{
    "repr_name": "塚田一郎",
    "speeches": [
        {
            "speech_id": "118014103X00820120827_049",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-27",
            "speech_text": "○塚田一郎君　いや、それはおっしゃっていることはそのとおりかもしれませんが、それはですからルールで定めればいいことであって、議事録そのものが必要ないということには私は当たらないと思います。\r\n　自由民主党の政権下でも経済財政諮問会議というのがありました。これは、概要を直後に発表した後、四年後に議事録を公開すると、そういう一定のルールを設ければいいんです。外交上の問題でもそうですけれども、そのときは公開できなくても、後に明らかにするということは諸外国も取り入れている制度でありますから。\r\n　そういった観点で、じゃ実際に、今回の東日本大震災を受けての議事録、原発事故も含めて、どのような作成、保存、公開のルールを今考えていらっしゃるのか、少し具体的に御説明願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00820120827/49",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　いや、それはおっしゃっていることはそのとおりかもしれませんが、それはですからルールで定めればいいことであって、議事録そのものが必要ないということには私は当たらないと思います"
            ]
        },
        {
            "speech_id": "117915254X00820111125_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました復興財源確保特別措置法案等について質問いたします。なお、答弁が不十分な場合は再質問をさせていただきます。\r\n　野田総理、最近の世論調査では、内閣支持率が三五％にまで落ち込み、支持と不支持が逆転したものもあります。ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています。既に国民は野田政権を見放し始めているのです。\r\n　総理、最近の内閣支持率の低下をどのように受け止めているのですか。また、問題のある閣僚について、任命権者としての責任をどのように取るつもりか、伺います。\r\n　ＴＰＰについて一点お伺いします。\r\n　総理は、関係国との協議の結果、国益を損なう場合は交渉に参加しないこともあり得ると表明しています。鹿野農林水産大臣は、米を例外品目にすることは大変困難なことであると答弁をしています。\r\n　総理、米が例外品目にならなければ国益は損なわれます。その場合、交渉には参加しませんね。当然だと思いますが、念のため、確認させてください。\r\n　本題に入ります。\r\n　復興政策について伺います。\r\n　震災から八か月を迎えようとする今日に至っても、被災者の生活再建、被災地の復興への展望が開けない状態が続いています。なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか。我が党や公明党の提案を基本として復興基本法が六月二十日に成立し、政府の復興構想会議が六月二十五日に提言を出しているにもかかわらず、補正予算や法案の形にするのに五か月も掛かっています。提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です。\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います。また、その結果として復興が遅れていることを被災地の皆さんに謝罪してください。\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です。政府は、震災復興に五年で十九兆円、十年で二十三兆円が必要と試算しました。しかし、岩手、宮城、福島の被災三県は、合計で三十兆円以上が必要と試算しています。\r\n　自民党は、政府案を検証し、七・一兆円の予算上積みを提言しています。例えば、復旧・復興事業に約一・六兆円の積み増し、被災者の生活再建、被災地の再生事業に約一・五兆円などの内容です。\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です。\r\n　総理は先日、二重ローン対策などを盛り込んだ第四次補正予算の編成を示唆する発言をされましたが、一方で、官房長官や財務大臣は四次補正は考えていないと否定しています。しかし、財確法六十九条三項では新たに補正予算を作成する場合を想定しており、第四次補正予算の編成は既定路線と思われます。\r\n　総理、第四次補正予算を考えているのかいないのか、明確にお答えください。また、官房長官は二重ローン対策は予備費で対応するとおっしゃっているようですが、総理もそういう方針なのか、お答えください。\r\n　また、新たな予算編成により不足する財源はどのように確保するのでしょうか。増税幅を更に増やすのか、復興債を増発するのか、総理にお尋ねします。\r\n　自民、公明、民主の三党は、復興特別会計を平成二十四年度に設置することで合意しました。特別会計の対象は、平成二十四年度以降の復興費用と三次補正で発行する復興債となっています。しかし、一次、二次補正で執行される復興費用やその財源、三次補正の復興関係費用はその対象に含まれると明記されていません。\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます。第一次補正予算から全ての復興費用及び財源を特別会計に含めるべきと考えますが、財務大臣の見解をお聞かせください。\r\n　政府は、復興財源のうち七兆円は歳出削減、税外収入で賄うとしています。内訳は、子ども手当の見直しや東京メトロ株の売却などで三兆円、ＪＴ株の売却や公務員人件費の見直しなどで二兆円、そして、今後十年間で様々な努力で捻出する二兆円というものです。\r\n　そこで、まず、子ども手当の見直しについて伺います。\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です。マニフェストの実行は、大震災以前、今年度当初予算の編成時点で既に困難となっていたのです。その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です。子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います。\r\n　次に、公務員人件費の削減について伺います。\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません。まず人勧に基づき〇・二三％を下げ、続けて七・八％との差額を給与特例法で削減するのが筋ではありませんか。なぜそうできないのか、納得できる理由をお示しください。\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります。それでも人勧を実施しないのか、お答えください。\r\n　さらに、今回の七・八％の引下げは、新たな労使関係制度を先取りする形で政府と連合系の労働組合が合意したものだといいます。川端大臣もはっきりそう答弁しています。しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか。総理、お答えください。\r\n　また、この合意では、今回の給与引下げは地方公務員には波及させないことも決められたといいます。しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います。\r\n　次に、今後十年間で捻出するという二兆円について伺います。\r\n　ＪＴ株の政府保有分やエネルギー特会の保有株式の売却には大きな問題があります。本当に実現できるのか、甚だ疑問です。昨年の一本当たり三・五円の大幅なたばこ増税により、葉たばこ農家は危機に瀕しており、全国で、耕作人員で約四割、耕作面積で約三割が来年度から廃作する意向です。葉たばこ農家は福島など被災地にも多くあります。被災地の葉たばこ農家は、震災と増税の二重の苦しみにあえいでいるのです。\r\n　このような状況で、政府は当初、復興財源として更なるたばこ増税を打ち出しました。結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです。一体、政府は葉たばこ農家の現状をどう認識しているのか、総理に伺います。\r\n　来年度以降のたばこ税については、今年度の税制改正大綱で、葉たばこ農家、小売店、製造業者等に及ぼす影響等を十分に見極めた上で判断するとしています。総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね。ここで確約をしてください。\r\n　さらに、今後ＪＴ株を全て売却し、完全な民営企業になった場合、現在の葉たばこ全量買取り制度が維持できなくなり、国内の葉たばこ農家は壊滅的な打撃を受けるとの懸念があることについて、総理の見解を伺います。\r\n　また、エネルギー特会の保有株式売却により政府の後ろ盾がなくなって、国際的な資源獲得競争に勝てるのでしょうか。総理、エネルギー安全保障の観点からエネルギー特会の保有株式は売却すべきではないと考えますが、見解をお聞かせください。\r\n　もし、検討の結果、売却を行わないことになり、予定していた二兆円の財源が確保できない場合、その分の財源をどうするのか、財務大臣に伺います。\r\n　次に、消費税について伺います。\r\n　総理は、Ｇ20に続いてＡＰＥＣでも、消費税を二〇一〇年代半ばまでに段階的に一〇％に引き上げると国際公約をしてきました。閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です。\r\n　総理、憲法六十五条には、「行政権は、内閣に属する。」と書いてあります。内閣法四条一項には、「内閣がその職権を行うのは、閣議によるものとする。」と書いてあります。閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか。お答えください。\r\n　民主党は、政権交代前には、四年間は消費税を上げる必要はないと主張していました。二〇〇九年の政策インデックスでも、税率五％を維持すると明記しています。鳩山元総理は、消費税をこの四年間の間に触ることはしない、そのように決めておりますと国会で答弁しています。四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します。総理、いかがですか。お答えください。\r\n　そもそも、消費税を含む税制改正に関しては、平成二十一年度の改正所得税法の附則百四条で、経済状況を好転させることを前提として、平成二十三年度までに必要な法制上の措置を講ずるとされています。政府・与党が六月に決定した社会保障と税の一体改革成案でも、同じように、経済状況を好転させることを条件としています。日経平均が連日、年初来最安値を更新する状況で、経済状況は好転しているとお考えですか。総理の認識とその根拠をお示しください。\r\n　もし法案を提出するのであれば、いつ消費税増税のための法案を国会に提出するのか、お答えください。\r\n　最近、政府は平成二十六年四月に税率を八％に引き上げる方針だという報道がなされ、五十嵐財務副大臣もそれに沿った発言をされています。これは政府の公式見解ですか。法案の中に書き込む増税の具体的な時期と税率について、明確にお答えください。\r\n　また、政府の社会保障・税一体改革成案では、引上げ分の消費税収については社会保障給付における国と地方の役割分担に応じた配分を実現するとしていますが、増税に伴う税収における国と地方の配分をどのように考えているのか、総理に御説明願います。\r\n　民主党の藤井税調会長は軽減税率導入に反対すると発言していますが、今回の増税において軽減税率の導入を行うのか否かについて、財務大臣に御説明願います。\r\n　最後に、総理の政治理念と消費税増税の関係について伺います。\r\n　総理は、国家ビジョンを問われると、中間層の厚みのある社会とおっしゃいます。総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません。\r\n　総理は、中間層の厚みがある社会を具体的にどのような政策で実現されようとしているのでしょうか。また、この目標と消費税増税は矛盾するものではありませんか。お答えください。\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です。消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません。\r\n　消費税の増税法案を提出する前に衆議院を解散して民意を問うことを強く求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています",
                "既に国民は野田政権を見放し始めているのです",
                "\r\n　総理、米が例外品目にならなければ国益は損なわれます",
                "なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか",
                "提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です",
                "\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います",
                "\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です",
                "\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です",
                "\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます",
                "\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です",
                "その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です",
                "子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います",
                "\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません",
                "\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります",
                "しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか",
                "しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います",
                "本当に実現できるのか、甚だ疑問です",
                "結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです",
                "総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね",
                "閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です",
                "閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか",
                "四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します",
                "総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません",
                "また、この目標と消費税増税は矛盾するものではありませんか",
                "\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です",
                "消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません"
            ]
        },
        {
            "speech_id": "117715261X02120110721_204",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　総理にお伺いをしたいと思います。\r\n　総理、あなたは脱原発依存を声高に記者会見で主張されました。しかし、批判を浴びるや、一転して私的考えという大幅な軌道修正をされたわけであります。総理の発言が私的な発言だというのは前代未聞であります。このことによって、国会のみならず、原発立地自治体、経済界、そして友好国、あるいは国民全般が非常な混乱に陥れられたという状況であります。そもそも、退陣を目前にした総理大臣が日本の行方を左右するエネルギー政策を独断で決めること自体が大問題なんです。この視点で今日は御質問をさせていただきます。\r\n　まず、原発の輸出についてお伺いをしたいと思いますが、総理はさきの記者会見で、これまで考えていた安全確保という考え方だけでは律することができない技術であると、原発のことを非常に危ないものだという表現をされています。それでも原発の輸出を続けるつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理の発言が私的な発言だというのは前代未聞であります",
                "そもそも、退陣を目前にした総理大臣が日本の行方を左右するエネルギー政策を独断で決めること自体が大問題なんです"
            ]
        },
        {
            "speech_id": "117715261X02120110721_209",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　まず総理にお願いをしたいんですが、午前中の審議で総理、何度も何度もお答えしましたがとおっしゃるんですよ。それは総理の答弁が明確でないから、きちっと答えてないから、そういう何度も答弁をしても国民も我々も理解できない。明確なお答えをお願いをしたいということをまずお願いをさせていただきたいと思います。\r\n　先ほどの最後の答弁で、原発の輸出について、進めていくと言いながら、きちっと議論もしなければならないという段階に来ていると。はっきりしないんです。輸出は進めるんですか、しないんですか。イエスかノーかで答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは総理の答弁が明確でないから、きちっと答えてないから、そういう何度も答弁をしても国民も我々も理解できない",
                "\r\n　先ほどの最後の答弁で、原発の輸出について、進めていくと言いながら、きちっと議論もしなければならないという段階に来ていると"
            ]
        },
        {
            "speech_id": "117715261X02120110721_235",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　詳細は結構です。原発推進についての文言があったのかないのか。あなた自身が出された親書の祝電ですよ。総理が分からないはずはない。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/235",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理が分からないはずはない"
            ]
        },
        {
            "speech_id": "117715261X02120110721_244",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　つまり、原発の記述があったということですよ。脱原発依存を目指すと言ったその直後に、原発の輸出を継続するような内容をトルコに送っていたということは明らかな矛盾じゃないですか。おかしいですよ。どう考えているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "脱原発依存を目指すと言ったその直後に、原発の輸出を継続するような内容をトルコに送っていたということは明らかな矛盾じゃないですか"
            ]
        },
        {
            "speech_id": "117715261X02120110721_246",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　議論をしていくというところであれば、そのとおり相手に伝えなきゃいけないじゃないですか。それを、原発を引き続き頼みますと言うことは全く矛盾をしているということを私は申し上げているんです、総理。\r\n　方針が定まらない、常にそうやってその場その場で考え方も変わる、発言も変わる。だから、こうした重要な発言をされたにもかかわらず、海外に向けては全く矛盾をするようなことをされているんでしょう。\r\n　トルコに対してこの内容を訂正したらいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/246",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを、原発を引き続き頼みますと言うことは全く矛盾をしているということを私は申し上げているんです、総理",
                "だから、こうした重要な発言をされたにもかかわらず、海外に向けては全く矛盾をするようなことをされているんでしょう"
            ]
        },
        {
            "speech_id": "117715261X02120110721_248",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　原発のお願いをしたことがおかしいと私は申し上げているんです。\r\n　ずっとこうですよ、外交も。どんどんどんどん日本との友好国が信頼関係を損なっていく。アメリカだけではないですよ。ベトナムだってこういう原発を輸出されて、どういうふうに今考えているか。トルコはこれからの案件です。そういうところにきちっと総理が誠意を持って示さなければ、日本という国は世界で孤立しますよ。そういうことを総理はきちっと理解をして行動されるべきだと申し上げておきます。\r\n　韓国などは六十年の長期保証を付けて原発輸出をしているんですね。それを、使用をこれから止めていくというものを輸出するということは、保証なしに日本は売るということじゃないですか。これおかしくないですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/248",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうところにきちっと総理が誠意を持って示さなければ、日本という国は世界で孤立しますよ",
                "そういうことを総理はきちっと理解をして行動されるべきだと申し上げておきます",
                "それを、使用をこれから止めていくというものを輸出するということは、保証なしに日本は売るということじゃないですか"
            ]
        },
        {
            "speech_id": "117715261X02120110721_250",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　総理、それは話のすり替えです。総理が、コントロールできないような商品を輸出していいのかということを私は原発輸出でお尋ねをしているんです。\r\n　外国との信義というんであれば、国内ではもう脱原発でやめることになるから貴国との販売もやめなければいけない、申し訳ないと言うのが本来の外国への信義じゃないんですか、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/250",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　外国との信義というんであれば、国内ではもう脱原発でやめることになるから貴国との販売もやめなければいけない、申し訳ないと言うのが本来の外国への信義じゃないんですか、違いますか"
            ]
        },
        {
            "speech_id": "117715261X02120110721_256",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　友好国がまだこの原発は安全だということを信頼をしてくれるということは大変に有り難いことです。であるならば、総理、脱原発する必要は国内でないんじゃないんですか。考え改められたらいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/256",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　友好国がまだこの原発は安全だということを信頼をしてくれるということは大変に有り難いことです",
                "であるならば、総理、脱原発する必要は国内でないんじゃないんですか"
            ]
        },
        {
            "speech_id": "117715261X02120110721_258",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　制御できないものを売ってはいけないというのは、私はそれが本当の外交上の信義だと思います。しかし、制御できるものであれば脱原発の必要があるのかということになるわけで、その辺りが全然はっきりしないんですよ。思い付きで言うからまたこういうことになるんです。\r\n　混乱をしているのは友好国だけではありません。立地地域の皆さんも大変な混乱をされています。私の地元も柏崎刈羽という世界最大規模の原子力発電所を有しております。福島の場合も新潟もそうですが、首都圏への電力供給を行って経済と暮らしを支えているんです。\r\n　こういう全国の立地地域の自治体の皆さん、住んでいらっしゃる方の理解がなければ電力が供給されないんですよ。総理はそのことを全く分かっていない。結果、あなたはそうした自治体の信頼を完全に裏切ってしまった。その一番いい例が玄海の例であります。\r\n　最近の読売新聞のアンケートでは、原発を立地する八道県十一市町村の首長さんのうち再稼働に理解を示すのは僅かに二町村にとどまっているんですね。このままでは、総理が今度いいと言って国がオーケーを出しても、自治体が再稼働は認められないという可能性があるんですよ。そういう事態になればどうなるんですか。全国全ての原発が来年春に向けて一個ずつ止まっていくんですよ。そうなった場合の電力供給をどのようにやるのか、総理、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　制御できないものを売ってはいけないというのは、私はそれが本当の外交上の信義だと思います",
                "\r\n　混乱をしているのは友好国だけではありません",
                "結果、あなたはそうした自治体の信頼を完全に裏切ってしまった",
                "このままでは、総理が今度いいと言って国がオーケーを出しても、自治体が再稼働は認められないという可能性があるんですよ"
            ]
        },
        {
            "speech_id": "117715261X02120110721_274",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　分かりました。\r\n　海江田大臣、大変苦しい答弁をされているようでありますが、今日の新聞に面白い記事が載っておりました。\r\n　昨日の衆議院の委員会でしょうか、海江田大臣は脱原発依存発言について、総理がおっしゃったことについて、個人的な発言とおっしゃるわけだから、共有しているかどうかは、鴻毛より軽いとおっしゃっております。これはどういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨日の衆議院の委員会でしょうか、海江田大臣は脱原発依存発言について、総理がおっしゃったことについて、個人的な発言とおっしゃるわけだから、共有しているかどうかは、鴻毛より軽いとおっしゃっております"
            ]
        },
        {
            "speech_id": "117715261X02120110721_280",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○塚田一郎君　それでは、海江田大臣にお伺いをします。\r\n　玄海原発の問題でもはしごを外され、脱原発依存会見も全く現場の、海江田大臣、インタビューにも答えられていた、いろんなことをおっしゃったけれども、それも無視をされて、国家の根幹にかかわるエネルギー政策を独断で総理は決めたわけですよ。\r\n　そういう状況ではあなたは責任を果たせないじゃないですか。海江田大臣は、エネルギー政策をつかさどる経済産業大臣として役目を果たせないのであれば、潔く即刻辞任されたらいかがですか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/280",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう状況ではあなたは責任を果たせないじゃないですか",
                "海江田大臣は、エネルギー政策をつかさどる経済産業大臣として役目を果たせないのであれば、潔く即刻辞任されたらいかがですか"
            ]
        },
        {
            "speech_id": "117714370X01720110621_047",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎でございます。よろしくお願いいたします。\r\n　初めに、野田財務大臣にお願いがございます。是非、余りテクニカルに細かいことをお聞きするつもりはないので、余り役所の答弁ではなく、大臣の本音を今日は是非お聞かせをいただきたいと思っていますので、大臣の御自身のお言葉で御発言をできるだけいただきたいということをお願いさせていただきます。\r\n　最初に、今朝の朝日新聞の社説をちょっと引用させていただきたいと思うんです。朝日新聞です。大変興味深い社説が載っておりますので、一部読ませていただきます。\r\n　タイトルは、「身を引いて信の回復を」というタイトルです。読みます。「もはや限界を超えた。自分の顔を見たくないなら早く通せ。再生エネルギー促進という脱原発の明日に直結する法案について、最高権力者がこんな脅しめいたことを言い放つ国に住む不幸を私たちに甘受せよというのか。　やっと東日本大震災の復興基本法は二十日成立したが、政治の次の動きは鈍い。それもこれも、辞任の見返りにこの法案も成立させろ、あの予算もだ、と菅直人首相が条件闘争に走るためだ。　それは、熟議を旨とする議会制民主主義の根幹を踏みにじるものであり、出処進退をここまで軽く扱う首相もかつてない。」、途中ちょっと省略します。「この国の首相がもっと謙虚で、冷静に丁寧に正確に手順を踏んで与野党の合意形成を育てていれば、幾多の課題処理が進んだ別の幸せな日本になっていたはずだ。　それを全面協力か、さもなければ「歴史に対する反逆行為」かといった対立図式でしか政治を動かそうとせず、結果、合意の芽を摘んだのが菅首相である。今また会期延長で同じ手口を使い、その先に「脱原発解散」まで想定しようというのだろうか。」と、この後続くんですが、ここまでにさせていただきます。これは今朝の朝日新聞の社説の一部であります。\r\n　要は、昨年の参議院選挙以降、参議院の勢力図が変わったわけです。その中において、政権がどのように議会と対峙をしてこなければいけないかということはもうそこから分かっているわけですね。しかしながら、この間の政府の様々な努力というかを見ていると、全く私は至っていないと思います。歳入関連法案そのものがまさにその端的な例が表れている例だと思うんですね。特例公債法は言うに及ばず、今回の税法についても、何とか野党が、期末に近づいたから、ネクスト財務大臣の林先生いらっしゃいますけれども、手を差し伸べなければならないということで折り合いを付けて、取りあえずこういう形で今審議をしているという状況なわけですよ。このこと自体が、私はやはり政府の責任が非常に大きい。今読んだ社説がまさにそのことを言っているわけです。これは菅総理に対しての批判のメッセージですけれども、この社説は。言い換えれば、菅政権そのものに対しての批判ということになるわけですよ。\r\n　まず、このこと自体を、財務大臣が菅内閣の重要閣僚の一員として、このような政治の状況、その政府の責任を果たしていない状況をどのようにお感じになっているのか、まずここをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "再生エネルギー促進という脱原発の明日に直結する法案について、最高権力者がこんな脅しめいたことを言い放つ国に住む不幸を私たちに甘受せよというのか",
                "それもこれも、辞任の見返りにこの法案も成立させろ、あの予算もだ、と菅直人首相が条件闘争に走るためだ",
                "　それは、熟議を旨とする議会制民主主義の根幹を踏みにじるものであり、出処進退をここまで軽く扱う首相もかつてない",
                "「この国の首相がもっと謙虚で、冷静に丁寧に正確に手順を踏んで与野党の合意形成を育てていれば、幾多の課題処理が進んだ別の幸せな日本になっていたはずだ",
                "　それを全面協力か、さもなければ「歴史に対する反逆行為」かといった対立図式でしか政治を動かそうとせず、結果、合意の芽を摘んだのが菅首相である",
                "その中において、政権がどのように議会と対峙をしてこなければいけないかということはもうそこから分かっているわけですね",
                "しかしながら、この間の政府の様々な努力というかを見ていると、全く私は至っていないと思います",
                "歳入関連法案そのものがまさにその端的な例が表れている例だと思うんですね",
                "このこと自体が、私はやはり政府の責任が非常に大きい",
                "言い換えれば、菅政権そのものに対しての批判ということになるわけですよ"
            ]
        },
        {
            "speech_id": "117715254X01320110428_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　私は、ただいま議題となりました政府提出の補正予算案に関し、自由民主党を代表して、菅総理並びに関係大臣に質問いたします。\r\n　まず初めに、今回の東日本大震災によってお亡くなりになった方々に哀悼の意を表しますとともに、被災された皆様に対し心からお見舞いを申し上げます。また、被災地の救援活動や原発事故の収拾に向けて日夜献身的な努力をされている自衛隊、警察、消防を始め関係の皆様の御尽力に対し、心から敬意を表し、厚く御礼を申し上げます。\r\n　東日本全域では今なお余震が続き、多くの被災地はいまだ復旧・復興の明確な見通しも立っておりません。また、福島第一原発の事故に伴い、原発への不安や風評被害なども広がりを見せています。\r\n　そんな中、昨日、天皇皇后両陛下は宮城県に入られました。南三陸町などを視察され、高台にある校庭に立ち、瓦れきの山と化した市街地跡に向かって深く黙礼される両陛下のお姿に国民は深い感銘を受けました。\r\n　今こそ、この国難に対し、我々国政に携わる者が、被災した町や企業、農林水産業が活力を取り戻し再び人々に笑顔が戻るよう、復興のために総力を結集することが求められています。\r\n　我々自民党は、「復興への道標」と題し、数多くの政策を政府に対し提言してまいりました。今後とも、被災者の支援、被災地の復旧・復興、原発の安定化に向けて全力で取り組むことをお誓いします。\r\n　菅総理、このような国難とも言える状況の中、菅政権の震災への対応はとても評価できるものではありません。原発事故への初期対応などを見ると、事態を更に悪化させているとすら言えます。こうした菅政権の対応について、各種世論調査でも多くの国民が厳しい評価を下しています。また、先般行われた統一地方選挙の結果を見ても、国民は既に、復興のかじ取りを菅政権に委ねることはできない、その意思表示をしていることは明らかです。\r\n　また、海外でも、原発事故への対応に対し、日本への不信や不満が高まっています。特に、放射性物質で汚染された水の海洋への放出を各国への事前連絡もなく突然に行ったことは、周辺諸国から厳しく指弾されています。\r\n　総理は、このような震災や原発事故への対応への国民や海外の厳しい評価をどのように受け止めていますか、御認識を伺います。特に、総理は、原発対応について国民から一定の評価を得ているとおっしゃいましたが、一定の評価とはどのような評価だとお考えなのか、お聞かせください。\r\n　また、直近の民意で、統一地方選挙、愛知六区の補選の結果は、菅政権にノーを突き付けたと判断するのが当然です。御本人にはその自覚はあるのでしょうか。選挙結果について御自身がどのように責任を取るおつもりか、民主党内部でも見放されつつある総理に聞くのは酷かもしれませんが、御認識を伺います。\r\n　さらに、昨日、水谷建設の元社長が、民主党の小沢元代表側からの要求により一億円のやみ献金をしたことを公判で証言しました。小沢元代表は国会で説明責任を果たすべきです。民主党代表として菅総理はどのような対応を取られるのですか、お答えください。\r\n　この補正予算は第一次ということであり、現在の被災地の状況に対して十分とは言わないまでも、緊急に必要な予算はおおむね盛り込まれていると言えます。ただし、今回の補正はあくまで緊急かつ即効性のある対策費を計上したものであり、中長期的な復興計画に基づく予算措置ではありません。今後、第二次補正予算、さらに第三次補正予算が必要になる可能性が高いと考えます。\r\n　中長期的な復興の青写真は、現在、復興構想会議の議論なども踏まえ検討されていることと思いますが、政府としては、中長期的な復興のためにどの程度の予算が必要と考え、いつ第二次補正予算を出すのでしょうか。また、その中で今回の第一次補正予算をどのように位置付けているのでしょうか、併せて財務大臣から御説明をお願いします。\r\n　歳出面ではおおむね評価できる予算ではありますが、歳入面では大きな問題を抱えています。特に、主要な財源として、年金臨時財源を転用する形で約二・五兆円が計上されていることは理解できません。我が党は、年金財源には手を付けるべきでないと主張し、復興再生債を二兆円以上発行して、復興に目的を限って、従来の国債とは区別して管理すべきと提案しています。\r\n　ところが、菅政権はかたくなに、第一次補正予算では国債を発行しないことにこだわっております。第二次補正予算以降、国債発行が不可避と考えるのに、第一次補正予算についてだけ国債発行を拒むことは理解できません。\r\n　国債を発行しないことは総理の固い信念と漏れ聞きますが、実際に、国債を発行しないで本補正予算を組むよう財務大臣に指示をされたのか、お教えください。そもそも、補正予算で国債を発行しないことが被災地の復興にどのようにプラスになるのか、御説明ください。\r\n　公的年金の積立金は現在約百十六兆円ありますが、近年は毎年のように取崩しが行われており、平成二十三年度中にも、高齢化の進展による年金給付額の増大に対処するため、約六・四兆円もの取崩しが不可避であると言われています。今回の措置が追加されれば、今年度中に合計で十兆円近い年金積立金が減少する可能性があり、年金財政が不安定になるリスクが高まります。今後、積立金の取崩しがなし崩し的に行われれば、年金の支払の削減や年金保険料の引上げといった措置が必要になるのではないかと強く懸念します。\r\n　総理、あなたは、税と社会保障の一体改革により年金の財源を確保すると言っていますが、これから景気が一段と冷え込むことが予想される中、このようなやり方で本当に財源確保が可能なのですか。年金臨時財源の転用に関して、その目的、理由を分かりやすく御説明ください。\r\n　また、年金積立金の取崩しが進んでも、今後とも公的年金が安定的に運用できるのか、厚生労働大臣からお答えください。\r\n　我々は、子ども手当、高速道路無料化、高校授業料無償化、農業戸別所得補償のいわゆるばらまき四Ｋ政策について、再三再四にわたって撤回を求めてきました。にもかかわらず、この補正予算がこれらの政策の継続を前提として編成されていることは重大な問題です。今日のような危機的な状況にあっても、民主党政権が政策の優先順位を考えず、いまだにばらまき政策に執着する理由が私には全く理解できません。\r\n　総理がばらまき四Ｋ政策にいつまでもこだわる理由を被災者の方、そして国民全てに納得できるように御説明をお願いします。\r\n　特に、子ども手当については、真に助けを求める人がいる中で、所得制限もなく裕福な家庭にまで現金を配る根拠が分かりません。厚生労働大臣からしっかりと御説明ください。\r\n　また、子ども手当の法的根拠は九月までのつなぎ法案であり、現状のままでは十月以降は従来の児童手当に戻ることとなり、二十三年度で六千億円が捻出されるはずです。ところが、予算上は、十月以降も子ども手当を継続することが前提となっております。これは、法的根拠のない予算を組んでいるということであり、大きな問題です。このように歳入の算出根拠が明確でない予算を組むようでは、政権与党としての資格は全くなく、国民を愚弄するものと言わざるを得ません。\r\n　総理は、十月以降、子ども手当を継続するつもりか否か、明確にお答えください。継続するのであれば、予算と法律のそごを解消するため、直ちに法案を提出すべきと考えますが、しない理由をお答えください。\r\n　また、今回の補正予算の財源の中で極めて問題なのはＯＤＡ予算の削減です。\r\n　今回の震災に当たり、世界から多くの支援を受けているにもかかわらず、世界の期待に背を向ける形でＯＤＡ予算を短絡的に削減すべきでないと、我が党はかねてより主張してまいりました。この補正予算では、国際機関向けの拠出金の一時的な減額等により五百一億円の圧縮を行うこととされています。\r\n　ＯＤＡ予算の削減による財源確保は、国際社会に対し誤ったメッセージを送ることになり、決して行うべきでないと考えますが、なぜ削減を行うのか、その理由について御説明をお願いします。また、一時的な減額と言いますが、一時的とはいつまでか、具体的にお答えください。\r\n　今回の災害に対する政府の取組体制を見ると、法的根拠が曖昧な本部や会議が多数設置されており、指揮命令系統が乱立しています。そのため、情報が錯綜しており、政府・与党は本来の機能を全く果たせていない状況です。政治主導といいながら、多くの本部や会議に責任をなすりつけ、誰も責任を持った決定をしていない。このような混乱状態では、霞が関の官僚も何をしていいか分からず、右往左往し続けています。本来は、法的根拠のある緊急災害対策本部や原子力災害対策本部を中心に簡素で効率的な組織として、指揮命令系統を明確にして対処すべきです。\r\n　そこで、確認させていただきますが、震災発生からこれまで設置された会議や対策本部は一体幾つあるのか、明確にお答えください。\r\n　また、その中でも特に政府が重要なものと位置付けている復興構想会議と復興実施本部、さらに政府が復興基本法の中で盛り込もうとしている復興対策本部の関係、それぞれの役割に関して国民に分かるように明確に御説明をお願いします。\r\n　福島第一原発の二十キロ圏内が警戒区域で立入禁止になり、いきなり家畜の殺処分が発表されました。家畜の救出や補償の話もなく、いきなりの発表でした。原発立地地域の住民は、当初、食べ物もなく、一日一個のおにぎりを家族四人で分け合って食べたといいます。住むところもない、仕事もない、家族や隣人とも離れ離れの生活を強いられてきました。既に一か月半がたっており、避難者の不安はピークに達し、体力的にも精神的にもぎりぎりの状態です。これら原発事故の被災者は、いつまでこのような状況を続けねばいけないのでしょうか。\r\n　これらの状況は、総理、あなた自身のリーダーシップで解決すべき問題です。総理として、東京電力ばかりに責任を押し付けるのではなく、あなた自身の責任で原発事故を収束させ、いつまでに汚染を取り除き、被災者がいつまでに家に帰れるようにするのか、その見通しと決意をお聞かせ願います。\r\n　総理、この震災対応の最終責任は総理御本人にある、その自覚は本当におありでしょうか。国民への説明は官房長官に任せ、原発対応は東京電力に任せ、復興は各種の本部や会議に責任を押し付けているのではありませんか。あなたが本当に被災地のことを考え、必死で日本を救おうとしているとは到底思えません。\r\n　総理は、避難所の視察の際、被災者の必死の訴えを事もあろうに無視して、立ち去ろうとしました。総理のこの態度こそ、被災者に対する政府の対応、心の通っていない対応を象徴しているのではないでしょうか。\r\n　総理、国民はあなたが我が国のリーダーであることに怒りや失望を感じています。総理、国民は既にあなたを見限っているのです。もう帰るんですかという、あのとき被災者があなたに投げかけた言葉が、総理のみならず我々の胸にも突き刺さります。あなたが立ち去るべきは、避難所ではなく総理官邸です。総理、どうぞ官邸から速やかに御自身の家にお帰りください。\r\n　この補正予算成立後、一日も早く潔く退陣されることを求め、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今こそ、この国難に対し、我々国政に携わる者が、被災した町や企業、農林水産業が活力を取り戻し再び人々に笑顔が戻るよう、復興のために総力を結集することが求められています",
                "\r\n　菅総理、このような国難とも言える状況の中、菅政権の震災への対応はとても評価できるものではありません",
                "また、先般行われた統一地方選挙の結果を見ても、国民は既に、復興のかじ取りを菅政権に委ねることはできない、その意思表示をしていることは明らかです",
                "\r\n　また、直近の民意で、統一地方選挙、愛知六区の補選の結果は、菅政権にノーを突き付けたと判断するのが当然です",
                "小沢元代表は国会で説明責任を果たすべきです",
                "\r\n　この補正予算は第一次ということであり、現在の被災地の状況に対して十分とは言わないまでも、緊急に必要な予算はおおむね盛り込まれていると言えます",
                "今後、第二次補正予算、さらに第三次補正予算が必要になる可能性が高いと考えます",
                "\r\n　中長期的な復興の青写真は、現在、復興構想会議の議論なども踏まえ検討されていることと思いますが、政府としては、中長期的な復興のためにどの程度の予算が必要と考え、いつ第二次補正予算を出すのでしょうか",
                "特に、主要な財源として、年金臨時財源を転用する形で約二・五兆円が計上されていることは理解できません",
                "我が党は、年金財源には手を付けるべきでないと主張し、復興再生債を二兆円以上発行して、復興に目的を限って、従来の国債とは区別して管理すべきと提案しています",
                "\r\n　ところが、菅政権はかたくなに、第一次補正予算では国債を発行しないことにこだわっております",
                "第二次補正予算以降、国債発行が不可避と考えるのに、第一次補正予算についてだけ国債発行を拒むことは理解できません",
                "今後、積立金の取崩しがなし崩し的に行われれば、年金の支払の削減や年金保険料の引上げといった措置が必要になるのではないかと強く懸念します",
                "\r\n　総理、あなたは、税と社会保障の一体改革により年金の財源を確保すると言っていますが、これから景気が一段と冷え込むことが予想される中、このようなやり方で本当に財源確保が可能なのですか",
                "\r\n　我々は、子ども手当、高速道路無料化、高校授業料無償化、農業戸別所得補償のいわゆるばらまき四Ｋ政策について、再三再四にわたって撤回を求めてきました",
                "にもかかわらず、この補正予算がこれらの政策の継続を前提として編成されていることは重大な問題です",
                "今日のような危機的な状況にあっても、民主党政権が政策の優先順位を考えず、いまだにばらまき政策に執着する理由が私には全く理解できません",
                "\r\n　特に、子ども手当については、真に助けを求める人がいる中で、所得制限もなく裕福な家庭にまで現金を配る根拠が分かりません",
                "これは、法的根拠のない予算を組んでいるということであり、大きな問題です",
                "このように歳入の算出根拠が明確でない予算を組むようでは、政権与党としての資格は全くなく、国民を愚弄するものと言わざるを得ません",
                "継続するのであれば、予算と法律のそごを解消するため、直ちに法案を提出すべきと考えますが、しない理由をお答えください",
                "\r\n　今回の震災に当たり、世界から多くの支援を受けているにもかかわらず、世界の期待に背を向ける形でＯＤＡ予算を短絡的に削減すべきでないと、我が党はかねてより主張してまいりました",
                "\r\n　ＯＤＡ予算の削減による財源確保は、国際社会に対し誤ったメッセージを送ることになり、決して行うべきでないと考えますが、なぜ削減を行うのか、その理由について御説明をお願いします",
                "そのため、情報が錯綜しており、政府・与党は本来の機能を全く果たせていない状況です",
                "政治主導といいながら、多くの本部や会議に責任をなすりつけ、誰も責任を持った決定をしていない",
                "本来は、法的根拠のある緊急災害対策本部や原子力災害対策本部を中心に簡素で効率的な組織として、指揮命令系統を明確にして対処すべきです",
                "\r\n　これらの状況は、総理、あなた自身のリーダーシップで解決すべき問題です",
                "国民への説明は官房長官に任せ、原発対応は東京電力に任せ、復興は各種の本部や会議に責任を押し付けているのではありませんか",
                "あなたが本当に被災地のことを考え、必死で日本を救おうとしているとは到底思えません",
                "総理のこの態度こそ、被災者に対する政府の対応、心の通っていない対応を象徴しているのではないでしょうか",
                "\r\n　総理、国民はあなたが我が国のリーダーであることに怒りや失望を感じています",
                "総理、国民は既にあなたを見限っているのです",
                "もう帰るんですかという、あのとき被災者があなたに投げかけた言葉が、総理のみならず我々の胸にも突き刺さります",
                "あなたが立ち去るべきは、避難所ではなく総理官邸です"
            ]
        },
        {
            "speech_id": "117714370X01020110428_033",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　今大臣の方から、中国とか韓国は一生懸命やっているので我々は周回遅れだと、頑張らなきゃいけないというお話があったんですが、まさに過去のケースを検証していくということがこうした意味で重要だと思うんですが、ＵＡＥの原発の受注のときに韓国に負けてしまったということが非常に日本のメディアでも大きく取り上げられまして、それ以降、このインフラ輸出についてどうあるべきかという議論が非常に積極的に行われてきているんだと思います。\r\n　その後、ベトナムの二つ目の受注などの成功例も出ているようでありますけれども、経済産業省に過去のインフラ輸出のこうした成果と課題ということで御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　今大臣の方から、中国とか韓国は一生懸命やっているので我々は周回遅れだと、頑張らなきゃいけないというお話があったんですが、まさに過去のケースを検証していくということがこうした意味で重要だと思うんですが、ＵＡＥの原発の受注のときに韓国に負けてしまったということが非常に日本のメディアでも大きく取り上げられまして、それ以降、このインフラ輸出についてどうあるべきかという議論が非常に積極的に行われてきているんだと思います"
            ]
        },
        {
            "speech_id": "117714370X01020110428_037",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　はっきり分からないということでありますが、そのように報道もされておりますし、何らかのそういう長期の運転保証のようなものがあっただろうと推測されるわけでありますね。\r\n　そうすると、私は問題提起をしなきゃいけないのは、そういったことと競合をしてやっていくのかということなんですね。まさに、今おっしゃっている四十年たった原発の現状というものを、今我々はこの日本の中で、福島の第一原発という形で、この地震という、津波という災害の中で直面をしているわけでありまして、仮にこういう長期保証がこうしたプラント輸出の競合条件になってきたときに、それを本当に我々は競合の条件として、日本としても、そういうものを保証するということを言ってまでそういうものを受注をしていくのか。しかし、相手はそういうことを言っているわけですから、本当にそれで競合していけるのか、この辺りどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうすると、私は問題提起をしなきゃいけないのは、そういったことと競合をしてやっていくのかということなんですね",
                "まさに、今おっしゃっている四十年たった原発の現状というものを、今我々はこの日本の中で、福島の第一原発という形で、この地震という、津波という災害の中で直面をしているわけでありまして、仮にこういう長期保証がこうしたプラント輸出の競合条件になってきたときに、それを本当に我々は競合の条件として、日本としても、そういうものを保証するということを言ってまでそういうものを受注をしていくのか"
            ]
        },
        {
            "speech_id": "117714370X01020110428_039",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　政務官は保証ということには少し慎重であるというようなトーンに承ったわけですが、この辺りが、今ごろ韓国慌てているかもしれませんけれども、非常に私はこれからのインフラ輸出、特に原発の問題では大きなポイントになってくるんだと思うんですね。\r\n　ある程度のそういう保証を付けざるを得ないとした場合に、それに伴う事業リスクというものは非常に大きくなっていく。国によって実は原子力の損害賠償制度というのは異なっていまして、日本の場合は無限責任が事業者に問われるわけですが、有限責任の国もあるんです。それはそれぞれの国ですから、それも含めていろいろ見ていかなければいけないわけですが、ただその相手国がどういう原子力発電に対しての制度を持っているのかということもきちっと認識をしながら、これからやっていかなければならない。\r\n　しかし、受注をするときにはそういう高いハードルを出してくる国もあるかもしれないんですね。仮に、そういう保証をある程度受けざるを得ない、六十年ということは少し長い期間過ぎると思いますが、ときに、その財政的なリスクということがこれ伴ってくるわけですね。あるいは運転ができない場合の違約みたいなことでお金を払わされるようなことも発生しないとは限らない。この辺りの財政的なリスクもこうしたＪＢＩＣの制度で考え得るものなのか、財務大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　政務官は保証ということには少し慎重であるというようなトーンに承ったわけですが、この辺りが、今ごろ韓国慌てているかもしれませんけれども、非常に私はこれからのインフラ輸出、特に原発の問題では大きなポイントになってくるんだと思うんですね",
                "それはそれぞれの国ですから、それも含めていろいろ見ていかなければいけないわけですが、ただその相手国がどういう原子力発電に対しての制度を持っているのかということもきちっと認識をしながら、これからやっていかなければならない"
            ]
        },
        {
            "speech_id": "117714370X01020110428_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　是非、これは問題提起でありますが、こういう大きなインフラ輸出に伴う事業、リスクというのは非常に大きくなるわけですから、それがゆえに民間だけではやり切れない部分も出てくるわけで、こうした政府系の金融機関の役割があるんでしょうけれども、その辺りが通常のレベルの輸出とはまた違ってくるインフラ輸出なんで、きちっとその辺りのリスク管理をどこまで負えるのか、その辺りもきちっとこうした制度の中で考えていっていただきたいということをお願いをさせていただきます。\r\n　さはさりながら、今回の原発事故に伴って、世界が原子力発電の見直しという方向に今動いている状況も見えてくるわけであります。経産省にまずお伺いをしたいんですが、今回の福島第一原発の事故を受けて、世界の原発推進に向けた計画等の変更が生じていないのか、動向について御説明願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さはさりながら、今回の原発事故に伴って、世界が原子力発電の見直しという方向に今動いている状況も見えてくるわけであります"
            ]
        },
        {
            "speech_id": "117714370X01020110428_045",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　厳しい現状を踏まえつつも、また推進に向けていきたいということだと思うんですが、いい話ばかりではありませんで、実は既に日本の東芝と東京電力が進めていた原発増設計画が、アメリカ電力大手のＮＲＧエナジーからこれについては今回は取りやめるという発表をされているということも事実出てきているわけでありますから、今回のこうした状況でやはり大きな影響が出てくると考えざるを得ないのかなというふうにも思うわけであります。\r\n　そうすると、原子力の部分については慎重に取り扱いながら今後また頑張っていくということになると、ほかにどういう分野で戦略として伸ばしていくのかということが次に議題になってくるわけですが、新幹線のようなすばらしい技術もありますけれども、ほかにどういう分野を輸出の目玉と考えられているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　厳しい現状を踏まえつつも、また推進に向けていきたいということだと思うんですが、いい話ばかりではありませんで、実は既に日本の東芝と東京電力が進めていた原発増設計画が、アメリカ電力大手のＮＲＧエナジーからこれについては今回は取りやめるという発表をされているということも事実出てきているわけでありますから、今回のこうした状況でやはり大きな影響が出てくると考えざるを得ないのかなというふうにも思うわけであります"
            ]
        },
        {
            "speech_id": "117714370X01020110428_051",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　いや、本当、しっかりやってください。\r\n　中国に謙虚さを求めることがどうなのかと私はちょっと思いますが、実際、日本からもドイツからも、ドイツの場合はシーメンスが技術協力をしたり、いろんなところから中国は技術を得ているわけであります。そうすると、そういういろんな技術を融合して、いつかこれは中国のオリジナルだと言って必ず海外に売り出していくことは、私は目に見えるというふうに思うんですね。\r\n　確かに、日本の新幹線は何もハードだけではなくてソフトの一体の技術力が高いということは分かりますけれども、そういうものだっていつの間にか海外にそうした技術が出ていかないとは限りませんから、是非これ政府一体として、特にこのインフラ輸出などにはいろんな知的財産の重要な要素が含まれるわけですから、この辺りの流出についてきちっとした対策を具体的に講じるということを強く要望させていただきたいと思います。\r\n　次に、時間もだんだん迫ってまいりましたので、今日は阿久津政務官から来ていただいておりますが、内閣官房の方にお尋ねをしたいわけですけれども。\r\n　新成長戦略で二〇二〇年までに十九・七兆円の市場規模をこうしたインフラ輸出等で目指すとおっしゃっていますが、一方で玄葉国家戦略担当大臣は原発輸出の見直しということも最近表明をされています。そうすると、この十九・七兆円の中には、当然、いろんな分野での積み上げですから、原発の輸出なども想定をして、今後、こうした数字を作られていると思いますが、この新成長戦略に見直しが必要になってくるんではないかというふうに思うんですが、その辺りいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中国に謙虚さを求めることがどうなのかと私はちょっと思いますが、実際、日本からもドイツからも、ドイツの場合はシーメンスが技術協力をしたり、いろんなところから中国は技術を得ているわけであります",
                "そうすると、そういういろんな技術を融合して、いつかこれは中国のオリジナルだと言って必ず海外に売り出していくことは、私は目に見えるというふうに思うんですね",
                "\r\n　確かに、日本の新幹線は何もハードだけではなくてソフトの一体の技術力が高いということは分かりますけれども、そういうものだっていつの間にか海外にそうした技術が出ていかないとは限りませんから、是非これ政府一体として、特にこのインフラ輸出などにはいろんな知的財産の重要な要素が含まれるわけですから、この辺りの流出についてきちっとした対策を具体的に講じるということを強く要望させていただきたいと思います",
                "そうすると、この十九・七兆円の中には、当然、いろんな分野での積み上げですから、原発の輸出なども想定をして、今後、こうした数字を作られていると思いますが、この新成長戦略に見直しが必要になってくるんではないかというふうに思うんですが、その辺りいかがですか"
            ]
        },
        {
            "speech_id": "117714370X01020110428_053",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　まさにいい機会なんで、立ち止まってその安全性も含めて考えられるということは大事だと思います。\r\n　目標を求めていくことも大事ですけれども、質の部分も当然重要なわけですから、そうしたことをしっかりと踏まえてやられるべきだと思いますが、さはさりながら、政府として目標を立てられているわけですから、これが今後どうなっていくかということはきちっとやはり我々にもお示しをいただきたいと思いますし、今後の原発についても、その辺りのことを含めてきちっとした議論をしていただきたいということをお願いをさせていただきます。\r\n　これは法案に関連して一点ちょっと確認をしておきたいんですが、先進国と開発途上国ということで基準を分けられているんですが、これはどういうところで、例えば私がぱっと浮かぶのは、中国はどっちなのと。普通考えると、もう我々の意識では、今お話ししてきたように、もう十分先進国のレベルで、まあＯＤＡを出すべきかどうかという議論もありますけれども、思うわけですが、このルール上はどうなっているのかということを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　目標を求めていくことも大事ですけれども、質の部分も当然重要なわけですから、そうしたことをしっかりと踏まえてやられるべきだと思いますが、さはさりながら、政府として目標を立てられているわけですから、これが今後どうなっていくかということはきちっとやはり我々にもお示しをいただきたいと思いますし、今後の原発についても、その辺りのことを含めてきちっとした議論をしていただきたいということをお願いをさせていただきます",
                "普通考えると、もう我々の意識では、今お話ししてきたように、もう十分先進国のレベルで、まあＯＤＡを出すべきかどうかという議論もありますけれども、思うわけですが、このルール上はどうなっているのかということを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_088",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　これ、本当にお願いします。本当に今避難をされている方々がますます混乱をするような状況になっているんで、早急に政府として、きちっとした情報開示と、それにどうあるべきかということをお示しをいただきたい。再度お願いをさせていただきます。\r\n　それではまず、今回のいわゆる巨大地震、津波に関連をして、内閣府でいわゆる経済被害についての試算を、マクロ経済分析を行っていらっしゃいます。この点についてお伺いをしたいんですが、十六兆円から二十五兆円という非常に幅の広い試算をされているわけですね。どうしてこういう広い範囲の幅があるのかということと、併せてもう一点、この試算の中に福島第一原発あるいは第二原発の事故に伴う損害が含まれているのかどうか、この二点について御質問いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に今避難をされている方々がますます混乱をするような状況になっているんで、早急に政府として、きちっとした情報開示と、それにどうあるべきかということをお示しをいただきたい"
            ]
        },
        {
            "speech_id": "117715261X00920110328_090",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　原発事故に伴う損害は勘案をしていないと、この試算の中では、そういうお答えですよね。\r\n　そうすると、この試算の資料の中に電力供給の制約に関する影響という部分がたしかあったというふうに思うんですが、これは、広い意味でいえば、原発事故も含めた電力供給の、計画停電の問題とかそういうことに関連をした部分だと思うんですけれども、この部分はその原子力発電所の事故そのものの損害とは別の中で考えられているという理解でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうすると、この試算の資料の中に電力供給の制約に関する影響という部分がたしかあったというふうに思うんですが、これは、広い意味でいえば、原発事故も含めた電力供給の、計画停電の問題とかそういうことに関連をした部分だと思うんですけれども、この部分はその原子力発電所の事故そのものの損害とは別の中で考えられているという理解でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117715261X00920110328_096",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　是非お願いしたいんですね。東京電力に責任をある程度取っていただくということは分かりますけど、今、東京電力はまさに原発の処理に忙殺をされていて、そういう段階に入っていけるような状況ではないわけですから。そこは、まず政府がきちっと今困っていらっしゃる農業者の皆さんに対して支援を差し伸べて、その後、補償という大きな枠組みの中で調整できる部分は十分にあるわけですから、そのことをまず至急にやっていただきたい。これを強くお願いしたいんですが、筒井副大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "東京電力に責任をある程度取っていただくということは分かりますけど、今、東京電力はまさに原発の処理に忙殺をされていて、そういう段階に入っていけるような状況ではないわけですから",
                "そこは、まず政府がきちっと今困っていらっしゃる農業者の皆さんに対して支援を差し伸べて、その後、補償という大きな枠組みの中で調整できる部分は十分にあるわけですから、そのことをまず至急にやっていただきたい"
            ]
        },
        {
            "speech_id": "117715261X00920110328_104",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　今御説明があったとおり、この制度の特徴は、無過失責任かつ無限責任だということです。したがって、これ今後どれだけ損害の請求が出てくるか分かりませんけれども、今回のケースは非常に対象者も多いです。避難された方が数十万人規模、さらには農業の関係の方、それ以外の商工業の方、あるいは風評被害ということになってくるとどれぐらいの対象者でどれぐらいの金額になるか想定が多分まだ付かないという状況だと思うので、政府がきちっと支援をしていくということをまず前提に置かないと私は機能しないというふうに思います。\r\n　その上で確認なんですが、政府補償契約では、この福島第一、第二原発で支払われる補償額は先ほどお話があった二千四百億円だというふうに認識しますが、それでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "避難された方が数十万人規模、さらには農業の関係の方、それ以外の商工業の方、あるいは風評被害ということになってくるとどれぐらいの対象者でどれぐらいの金額になるか想定が多分まだ付かないという状況だと思うので、政府がきちっと支援をしていくということをまず前提に置かないと私は機能しないというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_114",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　是非よろしくお願いいたします。\r\n　それで、そこで初めてどういうものが損害賠償の対象になってくるかという多分指針が示されていくんだというふうに理解をします。いわゆる原発事故に起因するものをどのような範囲で、相当な因果関係の中でどのように認識をしていくのか。今回、多分非常に難しい議論で、いろんなことが出てくると思うんですね。\r\n　極端な言い方をすれば、原子力発電所の事故によって計画停電が起きて被害を被ったとかいうような訴訟も提起されないという可能性はないわけですから、その辺りしっかりとした明確なルール作りをしていっていただくことが重要になってくると思うんですが、その審査会のメンバーについて法的な決め事があるんですけれども、これについて今回はどのように考えられているか、御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、そこで初めてどういうものが損害賠償の対象になってくるかという多分指針が示されていくんだというふうに理解をします",
                "\r\n　極端な言い方をすれば、原子力発電所の事故によって計画停電が起きて被害を被ったとかいうような訴訟も提起されないという可能性はないわけですから、その辺りしっかりとした明確なルール作りをしていっていただくことが重要になってくると思うんですが、その審査会のメンバーについて法的な決め事があるんですけれども、これについて今回はどのように考えられているか、御説明いただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_122",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　よろしくお願いいたします。\r\n　今ジェー・シー・オーの臨界事故の損害賠償のお話が出ましたが、このときは最終的には約七千件で約百五十億円の損害賠償が行われたというふうに記録をされております。\r\n　中身については詳細は我々知り得ませんので、七千件の方にそれぞれどれぐらいの賠償が行われたか分かりませんが、簡単に計算をこれを割り算でやってみると約二百万円ぐらいの平均になるのかなと思うんですが、それに関して、今回は七千件ではなくて、その二桁違いの数十万人の方が対象になってくるわけです。金額についても想定できる範囲ではありませんけれども、いずれにしても相当な、この金額百五十億も桁が二つ三つ違うような事態になってくる可能性があるので、しっかりと今後対応を進めていっていただきたいということをお願いを申し上げます。\r\n　最後に残った時間で、先ほど来からお話をしている内閣府の経済損失の試算、あるいは今お話をしてきた原発事故に起因をする損害賠償、最終的には政府もきちっと支援をしていくということをお話をいただいたわけですが、そうしたことを踏まえて、今後その財政支出は残念ながら非常に大きく膨らんでくるというふうに思います。\r\n　野田財務大臣、それについて財源をどのように確保していくかということを改めてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "金額についても想定できる範囲ではありませんけれども、いずれにしても相当な、この金額百五十億も桁が二つ三つ違うような事態になってくる可能性があるので、しっかりと今後対応を進めていっていただきたいということをお願いを申し上げます",
                "\r\n　最後に残った時間で、先ほど来からお話をしている内閣府の経済損失の試算、あるいは今お話をしてきた原発事故に起因をする損害賠償、最終的には政府もきちっと支援をしていくということをお話をいただいたわけですが、そうしたことを踏まえて、今後その財政支出は残念ながら非常に大きく膨らんでくるというふうに思います"
            ]
        },
        {
            "speech_id": "117414080X00220100316_085",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-03-16",
            "speech_text": "○塚田一郎君　時間ですのでそろそろ終わらせていただきますが、ロシアとの受注に関してどういういろんな武器云々の話があるのか分かりませんが、日本も大変なＯＤＡをベトナムに対して供与しているわけであります。いろいろトラブルもありましたけれども。\r\n　しかしながら、現実として、私もベトナムに参議院の視察で行かせていただいたんですが、大変多くのインフラが日本のＯＤＡ、円借款等で整備をされているわけですね。まさにその中でこの原発ということを更に獲得していくということは大きな意味があるわけで、さっき大臣がおっしゃったアジアの需要を取り込んでいくということのまさに大きな先鞭を切る形になるので、全力で取り組んでいただきたいということを御要望して、残りの質問はまた次回の機会に譲らせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414080X00220100316/85",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "まさにその中でこの原発ということを更に獲得していくということは大きな意味があるわけで、さっき大臣がおっしゃったアジアの需要を取り込んでいくということのまさに大きな先鞭を切る形になるので、全力で取り組んでいただきたいということを御要望して、残りの質問はまた次回の機会に譲らせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116914339X00420080611_031",
            "house_name": "参議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2008-06-11",
            "speech_text": "○塚田一郎君　ありがとうございました。\r\n　時間が限られておりますのでこれぐらいにいたしますけれども、新潟のときも、地震の直接の被害もそうなんですけれども、風評被害が大変に大きく尾を引いております。原子力発電所が直接ダメージを受けたわけではないんですけれども、あたかも原発事故が起きたかのような誤解が生じた結果、県内の観光業界等々非常な影響があって、なかなかそうしたところから立ち直れないということがありますので、これが日本の場合、首都圏に仮にそうしたことがあった場合に、もう計り知れないやはりダメージがあるんだろうと思っています。そうした点、先生方の御指摘もまた参考にして今後役立てていきたいというふうに思います。\r\n　どうもありがとうございました。以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914339X00420080611/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原子力発電所が直接ダメージを受けたわけではないんですけれども、あたかも原発事故が起きたかのような誤解が生じた結果、県内の観光業界等々非常な影響があって、なかなかそうしたところから立ち直れないということがありますので、これが日本の場合、首都圏に仮にそうしたことがあった場合に、もう計り知れないやはりダメージがあるんだろうと思っています"
            ]
        }
    ]
}