{
    "repr_name": "村上誠一郎",
    "speeches": [
        {
            "speech_id": "118305261X01920130405_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○村上（誠）委員　おはようございます。\r\n　御高承のように、東日本大震災が起こってから丸二年がたちます。残念ながら、福島原発事故の原因の解明、また、その収束が、先ほどの小此木委員の報告にもありましたが、野田内閣において、冷温停止で収束宣言したんですが、果たしてどうなんだろうかということを議論させていただきたいと思います。\r\n　今お手元に配付しました福島原発事故の対応。もう二年前のことで、なかなか、どういうことであったのかということがあれなものですから、簡単に事実を検証したいと思います。\r\n　御高承のように、ここにありますように、三月十一日の二時四十六分に地震が起こって、津波が三時三十分に来た。そして、午後三時三十七分前後に一号機から三号機の全交流電源が喪失してしまった。御高承のように、五分間電源がとまって空だきしたら、酸化ウランが溶け出します。\r\n　翌日に、当時の、菅直人氏が、朝六時にテレビカメラを連れて原発視察に行く。そして、御高承のように、午前零時六分に吉田所長が一号機のベントを指示して、結局、実際にベントが行われたのは三月十二日の二時三十分です。その後、一時間後に一号機の建屋が水素爆発した。\r\n　実は、その十二日から十五日の間に、広島原爆の熱量に換算すると二十九倍、ウラン２３５では二十倍、セシウムでは何と百六十八倍もの放射性物質が飛び散った。そして、ここには書いてありませんが、三月十四日の午前十一時に三号機が水素爆発、そして三月十五日に四号機、二号機でも爆発が起こった。こういうふうになっております。\r\n　御高承のように、実は、もう初期の段階が、この事故の決着をどうするかということで、そのことでほとんどもう決まっちゃったわけですね。\r\n　それで、まずお聞きしたいのは、その右側に書いてありますように、菅さんがテレビカメラを連れていったときに、総司令官として一番やっちゃいけないことをしたわけです。要するに、三原山の噴火のときに、総司令官が噴火口なんかのぞきに行っちゃいけないんです。特に、先ほど申し上げたように、吉田所長は十二日の零時にベントを指示しているのに、菅直人氏が行ったためにベントができない。それは当たり前なんです。ベントをしたら放射性物質が飛び散るから、いやしくも一国の総理が、福島に着いて、そしてまた東京に戻るまではベントできないんです。\r\n　まずお聞きしたいのは、このような総司令官として一番やっちゃいけないことを、その当時の官邸で、誰もとめることが、そういうことができなかったのはなぜなんですか。それを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "残念ながら、福島原発事故の原因の解明、また、その収束が、先ほどの小此木委員の報告にもありましたが、野田内閣において、冷温停止で収束宣言したんですが、果たしてどうなんだろうかということを議論させていただきたいと思います",
                "もう二年前のことで、なかなか、どういうことであったのかということがあれなものですから、簡単に事実を検証したいと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○村上（誠）委員　これもまた答えになっていませんね。\r\n　正直言って、一番大事な、これだけ三日間に飛び散ったときに、正確な情報を国民に伝達するのが政府の最低の義務にもかかわらず、しなかった。今の説明では、なかったと言うけれども、私はうそだと思います。\r\n　実は、私の同級生がフランス大使館に勤めていましたが、フランス大使館は、十五日までに、大使館員並びに仏系の企業の社員は関西以西に逃げろ、そういう通達を出しています。\r\n　また、御高承のように、米軍も、八十キロ以内は危ないと通達を出しています。なぜアメリカが公表しなかったかというと、日本は友好国であるから、余りそれを大声で言って混乱させてはいけないという危惧から、あえて発表しなかったということであります。\r\n　そういうふうな情報がフランスやアメリカからあるにもかかわらず、私の同級生ですら聞いているのに、なぜ政府がその情報をキャッチして、国民に知らせなかったか、これも欺瞞の一つであります。\r\n　もっと重要なことがあります。皆さん御承知のように、チェルノブイリのときに、実は、ポーランド政府は、直ちに全児童と妊婦にヨードを飲ませました。残念ながら、ロシアではやっていないために、この「福島原発の真実」にも書いてあるんですが、約四千人の甲状腺がんや小児がんが出てしまいました。今申し上げたように、ポーランド政府は的確な対応をしたために、ポーランドではゼロであります。\r\n　では、日本において、ポーランド政府でできたことをなぜ日本ではできなかったのか、それを説明していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　正直言って、一番大事な、これだけ三日間に飛び散ったときに、正確な情報を国民に伝達するのが政府の最低の義務にもかかわらず、しなかった",
                "今の説明では、なかったと言うけれども、私はうそだと思います",
                "\r\n　そういうふうな情報がフランスやアメリカからあるにもかかわらず、私の同級生ですら聞いているのに、なぜ政府がその情報をキャッチして、国民に知らせなかったか、これも欺瞞の一つであります"
            ]
        },
        {
            "speech_id": "118305261X01920130405_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○村上（誠）委員　今、遠慮なさって言ったんですが、徹底的な除染をすると、やはり二兆五千億ぐらいかかるんじゃないかという計算があります。特に、一つの校舎を徹底的に除染するだけでも約三千万かかると言われています。\r\n　結論を言えば、児玉教授に言わせると、もう汚染されたものは取りかえるしかないんですね。そうすると、予算が限られているとするならば、少なくとも子供さんや妊婦さんがいるような場所を優先的にやっていくしかないんじゃないか、私はそう考えております。そういう問題についても、また一つ、さらに検討していただきたいと思います。\r\n　それから、最後に申し上げた、長期的に健康管理ができるような病院などをやはりこれから、チェルノブイリを見ていますと二十年、三十年のタームですから、息の長い戦いになると思います。そういう面で、そういう病院をやはり政府も意図的につくっていく必要があるんじゃないかと思います。\r\n　それから、今世界では四百基にわたる発電用原子炉が運転されています。それがさらに増加、特に中国は百基以上つくると言っていますが、これら全て、どうなっていくか。そのための戦略、戦術、技術体系の構築を、福島事故の解決の方法というのが大きく役立つものにしなきゃいけない。だけれども、先ほど申し上げているように、今のように、みんながシュリンクして、誰も本気で立ち向かわない、誰も本気で解明しない、誰も本気で本当のことを言わない、これでは日本は、残念ながら、中国の新幹線事故の処理と同じように世界にとられてしまう。これは大きく反省しなければならないと思います。\r\n　最後に、私は、今回の原発事故というのは、先ほど申し上げたように人類全体の経験則とすべく、徹底的に、鶏の骨をしゃぶるぐらいの感じで事故原因の解明をしなきゃいけないんですが、残念ながらなぜ日本ではうまくいかないのかなと、それを考えていました。\r\n　実は、欧米の人たちと話しますと、人間というのは失敗する動物である、だから失敗したときから想定して危機管理を始めていくと。しかし、日本は、事故は起こってはならない、事故は起こるはずがない、事故を想定した議論をしてはならぬ、こういうふうに間違った方向に誘導されてしまったと私は思います。\r\n　特にこの大きな原因は、ＭＩＴの教授であったラスムッセンさんが原子炉における致命的事故の確率は十億年に一度の程度であるという報告書を出したために、これが実は安全神話の出発点になってしまった。しかし、申し上げたように、人間は必ず失敗する動物である、だから失敗したときにどうするのか。\r\n　はっきり言えば、そういう溶融が始まったときにベントをどうするか、全て訓練していなきゃいけなかった。ところが、実は、後で調べてみますと、福島原発の事故のときに、その原子炉の設計図は四十年前の設計図ですから、今のコピーと違って青写真なんですよ。青写真を引っ張り出してもわからない、暗いし。だから、せめて３Ｄの立体的な、わかるような設計図を今ある原子炉は全部つくるぐらいのことは、もう危機管理のイロハのイとしてやっておくべきじゃないかということです。\r\n　大体おわかりいただいたと思ったんですが、今ずっと委員長、全部質問しても、中途半端なままです。本当にすとんと落ちるような答弁は一切ありません。やはりこれは、政府も国会ももう一回、事故調査委員会、まあ畑村委員会がありましたけれども、私はあれが妥当だったと思いませんし、この間も黒川先生も一生懸命やってくれた。しかし、党の小委員会で、国政調査権というあれでありながら、かゆいところに手が届くまでなかなかいかなかった、そういうふうに述懐しております。最後に黒川委員長がおっしゃっていたのは、もっと国会議員や各党がやはり積極的に前へ出てもっとやるべきだということであります。\r\n　それで、最後にまたお伺いします。\r\n　今申し上げたように、これは今のままを踏襲していますと、同じことをだらだら続けるだけで、本当に福島県民や皆さん方に対して申しわけないと思うので、もう一回、政府として一からやり直すんだ、もう一回、党と政府が全力を挙げてやるんだ、そういう気概をひとつお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、予算が限られているとするならば、少なくとも子供さんや妊婦さんがいるような場所を優先的にやっていくしかないんじゃないか、私はそう考えております",
                "そういう面で、そういう病院をやはり政府も意図的につくっていく必要があるんじゃないかと思います",
                "そのための戦略、戦術、技術体系の構築を、福島事故の解決の方法というのが大きく役立つものにしなきゃいけない",
                "だけれども、先ほど申し上げているように、今のように、みんながシュリンクして、誰も本気で立ち向かわない、誰も本気で解明しない、誰も本気で本当のことを言わない、これでは日本は、残念ながら、中国の新幹線事故の処理と同じように世界にとられてしまう",
                "これは大きく反省しなければならないと思います",
                "\r\n　最後に、私は、今回の原発事故というのは、先ほど申し上げたように人類全体の経験則とすべく、徹底的に、鶏の骨をしゃぶるぐらいの感じで事故原因の解明をしなきゃいけないんですが、残念ながらなぜ日本ではうまくいかないのかなと、それを考えていました",
                "しかし、日本は、事故は起こってはならない、事故は起こるはずがない、事故を想定した議論をしてはならぬ、こういうふうに間違った方向に誘導されてしまったと私は思います",
                "だから、せめて３Ｄの立体的な、わかるような設計図を今ある原子炉は全部つくるぐらいのことは、もう危機管理のイロハのイとしてやっておくべきじゃないかということです",
                "しかし、党の小委員会で、国政調査権というあれでありながら、かゆいところに手が届くまでなかなかいかなかった、そういうふうに述懐しております",
                "最後に黒川委員長がおっしゃっていたのは、もっと国会議員や各党がやはり積極的に前へ出てもっとやるべきだということであります",
                "\r\n　今申し上げたように、これは今のままを踏襲していますと、同じことをだらだら続けるだけで、本当に福島県民や皆さん方に対して申しわけないと思うので、もう一回、政府として一からやり直すんだ、もう一回、党と政府が全力を挙げてやるんだ、そういう気概をひとつお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "117905261X00320111108_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○村上（誠）委員　今回、原発問題を質問させていただくわけですが、実は今回で三回目であります。\r\n　四月二十七日には、もう既にメルトダウンが起こっている、水棺化なんかできるわけがないと言ったにもかかわらず、政府は認めようとしませんでした。八月十日には、循環型冷却装置はうまく働かないだろう、そしてまた、冷温停止というのはまやかしであると申し上げました。御高承のように、ここに東京新聞がありますが、まさに冷温停止はまやかしだとメディアもだんだん書き始めております。\r\n　私は、この原発問題が収束しない限り東日本大震災は終わらない、だからこそ、真剣に勉強し、質問してきたんですが、前回も前々回も、ほとんど誠実な答弁がありませんでした。きょうは、総理、ひとつしっかりとお答えいただきたいと思います。\r\n　まず最初に、この三月十一日の原発事故発生からもう既に八カ月がたとうとするのに、なぜ収束しないのか。御承知のように、あれだけ大変だったチェルノブイリの事故は十日間で収束しました。スリーマイルズ島は十六時間で電源が回復して、おおむね十日間で収束しました。\r\n　野田さんにまずお伺いします。なぜ八カ月もたつのに収束しないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず最初に、この三月十一日の原発事故発生からもう既に八カ月がたとうとするのに、なぜ収束しないのか"
            ]
        },
        {
            "speech_id": "117905261X00320111108_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○村上（誠）委員　それでは全く話にならないですね。\r\n　まず最初にお伺いしたいのは、私の友人に、奥さんがフランス系企業に勤めている方がいます。私の友人からは、三月の十三日から十五日、フランス大使館から、全大使館員は関西以西に逃げろ、そしてまたフランス系企業の従業員も関西以西に逃げろと。そしてまた、ここにも書いてありますように、アメリカは、八十キロ圏外に逃げろと。ただ、アメリカ大使館がそういう指令を出したら全国民が東京から名古屋、大阪に出て大混乱になるから、このメアさんが言っているのは、それは日本とアメリカの友好関係を害することになるからできないということで押しとどめたにすぎない。はっきり申し上げますと、アメリカやフランスがこのようなゆゆしき状態を知っていて、日本の官房長官がなぜ知らなかったんですか。\r\n　それからもう一点、なぜ私が、アメリカの協力要請を拒否したことに対して言うのは、アメリカが多分、硼酸水を含むいろいろな手だてを言ってきたんじゃないかと思うんです。\r\n　これははっきり申し上げます。今回の事故を起こしたこの国は、やはりこの経験則を世界共通の経験則とするために、徹底的な原因の究明とその対策とそして安全策をきちっと明示しなきゃならない。残念ながら、七カ月、八カ月たって、一切、原因究明に対する努力もなされなければ、それに対する明確な情報も発信されない。さっきも出たＴＰＰと同じですよ。判断しようとしても、本当に全然出さないで、ＴＰＰの参加にしてもこの原発の安全基準にしても、どうやって判断するんですか。\r\n　もう一度お伺いします。\r\n　官房長官たるあなたがアメリカ側の協力要請の中身を知らないとすれば、アメリカの協力をするという中身はだれが知っていたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、アメリカ大使館がそういう指令を出したら全国民が東京から名古屋、大阪に出て大混乱になるから、このメアさんが言っているのは、それは日本とアメリカの友好関係を害することになるからできないということで押しとどめたにすぎない",
                "はっきり申し上げますと、アメリカやフランスがこのようなゆゆしき状態を知っていて、日本の官房長官がなぜ知らなかったんですか",
                "今回の事故を起こしたこの国は、やはりこの経験則を世界共通の経験則とするために、徹底的な原因の究明とその対策とそして安全策をきちっと明示しなきゃならない",
                "判断しようとしても、本当に全然出さないで、ＴＰＰの参加にしてもこの原発の安全基準にしても、どうやって判断するんですか"
            ]
        },
        {
            "speech_id": "117704127X00620110810_086",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　私は、国家として日本が今完全にメルトダウンしているんじゃないかという気がしております。国家は何のためにあるのか。一言で言えば、国民の命を守ることであります。そのためにこそ国家は存続しなければならないし、必要な領土、主権、政府の機能の維持が不可欠であります。\r\n　特に私は、後で質問しますが、福島原発の事故はいまだに国民の生命、健康に深刻な脅威を与え続けており、その収束に責任を負うはずの日本という国家は、政府の大失態によって、なすすべもなく手をこまねいているということを指摘しておきたいと思います。\r\n　まず、松本さんにお聞きします。\r\n　ここにありますように、戦後、民主党内閣になってから、外交が最悪の状態になっております。特に普天間問題の失敗により、日米関係が戦後最悪になりました。鳩山さんは前に、最低でも県外と言って、オバマさんにトラスト・ミーと言って、そして党首討論においては、自民党はくい一本打てない、最後には、私には腹案があると言った。そして、やめる寸前になって、抑止力の重要性がわかったと。そして、ことしになって、うそも方便と。これはもうはっきり申し上げて、政治家以前の問題であります。\r\n　特に私は、その後、去年、二〇一〇年の九月七日、尖閣諸島の中国漁船の衝突事件、そして二〇一〇年の十一月一日、メドベージェフ・ロシア大統領が国後島を視察、そしてまた十一月二十三日、北朝鮮による韓国延坪島の砲撃、この一連は決して偶然ではないと思います。\r\n　松本さんにお聞きします。私は、この外交の失態により、もうほかの国々は、池に落ちた犬はみんなでたたけ、日本だけなら怖くないということでやってきたと思いますが、あなたはどのように考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのためにこそ国家は存続しなければならないし、必要な領土、主権、政府の機能の維持が不可欠であります",
                "\r\n　特に私は、後で質問しますが、福島原発の事故はいまだに国民の生命、健康に深刻な脅威を与え続けており、その収束に責任を負うはずの日本という国家は、政府の大失態によって、なすすべもなく手をこまねいているということを指摘しておきたいと思います",
                "そして、やめる寸前になって、抑止力の重要性がわかったと",
                "これはもうはっきり申し上げて、政治家以前の問題であります",
                "\r\n　特に私は、その後、去年、二〇一〇年の九月七日、尖閣諸島の中国漁船の衝突事件、そして二〇一〇年の十一月一日、メドベージェフ・ロシア大統領が国後島を視察、そしてまた十一月二十三日、北朝鮮による韓国延坪島の砲撃、この一連は決して偶然ではないと思います"
            ]
        },
        {
            "speech_id": "117704127X00620110810_096",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　何というか、時間がないから明快な御答弁がございませんけれども、菅さんが居座り二カ月間で物すごく外交が停滞してしまいました。特に、米国においては、新共同宣言を発表する予定でしたが、政局の混迷で断念しました。また中国では、七月に予定した日中ハイレベルの経済対話開催もできない。トルコから、原発輸入の見直しもできない。ベトナムも、日ベトナムの原子力協定の国会承認も難航。そして韓国とは、ことしの後半の李明博大統領の訪日が流動的になっている。オーストラリアについては、日豪の関連法案が国会議事中断で協定が発効できないと。まさに日本の外交はがたがたであります。\r\n　私は、やはり外交の基礎が今失われていると思います。日本の外交の最優先課題は、日米同盟において緊密で実質的な関係を維持することにあると。十一月のアジア太平洋経済協力会議で、ＴＰＰ等の問題についてもっと向き合わなければならないし、そして、日本の原子力の平和利用を、脱原発ということを一方的に言えばその手段を失うし、周辺国への抑止機能を減らすことになりかねない。尖閣諸島、北方領土、竹島問題に見られるような、周辺国に非常に軽く見られて、指導者の資質に欠ける首相は早期に退陣すべきだということだと思います。\r\n　お時間があるので、これで結構です。\r\n　では、次に移ります。\r\n　それで、最初に申し上げたように、福島の原発の事故は、いまだに国民の生活と生命の健康に非常に重要な、深刻な脅威を与えております。\r\n　それで、今まで民主党政権がやってきたいろいろなミステークを一つ一つ検証していきたいんですが、まず、細野さん、メルトダウンはいつ始まって、メルトダウンはいつわかりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "トルコから、原発輸入の見直しもできない",
                "\r\n　私は、やはり外交の基礎が今失われていると思います",
                "十一月のアジア太平洋経済協力会議で、ＴＰＰ等の問題についてもっと向き合わなければならないし、そして、日本の原子力の平和利用を、脱原発ということを一方的に言えばその手段を失うし、周辺国への抑止機能を減らすことになりかねない",
                "尖閣諸島、北方領土、竹島問題に見られるような、周辺国に非常に軽く見られて、指導者の資質に欠ける首相は早期に退陣すべきだということだと思います",
                "\r\n　それで、最初に申し上げたように、福島の原発の事故は、いまだに国民の生活と生命の健康に非常に重要な、深刻な脅威を与えております"
            ]
        },
        {
            "speech_id": "117704127X00620110810_102",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　まことに情けない話であります。\r\n　これは、今、松本市の市長をやられている菅谷昭さんが「チェルノブイリ診療記」というのを書いています。\r\n　秘密主義だった当時のソ連は隠ぺいします。このために住民の避難がおくれました。上空から放射性物質が降下しているにもかかわらず、子供たちは外で遊んでいました。この子たちが、やがて次々に甲状腺がんを発症することになるのです。甲状腺は、子供の成長に欠かせない甲状腺ホルモンをつくり出します。そのときに沃素が必要となりますが、放射性沃素が体内に入ると、甲状腺は、通常の沃素と区別できないので、そのまま取り込んでしまいます。体内に入った放射性沃素は、放射線を出し続けます。これが内部被曝です。これがやがてがんを引き起こしやすくします。事故直後のソ連とは別に、独立国で白ロシアの隣のポーランドは、いち早く子供たちに無機ヨード剤を服用させたために、甲状腺がんの増加は報告されていません。無機ヨード剤を投与すると、これが甲状腺に入って、後から来る放射性沃素の侵入を防止する効果があります。政府が迅速な対策をとったかどうか非常に明暗を分ける問題ですと書いてあります。\r\n　菅さん、あなたは一番原子力のことがお詳しいようですが、ポーランドさえこうやった。これははっきり言って、総辞職問題物ですよ。\r\n　そして、私の聞いているところによれば、アメリカは多量のヨードを用意してくれていた。ところが、あなたは最初に、この原発事故が起こったときに、アメリカの協力要請も断り、国家の安全保障会議も開かなかった。これに対して、あなたはどのように考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　秘密主義だった当時のソ連は隠ぺいします",
                "これははっきり言って、総辞職問題物ですよ",
                "ところが、あなたは最初に、この原発事故が起こったときに、アメリカの協力要請も断り、国家の安全保障会議も開かなかった"
            ]
        },
        {
            "speech_id": "117704127X00620110810_104",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　相変わらず、はぐらかしと言いわけの答弁で、聞いていても意味がありません。\r\n　はっきり申し上げます。海江田さんの心中は察するに余りあるものがあります。\r\n　最初の初期段階で、消防署員や警察官に協力をしてもらわなきゃならなかった。そのときに多分、海江田さんは、消防署員が手伝わなかったら処罰するなんということを言っていないのに謝らされた。\r\n　そして、浜岡の原発についても、海江田さんが発表する予定だったのを上司にとられた。そして、そのために全国の原子力発電がとまりそうになった。海江田さんは、死に物狂いで全国を回って、原子力発電がとまらないように努力した。そうしたら、また打ち合わせもなく一方的にストレステストを入れた。\r\n　私だったら辞表をたたきつけますが、海江田さん、私は海江田さんの気持ちを思いやることがあるんですが、ただ、これだけは看過できないことがあります。実は前回の委員会で、経産省から、一万一千トンの低レベルだといって海水に流した許可はだれが出したと言ったら、海江田さんだと言っていました。あのときの一万一千の低濃度のあれは本当に妥当だったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私だったら辞表をたたきつけますが、海江田さん、私は海江田さんの気持ちを思いやることがあるんですが、ただ、これだけは看過できないことがあります"
            ]
        },
        {
            "speech_id": "117704127X00620110810_112",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　三カ月前に質問したんですよ。そのときに、東電の常務もあなた方も答えられないから、三カ月間もずっと待っていたんですよ。\r\n　はっきり申し上げましょう。今まで海水や真水を投入したのが、多分数十万トンだと思います。そして今残っているのが十二万トンですから、それはどこに行ったか。単純な話です。海水と地下水で太平洋に流れ出したということであります。\r\n　それで、私が今一番心配しているのは、宮古に五月一日に行ったときに、宮古の漁師さんが私に言いました。私は実は、家も船も流された、しかし、福島の漁師さんとお百姓さんはもっと大変だ、なぜならば、この原発問題があるからだと言っていました。\r\n　このままいけば、来年の、一年ぐらいたつと、アリューシャン列島を通って、ずっと回っていって、下手すればサンフランシスコから全世界にばらまかれてしまう。このときにおける海洋法違反や風評被害に対して、政府はどのように責任をとるんですか、細野さん。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は実は、家も船も流された、しかし、福島の漁師さんとお百姓さんはもっと大変だ、なぜならば、この原発問題があるからだと言っていました"
            ]
        },
        {
            "speech_id": "117704127X00620110810_118",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○村上（誠）委員　アメリカのゼオライトは日本の五倍なんです。日本のゼオライトでもできるのに、わざわざアメリカから五倍のゼオライトを輸入してやって、それも効果のないことにずっと延々とやるつもりなんです。\r\n　もう時間がないので、はっきり申し上げます。このままやっていたら、福島原発はいつまでたっても収束しません。海江田さん、もうそろそろ発想の転換を考えなきゃだめです。スリーマイルズ島は十六時間で冷却機能が復活して、十五年間冷やし続けて、そしてやっと取り出したんですよ。\r\n　もうはっきり申し上げます。今回の原子炉は、もういろいろぼこぼこになっていますから、取り出せないものばかりです。だから、一番最初に申し上げたように、まず、この中にある溶けた原子炉の燃料棒がどこでとまっているのか、デブリといいますが、それを早く確定することであります。そして、それを確定することによって、取り出せるのか取り出せないのか。\r\n　それから、二番目に大きく残っているのは、使用済み燃料棒であります。あそこの福島第一だけでも三千四百四十六本あります。特に、三号機に入っているのはＭＯＸ燃料といってプルトニウムを練り込んだ燃料棒ですから、大変デンジャラスなものであります。それも含めて三千四百四十六本、六ケ所村がふん詰まりしているのに、どこへ持っていくのか。\r\n　そしてまた、はっきり申し上げますが、今言った十二万トンの汚染水をクリーンにしたとしても、コンデンスした濃度の高い廃液が出ます。これもアレバ社なんか持って帰ってくれません。\r\n　そして、一番大きなのは、この間物すごい数値が出た、建屋自体の瓦れきであります。あの瓦れきから土から含めて、持っていくところはもうどこにもありません。\r\n　私は、直ちにまずやるべきことは、実は、ダムをつくる場合、ダムはコンクリートの壁を築いただけでできるんじゃありません。下に水が漏れないように、このようにカーテングラウトというのをつくります。まず一番最初にやらなきゃいけないのは、地下水が中を通って海水に出ないように、この周りをきちっと覆って、地下水が第一原発の地下を通り抜けないように早く手当てをすることです。\r\n　それからもう一点は、今申し上げた、溶けた酸化ウランがどこにあるのか早く測定すべきだと思います。なかなか近寄れないとするならば、建屋の横に穴をあけて、ガンマ線やそういうものをはかっていって、どこにあるか至急把握すべきだと思います。そして、それに対してどのようにするのか。簡単に言えば、最初申し上げたように、取り出せるものと取り出せないものを早く識別して、その最終的処理までどうするかということをそろそろ考える時期に来ているんじゃないかと思います。\r\n　実は、前回の住田参考人が言っていました。今回の問題についてですが、内閣は秘密主義で、みんなの公の英知や世界じゅうの知恵や経験やツールを集めようとしていない。そして、あれから三カ月たっても一向に改善されない。\r\n　これも早く総理におやめいただいて、新しい担当者、大山巌のような懐の広い司令官を置いて、児玉源太郎のような頭の切れる参謀を置いて、一日も早く対応を見直すべきだと私は思います。\r\n　特に、最後に申し上げたいのは、このように囲って、早く、中の汚染水が外に出ないようにとめつつ、どのような段階から廃炉に向かっていくか。このままいけば、数十兆、何十兆という、冷やすために十年、二十年間だらだらやるわけですから、そしてそれにかかる人件費や経費を考えたら、当然国家の国庫に影響を与えることになります。\r\n　きょうは本当はそこまでもっと突っ込みたかったんですが、時間がないからやめますが、委員長、おわかりのように、今回の追及でもまだまだ足りないわけであります。決算監視行政委員会でまたこういう機会をきちんと持っていただいて、しっかりやっていただきたいと思います。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このままやっていたら、福島原発はいつまでたっても収束しません",
                "海江田さん、もうそろそろ発想の転換を考えなきゃだめです",
                "\r\n　私は、直ちにまずやるべきことは、実は、ダムをつくる場合、ダムはコンクリートの壁を築いただけでできるんじゃありません",
                "\r\n　それからもう一点は、今申し上げた、溶けた酸化ウランがどこにあるのか早く測定すべきだと思います",
                "なかなか近寄れないとするならば、建屋の横に穴をあけて、ガンマ線やそういうものをはかっていって、どこにあるか至急把握すべきだと思います",
                "簡単に言えば、最初申し上げたように、取り出せるものと取り出せないものを早く識別して、その最終的処理までどうするかということをそろそろ考える時期に来ているんじゃないかと思います",
                "今回の問題についてですが、内閣は秘密主義で、みんなの公の英知や世界じゅうの知恵や経験やツールを集めようとしていない",
                "\r\n　これも早く総理におやめいただいて、新しい担当者、大山巌のような懐の広い司令官を置いて、児玉源太郎のような頭の切れる参謀を置いて、一日も早く対応を見直すべきだと私は思います"
            ]
        },
        {
            "speech_id": "117704127X00320110427_051",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○村上（誠）委員　きょうは冷静にやろうと思っていたんですが、小林さんの質問を聞いて、ちょっとこっちへ来てやってもらいたいなと思っております。\r\n　まず最初に、このたびの東日本大震災で被害に遭われた皆さん並びに亡くなられた皆さん方に、本当に心からお見舞いとお悔やみを申し上げたいと思います。\r\n　特に、今回の原発でただいま多大なる被害を受けている皆さん方に対して、残念ながら非常に政府の対応がおくれている、まずそれを指摘したいと思います。\r\n　まず最初に政府に聞きたいのは、まず最初の復興会議を開いたときに、復興会議の議題に原発問題を取り上げてくれるなというお達しがあったようですが、政府、それは本当ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、今回の原発でただいま多大なる被害を受けている皆さん方に対して、残念ながら非常に政府の対応がおくれている、まずそれを指摘したいと思います"
            ]
        },
        {
            "speech_id": "117704127X00320110427_053",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○村上（誠）委員　このたびの謝罪にしても、何を反省するかわからない東電や政府、人のことのような答弁をもうそろそろやめてほしいんですよ。\r\n　それで、あのときに福島県知事が、この原発の問題が終わらない限り東北大震災は終わらないということでクレームをつけて、議題に入ったんですよね。\r\n　まず最初に申し上げたいのは、政府のこの問題に関する、一番最優先の課題である、全精力を挙げてやらなきゃいけないという気構えが本当にあるのかということを指摘したいと思います。\r\n　それから次は、日本の原発自身の問題について。\r\n　今まで我々は、福島原発に明らかになったのは、長期間にわたる放射能漏れという原発に関する想定外事態への対処能力がエキスパートと思われていた政府、原子力安全・保安院、東電いずれも脆弱だったということなんですね。想定外、想定外と言いますけれども、先ほど佐藤参考人が言われたように、アメリカではもう既に三十年前に全電源が喪失したことを想定したレポートがあることを当然御存じだったですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず最初に申し上げたいのは、政府のこの問題に関する、一番最優先の課題である、全精力を挙げてやらなきゃいけないという気構えが本当にあるのかということを指摘したいと思います"
            ]
        },
        {
            "speech_id": "117704127X00320110427_096",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○村上（誠）委員　ありがとうございました。\r\n　それから、あと、使用済み燃料棒なんですが、実は使用済み燃料棒というのをマスコミもほとんど報じないんですが、実は、あそこの一号機、四号機、五号機、六号機、全部入れますと、何と三千四百四十六本あるんですね。そして、四号機のプールは、アメリカの情報だと、当初、穴があいていて、かなり煙が出ている、千三百三十一本あるわけですが、かなりぐしゃぐしゃになっていると。\r\n　そうしたときに、ある新聞で、燃料棒を取り出すんだとか、将来石棺化をするんだとかいうことを、ここにありますように、使用済み燃料の搬出計画、それから東芝、日立の共同で廃炉案、要するに石棺化、こう記事が出ているんですが、要するに、ぼろぼろになっている燃料棒をどのようにして搬出するのか。\r\n　それからまた、ここにありますように、東芝と日立が福島第一原発を四基並行で十年かけてスリーマイル島のような廃炉過程をやるんだ、こう言っているんですが、そんなに時間とコストをかける暇があるのか。もっといい案がないのか。そういうことであります。\r\n　時間がないので、本当はもっとここをじっくりやりたいんですが、大体今おわかりいただいたように、汚染水のジレンマ、台風、余震の可能性、それから原子炉内の燃料棒の破壊、使用済み燃料棒の破壊、そしてまた、このようなことが延々と続くとなるとすれば、もう福島県民は、これは私が言うとちょっとおこがましいんですけれども、目の黒いうちは帰れなくなってしまう。そういうことをもっと当事者は真剣に考えるべきじゃないかと私は思うんです。\r\n　今まで、大体おわかりいただけたと思うんですが、今回なぜこういう問題が起こったか、原因の究明ですね。これは、先ほど住田先生や皆さん方が言われているように、初動ミスがすべてである。この責任の所在をやはりきちっと、徹底的に追及すべきであるということ。そしてまた、情報の公開について、何か一元化されたようですけれども、いつも大本営の発表ばかりで、本当のことを本当に知らされているのかどうか。それから、今申し上げた、福島原発の最良の収束法について、いろいろな英知や経験や道具を結集する体制をもっと組む必要があるんじゃないか。その点、まことに申しわけないんですが、細野君や馬淵君ではちょっと心もとないなと。もっと政府の中で、きちっとした部署で、参考人の先生方のようなきちっとした人を据えなきゃ、私はこれはできないんじゃないかと思いますよ。\r\n　それから、最後に、今回の問題点は、実は将来のエネルギー対策に大変大きな影を落としているわけであります。それはなぜかというと、今まで民主党は、昨年の政策で、二〇三〇年に電気の供給の五〇％を原子力で賄うと大きくかじを切ったわけであります。としますと、今、国会の中で脱原発の何か勉強会ができているようですが、私は、原発なしではこれからの日本は乗り切れないと。マグネシウム水素のような代替エネルギーが開発されるまでは少なくとも原子力発電に頼らざるを得ない。それならばこそ、なおさら国民や、そしてまた現地の人たちを説得できるようなやはり説明が必要じゃないかと思うんです。\r\n　そういう中で、将来のエネルギー対策なんですが、今三〇％の原子力のウエートを今後どういうふうに持っていくのか。経産省、どのように考えているか、ちょっと説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それからまた、ここにありますように、東芝と日立が福島第一原発を四基並行で十年かけてスリーマイル島のような廃炉過程をやるんだ、こう言っているんですが、そんなに時間とコストをかける暇があるのか",
                "\r\n　時間がないので、本当はもっとここをじっくりやりたいんですが、大体今おわかりいただいたように、汚染水のジレンマ、台風、余震の可能性、それから原子炉内の燃料棒の破壊、使用済み燃料棒の破壊、そしてまた、このようなことが延々と続くとなるとすれば、もう福島県民は、これは私が言うとちょっとおこがましいんですけれども、目の黒いうちは帰れなくなってしまう",
                "そういうことをもっと当事者は真剣に考えるべきじゃないかと私は思うんです",
                "それから、今申し上げた、福島原発の最良の収束法について、いろいろな英知や経験や道具を結集する体制をもっと組む必要があるんじゃないか",
                "もっと政府の中で、きちっとした部署で、参考人の先生方のようなきちっとした人を据えなきゃ、私はこれはできないんじゃないかと思いますよ",
                "としますと、今、国会の中で脱原発の何か勉強会ができているようですが、私は、原発なしではこれからの日本は乗り切れないと",
                "それならばこそ、なおさら国民や、そしてまた現地の人たちを説得できるようなやはり説明が必要じゃないかと思うんです"
            ]
        },
        {
            "speech_id": "117704127X00320110427_098",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○村上（誠）委員　政府委員を廃止してからの弊害なんだけれども、あなたらの言葉は何か言霊がこもっていないんだよ、本当に。ただぺらぺら用意した文章を読んで、今、東先生が言われたように、何も答えていないよ、そんなのは。要するに、これだけ原発に対して不信を持って、例えば私の地元には伊方原発があるけれども、伊方の人たちに、こういうことですから納得してくださいという説明ができなきゃいけないけれども、今あなたの説明でできるわけないじゃないですか。\r\n　そして、次に私が考えなきゃいけないのは、過疎化と人口減少を含めて、これからの都市計画をどうしていくのか。そしてまた一番大きな問題は、日本の産業構造をどうしていくのか。\r\n　特に一番大きな問題は、今回、御承知のように、トヨタや日産の自動車が、カルロス・ゴーンが、要するにコストを下げるということで部品の一極集中をやったんですね。一極集中をやって、今までは三カ所ぐらいに分散していたのが、例えば東北のある箇所に集中する。そのために、実は日本どころか、外国の自動車の産業もとまってしまった。そしてまた、そういう問題について無策でありますから、円高が続いていくとますますこれから日本企業が海外に移転する傾向が強まる。そしてまた、今申し上げた部品の提供をしているところがほかにとられれば、またリカバリーするのは難しい。\r\n　そして、一番重要なのはエネルギー政策で、日本が世界に唯一、ウラン棒からプルサーマル、そしてまた使用済み燃料の再処理まで、一貫してできるのは我が国だけなんです。それを今まで営々と築いてこられた三先生たちの苦労が、この際一挙に吹き飛んでしまう危険性がある。\r\n　こういうエネルギー対策、土地計画、日本の産業政策、それから構造改革、これについて本当はもっとやりたいんですが、きょうは原発の問題だけで終わってしまったので、委員長にお願いしたいと思います。今後、これから息の長い闘いです。\r\n　それからもう一つ、きょうは逢沢君が来ていないんですが、できたら、本当はこういう問題について、与野党を問わず、特別委員会を設けて、復興の方向をどうするかということをこれから本気で考えることが一番重要じゃないかと思います。\r\n　最後に、これで終わります。産経新聞に出ているんですが、「民主党政権になり、政務三役に無断で仕事をやってはいけないという「不文律」ができた。「勝手なことをやりやがって」と叱責されるのを覚悟の上で官僚機構は黙々と対策を練ったが、実行のめどは立たない。政治不在がいかに恐ろしいか。官僚らは思い知った。」と産経新聞はまとめております。これはお互いに政治家等で猛省して、ここら辺は本当に、この問題こそが東北大震災のすべてであるということで、今後とも我々が一致団結して頑張っていきたいと思います。\r\n　御清聴どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "要するに、これだけ原発に対して不信を持って、例えば私の地元には伊方原発があるけれども、伊方の人たちに、こういうことですから納得してくださいという説明ができなきゃいけないけれども、今あなたの説明でできるわけないじゃないですか",
                "\r\n　そして、次に私が考えなきゃいけないのは、過疎化と人口減少を含めて、これからの都市計画をどうしていくのか",
                "そしてまた、今申し上げた部品の提供をしているところがほかにとられれば、またリカバリーするのは難しい",
                "\r\n　それからもう一つ、きょうは逢沢君が来ていないんですが、できたら、本当はこういう問題について、与野党を問わず、特別委員会を設けて、復興の方向をどうするかということをこれから本気で考えることが一番重要じゃないかと思います",
                "「勝手なことをやりやがって」と叱責されるのを覚悟の上で官僚機構は黙々と対策を練ったが、実行のめどは立たない",
                "これはお互いに政治家等で猛省して、ここら辺は本当に、この問題こそが東北大震災のすべてであるということで、今後とも我々が一致団結して頑張っていきたいと思います"
            ]
        }
    ]
}