{
    "repr_name": "小宮山泰子",
    "speeches": [
        {
            "speech_id": "121104319X00220230310_046",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-03-10",
            "speech_text": "○小宮山委員　是非全力で取り組んでいただきたいと思いますし、また、多くの学生さんたち、学んでいる方たち、保安検査やグラウンドハンドリング、この仕事というのが、非常に有意義であり、将来性があるということが実感できるような、そんな支援の仕方もお考えいただきたいと思います。よろしくお願いいたします。\r\n　さて、あした、三・一一は、東日本大震災から十二年を迎えます。また、トルコ、シリアでの大地震から約一か月が経過をいたしました。改めて、お亡くなりになった皆様に御冥福と、被災された皆様に謹んでお見舞い申し上げます。\r\n　また、先ほども指摘がございましたけれども、東日本大震災、またシリアも、大規模な自然災害のときには行方不明になった方々がずっといらっしゃいます。多くの御家族の方の御心痛を考えると、少しでもその方たちが癒やされること、そして見つかることを改めて願わずにはいられません。\r\n　これらの大規模地震災害から私たちは様々なことを教えられ、学んでおります。私たちが忘れずにいることもお伝えしていきたいと思います。\r\n　大臣所信で、国民の生命財産を守るため、災害への備えが必要と述べられました。また、安心して暮らせる住まいの確保も掲げられておりました。超高齢化、少子化社会、人口減少の社会を迎える中で、我が国の住宅・建築政策において、建物そのものに関しての課題は、大きくくくると、空き家問題、老朽化マンション対策、そして省エネ対策の三点に集約されると考えます。\r\n　空き家問題については、一九七〇年代初頭には既に住宅総数が総世帯数を超えており、二〇一八年現在のデータで、空き家数は約八百四十九万戸、空き家率は一三％を超えており、老朽化により倒壊の危険性が高まるなど、社会問題となっています。これは、新築至上主義的な住宅政策により、中古住宅の資産価値が築後二十年でほぼゼロになるということも大きな要因になっていると考えます。\r\n　旧耐震基準で建てられた築後四十年以上が経過したマンションは、全国で百万棟を超えております。このような老朽化マンションの建て替え、更新は余り進んでおりません。法務省、国土交通省等により、区分所有法改正、建て替え要件の緩和等が検討されていると聞きますが、建て替えには関係者の調整に多大な労力と時間がかかり、これまた即効性があるものではないと捉えております。\r\n　老朽化マンションについて一刻も早く耐震性能を確保することは喫緊の課題でもあり、具体的な解決策をどのように考えていらっしゃるのか、大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小宮山委員　是非全力で取り組んでいただきたいと思いますし、また、多くの学生さんたち、学んでいる方たち、保安検査やグラウンドハンドリング、この仕事というのが、非常に有意義であり、将来性があるということが実感できるような、そんな支援の仕方もお考えいただきたいと思います",
                "多くの御家族の方の御心痛を考えると、少しでもその方たちが癒やされること、そして見つかることを改めて願わずにはいられません",
                "法務省、国土交通省等により、区分所有法改正、建て替え要件の緩和等が検討されていると聞きますが、建て替えには関係者の調整に多大な労力と時間がかかり、これまた即効性があるものではないと捉えております"
            ]
        },
        {
            "speech_id": "118705254X01120141106_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-11-06",
            "speech_text": "○小宮山泰子君　私は、生活の党を代表して、ただいま議題となりましたまち・ひと・しごと創生法案並びに地域再生法の一部を改正する法律案に反対、民主党、維新の党、みんなの党、生活の党共同提案の国と地方公共団体との関係の抜本的な改革の推進に関する法律案に賛成の立場から討論を行います。（拍手）\r\n　第百八十七回臨時国会において、安倍総理は、地方創生を最大のテーマとして取り上げ、担当大臣を指名してまで、地方創生関連二法案を提出されました。\r\n　衆議院においては、特別委員会の設置をし、重要広範としたにもかかわらず、政府への審議時間はわずか十七時間ほどと異例の短さで、昨日、委員会の採決となりました。\r\n　政府提出二法案で、東京一極集中、これを何とかしなければ人口減少問題の解決は難しいと言われますが、東京圏への流入を是正することと少子化の歯どめとの因果関係は明快ではなく、法案の前提にも疑問があります。\r\n　地域へ大幅に権限と財源を移譲して、財政措置の相当部分を地方がみずからの裁量で自由に使えるように措置してこそ、地域活性化の実現に向けて効果ある施策を行うことができると私たち生活の党は考えますが、本法案には、そのような内容も全く盛り込まれておりません。\r\n　また、徳島で開催された地方公聴会並びに先週の参考人質疑では、大胆な、一国二制度なども踏まえた制度の創設、独自の施策が十分に生かせるような形で交付金などをつくっていただきたい、四十八年間も変わっていない地方交付税の総額決定のいわゆる法定率を引き上げることが地方一般財源の充実につながっていくとの指摘がありました。\r\n　極めて貴重な御意見をいただくことができましたが、残念ながら、政府二法案には盛り込まれることはありませんでした。\r\n　これに対して、野党四会派の対案では、地方公共団体が自主的な選択に基づいて実施する事業等に要する経費に充てるため裁量的に使用することができる財源としての新たな交付金制度導入について定めており、地方がより魅力的な地域をつくることができる案となっており、望ましいものと考えます。\r\n　以上、政府提出二法案に対し反対、野党四会派提出法案に対して賛成の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X01120141106/19",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　政府提出二法案で、東京一極集中、これを何とかしなければ人口減少問題の解決は難しいと言われますが、東京圏への流入を是正することと少子化の歯どめとの因果関係は明快ではなく、法案の前提にも疑問があります",
                "\r\n　地域へ大幅に権限と財源を移譲して、財政措置の相当部分を地方がみずからの裁量で自由に使えるように措置してこそ、地域活性化の実現に向けて効果ある施策を行うことができると私たち生活の党は考えますが、本法案には、そのような内容も全く盛り込まれておりません",
                "\r\n　極めて貴重な御意見をいただくことができましたが、残念ながら、政府二法案には盛り込まれることはありませんでした",
                "\r\n　これに対して、野党四会派の対案では、地方公共団体が自主的な選択に基づいて実施する事業等に要する経費に充てるため裁量的に使用することができる財源としての新たな交付金制度導入について定めており、地方がより魅力的な地域をつくることができる案となっており、望ましいものと考えます"
            ]
        },
        {
            "speech_id": "118505254X01120131119_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-19",
            "speech_text": "○小宮山泰子君　私は、生活の党を代表いたしまして、ただいま議題となりました持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、反対の立場で討論を行います。（拍手）\r\n　少子高齢化の急速な進展、経済の低成長、低迷、雇用基盤の変化など、社会経済状況は大きく変化しています。\r\n　このような中で、我が国の社会保障制度の改革を進めるには、まずは、国民一人一人の命と暮らしの安心が守られる安定した制度へと再構築することを目指すべきではないでしょうか。\r\n　本法案の、ありとあらゆる改革と称するものは、国民の命と暮らしを軽視する思考があらわれております。国民の生活が第一とする我が党としては、到底容認できるものではありません。\r\n　以下、反対の主な理由を申し上げます。\r\n　反対する第一の理由は、本法案は、消費税引き上げのための、単なる改革先送り法案にすぎないということであります。\r\n　昨年の社会保障と税の一体改革では、社会保障制度改革の議論をきちんと進めるということが、消費税引き上げの前提となっていたはずです。にもかかわらず、安倍内閣は、社会保障制度改革の議論に真正面から向き合うことを放棄して、消費税の引き上げにのみ、ひたすら邁進しています。\r\n　本法案では、少子化対策も、医療も、介護も、年金も、抜本的な改革は打ち出されておりません。消費税の引き上げに合わせて社会保障も充実するのだという政府の言いわけのために、現行制度にこだわり、当面の手直しに終始した、このような中身のない法案を成立させる意味は全くもってないと考えます。\r\n　反対する第二の理由は、こうした当面の手直しにおいても、社会保障の充実より負担増を先行させている点であります。\r\n　政府から出てくる話といえば、七十歳から七十四歳の高齢者の医療費の自己負担の二割への引き上げ、介護保険における、要支援者の切り捨てにつながりかねない、予防給付の市町村への丸投げや、難病患者の自己負担の引き上げなど、給付減や負担増の項目ばかりであります。国民に生活の安心を与える社会保障制度の充実からはほど遠い状況にあります。\r\n　そもそも、政治や行政の身を切る努力はどこへ行ってしまったのでしょうか。議員定数の削減議論は遅々として進まず、天下りもいまだに禁止できていません。\r\n　やるべきことをやらずに、物言えぬ一般庶民のように、取りやすいところから取るのでは、順序が全く逆であります。このような、負担増ばかりを後押しするような法案には断じて賛成できません。\r\n　反対の第三の理由は、社会保障に対する国の責任を大きく後退させようとしている点であります。\r\n　社会保障は、自助、共助、公助の組み合わせであり、国民が自立した生活を営むことができるよう、家族相互、国民相互の助け合いの仕組みを通じてこれを実現する環境整備は重要であります。\r\n　しかしながら、本法案では、あえて自助自立のための環境整備に係る規定を設け、殊さらに自助を強調しております。これは、共助、公助の役割を相対的に低下させることとなり、とりわけ、公助、すなわち社会保障に対する国の責任を大きく後退させることになりかねません。\r\n　高齢化が進み、ひとり暮らしもふえるなど、自助自立が難しい時代だからこそ、共助、公助を充実させ、国民の皆様が安心できる制度改革が求められているのです。しかし、安倍内閣の進める社会保障制度改革は、こうした方向に明らかに逆行しており、到底賛成できるものではございません。\r\n　最後に、現在、国会改革を進めている中、委員会での採決、そして審議は、強行せず、丁寧に行うべきであります。\r\n　また、消費税増税に邁進し、社会保障の給付減、負担増ばかり目指そうとする安倍内閣の社会保障制度改革は、改悪であり、断固として認められないことを申し上げて、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01120131119/38",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　このような中で、我が国の社会保障制度の改革を進めるには、まずは、国民一人一人の命と暮らしの安心が守られる安定した制度へと再構築することを目指すべきではないでしょうか",
                "\r\n　本法案の、ありとあらゆる改革と称するものは、国民の命と暮らしを軽視する思考があらわれております",
                "国民の生活が第一とする我が党としては、到底容認できるものではありません",
                "\r\n　反対する第一の理由は、本法案は、消費税引き上げのための、単なる改革先送り法案にすぎないということであります",
                "にもかかわらず、安倍内閣は、社会保障制度改革の議論に真正面から向き合うことを放棄して、消費税の引き上げにのみ、ひたすら邁進しています",
                "\r\n　本法案では、少子化対策も、医療も、介護も、年金も、抜本的な改革は打ち出されておりません",
                "消費税の引き上げに合わせて社会保障も充実するのだという政府の言いわけのために、現行制度にこだわり、当面の手直しに終始した、このような中身のない法案を成立させる意味は全くもってないと考えます",
                "\r\n　反対する第二の理由は、こうした当面の手直しにおいても、社会保障の充実より負担増を先行させている点であります",
                "国民に生活の安心を与える社会保障制度の充実からはほど遠い状況にあります",
                "議員定数の削減議論は遅々として進まず、天下りもいまだに禁止できていません",
                "このような、負担増ばかりを後押しするような法案には断じて賛成できません",
                "\r\n　反対の第三の理由は、社会保障に対する国の責任を大きく後退させようとしている点であります",
                "\r\n　社会保障は、自助、共助、公助の組み合わせであり、国民が自立した生活を営むことができるよう、家族相互、国民相互の助け合いの仕組みを通じてこれを実現する環境整備は重要であります",
                "これは、共助、公助の役割を相対的に低下させることとなり、とりわけ、公助、すなわち社会保障に対する国の責任を大きく後退させることになりかねません",
                "\r\n　高齢化が進み、ひとり暮らしもふえるなど、自助自立が難しい時代だからこそ、共助、公助を充実させ、国民の皆様が安心できる制度改革が求められているのです",
                "しかし、安倍内閣の進める社会保障制度改革は、こうした方向に明らかに逆行しており、到底賛成できるものではございません",
                "\r\n　最後に、現在、国会改革を進めている中、委員会での採決、そして審議は、強行せず、丁寧に行うべきであります",
                "\r\n　また、消費税増税に邁進し、社会保障の給付減、負担増ばかり目指そうとする安倍内閣の社会保障制度改革は、改悪であり、断固として認められないことを申し上げて、私の反対討論といたします"
            ]
        },
        {
            "speech_id": "116904319X01220080416_143",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-04-16",
            "speech_text": "○小宮山（泰）委員　ぜひ積極的な、物を残すというのは、ある意味、これは文化庁のテリトリーかもしれません。これからやるというのは、恐らく文化財だけではなく、そこの次にある日常のものを生かしていく、それがあって初めて面的整備というものと地域の価値が、一足す一が二ではなく三にも四にも膨れ上がるものになるんだと考えております。\r\n　ぜひこの点は、残すではなく日常に適用されるような、正直、国土交通省のいろいろな地域づくりとか活性化という言葉の資料を見ますと、書いている方が同世代なのか、鉄腕アトムの時代のような高層化の絵とかイラストが非常に多く、高層化というのは高度化という表現を文章ではしますけれども、大体縦に縦に伸びるものですよね。でも、そうではなく、地域のためということを考えれば、やはりこの点は日常にできるような、もっとそこは、これから少子化に入っていくという中において、高度化でたくさん面積が使えるからいいのではなく、地域というものを、土地の価値は、歴史地区というんでしょうか、風致地区ができたからこそ高くなるというような、そういった発想の転換につながることを期待しております。\r\n　それでは、実際には核となってまいります文化的建造物の維持、保存というもの、またそれを発展させていくか、そういったものもぜひ、文化庁に来ていただいていますので、ちょっとお話しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01220080416/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これからやるというのは、恐らく文化財だけではなく、そこの次にある日常のものを生かしていく、それがあって初めて面的整備というものと地域の価値が、一足す一が二ではなく三にも四にも膨れ上がるものになるんだと考えております",
                "でも、そうではなく、地域のためということを考えれば、やはりこの点は日常にできるような、もっとそこは、これから少子化に入っていくという中において、高度化でたくさん面積が使えるからいいのではなく、地域というものを、土地の価値は、歴史地区というんでしょうか、風致地区ができたからこそ高くなるというような、そういった発想の転換につながることを期待しております"
            ]
        },
        {
            "speech_id": "116205273X00220050228_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2005-02-28",
            "speech_text": "○小宮山（泰）分科員　平成十二年度においては妥当性があったかとは思います。しかし、急速な少子高齢化、厚生労働省の方の試算は、いつも人口が右肩上がりになるような、言っている割には、プランを組んでは少子化はとまらず、ずっとそれを何度も何度も繰り返しているのが現実であります。\r\n　やはりこの答申について見ても、大分楽観的な試算を出しているようでもございますし、また、本当の意味で、私自身は、バリアフリーという言葉、答申にもよくありますけれども、駅の中とかの構内を動きやすくするという非常に福祉的な使い方をしておりますが、本来であれば、バリアフリーというのは移動の権利を確保する、そういった意味合いもございます。\r\n　そういう意味においては、本当の意味でのバリアフリー、国民が自由に移動ができる、そういった権利を確保する、そういう視点を早急にこの答申につけ加えて、マスタープランも組み直す必要があると指摘させていただきたいと思います。\r\n　この点に関して本当は大臣に伺いたいんですが、最後に、大きくは、やはり圏央道。首都圏の交通網というのは鉄道だけではございません。圏央道の道路整備についても伺っていきたいと思っております。\r\n　先週の二十五日に政府の中央防災会議が公表いたしました首都圏直下地震の被害想定というのがあったと思います。国家予算をはるかに上回ります、損害は百十二兆円にも上るという想定が出て、私自身その報道に正直驚きました。しかし、当然、首都機能が集中している地域に直下型地震が来れば、日本の国力を考えれば、やはりこのぐらいの被害が出るのも当然かと思います。\r\n　しかし、私自身、昨年の新潟中越の大地震、あのときの一週間後に炊き出しのボランティアで新潟に行かせていただきました。災害復旧におきまして物流や避難、そして、直後からの地域経済の立て直しをするためにも、被災直後から会社へ出勤する勤労者の方が大変いらっしゃることを現場に行って痛感いたしましたし、また物資の輸送ということにおいても、交通網の復旧というものの持つ生活、経済への影響の大きさというものを痛感しております。\r\n　そういったことから考えますと、今首都圏において、けさから恐らく首都圏においての渋滞の緩和という問題が随分とこの委員会の質問でも出ているかと思うんですが、圏央道がつながることによって環状線というものが基本的に組み立てられていくということを考えざるを得ません。\r\n　そこで、伺いたいと思いますけれども、まずは、圏央道と中央道がつながることで、経済的、環境への効果というものを簡単に御説明いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205273X00220050228/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはりこの答申について見ても、大分楽観的な試算を出しているようでもございますし、また、本当の意味で、私自身は、バリアフリーという言葉、答申にもよくありますけれども、駅の中とかの構内を動きやすくするという非常に福祉的な使い方をしておりますが、本来であれば、バリアフリーというのは移動の権利を確保する、そういった意味合いもございます",
                "\r\n　そういう意味においては、本当の意味でのバリアフリー、国民が自由に移動ができる、そういった権利を確保する、そういう視点を早急にこの答申につけ加えて、マスタープランも組み直す必要があると指摘させていただきたいと思います",
                "首都圏の交通網というのは鉄道だけではございません",
                "しかし、当然、首都機能が集中している地域に直下型地震が来れば、日本の国力を考えれば、やはりこのぐらいの被害が出るのも当然かと思います",
                "災害復旧におきまして物流や避難、そして、直後からの地域経済の立て直しをするためにも、被災直後から会社へ出勤する勤労者の方が大変いらっしゃることを現場に行って痛感いたしましたし、また物資の輸送ということにおいても、交通網の復旧というものの持つ生活、経済への影響の大きさというものを痛感しております",
                "\r\n　そういったことから考えますと、今首都圏において、けさから恐らく首都圏においての渋滞の緩和という問題が随分とこの委員会の質問でも出ているかと思うんですが、圏央道がつながることによって環状線というものが基本的に組み立てられていくということを考えざるを得ません"
            ]
        },
        {
            "speech_id": "116104260X00720041112_160",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-12",
            "speech_text": "○小宮山（泰）委員　雇用を続けるという中においては、必ずしも給付だけでの制度ではないのではないかと思っています。実際には、やはり経済的な負担というものが、一人親とか、そういう低賃金の労働者のところというのは負担が重くなる。\r\n　例えば、一日の賃金、最低で考えていくと二千百十円ぐらい。そして、三十日の労働という形で、給付の計算でいきますと、大体三〇％の給付ですと一月一万八千円ぐらいという計算があるそうです。こうやって考えてみますと、先ほども大臣が指摘されたとおり、厚生年金や健康保険料の労使ともの支払いの免除があったとしても、現実には生活自体は厳しいということも考えられるのではないかと思っています。\r\n　また、こども未来財団、これは厚生労働省の雇用均等・児童家庭局所管の財団でありますけれども、ここの平成十三年度中小企業の子育て支援に関する調査報告書によれば、子育てと仕事の両立を促進するための環境づくりでは、企業側は環境づくりは「特に行っていない」が八一％を占めて、従業員側は同じ設問で一七％、環境づくりをしてほしいということですね。また、具体的には、定期的な労使間の話し合いの機会の必要性については、必要があると答えている企業は七・七％、従業員は二六％。子育てと仕事の両立支援の重要性や具体的な手法などを教える管理者に対する研修が、従業員は四一％必要だとも答えています。\r\n　つまり、これだけ企業側と労働者、雇用されている側というものは意識の差があって、現実には働き続ける環境がまだ整っていないのではないかということが、この調査からも出ていると思います。\r\n　実際、本当に働き続けるには厳しい。また、少子化ということもこの法案はうたっているんですけれども、子供を産もうと思っても、男性も女性も、上位の理由としては、経済的な理由で産めないという統計も出ております。やはり、生まれたら食べさせてあげたい、ちゃんとさせてあげたい、当然いい教育もしてあげたい、そう思うのが親心だと思います。しかし、自分が食べるだけでも大変なのに、そういった環境を与えなければ、やはり子供を産むとかつくるということ自体にも二の足を踏むというのも、こういったいろいろなところから、社会環境や経済的な理由等で出てくるのではないかと思っております。\r\n　そこでなんですけれども、少子化対策というものもこの法案には当然、次世代育成支援対策を推進する観点というものが入っておりますので、今までもこの急速な少子高齢化の進行には、いろいろな背景があるとは思いますけれども、残念ながら、政府のこれまでの少子化対策が出生率を引き上げる効果をもたらしたとは思っておりません。雇用の促進や持続して成長可能な社会をつくるという意味では、この出生率の問題、当然ここを、せっかく法案をつくるんですから、大変重要な観点だと思います。このような現実、実情について、少子化に対する厚生労働大臣として、どのように現実にはとらえていらっしゃるのか、また、今回の法改正で、少子化にどの程度歯どめがかかるかということをお考えなのか、ぜひお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小宮山（泰）委員　雇用を続けるという中においては、必ずしも給付だけでの制度ではないのではないかと思っています",
                "こうやって考えてみますと、先ほども大臣が指摘されたとおり、厚生年金や健康保険料の労使ともの支払いの免除があったとしても、現実には生活自体は厳しいということも考えられるのではないかと思っています",
                "やはり、生まれたら食べさせてあげたい、ちゃんとさせてあげたい、当然いい教育もしてあげたい、そう思うのが親心だと思います",
                "しかし、自分が食べるだけでも大変なのに、そういった環境を与えなければ、やはり子供を産むとかつくるということ自体にも二の足を踏むというのも、こういったいろいろなところから、社会環境や経済的な理由等で出てくるのではないかと思っております",
                "\r\n　そこでなんですけれども、少子化対策というものもこの法案には当然、次世代育成支援対策を推進する観点というものが入っておりますので、今までもこの急速な少子高齢化の進行には、いろいろな背景があるとは思いますけれども、残念ながら、政府のこれまでの少子化対策が出生率を引き上げる効果をもたらしたとは思っておりません",
                "雇用の促進や持続して成長可能な社会をつくるという意味では、この出生率の問題、当然ここを、せっかく法案をつくるんですから、大変重要な観点だと思います"
            ]
        },
        {
            "speech_id": "116104260X00720041112_164",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-12",
            "speech_text": "○小宮山（泰）委員　長期にわたって当然年金というのは信頼を得なければいけないものでございますので、そうなりますと出生率の問題というのは大変大きな問題で、今回ではない、その前の改定のときも出生率等に関しては見込みが違って、そして修正、修正と来ているはずです。ということは、現在もそうですけれども、今まで出している出生というものに関しては、希望である、そうなると計算が合うというふうに理解せざるを得ないような気がしてまいります。\r\n　先ほどから、少子化に関していろいろな委員が質問しておりますけれども、やはり決定的な打開策というか秘策というものは、この少子高齢化、特に少子化に対しては、先進国を見てもなかなか見つけられないというのが現実ではないかと私は思っています。ですからこそ、現実に即した数字、本当にどうなるかというシビアな数字というものがこれから出されることを要望させていただきたいと思います。その点について何かあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ということは、現在もそうですけれども、今まで出している出生というものに関しては、希望である、そうなると計算が合うというふうに理解せざるを得ないような気がしてまいります",
                "\r\n　先ほどから、少子化に関していろいろな委員が質問しておりますけれども、やはり決定的な打開策というか秘策というものは、この少子高齢化、特に少子化に対しては、先進国を見てもなかなか見つけられないというのが現実ではないかと私は思っています",
                "ですからこそ、現実に即した数字、本当にどうなるかというシビアな数字というものがこれから出されることを要望させていただきたいと思います"
            ]
        },
        {
            "speech_id": "116104260X00720041112_166",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-12",
            "speech_text": "○小宮山（泰）委員　いろいろな計算を出さなければいけないことがたくさんこの分野にも、厚生労働省の関係は特にあると思いますので、ぜひ資料の提出等、民主党にもきちんと出していただけるように、よろしくお願いいたします。\r\n　続きましてですが、私も女性の一人でもございますけれども、特にこの統計を見ていますと、なかなかやはり、先ほどからの議論のとおり、女性が働き続けるということ自体も非常に難しいのではないかという思いがしております。\r\n　実際、雇用の継続を支えるというこの法案の趣旨、提案理由を考えてみましても、ことしの三月の厚生労働省による出生前後の就業変化に関する統計によりますと、子供が生まれる一年前は職についていたけれども、出産前に職を離れた人が五九・九％と、約六割の人が出産前に既に仕事をやめているという表が出ております。また、子供が生まれた後も働いている女性はわずか二九・九％、逆に、無職のままが何と七〇・一％もいるという発表であったと思います。\r\n　育児休業法で、先ほど水島委員も指摘しておりましたけれども、出産した人の休業の取得率を見ていくと、五百人以上の事業所だと七七・二％、三十人未満ですと五五・六％、企業の規模が小さくなると、ちょっと数字はごめんなさい、育児休業の取得の割合は減っていくというのが基本的に見られると思います。制度を機能させるためには、事業規模が小さくても育児休業がとれるような配慮が必要だと思います。\r\n　取得率が特に低い中小零細企業は行動計画の策定は努力義務となっているかと思いますが、そういった取得率を上げていくための施策は何かありますか。あと、再三出ておりますけれども、男性の取得率の向上について何か対策が現実的には具体的にあるか、教えていただきたいと思います。\r\n　厚生労働省の少子化対策プラスワン、これは平成十四年、また平成十五年にもあり、ことしの平成十六年六月四日に閣議決定をしています少子化社会対策大綱などでは、毎年変わらない数字、育児休業取得率の目標を、女性八〇％、男性一〇％とあります。合計しても一〇〇％になりません。全員がとることをまずもって目標にすることすらあきらめているんじゃないかという思いがあります。この点に関して、なぜ一〇〇％を目指さないのかということも、あわせて御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "制度を機能させるためには、事業規模が小さくても育児休業がとれるような配慮が必要だと思います",
                "全員がとることをまずもって目標にすることすらあきらめているんじゃないかという思いがあります"
            ]
        }
    ]
}