{
    "repr_name": "長坂康正",
    "speeches": [
        {
            "speech_id": "121104319X00720230404_141",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-04",
            "speech_text": "○長坂委員　午前に引き続きまして、皆様、お疲れのことと思いますけれども、どうぞよろしくお願い申し上げます。自民党の長坂康正でございます。\r\n　道路整備特別措置法及び独立行政法人日本高速道路保有・債務返済機構法の一部を改正する法律案について質問をいたします。\r\n　午前中の参考人の皆様のお話、また先生方の質疑は大変有意義に拝聴させていただきました。\r\n　我が国は長い間、少子化の影響で労働力人口が年々減少しておりますが、働き手が減る中で経済成長を図っていくためには、労働人口の減少率以上に働く方一人一人の生産性を上げていくことが必要だと考えています。\r\n　生産性を向上させるためには、人、物、お金、情報の流れの効率化が重要となりますが、現在、官民を挙げて推進していますＤＸは、情報の流れの効率化、円滑化、人や物の動きを効率化するため、また、日本経済の再浮上のために、高速道路網などの維持整備が重要な課題であることはもう言うまでもありません。また、時代の変化、経済、技術の進歩に対応して、高速道路の持つ機能の進化も必要だと考えております。\r\n　このような観点で、今回の法案でありますが、今後、我が国が経済成長率を引き上げていくために必要な高速道路網の維持整備とは何か、適切なメンテナンスや機能向上を図っていくための財源は税金という形で国民全体が負担するべきなのか、利用料として負担した以上の価値を評価する利用者の方々の利用者負担によるべきなのかが問われております。全ての参考人の先生方が利用者負担ということをおっしゃっておりました。\r\n　かつて、二〇一〇年、平成二十二年の六月から、一時的に高速料金を無料化の社会実験がございました。覚えていらっしゃる方も多いと思いますが、結果として、各所で大変な渋滞が発生し、高速道路が高速で移動する手段でなくなったことがございました。\r\n　現在、参考人の方のお話もございましたけれども、高速道路六社の年間管理費は一・三兆円。もし高速料金を無料化すれば、それだけ財源手当てが必要であります。渋滞などを考慮した上でも、税金で負担することが本当に日本の社会のためになるとは到底考えられません。\r\n　私の地元にも、名神高速道路、東名阪道、伊勢湾岸自動車道、名古屋第二環状などの高速道路が通っておりますが、高速道路は全国的な物流を担う基幹路線として機能するとともに、地域の円滑な移動を担保するための路線としてもその役割を果たしております。\r\n　このうち最も古い路線が名神高速道路で、私の地元では一宮インターチェンジから関ケ原インターチェンジの間が一九六四年九月に開通し、現在五十九年目を迎えております。\r\n　参考人の質疑を聞いていて随分いろいろなことを思い出したんですが、一九六四年は東京オリンピック、新幹線、私の地元は名神高速道路が九月に開通をして、私の父親は、家族を意気込んで国産の中型のセダンに乗せて、高速道路を走るために一宮インターから大垣へ向かって走ったんですね。小学校一年生だったんですけれども、すごく覚えているのは、真っ白な道が真っすぐに延びていて、父親が張り切ってどんどんどんどんスピードを上げるんですが、百キロというメーターのところまでいったら、私の家の車はがたがたがたがたと揺れました。慌ててスピードを落としたという、そんな時代であったわけであります。\r\n　また、御承知のように、名神高速道路、東名、東海道新幹線、黒部ダム始め、当時の日本のいろいろな三十一のビッグプロジェクトは世界銀行からの借入れで造ったわけですね、今日、参考人の先生もおっしゃっていましたけれども。それは、でも、平成二年の七月に完済をしております。やはり、日本というのはきちっと約束は守る国なんだなと、当時、私は官邸におりましたので、海部総理の秘書をしておりましたので、非常に印象的に覚えております。\r\n　ただ、五十九年を迎えた名神高速道路も、今、長良川に架かる橋梁付近ではリニューアルプロジェクトも展開されておりまして、改めて高速道路におけるメンテナンスが重要であることを認識させられております。\r\n　まず、このメンテナンスのための財源の確保について質問させていただきます。\r\n　今回提出されました法律案においては、橋の床版の架け替えなどの大規模な修繕、いわゆる更新事業に必要な財源を確実に確保するため、料金徴収期間を延長し、将来の利用者が支払う料金収入により更新事業に伴う債務を返済する仕組みを採用しています。将来にわたる構造物の健全性を確保するための措置であることから、将来の利用者に負担を求めることについては一定の合理性があると考えます。\r\n　加えて、債務を五十年以内に返済するよう新たな規定が設けられています。これは建設国債や特例国債を対象に設けられている六十年償還ルールに類似しています。\r\n　この六十年償還ルールは、一九六六年度以降、建設国債の発行が始まった際に、建設国債によって形成される見合いの資産の平均的な効果発揮期間を六十年と解釈した上で、建設国債については六十年かけて徐々に償還するルールとしてスタートをしております。\r\n　その後、一九八〇年代の中頃からは特例国債にも適用されたわけでありますが、本法律案における債務返済期間を五十年以内とする規定については、国債の六十年償還ルールとは別の理由で設けられたと理解しておりますが、改めて本規定を設けた理由についてお尋ねをいたします。\r\n　また、あわせて、五十年以内という規定を国債のように六十年とした場合はどのような問題があるのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00720230404/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は長い間、少子化の影響で労働力人口が年々減少しておりますが、働き手が減る中で経済成長を図っていくためには、労働人口の減少率以上に働く方一人一人の生産性を上げていくことが必要だと考えています",
                "また、時代の変化、経済、技術の進歩に対応して、高速道路の持つ機能の進化も必要だと考えております",
                "\r\n　このような観点で、今回の法案でありますが、今後、我が国が経済成長率を引き上げていくために必要な高速道路網の維持整備とは何か、適切なメンテナンスや機能向上を図っていくための財源は税金という形で国民全体が負担するべきなのか、利用料として負担した以上の価値を評価する利用者の方々の利用者負担によるべきなのかが問われております",
                "渋滞などを考慮した上でも、税金で負担することが本当に日本の社会のためになるとは到底考えられません",
                "やはり、日本というのはきちっと約束は守る国なんだなと、当時、私は官邸におりましたので、海部総理の秘書をしておりましたので、非常に印象的に覚えております",
                "将来にわたる構造物の健全性を確保するための措置であることから、将来の利用者に負担を求めることについては一定の合理性があると考えます",
                "\r\n　また、あわせて、五十年以内という規定を国債のように六十年とした場合はどのような問題があるのか、教えていただきたいと思います"
            ]
        }
    ]
}