{
    "repr_name": "高木宏壽",
    "speeches": [
        {
            "speech_id": "118304183X00820130509_038",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-05-09",
            "speech_text": "○高木（宏）委員　自由民主党の高木宏壽でございます。\r\n　憲法九十六条の先行改正についていろいろと疑問が提起されているわけですが、九十六条の先行改正にどういう意義があるのかという観点から意見を述べさせていただきます。\r\n　ポイントは三つあると思います。\r\n　まずは、改正のハードルの高さについて。先ほど来、各委員から主要国の憲法の改正状況あるいは改正手続についてお話がありました。そこから言えることは、時代の変化に伴って憲法は改正されるべきだというのが世界の常識であるということが、まず一点であります。\r\n　それから、日本の改憲手続はハードルが最も高い国の一つであり、国民投票を必須条件としたまま改憲発議の条件を二分の一に改めたとしても、各国の憲法改正手続との比較において決して厳格さに劣るものではないということが言えると思います。\r\n　次に、日本の政治状況における改正手続の適切性という観点でありますが、世界的に大変厳しい手続だからという理由だけで、他国の改正手続を見ても九十六条を先行改正すべきということにはならないわけでありますが、例えば米国のように、三分の二以上の議会の発議の上に全州議会の四分の三という高いハードルの国でも、憲法制定後十八回、戦後も六回の改正が行われております。\r\n　この各国の憲法改正手続と改正状況から言えることは、各国は、議会制度あるいは選挙制度のあり方や政治的な歴史、経験を踏まえて改正案の発議や承認条件を規定して、憲法改正を実際に行ってきているということであります。そうした観点から、条文だけのハードルの高さだけではなくて、現行の九十六条が日本にとって適切な改正手続なのかということが問われているのではないかなと思います。\r\n　日本の場合、サンフランシスコ講和条約締結後、主権を回復してから六十年間の間、国民投票によって国民が判断する以前に、国会による改憲の発議すらできなかったというのが現実であります。三分の二の規定というのは、憲法を改正する際の事実上の拒否権として機能してきたわけで、仮に国会による発議条件が二分の一であれば、憲法改正は発議されて、国民による議論が喚起されて、国民投票が行われて、憲法改正が実現していた可能性は十分あったわけであります。\r\n　要は、この三分の二という発議条件は、各国との比較においてハードルが高いというだけではなくて、日本の実際の選挙制度や国民の政治意識と合わない、国民が国民投票によって憲法改正に対して意見を表明する機会を奪ってきた不要なハードルではなかったかなと考えられるわけであります。\r\n　それから、三点目として、憲法改正がどう盛り込まれてきたか。先ほど衛藤委員からもお話がございましたが、三分の二という壁は、ＧＨＱが昭和二十一年二月、日本政府に対して示してきた総司令部案の段階で書き込まれていたものであります。ＧＨＱの意図というのは、総司令部案が出てくる過程を見ると、試案段階で、制定後十年間の憲法改正禁止、総議員の四分の三の同意、あるいは投票した国民の三分の二以上といった、改憲を事実上不可能とする制限が構想されていたという事実がございます。\r\n　また、総司令部案では国会は衆議院のみの一院制であったのが、日本政府案となる段階で二院制と変更され、それでいて総議員の三分の二という条件は変えられなかったことから、憲法改正のハードルはさらに高まってしまったという事実がございます。\r\n　以上から、この九十六条の改正は、改正手続の改正ではあっても憲法は変えられるという事実を国民に示すことであり、九条論議を初めとする安保、防衛問題や国のあり方、形をめぐる国民的議論が大いに喚起されると思います。その意味で、九十六条改正、変えられない憲法から変えられる憲法への第一歩を踏み出す、大きな一歩となるという重大な意義を担っているということを申し上げさせていただきます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00820130509/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこから言えることは、時代の変化に伴って憲法は改正されるべきだというのが世界の常識であるということが、まず一点であります",
                "\r\n　それから、日本の改憲手続はハードルが最も高い国の一つであり、国民投票を必須条件としたまま改憲発議の条件を二分の一に改めたとしても、各国の憲法改正手続との比較において決して厳格さに劣るものではないということが言えると思います",
                "そうした観点から、条文だけのハードルの高さだけではなくて、現行の九十六条が日本にとって適切な改正手続なのかということが問われているのではないかなと思います",
                "\r\n　要は、この三分の二という発議条件は、各国との比較においてハードルが高いというだけではなくて、日本の実際の選挙制度や国民の政治意識と合わない、国民が国民投票によって憲法改正に対して意見を表明する機会を奪ってきた不要なハードルではなかったかなと考えられるわけであります",
                "\r\n　また、総司令部案では国会は衆議院のみの一院制であったのが、日本政府案となる段階で二院制と変更され、それでいて総議員の三分の二という条件は変えられなかったことから、憲法改正のハードルはさらに高まってしまったという事実がございます",
                "\r\n　以上から、この九十六条の改正は、改正手続の改正ではあっても憲法は変えられるという事実を国民に示すことであり、九条論議を初めとする安保、防衛問題や国のあり方、形をめぐる国民的議論が大いに喚起されると思います",
                "その意味で、九十六条改正、変えられない憲法から変えられる憲法への第一歩を踏み出す、大きな一歩となるという重大な意義を担っているということを申し上げさせていただきます"
            ]
        }
    ]
}