{
    "repr_name": "宮本岳志",
    "speeches": [
        {
            "speech_id": "117705124X01620110803_019",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-08-03",
            "speech_text": "○宮本委員　貴重な御意見、ありがとうございます。日本共産党の宮本岳志です。\r\n　まず、米倉参考人にお伺いするんですけれども、先ほど来、放射線授業あるいは放射線教育ということについても議論がされましたし、お話の中にもございました。\r\n　副読本という話も出たんですけれども、実は、副読本というものは別にこれまでもつくられてきたわけでありまして、私が当委員会で指摘をして、現在は使われておりませんけれども、全体としては原子力安全神話に固まったというような、例えば原発は五重の壁で守られていて大丈夫だ、あるいは、どんなに大きな津波が来ても大丈夫だ、こういうものがむしろこれまで使われてきたと思うんですね。\r\n　そういう議論がもう既に根拠のない安全神話であったということは、先ほど、東海第二も薄氷を踏む思いだったと原研の鈴木理事長がおっしゃっている、そういうことからも明らかだと思うんです。だから、安全神話が崩れた、そして逆に不安が高まっている、こういういきさつというのもしっかり見る必要があると思うんですね。\r\n　その点で、やはり、今後進めるべき教育、放射線授業というものは、科学的で正直な教育でなければならない、つまり危険性についてもきちっと教育しなければならないということだと思うんですけれども、この点についてのお考えをお伺いしたいというのが一点です。\r\n　鈴木参考人にお伺いしたいのは、さまざまな形で除染の方法の御紹介がありました。校庭の表土を除去するというのが非常に効果があるということは原研の方でもやっていただいた実証実験で明らかになったことなんです。\r\n　五月の上旬にやったあの実証実験から既に三カ月がたったのですけれども、七月二十七日の当委員会で私が質問したところによりますと、現在、申請予定が三百十四校あるわけですけれども、済んだのが九十七校、工事途中が百十四校、百三校はまだ未着手になっている。\r\n　セシウムというものは時間がたてばしみ込んでいくというお話もありましたけれども、急がなければならぬと思うんですね。ですから、せっかくそういう形で除染の方法がわかっても遅々として進まない、こういう現状について非常に歯がゆく思うんですけれども、先生の御感想をお伺いしたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01620110803/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　副読本という話も出たんですけれども、実は、副読本というものは別にこれまでもつくられてきたわけでありまして、私が当委員会で指摘をして、現在は使われておりませんけれども、全体としては原子力安全神話に固まったというような、例えば原発は五重の壁で守られていて大丈夫だ、あるいは、どんなに大きな津波が来ても大丈夫だ、こういうものがむしろこれまで使われてきたと思うんですね",
                "\r\n　そういう議論がもう既に根拠のない安全神話であったということは、先ほど、東海第二も薄氷を踏む思いだったと原研の鈴木理事長がおっしゃっている、そういうことからも明らかだと思うんです",
                "だから、安全神話が崩れた、そして逆に不安が高まっている、こういういきさつというのもしっかり見る必要があると思うんですね",
                "\r\n　その点で、やはり、今後進めるべき教育、放射線授業というものは、科学的で正直な教育でなければならない、つまり危険性についてもきちっと教育しなければならないということだと思うんですけれども、この点についてのお考えをお伺いしたいというのが一点です",
                "\r\n　セシウムというものは時間がたてばしみ込んでいくというお話もありましたけれども、急がなければならぬと思うんですね"
            ]
        },
        {
            "speech_id": "117705254X03320110715_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-15",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、第二次補正予算案に関し、総理並びに関係大臣に質問いたします。（拍手）\r\n　先日私が訪問した被災地宮城県の、ある幼稚園の玄関に七夕飾りが立ててありました。短冊に子供の字で、「はやくおうちへかえれますように」「おとうさんのしごとがはじめられますように」、そう書かれてあるのを見て、思わず胸が詰まりました。\r\n　大震災から既に四カ月がたったにもかかわらず、復旧と復興は遅々として進まず、被災地では、長引く避難生活による生活の困窮や雇用問題の深刻化とともに、震災関連死が相次いでいます。劣悪な避難所や仮設住宅の環境改善は待ったなしです。いつまでに、どのように改善するのか、明確にお答えください。\r\n　瓦れきの処理では、岩手、宮城、福島の被災三県で撤去されたのは、まだ全体のわずか三割余りにしかすぎません。なぜこのような状況になっているのですか。\r\n　瓦れきの処分場所の確保や財政負担について、国が全面的に責任を果たすことを明確にすべきですが、総理の答弁を求めます。\r\n　一人一人の被災者が、破壊された生活の基盤を回復し、自分の力で再出発できるように支援することこそ、復旧復興の基本です。また、復興の進め方については、計画をつくるのは住民合意で、実施は市町村と県、国が連携して、財政の大半は国の責任でという原則を堅持すべきであります。\r\n　漁業、水産業の再開、復興には、海の瓦れき撤去を優先しながら、ワカメ、昆布、カキ、アキシャケなどの生産適期、いわゆるしゅんに合わせた漁船、漁具の確保、養殖施設の復旧、魚市場の再開、冷蔵施設、水産加工場などの一体的な復旧についての支援策が不可欠です。そして、それを進めてこそ、甚大な打撃を受けた被災地の地域経済を前向きに動かし、新たな雇用も創出できるのではありませんか。\r\n　その際も、復興は、あくまでも住民合意を尊重し、上からの押しつけであってはなりません。復興構想会議が示した水産特区構想も、企業が地元の意向を無視して強引に浜に入ることを許すようなものであってはならないと考えますが、総理の答弁を求めます。\r\n　なりわいの再建にとって、二重ローンの解消は絶対に必要です。農林水産業、中小企業など、被災地にとって、マイナスからではなく、せめてゼロからの出発を、これは強い願いです。民間医療機関や私立学校、個人の住宅ローンに至るまで、二重ローン解消の対策が急がれますが、総理の答弁を求めます。\r\n　被災地の復興は、住民が主役で決めるというのが大原則です。その最大の障害となっているのは、国の財政支援の方向が明確でないことです。\r\n　津波浸水地域に建築制限がかけられているところでは、都市計画決定がなければ、何も前に進みません。\r\n　また、集団移転や高台移転を希望しても、防災集団移転促進事業で国が出すのは四分の三のみで、残る四分の一は被災自治体の負担とされています。多くの集落で集団移転を希望している宮城県東松島市では、この事業の枠組みでは市の負担が二百から三百億円と試算されています。ただでさえ震災で税収の大幅な落ち込みが予想されている被災自治体がこのような膨大な負担を行うことは不可能です。\r\n　被災自治体の財政の現状に照らせば、住民の総意で移転を求める集落、地域の取り組みには、国が全額支援すべきではありませんか。\r\n　津波で浸水した農地の復旧・除塩事業や地盤沈下した宅地のかさ上げは、個人の力ではどうしようもありません。一時的に、被災した農地、宅地を国が買い上げる制度についても、その必要性が叫ばれてきたのに、一向に具体化されていません。一体どうするつもりか、総理の答弁を求めます。\r\n　被災三県の雇用は一層悪化しています。ハローワークの職業相談件数は四十万件を超え、雇用保険離職票交付件数も十三万件に上っています。新規学卒者の就職難も深刻で、七月八日の厚労省の発表でも、来年三月卒業予定の高校生に対する求人受理数は、前年同月比で全国的に九％の減。中でも被災地は、福島県が四一％の減、宮城県は二八％の減と極めて深刻な事態であり、仕事の確保と雇用対策は待ったなしです。\r\n　ところが、本補正予算には全く雇用関係の予算が組まれていないのは、なぜでしょうか。被災地の雇用を立て直そうと思えば、雇用調整助成金の拡充、柔軟な適用や、失業給付の額改善と期間延長、さらには公的就労の場を確保することを含めて、真剣な対策が求められると考えますが、厚生労働大臣の答弁を求めます。\r\n　そして、何よりも、震災を口実にした大企業の身勝手な解雇、雇いどめを許さず、新規学卒者の採用をふやさせるなど、大企業に雇用と地域経済への社会的責任を果たさせることが必要だと考えますが、総理の答弁を求めます。\r\n　子供たちは復興の希望です。大震災と原発事故の影響から子供と教育を守ることは、被災地だけにとどまらず、すべての国民の切実な願いです。\r\n　まず第一に、大震災による経済的貧困から子供たちが学業を断念せざるを得ないというようなことは、絶対にあってはなりません。\r\n　学校納付金への減免制度をさらに拡充するとともに、今こそ給付制の奨学金に道を開くことが求められています。被災した学生には、お金を貸すのではなく、給付するのが当たり前ではありませんか。総理の答弁を求めます。\r\n　被災した子供たちへの心のケアも切実です。養護教諭、スクールカウンセラーも含め、この際、教職員のさらなる増員をすべきではありませんか。文部科学大臣の答弁を求めます。\r\n　そして第二に、放射線の被害から子供の健康を守ることです。\r\n　被曝線量のモニタリングをきめ細かく行うこと、子供の健康調査を内部被曝を含めて行い、学校を初め子供たちが生活するすべての場所で徹底した除染を行うべきです。\r\n　今回創設される福島県原子力被災者・子ども健康基金は県の要望を受けたものとのことですが、基金による施策の内容等については県に任されるということでよいのですね。答弁を求めます。\r\n　原発事故の被害に遭っているのは福島県民だけではありません。周辺の各県にも広がっている放射能被害から住民の健康を守り、安全、安心を確保するためにどのような手だてをとるのか、答弁を求めます。\r\n　六月下旬、福島県南相馬市内に住む九十三歳の女性が、みずからの命を絶ちました。「老人はあしでまといになる」「お墓にひなんします　ごめんなさい」、こう書き残していました。私は、このニュースを、いても立ってもいられない思いで聞きました。\r\n　議場の皆さんも、政治家ならば恐らく同じ思いではないでしょうか。このような痛ましい犠牲者をこれ以上絶対に出してはなりません。\r\n　福島第一原発事故をめぐっては、一刻も早い事故の収束はもちろんのこと、あらゆる努力を国が尽くすことを求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03320110715/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "劣悪な避難所や仮設住宅の環境改善は待ったなしです",
                "\r\n　瓦れきの処分場所の確保や財政負担について、国が全面的に責任を果たすことを明確にすべきですが、総理の答弁を求めます",
                "\r\n　一人一人の被災者が、破壊された生活の基盤を回復し、自分の力で再出発できるように支援することこそ、復旧復興の基本です",
                "また、復興の進め方については、計画をつくるのは住民合意で、実施は市町村と県、国が連携して、財政の大半は国の責任でという原則を堅持すべきであります",
                "\r\n　漁業、水産業の再開、復興には、海の瓦れき撤去を優先しながら、ワカメ、昆布、カキ、アキシャケなどの生産適期、いわゆるしゅんに合わせた漁船、漁具の確保、養殖施設の復旧、魚市場の再開、冷蔵施設、水産加工場などの一体的な復旧についての支援策が不可欠です",
                "そして、それを進めてこそ、甚大な打撃を受けた被災地の地域経済を前向きに動かし、新たな雇用も創出できるのではありませんか",
                "\r\n　その際も、復興は、あくまでも住民合意を尊重し、上からの押しつけであってはなりません",
                "復興構想会議が示した水産特区構想も、企業が地元の意向を無視して強引に浜に入ることを許すようなものであってはならないと考えますが、総理の答弁を求めます",
                "\r\n　なりわいの再建にとって、二重ローンの解消は絶対に必要です",
                "農林水産業、中小企業など、被災地にとって、マイナスからではなく、せめてゼロからの出発を、これは強い願いです",
                "民間医療機関や私立学校、個人の住宅ローンに至るまで、二重ローン解消の対策が急がれますが、総理の答弁を求めます",
                "ただでさえ震災で税収の大幅な落ち込みが予想されている被災自治体がこのような膨大な負担を行うことは不可能です",
                "\r\n　被災自治体の財政の現状に照らせば、住民の総意で移転を求める集落、地域の取り組みには、国が全額支援すべきではありませんか",
                "\r\n　津波で浸水した農地の復旧・除塩事業や地盤沈下した宅地のかさ上げは、個人の力ではどうしようもありません",
                "\r\n　ところが、本補正予算には全く雇用関係の予算が組まれていないのは、なぜでしょうか",
                "被災地の雇用を立て直そうと思えば、雇用調整助成金の拡充、柔軟な適用や、失業給付の額改善と期間延長、さらには公的就労の場を確保することを含めて、真剣な対策が求められると考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　そして、何よりも、震災を口実にした大企業の身勝手な解雇、雇いどめを許さず、新規学卒者の採用をふやさせるなど、大企業に雇用と地域経済への社会的責任を果たさせることが必要だと考えますが、総理の答弁を求めます",
                "大震災と原発事故の影響から子供と教育を守ることは、被災地だけにとどまらず、すべての国民の切実な願いです",
                "\r\n　まず第一に、大震災による経済的貧困から子供たちが学業を断念せざるを得ないというようなことは、絶対にあってはなりません",
                "被災した学生には、お金を貸すのではなく、給付するのが当たり前ではありませんか",
                "\r\n　被災した子供たちへの心のケアも切実です",
                "養護教諭、スクールカウンセラーも含め、この際、教職員のさらなる増員をすべきではありませんか",
                "\r\n　被曝線量のモニタリングをきめ細かく行うこと、子供の健康調査を内部被曝を含めて行い、学校を初め子供たちが生活するすべての場所で徹底した除染を行うべきです",
                "\r\n　原発事故の被害に遭っているのは福島県民だけではありません",
                "このような痛ましい犠牲者をこれ以上絶対に出してはなりません"
            ]
        },
        {
            "speech_id": "117705124X01020110518_098",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-05-18",
            "speech_text": "○宮本委員　武田参考人に次にお伺いしたいんですが、お書きになった「驚くべき原子力村の常識」というような先生のものも読ませていただきました。\r\n　私は、今日までの日本の原子力行政というのは、本当に、安全神話の上に成り立ってきたということがやはり非常に大きな問題だと思うんですね。それで、これは我が党の元議員である不破哲三が述べていることですけれども、国会で原子力問題を追及して、本当に驚くべきことが多かったと後になって語っておるわけです。\r\n　例えば、電力会社がある土地にねらいをつけて、そこに原発を持ち込もうということになりますと、まず最初に、原発はいかに安全かという大宣伝をするんだと。つまり、もしも事故が起こったらこういうふうにします、あるいは、もし事故が起こった場合にはこういう対策がちゃんととられていますというようなことを言えば、事故が起こるのかと言われるので、事故が起こったときの話などというのは絶対やらないと。\r\n　だから、今回のような事態になったら全く何の備えもないというのが実態なんだということを指摘して、ここから脱却しなければ、やはり原子力行政というものは安全神話から抜け出せないというふうに指摘しているんですが、武田参考人の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01020110518/98",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、今日までの日本の原子力行政というのは、本当に、安全神話の上に成り立ってきたということがやはり非常に大きな問題だと思うんですね",
                "つまり、もしも事故が起こったらこういうふうにします、あるいは、もし事故が起こった場合にはこういう対策がちゃんととられていますというようなことを言えば、事故が起こるのかと言われるので、事故が起こったときの話などというのは絶対やらないと",
                "\r\n　だから、今回のような事態になったら全く何の備えもないというのが実態なんだということを指摘して、ここから脱却しなければ、やはり原子力行政というものは安全神話から抜け出せないというふうに指摘しているんですが、武田参考人の御意見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "117705124X00920110513_073",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-05-13",
            "speech_text": "○宮本委員　過去の問題じゃないと思うんです。今下がっているということでありますけれども、福島第一原発の現状は、昨日も、原発一号機の燃料棒が完全に溶融し、圧力容器の底に落ちていることが明らかになりました。\r\n　東電の松本純一本部長代理は、燃料の形を維持できない状態で溶けていることは認識している、原子炉の底が完全に抜けているとは考えていないが、部分的に突き破ったことは否定できず、一部の燃料が格納容器に落ちていることもあると思うと述べました。\r\n　東京電力は、原子炉の底に穴があいて格納容器側に大量の水があふれ出し、さらには格納容器からも原子炉建屋などに水が漏れ出ているという見方を示しております。危機的状況は一層深まっておりまして、予断を許さないという状況なんですね。\r\n　ですから、再び何らかの原因で放射性物質が原発から漏れ出す危険はいまだに否定はできないわけです。その点では、今後の運用において、私が指摘したように、きちっと再検討し対応すべきだと先ほど局長の方からも答弁がありました。大臣もこれでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00920110513/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、再び何らかの原因で放射性物質が原発から漏れ出す危険はいまだに否定はできないわけです"
            ]
        },
        {
            "speech_id": "117705124X00920110513_099",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-05-13",
            "speech_text": "○宮本委員　今回の原子力災害は、子供たちや親はもちろん、学校にも自治体にも責任はありません。原子力安全神話を無責任に振りまいて原発依存を進めてきた東電と国にこそその責任があることは明らかです。\r\n　地元自治体が求めているように、発生者責任の原則に立って、国と東電の責任で一刻も早く万全の措置をとることを強く求めて、私の質問を終わります。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00920110513/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原子力安全神話を無責任に振りまいて原発依存を進めてきた東電と国にこそその責任があることは明らかです"
            ]
        },
        {
            "speech_id": "117703910X00320110426_091",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○宮本委員　たくさんお伺いしたいんですが、なかなか時間に制約がありまして、どうしても聞いておきたいことがございます。\r\n　私は、想定を超えたということは許されないというふうに思うんですね。耐震設計審査指針の改定作業の中心となった入倉孝次郎京都大学名誉教授は、新聞の取材に答えて、指針が津波に対する評価が正しくなかったことなどを認めた上で、想定以上の大地震が来たことは理由にならない、何があっても多重防護で大丈夫と言ってきたのがうそだった、人災だと思うとはっきり述べられておりますので、そういう点では、本当に反省、そして責任というときに、我々はしっかりそこを受けとめていかなければならないというふうに思うんです。\r\n　それで、尾本彰参考人にお伺いをいたします。\r\n　先ほど尾本参考人は、当時の知見において限界があったというふうに冒頭述べられましたけれども、我が党は、五メートルもの津波で福島第一原発も含めた冷却水の取水不能、冷却施設の設備の機能喪失が起きて重大事故に陥る危険性というものは、既にもう四年も五年も前から指摘をしてきましたし、東電にも直接申し入れもしてきたわけですね。\r\n　その点では、この責任というものは非常に東電にとっても重いし、もともと尾本参考人は東電にもいらっしゃったということでありますけれども、そういう点では、事業者は、今回の事故を受けて、なおその当時の知見において限界があった、こういうふうに言えるのかどうか、私たちの指摘をなぜ聞き入れなかったのか、このあたりについてどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、想定を超えたということは許されないというふうに思うんですね",
                "耐震設計審査指針の改定作業の中心となった入倉孝次郎京都大学名誉教授は、新聞の取材に答えて、指針が津波に対する評価が正しくなかったことなどを認めた上で、想定以上の大地震が来たことは理由にならない、何があっても多重防護で大丈夫と言ってきたのがうそだった、人災だと思うとはっきり述べられておりますので、そういう点では、本当に反省、そして責任というときに、我々はしっかりそこを受けとめていかなければならないというふうに思うんです",
                "\r\n　その点では、この責任というものは非常に東電にとっても重いし、もともと尾本参考人は東電にもいらっしゃったということでありますけれども、そういう点では、事業者は、今回の事故を受けて、なおその当時の知見において限界があった、こういうふうに言えるのかどうか、私たちの指摘をなぜ聞き入れなかったのか、このあたりについてどうお考えですか"
            ]
        },
        {
            "speech_id": "117704582X00320110420_016",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2011-04-20",
            "speech_text": "○宮本委員　本当に、個々の問題がこれから大問題になってくると思うんですね。\r\n　震災から一カ月がたちましたけれども、福島第一原発事故は収束のめどが立っておりません。規模の大きな余震もいまだに続いております。私が見てきた石巻市も、海岸部はいまだに瓦れきの山でありました。\r\n　目の前で次々に津波に流される家族の姿や顔見知りの姿を見てしまった子どもたちがいるわけですね。今回の大震災で受けた子どもたちの心の傷は、今までの震災等で受けたものとは比べ物もないほど深刻だと思います。石巻市の教育委員会からも、心のケアに当たる養護教諭の加配を要望されました。しかし、私は、現場をこの目で見て、話をいろいろ聞いて、養護教諭やスクールカウンセラーだけでは量的にも質的にも足りないのではないかと感じて帰ってきました。\r\n　厚生労働省は被災地への児童心理司などの派遣や心のケアチームの派遣を行っていると聞きましたけれども、圧倒的に数が足りないと思うんですね。心のケアチームというのは大人も子どもも一緒にということでありますけれども、これは一緒にするんじゃなくて、やはり子どもの心のケアに特化したチームを直ちに被災地に送って、同時に、子どもたちの成長、発達に合わせて、長期的にじっくりと腰を据えて、関係者が一丸となって子どもを支援していく体制づくりを検討すべきだと私は思うんですけれども、これも厚生労働省にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704582X00320110420/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今回の大震災で受けた子どもたちの心の傷は、今までの震災等で受けたものとは比べ物もないほど深刻だと思います",
                "\r\n　厚生労働省は被災地への児童心理司などの派遣や心のケアチームの派遣を行っていると聞きましたけれども、圧倒的に数が足りないと思うんですね",
                "心のケアチームというのは大人も子どもも一緒にということでありますけれども、これは一緒にするんじゃなくて、やはり子どもの心のケアに特化したチームを直ちに被災地に送って、同時に、子どもたちの成長、発達に合わせて、長期的にじっくりと腰を据えて、関係者が一丸となって子どもを支援していく体制づくりを検討すべきだと私は思うんですけれども、これも厚生労働省にお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "117705124X00720110413_117",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-04-13",
            "speech_text": "○宮本委員　今、補正予算も念頭に置きながらという御答弁もいただきました。\r\n　前回の当委員会の議論では笹木副大臣の方から、一生懸命やっているが、なかなか百、二百のオーダーで機器や人材がすぐに調達できる状況ではないという答弁もありましたので、ここはやはりしっかり補正予算で予算を確保して、こういう不安にしっかりこたえるように、測定点を学術会議の提起にこたえて抜本的にふやすということを求めておきたいというふうに思っております。\r\n　次の質問に入りますけれども、昨日、政府は、東京電力福島第一原発一—三号機の事故について、原子力施設事故の深刻度を示す国際評価尺度で最も深刻な事故を意味するレベル７に相当すると発表いたしました。いよいよ、史上最悪の原発事故と言われた八六年のチェルノブイリ原発事故と同じレベルに並んだということになります。\r\n　それで、去る四月六日、衆議院経済産業委員会で我が党の吉井英勝衆議院議員は、今回事故を起こした福島原発について、既に五年も六年も前から、全電源喪失による炉心溶融の危険を何度も指摘してきたにもかかわらず、政府も東電も、原発は安全だという安全神話にとらわれて耳を傾けず、対策もとらなかったことを厳しく批判をいたしました。\r\n　それに対してさすがに寺坂信昭原子力安全・保安院長も、当時の認識に甘さがあった、深く反省していると述べ、当時の原子力安全委員長であった鈴木篤之原子力研究開発機構理事長も、「私自身、痛恨のきわみ」、「このような事故が現実に発生した以上、過去のことが正しかったということはない」と答弁をいたしました。\r\n　まず大臣に基本的認識を問うわけですけれども、今回のような深刻な事故が現実に発生した以上、原子力発電所は絶対に安全だというようなことは正しくなかったと、このことはよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00720110413/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　前回の当委員会の議論では笹木副大臣の方から、一生懸命やっているが、なかなか百、二百のオーダーで機器や人材がすぐに調達できる状況ではないという答弁もありましたので、ここはやはりしっかり補正予算で予算を確保して、こういう不安にしっかりこたえるように、測定点を学術会議の提起にこたえて抜本的にふやすということを求めておきたいというふうに思っております",
                "\r\n　それで、去る四月六日、衆議院経済産業委員会で我が党の吉井英勝衆議院議員は、今回事故を起こした福島原発について、既に五年も六年も前から、全電源喪失による炉心溶融の危険を何度も指摘してきたにもかかわらず、政府も東電も、原発は安全だという安全神話にとらわれて耳を傾けず、対策もとらなかったことを厳しく批判をいたしました",
                "\r\n　それに対してさすがに寺坂信昭原子力安全・保安院長も、当時の認識に甘さがあった、深く反省していると述べ、当時の原子力安全委員長であった鈴木篤之原子力研究開発機構理事長も、「私自身、痛恨のきわみ」、「このような事故が現実に発生した以上、過去のことが正しかったということはない」と答弁をいたしました",
                "\r\n　まず大臣に基本的認識を問うわけですけれども、今回のような深刻な事故が現実に発生した以上、原子力発電所は絶対に安全だというようなことは正しくなかったと、このことはよろしいですね"
            ]
        },
        {
            "speech_id": "117705124X00720110413_129",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-04-13",
            "speech_text": "○宮本委員　確かに、学習指導要領を新しく改訂されたわけですね。前の指導要領と新しい改訂後の指導要領と、この原子力に関して、エネルギーに関してどういうふうになっているかと私も一応調べてみましたけれども、改訂前の指導要領は、長所と短所をそれぞれのエネルギーについてきちっと教える、つまり、両面きちっと教えるということになっていたんですけれども、今度の改訂された以降のものはそういう表現が見当たらないんです。\r\n　ですから、やはり原子力安全神話に文科省もとらわれてきた、これはもう認めざるを得ないことであって、こういうことをやってきた責任は本当に重大だと言わなければなりません。\r\n　しかし、支援事業のこのパンフレットの中には、「副読本を含め副教材等の授業での使用など学校教育の場での活用を図るための普及活動を実施し、原子力を含めたエネルギーに対する正しい知識や適切な判断力を身に付けることができる環境を整備すること」を目的とするんだと。ここには「正しい知識」、「適切な判断力」とこうなっているんですけれども、あなた方がそれに基づいてつくったこの副読本は、正しい知識でもなければ適切な判断力でもなくて、まさに、先ほど指摘したように、原子力安全神話、原子力は安全だ安全だということを子供たちに植えつけると言わざるを得ないものになっていると思うんです。\r\n　これはもう大臣、冒頭にも絶対ということはないということをおっしゃいました。先ほど研究開発局も、もう今日においては適切ではないというふうにもお考えだと思うんですけれども、少なくとも、このような原発安全神話に立った副読本は今や子供たちに使わせてはならないと私は思いますけれども、大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00720110413/129",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、やはり原子力安全神話に文科省もとらわれてきた、これはもう認めざるを得ないことであって、こういうことをやってきた責任は本当に重大だと言わなければなりません",
                "ここには「正しい知識」、「適切な判断力」とこうなっているんですけれども、あなた方がそれに基づいてつくったこの副読本は、正しい知識でもなければ適切な判断力でもなくて、まさに、先ほど指摘したように、原子力安全神話、原子力は安全だ安全だということを子供たちに植えつけると言わざるを得ないものになっていると思うんです",
                "先ほど研究開発局も、もう今日においては適切ではないというふうにもお考えだと思うんですけれども、少なくとも、このような原発安全神話に立った副読本は今や子供たちに使わせてはならないと私は思いますけれども、大臣のお考えをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "117705124X00320110323_097",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-03-23",
            "speech_text": "○宮本委員　日本共産党の宮本岳志です。\r\n　去る三月十一日に発生した東日本大震災で犠牲となられた方々に対し、謹んで私からも哀悼の意を表するとともに、被災者の皆さんに心からお見舞いを申し上げたいと思います。\r\n　被災地では、季節外れとも言われる寒さと雪に見舞われておりまして、食料や燃料などの不足の解消と同時に、行方不明者の捜索も急がれております。被災者に対し一刻も早い生活再建のための支援が急務だということは言うまでもありません。また、学校教育や子供たちに深刻な困難をもたらしているということも議論されてきたとおりです。我が党としても全力で支援に当たることをまず申し上げて、質問に入ります。\r\n　文部科学省は、きょう冒頭も説明のあった、この地震による被害情報を公表しておりますけれども、この中を見ましても、岩手県、宮城県、福島県の不明者については不明というふうになっているわけですね。\r\n　私が伺ったところによりますと、宮城県では、既に授業の終わっていた小学校、卒業を祝う会を取りやめた中学校など、学校から離れた子供たちの情報が全くつかめていないということですね。岩手県では、海沿いの屋内プールにいた部員を助けに行った高校教員が行方不明になった。福島県では、高校入試の判定の会議中に被災をし、原発の影響もあり、子供たちのだれが行方不明かもわからない等々の声が寄せられております。\r\n　それで、行方不明となっている児童生徒数と教職員数をどのように把握しているか、この三県について明らかにしていただきたいんです。また、行方不明者をどのように掌握しているのか、お聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00320110323/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "被災者に対し一刻も早い生活再建のための支援が急務だということは言うまでもありません"
            ]
        }
    ]
}