{
    "repr_name": "中川郁子",
    "speeches": [
        {
            "speech_id": "121103968X01020230510_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-10",
            "speech_text": "○中川（郁）委員　おはようございます。自由民主党の中川郁子です。\r\n　法案の審議に入ります前に、スーダンにおける邦人退避、外交力強化について質問させていただきたいと思いますので、よろしくお願いいたします。\r\n　四月十五日、スーダンで武力衝突が発生し、我が国では、四日後の十九日、林外務大臣から浜田防衛大臣に対し、現地に滞在する邦人輸送の実施に必要となる準備行為を要請されました。二十四日、輸送機がスーダンに向かい、政府の調整で首都ハルツームから陸路で東部の空港まで移動した日本人とその御家族四十五人をジブチに輸送しました。\r\n　迅速な対応だったと評価する声も多いと聞いていますが、海外唯一の自衛隊の拠点がジブチにあり、スーダンから近かったこと、昨年、派遣の迅速化を図る制度改正も行われ、自衛隊機を派遣、待機させる際に必要だった閣議決定の手続を省略できるようになったこと、自衛隊による在外邦人の輸送が今回で六回目ということもあり、これまでの教訓を十分に生かすことができたのであろうというふうに思っています。\r\n　その一方で、十年前の法改正で可能になった自衛隊の車両による陸上輸送は、今回も実施することはありませんでした。\r\n　日本人とその御家族を乗せたチャーター機は、日本時間の二十八日にジブチを出発し、二十九日に羽田空港に到着しました。\r\n　外務省からは武井外務副大臣が二十三日から二十九日までジブチに赴かれたわけでありますけれども、状況が刻一刻と変化する中、関係国政府と連携しながらの邦人保護、特に、携帯電話もほとんど通じなかったとも伺っています。今回の任務、武井副大臣は本当に御苦労されたというふうに思っています。\r\n　現地の様子、そして今後も起こり得る邦人保護の課題について、また副大臣御自身の感想も含めてお話をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01020230510/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　迅速な対応だったと評価する声も多いと聞いていますが、海外唯一の自衛隊の拠点がジブチにあり、スーダンから近かったこと、昨年、派遣の迅速化を図る制度改正も行われ、自衛隊機を派遣、待機させる際に必要だった閣議決定の手続を省略できるようになったこと、自衛隊による在外邦人の輸送が今回で六回目ということもあり、これまでの教訓を十分に生かすことができたのであろうというふうに思っています"
            ]
        },
        {
            "speech_id": "121003968X00320221026_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○中川（郁）委員　自民党の中川郁子です。\r\n　質問の機会をいただきまして、大変ありがとうございます。\r\n　ロシアによるウクライナ侵攻から、一昨日の二十四日でちょうど八か月がたちました。冬を前に攻防が激化して緊張が続いています。\r\n　私の地元の北海道でも、侵攻以来、宗谷海峡、津軽海峡をロシア海軍、中国海軍の艦艇が通過、また、九月には、我が国の固有の領土である北方領土で合同軍事演習ボストーク二〇二二を実施するなどがあり、北海道の住民は不安を募らせています。\r\n　北朝鮮はミサイル発射を繰り返していますが、九月下旬以降は頻発化し、十月四日には、日本列島を横切る新型地対地中長距離弾道ミサイルによって、四千五百キロメートルラインの太平洋上の設定された目的水域を打撃させました。\r\n　国際情勢はこのように厳しさが続いています。\r\n　それでは、質問に入りたいというふうに思います。\r\n　まず一番目は、北朝鮮による拉致問題についてです。\r\n　一九七〇年から八〇年代にかけて、多くの日本人が不自然な形で行方不明となりました。日本当局による捜査、調査、証言などがあり、これらの事件の多くは北朝鮮による拉致の疑いが濃厚となりました。一九九一年以来、政府は機会あるごとに北朝鮮に対して拉致問題を提起しましたが、北朝鮮側はかたくなに否定し続けました。\r\n　しかし、二〇〇二年、初の日朝首脳会談において、北朝鮮は長年否定していた日本人拉致を認めて謝罪し、同年十月十五日、五名の被害者の帰国が実現いたしました。二〇〇四年、第二回日朝首脳会談を経て、帰国者の家族の帰国、来日が実現したところです。同年五月には、日朝間政府合意、いわゆるストックホルム合意により、北朝鮮側が調査開始を表明、その後、日本政府担当者を平壌に派遣しています。\r\n　ところが、二〇一六年、核実験、ミサイル発射の後、一方的に調査の打切りを宣言しました。\r\n　五人の拉致被害者が帰国されたのが、十月十五日でちょうど二十年です。いまだ帰国できない拉致被害者の皆様方の御家族も高齢化しています。二〇二〇年には、有本恵子さんのお母様の嘉代子さんが、横田めぐみさんのお父様の滋さんが、そして、二〇二一年には田口八重子さんのお兄様の飯塚繁雄さんが御逝去されています。\r\n　新たに拉致被害者家族会の代表になられた横田拓也さんが五月に国会に参考人としてお出ましをいただき、被害者全員の即時一括帰国を求めて証言されました。北朝鮮の食料事情は想像を絶するほど厳しいものがあると言われており、医療環境も劣悪、脆弱です。発言の自由、移動の自由を奪われ、思想の自由もなく、人質として今も必死に命をつないでいます。\r\n　北朝鮮による拉致問題は、言うまでもなく、国家ぐるみで行われた重大な人権侵害であり、我が国に対する主権侵害、領海侵犯である重大な事案であることを忘れてはなりません。\r\n　このような中、七回目の核実験の可能性について、去る十三日の参議院外交防衛委員会で、浜田防衛大臣も、準備を整えている可能性があると答弁され、林外務大臣も、引き続き必要な情報収集、分析に向けて全力を挙げていくと答弁されました。\r\n　林大臣にお尋ねします。\r\n　拉致被害者の御家族の不安は増大する一方であると思います。現在、政府は様々な外交アプローチを続けていると承知していますが、その外交交渉の状況を御家族の皆様だけにでも情報提供できないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国際情勢はこのように厳しさが続いています",
                "発言の自由、移動の自由を奪われ、思想の自由もなく、人質として今も必死に命をつないでいます",
                "\r\n　北朝鮮による拉致問題は、言うまでもなく、国家ぐるみで行われた重大な人権侵害であり、我が国に対する主権侵害、領海侵犯である重大な事案であることを忘れてはなりません",
                "\r\n　拉致被害者の御家族の不安は増大する一方であると思います"
            ]
        },
        {
            "speech_id": "121003968X00320221026_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○中川（郁）委員　是非、丁寧な対応をよろしくお願いします。\r\n　次に、台湾情勢について質問をさせていただきたいと思います。\r\n　台湾有事は日本有事、すなわち日米同盟の有事でもある。今年の夏、凶弾に倒れた安倍元総理は、昨年十二月、台湾のシンクタンクが主催した会合にオンラインで講演し、強い口調でこのようにお話しになりました。その上で、台湾への武力侵攻は日本の国土に重大な危機を引き起こす、習近平主席には会談のたび、我が国の尖閣諸島を防衛する日本の意思を見誤らないように伝えてきたことを明らかにされておられました。\r\n　二十二日に閉会した中国共産党大会で、党を率いる中央委員に習近平国家主席が選出され、党トップとして異例の三期目入りが確実となりました。また、党規約の改正案が採択され、習近平国家主席の共産党での核心的な地位、つまり、習近平主席を毛沢東以来の領袖として位置づけること、また、台湾独立に断固として反対して抑え込むことなども党規約に盛り込むことを決めました。\r\n　一方で、台湾は十日、中華民国百十一年目、台湾にその基礎を置いて以来七十三回目の国慶節をお祝いしました。\r\n　蔡英文総統は、そのスピーチの中で、コロナ禍にあっても台湾経済は安定した成長を遂げることができたとし、世界的な衰退の中でも成長し続けていることを強調しました。また、台湾の半導体製造についても、世界の半導体製造の鍵を解くと、経済安全保障推進の立場を明らかにしました。\r\n　台湾海峡の平和と安定についても触れ、両岸関係の発展の基礎となるものであるが、遺憾ながら、北京当局は、軍事的威嚇、外交的圧力、貿易妨害及び中華民国、台湾の主張を排除するという試みを強めており、台湾海峡と地域の平和と安定の現状を脅かしているとしました。\r\n　我が国の衆参両院の議員も、超党派の議員連盟である日華議員懇談会として訪台し、台北市内総統府前で横断幕を持ってパレードに参加しています。\r\n　日本と台湾の国交断絶から五十年が経過しましたが、新型コロナ前の往来は七百八万人、そのうちの四百九十一万人が台湾から来日しています。リピーターも多いということでありますが、習近平政権が誤った行動を取らないように、同じ価値観を持つ民主主義国家が連携することが重要であると考えています。\r\n　台湾海峡の平和と繁栄を構築するために我が国として今後どのように取り組んでいくのか、政府のお考えをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　台湾海峡の平和と安定についても触れ、両岸関係の発展の基礎となるものであるが、遺憾ながら、北京当局は、軍事的威嚇、外交的圧力、貿易妨害及び中華民国、台湾の主張を排除するという試みを強めており、台湾海峡と地域の平和と安定の現状を脅かしているとしました",
                "リピーターも多いということでありますが、習近平政権が誤った行動を取らないように、同じ価値観を持つ民主主義国家が連携することが重要であると考えています"
            ]
        },
        {
            "speech_id": "119205253X00320161213_006",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2016-12-13",
            "speech_text": "○中川（郁）委員　ありがとうございました。政府のお取り組み、心から期待をいたしております。\r\n　そこで、ちょっと視点を変えてお話をさせていただきたいというふうに思います。先ほど理事会で御了承いただきました資料をごらんいただければというふうに思います。\r\n　これは五月九日の産経新聞によるものでありまして、先日、維新の会の儀間議員が参議院の農水委員会でも同じ質問をされました。私の方はちょっと視点を変えてお話をさせていただきたいというふうに思います。\r\n　これは実は北海道帯広市の農地の話でありますので、私の選挙区での出来事であります。帯広の経済人であれば誰もが知っている当該人物でありますけれども、二十数年前から農業を始めている。最初数ヘクタールであったものが、今や東京ドームの三十六個分に当たる百七十ヘクタールを買収し、そして有機農業をやっている。\r\n　私も、現地にお邪魔、お邪魔というか、普通に帯広市道の右側と左側にその農地があるものでありますから、そちらに行ってみたところ、帯広から向かって右側の方には果樹園があります。有機農法ということで、なかなか成功しておられないということでありますが、やっと養鶏をやっておられる。ほんの八千羽ほど。養鶏のことをよく御存じの方であれば、八千羽の養鶏場といえば余り大きい規模ではありません。農業として成功しておられるのは卵づくりだけであろうかというふうに思います。\r\n　一方で、この記事にありますように、巨大な研修所のようなバンガローが建っている。バンガロー三つと書いてあるんですが、私が行って確かめたところ、そのバンガローよりもっともっと大きい研修施設のような集会所、大、小がありました。そして、びっくりすることには、帯広市の道路である、本当に田舎の道路ですから、三メートルあるかないかぐらいの道路なんですけれども、突然、この農場の近くになると幅二十メートルぐらいの広さになって、整地してある。\r\n　私、市役所や道庁、また帯広にある財務事務所に行ってお尋ねをしたところ、ここは号線用地といって、帯広市の持ち物でもなければ、国の持ち物というのも、どちらとも定義しがたいというところでありました。そこを勝手に拡幅していいのかどうかということもお尋ねしたんですけれども、答えは曖昧で、大して問題はないということでありました。\r\n　ただし、近隣の皆さんは本当に心配をしていて、この当該人物は今にヘリポート建設をすると書いてあるんですけれども、私の見立てでは、ヘリポートではなくてプライベートジェットでも飛んでいくような滑走路になるのではないか、そんな印象がありました。\r\n　これだけ大きなサティアンがあって、そしてバンガローがあって、この記事に書いてあるとおり、朝鮮総連の議長、議長補佐、朝鮮大学校長、教授などなど、北朝鮮にかかわる人物がこの農場祭に参加をしておられました。\r\n　近隣の皆さんは農家さんでありますから、一番心配しているのは、これによって、大変きれいな水のある、また農業にとって重要な水が掘削されて北朝鮮に持っていかれるんじゃないか、こんなことを農家の皆さんは心配しています。\r\n　この記事が出た後はもっと心配が広がっていて、その昔、三十年、四十年前はあの日本海をボートに乗せられて、布袋に詰められて日本人が拉致されていたわけでありますけれども、この平成の世の中になって、プライベートジェットでヘリコプターで、北朝鮮に連れていかれる新しい拉致問題が出るのではないか、そんなことを近隣の皆さんは本当に真剣に心配しているところです。そして、市役所に言っても道庁に言っても、何か余りらちのいかないような答えが返ってくるということで、大変心配をしているわけであります。\r\n　私は、安全保障と土地法制にも大変関心を持っているところであります。維新の皆さんが議員立法として新しい、水資源にもかかわる議員立法を出そうとしている。我々北海道の道議会議員の仲間が水資源保全条例をつくって、それが各県に今広がっているところでありますが、この条例は事前に届け出をすることを決めたものであり、余り拘束力のないものであります。一方、維新の皆さんが出そうとしておられる議員立法は、その売買のあった事後に報告を義務づけるということであります。\r\n　一方の、私たち自由民主党で今議論されているものは、防衛施設の周辺に限って防衛大臣が立ち入り、そして調査をすることができるということであり、どちらの法律がいいのか、そこは私もまだしっかりと勉強しているわけではありませんので、そういう動きが出ているところであります。\r\n　また、この新聞記事に戻ります。\r\n　北朝鮮の、朝鮮総連のこういう皆さんがいらっしゃったところに、もう一つ、私の地元の十勝毎日新聞社では、地方議員及び国会議員、政治家もこれに参加をしていたというお話であります。この前にあった八月の感謝祭におきましては、元国務大臣、元国会議員も出席をしていた、そのうちの元国会議員はこの当該人物と一緒に北朝鮮に行ったことがある。\r\n　もちろん、北朝鮮に行ってはいけないということではありませんが、李下に冠を正さずといいますか、選挙で選ばれる仕事をしている人は人に疑われるような、誤解を受けるようなことは余りしないのではないかな、こんなふうに思っていたところであります。\r\n　私、いろいろ調べて、道庁からもいただいた資料で、当該農地、それから、上空写真でありますがこのバンガローの施設の写真などもいただき、この記事と事実を道庁として確認していただいている。その中に、この新聞に書いてある日付の感謝祭にも、地方議員と、それから現在バッジをつけている現職の国会議員の公設秘書の方が出席をしていたということを道庁も確認しているところであります。\r\n　そうなってくると、そのときの感謝祭がいかなるものであったのか、あるいは、バンガローや研修施設がどんなものなのかなと大変気になっていたところでありますが、いろいろなことがあってしばらく私もその調査をする時間もないままにいたところ、ひょんなところから、地元の人物、私がこの問題について調査をしているということを知っていたのか知らないのかわからないんですけれども、（資料を示す）これは提出資料になっておりませんので中はあけませんけれども、中を見ると地方議員あるいは公設秘書の写真がありました、そして、このＤＶＤの中には、当該農場主と国会議員の秘書あるいは地方議員が挨拶をしているＤＶＤ、これは顔も声も全部出ているわけでありますが、こういうものが私の手元に、本当に偶然でありますが、来たところであります。\r\n　北朝鮮による拉致問題、しっかり解決をしなければいけないというときにあって、選挙で選ばれた政治家が、大変紛らわしい、地域の皆さんが大変心配をするような行動をとっているということに、私は、地元の議員として大変憂慮しているところであります。これについては、質問ではなく、こういうことが私の地域で行われていて、皆さんが大変心配しているということで、御紹介をさせていただくことにとどめさせていただきたいというふうに思います。\r\n　一日も早い拉致問題の解決と、それから、やはり、先週の金曜日も拉致被害者の家族の皆様方にお会いしました、本当にどんどんお年をとっていて、一日も早くお嬢さん、御兄弟にお会いになりたいだろうな、そういう思いでいっぱいでありますので、政府の力を信じて待ちたい、このように思います。\r\n　貴重な時間をいただきまして、このような機会をいただいて質問をさせていただいたことに心から感謝を申し上げ、私の質問といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205253X00320161213/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "農業として成功しておられるのは卵づくりだけであろうかというふうに思います",
                "\r\n　一方の、私たち自由民主党で今議論されているものは、防衛施設の周辺に限って防衛大臣が立ち入り、そして調査をすることができるということであり、どちらの法律がいいのか、そこは私もまだしっかりと勉強しているわけではありませんので、そういう動きが出ているところであります",
                "\r\n　もちろん、北朝鮮に行ってはいけないということではありませんが、李下に冠を正さずといいますか、選挙で選ばれる仕事をしている人は人に疑われるような、誤解を受けるようなことは余りしないのではないかな、こんなふうに思っていたところであります",
                "\r\n　北朝鮮による拉致問題、しっかり解決をしなければいけないというときにあって、選挙で選ばれた政治家が、大変紛らわしい、地域の皆さんが大変心配をするような行動をとっているということに、私は、地元の議員として大変憂慮しているところであります",
                "\r\n　一日も早い拉致問題の解決と、それから、やはり、先週の金曜日も拉致被害者の家族の皆様方にお会いしました、本当にどんどんお年をとっていて、一日も早くお嬢さん、御兄弟にお会いになりたいだろうな、そういう思いでいっぱいでありますので、政府の力を信じて待ちたい、このように思います"
            ]
        }
    ]
}