{
    "repr_name": "石川昭政",
    "speeches": [
        {
            "speech_id": "120105266X00120200225_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○石川（昭）分科員　自由民主党の石川です。\r\n　きょうは質問の機会をありがとうございます。\r\n　西村大臣には、各種経済対策等、大変御指導いただいていることをまずもって感謝申し上げます。\r\n　安藤委員とはなぜか問題意識が非常に共通しているところがございまして、質問内容も視点もやはり似ているなと後ろで聞きながら思っていたところでございます。\r\n　やはり、先ほど質問もございましたけれども、内閣府が発表しました月例経済報告、十―十二月期の速報値がマイナス一・六、年率換算マイナス六・三というのを私も聞いて、非常に、想像を超えて悪かったなというふうに衝撃を受けております。\r\n　それから、けさほどは世界同時株安というような様相になっておりまして、ニューヨーク・ダウ平均はマイナスの一千ドル、そして日経平均株価も千円以上の値下げということで、これは、新型コロナウイルスの感染拡大、それが企業生産活動に影響が出ているということであろうと思っております。\r\n　また、先ほどの月例経済報告の中身にもちょっと戻りますけれども、国内の民間投資の先行指数であります機械受注統計も前月比マイナスの一二・五％、それから消費税一〇％の増税の影響で国内消費が前期比マイナス二・九、非常に悪い数字が並んでおります。\r\n　西村大臣、先ほどの御答弁の中で、確かにいい数字もあるかもしれないけれども、我々、地方の経済を見ている者としては、これは本格的に対策しないと景気の後退局面に入ってしまうのではないかという危機感を持っております。\r\n　それに加えまして、やはり機動的な財政運営というものが必要だと私自身は考えております。このままいけば、政府が掲げておりますＰＢの黒字化目標と物価目標の二％達成というのも極めて難しい状況になってしまうのではないかと思っております。\r\n　今、日銀で金融緩和をやっておりますけれども、もうそれだけでは限界が来ている、ぜひ追加の経済対策をこれから考えていきたいというふうに考えております。\r\n　大臣にお伺いいたしますけれども、やはりＰＢの黒字化目標というのは柔軟性に欠ける、そして機動性に欠けるのではないか、このＰＢ黒字化目標がデフレ脱却を阻んでいるのではないか、私自身そのように考えておりますけれども、西村大臣の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、けさほどは世界同時株安というような様相になっておりまして、ニューヨーク・ダウ平均はマイナスの一千ドル、そして日経平均株価も千円以上の値下げということで、これは、新型コロナウイルスの感染拡大、それが企業生産活動に影響が出ているということであろうと思っております",
                "\r\n　西村大臣、先ほどの御答弁の中で、確かにいい数字もあるかもしれないけれども、我々、地方の経済を見ている者としては、これは本格的に対策しないと景気の後退局面に入ってしまうのではないかという危機感を持っております",
                "\r\n　それに加えまして、やはり機動的な財政運営というものが必要だと私自身は考えております",
                "このままいけば、政府が掲げておりますＰＢの黒字化目標と物価目標の二％達成というのも極めて難しい状況になってしまうのではないかと思っております",
                "\r\n　今、日銀で金融緩和をやっておりますけれども、もうそれだけでは限界が来ている、ぜひ追加の経済対策をこれから考えていきたいというふうに考えております",
                "\r\n　大臣にお伺いいたしますけれども、やはりＰＢの黒字化目標というのは柔軟性に欠ける、そして機動性に欠けるのではないか、このＰＢ黒字化目標がデフレ脱却を阻んでいるのではないか、私自身そのように考えておりますけれども、西村大臣の御見解をお伺いいたします"
            ]
        }
    ]
}