{
    "repr_name": "杉本和巳",
    "speeches": [
        {
            "speech_id": "121105261X01120230215_242",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○杉本委員　率直な御答弁、ありがとうございます。本当に問題山積だと思います。\r\n　私が勤めていた銀行に、中山素平という中興の祖の頭取がいらしたんですけれども、問題は解決されるために提起されているということでございますので、統一されない統一選挙もそうですが、少子化問題も解決されるために提起されていると思っています。\r\n　私は、サラリーマンのとき、三十年前に、自民党の当時の税調会長に、Ｎ分のＮ乗方式に通ずるフランス型の子だくさん減税を入れたらいかがですかと申し上げたんですが、そうしたら、君、よく勉強しているねと言って、それで終わりました。あれから三十年です。綾小路きみまろさんはあれから四十年なんですけれども、自民党、まあ、一時民主系もありましたけれども、あれから三十年、政治は何をやってきたかということで、そういった意味では、少子化問題を取り上げていらっしゃるということは本当に大事なことだと思っています。\r\n　さて、次に、提案ですけれども、もう一つ大事な話。日銀との協力という話なんですけれども、我が党は二月二日に、維新は日本銀行法の一部を改正する法律案というのを出させていただいて、条文の中で、その協力連携の大事さみたいなのを強調しております。\r\n　日銀は、物価の安定並びに雇用の最大化及び名目経済成長率の持続的な上昇に係る目標並びに当該目標に基づき日本銀行の果たすべき機能及び責務等を定める協定、以下単に協定という、を政府との間で締結するものとするということで、協定という言葉まで使って、いわゆる、今、共同声明ですけれども、連携をもっと強化するべきではないかということを申し上げてきております。\r\n　それで、総理にいろいろ聞こうと思っておったんですが、時間が多分なくなってくるので、私の問題意識は、これは通告していないんですけれども、日銀は超メタボです。もうどうしようもないぐらい太っちゃっている。何で太っちゃったかというと、量的緩和をたくさんやってきたからです。それを悪いとは私は言っていません。しかし、せめて健康な体質に変わっていくまでの肥満の状況ぐらいに持っていかないと、今五百キロある体重を二百キロぐらいに下げないと、痩せる体操をしても、いや、私、起き上がれないんですというお写真なんか見たことがありますけれども、もうそういう状態なんですね。\r\n　一方で、政府はどうなのかというと、御案内のとおり、国と地方で合わせて千二百兆円の借金だというふうに、これは、私、財務省の片棒を担いでおりませんが、資産もありますということの中で、何とか、今出口戦略とは言わないんですが、出口戦略に通じる手段を持っていないと、新総裁ですか、今、案が出ている状態で、植田さん、頑張ってくださると私も期待したいし、今回の人事、我が党はまだどうするか、賛成、反対決めていませんけれども、たすきがけをやめられたということは、すごい人事をされたというふうに私は評価していますけれども、ただ、中身が大事なので。\r\n　それで、協定、アコード、連携、どういう言い方でもいいんです。いずれにしろ、しっかり協力してほしいというんですけれども、具体的に何をしたらいいかというと、財務大臣、御答弁求めませんけれども、千二百兆の借金も減らしていかなきゃいけないということで、プライマリーバランスの目標というのが二〇二五年と、絵に描いた餅がありますけれども、食べる餅にしなきゃいけない。ちょっと長く、遠回しに言っていますけれども。\r\n　何が言いたいかというと、実は、アメリカの米国債を日本国が持っています。世界で一番持っています。この持っている米国債というのは、アメリカとの日米関係、日米安全保障条約等を鑑みると、ほとんど減らせないというのが日本国の事情です。政府がこれを持っています。一方で、日本銀行は国債をいっぱい引き受けて、今、五百兆以上、六百兆近く国債を持っています。両方の資産なんですね、どっちも。難しい話で申し訳ないんですけれども。この資産を交換させるんですね、スワップするんですね。これが、円ベースに直すと大体百五十兆ぐらいあるんですけれども、それでも百五十兆なんですよ。この百五十兆を一遍に交換するのも一つの策だし、そうではなくて、一部、ちょっとずつでもやるというのも、とにかく国債の残高を減らしていくという目標が、二〇一八年の骨太の方針の二行目に、プライマリーバランスの下に書いてありますよね。そのことを実行していくということがすごく大事なんですね。\r\n　絵に描いた餅で、プライマリーバランス大事です、守っていきますとかと言っているよりは、ああ、日本動いたぞ、日銀と連携して、岸田政権は動いたぞと言っていただくためにも、これは法的な問題があるかもしれませんけれども、資産交換を、これは通告していないから答えは多分ないと思うんですけれども、これを考えることによって、出口戦略を植田さんがやっていくに当たって、いわゆるフリーハンドというか、アローアンスというか、手段を持ち得ると。\r\n　一方で、今、イールドカーブコントロール、金利を〇・五に抑えるというのが、売り浴びせられたりすると、またまた買わなきゃいけない、どんどんどんどん買わなきゃいけない。〇・五に抑えるとか、こういう無理な金利の調整をずっと日銀がやることによって国債が膨らんでいっている、こういう状況です。\r\n　ですから、そういうことを、金利をしっかりコントロールしていくためにも、国債の日銀の残高を減らしてあげるということ、政府の塩漬けになっていて動かせない米国債を使うということ、これを日銀に渡すんですね。こういう交換というのが、岸田総理は長銀にいらしたから分かると思うんですけれども、そういう資産交換ですね、これを考えてはいかがかと思っていて、これがまさしく協定というか、あるいは連携というか、そういうことにつながるんではないかと思っております。\r\n　時間がなくなってしまいますので、総理、感想だけで結構ですし、これから勉強するでも結構ですし、一つのヒントだということでも結構なんですが、出口戦略がないと言われている中で、私はこれは一つの答えではないかと思っていたんです。だから、ちょっと、是非とも御検討いただけないかということで、御感想を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/242",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "本当に問題山積だと思います",
                "\r\n　私が勤めていた銀行に、中山素平という中興の祖の頭取がいらしたんですけれども、問題は解決されるために提起されているということでございますので、統一されない統一選挙もそうですが、少子化問題も解決されるために提起されていると思っています",
                "綾小路きみまろさんはあれから四十年なんですけれども、自民党、まあ、一時民主系もありましたけれども、あれから三十年、政治は何をやってきたかということで、そういった意味では、少子化問題を取り上げていらっしゃるということは本当に大事なことだと思っています",
                "日銀との協力という話なんですけれども、我が党は二月二日に、維新は日本銀行法の一部を改正する法律案というのを出させていただいて、条文の中で、その協力連携の大事さみたいなのを強調しております",
                "それを悪いとは私は言っていません",
                "\r\n　一方で、政府はどうなのかというと、御案内のとおり、国と地方で合わせて千二百兆円の借金だというふうに、これは、私、財務省の片棒を担いでおりませんが、資産もありますということの中で、何とか、今出口戦略とは言わないんですが、出口戦略に通じる手段を持っていないと、新総裁ですか、今、案が出ている状態で、植田さん、頑張ってくださると私も期待したいし、今回の人事、我が党はまだどうするか、賛成、反対決めていませんけれども、たすきがけをやめられたということは、すごい人事をされたというふうに私は評価していますけれども、ただ、中身が大事なので",
                "いずれにしろ、しっかり協力してほしいというんですけれども、具体的に何をしたらいいかというと、財務大臣、御答弁求めませんけれども、千二百兆の借金も減らしていかなきゃいけないということで、プライマリーバランスの目標というのが二〇二五年と、絵に描いた餅がありますけれども、食べる餅にしなきゃいけない",
                "\r\n　絵に描いた餅で、プライマリーバランス大事です、守っていきますとかと言っているよりは、ああ、日本動いたぞ、日銀と連携して、岸田政権は動いたぞと言っていただくためにも、これは法的な問題があるかもしれませんけれども、資産交換を、これは通告していないから答えは多分ないと思うんですけれども、これを考えることによって、出口戦略を植田さんがやっていくに当たって、いわゆるフリーハンドというか、アローアンスというか、手段を持ち得ると",
                "\r\n　一方で、今、イールドカーブコントロール、金利を〇・五に抑えるというのが、売り浴びせられたりすると、またまた買わなきゃいけない、どんどんどんどん買わなきゃいけない",
                "こういう交換というのが、岸田総理は長銀にいらしたから分かると思うんですけれども、そういう資産交換ですね、これを考えてはいかがかと思っていて、これがまさしく協定というか、あるいは連携というか、そういうことにつながるんではないかと思っております"
            ]
        },
        {
            "speech_id": "121003968X00420221028_172",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-28",
            "speech_text": "○杉本委員　日本維新の会の杉本和巳であります。\r\n　いろいろ、政府、厳しい状況にある中で、まず、いい点は私は言っておきたいと思っていまして、先ほども質疑の中で、Ｇ７外相声明とか大臣がおっしゃられましたけれども、対ロシア、ウクライナ侵略に対して岸田総理も林外務大臣も毅然とされているということは、私はすごく評価していい点ではないかなというふうに思います。\r\n　その上で、ちょっと一つだけ御紹介、いろいろ御紹介しちゃうんですけれども、一つ、大臣、多分御存じだと思うんですが、統一教会の問題で、先般も穀田委員からモザンビークの指摘がございましたけれども、政府を挙げて、あるいは国会を挙げてきちっと調査をする必要があるんじゃないかという点を一方的にしゃべりますので、聞いておいていただいて、特に御感想を求めませんが。\r\n　一九七七年から一年半、米下院の国際組織小委員会、民主党御出身のフレーザーという方がフレーザー委員会というのを開き、十一か国、千五百六十三回の聞き取り、百二十三回の召喚状、二十回の聴聞会、三十七人の証言記録、これが四百四十七ページにわたるフレーザー報告となってまとめられています。\r\n　これは、コリアゲート等があって、アメリカの毅然とした姿勢というんですか、そういったものが、大分昔の話ではありますけれども、こういった調査がきちっと行われているという国と、今、政権与党自民党、ぴりっとしていただくどころじゃなくて、しっかり立ち直っていただかなきゃ日本の政治自体の信頼が揺らぐと思っていますので、内閣を構成し、主要閣僚である外務大臣がこの席にいらっしゃいますので、是非ともこのフレーザー委員会並びにフレーザー報告といったものも参考にしていただいて、国民の信頼をかち得ていく政治に是非戻っていくというか、かち取っていくというふうにしていただきたいと思います。\r\n　さて、冒頭は、うちの和田理事から、プロトコールについての質疑は杉本だということでございましたけれども、私の方からは、特に反対するということは基本的にはなくて、むしろ発想のコペルニクス的転換も、我々は柔軟に頭の体操をしておかなければならないのではないかということを触れさせていただきます。\r\n　質疑で、松原委員からは、外交の予算をしっかり取っていくとか、あるいは他の委員からも、輸出枠について、きちっと拡大をする交渉を今後していっていただきたいというお話がございました。\r\n　それで、ちょっと現下の為替の相場を鑑みて、将来を考えると、セーフガードというものが、アメリカの牛肉をできるだけ入ってくるのを抑えるということではなくて、高くてアメリカの牛肉なんか買えないよ、むしろ日本の、国産牛なのか和牛なのか分かりませんが、それをどんどんどんどん輸出していく、そういう時代がパラダイム変化の中で起きてくることも予想できるのではないかと思っています。\r\n　なぜかといえば、ちょっと例としていいかどうか分かりませんけれども、技能実習制度というものがございました。外国からどんどん働きに来てくれる人をできるだけ抑えなきゃいけない、ただ、来ていただきたいんだけれどもという中で、この円安で、日本に行くのをやめて周辺アジアの国に行ってしまうという例がよく見られるようです。\r\n　また、日本の若者が、大臣も御存じだと思いますが、美容師で日本で三百万円も給料をもらえないような立場だった方が、オーストラリアに行って八百万、一千万もらっている。あるいは、すしの職人が三百万円の給料が出ないような奉公をしていたのが、アメリカのニューヨークで働いたら八百万もらえるようになった、最後、最近は独立してフロリダで店を開いたら、これは御存じですかね、八千万、これは月ですかね、もらえるようになったというので、すごいパラダイム変化が起きているかと思いますので、こういった、我々は、ウクライナのことも含めてですけれども、想定外の時代あるいは超不確実性の時代の中に、真っただ中にいるのではないかなというふうに思っています。\r\n　そんな中で、我が党のいろいろな政策もあるんですけれども、ちょっと私個人の、政治家としていろいろまた指摘をさせていただきたいと思います。\r\n　補正予算、あるいは経済対策、今ニュースで、二十九兆一千億だと自民党の中で言っておられます。補正予算というのは毎年毎年、安倍総理のときから岸田総理になっても十五か月予算という言葉が当たり前になっていて、それが普通のことだというふうに思われていますけれども、本当にこの国の財政は大丈夫なのかということをあえて私は言っておきたいと思います。\r\n　また、電気代、ガス代、ガソリンほか、一家庭四万五千円の補助をするんだと。いいんですが、本当に困っている人には補助が要ると思います、しかし、そうではない人には、ガソリンの利用をできるだけ控えるとか、電気の利用を控えるとか、そういったことも、うちの元代表は、そんなことをしたら凍死しちゃうじゃないかじゃないんですけれども、そういうことは当然ないようにしていただかなきゃいけないですけれども、自民党の中でも、昨日、最長不倒距離の国対委員長をされた森山裕先生というか、先生と議員のことを言うのはよくないですか、森山裕選対委員長が、財政の状況についても勘案するような趣旨の、どちらかというとブレーキを踏んでいらっしゃるようなお言葉を党内で発信されたというニュースを見ました。それが本来の政治家の姿ではないかなと私は与野党の各議員にお訴えをさせていただきたい。\r\n　ちょっと私がしゃべって二十分たっちゃうかもしれないんですが、最後に感想を伺うことになるかもしれないんですが。\r\n　それで、例えば、もう御案内ですけれども、イギリス、ＵＫのトラス前首相は、減税政策を掲げて首相になりました。しかし、マーケットから退場を命じられて、あるいは与党内から退場を命じられて総理の座を降り、スナク新首相が、政治経験七年ですよね、その人が、経済を立て直す、全力を尽くすということを言われています。\r\n　なぜこれを言っているかというと、林さんには将来がある。だから、本当に立派な大臣であってほしいしという思いの中で、エールを送る意味で私は言わせていただいていますが、デービッド・キャメロン、スコッティ・キャメロンじゃないんですね、デービッド・キャメロンですが、彼は、選挙で負けるとか、あるいは政治的に不評を買うということを度外視して、大学の授業料値上げに踏み切りました。これが本当の政治じゃないかなというふうに私は思って、いや、やはり選挙で負けたら政治はできないよといったって、役に立たない政治をやっていたってしようがないわけですから、このポピュリズムの政治を続けていて本当にいいのかということを申し上げたく存じます。\r\n　それで、大臣、また聞いてくださいね、国債のイールドカーブの状況です。\r\n　十年債は〇・二五に抑えています。そこから先のイールドがどうなっているか、大臣は御存じだと思いますが、二十年ゾーンで一％プラスアルファ、三十年ゾーンは一・五％マイナスアルファ、四十年ゾーンは一・五％プラスアルファです。要は、十年から先はイールドが、そちらから見ると、こう立っているわけですね。\r\n　それで、マーケット的に言うと、十一年ゾーンを買って一年間持って、十年のゾーンになったら日銀が〇・二五で買ってくれるから、これで超お安いやつを買ってばか高く売れるというのが、これはイールドカーブのオペレーションで非常に単純な話ですけれども、これが現実です。こういう政治をアコードとかいって続けてきているのが今の政治です。\r\n　今の日銀総裁、首を替えたくても、天下の大蔵省、財務省が実は政府より力があって、替えたくても替えられない、そういうことなのかもしれませんけれども、そんな政治を続けていて国民の皆さんのためになるのか。このイールドカーブ一つ取っても、イギリスの政治と日本の政治の違い、申し上げておきたいと思います。\r\n　もう十分たっちゃいました。\r\n　次に、為替ですが、これは所管外なんですけれども、一応、在外公館の費用とかいろいろ膨らむので、もし答えられれば答えていただきたいと思いますが、また聞いてください。要は、麻生さんの後、鈴木、義理の弟さんが続けている、投機的な動きは好ましくないという発言の中での介入です。\r\n　私がマーケットで国債の売買を始めたときに、一番先にお客様の生保から言われたことは、杉本さん、いろいろ説明してくれるけれども、君、単独介入と協調介入の違いを分かっているのかと。今、日銀の審議委員になった高田さんの後任で、私が海外から帰ってきて、着席して一本、生保に初めて電話したときに、一発目に叱られたことがこの単独介入と協調介入の違いです。\r\n　そんなことはマーケットの人間は全員分かっている。こんな単独介入を続けていて、五兆以上介入して、日本の国富を焼け石に水で失って、形だけ円安に歯止めをかけているような格好をつけている。こんなことをオペレーションさせていちゃ駄目ですよ。\r\n　そういうことで、今日はＥＣＢが〇・七五上げ二パーになり、ＦＲＢはもう四パーというような、日米の金利差が問題ではなくて、対ウォンでも対フィリピン・ペソでも円安です。これは、金利差ではなくて、ファンダメンタルズそのものが本当に疲弊している状況で、マーケットが立ち直れと言ってくれるイギリスと違って、もう日本は見放されているんとちゃうかというふうに私は残念ながら感じてしまいます。\r\n　そういった意味で、在外公館の費用だとか、あるいは、何が上がりますかね、諸経費が膨らんでしまうというような、単純な御担当ではそういう部分になると思いますが、やはり主要閣僚であり、将来を見据えて政治をしている林大臣におかれては、所管の財務大臣に踏み込むことはない中で、最大限、あるいは、農水大臣が牛肉の輸入なんかも、結局、現状ではアメリカから中南米に移っちゃうかもしれませんけれども、そういったことの所管は農水大臣でいらっしゃるかもしれませんが、そういったことが起こる深い原因は為替であり、金利であり、あるいは根本の原因は、日本のファンダメンタルズの本当の弱まっている状況。\r\n　そこの背景として、日銀の債務超過に陥るリスクであるとか、あるいは政府の相変わらずの、補正予算を一回組んだのに、公明党対策で一回ちょろっと少額だけやって、今度は本格的にやるとかいって、偉い方々が三十だ、四十だという、よく小池百合子さんなんかも、豆腐じゃないんだからという話だと思いますが、こういった本当のポピュリズムでない政治を求めることを私は林外務大臣に求めていきたいと思っていますが、非常に、感想だけで結構なんですが、お伺いできればありがたい。\r\n　御清聴ありがとうございました。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00420221028/172",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　いろいろ、政府、厳しい状況にある中で、まず、いい点は私は言っておきたいと思っていまして、先ほども質疑の中で、Ｇ７外相声明とか大臣がおっしゃられましたけれども、対ロシア、ウクライナ侵略に対して岸田総理も林外務大臣も毅然とされているということは、私はすごく評価していい点ではないかなというふうに思います",
                "\r\n　これは、コリアゲート等があって、アメリカの毅然とした姿勢というんですか、そういったものが、大分昔の話ではありますけれども、こういった調査がきちっと行われているという国と、今、政権与党自民党、ぴりっとしていただくどころじゃなくて、しっかり立ち直っていただかなきゃ日本の政治自体の信頼が揺らぐと思っていますので、内閣を構成し、主要閣僚である外務大臣がこの席にいらっしゃいますので、是非ともこのフレーザー委員会並びにフレーザー報告といったものも参考にしていただいて、国民の信頼をかち得ていく政治に是非戻っていくというか、かち取っていくというふうにしていただきたいと思います",
                "\r\n　それで、ちょっと現下の為替の相場を鑑みて、将来を考えると、セーフガードというものが、アメリカの牛肉をできるだけ入ってくるのを抑えるということではなくて、高くてアメリカの牛肉なんか買えないよ、むしろ日本の、国産牛なのか和牛なのか分かりませんが、それをどんどんどんどん輸出していく、そういう時代がパラダイム変化の中で起きてくることも予想できるのではないかと思っています",
                "あるいは、すしの職人が三百万円の給料が出ないような奉公をしていたのが、アメリカのニューヨークで働いたら八百万もらえるようになった、最後、最近は独立してフロリダで店を開いたら、これは御存じですかね、八千万、これは月ですかね、もらえるようになったというので、すごいパラダイム変化が起きているかと思いますので、こういった、我々は、ウクライナのことも含めてですけれども、想定外の時代あるいは超不確実性の時代の中に、真っただ中にいるのではないかなというふうに思っています",
                "補正予算というのは毎年毎年、安倍総理のときから岸田総理になっても十五か月予算という言葉が当たり前になっていて、それが普通のことだというふうに思われていますけれども、本当にこの国の財政は大丈夫なのかということをあえて私は言っておきたいと思います",
                "いいんですが、本当に困っている人には補助が要ると思います、しかし、そうではない人には、ガソリンの利用をできるだけ控えるとか、電気の利用を控えるとか、そういったことも、うちの元代表は、そんなことをしたら凍死しちゃうじゃないかじゃないんですけれども、そういうことは当然ないようにしていただかなきゃいけないですけれども、自民党の中でも、昨日、最長不倒距離の国対委員長をされた森山裕先生というか、先生と議員のことを言うのはよくないですか、森山裕選対委員長が、財政の状況についても勘案するような趣旨の、どちらかというとブレーキを踏んでいらっしゃるようなお言葉を党内で発信されたというニュースを見ました",
                "それが本来の政治家の姿ではないかなと私は与野党の各議員にお訴えをさせていただきたい",
                "だから、本当に立派な大臣であってほしいしという思いの中で、エールを送る意味で私は言わせていただいていますが、デービッド・キャメロン、スコッティ・キャメロンじゃないんですね、デービッド・キャメロンですが、彼は、選挙で負けるとか、あるいは政治的に不評を買うということを度外視して、大学の授業料値上げに踏み切りました",
                "これが本当の政治じゃないかなというふうに私は思って、いや、やはり選挙で負けたら政治はできないよといったって、役に立たない政治をやっていたってしようがないわけですから、このポピュリズムの政治を続けていて本当にいいのかということを申し上げたく存じます",
                "\r\n　今の日銀総裁、首を替えたくても、天下の大蔵省、財務省が実は政府より力があって、替えたくても替えられない、そういうことなのかもしれませんけれども、そんな政治を続けていて国民の皆さんのためになるのか",
                "このイールドカーブ一つ取っても、イギリスの政治と日本の政治の違い、申し上げておきたいと思います",
                "要は、麻生さんの後、鈴木、義理の弟さんが続けている、投機的な動きは好ましくないという発言の中での介入です",
                "こんな単独介入を続けていて、五兆以上介入して、日本の国富を焼け石に水で失って、形だけ円安に歯止めをかけているような格好をつけている",
                "これは、金利差ではなくて、ファンダメンタルズそのものが本当に疲弊している状況で、マーケットが立ち直れと言ってくれるイギリスと違って、もう日本は見放されているんとちゃうかというふうに私は残念ながら感じてしまいます",
                "\r\n　そこの背景として、日銀の債務超過に陥るリスクであるとか、あるいは政府の相変わらずの、補正予算を一回組んだのに、公明党対策で一回ちょろっと少額だけやって、今度は本格的にやるとかいって、偉い方々が三十だ、四十だという、よく小池百合子さんなんかも、豆腐じゃないんだからという話だと思いますが、こういった本当のポピュリズムでない政治を求めることを私は林外務大臣に求めていきたいと思っていますが、非常に、感想だけで結構なんですが、お伺いできればありがたい"
            ]
        },
        {
            "speech_id": "120105262X00120200221_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2020-02-21",
            "speech_text": "○杉本委員　先生、ありがとうございます。\r\n　次に、大槻先生に伺いたいと思うんですけれども、私の問題意識は、国債マーケットというのは、日銀が買い続ければ金利は下げ続けられるというふうに思っているんですけれども、一方で、為替マーケットというのは制御不能で、単独介入したって通じなくて、今、円安に少し振れていますけれども、いつか、大きな、一ドル三百六十円時代がありましたし、その後に二百四十円があったり百八十円とかありましたけれども、想定できないような、日本の貿易にとっていいとかという議論を乗り越えて、もう日本の力がなくなったときには為替で一気にやられるという意識を私は実は持っていて、麻生財務大臣にも申し上げているんですけれども、海外資産を国家も国民一人一人も持たなきゃいけない時代で、逆にやられを小さくしてソフトランディングさせていく必要があるというところまで、実は国会でも財務金融委員会とかで申し上げさせていただいたりしているんですけれども。\r\n　ちょっと、現状認識としてまず伺いたいのが、先生の資料にもありますけれども、日銀ですね。\r\n　日銀が五百兆のアセットというのが海外の中央銀行と比べてどうなのかという部分と、そのアセットの中身が、国債がどんどん、まあ、少しスピードは落ちているというのは感じていますけれども、ハーモナイゼーションなのか、二％目標達成なのかはわかりませんけれども、日銀の独立性という観点、日銀の資産内容という観点、そしてその資産の中身の国債の膨らみぐあい、あるいは、株式を買っていて、実質株式を支えている一番の株主は日銀といったゆがんだ株式市場の問題。\r\n　いろいろ問題を申し上げたんですけれども、日銀という観点から、ゆゆしき事態という表現がどちらかの資料にもあったかと思うんですけれども、ほかの先生の資料にあったと思うんですけれども、この日銀の現状をどう評価されているか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105262X00120200221/67",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　日銀が五百兆のアセットというのが海外の中央銀行と比べてどうなのかという部分と、そのアセットの中身が、国債がどんどん、まあ、少しスピードは落ちているというのは感じていますけれども、ハーモナイゼーションなのか、二％目標達成なのかはわかりませんけれども、日銀の独立性という観点、日銀の資産内容という観点、そしてその資産の中身の国債の膨らみぐあい、あるいは、株式を買っていて、実質株式を支えている一番の株主は日銀といったゆがんだ株式市場の問題"
            ]
        },
        {
            "speech_id": "120003968X00520191108_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-11-08",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　きのう他党の佐々木委員が、バイなのか、それともマルチなのかみたいなことで、デジタルの質問をされておられましたけれども、どういう形であれ、まずアメリカと先行的に二国でこのデジタル貿易協定もしっかりルールづくりをしていただいて、そしてＷＴＯの方に格上げというか、全体のマルチに持っていくというようなことも方法論として私はありかなというふうにも思っていますので、そういった意味で、このＷＴＯ改革に向けて、日本が自由貿易の旗手として、特に外務省、外務大臣には御尽力いただきたいということをお願いしておきたいと思います。\r\n　次に、先ほど、鈴木先生の質問で、自給率をもっと上げなきゃいけないんじゃないかなんという意見もちょっとこちらの方で話があって、私も、輸出促進、これから質問しようと思っているんですけれども。\r\n　ちょっとまた手前みそな話になりますけれども、ある学者の研究によりますと、日本の財政的なピンチというのが、モンテカルロ・シミュレーションによって予測されている危険なときというのが、二〇三五年という言葉が実はございまして、それで、二〇三〇年ぐらいから日本は財政的なピンチを迎えるのではないかと私は思っていまして、それで財金なんかでも麻生副総理・財務大臣にも申し上げているんですが、ＪＧＢの、国債の方での金利の方は何とか日銀が抑えられるかもしれないけれども、円安というのは抑えられないので、結局、円安から我が国は厳しくなっていくんじゃないかというようなことをちょっと長々と申し上げたことがございます。\r\n　輸入物価が円安によって上がっていって、そしてまた、相次ぐ自然災害などで、本当に我が国が食べ物という点で自給率を上げていかないと、ひょっとすると円に対する信認というのが、先の話を予測して本当に申しわけないですけれども、心配をしているので申し上げますが、円への信頼がなくなって、究極は、ドルを持ってきたらお芋を売ってあげるよ、お米を売ってあげるよみたいなことになってしまってはいけないというふうにも思っていますので、ちょっと話が広がっちゃうんですが、財政の方にも目くばせを引き続きしっかり我々はしていかなきゃいけないということを思いますし、食料自給率もやはり、円安になっても食料はあるんだというような方向になるように国内の自給率を上げ、それを上げるために輸出振興をするということが必要かと思っています。\r\n　大上段に、さらに、ちょっと一方的な話をしてまた申しわけないんですが、今後また議論をしていきたいと思うんですが、我が維新は行政改革を標榜しております、統治機構改革も標榜していますけれども。\r\n　ちょっと私も認識不足で、最近ようやっと確認できたというようなお話を申し上げますが、昔、明治十四年に、一八八一年四月七日、農商務省というのができました。河野太郎さんと関係ない土佐の方で、河野敏鎌さんという方が初代の大臣ということで、大久保利通さんに通じている方のようでしたけれども。この農商務省が大正十四年まで続いて、一九二五年の四月一日に商工省と農林省に分割されました。そして、戦時中、一九四三年に、戦時中なので、商工省の一部とこの農林省がまたくっついて農商省というのができて、商工省は廃止されて軍需省になったという経緯があります。\r\n　戦後七十数年たちました。人口減少、高齢化です。そういった意味で、輸出振興ということを考えると、先般、本会議でもちらっと申し上げさせていただきましたけれども、米の輸出、農水省さん、頑張ってくださっていますが、そこの、ある意味でトリガーを引いたというか、あるいはエンジンになったのか、あるいは旗を振ったのかわからないですが、経産省の方が一部出向してその役割を果たしてきたというような歴史があり、ちょっとまた後で確認できればですが、人事交流もその後、最近はずっと農水省と経産省が続いているというような事実があるようなので。\r\n　そういった意味で、両省が将来的に、橋本総理のときで、森総理が実際は総理をされているときに、大きな、一府十二省庁の行政改革が行われて以来、二〇〇七年に防衛省格上げがありましたけれども、行政改革というものがちょっととまっているんじゃないかということで、自民党の大幹部でもある茂木外務大臣にあえて申し上げますけれども。\r\n　そういった視点も、与野党問わず、少子高齢化の中で本当に役所を機能させていくには、昔の形というのをちょっと改めて確認するとそういう形があったということなので、両方の強みというんですか、守りの農水省さんと攻めの経産省さんなのかわかりませんけれども、そういった強みを生かして、我が国の貿易振興、輸出振興をしていくべきではないかと思っております。\r\n　それで、時間がもうないので、自動車のことを伺っておきたいと思っていますが、自動車の日本からの輸出というものが今テーマになって、数字がどうだとかいろいろございますけれども、雇用の問題はあります。\r\n　しかし、米国内での生産をやはりもっとふやしていって、実質的に、日本は、いわゆる経常収支ベースでお金が入ってくる形で日本の財政というものを支えるようなお金のフローというのをつくっていくのが日本国の生き方の一つだと思っていますので、その意味から、経産省さんの担当の方に伺いたいんですけれども、日本車の販売状況、輸出、現地生産、特に伺いたいのが、今後の米国内の工場の建設計画や新設計画、あるいは直近稼働する予定など、どういう状況で把握されておられ、どういう展望が考えられるのか教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00520191108/57",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　きのう他党の佐々木委員が、バイなのか、それともマルチなのかみたいなことで、デジタルの質問をされておられましたけれども、どういう形であれ、まずアメリカと先行的に二国でこのデジタル貿易協定もしっかりルールづくりをしていただいて、そしてＷＴＯの方に格上げというか、全体のマルチに持っていくというようなことも方法論として私はありかなというふうにも思っていますので、そういった意味で、このＷＴＯ改革に向けて、日本が自由貿易の旗手として、特に外務省、外務大臣には御尽力いただきたいということをお願いしておきたいと思います",
                "\r\n　輸入物価が円安によって上がっていって、そしてまた、相次ぐ自然災害などで、本当に我が国が食べ物という点で自給率を上げていかないと、ひょっとすると円に対する信認というのが、先の話を予測して本当に申しわけないですけれども、心配をしているので申し上げますが、円への信頼がなくなって、究極は、ドルを持ってきたらお芋を売ってあげるよ、お米を売ってあげるよみたいなことになってしまってはいけないというふうにも思っていますので、ちょっと話が広がっちゃうんですが、財政の方にも目くばせを引き続きしっかり我々はしていかなきゃいけないということを思いますし、食料自給率もやはり、円安になっても食料はあるんだというような方向になるように国内の自給率を上げ、それを上げるために輸出振興をするということが必要かと思っています",
                "\r\n　そういった意味で、両省が将来的に、橋本総理のときで、森総理が実際は総理をされているときに、大きな、一府十二省庁の行政改革が行われて以来、二〇〇七年に防衛省格上げがありましたけれども、行政改革というものがちょっととまっているんじゃないかということで、自民党の大幹部でもある茂木外務大臣にあえて申し上げますけれども",
                "\r\n　そういった視点も、与野党問わず、少子高齢化の中で本当に役所を機能させていくには、昔の形というのをちょっと改めて確認するとそういう形があったということなので、両方の強みというんですか、守りの農水省さんと攻めの経産省さんなのかわかりませんけれども、そういった強みを生かして、我が国の貿易振興、輸出振興をしていくべきではないかと思っております",
                "\r\n　それで、時間がもうないので、自動車のことを伺っておきたいと思っていますが、自動車の日本からの輸出というものが今テーマになって、数字がどうだとかいろいろございますけれども、雇用の問題はあります"
            ]
        },
        {
            "speech_id": "119804773X00620190425_097",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2019-04-25",
            "speech_text": "○杉本委員　済みません、大体予定の質問は終わったんですけれども、大臣に、ちょっと通告していないんですけれども、大蔵省というか財務省の主計官をされていた経験から、ちょっと念のため。\r\n　やはり今回、地方創生、いろいろ創意工夫で、予算を使わずにとかいろいろあると思うんですけれども、一方で、先立つものはお金という中で、今年度の予算が百兆を超えて、百一兆五千、丸めてですけれども。\r\n　一方で、財務省が発表している、ホームページに、いわゆる経済対策後の円グラフが載って、九十九兆五千億という数字があって、それをちょっと指摘させていただいて、ちゃんと百一兆五千億のものもあわせて出していただいたというような経緯があるんです。\r\n　ちょっと時間がないので、究極のところを伺いたいんですけれども、国の借金が千百兆で、年間の税収は六十兆、使っているのは今申し上げた百一兆とかいう、まあ誰でもわかっている話ではありますけれども、この大赤字の政府の予算の収支の状況の中で、日銀が国債を引き受けていて、五百兆を超えるような形で、日銀のバランスシートが、私は健全でない、極めて厳しい状況にあって、政府の信用が失われつつある中で、日銀の信用まで失われるのかという認識を私はしているんです。\r\n　お立場上いろいろ発言は難しいと思うんですけれども、今の財政状況、特に、あと、日銀が五百兆引き受けているということについて、何か御所見があれば伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804773X00620190425/97",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ちょっと時間がないので、究極のところを伺いたいんですけれども、国の借金が千百兆で、年間の税収は六十兆、使っているのは今申し上げた百一兆とかいう、まあ誰でもわかっている話ではありますけれども、この大赤字の政府の予算の収支の状況の中で、日銀が国債を引き受けていて、五百兆を超えるような形で、日銀のバランスシートが、私は健全でない、極めて厳しい状況にあって、政府の信用が失われつつある中で、日銀の信用まで失われるのかという認識を私はしているんです"
            ]
        },
        {
            "speech_id": "119803968X00820190417_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-17",
            "speech_text": "○杉本委員　ありがとうございます。確認させていただきました。\r\n　もう幾つかだけ、ちょっと。\r\n　地球はぐるぐる回っていて、本当に、質問通告した後、いろいろ動きが出てくるという状況であったり、私の把握が若干遅いのかもしれませんけれども、スタン各国ということでこの間も質疑させていただきましたけれども、カザフスタンでは、どうやら議長をされているお嬢さんが世襲で大統領に着任するんじゃないかという動きが出ている。\r\n　直近では、大臣は中国に、世耕経産大臣ほか何人かの大臣と、中国と対話をされているということがあり、やはり隣国中国とは、アメリカとの関係も大切ですが、中国との関係もバランスよくお願いをしていく必要があると思っております。\r\n　加えて、最後、あえて指摘しておきたいのが、皆さんにぜひ共有いただきたいですけれども、ＯＥＣＤの対日経済審査報告、これが出たようで、それで、プライマリーバランス黒字化をするためには消費税は最大二六％まで引上げが必要だという指摘があったようで、かつ、日銀の国債保有比率がＧＤＰ比八五％と、ほかの国と比べて高い水準にある点も指摘されたということでございます。\r\n　デフレ脱却ということの中での金融緩和は続いているわけでありますけれども、一方で、我が国の、政府の信頼は正直厳しいと思っていますが、日銀の信頼ですら厳しくなってきているという状況とこの財政危機という状況は、外から見ると、ＯＥＣＤから見て、ここまで厳しい指摘を受ける。フェルドマンさんからも、私、大分前にこの二〇％台の指摘を受けた記憶があるんですけれども、大きな公的機関であるＯＥＣＤからもこういった指摘がされているという点は、ぜひ、大臣もですし、国会議員の皆様方にも共有をいただければと思っております。\r\n　特に何かございましたら、伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00820190417/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　直近では、大臣は中国に、世耕経産大臣ほか何人かの大臣と、中国と対話をされているということがあり、やはり隣国中国とは、アメリカとの関係も大切ですが、中国との関係もバランスよくお願いをしていく必要があると思っております",
                "\r\n　デフレ脱却ということの中での金融緩和は続いているわけでありますけれども、一方で、我が国の、政府の信頼は正直厳しいと思っていますが、日銀の信頼ですら厳しくなってきているという状況とこの財政危機という状況は、外から見ると、ＯＥＣＤから見て、ここまで厳しい指摘を受ける",
                "フェルドマンさんからも、私、大分前にこの二〇％台の指摘を受けた記憶があるんですけれども、大きな公的機関であるＯＥＣＤからもこういった指摘がされているという点は、ぜひ、大臣もですし、国会議員の皆様方にも共有をいただければと思っております"
            ]
        },
        {
            "speech_id": "119803968X00620190410_214",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-10",
            "speech_text": "○杉本委員　御答弁ありがとうございました。\r\n　私はふだん財政の問題を非常に考えてしまっていて、ソフトランディングをする必要が本当に日本の財政の危機に対してはあるのではないかなという思いがあって、外貨準備をいろいろな通貨で持っている必要があるかなというような思いがありまして、あえてちょっと質問させていただく感じなんです。\r\n　今両承認案件、ＡＣＳＡは、基本的には、まさかとか、いざというときとか、そういうことのためであるという認識はしておるんですけれども、この機会に、カナダ国債であるとかフランス国債であるとか、ユーロ債になるかもしれないですけれども、相手国の国債等をあらかじめ購入して、時間の経過による為替リスクというんですか、その決済までの時間、短時間かもしれませんが、為替相場というのはすごく動きますので、そういった点で、決済準備として他国の資産を持っていてもいいのではないかという考えを持てるのではないかと思っているんです。\r\n　そうはいっても、まさかであるとか、いざというときということのためであるのかなという認識はしているんですけれども、その点について、事案がそう発生する可能性は余り高くないんだという認識をされているかどうか、いざというとき、まさかのためだという認識でいいかどうか、確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/214",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私はふだん財政の問題を非常に考えてしまっていて、ソフトランディングをする必要が本当に日本の財政の危機に対してはあるのではないかなという思いがあって、外貨準備をいろいろな通貨で持っている必要があるかなというような思いがありまして、あえてちょっと質問させていただく感じなんです",
                "\r\n　今両承認案件、ＡＣＳＡは、基本的には、まさかとか、いざというときとか、そういうことのためであるという認識はしておるんですけれども、この機会に、カナダ国債であるとかフランス国債であるとか、ユーロ債になるかもしれないですけれども、相手国の国債等をあらかじめ購入して、時間の経過による為替リスクというんですか、その決済までの時間、短時間かもしれませんが、為替相場というのはすごく動きますので、そういった点で、決済準備として他国の資産を持っていてもいいのではないかという考えを持てるのではないかと思っているんです",
                "\r\n　そうはいっても、まさかであるとか、いざというときということのためであるのかなという認識はしているんですけれども、その点について、事案がそう発生する可能性は余り高くないんだという認識をされているかどうか、いざというとき、まさかのためだという認識でいいかどうか、確認させていただければと思います"
            ]
        },
        {
            "speech_id": "119803968X00320190313_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-13",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　インターネット社会になって、スマホで今、この単語をこの国の言葉で言うとどうなのかなというとすぐ意外と出てきて、今、アラビア語を引いて申し上げたんですけれども、残念ながら、隣のイランのペルシャ語というのは音が出てこなかったので、何と発音していいかわからないみたいなことがありました。\r\n　いずれにしても、大臣が言っていただいたように、あるいは皆さんのコンセンサスにあるように、このＩｏＴ社会の中で、非常に、ある意味で遠隔地に住んでいらっしゃる、日本の国内で遠くに住んでいる方が、海外のそんな主要な言語でない国の語学の先生と直接会話ができる、学べるというような社会に変わってきているという意味からは、志のある外務省の子女さんもあり、あるいは一般のお子さんたちも、ぜひともそういう機会を、我々、シニアといったら私はシニアだなと思うんですが、今後子供たちに任せていかなければならない立場の者が、財政制約がありますけれども、最大限の努力をして、この国の発展であり、世界の積極的平和を目指す観点からも、外交の人材といったものをぜひとも育てていただきたいとお願い申し上げます。\r\n　二点ほど、多分、公館の方に御答弁いただくことになると思いますが、在外公館の国有化、それから在勤基本手当の基準額の改定について、続けて質問をさせていただきます。\r\n　遠山先生も、たしか、国有化率四〇じゃなくて五〇ということをおっしゃっておられました。私の観点はちょっと違うんです。\r\n　国によって土地の資産価値というのは大分違うのは確かですけれども、大方、首都にあるわけでございまして、私は、ちょっと財務省的な、海外保有資産的な意味から申し上げたいんですけれども、日本のポートフォリオとして、海外資産は十分、米国債を始め持っているという観点はわかるんですけれども、私がいつも危惧している、財政が大変厳しい状況になるという懸念が、何年後なのか、すぐなのか、ずっと先なのか、これはまだ議論があるんですが、そんな意味からも、実は、海外の主要都市のところに日本の国有地、大使館があってしかるべきかなという意味からも、ふやしていく方が得策かなというふうに私は思っておるんです。\r\n　現在、主要国という定義が、どういうくくりで申し上げていいのかわからないのですが、例えばＯＥＣＤ諸国であるとか、人口が多いとか、あるいは比較的日本と外交関係が深いとか、ここはもう外務省さんにお任せしてお尋ねしておりますが、残念ながら、国有化できていないような国と外交関係のある国といったものは今どんなところがあるのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00320190313/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　国によって土地の資産価値というのは大分違うのは確かですけれども、大方、首都にあるわけでございまして、私は、ちょっと財務省的な、海外保有資産的な意味から申し上げたいんですけれども、日本のポートフォリオとして、海外資産は十分、米国債を始め持っているという観点はわかるんですけれども、私がいつも危惧している、財政が大変厳しい状況になるという懸念が、何年後なのか、すぐなのか、ずっと先なのか、これはまだ議論があるんですが、そんな意味からも、実は、海外の主要都市のところに日本の国有地、大使館があってしかるべきかなという意味からも、ふやしていく方が得策かなというふうに私は思っておるんです",
                "\r\n　現在、主要国という定義が、どういうくくりで申し上げていいのかわからないのですが、例えばＯＥＣＤ諸国であるとか、人口が多いとか、あるいは比較的日本と外交関係が深いとか、ここはもう外務省さんにお任せしてお尋ねしておりますが、残念ながら、国有化できていないような国と外交関係のある国といったものは今どんなところがあるのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "119703968X00420181128_249",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-28",
            "speech_text": "○杉本委員　次に、ちょっと、今次協定発効に伴う、伴わないにかかわらずなんですが、この間、財務金融委員会で、私は、日本のいわゆる国力の低下に伴って、金融不安的なところができるだけ起きないようにしていくにはどうしたらいいだろうかというようなことをちょっと勝手に言わせていただく中で、国債マーケットについては何らかの持ちこたえができるけれども、為替マーケットについてはなかなか耐えるのがしんどいのではないか、それによって、急激か急激じゃないかは別として円安のリスクというのを考えておく必要があって、政府の外貨保有についてしっかりと持っておく必要があるのではないかということをちょっと質問したんです。\r\n　改めてになるかもしれませんが、今次対象国となる国の通貨であるユーロ、このユーロの外貨準備の状況と今後の展望を確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00420181128/249",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　改めてになるかもしれませんが、今次対象国となる国の通貨であるユーロ、このユーロの外貨準備の状況と今後の展望を確認させていただければと思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_189",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○杉本委員　維新の杉本和巳です。\r\n　あと三十分ほど、きょうは八時五十分理事会、九時委員会というような十一時間の長丁場で皆さんお疲れかと思いますが、おつき合いをお願い申し上げます。\r\n　大臣の発言に対する質疑ということで、通常、丸山議員がこの臨時会からは財金のメンバーですけれども、きょうは私がかわりに質問させていただきます。\r\n　まず、ゴーン会長の逮捕。有価証券報告書を出している、日本の株価を形成する大手の自動車メーカーがこのような事案を起こしたということは、有価証券報告書を出している現社長も含めて、大変大きな問題であるし、それこそ、よく言葉が出てくるゆゆしき事態であるということだけは付言させていただきたいと思います。\r\n　そこで質問に入りますが、まず税関の職員の数の確保の問題で質問しようと思ったんですが、野田総理からちらっとありましたので、時間があれば後で質問をさせていただきたいと思います。\r\n　また、いろいろ質問を挙げている中で、全部質問ができる時間がないかもしれないので、あらかじめですけれども、三十分という時間ということで、ちょっとおわびを先にさせていただきたいと思います。\r\n　そこで、大臣の発言があって、一枚目の終わりのあたりから、人生百年時代を迎える中、国民の生活を通じた安定的な資産形成の推進に向けて、少額からの長期、積立て、分散投資を促すつみたてＮＩＳＡの普及を図りという表現があられました。\r\n　それで、昔同僚だった中西参議院議員あたりも、このつみたてＮＩＳＡ、頑張ってくださっているということは承知しておるんですけれども。\r\n　きょうは、ちょっと大上段でお恥ずかしいんですけれども、私は、麻生副総理・財務大臣が実は内閣の中で一番経済がわかっていらっしゃるというふうに勝手ながら思わせていただいていますし、いつも申し上げますが、安倍・麻生アドミニストレーションと申し上げておりますけれども、実際、安倍長期政権の中でかわっていない閣僚というのは安倍総理と麻生副総理・財務大臣・金融担当大臣と菅官房長官のお三方だけということなので、本当にこの政権を支えていらっしゃるし、安定的な政治運営というのはある意味評価させていただきたいと思っています。\r\n　いろいろ御議論はありますけれども、その上で、私は率直に、今、日本の信用力ってどこにあるんだろうということをちょっと皆さん考えていただきたいとも思うんですけれども、ちょっと一方的にお話しすることになるかもしれないですが。\r\n　率直に言って、日銀がセカンダリーマーケット、流通マーケットで国債を買ってかなりの保有額を持っているというような状況があり、一方で、先ほども前総理と元総理の質疑があって、ワニの口のお話というか、そういったような類いの歳出歳入の状況についてお話があって、正直、私が今感じるのは、世界から見て日銀が信頼されているのか、あるいは、世界から見て、御無礼ながら、現政府が信頼されているのかという点は、若干、世界のマーケット関係者並びに政治関係者等いろいろあって、国と国との相対的な立ち位置みたいなところで、いろいろな経済のファンダメンタルズの評価とかあるとは思うんです。\r\n　一方で、やはり我が国の債務が、国の借金が、国債の発行額が一千百兆というような額というのは、やはり突出した状況にあるということは否めない事実であるというふうに思っています。\r\n　そんな中で、我が国の信用力というのは、それを形成しているのは、国民の金融資産と言われる千八百兆円のお金ではないかなというふうに実は思っています。\r\n　今、大臣の所信的発言をあえて申し上げさせていただきました。その中で、分散投資を促すという表現をいただいているかと思うんですけれども、そして、この分散投資という考え方は、投資の年金運用なんかはもう、私、仕事をしていた関係で、企業側の立場で金融機関に分散投資ということで、株と債券と、それは国内ですね、それから、海外の株と債券という四つのクラスターに分けて、分散投資をしていただくというようなのが主流でございました。そういった意味での分散投資というものがあります。\r\n　今ちょっと申し上げたように、内外ということで、国際的に、海外の株式であり海外の債券というものに投資をして、年金の運用などを、企業のサイドのファンドを運用するということを金融機関ないし投資顧問会社等が行っているというのが事実だと思うんですけれども、私は、この国際分散投資というのは極めて、分散投資は大事なんですけれども、そこであえて申し上げますが、国際分散投資が極めて有効ではないかなというふうに実は感じております。\r\n　何となれば、実は、今信用というお話をさせていただきましたが、私どもの同僚の議員が、ちょっと適切な表現かどうかはわかりませんけれども、「日銀破綻」という表現の本を出版されました。\r\n　そして、私は、今この政治の立場にいさせていただいて、政治家として、慎重に物言いはしなきゃいけないし、決して不安をあおってはいけないという立場にいさせていただいているとは思っておるんですけれども、一方で、よくハイパーインフレという言葉が使われたりいたします。そのハイパーインフレという表現が適切かどうかわからないですが、インフレのリスクというのがよく言われるんですけれども。\r\n　それで、元財務省出身の高橋さんあたりとも議論をしたりして、国債市場というのを、私の経験から前もお話をさせていただいたかもしれないんですが、宮沢政権のときに、公定歩合というのが前にありまして、それを引き上げるという話が一瞬出たときにマーケットが成り立たなくなって、一時間ぐらいですか、全く値がつかないという国債市場の状況が、一九九二年だったかと思うんですけれども、ございました。\r\n　そのときは、もう償還を迎えたと思うんですけれども、三・九国債と言われる、四％を割ってしまう二十年債が、人気がなくて買い手がいないというような銘柄であったんですけれども、今三・九というのはすごい数字なんですけれども、値つかずという状態が続きました。\r\n　そんな意味で、国債の市場が暴落するリスクというのをちょっと考えたんですけれども、これは財務省出身の高橋さんあたりともお話をして、いざ、今、国内の九百九十九兆円、国債が全体として出ていますけれども、これは本年六月末の速報ベースですが、日銀の保有が四百四十五兆円、比率四四・六％、海外投資家保有が六十一兆円、六・一％の保有です。\r\n　この部分で、海外投資家が売ったらどうなるんだという話をしますと、日銀がセカンダリーで買い支えをすれば、国債マーケットは何とかもつのではないかと。私も、冷静に考えると、国債の市場というのは、日銀が何とかこの六・一％の海外投資家の保有というものの売却圧力が出たときにもセカンダリーで買い支えれば、国債マーケット、ＪＧＢマーケットは私はもつと思っております。\r\n　ただ、フォレックスの方のマーケットですね、外国為替の市場について、我が国の信用力が、残念ながら、今申し上げた、私の勝手な解釈ですけれども、政府への信認、日銀への信認、そして私は、とりでである国民の皆さんの本当に大切な富、この富が少子高齢化の中でだんだん将来的には減っていくリスクがあって、これが減っていくことによって日本の信用力が失われるという状況が出たときに、今申し上げた国債の売却が起きるリスクがあるのかなというふうに思っています。\r\n　しかし、国債のマーケットは、何とかこれは日銀の買い支えで耐え得るかということを勝手に思っているんですけれども、しかし一方で、外国為替市場の方は介入で歯どめがきくかということをちょっと、私は頭の体操というかシミュレーションで考えておく必要があるのではないかということで今申し上げさせていただいています。\r\n　当局は、いわゆる平衡操作、平衡介入と称する介入を行って市場の下落をとめるということがありますけれども、よく言われる単独介入では焼け石に水、各国との協調介入がこのフォレックスマーケットの安定という意味では絶対に必要なわけでありますけれども。\r\n　しかしながら、例えば日本の、ずっと一人でお話しして恐縮ですけれども、信用力というものが、政府ないし日銀の信用力が若干危惧が出たときに、欧米などの国々がいつまでも国際金融秩序の維持という形で協力をしてくれるかどうかというのが、今は大丈夫ですよ、麻生さんが何かの講演で、これまで日本は借金がふえたけれどもずっともってきたじゃないか、もう十何年言われているけれども全然大丈夫だと。これはおっしゃるとおりです。\r\n　しかし、この先、まだ十年大丈夫かもしれません、しかし、二〇二五年問題を超えて、二〇三〇年になって、二〇三五年になって、二〇四〇年になったときに、本当にこの国がもつのかどうかという点はちょっと議論をしておく必要があるということで思っておりまして、そんな意味から、為替マーケットは大変厳しくなるのではないかというような読みをしています。\r\n　済みません、話が一方的になりましたけれども、ここでちょっと話を戻して恐縮なんですが、ＮＩＳＡに絡む分散投資を更に援用させていただいて、国際分散投資というものについて、経済が一番わかっていらっしゃる麻生財務大臣はどういう御認識をお持ちかどうか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/189",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "有価証券報告書を出している、日本の株価を形成する大手の自動車メーカーがこのような事案を起こしたということは、有価証券報告書を出している現社長も含めて、大変大きな問題であるし、それこそ、よく言葉が出てくるゆゆしき事態であるということだけは付言させていただきたいと思います",
                "\r\n　きょうは、ちょっと大上段でお恥ずかしいんですけれども、私は、麻生副総理・財務大臣が実は内閣の中で一番経済がわかっていらっしゃるというふうに勝手ながら思わせていただいていますし、いつも申し上げますが、安倍・麻生アドミニストレーションと申し上げておりますけれども、実際、安倍長期政権の中でかわっていない閣僚というのは安倍総理と麻生副総理・財務大臣・金融担当大臣と菅官房長官のお三方だけということなので、本当にこの政権を支えていらっしゃるし、安定的な政治運営というのはある意味評価させていただきたいと思っています",
                "\r\n　率直に言って、日銀がセカンダリーマーケット、流通マーケットで国債を買ってかなりの保有額を持っているというような状況があり、一方で、先ほども前総理と元総理の質疑があって、ワニの口のお話というか、そういったような類いの歳出歳入の状況についてお話があって、正直、私が今感じるのは、世界から見て日銀が信頼されているのか、あるいは、世界から見て、御無礼ながら、現政府が信頼されているのかという点は、若干、世界のマーケット関係者並びに政治関係者等いろいろあって、国と国との相対的な立ち位置みたいなところで、いろいろな経済のファンダメンタルズの評価とかあるとは思うんです",
                "\r\n　一方で、やはり我が国の債務が、国の借金が、国債の発行額が一千百兆というような額というのは、やはり突出した状況にあるということは否めない事実であるというふうに思っています",
                "\r\n　そんな中で、我が国の信用力というのは、それを形成しているのは、国民の金融資産と言われる千八百兆円のお金ではないかなというふうに実は思っています",
                "\r\n　今ちょっと申し上げたように、内外ということで、国際的に、海外の株式であり海外の債券というものに投資をして、年金の運用などを、企業のサイドのファンドを運用するということを金融機関ないし投資顧問会社等が行っているというのが事実だと思うんですけれども、私は、この国際分散投資というのは極めて、分散投資は大事なんですけれども、そこであえて申し上げますが、国際分散投資が極めて有効ではないかなというふうに実は感じております",
                "\r\n　そして、私は、今この政治の立場にいさせていただいて、政治家として、慎重に物言いはしなきゃいけないし、決して不安をあおってはいけないという立場にいさせていただいているとは思っておるんですけれども、一方で、よくハイパーインフレという言葉が使われたりいたします",
                "私も、冷静に考えると、国債の市場というのは、日銀が何とかこの六・一％の海外投資家の保有というものの売却圧力が出たときにもセカンダリーで買い支えれば、国債マーケット、ＪＧＢマーケットは私はもつと思っております",
                "\r\n　ただ、フォレックスの方のマーケットですね、外国為替の市場について、我が国の信用力が、残念ながら、今申し上げた、私の勝手な解釈ですけれども、政府への信認、日銀への信認、そして私は、とりでである国民の皆さんの本当に大切な富、この富が少子高齢化の中でだんだん将来的には減っていくリスクがあって、これが減っていくことによって日本の信用力が失われるという状況が出たときに、今申し上げた国債の売却が起きるリスクがあるのかなというふうに思っています",
                "\r\n　しかし、国債のマーケットは、何とかこれは日銀の買い支えで耐え得るかということを勝手に思っているんですけれども、しかし一方で、外国為替市場の方は介入で歯どめがきくかということをちょっと、私は頭の体操というかシミュレーションで考えておく必要があるのではないかということで今申し上げさせていただいています",
                "\r\n　しかしながら、例えば日本の、ずっと一人でお話しして恐縮ですけれども、信用力というものが、政府ないし日銀の信用力が若干危惧が出たときに、欧米などの国々がいつまでも国際金融秩序の維持という形で協力をしてくれるかどうかというのが、今は大丈夫ですよ、麻生さんが何かの講演で、これまで日本は借金がふえたけれどもずっともってきたじゃないか、もう十何年言われているけれども全然大丈夫だと",
                "\r\n　しかし、この先、まだ十年大丈夫かもしれません、しかし、二〇二五年問題を超えて、二〇三〇年になって、二〇三五年になって、二〇四〇年になったときに、本当にこの国がもつのかどうかという点はちょっと議論をしておく必要があるということで思っておりまして、そんな意味から、為替マーケットは大変厳しくなるのではないかというような読みをしています",
                "\r\n　済みません、話が一方的になりましたけれども、ここでちょっと話を戻して恐縮なんですが、ＮＩＳＡに絡む分散投資を更に援用させていただいて、国際分散投資というものについて、経済が一番わかっていらっしゃる麻生財務大臣はどういう御認識をお持ちかどうか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "119604339X00820180705_157",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2018-07-05",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　コスタリカという国に行ったんですけれども、その際、前もお話ししたかもしれませんが、コスタリカという国はトンネルが全然、一つもなくて、峠を全部越えなきゃいけないということは、委員長も一緒に体感していただいた記憶がございます。\r\n　一方で、やはり命と財産を守るということで、今言っていただいた、いわゆる建設国債のある意味で資産性としての意味というものは、やはり我々は、財政再建も必要なことはイの一番でございますけれども、一方で、そういう考え方もしっかり持っていないといけないということを委員各位に御共有いただければと思います。\r\n　さて次に、古文書の話を、もう時間もなくなってきたんですけれども、少し確認させていただきたいんです。\r\n　南海トラフの被害、これは中日新聞の記事ですけれども、六月八日付、二十年で千四百十兆円、私の地元愛知県の総生産の六割超が消失するというようなショッキングな報道がございました。それで、天災というか、あるいは天候不順というか、我々、人知の及ぶことを超えて、地震が起きたりあるいは大雨が降ったりということだと思っております。\r\n　そんな意味で、やはり我々は古い歴史に学ぶ必要があるということできょうはお話ししたいんです。\r\n　古文書が語る日本災害史。日本書紀に、六八四年の白鳳地震、ちょっとお話ししますと、天武天皇十三年の十一月二十九日の夜、後に白鳳地震と呼ばれる巨大地震があって、これは日本書紀にしっかり書かれていて、国じゅうの男女が叫び合って逃げた。山が崩れ、川があふれた。諸国の郡の官舎や百姓の倉庫、寺社が壊れたものは数知れず、人や家畜が多数死傷した。伊予、今の愛媛県の温泉が埋もれ、湯がとまった。土佐の国、高知県の田畑五十余万頃が没して海となった。こういう記載がございます。\r\n　この白鳳地震の後、安政南海地震は一八五四年、昭和南海地震は一九四六年ということで、南海トラフを震源としてこういったことが起きております。\r\n　そして、もう一つ二つ御紹介したいんですけれども、鴨長明の方丈記というのは平安時代末期に記されていますけれども、京都で起きた文治地震、一一八五年の被害、これについて無常観を鴨長明氏がつづっていて、山は崩れ、川は埋まり、海が傾いて陸を水浸しにした。塀の下敷きで亡くなった子を父母が抱えて声の限り泣き叫んでいたのが余りに哀れで、悲しい思いで見ていた。\r\n　この間の小学校の亡くなったお子さんは、実は一一八五年にも同じような事象が起きて亡くなっていて、我々が過去の教訓に学んでいれば、ひょっとすると命を救えたかもしれないなというふうに思っています。\r\n　それと、よく言われますけれども、震災のことを忘れてしまうんですけれども、鴨長明は、過去の大地震を挙げて、月日が重なった後には口に出して言う人なしということで、災害の記憶が風化しやすいことにも言及されているということでございます。\r\n　もう一つ、チリ地震の関係で、東北大学の佐藤助教という方、災害社会情報学の方がお調べになったことですけれども、岩手、宮城両県の約四百地区を調べたところ、津波碑がある地区の方が犠牲者が四分の一程度少なかったということが彼の調査ではあるということで、地震があったら高いところへという碑が、明治三陸津波、一八九六年、チリ地震、先ほど平野先生がおっしゃっていましたけれども、一九六〇年、被災した岩手、宮城の両県にはこの津波碑が多く残っているということでございます。\r\n　やはり、過去の教訓で地元にそういった碑があったりすると命が守れるのではないかという一つの例として、この調査というのを皆様に御披露させていただきたいと思います。\r\n　そんな中で、海堀統括官に、先般、最後の質問で答弁をいただいた中で若干気になったというような点があったので、質問をさせていただきたく存じます。\r\n　東日本大震災を検証した国の中央防災会議は二〇一一年九月に報告書を出しておられて、仙台平野に大きな被害をもたらした貞観地震、津波などを考慮した対策をとっていなかったことを「十分反省する必要がある」と指摘、地震、津波の想定は「できるだけ過去にさかのぼり、古文書などの分析や津波堆積物の調査を進めるべきだ」と提言したということが実際に記事としてあったんです。\r\n　そんな中で、統括官の御答弁が、五月二十四日にいただいたんですけれども、過去の災害から得られる教訓を将来に残すということが、これは、近い将来災害が予想されています南海トラフ、あるいは首都直下などの巨大地震、あるいは火山噴火、頻発する豪雨災害などで非常に有効な重要なことだと考えております。内閣府では、平成十五年度から二十二年度まで、災害教訓の継承に関する専門調査会というのを開催。それで、例えば富士山の宝永噴火、安政の南海大地震、明治三陸津波など、過去二十四災害について報告書を作成して、現在もホームページに公表と言われております。\r\n　このおっしゃっていただいた専門調査会というのは震災の前の年までやられていて、東日本大震災が翌年の二十三年三月十一日に起きたわけでございますけれども、こういった専門調査会報告書というのが東日本大震災において生かされたのか、こういう危惧を私は持っております。\r\n　それで、時間もないので大臣に御答弁をいただきたいんです。\r\n　こういった専門調査会の報告書をホームページに掲載するとか、年に一回和歌山で、いわゆる津波防災の日、十一月五日に行っていただいているというのはわかるんですけれども、もっともっと積極的に、前向きに、我々は防災の責任というのを負っているような気がしてならないんですけれども、過去の教訓を、防災、減災、そして啓発活動にもっと生かすべきではないかというふうに私は考えるんですけれども、大臣の御所見を伺えればありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604339X00820180705/157",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　一方で、やはり命と財産を守るということで、今言っていただいた、いわゆる建設国債のある意味で資産性としての意味というものは、やはり我々は、財政再建も必要なことはイの一番でございますけれども、一方で、そういう考え方もしっかり持っていないといけないということを委員各位に御共有いただければと思います",
                "それで、天災というか、あるいは天候不順というか、我々、人知の及ぶことを超えて、地震が起きたりあるいは大雨が降ったりということだと思っております",
                "\r\n　この間の小学校の亡くなったお子さんは、実は一一八五年にも同じような事象が起きて亡くなっていて、我々が過去の教訓に学んでいれば、ひょっとすると命を救えたかもしれないなというふうに思っています",
                "\r\n　そんな中で、統括官の御答弁が、五月二十四日にいただいたんですけれども、過去の災害から得られる教訓を将来に残すということが、これは、近い将来災害が予想されています南海トラフ、あるいは首都直下などの巨大地震、あるいは火山噴火、頻発する豪雨災害などで非常に有効な重要なことだと考えております",
                "\r\n　このおっしゃっていただいた専門調査会というのは震災の前の年までやられていて、東日本大震災が翌年の二十三年三月十一日に起きたわけでございますけれども、こういった専門調査会報告書というのが東日本大震災において生かされたのか、こういう危惧を私は持っております",
                "\r\n　こういった専門調査会の報告書をホームページに掲載するとか、年に一回和歌山で、いわゆる津波防災の日、十一月五日に行っていただいているというのはわかるんですけれども、もっともっと積極的に、前向きに、我々は防災の責任というのを負っているような気がしてならないんですけれども、過去の教訓を、防災、減災、そして啓発活動にもっと生かすべきではないかというふうに私は考えるんですけれども、大臣の御所見を伺えればありがたく存じます"
            ]
        },
        {
            "speech_id": "119604889X01520180511_128",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-11",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　運営権を、その権利を売ってしまうのか委ねるのかとか、そこのところは結構微妙かというふうにも思いますけれども。\r\n　中川先生から三重県の事例を伺いました。\r\n　私も民間銀行におりまして、実は札幌に飛ばされていたことがありまして、北海道全域を、飛ばされていると言うと北海道に失礼なので、北海道に行かせていただいていた機会があったんです。私は今、北方領土の問題とかを鈴木宗男先生とかと一生懸命やっているので、誤解のないようにお願いしたいんですけれども。その際に、このＰＦＩの仕事をいたしました。\r\n　今のメガバンクの一つである日本興業銀行におりましたときに、札幌の火葬場が、亡くなる方が残念ながら多いということの中で、南部の方の火葬場というのは足りているんだけれども、北の方に火葬場がきちっとないというような、老朽化で、大きなところをつくりたいというようなお話の中で、実は、火葬場について、民間の力を利用して、しかもリスクはある程度公的セクションがとりながら火葬場をつくっていくというものの組成をさせていただいた記憶がございます。\r\n　今、中川先生が三重県の事例で、地銀さんにもうちょっと頑張っていただこうじゃないかというようなお話があったかと思いますが、正直、これはちょっとうがった見方かもしれませんが、やはりノウハウというのがどうしてもメガとかに集中してしまっているというのがあると思います。\r\n　そんなこともあって、私どもが組成の中心となって行ったような中で、地銀さんに声がけをしたり、あるいは信金さんに声がけをしたりというようなことがあって、そして、流れの中では、昨今は、直近は私はわからないんですけれども、シンジケートローンというようなことで、リスクアセットという、貸出資産もリスクを負っているので、メガが持ち切れないので、むしろ地銀さんにその部分を持っていただくというようなことで、いわゆるメガあたりと地銀さんとの連携というのが結構あると思っております。\r\n　それでまた、率直に、私がいた銀行は、リッキーと言われた利付金融債を、地方の銀行であったり信用金庫さんが、お金は集まってくるんだけれどもやはり貸出先がないということの中で、国債に運用することもありますし、社債を買うこともありましたけれども、利付金融債を買っていただくということの中で、結構メガと地銀との連携というのは、実はしょっちゅう会合を持ったりというのをしておりました、私がいたころは。かれこれ十五年近くたったので、その後もその関係というのは続いていると思うんですけれども。\r\n　こういったいわゆるＰＦＩの組成についても、民間のノウハウといったものをどこまで、これは透明性の確保がやはり極めて大事で、梶山先生が非常にこの銀行が近いからといって何か呼んじゃったみたいな話で、国会がそれによって時間を費やしてしまうというような本末転倒なことがあってはならないというふうにも思いますので、慎重に事を図らなければいけないと思いますけれども、そういったところにもノウハウがやはりかなりあると思います。\r\n　そういった意味では、メガ銀行と地銀さんとの連携をうまく図れるように、中川先生が御提案されていますけれども、そこのところは、私がいた銀行の話をして恐縮でしたけれども、そういった連携もひとつ、おっしゃっていたコンソーシアムの組成力、全国十六カ所、いろいろ組成されていったようなお話もありましたけれども、地銀さんにより力をつけていただくという意味では、お互いにウイン・ウインのメリットがメガにもあると思いますので、いろいろな取引でまたお願いをするというようなこともあるんじゃないかと。私はもう離れて、関係ないんですけれども。\r\n　そういうことからも、そういった連携を少し、政府自体が余り介在することはよしとはしませんけれども、やはり促すとかそういったことをしていっていただくことがいいかなと思っております。\r\n　それで、ちょっと、せっかくだったので、きょうは私が一番勉強不足で、各先生方は十分御存じかもしれないんですが、各都道府県別の実施状況みたいなＰＦＩの概観を、先ほども四分類の中で中川先生が御質問されておられたんですけれども、地域別にどうなんだということで、今私が申し上げた北海道は二十一、地方公共団体で十六というようなことがあったり、梶山先生のところはどうなのかなと思ったら、茨城県は九で、地公体としては五つ。中川先生のところはいかがかと思ったら五件で、それは地公体の五つがそのものというようなことであったり、あるいは、冷静にこれを見ると、福島が一件、鳥取がゼロ件、和歌山がゼロ件、高知がゼロ件、宮崎が一件、沖縄が一件というふうに、私の前に質疑に立っている浦野代議士の地元の大阪なんかは逆に一番、数としては多くを走り、まあ関空もありますけれども、六十件で、地公体が四十八件という状況になっているということを教えていただいたわけです。\r\n　この全体観を振り返って、平成十一年から、法制定以降、この実施状況について、地域的な特徴等を政府サイドとしてどういう認識をされておられるかを確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01520180511/128",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　運営権を、その権利を売ってしまうのか委ねるのかとか、そこのところは結構微妙かというふうにも思いますけれども",
                "\r\n　今、中川先生が三重県の事例で、地銀さんにもうちょっと頑張っていただこうじゃないかというようなお話があったかと思いますが、正直、これはちょっとうがった見方かもしれませんが、やはりノウハウというのがどうしてもメガとかに集中してしまっているというのがあると思います",
                "\r\n　そんなこともあって、私どもが組成の中心となって行ったような中で、地銀さんに声がけをしたり、あるいは信金さんに声がけをしたりというようなことがあって、そして、流れの中では、昨今は、直近は私はわからないんですけれども、シンジケートローンというようなことで、リスクアセットという、貸出資産もリスクを負っているので、メガが持ち切れないので、むしろ地銀さんにその部分を持っていただくというようなことで、いわゆるメガあたりと地銀さんとの連携というのが結構あると思っております",
                "\r\n　こういったいわゆるＰＦＩの組成についても、民間のノウハウといったものをどこまで、これは透明性の確保がやはり極めて大事で、梶山先生が非常にこの銀行が近いからといって何か呼んじゃったみたいな話で、国会がそれによって時間を費やしてしまうというような本末転倒なことがあってはならないというふうにも思いますので、慎重に事を図らなければいけないと思いますけれども、そういったところにもノウハウがやはりかなりあると思います",
                "\r\n　そういうことからも、そういった連携を少し、政府自体が余り介在することはよしとはしませんけれども、やはり促すとかそういったことをしていっていただくことがいいかなと思っております"
            ]
        },
        {
            "speech_id": "119604376X01020180330_127",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-30",
            "speech_text": "○杉本委員　藤井次長、ありがとうございました。\r\n　本当に高齢化社会で、後期高齢者で八十代、九十代もいるような方々が、本当に、まあ過渡期ということなのかもしれないですが、過去から変わるというのはなかなか大変だと思うので、その辺の御配慮もしていかなきゃいけないなということを私は感じます。\r\n　最後に、ちょっと国債管理政策というか、森友じゃないことで理財局長にお伺いしたいんですけれども。\r\n　四十年債の入札が三月二十七日にあって、最高落札利回りが一年ぶりの低水準で〇・八八五ということで、一月の前回入札時の〇・九八五、四十年債がですよ、という水準にあります。\r\n　ちょっとまとめて質問をしてしまって、御答弁いただければと。もう時間ですから、まとめてしますけれども。償還の固まっちゃった玉とか、今後、そういったところがありやなしやというのと、英国では五十年債を発行して、この低金利を生かしている国債管理政策をしているんですけれども、何度聞いても、いつも、いや、今で十分だという答えになるのかもしれないんですが、私はあえてまた質問をしますけれども、この五十年債発行についていかがお考えか、御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01020180330/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に高齢化社会で、後期高齢者で八十代、九十代もいるような方々が、本当に、まあ過渡期ということなのかもしれないですが、過去から変わるというのはなかなか大変だと思うので、その辺の御配慮もしていかなきゃいけないなということを私は感じます"
            ]
        },
        {
            "speech_id": "119604376X00920180323_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-23",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　先般の就任前の質疑と、今はもう着任されて四日目ということで、やはり責任の重さなりというところはお持ちになられたと私は感じているんですけれども、改めて、議運で所見で述べられてはおられると思いますけれども、過去五年間のデフレ脱却への取組をレビューいただきたいし、二％の物価安定目標の達成状況をどう考えるか、あと、抱負をちょっと言っていただきたい。\r\n　あと、私が気になるのは、やはり、デフレに対しては、申し上げたとおり、政府と協力しなきゃいけないんですけれども、一方で、中央銀行の独立性というのは日本の通貨の信認ともかかわるとも思いますので、こういった中央銀行の独立性の問題。あるいは、日銀の、国債をたくさん買っていたりＥＴＦをたくさん買っていたりという状況の中でのバランスシートの健全性の現状への認識。こういった点についての副総裁としての御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00920180323/72",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　あと、私が気になるのは、やはり、デフレに対しては、申し上げたとおり、政府と協力しなきゃいけないんですけれども、一方で、中央銀行の独立性というのは日本の通貨の信認ともかかわるとも思いますので、こういった中央銀行の独立性の問題",
                "あるいは、日銀の、国債をたくさん買っていたりＥＴＦをたくさん買っていたりという状況の中でのバランスシートの健全性の現状への認識"
            ]
        },
        {
            "speech_id": "119604376X00420180223_121",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○杉本委員　日本維新の会の杉本でございます。\r\n　きょう午前のラストの、最後の質問者ということでおつき合いをいただきたく存じます。\r\n　麻生大臣と野田前総理との大所高所からのお話を承りましたけれども、私は庶民感覚でまた質問をしたいと思います。\r\n　ただ、消費税悪玉論というのを野田前総理は言われて、経済財政諮問会議、二月二十日に開かれて、需要変動を平準化するんだという総理の御下命があったというお話がありましたけれども、やはり経済は生き物だということで、私ども日本維新は、身を切る改革が先で、消費税は凍結というようなことで選挙を戦わせていただきました。私自身は、消費税はやはりいつかは上げていかなければならないけれども、タイミングとして、やはり、二度延期しているので、三度目はどうしても上げざるを得ないというような思いもわからなくはないんですけれども、一方で、非常に景況感が芳しくないときに無理に上げて対策だけということであっては、やはり、デフレ脱却、経済成長というところもターゲットにされている政権であるし、我々全体が考えなきゃいけないので、経済は生き物で、景況感も十分視野に入れた中での消費税ということでお考えをいただきたいとお願いを申し上げたいと思います。\r\n　あと、財政のお話もありました。そもそも、ひもとけば、赤字国債の発行というのは、本格的に発行されるようになったのは、大平総理が元大蔵大臣として仕事をされていたころに赤字国債が発行され、それを悔いておられたというようなことを、亡くなられた、自民党の幹事長をされた加藤紘一先生が言われたという記事を読みましたけれども、大変重たい立場で、財政運営もあり、一方で、景気浮揚もあり消費税もありという難題がありますけれども、与野党超えて、結構、議論はこの委員会ではかみ合っているかとも思いますので、力を合わせてこの国難を、少子化、高齢化という問題が大きくありますけれども、財政、経済成長、そういったものに当たっていかせていただきたいと、生意気ですけれども言わせていただきます。\r\n　庶民感覚ということで申し上げましたけれども、直近のニュースで、税理士の資格のない人が、神奈川県小田原市の六十四歳の人が、一昨年の十二月から去年の五月まで、法人や個人から依頼された法人税、所得税の確定申告、七つを作成して逮捕という記事がありました。この人は、これまで延べ二百四法人から確定申告書の作成を請け負って、何と八千万円ほどの売上げを上げていたということでありました。\r\n　税が仕組みが簡便であれば自身で、国会議員の先生方のように自分で書くのよという方が多くいらっしゃって、国民の皆様も自分で確定申告なりしていただくということがいいと思いますけれども、やはり複雑で手間がかかるということの中で、税理士の方々の仕事があり、存在意義があるということだと思います。\r\n　これはお願いですけれども、この税理士資格ということについても、適切な資格審査、更新、研修を引き続きやっていっていただきたいということを、税理士資格のない人が逮捕されたということに鑑みましてお願いをしておきます。\r\n　それと、一昨日の質疑で、デンマークの言葉で、働き過ぎの反対で、居心地のいいような暮らし方、あるいは時間に追われないような生き方ということはヒュッゲという言葉のようでございますので、ヒュッゲという言葉、皆様にお伝えできなかったので、ちょっと改めて。この言葉が、むしろ、デンマーク、北欧だけではなくて、日本の国内でもあるいは税務署の職員の方でも、ヒュッゲで休みがとれて、ちょっとお休みで、忙しくなくなるというような働き方改革が進むことをお願いを申し上げます。\r\n　それで、もう一つだけ。三月十一日の震災からもう月日がたって、間もなくまた周年を迎えるという月回りになってまいりましたけれども、一つだけ披露させていただくと、また手前みそで恐縮ですけれども、共産党から褒められるかもしれないんですが、いらっしゃらないんですが。政党助成金というのがありました。震災があった当時政権党であった私がおった民主党の代議士会で、私はこう言いました。政党助成金の三分の一でも震災の地に寄附をしようではありませんかということを申し上げたんですけれども、残念ですが、先輩方からは、何を言っているんだばかたれ、政治家は秘書がたくさんいてお金がかかるので、そうやって点数稼ぎをするんじゃねえぞということを言われたことを思い出しましたけれども、逆に、共産党は、少しまともなやつがいるということで、赤旗新聞に私のことを書いてくれたということがありましたので。\r\n　そんな意味で、何が言いたいかといえば、やはり税金は重たいものであって、我々は国民の皆様の血税を預かって政治、行政に携わらせていただいているということを、改めて皆様と共有をさせていただきたいとお願い申し上げます。\r\n　そんな意味で、冒頭、大臣にお伺いを、この点だけ、大きな確認事項ということで、一昨日の質疑でも岸本先生からは、租特、租税特別措置の定量的な効果といったものの御指摘があったかと思いますが、今次税制改正による税収の増減見通し、所得税、法人税、たばこ税、相続税ほかいろいろ動きますけれども、今次改正に関する増減見通しを税分野ごとに、重たい責任のある立場でいらっしゃる大臣のお言葉で確認をさせていただければありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/121",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、消費税悪玉論というのを野田前総理は言われて、経済財政諮問会議、二月二十日に開かれて、需要変動を平準化するんだという総理の御下命があったというお話がありましたけれども、やはり経済は生き物だということで、私ども日本維新は、身を切る改革が先で、消費税は凍結というようなことで選挙を戦わせていただきました",
                "私自身は、消費税はやはりいつかは上げていかなければならないけれども、タイミングとして、やはり、二度延期しているので、三度目はどうしても上げざるを得ないというような思いもわからなくはないんですけれども、一方で、非常に景況感が芳しくないときに無理に上げて対策だけということであっては、やはり、デフレ脱却、経済成長というところもターゲットにされている政権であるし、我々全体が考えなきゃいけないので、経済は生き物で、景況感も十分視野に入れた中での消費税ということでお考えをいただきたいとお願いを申し上げたいと思います",
                "そもそも、ひもとけば、赤字国債の発行というのは、本格的に発行されるようになったのは、大平総理が元大蔵大臣として仕事をされていたころに赤字国債が発行され、それを悔いておられたというようなことを、亡くなられた、自民党の幹事長をされた加藤紘一先生が言われたという記事を読みましたけれども、大変重たい立場で、財政運営もあり、一方で、景気浮揚もあり消費税もありという難題がありますけれども、与野党超えて、結構、議論はこの委員会ではかみ合っているかとも思いますので、力を合わせてこの国難を、少子化、高齢化という問題が大きくありますけれども、財政、経済成長、そういったものに当たっていかせていただきたいと、生意気ですけれども言わせていただきます",
                "\r\n　税が仕組みが簡便であれば自身で、国会議員の先生方のように自分で書くのよという方が多くいらっしゃって、国民の皆様も自分で確定申告なりしていただくということがいいと思いますけれども、やはり複雑で手間がかかるということの中で、税理士の方々の仕事があり、存在意義があるということだと思います",
                "\r\n　そんな意味で、何が言いたいかといえば、やはり税金は重たいものであって、我々は国民の皆様の血税を預かって政治、行政に携わらせていただいているということを、改めて皆様と共有をさせていただきたいとお願い申し上げます"
            ]
        },
        {
            "speech_id": "119604376X00220180216_203",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　税金の意味といったものを改めて確認させていただきました。\r\n　それでは、次に、日本の大きな問題は、借金の国債ということでございますが、借金はないにこしたことがないんですけれども、借金はあっても、うまく、きちっと返済するなり返済計画が立てられれば、全てを否定するものではないとも思っております。そんな意味で、国債管理政策という言葉があったりしますけれども。\r\n　国債管理政策というのは、国債の発行、消化、流通及び償還の各方面にわたり行われる種々の政策のことをいって、このことについて、各種懇談会を通じた市場との対話、コスト・アット・リスク分析等の手法を用いた債務分析、国債保有者の多様化等にいろいろ取り組んでいるのが御当局ではないかなというふうに思います。\r\n　大臣の所信の中に、野田総理から前進と言われた国有財産の処分手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政審の意見を踏まえ、見直しを行ってまいりますというお言葉がありました。\r\n　これらを踏まえて、国有財産というのが、今、これは、済みません、事務方からの答弁で結構ですけれども、この国有財産の文書管理等についてのスケジュール感だけちょっと確認を、失礼しました、副大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/203",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それでは、次に、日本の大きな問題は、借金の国債ということでございますが、借金はないにこしたことがないんですけれども、借金はあっても、うまく、きちっと返済するなり返済計画が立てられれば、全てを否定するものではないとも思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_205",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○杉本委員　質問が若干まざった感じになってしまったんですが。\r\n　資産は国有財産で、アセットでございまして、ライアビリティーは一方で、申し上げた国債の管理で、この両面をうまくやっていくことが、いわゆる財布を預かる主婦ではないですけれども、日本の財政を預かる、大臣始め御当局の皆さんのお仕事であるというふうに感じております。\r\n　そんな意味で、国有財産、今、調べたら百六兆円という数字でございます。それで、これは当局が発表している数字であると思うんですけれども、あえて言うと、当局が発表できないけれども、民間はもうちょっとやわらかい、広義の国有財産みたいなことを評価してもらえないかなということを提起しておきたいなということで、ちょっと取り上げさせていただきました。\r\n　いわゆる領土、領海、領空という言葉がありますけれども、我が国は海洋国家でありまして、いわゆる基線から十二海里が領海であり、そこから更に十二海里が接続水域、そして基線から二百海里がＥＥＺ、排他的経済水域ということでありますけれども。\r\n　海洋国家日本というのは、美しい、それこそ観光資源であり、あるいは漁業資源であったりするということで、なかなか査定しがたいものではあると思うんですけれども、実は、国有財産のその他のところに、山林原野等というところで五千億円という掲示がされておりますけれども、これは、いやいや、国が決めている定義上は、当然、海岸線だったり領海は入らないということかもしれないんですが、あえて誰にささやいているかわかりませんけれども、民間の方々でも、日本の資産というのはもっとあるよということで、それこそＵＳトレジャリーもありますけれども、国有財産というもの一つとってみても、実は日本のアセットというのはもっともっとあるんだということが私は言えるのではないかと思いまして、債務の方が一千兆を超えて非常に注目されて、そして、金融緩和の中で出口戦略どうなるんだみたいな議論もきょうもされておられますけれども、それも考えていかなければならないことでありますが、一方で、アセットの方も評価をしっかり考えていくというようなことも、我が国全体で、民間を含めてちょっと考えてもいいのではないかなということで、あえて申し上げさせていただきます。\r\n　次に、国債の方の、借金についての意識を聞く前に、済みません、経済成長の重要性とデフレ脱却というもの、大臣から大きな意味での答弁がありましたし、高橋是清はリフレ政策を行ったというようなことを言われています。\r\n　広い意味で考えれば、現在もリフレ政策なのではないかと思いますけれども、レクのときには、いや、そのリフレというのは定義が曖昧なので、聞かれても誰が答えたらいいかわかりませんという答えも事務方からありましたので、この点について、経済成長とデフレ脱却の見通し、さっき私、七合目、八合目と言いましたけれども、どんな状況にあるのか、これは内閣府担当の越智副大臣かと思いますけれども、御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/205",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　資産は国有財産で、アセットでございまして、ライアビリティーは一方で、申し上げた国債の管理で、この両面をうまくやっていくことが、いわゆる財布を預かる主婦ではないですけれども、日本の財政を預かる、大臣始め御当局の皆さんのお仕事であるというふうに感じております",
                "それで、これは当局が発表している数字であると思うんですけれども、あえて言うと、当局が発表できないけれども、民間はもうちょっとやわらかい、広義の国有財産みたいなことを評価してもらえないかなということを提起しておきたいなということで、ちょっと取り上げさせていただきました",
                "\r\n　海洋国家日本というのは、美しい、それこそ観光資源であり、あるいは漁業資源であったりするということで、なかなか査定しがたいものではあると思うんですけれども、実は、国有財産のその他のところに、山林原野等というところで五千億円という掲示がされておりますけれども、これは、いやいや、国が決めている定義上は、当然、海岸線だったり領海は入らないということかもしれないんですが、あえて誰にささやいているかわかりませんけれども、民間の方々でも、日本の資産というのはもっとあるよということで、それこそＵＳトレジャリーもありますけれども、国有財産というもの一つとってみても、実は日本のアセットというのはもっともっとあるんだということが私は言えるのではないかと思いまして、債務の方が一千兆を超えて非常に注目されて、そして、金融緩和の中で出口戦略どうなるんだみたいな議論もきょうもされておられますけれども、それも考えていかなければならないことでありますが、一方で、アセットの方も評価をしっかり考えていくというようなことも、我が国全体で、民間を含めてちょっと考えてもいいのではないかなということで、あえて申し上げさせていただきます"
            ]
        },
        {
            "speech_id": "119604376X00220180216_209",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○杉本委員　経済成長と財政健全化、二つの目標、順番もあるかもしれないし同時かもしれないんですが、道半ばというよりは七合目、八合目なので、もう一踏ん張り、もう二踏ん張りで頂上だぞというような思いで、ぜひ皆、与野党を超えて、高橋是清公ではありませんが、力を合わせて我が国のこの国難を乗り越えていきたいと思いますが。\r\n　そういった意味では、ちょっとだけ申し上げたいのは、少子化はやはり人口減少であって、国力の源泉は人口であるというようなことも言えるかと思いますので、我が党は、教育の無償化を掲げさせていただき、有言実行を地域でさせていただいていますが、今般の施政方針演説で総理が言われた言葉の中にも教育の無償化があったかと思いますが、ぜひとも、有言実行で、そういった施策を打つことによって、我が国の人口が少しでも上向く、そして高くなるということを、日本の国力ということでお願いを申し上げます。\r\n　時間がなくなってきてしまいましたが、一つ確認をしておきたいと思います。\r\n　国債の保有状況については一点だけこっちから一方的に指摘をさせていただきますが、事務方の説明ですと、海外の国債保有、日銀も多いというのはさっきどなたかが指摘されていましたけれども、海外投資家の保有というのが一一％。いや、杉本さん、違いますよ、Ｔビルが多いので、Ｔビルを除く、短期を除くと六％ぐらいしかありませんよという御説明をいただきました。\r\n　しかし、私は、宮沢政権のときに国債の売買のマーケットにおりまして、今は償還されてしまった、これは前もお話ししたかもしれないですが、三・九％の二十年債というのがありまして、四％ない二十年債なんて価値がないということでマーケットからえらい嫌われていたんですけれども、某大手機関投資家生命保険会社が、宮沢さんが、利下げを続ける中で利上げというような方向を出したんですね。そのときに、マーケットが一気に買い手がいなくなって、誰もその三・九％の二十年国債を買いたい人がいなくなった瞬間に、三十分ぐらいだったんですけれども、買い手つかずの状態が続きました。そして、その国債価格がどんどんどんどん下げ続けて、利回りでいって一パーぐらいは下がったところでその機関投資家が買った。で、宝物のようにして、その三・九の利息を取って、二〇一〇年ぐらいに償還をされたという記憶がありますけれども。\r\n　言いたいのは、保有者が五％、六％しかいないとしても、マーケットというのは、一つの売りと買いで値がつけばその値段が値段でございますので、釈迦に説法ではあるかと思いますけれども、ぜひとも、いや、日銀が買い支えるから大丈夫だよとかいろいろ言われますけれども、売り浴びせが続いて、買い手が本当に、日銀がずっと買うような状況で何とか対応できればいいんですけれども、ちょっと海外保有の投資家というのはやはり注視していただきたいなということを申し上げさせておいていただきたいと存じます。答弁はなしとさせていただきます。\r\n　次に、財政の健全化のことが、先ほども大臣からは、夏ごろまでに骨太の方針でプライマリーバランスの次のタイミングについて言葉があって、端々に、大臣の御答弁で、参議院とかでうちの片山代表に答弁いただいたときにも、いや、プライマリーバランスと、基礎的財政収支という言葉もありましたかもしれませんが、財政収支という言葉が、実は意味がちょっと違っているというか、微妙に違うんですけれども、大臣は十分おわかりだと思うんですけれども、意外と我々、話していて、プライマリーバランスの黒字化は大丈夫なのか、先延ばしになったじゃないか、いつになるんだよ、こういうことで我々質疑しますけれども、本当に大事なのは、これもホームページにありますけれども、プライマリーバランスの均衡という言葉と財政収支の均衡というのは、皆様に確認していただきたいんですけれども、国債の利払い費の部分を、利息部分もちゃんと払えるほど税収が伸びるか伸びないかが結構違っていて、このプライマリーバランスの均衡では実は十分ではない。ただ、大まかな方向としては、借金は減っていっているというような認識なんですけれども。\r\n　ここの部分の定義づけという点でどなたか御答弁をいただきたいんですけれども、夏ごろに設定される骨太の方針での目標設定は、プライマリーバランスという言葉を中心に設定されるのか、いや、もっと掘り下げて、やはり国債の利払い費の部分を含む財政収支均衡といったところも目標に入れていくのか、この点について御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/209",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そういった意味では、ちょっとだけ申し上げたいのは、少子化はやはり人口減少であって、国力の源泉は人口であるというようなことも言えるかと思いますので、我が党は、教育の無償化を掲げさせていただき、有言実行を地域でさせていただいていますが、今般の施政方針演説で総理が言われた言葉の中にも教育の無償化があったかと思いますが、ぜひとも、有言実行で、そういった施策を打つことによって、我が国の人口が少しでも上向く、そして高くなるということを、日本の国力ということでお願いを申し上げます",
                "\r\n　言いたいのは、保有者が五％、六％しかいないとしても、マーケットというのは、一つの売りと買いで値がつけばその値段が値段でございますので、釈迦に説法ではあるかと思いますけれども、ぜひとも、いや、日銀が買い支えるから大丈夫だよとかいろいろ言われますけれども、売り浴びせが続いて、買い手が本当に、日銀がずっと買うような状況で何とか対応できればいいんですけれども、ちょっと海外保有の投資家というのはやはり注視していただきたいなということを申し上げさせておいていただきたいと存じます"
            ]
        },
        {
            "speech_id": "119504376X00220171201_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　対象地域というのは限定されても、広く、またよく精査をしていただいて進めていただければと思っております。\r\n　次に、最近入札があった超長期国債について質問させていただきたいんですが、数日前、先月二十八日に実施した四十年物国債の入札はやや不調だった。三十年債、四十年債などの超長期国債の調達は、私は非常に実は意義があると思っています。\r\n　なぜかといえば、イールドカーブというか、低金利で長短金利差が大分なくなって、相当フラット化しているということなので、この超長期ゾーンの資金調達をすることによって、いわゆる返済の、当座の返済がどっと来るというのを防ぐというようなこともできますし、非常に安定的に低利で長期間のお金を借りるということができると思います。\r\n　イギリスなんかですと五十年債というのがあったりとか、あるいは、学者等の研究者によると、百年債、永久債といった調達の仕方もあるやに聞いていますけれども、お金は返済するにこしたことはありませんけれども、安く調達するということ、安定的に調達するということも国として極めて意義があると思います。\r\n　イールドカーブがフラット化している今こそ、超長期の低金利調達を考えていくべきかと思いますけれども、現在の財務省のお考えをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/178",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "三十年債、四十年債などの超長期国債の調達は、私は非常に実は意義があると思っています",
                "\r\n　イールドカーブがフラット化している今こそ、超長期の低金利調達を考えていくべきかと思いますけれども、現在の財務省のお考えをお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "119504376X00220171201_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○杉本委員　国債マーケット、日銀さんが大分国債を買っちゃって、もう干上がっちゃっているという状況かと思いますし、コストと言われましたけれども、かなりイールドカーブはフラットニングしているので、そういった意味では、市場ニーズがないという、政府のきのうの質問取りをいただいたときの担当者の答えを私聞いていましたけれども、本当に市場のニーズがないかというと、恐らく生保とかあたりは本当は買いたいというのが、三十年債、四十年債よりもっと長いゾーンであったりとかというふうに私は感じていますので、この点、市場ニーズというのをより的確に把握していただいて、コストもそんなに高くなく調達できるという点も考えて、改めてこの超長期ゾーンというものを捉えていただけないかなというふうにだけ加えさせていただきます。\r\n　ちょっと若干だけ時間があるようなので、大臣が金融大臣としておっしゃられた、「いわゆる金融処分庁の印象から金融育成庁への転換」という表現をされました。\r\n　私も、銀行で融資担当課長をさせていただいたとき、相当金融庁に御指導いただいて、本当に検査が終わったときにほっとして安堵したという記憶がなかなか消えないんですけれども、一方で、育成庁という意味では、一方的にちょっとお話ししますけれども、私、現在のみずほですが、当時日本興業銀行というところにいまして、人事部で採用とともに研修を担当しておりました。\r\n　その研修の中で、為替ディーリング研修というのを、もう時効だと思うので申し上げますけれども、三十年ぐらい前に、チーフディーラーとかと相談して、人材発掘もニーズとしながら、本当に実践のディーリングを研修してみるというのをやりました。こっそりですけれども、当時のＭＯＦ、大蔵省、今の財務省さんの担当者、そして日銀の担当者をお呼びして、この研修に参加していただきました。そうしたら、本当に勉強になって、生の現場がわかったというお言葉をいただけたというのが実情でございました。\r\n　官民交流とかそういう言葉はよくありますけれども、なかなか監督官庁が現場に行って研修するというのはできない話でもあると思いますけれども、何らかの工夫をして、やはり現場の状況を、反対サイドというんですかね、監督する側が監督される側の状況をよく知るというのは極めて意義があると思いますので、そんな研修を昔していたということで、その話を披露させていただきながら、金融育成庁への具体的な政策、これから何かあればちょっとお披露目いただけないかなと思っておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/180",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○杉本委員　国債マーケット、日銀さんが大分国債を買っちゃって、もう干上がっちゃっているという状況かと思いますし、コストと言われましたけれども、かなりイールドカーブはフラットニングしているので、そういった意味では、市場ニーズがないという、政府のきのうの質問取りをいただいたときの担当者の答えを私聞いていましたけれども、本当に市場のニーズがないかというと、恐らく生保とかあたりは本当は買いたいというのが、三十年債、四十年債よりもっと長いゾーンであったりとかというふうに私は感じていますので、この点、市場ニーズというのをより的確に把握していただいて、コストもそんなに高くなく調達できるという点も考えて、改めてこの超長期ゾーンというものを捉えていただけないかなというふうにだけ加えさせていただきます"
            ]
        },
        {
            "speech_id": "118704376X00220141017_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　改めて、二〇二〇年より先もしっかりとむしろ計画を立てていく必要があるんだというふうに受けとめさせていただきました。ありがとうございます。\r\n　最後の質問になってしまうかと思うんですが、所信の中で、「長期金利が急上昇するリスクに対応することが必要」というお言葉がありました。\r\n　私もマーケットにいて、宮沢総理が当時、公定歩合をということで、実際、公定歩合が上がったときに一パーはね上がって、国債マーケットで一日近く買い手がつかない。当時、三・九％国債という、非常に高利だったですが、四％を割っているというだけで人気のない国債がありまして、それが値がつかないので、杉本、何とか売れ、こんな話になったんです。\r\n　そういった値がつかないような時代というのを実際私は体験しているんですが、この「急上昇」と言われたところは、どのくらいの数字を想定されておっしゃっておられるのか。そんなことはなかなか言いにくいぞというのはわかっているんですけれども、あえてやはりリスクに対する備えというのを我が国はしっかりしておかないと、むしろ、我々にはなかなか言えないけれども、役所の中では、いわゆる財政破綻というと単語が難しくて何の意味かわからなくなるんですが、金利急上昇に対する備えといったものをしっかりしておく必要があると思うんです。このあたりの御認識を改めて確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/123",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そんなことはなかなか言いにくいぞというのはわかっているんですけれども、あえてやはりリスクに対する備えというのを我が国はしっかりしておかないと、むしろ、我々にはなかなか言えないけれども、役所の中では、いわゆる財政破綻というと単語が難しくて何の意味かわからなくなるんですが、金利急上昇に対する備えといったものをしっかりしておく必要があると思うんです"
            ]
        },
        {
            "speech_id": "118704319X00220141015_210",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-10-15",
            "speech_text": "○杉本委員　みんなの党の杉本かずみです。\r\n　臨時国会が始まりまして、前回の委員会では、冒頭、皆で黙祷をささげさせていただいたという記憶がございます。そして、きょうは、国土交通行政ということで、大臣所信の発言に対する質疑ということで質問させていただくわけでありますが、大臣の所信を拝見し、国民生活の安全、安心の確保、そして第二に地方の創生、そして我が国の経済成長への取り組み、そして中長期的見通しを持った国土交通政策の計画的推進という項目でお話をいただきました。改めて、質疑を聞かせていただいて、きめ細かな命を守る体制をしっかりやっていくというようなお話がございました。\r\n　私の地元で、天候不順であったり、あるいは御嶽の噴火で亡くなられた方がいらっしゃいます。私も、衆議院の議席を預かっているという立場から、亡くなられた方を直接お訪ねして手を合わさせていただいて、本当に無念な思いを、私自身も、また亡くなられた方御自身もお持ちであるということの中で、ぜひとも、一人でも命を守っていただくという行政を力を合わせて実現するように、国会の立場からも質問させていただきたいと冒頭訴えさせていただきます。\r\n　それで、きょうの切り口としては、財政制約、あるいは地方創生の中でもうたわれている縦割りといったような視点から、マクロ、ミクロ両面で質問をさせていただきたいと存じます。\r\n　まず初めに、財政制約ということについて大臣の現状認識というのを伺いたいんですけれども、財政危機が叫ばれているのは、私も当委員会で都度言わせていただいております。\r\n　そんな中で、先ほど、私、財務金融委員会の方で、麻生元総理であり財務・金融担当大臣という立場での所信を賜りました。その中のところを読ませていただくと、「財政健全化を通じて、国債に対する信認を確保し、長期金利が急上昇するリスクに対応することが必要です。」こう長期金利の上昇についてリスクを触れられました。そして、この中で、その後、国、地方を合わせた基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比を半減、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引き下げを目指すという財政健全化目標の実現に向け、引き続き、歳出歳入両面における取り組みを進めてまいります、こういう発言がございました。\r\n　一方で、大臣も御案内だと思いますが、内閣府の方で八月八日に経済財政諮問会議に提出された、この中で、二〇一三年から二二年の実質ＧＤＰ成長率を二・一％と置いたケースで、二〇二〇年のプライマリーバランスの達成に十二・四兆不足が生じる、目標達成のためにさらなる収支改善努力が必要、こういう報告がなされております。\r\n　政府全体としては、この麻生財務大臣が言われた目標というのは変わっておられないという認識をしておりますけれども、この試算のタイトルは「中長期の経済財政に関する試算」という試算でありますけれども、理解としては、閣内で、一部事務方の方がレポートとして、試算として、黄色信号、赤信号が点滅しているというような状況を示唆するようなレポートが出されておりますけれども、閣内にいらっしゃる太田大臣として、現状の財政制約の問題という点での財政危機の認識と、あるいは、このプライマリーバランスの黒字化の目標に向けてのお立場上のお考えをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704319X00220141015/210",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その中のところを読ませていただくと、「財政健全化を通じて、国債に対する信認を確保し、長期金利が急上昇するリスクに対応することが必要です",
                "\r\n　政府全体としては、この麻生財務大臣が言われた目標というのは変わっておられないという認識をしておりますけれども、この試算のタイトルは「中長期の経済財政に関する試算」という試算でありますけれども、理解としては、閣内で、一部事務方の方がレポートとして、試算として、黄色信号、赤信号が点滅しているというような状況を示唆するようなレポートが出されておりますけれども、閣内にいらっしゃる太田大臣として、現状の財政制約の問題という点での財政危機の認識と、あるいは、このプライマリーバランスの黒字化の目標に向けてのお立場上のお考えをお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "118604319X01420140423_189",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-23",
            "speech_text": "○杉本委員　四％というのは最近の金利水準からいくと極めて高い。長期的に見ての設定なんだというお話がございましたが、ちょっと話はそれますけれども、年金なんかも物価スライドだったりということで、世の中の流れに対して、あわせて年金の支給とかというのを考えたりしている御時世にある中で、この料金設定が、本当に四％という水準をもって妥当なのかどうかというのは検証するべき点があるのではないかなと思います。\r\n　改めて、再度答弁をいただければと思いますけれども、現在の国債の金利水準、先ほど社債の調達金利の話を少しさせていただきましたけれども、そういった国債の金利水準等と比較して、長期だからといって、本当に四％を妥当とお考えになっているのかどうかを、改めて確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X01420140423/189",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "長期的に見ての設定なんだというお話がございましたが、ちょっと話はそれますけれども、年金なんかも物価スライドだったりということで、世の中の流れに対して、あわせて年金の支給とかというのを考えたりしている御時世にある中で、この料金設定が、本当に四％という水準をもって妥当なのかどうかというのは検証するべき点があるのではないかなと思います",
                "\r\n　改めて、再度答弁をいただければと思いますけれども、現在の国債の金利水準、先ほど社債の調達金利の話を少しさせていただきましたけれども、そういった国債の金利水準等と比較して、長期だからといって、本当に四％を妥当とお考えになっているのかどうかを、改めて確認させていただければと思います"
            ]
        },
        {
            "speech_id": "118604319X00720140404_064",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-04",
            "speech_text": "○杉本委員　大変丁寧な御説明と総括、そして今後の地方の港の活用ということで、ありがとうございます。よくわかりました。\r\n　我がみんなの党としては、民間の競争力というのを主体に考えているわけでありますが、おっしゃったとおり、中国、韓国は、国が前面に出て港といったものを活性化させているわけでございます。\r\n　ちょっと大上段に構えますと、やはり我が国の財政の状況、そして国債の暴落懸念といったものの背景には、いつもお話ししているかもしれないんですが、きっかけとして三つあると言われていまして、個人金融資産を上回る我が国の債務の状況、これが一つのきっかけ、そしてもう一つが経常収支赤字の定着化、そして三つ目が本格的な景気の回復、こう言われているんですけれども、その二つ目の経常収支を何とか黒字に保っていくためには、その中心的な収支の貿易収支といったものを、我が国は何としても黒字化させていかなければならないということでありますので、そういった意味からも、港の意義といったものを改めて認識させていただきたく存じます。\r\n　次に、これはまたトランシップ貨物というようなことで議論があったかと思いますが、ちょっと改めて確認をさせていただきたいんですが、今回の法改正で拡大を見込む船荷、航路は、大分話が出ていますけれども、いかなるものかということを確認したく存じます。\r\n　ハブという言葉を鑑みますと、内外そして外内というようなイメージで、特に日本は産業立国でもありますので、日本からの輸出、あるいは海外からの輸入ということになるのかもしれませんが、外外の、オフショアというか、オフショアという表現は正しくないのでトランシップと言っていいのかもしれないですが、こういった取引を今後取り込んでいくということは当然考えていると思いますけれども、こういったものの見込み、もし数値的な見通し等があればお話しいただきたいですし、もしなければ、今後、やはり定量的に物事を考えていって、それを修正していくということも必要だと思いますので、その点を含めて御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00720140404/64",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　我がみんなの党としては、民間の競争力というのを主体に考えているわけでありますが、おっしゃったとおり、中国、韓国は、国が前面に出て港といったものを活性化させているわけでございます",
                "\r\n　ちょっと大上段に構えますと、やはり我が国の財政の状況、そして国債の暴落懸念といったものの背景には、いつもお話ししているかもしれないんですが、きっかけとして三つあると言われていまして、個人金融資産を上回る我が国の債務の状況、これが一つのきっかけ、そしてもう一つが経常収支赤字の定着化、そして三つ目が本格的な景気の回復、こう言われているんですけれども、その二つ目の経常収支を何とか黒字に保っていくためには、その中心的な収支の貿易収支といったものを、我が国は何としても黒字化させていかなければならないということでありますので、そういった意味からも、港の意義といったものを改めて認識させていただきたく存じます",
                "\r\n　次に、これはまたトランシップ貨物というようなことで議論があったかと思いますが、ちょっと改めて確認をさせていただきたいんですが、今回の法改正で拡大を見込む船荷、航路は、大分話が出ていますけれども、いかなるものかということを確認したく存じます",
                "\r\n　ハブという言葉を鑑みますと、内外そして外内というようなイメージで、特に日本は産業立国でもありますので、日本からの輸出、あるいは海外からの輸入ということになるのかもしれませんが、外外の、オフショアというか、オフショアという表現は正しくないのでトランシップと言っていいのかもしれないですが、こういった取引を今後取り込んでいくということは当然考えていると思いますけれども、こういったものの見込み、もし数値的な見通し等があればお話しいただきたいですし、もしなければ、今後、やはり定量的に物事を考えていって、それを修正していくということも必要だと思いますので、その点を含めて御答弁いただければと思います"
            ]
        },
        {
            "speech_id": "118304319X01320130522_120",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-05-22",
            "speech_text": "○杉本委員　それでは、またこのスキーム上の問題で、要は、リスク遮断は、倒産隔離という部分ではリスクは遮断されているんですけれども、改めて、リスクは絶対なくなることはない、リスクフリーというのはあり得ないわけでして、日本の国債もそうではあると思います。\r\n　そういった意味で、リスクを、関係者がいろいろあって、例えばプロパティーマネジャー、アセットマネジャー、事務管理会社、サービサーとか、スキームによって登場人物は違うと思うんですが、アレンジャーだったり、あるいはオリジネーターだったり、こういった、もろもろの非常に難しい言葉が飛び交うんですけれども、倒産隔離という意味での倒産リスク以外にどんなリスクが引き続き存続するのか、この点を改めて国交省さんに確認しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01320130522/120",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○杉本委員　それでは、またこのスキーム上の問題で、要は、リスク遮断は、倒産隔離という部分ではリスクは遮断されているんですけれども、改めて、リスクは絶対なくなることはない、リスクフリーというのはあり得ないわけでして、日本の国債もそうではあると思います",
                "\r\n　そういった意味で、リスクを、関係者がいろいろあって、例えばプロパティーマネジャー、アセットマネジャー、事務管理会社、サービサーとか、スキームによって登場人物は違うと思うんですが、アレンジャーだったり、あるいはオリジネーターだったり、こういった、もろもろの非常に難しい言葉が飛び交うんですけれども、倒産隔離という意味での倒産リスク以外にどんなリスクが引き続き存続するのか、この点を改めて国交省さんに確認しておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01620120227_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-27",
            "speech_text": "○杉本委員　どうもありがとうございました。\r\n　次に、財政危機の認識ということで、ＪＧＢの国債マーケットをどう見るかということなんです。深尾先生の資料等を事前に読ませていただいたんですが、いつ財政危機が起きるかどうかは、私の理解ですと雪崩がいつ起きるかみたいな話で、警笛が鳴っちゃったら起きちゃうし、鳴らなきゃ起きないということだと思うんですが、そのトリガー、要因あるいは原因、あるいは惹起するきっかけは何か、あるいは対策はあり得るのかということを伺いたいと思います。消費税の上げということを国際的にやはりメッセージとして世界に発信し続けないと、むしろ売り仕掛けに遭ってしまうというような感じがしてなりません。\r\n　ちょっと私の拙い経験でいきますと、一九九二年の八月三十日に、宮沢政権、三重野日銀総裁のときに、五・二五から六に公定歩合を上げられました。私は、そのときまさしく長期国債の売買をしておりまして、四％割れの三・九国債というのは非常に不人気で、全く値がつかずに、数時間値段がつかないという状況が続いて、最後、私、はめさせて、はめさせてという言葉はマーケット用語なので、売らせていただいて、そしてようやっとマーケットが成り立ったという経験を持っています。\r\n　いかに売り仕掛けであれ、マーケットが動き出してしまうと、一気に金利が一パー、二パーとはねるというのが一瞬の出来事であるという認識をしておりますけれども、この要因とマーケットの怖さみたいなところを、済みません、加藤先生そして深尾先生、改めてお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01620120227/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税の上げということを国際的にやはりメッセージとして世界に発信し続けないと、むしろ売り仕掛けに遭ってしまうというような感じがしてなりません"
            ]
        }
    ]
}