{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "119205254X00520161018_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（高市早苗君）　黄川田議員から私には、まず、消費税、地方消費税率引き上げを延期した際の社会保障の充実施策に係る財源についてお尋ねがございました。\r\n　子育てや介護など、社会保障に果たす地方自治体の役割は極めて大きいことから、所要の財源を確保することが重要でございます。\r\n　このため、総務省としましては、消費税、地方消費税率の引き上げ延期に対応した社会保障の充実施策や、保育士、介護職員の処遇改善など一億総活躍プランに関する施策の実施に関し、地方負担分も含めた安定財源を確保すること、及び地方に負担を転嫁するような制度改正等を行わないことについて、関係府省に要請をいたしております。\r\n　財政負担のあり方も含め、具体的には今後予算編成過程で検討されることとなりますが、いずれにしましても、社会保障施策の取り扱いに係る地方財政への影響については、年末に向けての地方財政対策の中で、歳出歳入の両面において、地方自治体の財政運営に支障が生じることのないよう対応をしてまいります。\r\n　次に、税源の偏在是正措置と地方税源の確保についてお尋ねがございました。\r\n　平成二十四年に、民主、自民、公明の三党合意を経て成立した税制抜本改革法においては、消費税の引き上げ分について、社会保障の役割に応じて、国、地方間で配分することとされております。消費税率八％段階において、一・七％分の地方消費税収を確保いたしました。\r\n　また、税制抜本改革法の規定の趣旨を踏まえた地方法人課税の偏在是正措置も、平成二十八年度地方税法等改正法において措置をいたしましたが、消費税率引き上げ時期の変更に伴い、今回提出をしている法案において、その施行を二年半延期するとしております。\r\n　総務省としましては、消費税率一〇％への引き上げにあわせ、地方法人課税の偏在是正措置を着実に実行しつつ、地方税財源の充実確保を図るとともに、税源の偏在性が小さく、税収が安定的な地方税体系の構築に向けて取り組んでまいります。\r\n　次に、車体課税の見直しと代替財源の確保についてお尋ねがございました。\r\n　消費税率一〇％への引き上げ時の車体課税の見直しは、与党税制改正大綱において、他に確保した安定的な財源とあわせて、地方財政へは影響を及ぼさないとされていることを踏まえ、制度設計したものです。\r\n　具体的には、自動車取得税を廃止する一方、環境性能割の導入による税収のほか、平成二十七年度から実施した軽四輪等の税率引き上げの増収分などを含め、必要な地方財源はおおむね確保いたしました。\r\n　今回の法案においては、消費税率の引き上げ時期の変更に合わせ、車体課税の見直しを二年半延期するとともに、環境性能割の税率区分について、その導入前に見直しを行う規定を設けております。\r\n　いずれにしましても、地方財政へ影響を及ぼさないよう、今後とも適切な税収規模の確保に努めてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　子育てや介護など、社会保障に果たす地方自治体の役割は極めて大きいことから、所要の財源を確保することが重要でございます",
                "\r\n　いずれにしましても、地方財政へ影響を及ぼさないよう、今後とも適切な税収規模の確保に努めてまいります"
            ]
        },
        {
            "speech_id": "119205254X00520161018_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（高市早苗君）　輿水議員から私には、まず、引き上げ延期による地方税収等への影響と地方団体の財政運営についてお尋ねがございました。\r\n　地方財源への影響は、地方消費税と地方交付税法定率分を合わせますと、平年度でおよそ一・七兆円の減収と見込んでいます。引き上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかり確保することで、地方団体が地域に必要な行政サービスを確実に提供しつつ安定的な財政運営を行うことができるよう、今後とも努めてまいります。\r\n　次に、車体課税の見直しの延期及び環境性能割の導入時における税率区分の取り扱いについてお尋ねがありました。\r\n　自動車取得税の廃止と環境性能割の導入は、与党税制改正大綱において、消費税率一〇％時の措置であることが明記されています。\r\n　これを踏まえ、今回の法案においては、消費税率引き上げ時期の変更に合わせ、車体課税の見直し時期を二年半延期することとしています。\r\n　また、環境性能割の税率区分は、さきの通常国会で成立した地方税法等改正法において、環境性能の向上を促進する重要性や地方の安定的な財源確保などの観点から、二年ごとの見直しが規定されています。\r\n　今回の法案においては、環境性能割の導入を二年半延期することに伴い、この趣旨を踏まえ、導入前に税率区分を見直すこととしています。\r\n　次に、ローカル・アベノミクスの推進についてお尋ねがありました。\r\n　地域経済は全体として緩やかな回復基調が続いているものの、世界経済の需要の低迷や内需の腰折れが懸念されることから、ローカル・アベノミクスを加速し、地域経済の好循環のさらなる拡大を後押ししていくことが重要です。\r\n　具体的には、第二次補正予算に新たに盛り込んだ、地方への人と情報の大きな流れを創出するチャレンジ・ふるさとワークや、マイキープラットフォームを活用した地域経済応援ポイントなどの施策を進めていきます。\r\n　また、ローカル一万プロジェクトやふるさとテレワークなどの推進に引き続き力を入れるなど、あらゆる政策を動員して、ローカル・アベノミクスを強力に推進してまいります。\r\n　最後に、地方の一般財源総額の確保についてお尋ねがありました。\r\n　平成二十三年度地方財政対策以来、前年度決算税収の増及び当該年度税収の補正増に伴う交付税の増分を翌年度への繰越金として活用することにより、出口ベースの交付税総額の確保と臨時財政対策債の発行抑制を図ってまいりました。\r\n　しかしながら、平成二十九年度においては、現時点でこのような繰越金が見込めず、地方団体に交付される出口ベースの地方交付税が〇・七兆円の減、臨時財政対策債が〇・九兆円の増という大変厳しい状況です。\r\n　年末の地方財政対策に向けては、地方団体が一億総活躍社会の実現や地方創生の推進などに取り組むため、必要な地方の一般財源総額をしっかり確保するとともに、特に、地方交付税総額が適切に確保されるよう、最大限の努力を重ねてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "引き上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかり確保することで、地方団体が地域に必要な行政サービスを確実に提供しつつ安定的な財政運営を行うことができるよう、今後とも努めてまいります",
                "\r\n　地域経済は全体として緩やかな回復基調が続いているものの、世界経済の需要の低迷や内需の腰折れが懸念されることから、ローカル・アベノミクスを加速し、地域経済の好循環のさらなる拡大を後押ししていくことが重要です",
                "\r\n　年末の地方財政対策に向けては、地方団体が一億総活躍社会の実現や地方創生の推進などに取り組むため、必要な地方の一般財源総額をしっかり確保するとともに、特に、地方交付税総額が適切に確保されるよう、最大限の努力を重ねてまいります"
            ]
        },
        {
            "speech_id": "119205254X00520161018_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（高市早苗君）　梅村議員から私には、まず、地方財政と地方消費税率の引き上げについてお尋ねがございました。\r\n　現在の地方財政は、アベノミクスの取り組みのもとに税収が回復基調にあり、財源不足額は減少傾向にございますが、平成二十八年度においてもなお五・六兆円もの巨額の財源不足が生じています。\r\n　地方の財源不足については、国と地方が折半して補填することを基本として、このうち地方負担分は特例債である臨時財政対策債の発行により対応しています。\r\n　地方財政の健全化の観点からは、臨時財政対策債のような特例債に頼らない財務体質を確立することが重要です。そのため、歳入歳出両面において最大限の努力が必要であり、歳入面においては、地方消費税収も含めて、地方税収の確保を図っていくことが必要であると考えております。\r\n　次に、消費税増税と地方法人課税の偏在是正措置についてお尋ねがありました。\r\n　地方消費税は、地域間の偏在性が少なく、税収の安定性も高いことから、社会保障制度を支える地方団体の財源としてふさわしいものであり、その税率の引き上げは必要なものと認識しております。\r\n　その一方で、地方消費税率の引き上げによる増収分は、交付団体においては地方交付税及び臨時財政対策債の減となって相殺されますが、不交付団体では財源超過額の増となり、地方団体間の財政力格差の拡大につながることとなります。\r\n　このため、消費税率一〇％段階において、地域間の税源の偏在性を是正し、財政力格差の縮小を図るため、法人住民税法人税割の一部を国税化し、その税収を全額、地方の固有財源である、また共有財源である地方交付税の原資とするなどの措置を講じることとしております。\r\n　この措置は、あくまで地方消費税の税率引き上げによって地方の税財源を拡大する中で行うものであり、地方消費税率の引き上げとあわせて、税源の偏在性が小さく、税収が安定的な地方税体系の構築に資するものと考えております。\r\n　次に、消費税増税による学校給食への影響について、実態を調査すべきではないかとのお尋ねがございました。\r\n　学校給食に要する経費については、給食施設整備費や人件費は学校の設置者が負担し、残りの食材費を保護者が負担する仕組みであると承知しております。\r\n　この保護者負担分については、御家庭の経済状況が厳しい要保護及び準要保護の児童生徒に対して援助が実施されていると承知しています。\r\n　お尋ねの、学校給食に関する実態調査につきましては、制度を所管している文部科学省ともよく相談しながら検討すべき課題であると考えています。\r\n　最後に、自治体病院の役割及び仕入れに係る消費税負担についてお尋ねがございました。\r\n　公立病院は、民間病院の立地が困難である僻地における医療や、救急、周産期、小児、高度医療などの不採算、特殊部門に係る医療を提供する重要な役割を担っているものと認識しています。\r\n　社会保険診療については、消費税は非課税とされており、仕入れに要した消費税負担分は診療報酬改定により対応されてまいりました。\r\n　しかしながら、特に高額な設備投資を行っている医療機関にとっては負担が大きいとの御指摘があり、全国自治体病院開設者協議会からも改善を求める意見が出されていることは承知しています。\r\n　こうした御意見を踏まえ、平成二十八年度税制改正大綱においては、税制上の措置について、医療保険制度における手当てのあり方の検討等とあわせて、平成二十九年度税制改正に際し、総合的に検討し、結論を得ることとされています。\r\n　総務省としましても、公立病院を所管する立場から、こうした動きを注視しつつ、対応を検討してまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　地方財政の健全化の観点からは、臨時財政対策債のような特例債に頼らない財務体質を確立することが重要です",
                "そのため、歳入歳出両面において最大限の努力が必要であり、歳入面においては、地方消費税収も含めて、地方税収の確保を図っていくことが必要であると考えております",
                "\r\n　地方消費税は、地域間の偏在性が少なく、税収の安定性も高いことから、社会保障制度を支える地方団体の財源としてふさわしいものであり、その税率の引き上げは必要なものと認識しております",
                "\r\n　この措置は、あくまで地方消費税の税率引き上げによって地方の税財源を拡大する中で行うものであり、地方消費税率の引き上げとあわせて、税源の偏在性が小さく、税収が安定的な地方税体系の構築に資するものと考えております",
                "\r\n　お尋ねの、学校給食に関する実態調査につきましては、制度を所管している文部科学省ともよく相談しながら検討すべき課題であると考えています",
                "\r\n　公立病院は、民間病院の立地が困難である僻地における医療や、救急、周産期、小児、高度医療などの不採算、特殊部門に係る医療を提供する重要な役割を担っているものと認識しています",
                "\r\n　しかしながら、特に高額な設備投資を行っている医療機関にとっては負担が大きいとの御指摘があり、全国自治体病院開設者協議会からも改善を求める意見が出されていることは承知しています"
            ]
        },
        {
            "speech_id": "119205254X00520161018_048",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（高市早苗君）　椎木議員から私には、まず、消費税率引き上げ延期の地方への影響についてお尋ねがございました。\r\n　地方財源への影響は、地方消費税と地方交付税法定率分を合わせ、平年度でおよそ一・七兆円の減収と見込んでいます。\r\n　社会保障の充実施策につきましては、待機児童ゼロ、介護離職ゼロを目指した保育、介護の受け皿整備は予定どおりに進める、さらに、保育士、介護職員の処遇改善など、一億総活躍プランに関する施策は、財源を確保しながら優先して実施するということが総理から答弁されています。\r\n　社会保障施策の取り扱いや実施スケジュールも含めた地方財政への影響については、年末の地方財政対策において、地方自治体の財政運営に支障が生じることのないように対応をしてまいります。\r\n　次に、消費税の地方税化など、地方税収の構造についてお尋ねがございました。\r\n　税制抜本改革法では、消費税の引き上げ分について、社会保障の役割に応じて、国、地方間で配分することとされています。\r\n　消費税を地方税化した場合につきましては、先ほど麻生財務大臣からも答弁がございましたけれども、結果として、社会保障について大きな地域間格差を生じさせることになりかねず、やはり極めて慎重な検討が必要だと考えております。\r\n　今後も、地方分権推進の観点から、税源の偏在性が小さく、税収が安定的な地方税体系の構築を進めることが重要であると考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税を地方税化した場合につきましては、先ほど麻生財務大臣からも答弁がございましたけれども、結果として、社会保障について大きな地域間格差を生じさせることになりかねず、やはり極めて慎重な検討が必要だと考えております",
                "\r\n　今後も、地方分権推進の観点から、税源の偏在性が小さく、税収が安定的な地方税体系の構築を進めることが重要であると考えております"
            ]
        },
        {
            "speech_id": "119204601X00220161018_002",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-18",
            "speech_text": "○高市国務大臣　おはようございます。\r\n　総務委員会の御審議に先立ち、御挨拶を申し上げます。\r\n　総務大臣に就任して以来、二年余りの間、多くの重要課題に取り組んでまいりました。\r\n　総務省は、幅広い行政分野を所管しており、その業務はいずれも国民の皆様の生活に密接に関連をしています。国民の皆様によりよい変化を実感していただけるよう、総務省の施策を総動員してまいります。\r\n　以下、当面の課題と政策の方向性について、一端を申し述べます。\r\n　本年四月、震度七を二回続けて観測した熊本地震により、甚大な被害が発生しました。大雨被害も各地で発生し、特に、八月以降の台風第十号などでは、北海道、岩手県を初め多くの地域で河川氾濫などを引き起こし、大きな被害をもたらしました。\r\n　改めて、お亡くなりになられた方々に哀悼の意を表し、被災された皆様にお見舞いを申し上げます。\r\n　熊本地震からの復興に向けては、単年度予算の枠に縛られず弾力的に対処できる資金である復興基金を創設するため、熊本県が基金を造成する経費に対し、特別交付税措置を講じることとし、第二次補正予算により、所要額五百十億円を確保しています。\r\n　台風第十号などによる被害についても、被災地の実情を十分にお伺いし、被災自治体の財政運営に支障が生じることのないよう、対応してまいります。\r\n　被災自治体における人材確保についても、東日本大震災や熊本地震などからの復旧復興に向けた各種事業を迅速かつ着実に進めるため、全国の地方自治体に対し、引き続き、職員派遣に係る一層の御協力をお願いしてまいります。\r\n　国民の生命、生活を守ることは、消防防災、ライフラインとしての情報通信などを担当する総務省の重要な責務です。\r\n　今般の災害の教訓を踏まえ、将来発生が危惧される大規模災害に備えるため、地域の防災体制の再構築が必要です。\r\n　先日、各都道府県に対し、避難勧告の客観的基準の設定、発令に関する市町村に対する助言体制、市町村の防災体制の把握、多様な手段による住民の皆様への情報伝達など、地域防災計画の再点検を要請し、地域防災体制の再構築に着手いたしました。\r\n　また、災害時において、医療、救護活動などの災害応急活動が円滑に進むよう、携帯電話などの途絶を想定した非常用通信手段の活用を推進してまいります。\r\n　御高齢の方々などに防災情報をきめ細かく確実にお伝えするため、防災行政無線の戸別受信機の配付を初め、情報伝達手段の多様化を図るとともに、Ｌアラートの普及、展開、Ｇ空間情報の活用、放送ネットワークの強靱化など、災害時の情報伝達体制の整備を進めてまいります。\r\n　さらに、緊急消防援助隊の大幅増隊、女性や若者の消防団への加入促進による地域防災力の強化、災害対応の拠点となる庁舎等の耐震化などを進めてまいります。\r\n　被災者の方々に寄り添った現場での取り組みも重要です。迅速な災害専用フリーダイヤルの開設、支援措置を講じている関係機関の窓口リストの提供など、きめ細やかな行政相談に努めてまいります。\r\n　地域住民の皆様に景気回復を実感していただくためには、地域に働く場と雇用を生み出し、地域経済の好循環を拡大していくことが重要です。\r\n　地域経済好循環推進プロジェクトをさらに進める新規施策として、チャレンジ・ふるさとワークを第二次補正予算に盛り込みました。地域で一定期間働きながら暮らしを学ぶふるさとワーキングホリデー、地域でのお試し勤務を通じて企業立地の促進を図るお試しサテライトオフィス、地域人材のさらなる活躍を促す“地域の人事部”戦略策定事業、地域の若者のアイデアによる創業を支援する次世代コラボ創業支援事業を展開し、地域への人、情報の流れを力強く創出してまいります。\r\n　ＩＣＴ、とりわけ生活に身近な分野のＩｏＴの活用も重要です。\r\n　無料公衆無線ＬＡＮを初め地域の通信・放送環境の整備を推進するとともに、農業、医療、教育、雇用、行政など、さまざまな分野でのＩｏＴサービスを国民の皆様に実感していただけるよう、ロードマップを策定し、全国展開を進めてまいります。\r\n　地方への新しい人や仕事の流れを促進するふるさとテレワークを引き続き推進するとともに、子育て支援施設や病院などでも多様で柔軟な働き方を実現するテレワークの普及を図ります。\r\n　医療・健康データを利活用するための情報連携基盤の構築、高度化にも取り組んでまいります。\r\n　統計データの利活用については、政府関係機関移転の取り組みにより、データの利活用促進を通じた地域の課題解決や発展を促し、地方創生に貢献してまいります。\r\n　なお、地域の連携や自立促進に向け、地域おこし協力隊をさらに支援していくほか、集約とネットワーク化の考え方に基づき、連携中枢都市圏や定住自立圏の形成を推進します。過疎地域など条件不利地域については、基幹集落を中心とした集落ネットワーク圏の形成などにより、活性化を支援してまいります。\r\n　ＩＣＴはあらゆる社会経済活動に不可欠な基盤であり、社会全体のＩＣＴ化の推進やグローバル展開を通じて、さらなる成長に貢献してまいります。\r\n　来るＩｏＴ、ビッグデータ、ＡＩ時代に向け、一体的、総合的なＩｏＴ推進戦略の策定及びＩｏＴ人材育成策について検討を進めるとともに、次世代人工知能技術などの研究開発、最先端ＡＩデータテストベッドの構築、新たなＩｏＴサービスの創出支援やＩｏＴ人材の量的、質的拡充を行ってまいります。\r\n　特に、ＩｏＴ時代に重要となる論理的思考力や課題解決力、創造力を育むため、若年層を対象としたプログラミング教育のモデル開発と横展開を進めてまいります。\r\n　スマートフォンを国民の生活インフラとして定着させるため、引き続き、公正な競争を促し、通信料金の低廉化を進め、利用者がスマートフォンをより利用しやすい環境を実現してまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会は、世界最高水準の日本のＩＣＴを世界に発信する絶好の機会です。４Ｋ、８Ｋの推進や第五世代移動通信システムの導入、デジタルサイネージの機能拡大、多言語音声翻訳システムのさらなる研究開発、誰もが最適な情報を入手するための基盤となるＩｏＴおもてなしクラウドの構築など、世界最高水準のＩＣＴ利用環境の実現に取り組みます。\r\n　また、昨年九月に閣議決定されたサイバーセキュリティ戦略を踏まえ、ＩｏＴ時代の新たな脅威に対応した総合的なセキュリティー対策を強化してまいります。\r\n　日本の強みを生かし、ＩＣＴの海外展開を強力に進めます。防災や郵便を初めとする我が国ＩＣＴの特徴を踏まえた質の高いインフラ投資を推進し、さらなるトップセールスに取り組みます。その際、株式会社海外通信・放送・郵便事業支援機構とも連携してまいります。また、放送コンテンツの海外展開を通じて、我が国の対外情報発信力を強化してまいります。\r\n　放送をめぐる視聴環境などの変化を踏まえつつ、今後の公共放送のあり方について、ＮＨＫの業務、受信料、経営の一体的な改革に向けて取り組んでまいります。\r\n　マイナンバーカードの普及と利活用を図っていくためには、その便利さを国民の皆様に実感していただくことが必要です。\r\n　そのため、戸籍や住民票などの証明書に関するコンビニ交付、マイキープラットフォーム、マイナポータルを活用した子育てワンストップサービスなどの全国展開を進めてまいります。\r\n　また、地域の経済成長という視点を踏まえ、地域経済応援ポイントの導入など、マイナンバーカードのＩＣチップの空き領域や公的個人認証サービスの官民における利活用の推進に努めてまいります。\r\n　来年夏に予定されている情報提供ネットワークシステムやマイナポータルの本格運用に向けて、必要な準備を進めてまいります。\r\n　育児または介護を行う地方公務員の職業生活と家庭生活の両立を一層容易にすることを目的に、育児休業などの対象となる子の範囲の拡大及び介護のため一日の勤務時間の一部について勤務しないことができるようにすることなどを内容とする法律案を今国会に提出しています。\r\n　郵政事業については、引き続き、ユニバーサルサービスを確保するとともに、国民の皆様が民営化の成果を一層実感できるよう、企業価値や利用者の利便性の向上を促進してまいります。\r\n　平成二十九年度の地方財政については、経済財政運営と改革の基本方針二〇一五で示された経済・財政再生計画を踏まえ、交付団体を初め地方の安定的な財政運営に必要となる地方の一般財源総額について、平成二十八年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　また、各地方自治体の財政状況のさらなる情報開示などにより、地方財政の見える化を進めてまいります。\r\n　地方税制については、消費税率引き上げ時期の変更に伴い、法人住民税法人税割のさらなる交付税原資化の実施時期、地方法人特別税・譲与税の廃止時期、自動車取得税の廃止時期、自動車税及び軽自動車税における環境性能割の導入時期の変更などを内容とする地方税法等改正法案を今国会に提出しています。\r\n　ＩＣＴを活用した国及び地方の業務改革に取り組み、持続可能で質の高い行政を実現し、行政サービスの向上や働き方改革に貢献してまいります。\r\n　また、専門的な人材の育成も含め、電子政府の推進及び情報セキュリティーの確保に取り組んでまいります。\r\n　行政の評価、監視については、国民の視点に立って、各府省の業務の実態や課題を明らかにし、改善を力強く働きかけてまいります。\r\n　統計は、経済財政運営の基盤となるものです。国の消費全般の動向をマクロ、ミクロの両面で捉え、国際的にも高く評価され得るような新しい消費関連指標の開発を目指すほか、統計委員会を中心に、政府統計の精度向上に取り組みます。\r\n　地方公務員給与については、国の取り組みを踏まえ、地域民間給与のより的確な反映などの見直しを引き続き推進してまいります。\r\n　選挙権年齢の引き下げに伴い、主権者教育の推進に取り組んでまいりましたが、引き続き、民主主義の担い手である若者の政治意識の向上に取り組んでまいります。\r\n　さらに、在宅介護を受けておられる歩行が困難な方などが投票しやすい環境の整備に向けた検討を始めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、竹内譲委員長を初め理事、委員の先生方の御指導と御協力を賜りますようお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00220161018/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の災害の教訓を踏まえ、将来発生が危惧される大規模災害に備えるため、地域の防災体制の再構築が必要です",
                "\r\n　被災者の方々に寄り添った現場での取り組みも重要です",
                "\r\n　地域住民の皆様に景気回復を実感していただくためには、地域に働く場と雇用を生み出し、地域経済の好循環を拡大していくことが重要です",
                "\r\n　放送をめぐる視聴環境などの変化を踏まえつつ、今後の公共放送のあり方について、ＮＨＫの業務、受信料、経営の一体的な改革に向けて取り組んでまいります",
                "\r\n　ＩＣＴを活用した国及び地方の業務改革に取り組み、持続可能で質の高い行政を実現し、行政サービスの向上や働き方改革に貢献してまいります",
                "\r\n　地方公務員給与については、国の取り組みを踏まえ、地域民間給与のより的確な反映などの見直しを引き続き推進してまいります",
                "\r\n　選挙権年齢の引き下げに伴い、主権者教育の推進に取り組んでまいりましたが、引き続き、民主主義の担い手である若者の政治意識の向上に取り組んでまいります"
            ]
        },
        {
            "speech_id": "119214601X00220161018_003",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（高市早苗君）　おはようございます。\r\n　総務委員会の御審議に先立ち、御挨拶を申し上げます。\r\n　総務大臣に就任して以来、二年余りの間、多くの重要課題に取り組んでまいりました。\r\n　総務省は、幅広い行政分野を所管しており、その業務はいずれも国民の皆様の生活に密接に関連しています。\r\n　国民の皆様により良い変化を実感していただけるよう、総務省の施策を総動員してまいります。\r\n　以下、当面の課題と政策の方向性について、一端を申し述べます。\r\n　本年四月、震度七を二回続けて観測した熊本地震により、甚大な被害が発生しました。大雨被害も各地で発生し、特に、八月以降の台風第十号などでは、北海道、岩手県を始め多くの地域で河川氾濫などを引き起こし、大きな被害をもたらしました。\r\n　改めて、お亡くなりになられた方々に哀悼の意を表し、被災された皆様にお見舞いを申し上げます。\r\n　熊本地震からの復興に向けては、単年度予算の枠に縛られず弾力的に対処できる資金である復興基金を創設するため、熊本県が基金を造成する経費に対し特別交付税措置を講じることとし、第二次補正予算により、所要額五百十億円を確保しています。\r\n　台風第十号などによる被害についても、被災地の実情を十分にお伺いし、被災自治体の財政運営に支障が生じることのないよう、対応してまいります。\r\n　被災自治体における人材確保についても、東日本大震災や熊本地震などからの復旧復興に向けた各種事業を迅速かつ着実に進めるため、全国の地方自治体に対し、引き続き、職員派遣に係る一層の御協力をお願いしてまいります。\r\n　国民の生命、生活を守ることは、消防防災、ライフラインとしての情報通信などを担当する総務省の重要な責務です。\r\n　今般の災害の教訓を踏まえ、将来発生が危惧される大規模災害に備えるため、地域の防災体制の再構築が必要です。\r\n　先日、各都道府県に対し、避難勧告の客観的基準の設定、発令に関する市町村に対する助言体制、市町村の防災体制の把握、多様な手段による住民の皆様への情報伝達など、地域防災計画の再点検を要請し、地域防災体制の再構築に着手いたしました。\r\n　また、災害時において、医療救護活動などの災害応急活動が円滑に進むよう、携帯電話などの途絶を想定した非常用通信手段の活用を推進してまいります。\r\n　御高齢の方々などに防災情報をきめ細かく確実にお伝えするため、防災行政無線の戸別受信機の配付を始め、情報伝達手段の多様化を図るとともに、Ｌアラートの普及展開、Ｇ空間情報の活用、放送ネットワークの強靱化など、災害時の情報伝達体制の整備を進めてまいります。\r\n　さらに、緊急消防援助隊の大幅増隊、女性や若者の消防団への加入促進による地域防災力の強化、災害対応の拠点となる庁舎等の耐震化などを進めてまいります。\r\n　被災者の方々に寄り添った現場での取組も重要です。迅速な災害専用フリーダイヤルの開設、支援措置を講じている関係機関の窓口リストの提供など、きめ細やかな行政相談に努めてまいります。\r\n　地域住民の皆様に景気回復を実感していただくためには、地域に働く場と雇用を生み出し、地域経済の好循環を拡大していくことが重要です。\r\n　地域経済好循環推進プロジェクトを更に進める新規施策として、チャレンジ・ふるさとワークを第二次補正予算に盛り込みました。地域で一定期間働きながら暮らしを学ぶふるさとワーキングホリデー、地域でのお試し勤務を通じて企業立地の促進を図るお試しサテライトオフィス、地域人材の更なる活躍を促す地域の人事部戦略策定事業、地域の若者のアイデアによる創業を支援する次世代コラボ創業支援事業を展開し、地域への人、情報の流れを力強く創出してまいります。\r\n　ＩＣＴ、とりわけ生活に身近な分野のＩｏＴの活用も重要です。無料公衆無線ＬＡＮを始め、地域の通信・放送環境の整備を推進するとともに、農業、医療、教育、雇用、行政など、様々な分野でのＩｏＴサービスを国民の皆様に実感していただけるよう、ロードマップを策定し、全国展開を進めてまいります。\r\n　地方への新しい人や仕事の流れを促進するふるさとテレワークを引き続き推進するとともに、子育て支援施設や病院などでも多様で柔軟な働き方を実現するテレワークの普及を図ります。\r\n　医療・健康データを利活用するための情報連携基盤の構築、高度化にも取り組んでまいります。\r\n　統計データの利活用については、政府関係機関移転の取組により、データの利活用促進を通じた地域の課題解決や発展を促し、地方創生に貢献してまいります。\r\n　なお、地域の連携や自立促進に向け、地域おこし協力隊を更に支援していくほか、集約とネットワーク化の考え方に基づき、連携中枢都市圏や定住自立圏の形成を推進します。過疎地域など条件不利地域については、基幹集落を中心とした集落ネットワーク圏の形成などにより活性化を支援してまいります。\r\n　ＩＣＴはあらゆる社会経済活動に不可欠な基盤であり、社会全体のＩＣＴ化の推進やグローバル展開を通じて更なる成長に貢献してまいります。\r\n　来るＩｏＴ、ビッグデータ、ＡＩ時代に向け、一体的、総合的なＩｏＴ推進戦略の策定及びＩｏＴ人材育成策について検討を進めるとともに、次世代人工知能技術などの研究開発、最先端ＡＩデータテストベッドの構築、新たなＩｏＴサービスの創出支援やＩｏＴ人材の量的、質的拡充を行ってまいります。特に、ＩｏＴ時代に重要となる論理的思考力や課題解決力、創造力を育むため、若年層を対象としたプログラミング教育のモデル開発と横展開を進めてまいります。\r\n　スマートフォンを国民の生活インフラとして定着させるため、引き続き、公正な競争を促し、通信料金の低廉化を進め、利用者がスマートフォンをより利用しやすい環境を実現してまいります。\r\n　さらに、二〇二〇年東京オリンピック・パラリンピック競技大会は、世界最高水準の日本のＩＣＴを世界に発信する絶好の機会です。４Ｋ、８Ｋの推進や第五世代移動通信システムの導入、デジタルサイネージの機能拡大、多言語音声翻訳システムの更なる研究開発、誰もが最適な情報を入手するための基盤となるＩｏＴおもてなしクラウドの構築など、世界最高水準のＩＣＴ利用環境の実現に取り組みます。\r\n　また、昨年九月に閣議決定されたサイバーセキュリティ戦略を踏まえ、ＩｏＴ時代の新たな脅威に対応した総合的なセキュリティー対策を強化してまいります。\r\n　日本の強みを生かし、ＩＣＴの海外展開を強力に進めます。防災や郵便を始めとする我が国ＩＣＴの特徴を踏まえた質の高いインフラ投資を推進し、更なるトップセールスに取り組みます。その際、株式会社海外通信・放送・郵便事業支援機構とも連携してまいります。また、放送コンテンツの海外展開を通じて我が国の対外情報発信力を強化してまいります。\r\n　放送をめぐる視聴環境などの変化を踏まえつつ、今後の公共放送の在り方について、ＮＨＫの業務、受信料、経営の一体的な改革に向けて取り組んでまいります。\r\n　マイナンバーカードの普及と利活用を図っていくためには、その便利さを国民の皆様に実感していただくことが必要です。そのため、戸籍や住民票などの証明書に関するコンビニ交付、マイキープラットフォーム、マイナポータルを活用した子育てワンストップサービスなどの全国展開を進めてまいります。\r\n　また、地域の経済成長という視点を踏まえ、地域経済応援ポイントの導入など、マイナンバーカードのＩＣチップの空き領域や公的個人認証サービスの官民における利活用の推進に努めてまいります。\r\n　来年夏に予定されている情報提供ネットワークシステムやマイナポータルの本格運用に向けて、必要な準備を進めてまいります。\r\n　育児又は介護を行う地方公務員の職業生活と家庭生活の両立を一層容易にすることを目的に、育児休業などの対象となる子の範囲の拡大及び介護のため一日の勤務時間の一部について勤務しないことができるようにすることなどを内容とする法律案を今国会に提出しています。\r\n　郵政事業については、引き続き、ユニバーサルサービスを確保するとともに、国民の皆様が民営化の成果を一層実感できるよう、企業価値や利用者の利便性の向上を促進してまいります。\r\n　平成二十九年度の地方財政については、経済財政運営と改革の基本方針二〇一五で示された経済・財政再生計画を踏まえ、交付団体を始め地方の安定的な財政運営に必要となる地方の一般財源総額について、平成二十八年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　また、各地方自治体の財政状況の更なる情報開示などにより、地方財政の見える化を進めてまいります。\r\n　地方税制については、消費税率引上げ時期の変更に伴い、法人住民税法人税割の更なる交付税原資化の実施時期、地方法人特別税・譲与税の廃止時期、自動車取得税の廃止時期、自動車税及び軽自動車税における環境性能割の導入時期の変更などを内容とする地方税法等改正法案を今国会に提出しています。\r\n　ＩＣＴを活用した国及び地方の業務改革に取り組み、持続可能で質の高い行政を実現し、行政サービスの向上や働き方改革に貢献してまいります。\r\n　また、専門的な人材の育成も含め、電子政府の推進及び情報セキュリティーの確保に取り組んでまいります。\r\n　行政の評価、監視については、国民の視点に立って、各府省の業務の実態や課題を明らかにし、改善を力強く働きかけてまいります。\r\n　統計は、経済財政運営の基盤となるものです。国の消費全般の動向をマクロ、ミクロの両面で捉え、国際的にも高く評価され得るような新しい消費関連指標の開発を目指すほか、統計委員会を中心に、政府統計の精度向上に取り組みます。\r\n　地方公務員給与については、国の取組を踏まえ、地域民間給与のより的確な反映などの見直しを引き続き推進してまいります。\r\n　選挙権年齢の引下げに伴い、主権者教育の推進に取り組んでまいりましたが、引き続き、民主主義の担い手である若者の政治意識の向上に取り組んでまいります。\r\n　さらに、在宅介護を受けておられる歩行が困難な方などが投票しやすい環境の整備に向けた検討を始めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、横山信一委員長を始め、理事、委員の先生方の御指導と御協力を賜りますようにお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00220161018/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の災害の教訓を踏まえ、将来発生が危惧される大規模災害に備えるため、地域の防災体制の再構築が必要です",
                "\r\n　被災者の方々に寄り添った現場での取組も重要です",
                "\r\n　地域住民の皆様に景気回復を実感していただくためには、地域に働く場と雇用を生み出し、地域経済の好循環を拡大していくことが重要です",
                "\r\n　放送をめぐる視聴環境などの変化を踏まえつつ、今後の公共放送の在り方について、ＮＨＫの業務、受信料、経営の一体的な改革に向けて取り組んでまいります",
                "\r\n　ＩＣＴを活用した国及び地方の業務改革に取り組み、持続可能で質の高い行政を実現し、行政サービスの向上や働き方改革に貢献してまいります",
                "\r\n　地方公務員給与については、国の取組を踏まえ、地域民間給与のより的確な反映などの見直しを引き続き推進してまいります"
            ]
        },
        {
            "speech_id": "119215261X00420161013_139",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-13",
            "speech_text": "○国務大臣（高市早苗君）　今年の通常国会でも、自動車税の御議論で様々御示唆をいただきました。消費税率一〇％への引上げ時にこの自動車取得税を廃止すること、また自動車税及び軽自動車税にそれぞれ環境性能割を創設することなど御了解をいただいたんですけれども、しかしながら、消費税率引上げの延期に伴ってまた変更をするべき法律案を今国会に提出するということになりました。\r\n　しかしながら、自動車産業というのは我が国経済や雇用を支える非常に重要な基幹産業だと思っております。そしてまた、自動車の販売台数が減ってしまえば、結果的には自動車を客体とする地方税収も減少するという結果を招きかねませんので、この国内市場に係る縮小に歯止めを掛けるということは非常に重要だと思っております。\r\n　先ほど申し上げました環境関連税制におきましても、燃費基準を適切に切り上げてきたということがエコカーの普及や燃費値の向上に一定の成果を上げてきたということも踏まえながら、与党税制改正大綱に沿って適切に取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215261X00420161013/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、自動車産業というのは我が国経済や雇用を支える非常に重要な基幹産業だと思っております",
                "そしてまた、自動車の販売台数が減ってしまえば、結果的には自動車を客体とする地方税収も減少するという結果を招きかねませんので、この国内市場に係る縮小に歯止めを掛けるということは非常に重要だと思っております",
                "\r\n　先ほど申し上げました環境関連税制におきましても、燃費基準を適切に切り上げてきたということがエコカーの普及や燃費値の向上に一定の成果を上げてきたということも踏まえながら、与党税制改正大綱に沿って適切に取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "119014601X01220160510_133",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（高市早苗君）　まず、地方経済の状況ですが、近年の傾向をこれは概括的に申し上げますと、アベノミクスの効果も一定程度あり、地域ごとにばらつきはありますが、有効求人倍率や完全失業率は全国的に改善傾向にございます。それから、各都道府県の平成二十八年度当初予算においても、平成二十四年度当初予算と比べますと、三大都市圏以外の地域を含めて全ての都道府県で地方経済の動向を反映する法人関係税が大きく増加しておりますので、アベノミクスの成果は徐々に地方にも波及してきている、そういう状況であると考えています。\r\n　ただ、委員御指摘のとおり、個人消費、まだまだ厳しいよねという声も十分承知をしております。やはり、子育て、そして介護などといった自分の人生というものについての、また生活環境についての安心感というものがちゃんと醸成されなきゃいけませんし、それからやはり、欲しいと思う商品、こういったものの存在も必要だと考えております。\r\n　消費税率に関する御質問ですが、先ほど自分の人生、生活、こういったものへの安心感ということを申し上げましたけれども、消費税率の引上げというのは、社会保障制度を次世代に引き渡していく責任を果たすということとともに、市場や国際社会からの国の信認を確保するためにも必要なことであると考えています。まずは、来年四月に予定されております消費税率一〇％への引上げを実施できるような経済状況というのをつくり出していくということが重要だと思いますので、総務省という立場で申し上げますと、地域経済をより元気にしていく、雇用を増やす、少しでも所得が増えていくような環境をつくっていくためにできる対策に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X01220160510/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、各都道府県の平成二十八年度当初予算においても、平成二十四年度当初予算と比べますと、三大都市圏以外の地域を含めて全ての都道府県で地方経済の動向を反映する法人関係税が大きく増加しておりますので、アベノミクスの成果は徐々に地方にも波及してきている、そういう状況であると考えています",
                "\r\n　ただ、委員御指摘のとおり、個人消費、まだまだ厳しいよねという声も十分承知をしております",
                "やはり、子育て、そして介護などといった自分の人生というものについての、また生活環境についての安心感というものがちゃんと醸成されなきゃいけませんし、それからやはり、欲しいと思う商品、こういったものの存在も必要だと考えております",
                "\r\n　消費税率に関する御質問ですが、先ほど自分の人生、生活、こういったものへの安心感ということを申し上げましたけれども、消費税率の引上げというのは、社会保障制度を次世代に引き渡していく責任を果たすということとともに、市場や国際社会からの国の信認を確保するためにも必要なことであると考えています",
                "まずは、来年四月に予定されております消費税率一〇％への引上げを実施できるような経済状況というのをつくり出していくということが重要だと思いますので、総務省という立場で申し上げますと、地域経済をより元気にしていく、雇用を増やす、少しでも所得が増えていくような環境をつくっていくためにできる対策に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014601X00620160323_273",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-23",
            "speech_text": "○国務大臣（高市早苗君）　地方税制におきましては、この地方法人課税等と比較して偏在性が小さく税収が安定的な地方消費税の比率を高めていくということは重要でございます。税源交換もその一つの方法でございますし、全国知事会や地方財政審議会からも提案をされています。\r\n　もう御承知のとおり、民主党政権で制定をしていただいた税制改革抜本法において、地方消費税の引上げ分の全額を社会保障財源化するということとともに、社会保障の役割に応じて国、地方間で配分し、併せて地方法人課税の在り方を見直すことによって税源の偏在性を是正する方策を講ずることとされました。\r\n　そこで、二十六年度の税制改正と今回の改正におきましては、地方法人特別税・譲与税制度を廃止して、地方消費税率の引上げと併せて法人住民税法人税割の一部を交付税原資化するということに一本化したわけです。\r\n　この方法は、現状においては現実的、合理的と考えられます。方向性を同じくすると私が申し上げましたのは、地方税における地方消費税の比率を高めるものであるということです。消費税が社会保障財源化されている中で税源交換を行うということについては、今後も幅広く検討されるべき課題です。難しい課題があることも御承知いただいていると思います。仮に消費税の交付税原資分を地方消費税化しちゃった場合には、社会保障について地方が大きな責任を担う必要があり、結果的に社会保障について大きな地域間格差を生じさせることになりかねないといった課題もあります。\r\n　ですから、やはり今後も幅広く、この税源の偏在性が小さくて税収が安定的な地方税体系の構築に向けては検討を重ねていかなきゃいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00620160323/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この方法は、現状においては現実的、合理的と考えられます",
                "消費税が社会保障財源化されている中で税源交換を行うということについては、今後も幅広く検討されるべき課題です",
                "\r\n　ですから、やはり今後も幅広く、この税源の偏在性が小さくて税収が安定的な地方税体系の構築に向けては検討を重ねていかなきゃいけないと思います"
            ]
        },
        {
            "speech_id": "119014601X00520160322_024",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（高市早苗君）　地方消費税率の引上げによりまして、交付団体においては増収分が地方交付税の減となって相殺されます。一方で、不交付団体では財源超過額の増となりまして、結果、地方団体間の財政力格差が拡大します。\r\n　平成二十六年度税制改正においては、地方消費税の充実に対応して、法人住民税法人税割の一部の交付税原資化が行われ、その際の与党税制改正大綱において、消費税率一〇％段階の措置として、法人住民税法人税割の地方交付税原資化を更に進めるとされました。\r\n　また、暫定措置であります地方法人特別税・譲与税制度については全国知事会などから廃止や見直しを求める御意見がありまして、平成二十六年度与党税制改正大綱において、地方法人特別税・譲与税を廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行うとされておりました。\r\n　今年度改正においては、これらを踏まえて、消費税率一〇％段階において、地方法人特別税・譲与税を廃止するということとともに、偏在是正措置としては法人住民税法人税割の交付税原資化に一本化してこれを更に進めることといたしました。また、今回の法人住民税法人税割の交付税原資化約〇・九兆円によります偏在是正額、すなわち地方交付税の不交付団体における平年度ベースの減収額というのは約〇・三兆円と見込んでおります。\r\n　これらの措置によりまして、一定の偏在是正策は講じることができたと考えますけれども、引き続き、税源の偏在性が小さく税収が安定的な地方税体系の構築を目指して、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00520160322/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの措置によりまして、一定の偏在是正策は講じることができたと考えますけれども、引き続き、税源の偏在性が小さく税収が安定的な地方税体系の構築を目指して、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保に努めてまいります"
            ]
        },
        {
            "speech_id": "119014601X00420160317_059",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-17",
            "speech_text": "○国務大臣（高市早苗君）　一般的な理念を述べてお茶を濁していると言われたら、大変切のうございます。今回の地方財政対策、また地方税の議論においては、相当、地方公共団体、各御団体の意見も伺いながら、それに反する産業界からの御意見もあった中で精いっぱい闘い、最大限、何とか被害を食い止める落としどころは探ったつもりでございます。\r\n　この国と地方の税源配分の問題というのは、本当にこれは大きな課題であり、もう与野党を超えて力を合わせて取り組まなきゃいけないことで、前々から国と地方の税源配分を五対五とするという一つの目標はございました。\r\n　これで、平成十九年度には所得税から個人住民税へ三兆円の税源移譲を行いましたけれども、この国と地方の税源配分については、国と地方の財政健全化ですとか、それから地方団体間の財政力格差にもやはり配慮をしていかなきゃなりません。段階的にしっかりと進めてまいります。消費税率八％段階の措置に続きまして、消費税率一〇％段階の措置として、法人住民税法人税割の更なる交付税原資化など、地方法人課税の偏在是正措置を講じたいと考えておりますので、まず御審議いただいております今回の地方税等改正法案について年度内に成立できるよう、まずは御尽力、お力添えをお願い申し上げます。\r\n　それから、やはりこれからも税収が安定的な、そして税源の偏在性が小さい地方税体系の構築に留意しながら、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保には努めてまいります。これからも闘ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00420160317/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回の地方財政対策、また地方税の議論においては、相当、地方公共団体、各御団体の意見も伺いながら、それに反する産業界からの御意見もあった中で精いっぱい闘い、最大限、何とか被害を食い止める落としどころは探ったつもりでございます",
                "\r\n　この国と地方の税源配分の問題というのは、本当にこれは大きな課題であり、もう与野党を超えて力を合わせて取り組まなきゃいけないことで、前々から国と地方の税源配分を五対五とするという一つの目標はございました",
                "\r\n　これで、平成十九年度には所得税から個人住民税へ三兆円の税源移譲を行いましたけれども、この国と地方の税源配分については、国と地方の財政健全化ですとか、それから地方団体間の財政力格差にもやはり配慮をしていかなきゃなりません",
                "\r\n　それから、やはりこれからも税収が安定的な、そして税源の偏在性が小さい地方税体系の構築に留意しながら、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保には努めてまいります"
            ]
        },
        {
            "speech_id": "119014601X00420160317_122",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-17",
            "speech_text": "○国務大臣（高市早苗君）　まず一点目でございますが、地方分権推進の観点からは、地方団体が自らの財源である地方税によって財政運営を行うことが望ましく、これまでも所得税、つまり国税から個人住民税、地方税への三兆円の税源移譲など、地方税の充実には取り組んできております。\r\n　ただ、個々の地方団体ごとに見れば、多額の財源超過額が生じている団体もあり、一方で税収が少なく財政力の弱い団体もあり、今後地方税の比重を高めていくということのためには、どうしても税源の偏在性が小さくて税収が安定的な地方税体系を構築していくということが必要でございます。\r\n　今回の法人住民税法人税割の交付税原資化は、地方消費税の税率引上げによって地方の税財源が拡大する中で行うものであり、また国税化された税収全額が地方の固有財源である地方交付税の原資となることから、地方分権の推進に資するものだと考えています。\r\n　二点目でございますけれども、やはり国と地方の税源配分については、国と地方の税源配分を五対五とすることを一つの目標とし、これに基づいて所得税から個人住民税への三兆円の税源移譲を行ったということでございます。\r\n　ただ、やはり国と地方の財政健全化、地方団体間の財政力格差にも考慮することが必要です。かなり難しい課題ではございますけれども、今後とも、税源の偏在性が小さい、税収が安定的な地方税体系の構築に留意しながら、各地方公共団体の仕事量にできる限り見合った税源配分となるように地方税の充実確保に努めてまいります。\r\n　三点目でございます。確かに、御指摘のように、消費税に係る地方交付税法定率分を地方消費税として地方法人二税を地方交付税原資とする税源交換につきましては、一つの方法でありまして、地方財政審議会からも提案されております。\r\n　一方で、税制抜本改革法においては、地方消費税の引上げ分の全額を社会保障財源化するとともに、社会保障の役割に応じて国、地方間で配分し、併せて地方法人課税の在り方を見直すことにより、税源の偏在性を是正する方策を講ずるということにされました。\r\n　平成二十六年度の税制改正と今回の改正におきましては、この地方法人特別税・譲与税制度を廃止して、地方消費税の引上げと併せて法人住民税法人税割の一部を交付税原資化することに一本化したところでございますが、この方法が現実的また合理的と考えられます。地方交付税における地方消費税の比率を高めるものでありまして、税源交換と方向性は同じくするものであると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00420160317/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、個々の地方団体ごとに見れば、多額の財源超過額が生じている団体もあり、一方で税収が少なく財政力の弱い団体もあり、今後地方税の比重を高めていくということのためには、どうしても税源の偏在性が小さくて税収が安定的な地方税体系を構築していくということが必要でございます",
                "\r\n　今回の法人住民税法人税割の交付税原資化は、地方消費税の税率引上げによって地方の税財源が拡大する中で行うものであり、また国税化された税収全額が地方の固有財源である地方交付税の原資となることから、地方分権の推進に資するものだと考えています",
                "\r\n　ただ、やはり国と地方の財政健全化、地方団体間の財政力格差にも考慮することが必要です",
                "かなり難しい課題ではございますけれども、今後とも、税源の偏在性が小さい、税収が安定的な地方税体系の構築に留意しながら、各地方公共団体の仕事量にできる限り見合った税源配分となるように地方税の充実確保に努めてまいります",
                "地方交付税における地方消費税の比率を高めるものでありまして、税源交換と方向性は同じくするものであると認識をいたしております"
            ]
        },
        {
            "speech_id": "119014601X00320160310_039",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（高市早苗君）　大都市に人が集中していく、その要因は様々あるかと思います。本当にこれから大事なのは、地方に住んだままでも、そこでちゃんと働く場所もあり、しっかりとした子育て環境もあり、質の高い教育も受けられ、必要な行政サービスが受けられる、そういう地方をたくさんつくっていくということで、就職やその前に進学の時期なんかにふるさとを離れてそのまま東京など大都市に住まわれ続けると、またそこで働き始めておられるということが一つの構図なんだろうと思います。\r\n　今、そろそろ地方税、交付税の仕組み、限界なんじゃないかというお話があったんですが、やはりもうこれは、地方でまた暮らそうと思っていただく、若しくは地方に住み続けたまま仕事を探そうと思っていただくためにも、地方団体の税財政基盤はもう強化していかなきゃいけないと思っています。\r\n　そのため、地方税制で、今回の地方税法等改正法案でございますけれども、地方消費税の税率引上げに併せて法人住民税法人税割を地方交付税原資化するということで地方法人課税の偏在是正措置を行って、地域間の税源の偏在性を是正して財政力格差の縮小を図るということにしています。\r\n　そうした措置を講じても、なお、やはり税源の偏在性は残ります。ですから、地方交付税によって財源の不均衡を調整して、一定水準の行政を確保するための財源を保障するということは、これは引き続き重要だと思っています。\r\n　また、地方交付税の算定でも、本年度から御承知のとおり地方財政計画に、まち・ひと・しごと創生事業費一兆円について、これも地域経済活性化や人口減少対策の取組に係る財政需要を人口減少率など様々な指標を用いて算定しています。\r\n　これからも、とにかく仕事を増やす、仕事が人を呼ぶと、また人が仕事を呼ぶという好循環をつくっていく、地方税の充実を図っていく、偏在性が小さく、税収が安定的な地方税体系を構築する、大変困難な作業ではございますが、地方交付税の財源調整機能と財源保障機能、これと併せましてしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00320160310/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当にこれから大事なのは、地方に住んだままでも、そこでちゃんと働く場所もあり、しっかりとした子育て環境もあり、質の高い教育も受けられ、必要な行政サービスが受けられる、そういう地方をたくさんつくっていくということで、就職やその前に進学の時期なんかにふるさとを離れてそのまま東京など大都市に住まわれ続けると、またそこで働き始めておられるということが一つの構図なんだろうと思います",
                "\r\n　今、そろそろ地方税、交付税の仕組み、限界なんじゃないかというお話があったんですが、やはりもうこれは、地方でまた暮らそうと思っていただく、若しくは地方に住み続けたまま仕事を探そうと思っていただくためにも、地方団体の税財政基盤はもう強化していかなきゃいけないと思っています",
                "\r\n　そうした措置を講じても、なお、やはり税源の偏在性は残ります",
                "ですから、地方交付税によって財源の不均衡を調整して、一定水準の行政を確保するための財源を保障するということは、これは引き続き重要だと思っています",
                "\r\n　これからも、とにかく仕事を増やす、仕事が人を呼ぶと、また人が仕事を呼ぶという好循環をつくっていく、地方税の充実を図っていく、偏在性が小さく、税収が安定的な地方税体系を構築する、大変困難な作業ではございますが、地方交付税の財源調整機能と財源保障機能、これと併せましてしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "119015261X00720160302_483",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-02",
            "speech_text": "○国務大臣（高市早苗君）　減収となる自治体は恐らく出てくるだろうということなんですが、今回、地方税収全体では増加します。大半の市町村において地方消費税交付金の増収が法人住民税法人税割の減収などを上回り地方税収が増加するということなんですが、この法人住民税法人税割の税収の割合が非常に大きい団体においては減収が生じることもあり得ます。\r\n　これに対する配慮措置もしっかり講じているわけなんですが、その自治体数などを具体的に聞かれましても、各団体の法人住民税法人税割の税収構造がまずまちまちであるということと、個別にまた特殊な増減収要因もあるということ、それから引下げ後の法人住民税法人税割の税率ですとか、それから法人事業税交付金の交付率や交付基準は既に各自治体にお示しをしておりますので、一定の仮定を置いて各団体自らに試算をしていただくということは可能でございます。ですから、総務省として減収となる団体の具体名及び数をお示しするということは差し控えたいと思います。愛知県が二十六年度の決算ベースで独自に試算を行われたことは承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00720160302/483",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、総務省として減収となる団体の具体名及び数をお示しするということは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "119015261X00720160302_486",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-02",
            "speech_text": "○国務大臣（高市早苗君）　地方分権に逆行するんではないかというお話なんですが、まず、法人住民税を交付税の原資化するということにつきましては、これは地方消費税の税率引上げにより地方の税財源が拡大する中で行うものでございまして、交付税原資化ということですから、これが地方固有の財源であるという性格が失われるものではありませんので、分権に逆行するとは考えておりません。\r\n　委員が御指摘の愛知県の自治体、特に豊田市でございますけれども、このほかにも愛知県で大きな減収になる団体があるだろうという試算を出しておられることを承知いたしております。やっぱり多くの市町村において、企業誘致ですとか産業振興に本当に熱心に取り組んでこられて税源の涵養につなげていただいた、その御努力には深く敬意を表したく存じます。\r\n　しかしながら、やはりこの地方公共団体が安定的な財政運営を行うということを考えますと、税源の偏在性が少なく、税収の安定的な地方税体系の構築が必要だということで、これも民主党政権時代に税制抜本改革法を作っていただいて、しっかりとやはりその方向を示していただいたと思っております。また、税制調査会、政府の税制調査会の答申でも何度もこの件は指摘をしていただいております。\r\n　ただ、御理解をいただいた上で、今回の措置に当たりましては、法人事業税の交付金なんですけれども、各市町村の従業者数を基準に交付するということにしておりますので、各市町村の産業の集積度合い、すなわち税源の涵養努力が一定程度反映するという形にしているということと、法人事業税交付金に係る経過措置を設けております。それで、これが激変緩和措置となります。\r\n　それから、これは幾らか批判もあるんですが、減収額を対象に、どうしても運営が難しいなという場合には特例的に地方債を発行できる措置も加えております。しかしながら、冒頭に申し上げました、従業者数を基準にというところで、特に産業集積の進んだ自治体には一定の配慮をさせていただいているところで、何とか日本全国が元気になるために御理解を賜りたく存じます。\r\n　また、地方も元気になることで、愛知県で作っておられる様々な製品を皆さんがお買い求めになり、また愛知県を訪れる、そんな機会も増えていく、そのためにも頑張ってまいります。御理解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00720160302/486",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（高市早苗君）　地方分権に逆行するんではないかというお話なんですが、まず、法人住民税を交付税の原資化するということにつきましては、これは地方消費税の税率引上げにより地方の税財源が拡大する中で行うものでございまして、交付税原資化ということですから、これが地方固有の財源であるという性格が失われるものではありませんので、分権に逆行するとは考えておりません",
                "やっぱり多くの市町村において、企業誘致ですとか産業振興に本当に熱心に取り組んでこられて税源の涵養につなげていただいた、その御努力には深く敬意を表したく存じます",
                "\r\n　しかしながら、やはりこの地方公共団体が安定的な財政運営を行うということを考えますと、税源の偏在性が少なく、税収の安定的な地方税体系の構築が必要だということで、これも民主党政権時代に税制抜本改革法を作っていただいて、しっかりとやはりその方向を示していただいたと思っております",
                "しかしながら、冒頭に申し上げました、従業者数を基準にというところで、特に産業集積の進んだ自治体には一定の配慮をさせていただいているところで、何とか日本全国が元気になるために御理解を賜りたく存じます"
            ]
        },
        {
            "speech_id": "119004601X00520160226_103",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-26",
            "speech_text": "○高市国務大臣　まず、ＮＨＫの件から申し上げます。\r\n　ＮＨＫは、放送法及びＮＨＫ経営委員会が行った内部統制関係議決により、子会社の業務運営について指揮監督を行う立場にございます。\r\n　ＮＨＫは、国民・視聴者の皆様の受信料によって運営されている公共放送ですから、その業務を総理する立場である籾井会長を先頭に、子会社も含めたグループ全体の経営改革、そしてガバナンス強化を早急に進めていただきたいと存じます。できるものから着手をしていただきたいと考えております。\r\n　これは、来年度のＮＨＫ予算の提出を総務大臣室で受けたときにも申し上げましたし、会長も、先頭に立ってしっかりと、ゼロベースで子会社改革をしていくとおっしゃっています。\r\n　それから、地方交付税の廃止なんですけれども、一般論で申し上げますと、地方の自立を促進していくということを考えますと、補助金はもとより、地方交付税など国から地方への財政移転にできるだけ依存することなく、みずからの財源である地方税で財政運営を行うということは理想ではございます。そのため、地方消費税など地方税の充実を図るということ、これが地方財政の目指すべき姿だとは考えます。\r\n　しかし、地方税の充実を図って偏在性の小さい地方税体系を構築したとしてもなお、やはり税源の偏在はどうしても残ってしまいますから。\r\n　多くの行政分野において、今、我が国では、国と地方の役割分担を法律で決めています。やはり地方団体間の財政力格差というのが存在しますので、どのような地方、地域にお住まいであっても、国が法令で定める一定水準の行政サービスをちゃんと提供できるように財源を保障するということは国の責務だと思っております。仮に、今直ちに地方交付税を廃止するということになれば、そのような国の責任が果たせなくなると思います。\r\n　しっかりと地方税源を充実していく方向、仕事量に見合った税源を充実していく方向というのは、与野党を問わずに皆さんが目指すところであり、こちらもまずは五対五という目標を設けておりますけれども、今はやはりナショナルミニマムをしっかりと確保していくという観点から、地方交付税の重要性というものは揺るがないものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00520160226/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＮＨＫは、国民・視聴者の皆様の受信料によって運営されている公共放送ですから、その業務を総理する立場である籾井会長を先頭に、子会社も含めたグループ全体の経営改革、そしてガバナンス強化を早急に進めていただきたいと存じます",
                "\r\n　それから、地方交付税の廃止なんですけれども、一般論で申し上げますと、地方の自立を促進していくということを考えますと、補助金はもとより、地方交付税など国から地方への財政移転にできるだけ依存することなく、みずからの財源である地方税で財政運営を行うということは理想ではございます",
                "そのため、地方消費税など地方税の充実を図るということ、これが地方財政の目指すべき姿だとは考えます",
                "\r\n　しかし、地方税の充実を図って偏在性の小さい地方税体系を構築したとしてもなお、やはり税源の偏在はどうしても残ってしまいますから",
                "やはり地方団体間の財政力格差というのが存在しますので、どのような地方、地域にお住まいであっても、国が法令で定める一定水準の行政サービスをちゃんと提供できるように財源を保障するということは国の責務だと思っております",
                "仮に、今直ちに地方交付税を廃止するということになれば、そのような国の責任が果たせなくなると思います",
                "\r\n　しっかりと地方税源を充実していく方向、仕事量に見合った税源を充実していく方向というのは、与野党を問わずに皆さんが目指すところであり、こちらもまずは五対五という目標を設けておりますけれども、今はやはりナショナルミニマムをしっかりと確保していくという観点から、地方交付税の重要性というものは揺るがないものだと考えております"
            ]
        },
        {
            "speech_id": "119005272X00120160225_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○高市国務大臣　重徳委員におかれましては、これまでの御経験から、偏在是正の必要性についても十分御理解の上での御質問であることも承知いたしております。\r\n　また、今回の措置は、全国知事会などの御要望に沿ったものでございます。地方消費税率の引き上げとそれから法人事業税交付金の創設によりまして、大半の市町村では増収になります。しかしながら、法人住民税法人税割の税収の割合が非常に大きい団体においては減収が生じることもあり得ます。\r\n　今御指摘の個別団体の影響額でございますが、各地方団体の法人住民税法人税割の税収構造がまちまちであること、それから、団体によっては個別に特殊な増減収要因もあると考えられます。特に、法人税割の比率が大きい団体におきましては、立地企業の当該年度の業績、この状況に非常に大きく影響されます。それから、引き下げ後の法人住民税法人税割の税率ですとか、法人事業税交付金の交付率ですとか交付基準は既にお示ししているところですので、各地域の実情に合った形で、一定の仮定を置いて、各団体がみずから試算されることは可能であると考えておりますので、大変申しわけないんですが、お示しをするということは差し控えさせていただきます。\r\n　愛知県の方では、一定の仮定を置いた上で試算をされていると承知いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、引き下げ後の法人住民税法人税割の税率ですとか、法人事業税交付金の交付率ですとか交付基準は既にお示ししているところですので、各地域の実情に合った形で、一定の仮定を置いて、各団体がみずから試算されることは可能であると考えておりますので、大変申しわけないんですが、お示しをするということは差し控えさせていただきます"
            ]
        },
        {
            "speech_id": "119005272X00120160225_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○高市国務大臣　今回の偏在是正措置でございますけれども、これも、民主党政権時代であった平成二十四年の八月に成立した税制抜本改革法の規定を踏まえて、平成二十六年度の税制改正大綱に沿って実施するものでございます。\r\n　具体的には、消費税率一〇％段階において、地方法人特別税・譲与税を廃止して、法人住民税法人税割の地方交付税原資化をさらに進めるということとともに、法人事業税の一部を都道府県から市町村に交付する、そういう制度を創設するというものでございます。\r\n　この法人住民税の交付税原資化は、地方消費税の税率の引き上げによって地方の税財源が拡大する中で行うものでございます。そしてまた、交付税の原資化によって地方の固有財源であるという性格が失われるようなものでもないので、地方分権に逆行するものではないと思っております。\r\n　ただ、大半の市町村では増収になるんですけれども、今委員が試算をお示しいただきましたように、これまで企業誘致の努力をし、一生懸命、税源涵養の努力を前向きにしてこられたところについて減収になるところがあるということも事実でございます。\r\n　今回の措置に関しましては、法人事業税の交付金について、変動が急激に生じないように経過措置を講ずるとともに、これもなかなか、また地方債なのかという御批判も承知していますが、税制改正に伴う減収額を対象に地方債を起こすことができるように特例規定を設けることといたしまして、不交付団体も含めて、できるだけ財政運営に支障のないように配慮措置を講じることとしております。\r\n　偏在是正というのは、しっかりやっていくことによって他の地方も元気になり、そしてまた、地元の愛知で生産されるさまざまな財をほかの都道府県の方々がまた購入できるような、日本じゅうが元気な地方経済をつくっていかなきゃいけない、そういう問題意識もありますので、何とぞ御理解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/230",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、交付税の原資化によって地方の固有財源であるという性格が失われるようなものでもないので、地方分権に逆行するものではないと思っております",
                "\r\n　偏在是正というのは、しっかりやっていくことによって他の地方も元気になり、そしてまた、地元の愛知で生産されるさまざまな財をほかの都道府県の方々がまた購入できるような、日本じゅうが元気な地方経済をつくっていかなきゃいけない、そういう問題意識もありますので、何とぞ御理解を賜りたいと思います"
            ]
        },
        {
            "speech_id": "119005272X00120160225_426",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○高市国務大臣　社会保険診療は、国民に必要な医療を提供するという非常に高度の公共性を有することでございますので、消費税も非課税ということになっています。しかしながら、仕入れに要した消費税の負担分、これがあることは承知しております。\r\n　これまでは診療報酬の改定という形で対応してきたんですけれども、やはりそれも、特に高額な設備投資を行っておられる個々の医療機関にとっては、診療報酬による対応ではもう限界があるという指摘がありまして、全国自治体病院協議会からも改善を求める御意見が出されていると承知をしています。\r\n　こういった御意見を踏まえて、今委員が紹介されました平成二十八年度の税制改正大綱の書きぶりになったんだと思います。それで、平成二十九年度の税制改正に際して、総合的に検討して、結論を得るとなっておりますので、抜本的な解決に向けて、より具体的に前進した方針が示されたと考えています。\r\n　総務省も、公立病院を所管する立場にございますので、こうした動きはしっかりと注視しつつ、地域の医療提供体制、これがしっかり確保できますように、必要な地方財政措置を講じてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/426",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、仕入れに要した消費税の負担分、これがあることは承知しております",
                "\r\n　これまでは診療報酬の改定という形で対応してきたんですけれども、やはりそれも、特に高額な設備投資を行っておられる個々の医療機関にとっては、診療報酬による対応ではもう限界があるという指摘がありまして、全国自治体病院協議会からも改善を求める御意見が出されていると承知をしています",
                "それで、平成二十九年度の税制改正に際して、総合的に検討して、結論を得るとなっておりますので、抜本的な解決に向けて、より具体的に前進した方針が示されたと考えています",
                "\r\n　総務省も、公立病院を所管する立場にございますので、こうした動きはしっかりと注視しつつ、地域の医療提供体制、これがしっかり確保できますように、必要な地方財政措置を講じてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004601X00420160224_196",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○高市国務大臣　今回の地方法人課税の偏在是正措置でございますが、消費税率一〇％段階で地方法人特別税・譲与税を廃止して、法人住民税法人税割の地方交付税原資化をさらに進めて、地方法人事業税の一部を都道府県から市町村に交付する制度を創設するということによって、偏在性が小さくて安定的な地方税体系を構築する、こういう全体的な枠組みでございます。\r\n　法人住民税の交付税原資化についての委員の問題意識だろうと思うんですけれども、これは、地方消費税の税率引き上げによって地方の税財源が拡大する中で行うものです。また、交付税の原資化によっても交付税というのが地方の固有財源であるという性格が失われるものではございませんので、地方分権に逆行するものとは考えておりません。\r\n　しかし、これから将来にわたって地方が使える税源をふやしていく、その必要はございます。やはり仕事量に見合った税源を確保していく。まずは六対四というのを五対五にということを私たちは目標にしておりますけれども、これはこれからも取り組むべき課題だと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、交付税の原資化によっても交付税というのが地方の固有財源であるという性格が失われるものではございませんので、地方分権に逆行するものとは考えておりません",
                "\r\n　しかし、これから将来にわたって地方が使える税源をふやしていく、その必要はございます",
                "まずは六対四というのを五対五にということを私たちは目標にしておりますけれども、これはこれからも取り組むべき課題だと存じます"
            ]
        },
        {
            "speech_id": "119004601X00420160224_296",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○高市国務大臣　まず、消費税の軽減税率制度の導入に当たりまして、与党及び政府の税制改正大綱を踏まえて、先般国会に提出されました所得税法等の一部を改正する法律案において、財政健全化目標を堅持するとともに、社会保障と税の一体改革の原点に立って安定的な恒久財源を確保するとの観点から、平成二十八年度末までに歳入及び歳出における法制上の措置等を講ずるということが規定されております。\r\n　この財源の確保につきましては、全国知事会からも、「減収分の全てが確保されない場合、地方の社会保障財源に影響を与えることとなることから、」「代替税財源等により確実に措置するなど地方財政に影響を与えないようにしていただきたい。」という意見が出されておりますので、これはしっかりと受けとめてまいります。\r\n　軽減税率導入の財源については、今後検討していくということになりますので、現時点において、委員から御質問のあった地方財政計画への影響といったことについてお答えするのは困難でございます。しかしながら、政府・与党で、歳入歳出両面にわたって、地方団体からの御意見も踏まえて、しっかりと検討をしてまいりたいと思います。\r\n　それから、一般財源総額の同水準ルールですけれども、これも、骨太の方針に書かれた内容は、先ほど吉川委員が言ってくださったとおりでございます。\r\n　これを踏まえまして、各年度の地方の一般財源総額につきましては、当該年度における国の一般歳出の取り組みと基調を合わせながら、実質的に同水準を確保することになるように、財政当局と地財折衝を行っております。\r\n　具体的には、社会保障・税一体改革における社会保障充実分も含めて、国、地方の歳出の動向などを総合的に考慮しながら、財政当局と地財折衝を行って、地方の安定的な財政運営に必要となる一般財源総額の確保に努めてまいりたいと思います。\r\n　消費税で税収がふえた分ということもおっしゃいましたが、とにかく、毎度、財政当局とのぎりぎりの折衝の中で必要な財源を、また財政健全化の方針も踏まえながら、しっかりと獲得、確保すべく頑張っているところでございます。\r\n　　　　〔坂本（哲）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/296",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　軽減税率導入の財源については、今後検討していくということになりますので、現時点において、委員から御質問のあった地方財政計画への影響といったことについてお答えするのは困難でございます",
                "しかしながら、政府・与党で、歳入歳出両面にわたって、地方団体からの御意見も踏まえて、しっかりと検討をしてまいりたいと思います",
                "\r\n　具体的には、社会保障・税一体改革における社会保障充実分も含めて、国、地方の歳出の動向などを総合的に考慮しながら、財政当局と地財折衝を行って、地方の安定的な財政運営に必要となる一般財源総額の確保に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004601X00320160223_037",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-23",
            "speech_text": "○高市国務大臣　消費税の軽減税率制度の導入に当たりましては、与党及び政府の税制改正大綱を踏まえて、先般国会に提出されました所得税法の一部を改正する法律案において、財政健全化目標を堅持するとともに、社会保障と税の一体改革の原点に立って、安定的な恒久財源を確保するという観点から、平成二十八年度末までに歳入及び歳出における法制上の措置等を講ずる、こう規定されております。\r\n　しかしながら、委員が今御指摘いただきましたように、全国知事会からは、減収分の全てが確保されない場合、地方の社会保障財源に影響を与えるということになるから、代替税財源によって確実に措置をするなど地方財政に影響を与えないようにしていただきたいという御意見をいただいております。\r\n　やはり地方からは、安定的な恒久財源をしっかり確保してほしいという意見が表明されていますので、このような御意思も踏まえまして、今後、税制改正法案の規定に沿って、政府・与党で歳入歳出両面にわたってしっかりと検討してまいりたいと考えております。地方のお声にお応えするために、その議論に貢献してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00320160223/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり地方からは、安定的な恒久財源をしっかり確保してほしいという意見が表明されていますので、このような御意思も踏まえまして、今後、税制改正法案の規定に沿って、政府・与党で歳入歳出両面にわたってしっかりと検討してまいりたいと考えております",
                "地方のお声にお応えするために、その議論に貢献してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119005254X01220160218_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-18",
            "speech_text": "○国務大臣（高市早苗君）　近藤昭一議員からは、まず、地方法人課税の偏在是正措置による地方団体の減収等についてお尋ねがございました。\r\n　今回の措置におきましては、法人住民税の交付税原資化をさらに進めるとともに、市町村の減収補填等の観点から、法人事業税の一部を都道府県から市町村に交付する制度を創設することといたしております。\r\n　地方消費税率の引き上げ及びこの法人事業税交付金の創設により、多くの市町村では増収となりますが、法人住民税法人税割の税収の割合が大きい市町村においては減収が生じることもあり得ます。\r\n　そのため、個別団体の事情に配慮し、法人事業税交付金について激変緩和のための措置を講ずるとともに、この改正に伴う減収額を対象に地方債を起こすことのできる特例規定を新たに設けることとしております。\r\n　今回の措置は、安定的で偏在性の少ない地方税体系の構築を図るとともに、各地域での財源確保に資する大きな意義がある改正であり、御理解を賜りたいと思っております。\r\n　次に、地方法人課税の偏在是正措置に関する地方団体への説明等についてお尋ねがございました。\r\n　今回の措置は、民主党政権だった平成二十四年八月二十二日に、三党合意を経て成立し、公布されました税制抜本改革法を踏まえて実施するものでございます。平成二十六年度与党税制改正大綱におきましても、既にその方向性が示されていたものでございます。\r\n　総務省では、今年度におきましても、総務大臣と地方六団体会長との会合や地方財政審議会の地方法人課税のあり方等に関する検討会など、さまざまな機会において、全国知事会や全国市長会などに対し、平成二十六年度税制改正大綱を踏まえ、偏在是正措置の方向性を御説明し、また、その御意見を伺ってまいりました。\r\n　そして、さきに申し上げましたとおり、個別の団体の財政運営に特段の支障が生じないよう、法人事業税交付金に係る経過措置や、減収額を対象とした地方債の特例を設け、不交付団体も含めた配慮措置をしっかりと講じてまいります。\r\n　今後も、これら配慮措置の内容や偏在是正措置の意義について、さらに御理解を深めていただけますように努めます。地方団体からの声にしっかりと耳を傾けてまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01220160218/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の措置は、安定的で偏在性の少ない地方税体系の構築を図るとともに、各地域での財源確保に資する大きな意義がある改正であり、御理解を賜りたいと思っております",
                "\r\n　そして、さきに申し上げましたとおり、個別の団体の財政運営に特段の支障が生じないよう、法人事業税交付金に係る経過措置や、減収額を対象とした地方債の特例を設け、不交付団体も含めた配慮措置をしっかりと講じてまいります"
            ]
        },
        {
            "speech_id": "119005261X01420160218_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○高市国務大臣　今回の地方法人課税の偏在是正、地方消費税の税率の引き上げに対応したものでございまして、地方税収への影響を平年度ベースで試算しますと、地方消費税が約一・四兆円の増、法人住民税が約〇・九兆円の減、地方法人特別税・譲与税制度の廃止及び法人事業税への復元により約一・九兆円の増となり、地方税収全体は増加するものでございます。\r\n　大半の市町村におきまして地方消費税交付金の増収が法人住民税法人税割の減収などを上回りまして、地方税収は増加するものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大半の市町村におきまして地方消費税交付金の増収が法人住民税法人税割の減収などを上回りまして、地方税収は増加するものと考えております"
            ]
        },
        {
            "speech_id": "119005261X01420160218_147",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○高市国務大臣　消費税につきましては、地方消費税収一％分を除いて、その全額は社会保障財源化されているところですから、消費税全体をということになりますと、今、麻生大臣が答弁されたとおりでございます。\r\n　ただ、国、地方間でこの消費税と地方法人課税を税源交換するという今御指摘のことも一つの方法ではあるかと考えますが、一方で、平成二十四年の八月二十二日に税制抜本改革法が成立しておりまして、ここで、地方消費税の引き上げ分の全額を社会保障財源化するということとともに、その充実とあわせて、地方法人課税のあり方を見直すことによって税源の偏在性を是正する方策を講ずることとされております。今回の改革におきましては、この法の規定を踏まえまして取り組んでおります。\r\n　ただ、これは地方税における地方消費税の比率を高める内容にもなっておりますので、方向性は委員の御提案と同じ方向性になってきていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これは地方税における地方消費税の比率を高める内容にもなっておりますので、方向性は委員の御提案と同じ方向性になってきていると考えております"
            ]
        },
        {
            "speech_id": "119005261X00420160113_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○高市国務大臣　確かに、地方分権というものを力強く進めていこうと思うと、地方の独自財源、ここに重きを置いた方がいいという考え方もございます。\r\n　ただ、消費税に関しましては、地方税分を除きまして全額社会保障に使うことになっています。全部を地方税化してしまった場合に、地方の社会保障の負担というのは非常に重くなって、そしてまた、消費税といいましても、やはり地域によってかなり偏在性というのはあります。そうなると、やはり地域によって受けられる社会保障のサービスに差が出てくる、こういったことも考えられると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市国務大臣　確かに、地方分権というものを力強く進めていこうと思うと、地方の独自財源、ここに重きを置いた方がいいという考え方もございます",
                "そうなると、やはり地域によって受けられる社会保障のサービスに差が出てくる、こういったことも考えられると思います"
            ]
        },
        {
            "speech_id": "119015254X00220160107_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-07",
            "speech_text": "○国務大臣（高市早苗君）　前川議員から私に対しましては、自動車取得税の廃止と環境性能割の導入についてお尋ねがございました。\r\n　自動車税及び軽自動車税における環境性能割につきましては、税制抜本改革法第七条を踏まえ、グリーン化機能を維持強化するため、自動車の環境性能に応じた税率が課される環境税制として新たに導入するものであり、名前を変えて自動車取得税を存続させるものではございません。\r\n　なお、消費税率の引上げによる増収分は全額社会保障財源に充てられることとされているため、自動車取得税の廃止に当たりましては、安定的な地方財源の確保が必要だと考えております。（拍手）\r\n　　　〔国務大臣林幹雄君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00220160107/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自動車税及び軽自動車税における環境性能割につきましては、税制抜本改革法第七条を踏まえ、グリーン化機能を維持強化するため、自動車の環境性能に応じた税率が課される環境税制として新たに導入するものであり、名前を変えて自動車取得税を存続させるものではございません",
                "\r\n　なお、消費税率の引上げによる増収分は全額社会保障財源に充てられることとされているため、自動車取得税の廃止に当たりましては、安定的な地方財源の確保が必要だと考えております"
            ]
        },
        {
            "speech_id": "118914601X01020150526_057",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-05-26",
            "speech_text": "○国務大臣（高市早苗君）　この消費税の軽減税率制度につきましては、平成二十七年度与党税制改正大綱において、「関係事業者を含む国民の理解を得た上で、税率一〇％時に導入する。平成二十九年度からの導入を目指して、対象品目、区分経理、安定財源等について、早急に具体的な検討を進める。」ということになっております。\r\n　五月二十二日の与党税制協議会において、先ほど片山委員がおっしゃった、代表的な例として三案が提示されましたけれども、ただ、それぞれ、対象品目の線引きですとか区分経理の方式、要はインボイス方式か請求書等保存方式かというようなこと、それから安定財源の確保についても課題はあると承知しております。\r\n　それから、地方団体からは、この軽減税率制度について、やはり地方の社会保障財源に影響を与えることのないよう代替財源が必要、それから、対象品目の線引きや区分経理の方式など検討を要する課題が多岐にわたることから慎重に検討すべきという御意見をいただいております。\r\n　こうした地方からのお声も踏まえつつ、平成二十七年度与党税制改正大綱に沿って与党において現在検討が進められている段階でございますので、いましばらくはこれを見守ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X01020150526/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　五月二十二日の与党税制協議会において、先ほど片山委員がおっしゃった、代表的な例として三案が提示されましたけれども、ただ、それぞれ、対象品目の線引きですとか区分経理の方式、要はインボイス方式か請求書等保存方式かというようなこと、それから安定財源の確保についても課題はあると承知しております",
                "\r\n　こうした地方からのお声も踏まえつつ、平成二十七年度与党税制改正大綱に沿って与党において現在検討が進められている段階でございますので、いましばらくはこれを見守ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118914601X00820150512_108",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（高市早苗君）　二〇二〇年度の国、地方のＰＢ黒字化目標が達成できると考えているかどうかということでございますが、もう達成しなければならないと考えております。もうとにかくこの財政健全化目標はしっかりと堅持した上で、経済再生と財政健全化の両立を実現するということ、そして本年の夏までにその達成に向けた具体的な計画を策定するというのが内閣の方針でございます。\r\n　非常に厳しい財政状況ではございますけれども、特に地方財政について、近年、巨額の財源不足を抱えております。借入金残高は二百兆円程度で高止まりしておりますし、ですから、その健全化のためにはやっぱり歳入歳出両面における思い切った改革を進める必要があると思いますので、まずしっかりと地方から経済を上げていく、地方税収の増を図るということ、そしてめり張りを付けて歳出構造を見直すことで財務体質の強化をするということでございます。\r\n　二点目が、果たして地方創生の財源を確保するということが必要なのかどうか、地方創生につながるのかどうかということです。\r\n　確かに、平成二十七年度の地方財政計画、昨年度より一・九兆円増加しております。主な要因は、消費税率の引上げに伴う社会保障の充実などによる一般行政経費補助の増と、まち・ひと・しごと創生事業費の計上でございます。これはやはり地方自治体が地域の実情に応じて自主性、主体性を最大限発揮して取り組むことができるようにすることが重要だとの考えでございますので、このやはり財源の確保というのは地方創生に資するものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00820150512/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二点目が、果たして地方創生の財源を確保するということが必要なのかどうか、地方創生につながるのかどうかということです",
                "これはやはり地方自治体が地域の実情に応じて自主性、主体性を最大限発揮して取り組むことができるようにすることが重要だとの考えでございますので、このやはり財源の確保というのは地方創生に資するものだと考えております"
            ]
        },
        {
            "speech_id": "118904601X01120150416_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○高市国務大臣　確かに、地方法人課税の偏在是正でございますが、大西議員お地元の東京都など財政力の高い団体とそれ以外の団体の間で御意見が対立する状況にあることは承知をいたしております。\r\n　平成二十六年度の与党税制大綱、先ほど大西議員お触れいただきましたけれども、消費税率一〇％段階における地方法人課税の偏在是正につきましては、「法人住民税法人税割の地方交付税原資化をさらに進める。」ということ、そして、「地方法人特別税・譲与税を廃止するとともに現行制度の意義や効果を踏まえて他の偏在是正措置を講ずるなど、関係する制度について幅広く検討を行う。」とされました。\r\n　今回、平成二十七年度与党税制改正大綱におきましては、消費税率一〇％への引き上げ時期の変更に伴って、これらについては、「平成二十八年度以後の税制改正において具体的な結論を得る。」とされたところであります。\r\n　今後、この方針に沿いまして、関係団体の御意見も踏まえながら検討していく必要があると考えております。\r\n　主に、やはり自民党税調そしてまた与党税調の場で大きな議論がなされることと思いますが、しっかりとまた大西議員の御意見もおっしゃっていただいたらと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市国務大臣　確かに、地方法人課税の偏在是正でございますが、大西議員お地元の東京都など財政力の高い団体とそれ以外の団体の間で御意見が対立する状況にあることは承知をいたしております",
                "\r\n　今後、この方針に沿いまして、関係団体の御意見も踏まえながら検討していく必要があると考えております"
            ]
        },
        {
            "speech_id": "118914601X00420150326_014",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　今、島田委員御指摘のとおりの理由でございますが、我が国の国、地方を通ずる財政、極めて厳しい状況にあります。二〇二〇年度のプライマリーバランス黒字化に向けて財政健全化に取り組んでいるところでございます。\r\n　また、高齢化に伴って増大する社会保障費につきましても、国と地方が役割分担に応じて負担しており、その確保が課題となっております。\r\n　そうした中で、地方消費税は、勤労世代など特定の者への負担が集中せず、広く社会の構成員が負担を分かち合うことが可能であり、税収が景気の動向に比較的左右されにくく安定的であるなど、国の消費税と同様の特徴を有しております。このほかに税源の偏在性が比較的小さいという特徴も有しておりますので、地方団体による社会保障制度を支える安定的な財源としてふさわしいものでございます。\r\n　今回の税制抜本改革法に基づく地方消費税率の引上げは、こうした現状を踏まえて、引上げ分の消費税収を国と地方の社会保障の役割分担に応じて配分するものであります。これは、地方における社会保障の安定財源の確保と地方財政の健全化を同時に達成することを目指す観点からも、偏在性が小さく安定的な地方税体系を確立する観点からも極めて重要なものと認識しております。\r\n　ですから、平成二十九年四月の地方消費税を含む消費税率の一〇％への引上げを確実に実施するための経済状況をつくり出すことが大変重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、地方における社会保障の安定財源の確保と地方財政の健全化を同時に達成することを目指す観点からも、偏在性が小さく安定的な地方税体系を確立する観点からも極めて重要なものと認識しております",
                "\r\n　ですから、平成二十九年四月の地方消費税を含む消費税率の一〇％への引上げを確実に実施するための経済状況をつくり出すことが大変重要であると考えております"
            ]
        },
        {
            "speech_id": "118914601X00420150326_190",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　先ほども答弁申し上げましたが、五年以上は、最低五年は続ける必要があると思います。それぐらいの時間が必要です。そして、規模もやはり一兆円規模を確保したいと思っております。\r\n　財源についてですが、やはり地方法人課税の偏在是正を二十八年度以降更に進めていくということで、二十六年度の与党税制改正大綱の方向に従いながら、さらに、消費税率一〇％引上げ時期の変更に伴いまして二十八年度以後の税制改正において具体的な結論を得る部分もありますけれども、しっかりと税制において対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、規模もやはり一兆円規模を確保したいと思っております",
                "\r\n　財源についてですが、やはり地方法人課税の偏在是正を二十八年度以降更に進めていくということで、二十六年度の与党税制改正大綱の方向に従いながら、さらに、消費税率一〇％引上げ時期の変更に伴いまして二十八年度以後の税制改正において具体的な結論を得る部分もありますけれども、しっかりと税制において対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118914601X00420150326_192",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　片山元総務大臣にもこれからお知恵をいろいろお借りしなければならないんですけれども。\r\n　地方法人特別税・譲与税制度については、これはもう税制の抜本的な改革によって偏在性の小さい地方税体系の構築が行われるまでの暫定措置であるということが法的に規定されております。それで、これも税制の抜本的な改革に併せて抜本的に見直しを行うということであります。それで、消費税率八％段階で、もう十分御承知のことですが、平成二十六年度の税制改正において地方法人特別税・譲与税の規模を三分の一分縮小したところであります。\r\n　東京が怒るとおっしゃっているお話でございますけれども、この法人住民税の地方交付税の原資化については、やはり地方消費税率の引上げによって不交付団体に相当程度の増収が発生するということを踏まえて、これも税制抜本改革法に基づく恒久措置として、不交付団体の実質的な増収の範囲内で法人住民税の一部を国税当局が徴収するという国税の地方法人税としました。その税収全額を地方の固有財源である交付税の原資として交付税特別会計に直入するということで、効果としては、より偏在の大きい市町村も、市町村間ですね、これも含めた偏在是正を行うということができます。これらについては、やはり消費税率一〇％段階において、法人住民税法人税割の更なる交付税原資化、それから地方法人特別税・譲与税の廃止と併せた他の偏在是正措置の検討を、与党税制改正大綱を踏まえて検討していくということになっております。\r\n　東京都などの不交付団体から地方法人税について廃止の要望が出されていると承知はいたしておりますけれども、やはりこれも地方消費税の税率引上げによる増収の範囲内のものでありますので、何とか社会保障財源の安定的な確保と地方財政の健全化を図るという観点から必要な措置だということで御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東京都などの不交付団体から地方法人税について廃止の要望が出されていると承知はいたしておりますけれども、やはりこれも地方消費税の税率引上げによる増収の範囲内のものでありますので、何とか社会保障財源の安定的な確保と地方財政の健全化を図るという観点から必要な措置だということで御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118914601X00420150326_249",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　もう確かに平成二十七年度末で五十兆円程度の残高ということになりますので、これは地方財政の健全化の視点から課題があるということを申し上げております。この臨財債のような特例債に頼らない財務体質を確立することが重要だということもこれまでも申し上げてまいりました。\r\n　そのためにどうすればいいかなんですが、まず歳入面において、アベノミクスの成果をしっかり地方にも行き渡らせて、消費税、地方消費税を平成二十九年四月に引き上げるという環境をしっかりつくるということ、税負担軽減措置の見直しなどによって地方税収などの増を図るということが必要だと考えています。\r\n　それから、税源移譲に対する考え方でございますが、これも、国の財政も極めて厳しい状況において国、地方を通じたプライマリーバランスの改善にはつながらないといった課題もあると承知していますけれども、国と地方の役割分担に応じた税財源配分の観点からは常に念頭に置くべき課題だと認識をいたしております。\r\n　税源の偏在が小さくて税収が安定的な地方税体系の構築、それから地方税の充実確保に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/249",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この臨財債のような特例債に頼らない財務体質を確立することが重要だということもこれまでも申し上げてまいりました",
                "\r\n　そのためにどうすればいいかなんですが、まず歳入面において、アベノミクスの成果をしっかり地方にも行き渡らせて、消費税、地方消費税を平成二十九年四月に引き上げるという環境をしっかりつくるということ、税負担軽減措置の見直しなどによって地方税収などの増を図るということが必要だと考えています",
                "\r\n　それから、税源移譲に対する考え方でございますが、これも、国の財政も極めて厳しい状況において国、地方を通じたプライマリーバランスの改善にはつながらないといった課題もあると承知していますけれども、国と地方の役割分担に応じた税財源配分の観点からは常に念頭に置くべき課題だと認識をいたしております",
                "\r\n　税源の偏在が小さくて税収が安定的な地方税体系の構築、それから地方税の充実確保に努めてまいります"
            ]
        },
        {
            "speech_id": "118914601X00420150326_270",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　特に地方法人税につきまして、東京都などの不交付団体から廃止の要望が出されているということも承知いたしております。しかし、不交付団体には相当程度の地方消費税の増収が生じるということを踏まえて、社会保障財源の安定的な確保と地方財政の健全化を図る観点から必要な措置であるということを御理解いただきたいと考えております。\r\n　税制を決定するに当たりましても、地方各団体から御意見を伺い、十分な議論を重ねてきたつもりでございます。そしてまた、いつも又市先生も心を砕いてくださっておりますやはり格差の是正、地方の財源の偏在性、これをどう解決していくか、こういった大事な視点にも立ったものでございますので、御理解を賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/270",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、不交付団体には相当程度の地方消費税の増収が生じるということを踏まえて、社会保障財源の安定的な確保と地方財政の健全化を図る観点から必要な措置であるということを御理解いただきたいと考えております",
                "そしてまた、いつも又市先生も心を砕いてくださっておりますやはり格差の是正、地方の財源の偏在性、これをどう解決していくか、こういった大事な視点にも立ったものでございますので、御理解を賜りたいと存じます"
            ]
        },
        {
            "speech_id": "118914601X00420150326_286",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　委員おっしゃるとおり、私の体感でも、それは地方によっては相当厳しい、それから企業の規模や業種によっては相当厳しい状況が続いていると考えております。\r\n　　　〔委員長退席、理事藤川政人君着席〕\r\n　ただ、内閣府の月例経済報告、二十七年三月二十三日公表のもので全国を見ますと、二年間のアベノミクスにより景気は緩やかな回復基調が続いていると。それから、地域経済につきましても、これは内閣府の地域経済動向、平成二十七年二月二十七日公表ですが、一部に弱さが見られるものの大半の地域で緩やかな回復基調が続いているものと、そういう認識になっております。\r\n　地方の中小企業の中にも、相当力強い取組をし、収益を上げている、こういうところもあるわけでございます。海外への進出などでも相当積極的な取組をして成功しておられるところもございます。さらには、地方消費税収が消費税率八％への引上げの影響が平年度化するということなどを踏まえて、今回、平成二十七年度の地方税収入見込額は、地方税全体として前年度地方財政計画額を二・五兆円上回る三十七・六兆円と見込んだところであります。\r\n　今後、更にアベノミクスが浸透することによって、ここで計上した地方税収をしっかり確保できると期待をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（高市早苗君）　委員おっしゃるとおり、私の体感でも、それは地方によっては相当厳しい、それから企業の規模や業種によっては相当厳しい状況が続いていると考えております",
                "\r\n　今後、更にアベノミクスが浸透することによって、ここで計上した地方税収をしっかり確保できると期待をしております"
            ]
        },
        {
            "speech_id": "118914601X00420150326_288",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　法人住民税法人税割の一部を交付税原資化したことによって交付税原資の中で景気変動に左右されやすい法人関係税のシェアが拡大しているということを踏まえて、交付税原資の安定性を向上するという観点から、法人関係税のシェアを引き下げて所得税のシェアを引き上げる。それから、交付税原資の充実につながるように法定率を設定するということを踏まえて、両税の法定率を三三・一％といたしました。この見直しによりまして、交付税原資の安定性の向上と充実が図られると考えております。\r\n　先ほどちょっと消費税の平年度化ということを申し上げましたけれども、それだけではなくて、やはり私ども、地方法人二税が企業収益の増によって増えていく、個人住民税が給与所得の増によって増えていく、前年度の計画額、それぞれ上回ると見込んでの設定でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この見直しによりまして、交付税原資の安定性の向上と充実が図られると考えております"
            ]
        },
        {
            "speech_id": "118914601X00420150326_290",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（高市早苗君）　国と地方の事務配分が四対六であるのに対しまして、税源配分が平成二十七年度予算ベースで六対四ということであります。この国と地方の税源配分については、もうかねてから国と地方の役割分担に応じた税源配分が望ましいとされてまいりました。国と地方の税源配分を五対五とすることを一つの目標として、これに基づいて平成十九年度には所得税から個人住民税への三兆円の税源移譲を行いました。\r\n　一方で、国と地方の税源配分については、国と地方の財政健全化目標、それから地方団体間の財政力格差などにも配慮する必要がある、こういった議論もございます。それで、個人住民税への税源移譲後におきましては、社会保障財源に応じて消費税引上げ分を国、地方に配分、税源の偏在性を是正するための法人住民税法人税割の税率引下げを財源にして交付税原資として地方法人税を創設する、こういった税の内容に応じた措置も講じてまいりました。\r\n　まずは、やっぱりアベノミクスを確かなものとして、平成二十九年四月の消費税、地方消費税の引上げを行うということが必要だと思います。その上で、今後とも税源の偏在性が小さくて税収が安定的な地方税体系の構築に留意しながら、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00420150326/290",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、国と地方の税源配分については、国と地方の財政健全化目標、それから地方団体間の財政力格差などにも配慮する必要がある、こういった議論もございます",
                "\r\n　まずは、やっぱりアベノミクスを確かなものとして、平成二十九年四月の消費税、地方消費税の引上げを行うということが必要だと思います",
                "その上で、今後とも税源の偏在性が小さくて税収が安定的な地方税体系の構築に留意しながら、各地方団体の仕事量にできる限り見合った税源配分となるように、地方税の充実確保に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118915254X00920150325_032",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-03-25",
            "speech_text": "○国務大臣（高市早苗君）　江崎議員から十一点お尋ねがございました。\r\n　まず、法人税改革と外形標準課税についてのお尋ねでございます。\r\n　今般の法人税改革は、法人課税を成長志向型の構造に変えていくものでありますが、地方税においては、税収の安定性の確保や応益課税の強化等の観点から、かねてより地方団体から要望をいただいておりました外形標準課税の拡大によって財源を確保した上で法人事業税の所得割の税率を引き下げることとしたところであります。\r\n　また、外形標準課税の付加価値額は、給与の増減に対し中立的な課税標準ですが、雇用への配慮として雇用安定控除を設けております。\r\n　さらに、今回、外形標準課税の拡大に際し、賃上げを促進し、経済の好循環の実現を後押しするため、所得拡大促進税制を導入するとともに、いわゆる中堅企業への配慮も行うこととしております。\r\n　次に、外形標準課税の対象法人についてお尋ねがありました。\r\n　今回の外形標準課税の拡大は大法人を対象として行うものであります。一方、与党税制改正大綱においては、中小法人の実態はまちまちであることから、その実態を丁寧に検証しつつ、資本金一億円以下を中小法人として一律に扱うことの妥当性について検討を行うとされております。その上で、外形標準課税の適用対象法人の在り方については、地域経済、企業経営への影響も踏まえながら引き続き慎重に検討を行うとされており、今後、こうした方針に沿って検討していくことになると考えております。\r\n　次に、法定率の見直しの検討過程についてお尋ねがありました。\r\n　地方交付税の法定率については、昨年夏の概算要求において引上げを事項要求しました。その後、国と地方の協議の場において法定率を引き上げるべき旨の地方の皆様の意見を伺った上で、今回の法定率の見直しを含めた平成二十七年度の地方財政対策を決定しました。地方六団体からは、長年の懸案である地方交付税の法定率の見直しを一歩進めたことは、これまで地方が求めてきたものであり評価するとの声明をいただいたところであります。\r\n　今後とも、地方の御意見をお聞きし、地方財政対策に適切に反映するよう努めてまいります。\r\n　次に、法定率の見直しの趣旨についてお尋ねがありました。\r\n　地方交付税の原資については、複数の税目を組み合わせることによって収入の伸長性と安定性を確保することが重要であると考えております。\r\n　平成二十六年度税制改正において、法人住民税法人税割の一部を交付税原資化したことにより、交付税原資の中で、伸長性に富む一方で景気変動に左右されやすい法人関係税のシェアが拡大することとなりました。そのため、交付税原資の安定性を向上する観点から、今回法定率を見直し、法人関係税のシェアを引き下げ、伸長性と安定性を兼ね備えた所得税のシェアを引き上げることにより、交付税原資の伸長性と安定性のバランスに配慮することとしたものです。\r\n　次に、今回の法定率の見直しは税源交換の要求の放棄ではないかとのお尋ねがございました。\r\n　今回、法人税の法定率を引き下げることとしたのは、交付税原資の中で景気変動に左右されやすい法人関係税のシェアが拡大することを踏まえて、その原資の安定性を向上させるためであります。一方、税源交換は、法人関係税等、他の税と比較して、偏在性が小さく安定的な地方消費税の充実を図ることにより、税源の偏在性が小さく税収が安定的な地方税体系を構築することを目的として検討されてきたものでございます。\r\n　このように、税源交換は、あるべき地方税制の構築の一つの選択肢として検討されるものであり、今回の法定率の見直しと税源交換は直接関係するものではありません。\r\n　次に、今回の法人税の法定率の引下げは法人住民税の国税化と矛盾するのではないかとのお尋ねがありました。\r\n　先ほど御説明したとおり、今回、法人税の法定率を引き下げることとしたのは、法人住民税法人税割の交付税原資化により、交付税原資の中で景気変動に左右されやすい法人関係税のシェアが拡大することを踏まえて、その原資の安定性を向上させるためでございます。\r\n　したがって、法人税の法定率の引下げは法人住民税の交付税原資化を踏まえて行うものであり、矛盾したものではございません。\r\n　次に、法定率の見直しにおいて、伸長性と安定性双方を踏まえるべきとのお尋ねがありました。\r\n　一般的に、法人関係税は税収の年度間の変動が大きく、今回の見直しは、法人関係税のシェアが拡大していることから、交付税原資の安定性を向上させるために行ったものです。見直し後も所得税と法人税の法定率は同じ三三・一％であり、この二税が交付税原資の主要税目であることに変わりはありません。\r\n　今後とも、地方団体からの御意見を伺いながら、交付税原資の伸長性と安定性のバランスを適切に確保してまいります。\r\n　次に、交付税の算定における行革努力の反映についてお尋ねがございました。\r\n　平成二十七年度の地方財政計画の歳出にまち・ひと・しごと創生事業費を計上したことを踏まえ、普通交付税の算定に当たっては、地域の元気創造事業費を継続することとし、人口を基本とした上で各地方公共団体の行革努力等を加味することとしております。\r\n　これは、各地方公共団体が行革により捻出した財源を活用して地域経済活性化の取組を行っていると考えられることを踏まえたものであり、今後もこの算定を継続することで頑張る地方を息長く支援してまいりたいと考えております。\r\n　次に、若年者就業率や女性就業率の指標についてお尋ねがありました。\r\n　地域の元気創造事業費及び人口減少等特別対策事業費の算定に当たっては、若年世代や女性の雇用機会の確保や、仕事と家庭が両立できる働き方の実現が重要な課題となっていることから、若年者就業率や女性就業率の指標を用いることといたしております。\r\n　その際、まずは、地方の実情を踏まえ、地方に幅広い雇用を創出する必要があることから、正規雇用に限らず、就業者数の総数を用いて就業率を算定することとしております。正規雇用の就業率に限定するということは考えておりません。\r\n　次に、公共交通政策に係る財源保障についてお尋ねがありました。\r\n　地域公共交通の支援に要する経費は、全国画一的な算定方法のみでは財政需要を捕捉できないことから、これまでも普通交付税と特別交付税を組み合わせ、地方バスや地域鉄道等に対する地方財政措置を講じてまいりました。\r\n　平成二十七年度から新たに地域公共交通再編事業に係る経費についても特別交付税措置を講じることとしており、引き続き、地域公共交通の活性化、再生に向け適切に地方公共団体を支援してまいります。\r\n　最後に、地方の努力による財源の確保と財源保障の責任の所在について御指摘がございました。\r\n　国として、地方財政計画の策定を通じて地方団体が標準的な行政水準を確保できるよう、歳出に見合う財源を保障しております。平成二十七年度の地方財政計画において、地方団体が自主性、主体性を最大限発揮して地方創生に取り組めるよう、まち・ひと・しごと創生事業費を一兆円計上するほか、地方の努力による〇・五兆円の新規の財源も含めて、一般財源総額を一・二兆円増額したところです。これにより、地方団体が地方創生に取り組みつつ安定的に財政運営を行うことができるものと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00920150325/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、外形標準課税の適用対象法人の在り方については、地域経済、企業経営への影響も踏まえながら引き続き慎重に検討を行うとされており、今後、こうした方針に沿って検討していくことになると考えております",
                "地方六団体からは、長年の懸案である地方交付税の法定率の見直しを一歩進めたことは、これまで地方が求めてきたものであり評価するとの声明をいただいたところであります",
                "\r\n　地方交付税の原資については、複数の税目を組み合わせることによって収入の伸長性と安定性を確保することが重要であると考えております",
                "\r\n　このように、税源交換は、あるべき地方税制の構築の一つの選択肢として検討されるものであり、今回の法定率の見直しと税源交換は直接関係するものではありません",
                "\r\n　したがって、法人税の法定率の引下げは法人住民税の交付税原資化を踏まえて行うものであり、矛盾したものではございません",
                "\r\n　これは、各地方公共団体が行革により捻出した財源を活用して地域経済活性化の取組を行っていると考えられることを踏まえたものであり、今後もこの算定を継続することで頑張る地方を息長く支援してまいりたいと考えております",
                "正規雇用の就業率に限定するということは考えておりません",
                "これにより、地方団体が地方創生に取り組みつつ安定的に財政運営を行うことができるものと考えております"
            ]
        }
    ]
}