{
    "repr_name": "江渡聡徳",
    "speeches": [
        {
            "speech_id": "115905254X00920040217_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-02-17",
            "speech_text": "○江渡聡徳君　自由民主党の江渡聡徳でございます。\r\n　ただいま議題となりました平成十六年度における財政運営のための公債の発行の特例等に関する法律案及び所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　まず、我が国経済の状況についてお聞きいたします。\r\n　我が国経済は、輸出の増加などによって、企業の生産活動がひところに比べて持ち直してきていると言われております。一部の大企業では、今年度、相当な利益の計上が見込まれるとの報道もなされております。しかしながら、地方経済の実態を見ますと、本当に景気が回復し、地域の企業が活力を取り戻してきたという実感を持つことが難しいと言わざるを得ません。\r\n　確かに、我が国全体を見れば、ひところ経済全体を覆っていた悲観論は声を潜め、明るい兆しが見えてきたことも事実ではないかと考えられますが、このような状況の中では、一日も早く十六年度予算を成立させ、政府の諸施策を早急に実行に移すことにより、景気を着実なものとし、地方経済の活力回復につなげていくことが極めて重要であると考えております。\r\n　そこで、まず、財務大臣に、我が国経済の現状についてどのような御認識をお持ちになっておられるのか、また、どのような経済運営を行っていくお考えなのか、基本的なお考えをお伺いしたいと考えております。\r\n　続きまして、財政状況についてお伺いいたします。\r\n　我が国の財政状況は、十六年度末の国の借金が約四百八十三兆円と税収の約十二年分にも相当する金額に上るなど、大変厳しい状況にあります。他の主要先進諸国を見渡しましても、かくも巨額の借金を背負っている国はありません。国民はこうした財政の状況に不安を感じ、それが将来への確たる展望を持たせにくくしているとも考えられます。国民の安心を確保するためにも、厳しい状況の中にあることは十分理解するところでありますが、持続可能な財政をできる限り早く構築することが喫緊の課題であることは言うまでもありません。\r\n　政府は、二〇一〇年代初頭には国、地方のプライマリーバランスを黒字化させると言っているわけでありますけれども、そのために今後どのような取り組みを進めていくお考えなのか、財務大臣の所見をお伺いしたいと思います。\r\n　また、今般の平成十六年度における財政運営のための公債の発行の特例等に関する法律案につきましては、税収等の歳入と歳出の間に相当額の乖離が現実問題として存在する以上、やむを得ざる措置であるわけでありますが、新規の特例公債の発行は、十六年度において三十兆円を上回るものとなると承知しております。過去に発行した国債の借りかえに要する国債発行を含めれば、年間の国債発行額は百六十兆円にも上るものと聞いておるところでございます。\r\n　一方で、今後、我が国経済の回復が本格化してくれば、当然、民間部門における資金需要が強まってくるものと予想されますが、そうした中で、国債管理政策がこれまでにも増して極めて重要な課題になるものと考えます。大臣は、どのような点にポイントを置いた国債管理政策を行っていくお考えであるか、お伺いしたいと思います。\r\n　次に、税制改革についてお尋ねしたいと思います。\r\n　今、日本にとって一番大切なことは、デフレ不況から一刻も早く抜け出し、少子高齢化やグローバル化といった構造変化に対応するために必要な改革を着実に実行していくことであります。これにより、日本企業の競争力強化を後押しするとともに、国民一人一人が能力を最大限に発揮し、将来に不安を抱かず、安心して暮らしていける社会を築いていかなければなりません。\r\n　このような認識に立って、我々与党は、平成十五年度の税制改正で、デフレ不況の克服に向け、さまざまな改革を実行に移しました。例えば、将来の日本を支える新しい産業、技術の芽を育てる研究開発、設備投資に対する大胆な支援措置、中小企業の方々への最大限の配慮、金融・証券税制の大幅な軽減・簡素化など、思い切った内容となっており、早くもその効果が出てきていると評価されております。これらの措置により、平成十六年度も約一・五兆円の減税が継続するわけでありますが、ここで改革の手を緩めず、さらに経済活性化のために思い切った措置を講じていくことが肝要であります。\r\n　そこで、お尋ねいたします。本法案に盛り込まれている平成十六年度の税制改正は、経済活性化、デフレ不況の克服のために、どのような改革を実施することとしているのでしょうか。\r\n　他方、先ほど述べましたように、国民が将来に不安を抱かず、安心して暮らしていける社会を築くためには、国民の自助努力を促すとともに、国民の信頼に足る安定的な社会保障制度を用意していく必要があります。そうした社会保障制度には相当の財源が必要であり、これをどのように賄っていくかを真剣に考えなければなりません。\r\n　私は、国民皆広く公平に負担を分かち合うということが基本であると考えております。最近の税制改革も、そうした考え方に立った改革が実行されていると思いますが、平成十六年度改正について言えば、年金税制の見直しであります。これは、お年寄りの方も若い世代も、その能力に応じて公平に負担していただこうということで見直しが行われ、その際、所得の少ないお年寄りの方にはきちんと配慮をしていると理解しております。\r\n　そこで、お尋ねいたします。年金税制の見直しの趣旨はどのようなものでありますか。また、お年寄りの方の中には、わずかな年金にまで税金がかけられたら生活が成り立たない、大変だという心配を持っておられる方もいらっしゃると思います。年金税制の見直しに当たってどのような配慮がなされているかもあわせて質問させていただき、私の質問を終わらせていただきます。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣谷垣禎一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00920040217/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、地方経済の実態を見ますと、本当に景気が回復し、地域の企業が活力を取り戻してきたという実感を持つことが難しいと言わざるを得ません",
                "\r\n　確かに、我が国全体を見れば、ひところ経済全体を覆っていた悲観論は声を潜め、明るい兆しが見えてきたことも事実ではないかと考えられますが、このような状況の中では、一日も早く十六年度予算を成立させ、政府の諸施策を早急に実行に移すことにより、景気を着実なものとし、地方経済の活力回復につなげていくことが極めて重要であると考えております",
                "国民はこうした財政の状況に不安を感じ、それが将来への確たる展望を持たせにくくしているとも考えられます",
                "国民の安心を確保するためにも、厳しい状況の中にあることは十分理解するところでありますが、持続可能な財政をできる限り早く構築することが喫緊の課題であることは言うまでもありません",
                "\r\n　また、今般の平成十六年度における財政運営のための公債の発行の特例等に関する法律案につきましては、税収等の歳入と歳出の間に相当額の乖離が現実問題として存在する以上、やむを得ざる措置であるわけでありますが、新規の特例公債の発行は、十六年度において三十兆円を上回るものとなると承知しております",
                "\r\n　一方で、今後、我が国経済の回復が本格化してくれば、当然、民間部門における資金需要が強まってくるものと予想されますが、そうした中で、国債管理政策がこれまでにも増して極めて重要な課題になるものと考えます",
                "\r\n　今、日本にとって一番大切なことは、デフレ不況から一刻も早く抜け出し、少子高齢化やグローバル化といった構造変化に対応するために必要な改革を着実に実行していくことであります",
                "これにより、日本企業の競争力強化を後押しするとともに、国民一人一人が能力を最大限に発揮し、将来に不安を抱かず、安心して暮らしていける社会を築いていかなければなりません",
                "これらの措置により、平成十六年度も約一・五兆円の減税が継続するわけでありますが、ここで改革の手を緩めず、さらに経済活性化のために思い切った措置を講じていくことが肝要であります",
                "\r\n　他方、先ほど述べましたように、国民が将来に不安を抱かず、安心して暮らしていける社会を築くためには、国民の自助努力を促すとともに、国民の信頼に足る安定的な社会保障制度を用意していく必要があります",
                "そうした社会保障制度には相当の財源が必要であり、これをどのように賄っていくかを真剣に考えなければなりません",
                "\r\n　私は、国民皆広く公平に負担を分かち合うということが基本であると考えております",
                "これは、お年寄りの方も若い世代も、その能力に応じて公平に負担していただこうということで見直しが行われ、その際、所得の少ないお年寄りの方にはきちんと配慮をしていると理解しております",
                "また、お年寄りの方の中には、わずかな年金にまで税金がかけられたら生活が成り立たない、大変だという心配を持っておられる方もいらっしゃると思います"
            ]
        }
    ]
}