[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115360X00420230329_029",
                "issueID": "121115360X00420230329",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及びデジタル社会の形成等に関する特別委員会",
                "issue": "第4号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 29,
                "speaker": "小沼巧",
                "speakerYomi": "おぬまたくみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沼巧君　分かりました。ありがとうございます。\r\n　大変ですね。内閣府関係だと、いろんな役所とのかぶっていたりかぶっていなかったりというのが大量にあって、内閣府専管ってどこなのかというのが正直よく分からないような状況で、大臣も苦労しているんじゃないのかなと思いますが、いずれにせよ、そういった維持に向けて運賃値上げも含めた対応ということは真面目に考えなきゃいけない。お互いさまに助け合って、支え合って助け合う社会の実現に向けては議論をしなければならないポイントかなと思いますので、地方創生の観点からも、引き続き、議論に前向きに参加、そして積極的に公平に参加していただきたいと思います。\r\n　さて、では、所信についてやっていきたいと思いますが、取りあえず、今日、大臣所信ということなので、過去十年間、大臣所信でどういったことを言っていたのかなということをざっくりとですけれども、分析をしてみました。そうすると、新しく付け加わった表現、いきなり抜け落ちた表現、ずうっと変わらない表現とかいろいろあったんですね。という意味でちょっと聞いてみたいと思うんですけど。\r\n　抜け落ちた表現、これは少子化という単語と女性という単語なんです。急に、大臣の、岡田大臣がですね、所信表明のところの演説の中では少子化と女性という単語を急に言及しなくなりました、これまでずうっと地方創生との文脈で絡めて言っていたのに。どうして大臣は、少子化と女性という単語に言及しなくなったと、そんな判断をなさったんでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115360X00420230329/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115360X00420230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115360X00420230329/4"
            },
            {
                "speechID": "120414889X02020210520_061",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 61,
                "speaker": "小沼巧",
                "speakerYomi": "おぬまたくみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沼巧君　今の話でありますが、私もＧｏＴｏキャンペーンという具体的な事例を挙げましたけれども、ランニング、恒久的ということで考えると、ほかにもランニングで資するような予算というのは多数役所の中では、役所という意味では内閣全体の役所ですね、中にあると思いますね。そういうところの検討というのも本当になされた上での今回なのかということは正直分からないままでありまして、それについては通告も十分にしておりませんでしたから指摘だけにとどめますが、この点、全体とおっしゃっておるところは一体どの程度なのか、そこまで真剣に考えておるものなのか、そういうことを考えていないから検討規定が置かれているんじゃないのか、附則に、ということが思うわけであります。\r\n　さて、そういうことになりまして、じゃ、通告しておったところに従いまして幾つかお伺いしてみたいと思います。\r\n　まさに大臣、何度も繰り返し、この委員会の中でももう十回ぐらい繰り返しましたでしょうか、全体、全体像ですね、正直これがよく分かっていないのであります。\r\n　少子化、問題だということをよく言われますけれども、いつから問題かと言われ始めたかというと、まあ十年、二十年、三十年と遡るのかもしれません。ただ、経営コンサルタントとして首を突っ込んでおった経験から申し上げると、少子化というのは現象であります。ファクト、データであります。問題は、誰にとってどのように問題なのかということはより一歩深く考えなければ、誤った論点設定で誤った答えにしか導かれぬのではないかなと思うのであります。\r\n　少子化対策、子ども・子育て、非常に大事だということはここにいらっしゃる委員の方々みんなの共通認識だと思いますが、世代によってはいまいち評判が悪かったりする。もう終わった世代においては、今はもう、自分たちの力だけで頑張ったんであり、何でこれからの、今、今時子育てしている人たちだけ何か優遇するんだみたいなこともあるでしょうし、あるいは、あえて子ども・子育てをしないという選択を、自発的ないしは受動的、様々な理由はありますけれども、した方々もいらっしゃるわけでありまして、その人たちとの不平等感ということもどうにもこうにもあるんだろうなと。\r\n　物によって、世代にしろ、人によって、立場によって、何を、何がなぜ問題なのかということの定義は異なってくるわけなんでありますが、少子化、これが問題であるということをずっと言い続けておりますけれども、政府として少子化という現象はどういう観点でなぜ問題なのか、この点についての検討はどう行ってどういう結論を導いておるのか、まずはこの議論から整理をしてみたいと思いますので、大臣のそこの点の御見解をお伺いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/11"
            },
            {
                "speechID": "120414889X02020210520_079",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 79,
                "speaker": "小沼巧",
                "speakerYomi": "おぬまたくみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沼巧君　じゃ、恒久財源をちゃんと見付けてからという検討をした上でこういう措置をするということをやればよかったのではないかとも思うのでありますけれども、多分同じことを聞いても同じ答えしか返ってこないと思うので、じゃ、そこが考え方の違いなのかなという気がいたしました。\r\n　我々は、やっぱり収入とか資産とかということを要件として、もうそういったものをつくる、分断みたいなものを生み、させるということの発想には正直立ちません。子供というのはやっぱり社会全体で育てるべきものであろう、そういう観点から普遍的な主義に立って全体で育てましょうよと。そういう何かあら探しをしたことによって、対立、分断、場合によっては差別みたいなバッシングみたいなことも残念ながらこの国においてあるわけですよ。反発とか様々なバッシングとか、そういったことを生まないようにさせるということの考え方でもってやっていかなければいかぬのではないだろうか、このように思うわけであります。\r\n　少子化の話につきましても、やっぱり様々世代によって、あるいは立場によっていろいろ反発というのはあるのは事実だと思います。そうであったとしても、基本的な考え方として、やっぱり情けは人のためならず、こういった観点でちゃんとみんなで育てていきましょうよ、結果的に様々な社会の担い手、支え手になってくれるでしょうよという観点から、全ての子供を大切にするという発想で物事を決めていくことがこれから求められることなんじゃないのかなと思うわけであります。\r\n　という観点からもう一つ、世帯合算との関係で、これも前回の参考人からの意見陳述について、幾つか指摘がありました。いわゆる所得制限についてであります。\r\n　支援の崖が発生してしまうと、これによる買い控え、働き控え、消費控え、夫婦の多様な就業行動への制約になってしまうというようなことが今回の法改正の内容の中での意見として記されております。子育てとかもろもろ、社会生活に対する不安があおられる、まさに不安があるからこそ国内消費というのは盛り上がっていかない、その不安を解消すること、不満とか不条理とか様々あると思いますけど、そういった不、これを解消することこそが私は経済政策としてあるべき姿であり、かつ子育て政策のあるべき姿だと私は思います。が、ここで更に不安をあおるようなことをやってしまうというのは、少子化対策のみならず、国内景気、とりわけ国内消費の喚起という観点からも逆行してしまうのではないか、このように私も参考人の意見を踏まえて考えたところであります。\r\n　このような所得制限による支援の崖の発生、働き控え、消費控え、夫婦の多様な就業行動への制約といったもの、こうなってしまうのではないかということの意見がございますが、これに対する御見解をお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/14"
            },
            {
                "speechID": "120414889X02020210520_081",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 81,
                "speaker": "小沼巧",
                "speakerYomi": "おぬまたくみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沼巧君　ちょっとね、そういう答弁だとなかなか残念なんですね。何でかというと、全体としていいから大丈夫だ、あなたは泣け、全体として増やして、予算を増やしているんだから、あなたは別に予算増やさなくても納得しろ、こう言われちゃうと、なかなか、まさに支援策の制度のはざまの中で、はざまにおっこっちゃう不条理の極みでありますよ。それを正すということがない限りは、残念ながらそれは政治としてはよろしくないのではないかと、こう思うわけであります。\r\n　さきの質問でも、受け止め、まさにユーザーですな、国民とかのユーザーの受け止めどうですかというような質問に対して様々だという御答弁がありました。まさに様々だと思いますよ。制度の横並びは確かにそうかもしれない。でも、それによって受け止め方というのは様々でありましょう。\r\n　実際問題、全体として良くなっているかもしれない。全体の名目にかまけて個別に支援策が失われちゃうような、そういうところに対する支援、手当というのが、今回のだけでいうと部分的には切下げじゃないですか。もちろん、ほかのいろんなところはありますよ。もちろん、いろんなほかの支援策はありますよ。結果、消費も停滞するであろう、働き方自体も控えることになるだろう、様々な働き方自体も制約になってしまうだろう。このことは、少子化、子ども・子育てのみならず、国内経済、国内消費を喚起する手段からも私は間違っているのではないだろうかと、このように思うわけであります。\r\n　だからこそ、是非、まさにその制度のはざまでおっこちる不条理に対して、そのようなところに向き合う人たちに対する答弁としていただきたい。全体として良かった云々かんぬんという答弁は通じないのであります。改めてお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/14"
            },
            {
                "speechID": "120414889X00420210316_168",
                "issueID": "120414889X00420210316",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 168,
                "speaker": "小沼巧",
                "speakerYomi": "おぬまたくみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沼巧君　結局のところ、原因は少子高齢化ということまでおっしゃっておりますけれども、私が見立てるところによりますと、例えばアメリカだったり様々な機関投資家などなどにそんたくし、通常の経常費用を切り捨てて目先の利益に飛び付いてということが、奨励してきてしまったということが事の本質なのではないかなと思っているところであります。\r\n　労働分配率上がっていると大臣はおっしゃいましたけれども、私の認識は違います。恐らくは、内閣府でありますから国民経済、国民所得ですかね、これをやっていると思うんですけれども、一方で中小企業庁、二〇二〇年中小企業白書で労働分配率をそれぞれ出しておるんですけれども、これ下がっておるんであります。二〇〇〇年から二〇一八年で、ＣＡＧＲですね、年平均の複利で計算した成長率を見ますと、小規模企業で〇・六パー、中規模で〇・二パー、大規模で〇・九パー、それぞれ下がっております。アベノミクスが始まった二〇一二年から、二〇一二年からということで見ますと、その下がり率はもっと悪くなっているということが状況なのであると思っております。\r\n　様々ないろんなこと、様々ないい数字ということはおっしゃっておりますけれども、このような参照する統計、元々統計というのも、毎月勤労統計の不正みたいなことがあったりしましたし、統計の見直しということもあったりしましたし、そもそもの数字自体を着目するということはなかなか難しいところであると、信頼性も含めてですね、難しいところでありますけれども、少なくとも中小企業庁の統計では労働分配率はがんがん下がっておる。これ、まあ現実であると思いますし、結局のところ、目先の利益は企業は上がったとしても、内部留保は増えちゃうし、労働分配率低下させるようになっちゃっている。\r\n　このような、成長はしたとしても実質賃金とか労働分配率の上昇に結び付かない仕組みをつくってきたというのがアベノミクスの一連の反省点であるのではないかと考えますが、御見解を伺います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X00420210316/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X00420210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X00420210316/20"
            }
        ]
    }
]