[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01720230526_078",
                "issueID": "121115261X01720230526",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2023-05-26",
                "closing": null,
                "speechOrder": 78,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　各世代ですね、各世代、もちろんどの世代も所得がしっかり上がっていく、可処分所得が上がっていくって大事なんだけれども、やっぱり特に今日私が強調したいのは、若い世代、現役世代ですね、ここの可処分所得をどう上げていくかということ、このことにももっともっと力を入れていかなければならないと思います。\r\n　本当に今年は、春闘、賃上げムードということでありましたけれども、その上昇を更に上回る物価上昇の中で、本当に今踏ん張りどころだというふうに思います。決してこの賃上げムードを一過性のものに終わらせてはいけないという中で様々な取組もしていかなければならないんですが、この自由に使えるお金という観点でいったときに、もう一つこの失われた十年で課題となったのが国民負担率です。\r\n　国民負担率が今年で約四七％と言われていまして、十年間で一〇ポイントも上がっているということですね。まさにこれ所得の半分が国民負担ということで、まさにこれ江戸時代の五公五民の再来というふうにも言われておりまして、令和の五公五民というようなことを言う方もいらっしゃいます。\r\n　そしてさらに、私、気になっているのが、現在議論されております異次元の少子化対策ですね。この中でも、更にこの国民負担率を上げていくんではないかということが浮上しております。\r\n　私、まず、もう繰り返しになりますけれども、可処分所得を上げるということをまず最優先にやらなければならない。賃上げのこの機運をストップさせてもいけない。もしこのような国民負担率も同時に上げるということは、アクセルとブレーキを同時に踏むようなこと、これは総理、絶対やめていただきたいと思います。そんなことをしていたら、いつまでたってもデフレからの脱却は果たすことができません。\r\n　今、こども未来会議ですか、議論、議長でいらっしゃる。万が一、そこの会議の中でそのような提案がなされたら、これ議長の責任として止めてください。是非そのことをお願いしたいと思いますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01720230526/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01720230526",
                "pdfURL": null
            },
            {
                "speechID": "119815254X01020190327_027",
                "issueID": "119815254X01020190327",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2019-03-27",
                "closing": null,
                "speechOrder": 27,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　国民民主党・新緑風会の森本真治です。\r\n　私は、会派を代表して、地方税法等の一部を改正する法律案、特別法人事業税及び特別法人事業譲与税に関する法律案及び地方交付税法等の一部を改正する法律案の三法案に反対、森林環境税及び森林環境譲与税に関する法律案に賛成の立場から討論を行います。\r\n　三月十三日の本会議において、安倍総理は、自ら推進してきたアベノミクスの成果として、経済成長や高水準の有効求人倍率に言及しました。また、地方財源不足額の縮小や臨時財政対策債の発行額の抑制についてもアベノミクスの成果だとしています。\r\n　ところが、足下の経済状況は、景気動向指数の一致指数が三か月連続で下降し、基調判断が下方修正されました。景気ウオッチャー調査では、景気の現状判断ＤＩが甲信越地方や沖縄で低下しています。経済の現状を直視すれば、アベノミクスの行き詰まりは明らかです。\r\n　安倍内閣では、森友問題などにとどまらず、統計不正の問題が明らかになりました。前代未聞のこの失態にはあきれるばかりですが、アベノミクスの行き詰まりと毎月勤労統計での不正との間に因果関係を見出してしまうのは私だけではないと思います。\r\n　さらに、このような経済状況であるにもかかわらず、本年十月からは消費税率が引き上げられます。軽減税率の実施や各種の需要変動平準化策を実施するとしていますが、そもそも、国民に混乱をもたらすだけの軽減税率の導入と一体化した消費税率の引上げに反対です。\r\n　問題山積みの安倍内閣の政策運営をただすべく、三法案に対する反対の理由を申し述べます。\r\n　第一の理由は、国が果たすべき責任を放棄しているところです。\r\n　都市と地方の格差が拡大しており、政府は、地方税源の偏在性を是正するため、法人事業税の一部を切り離して国税化する措置を講ずることとしました。ところが、新たな偏在是正措置と称するこの対応は、暫定的な措置として平成二十年度に導入された地方法人特別税、地方法人特別譲与税と何が違うのか。これでは、地方税源を国税化する措置が恒久化されるにすぎず、税源の偏在性が小さく税収が安定的な地方税体系の構築という目標の達成は遠ざかるばかりです。\r\n　そもそも、各団体の財源不足は地方交付税でしっかりと手当てすべきであり、法定率の引上げを中心とする地方交付税法の改正で対処すべきです。地方交付税総額が十分に確保できていれば、財源調整機能と財源保障機能がしっかりと発揮され、地域間の財政力格差を適切な水準に収束させることができます。ところが、平成三十一年度においても法定率の引上げは実現せず、平成三十年度からの繰越金四千二百十五億円を含めても、地方交付税総額は一千七百二十四億円しか増えていません。\r\n　石田総務大臣は、法定率の引上げが実現できない理由として国の財政状況にも言及していますが、財務省の意向をそんたくするのではなく、しっかりと地方に向き合って、地方財政を支える重責を担っていただきたい。地方には、依然として四兆四千百一億円もの財源不足があり、十分な地方交付税総額を確保できない現状は、地方に対する国の責任放棄以外の何物でもありません。\r\n　反対する第二の理由は、地方団体の意見を軽視し、地域主権に逆行する政府の姿勢です。\r\n　安倍総理の肝煎りで、幼児教育の無償化が進んでいます。初年度となる平成三十一年度は、地方負担の全額を国費で対応するとしましたが、その後は消費税率一〇％への引上げによる増収分が充てられます。このような重大な方針転換は、国と地方が十分な協議を重ねた上で決定すべきものであり、あるべきプロセスを省略し、国の意向を地方に押し付ける今回の進め方は地方軽視そのものです。\r\n　国は、二年目以降、地方負担の全額を地方財政計画の歳出に計上し、一般財源総額を増額確保するとともに、個別団体の地方交付税の算定では基準財政需要額に地方負担の全額を算入するとしていますが、国が消費税増税分の使途を決めてしまった事実が変わるわけではなく、国の都合で地方財政の自由度が著しく狭められることになります。\r\n　ふるさと納税に関しては、返礼品競争を問題視して法改正を行うこととなりました。もちろん、返礼品競争によって地方の財源が浪費されてしまうことは避けるべきであり、過度な返礼品を抑制することは必要です。その一方で、国による制度設計の不備が返礼品競争を招いたという指摘から目を背け、国が地方の自由度を縛るてん末に至ったことは、国と地方の関係に禍根を残す法改正であると言わざるを得ません。また、高所得者ほど有利な控除額の仕組みを放置していることも看過できません。\r\n　反対する第三の理由は、軽減税率の導入と一体化した消費税率の引上げが前提となっている点であります。\r\n　少子高齢化が急速に進展する我が国では、生活者の安心を守る観点から、社会保障と税の一体改革の推進が基本的に必要であると考えます。他方、国民に新たな負担を求める消費税率の引上げに当たっては、社会保障の充実や教育の負担軽減のほか、無駄な経費を削減する行政改革などをしっかりと行うことが必要です。また、著しい混乱が懸念される軽減税率の導入は許されるものではなく、給付付き税額控除で対応すべきです。\r\n　反対する第四の理由は、自動車関係諸税の改正であります。\r\n　地方ほど生活必需品としての性格が強まる自動車に対しては、複雑かつ不条理で過重な税を課している現状を抜本的に改め、ユーザー負担を軽減し、家計を支援する必要があると考えます。その一方で、自動車関係諸税は地方の重要な財源であることにも留意が必要です。\r\n　今回の改正案には、一部、このような考え方に合う見直しも含まれていますが、税体系の簡素化とユーザー負担軽減の観点でいえば道半ばです。それにもかかわらず、与党の税制改正大綱において、車体課税の見直しについては、今般の措置をもって最終的な結論とするとされており、このような税制改正を実現する法案に賛成することはできません。\r\n　最後に、森林環境税及び森林環境譲与税に関する法律案については、譲与基準や使途の在り方などについて多くの課題が残されていますが、地球温暖化の防止、災害防止と国土保全、水源涵養等の重要な役割を担う森林を支えるという大きな意義を有するものであり、賛成することを申し述べます。\r\n　安倍総理は、アベノミクスの成果として、国と地方を合わせた税収が二十八兆円増加し、全都道府県の有効求人倍率が一倍を超えたと喧伝しています。しかし、地方の財源不足額は巨額に上り、地方財政は依然として厳しい状況にあります。\r\n　個別自治体に目を向ければ、過疎化や高齢化の進展を始め、様々な点で大きな違いがあり、地域の経済基盤から財政状況まで多様です。また、児童虐待の悲しい事件が連日のように報じられていますが、児童相談所の人員が著しく不足し、個別事案への対処に支障を来している状況を放置してきた責任をどのように感じているのでしょうか。\r\n　強固な政権基盤を築く安倍総理こそ、そのような点にも目を向けて政策運営に取り組むべきであり、地方財政への配慮が不十分な法案が国会に提出されたことは残念でなりません。\r\n　国と地方の関係では、協議に協議を重ねてお互い納得した上で重要な施策を決定すべきものであり、対等な関係であることは言うまでもありません。しかし、これから更に進展する地方の人口減少と高齢化に対処していくには、国は対等以上に地方の立場や思いを重視する。国民民主党は、完全地方主義の立場で今後も努力していくことをお誓いし、討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01020190327/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01020190327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01020190327/8"
            },
            {
                "speechID": "119814601X00720190327_003",
                "issueID": "119814601X00720190327",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第7号",
                "date": "2019-03-27",
                "closing": null,
                "speechOrder": 3,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　国民民主党・新緑風会の森本真治です。\r\n　私は、会派を代表し、ただいま議題となりました地方交付税法等改正案、地方税法等改正案、特別法人事業税及び特別法人事業譲与税に関する法律案に対し反対の立場から、そして森林環境税及び森林環境譲与税に関する法律案に対し賛成の立場から討論を行います。\r\n　今回の法案審議の中でも、アベノミクスの成果について、相変わらず良い数字だけを挙げて、問題点を全く顧みない姿勢が浮き彫りとなりました。\r\n　アベノミクスの問題点の一つは、消費が上向かないことです。\r\n　先日の代表質問でも、内閣府の消費動向調査において、消費者態度指数が昨年来低下傾向にあることを指摘しました。これに対し、総理は、景気ウオッチャー調査の現状判断ＤＩを持ち出して反論しました。しかし、三か月ぶりに上昇したといっても、合計が横ばいを示す五〇を割っている上、先行き判断ＤＩは下がっており、とても誇れる状況ではありません。そして、またぞろ有効求人倍率の上昇を持ち出しましたが、少子高齢化で労働力人口が減り続けている以上、倍率が上がりやすいのは当然です。消費が低迷している現状と真摯に向き合うべきです。\r\n　政府は、三月の月例経済報告で、景気判断を三年ぶりに下方修正しました。厳しい現状からは目をそらし、数少ない良い数字を無理やり持ち出して国民の前で胸を張る、こんな政治では国民生活も経済も良くなりません。\r\n　安倍内閣は必要な抜本改革も先送りし続けています。\r\n　例えば、地域間の財政力格差是正のための抜本改革は待ったなしですが、今回の法案では、結局、特別法人事業税という、これまでの暫定的な制度と同様の制度で上書きするだけに終わっています。地域主権改革を進め、法人課税についても国税分と地方税分を大胆に整理することで、中央と地方の格差の問題を根本的に解決すべきです。\r\n　自動車関係諸税も、九種類もの不条理で過重な税が課されている現状を抜本改革すべきです。しかし、政府は、今回の改正をもって最終的な結論を得たとしています。私たちは、ユーザー負担を軽減し、家計を支援する観点から抜本改革を進めます。\r\n　人への投資や家計支援策で消費を上向かせることで日本経済を立て直すとともに、地域主権改革により地域の創意工夫を引き出して活性化を図ること、そのことを改めて主張し、私の討論といたします。\r\n　ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814601X00720190327/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814601X00720190327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814601X00720190327/1"
            },
            {
                "speechID": "119214889X01120161213_081",
                "issueID": "119214889X01120161213",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2016-12-13",
                "closing": null,
                "speechOrder": 81,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　具体的なところはちょっと分からないところもあると思いますけれども、海外の例でいうと万単位の雇用創出効果というようなことが実際にあるということでございますけれども。\r\n　我が国の、今、雇用環境の問題として、特にこの少子高齢化の中で生産年齢人口がどんどんと減っているような状況がある。そして、現在も、特にサービス業を中心に深刻な人手不足問題と、そして労働環境の悪化ということが言われておりますね。これだけ大きな例えばこのＩＲの関連施設の中に労働者が集中をしてしまった場合に、他の産業に影響する、労働環境に与える影響というのは非常に深刻な問題に私なると思いますよ。その辺りについては、周りへの、他産業への影響などについてはどのように考えていらっしゃるんですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214889X01120161213/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214889X01120161213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214889X01120161213/11"
            },
            {
                "speechID": "119214601X00520161117_100",
                "issueID": "119214601X00520161117",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2016-11-17",
                "closing": null,
                "speechOrder": 100,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　地方交付税などをしっかりと確保するというような御答弁で、ちょっとその話もしたいと思いますけれども、その前に、ちょっと私かねがね疑問に思っていることがあって、一点お考えをお伺いしたいんですけれども、安定的な一般財源総額を確保とよく言われるんですけれども、そもそもこの一般財源総額ということが今適切に算定されているのかというようなことを私はちょっと思うんですね。\r\n　御案内のとおり、自治体の歳出というのは、本当に年々、社会保障であったり、特に今では少子化対策であったり、いろんな地方の発展というようなことで、これまで以上に行政需要というものが高まっている中で、何とか一般財源総額を確保しておりますというようなことを御説明されるんですけれども、実態として、やはりそのような歳出増の一方で、例えば人件費であったり、また投資的経費なんかでも非常に限られて、大変自治体の財政というのは硬直化しておるという中で、無理やり机上の中での数字をやりくりして、何とかその枠の中に落とし込んでいるというふうにしか私は理解ができないんです。\r\n　それで、大臣、余り本音と建前というようなことはなかなか答弁できないかもしれませんけれども、やはり実態として、今のこの自治体財政、この一般財源総額、確保していると言っていますけれども、やっぱり実態に合った額というふうに思われているのか、あくまでもこれは机上の数字のやりくりの中で収まっていてやっているんだというふうに思われるのか、そのお考えをちょっと聞いてみたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214601X00520161117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214601X00520161117/10"
            },
            {
                "speechID": "118614260X01720140603_124",
                "issueID": "118614260X01720140603",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第17号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 124,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　前段の部分は理解ができます。今の後段の部分ですけれども、たまたまこのタイミングが、時期が同じようなタイミングで一緒に提案をさせていただいたんだというような私は趣旨に理解をさせていただいたんですが、同じこの通常国会であっても分けて提案することはできるわけですよね。だから、要は、やっぱり審議の時間を別に確保して、しっかりとこの通常国会の中でもやるということは十分に可能なはずではないかというふうに思います。\r\n　そういう中で、だから、これはうがった見方になるかもしれないけれども、逆に時間を掛けて本来なら単独で審議をしなければならないものも、このようなやり方をすると、時間を取って審議をさせたくないのではないかという、そういう意図がなくても疑いを持たれてしまうというようなことについては、これはお互いにとって不幸なことだというふうにも思うわけでございます。\r\n　そうはいっても、もう審議にこれ入っておりますので、ここからは委員長並びに理事の先生方にお願いするしかありませんけれども、やはり一分でも多くの審議時間を確保していくということについては御配慮をお願いしたいということを冒頭申し上げて、法案の質問に入らせていただきたいと思います。\r\n　それで、各法案、質問をさせていただく前に、これも相原委員から社会保障の考え方についてということで、大変含蓄のあるというか、重要な視点で午前中に指摘がありました。\r\n　私からは、社会保障制度改革の進め方について幾つかお伺いをしたいと思います。これもやはり法案審議の前提にもなることだと思いますので、しっかりと確認をさせていただかなければならないと思います。\r\n　今般の社会保障制度改革、いろんな目的というか、目指す方向があると思います。その手法についてもいろいろとこれまでも述べていらっしゃるところがあります。その中で、一つ私がかねがねちょっと気になるというか、思っているところが、今回の社会保障制度改革の進め方の中で、社会保障の機能の充実というものと給付の重点化、また効率化ということを同時に進めていくんだという考えがあろうかと思います。\r\n　これは、社会保障制度改革推進法、民主党政権時代の法律でございますけれども、それに基づいて、そこでも述べられていて、現政権もその考えに基づいて様々な制度改正についていろいろ検討を進められるということだと思いますけれども、充実については、特に今般、少子高齢化、一層進展することが予想される中で、社会保障に求められる役割というのが更に増していく、そして多くの国民も社会保障の充実ということを望んでいるということだと思います。そのためにも、消費税の引上げということもお願いをさせていただいたという経緯があろうかと思います。\r\n　その一方で、まさにこの充実とベクトルが百八十度反対と思えるような給付の例えば重点化、効率化ということを同時にやらなければいけないということで、これはまず大臣に、本当にこの社会保障改革というか、今回の地域医療・介護法案、衆議院の議論なんか答弁聞かせていただいても、なかなかぴんとこないというか、理解がすとんと落ちてこないようなまだ状況が私はあると思いまして、この効率化ということについても分かりやすく御答弁いただきたいと思うんですけれども、これは端的に、言い換えれば、今後社会保障のサービスをカットしていくんだという認識でよろしいんですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614260X01720140603/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614260X01720140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614260X01720140603/16"
            },
            {
                "speechID": "118615254X02520140528_020",
                "issueID": "118615254X02520140528",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第25号",
                "date": "2014-05-28",
                "closing": null,
                "speechOrder": 20,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　民主党・新緑風会の森本真治です。\r\n　ただいま議題となりました国民年金法等の一部を改正する法律案につきまして、会派を代表して質問いたします。\r\n　田村大臣、冒頭まずお聞きしなければならないことがあります。\r\n　先ほど大臣から陳謝がありました地域医療・介護確保法案の趣旨説明、議員に配付された文書に、昨年の社会保障プログラム法案の内容を一部加えて提出されました。単純ミスとも聞いていますが、昨年、我々はプログラム法案の審議ができませんでしたから、実はもう一度審議し直してほしいという意味だったのではないでしょうか。どちらにしても、この度の事態が国会の審議日程に大きな影響を与えたことは間違いありません。\r\n　会期末も迫っており、厚生労働委員会だけで十一本もの法案を審議しなければならず、国会を空転させるわけにはいきませんので、異例の措置ではありますが、国民年金法改正案を先に審議することとなりました。与党の皆さんもさぞかし苦渋の御決断だと思いますが、このような事態を招いたこと、単に職員の気の緩みで見過ごされる話ではありません。\r\n　そもそも、地域医療・介護確保法案は関連する法案が十九本もあり、それを一つの法案にして通すことに無理があります。職員のオーバーワークが原因ではないのですか。全く中身が固まっていない中で提案された、要支援者に対するサービスの自治体への移管など、ガイドラインの作成、国会への説明、自治体への説明など、同時並行で幾つもの作業を行わなければならない状況に職員が悲鳴を上げているのが目に浮かびます。\r\n　法案提出の在り方がそもそも今回の原因をつくったと考えますが、田村大臣の認識と反省の言葉を求めます。\r\n　さらに、今国会では、労働者派遣法改正案での条文の間違い、短期集中特別訓練事業における不正入札問題と、国民の信頼を失墜する問題が続発しています。\r\n　田村大臣、御自身の監督責任をどのようにお考えか、自らへの処分をどのように下されるのか、併せてお答えください。\r\n　それでは、本題に入らせていただきます。\r\n　現在、我が国の年金制度につきましては、急速な少子化や高齢化を受けて年金財政は持続可能であるのか。ライフスタイルや働き方の変化、非正規労働者の増加などへの対応が十分なのか。さらに、先進国中、中の下に位置する我が国の標準的な給付水準が今後更に低下することが予想されるなど、適切な給付水準の確保がなされるのか。そして、これまでの消えた年金問題などによって年金制度に対する国民の不安が頂点に達している中で信頼を回復させることができるのか等、多くの課題が山積しています。\r\n　我が党はこれまで、年金制度改革として、年金の一元化と最低保障年金を柱に議論を重ねてまいりましたが、現行制度から理想とする制度へどのように移行するのか、その具体的道筋を示していく必要があると、党の社会保障総合調査会の下に年金制度ワーキングチームを設置し、私もそのメンバーとして再度検討を開始したところであります。\r\n　そんな中、この度の本法律案の提案がなされているわけでございますが、どちらかというと、喫緊の課題に対応していくということが主たる目的ではなかろうかと思います。しかしながら、年金制度の信頼構築に向けて地道に取り組まなければならない点も多く含まれていると思いますので、以下質問を行います。\r\n　まずは、財政検証についてお伺いします。\r\n　本年は、五年に一度の年金財政の現況及び見通しについて、いわゆる財政検証を公表する年に当たっています。現在の検討状況と財政検証の結果の公表はいつになるのか、さらには、この結果に基づいた年金制度改革の議論をどのように進めていくのか、まず田村大臣にお伺いします。\r\n　次に、年金積立金の運用についてお伺いします。\r\n　現在、年金積立金管理運用独立行政法人、ＧＰＩＦでございますけれども、その運用については気になる動きが出ています。財政検証の結果が出る前から運用対象の多様化が着々と進められ、公的年金の投資先としてふさわしいのかどうか、リスクが増大していくのではと疑問を抱かざるを得ないものが含まれているのではないでしょうか。\r\n　特に、安倍総理自ら、ダボス会議やロンドン・シティーにおける晩さん会において、ＧＰＩＦについては成長への投資に貢献することとなるでしょうと発言されていることなど、本来の目的を逸脱しているのではないかと危惧します。\r\n　財政検証の結果を待たずに運用対象の見直しを先行して進める理由は何なのか、また、厚生年金保険法の、専ら厚生年金保険の被保険者の利益のために、長期的な観点から安全かつ効率的に行うとの整合性は取れているのか、併せて田村大臣の見解を求めます。\r\n　次に、国民年金保険料の納付率の現状についてお伺いします。\r\n　第一号被保険者の保険料納付率を見てみると、かつて八〇％台を維持していたものが、この二十年近く低下傾向にあり、現在では六〇％前後の水準が続いています。このように、保険料の納付が法的には義務とされながらも納付率が伸び悩んでいるという現状について、田村大臣の認識をまずはお伺いします。\r\n　次に、納付率の向上策について、納付猶予制度の対象拡大と保険料の全額免除制度の見直しについてお伺いします。\r\n　納付猶予制度は、平成十六年改正において導入され、対象は三十歳未満の者ですが、本法律案では、対象者を五十歳未満まで拡大することとされております。その背景には、若年者のみならず中高年の非正規労働者が増加していることが挙げられます。こうした中高年の低所得者が増加している現状についての田村大臣の認識、あわせて、納付率の低下が非正規労働者の増加が一因であるならば、現在安倍政権が進める労働者保護ルールの改悪により、非正規労働者を増やす政策を進めることは年金制度にとってもマイナスの影響を与えることになりますが、田村大臣の御所見をお伺いします。\r\n　また、保険料の全額免除制度の見直しについては、この度、その手続上の負担を軽減し、全額免除等の申請の機会を拡充することを目指すとされています。\r\n　納付猶予の拡大や免除対象者を増やすことによって、見かけの納付率は向上し、年金財政維持には貢献するかもしれませんが、健全な年金制度の構築、適切な無年金・低年金対策とはならないと考えますが、田村大臣の御所見をお伺いします。\r\n　これからマクロ経済スライドの発動も見込まれ、結果的には年金額が低下する中で、どうしたら低年金者は一定の年金額を確保できるのかという課題に直面し続けます。この点では、本法律案で、事務処理誤り等に関する特例保険料の納付を可能とする制度や、付加年金制度についても特例を設けることとしておりますが、抜本的な低年金対策となるかは疑問です。\r\n　どちらにしても、無年金・低年金者対策は、小手先の対応ではなく、抜本的な制度改正の中で考えていく必要がありますが、政府の認識と今後の支援の在り方についてどのようにお考えか、田村大臣にお伺いします。\r\n　無年金・低年金対策に関連して、短時間労働者の厚生年金適用拡大についてお伺いします。\r\n　平成二十四年の社会保障と税の一体改革における年金機能強化法の成立以来、短時間労働者への被用者年金の適用拡大の方向性が打ち出されております。政府の現在の検討状況はどうなっているのでしょうか、田村大臣にお伺いします。\r\n　続いて、年金制度の信頼確保と悪質な未納者に対する徴収強化についてお伺いします。\r\n　厚生労働省は、一定の所得を有する年金保険料滞納者への強制徴収の取組を強化する方向性が示されておりますが、このほかに、従来、国税庁に強制徴収を委任するスキームなども実施されております。こうした政府における取組について、これまでの実績と今後の取組強化策について田村大臣にお伺いします。\r\n　また、徴収を強化しようとすると、どうしても一定のコストが必要であると考えます。昨年の年金保険料の徴収体制強化等のための検討チームにおける議論では、強制徴収するのに保険料百円当たり約九十円掛かるとされました。そういう意味では、強制徴収に至らないうちに年金保険料を納付してもらえるような取組の重要性は高いと言えるわけですが、一方で、こうした徴収のコスト削減に向けた努力も求められると考えます。この点について、政府としていかなる取組がなされているのか、田村大臣にお伺いします。\r\n　次に、年金記録の訂正手続の創設についてお伺いします。\r\n　本法律案では、新たに被保険者による訂正請求を可能とし、民間有識者から成る新たな合議体により訂正の審査がなされることとされます。一方で、これまでそうした審査を行ってきた総務省の年金記録確認第三者委員会は廃止されることになりますが、両組織における訂正の手続や審査基準について整合性はしっかり確保されているのでしょうか。\r\n　国民の側からすると、言わば年金記録の訂正という同じ一つの行為について、それを実施する主体が引き継がれるような格好に見えますが、請求者に不利益があるようでは年金制度の信頼性が損なわれます。例えば、審査の処理に掛かる所要期間などはもちろんのこと、第三者委員会においては訂正が認められたものが認められなくなったりと、不公平がないような制度設計が求められますが、田村大臣の御所見をお伺いします。\r\n　次に、年金記録問題との関係をお伺いします。\r\n　総務省の第三者委員会は、そもそも、消えた年金問題を受けて、当事者である厚生労働省以外に設置されたものでありまして、本法律案により、国民に年金記録問題への取組の幕引きと受け取られかねない懸念を感じるところがあります。また、同じく総務省の年金業務監視委員会も三月末になくなり、年金制度の具体的な運用状況については、従来の行政評価制度で見ることとされました。\r\n　これらにより、言わば年金記録問題以前の状態に戻った格好となりますが、今後十分なチェック機能を果たしていけるのでしょうか。国民からの理解、納得を得ることが重要だと考えます。この点について田村大臣の御所見を伺います。\r\n　こうした質問をしてしまうのも、民主党政権以前の第一次安倍政権においては、安倍総理は、最後の一人まで解決する固い決意を持って臨むと述べられておりましたが、昨年、我が党の長妻議員が衆議院本会議において、現在も同様に最後の一人までという決意かとただしましたところ、安倍総理は、「さらに、一人でも多くの方の記録の回復につなげていきたい」との御答弁をされておりまして、意気込みがトーンダウンしたのかなとも感じているからであります。\r\n　厚生労働省の年金関連の予算を見ても、正確な年金記録の管理と年金記録問題への取組については、昨年度五百九十二億円だったものが今年度百四十六億円となっています。今後の年金記録問題への取組が十分になされていくのかどうか、安倍総理が決意した、最後の一人まで解決するという約束は守られるのか、田村大臣にお伺いします。\r\n　以上、数点にわたり質問しましたが、大臣の明瞭な御答弁をお願いし、質問を終わります。（拍手）\r\n　　　〔国務大臣田村憲久君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X02520140528/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X02520140528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X02520140528/8"
            },
            {
                "speechID": "118614260X01220140513_061",
                "issueID": "118614260X01220140513",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第12号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 61,
                "speaker": "森本真治",
                "speakerYomi": "もりもとしんじ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森本真治君　大変お疲れさまでございます。民主党・新緑風会の森本真治でございます。西村委員に引き続き質疑をさせていただきます。よろしくお願いいたします。\r\n　今回通告をさせていただきましたのは、社会的養護の問題でございます。\r\n　私事になるんですけれども、実は私、政治のこの道を志した原点というのがございまして、それは児童養護施設の子供たちとの出会いでございました。初めてその出会いがあったのは私が高校生のときであったんですけれども、その後、大学で社会福祉学を専攻もさせていただいて、さらに国会、こちらに来させていただく前には市議会議員を務めておったんですが、特にこの社会的養護の問題というのは思い入れを持って取り組んできた経緯がございました。\r\n　　　〔委員長退席、理事西田昌司君着席〕\r\n　そんな中で、今回、一般質疑、是非この問題を取り上げさせていただきたいと思っておりましたので、本日その機会をいただきましたこと、先輩各位に感謝を申し上げて、質疑に入らせていただきたいと思います。\r\n　昨年の臨時国会、いわゆる社会保障制度改革プログラム法、これが成立をいたしました。この法律全般については、我が党としては、年金制度、また医療、介護の具体的な改革の姿というものがなかなか見えておらず不十分であるという立場であったわけでございますが、我々は、残念ながら、これ審議を行うことができなかったんですけれども、その中においても、個人的には一部というか評価する部分もありまして、それが子ども・子育て分野の中で「社会的養護の充実」という言葉が明文化されているということについては、私自身は評価をしたいと思っております。\r\n　今後の社会保障改革における四分野の中で、この子ども・子育て支援でございますけれども、法律の中では少子化対策ということで項目がありますけれども、どちらかというと、多くの方は、この少子化対策で、例えば待機児童の解消などの保育の充実でありますとか、いわゆる成長戦略における女性の社会進出を促すための子育て支援といった点に関心が集まっていると思うんですけれども、その中でこの社会的養護の充実というのが少子化対策の中に入っているということでございます。\r\n　私も、社会福祉をずっと学んできた者としては、この社会的養護というのはいわゆる児童福祉の範疇で、例えば非行児童でありますとか障害児でありますとか一人親家庭といったものの支援と同じような分類かなと、類型かなというふうに思うわけですが、そこで、まず最初に大臣の方に是非お伺いしたいんですけれども、この度の社会保障プログラム法の少子化対策の中に待機児童の解消などと併せて社会的養護の充実ということを盛り込まれたこの理由、それをまず冒頭にお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614260X01220140513/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614260X01220140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614260X01220140513/11"
            }
        ]
    }
]