[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115363X00520230426_018",
                "issueID": "121115363X00520230426",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済及び地方に関する調査会",
                "issue": "第5号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 18,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○会長（福山哲郎君）　他に御発言はございませんか。──他に御発言もなければ、調査会長ではありますが、私からも一言述べさせていただきたいと思います。\r\n　まず、この調査会で御意見を陳述いただいた十二人の参考人の皆様に心から感謝を申し上げたいと思います。\r\n　また、調査会それぞれの各回において、各委員におかれましては、真摯に、建設的に、また積極的に御意見をお述べいただいたことにも重ねて感謝を申し上げたいと思います。党派を超えて、少子高齢化、格差の拡大、地方の疲弊、障害者の課題、子供の自殺の増加等々について認識を共有した上で、リアリティーのある議論ができたことはとても良かったと考えております。\r\n　この難しい時代に、誰もが取り残されず希望が持てる社会の構築に向けて、この調査会が何らかの貢献ができるように、今日も委員の皆様におかれましては具体的な提案もいただきましたが、更に委員の皆様には御協力をお願いして、会長からの意見とさせていただきたいと思います。\r\n　ありがとうございます。\r\n　以上で委員間の意見交換を終了いたします。\r\n　各委員におかれましては、貴重な御意見をお述べいただき、誠にありがとうございました。\r\n　本日伺いました御意見も踏まえ、各理事とも協議の上、中間報告書を作成してまいりたいと存じます。\r\n　本日はこれにて散会いたします。\r\n　　　午後四時四十三分散会",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115363X00520230426/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115363X00520230426",
                "pdfURL": null
            },
            {
                "speechID": "120115254X00220200123_002",
                "issueID": "120115254X00220200123",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-01-23",
                "closing": null,
                "speechOrder": 2,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福山哲郎君　立憲民主党の福山哲郎です。\r\n　会派を代表して、安倍総理に質問いたします。\r\n　二〇二〇年、かのえねの年が明けました。ね年は変化の多い年、新しい物事が始まる年などと言われ、政治では政変の年とも言われています。\r\n　戦後六回、ね年がありました。一九四八年は片山、芦田両内閣が退陣、六〇年は岸総理が辞任、七二年は佐藤総理が長期政権に終止符を打ちました。また、九六年は村山総理が突然退陣を表明、二〇〇八年は福田総理が辞任されました。\r\n　また、オリンピックの年も同様でした。六四年東京、七二年札幌、九八年長野、三回とも総理が交代しています。\r\n　昨年秋の内閣改造から、ね年を迎えて安倍政権の潮目がそろそろ変わりつつあると感じているのは私だけではないような気がします。\r\n　昨日、衆議院本会議で立憲民主党の枝野幸男代表から、私たちが目指す社会、支え合う安心、豊かさの分かち合い、責任ある充実した政府というもう一つの政権の選択肢をお示ししました。\r\n　以下、質問に入ります。\r\n　まずは冒頭、施政方針演説についてお尋ねします。\r\n　総理は、施政方針演説で、自らに関係する桜を見る会、カジノでの国会議員の逮捕、河井前法務大臣夫妻の家宅捜索について、何も言及されませんでした。年が明ければ全てを国民が忘れるとでも思ったのでしょうか。余りにも不誠実で、国民をばかにしていると言わざるを得ません。なぜこれらの疑惑、不祥事に言及をされなかったのか、お答えください。\r\n　総理が高らかに読み上げた地方創生交付金を活用した移住者は、何と既に県外に移住していたということでした。驚きです。県外に出ていた事実を知っていて演説されたのでしょうか。事実関係を伺います。もし御存じなかったとすれば、お粗末過ぎます。\r\n　また、日本経済に関して、来年度予算の税収は過去最高となりましたと言い切られていますが、本当でしょうか。あなたは予言者にでもなったおつもりですか。これは単なる見通しにすぎないのではありませんか。現に、昨年も見通しには届かず、下方修正しているではありませんか。まさに国民をミスリードする表現です。\r\n　五年連続の温室効果ガス削減の実現という表現も極めて怪しい。基準年二〇一三年というのは最も排出量が多い年であり、京都議定書の基準年である一九九〇年比では大きな削減にはなっていません。日本は、二〇一八年にやっと一九九〇年の排出量をやや下回りました。英国では、一九九〇年比で二〇一八年までに何と四三・五％の排出削減を実現しています。決して現在の排出削減が国際的に胸を張れるようなものでないことは明らかです。\r\n　一事が万事、安倍政権は真実を国民に語ろうとはしません。一昨年は、森友学園の文書改ざん、国会での虚偽答弁、加計学園、働き方関連法のデータ不備、防衛省の日報隠しが続きました。昨年も、桜を見る会について、総理は予算委員会から逃げまくり、招待者名簿の公開を拒否し、何と昨年分の名簿は国会で資料請求された一時間後にシュレッダーに掛けられました。電子データについて、調査も開示もしないの一点張りでございます。\r\n　安倍総理、私は昨年も否認という言葉を使って同じことをこの本会議で言いました。自らに向けられた批判をひたすら否認するばかりで積極的に検証を進めるそぶりすら見せない、安倍内閣の姿勢は悪い意味で一貫しています。否認とは、精神分析用語で、不快な事実に直面した際に、圧倒的な証拠があるにもかかわらず、それが真実だと認めず拒否することを言います。安倍内閣の姿勢は否認そのものです。残念ながら、反省の色もありません。相変わらず誰も責任を取らず、丁寧に説明するとうそぶくばかりです。\r\n　菅原前経産大臣や河井前法務大臣夫妻は、十月下旬にメディアの前で説明責任を果たしていきたいとコメントしました。しかし、三人とも、その後の二か月半、雲隠れです。総理は国会で、今後とも自ら説明責任を果たしていかれるものと考えておりますと答弁をされていましたが、三人が説明責任を果たしてきたと総理は考えておられますか。お答えください。\r\n　加えて、第二次安倍政権発足以降の大臣、副大臣、政務官の辞任若しくは暴言はとどまるところを知りません。辞任したのは、大臣十人、副大臣四人、政務官五人に上ります。自民党は一体どうなっているのでしょうか。任命権者である総理として、自民党総裁として、この事態をどのように国民に説明されますか。お答えください。\r\n　また、本日の週刊誌報道によれば、公職選挙法違反の疑いで家宅捜索をされている河井あんり議員の総支部に、参院選前僅か三か月間で約一億五千万円ものお金が自民党から入金されていたとのことです。考えられない金額です。自民党総裁として事実かどうかお答えください。安倍総理の秘書が少なくとも四人、広島の選挙に手伝いに入っていたという報道もあります。これも事実でしょうか。\r\n　次に、桜を見る会について質問します。\r\n　野党は桜などのつまらない問題ばかりやるなと指摘を受けることがあります。しかしながら、議院内閣制の我が国において、与党と内閣が一体化しているからこそ、国会の行政監視機能の中で野党の果たす役割がとても重要だと考えています。\r\n　特に、この桜の問題は、予算が年々膨張しているにもかかわらず、その事実を隠し、毎年の予算は同額を計上し、限定性の原則として不適切であったこと、招待者名簿の扱いを含め、文書管理に違法な手続、処理が行われ、不可解な保存期間の設定や招待者名簿をシュレッダーに掛けた等が顕在化しています。また、安倍総理が大幅に招待客を増やしたことによる公的行事の私物化、前夜祭における公職選挙法違反や買収罪の懸念、政治資金規正法違反の疑いなど、総理自身に違法行為の疑いが掛けられています。\r\n　昨日も総理は違法ではない旨を述べておられますが、全く根拠もなく説得力もありません。この構造は森友、加計学園と同様のものであり、決して小さい問題ではありません。野党が全容解明に全力を尽くさなければ、日本の議会制民主主義や文書管理、国会の行政監視機能の回復に役割を果たしたことにはならないと考えています。\r\n　以下、安倍総理には明快に答弁をいただきたいと考えます。\r\n　まず、前夜祭についてです。\r\n　昨日の質疑において、ホテル側の見積書並びに明細書の国会への提出について、営業の秘密に関わると答弁がありましたが、それでは国会の秘密会で事実を明らかにしてはどうでしょうか。ホテルに迷惑を掛けません。お答えください。\r\n　安倍総理の説明では五千円の領収書をホテル側から渡したということですが、いまだにその領収書は現認されていません。この領収書の相当数を安倍事務所が後援会から回収をして国会に提出することを求めたいと思います。明細書も領収書も総理の潔白を証明するものです。\r\n　新宿御苑に安倍後援会は時間を早めてバスで入苑したと聞いていますが、参加者は手荷物検査を受けたのでしょうか。また、本当に入苑時間を早めたのでしょうか。事実関係をお答えください。\r\n　手荷物検査を受けず早く入苑することは、誰の判断で、どのようなプロセスで決定されたのでしょうか。明確にお答えください。\r\n　桜を見る会の公文書管理について質問します。\r\n　桜を見る会の名簿には推薦者名簿と招待者名簿がありますが、これらの名簿の保存期間を一年未満にしているのは内閣官房と内閣府だけであり、各省庁はそれぞれ三年から十年としています。なぜ一年未満で廃棄することを決めたのでしょうか。明確な理由をお答えください。\r\n　昨年四月の内閣府公文書監察室の調査報告書に、保存期間を一年未満とすることについて十分な検討が必要なものとして式典の招待状が含まれています。招待者名簿は招待状の基となるものであり、当然保存期間は一年以上と考えられます。\r\n　この報告書を無視して保存期間を一年未満とし、シュレッダーで廃棄をしたとすれば、公文書廃棄の最終同意権限を有する内閣総理大臣の責任は重たいと考えます。なぜこの報告書を無視したのでしょうか。総理の責任をどう考えるのでしょうか。明確に御答弁ください。\r\n　さらには、公文書の違法な管理をめぐって歴代の人事課長が厳重注意の処分を受けました。なぜ官僚だけが処分を受けるのでしょうか。\r\n　安倍政権では、不祥事が起こると官邸ではなく官僚に責任をなすりつけることが常態化をしています。これでは官僚の士気にも影響します。なぜ責任者である菅官房長官や総理自身が責任を取られないのでしょうか。理由をお答えください。\r\n　次に、オーナー商法で二〇一四年に行政指導を受けたジャパンライフの元会長が桜を見る会に招待をされた件についてお伺いします。\r\n　なぜ招待をされたのでしょうか。誰が推薦者だったのでしょうか。お答えください。\r\n　いわゆる総理の招待区分としての六十についてもお伺いします。\r\n　私も、少し古いものですが、平成四年の宮澤喜一総理からの招待状を我が党の水岡俊一参議院議員を通じて入手をしました。この招待状の区分数字も間違いなく六十となっています。総理、もうごまかしようがありません。六十の招待区分は総理枠と認めるべきです。そして、ジャパンライフの被害者に謝罪するとともに、反社会勢力の参加についても明確に認めるべきと考えます。総理、いかがでしょうか。\r\n　桜を見る会の問題は、総理が前夜祭の内容、招待者名簿を包み隠さず開示することによって、すぐにでも全容解明が可能になり、このような国会審議をする必要がなくなります。\r\n　全ての混乱の責任は安倍総理にあります。総理は、これ以上の隠し立てや虚偽の答弁を繰り返すことなく、総理として全容解明の責任を果たした上でお辞めになることが潔い身の処し方と考えますが、いかがでしょうか。\r\n　カジノを含むＩＲに関しては、その整備法の検討、国会審議、成立時のＩＲ担当副大臣があきもと議員です。そのあきもと氏が本件で逮捕されていることに対する安倍総理の任命責任をどのように考えるのか、見解を伺います。\r\n　ＩＲの整備については、少なくとも捜査の状況がはっきりするまで、一旦立ち止まって白紙にするべきです。特に、今月中の基本方針の策定などはあり得ません。先送りとの報道が見受けられますが、総理の所見を伺います。\r\n　日本にカジノは必要ありません。野党は共同で二十日にカジノ推進法・整備法廃止法案を提出しました。速やかに審議し、成立させるべきだと考えますが、いかがでしょうか。\r\n　関西電力幹部が福井県高浜町の元助役から三億二千万円という多額の金品を受け取っていたことが明らかになりました。\r\n　ところが、政府は、昨年九月に関西電力に対して電気事業法に基づく報告聴取命令を発したものの、その後は主体的な事実関係の解明を行うこともなく、関西電力の調査をただ待つだけの状況が続いています。政府が実態解明に取り組む姿勢はみじんも感じられません。時が過ぎ、ほとぼりが冷めるのをただ待つという安倍政権の体質が如実に表れています。\r\n　報告書はいつ出るのでしょうか。原発をめぐる資金還流の問題を放置して、今国会で電気事業の在り方にも関わる電気事業法、ＦＩＴ法改正の問題を議論することは到底認められません。ＦＩＴ法改正の議論の前に関西電力に報告させ、国会にも示すことを約束するよう求めます。総理、お約束ください。\r\n　昨年十月、私たちの強い反対を押し切って消費税を一〇％へ引き上げました。実質可処分所得等が低迷する中で、消費が冷え込み、国民生活はより厳しくなっています。\r\n　令和元年度の国税収入は、当初予算における見積りに対し、一般会計で約二・三兆円の減収見込みとなりました。税収見積りは極めて楽観的であったと言わざるを得ません。この理由と責任をどう考えられていますか。お答えください。\r\n　消費増税対策として昨年十月に導入されたキャッシュレスポイント還元制度には、令和元年度補正予算で約一千五百億円の予算が追加され、合計七千億円もの税金が使われます。ポイント還元制度は、低所得者よりも中高所得者に還元額が多くもたらされることをずっと我々は指摘してきましたが、実際に決済の約六割はクレジットカードとの指摘もあるなど、懸念が現実となっています。\r\n　このように、ポイント還元制度に巨額の税金を投入することは、消費税の逆進性問題を更に助長することになるのではないでしょうか。お答えください。\r\n　昨年、我が国は記録的な台風や豪雨災害に見舞われました。世界各地でも、南米の広い範囲での大洪水、パリで観測史上最高の四十二・六度を記録するなど、ヨーロッパ各地での熱波の発生、今なお続くオーストラリアの森林火災、気候非常事態や気候危機と言える状況が顕著になっています。\r\n　二〇一八年には、気候災害被害の大きさで日本が世界一位となりました。気候変動問題と気候災害の関連性にもっと警鐘を鳴らさなければいけません。日本も気候非常事態宣言をするべきだと考えますが、総理の見解を伺います。\r\n　昨年初頭から、グテーレス国連事務総長は、気温上昇を一・五度に抑制するために、二〇三〇年四五から五〇％削減、二〇五〇年にカーボンニュートラル、また、二〇二〇年には新規の石炭火力発電をゼロにするよう各国に呼びかけています。\r\n　これを受け、目標の引上げを決定した国は百三か国、二〇五〇年までにカーボンニュートラルを宣言した国・地域は百二十か国とＥＵで、さらに十一か国が国内での検討プロセスを開始しました。\r\n　しかしながら、日本政府は、昨年九月の国連気候行動サミットでも、十二月のＣＯＰ25でも、この要請に全く応えませんでした。なぜでしょうか。認識を伺います。\r\n　今年十一月のＣＯＰ26に向けて、いよいよ日本も自国で決める削減目標、いわゆるＮＤＣの提出が求められます。直ちに目標引上げに向けた議論を開始すべきだと思いますが、いかがでしょうか。\r\n　政府は、いつＮＤＣを提出するつもりでしょうか。その際には、今年の地球温暖化対策計画の見直しと併せて、二〇三〇年の目標の引上げを含めて検討することが必要です。どのようにお考えですか。\r\n　あわせて、施政方針演説で触れられたビヨンド・ゼロは具体的にどういうことで、どのような施策で達成しようとするのか、明確にお示しください。\r\n　次に、我が国の石炭火力発電に関する政策について伺います。\r\n　ドイツの二〇三八年全廃目標に見られるように、先進国においては明確に脱炭素化へ流れが強まっています。先進国の中で、我が国だけが石炭火力発電所の新設が続いています。現在もベトナム、インドネシアでの案件があり、国内でも何と十五基が建設中、七基がアセス中、計画中で、既存の設備を減らす計画など全く作られていません。まさに日本は、クールジャパンではなく、世界の潮流と逆行するコールジャパンです。\r\n　一方、ビジネスの世界は驚くべき速さで変化しています。昨年九月には、五百を超える世界の主要機関投資家が各国政府に対してＮＤＣの引上げや石炭火力発電の段階的全廃等を要求。銀行融資の環境等への影響を自主的に公表する国連責任銀行原則が発足し、世界百三十一の銀行が自主的に署名。こういった動きに呼応するように、技術開発、イノベーションが世界中で起こっています。\r\n　未来に対して責任を果たすために、一日も早く脱石炭にかじを切るべきだと考えますが、総理の見解を求めます。\r\n　エネルギー政策について伺います。\r\n　再生可能エネルギーの拡大による原発ゼロは、まさに世界ではリアリズムです。ドイツでは、二〇一八年には自然エネルギーの割合が何と四〇％を超えました。近い将来、原発も石炭火力発電も座礁資産となり、日本の競争力を確実に低下させると考えます。\r\n　立憲民主党は、一日も早い原発ゼロを目指して原発ゼロ基本法を衆議院に提出しておりますが、いまだに審議がなされていません。一刻も早い審議と速やかな成立を求めます。総理の見解を伺います。\r\n　自衛隊の中東派遣についてお伺いします。\r\n　今回の派遣区域から、ホルムズ海峡やペルシャ湾の地域が外れています。当該地域での調査研究は不要であるとした理由は何でしょうか。お答えください。\r\n　今回のアメリカ・イラン関係緊張の直接のきっかけとなったイラン革命防衛隊のスレイマニ司令官が殺害された件について、米国側から事前に何らかの通告はなされたのでしょうか。事後に米国側からの報告や日米間の協議はあったのでしょうか。今回の米・イラン関係の緊張状態の緩和に向けて、イラン側とはこの間、いかなる協議を行ったのでしょうか。米国側にも自制を求める旨の協議を行った事実はあるのでしょうか。総理にお尋ねします。\r\n　来年度予算案には、設置場所も全く決定していないイージス・アショアに百二十九億円が計上されています。\r\n　イージス・アショアの配備について、居眠りなど防衛省のずさん極まる対応もあり、秋田県では、佐竹知事が新屋は無理という確信を持っていると発言し、県内の与党議員も含め、地元の理解が得られているとは全く言えません。総理の地元である山口県でも、阿武町長の配備計画に反対との発言もありました。こうして地元の理解が得られていない中で配備を進めることは難しいと考えますが、総理の認識を伺います。\r\n　米海兵隊普天間飛行場の辺野古移転について、軟弱地盤の改良工事が必要となったことを踏まえ、基地の運用開始まで十二年掛かる見通しであることが明らかになりました。沖縄県から設計変更承認を得るために更に相当の時間を要することを考えれば、それ以上の工期が必要です。ＳＡＣＯ合意からそれでは三十年以上も経過してしまいます。\r\n　政府は、沖縄県の民意を無視した土砂投入を中止し、米国と辺野古見直しについて協議するべきではありませんか。お答えください。\r\n　北方領土問題に関しては、安倍総理がロシアのプーチン大統領と二十七回もの首脳会談を重ねているにもかかわらず、進展が見られていません。残念です。\r\n　安倍内閣がロシア側に誤ったメッセージを伝えているのではないかと危惧しています。二〇一九年版外交青書から日本に帰属するとの記述が削除され、首相や外相が日本固有の領土との発言を控えています。特に、一九五六年の日ソ共同宣言を基礎に歯舞、色丹の二島返還を出発点としたことで、国後、択捉の二島を放棄したかのようなメッセージを与える可能性は否定できません。昨年八月のメドベージェフ首相による北方領土訪問は極めて遺憾です。その際、政府は、外務省欧州局長から在京ロシア臨時代理大使へ文書で抗議したにすぎません。余りにも弱腰ではありませんか。\r\n　領土交渉が簡単でないことは百も承知ですが、四島返還を求めてきた先人たちの戦後日本外交の成果が壊されているのではありませんか。総理の見解を求めます。\r\n　北朝鮮問題についても伺います。\r\n　総理は、施政方針演説でまたも私自身が金正恩委員長と向き合う決意と述べられましたが、いつになったら首脳会談は実現するのですか。決意はもう結構です。日朝関係の現状について国民に対して真摯に説明ください。\r\n　厚生労働省の社会保障審議会介護保険部会においては、介護施設を利用する際の食費や居住費を軽減するいわゆる補足給付を減らし、一部の低所得高齢者の自己負担を月額二万二千円増やす方向でおおむね意見が一致しました。\r\n　消費税率が引き上げられ、生活が更に苦しくなる中、一層の支援が必要な低所得者にとっては負担増になります。これでは何のための消費増税だったのかという声が上がっても仕方がありません。総理の見解を求めます。\r\n　産業界全体で人手不足となる中、とりわけ介護職員の人手不足が深刻です。介護施設を新設しても介護職員が確保できず空床となるケースもあるなど、介護人材の確保が本当に難航しています。\r\n　更なる処遇改善に加えて、介護人材の確保を更に進めていく方策が必要であると考えますが、総理の見解を求めます。\r\n　子ども・子育て支援施策について伺います。\r\n　昨年十月から幼児教育、保育の無償化がスタートしましたが、延長保育を利用する家庭が大幅に増加するなど、保育士が不足する中で保育の現場からは悲鳴が聞こえてきます。やはり、私たちがこれまで主張してきたように、まずは待機児童の解消と保育の質の向上に取り組むべきです。総理の見解を伺います。\r\n　幼児教育、保育の無償化の実施に伴い、一部の幼稚園や認可外保育施設において、いわゆる便乗値上げが行われています。今後どのようにしてこの便乗値上げに対処していくのか、見解を求めます。\r\n　立憲民主党は、保育士等処遇改善法案や介護人材確保法案など、子育てや介護支援体制の充実強化を図る法案の成立を目指しています。どうか与党の皆さんにおかれましても、この実態を理解をしていただいて、是非審議に入っていただければと思います。\r\n　高等教育無償化が始まる本年四月以降、授業料減免を受けてきた国立大の学部生のうち、約一万九千人への支援が減額又はゼロになる見通しであることが文科省の試算で明らかになりました。前通常国会で立憲民主党や野党が再三指摘した問題が表面化しています。これも制度設計が余りにもずさん過ぎます。\r\n　十二月二十三日、萩生田文科大臣は会見において、これは制度の端境期なので是非御理解いただいてと発言されました。身の丈発言の反省が全く感じられません。約一万九千人の学生を端境期といって切り捨てるのでしょうか。それぞれの学生、子供たちの生活に対する想像力が欠如し過ぎです。\r\n　萩生田大臣は文科大臣の資質に欠けます。失礼ながら、辞任すべきです。やっとのことで止めることのできた英語民間試験の導入や共通テストの記述式も含めて、この大臣を替えて、信頼を失った文科行政は一から出直すべきだと考えますが、総理の認識を求めます。\r\n　昨年四月、外国人の新たな在留資格である特定技能が創設されました。それから九か月余り、特定技能外国人の受入れは政府の想定に比べ大幅に少なくなっています。昨年十一月末時点で僅か千十九人であり、政府の想定の二％にすぎません。\r\n　そもそも、一昨年の入管法改正の検討が不十分であったことは認めますか。この法改正も強行採決でした。政府は、今後、生じている様々な問題にどのように対処していくつもりなのでしょうか。総理の見解を伺います。\r\n　公立・公的病院の再編、統廃合について伺います。\r\n　昨年九月、厚生労働省から四百二十四病院のリストが突然公表されました。さらに、今月、七医療機関の除外と新たに二十病院を追加した約四百四十病院が通知されました。その中には、過疎地域など代替不可能な医療機関が数多く含まれています。\r\n　今後出される医療機関データ等を用いて開催される会議については、確定するまで何と非公開とされています。安倍政権の得意技です。この病院は閉鎖されるのかといった地域住民や医療従事者の不安は高まっています。そうした中での非公開は、更に不安を高め、不信感すら抱かせるものと考えます。\r\n　安易な医療機関の統廃合や病床削減ではなく、地域医療の確保と充実のため、オープンな議論をまずは求めたいと考えますが、総理の認識を伺います。\r\n　公共交通についても伺います。\r\n　公的交通機関のない交通空白地域は全国各地に散見されます。もはや地域公共交通の衰退は、地域に住み続けるかどうかという住民にとっての究極の問題と言われています。地域は今、路線バスに加えて、コミュニティーバスや乗り合いタクシー、デマンド型交通など様々な工夫を凝らしています。そこに必要なのは、ライドシェアの導入を始めとする利便性や効率性の追求による安易な規制緩和ではありません。\r\n　地域公共交通は社会的インフラです。広く地域住民の参画や民間の協力を求め、さらに、自治体に交通施策を担当する部局を設置することを進めるべきであると考えますが、総理の見解を伺います。\r\n　次に、地域の防災体制の在り方について伺います。\r\n　昨年十月の予算委員会において、私は内閣府防災の体制強化を求めました。その際には総理から前向きな答弁をいただけませんでしたが、結果として、来年度において内閣府防災部門の定員増を決めていただきました。提案を受け入れていただいたことには率直に感謝を申し上げます。\r\n　一方で、総務省の地方公共団体定員管理調査によると、防災業務に専従する職員がいない自治体は全国で約五百にも上ります。職員不足にあえいでいます。実効性ある防災や避難計画を立て、しっかりとした避難をしていくために人手が足りていません。\r\n　地域防災体制の在り方の検討も国としてしっかり展開していくべきと考えますが、総理の見解を求めます。\r\n　自然災害が相次ぐ中、最も困難を伴うのは高齢者や障害者の皆さんです。\r\n　昨年の台風十九号の際には、高齢者や障害者を受け入れる福祉避難所が開設されましたが、開設そのものを広報しなかった避難所が半数に及びました。災害弱者のために自治体が定める個別支援計画は、昨年六月時点で僅か一二・一％しか策定されておらず、約四割では全く策定も何もされていません。\r\n　こうした状況をどう改善しようとしているのか、総理にお尋ねします。\r\n　野党が共同提案している手話言語法案及び情報コミュニケーション法案について、さらにはＬＧＢＴ差別解消法案についても、一日も早く審議を求めたいと考えます。総理の見解を伺います。\r\n　会計年度任用職員の適切な任用について、本年四月一日の法律施行に向け、地方公共団体における対応状況、特に条例等の制定状況はどうなっているのでしょうか。\r\n　会計年度任用職員に対する期末手当の支給等に係る経費約一千七百億円が一般行政経費等に計上されていますが、この財源で本当に制度の導入ができるのでしょうか。お伺いします。\r\n　農地面積の減少が農水省の想定を大きく上回って進んでいます。五年間での減少面積は十二万一千ヘクタール、東京ドーム約二万六千個分の農地が減少しています。\r\n　現行の対策では全く不十分です。農業を輸出すると浮かれて言っているばかりでは駄目です。日本の農業が直面するこうした状況に適切に対応するため、私たちが提出している農業者戸別所得補償法案を成立させていただきたいと考えています。総理の見解を伺います。\r\n　結びに、安倍政権を長期政権たらしめた大きな要因はアベノミクスであったことは間違いありません。\r\n　しかし、政権がもう既に七年が経過しました。アベノミクスの限界はもはや明らかです。アベノミクスは、実質賃金と実質家計支出の低下、少子高齢化の加速、所得格差や貧困問題の拡大、地方創生とは名ばかりの地域格差の拡大、銀行経営の圧迫、日本銀行の機能不全、国債、ＥＴＦによる株価維持等という深刻な副作用を生んできました。これは、昭和、平成の自民党の政権運営スキームがもはや時代と合わなくなっている証左です。財政金融機能を回復し、正常化するには、恐らく相当の時間を要し、困難な道程が待っています。\r\n　また、立憲主義を回復し、公正で透明なルールを社会に取り戻すため、公文書管理の徹底、公文書記録管理院の設置、権力の濫用に結び付かない内閣人事局制度の改変、特定秘密保護法や共謀罪の見直し、税の再分配機能の強化、メディアへの政治介入を防ぐための放送法の改正、統計指標を適正に運用するための環境整備等、安倍政権が壊してきた数々の民主主義の装置を立て直していかなければなりません。\r\n　立憲民主党は、こういった脱安倍政権を一つ一つ粘り強く実行する中で、令和の新しい社会の在り方を模索し、誰もが個人として尊重される多様性ある社会を創造し、未来に責任を果たす役割を担わせていただきたいと考えています。\r\n　この国会こそ真っ当な政治を再創造する歴史的なスタートとなるよう、国民並びに野党と連携して、全力を尽くすことをお誓いし、私の質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X00220200123/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X00220200123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X00220200123/1"
            },
            {
                "speechID": "118314889X00320130321_022",
                "issueID": "118314889X00320130321",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 22,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福山哲郎君　ロードマップ化もパッケージ輸出も我々議論していたので、我々も作っておりましたから、別に我々がなかったというわけではないと思いますが、逆に、もう少しやはりメルクマールを具体的にしていただきたいと。\r\n　今あるのは緩和のところで、インフレ目標二％は到達させるんだということを黒田総裁ははっきり言われたと。ここは日銀総裁としての責任です。しかし、政府として、先ほど甘利大臣が言われた、リフレの効用がこんなにあるのかどうか、私も認識していなかったけど、ありそうだとおっしゃったんですが、まだ三か月、四か月です。やはり、円安のネガティブな問題、これは委員会でももうさんざん議論されていますから私は繰り返しませんが、やっぱり資源エネルギー価格の上昇というのは間違いなく国民に跳ね返ってきています。\r\n　効用といっても今株が上がっているのと円安が進んでいるぐらいで、あとは実態的にはまだ何も見えていません。まだ効用のコの部分は多少は見えておりますが、トータルで見た政策としてどういうふうに評価するかは恐らくこれからが課題だと思っております。\r\n　甘利大臣が言われた少子化の問題に対してしっかりとロードマップを作るというのは、逆に我々がずっと主張していたことで、逆に、だからこそ、与党を経験した、与党と野党を経験した政党がそれぞれいるというのは、僕はそれなりに意味があると思っていて、私は、野党ばっかりやっていた時代の質問と随分自分の質問スタイルが変わったなと思って、もう本当にやりにくいなと思っているんですけれども、でも、それも一つの自分なりには進歩のあかしかなと言い聞かせて今こうやって質問していますが、しかし、今の大臣のメルクマールの主張は、ちょっと私自身さすがに納得しにくくて、もう少し明確にしてもらわないと、我々自身が、仕掛品だった、向上していた部分というのはたくさんあるんですね。住宅着工件数などは、正直申し上げると、自民党時代の七十一万戸から、我々のときには八十七万戸に増えています。さらには、鉱工業の生産も比率が上がっています。いろんなところで実は改善の兆しがあったんですね。\r\n　このことは、先ほど官房長官も甘利大臣も言われましたが、いいものはやはり我々が与党のときの政策であっても伸ばしてもらわなきゃいけない。そこをしっかり取捨選択して伸ばすものは伸ばすという判断をしていただかないと、我々も別に民主党のために政権を担っていたわけではありません。国益、国民のために担わせていただきました。それが国民にはなかなか我々の力不足で理解をいただかなくて今回こういう状況になりましたけれども、しかし、いい指標が出ていることについては、是非そこは取捨選択をしていただきたいと。もうこれ以上メルクマールを聞いても出てこないと思いますので、次に行きます。\r\n　あと、一方、日本の国債は大部分が国内セクターが保有していると、もうよく言われる話です。国内で保有しているから国債は売られないと、金利は上昇しないんじゃないかというのが、ある説としては根強くあります。日本は国内消化だ、外国に国債を依存しているわけではないんだ、国内消化だから日本はまだまだ大丈夫だという議論があると。\r\n　このことについて、甘利大臣はどういうこの説についての御認識をお持ちか、お聞かせいただけますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314889X00320130321/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314889X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314889X00320130321/5"
            },
            {
                "speechID": "117705261X00720110207_156",
                "issueID": "117705261X00720110207",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2011-02-07",
                "closing": null,
                "speechOrder": 156,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○福山内閣官房副長官　例えばです、七万円だとして、例えば今の六十五歳以上の人口があって、そこに七万円掛け算して全員にお渡しするということになれば、所要の金額はすぐ出てきます。\r\n　しかしながら、先ほど申し上げたように、一体どういう所得の方からが本当に最低保障年金が必要なのか、これからの少子高齢化の社会構造の変化、そして高齢化社会の医療費の増大も含めて、どういった形が必要なのかということを、我々は年金以外も含めて総合的に勘案して、国民の合意のもとに我々としては一元化をした最低保障年金七万円を創設させていただきたい、その制度設計をしたいということでお約束をさせていただいたところでございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00720110207/22"
            },
            {
                "speechID": "114714314X01420000509_039",
                "issueID": "114714314X01420000509",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土・環境委員会",
                "issue": "第14号",
                "date": "2000-05-09",
                "closing": null,
                "speechOrder": 39,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福山哲郎君　そうですね。そういった話の中で今回、都市計画法の改正があったわけです。今の一里塚の流れの中で、一里塚といっても大変大きな流れが来ていまして、基本的には、少子高齢化の中で住宅の需要が本当にこれまでのように伸びるかどうかというのが大変疑問でありますし、地価がどんどん下落していますから団地やマンションの需要も本当に起きるかわからない。それから、一軒家に需要がシフトするかもわからない。そこら辺についてはまだ不透明な部分がある。\r\n　そうかというと、例の女性の社会進出の問題やマイカー、非常にモータリゼーションが進んでいることによって、核家族化とマイカーと女性の社会進出ということは、いいこともたくさんあるわけですが、非常にライフスタイルを変えて、女性が働いているわけですから、なかなか毎日毎日買い物に行けないから休みのときになると郊外の大きいショッピングセンターに車で出かける。そこで全部終わらせて一週間分の買い物をしていく。それはある意味でいうと、便利なのかもしれないですけれども、現実にはその発展に伴って市街地にある商店街とかが寂れて、実はふえているはずのお年寄りにとっては、そういったところの需要が、車でお年寄りは移動できないわけですから、お年寄りは逆に言うと、そこでどんどん商店街とかが寂れていくと自分らの行き場がなくなるみたいな話で非常に両極化の現象が起こっている。\r\n　そういった社会の現状や将来像から見て、今大臣は一里塚だと言われましたけれども、この法改正の意義をどのようにお考えなのか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114714314X01420000509/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114714314X01420000509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114714314X01420000509/9"
            },
            {
                "speechID": "114515254X03419990708_004",
                "issueID": "114515254X03419990708",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第34号",
                "date": "1999-07-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "福山哲郎",
                "speakerYomi": "ふくやまてつろう",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福山哲郎君　私は、民主党・新緑風会を代表して、ただいま議題となりました政府提案の中央省庁等改革関連法案に対し、反対の立場から討論をいたします。\r\n　私たちが本法案に反対する理由は明快であります。政府は、今回の行政改革を通して、簡素、効率、透明な行政を実現すると国民に約束をしてきたにもかかわらず、実際に政府が提出した法案はこの公約から余りにもかけ離れた内容であり、これをおよそ行政改革と称することはできないことが国会審議を通じて明らかになったからであります。\r\n　昨日の特別委員会審議において、まさに私たちが本法案に反対する理由を総務庁長官自身みずから説明していただきました。同僚の江田議員の、今回の本法案において権限、財源、人間のうち、どれがどれくらいスリム化されるのかという質問に対し、長官は、この法案で直接スリム化が実現するということではなく、行政改革を実現するシステムがビルトインされたということだと答弁されたのです。この答弁からも明らかなように、政府自身でさえ今回の本法案で行政のスリム化を実現するとは考えていないのです。\r\n　それでも、今回の本法案によって本当に行政改革の実現を期待できる組織が構築できるならまだ理解はできます。しかし、私たちはこの本法案が行政改革を推進するシステムをビルトインしているとは到底考えられません。\r\n　ここでは、以下の六点に絞って問題点を指摘いたします。\r\n　第一の問題点は、本法案における基本理念の欠如です。\r\n　何のために省庁再編を行うのか。この省庁再編の向こう側、つまり二十一世紀の日本が一体どこに向かうかが全く明らかにされていません。行政改革会議が最終報告で理念として掲げた、肥大化し硬直した政府組織を改め、重要な国家機能を有効に遂行するにふさわしく、簡素、効率的、透明な政府を実現とはほど遠い内容であり、後に述べる国土交通省や総務省の出現など全く逆行しています。明治時代に構築された基本形を維持したままの行政制度・体制では、その後に大きく変化した行政ニーズに対応できないことが明らかになったからこそ、現在、行政改革が求められているのです。\r\n　来る二十一世紀には経験したことのない少子高齢社会を迎え、一方ではグローバルな大競争社会に放り出される我が国が、いかにその荒波の中でも国民の生活、安全を守っていけるような効率的で国民の信頼に足る行政組織を構築するかが私たち立法府に課せられた大きな課題なのです。しかし、本法案にはこのような社会の基本的な構造変化を意識した行政改革に対する理念が感じられません。\r\n　第二の問題点は、手順の問題です。\r\n　そもそも、省庁半減という役所の大ぐくり再編から議論をスタートさせた今回の省庁再編は、その結果数合わせが至上命題となり、この実現にこだわる余り実質的な行政改革がおざなりになったのです。あるべき手順とは全く逆になっています。本来なら、まず社会の変化を踏まえた上で新たな官民関係の基本を定める。次に、公的部門が負うべき範囲を定め、地方が負うべき分野については地方への権限移譲とこれに見合った財源の移譲を進める。そしてさらに、中央政府が担う事務のうち、外部化した方が効率的なものを定める。こうして残ったものが中央政府がみずから実施しなければならない分野なのであり、そういった作業の後に省庁の再編に取り組むべきなのであります。\r\n　審議の過程においては、政府もこの手順が本来の手順であることは認めておられます。しかし、基本理念、手順を間違えたために、その結果とんでもないものになってしまいました。その代表的なものが国土交通省と総務省です。この巨大な省庁のどこが簡素であり、透明であり、効率なのか、審議において再三明確な答弁を求めましたが、結局、政府は何ら回答していません。\r\n　第三の問題点は、まさにその国土交通省の誕生です。\r\n　建設、運輸、国土、北海道開発庁の四省庁を統合したその巨大官庁には、地方整備局という大きな問題を抱えています。国土交通省の巨大な出先機関である地方整備局が事業の決定権を持ってしまえば、国民の代表である国会がチェックすることさえ困難になるのです。現在、全国のあちこちで公共事業を進めようとする国と地元住民の間で摩擦が生じていることから見ても、時代に逆行していると言わざるを得ません。こういった巨大官庁を認めることは、国会の存在を否定しているようなものです。\r\n　第四の問題点は、財政と金融の分離問題です。\r\n　小渕総理は我々民主党との合意を破り、その結果提出された本法案は改革という名に全く値しないものになっています。公党間の合意を平気で踏みにじるという小渕総理の政治姿勢は許せるものではなく、財政と金融の完全分離及び金融行政の一元化という命題を不完全な決着に終わらせることは、我が国の金融システムにとって大きな禍根を残すことは明らかであります。財政と金融の規律があいまいなまま、またぞろ公的資金の投入を繰り返すということになれば、ただでさえ危機的な状況にある我が国の財政は完全に破綻への道を歩むことになるでしょう。真の行政改革の進展を阻むだけではなく、将来の世代にも大きなツケをもたらしています。\r\n　第五の問題点は、定数削減のごまかしです。\r\n　小渕総理が昨年政権を引き継いで以来、この行革について唯一リーダーシップを発揮したのが、公務員の二五％削減と行政コストの三〇％削減であります。しかし、この公約もまた見せかけの公約と言われても仕方のないものであります。公務員の削減については、昨年の基本法にある一〇％削減と実質的に何ら変わることがなく、独立行政法人化される機関の職員を削減の内数とすることによって見かけ上の削減割合をふやしただけのものであり、また、行政コストの削減については、その内容が抽象的で、これでは検証のしようがありません。このように公約を掲げること自体、国民を欺くに等しい行為であると考えます。\r\n　第六の問題点は、内閣総理大臣のリーダーシップについてです。\r\n　日本の内閣制度の機構と運営の実態は、同じように議院内閣制度を採用しているイギリスやドイツとは似て非なるものとなっています。そもそも、議院内閣制度は、内閣を通じて政治がリーダーシップを発揮するための装置であるという認識が基盤にあって成り立つ制度であるにもかかわらず、初めに行政ありきという明治憲法下の変則的な内閣制度の残滓をそのまま引きずっています。\r\n　本法案では、単に従来から当然の権利とされている閣議における内閣総理大臣の発議権を明記したにすぎず、一方で事務次官会議、閣議の全会一致制、分担管理の原則など、官僚支配の温床となっている制度はそのままとなっており、政治のリーダーシップを発揮しようがありません。さらに、内閣の補佐機能である内閣府についても、予算、人事や組織体制を統括していないなど、政治的リーダーシップにより各省庁をコントロールする仕組みとしては極めて不十分と言わざるを得ません。\r\n　以上、この欠陥だらけの法案、政府自身が行政のスリム化を実現できないという法案に対して、我々民主党・新緑風会は反対の意思を明らかにするとともに、既得権益温存、官僚依存の現政権にかわって国民が主役の行政体制の実現を目指して邁進することを国民にお誓い申し上げ、私の反対討論を終わらせていただきます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114515254X03419990708/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114515254X03419990708",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114515254X03419990708/2"
            }
        ]
    }
]