[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01620230328_081",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 81,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元清美君　立憲民主・社民の辻元清美です。\r\n　総理、まず冒頭、昨年、あっ、昨日自民党が少子化の提言を出した中に、給食費の無償化というのが入っているんですね。これ、総理、御承知のように、私たち立憲民主党、ずうっと言ってきたんですよ。いよいよ自民党も追い付いたかと思うんですけど、これ、やりましょうよ。いかがですか、総理。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/7"
            },
            {
                "speechID": "121115261X01620230328_085",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 85,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元清美君　私ね、給食無償化ぐらいできなかったら、異次元のしょぼい少子化対策になってしまうというように思います。やってください。\r\n　さて、Ｇ７サミットで総理はコミュニケを出されます。この中に、前回もそうだったんですが、ジェンダー平等、いつも入っているんですね。今回も入れてほしいと思います。いかがでしょうか、総理。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/7"
            },
            {
                "speechID": "121115261X00220230301_245",
                "issueID": "121115261X00220230301",
                "imageKind": "会議録",
                "searchObject": 245,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2023-03-01",
                "closing": null,
                "speechOrder": 245,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元清美君　否定しないんだ。\r\n　今日も報道されていますよね、少子化、八十万人切ったと。これ、もう最優先だと思うんですよ。自衛隊だって人足りないでしょう。結局少子化ですよ。ここにまずお金を付けなきゃいけないんですよ、きちっと。\r\n　あのね、無駄をなくすとおっしゃった。今日の報道を見て、あれって。大阪地裁、アベノマスク単価開示命令、これ、控訴せずに開示しますよね。いかがですか、総理。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/245",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00220230301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00220230301/16"
            },
            {
                "speechID": "118903929X01220150619_010",
                "issueID": "118903929X01220150619",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第12号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 10,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　憲法学者の方、各種報道機関も世論調査をしておりますが、名前を挙げられた方とは別の方々の場合もあるけれども、大体、合憲はどんな調査も三人になるんです。百人以上の人がとか、また反対は二百人以上の方がいらっしゃる。\r\n　要するに、政府が名前をお挙げになった方々などのように、他の解釈もその時々の情勢によって変えられると言う人しか今回合憲と言っていないということなんです。ここを心得てほしいんです。\r\n　さて、そこで、横畠長官。横畠長官も徴兵制について過去答弁されているんですね。これも同じ答弁。十三条、十八条などの規定から見て許容されるものではないと御答弁されていたり、政府の閣議決定された答弁書もあります。\r\n　しかし、集団的自衛権の行使などについても、歴代の政府が答弁書も確定し、大臣も、中谷大臣も答弁したり、もうさんざんやってきたわけです。それを、一部ならいいとか、限定的と切り出したり、砂川判決の自衛権に集団的自衛権は書いてないからいいんだとか、四十七年見解は後でやりますけれども、これは論理と当てはめだから反対の結果が出てもいいんだとやっているでしょう。\r\n　横畠長官は徴兵制は許容されるものではないと今御答弁されていますけれども、安全保障環境や時代が変わったら、これから少子化ですよ、どんどん若い人は減っていきますよ。そして、もしも、こんなことはあってはならないことですけれども、後方支援だと言っていて自衛隊員に被害者が出た、そうすると、自衛隊員に募集する人が減るかもしれませんよ。また、日本の国の周りが大変だ、安全保障環境が危ない危ないと言いながら、それやったら必死で日本を守らなあかんのに、いやあ後方支援に行け、任務がどんどんふえてきたら、自衛隊員の数も足りなくなるんじゃないですか。\r\n　そうすると、日本国憲法草案、自由民主党、ここにあります。この自民党の改憲草案には、国は、国民と協力して、領土、領海、領空を保全し、こう書いてあるわけですね、国民と協力してと。それで……（発言する者あり）今、当たり前だとおっしゃった人たちは、憲法十三条と十八条をよく見た方がいいと思いますよ。\r\n　これは、自民党は、言ってみれば、国民に協力しろと言っています。憲法でそういう方向に変えようとしているわけです。\r\n　横畠長官は、今できないと言っているけれども、今回と同じような手法で、徴兵制についても、時代環境が変わった、自衛隊員が足らぬ、安全保障環境が危ない、環境によって徴兵制を、一部限定的徴兵制とかを編み出してまたしけるようにできるんじゃないかとお考えですか、これは未来永劫できないとお考えですか。どうですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01220150619/3"
            },
            {
                "speechID": "118704889X01020141112_120",
                "issueID": "118704889X01020141112",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 120,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　民主党の辻元清美です。\r\n　この安倍政権肝いりの法案と言われております女性の職業生活における活躍の推進に関する法律案の実質審議がきょうから始まったということになるかと思います。\r\n　そんな中で、きのう、おとといあたりから、来週にも衆議院を解散するのではないかというような情報が永田町を駆けめぐっております。\r\n　地方創生とか女性が輝くという社会をつくりたいと安倍総理もおっしゃっているのですから、これを全部リセットというか壊してしまうような解散はまさかないかと思いますが、どうしても打たれるというのであれば、私は、それは、安倍さん、いろいろ疑惑も出てきました、小渕優子さんのこと、松島さんのこと、後についた宮沢大臣の疑惑の問題とか、今の閣僚の皆さんはいろいろ言われています。よっぽど、疑惑隠し解散というか、一回チャラにしたいのかなと思わざるを得ない。\r\n　一方、アベノミクスもうまいこといっているかというたら、きょうはアベノミクスと女性の活躍の関係も後半質問したいと思いますけれども、なかなか厳しいですよね、副大臣、私の方を見詰めていらっしゃいますけれども。株価は上がっていると言われていますが、また一部の企業の収益は上がっていると言われていますが、輸出産業の実質の輸出量は上がっていないという中で、これは全部関係してくるんですよ、女性に。中小企業とか下請の皆さんは、原材料費が上がって非常に苦しい状況になってきている。その中小企業などで、特に非正規で働く人の大半は女性なんですよ。アベノミクスは、逆回転して、女性を輝かせるどころか、アベノミクスを続ければ続けるほど構造的に女性が苦しくなるんじゃないかとも懸念が持たれております。\r\n　また、子育て中の人たちはもう大変ですよ、二人、三人子供がいたら。子供はいっぱい食べます。教育費もかかる。今、輸入物価が上がっていることで物価が上昇しております。そんな中で、子供が二人、三人いる女性は、四苦八苦して、買い物に行くにも、一円でも安いところに行こうと。\r\n　アベノミクスも、どうもなかなか難しい。このまま金融緩和をして、どんどんどんどん異次元の金融緩和を一体どこまでやるのか、それにもめどがつかない。経済状況もかなり厳しいというような中で、これもリセットしたいと。\r\n　私は、来週解散をするならば、疑惑隠しと、口では女性の活躍とか地方創生と言っているけれども、結局、実態的にはアベノミクスが失敗という刻印を押されたくないので解散でリセットしようというように見えてなりません。\r\n　そうならないためにも、この法案、さて、原案を示していただいておりますけれども、私どもは幾つかの修正項目も指摘をさせていただいております。ですから、修正協議の中身も含めまして、幾つかまず質問をしたいと思っております。\r\n　一番最初に、大臣、私は思うんですけれども、安倍さんは最初、女性の活用と言うてはったんですよ。ところが、途中から、誰か多分指摘したんやと思います、活用はあかんでとなって、次に活躍と来たんですね。\r\n　活用という言葉が出てきた背景には、確かにいろいろなその現象があります、それも真なりという点があるんです。確かに、女性の社会進出が進む、そして女性が働く、ダブルインカムになるということをやりやすい国は、経済成長にも寄与している。しかし、経済成長などのために、少子高齢化を解決するために女性のさまざまな政策をやろうというのは本末転倒やと思うんですね。\r\n　女性の人権をしっかり守っていくとか、子育てしやすい社会をつくるとか、それから、後で選択的夫婦別姓など女性差別撤廃条約の中身についても少し触れたいですけれども、本来の男女平等というものを実現していった結果、女性も男性も働いて、さまざまな社会で活動して、もちろん主婦として主婦の仕事をされる方も含めまして、介護などもやりやすい、だから気がついてみたら経済的にも大きくプラスになっているねというのが筋だと思うんですよ。\r\n　そこで、まず、この法案の第一条の「目的」のところなんですけれども、私はちょっと違和感があったんですね。というのは、冒頭に、「この法律は、急速な少子高齢化の進展、国民の需要の多様化その他の社会経済情勢の変化に対応していくためには、」そして男女共同参画社会基本法にのっとりと来ているんですが、普通でいえば、男女共同参画社会基本法にのっとって、こうこうこういうことをやっていきましょう、その結果、少子高齢化の進展やそれから経済社会情勢の変化に対応できる社会になるんじゃないかと思うんですね。\r\n　ですから、冒頭にいきなり、これはやはり、安倍さんは女性の活用から入っているのかなと。そうでないならば、これは「目的」の一番最後に持っていく。そして、男女共同参画社会基本法の理念にのっとりというのを冒頭に持ってくる。\r\n　そして、全てのことは、先ほどから何人かの方が指摘されていますけれども、やはり人権の問題なんです、女性の問題は、突き詰めていくと。ですから、人権を尊重するということも入れた上で、そういう社会をつくれば、最終的に、少子高齢化の解決、それから経済状況も好転していくだろうということで、人権を入れて、そしてこれは順番を逆にする提案をしたいと思いますが、大臣、いかがですか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X01020141112/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X01020141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X01020141112/26"
            },
            {
                "speechID": "118604080X02020140530_027",
                "issueID": "118604080X02020140530",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2014-05-30",
                "closing": null,
                "speechOrder": 27,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　中小企業の対策と同じ方向を向いているのはそうなんですけれども、小規模また小企業者の対策はちょっと別の、切り離すことではないんですけれども、別のものであるというぐらいの姿勢で、やはり細かい施策が必要になると思いますので、取り組んでいただきたいと思います。\r\n　大企業はほっておいてもええというわけじゃないんです。私も日本航空が潰れそうなときの担当で、ほんまにしんどい思いをしました。大企業も非常に大変なんですけれども、小さいところ、先ほど申し上げましたように七八％が小さな事業者ですので、そこは別物であるというぐらいで取り組んでいただきたいと思うんです。\r\n　そんな中で、小規模企業や小企業者は、お商売という面だけではなくて、社会的な役割も非常に担ってくださっています。\r\n　これは、先日、全国商工会連合会の石沢参考人がこういうことをおっしゃいました。小規模企業は我が国の経済発展の原動力であります、加えまして、自営業者が多いわけでありますので、防災や消防団活動、あるいは高齢者支援、また祭りなどの伝統文化、地域社会の担い手であります、小規模企業の振興と地域の発展は表裏一体であります。このとおりだと思うんです。委員の皆さんの御地元でもそうだと思います。\r\n　私は大阪の高槻市と島本町というところが選挙区なんですが、例えば高槻まつりという大きな夏の祭りは、商工会議所やＪＣを初め、商工者が担っておりますし、この五月のゴールデンウイークにも、たった数人の自営業の、カフェをやっている若い人たちが中心になりまして高槻ジャズストリートというのを十数年前に企画をして、三十五万人の町に二日間で十五万人、外からもお客さんが来てくれるというような大きなイベントに育ち、そういうイベントをやることによって、町が生き返る、そしてまたお金を使っていただける。\r\n　この五月の十六日には、地元に古い野見神社という神社がありまして、京都に近いですので、古い能舞台があるんです、これをずっと保存してきたんです、高槻商工会議所の皆さんがそこで薪能を、それも、うちの高槻市の能を守ろう、伝統芸術を守ろうという市民団体と一緒になって、薪能をその古い能舞台で、商工会議所が中心になって行いました。\r\n　多くの市民の皆さんが来てくれる、そうすると、またそれが商店街の活性化につながるというような取り組みや、それから、同じくこの高槻商工会議所が、障害者雇用ということで、高槻市と障害者団体と商工会議所が一緒になりまして、障害者の雇用をどう持続可能に、自分たちの町でつくり出していくか。これは私もいろいろな会に参加して一緒に取り組みをしているわけですが、そういう意味におきまして、社会の担い手。\r\n　そして、先日、民間のシンクタンクが衝撃的な発表をいたしました。人口の減少と東京圏への集中がこのまま続けば、日本の半数の市町村で行政サービスの維持が困難になって、自治体が消えるという推計が出た。これの解決策として、処方箋は、少子化対策の充実と、もう一つ、地方中核都市の重点的整備と町のにぎわいを取り戻す。私は、こういう大きな意味での、社会的な意味だけではなく、今の日本が直面している危機を救うのも、この小規模事業者、小企業者、ここの、今回の基本法にかかっている。松島副大臣が、そうだと。そして、女性の活躍にかかっていると実は思っておるわけですね。\r\n　そこで、個々の事業とか企業への支援だけではなく、総合的に、観光の施策、商店街の再生、まちづくり、それから公共交通の整備、地域ブランドの再生。面的と先ほどおっしゃいましたが、総合的な施策が必要だと思うんです。この総合的な施策は、どこでどういうようにつくっていこうとされているんでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604080X02020140530/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604080X02020140530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604080X02020140530/7"
            },
            {
                "speechID": "118604080X02020140530_029",
                "issueID": "118604080X02020140530",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2014-05-30",
                "closing": null,
                "speechOrder": 29,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　先ほど公共交通と申し上げまして、私、国交省で働いていたときに、公共交通の充実ということで、交通政策基本法、前の国会でやっと成立させていただいたんですが、そういうトータルな施策が必要だと。そのときに、省庁間の連携というのが非常に重要になってきます。中小企業基本法のときもその問題が出されて、そして私たちも、政権のときに、中小企業憲章を制定するということで、中小企業施策のときもさんざん省庁間の連携を言いました。\r\n　この中小企業憲章の中にも、これは理念や考え方を初めて整理したということで、今、民間の各種団体の皆さんも、この中小企業憲章を国会決議にしてほしいという御要望や運動もありまして、私も国会決議になるように努力はしていきたいと思っているんですが、この中にも、「関係省庁の連携は、起業・転業・新事業展開への支援策の有効性を高める。中小企業庁を始め、関係省庁が、これまで以上に一体性を強めて、産業、雇用、社会保障、教育、金融、財政、税制など総合的に中小企業政策を進める。」とあるんですね。\r\n　ところが、中小企業の対策にしても、小規模事業よりも先にこちらがあったわけですけれども、いろいろ点検していくと、例えば、製造業や商店街は経産省や中小企業庁、食品産業や水産加工業などは農林水産省、建設業や貨物自動車運送業などは国交省、そして理容・美容業やクリーニング業や福祉関係は厚労省というように、やはり、先行していたはずの中小企業対策もまだまだばらばら感があるんですね。\r\n　今、経産省の中に、中小企業や小規模事業に対して、省庁縦割りではなくトータルに、しっかりとした施策を打ち出そうという会議があるのは存じ上げておりますけれども、特に小規模企業などに関しては、先ほど申し上げました、地域の崩壊ということを食いとめる、これは国家危機対応の一環だと私は思うんですね。このままほっておくと、少子高齢化の中で都市と地方の格差が広がり、後で災害のことも申し上げますが、国家危機対応の一環というぐらいの重要な位置づけで、小規模企業等の対策を、省庁を横断して議論し、施策をつくっていくような、それこそ総理直轄の専門の会議ぐらいつくった方がいいんじゃないかと私は思うんですが、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604080X02020140530/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604080X02020140530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604080X02020140530/7"
            },
            {
                "speechID": "118504319X00620131113_115",
                "issueID": "118504319X00620131113",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2013-11-13",
                "closing": null,
                "speechOrder": 115,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　趣旨の説明は、案文を朗読してかえさせていただきたいと存じます。十四項目ございます。\r\n　　　　交通政策基本法案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　交通に関する施策の推進に当たっては、交通政策基本法案に基づく「交通政策基本計画」と、社会資本整備重点計画法に基づく「社会資本整備重点計画」を車の両輪として取り組み、もって、今後の国土・地域づくりの指針となる、中長期を見据えた、新たな「国土のグランドデザイン」の実現に寄与すること。\r\n　二　交通においては、「安全の確保」があらゆることに優先する最も重要かつ基本的な事項であることから、道路交通の安全等陸上交通の安全、船舶の保安等海上交通の安全及び航空保安等航空交通の安全の各分野について、関係法律で定めるところにより、万全を期すこと。また、交通に関する施策の推進に当たっては、交通安全対策基本法その他の交通の安全に関する法律等に基づき実施される施策と十分に連携し、交通の安全の確保に万全を期すこと。\r\n　三　交通に対する基本的な需要の充足に当たっては、高齢者、障害者、妊産婦を含む国民が日常生活及び社会生活を営むに当たり必要な移動、物資の円滑な流通等の需要を十分にくみとられたものとなるよう最大限配慮すること。\r\n　四　豊かな国民生活を実現し、我が国経済社会が力強く成長していくためには、交通の機能の確保及び向上を通じた地域格差の是正が極めて重要であり、このことを十分に踏まえて交通政策基本計画を策定すること。\r\n　五　交通の機能の確保及び向上に当たっては、エネルギーに関する国内外の情勢の変化を含む社会経済情勢の変化に的確に対応すること。\r\n　六　人口減少、少子高齢化の加速度的な進展や、国際競争の激化の中で、地域交通の確保や、国際海上及び国際航空の競争力強化は喫緊の課題であることを踏まえ、本法の成立を受け、地域交通や港湾の分野での個別法の見直し等を含む制度改正に速やかに取り組むこと。\r\n　七　日常生活等に必要不可欠な交通手段の確保に当たっては、離島のほか、豪雪地帯、山村地域、半島地域、過疎地域といった地理的、自然的、社会的条件の厳しい地域に関する自然的経済的社会的諸条件にも十分配慮する必要があること。\r\n　八　バリアフリー施策の推進に当たっては、例えば全国一律の基準ではカバーできない場合であっても、地域の実情に応じた運用を行えるようにするなど、利用者の目線での改善に努めること。\r\n　九　運輸事業その他の交通に関する事業が健全に発展し、サービスが安定して提供されるためには、交通に関する事業に従事する者の確保並びにこれらの者の労働環境の整備が重要であることに鑑み、交通に関する施策の推進に当たっては、交通に関する事業において必要とされる人材確保や労働環境改善にも十分に配慮すること。\r\n　十　大規模な災害が発生した場合における交通への支障の発生及び拡大を防止するため、老朽化対策を推進するとともに、交通施設の耐震化の向上、代替交通手段の整備、避難のための移動及び救援のための物資の輸送への配慮に努めること。\r\n　十一　二〇二〇年の東京オリンピック及びパラリンピックの開催に向けて、地方を含む日本の津々浦々まで外国人旅客が入込む国土・地域づくりを目指して、東京のみならず、地方部を含む形での交通手段の充実、移動の円滑化、観光旅客の円滑な往来の促進等を図るとともに、万が一の大規模災害発生時における交通機能の維持、円滑な避難の確保等に万全を期すること。\r\n　十二　交通による環境への負荷の低減を図るため、ＪＲ貨物や内航海運による貨物輸送への転換（モーダルシフト）をより一層推進するための取り組みを進めること。\r\n　十三　自転車は、国民にとって非常に手軽で身近な交通手段であると同時に、地球環境にも大変優しいものであることに鑑み、関係各省庁が連携して、今後、走行環境の改善などその利用促進に向けた施策とともに、自転車による事故の減少を図るための施策を総合的に講じること。\r\n　十四　交通に関する国際協力を推進するに当たっては、開発途上地域に対する人材の派遣や外国において災害が発生した場合の交通施設の復旧等の支援にも十分に配慮すること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504319X00620131113/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504319X00620131113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504319X00620131113/19"
            },
            {
                "speechID": "118504080X00520131112_040",
                "issueID": "118504080X00520131112",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 40,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　よく法人税が安い国がいいんじゃないかとかいろいろ言われるわけですが、では、どこなんだと言われたときに、タックスヘイブンの地域がいいのかとか、そうでもないわけですよね。トータルに考えてどうなのか。\r\n　今、日本の話がありましたけれども、賃金は下がり続けたわけです。トリクルダウン理論というのがこの間も議論されてきました。ぽたぽた落ちて、そして労働者までお金が回っていくんだと。しかし、この間見ていますと、非正規社員がふえてきた。非正規社員をバランサーのようにして、賃金をカットしていくなりして企業が生き延びていくというような指摘も一方であるわけです。\r\n　先ほどイザナギ景気の話も出ましたけれども、景気はずっと拡大していった、そして内部留保もたまっていった、今三百兆とも言われている、しかし賃金は下がっています。\r\n　そこで、神津参考人にお聞きしたいんですが、先ほどボトムアップの政策が必要だとおっしゃいました。トリクルダウンと対照的におっしゃったのかもしれないです。そのボトムアップの政策。そして、先ほど私は、ディーセントワークで、やはり人間らしい暮らしができる社会にしないと、内需も拡大しないし少子化も進んでいく。ということは、経済全体が縮んでいくことになります。\r\n　その働く立場から見たボトムアップ型の政策、もう少し詳しくお聞きしたい。それから、ディーセントワークが果たして日本で実現しているのかどうか。この点についてお聞きをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504080X00520131112/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504080X00520131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504080X00520131112/14"
            },
            {
                "speechID": "118305271X00120130412_112",
                "issueID": "118305271X00120130412",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2013-04-12",
                "closing": null,
                "speechOrder": 112,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元分科員　はい、わかりました。\r\n　もう一つ、人口減少社会に入ります。電力の必要な量というのもダウンサイジングですよ。それで、多分これから、二〇五〇年になったら人口が減るという統計も出ています、少子化対策もしますけれども。節電の技術も進んでいくと思うし、意識が変わってくる中で、この原発の廃炉の問題というのは非常に大きな国家の課題だし、先ほど、決めたけれどもやっていなかったとおっしゃって、やろうと思ったら政権を取り返されちゃったんですよ、自民党に。だから、ちゃんとやってください。これはまた引き続き議論をしてまいります。\r\n　規制委員会委員長も、先ほど御指摘させていただいた点も踏まえて、人選その他、今後の進め方もしっかりやっていただきたいと思います。\r\n　質問を終わります。ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305271X00120130412/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305271X00120130412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305271X00120130412/20"
            },
            {
                "speechID": "117704319X00220110309_105",
                "issueID": "117704319X00220110309",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2011-03-09",
                "closing": null,
                "speechOrder": 105,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　選択と集中という言葉が出ました。実際、かなり予算は使ってきていますけれども、トータルにグランドデザインを考えてこなかったんじゃないかというように私は思うんですね。\r\n　やはり今、少子高齢化である、それから低成長の時代である、それからエコロジーへの配慮が要る、そして一方、しかしグローバル経済の時代になっているという、この時代の転換点にどういうグランドデザインをかいていくかということ、これをやはり国交政策で示していくことは、私は日本を大きく変えることにつながると思っています。\r\n　さて、そんな中で、もう一方、では公共交通の実態はどうか。最近、公共交通崩壊という言葉も聞かれております。ちょっと幾つかお聞きしたいと思います。\r\n　まず、実態です。\r\n　生活交通の存続危機地域、非常に公共交通が手薄になってきて、住むのがしんどいなとなってきている方々はどれぐらいいらっしゃると今把握されていますか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704319X00220110309/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704319X00220110309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704319X00220110309/14"
            },
            {
                "speechID": "117103968X01620090617_326",
                "issueID": "117103968X01620090617",
                "imageKind": "会議録",
                "searchObject": 326,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2009-06-17",
                "closing": null,
                "speechOrder": 326,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元委員　その中で、一、二、具体的な案件についてお聞きしたいんです。\r\n　一つは、日系ブラジル人の皆さんなんです。やはり、日系の方ということで、規制緩和をし、そして、日本語や日本の文化にも他の外国人の方よりも親しまれているのではないかということで、日本の中でたくさんの方を受け入れて、ともに共生し、そして日本で働いていただこうというような方向に政府としてかじを切ったと思うんですね。ところが、今、現状、ではどうなっているかということをちょっとお聞きしていきたいわけですが、それが一つです。\r\n　それともう一つは、これもたくさんの委員会でも指摘されております、外国人の研修・技能実習制度について問題点が多々国会でも指摘をされました。日本に来て技能を学んでもらうんだと言っていたにもかかわらず、低賃金で、本当に劣悪な状況の中で、ただ単純労働、そして切り捨てていくというような点が多々指摘されてまいりました。\r\n　こんな指摘をされたら日本は恥ずかしいわけですね。日本に何か技術を学びに行くんだと門戸を開いたとか、それから、日系の方に来てもらって、働くんだと言っていて、しかし、来てみたら、違法なこともたくさん行われていて、単に低賃金で働かされている。こういう状況をきちんと改善していかないと、私は、お互いに、社会保障協定を結んで、グローバル化の中で、きちんと人的交流、そして日本にも優秀な方々に来ていただいて、少子高齢化の中で、日本も多民族になっていくと思うんですけれども、乗り切っていこうということにならないと思うんです。\r\n　さてそこで、まず最初に日系ブラジル人の皆さんの話なんですが、九〇年に法改正が行われて、この九〇年の法改正が行われた時点と現在で、どれぐらい数がふえて、日本で働いているまたは暮らしていらっしゃるのか、まずお答えください。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X01620090617/326",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X01620090617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X01620090617/38"
            },
            {
                "speechID": "116605254X00420070130_013",
                "issueID": "116605254X00420070130",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2007-01-30",
                "closing": null,
                "speechOrder": 13,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元清美君　社会民主党の辻元清美です。\r\n　私は、社会民主党を代表して、安倍内閣総理大臣の施政方針演説に対して質問をいたします。（拍手）\r\n　私は、今、女性国会議員として、本当に情けない気持ちでここに立っております。それは、柳澤厚生労働大臣の、女性は産む機械、装置という発言のためです。\r\n　大臣はこうおっしゃいました。産む機械、装置の数は決まっているから、あとは一人頭で頑張ってもらうしかないとおっしゃったようなんです。\r\n　柳澤大臣にまずお伺いしたいと思います。\r\n　子供を産まない、産めない女性は、大臣の発想によれば、役に立たない機械なんでしょうか。\r\n　女性だけではなく、人間を物扱いにすることは、どんなときでも許されることではありません。女性は、産めよふやせよの道具ではありません。この発言は、男女共同参画社会基本法の女性の性と生殖の自己決定権や国連の女性差別撤廃条約に照らしても、明らかに反しています。\r\n　失言には本音が出ます。残念ながら、柳澤大臣は少子化も担当する大臣にはふさわしくなかったようです。私は、すべての女性を代表して、柳澤大臣の辞任を求めます。大臣、この場で潔いお答えをいただきたいと思います。男性の皆さん、賛同していただけないんですか。（拍手）\r\n　輪をかけて情けないのは、安倍総理が注意だけで済むと認識されていることです。総理の人権意識はこのようなものだったのでしょうか。欧米などでは、即刻罷免だと思います。早く対処しないと、国際的に恥ですよ。これが美しい国創り内閣の姿なのでしょうか。\r\n　総理も問われています。総理は毅然という言葉がお好きのようですけれども、毅然として罷免すべきだと思います。凜とした総理の答弁を求めたいと思います。\r\n　さて、総理の施政……（発言する者あり）今、やじ飛ばしてはりますけれども、これは深刻な問題ですよ。しっかり皆さんお考えになった方がいいと思います。\r\n　さて、総理の施政方針演説をお聞きしましたが、格差社会という言葉もワーキングプアという言葉も、一切出てきませんでした。一体、総理はどこを向いていらっしゃるのでしょうか。\r\n　また、総理はことしの初め、日本人は少し働き過ぎではないかと発言しました。とんでもない。少しどころか、物すごく働き過ぎだと思います。それは、そうしないとやっていけないからだと思うんです。働き盛りの四人に一人は、月に八十時間以上の残業で、これは過労死認定がされるほどのオーバーワークです。総理はこの実態を御存じなかったのでしょうか。\r\n　また、総理は、残業代不払い法案ができたら、残業が減り、家で過ごす時間がふえて少子化対策になるとも発言しました。本気でこのようにお考えだったのでしょうか。私は、世間知らずではないかと思いました。\r\n　総理は、施政方針演説で、時間外労働を抑制するための取り組みを強化すると発言しています。まさか、ホワイトカラーエグゼンプション、残業代不払い法案のことではないでしょうね。この取り組みが何なのか、具体的に説明を求めます。\r\n　今は、働いても働いても給料はふえません。大手企業は潤い、約五年間で株主配当は約三倍、役員報酬は二倍近くにふえています。しかし、従業員一人当たりの給料は逆に減っているのです。\r\n　なぜ、企業はもうかっているのに給料は減っているのか。ここで、だれにでもわかるように総理に説明をしていただきたいと思います。\r\n　また、パート労働賃金は正社員の約六割にすぎません。社民党は、すべてのパート労働者の差別を禁止して、同一価値労働同一賃金の実現をずっと言い続けてきました。\r\n　今回の政府の改善策は、パートの一部の人たちにしか光が当てられておりません。なぜ、すべてのパート労働者を対象にしなかったのか、その理由もお聞かせいただきたいと思います。\r\n　さらに、今や、日本は、格差どころか、新しい貧困層の拡大が深刻です。働いても働いても生活できないワーキングプアがふえています。子育て最中の一家が年間二百万円以下で暮らせると総理は思いますか。働く貧困層の問題への総理の責任ある答弁を求めます。\r\n　地方では、働き口が少なく、商店街のシャッターは閉まったままです。そして、農業も林業も疲れ切っています。\r\n　今の企業の繁栄は、こうした人たちの我慢によって支えられてきたのではないでしょうか。人間は経済の奴隷ではありません。労働者という人間のダンピング競争をして、国際競争力をつけようとする。地方を切り捨てる。そんな国のどこが美しい国なのでしょうか。\r\n　総理は、経済三団体の新年祝賀会で、景気回復が家計にも広がるよう御協力いただきたいとあいさつされました。これは政府としての責任放棄ではないでしょうか。景気回復を家計に回せと言うのなら、なぜ特別減税を打ち切るのですか。なぜ年金受給者の税負担をふやすのですか。お年寄りからは、病院にも行けなくなったと嘆く声が聞こえているのが現状です。\r\n　政府の最大の仕事は、国民に安心できる暮らしを保障することです。企業にお願いする前に、家計が潤う税制にするのが総理の仕事です。消費税をどうするおつもりなんでしょうか。はっきり示し、そして堂々と選挙で信を問うべきです。\r\n　きのうから総理はごまかしていると思います。もう一度、答弁のチャンスを差し上げます。読むのではなく、自分の言葉による答弁に再チャレンジしていただきたいと思いますが、皆さん、いかがですか。（拍手）\r\n　さらに、総理は、女性や障害者には冷たいようです。なぜ、必死に頑張っているシングルマザーから生活保護の母子加算や児童扶養手当を奪ってしまうのですか。なぜ、障害者自立支援法によって、最も重度の障害を持つ人が最も高い負担を強要されなければならないのでしょうか。応益負担は廃止すべきです。いかがでしょうか。\r\n　教育格差も広がっております。総理が子供は宝と言うのなら、すべての子供が公立の高校や大学に無料で行ける方向を目指す、教育に燃えるという総理らしい御答弁をいただきたいと思います。\r\n　総理の挙げている上げ潮経済路線は、労働者や弱い人たち、そして地方を踏み台にすることによってしか実現しないとはっきりしてきました。景気が上向けば上向くほど新しい貧困層がふえるのは、政策が根本的に間違っているからです。安倍内閣のこの政策が日本社会を壊しているのではないでしょうか。\r\n　もう一つ、総理が壊そうとしているものがあります。憲法です。\r\n　私の内閣として憲法改正を目指していきたいと、年頭の記者会見で総理は発言をしました。憲法改正は、国会の提案によって国民が決めるものです。内閣は、改正にしゃしゃり出る立場ではありません。憲法を守る立場です。自民党総裁としての発言という言いわけは通用しません。不見識のきわみです。\r\n　また、総理は、年頭所感で、国民投票法案の成立を今国会で期しますとも発言しました。国民投票法案は議員立法です。この発言も越権であり、不適切です。三権分立をわきまえていただくようにお願いしたいと思います。\r\n　総理は、立場をわきまえずに、憲法には口出しするのに、閣僚の不祥事についてはまるで人ごとのような態度です。政治資金規正法については、国会で御議論をいただきたいと知らぬ顔です。閣僚の任命責任がある総理が考え方を示すべきです。明快な答弁を求めます。\r\n　さて、総理の憲法改正の標的は九条のようにお見受けいたします。私は、イラク戦争の検証をしない人に憲法九条を変えようと言う資格はないと思います。\r\n　アメリカがイラク戦争に突っ込むのを日本政府はとめるべきだったと社民党は主張してきました。イラク戦争の成果とは一体何なんですか。具体的に示していただきたいと思います。\r\n　イラクの航空自衛隊の活動を何回問い合わせても、真っ黒けに塗りつぶした資料が出てくるだけです。人道支援というならば、公表できるはずです。なぜできないのですか。理由をはっきりとお答えください。\r\n　国民にはイラクでの自衛隊の活動内容を隠しながら、ＮＡＴＯでは、日本人は自衛隊の海外活動をためらわないと大見えを切ってくる。さらに、集団的自衛権の検討や、いつでもどこでも自衛隊の海外派兵ができる法律をつくるかのような発言をし、こぶしを振り上げる。やっぱり安倍総理の本性はタカ派で怖い、そんな危機感を持つ人がふえているのではないでしょうか。\r\n　総理は、米軍再編でも、地元振興のあめを振りかざして、沖縄に新たな米軍基地をつくろうとしています。世界に誇れる海、ジュゴンがすむ沖縄のサンゴ礁をつぶして、総理が日本の美しさをみずから積極的に破壊しようとしています。今や、世界は、何をおいても環境優先です。おやめになるのが賢明だと思いますが、いかがでしょうか。\r\n　日本は、被爆国であり、非核三原則を持つ国です。だからこそ、どこの国よりも強く、北朝鮮に核の放棄を、そしてアメリカなどに核廃絶を迫ることができるはずです。総理が、インドに対しては原子力の協力をし、事実上、核保有を容認しようとしているのはおかしいと考えます。なぜですか。これでは、核には制裁をと叫ぶ総理がみずから核拡散に手をかしていることになるのではないですか。\r\n　世界の現状は、暴力の連鎖や核の拡散がとまりません。社民党は、こんなときだからこそ、憲法九条を持つ日本の立場を生かして、世界の平和構築に貢献できると提起してきました。その一つが、紛争の調停外交です。\r\n　私は、ＮＧＯ活動で紛争地にも行きました。日本は、ほかの国よりも紛争予防や和平交渉にもっと力が発揮できると実感してきました。それは、日本は憲法九条のもと、どの勢力にも武力で加担しないので、紛争の当事者の間に割って入りやすいからです。それにもかかわらず、安倍総理は、この貴重な立場を捨てようとしています。イラクに対しても、対立する各派の調停に、総理みずから勇気を出して乗り出していったらいかがですか。\r\n　日本は、過去の戦争の経験から、軍事力の持つ限界を思い知っています。みずからの敗戦体験、そしてベトナムでのアメリカの失敗を見ていたのに、軍事力信仰に頼るブッシュ大統領に無批判、安易についていきました。そんな安倍政権は、歴史の体験から何も学んでこなかったと言うほかありません。\r\n　総理、政治の最大の教科書は歴史です。総理のように、歴史認識は歴史家に任せるなどと逃げていて、どうして戦後レジームからの脱却などと言えるのですか。\r\n　私たちにとって、戦後とは貧困と戦争をなくすことでした。そこからの脱却を叫ぶ総理は、再び新たな貧困と戦争を生み出す方向に日本のかじを切っているように見えてなりません。\r\n　総理が美しい国づくりごっこに熱中している間にも、国民の不安はふえる一方です。こんな総理大臣に任せるわけにはいかない、そう憂える多くの皆さんに、一緒に安倍政権を選挙でノックアウトしようと呼びかけます。\r\n　以上、代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605254X00420070130/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605254X00420070130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605254X00420070130/11"
            },
            {
                "speechID": "116504970X00320061116_041",
                "issueID": "116504970X00320061116",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "日本国憲法に関する調査特別委員会日本国憲法の改正手続に関する法律案等審査小委員会",
                "issue": "第3号",
                "date": "2006-11-16",
                "closing": null,
                "speechOrder": 41,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻元小委員　それでは、質問を一点と、先ほどからちょっと議論になっています憲法をめぐる状況について意見を述べたいと思います。\r\n　井口参考人にお聞きしたいんですけれども、井口参考人は、先ほどお話しいただいた中に、両院協議会とか、それから一院で否決された場合のことについて余り詳しくお触れにならなかったと思いますので、ほかの先生方はちょっと触れていただいたと思うんですが、その点についてお伺いしたいんです。といいますのも、私は子供のとき憲法を習って、九十六条を見まして、衆議院と参議院で三分の二と書いてあったので、どっちかで否決されたら終わりやと思っていたんですよね、どっちかで。\r\n　それともう一つは、国民投票というのは、かけられてそれが一回否決されたら、またゾンビのようにか何かわからへんけれども、また一定の期間をかけて同じ案がかけられるということは、一回否決されているんだからそういうことは考えられないんじゃないか。これは憲法を学んだときにそのように思っていたんですけれども、その点について意見を伺いたいと思います。\r\n　一回否決されたものが、また同じものが一定期間を置いて提出される、問われるということについてはどのようにお考えか、この際ちょっとお伺いしておきたいんですけれども、では、高見参考人と小林参考人にその点をお伺いしたいと思います。\r\n　それと、意見なんですけれども、憲法をめぐる議論で非常に錯綜するのは、これはヨーロッパの調査団の方も各国でその点はいろいろな御意見を伺ってこられたようなんですけれども、大上段に国家観を語るんだ、国家観を示せとかいう話から入っていくと、憲法改正の議論というか憲法をめぐる議論はわなに陥るみたいな話が、保岡さんがふんふんふんとおっしゃっていますけれども、新憲法草案を出しておきながらとかいって。\r\n　要するにここに問題があるから、法律もそうですよね、ここに大きく問題があるから法改正をしようというのが法律の取り扱いで、憲法についても、実際に憲法改正を議論したまたは行っている国々からのアドバイスは、ここに大きな問題があるから、そして合意をしやすい部分からやらないと、いきなり国家観をそれぞれぶつけ合うともう身動きがとれなくなるというような話がありました。\r\n　私は国家観を語るのはいいと思いますよ。私も大分語っている方ですから。しかし、事憲法というものを取り扱うときに、そこだと空中戦になるし、何か言っているようでやっていない、放言大会になっちゃうので。ですから、憲法をめぐる調査、議論というのはなかなか難しいのかなという気がしているわけです。\r\n　そうすると、先ほど赤松委員がおっしゃった、現憲法についてどう見るか、私はこれは議論をやった方がいいと思うんです。非常に憲法議論で不幸なのは、私は、この委員会でも何回も、今の憲法についてというか内容で皆意見を闘わそうよとずっと言ってきました。一つは、何でも反対だと言う。これはもうそれを言ったら終わりになっちゃうから、では、どういう点で現憲法をどう活用していこうとか、どういう点が評価されてきたかということを議論すべきだ。\r\n　しかし、これは、憲法を変えた方がいいという立場の人も、現憲法について、戦後私たち日本は歩んできたわけですから、ここまで来たわけですから、この点についてはよかった、ここはしかし問題だという、やはり改憲、護憲を問わず両方議論すべきだと思うんです。じゃないと、私、六十年間あの憲法はよく頑張ってきたと思いますよ、日本はここまで来ているわけですから。この点はよかった。\r\n　例えば私なんかですと、男女平等なんというのに物すごくこだわります。六十一年前はこんなところに座っていられなかったわけですから、おかげで物すごいここで発言回数かなり多くしゃべっていますよね。ですから、これはあれがなければ実現しなかったわけです。一方で、男女平等についても、今、やはり少子化の原因は女が働いたからだという意見もあるわけです。しかし、よく働いて男女平等を徹底的に実現しているところの方が少子化がとまっているという現実もあるとか、いろいろ議論していますよね。ですから、現憲法について語るとき、いいところについても、私は護憲、改憲問わず議論するべきだと思います。\r\n　それと同時に、私はずっと本委員会でも言っておりますけれども、そもそも憲法とは何かを集中審議するとか、やはりそういう基本的なこともお互いに議論を交わしていく中で調査、物事を進めていかないと、何か対立行動ではないと思うんですね。\r\n　もう一つ思うことは、その中で私が不幸だなと思うのは、憲法は古いからとか、それから制定過程に問題があるといって切ってしまうと、そこで思考停止しちゃうんですよ、中身じゃなくて。そうすると、それを根拠に変えろというのは、私は稚拙な議論に踏み込みかねないと思っていますので、そうじゃなくて、中身について、では今のどこがどう古いのかという中身を言わないとだめだと思います。\r\n　ただ、調査会でも、制定過程については、制定過程にこだわってそれに引っ張られるべきじゃないという調査の結果になっておりますので、安倍総理大臣がまだそう言っていらっしゃるので調査報告書を読んでいただきたいとは思いますけれども。ですから、そういうきちっとした議論は続けていく。その場をどこにするのかということについて、憲法審査会という性質のものよりも、もうちょっと自由に話せた憲法調査会というものの中でさらに深めていくということが大事ではないかと思っています。\r\n　では、質問の点、よろしくお願いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504970X00320061116/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504970X00320061116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504970X00320061116/18"
            },
            {
                "speechID": "114215285X00419980203_053",
                "issueID": "114215285X00419980203",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 142,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "労働・社会政策委員会",
                "issue": "第4号",
                "date": "1998-02-03",
                "closing": null,
                "speechOrder": 53,
                "speaker": "辻元清美",
                "speakerYomi": "つじもときよみ",
                "speakerGroup": "社会民主党・市民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（辻元清美君）　私は、やはりこういう市民活動というのはこれからの日本の活力を育てていく上では非常に重要ではないかというふうに思います。特に今、少子・高齢化社会と言われておりますけれども、地域で福祉の問題に取り組んでいらっしゃるボランティア団体の皆さんや、つい先日は地球温暖化問題なども世界じゅうの大きな問題になっておりますけれども、地域でリサイクルの問題等、環境問題に取り組んでいる皆さん、そして世界各国で国際交流や国際協力をしている皆さん、この人たちがいかに自由に活発に活動できるかということは、これは今抱えている私たちの問題を解決していく上でも必要なことではないかと思います。\r\n　ただ、その際に、日本の現状を見ますと、まずやはり社会的にそういう活動をしている人たちを認める、そして信用をつけていくことが大事ではないかと思います。といいますのは、私も学生時代から十四年間国際交流の活動をしてまいりました。これは、みなし法人でやってきたわけなんですが、そういう活動をしていますと申し上げても、えっ、それは何の団体ですかと、株式会社とか財団法人とか何かだったらすごく理解しやすいようなんですが、なかなか説明が難しかったり信用度が低いというのを個人的にも実感として持ってまいりました。ですから、まず私は、そういう意味でもこの法人格を与える法律を早く成立させたいという気持ちです。\r\n　ただ、先ほども申し上げましたように、ここで課題もあります。それは二つあるかと思いますが、一つは、先ほどの税の優遇措置等についで速やかに検討していくということ、それともう一つは、たとえこの市民活動促進法案というのが成立し、市民活動法人というのができたとしても、これをとるかとらないかはそれぞれ活動している団体の自由です。すべての人がとらなきゃいけないとか、そういうわけではございませんので、とりたくない団体も活動しやすい社会をつくっていかなければならないと思っております。\r\n　ですから、この法人をとった団体、そしてとらない団体に何ら差別のない自由な活動ができる社会を私たちは目指していかなければならないということも申し添えたいと思います。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114215285X00419980203/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114215285X00419980203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114215285X00419980203/8"
            }
        ]
    }
]