{
    "repr_name": "山際大志郎",
    "speeches": [
        {
            "speech_id": "118904080X01020150422_115",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○山際副大臣　まず、エネファームでございますけれども、これは、委員御指摘のとおり、熱と電気と両方利用できるということで、エネルギー変換効率が九五％という大変高い分散型エネルギー供給システムとして重要なものと我々としては思ってございます。\r\n　一方で、導入コストがどうしても高くなるという欠点もございまして、その導入コストの一部を補助するという形で普及促進に努めているところでございます。\r\n　また、委員御指摘がありました、停電になったときに、逆潮も含めまして、さまざま問題があるんじゃないか。これに関しては、業者、メーカーの方が工夫をしてくれておりまして、もう既に、停電しているときにも使えるものというものが出てございます。\r\n　さらに、買い取り価格の問題というものもございましたけれども、これに関しましては、そもそも買い取りをするという概念が、余剰電力について買い取りをするということにおいてこれは設定されているということもございまして、当然、エネファームでエネルギーをつくった分だけ買い取りをする電力量がふえるということであるならば、その分は余剰ではないわけですね、エネファームで電気をつくっていますから。そういうことで、ここの部分に関しては、どうしても買い取り価格が少し低く設定されているというところでございまして、そのあたりにつきましても、もちろん検討はしてまいりますけれども、今、そういう余剰ということを基本に置きますると、御理解をいただけるように周知していくということも必要かなと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことで、ここの部分に関しては、どうしても買い取り価格が少し低く設定されているというところでございまして、そのあたりにつきましても、もちろん検討はしてまいりますけれども、今、そういう余剰ということを基本に置きますると、御理解をいただけるように周知していくということも必要かなと考えてございます"
            ]
        },
        {
            "speech_id": "118904080X01020150422_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○山際副大臣　電気事業、またガス事業もそうですが、今までも、外資の参入については、外為法に基づいて、公の秩序の維持を妨げるおそれがないか、すなわち我が国の電気の安定供給の確保等に支障を生ずるおそれがないかといった観点から、個別に審査を行うことになってございます。したがって、実際に外資が我が国の電気事業やガス事業に参入しようとする場合は、今申し上げたような外為法に基づいて個別に審査を行うことになります。\r\n　小売の全面自由化を実施した後においてもこのルールで行いたいと考えてございまして、また、安定供給の確保等に問題がない限りにおきましては、再生可能エネルギーなどのさまざまな発電事業や、電気、ガスの小売事業に多様な事業者の参入を認める方向で対応はしてまいりたいと思います。\r\n　ただし、一般論として申し上げれば、我が国の原子力事業者あるいは送配電事業者、ガス導管事業者に対する外資の参入申請があった場合には、公の秩序の維持の観点から、慎重な検討を行う必要があるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　小売の全面自由化を実施した後においてもこのルールで行いたいと考えてございまして、また、安定供給の確保等に問題がない限りにおきましては、再生可能エネルギーなどのさまざまな発電事業や、電気、ガスの小売事業に多様な事業者の参入を認める方向で対応はしてまいりたいと思います",
                "\r\n　ただし、一般論として申し上げれば、我が国の原子力事業者あるいは送配電事業者、ガス導管事業者に対する外資の参入申請があった場合には、公の秩序の維持の観点から、慎重な検討を行う必要があるものと考えております"
            ]
        },
        {
            "speech_id": "118904080X01020150422_194",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○山際副大臣　やはり、これはエネルギーのことでございますから、エネルギーのことにつきまして政策もきちんと責任を持っているその枠組みの中で市場の監視を行うことが必要である。エネルギー政策を所管する経済産業大臣が責任を持って任命することが適切と考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山際副大臣　やはり、これはエネルギーのことでございますから、エネルギーのことにつきまして政策もきちんと責任を持っているその枠組みの中で市場の監視を行うことが必要である",
                "エネルギー政策を所管する経済産業大臣が責任を持って任命することが適切と考えてございます"
            ]
        },
        {
            "speech_id": "118904080X01020150422_198",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○山際副大臣　もちろん、専門性の高い人材が必要だというのはそのとおりでございますが、一方で、先ほどもちょっと答弁いたしましたけれども、電気事業に精通しているだけではなくて、法律、あるいは経済、金融、工学などといった専門性が不可欠でございまして、委員会事務局は、こうした識見を有する多様な人材の中から構成される組織としていかなければいけない、このように思ってございます。\r\n　このような観点から、弁護士、公認会計士等の外部人材を積極的に採用するとともに、電力行政等に携わってきた資源エネルギー庁の職員が事務局に異動して、その知見を生かして取引の監視等を行うことが重要であって、また、逆に、事務局職員が資源エネルギー庁に異動するなんということもあるんだろうと思ってございます。\r\n　いずれにいたしましても、人材育成をこれからしていかなくちゃいけないということもございまして、幅広にその採用等々も考えていくことになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような観点から、弁護士、公認会計士等の外部人材を積極的に採用するとともに、電力行政等に携わってきた資源エネルギー庁の職員が事務局に異動して、その知見を生かして取引の監視等を行うことが重要であって、また、逆に、事務局職員が資源エネルギー庁に異動するなんということもあるんだろうと思ってございます",
                "\r\n　いずれにいたしましても、人材育成をこれからしていかなくちゃいけないということもございまして、幅広にその採用等々も考えていくことになると思います"
            ]
        },
        {
            "speech_id": "118914080X00220150326_084",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-26",
            "speech_text": "○副大臣（山際大志郎君）　今委員御指摘のございました電力多消費型産業に対する減免措置、そもそもこれ、再生可能エネルギー特措法と言われる法律を議論する中で、国会の審議の中で、この電力多消費型産業の産業競争力を確保していくという観点から入れるべしと、そのような御指摘を踏まえて入れられた経緯がございます。また、その経緯に併せまして、それではその資金、お金をどこから持ってくるのかということもその議論の中で、第十八条の中に書かれておりますけれども、予算措置をするというような形で進められているものであるということは御承知いただきたいと存じます。\r\n　その上で、委員御指摘のように、確かに国民に対する負担が増大しているという御懸念もございます。こういったことも踏まえまして、現在、この新エネルギー小委員会、審議会でございますけれども、そこでこのことも踏まえた上で検討をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、その経緯に併せまして、それではその資金、お金をどこから持ってくるのかということもその議論の中で、第十八条の中に書かれておりますけれども、予算措置をするというような形で進められているものであるということは御承知いただきたいと存じます",
                "\r\n　その上で、委員御指摘のように、確かに国民に対する負担が増大しているという御懸念もございます"
            ]
        },
        {
            "speech_id": "118904080X00320150320_121",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-20",
            "speech_text": "○山際副大臣　お答え申し上げます。\r\n　電力取引の監視等に当たりましては、電気事業、そして法務、会計、金融といった専門的な知見を持った、まさに専門家が不可欠でございます。このため、委員会事務局では、弁護士、公認会計士等の外部人材を積極的に採用するなど、多様な人材を確保することとしてございます。\r\n　また、例えば、電力行政に知見を有する資源エネルギー庁の職員が委員会事務局に異動して電力取引の監視を行うことや、逆に、委員会の事務局職員が資源エネルギー庁に異動して、市場監視を通じて得たノウハウを生かして電気事業制度の企画立案に当たることも有益である、このように考えてございます。\r\n　このため、委員会事務局と資源エネルギー庁との人事交流を制限することは考えてございません。\r\n　なお、委員会は委員長及び委員のみで意思決定を行うとともに、事務局職員は委員長の指揮監督下にあることを条文上明らかにしてございます。これにより、独立性を有する委員長及び委員が事務局職員に対して十分なガバナンスをきかせることができる組織設計としているため、委員会の独立性に影響がないと考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00320150320/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、例えば、電力行政に知見を有する資源エネルギー庁の職員が委員会事務局に異動して電力取引の監視を行うことや、逆に、委員会の事務局職員が資源エネルギー庁に異動して、市場監視を通じて得たノウハウを生かして電気事業制度の企画立案に当たることも有益である、このように考えてございます",
                "\r\n　このため、委員会事務局と資源エネルギー庁との人事交流を制限することは考えてございません",
                "これにより、独立性を有する委員長及び委員が事務局職員に対して十分なガバナンスをきかせることができる組織設計としているため、委員会の独立性に影響がないと考えてございます"
            ]
        },
        {
            "speech_id": "118703968X00520141105_036",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-05",
            "speech_text": "○山際副大臣　今委員が御指摘されたように、政府全体としてこういう形で北極圏を戦略的に利活用していくというものがないという御指摘をされたいということでの御質問だと思うんですね。\r\n　どうしても経済産業省は、エネルギーを中心として、資源等々について考える省庁でございます。そういう意味では、先ほど申し上げたようなことはやっておるんですが、確かに、横連携をして政府全体の戦略を立てていかなきゃいけないという御指摘は、そのとおりだと思いますので、それを踏まえてしっかり当たらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00520141105/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どうしても経済産業省は、エネルギーを中心として、資源等々について考える省庁でございます",
                "そういう意味では、先ほど申し上げたようなことはやっておるんですが、確かに、横連携をして政府全体の戦略を立てていかなきゃいけないという御指摘は、そのとおりだと思いますので、それを踏まえてしっかり当たらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118714080X00220141016_106",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-16",
            "speech_text": "○副大臣（山際大志郎君）　委員御指摘のように、エネルギー、高止まりしているという認識は全体できちんと持ってございます。\r\n　おっしゃっているように、短期でやれること、中長期でやらなきゃいけないことございますが、特にその中長期におきましては、エネルギーそのものを使う量、それそのものを減らしていくという努力がどうしても必要でございまして、各種予算措置を通じて省エネを更に進めるようなそんな試み、試みというか、それを促していくような予算措置をしております。\r\n　それと、一方、エネルギーを買ってくるときに、どうしても高いエネルギーを買わざるを得ないような、そういう構造が我が国にはございます。その中でも、なるたけ安いエネルギーを買ってこれるように、例えば米国のシェールガスをきちんと買ってこれるようにするような枠組みであったり、それから、消費者、消費国ですね、エネルギーを産出している国ではなくて消費している国々が集まってバーゲニングパワーをきちんと持っていくような、そんな枠組みもつくって交渉をするというようなこともやってまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714080X00220141016/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中でも、なるたけ安いエネルギーを買ってこれるように、例えば米国のシェールガスをきちんと買ってこれるようにするような枠組みであったり、それから、消費者、消費国ですね、エネルギーを産出している国ではなくて消費している国々が集まってバーゲニングパワーをきちんと持っていくような、そんな枠組みもつくって交渉をするというようなこともやってまいりたいと存じます"
            ]
        },
        {
            "speech_id": "118704080X00120141015_013",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-15",
            "speech_text": "○山際副大臣　皆さん、おはようございます。\r\n　経済産業副大臣を仰せつかりました山際大志郎でございます。\r\n　私は、成長戦略の推進そして責任あるエネルギー政策の構築など山積する課題につきまして、小渕大臣のもとで一丸となって取り組んでいく所存でございます。\r\n　今国会は、地方創生国会とも呼ばれてございます。アベノミクスの効果によります経済効果、好循環というものがまだまだ地方まで波及していないというその現状に鑑みまして、本委員会におきましても、どうやって地方を活性化させていくのか、活発な御議論、御指導を賜りますよう、よろしくお願いを申し上げます。\r\n　江田委員長を初め理事各位の皆様方の御指導、御鞭撻のほど、よろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00120141015/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、成長戦略の推進そして責任あるエネルギー政策の構築など山積する課題につきまして、小渕大臣のもとで一丸となって取り組んでいく所存でございます"
            ]
        },
        {
            "speech_id": "118714080X00120141014_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-14",
            "speech_text": "○副大臣（山際大志郎君）　皆さん、おはようございます。この度、経済産業副大臣を拝命いたしました山際大志郎でございます。\r\n　私は、副大臣といたしまして、成長戦略の推進、そして責任あるエネルギー政策の構築など山積する課題に、小渕大臣の下、一丸となって取り組んでまいります。\r\n　また、今回の国会は地方創生国会と名付けられてございます。この経済の好循環を、まだまだ地方にそれが波及していないという現状を、何としても全国に波及できるように、本委員会におかれましても、皆様方から活発な御議論そして御指導を賜りますよう、お願いを申し上げます。\r\n　吉川委員長、理事、委員各位の御指導、御鞭撻を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714080X00120141014/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、副大臣といたしまして、成長戦略の推進、そして責任あるエネルギー政策の構築など山積する課題に、小渕大臣の下、一丸となって取り組んでまいります"
            ]
        },
        {
            "speech_id": "118304080X01320130522_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-22",
            "speech_text": "○山際大臣政務官　お答えは総論的な話になってしまうかもしれませんが、委員御指摘のとおり、メガトレンドというものを政府としてももちろんきちんと認識した上で、だからこそ日本は課題先進国なんだ、世界に先駆けて私たちが課題をまず真っ先に解決できれば、そうすれば二〇三〇年にはあらまほしき社会になっているのではないかという、この根底の考え方がございます。\r\n　それがあった上で、ではどういう目標を立てるかという話ですけれども、成長戦略を練っていく上での現段階においては、四本の柱といたしまして、健康に長生きできる社会を構築してまいりたい、そして二つ目として、クリーンかつ経済的なエネルギー需給を実現していきたい、また、安全で便利で経済的な次世代のインフラを構築する、さらには、世界を魅了する地域資源で稼ぐシステムを構築する、これを戦略目標として掲げまして、それを実現するために成長戦略等々をつくっていくということでございます。\r\n　当然、この四つの柱で成長戦略を組んでいく中で、雇用も生まれてきて、そこの部分で私たちは生きていける、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01320130522/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山際大臣政務官　お答えは総論的な話になってしまうかもしれませんが、委員御指摘のとおり、メガトレンドというものを政府としてももちろんきちんと認識した上で、だからこそ日本は課題先進国なんだ、世界に先駆けて私たちが課題をまず真っ先に解決できれば、そうすれば二〇三〇年にはあらまほしき社会になっているのではないかという、この根底の考え方がございます",
                "\r\n　当然、この四つの柱で成長戦略を組んでいく中で、雇用も生まれてきて、そこの部分で私たちは生きていける、このように考えております"
            ]
        },
        {
            "speech_id": "118304080X01320130522_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-22",
            "speech_text": "○山際大臣政務官　基本的な理念といたしましては、規制改革そのものは非常に幅広なものですね。しかし、安倍政権における規制改革、特に規制改革会議というのは、先ほど大臣から御答弁申し上げましたように、成長にいかに資するか、ここの部分に重点を置いて、まずは改革するべきところを改革していこう、こういう考え方に基づいて、規制改革会議が進んでおります。\r\n　総理からの御指示もございまして、健康・医療の分野、そしてエネルギー・環境の分野、雇用の分野、そしてもう一つ、創業等に係る分野、まずはこの四つの重点項目についての規制のあり方について検討が進められております。\r\n　そして、その中では、例えばですが、一般用の医薬品のインターネット等販売について、あるいは石炭火力発電に対する環境アセスメントにつきまして、そして保育に係る規制改革、あるいは再生医療、医療機器について、このような項目につきまして、まさにこれは経済成長に資するという観点から、規制改革会議としての見解を取りまとめまして公表したところでございます。\r\n　また、四つのワーキンググループにおいて、検討課題について、鋭意、精力的に今議論も進めておりまして、六月上旬を目途に、この重要な項目については、出して、成長戦略に盛り込んでいくというところでございます。\r\n　また、今委員から御指摘がありました、法人税の問題、農業の問題等々も、もちろんそれは規制改革会議の議題として取り上げていく問題でございますが、例えば、法人税に関しましては、産業競争力会議の中で、特区を利用して、その法人税の問題、どうにかできないかという話であったり、農業の問題に関しては、産業競争力会議でも、規制改革会議でも、あるいは経済財政諮問会議でも、全ての会議において、農業を成長産業としてどのように捉えて改革をしていけばいいかということは、今鋭意議論をしているところでございまして、決してそれに後ろ向きだということではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01320130522/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今委員から御指摘がありました、法人税の問題、農業の問題等々も、もちろんそれは規制改革会議の議題として取り上げていく問題でございますが、例えば、法人税に関しましては、産業競争力会議の中で、特区を利用して、その法人税の問題、どうにかできないかという話であったり、農業の問題に関しては、産業競争力会議でも、規制改革会議でも、あるいは経済財政諮問会議でも、全ての会議において、農業を成長産業としてどのように捉えて改革をしていけばいいかということは、今鋭意議論をしているところでございまして、決してそれに後ろ向きだということではございません"
            ]
        },
        {
            "speech_id": "118305271X00120130412_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-12",
            "speech_text": "○山際大臣政務官　委員御指摘の視点のあり方、それは私も同意いたしますが、規制改革会議のワーキンググループの委員の出身がどこかということだけがその議論の妨げになるかどうかというのは、ちょっとそうではないんじゃないかなという気がいたします。\r\n　もちろん、規制改革会議そのものの中からエネルギー・環境ワーキング・グループというものを特出しして、そこで議論を積極的にしようというところで、では、そのワーキンググループのメンバーはどうやって決めるんですかといったら、規制改革会議の中からその分野において興味のある方々に手を挙げていただいて決めていったという経緯はございますけれども、実際に議論をする中では、当然、有識者はほかにも呼びますし、会議体全体として結論を得ていくという形でございますから、その企業出身の方々が入っているからといって、その結論がおかしくなるというようなことでは直接ないんだろうと思うんです。\r\n　ただし、おっしゃっているように、バランスの問題は当然ございますし、最終的には政治判断をしなきゃいけない話になるんでしょうから、そこの議論がどのように進んでいくかということはもちろん私たちとしてもしっかり見ていかなくちゃいけない、このように認識してございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00120130412/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山際大臣政務官　委員御指摘の視点のあり方、それは私も同意いたしますが、規制改革会議のワーキンググループの委員の出身がどこかということだけがその議論の妨げになるかどうかというのは、ちょっとそうではないんじゃないかなという気がいたします",
                "\r\n　ただし、おっしゃっているように、バランスの問題は当然ございますし、最終的には政治判断をしなきゃいけない話になるんでしょうから、そこの議論がどのように進んでいくかということはもちろん私たちとしてもしっかり見ていかなくちゃいけない、このように認識してございます"
            ]
        },
        {
            "speech_id": "116205124X00820050406_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2005-04-06",
            "speech_text": "○山際委員　ありがとうございます。力強いお言葉をいただきました。私もできる範囲で全力でこれに取り組んでまいりたいと思います。\r\n　次に、エネルギー教育というものについて少し御質問申し上げたいと思います。\r\n　先般、京都議定書がロシアが入ったことによって発効いたしましたけれども、これで一気に国民の意識がエネルギー、省エネというものに対して、あるいは地球温暖化というものに対して向いてきた、私はこれは非常にいいことだと思っております。\r\n　私は、私見といたしまして、地球温暖化というものが二酸化炭素が増加することによってのみ起こっているとはとても思えない、ほかの要因、地球規模的な環境の変化というものがむしろ大きいのではないかという個人的な意見は持っております。しかし、数億年かけて今まで太陽エネルギーというものを化石燃料という形でため込んできたものを、ここ数百年、人類というものが文明化して数百年の間に数億年の遺産というものを使い尽くしてしまうということは、やはり地球表面の環境というものを考えたときには大きくバランスを欠くものだろう。ですから、温暖化とは少し切り離してかもしれませんけれども、エネルギーに対して、省エネをどんどん進めていくということは、私は人類にとって必要なことであると思います。\r\n　さらには、日本は資源の本当に少ない国でございまして、これも私が説明する必要もありませんけれども、特にエネルギー自給率につきましては数％しかないというような、非常に資源の足りない国でございます。ですから、我々こそ、世界じゅうの国の中で日本こそ、省エネルギーというものをリーダーシップをとって進めていかなければいけないし、さらには、二十一世紀の世界のあり方として、日本という国が循環型社会のモデル国家としてあるべきだ、私はこのように思う次第でございます。そんな観点からも、当然、学校でも環境教育あるいはエネルギー教育、省エネ教育というものが現在でも行われているというふうに認識をしております。\r\n　そこで、川崎で少しおもしろい取り組みをやっていらっしゃる学校がありまして、そこからも私はヒアリングをしてまいりましたので、その点につきまして御質問申し上げます。\r\n　まず、確認ですけれども、公立の学校というものは、電気代や水道代やガス代といった光熱費、これは一番コストが安くなるように契約する必要が当然あるわけですけれども、現状はどうなっているかということ、また、もし一番安いコストで契約をされていないという部分があるのであるならば、すぐにこれは変更すべきだと思いますが、その点について御説明していただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205124X00820050406/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先般、京都議定書がロシアが入ったことによって発効いたしましたけれども、これで一気に国民の意識がエネルギー、省エネというものに対して、あるいは地球温暖化というものに対して向いてきた、私はこれは非常にいいことだと思っております",
                "\r\n　私は、私見といたしまして、地球温暖化というものが二酸化炭素が増加することによってのみ起こっているとはとても思えない、ほかの要因、地球規模的な環境の変化というものがむしろ大きいのではないかという個人的な意見は持っております",
                "しかし、数億年かけて今まで太陽エネルギーというものを化石燃料という形でため込んできたものを、ここ数百年、人類というものが文明化して数百年の間に数億年の遺産というものを使い尽くしてしまうということは、やはり地球表面の環境というものを考えたときには大きくバランスを欠くものだろう",
                "ですから、温暖化とは少し切り離してかもしれませんけれども、エネルギーに対して、省エネをどんどん進めていくということは、私は人類にとって必要なことであると思います",
                "\r\n　さらには、日本は資源の本当に少ない国でございまして、これも私が説明する必要もありませんけれども、特にエネルギー自給率につきましては数％しかないというような、非常に資源の足りない国でございます",
                "ですから、我々こそ、世界じゅうの国の中で日本こそ、省エネルギーというものをリーダーシップをとって進めていかなければいけないし、さらには、二十一世紀の世界のあり方として、日本という国が循環型社会のモデル国家としてあるべきだ、私はこのように思う次第でございます",
                "そんな観点からも、当然、学校でも環境教育あるいはエネルギー教育、省エネ教育というものが現在でも行われているというふうに認識をしております",
                "\r\n　まず、確認ですけれども、公立の学校というものは、電気代や水道代やガス代といった光熱費、これは一番コストが安くなるように契約する必要が当然あるわけですけれども、現状はどうなっているかということ、また、もし一番安いコストで契約をされていないという部分があるのであるならば、すぐにこれは変更すべきだと思いますが、その点について御説明していただければと思います"
            ]
        }
    ]
}