{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118605266X00120140226_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　たしか財政法上の制限があると思いますが、建設国債といわゆる赤字国債という仕組みが基本的だと思っております。建設国債は、多年度にわたって維持管理をする、そういうインフラ等に主に役立てているというふうに承知をしております。\r\n　いずれにしても、これは財政法の中の議論でありますので、我が省としては、あくまでも必要な予算を財政当局に要請していくということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　たしか財政法上の制限があると思いますが、建設国債といわゆる赤字国債という仕組みが基本的だと思っております",
                "\r\n　いずれにしても、これは財政法の中の議論でありますので、我が省としては、あくまでも必要な予算を財政当局に要請していくということになると思います"
            ]
        },
        {
            "speech_id": "117705007X01920110809_034",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-08-09",
            "speech_text": "○小野寺委員　一刻も早く戻すのは当然のことです。そして、今大臣みずから農家の心情のことをお話をされました。\r\n　であれば、五万円ですよ、一頭。これを今回、支給して、売った後に返してねと、これはやはり、私は、政治家として、恐らく今の答弁は大臣の後ろの方々がつくられたと思いますが、私は、これは、全体の金額はそんなに大きな金額じゃないんだと思いますよ。これからも私ども、うちの党はどう考えるかわかりませんが、復興財源についてさまざま努力をするために、赤字国債とかいろいろなことを一緒に協議してまいりますよ。ですが、今困っている農家の皆さん、そして、国が出してくれる、みんな喜んだわけです、ありがとうと。ところが、一文見ると、売ったら返してねと書いてある、これはがっかりですよ。\r\n　きょうここですぐに、恐らく大臣は答弁できないんだと思います。ですが、ぜひきょうこの場で、委員会で、恐らくここにいる野党、与党の委員、皆さん同じ気持ちだと思います、政府として、この五万円の返還については、これはしないと明言してほしい、もし、しないと今明言できないのであれば、検討する、あるいは弾力的に運用する、そういうことをこの場で決断していただきたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X01920110809/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これを今回、支給して、売った後に返してねと、これはやはり、私は、政治家として、恐らく今の答弁は大臣の後ろの方々がつくられたと思いますが、私は、これは、全体の金額はそんなに大きな金額じゃないんだと思いますよ",
                "これからも私ども、うちの党はどう考えるかわかりませんが、復興財源についてさまざま努力をするために、赤字国債とかいろいろなことを一緒に協議してまいりますよ",
                "ですが、ぜひきょうこの場で、委員会で、恐らくここにいる野党、与党の委員、皆さん同じ気持ちだと思います、政府として、この五万円の返還については、これはしないと明言してほしい、もし、しないと今明言できないのであれば、検討する、あるいは弾力的に運用する、そういうことをこの場で決断していただきたいんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704376X01620110422_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-22",
            "speech_text": "○小野寺委員　今お話がありました、これは保証協会によって、震災復興の緊急保証ということで、従来の八千万の保証枠にさらに上乗せして、八千万までの保証をいただけるというような検討が今なされている。もちろん補正予算の通過が前提ということになると思いますが。\r\n　私どもは、こういう制度があると、やはり勇気がわくんです。そして、地元で今避難所にいる方々が、よし、これをもって、もう一度、流された車であったり、倉庫であったり、あるいは工具であったり、そういうものをもう一度整備して、そしてこの復興に向けて最前線で頑張っていこう、これには五年、十年かかる、自分たちがその役割を担うんだ、その勇気、後押しになります。そして、必ず、こういう技術を持っている方は、努力をされ、今までの債務も含めて返済ができる、将来は、しっかりとした経営体制のもと、納税もできる、こういう方々に必ず変わります。漁業者も同じです。\r\n　ぜひ、こういうところの支援のためにも、この保証の制度が今後決まったとしたら、速やかに、あるいは、窓口でさまざま書類等の問題があると思いますが、これらの被災者の皆さんはすべて流されているんです。帳簿も流されているんです。そういう面では、手続の簡素化。せっかくこれだけの制度をつくってもらうのであれば、それが実態として生きていくこと、うまく回っていくこと、そしてそのモニタリングもぜひ中小企業庁にはしっかりしていただきたい、そのように思っております。\r\n　さて、時間もそろそろ最後になりました。一つ、被災地に住む者の意見として聞いていただきたいと思います。\r\n　今回は、全国の皆さんのさまざまな支援によって本当に救われていると思います。そして、これから、まさしく申しわけないと思っているのは、この震災復興に関して十五兆とか二十兆とかさまざまな予算、これがかかるということの試算もございます。これだけの予算を、全国の皆さんの税金や、あるいは将来にわたる税金によって賄うということに関しては、大変申しわけなく思っております。\r\n　ですが、一つ政府に対してお話をしておきたいのは、私どもは、こういう被災を受けたとき、それから立ち上がるために今支援をしていただきたい、そして立ち上がった暁には、やがて納税者として、これだけ受けたものに関して全国民にお返しをしたい、そういう思いで復興の決意をしております。\r\n　その中で心配なのは、消費税の引き上げの問題です。どうも、震災に対する支援のために消費税の引き上げの議論ということがあちらこちらから聞かれておりますが、もしこうなりますと、被災者のために日本国民の税金が上がる、このようなメッセージが伝わったら、あるいはこのような受けとめ方を日本国民にされたら、私ども被災地に住む人間にとってはたまりません。阪神・淡路のときは税金を上げたでしょうか。\r\n　私たちがお願いしたいのは、私たちの地域は、これは復興です。ですから、同じ国債を発行するのでも、建設国債、将来の負担をローンで支払いするような、そういう建設国債の内容で、本来ならば充当されるべき内容だと思います。それが、なぜか赤字国債の発行をどうも伴うような将来の消費税の議論というのが今回なされるのであれば、地域に住む者にとって、このような議論で進めば、大変肩身が狭い思いになるのではないかと思っております。\r\n　この震災復興予算と、現在、消費税の議論が一部なされていると伺っておりますが、現在の議論の状況についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01620110422/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もちろん補正予算の通過が前提ということになると思いますが",
                "そして、地元で今避難所にいる方々が、よし、これをもって、もう一度、流された車であったり、倉庫であったり、あるいは工具であったり、そういうものをもう一度整備して、そしてこの復興に向けて最前線で頑張っていこう、これには五年、十年かかる、自分たちがその役割を担うんだ、その勇気、後押しになります",
                "せっかくこれだけの制度をつくってもらうのであれば、それが実態として生きていくこと、うまく回っていくこと、そしてそのモニタリングもぜひ中小企業庁にはしっかりしていただきたい、そのように思っております",
                "これだけの予算を、全国の皆さんの税金や、あるいは将来にわたる税金によって賄うということに関しては、大変申しわけなく思っております",
                "\r\n　ですが、一つ政府に対してお話をしておきたいのは、私どもは、こういう被災を受けたとき、それから立ち上がるために今支援をしていただきたい、そして立ち上がった暁には、やがて納税者として、これだけ受けたものに関して全国民にお返しをしたい、そういう思いで復興の決意をしております",
                "どうも、震災に対する支援のために消費税の引き上げの議論ということがあちらこちらから聞かれておりますが、もしこうなりますと、被災者のために日本国民の税金が上がる、このようなメッセージが伝わったら、あるいはこのような受けとめ方を日本国民にされたら、私ども被災地に住む人間にとってはたまりません",
                "ですから、同じ国債を発行するのでも、建設国債、将来の負担をローンで支払いするような、そういう建設国債の内容で、本来ならば充当されるべき内容だと思います",
                "それが、なぜか赤字国債の発行をどうも伴うような将来の消費税の議論というのが今回なされるのであれば、地域に住む者にとって、このような議論で進めば、大変肩身が狭い思いになるのではないかと思っております"
            ]
        },
        {
            "speech_id": "117004024X00620081021_052",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2008-10-21",
            "speech_text": "○小野寺委員　自由民主党の小野寺です。\r\n　日本は、先進国の中で、相当の財政赤字を持っております。ただ、今回、景気対策という中で、もしかしたら一部国債の増発ということの検討も視野に入るのかなというふうに思っています。\r\n　このような財政政策と景気対策についてどのようなお考えをお持ちか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004024X00620081021/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、今回、景気対策という中で、もしかしたら一部国債の増発ということの検討も視野に入るのかなというふうに思っています"
            ]
        },
        {
            "speech_id": "116405254X00920060223_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-23",
            "speech_text": "○小野寺五典君　自由民主党の小野寺五典です。\r\n　私は、自由民主党、公明党を代表しまして、ただいま議題となりました在日米軍駐留経費負担特別協定につきまして、外務大臣及び防衛庁長官に対して質問を行います。（拍手）\r\n　初めに、我が国の周辺情勢についてお伺いします。\r\n　ポスト冷戦下のアジア太平洋地域の情勢は、中国の軍備近代化、北朝鮮の核開発に加え、テロや大量破壊兵器の拡散など新たな脅威もあり、不安定な状況が依然として続いております。このような状況のもと、在日米軍の抑止力を維持することは、我が国の平和と安全に不可欠なことです。しかし、我が国は、国債発行残高が約七百七十五兆円に達しており、極めて厳しい財政状況にあることも事実です。\r\n　このような内外情勢において、政府は、近年のアジア太平洋地域の状況をいかに評価され、また、在日米軍の抑止力が具体的にどのような脅威の抑止に役立つとお考えなのでしょうか、外務大臣及び防衛庁長官に伺います。\r\n　次に、具体的な我が国周辺情勢についてお伺いいたします。\r\n　日米両国は、歴史的に海洋国家として発展し、貿易やエネルギーの確保を海上交通に依存しておりますが、このような日米両国にとって、中国の軍備増強は今や無視できない動きとなっています。本年二月三日に公表された、米国の四年ごとの国防計画見直しでありますＱＤＲでは、中国を、破壊的な軍事技術を行使する、最大の潜在力を有する国と評価しています。政府としては、今後の対中政策についてどのような見解をお持ちなのでしょうか、外務大臣及び防衛庁長官に伺います。\r\n　次に、在日米軍再編と基地問題について質問します。\r\n　私は、本年一月、衆議院外務委員会の派遣団として沖縄へ視察に参りました。現地においては、在日米海兵隊司令官と懇談を行い、さらに普天間基地の移設予定地である辺野古沿岸を視察するなど、沖縄における在日米軍の現状について、自分の目で確認する機会を得ました。\r\n　改めて申すまでもなく、沖縄は第二次世界大戦において我が国唯一の地上戦が行われ、現在でも、在日米軍基地の七五％が沖縄に集中しています。この痛みを日本国民がひとしく感じ、十分な対応をとらなければならないことは言うまでもありません。しかし、昨年十月に公表された在日米軍再編の中間報告については、沖縄を初め全国各地の米軍基地を抱える自治体、住民の方々から、さまざまな不満の声が上がっています。\r\n　政府としては、在日米軍再編に関する地元住民の不満に対してどのような認識を持っているのか、また、今後基地負担の軽減にいかにして取り組んでいこうとされるのか、外務大臣及び防衛庁長官の答弁をお願いいたします。\r\n　次に、防衛施設庁をめぐる談合事件についてお伺いします。\r\n　厳しい財政事情の中で捻出している在日米軍駐留経費を、施設整備などを通じて実際に執行しているのは防衛施設庁です。しかるに、本年一月、元技術審議官らの逮捕にまで発展した防衛施設庁発注の空調工事にかかわる談合事件により、その信頼性がかつてなく揺らいでおります。防衛施設庁をめぐる事件はこれが初めてではなく、その不正の根の深さに改めて遺憾の念を強くしています。\r\n　今後、在日米軍再編が本格化すれば、移転に伴う建設工事など、大量に発生します。防衛施設庁の信頼回復なくして、国民の皆さんからの血税に支えられたこのような大事業を任せることは到底できません。防衛庁長官は、国民の信頼を一日も早く回復するため、どのような決意で取り組もうとされているのか、答弁をお願いいたします。\r\n　次に、我が国が置かれた情報戦争の現状について伺います。\r\n　最近、我が国の防衛機密が脅かされている事件が相次いでいます。上海の総領事館員が中国当局から暗号情報の提供を強要され自殺するという、いわゆるハニートラップ事件。この問題は、外務省が事件を隠ぺいした疑いや、他に同様な事件による機密漏えいがなかったかという疑念が国民の中で大きく広がっています。この問題に対する調査の徹底と再発防止について、外務大臣に伺います。\r\n　また同様に、陸上自衛隊のミサイル開発データが朝鮮総連傘下の在日本朝鮮人科学技術協会に漏えいしていた事件。昨日発覚した、海上自衛隊の機密データがネット上に流出した事件。民間においても、ヤマハ発動機による無人ヘリコプターの対中不正輸出事件など、外務省、防衛庁はもとより、民間企業においても、外交や防衛に関する機密に対して情報管理のずさんな実態は、危機的状況にあると言わざるを得ません。\r\n　我が国の機密情報管理がこのような状況では、同盟国である米国が我が国への情報提供をためらうことは想像にかたくなく、日米安保体制の信頼を揺るがすおそれさえあります。したがって、我が国は、これまでの機密保全体制を抜本的に見直し、機密保全のための法整備、さらに、相手方の情報収集に対抗するカウンターインテリジェンス、防諜部門の強化が必要不可欠であります。\r\n　我が国を取り巻く情報戦争の現状と、これに日本が勝ち残っていくための施策について、政府はどのような認識を持っていらっしゃるか、外務大臣及び防衛庁長官の答弁をお願いいたします。\r\n　最後に、我が国の最重要政策の一つであるイラクへの自衛隊派遣についてお伺いいたします。\r\n　最近の報道では、政府が陸上自衛隊のイラクからの撤退を本年三月末から開始することを決定したと伝えられていますが、そのような事実はあるのか、最初に確認したいと存じます。\r\n　仮に近日中にイラクから撤退する場合には、自衛隊員の安全確保に万全を期すことが最重要です。兵を出すときより兵を引くときの方がはるかに難しいことは、古来より兵法の常です。イラクの人々に一度も銃口を向けることなく、すべての自衛隊員が安全に帰国するためにどのような検討を行っているのか、防衛庁長官に伺います。\r\n　さらに、このことは、日米あるいは日本・イラク関係に与える影響を考慮しなければなりません。自衛隊の撤退が、良好な日米関係にさざ波を立てたり、あるいは自衛隊員の労苦の上に築かれたイラクとの友好関係を冷え込ませるようなことは、絶対に避けなければなりません。イラクからの自衛隊撤退には、安全面のほか、このような外交的な配慮も不可欠と考えられます。\r\n　我が国として、今後のイラク復興支援に取り組む政府の見解を、外務大臣及び防衛庁長官に伺います。\r\n　戦後日本の基礎を築かれた吉田茂首相は、晩年に外交の要諦を次のように言っています。外交は、小手先の芸でもなければ権謀術数でもない。大局に着眼して、人類の平和、自由、繁栄に貢献する覚悟を持って主張すべきは主張し、妥協すべきは妥協する。これが真の意味での外交である。\r\n　日本が外交を通じて、世界の平和と繁栄に一層貢献できることを心から願って、私の質問を終わらせていただきます。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00920060223/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような状況のもと、在日米軍の抑止力を維持することは、我が国の平和と安全に不可欠なことです",
                "この痛みを日本国民がひとしく感じ、十分な対応をとらなければならないことは言うまでもありません",
                "防衛施設庁をめぐる事件はこれが初めてではなく、その不正の根の深さに改めて遺憾の念を強くしています",
                "防衛施設庁の信頼回復なくして、国民の皆さんからの血税に支えられたこのような大事業を任せることは到底できません",
                "\r\n　我が国の機密情報管理がこのような状況では、同盟国である米国が我が国への情報提供をためらうことは想像にかたくなく、日米安保体制の信頼を揺るがすおそれさえあります",
                "したがって、我が国は、これまでの機密保全体制を抜本的に見直し、機密保全のための法整備、さらに、相手方の情報収集に対抗するカウンターインテリジェンス、防諜部門の強化が必要不可欠であります",
                "\r\n　仮に近日中にイラクから撤退する場合には、自衛隊員の安全確保に万全を期すことが最重要です",
                "\r\n　さらに、このことは、日米あるいは日本・イラク関係に与える影響を考慮しなければなりません",
                "自衛隊の撤退が、良好な日米関係にさざ波を立てたり、あるいは自衛隊員の労苦の上に築かれたイラクとの友好関係を冷え込ませるようなことは、絶対に避けなければなりません",
                "イラクからの自衛隊撤退には、安全面のほか、このような外交的な配慮も不可欠と考えられます",
                "外交は、小手先の芸でもなければ権謀術数でもない",
                "大局に着眼して、人類の平和、自由、繁栄に貢献する覚悟を持って主張すべきは主張し、妥協すべきは妥協する"
            ]
        },
        {
            "speech_id": "114505262X00119990209_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1999-02-09",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　きょうは、先生方、本当に御苦労さまです。先ほどまでお伺いさせていただきましたが、平成十一年度予算につきまして、本当に御示唆に富むお話をいただきまして、大変感謝しております。\r\n　初めに、私なりに少し整理をさせていただきたいと思うんですが、まず、平成十一年度予算案につきましての御意見ですが、現在の本当に厳しい経済環境を踏まえまして、お三方の先生方からは、それぞれ、例えば吉田先生からは、現在の状況、このように民間が厳しい中で、民間サポートとして、ショックアブソーバーになるというような今回の積極予算は評価できるんではないかというような意見をいただいたと思います。\r\n　また、宮脇先生には、セーフティーネットの張り方ということで、いろいろな方法が必要だとは思いますが、今回の予算につきましては、大きな国債を負いましたけれども、効果につきましては、ある程度底入れが今見られているんではないかというような評価をいただいたと思います。\r\n　また、中里先生につきましては、冒頭で、景気対策、評価できるというお話で、さらに消費税につきましては、本当に力強いお話をいただきまして、大変感謝しております。\r\n　そういう中、平成十一年度予算につきましては、今の景気状況を考えた場合には、ある程度、今回のこういう積極財政はやむなしではないか、そういうふうな御意見でほぼ一致しているんではないかというふうに思うんです。\r\n　お三方の御意見のその次に出てきた言葉、これも私は非常に今一番危惧していることですが、現在の約六百兆円に上ります財政赤字、国債の発行残高の問題というのが将来的に景気の足を引っ張ることにならないか、あるいは将来的にいろいろな問題につながらないかということの御指摘があったと思います。特に、最近の長期金利の上昇を見ましても、現在の国債発行残高の多さがそれに起因しているんではないかという意見があちらこちらで聞かれます。\r\n　初めに、現在の財政状況についてどのようにお考えかということを先生からお伺いしたいんですが、まず吉田先生、財政学が御専門なものですから、今の日本の六百兆円に上る財政赤字、あるいはＧＤＰ比が一二〇％を超えるという、イタリアではこうなった場合に通貨の大変な大暴落がありましたが、そのような状況で、一体日本の状況をどうお考えになるのか、御意見をいただければと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505262X00119990209/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　初めに、私なりに少し整理をさせていただきたいと思うんですが、まず、平成十一年度予算案につきましての御意見ですが、現在の本当に厳しい経済環境を踏まえまして、お三方の先生方からは、それぞれ、例えば吉田先生からは、現在の状況、このように民間が厳しい中で、民間サポートとして、ショックアブソーバーになるというような今回の積極予算は評価できるんではないかというような意見をいただいたと思います",
                "\r\n　そういう中、平成十一年度予算につきましては、今の景気状況を考えた場合には、ある程度、今回のこういう積極財政はやむなしではないか、そういうふうな御意見でほぼ一致しているんではないかというふうに思うんです"
            ]
        }
    ]
}