{
    "repr_name": "渡海紀三朗",
    "speeches": [
        {
            "speech_id": "116915104X01020080610_088",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2008-06-10",
            "speech_text": "○国務大臣（渡海紀三朗君）　法律のこれからの改正については、時代の要請に応じて常に法というのも改正する必要があると考えておりますから、そういう議論は大いにこれからも歓迎したいというふうに思います。\r\n　耐震化でございます。おっしゃっている趣旨は、そういう声があることは分かっております。\r\n　細かい話で申し訳ないんですが、できたときの制度そのものが、実は公債発行、要するに、建設国債発行対象なんですね。ですから、その工事費の一部に含んでいるという仕組みになっていまして、これは法律ですから、その仕組みですから、それをまた変えればいいわけなんですが、現行の制度の中ではなかなか難しい。\r\n　ただ、これは国土交通省が別のメニューも持っておりますので、耐震と設計というのに。特に、設計は補助金が三分の一付くと思います。これは要するに、集合住宅なんかの対象にも入っていますが、学校もこれ使えますので、そういったことを使っていただければやれると思いますし、立替えが前提でございますが、耐震診断は必ず後で、中で補助金が付きますので、その辺は運用でできるだけやっていただきたいと考えております。\r\n　いずれにいたしましても、大勢の議員の皆様に御協力をいただきまして、ありがとうございました。林委員からも予算委員会で御質問をたしかいただいたと思いますが、やっとできるようになるようでございますので、ありがとうございます。感謝を申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915104X01020080610/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（渡海紀三朗君）　法律のこれからの改正については、時代の要請に応じて常に法というのも改正する必要があると考えておりますから、そういう議論は大いにこれからも歓迎したいというふうに思います",
                "これは要するに、集合住宅なんかの対象にも入っていますが、学校もこれ使えますので、そういったことを使っていただければやれると思いますし、立替えが前提でございますが、耐震診断は必ず後で、中で補助金が付きますので、その辺は運用でできるだけやっていただきたいと考えております"
            ]
        },
        {
            "speech_id": "116405262X00120060224_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2006-02-24",
            "speech_text": "○渡海委員　アジアの話というのは、実は私は、たまたま先生がお話しになりましたから、一級建築士でございまして、シンガポールとかインドネシアで仕事をしておりましたので、非常にマーケットがたくさんあるなというのはよくわかっております。これは余計な話でございますけれども。\r\n　ただ、やはり日本の政治の方の仕組みがなかなか、例えば、当時出ていった民間企業なんかも、政府の後押しが多いんですね、ＪＩＣＡとか。こういった形のものが独立してやっていったときに少し弱い部分がありまして、現実に政府の後押しなしで攻めていく場合に一体何が起こるかということなんかについて、やはりこれから随分考えていかなきゃいけない、そんな感じがいたします。\r\n　最後に、短い時間ですから、ぜひひとつ、これはやはり吉野先生になるんですかね。\r\n　最近、実は、これは経済財政諮問会議だと思うんですが、名目成長率と長期金利の話、これは午前中の方がよかったのかもしれないんですけれども、話が出てきたんですよ。財政再建をやらなきゃいけないというところで、経済成長をやると、かえって三％より四％の方が財政支出がふえるという試算が出てきているんです。\r\n　これは、先ほど国債の金利のお話がありましたからあえて吉野先生にお聞きをしたんですが、要は、従来と違いまして、今、名目成長率より長期金利の方が上回ってしまう。八〇年代以降そういう傾向がアメリカでも出てきていまして、そのことを考えると、経済成長をただ単に目指すということで本当に財政再建がうまくいくのか。税収はふえたけれども、それよりも、抱えている国債の金利が大きくなってしまって、かえって重い荷物を抱えてしまう、こういう意見が出てきているんです。\r\n　これが正しいかどうか、私はまだわかりません。わかりませんが、先ほど国債の金利の話もちょっと出ておりましたので、先生、もし何か御意見がおありでしたらお答えをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405262X00120060224/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった形のものが独立してやっていったときに少し弱い部分がありまして、現実に政府の後押しなしで攻めていく場合に一体何が起こるかということなんかについて、やはりこれから随分考えていかなきゃいけない、そんな感じがいたします",
                "八〇年代以降そういう傾向がアメリカでも出てきていまして、そのことを考えると、経済成長をただ単に目指すということで本当に財政再建がうまくいくのか",
                "\r\n　これが正しいかどうか、私はまだわかりません"
            ]
        },
        {
            "speech_id": "116205261X00420050202_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-02",
            "speech_text": "○渡海委員　今いろいろと、例えばニートの問題であるとか、それから、まだデフレの問題等々いろいろ考えますと、社会保障の負担もふえている。これは財政演説の中でもお述べになっておられるわけでありますが、財政運営、財政改革というのが非常に大きな国家としての課題であり、これは予算編成においてもそのことがしっかりとなされなければいけないというふうに思います。\r\n　これも財政演説の中に、二〇一〇年の初頭に、ここではプライマリーバランスという言葉は使っておられませんね、「基礎的財政収支の黒字化を目指し、」というふうに書いておられるわけでありますが、各いろいろな数字を見ていますと、二〇一〇年の初頭に本当にこんなことができるのかなと、正直疑問でございます。\r\n　国債の発行残高は十七年度末で五百三十八兆円ですか、そういったことも含め、いろいろなことを考えると、今までの、払いだけに抑えるということで予算を編成するというのはなかなか難しいんじゃないか、そんな気がするわけでございますが、このことに対して、財務大臣、どういうロードマップを考えておられるか。\r\n　また、「目指し、」ですから、それはやってみてできなかったらしようがないやということかもしれませんが、やはりこの財政構造改革というのをしっかりとやらないと、国債のマーケットの信頼も非常に下がるわけでありますから、いろいろな心配が起こってきます。\r\n　もう一点大事なことは、ついでにお話をします、世代間の公平という問題に対して多くの人が心配をされているわけですね。我々は、今生きていくために、まだ生まれていない、まだ誕生もしていない、それどころか、まだこの世に存在していない世代のある意味お金を使って今の運営をしているんじゃないか。\r\n　こういったことを考えますと、この財政構造改革、大変重要だと思いますけれども、ロードマップといいますか、そういったものについてお聞かせをいただければ幸いと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00420050202/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは財政演説の中でもお述べになっておられるわけでありますが、財政運営、財政改革というのが非常に大きな国家としての課題であり、これは予算編成においてもそのことがしっかりとなされなければいけないというふうに思います",
                "\r\n　これも財政演説の中に、二〇一〇年の初頭に、ここではプライマリーバランスという言葉は使っておられませんね、「基礎的財政収支の黒字化を目指し、」というふうに書いておられるわけでありますが、各いろいろな数字を見ていますと、二〇一〇年の初頭に本当にこんなことができるのかなと、正直疑問でございます",
                "\r\n　また、「目指し、」ですから、それはやってみてできなかったらしようがないやということかもしれませんが、やはりこの財政構造改革というのをしっかりとやらないと、国債のマーケットの信頼も非常に下がるわけでありますから、いろいろな心配が起こってきます"
            ]
        }
    ]
}