{
    "repr_name": "熊田裕通",
    "speeches": [
        {
            "speech_id": "121105261X00520230202_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○熊田委員　おはようございます。自由民主党の熊田裕通でございます。\r\n　昨年十二月で、ちょうど、名古屋からこの国政へ送っていただいて丸十年を迎えさせていただき、初めて、いよいよ、ようやっと、この予算委員会で質問させていただく機会をいただきました。委員長始め理事、委員の皆様に心からまずもって感謝を申し上げたいと思います。ありがとうございました。\r\n　我が国は、戦後最も厳しく複雑な安全保障環境の真っただ中にあります。その中において、防衛力の抜本的強化を始めとして、最悪の事態をも見据えた備えを盤石なものとし、我が国の平和と安全、繁栄、国民の安全、国際社会との共存共栄を含む我が国の国益を守っていかなければなりません。\r\n　昨年末、国家安保戦略、国家防衛戦略、防衛力整備計画の三文書が閣議決定されました。それに先立ち我が自民党は、安全保障調査会において合計二十回、約二十時間にわたり、国民の命と平和な暮らしを守るため、ヒアリングや論点整理など、徹底的な議論を行った上で、昨年四月、党の提言という形で取りまとめをいたしました。また、自民、公明両党においても、年末にかけて合計十五回、約四十時間の議論を積み重ねてまいりました。私も、小野寺会長の下、安保調査会事務局長として汗もかかせていただきました。\r\n　政府は、今後五年間、総額四十三兆円の防衛費により、我が国を守る一義的な責任は我が国にあるとの認識の下、刻々と変化する安全保障環境を直視した上で、必要な改革を果敢に、果断に断行、遂行し、我が国の安全保障上の能力と役割を抜本的に強化することになりました。\r\n　本日は、防衛力そのものと位置づけられた国内防衛生産、技術基盤、防衛装備移転についてお尋ねをいたします。\r\n　今後、開発、生産する装備品は、その多くが国内企業の生産するものでなければなりません。私の地元愛知で生産をしている航空機やミサイルについても、製造に関与する企業が数百社あり、サプライチェーンを形成しております。これらの企業は、それぞれの分野で世界トップレベルの技術を持ち、防衛産業のみならず民間航空機製造や宇宙産業を支える日本の製造業の宝でもあります。\r\n　諸外国と異なり、我が国は、武器生産のための工廠や国営企業は持っておりません。サプライチェーンを支える多数の企業が、しっかりと技術を維持し、生産を行い、その後のメンテナンスなど防衛事業に関与し続けることがなければ、防衛費を増額しても、防衛力の強化にはつながりません。防衛装備品を安定的に調達する観点から、サプライチェーン全体をしっかりと維持強化することが不可欠であります。そのためには、各装備品についてサプライチェーンの全体像を把握し、問題点やリスクがあれば取り除く努力をしていくことが求められると考えます。\r\n　装備品のサプライチェーンの現状と対応の方向性についてどのようにお考えになっているのか、お答えをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国は、戦後最も厳しく複雑な安全保障環境の真っただ中にあります",
                "その中において、防衛力の抜本的強化を始めとして、最悪の事態をも見据えた備えを盤石なものとし、我が国の平和と安全、繁栄、国民の安全、国際社会との共存共栄を含む我が国の国益を守っていかなければなりません",
                "\r\n　政府は、今後五年間、総額四十三兆円の防衛費により、我が国を守る一義的な責任は我が国にあるとの認識の下、刻々と変化する安全保障環境を直視した上で、必要な改革を果敢に、果断に断行、遂行し、我が国の安全保障上の能力と役割を抜本的に強化することになりました",
                "サプライチェーンを支える多数の企業が、しっかりと技術を維持し、生産を行い、その後のメンテナンスなど防衛事業に関与し続けることがなければ、防衛費を増額しても、防衛力の強化にはつながりません",
                "そのためには、各装備品についてサプライチェーンの全体像を把握し、問題点やリスクがあれば取り除く努力をしていくことが求められると考えます"
            ]
        },
        {
            "speech_id": "121105261X00520230202_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○熊田委員　ありがとうございます。\r\n　資本主義経済において、企業が産業に参入、撤退することは自由であります。しかし、期待できる利益率が低く、マーケットに将来性が見込めない産業には、撤退する企業があっても、新規参入は見込むことはできません。近年、住友電工や横浜ゴム、ダイセル、横河電機など、航空機用部品を製造する企業が防衛事業から相次いで撤退していると承知をしております。\r\n　相次ぐ国内企業の防衛事業からの撤退の原因をどのように分析をして、いかなる対応を今後お考えになるのか、また、新規参入を促すためにどのような施策をお考えか、お示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "近年、住友電工や横浜ゴム、ダイセル、横河電機など、航空機用部品を製造する企業が防衛事業から相次いで撤退していると承知をしております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○熊田委員　防衛力の発揮に不可欠な装備品は、有事においても供給が継続されなければならないということは当たり前のことであります。国内企業から調達されることが望ましいと考えます。国内企業が事業継続や新規の参入を望むように、力強く持続可能な防衛産業を構築していただかなければなりません。\r\n　防衛力整備計画には、防衛生産、技術基盤の強化、装備移転の推進といった政策を実施するために、必要な予算措置等、法整備等を行うとありますが、具体的にどのような措置を行っていくのか、お答えをください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○熊田委員　防衛力の発揮に不可欠な装備品は、有事においても供給が継続されなければならないということは当たり前のことであります",
                "国内企業から調達されることが望ましいと考えます",
                "国内企業が事業継続や新規の参入を望むように、力強く持続可能な防衛産業を構築していただかなければなりません"
            ]
        },
        {
            "speech_id": "121105261X00520230202_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○熊田委員　ありがとうございます。\r\n　三文書を策定する議論に大きな影響を与えた出来事として、ウクライナへのロシアの侵略を挙げることができると思います。もうすぐ開戦から一年になりますが、ウクライナは自国を防衛すべくこの瞬間も懸命に戦いを続けております。\r\n　米国や欧州を始めとする国際社会は、これまで、ウクライナを支援するため、対戦車ミサイル、装甲車、りゅう弾砲などを供与してきました。また、最近では、米国やドイツが戦車の供与を決定し、バイデン大統領やショルツ首相はウクライナへの全面的な支援を継続することも表明いたしました。このような米国や欧州諸国の姿勢に、自由と民主主義、国際秩序や法の支配を力による現状変更から守る覚悟を感じます。\r\n　　　　〔委員長退席、中山委員長代理着席〕\r\n　我が国は、地理的な条件が異なりますが、国際法違反の力による一方的な現状変更は断じて許容してはならず、また、ウクライナで起きていることはこのインド太平洋地域でも発生し得るとの認識の下で、我が国としてもウクライナ支援を行っていく必要があります。\r\n　防衛装備移転三原則と自衛隊法百十六条の三の枠組みの下で、これまでに、自衛隊の装備品や物資を不用決定した上で、防弾チョッキ、防護マスク、防護衣、小型のドローン、民生車両等をウクライナに提供してきましたが、現在の制度では、他国の戦車供与のように殺傷力のある装備品等は移転できないため、国際法上不法な侵略を受けているウクライナの防衛という目的であっても、より幅広い装備品等を提供することはできません。\r\n　防衛装備移転は、単に装備を他国に移転するということではなく、安全保障政策上、力による一方的な現状変更を未然に防ぎ、我が国にとって望ましい安全保障環境を主体的につくり上げていく、また、国際法違反の侵略等を受けている国への支援のため、重要な政策ツールであります。\r\n　政府は、与党間の議論を行った上で、九年前に防衛装備移転三原則を決定し、防衛装備移転の道を開きました。これにより、イギリスや豪州などを始め、米国以外の有志国との共同研究や装備、技術協力が活発化した一方、完成した装備品の移転の事例はフィリピンへの警戒管制レーダーの移転一件のみと聞いております。\r\n　我が国からの装備移転により、東南アジア諸国の海上防衛能力を向上させることが地域の平和につながると考えておりますが、現在の制度では、仮に、我が国と協力関係のある国が我が国の技術を信頼して護衛艦や潜水艦の移転を求めたとしても、国際共同開発、生産を除けば、我が国はそれらを完成品としてそれらの国に移転することもできません。\r\n　現在の制度でも、直接的な殺傷や破壊を行わないような防衛装備品であっても、救難、輸送、警戒、監視、掃海という五つの類型に当てはまらなければ、諸外国に移転することができません。したがって、例えば、我が国に対して練習用航空機や訓練用装備品の要望があったとしても、現行制度の下では移転はできません。また、通信機材や音響観測艦も移転することができません。さらに、施設整備のためのドーザーや人道的側面の強い地雷を除去するための装備品すら、現在の制度では移転することはできないのです。\r\n　ロシアのウクライナ侵攻のみならず、中国の東シナ海での活動の活発化、台湾に対する軍事的圧力、南シナ海における軍事拠点化といった軍事動向、北朝鮮の急速なミサイル能力の向上を含めた核・ミサイル開発など、今後、最も厳しく複雑な安全保障環境に置かれる中で、我が国も自国の平和は自国で守るという強い意思と行動が求められております。\r\n　そして、我が国の平和を守る上で第一に重要なことは、何より、力による一方的な現状変更を許容しない環境をつくり上げていくことです。\r\n　もうしばらくで質問に移ります。\r\n　厳しく複雑な安全保障環境の中で、できるだけ多くの国とともに……（発言する者あり）早めに終わります。法の支配に基づく自由で開かれた国際秩序を強化し、さらに、同盟国、同志国間のネットワークを重層的に構築するとともに、それを拡大し、抑止力を強化することが重要であります。\r\n　東南アジア、南西アジアには、インドを始めとして、その防衛力の根幹である防衛装備品の多くをロシアや中国から輸入している国家があることも現実です。これを踏まえれば、装備移転について、殺傷性があるかないかという防衛装備品の性質に着目するのではなく、国という点に着目して、移転先が安全保障上我が国として関係を深めていく国であるかどうかということから装備移転を考えていく方法もあるのではないかと私は考えております。\r\n　国家安保戦略及び国家防衛戦略では、安全保障意義の高い防衛装備移転や国際共同開発を幅広い分野で円滑に行うため、防衛装備移転三原則や運用指針を始めとする制度の見直しについて検討するとあり、今私が申し上げたような問題意識を踏まえながら、我が国が今後より幅広い移転をしっかりと実現できるよう、早期にしっかりと見直しを進めていきたいと考えております。\r\n　また、制度の見直しに加えて、装備移転において、相手国が求める価格や取得時期を踏まえた細やかな調整や、移転の見返りとして求められるオフセットへの対応など、これまで経験が浅い我が国には様々な課題があると聞いております。\r\n　先ほど申し上げた装備移転の意義を踏まえ、官民一体となって、政府が装備移転を主導する姿勢を明確にして、これらの課題を解決していく必要があると考えますが、防衛大臣の認識をお伺いいたします。\r\n　　　　〔中山委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もうすぐ開戦から一年になりますが、ウクライナは自国を防衛すべくこの瞬間も懸命に戦いを続けております",
                "このような米国や欧州諸国の姿勢に、自由と民主主義、国際秩序や法の支配を力による現状変更から守る覚悟を感じます",
                "\r\n　　　　〔委員長退席、中山委員長代理着席〕\r\n　我が国は、地理的な条件が異なりますが、国際法違反の力による一方的な現状変更は断じて許容してはならず、また、ウクライナで起きていることはこのインド太平洋地域でも発生し得るとの認識の下で、我が国としてもウクライナ支援を行っていく必要があります",
                "\r\n　そして、我が国の平和を守る上で第一に重要なことは、何より、力による一方的な現状変更を許容しない環境をつくり上げていくことです",
                "法の支配に基づく自由で開かれた国際秩序を強化し、さらに、同盟国、同志国間のネットワークを重層的に構築するとともに、それを拡大し、抑止力を強化することが重要であります",
                "これを踏まえれば、装備移転について、殺傷性があるかないかという防衛装備品の性質に着目するのではなく、国という点に着目して、移転先が安全保障上我が国として関係を深めていく国であるかどうかということから装備移転を考えていく方法もあるのではないかと私は考えております",
                "\r\n　国家安保戦略及び国家防衛戦略では、安全保障意義の高い防衛装備移転や国際共同開発を幅広い分野で円滑に行うため、防衛装備移転三原則や運用指針を始めとする制度の見直しについて検討するとあり、今私が申し上げたような問題意識を踏まえながら、我が国が今後より幅広い移転をしっかりと実現できるよう、早期にしっかりと見直しを進めていきたいと考えております",
                "\r\n　また、制度の見直しに加えて、装備移転において、相手国が求める価格や取得時期を踏まえた細やかな調整や、移転の見返りとして求められるオフセットへの対応など、これまで経験が浅い我が国には様々な課題があると聞いております"
            ]
        },
        {
            "speech_id": "121105261X00520230202_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-02",
            "speech_text": "○熊田委員　私の持ち時間は十時五分でありますけれども、本来、形式上は十時までとなっておりますので、早めに終わらせていただきたいと思います。\r\n　今回、私は、この三文書の改定に向けた議論の中で、四十三兆円の積み上げを多くの皆さんと一緒に、理解をしていただきながら、議論を進めてまいりました。\r\n　私自身の考えでありますが、誠に残念だったのは、年を明けたこの国会から、積み上げの中身を丁寧に国民の皆さんに、議論をして、中身を理解していただくという流れができるものだと思っておりましたが、残念ながらその前に、必要な財源という話で、増税という議論までされることは、私は大変残念でなりません。まずは多くの中身を、この防衛力の強化の中身を国民の多くの皆さんに理解をしていただく中で、その中で増税という議論が進んでいく、そうあるべきではなかったのかなと、私は個人的にはそんな思いであります。\r\n　これから国会がまだ続きます。防衛大臣を含めて、丁寧に国民の皆さんに、必要のある防衛力の強化だということを一人でも多くの国民の皆さんに御理解をいただくように、これから大臣が中心となって丁寧に御説明をしていただくことをお願いをし、御期待を申し上げて、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私自身の考えでありますが、誠に残念だったのは、年を明けたこの国会から、積み上げの中身を丁寧に国民の皆さんに、議論をして、中身を理解していただくという流れができるものだと思っておりましたが、残念ながらその前に、必要な財源という話で、増税という議論までされることは、私は大変残念でなりません",
                "まずは多くの中身を、この防衛力の強化の中身を国民の多くの皆さんに理解をしていただく中で、その中で増税という議論が進んでいく、そうあるべきではなかったのかなと、私は個人的にはそんな思いであります",
                "\r\n　これから国会がまだ続きます"
            ]
        },
        {
            "speech_id": "119805254X02420190516_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○熊田裕通君　自由民主党の熊田裕通です。\r\n　自由民主党を代表して、防衛計画の大綱及び中期防衛力整備計画に関する報告に対する質問をさせていただきます。（拍手）\r\n　我が国を取り巻く安全保障環境は、厳しさと不確実性を増しております。こうした中、自由民主党は、日本を守り抜くとの強い決意のもと、我が国の安全保障、防衛のあり方について不断の検討を行ってまいりました。\r\n　前大綱策定後の安全保障環境を鑑みれば、テクノロジーの進化が安全保障のあり方を根本から変えようとしつつあり、陸、海、空といった既存の領域に加え、宇宙、サイバー、電磁波といった新たな領域における能力強化が死活的に重要となっております。\r\n　我が党は、その中でも国民の命と平和な暮らしを守り抜くため、昨年五月、多次元横断、クロス・ドメインの防衛構想の実現に向け、提言を取りまとめてまいりました。\r\n　安倍政権は、我が党の提言を踏まえつつ、昨年十二月、新たな防衛大綱と中期防を策定し、未来の礎となる、国民を守るために真に必要な防衛力を構築していく方針を打ち出しましたが、改めて今般の防衛大綱の見直しの意義について総理のお考えをお聞かせください。\r\n　現下の安全保障環境では、あらゆる分野での陸海空自衛隊の統合を推進するだけではなく、政府一体となった取組や地方公共団体、民間団体等との協力といった、我が国が持てる力を総合する防衛体制を構築し、また、日米同盟に基づく米国との共同も進めていく必要があり、新たな大綱ではこうした点が十分反映されているものと認識しております。\r\n　また、新たな大綱では、真に実効的な防衛力として、多次元統合防衛力の構築を図ることとしております。この防衛力のポイントは領域横断作戦であり、そのために、宇宙、サイバー、電磁波といった新たな領域の強化が不可欠だと考えますが、新たな領域について、具体的にどのような能力をどのような形で強化するのか、防衛大臣のお考えをお聞かせください。\r\n　多次元統合防衛力の構築には、新たな領域だけではなく、従来の領域の能力強化も必要であり、特に、海空優勢の確保は極めて重要です。\r\n　近年、太平洋の空域における軍用機の活動が急速に拡大、活発化している中、我が党は、列島線防衛のための平時、有事の防空任務や災害時の救援活動の拠点としての機能等、さまざまなことに用いる多用途運用母艦の導入に向けた検討を進める旨、提言をいたしました。\r\n　政府は、この提言を踏まえ、新たな大綱、中期防の中で、短距離離陸垂直着陸が可能な戦闘機を運用できるよう、「いずも」型護衛艦を改修することを決定いたしました。\r\n　その意義と、これが憲法に違反しない、専守防衛の範囲内であることを、改めて国民にわかりやすく御説明を願います。\r\n　防衛力の中核は人であり、優秀な人材を確保し、その能力、士気の維持向上を図っていく必要があります。他方で、少子高齢化の急速な進展により、自衛官の募集難が続いております。\r\n　新たな防衛大綱では、人的基盤の強化が優先事項の一つとして挙げられておりますが、人材確保や能力、士気向上のため、どのような取組を行うのか、防衛大臣のお考えをお伺いします。\r\n　また、国内の防衛産業は、装備品の生産、運用、維持整備に不可欠な存在です。他方で、我が国の防衛産業の衰退を懸念する声も聞こえております。\r\n　新たな大綱で掲げられた防衛産業の強靱化の方針のもと、我が国の防衛産業の競争力強化の観点から、国内産業の育成をどのように進めていくのか、基本的な考えを御説明ください。\r\n　真に実効的な防衛力を構築するためには、自衛隊の活動や防衛力整備に必要となる経費の確保が不可欠です。\r\n　新たな中期防では、必要な防衛力整備の水準に係る金額を、過去最大の二十七兆四千七百億円程度とされ、これにより、大綱で示された能力強化のための必要な取組が実施できると考えております。\r\n　一方で、厳しさを増す財政状況を踏まえれば、防衛力整備の一層の効率化、合理化を徹底し、防衛費を適切に管理することも重要であります。\r\n　新たな中期防では、従来定めてきた防衛力整備の水準に係る金額及び各年度の予算編成に伴う防衛関係費に加えて、五年間で新規に契約する事業の総額として、おおむね十七兆一千七百億円という新たな枠を設けております。この狙いと想定される効果について、防衛大臣から御説明を願います。\r\n　真に実効的な防衛力を構築することは急務であります。安倍総理と岩屋防衛大臣の力強いリーダーシップでこれを着実に進めていくことを期待し、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした中、自由民主党は、日本を守り抜くとの強い決意のもと、我が国の安全保障、防衛のあり方について不断の検討を行ってまいりました",
                "\r\n　現下の安全保障環境では、あらゆる分野での陸海空自衛隊の統合を推進するだけではなく、政府一体となった取組や地方公共団体、民間団体等との協力といった、我が国が持てる力を総合する防衛体制を構築し、また、日米同盟に基づく米国との共同も進めていく必要があり、新たな大綱ではこうした点が十分反映されているものと認識しております",
                "\r\n　多次元統合防衛力の構築には、新たな領域だけではなく、従来の領域の能力強化も必要であり、特に、海空優勢の確保は極めて重要です",
                "\r\n　真に実効的な防衛力を構築するためには、自衛隊の活動や防衛力整備に必要となる経費の確保が不可欠です",
                "\r\n　新たな中期防では、必要な防衛力整備の水準に係る金額を、過去最大の二十七兆四千七百億円程度とされ、これにより、大綱で示された能力強化のための必要な取組が実施できると考えております",
                "\r\n　一方で、厳しさを増す財政状況を踏まえれば、防衛力整備の一層の効率化、合理化を徹底し、防衛費を適切に管理することも重要であります",
                "\r\n　真に実効的な防衛力を構築することは急務であります"
            ]
        },
        {
            "speech_id": "119603815X00320180322_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○熊田委員　おはようございます。自由民主党の熊田裕通でございます。\r\n　きょうは、質問の機会をお与えいただきましたことを、まずもって冒頭に心から感謝を申し上げたいと思います。\r\n　私は、設置法の関連で、サイバーについて質問をさせていただきたいと思います。\r\n　まず、サイバー空間は、陸、海、空、宇宙に続く第五の戦場と呼ばれております。世界各国の軍では、サイバー能力の向上のために、技術研究や人材確保などに多大な資金を投入していると伺っております。\r\n　我が国周辺においても、例えば北朝鮮は、サイバー戦は核、ミサイルと並ぶ打撃能力を担保する万能の宝剣であると金正恩委員長が発言しているように、サイバー能力の充実に力を入れており、その能力は非常に高い水準にあると評価もされておるところでございます。\r\n　昨年には、世界の百五十カ国以上で、ワナクライと呼ばれるランサムウエアの被害が報告され、我が国国内でも被害が確認されているところであります。アメリカにおきましては、ワナクライを用いたサイバー攻撃が北朝鮮によるものであると非難をしており、仮にこれが本当に事実であるならば、北朝鮮によるサイバー攻撃による被害が現実のものになったということであり、看過できない重大な事態でもございます。こうした国内外のサイバー脅威やサイバー空間をめぐる環境の変化に対応することが必要であると思っております。\r\n　そこで、今後、このサイバー対応に向けて、人員の確保や人材育成について、そしてさらに、他省庁との連携や、他国や企業との連携、技術研究など、積極的にサイバー対応能力を飛躍させる必要があると思っておりますが、防衛省の所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカにおきましては、ワナクライを用いたサイバー攻撃が北朝鮮によるものであると非難をしており、仮にこれが本当に事実であるならば、北朝鮮によるサイバー攻撃による被害が現実のものになったということであり、看過できない重大な事態でもございます",
                "こうした国内外のサイバー脅威やサイバー空間をめぐる環境の変化に対応することが必要であると思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○熊田委員　ありがとうございました。\r\n　まさに、日本は先んじているというよりはおくれをとっているというふうに思っておりますので、これからも、確実な人員確保、また技術研究等を踏まえて、更に防衛省として研究を進めていただき、先へ進んでいただきたいということを御期待したいなというふうに思っております。\r\n　続いて、先ほど佐藤委員からも御質問がありました予備自衛官及び即応自衛官について質問をさせていただきたいと思います。\r\n　まさに、言うまでもなく、予備自衛官、即応自衛官は、常備自衛官とともに、いざというときに大変力強い能力を発揮できる存在だと私は思っておりまして、大変重要だと思っております。\r\n　これまで、災害派遣等にもさまざま招集をされておりますが、私がちょうど大臣政務官を務めさせていただいておるときに、熊本地震が発災をいたしました。きょう、本委員会の委員でもあります中谷・元防衛大臣を筆頭に、若宮副大臣とともにこの対応をさせていただき、私も大変貴重な体験をさせていただくと同時に、さまざまな課題があるなということも気づかせていただいたわけでありますが、その中で、この予備自衛官、即応自衛官の招集、これについて、さまざま防衛省で論議をされているものを伺いました。\r\n　今回、この予備自衛官、即応自衛官が派遣をされたときに、雇用企業みずからも、こういった熊本のときは雇用企業自体被災をする中で、人員の確保をしながら、それでも予備自衛官、即応自衛官を出していただいた。大変ありがたい思いでありますけれども、こういうことを踏まえ、今回、この給付金制度を新しく導入しようということでございますけれども、こういった経験を踏まえる中でこの給付金というのは出てきたと思いますが、まず、この給付金制度によって、今後、こういった企業に対する、どう変化していくのか、御所見がありましたらお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、日本は先んじているというよりはおくれをとっているというふうに思っておりますので、これからも、確実な人員確保、また技術研究等を踏まえて、更に防衛省として研究を進めていただき、先へ進んでいただきたいということを御期待したいなというふうに思っております",
                "\r\n　まさに、言うまでもなく、予備自衛官、即応自衛官は、常備自衛官とともに、いざというときに大変力強い能力を発揮できる存在だと私は思っておりまして、大変重要だと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○熊田委員　ありがとうございました。\r\n　厳しさを増す安全保障環境を踏まえれば、国民の生命と財産を守り抜くためには、この法律とは若干ちょっと違いますけれども、常備自衛官の人的基盤の充実強化は極めて重要であると思います。\r\n　人口が減少していくこの日本の中で、十八歳から二十六歳である自衛官の採用対象人口の減少に加え、大学進学率の高い水準や有効求人倍率のバブル期を上回る高い水準など、自衛官採用の環境は厳しくなっていると承知をしております。\r\n　そこで、最後に、自衛官の採用環境の現状を踏まえ、今後の取組について、防衛大臣に最後にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　厳しさを増す安全保障環境を踏まえれば、国民の生命と財産を守り抜くためには、この法律とは若干ちょっと違いますけれども、常備自衛官の人的基盤の充実強化は極めて重要であると思います",
                "\r\n　人口が減少していくこの日本の中で、十八歳から二十六歳である自衛官の採用対象人口の減少に加え、大学進学率の高い水準や有効求人倍率のバブル期を上回る高い水準など、自衛官採用の環境は厳しくなっていると承知をしております"
            ]
        },
        {
            "speech_id": "119303815X01020170830_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○熊田委員　自由民主党の熊田裕通でございます。\r\n　北朝鮮は、またしても弾道ミサイルを発射するという暴挙を行いました。昨年来、三十発以上の弾道ミサイル発射を強行もしております。本年に入ってから、ＩＣＢＭ級の新型弾道ミサイルを含む弾道ミサイル発射も行い、さらには、グアム周辺に向けて四発同時発射する計画を検討していると発表するなど、挑発的言動も繰り返しております。\r\n　このような中、今回発射されました弾道ミサイルは、我が国の領域の上空を通過したと見られ、これは、我が国の安全保障にとってこれまでにない深刻かつ重大な脅威でもあります。国民生活にも影響が出ており、国民は大きな不安も感じておられると思います。\r\n　このような北朝鮮による挑発行動は断じて許すわけにはならない。このような脅威から国民の命と平和な暮らしを守るには、政府、そしてその重責を担うのは、防衛省・自衛隊にほかなりません。\r\n　本日は、北朝鮮によるミサイル発射の問題について、国民の命と平和な暮らしを守るためにどうしていくのか、その観点から幾つか御質問をさせていただきたいと思います。\r\n　先ほど、昨日の朝のミサイルの状況につきましては防衛大臣から詳しく御説明をいただきました。また、破壊措置命令も出されず、そして船舶や航空機を初め被害がなかったという御説明をいただき、一安心しておるところでございます。\r\n　それで、そのとき自衛隊がどういうふうな対処をされたのか、発射の瞬間ですね、どういう対処をされたのか、事実関係をまずお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民生活にも影響が出ており、国民は大きな不安も感じておられると思います",
                "\r\n　このような北朝鮮による挑発行動は断じて許すわけにはならない",
                "このような脅威から国民の命と平和な暮らしを守るには、政府、そしてその重責を担うのは、防衛省・自衛隊にほかなりません"
            ]
        },
        {
            "speech_id": "119303968X01520170517_156",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-17",
            "speech_text": "○熊田委員　自民党の熊田でございます。\r\n　質問をさせていただく機会をいただきましたこと、理事初め皆様に感謝を申し上げさせていただきたいと思います。\r\n　四協定の質問をさせていただく前に、一つだけちょっと感想を、感想というか、述べさせていただきたいと思いますが、先ほど岡本委員からお話がありましたように、北朝鮮のミサイルの問題であります。\r\n　世界から多くの非難がされている中、再度ミサイルを発射したということは、もうまさにゆゆしきことだと思います。私も、昨年八月まで防衛大臣政務官を務めさせていただく中で非常に感じたことでありますが、特定秘密保護法を審議しているとき、これは、本当に国民の皆さんが誤解をするような批判を受けながらの成立でありました。暗黒の世界がやってくるなんという、非常な報道もされておりました。平和安全法制についても、さまざまな議論がある中で成立をいたしましたが、今思うと、まさにこういった危機的な状況、安全保障がこれだけ緊迫する中で、やはり一番信頼関係を持たなきゃいけないアメリカから、この特定秘密保護法ができたおかげで、かなり精度の高い情報が入ってくるようになった、これは、まさに国民の皆さんにまず理解をしていただかなきゃならないということだけ申し上げておきます。\r\n　今、特定秘密のことを話題にされる方は誰もおられません。ですから、こういったことの誤解がさまざまあるということだけ国民の皆様にぜひ申し上げておきたいなと思っております。\r\n　それでは、四協定について質問をさせていただきたいと思いますが、何分、基本的な考え方をお聞かせいただきたいと思っておりますので、さまざま質問が重複することもあろうかと思いますが、お許しをいただきたいと思います。\r\n　まず、投資協定の二協定についてお聞かせいただきたいと思います。\r\n　今国会、租税条約、投資協定、社会保障協定等、たくさんの経済条約が審議をされ、活発に議論されておるところでございますが、こういったことは、やはり日本人、日本及び日本企業の海外での経済活動をより活発にして、相手国との健全な投資、経済協力を一層促進することに資することということで、私は大変重要なことだと思っております。\r\n　日本経済における企業の投資活動の役割は大変増大していく中において、投資の自由化や保護に関するルールを定める投資協定は、日本企業の海外での活動や、海外からの日本国内への投資を活性化する上でも重要であると考えております。\r\n　今回の二協定のうち、ケニアにつきましては、昨年八月に行われた第六回アフリカ開発会議で、安倍総理が現地を訪問された折に署名をされたと伺っておりますし、イスラエルにおきましても、安倍総理と首相との一連の首脳外交の結果として締結がなされたものと承知をしております。\r\n　まず、基本的なことでありますが、このそれぞれの協定の意義、そしてアフリカ、中東といった、投資協定の締結が少しおくれていると思われる地域との今後の投資協定の締結の見通しをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01520170517/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　世界から多くの非難がされている中、再度ミサイルを発射したということは、もうまさにゆゆしきことだと思います",
                "私も、昨年八月まで防衛大臣政務官を務めさせていただく中で非常に感じたことでありますが、特定秘密保護法を審議しているとき、これは、本当に国民の皆さんが誤解をするような批判を受けながらの成立でありました",
                "平和安全法制についても、さまざまな議論がある中で成立をいたしましたが、今思うと、まさにこういった危機的な状況、安全保障がこれだけ緊迫する中で、やはり一番信頼関係を持たなきゃいけないアメリカから、この特定秘密保護法ができたおかげで、かなり精度の高い情報が入ってくるようになった、これは、まさに国民の皆さんにまず理解をしていただかなきゃならないということだけ申し上げておきます",
                "ですから、こういったことの誤解がさまざまあるということだけ国民の皆様にぜひ申し上げておきたいなと思っております",
                "\r\n　今国会、租税条約、投資協定、社会保障協定等、たくさんの経済条約が審議をされ、活発に議論されておるところでございますが、こういったことは、やはり日本人、日本及び日本企業の海外での経済活動をより活発にして、相手国との健全な投資、経済協力を一層促進することに資することということで、私は大変重要なことだと思っております",
                "\r\n　日本経済における企業の投資活動の役割は大変増大していく中において、投資の自由化や保護に関するルールを定める投資協定は、日本企業の海外での活動や、海外からの日本国内への投資を活性化する上でも重要であると考えております"
            ]
        },
        {
            "speech_id": "119303968X00820170405_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-05",
            "speech_text": "○熊田委員　今、外務省の方から、帰任をした率直な話を聞かせていただきました。\r\n　私も、日韓合意のしっかりとした履行というのは大事なことだと思いますが、けさも北朝鮮はミサイルを発射いたしました。私ごとでございますけれども、私が防衛大臣の政務官をさせていただいたとき、昨年の正月早々には四回目の核実験、それ以降本当に、表現は悪いかもしれませんけれども、花火のようにミサイルを撃ち続ける北朝鮮。まさに総理は、新たな脅威という発言までされておるとおり、私は、この日韓の関係というのは、もちろん日韓合意の実行、これは大切なことであると思いますが、日米のみならず、やはりこの東アジアの状況を考えますと、日韓の関係をさらに深化して、さらに信頼関係を深めていく、それは本当に大切な外交の一つだ、重要な案件だというふうに思っております。\r\n　日韓合意を実効ある形で何とか前へ進めていただきたい、その思いは、私たちもさまざまな形で御協力をさせていただきますが、政府が先頭に立ってやはりこれを進めていただきたいことを心から強く要望して、この質問は終わらせていただきたいと思います。\r\n　今回提案されております七条約のうち、私は生まれも育ちも名古屋でございます、特にこの名古屋議定書、ＣＯＰ10で結ばれた名古屋議定書を中心にちょっと質問させていただきたいと思います。\r\n　その前に、非常に基礎的なお話になると思いますけれども、まずは、一九九二年五月に採択されました生物多様性条約、この意義そして世界的な背景、そして、その後、十回目になりました、名古屋で開催された第十回の生物多様性締結国会議において、一九九二年五月に採択された生物多様性条約を引き継いで大きな成果を上げたのが名古屋議定書だというふうに承知をしておりますが、まずこの基本的なところからお示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も、日韓合意のしっかりとした履行というのは大事なことだと思いますが、けさも北朝鮮はミサイルを発射いたしました",
                "まさに総理は、新たな脅威という発言までされておるとおり、私は、この日韓の関係というのは、もちろん日韓合意の実行、これは大切なことであると思いますが、日米のみならず、やはりこの東アジアの状況を考えますと、日韓の関係をさらに深化して、さらに信頼関係を深めていく、それは本当に大切な外交の一つだ、重要な案件だというふうに思っております",
                "\r\n　日韓合意を実効ある形で何とか前へ進めていただきたい、その思いは、私たちもさまざまな形で御協力をさせていただきますが、政府が先頭に立ってやはりこれを進めていただきたいことを心から強く要望して、この質問は終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119305254X01020170314_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-14",
            "speech_text": "○熊田裕通君　自由民主党・無所属の会の熊田裕通です。\r\n　私は、自由民主党・無所属の会を代表して、先ほど趣旨説明のありました日米物品役務相互提供協定、日豪物品役務相互提供協定及び日英物品役務相互提供協定の締結について承認を求める件につき、質問をいたします。（拍手）\r\n　南西地域における中国の行動、北朝鮮による核実験やたび重なる弾道ミサイル発射に見られるとおり、我が国を取り巻く安全保障環境は一層厳しさを増しております。\r\n　アジア太平洋地域の平和と安全の礎である日米同盟の重要性はさらに増しており、我が国は、新日米ガイドラインの実施を初め、米国との間で、幅広い分野での安全保障及び防衛協力を進めてまいりました。昨年三月に施行された平和安全法制は、国民の生命と財産を守り、日本と世界の平和をより確かなものとし、日米の信頼のきずなを強め、日米同盟の対処力、抑止力を一層強化するものであります。\r\n　先般、安倍総理は、トランプ大統領との間で、揺るぎない日米のきずなをさらに強化することを確認しましたが、新日米ガイドライン、平和安全法制の着実な実施を通して、日米同盟を不断に強化していくことが極めて重要であります。\r\n　さらに、より平和で安定した安全保障環境を構築する上で、米国以外の国との協力も今まで以上に幅広く行っていく必要があります。\r\n　豪州は、積極的平和主義を掲げる我が国にとり、重要な戦略的パートナーであり、また、日本と英国は、アジアと欧州でお互いに最も緊密な安全保障上のパートナーであります。豪州及び英国との間の緊密な協力を強化することは、国際平和と安定により積極的に寄与することにつながります。\r\n　そこで、まず総理に質問をいたします。\r\n　厳しさが増す安全保障環境の中で、物品役務相互提供協定、いわゆるＡＣＳＡの締結を含めて、平和安全法制のもとでの具体的な協力を着実に進めることが不可欠であると考えますが、改めてこの点について決意をお伺いいたします。\r\n　自衛隊と米軍、豪州国防軍及び英国軍が実際に活動する現場で、円滑に協力できる体制を整える必要があることは言うまでもありません。今回、米国、豪州及び英国との間でＡＣＳＡを締結することは、その体制を整える上でまことに重要であります。\r\n　日米、日豪及び日英ＡＣＳＡを締結する意義、またその目的について、外務大臣にお伺いをいたします。\r\n　米国及び豪州との間では、これまでも共同訓練等においてＡＣＳＡを通じた協力が円滑になされてきた実績があり、このことは高く評価されるべきであります。平和安全法制により自衛隊が新たに実施することが可能となった後方支援につきましても、これまでと同様に円滑に実施されるようにすることが、日米及び日豪の協力の実効性を高める上で最も重要であります。\r\n　この点を踏まえ、今回政府が承認を求めている日米ＡＣＳＡ及び日豪ＡＣＳＡについて、現行の協定からどのような点が変更されたのか、外務大臣にお尋ねをいたします。\r\n　また、あわせて、日米、日豪及び日英ＡＣＳＡの共通点、相違点についてお伺いいたします。\r\n　また、英国との間では、今回新たにＡＣＳＡを締結することになりますが、前述のとおり、安全保障上のパートナーである英国とＡＣＳＡを締結する必要について、改めてお伺いをいたします。\r\n　最近の北朝鮮による累次の挑発行為は、日本にとって新たな脅威となりました。万が一の事態への備えには万全を期す必要があります。既に施行された平和安全法制の実効性をより高めるためにも、ＡＣＳＡの早期締結が重要であります。\r\n　一方で、平和安全法制につきましては、国会での審議において、自衛隊が無制限に物品や役務を提供することができるようになるのではないかといった懸念が示されました。\r\n　そこで、防衛大臣にお伺いいたします。\r\n　平和安全法制のもとでのＡＣＳＡを通じた自衛隊による物品または役務の提供にもしっかりと制限がかかることを、いま一度御説明願います。\r\n　我が国の平和と安全を維持し、国民の生命と財産、領土、領海を守るためには、我が国を取り巻く安全保障環境の変化に機敏に対応しなければなりません。\r\n　日米、日豪及び日英ＡＣＳＡの一日も早い承認の必要性をいま一度強調するとともに、政府には、その責務を果たすべくあらゆる努力を払うことを強く求めて、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01020170314/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先般、安倍総理は、トランプ大統領との間で、揺るぎない日米のきずなをさらに強化することを確認しましたが、新日米ガイドライン、平和安全法制の着実な実施を通して、日米同盟を不断に強化していくことが極めて重要であります",
                "\r\n　さらに、より平和で安定した安全保障環境を構築する上で、米国以外の国との協力も今まで以上に幅広く行っていく必要があります",
                "\r\n　厳しさが増す安全保障環境の中で、物品役務相互提供協定、いわゆるＡＣＳＡの締結を含めて、平和安全法制のもとでの具体的な協力を着実に進めることが不可欠であると考えますが、改めてこの点について決意をお伺いいたします",
                "\r\n　自衛隊と米軍、豪州国防軍及び英国軍が実際に活動する現場で、円滑に協力できる体制を整える必要があることは言うまでもありません",
                "\r\n　米国及び豪州との間では、これまでも共同訓練等においてＡＣＳＡを通じた協力が円滑になされてきた実績があり、このことは高く評価されるべきであります",
                "平和安全法制により自衛隊が新たに実施することが可能となった後方支援につきましても、これまでと同様に円滑に実施されるようにすることが、日米及び日豪の協力の実効性を高める上で最も重要であります",
                "万が一の事態への備えには万全を期す必要があります",
                "既に施行された平和安全法制の実効性をより高めるためにも、ＡＣＳＡの早期締結が重要であります",
                "\r\n　我が国の平和と安全を維持し、国民の生命と財産、領土、領海を守るためには、我が国を取り巻く安全保障環境の変化に機敏に対応しなければなりません"
            ]
        },
        {
            "speech_id": "119003968X01420160513_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-05-13",
            "speech_text": "○熊田大臣政務官　御答弁いたします。\r\n　先ほど次長の方からも御答弁をさせていただきましたとおり、今回この見直しをされるわけでありますが、ことし二十八年度以前に設置されたものについてはさらに引き続き助成をさせていただくということと、新しく設置されるものについては補助率を最大一割上げるということであります。\r\n　また、新しく設置される空調機につきましては、従前に設置された空調機と比較して省エネタイプとなるため、ランニングコストが一定程度軽減されるものと考えておりますし、また太陽光発電システムの設置等によって、さらに助成を行うことになれば電気料金等の負担を一層軽減することができるということで、この見直しによる影響はさらに縮小されるものと思っております。\r\n　また、米軍機のことでございますが、先ほど御指摘のように、防衛省としては飛行場周辺の騒音軽減は重要な課題であると認識しており、米側に対して、累次の機会に、航空機の運用に当たっては安全な飛行の確保に努めるとともに航空機騒音規制措置等の遵守を徹底し周辺住民に与える影響を最小限にとどめるよう申し入れており、引き続き働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X01420160513/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、新しく設置される空調機につきましては、従前に設置された空調機と比較して省エネタイプとなるため、ランニングコストが一定程度軽減されるものと考えておりますし、また太陽光発電システムの設置等によって、さらに助成を行うことになれば電気料金等の負担を一層軽減することができるということで、この見直しによる影響はさらに縮小されるものと思っております",
                "\r\n　また、米軍機のことでございますが、先ほど御指摘のように、防衛省としては飛行場周辺の騒音軽減は重要な課題であると認識しており、米側に対して、累次の機会に、航空機の運用に当たっては安全な飛行の確保に努めるとともに航空機騒音規制措置等の遵守を徹底し周辺住民に与える影響を最小限にとどめるよう申し入れており、引き続き働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119004858X00420160422_059",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○熊田大臣政務官　お答えいたします。\r\n　ＰＣＢを含む汚泥については、先ほど申し上げていただきました平成八年に旧恩納通信所及び平成十四年に航空自衛隊恩納分屯基地で発見されて、その後、航空自衛隊恩納分屯基地内に保管されておりました。\r\n　このＰＣＢを含む汚泥の処理に当たっては、防衛省において、会計法の規定に基づき、予定価格の制限の範囲内で最低の価格をもって申し込みをした者を契約の相手方として、適正に契約が行われたものと承知しております。\r\n　落札率につきましては、御指摘のとおり、旧米軍恩納通信所では九九％、航空自衛隊恩納分屯基地では一〇〇％となっておりますが、これは一般競争入札という競争性、透明性を担保した契約手続を実施した結果であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　落札率につきましては、御指摘のとおり、旧米軍恩納通信所では九九％、航空自衛隊恩納分屯基地では一〇〇％となっておりますが、これは一般競争入札という競争性、透明性を担保した契約手続を実施した結果であると考えております"
            ]
        },
        {
            "speech_id": "119014889X01020160414_050",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-04-14",
            "speech_text": "○大臣政務官（熊田裕通君）　お答えいたします。\r\n　先ほど、エルモの質問でございますが、在日米軍施設に勤務する駐留軍等労働者の雇入れ、提供、労務管理、給与及び福利厚生に関する業務は、雇主である防衛省及びエルモ、独立行政法人駐留軍等労働者労務管理機構が行っております。これらの業務は在日米軍に必要な労働力を確保する上で必要不可欠な業務であり、エルモでは駐留軍等労働者の給与の支給に必要となる情報や福利厚生の実施に関する情報等、人事管理上必要となる個人情報を保有しております。\r\n　エルモが保有している当該個人情報には、在日米軍の部隊運用に関わる情報は含まれていないものの、当該個人情報の漏えい等はあってはならず、情報の保全については防衛省及びエルモにおいて日本の法令及び基準等にのっとり万全を期しておるところでございます。\r\n　今後、サイバーセキュリティ基本法が改正され、エルモがＩＰＡにより不正な通信の監視、監査、原因究明調査等の対象となる場合にはエルモの情報セキュリティー対策が強化されることになると認識しておりますが、いずれにいたしましても、防衛省としても引き続きエルモにおける情報保全に万全を期するように努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X01020160414/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、サイバーセキュリティ基本法が改正され、エルモがＩＰＡにより不正な通信の監視、監査、原因究明調査等の対象となる場合にはエルモの情報セキュリティー対策が強化されることになると認識しておりますが、いずれにいたしましても、防衛省としても引き続きエルモにおける情報保全に万全を期するように努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119005206X00320160309_013",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-03-09",
            "speech_text": "○熊田大臣政務官　日米安保体制の中核要素であります在日米軍の駐留は、我が国防衛のために不可欠な抑止力として機能しております。\r\n　防衛省といたしましては、在日米軍の施設・区域の機能、必要性、設置場所等については、国会審議等を通じて明らかにするとともに、防衛白書や省ホームページを通じた対外発信を行い、国民の理解を得られるように努めておるところでございます。\r\n　一方、在日米軍の施設・区域が所在する地元では、住民の生活に影響を及ぼす騒音等の障害のほか、自治体にさまざまな苦情対応等の御負担などがあるということも認識をしております。より一層丁寧な対応が必要であることも承知しておりますが、こうした観点から、我々政務も、必要に応じて地元に足を運び、理解と協力を求めてきたところでございます。\r\n　私といたしましても、今後とも、さまざまな機会を通じて、在日米軍の施設・区域に関する国民と地元の理解と協力が得られるように力を尽くしてまいりたいと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005206X00320160309/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私といたしましても、今後とも、さまざまな機会を通じて、在日米軍の施設・区域に関する国民と地元の理解と協力が得られるように力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00220160223_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-02-23",
            "speech_text": "○熊田大臣政務官　おはようございます。防衛大臣政務官を拝命いたしました熊田裕通でございます。\r\n　先日、北朝鮮は核実験に引き続き人工衛星と称する弾道ミサイルを発射するなど、我が国を取り巻く安全保障環境は、なお一層厳しさを増しておるところでございます。\r\n　そうした中、国民の生命と財産、国家の存立を全うするという防衛省・自衛隊が課せられた任務、役割は非常に重大であり、改めて、みずからの職責の重要性を実感しておるところでございます。\r\n　若宮副大臣、藤丸政務官とともに、中谷大臣をしっかりと補佐し、全力で職務を全うしてまいりたいと思っております。\r\n　左藤委員長初め理事、委員の皆様におかれましては、なお一層御指導、御鞭撻を賜りますよう、よろしくお願いを申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00220160223/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中、国民の生命と財産、国家の存立を全うするという防衛省・自衛隊が課せられた任務、役割は非常に重大であり、改めて、みずからの職責の重要性を実感しておるところでございます",
                "\r\n　若宮副大臣、藤丸政務官とともに、中谷大臣をしっかりと補佐し、全力で職務を全うしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119013950X00120160119_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-01-19",
            "speech_text": "○大臣政務官（熊田裕通君）　防衛大臣政務官を拝命いたしました熊田裕通でございます。\r\n　先日、北朝鮮による核実験の実施が発表されるなど、我が国を取り巻く安全保障環境はより一層厳しさを増しております。そうした中、国民の生命、財産、国家の存立を守る防衛省・自衛隊の役割、任務、非常に重要であり、私も政務官として、その職責は非常に重要であり、これからしっかりと取り組んでいきたいと思っております。\r\n　今後も、若宮副大臣、藤丸政務官とともに中谷大臣を補佐し、職務を全力で遂げていきたいと思っておりますので、佐藤委員長を始め、理事、委員の皆様の変わらぬ御指導、御鞭撻を賜りますよう心からお願い申し上げ、御挨拶とさせていただきます。\r\n　ありがとうございました。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00120160119/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした中、国民の生命、財産、国家の存立を守る防衛省・自衛隊の役割、任務、非常に重要であり、私も政務官として、その職責は非常に重要であり、これからしっかりと取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "119003815X00120160113_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-01-13",
            "speech_text": "○熊田大臣政務官　北朝鮮の核兵器の現状につきましては、断定的なことは申し上げられないものの、これまでの北朝鮮の言動等を踏まえれば、北朝鮮が核兵器の小型化、弾頭化の実現に至っている可能性も排除できないものと考えております。\r\n　弾道ミサイルの脅威に対しては、防衛大綱において、我が国全域を防護し得る能力を強化するため、即応態勢、同時対処能力及び継続的に対処できる能力を強化することとしております。\r\n　具体的には、先ほど御指摘いただきましたが、現中期防において、保有するイージス艦の能力向上及び増勢、ＳＭ３ブロック２Ａの日米共同開発、能力向上型迎撃ミサイル、ＰＡＣ３ＭＳＥの導入、固定式警戒管制レーダー、ＦＰＳ７の整備、能力向上等の取り組みによって、これらの能力の強化を図ることとしております。\r\n　また、研究開発の分野については、例えば、将来的な技術として、無人航空機に小型赤外線センサーを搭載して発射段階の弾道ミサイルを探知する技術、即応性にすぐれた高出力レーザーを目標に精密に照準し破壊する技術などの研究を実施しております。\r\n　防衛省としては、弾道ミサイルの脅威から国民の生命財産を守るべく万全を期すため、引き続き防衛大綱に基づき種々の取り組みを行ってまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00120160113/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○熊田大臣政務官　北朝鮮の核兵器の現状につきましては、断定的なことは申し上げられないものの、これまでの北朝鮮の言動等を踏まえれば、北朝鮮が核兵器の小型化、弾頭化の実現に至っている可能性も排除できないものと考えております"
            ]
        }
    ]
}