{
    "repr_name": "福田昭夫",
    "speeches": [
        {
            "speech_id": "118305274X00120130412_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2013-04-12",
            "speech_text": "○福田（昭）分科員　私は、非常に甘いと思うんですね。私は、首長として、市長、知事として、住民の反対運動、大きな反対運動というのを五つ体験をしてきました。その体験から申し上げますと、矢板の皆さんの反対運動のエネルギーというのは物すごいものがありますよ。絶対許さない。ですから、あれだけ盛り上がった反対運動を説得するというのは、これは尋常なことではできません。\r\n　そうした中で、どこかで住民の意見を聞くというのは、多分どこにもないんですよね。ですから、仮に市町村長がオーケーを出しても、その該当する場所の住民が絶対うんと言いませんよ、これは。一般の家庭廃棄物、一般廃棄物ならわかりますよ。これでさえ反対運動が起きる日本です。\r\n　ですから、今回はまさに、目にも見えない、においもない、風評被害が末代まで続く、放射性指定廃棄物ですよ。そうしたら、そう簡単にその地域の人たちが納得するわけがありません。しかも、矢板にしても高萩にしても、自然環境豊かな美しい場所ですよ。なぜわざわざそんなところを汚す必要があるんだと。こういう、その地域の人たちの怒りは物すごいものがあります。したがって、この程度の見直しで、私は、同意が得られるものではないと思っています。\r\n　時間がなくなっちゃいますので、先に行きたいと思います。各県の現状等については大体伺いましたので、その先へ行きたいと思います。\r\n　それでは、一番肝心な福島県がどうなっているんでしょうか。福島県も、十万ベクレル未満の指定廃棄物の最終処分場をつくらなくちゃならないんですが、これはどうなっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305274X00120130412/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、あれだけ盛り上がった反対運動を説得するというのは、これは尋常なことではできません",
                "これでさえ反対運動が起きる日本です",
                "そうしたら、そう簡単にその地域の人たちが納得するわけがありません",
                "こういう、その地域の人たちの怒りは物すごいものがあります",
                "したがって、この程度の見直しで、私は、同意が得られるものではないと思っています"
            ]
        },
        {
            "speech_id": "118304889X00720130411_033",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-04-11",
            "speech_text": "○福田（昭）委員　大臣、それは違うと思いますね。\r\n　エネルギーは原発に頼らなくても十分確保できますよ。ことしの夏も十分間に合う、そういう話でありますし、これは、再生可能エネルギーの全量買い取り制度が昨年の七月にスタートいたしましたけれども、これで、それこそ太陽光発電などは政府の予測を大幅に上回るような普及をしておりますよ。これをしっかり全力で力を入れていけば、北海道から沖縄まで、特に地方が元気になりますよ。ですから、原発をやはりこの福島の事故を踏まえてしっかりやめて、むしろ廃炉技術を開発して、それを海外に逆に輸出していく、そういう方が、私はこれからの日本のためにも世界のためにも役立つと思いますよ。\r\n　見解が違うところでありますので、その次に行きます。\r\n　次に、今回の緊急経済対策の具体策でありますけれども、今回、甘利大臣に重ねてお伺いをいたしますが、資料の一がございます。先日も甘利大臣にお伺いいたしましたが、なかなかちゃんとした答えが返ってきませんでしたので。\r\n　内閣官房の参与として採用した藤井先生がまとめたこの表でありますが、インフレ期とデフレ期とでは求められる経済対策が真逆だと。この表を見て、甘利大臣は、これは間違っている、これは正しい、どう思われるのか、その評価をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00720130411/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　エネルギーは原発に頼らなくても十分確保できますよ",
                "ですから、原発をやはりこの福島の事故を踏まえてしっかりやめて、むしろ廃炉技術を開発して、それを海外に逆に輸出していく、そういう方が、私はこれからの日本のためにも世界のためにも役立つと思いますよ"
            ]
        },
        {
            "speech_id": "118004601X00620120308_080",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○福田大臣政務官　お答えをいたします。\r\n　森林の保護や育成に取り組む市町村に対する地方交付税措置については、林野水産行政費において森林整備保全や公有林の管理等に要する経費を措置するとともに、地域振興費において国土保全対策を総合的に推進するための措置をいたしているところでございます。\r\n　また、平成二十三年度において、地球温暖化対策に係る地方財源の確保、充実の仕組みについて、成案が得られるまでの間の措置として地球温暖化対策暫定事業を創設し、国産、地域産木材の利活用、再生可能エネルギーの導入など、森林吸収源対策を一層推進できるよう、林野水産行政費において五十億円程度、林野面積に応じて措置をしたところでございます。\r\n　平成二十四年度においては、地球温暖化対策暫定事業における措置を平成二十三年度に引き続き継続するとともに、国勢調査における林業の従業者数の増加なども踏まえ、森林保護や育成に関する財政需要を適切に算定してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　平成二十四年度においては、地球温暖化対策暫定事業における措置を平成二十三年度に引き続き継続するとともに、国勢調査における林業の従業者数の増加なども踏まえ、森林保護や育成に関する財政需要を適切に算定してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118004601X00520120306_022",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-06",
            "speech_text": "○福田大臣政務官　お答えを申し上げます。\r\n　先生御指摘のとおり、それぞれの地域が持っている再生可能エネルギーの地域資源や、そのほかさまざまな資源があるかと思いますけれども、この緑の分権改革によって、そうした資源を、しっかり、新しく見つけたり、また今までの資源に磨きをかけたり、そうしたことに緑の分権改革を使っていただく、活用していただくということが大事なポイントだと私も思っております。\r\n　さらに、今年七月からは、これは我々の所管外でありますけれども、再生可能エネルギーの全量買い取り制度も本格的にスタートするということでありますので、こうしたことを活用して、地域の活性化に努力をしていただきたい、こう思っております。\r\n　また、全国の市町村長さんがお見えになったときに私がお勧めをいたしておりますのは、緑の分権改革を十分活用していただいた上で、内閣府で、ことしからこれも本格的にスタートをする総合特区制度というのがございます。これは、従前の規制緩和に加えて、財政、税制、金融、フルセットで、地方自治体や民間企業が新しい産業や雇用の場をつくる、これを応援する仕組みです。\r\n　自分の地域の資源を見つけた上で、この総合特区制度を使ってぜひ地域の活性化に取り組んでいただきたい、そんなお勧めを実はさせていただいておりますが、ぜひ先生の地元でも御活用いただければ。\r\n　私は、この総合特区制度はすばらしい制度だと思っておりますので、今、日本が悩んでおります内需拡大策の大きな柱となると思っておりますので、この総合特区制度をフルに活用していただいて、内需を拡大してデフレから脱却をしていく、そういう道筋を描くことができるんじゃないかな、こう思っている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00520120306/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先生御指摘のとおり、それぞれの地域が持っている再生可能エネルギーの地域資源や、そのほかさまざまな資源があるかと思いますけれども、この緑の分権改革によって、そうした資源を、しっかり、新しく見つけたり、また今までの資源に磨きをかけたり、そうしたことに緑の分権改革を使っていただく、活用していただくということが大事なポイントだと私も思っております",
                "\r\n　さらに、今年七月からは、これは我々の所管外でありますけれども、再生可能エネルギーの全量買い取り制度も本格的にスタートするということでありますので、こうしたことを活用して、地域の活性化に努力をしていただきたい、こう思っております",
                "\r\n　私は、この総合特区制度はすばらしい制度だと思っておりますので、今、日本が悩んでおります内需拡大策の大きな柱となると思っておりますので、この総合特区制度をフルに活用していただいて、内需を拡大してデフレから脱却をしていく、そういう道筋を描くことができるんじゃないかな、こう思っている次第でございます"
            ]
        },
        {
            "speech_id": "115304298X00520011128_067",
            "house_name": "衆議院",
            "meeting_name": "国会等の移転に関する特別委員会",
            "date": "2001-11-28",
            "speech_text": "○福田参考人　私は、大きく三点ほどお話し申し上げたいと思いますが、二点目は、これは福島知事の方のお話になるのですが。\r\n　一点目は、東京都をばらばらにすることではないかという話でありますが、先ほど申し上げましたように、国の権限を限定していけば東京都をばらばらにすることにはならないと思いますし、先ほど福島の知事さんが大都市問題についてはしっかりと述べていただきました。そういった意味では、人道上できない話でありますが、電力、エネルギーの問題とか水の問題だとかごみの問題だとか、そういうものをストップしてしまうと東京都がどうなるかということを考えれば、これは一目瞭然、よくわかるのではないか、こう思っております。もちろん、そんなことはできる話じゃないのですけれども。\r\n　それから、二点目は国際空港の視点でありますが、これは、福島県の方で福島空港が整備されておりまして、話を伺っておりますと、これは知事さんから言ってくれた方がいいのかもしれませんが、福島空港を整備するに当たって反対者が一人もいなかったという話で、そういう非常にすばらしい地域でございます。\r\n　それから、三点目としてお話し申し上げたいのは、やはり先ほど福島の知事さんからお話ございましたが、我々日本人は、これは多分昭和五十何年からだったと思いますが、物の豊かさよりも心の豊かさを求める、そういう国民が圧倒的にふえてきているわけですね。そういった中で、人生をより有意義に生きる、いかに生きるかということを考えながら、真剣に生きるということを考えますと、やはり働き方というのも考えていかなくちゃならないのじゃないかと思うのですね。\r\n　そういった中で、最近では、中央政府の中でも、中央の労働界と一緒になってワークシェアリングを考えようじゃないかという話が出てきておりますけれども、もし、まさにそういった日本型のワークシェアリングみたいなものができてきたときに、この東京の中で暮らすことがいいのか、もっと自然豊かなところで暮らすのがいいのか、これは、やはりそれぞれの人間の価値観として、心の豊かさを求めれば、自然豊かなところで暮らした方がいい人生が送れるというふうになるのではないか。そして今、大変残念ながら、子供のいじめの問題、虐待の問題が非常に大きくなっておりますけれども、こういった子供たちにも、やはり自然豊かなところで子供を育てるということが大変重要だと思っております。\r\n　私は、そういう意味で大変すばらしい経験をいたしました。\r\n　東京から東武の日光・鬼怒川線で私の地元へ向かうときでありましたが、鹿沼のあたりへ行ったら、小学四年生ぐらいの男の子が、お父さん、山だ山だと言って大変感動しているのですね。どうも山はふだん見えないみたいなんです。私どもからいえば、何の変哲もない、名前もない山です、その山に小学校四年生ぐらいの男の子がえらい感動している。こういう姿を見たときに、やはり人間は自然の中で、あるいは土と接したり、そういった中で生きるということが一番すばらしいことだと私は思っておりますので、そういった意味で、これから働き方や生き方を変えていくということを考えれば、東京にこれ以上お金をかけてもむだなんじゃないかというふうに今思っております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304298X00520011128/67",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　一点目は、東京都をばらばらにすることではないかという話でありますが、先ほど申し上げましたように、国の権限を限定していけば東京都をばらばらにすることにはならないと思いますし、先ほど福島の知事さんが大都市問題についてはしっかりと述べていただきました",
                "そういった意味では、人道上できない話でありますが、電力、エネルギーの問題とか水の問題だとかごみの問題だとか、そういうものをストップしてしまうと東京都がどうなるかということを考えれば、これは一目瞭然、よくわかるのではないか、こう思っております",
                "そういった中で、人生をより有意義に生きる、いかに生きるかということを考えながら、真剣に生きるということを考えますと、やはり働き方というのも考えていかなくちゃならないのじゃないかと思うのですね",
                "そして今、大変残念ながら、子供のいじめの問題、虐待の問題が非常に大きくなっておりますけれども、こういった子供たちにも、やはり自然豊かなところで子供を育てるということが大変重要だと思っております",
                "こういう姿を見たときに、やはり人間は自然の中で、あるいは土と接したり、そういった中で生きるということが一番すばらしいことだと私は思っておりますので、そういった意味で、これから働き方や生き方を変えていくということを考えれば、東京にこれ以上お金をかけてもむだなんじゃないかというふうに今思っております"
            ]
        },
        {
            "speech_id": "115314298X00320011115_059",
            "house_name": "参議院",
            "meeting_name": "国会等の移転に関する特別委員会",
            "date": "2001-11-15",
            "speech_text": "○参考人（福田昭夫君）　井上先生のお話でございますが、まず東京都が試算した費用等につきましては、先ほど福島の坪井会長さんがおっしゃられたとおり、非常に現実離れした計算だというふうに思っております。そういった意味で、今回、北東地域で出したものについては、試算はいたしておりませんけれども、しかしはるかに安くなることは確かでございまして、仮に今までの私どもの計算ですと、毎年二千数億円を使って十年ぐらいかければ十分に国会等移転は可能だというような実は試算をいたしております。\r\n　それから、自然破壊等でございますけれども、これにつきましては、先ほども御説明の中で申し上げましたけれども、私は、開発面積を限定すれば自然破壊を非常に少なくすることができると思っています。特に、私どもの栃木地域においては、国と県などが所有する国公有地が四百ヘクタールございます。ここは、大体農林省の牧畜の試験場とかあるいは県の試験場等でございまして、草地になっているところが大部分でございまして、その中に配置をするということを考えれば木などもそんなに切らずに実はできる面積もありますし、さらには民間のゴルフ場もございまして、こちらの方の協力を得られればさらに大変な面積を確保することもできまして、本当に森林などを破壊せずに十分整備ができる面積を確保できます。しかも、平場でございまして全く造成費用はかからない、本当にそういう形状をしております。\r\n　さらには、先ほどごみの問題、水の問題等ございましたけれども、実はこちらは東京の方がもっとひどいことでございまして、世界銀行が発表したことがございます。世界には一千万以上の都市が二十二か三あるんです。そうすると、先進国で一千万以上の都市があるのは日本とアメリカ、東京とニューヨークだけなんです。これらの抱えている大都市問題というのは、御案内のとおりの水があります、ごみがあります、さらには電気、エネルギーの問題もありますし、交通の問題もあります。したがって、むしろごみや水の問題は実は東京都の方がもっとひどい問題でございまして、ですから、そういった意味で国会等移転審議会が一番高い評価を下しましたが、これは水の問題ですね、いろんな問題を全部評定して、評価をして最高点数をくれたということでありますので、その辺御理解いただければありがたいなと、こう思っているところであります。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115314298X00320011115/59",
            "speaker_group": null,
            "extracted_opinions": [
                "したがって、むしろごみや水の問題は実は東京都の方がもっとひどい問題でございまして、ですから、そういった意味で国会等移転審議会が一番高い評価を下しましたが、これは水の問題ですね、いろんな問題を全部評定して、評価をして最高点数をくれたということでありますので、その辺御理解いただければありがたいなと、こう思っているところであります"
            ]
        }
    ]
}