{
    "repr_name": "斎藤アレックス",
    "speeches": [
        {
            "speech_id": "121105254X00720230228_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-28",
            "speech_text": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました令和五年度総予算三案に反対の立場から討論します。（拍手）\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません。\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです。\r\n　岸田総理がかねてから主張し、そして年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細は全く示されませんでした。\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません。\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした。\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません。\r\n　国民民主党は、対決よりも解決の理念の下、批判は常に対案を示しながら行っています。限られた時間ですが、以下、具体的な対案を申し述べることで反対討論に代えさせていただきます。\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです。\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです。\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです。加えて、地方において重要なインフラとなっているＬＰガスについても、所要の対策を講じることが必要です。\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます。\r\n　一点目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、抜本的な社会保険改革を早急に行うとの約束の下、当面の対策として、年収の壁を超えて労働する場合の収入減少分を穴埋めする、年収の壁突破給付を導入すること。\r\n　二点目に、金融所得の総合課税を含む所要の措置を講じ、一億円の壁に代表される税負担の公平性の問題を改善すること。\r\n　三点目は、教育国債発行による財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術関係予算を倍増し、日本の科学技術と産業の国際競争力を取り戻すこと。\r\n　四点目に、少なくとも持続的な賃上げが定着する経済社会状況が実現するまでの間、増税はしない方針を盛り込んだ内容に防衛予算を見直すこと。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れ等により財源を多様化するとともに、予備費縮減、決算剰余金の透明化などにより財政規律を強化すること。\r\n　国民民主党は、このほかにも、インフレ手当の支給、消費税減税とインボイス制度導入延期などを提案しています。残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります。\r\n　戦後、目覚ましい発展を遂げた日本ですが、一九九〇年代以降の日本は経済の長期低迷が続き、国際競争力も科学技術力も凋落の一途をたどり、一人当たりＧＤＰは先進国で最低水準。全体のＧＤＰでも、人口が日本よりも大分と少ないドイツに間もなく抜かれて、かつて世界第二位の経済大国であったものが、四位にまで日本は順位を落とすことが見込まれています。少子化傾向は止まらず、今後三十年間で労働人口が三割も減ると推計されており、そもそも社会を維持することができるのかさえ危ぶまれる状態です。何よりも問題なのは、そのような環境下で、あらゆる年代の人たちが将来不安を膨らませ、若い人たちでさえも明日に希望を持てていないことです。\r\n　総理は、先日、第二次安倍政権以降の自公政権は前進の十年であったと胸を張っておられましたけれども、本気でそう思っているのでしょうか。問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません。岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます。\r\n　国民民主党は、困難な問題から目をそらさず、対決よりも解決の理念で、日本を再生する仕事に全力で取り組むことをお約束して、会派を代表しての討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/16",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません",
                "\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです",
                "\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません",
                "\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした",
                "\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません",
                "\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです",
                "\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです",
                "\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです",
                "\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます",
                "残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります",
                "問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません",
                "岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます"
            ]
        },
        {
            "speech_id": "121105261X01520230228_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和五年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません。\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です。\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、賃上げ税制の見直しを実施します。予算案にある税制を見直し、賃上げ税制に関しては、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正します。\r\n　第二に、子育て支援を拡充します。児童手当を始めとした子供、子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理が就任時に公言した子供予算倍増の内容に修正します。とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します。\r\n　第三に、ガソリン減税と電気、ＬＰガス代値下げを実施します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除します。また、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止します。地方において重要なインフラとなっているＬＰガスについても所要の対策を講じます。また、インフレ手当の支給を行います。物価高騰から家計を守るため、インフレ手当として一律十万円の現金給付を行います。\r\n　第四に、インボイス制度導入延期等を含む所要の対策を講じます。景気対策として、当分の間、消費税率を一〇％から五％へ引き下げるとともに、単一税率に戻し、今年十月に予定されているインボイス制度について、導入延期を前提にした予算案及び税制法案に修正します。\r\n　第五に、我が国の構造的な問題を解決するために四点の対策を講じます。\r\n　一つ目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、現行制度の正確な理解を促すとともに、年収の壁を超えて労働する場合の収入減少分を穴埋めする給付として、年収の壁突破給付を導入する内容に修正します。\r\n　二点目は、税負担の公平性確保の観点から、一億円の壁問題を改善するため、金融所得の総合課税を含む所要の措置を講じる内容に修正します。\r\n　三点目は、教育国債発行により財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術予算を倍増する内容に修正します。\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します。少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れなどにより、財源を多様化するとともに、予備費圧縮、決算剰余金の透明化などにより、財政規律を強化する内容に修正します。\r\n　以上が、国民民主党・無所属クラブの編成替えの概要であります。\r\n　委員の皆様におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/188",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません",
                "\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です",
                "\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします",
                "とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します",
                "実現のために、ガソリン、軽油のトリガー条項の凍結を解除します",
                "\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します",
                "少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します"
            ]
        },
        {
            "speech_id": "121005254X01220221129_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-29",
            "speech_text": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました令和四年度第二次補正予算案に対し、賛成の立場から討論を行います。（拍手）\r\n　本年の二月二十四日に突如始まったロシアのウクライナ侵略の影響と、記録的な円安の影響で、急激な物価高が進行しています。特に、原材料価格やエネルギーコスト、物流コストの高騰に伴う物価高は、国民生活にとって喫緊の課題となっています。\r\n　国民民主党は、本年の夏の参議院選挙の際に、公党の中で唯一、電気料金の引下げを公約に盛り込み、その実現を政府に働きかけてきました。一部で課題があるものの、本補正予算には我々が求めてきた電気料金の引下げのための予算が盛り込まれ、来年更に高騰が予想される電気料金の値上げを抑制し、物価高に苦しむ生活者に広く恩恵がある対策となることが期待されます。\r\n　政府には、引き続き、ガソリンなどの価格抑制策の実施過程で生じている、補助金が価格抑制に使われず元売会社の利益補填などに回ったり、また多額の事務経費がかかったりしているような問題が電気料金の引下げでも再現されないように、具体的な政策実行には最大限の注意を払うように求めます。\r\n　同時に、本補正予算には、その審議過程にも、そして内容にも様々な問題点があることを指摘しなければなりません。来年度の本予算の審議を目前に控えたこの時期に組む予算として、緊要性があるとはとても思えない基金の創設や積み増しが膨大な金額に上るのみならず、使途が定まっていない予備費が依然として高い水準で積まれるなど、財政民主主義上問題のある財政運営となっており、政府にはその是正を強く求めていきます。\r\n　今重要なのは、物価高対策と現状の需給ギャップを埋める政策を行い、コロナ禍からの回復途上にある経済と国民生活の改善を強く推し進め、長期低迷を続ける国内消費と日本経済の成長率を一気に押し上げることです。そのため、昨日の予算委員会で我が党の玉木代表が提案した、国民一人当たり十万円のインフレ手当を始め、子育て、教育支援策に係る所得制限の撤廃などの実現を引き続き求めていきます。\r\n　最後に、日本経済が今抱える最大の問題の一つは、給料が上がらないことです。今必要なのは、何よりも賃上げ。給料を上げて物価高に打ちかつ、そして、労働人口がますます減少していく中でも経済社会を維持発展させていくことです。給料が上がる経済への転換、そして積年の日本社会の構造問題の解決に向けて、国民民主党は、あくまで政策本位で行動してまいります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X01220221129/19",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府には、引き続き、ガソリンなどの価格抑制策の実施過程で生じている、補助金が価格抑制に使われず元売会社の利益補填などに回ったり、また多額の事務経費がかかったりしているような問題が電気料金の引下げでも再現されないように、具体的な政策実行には最大限の注意を払うように求めます",
                "\r\n　同時に、本補正予算には、その審議過程にも、そして内容にも様々な問題点があることを指摘しなければなりません",
                "来年度の本予算の審議を目前に控えたこの時期に組む予算として、緊要性があるとはとても思えない基金の創設や積み増しが膨大な金額に上るのみならず、使途が定まっていない予備費が依然として高い水準で積まれるなど、財政民主主義上問題のある財政運営となっており、政府にはその是正を強く求めていきます",
                "そのため、昨日の予算委員会で我が党の玉木代表が提案した、国民一人当たり十万円のインフレ手当を始め、子育て、教育支援策に係る所得制限の撤廃などの実現を引き続き求めていきます",
                "給料が上がる経済への転換、そして積年の日本社会の構造問題の解決に向けて、国民民主党は、あくまで政策本位で行動してまいります"
            ]
        },
        {
            "speech_id": "121005261X00820221129_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和四年度第二次補正予算二案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　今年の二月二十四日に開始されたロシアによるウクライナへの軍事侵攻や記録的な円安などは、世界経済に大きな影響を与えました。特に、原材料価格やエネルギーコスト、物流コストの高騰に伴う物価高は、国民生活にとって喫緊の課題であります。政府は、こうした現在の状況を鑑み、消費者負担を可及的速やかに軽減するための所要の予算措置を講じるべきであります。\r\n　長期にわたり停滞する我が国経済を動かすには、経済政策を積極財政に転換し、人づくりに積極的に投資して給料が上がる経済を実現しなければなりません。\r\n　よって、国民民主党・無所属クラブは、我が国の構造的な問題、ウクライナ侵攻による経済の疲弊、ガソリン等の物価高、高騰に対し、真に国民生活を支える内容に令和四年度補正予算を替えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、物価高騰から家計を守るため、インフレ手当として国民に一律十万円の現金給付を行います。なお、迅速な給付のために一律で十万円を給付した上で、一定以上の高所得者に対しては確定申告時に所得税によって課税する所得連動型給付金とします。\r\n　第二に、ガソリン、軽油の大幅な値下げを実現します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除し、ガソリン価格が三か月連続で百六十円を超えたらガソリン税を一リットル当たり二十五・一円、軽油引取税を一リットル当たり十七・一円減税する仕組みを復活させます。\r\n　第三に、電気代の値下げを実現します。実現のために、電気料金に現在上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止します。\r\n　第四に、ガス代値下げを実現します。ＬＰガスは重要なエネルギーインフラになっているにもかかわらず、都市ガス使用世帯に比べ、負担が大きくなっています。ＬＰガス使用世帯に対して負担軽減策を講じる必要があります。\r\n　以上が、国民民主党・無所属クラブの編成替え案の概要であります。\r\n　委員の皆様におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/256",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "政府は、こうした現在の状況を鑑み、消費者負担を可及的速やかに軽減するための所要の予算措置を講じるべきであります",
                "\r\n　長期にわたり停滞する我が国経済を動かすには、経済政策を積極財政に転換し、人づくりに積極的に投資して給料が上がる経済を実現しなければなりません",
                "\r\n　よって、国民民主党・無所属クラブは、我が国の構造的な問題、ウクライナ侵攻による経済の疲弊、ガソリン等の物価高、高騰に対し、真に国民生活を支える内容に令和四年度補正予算を替えるため、予算の編成替え動議を提案いたします"
            ]
        },
        {
            "speech_id": "121005261X00820221129_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表して、ただいま議題となりました政府提案の令和四年度第二次補正予算二案に賛成、国民民主党・無所属クラブ提出の編成替えを求めるの動議に賛成の立場から討論を行います。\r\n　日本は、四半世紀にわたり賃金が上がらない中、ロシアのウクライナ侵略の影響と記録的な円安の影響で急激な物価高が進行しており、物価高対策は国民生活と国内経済のコロナ禍からの回復を促進する上で緊急に行わなければならないものです。\r\n　まず、物価高騰から家計を守るため、インフレ手当として国民に一律十万円の現金給付を行うべきです。\r\n　加えて、ガソリン、軽油、電気代、ガス代の大幅な値下げを、全国規模で、できるだけ多くの消費者を対象に、分かりやすく、そして無駄な経費がかからない形で実現することが必要です。そのためには、ガソリン、軽油のトリガー条項の凍結を解除し、ガソリン減税を実現するとともに、現在電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止し、そして、ＬＰガス使用世帯に対して負担軽減策を講じる必要があります。\r\n　国民民主党提出の編成替え動議は、以上申し上げた大きな柱に沿って、物価高対策と現状の需給ギャップを埋める対策を行い、コロナ禍からの回復途上にある経済と国民生活の改善を強く推し進めるものとなっており、委員の皆様には是非とも御賛同いただくことをお願い申し上げます。\r\n　政府提出の令和四年度第二次補正予算二案については、財政法第二十九条の規定により、法律上又は契約上の義務に属する経費の不足を補うほか、予算作成後に生じた事由に基づき特に緊要となった経費の支出を行う場合に限り認められているところ、緊要性があるとはとても考えられない基金、ファンドの組成や積み増しがメジロ押しになっていることに加え、使途が定まっていない予備費が依然として多額に計上されているなど、問題も多く存在しています。政府には、国民民主党を含めて野党から指摘されたこれらの問題点に関して、真摯にそれを受け止めることを求めます。\r\n　一方で、国民民主党が他党に先駆けて提案してきた電気料金の引下げ策が本補正予算には一定の規模感を持って盛り込まれているなど、本補正予算の成立による物価高対策の前進は、広く国民生活に恩恵が行き渡り、コロナ禍からの消費と経済、そして国民生活の回復を推し進めることが期待できます。\r\n　したがって、物価高対策を更に前に進めていくことを今後一層強く政府に求めていくためにも、我が党の編成替え動議が否決された場合でも、本補正予算案には賛成させていただきます。\r\n　国民民主党は、対決より解決、あくまで政策本位で行動してまいります。今後も、改革中道の立場から、国民のための政策を積極的に提案し、与野党問わず、是々非々で議論を行い、問題解決を目指していくことを国民の皆様にお誓いし、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/267",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、物価高騰から家計を守るため、インフレ手当として国民に一律十万円の現金給付を行うべきです",
                "政府には、国民民主党を含めて野党から指摘されたこれらの問題点に関して、真摯にそれを受け止めることを求めます",
                "\r\n　一方で、国民民主党が他党に先駆けて提案してきた電気料金の引下げ策が本補正予算には一定の規模感を持って盛り込まれているなど、本補正予算の成立による物価高対策の前進は、広く国民生活に恩恵が行き渡り、コロナ禍からの消費と経済、そして国民生活の回復を推し進めることが期待できます",
                "\r\n　したがって、物価高対策を更に前に進めていくことを今後一層強く政府に求めていくためにも、我が党の編成替え動議が否決された場合でも、本補正予算案には賛成させていただきます",
                "\r\n　国民民主党は、対決より解決、あくまで政策本位で行動してまいります"
            ]
        },
        {
            "speech_id": "121005261X00320221018_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-18",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　先ほど申し上げたように、直接的で、そして透明性のある方法として、国民民主党は、今、燃料費調整の項目、こちらにもあるんですけれども、燃料費調整額、そういったことを例として経産大臣に答弁していただきましたけれども、それも一つの選択肢だと思いますけれども、私たちは、この中の右側、向かって右側ですね、再エネ賦課金、こちらの徴収を停止する、つまりゼロにするということが最もいい選択肢であると御提案をさせていただいているところでございます。\r\n　この再エネ賦課金というものは、まだコストの高い再生エネルギーの発電を促進するため、その高いコストの一部を消費者に負担をしてもらっている、そういった項目になりますけれども、この再エネ賦課金は全ての使用者が、これは、大手十社も、そして新電力で契約している人も全ての人が負担していて、それが明細書で分かるような、そういった項目になっています。\r\n　先ほど経産大臣がおっしゃった燃料費調整、こちらももちろん選択肢だと思うんですけれども、こちらは、電力の自由契約を行っている、自由料金で契約している場合、燃料費調整額が明示されていない契約の場合もございますので、やはりそういった意味では、全員が分かりやすい、実感をしてもらえる、そういった引下げの方法としてはこの再エネ促進賦課金を引き下げるということが一番ベストだと思いますけれども、こういったお話を聞かれて、総理、どういったふうに感じられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/295",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど申し上げたように、直接的で、そして透明性のある方法として、国民民主党は、今、燃料費調整の項目、こちらにもあるんですけれども、燃料費調整額、そういったことを例として経産大臣に答弁していただきましたけれども、それも一つの選択肢だと思いますけれども、私たちは、この中の右側、向かって右側ですね、再エネ賦課金、こちらの徴収を停止する、つまりゼロにするということが最もいい選択肢であると御提案をさせていただいているところでございます"
            ]
        },
        {
            "speech_id": "121005261X00320221018_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-18",
            "speech_text": "○斎藤（ア）委員　どちらの手法がいいのか、もちろん、どちらもするという可能性もあると思いますけれども、燃料費調整の方に関しては、やはり、料金が混じって表示されている場合もあるし、あと、これに関しては、計算方式がしっかりと明確になっているわけですけれども、やはり同様に、ガソリン補助金のときのように、電力会社に補助金を渡すような仕組みになってしまわないかということも懸念をされますので、是非そういったことも勘案しながら、透明性が高くて、そして予算が全てしっかりと抑制に使われる、そして消費者の皆様にしっかりと認識をしていただける、把握をしていただける、そういった形を是非とも取っていただきたいというふうに思います。\r\n　この再エネ賦課金の徴収停止に関しては、実際は法改正が必要となりますので、既に国民民主党の方では、浅野哲エネルギー調査会長を中心に必要な法改正の案を、取りまとめを始めさせていただいております。\r\n　こういったことも含めて、しっかりと包括的に政府にも提案を申し上げてまいりたいと思いますので、是非、この再エネ賦課金の徴収停止の部分に関しても含めていただきながら検討を進めていただきたいと思うんですけれども、総理、それも含めて検討していただけるということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/297",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○斎藤（ア）委員　どちらの手法がいいのか、もちろん、どちらもするという可能性もあると思いますけれども、燃料費調整の方に関しては、やはり、料金が混じって表示されている場合もあるし、あと、これに関しては、計算方式がしっかりと明確になっているわけですけれども、やはり同様に、ガソリン補助金のときのように、電力会社に補助金を渡すような仕組みになってしまわないかということも懸念をされますので、是非そういったことも勘案しながら、透明性が高くて、そして予算が全てしっかりと抑制に使われる、そして消費者の皆様にしっかりと認識をしていただける、把握をしていただける、そういった形を是非とも取っていただきたいというふうに思います",
                "\r\n　こういったことも含めて、しっかりと包括的に政府にも提案を申し上げてまいりたいと思いますので、是非、この再エネ賦課金の徴収停止の部分に関しても含めていただきながら検討を進めていただきたいと思うんですけれども、総理、それも含めて検討していただけるということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120803815X00620220426_177",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-04-26",
            "speech_text": "○斎藤（ア）委員　今、化石燃料のお話を答えていただきましたけれども、パラジウムなど、レアメタルも大変多く輸入しているかと思います。\r\n　通告に資源関連の取引と申し上げているので、レアメタルのことも答えていただきたかったんですけれども、時間がないのでそれはいいですけれども、とにかく、毎月一千数百億の輸入を行っていて、それが今、ロシアの戦争を支える戦費にも一部なってしまっているということですので、これをいかにして減らしていくかということが今後極めて重要になると思います。\r\n　時間もあれですので最後の質問にさせていただきたいと思うんですけれども、今、外務省として、現在の西側諸国の制裁で十分かどうか、どういうふうに考えていらっしゃるのか。また、今後、エネルギー部分での依存を減らしていく。もちろん、各国が置かれているエネルギー調達の状況は異なりますので、全て足並みをそろえることは難しいのは十分に承知していますけれども、それでも、しっかりと目標を定めて、ロシアからの依存を減らして、戦費の調達を日本のお金でしていくということがなくなっていくようにしっかりと制裁を強化する、こういったことが必要だと思いますけれども、今後どういったことを日本として取り組んでいくのか、是非とも教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00620220426/177",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　通告に資源関連の取引と申し上げているので、レアメタルのことも答えていただきたかったんですけれども、時間がないのでそれはいいですけれども、とにかく、毎月一千数百億の輸入を行っていて、それが今、ロシアの戦争を支える戦費にも一部なってしまっているということですので、これをいかにして減らしていくかということが今後極めて重要になると思います",
                "もちろん、各国が置かれているエネルギー調達の状況は異なりますので、全て足並みをそろえることは難しいのは十分に承知していますけれども、それでも、しっかりと目標を定めて、ロシアからの依存を減らして、戦費の調達を日本のお金でしていくということがなくなっていくようにしっかりと制裁を強化する、こういったことが必要だと思いますけれども、今後どういったことを日本として取り組んでいくのか、是非とも教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804006X00720220415_138",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、エネルギー安全保障について御質問させていただきたいと思います。資源エネルギー庁の方にもお越しいただいています。ありがとうございます。よろしくお願いいたします。\r\n　現下、大変、燃料価格、資源価格が高騰しています。第一次世界大戦後、化石燃料をめぐって世界情勢が動いてきましたし、日本の第二次世界大戦突入の決断の一つの背景にもなっていますけれども、化石燃料を中心とした地政学の動きというものが改めて現代のこの二十一世紀においても強い影響力を及ぼしているということが、ロシアのウクライナ侵略に伴う様々な案件で明らかになっているというふうに思います。\r\n　脱炭素に向けた機運が高まって取組が始まったところでありますけれども、当然、依然として世界の経済は化石燃料に依存する部分が大きく、化石燃料の安定調達なしでは経済が成り立たないということは間違いありません。まず、資源エネルギー庁の方にお伺いしたいんですけれども、今回、ロシアからの禁輸を決断する国もあれば、日本においては安定調達の懸念からまだ調達を続けているところでございますけれども、様々な価格高騰などの中でどういった安定調達の取組を行っていらっしゃるか、簡単に教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/138",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "第一次世界大戦後、化石燃料をめぐって世界情勢が動いてきましたし、日本の第二次世界大戦突入の決断の一つの背景にもなっていますけれども、化石燃料を中心とした地政学の動きというものが改めて現代のこの二十一世紀においても強い影響力を及ぼしているということが、ロシアのウクライナ侵略に伴う様々な案件で明らかになっているというふうに思います",
                "\r\n　脱炭素に向けた機運が高まって取組が始まったところでありますけれども、当然、依然として世界の経済は化石燃料に依存する部分が大きく、化石燃料の安定調達なしでは経済が成り立たないということは間違いありません"
            ]
        },
        {
            "speech_id": "120804006X00720220415_140",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。今お答えいただいたとおり、脱炭素化を進める中でも、一次エネルギー源として七割を二〇三〇年時点で化石燃料に頼るということになりますので、これを安定的に調達していくことが重要なのは当然のことだと思います。\r\n　そして、私は、この環境委員会でこの話を取り上げている理由なんですけれども、資源価格の高騰などが続いて化石燃料による発電コストなどが高まってしまうことは脱炭素化の動きにも悪影響を及ぼしてしまうというふうに考えていまして、そういった意味でこの環境委員会で取り上げさせていただいております。\r\n　現状、発電コストが高い再生可能エネルギーを化石燃料による既存の伝統的な発電方式と組み合わせてコストをならしている、抑えているという現状があると思いますけれども、化石燃料の方まで価格がどんどん上がってしまいますと、再生可能エネルギーの方に割り振るコストの余力がなくなってしまって、国内全体での脱炭素化に関する機運であったりとか国民感情、消費者感情が全世界で悪化をしてしまうことにつながりかねないと考えております。\r\n　少し通告の順番が前後してしまうんですけれども、現状、一世帯当たり、再エネ促進賦課金を幾ら払っていることになるのか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/140",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "今お答えいただいたとおり、脱炭素化を進める中でも、一次エネルギー源として七割を二〇三〇年時点で化石燃料に頼るということになりますので、これを安定的に調達していくことが重要なのは当然のことだと思います",
                "\r\n　そして、私は、この環境委員会でこの話を取り上げている理由なんですけれども、資源価格の高騰などが続いて化石燃料による発電コストなどが高まってしまうことは脱炭素化の動きにも悪影響を及ぼしてしまうというふうに考えていまして、そういった意味でこの環境委員会で取り上げさせていただいております",
                "\r\n　現状、発電コストが高い再生可能エネルギーを化石燃料による既存の伝統的な発電方式と組み合わせてコストをならしている、抑えているという現状があると思いますけれども、化石燃料の方まで価格がどんどん上がってしまいますと、再生可能エネルギーの方に割り振るコストの余力がなくなってしまって、国内全体での脱炭素化に関する機運であったりとか国民感情、消費者感情が全世界で悪化をしてしまうことにつながりかねないと考えております"
            ]
        },
        {
            "speech_id": "120804006X00720220415_142",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　この金額なんですけれども、固定買取りの部分が増えたりとか金額が上がることに伴って今後とも上がる可能性があると。計算方式は買取り部分だけで決まるわけではございませんので、ここがまだ上がる可能性があるということですので、そういった意味でも化石燃料での調達というのを安定的に行っていくことが重要だと思います。\r\n　こういったところ、脱炭素化という極めて全世界で重要な、この国の国民の生命を守る上でも極めて重要な政策課題に対して化石燃料の安定調達であったり価格の抑制というものが重要だという認識は、資源エネルギー庁の方でも持っていただいているでしょうか。御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/142",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "計算方式は買取り部分だけで決まるわけではございませんので、ここがまだ上がる可能性があるということですので、そういった意味でも化石燃料での調達というのを安定的に行っていくことが重要だと思います",
                "\r\n　こういったところ、脱炭素化という極めて全世界で重要な、この国の国民の生命を守る上でも極めて重要な政策課題に対して化石燃料の安定調達であったり価格の抑制というものが重要だという認識は、資源エネルギー庁の方でも持っていただいているでしょうか"
            ]
        },
        {
            "speech_id": "120804006X00720220415_144",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　近年は、ＥＳＧ投資であったりとか脱炭素化の取組を加速しようということで、金融機関においては、石炭を中心にですけれども、こういった部分への融資とか投資をなくしていこうという動きが強まっています。\r\n　それでも、石炭は別に置いておくとして、化石燃料全体ではやはりこれからも世界が、そして日本が頼っていかなければならない部分があるので、決してこういった火力部分への投資に関してもシャイになってはいけないというふうに私は思います。それが脱炭素化を円滑に進めていく上で極めて重要ですし、現下の政治状況下ではやはりできるだけロシアから化石燃料を買うというのは減らしていくことが日本としても重要だと考えていますので、そういった意味でも化石燃料部門への投資はしっかりと続けていただきたいというふうに思います。\r\n　また、先ほどの質問でもありましたけれども、電力供給が不安定になって停電のおそれが出てきたことがありましたけれども、電力自由化になって、やはり電力供給の責任は一義的には政府にあるというところですから、電力会社に責任を取ってもらうことができない今の自由化の状況ですので、しっかりとそういった部分でも安定調達、供給に努めていただきたいというふうに考えております。\r\n　こういった意味で、化石燃料による地政学リスクが今極めて顕在化しているところなんですけれども、私は、この委員会の場で改めて、再生可能エネルギー発電に関しても決して地政学リスクからは解放されないということを資源エネルギー庁であったり環境省の皆様にも御認識いただきたいということで、質問させていただきたいと思います。\r\n　先ほど、質問の中で、資源エネルギー庁か経産省の方から地政学リスクのない再生可能エネルギーという御発言があったんですけれども、決してそうではないということをこの質疑の中でお話をさせていただきたいと思っております。\r\n　まず、例えば、これは繰り返し言われていますけれども、風力発電所の設備を海外に頼っている、特に中国はどんどんそのシェアを伸ばして、日本国内では、ブレードなど、こういった風力発電の設備を一括して造れる業者がなくなってしまっている、こういったことが続いていくとメンテナンスや更新に関しても海外に頼るということになってしまいますけれども、これは非常に分かりやすい地政学リスクだというふうに思います。\r\n　こういった国からの輸入が滞ってしまえば、あるいは供給ができなくなってしまえば国内で発電設備が持てなくなってしまう、そういったことが起こりかねませんので、こういった意味でも、現在環境省さんでも取り組んでいただいている再生可能エネルギー関連の取組というのは日本のエネルギー安全保障に関しても極めて重要な影響を与えると考えています。この再生可能エネルギーの部分をしっかりと国内で強くしていくことは日本の安全保障にとって重要だと考えているんですけれども、その点の御認識、環境大臣からも御意見とか御認識を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/144",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それでも、石炭は別に置いておくとして、化石燃料全体ではやはりこれからも世界が、そして日本が頼っていかなければならない部分があるので、決してこういった火力部分への投資に関してもシャイになってはいけないというふうに私は思います",
                "それが脱炭素化を円滑に進めていく上で極めて重要ですし、現下の政治状況下ではやはりできるだけロシアから化石燃料を買うというのは減らしていくことが日本としても重要だと考えていますので、そういった意味でも化石燃料部門への投資はしっかりと続けていただきたいというふうに思います",
                "\r\n　また、先ほどの質問でもありましたけれども、電力供給が不安定になって停電のおそれが出てきたことがありましたけれども、電力自由化になって、やはり電力供給の責任は一義的には政府にあるというところですから、電力会社に責任を取ってもらうことができない今の自由化の状況ですので、しっかりとそういった部分でも安定調達、供給に努めていただきたいというふうに考えております",
                "\r\n　まず、例えば、これは繰り返し言われていますけれども、風力発電所の設備を海外に頼っている、特に中国はどんどんそのシェアを伸ばして、日本国内では、ブレードなど、こういった風力発電の設備を一括して造れる業者がなくなってしまっている、こういったことが続いていくとメンテナンスや更新に関しても海外に頼るということになってしまいますけれども、これは非常に分かりやすい地政学リスクだというふうに思います",
                "\r\n　こういった国からの輸入が滞ってしまえば、あるいは供給ができなくなってしまえば国内で発電設備が持てなくなってしまう、そういったことが起こりかねませんので、こういった意味でも、現在環境省さんでも取り組んでいただいている再生可能エネルギー関連の取組というのは日本のエネルギー安全保障に関しても極めて重要な影響を与えると考えています",
                "この再生可能エネルギーの部分をしっかりと国内で強くしていくことは日本の安全保障にとって重要だと考えているんですけれども、その点の御認識、環境大臣からも御意見とか御認識を伺えればと思います"
            ]
        },
        {
            "speech_id": "120804006X00720220415_146",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　大臣のおっしゃるとおりで、ヨーロッパは今、電気代とかガス代がとんでもないことになっていて、そういったことになってしまうと産業がもう成り立たないということになってしまうと思いますので、ロシアから、あるいは地政学リスクから解放されるためにも、再生可能エネルギーに転換するだけでは地政学リスクからは解放されない、国内でしっかりとサプライチェーンを構築するだとか、あと、風力関連とか再生可能エネルギー関連のものを造る上でも必要な資源を確保していくとか、そういった取組をしていかなければならないと思っています。\r\n　せっかく、脱炭素化、再生可能エネルギーを主力電源化するということは、ずっと資源輸入国であるこの日本が資源を輸入するレベルを減らせる、自分たちの国内にある自然エネルギーで発電できるようになるという大きなチャンスだと思いますので、必ずこのチャンスを捉えて、サプライチェーンも含めて国内で成り立つようにしていただきたいと考えています。\r\n　こういった観点で、我々国民民主党は、先週の金曜日にウクライナ情勢・資源価格高騰を受けた緊急経済対策を取りまとめさせていただいて、その中でグリーンイノベーション基金の一兆円の増額といったものも御提案をさせていただいています。今投資をしていくことが将来の競争力の強化につながると思いますので、是非とも、こういった提案なども検討いただき、更なる投資の拡大というものを御検討いただきたいというふうに考えております。\r\n　こういった中で、ちょっと細かい話になってしまうんですけれども、再生可能エネルギーが主電源となった世界でも、繰り返しているように地政学リスクからは解放されることはないと考えておりまして、そういった地政学リスクをできるだけ低減していくために、日本が再生可能エネルギー分野でもしっかりと主体性を持ってエネルギー安全保障を確保していくためにどういった分野での取組が重要だと考えていらっしゃるか、資源エネルギー庁からお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/146",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣のおっしゃるとおりで、ヨーロッパは今、電気代とかガス代がとんでもないことになっていて、そういったことになってしまうと産業がもう成り立たないということになってしまうと思いますので、ロシアから、あるいは地政学リスクから解放されるためにも、再生可能エネルギーに転換するだけでは地政学リスクからは解放されない、国内でしっかりとサプライチェーンを構築するだとか、あと、風力関連とか再生可能エネルギー関連のものを造る上でも必要な資源を確保していくとか、そういった取組をしていかなければならないと思っています",
                "\r\n　せっかく、脱炭素化、再生可能エネルギーを主力電源化するということは、ずっと資源輸入国であるこの日本が資源を輸入するレベルを減らせる、自分たちの国内にある自然エネルギーで発電できるようになるという大きなチャンスだと思いますので、必ずこのチャンスを捉えて、サプライチェーンも含めて国内で成り立つようにしていただきたいと考えています",
                "今投資をしていくことが将来の競争力の強化につながると思いますので、是非とも、こういった提案なども検討いただき、更なる投資の拡大というものを御検討いただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120804006X00720220415_148",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　具体例もお示しいただきましたけれども、おっしゃっていただいたように、国際標準規格になるようなグローバルスタンダードを日本が主体性を持って策定に関与していくということが最も重要だとおっしゃる専門家、研究者の方がたくさんいらっしゃいます。\r\n　これまで、これは再生可能エネルギーの話じゃないですけれども、こういった国際標準規格づくりで日本が影響力を及ぼせないという問題意識は、具体的な話はないですけれども、すごく共有されていると思いますので、改めてこの再生可能エネルギーではそこにチャレンジしていただくことが必要だと思います。\r\n　繰り返しサプライチェーンを国内で構築することが必要だと申し上げていますけれども、やはり、海外に自国で使っている設備とか規格をそのまま輸出できるということが国内のサプライチェーンを強化する上で極めて重要というか有利になると思いますので、この点、おっしゃっていただいていますけれども、特別に、これは省庁横断で取り組む必要があると思いますけれども、こういった国際規格の取組に主体的に是非取り組んでいただきたいというふうに考えております。\r\n　繰り返しになりますけれども、再生可能エネルギーが普及しても主電源になっても、それだけでは地政学リスクはなくならない、むしろ新しい競争が生まれる、資源国となっていなかった国ともまた競争していかなければならないというふうになりますし、極めて苛烈な競争がこれから脱炭素化に向けて進んでいくというふうに思います。\r\n　そういった中で、やはり、自国内でしっかりと勝っていくとか、勝者と敗者が必ず生まれる結果になると思いますので、日本がしっかりと勝者の側になる。これは、自由主義国である、民主主義国である日本が勝者側に行って供給ができるということは世界の安定供給、平和にも極めて重要だと考えていますので、そういった思いで是非とも。\r\n　今のままの取組では、風力発電所も自分たちで造れない、太陽光発電所、パネルもどんどん海外に取られていく。こういった流れが続いてしまえば、せっかくまだ先行しているアンモニアや水素でもそれを奪われてしまうことになってしまうと思いますので、是非ともより一段の取組を求めていきたいというふうに考えております。\r\n　そういった中で、少し特定の発電に関してお伺いをしたいと思うんですけれども、政府の方でも脱炭素化に向けて、エネルギー転換部門、発電部門を脱炭素化することが重要だという御認識を持たれているかと思います。その中でも洋上風力を脱炭素化、再生可能エネルギーを主電源とする上での切り札であるとおっしゃられていますけれども、例えば二〇三〇年時点で洋上風力が全電源構成の中で何割ぐらいになるのかという見込みで今計画を立てているのか、動いているのかということをお答えいただくことは可能でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/148",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これまで、これは再生可能エネルギーの話じゃないですけれども、こういった国際標準規格づくりで日本が影響力を及ぼせないという問題意識は、具体的な話はないですけれども、すごく共有されていると思いますので、改めてこの再生可能エネルギーではそこにチャレンジしていただくことが必要だと思います",
                "\r\n　繰り返しサプライチェーンを国内で構築することが必要だと申し上げていますけれども、やはり、海外に自国で使っている設備とか規格をそのまま輸出できるということが国内のサプライチェーンを強化する上で極めて重要というか有利になると思いますので、この点、おっしゃっていただいていますけれども、特別に、これは省庁横断で取り組む必要があると思いますけれども、こういった国際規格の取組に主体的に是非取り組んでいただきたいというふうに考えております",
                "\r\n　繰り返しになりますけれども、再生可能エネルギーが普及しても主電源になっても、それだけでは地政学リスクはなくならない、むしろ新しい競争が生まれる、資源国となっていなかった国ともまた競争していかなければならないというふうになりますし、極めて苛烈な競争がこれから脱炭素化に向けて進んでいくというふうに思います",
                "\r\n　そういった中で、やはり、自国内でしっかりと勝っていくとか、勝者と敗者が必ず生まれる結果になると思いますので、日本がしっかりと勝者の側になる",
                "これは、自由主義国である、民主主義国である日本が勝者側に行って供給ができるということは世界の安定供給、平和にも極めて重要だと考えていますので、そういった思いで是非とも",
                "こういった流れが続いてしまえば、せっかくまだ先行しているアンモニアや水素でもそれを奪われてしまうことになってしまうと思いますので、是非ともより一段の取組を求めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120804006X00720220415_150",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。二〇三〇年というのはすぐそこなので、なかなか計画値を伸ばすということは難しいのかもしれないですけれども、イメージで申し上げて悪いですけれども、一・八％だとやはり心もとないというか。\r\n　国内の市場をまず立ち上げることが国内のサプライチェーンを確立していく上で極めて有効だと思うので、洋上風力が切り札である、洋上風力を再生可能エネルギーの中でも主力にしていくんだということであるならば、ここに集中的に投資を行って市場を拡大していく、比率を高めていくという取組が必要だと考えています。資源エネルギー庁なり経産省からお答えいただければと思うんですけれども、更にこれを伸ばしていくことというのは現状では難しいという御認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/150",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国内の市場をまず立ち上げることが国内のサプライチェーンを確立していく上で極めて有効だと思うので、洋上風力が切り札である、洋上風力を再生可能エネルギーの中でも主力にしていくんだということであるならば、ここに集中的に投資を行って市場を拡大していく、比率を高めていくという取組が必要だと考えています"
            ]
        },
        {
            "speech_id": "120804006X00720220415_152",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-04-15",
            "speech_text": "○斎藤（ア）委員　おっしゃっていただいているように、大量の資本が必要になると思いますし、それはしっかりと準備していかないといけないし、最後のまとめにしますけれども、再生可能エネルギーの地政学リスクを排除して国内のカーボンニュートラルの実現と安定供給を並行していくためには、サプライチェーンの確立であったり、冒頭に言った火力発電関連のアセットにもしっかりと投資をしていくであったりとか、また、価格変動に対しては補助金や税制を含めて国内のマーケットの安定に取り組んでいく、そういった観点で国民民主党はずっとトリガー条項、トリガー条項と申し上げているんですけれども、こういった形であらゆるツールを使って取り組んでいただく必要があると思います。\r\n　今の取組のままでは、やはり、これまでの過去の実績を見ていると不安だという部分がどうしてもあると思いますので、改めてこういったところへの更なる投資、取組を求めて、私からの質問を終わらせていただきます。\r\n　本日はありがとうございました。\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/152",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○斎藤（ア）委員　おっしゃっていただいているように、大量の資本が必要になると思いますし、それはしっかりと準備していかないといけないし、最後のまとめにしますけれども、再生可能エネルギーの地政学リスクを排除して国内のカーボンニュートラルの実現と安定供給を並行していくためには、サプライチェーンの確立であったり、冒頭に言った火力発電関連のアセットにもしっかりと投資をしていくであったりとか、また、価格変動に対しては補助金や税制を含めて国内のマーケットの安定に取り組んでいく、そういった観点で国民民主党はずっとトリガー条項、トリガー条項と申し上げているんですけれども、こういった形であらゆるツールを使って取り組んでいただく必要があると思います",
                "\r\n　今の取組のままでは、やはり、これまでの過去の実績を見ていると不安だという部分がどうしてもあると思いますので、改めてこういったところへの更なる投資、取組を求めて、私からの質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "120804006X00220220308_169",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　四時間コースの最終バッターとなりました。政府側の皆様も委員の皆様も大変お疲れさまでございますけれども、最後までどうぞよろしくお願いいたします。\r\n　まず、本日、質問に当たっては、立憲民主党の皆様、日本維新の会の皆様に質問時間を譲っていただきまして、本当にありがとうございます。しっかりと質問させていただきたいと思います。\r\n　私も、まずウクライナの状況に触れてから質問を始めさせていただきたいと思います。\r\n　ロシアの一方的な武力侵攻、侵略でウクライナの方々が多く亡くなってしまっています。本当にこれまでの戦後の歴史からは考えられないような、特に冷戦後の歴史、その状況下では考えられないようなことが起きてしまっていて、私としても、この日本でも、戦後が終わって一つの新しい時代の転換が訪れたという認識の下で、様々な安全保障戦略を考えていかなければならないと改めて認識しております。\r\n　環境省の皆様におかれましても、ミリタリー関係の安全保障というものでは関係は薄いと思いますけれども、特にエネルギー戦略、エネルギー安全保障の部分では、再生可能エネルギーの普及もあって、大変関わりが深くなっていると思います。私からは、再生可能エネルギーの部分に関して、本日、特に太陽光発電の観点に関して御質問させていただきたいと思います。\r\n　午前中も、田嶋先生から太陽光発電所の立地に関する大変重要な質疑があったと思っております。私の質問も田嶋先生の御質問と大分かぶるところがあるんですけれども、それだけ私の地元でも日本全国でも重要な問題になっているという御認識の下で是非お答えをいただきたいというふうに考えております。\r\n　まず、太陽光発電の位置づけをお聞きしたいと思います。日本では、二〇五〇年のカーボンニュートラルに向けた取組として、再生可能エネルギーの導入促進、特に太陽光発電に関しても具体的な数値目標を設けて、この程度まで太陽光発電を導入していくということが打ち上げられていると思いますけれども、このことについて、太陽光発電を今後、何年までに何％に増やす、どれだけ発電容量を増やす、そういったところの具体的な目標をまずお聞きしたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/169",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "本当にこれまでの戦後の歴史からは考えられないような、特に冷戦後の歴史、その状況下では考えられないようなことが起きてしまっていて、私としても、この日本でも、戦後が終わって一つの新しい時代の転換が訪れたという認識の下で、様々な安全保障戦略を考えていかなければならないと改めて認識しております"
            ]
        },
        {
            "speech_id": "120804006X00220220308_177",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　そうですね、私はそれはちょっと問題だと思いまして、どういったところでこれだけ造らないといけないというところまで、やはり数字をつくっていただかなければならないと。\r\n　というのは、そもそも、先ほどからありますけれども、木を切り倒して山を切り開いてまでソーラーパネルを造る必要があるのかと。二〇三〇年までに倍増させるために本当にこんなところに造る必要があるのかというところを議論するためにも、どういったところに何ワット造っていく、何ギガワット造っていくのかというのは、どうかこれはしっかりと積み上げて考えていただきたいと思います。それぞれの場所で、頑張って一六％、倍増させるという。\r\n　恐らく内部ではもうちょっと数字を話されていると思いますし、そこの部分はしっかりと公表していただいて、日本国全体でこれぐらい再生可能エネルギーを導入していかないといけないんだと。だから、こういったところに造っていこうというのは国内全体で共有して、目標に向かって取組を進めていく必要があると思いますので、どういったところに造っていくんだというところも含めて、是非ともしっかりと明示していただきたいと思います。\r\n　いろいろな考えや試算があると思いますけれども、休耕地であったりとか公共施設の天井あるいは中央分離帯とか、そういったところをしっかりと積み上げていって、それでこの目標が達成できるのであれば、わざわざ山を切り開く必要はなくなると思いますので、しっかりとそういったところの数字を示していただきたいと思いますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/177",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "二〇三〇年までに倍増させるために本当にこんなところに造る必要があるのかというところを議論するためにも、どういったところに何ワット造っていく、何ギガワット造っていくのかというのは、どうかこれはしっかりと積み上げて考えていただきたいと思います",
                "\r\n　恐らく内部ではもうちょっと数字を話されていると思いますし、そこの部分はしっかりと公表していただいて、日本国全体でこれぐらい再生可能エネルギーを導入していかないといけないんだと",
                "だから、こういったところに造っていこうというのは国内全体で共有して、目標に向かって取組を進めていく必要があると思いますので、どういったところに造っていくんだというところも含めて、是非ともしっかりと明示していただきたいと思います",
                "\r\n　いろいろな考えや試算があると思いますけれども、休耕地であったりとか公共施設の天井あるいは中央分離帯とか、そういったところをしっかりと積み上げていって、それでこの目標が達成できるのであれば、わざわざ山を切り開く必要はなくなると思いますので、しっかりとそういったところの数字を示していただきたいと思いますけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804006X00220220308_181",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　今大臣からもおっしゃっていただいたように、この議論は本日も午前中にされていて、本年四月に施行される改正地球温暖化対策推進法、この法律によって促進地域が設定されて、地域との合意形成を重視していくといったことがうたわれているんですけれども、先ほども大岡副大臣からの答弁であったように、これは促進地域に該当しないところでの開発を止めるような法律でもないですし、もちろん既に開発が始まっているものを止めるようなものでもないので、この法律をもって、地域でいろいろなトラブルを生み出している、あるいは危険だと言われているような開発を止める効果がないということは、本日、政府も認められたところだというふうに思います。\r\n　そもそも、改正地球温暖化対策推進法に関してもそうですけれども、再生可能エネルギーの導入を促進しよう促進しようという方向で全体の法律が作られているせいで、もちろんそれはとても重要なことなんですけれども、その一方で地域に迷惑がられて、結果として再生可能エネルギーの導入にマイナスになるような事態を招いているかもしれないということを是非とも改めて御認識いただきたいというふうに考えております。\r\n　改めての質問になりますけれども、更にここの取組というのを踏み込んで、ネガティブゾーニングといいますか、こういったところでは造らないでおこうということをもっと明確に打ち出したりするということの検討はまだ全くされていないでしょうか。これから、私は、早急に進めていかないと次々と災害の種になるような案件がどんどん完成していってしまうと思いますので、早急に検討が必要だと思うんですけれども、こういったネガティブゾーニングの検討はされているのか、されていないのか。それに加えて、されていないのであれば、今後する可能性があるのか、する必要があると認識しているのか。そういったところを少しお話をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/181",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今大臣からもおっしゃっていただいたように、この議論は本日も午前中にされていて、本年四月に施行される改正地球温暖化対策推進法、この法律によって促進地域が設定されて、地域との合意形成を重視していくといったことがうたわれているんですけれども、先ほども大岡副大臣からの答弁であったように、これは促進地域に該当しないところでの開発を止めるような法律でもないですし、もちろん既に開発が始まっているものを止めるようなものでもないので、この法律をもって、地域でいろいろなトラブルを生み出している、あるいは危険だと言われているような開発を止める効果がないということは、本日、政府も認められたところだというふうに思います",
                "\r\n　そもそも、改正地球温暖化対策推進法に関してもそうですけれども、再生可能エネルギーの導入を促進しよう促進しようという方向で全体の法律が作られているせいで、もちろんそれはとても重要なことなんですけれども、その一方で地域に迷惑がられて、結果として再生可能エネルギーの導入にマイナスになるような事態を招いているかもしれないということを是非とも改めて御認識いただきたいというふうに考えております",
                "\r\n　改めての質問になりますけれども、更にここの取組というのを踏み込んで、ネガティブゾーニングといいますか、こういったところでは造らないでおこうということをもっと明確に打ち出したりするということの検討はまだ全くされていないでしょうか",
                "これから、私は、早急に進めていかないと次々と災害の種になるような案件がどんどん完成していってしまうと思いますので、早急に検討が必要だと思うんですけれども、こういったネガティブゾーニングの検討はされているのか、されていないのか"
            ]
        },
        {
            "speech_id": "120804006X00220220308_183",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　私もそう思います。すごくきれいなことをおっしゃっていただいたんですけれども。\r\n　地方自治体と住民の方は、既に一致団結して問題を解決しようとされているところがほとんどだと思います。私の大津市のところでも、様々な意見書を出したりだとか、市から県に要望を出したりだとか、また、私が要望を受けて、国を動かしてほしいというお話をいただいたり、市からもしています。条例を作っていろいろ対策を進めていくところもあるんですけれども、法律を超える条例は作れないわけで、法律を作って、規制が必要な部分はしっかりとしていかなければならないと思います。\r\n　特定の案件の話を繰り返して恐縮ですけれども、我々の地元の国分の案件というのは年末に在阪のＭＢＳという局のニュース番組で特集がされて、ホームページでも見られますので見ていただきたいんですけれども、説明会の場での業者の方と住民の方とのコミュニケーションの映像があるんです。業者の方は、法律に違反しているわけじゃないからいいじゃないかとおっしゃっていて、住民の方が法律を守っていたら何をしてもいいのかと言ったら、それが法律でしょうと返ってくる。\r\n　言ってしまえば、ビジネスですから、利益を得るために法律の範囲内でできるだけやっていくというのは、それは一概に間違ったこととは言えないけれども、殊に安全性に関するものであれば、こういった例とか危険な例が生み出されないためにしっかりと我々が法律を作って、ルールを作ってそういった事例がなくなるように取り組んでいく必要があるというふうに思っているので、ネガティブゾーニングをする必要があるんじゃないかということを御提案というか、お話をさせていただいているわけでございます。\r\n　そういった意味でいうと、促進地域を設定するというのは、少し極端な見方かもしれませんけれども、開発をしやすいようにすると。開発地域を設定すれば様々な手順が省けるので開発がしやすくなるという部分が主で、その部分以外の周りの地域での危険な開発を防ぐという効果が、それこそ性善説に基づいたものしかないような形で、とても今の課題とか問題に対する解答策として少しも前進しているように思えないので、このお話は予算委員会の分科会のところでもさせていただきましたけれども、今年四月に施行される改正地球温暖化対策推進法によって、こういった問題が解決されないし、次々とこういった事例が生み出される危険性があるというふうに、私も危機感を持っております。\r\n　今、大臣また政務三役の皆様で地方行脚をしていただいていると思うんですけれども、是非ともこういった、問題になっている、トラブルになっている再生可能エネルギーの立地のところにも行っていただき、具体的にどういったルールづくり、規制づくりが必要なのかというところは、是非ともそういった観点でも見ていただきたいというふうに思います。\r\n　そういったことを通じて地域の方も安心して再生可能エネルギーと共生できるような環境をつくらないと、ずっといい開発が進まないということになって、日本のカーボンニュートラルも遠のいてしまうと思いますので、是非ともそういった観点でお願いしたいというふうに思いますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/183",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "条例を作っていろいろ対策を進めていくところもあるんですけれども、法律を超える条例は作れないわけで、法律を作って、規制が必要な部分はしっかりとしていかなければならないと思います",
                "\r\n　言ってしまえば、ビジネスですから、利益を得るために法律の範囲内でできるだけやっていくというのは、それは一概に間違ったこととは言えないけれども、殊に安全性に関するものであれば、こういった例とか危険な例が生み出されないためにしっかりと我々が法律を作って、ルールを作ってそういった事例がなくなるように取り組んでいく必要があるというふうに思っているので、ネガティブゾーニングをする必要があるんじゃないかということを御提案というか、お話をさせていただいているわけでございます",
                "開発地域を設定すれば様々な手順が省けるので開発がしやすくなるという部分が主で、その部分以外の周りの地域での危険な開発を防ぐという効果が、それこそ性善説に基づいたものしかないような形で、とても今の課題とか問題に対する解答策として少しも前進しているように思えないので、このお話は予算委員会の分科会のところでもさせていただきましたけれども、今年四月に施行される改正地球温暖化対策推進法によって、こういった問題が解決されないし、次々とこういった事例が生み出される危険性があるというふうに、私も危機感を持っております",
                "\r\n　今、大臣また政務三役の皆様で地方行脚をしていただいていると思うんですけれども、是非ともこういった、問題になっている、トラブルになっている再生可能エネルギーの立地のところにも行っていただき、具体的にどういったルールづくり、規制づくりが必要なのかというところは、是非ともそういった観点でも見ていただきたいというふうに思います",
                "\r\n　そういったことを通じて地域の方も安心して再生可能エネルギーと共生できるような環境をつくらないと、ずっといい開発が進まないということになって、日本のカーボンニュートラルも遠のいてしまうと思いますので、是非ともそういった観点でお願いしたいというふうに思いますけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804006X00220220308_185",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　冒頭の繰り返しになりますけれども、自国でエネルギーを確保していくということがこれからの時代はますます重要になると思います。だからこそ、再生可能エネルギーでどれだけ賄えるのかということはしっかりと積み上げていっていただきたいと思いますし、そのためには地域住民であったり立地が行われる場所の方々の御理解が必要だと思いますので、積極的なネガティブゾーニングの考え方を実現していただいて、安心して国内で再生可能エネルギーが普及されるように取組をしていただきたいと思います。\r\n　残りの時間で、今年の法案審議の中身に少し触れさせていただきたいというふうに思います。今年の地球温暖化対策推進に関する法律の一部を改正する法律案についてですけれども。\r\n　今回、法律案の中身は、重立ったものは、環境省所管のところで新たな投資ファンドをつくって、再生可能エネルギー関連のビジネスの振興というか、民間資金を引きつけるための旗振り役としてファンドに機能していただこう、そういった施策だと思うんですけれども、第二次安倍政権以降、政府が様々なファンドをつくって民業圧迫のようなことを行っているのではないかということを、少し懸念を私としてはしております。\r\n　政府がファンドをつくる意味というものをどう大臣は考えていらっしゃるのか。なぜ今回、温暖化対策としてファンドを環境省所管で設けることになったのか。その意義について少しお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/185",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　冒頭の繰り返しになりますけれども、自国でエネルギーを確保していくということがこれからの時代はますます重要になると思います",
                "だからこそ、再生可能エネルギーでどれだけ賄えるのかということはしっかりと積み上げていっていただきたいと思いますし、そのためには地域住民であったり立地が行われる場所の方々の御理解が必要だと思いますので、積極的なネガティブゾーニングの考え方を実現していただいて、安心して国内で再生可能エネルギーが普及されるように取組をしていただきたいと思います",
                "\r\n　今回、法律案の中身は、重立ったものは、環境省所管のところで新たな投資ファンドをつくって、再生可能エネルギー関連のビジネスの振興というか、民間資金を引きつけるための旗振り役としてファンドに機能していただこう、そういった施策だと思うんですけれども、第二次安倍政権以降、政府が様々なファンドをつくって民業圧迫のようなことを行っているのではないかということを、少し懸念を私としてはしております",
                "なぜ今回、温暖化対策としてファンドを環境省所管で設けることになったのか"
            ]
        },
        {
            "speech_id": "120804006X00220220308_191",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-08",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。是非とも、やるからにはしっかりとした、利益を出すことは第一ではないとしても、利益を出すつもりでやらないといい投資はできないと思いますので、しっかりとした人材を集めていただくこともお願いさせていただきたいと思います。\r\n　今日は大臣所信に対する質疑ということで、今後は法案に対する質疑が始まっていくと思いますけれども、しっかりとこういった部分についても御質問させていただきたいと思いますし、本当に日本のエネルギー戦略に関わる大切な委員会だと思っておりますので、私も日本のため、日本の環境だけではなくて日本の安全保障のためという思いで質疑に取り組んでいきたいと思っておりますので、今後ともどうぞよろしくお願いします。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/191",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "是非とも、やるからにはしっかりとした、利益を出すことは第一ではないとしても、利益を出すつもりでやらないといい投資はできないと思いますので、しっかりとした人材を集めていただくこともお願いさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120805274X00120220216_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-16",
            "speech_text": "○斎藤（ア）分科員　具体的な話というのも是非とも今後は検討していっていただきたいと思うんですけれども。\r\n　これは、日本全体で物価が上がらなくなって、賃金が上がらなくなって、経済が悪循環に陥っているという話もあるんですけれども、そんな話はこの農産物の方で特に重大だというふうに思っています。価格が上がらなくて離農してしまう、生産が落ちてしまって更に自給率が下がって、海外の輸入に頼って、それで海外からの輸入物価が上がっていくという、国内の賃金が上がらないけれども輸入物価が上がってということで生活が苦しくなるというところが、これは農産物の部分に関してもすごく今現れてしまっていると思うので、こういった意味でも、繰り返し繰り返しになりますけれども、食料安全保障の観点からも、これはやはり予算をつける。\r\n　ほかの先進国を見れば、補助金をどんどん出して、それで自給率を高めて、国民の生活、そして国民の食の安全を守るんだということをやっている国もありますので、是非とも日本でも、まあ支援はしているけれども、それが今の食料自給率三七％、カロリーベースという状況になっていると思いますので、これまでどおりの対応ではない政策というものを考えていかなければならないと思いますし、それをしっかりと我々国民民主党としても先頭に立って打ち出していきたいと思っておりますので、引き続き、共に取り組んでいければというふうに考えております。\r\n　次に、環境省関連の質問に移らせていただきたいと思います。金子大臣、ありがとうございました。\r\n　私、環境省関連で、一つ、太陽光発電の立地についてお伺いをしたいというふうに考えております。\r\n　二〇五〇年のカーボンニュートラルの達成に向けて、再生可能エネルギーの更なる導入というものを進めることになると思いますけれども、まず、今後、カーボンニュートラルに向けて、太陽光発電の発電容量をどのように増やしていく計画なのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/166",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、日本全体で物価が上がらなくなって、賃金が上がらなくなって、経済が悪循環に陥っているという話もあるんですけれども、そんな話はこの農産物の方で特に重大だというふうに思っています",
                "\r\n　ほかの先進国を見れば、補助金をどんどん出して、それで自給率を高めて、国民の生活、そして国民の食の安全を守るんだということをやっている国もありますので、是非とも日本でも、まあ支援はしているけれども、それが今の食料自給率三七％、カロリーベースという状況になっていると思いますので、これまでどおりの対応ではない政策というものを考えていかなければならないと思いますし、それをしっかりと我々国民民主党としても先頭に立って打ち出していきたいと思っておりますので、引き続き、共に取り組んでいければというふうに考えております"
            ]
        },
        {
            "speech_id": "120805274X00120220216_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-16",
            "speech_text": "○斎藤（ア）分科員　ありがとうございます。\r\n　再生可能エネルギーを導入するということに関しては積極的にしなければいけないというふうに思うんですけれども、例えば国分二丁目のケースであれば、やはり、地元住民の方は、しっかりとした説明がなされていないということをおっしゃっていまして、もちろん、経営の自由であったり、私権制限みたいなものになっちゃいけないので、全住民の同意を得るという条件にしてしまっては何も物事が進まないと思いますので、それは現実的ではないと思うんですけれども。\r\n　少なくとも、様々な、里山を切り開いたケースがあって、素人目に見ても、これは本当に、こんなところに、斜面に造って大丈夫なのかということが思われるケースがたくさんありますし、また、これは日本全国ですけれども、既に、起立式のソーラーパネルが崩落して、ずっと放置されているような状況もたくさん見受けられますので、こういったところを是正する法令を作るということはやはり国でしていかないと、地方自治体ではなかなか踏み込めないところだと思いますので。\r\n　もちろん、地域住民の理解を得るための新たな取組をされていくことは重要だと思いますけれども、更なる規制をできるような取組というものが必要だというふうに考えているんですけれども、そちらについてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/170",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーを導入するということに関しては積極的にしなければいけないというふうに思うんですけれども、例えば国分二丁目のケースであれば、やはり、地元住民の方は、しっかりとした説明がなされていないということをおっしゃっていまして、もちろん、経営の自由であったり、私権制限みたいなものになっちゃいけないので、全住民の同意を得るという条件にしてしまっては何も物事が進まないと思いますので、それは現実的ではないと思うんですけれども",
                "\r\n　少なくとも、様々な、里山を切り開いたケースがあって、素人目に見ても、これは本当に、こんなところに、斜面に造って大丈夫なのかということが思われるケースがたくさんありますし、また、これは日本全国ですけれども、既に、起立式のソーラーパネルが崩落して、ずっと放置されているような状況もたくさん見受けられますので、こういったところを是正する法令を作るということはやはり国でしていかないと、地方自治体ではなかなか踏み込めないところだと思いますので",
                "\r\n　もちろん、地域住民の理解を得るための新たな取組をされていくことは重要だと思いますけれども、更なる規制をできるような取組というものが必要だというふうに考えているんですけれども、そちらについてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120805274X00120220216_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-16",
            "speech_text": "○斎藤（ア）分科員　ありがとうございます。\r\n　太陽光発電所というものは、地域にとにかくお金が落ちない、固定資産税ぐらいしか地域に落ちなくて、景観だけ壊されて、森の、山の水をためる能力が失われて、土砂災害の危険が高まってということで、やはり、このままの状態ではもう造らないでくれという声が更に高まってくると思いますので、もちろん、そもそもなんですけれども、山を切り開いて、木を倒して、エコだからといって、再生可能エネルギーだからといって太陽光発電所を造っていくのは、ちょっとこれ自体は考え直していただいた方がいいのではないかなというふうに思っております。\r\n　繰り返しになりますけれども、人間が住んでいるところなので、自然体系を全部手つかずのままでこの国土を守るということはできませんけれども、かといって、カーボンニュートラルをするために山を切り開くというのはなかなか違和感がある話だと思います。\r\n　そうではなくて、再生可能エネルギーにしても、太陽光発電に余り重きを置き過ぎるとこういったことになる可能性もありますし、ほかの発電方法も考えていっていただきたいし、また、再生可能エネルギーというのは、やはり発電が安定しない。\r\n　そして、夜間に発電できなかったり、風が止まったり、発電できなかったり、夏場の発電の際には、嫌われているけれども無理やり火力をたいて賄わないといけなかったりと、なかなかやはり、主要な電源とするには困難もあると思いますが、引き続き、開発を続けていただくと同時に、本当に、国民の皆様には、カーボンニュートラルを実現するためにこういった電源構成が必要なんですよということをしっかりと御説明をいただき、無理のない、そして、日本の環境を壊してカーボンニュートラルを実現するといった本末転倒なことにならないように、是非とも御配慮いただきたいというふうに思います。\r\n　時間が来ましたので、これで質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/172",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　太陽光発電所というものは、地域にとにかくお金が落ちない、固定資産税ぐらいしか地域に落ちなくて、景観だけ壊されて、森の、山の水をためる能力が失われて、土砂災害の危険が高まってということで、やはり、このままの状態ではもう造らないでくれという声が更に高まってくると思いますので、もちろん、そもそもなんですけれども、山を切り開いて、木を倒して、エコだからといって、再生可能エネルギーだからといって太陽光発電所を造っていくのは、ちょっとこれ自体は考え直していただいた方がいいのではないかなというふうに思っております",
                "\r\n　繰り返しになりますけれども、人間が住んでいるところなので、自然体系を全部手つかずのままでこの国土を守るということはできませんけれども、かといって、カーボンニュートラルをするために山を切り開くというのはなかなか違和感がある話だと思います",
                "\r\n　そうではなくて、再生可能エネルギーにしても、太陽光発電に余り重きを置き過ぎるとこういったことになる可能性もありますし、ほかの発電方法も考えていっていただきたいし、また、再生可能エネルギーというのは、やはり発電が安定しない",
                "\r\n　そして、夜間に発電できなかったり、風が止まったり、発電できなかったり、夏場の発電の際には、嫌われているけれども無理やり火力をたいて賄わないといけなかったりと、なかなかやはり、主要な電源とするには困難もあると思いますが、引き続き、開発を続けていただくと同時に、本当に、国民の皆様には、カーボンニュートラルを実現するためにこういった電源構成が必要なんですよということをしっかりと御説明をいただき、無理のない、そして、日本の環境を壊してカーボンニュートラルを実現するといった本末転倒なことにならないように、是非とも御配慮いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120805261X00720220201_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-01",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、予算委員会での質疑の時間をいただきまして、本当にありがとうございます。\r\n　早速質問に入らせていただきたいと思います。\r\n　まず冒頭、私たち国民民主党から、代表質問から、また、この予算委員会でも繰り返し問題提起をさせていただいておりますけれども、昨今のガソリン価格の高騰に対してどう対処されるか、お伺いしたいと思います。\r\n　二十七日から、石油の元売会社などに一リットルにつき最大五円の補助金を出す価格抑制策が適用開始されましたけれども、国際市場の原油価格の上昇、円安、そしてウクライナ危機と、これから先も、更に原油価格が高騰する、ガソリン価格が高止まりする、更に上がる、こういった事態を想定しなければならないと考えております。\r\n　レギュラーガソリンのリッター平均価格は二十の都道府県で既に百七十円を超えていると資源エネルギー庁のデータからも分かりますけれども、今後更にガソリン価格が上がる可能性も踏まえながら、どのような価格抑制策を今政府が検討されているのか、今後どうしていくのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00720220201/116",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二十七日から、石油の元売会社などに一リットルにつき最大五円の補助金を出す価格抑制策が適用開始されましたけれども、国際市場の原油価格の上昇、円安、そしてウクライナ危機と、これから先も、更に原油価格が高騰する、ガソリン価格が高止まりする、更に上がる、こういった事態を想定しなければならないと考えております"
            ]
        }
    ]
}