{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "121104376X01220230329_264",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○前原委員　教育予算の倍増ということであります。時間が限られておりますので、どの予算の倍なのかという議論はまた後日に譲りたいというふうに思いますけれども、新たな財源が必要となるのは明白であります。\r\n　我々国民民主党は、今の五・四兆円ですか、昨日成立しました文教・科技費、これを倍にするという意味での倍増というものをうたっておりますが、当面はそれを教育国債というものに充てるということでありますが、二つ併せて伺います。\r\n　この教育国債についてのお考えと、あるいは、安定財源というのであれば、消費税というものを上げるということをこの教育予算の財源として考える予定があるのかどうなのか、その点についてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/264",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "時間が限られておりますので、どの予算の倍なのかという議論はまた後日に譲りたいというふうに思いますけれども、新たな財源が必要となるのは明白であります"
            ]
        },
        {
            "speech_id": "121104376X00520230228_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-28",
            "speech_text": "○前原委員　国民民主党・無所属クラブの前原誠司です。\r\n　私は、会派を代表して、所得税法等の一部を改正する法律案に対し、反対の立場で討論を行います。\r\n　日本の最大の課題の一つは、言うまでもなく、少子化による人口減少です。教育予算の倍増と教育の無償化による家計負担軽減とともに、政府は、資産所得倍増ではなく、所得倍増を真正面から目標に掲げ、賃金の上がる経済実現に努力をすべきです。\r\n　本法律案に盛り込まれたＮＩＳＡ制度の拡充と恒久化については、これを否定するわけではありませんが、懸念も残ります。日本の成長率は他の先進国と比べても低く、そのことが株価の伸び率の差にも表れています。そのため、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促し、円安も助長するのではないでしょうか。\r\n　また、現在、日本の国債残高は約一千兆円に上り、先進国で最悪水準にある日本の財政を支えているのは国民の預貯金ですが、貯蓄から投資を促せば、国債の安定消化が難しくなり、外国資本の比率を高めて、金利上昇リスクが高まることも考えられます。本法律案では、これらのリスクを排除するための十分な措置が取られていません。\r\n　所得が一億円を超えていくと税負担率が下がっていくと言われる、いわゆる一億円の壁問題については、今回の措置により新たに負担が生じる平均的な所得水準は約三十億円、対象者は二、三百人程度と想定されるなど、本法律案の内容では全く不十分だと言わざるを得ません。税負担の公平性確保の観点から、金融所得の総合課税化や金融所得に対する税率の引上げ、あるいは、分離課税を維持しながら段階的な税率を導入するなど、中長期的な国家の財政運営という見地に立って、より実効性のある措置を講ずる必要があると考えます。\r\n　インボイス制度について、鈴木大臣は二月十七日の当委員会における私の質疑に対し、単一税率であるならばインボイス制度は要らないということだと思いますと答弁をされました。インボイス制度導入により、免税事業者の方々が取引から排除されたり、不当な値下げ圧力を受けたりするような懸念も指摘されています。大臣の答弁にあるとおり、単一税率であれば、国民に多くの負担を強いるインボイス制度は導入する必要がありません。消費税率を単一税率にし、インボイス制度の導入は撤回すべきです。\r\n　以上のような理由から、所得税法等の一部を改正する法律案に反対することを表明し、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00520230228/7",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "教育予算の倍増と教育の無償化による家計負担軽減とともに、政府は、資産所得倍増ではなく、所得倍増を真正面から目標に掲げ、賃金の上がる経済実現に努力をすべきです",
                "\r\n　本法律案に盛り込まれたＮＩＳＡ制度の拡充と恒久化については、これを否定するわけではありませんが、懸念も残ります",
                "そのため、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促し、円安も助長するのではないでしょうか",
                "\r\n　所得が一億円を超えていくと税負担率が下がっていくと言われる、いわゆる一億円の壁問題については、今回の措置により新たに負担が生じる平均的な所得水準は約三十億円、対象者は二、三百人程度と想定されるなど、本法律案の内容では全く不十分だと言わざるを得ません",
                "税負担の公平性確保の観点から、金融所得の総合課税化や金融所得に対する税率の引上げ、あるいは、分離課税を維持しながら段階的な税率を導入するなど、中長期的な国家の財政運営という見地に立って、より実効性のある措置を講ずる必要があると考えます",
                "大臣の答弁にあるとおり、単一税率であれば、国民に多くの負担を強いるインボイス制度は導入する必要がありません",
                "消費税率を単一税率にし、インボイス制度の導入は撤回すべきです"
            ]
        },
        {
            "speech_id": "121104376X00420230221_235",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○前原委員　これから、私、大きな政治の議論の中で、やはり消費税はどうあるかというところの中で、このインボイス制度が導入困難になったときに、単一税率だったら要らないのかということの不満というのは出てくると思いますよ。そういう意味においては、今の御答弁は、しっかり政府の答弁として、単一税率だったらインボイスは要らないんだということは、それはしっかりとこれからも貫いてもらわないと、仮定の議論では逃げられない話ですので、そのことだけ申し上げておきます。\r\n　その上で、先般、免税点制度の存在による減収という話、これがありました。その中で、平成三十一年の二月二十六日の衆議院財務金融委員会で、当時の星野主税局長が、軽減税率の減収の見込みに対する財源の一つとして、インボイス制度が二千四百八十億円と答弁をされているわけでありますが、これは平成二十七年度の国勢調査を基にしている数字なんですね。\r\n　では、今、現時点において最新の国勢調査に基づく、インボイス制度の導入による、言ってみれば、この財源というのはどのぐらいと見込まれていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/235",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味においては、今の御答弁は、しっかり政府の答弁として、単一税率だったらインボイスは要らないんだということは、それはしっかりとこれからも貫いてもらわないと、仮定の議論では逃げられない話ですので、そのことだけ申し上げておきます"
            ]
        },
        {
            "speech_id": "121104376X00420230221_255",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○前原委員　もう一つ。\r\n　私、ずっと、私も車が好きで、車はずっと乗っているんですけれども、ガソリンを入れると、揮発油税にそれから消費税がかかりますよね。タックス・オン・タックスと言われるものでありますけれども、これはやはり是正されるべきだと私は思いますが、この二重課税をしている、言ってみれば、元の考え方というのはどこにあるんですか。二重課税は是正されるべきだと思われませんか、大臣。じゃ、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/255",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "タックス・オン・タックスと言われるものでありますけれども、これはやはり是正されるべきだと私は思いますが、この二重課税をしている、言ってみれば、元の考え方というのはどこにあるんですか"
            ]
        },
        {
            "speech_id": "121104376X00320230217_167",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○前原委員　まあ中途半端ですね。もっと言えば、本音を言うと、益税をなくしたいということじゃないんですか。益税、つまりは、免税事業者が、言ってみれば、取引の中で消費税を得てしまっていて、税として納められないと。益税は幾らですか。分かっていますけれども、お答えください。益税は幾らで、本音はそこにあるんじゃないですか。益税をちゃんと出させて、そしてその益税をなくしていくということが。\r\n　いや、私は、それはそれという考えだったら、先ほど申し上げたように、本音を言った方がいいと思うんですよ、国民に対して。免税事業者をなくしていきます、インボイス制度を導入します、その代わり、経過措置は設けます、そして、益税というのはなくなります、公平公正な税になりますよと言われた方が、私は、国民は、納得するかどうかは別にして、分かりやすいと思うんですけれども。免税業者は残します、そして、どちらか選んでください、でも、免税事業者を選んだらどんどんどんどん不利益を被ると。私は、おかしな感じがしてならないんですね。\r\n　益税は幾らで、本音はそこにあるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/167",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "もっと言えば、本音を言うと、益税をなくしたいということじゃないんですか",
                "益税は幾らで、本音はそこにあるんじゃないですか",
                "免税事業者をなくしていきます、インボイス制度を導入します、その代わり、経過措置は設けます、そして、益税というのはなくなります、公平公正な税になりますよと言われた方が、私は、国民は、納得するかどうかは別にして、分かりやすいと思うんですけれども",
                "\r\n　益税は幾らで、本音はそこにあるんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X01720220221_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○前原委員　国民民主党の前原でございます。\r\n　まず冒頭、立憲民主党さん、そして維新の会さんに時間を配分していただいたことに感謝を申し上げたいと思います。ありがとうございます。\r\n　さて、総理、賃金の話をさせていただきたいと思います。\r\n　何度もこの場で申し上げているように、日本の賃金は、先進国の中で、この三十年間、唯一ほとんど変わっておりません。他方で、国の基幹三税、法人税それから消費税、所得税、まあ、直接税、間接税の見直しが行われて、法人税は下がり、消費税は段階的に上がっていくということでありまして、国民一般の負担は上がっている。また、社会保険料も上がっております。おまけに最近は、円安それからガソリン価格の高騰ということで、どんどんどんどん可処分所得が減り続けているということで、この三十年間これを放置してきたことが、結局は、非婚化、晩婚化、あるいは少子化、こういった問題まで引き起こす大きな社会問題に私はなっているのではないか、こう思うわけであります。\r\n　他方で、第二次安倍政権から導入された賃上げ税制を見ましても、さほど効果が出ていないというのは御承知のとおりであります。\r\n　この間、一月の二十五日だったと思いますけれども、税だけで賃上げを誘発するんじゃなくて、いわゆる株主資本主義そのものを見直す中でどうやって賃金を上げていくかということの議論を、総理とさせていただきました。\r\n　私が具体例で出させていただいたのは、ある大手の通信会社の例でした。五年間で純利益が三兆円、そして、その五年間で従業員の給与は三千三百億円、それに対して、配当は一・六兆円、そして、いわゆる自社株買いが一・八兆円、トータルで株主還元が三・四兆円、つまりは、純利益よりも多い株主還元を行っているということですね。だったら、この株主還元を一割、三・四兆円の一割は三千四百億円、これを回したら、三千三百億円の倍以上になるんじゃないか、こういった例でお話をさせていただきました。\r\n　その議論のときに、総理から、株主資本主義からの転換、これは重要な考えの一つであると認識しておりますという答弁をされました。\r\n　まず、お伺いします。\r\n　この答弁の後、またネットで、株が下がるような発言をまた岸田さんがしたということで、岸田総理と私も批判をされました。\r\n　ちょっと図一を御覧いただきたいと思います。\r\n　過去の岸田総理の発言の中で、例えば、金融所得課税に言及をされたときに株価が大幅に下がる、あるいは自社株買いの規制に言及されたときに株価が下がるということで、岸田ショックと言われていることは御存じだと思いますが、この岸田ショックに対して、総理は率直にどうお考えになられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/108",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "おまけに最近は、円安それからガソリン価格の高騰ということで、どんどんどんどん可処分所得が減り続けているということで、この三十年間これを放置してきたことが、結局は、非婚化、晩婚化、あるいは少子化、こういった問題まで引き起こす大きな社会問題に私はなっているのではないか、こう思うわけであります",
                "\r\n　他方で、第二次安倍政権から導入された賃上げ税制を見ましても、さほど効果が出ていないというのは御承知のとおりであります"
            ]
        },
        {
            "speech_id": "120805261X00520220128_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-28",
            "speech_text": "○前原委員　これで終わりますけれども、一つ申し上げたいのは、二年で二％の物価上昇ということで異次元の金融緩和を続けて、もう九年ですよね。そして、それが実現できていないし、先ほど幾つかの例を申し上げましたけれども、マイナスの要因も出ているということの中で、本当に日本の経済のためになっているのかということを考えると、私は必ずしもなっているとは思っていないんです。ですから、見直すべきだということを私は申し上げているわけでございまして、余りにもやはり短期的なところを見過ぎているんじゃないか。日本の構造転換とか体質改善というものを考えると、むしろ、長引いていること自体が私は大きなマイナスを生んでいるということを申し上げておきたいというふうに思います。\r\n　御退席いただいて結構です。\r\n　では、財務大臣。\r\n　これも、三日前に総理に伺ったことについて財務大臣にお伺いしたいと思います。\r\n　お配りしている資料一、これは、この間も見ていただいた、平成二年と今年度の予算を比較したものでございまして、とにかく、社会保障と国債費しか増えていない。四十兆増えたけれども、ほかのところは、言ってみれば、シーリングがかかってなかなか増えていないということ。\r\n　それから、三ページですけれども、今後の、これはやはり非常に暗たんたる気持ちになりますね、生産年齢人口がずっと減っていって、日本だけ本当に急激に生産年齢人口が減っていくということの中で、総理は、新しい資本主義。これも中身はよく分かりませんけれども、新しい資本主義によって経済が今までとは違う成長をし、そして二〇二五年のプライマリーバランスも黒字化ができるというようなことをおっしゃっているわけですね、具体的な道筋を全く示さずに。その中にあって、実際、財政を預かられる財務大臣としては、今回の予算編成も相当御苦労されたと思うんです。\r\n　これは本当に、経済成長、もちろん経済成長がなければ税収が伸びないということも事実なんですけれども、日本の人口構成がこれであるのに、しかも千二百兆円、国、地方を合わせて債務残高があるにもかかわらず、日本のいわゆる国民負担率というのは、ＯＥＣＤの中でも下から数えた方が早いですよね。まだ四四％台ということで、三十八か国の中で七位か八位ぐらいだと思います、下から数えて。本当にやっていけるのか。\r\n　もちろん、経済を失速させるようなものはいけないけれども、私は、僭越ながら自分が総理であれば、経済への影響を考えながらどういった増税というものが考えられるのか検討してくれということを、私は財務大臣にお願いすると思うんですね。\r\n　二つお答えください。\r\n　本当に増税しなくてやっていけるのか、これから日本の財政は。ということと、それから、もし検討するとすると、経済に対していろいろな影響を勘案しながら、どういうものが日本にとっては、いい増税と言ったらおかしな話ですけれども、消費税というのは非常に国民的な嫌悪感それから拒否感も強いし、また消費を冷やす大きな要因になっているとも言われるわけですけれども、どういったものが考えられると考えるか。その二つをお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/321",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、それが実現できていないし、先ほど幾つかの例を申し上げましたけれども、マイナスの要因も出ているということの中で、本当に日本の経済のためになっているのかということを考えると、私は必ずしもなっているとは思っていないんです",
                "ですから、見直すべきだということを私は申し上げているわけでございまして、余りにもやはり短期的なところを見過ぎているんじゃないか",
                "日本の構造転換とか体質改善というものを考えると、むしろ、長引いていること自体が私は大きなマイナスを生んでいるということを申し上げておきたいというふうに思います",
                "\r\n　それから、三ページですけれども、今後の、これはやはり非常に暗たんたる気持ちになりますね、生産年齢人口がずっと減っていって、日本だけ本当に急激に生産年齢人口が減っていくということの中で、総理は、新しい資本主義",
                "その中にあって、実際、財政を預かられる財務大臣としては、今回の予算編成も相当御苦労されたと思うんです",
                "\r\n　本当に増税しなくてやっていけるのか、これから日本の財政は",
                "ということと、それから、もし検討するとすると、経済に対していろいろな影響を勘案しながら、どういうものが日本にとっては、いい増税と言ったらおかしな話ですけれども、消費税というのは非常に国民的な嫌悪感それから拒否感も強いし、また消費を冷やす大きな要因になっているとも言われるわけですけれども、どういったものが考えられると考えるか"
            ]
        },
        {
            "speech_id": "120705261X00420211215_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-15",
            "speech_text": "○前原委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和三年度補正予算二案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　新型コロナウイルス感染症により、二年近く、国民は自粛を求められ、負担を強いられてきました。当初、日本はワクチン接種が先進国の中で遅れていましたが、政府のワクチン確保の努力、国民の協力もあり、その後、急速に接種が進みました。そのかいもあってか、現在、新規感染はかなり抑制されています。\r\n　一方で、ようやく自粛生活からある程度解放されたところで、ガソリン、軽油価格が高騰し、国民生活は大きな影響を受けています。また、厳冬期の暖房用の灯油、農林漁業用の重油にも価格高騰の影響が出始めています。政府の補正予算案は、そうした現状に対応していくには力不足であることは否めません。\r\n　また、子育て世帯に限定した十万円給付の事務費が千二百億円もかかり、国民一律十万円給付の際の事務費と同程度となるなど、問題が多いと言わざるを得ません。補正予算の要件である緊要性が疑われる歳出も散見されます。\r\n　よって、国民民主党・無所属クラブは、真に国民生活を支えるため、補正予算の編成替え動議を提案いたします。\r\n　次に、編成替え動議の概要を御説明いたします。\r\n　第一に、コロナの影響を踏まえ、国民全員に一律十万円給付を実施します。本給付は所得税の課税対象とすることにより、実質的に所得制限を行います。\r\n　第二に、事業者の減収補填を実施します。コロナの影響を受けた事業者に対して、業種や地域を問わず、事業規模及び売上げの減収幅に応じて、家賃や光熱水費などの固定費を最大九割、月二億円まで支援します。\r\n　第三に、国の負担により、消費税を五％へと引き下げます。\r\n　第四に、ガソリン、軽油のトリガー条項の凍結を解除し、ガソリン価格が三か月連続で百六十円を超えたら、ガソリン税を一リットル当たり二十五・一円、軽油引取税を一リットル当たり十七・一円減税する仕組みを復活させます。\r\n　第五に、国民全員一律十万円給付、事業者の減収補填の実施、及びガソリン、軽油減税の実施、並びに補正予算の緊要性の要件に鑑み、補正予算の歳出を見直します。\r\n　第六に、特例公債を十五・八兆円追加いたします。\r\n　以上が、国民民主党・無所属クラブの編成替え案の概要であります。\r\n　委員各位におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由の説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00420211215/168",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "政府の補正予算案は、そうした現状に対応していくには力不足であることは否めません",
                "\r\n　また、子育て世帯に限定した十万円給付の事務費が千二百億円もかかり、国民一律十万円給付の際の事務費と同程度となるなど、問題が多いと言わざるを得ません",
                "\r\n　よって、国民民主党・無所属クラブは、真に国民生活を支えるため、補正予算の編成替え動議を提案いたします"
            ]
        },
        {
            "speech_id": "120404376X01120210416_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-04-16",
            "speech_text": "○前原委員　納税猶予にしても、あとは融資にしても、結局は払わなきゃいけないし、結局は返さなきゃいけないんです。\r\n　何度も私は去年から予算委員会やこの財務金融委員会でも申し上げているとおり、需要が蒸発しちゃっているわけですよ。これはある種の天災というか災害なんですね。事業者が全て悪いというわけじゃない状況の中で、こういった状況に直面されているわけですね。一年で終わると思っていたコロナが今度は第四波だ、そして、またこれから売上げが落ちていくということになれば、去年やったことについて、またそういうものを延長するということは私は当然だと思うし、それ以上に、失われた需要というのは戻ってきませんから、借りてもあるいは猶予されても、これはどんどんどんどん根雪のようにたまっていくんですよ。\r\n　これは、私、もう一年同じようなことをやると同時に減免ということまで考えていかないと、特に、これを見させてもらうと消費税が多いですよね。消費税は預り金ということで、もちろん払っていただくべきものだけれども、資金繰りに使われている。今大臣がお答えされたとおりだと思いますけれども。\r\n　需要そのものがなくなっていて、そして売上げが落ちていて、それは所得税や法人税は払わなくていいような状況になるかもしれませんが、売上げが落ちたとしても、消費税は払わなきゃいけないわけじゃないですか。ということになると、さらに、やはりこういったものの猶予とかあるいは減免ということまで私は踏み込まないと、倒産とか失業者がかなり増えるような気がするんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X01120210416/131",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　需要そのものがなくなっていて、そして売上げが落ちていて、それは所得税や法人税は払わなくていいような状況になるかもしれませんが、売上げが落ちたとしても、消費税は払わなきゃいけないわけじゃないですか"
            ]
        },
        {
            "speech_id": "120404376X00720210226_270",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○前原委員　本改正案では、住宅ローン控除に関しまして、消費税一〇％への引上げに伴う反動減対策の上乗せとして措置をした控除期間十三年間の特例について延長されるとされています、今、主税局長がおっしゃったとおりでありますけれども。控除期間十三年間の特例を受けるのには、一定の期間内に契約し、定められた日までに入居する必要があります。\r\n　コロナ特例は、新築が令和二年九月末まで、分譲等が令和二年十一月末までの契約で、入居が令和三年末まで。それから、令和三年度の税制改正案だと、新築は令和二年十月から令和三年九月まで、分譲等が令和二年十二月から令和三年十一月末までの契約で、入居が令和四年末までということになります。これは、新築も分譲も、契約日が一日違うと入居時期が一年変わってくるんですね。\r\n　今、コロナで、言ってみれば、初めの方は、サプライチェーンの問題でなかなか物が集まらないとか、そして物件の引渡しも延期されるようなケースというのが散見されますけれども、このコロナ特例の入居時期の期限を柔軟に運用するか、若しくは、このコロナ特例を令和三年度の税制改正案の令和四年末までの入居に合わせることも考えるべきではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/270",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、コロナで、言ってみれば、初めの方は、サプライチェーンの問題でなかなか物が集まらないとか、そして物件の引渡しも延期されるようなケースというのが散見されますけれども、このコロナ特例の入居時期の期限を柔軟に運用するか、若しくは、このコロナ特例を令和三年度の税制改正案の令和四年末までの入居に合わせることも考えるべきではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○前原委員　姿勢は恐らく誰も同じだと思うんですが、それを本当に政治家の意思でやるつもりがあるかどうかということが、私、大事なんだと思いますね。\r\n　先ほど、社会保障・税の一体改革をやられた野田元総理が質疑をされておりました。私も当時の政調会長で、あのときは三党合意というのがありました。あれも反省はいろいろあるとは思うんですけれども、誰もが、それは消費税なのかほかの税なのかは別にして、やはり歳出歳入改革というのは、経済成長もプラスしてやらなきゃいけませんけれども、歳入改革も絶対やらなきゃいけないんですね。そうなると、どこかが負担を持たなきゃいけない。負担を求めるというのは、それは政治家にとっては非常に苦しいことですけれども、将来的なことを考えたら誰かがそれをやらなきゃいけないというつもりで我々はあれをやらせていただいて、そして一定の役割を果たしたんじゃないかと私は思っております。\r\n　方向性だけではなくて、いろんなリスク、先ほど少し大臣がお触れになられましたけれども、私もやはりいろんなことを考えるわけです。今回のコロナでもかなりの、全て、例えば持続化給付金にしても、雇用調整助成金は一部元々の財源がありましたけれども、ほとんどが借金じゃないですか。\r\n　地球温暖化が進んでいくと、よく言われるのは、永久凍土が解け始めて、その中に閉じ込められた菌とかウイルスが出てきて、更にまたパンデミックというのは世界中で起こりやすいんじゃないかと。あるいは、地球温暖化によって、例えば太平洋の海水温が上がって、そして、昔は五十年に一度とか百年に一度の大雨あるいは台風だったのがしょっちゅう来る。強風が吹き荒れる、風速もかなり厳しい、きつい台風が増えてきているということもあります。\r\n　また、富士山って三百年以上噴火していないんですよね。八〇〇年から一〇八三年までは十二回噴火しているんですよ。その後四百年間余り噴火していないんです。それで、また噴火を始めて、そしてまた噴火していないんですね。東京に首都が移ってから噴火していないんです。\r\n　日本列島というのはプレートの上に乗っておりますので、必ず地震は起きる。南海トラフにしても、南海トラフの地震が起きる可能性は三十年以内に七〇％以上だと数年前に言われていたわけですね。\r\n　そういう意味では、いわゆる災害リスク、それからパンデミックリスク、それから火山の噴火によるリスク、これは災害リスクと含めて同じでありますし、それから、私は一応安全保障を大学でも専攻し、今も安全保障の分野は非常に関心があるテーマなんですけれども、米ソ冷戦がなぜ崩壊したか。理由は簡単なんです。ソ連が軍拡競争に耐えられなかったんです。結局、それだけの経済力がなくアメリカと軍拡競争をやらなきゃいけなくなって、結局ギブアップしちゃったわけですね。それが米ソ冷戦の崩壊ですから。\r\n　後で少し見ていただきますけれども、日本は今の、言ってみれば予算をかなりの赤字で補填しながらやっている、そして今回のコロナによる様々な問題も赤字国債を発行して何とかやりくりしている。しかし、これが本当にいつまでも続くのかねと。\r\n　そして、こういうリスク、例えば財政破綻を起こしたときには、先ほど米ソ冷戦の話をしましたけれども、一番困るのはやはり弱者なんですね、生活弱者。年金が減らされる、減額される、あるいは様々なサービスが減らされる、なくなる。こういったしわ寄せがあるのは、弱者、国民全般なんですね。そういう将来のことも考えて今しっかりやっておくというのが、私は政治の責任ではないかと思うわけです。\r\n　先ほど、特例国債を発行しないでもという、気持ちは分かりますし、要は、具体的にそれをどう行うのか。今の政府・与党からは、じゃ、あの民主党政権がやったときのような、社会保障・税の一体改革のような、何か抜本的に、超党派でも呼びかけて、何かこれを本当に改善しようという提案もないし、気概もないし、具体案が見えないと思うんですけれども、何かされなきゃいけないと思われませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/136",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　姿勢は恐らく誰も同じだと思うんですが、それを本当に政治家の意思でやるつもりがあるかどうかということが、私、大事なんだと思いますね",
                "あれも反省はいろいろあるとは思うんですけれども、誰もが、それは消費税なのかほかの税なのかは別にして、やはり歳出歳入改革というのは、経済成長もプラスしてやらなきゃいけませんけれども、歳入改革も絶対やらなきゃいけないんですね",
                "そうなると、どこかが負担を持たなきゃいけない",
                "負担を求めるというのは、それは政治家にとっては非常に苦しいことですけれども、将来的なことを考えたら誰かがそれをやらなきゃいけないというつもりで我々はあれをやらせていただいて、そして一定の役割を果たしたんじゃないかと私は思っております",
                "今回のコロナでもかなりの、全て、例えば持続化給付金にしても、雇用調整助成金は一部元々の財源がありましたけれども、ほとんどが借金じゃないですか",
                "結局、それだけの経済力がなくアメリカと軍拡競争をやらなきゃいけなくなって、結局ギブアップしちゃったわけですね",
                "そういう将来のことも考えて今しっかりやっておくというのが、私は政治の責任ではないかと思うわけです",
                "\r\n　先ほど、特例国債を発行しないでもという、気持ちは分かりますし、要は、具体的にそれをどう行うのか",
                "今の政府・与党からは、じゃ、あの民主党政権がやったときのような、社会保障・税の一体改革のような、何か抜本的に、超党派でも呼びかけて、何かこれを本当に改善しようという提案もないし、気概もないし、具体案が見えないと思うんですけれども、何かされなきゃいけないと思われませんか"
            ]
        },
        {
            "speech_id": "120105261X00320200128_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-28",
            "speech_text": "○前原委員　十三兆円上がった中の九兆円強は消費税ですから、消費税を上げたことによっていわばその分税収がふえたということは申し上げておきたいと思います。\r\n　私がこの点にこだわるのは何かというと、安倍総理の七年間のロジックというのは、経済が成長する、経済が成長すると税収がふえる、税収がふえるといわゆる財政も健全化するというロジックなんですよ。それで八年連続の減額でありますということですね。そして、経済再生なくして財政健全化なし。\r\n　しかしながら、先ほど申し上げたように、この公債発行八年連続減額であるということは、決算ベースでいうと、こういうことは言うべきじゃないんですよ。\r\n　もう一つのまやかしを申し上げましょう、これについて。\r\n　今回、この補正予算の議論の中で、補正予算のいわゆる財源として剰余金を使いますよね、剰余金を使う。この剰余金というのは、二兆三千百五十億円の減収であって、前年度剰余金、これを使うんですね、一兆三千二百八十三億円。質問通告していますよ。つまり、今回、今、補正の議論ですよね、二兆三千百五十億円減収になっているんです。つまりは、予想されていた税収よりも落ちるということになっているわけですね。それだけ経済が落ち込んだということです。そして、前年度の剰余金を使うわけですよ、一兆三千二百八十三億円。\r\n　普通、剰余金というのはルールがありますよね。総理、イロハのイ、基本中の基本ですけれども、剰余金はどういうふうに使うか、そのルールを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00320200128/171",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○前原委員　十三兆円上がった中の九兆円強は消費税ですから、消費税を上げたことによっていわばその分税収がふえたということは申し上げておきたいと思います",
                "\r\n　しかしながら、先ほど申し上げたように、この公債発行八年連続減額であるということは、決算ベースでいうと、こういうことは言うべきじゃないんですよ"
            ]
        },
        {
            "speech_id": "120105261X00320200128_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-28",
            "speech_text": "○前原委員　大体そういう答弁に今までもなるんですね。つまりは、子供が少ない、これも問題なんですよ。\r\n　そして、先ほど申し上げたように、でも、三十年間、教育とか科学技術に対しての予算は変わっていないわけですね。そして、今や、対名目ＧＤＰ比でいうとＯＥＣＤ諸国の最下位であります。一人当たりの、高等教育機関における学生一人当たりの公財政支出、三十六カ国の中で下から数えて六番目ですよ。非常に低いわけですね。\r\n　つまりは、私は、全ての子供が四年制大学に行くべきなんということは思っていません。中学を出て、高校を出て、あるいは専門学校を出て、手に職をつけ、専門性を身につけて立派に世の中のために働いている方々はいっぱいおられる。そういう方々がおられないとバランスの悪い国になることは間違いありません。\r\n　しかしながら、年収が四百万円以下の世帯の子供の四年制大学進学率は三一・四％。それに対して、一千万円以上の収入のある世帯の子供が四年制大学に行く比率は六二・四％。ほぼ倍なんですね。そして、四年制大学に行った子供の方が生涯年収というのは多くなる傾向にあるんです。\r\n　つまりは、親の支出によって子供の機会が失われて、格差が生じて、結果的に親の収入格差が子供の収入格差につながっている状況というのは改善されていないんです。これが日本の現状なんですね。\r\n　この現状をどう変えていくかということを考えたときに、一つは、この教育の無償化というもの、これは前回の総選挙のときに我々が、教育の無償化をすべきだ、こういう考え方を申し上げてまいりましたけれども、それを、消費税の使い道を変えるということの中で、まだ入り口だと思っていますよ、教育の無償化ということを始められた。\r\n　私、総理、七年やってこられて、そしていろいろなことをやってこられたのはわかっている。だけれども、先ほど総理もおっしゃっていただいたように、日本がこの平成三十年間で、企業の言ってみれば競争力の低下、そして、新たなユニコーン企業数も含めての言ってみれば国際的なおくれ、そして、教育に対する支出、ボリュームも一人当たりも非常に低いということを考えたときに、この教育の無償化というものをやはりしっかりと国のベースとして、やる。つまり、今入り口ですよね、まだ。教育の無償化というものをやはり国是にして、そして底上げを図るということをまさに国家百年の大計として考えるということが、私は、今総理がやられること。\r\n　先ほどのインバウンドの話じゃないけれども、対策をとってすぐに結果は出ないですよ。しかし、十年先、二十年、三十年先、あのときに教育の無償化というものを全面的にやるということを決めた内閣は安倍内閣だった、その内閣によって、どんどんどんどん競争力が低下していたけれども、人材も含めて、そして底を打って、そして日本がもう一度立ち上がれるような国になったということになるためには、ベースになるのは、教育の無償化ということをしっかりと全てにおいて、野党との争点を相対的になくすということじゃなくて、国家百年の大計として教育の無償化ということをやるんだということが私は大事だと思いますけれども、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00320200128/196",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　つまりは、私は、全ての子供が四年制大学に行くべきなんということは思っていません",
                "そういう方々がおられないとバランスの悪い国になることは間違いありません",
                "これが日本の現状なんですね",
                "\r\n　この現状をどう変えていくかということを考えたときに、一つは、この教育の無償化というもの、これは前回の総選挙のときに我々が、教育の無償化をすべきだ、こういう考え方を申し上げてまいりましたけれども、それを、消費税の使い道を変えるということの中で、まだ入り口だと思っていますよ、教育の無償化ということを始められた",
                "\r\n　私、総理、七年やってこられて、そしていろいろなことをやってこられたのはわかっている",
                "だけれども、先ほど総理もおっしゃっていただいたように、日本がこの平成三十年間で、企業の言ってみれば競争力の低下、そして、新たなユニコーン企業数も含めての言ってみれば国際的なおくれ、そして、教育に対する支出、ボリュームも一人当たりも非常に低いということを考えたときに、この教育の無償化というものをやはりしっかりと国のベースとして、やる",
                "教育の無償化というものをやはり国是にして、そして底上げを図るということをまさに国家百年の大計として考えるということが、私は、今総理がやられること",
                "しかし、十年先、二十年、三十年先、あのときに教育の無償化というものを全面的にやるということを決めた内閣は安倍内閣だった、その内閣によって、どんどんどんどん競争力が低下していたけれども、人材も含めて、そして底を打って、そして日本がもう一度立ち上がれるような国になったということになるためには、ベースになるのは、教育の無償化ということをしっかりと全てにおいて、野党との争点を相対的になくすということじゃなくて、国家百年の大計として教育の無償化ということをやるんだということが私は大事だと思いますけれども、総理、いかがですか"
            ]
        },
        {
            "speech_id": "119804376X00320190226_220",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　おっしゃるとおりで、結果が出ますので、この場合、本当に平準化されたかどうかということについては、そのときの状況を見なくてはいけないわけでありますが、政府がやったことについてしっかりとチェックをする、注文をつけるというのが我々野党の仕事だというふうに思いますので、その観点で少し質問を続けさせていただきたいと思うんでありますが。\r\n　お配りをしている資料の一をごらんいただけますでしょうか。宇南山先生という一橋大学の先生のつくられたチャートでありますけれども、これについて、私もこのチャートに賛同する立場から資料としてつけさせていただいているわけでありますけれども、消費税を上げるタイミング、引上げ実施と書いてあるところの左側のピンクのところが、いわゆる駆け込み需要。Ａですね。そして、右側のＢのところがいわゆる反動減と言われるもので、これをどう平準化、ならしていくか、こういうことだと思います。\r\n　この資料に基づいてまず一点伺いたいのは、平成三十一年でさまざまな、例えばポイント還元とか、プレミアム商品券とか、すまいの給付金とか、住宅ポイント、こういうものをやりますね。つまりは、一年は反動減対策にはなるけれども、その後の年は反動減は生まれないというふうに言い切れるかどうか、その点についても、大臣、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/220",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　おっしゃるとおりで、結果が出ますので、この場合、本当に平準化されたかどうかということについては、そのときの状況を見なくてはいけないわけでありますが、政府がやったことについてしっかりとチェックをする、注文をつけるというのが我々野党の仕事だというふうに思いますので、その観点で少し質問を続けさせていただきたいと思うんでありますが"
            ]
        },
        {
            "speech_id": "119804376X00320190226_224",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　この平準化対策というものが行われたということでありますけれども、日本が今直面しているのは、長らく言われ続けていることでありますけれども、二〇一〇年ぐらいから人口が減ってきて、そして今、国の借金だけで一千百兆円ぐらいですか。働く人、若い人たちが減ってきて、これはいいことでありますけれども、平均寿命が延びているということで、医療、年金、介護、福祉、こういったものに言ってみればお世話になる方々の割合がふえていくということでありまして、これを財政的にどうサステーナブルにしていくかということについては、毎年毎年、恐らく大変な予算編成をされているのではないかというふうに思います。\r\n　その上で、今後のことについて少しお話をさせていただきたいというふうに思いますけれども、私は、きょうおられますけれども、野田総理のときに政調会長として三党合意をまとめさせていただいた立場で、社会保障と税の一体改革というのはいいモデルだと思うんですね。\r\n　つまりは、何にお金がかかります、したがって、その分国民に負担をお願いしますというわかりやすい形で、一対一の形で国民に対してしっかりと受益と負担をお願いをする、こういう仕組みというものは私は極めてわかりやすいものだというふうに思います。\r\n　ただ、あのときの反省が一つあるとすれば、二段階に分けて、五％、五から一〇に上げたわけですね、五から八、八から今度一〇に、五％合計で上げるということを決めたわけでありますが、財政再建部分に四％充てた、機能充実、機能強化は一％しかなかった。ということは、三％、あるいはこれから更に二％上がって一〇％上がるのに、受益感のない人たちがたくさんいるわけですね。\r\n　例えば、一％部分というのは、公的年金の国庫負担、三分の一から二分の一に引き上げるということでありまして、これは、借金で埋めたものを安定財源で埋めるということで、大事な一％なんですけれども、国民にとっては受益感はないわけですね。\r\n　そして、残りの三％にしても、子ども・子育て七千億円という一つの柱が立ったということはよかったと思いますが、例えば、低所得者の、リタイアされた方々の高齢者対策というものが多いですよね。\r\n　ということは、国民全体に、じゃあ、五％上がって、そして受益が実感できるかというと、実感できなかったと思うんです。\r\n　この間の衆議院選挙のときに組みかえられましたね、中身を。そして、一対四から一対一にされた。半々にされたわけです。その分を、後から質問いたしますが、教育、保育の無償化などを入れるという形で一対一になったわけであります。\r\n　これだけ、一千百兆円も借金があると、上げた分を全て受益に回すということはできないわけです。財政再建にも回さなきゃいけませんが、これから消費税を、消費税というか税を上げていく中で、どのように国民に対して負担と受益を感じてもらうかということが、これからの大きなポイントだというふうに思います。\r\n　その意味においては、一対一でもまだまだ受益感は足りないんだろうという思いを私は持っているんですね。\r\n　私の目の子でいうと、七対三ぐらい。つまりは、七ぐらい受益がある、三は財政再建に回すということを繰り返していけば、税を上げるということについての、いわゆる国民負担率を上げるということについての国民の理解というのは、私は得られていくんではないかというふうに思いますが。\r\n　初めは四対一であった。これはまさに民主党政権の前の自民党政権でこの法律が書かれていて、我々はそれを実行した。そして、今回、四対一から一対一に変えられた。私は、この一対一でもなかなか受益感というのは国民にないというふうに思うわけでありますが。\r\n　これから国民負担を上げていく中で、別に厳格な数字ということを大臣にお聞きをしようというんじゃなくて、私の問題意識を聞いていただいて、やはり受益がある程度多くないと、なかなか国民負担増というものは理解が得られないと思うんですが、大臣の御所見を伺います。\r\n　　　　〔委員長退席、藤丸委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/224",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今後のことについて少しお話をさせていただきたいというふうに思いますけれども、私は、きょうおられますけれども、野田総理のときに政調会長として三党合意をまとめさせていただいた立場で、社会保障と税の一体改革というのはいいモデルだと思うんですね",
                "\r\n　つまりは、何にお金がかかります、したがって、その分国民に負担をお願いしますというわかりやすい形で、一対一の形で国民に対してしっかりと受益と負担をお願いをする、こういう仕組みというものは私は極めてわかりやすいものだというふうに思います",
                "\r\n　ということは、国民全体に、じゃあ、五％上がって、そして受益が実感できるかというと、実感できなかったと思うんです",
                "財政再建にも回さなきゃいけませんが、これから消費税を、消費税というか税を上げていく中で、どのように国民に対して負担と受益を感じてもらうかということが、これからの大きなポイントだというふうに思います",
                "\r\n　その意味においては、一対一でもまだまだ受益感は足りないんだろうという思いを私は持っているんですね",
                "つまりは、七ぐらい受益がある、三は財政再建に回すということを繰り返していけば、税を上げるということについての、いわゆる国民負担率を上げるということについての国民の理解というのは、私は得られていくんではないかというふうに思いますが",
                "私は、この一対一でもなかなか受益感というのは国民にないというふうに思うわけでありますが"
            ]
        },
        {
            "speech_id": "119804376X00320190226_226",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　今御答弁をいただいたことで、二つ、まず私の意見を申し上げた上で、更に質問したいんですが、やはり現役世代に対する支援、支援というお言葉を大臣は使われましたけれども、私からすると分配ですね、これが極めて少ないのが日本の特徴だと思います。\r\n　やはり年金にしたって、賦課方式ですね。ということは、今の現役世代の方々が年金受給者の財源を保険料で払っていただいている。これは自分の積立てではないわけですね。賦課方式ということで財源になっているということは、簡単に言うと、所得移転が、今、非常に生活が苦しい若い人たち、ストックのない人たちから、言ってみればストックの多い人たちにむしろ移転されているというのが状況だと思います。\r\n　医療にしたって介護にしたって、例えば介護保険でも、四十歳以上は保険料を払っていますけれども、四十歳代、五十歳代で介護保険を受けられる方というのはほとんどおられないと思います、数的に。そうすると、若い方々が保険料を払い、その方々が本当に介護の必要になった御高齢の方々に対する所得移転を行って保険としての言ってみれば支えをしているということですね。\r\n　したがって、若い世代に対する分配を厚くするということは、少子化対策も含めて絶対に私必要だというふうに思っています。\r\n　そして、その上で、先ほど、中福祉・中負担とおっしゃいましたけれども、私は違う認識なんですね。低負担・中福祉だと思うんですよ、日本は。\r\n　国民負担率、ＯＥＣＤ三十六カ国の中で、重い方から数えて二十八番目ですよ、四二・五％。これは下から数えた方が早いんですね。これだけ高齢化が進み、少子化が喫緊の課題であるというのにもかかわらず、むしろ国民負担率は低いんです、四二・五ということで。ということは、低負担の中で借金で中負担にしているというモデルが日本のモデルで、このままだとどんどんどんどん日本の借金はふえていくということになると思うんですね。\r\n　他方で、高福祉・高負担という北欧の話をされましたけれども、北欧というのは大体国民負担率は六〇％以上ですよ、六割以上。フランスという国は、我が国の大体人口半分ぐらい、六千万人台でありますけれども、恐らく六八・二％ぐらいの国民負担率だというふうに思います。\r\n　五〇％に仮に国民負担率を上げたとしても、ＯＥＣＤの中では真ん中ぐらいの負担、中負担ぐらいの、五〇％に上げるということになった場合でも大体中負担ですけれども、五〇％を全て消費税に換算するということになると、消費税は二〇％以上になりますね。全て消費税でやるということになった場合ですね、仮に。\r\n　それでも五〇％ですから、大体三十兆円ぐらいですので、そういう意味においては、日本は、低負担・中福祉で来ていて、それで借金で穴埋めをしているということは、私はサステーナブルではないと思います。\r\n　その上では、将来、先ほど申し上げた社会保障と税の一体改革のようなものを言ってみれば更にバージョンアップさせて、生活保障と税の一体改革のようなものを国民負担を見直す中でやり切って、少子化対策、そして高齢者が安心して老後を過ごせるような社会というものを私はやる必要があると思いますけれども、大臣の御見解をいただきたいと思います。\r\n　　　　〔藤丸委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/226",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、若い世代に対する分配を厚くするということは、少子化対策も含めて絶対に私必要だというふうに思っています",
                "\r\n　そして、その上で、先ほど、中福祉・中負担とおっしゃいましたけれども、私は違う認識なんですね",
                "低負担・中福祉だと思うんですよ、日本は",
                "ということは、低負担の中で借金で中負担にしているというモデルが日本のモデルで、このままだとどんどんどんどん日本の借金はふえていくということになると思うんですね",
                "\r\n　それでも五〇％ですから、大体三十兆円ぐらいですので、そういう意味においては、日本は、低負担・中福祉で来ていて、それで借金で穴埋めをしているということは、私はサステーナブルではないと思います",
                "\r\n　その上では、将来、先ほど申し上げた社会保障と税の一体改革のようなものを言ってみれば更にバージョンアップさせて、生活保障と税の一体改革のようなものを国民負担を見直す中でやり切って、少子化対策、そして高齢者が安心して老後を過ごせるような社会というものを私はやる必要があると思いますけれども、大臣の御見解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_230",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　こういった話については追って、社会像のあり方というのは、今も大事ですけれども、やはり借金というのは将来の世代に対するツケを回している、今の世代がツケ回しをしているということですから、行革も大事、しかしやはり、歳出改革も大事でありますが歳入改革も大事ということの中で、追ってまたこれは議論をさせていただきたいと思います。\r\n　消費税のことで、一点だけちょっと実務的な話で伺いたいんですが、主税局長に伺いますけれども、免税業者がインボイスを発行できない理由ですね。\r\n　これは、財務省のホームページでは、消費税法の規定に基づき適用税率を判断し、当該適用税率や消費税額等を記載した適格請求書又は適格簡易請求書の交付を義務づける以上、その義務づけの対象となる事業者に消費税を納める義務が免除される事業者を含めることは適当でないと書いてあるんですね。つまりは、納める義務が免除される人が書くというのはいかがなものかと。\r\n　麻生大臣が、今月二十二日に予算委員会でこう答弁されているんですね。複数税率のもとで免税事業者にインボイスの発行を認めるということにすれば、消費者の納税とか申告という、これは多分消費税だと思います、消費税の納税とか申告というものを行わない免税事業者が、取引相手の都合のよい税率をインボイスの上に記載するといったことが可能になるということになってしまいますので、適正な課税を確保するという観点から問題があるのではないかと答弁されているんですね。\r\n　ということは、これは、免税事業者は、インボイスにうそを書く、適正なことを書かないという前提、書く可能性が高いという前提で、免税事業者はインボイスが発行できない、登録できないということになっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/230",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　こういった話については追って、社会像のあり方というのは、今も大事ですけれども、やはり借金というのは将来の世代に対するツケを回している、今の世代がツケ回しをしているということですから、行革も大事、しかしやはり、歳出改革も大事でありますが歳入改革も大事ということの中で、追ってまたこれは議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○前原委員　一千万円以下の売上げであれば免税業者となる。これは二年前ですね、一年前ではなくて二年前でありますけれども、一千万以下ということは、その業者が一千万円を超えるかどうか。もちろん計算してやっている業者さんもあるかもしれませんが、一応消費税を取った上で、そして、一千万円以下であれば、消費税を取っていたとしてもそれについては納めなくてもいい、こういうことでありますが、益税というのか、消費税として取ったのに納めていない税金というのはどれぐらいあるというふうに財務省は見ておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/156",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん計算してやっている業者さんもあるかもしれませんが、一応消費税を取った上で、そして、一千万円以下であれば、消費税を取っていたとしてもそれについては納めなくてもいい、こういうことでありますが、益税というのか、消費税として取ったのに納めていない税金というのはどれぐらいあるというふうに財務省は見ておられますか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○前原委員　私も事務方から伺ったときには、わかりません、こういうことでありました。\r\n　今後、消費税を引き上げるに当たって、一度財務省として、そんなにすぐにということではありませんが、一度ぜひ推計をしていただきたいというふうに思います。\r\n　というのも、これから質問させていただくことにかかわるんですが、二〇二三年十月からインボイスというものが導入されるということであります。適格請求書制度が導入されるということでありまして、売り手が買い手に対して正確な適用税率や消費税率などを伝える手段ということで、現行の請求書などの記載事項のほか、税率ごとに合計した対価の額、軽減税率の対象品目である旨、消費税額など、適用税率、登録番号、こういうものが書いてあるのがインボイスということでありますが、この登録番号というものは、課税業者でなければ登録を受けることができないということになっておりますけれども、なぜ免税業者は登録を受けられないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/158",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、消費税を引き上げるに当たって、一度財務省として、そんなにすぐにということではありませんが、一度ぜひ推計をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_162",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○前原委員　最後の質問にいたしますけれども、大臣に対しては。\r\n　いわゆる事業者免税点、つまりは、免税業者についてはだんだんだんだん少なくしてきた経緯があるわけですね、これは御存じのとおり。三千万円から一千万円に引き下げたり、いろんな言ってみれば条件を付して、そして減らしてきた経緯があるということなんです。\r\n　私が伺いたかったのは、いわゆるインボイスを導入するということになると、免税業者は登録ができませんと。だけれども、免税制度は残すわけですね。そして、先ほど大臣が答弁されたように、足かけ十年かけて、いわゆる経過措置を設けるわけですね。平成三十五年の十月一日から三年間は仕入れ税額相当の八〇％、それからその次の三年間は五〇％ということで、十年かけて言ってみればインボイスというものを導入するということになると、果たして免税業者を残すことの意味があるのかどうかということなんです。\r\n　つまり、先ほど申し上げたように、一千万円以下の方々は、消費税を取っているのを払っていなかったわけですよ。払わなくてよかったわけですね。それはいかがなものなのかということがあるわけです。そして、それを目指したものであるかどうかは別として、要は、インボイス制度というものを導入するということになれば、結果的に仕入れから外される可能性がある。そうすると、一千万円以下でもいわゆる課税業者になる。そして、簡易課税ということをおっしゃいましたけれども、簡易課税ということは課税するということですから、要は課税業者に移行させようということですよね。\r\n　もちろん、中小業者に対する配慮というものは十年かけてやるということなんでしょうけれども、方向性としてはどんどんどんどん、いわゆる免税事業者を縮小するという話だというふうに思いますので、私は、今度また伺いますけれども、免税業者をなぜ残したのか。つまり、これをやるのであれば、経過措置を設けてなくすという選択肢もあったはずなのに、免税業者は残して、しかし、また縮小していくという、私からすると極めて中途半端なものになっているということなんですね。\r\n　もともともらった税を払っていない人たちです。そういうものを縮小していくという方向性については、もちろん、小規模事業者の現状に配慮をしながらやるということは大事でありますけれども、そういうものをなくしていくということについて、インボイスをやるのであれば、いいか悪いか、賛成するか反対するかどうかは別にして、理にかなっているわけですよ。ですから、私は、これは中途半端だというふうに思っているわけです。\r\n　何か御答弁ありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/162",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だけれども、免税制度は残すわけですね",
                "\r\n　もちろん、中小業者に対する配慮というものは十年かけてやるということなんでしょうけれども、方向性としてはどんどんどんどん、いわゆる免税事業者を縮小するという話だというふうに思いますので、私は、今度また伺いますけれども、免税業者をなぜ残したのか",
                "つまり、これをやるのであれば、経過措置を設けてなくすという選択肢もあったはずなのに、免税業者は残して、しかし、また縮小していくという、私からすると極めて中途半端なものになっているということなんですね",
                "そういうものを縮小していくという方向性については、もちろん、小規模事業者の現状に配慮をしながらやるということは大事でありますけれども、そういうものをなくしていくということについて、インボイスをやるのであれば、いいか悪いか、賛成するか反対するかどうかは別にして、理にかなっているわけですよ",
                "ですから、私は、これは中途半端だというふうに思っているわけです"
            ]
        },
        {
            "speech_id": "119704376X00220181120_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　それでは、私も消費税の話をさせていただきたいというふうに思いますが、まず、この間の所信を伺って、同僚議員の古本議員も同じように感じたということをおっしゃっていたんですけれども、この所信の中で、大臣はこうおっしゃっているんですね。消費税率については、法律に定められたとおり、来年十月から一〇％となる予定ですと。何か人ごとのように聞こえたんです。\r\n　二回延期されていて、この間の選挙は消費税の使い道を変える、こういう選挙でありました。私は、大臣が当事者だと思うわけですね。一番の責任者、当事者だと思うわけです。\r\n　ということになると、一〇％となる予定ですではなくて、一〇％に上げますと言うのが所信表明演説じゃないかというふうに思うんですが、しっかりと今度こそは上げるんだという思いを持っておられる、もう二度と、まあ三度目ですね、引き延ばしというか、それが延期ということはないんだということを、いま一度、この場でおっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/118",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということになると、一〇％となる予定ですではなくて、一〇％に上げますと言うのが所信表明演説じゃないかというふうに思うんですが、しっかりと今度こそは上げるんだという思いを持っておられる、もう二度と、まあ三度目ですね、引き延ばしというか、それが延期ということはないんだということを、いま一度、この場でおっしゃっていただきたいと思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_120",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　やはり、こういうことを明確にこれから発信を続けていただかないと、先ほど同僚議員の質問の中で、うえの副大臣が答弁された、まだ三七％しか事業者の中で準備をしていない、こういう話がありましたね。五二％は具体的に準備をしているということもあわせておっしゃいましたけれども、やはり、もう来年の秋に上がる、一年を切っているにもかかわらず、具体的な準備をしている企業が三七％にとどまっているというのは、疑心暗鬼があると思うんですよ、いまだに。\r\n　したがって、しっかりとやはり、責任者、当事者である麻生大臣におかれましては、今まで二回、先送りをされたことにはじくじたる思いがあるということをぜひ秘めていただいて、そういう発信と、それから、それがいわゆる事業者の方々の準備を促すということにつながってまいりますので、そういった発言をしていただきたいと思います。\r\n　その上で、きょう、ここに野田前総理おられますし、私は、そのときの政調会長として社会保障・税の一体改革を進めた者の一人でございます。したがって、消費税を上げて、そしてその中身を、言ってみれば還元して受益をふやすという考え方、社会保障・税の一体改革というものは必要だと思っておりますし、これからもそれは拡大をしていかなきゃいけないだろうという考え方に立っての質問なんです。\r\n　どうしても、軽減税率だけは私は納得ができないんです。先ほどから何人かの質問がありましたけれども、軽減税率のメリットって、もう一度、国民に納得しやすいようにお話しいただけませんか。何がメリットなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/120",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、しっかりとやはり、責任者、当事者である麻生大臣におかれましては、今まで二回、先送りをされたことにはじくじたる思いがあるということをぜひ秘めていただいて、そういう発信と、それから、それがいわゆる事業者の方々の準備を促すということにつながってまいりますので、そういった発言をしていただきたいと思います",
                "したがって、消費税を上げて、そしてその中身を、言ってみれば還元して受益をふやすという考え方、社会保障・税の一体改革というものは必要だと思っておりますし、これからもそれは拡大をしていかなきゃいけないだろうという考え方に立っての質問なんです",
                "\r\n　どうしても、軽減税率だけは私は納得ができないんです"
            ]
        },
        {
            "speech_id": "119704376X00220181120_122",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　二つの点をおっしゃったと思います。痛税感の緩和と逆進性の緩和、こういうことでございますが、二つ、その議論をしていきたいと思いますけれども、資料でお配りをしている二ページをごらんいただけますでしょうか。\r\n　右下の図でございますけれども、軽減税率で、消費税が占める割合を示したものであります。青が税率一〇％、八が軽減税率八％でありますけれども、ほとんど、所得に占める割合というものは、一〇％にしても八％軽減税率を導入しても変わらないんですね。つまりは、少なくとも二つ目におっしゃった逆進性対策にはほとんどなっていないというのが実態じゃないでしょうか。つまり、逆進性対策になっていないんですよ。\r\n　しかも、その左の図をごらんください。これは、年間一世帯当たり軽減税率による負担軽減額。この横軸は、右に行けば行くほど所得の多い方々、そして縦軸は金額です。つまりは、この軽減税率というのは、所得の低い人ほど言ってみれば絶対額としては恩恵が少なくて、そして、所得が多い方々ほど言ってみれば税負担軽減額が大きくなっている、こういうことなんですね。\r\n　それは、よりお金持ちの方が、いいお米も買うでしょう、標準米じゃなくてブランド米をお買いかもしれない、肉だって、いい肉を買うかもしれない、あるいは発泡酒じゃなくてビールを買うかもしれない、こういうようなことがあるわけですね。\r\n　おっしゃるように、やはり、所得がなかなか上がらない、きょうはその議論はいたしませんが、先ほど緑川議員の話で、労働分配率が下がっていっているという最大の理由は、これは簡単ですよ、企業の利益が上がっているけれども名目賃金はほとんど上がっていない、内部留保がどんどんどんどん積み上がっている、だから労働分配率が下がっている。\r\n　しかも、物価を上げる政策ですから、実質賃金はむしろ下がり続けているということの中で、資産のある人はいいですよ、資産のある人はいいけれども、資産のない人の実質賃金は下がり続けているというのがこの六年間の結果でありますから。\r\n　だったら、スーパーの安売り、この時間が来たら少しでも安いものを買おう、あるいは、自転車に乗って少しでも安いスーパーに行こうといって、主婦の方々があるいは年金生活者の方々が工夫を凝らされる。\r\n　その意味では、それは、一〇より八の方がいいかもしれない。しかし、この逆進性という部分においても、この消費税率というのは、全然対策になっていないし、そして、よりお金持ちの方々の方が言ってみれば負担軽減額が大きい。そして、後で質問しますけれども、一兆円穴があくわけですね、一兆円。それはまたどっかで税金取るわけですよ。だって、一兆円穴あくんですから、どっかで税金取る。ということになったら、行って来いの部分もあるわけですね。\r\n　であれば、痛税感というところについては、ニュアンスとしては理解をするにしても、より低所得者の人に対して負担軽減をするためには、まさに社会保障・税の一体改革で決めたときのように、給付つき税額控除のような形の給付措置で、一定の所得以下の方々に対しては戻すということの方が、よりこの痛税感、逆進性というものに対するダイレクトな答えになっているんではないですか。\r\n　一兆円という、言ってみれば減額されたものの穴埋めをほかの税でやらなきゃいけない、こういうことよりは、この方がより有効だと思われませんか。大臣に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/122",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　であれば、痛税感というところについては、ニュアンスとしては理解をするにしても、より低所得者の人に対して負担軽減をするためには、まさに社会保障・税の一体改革で決めたときのように、給付つき税額控除のような形の給付措置で、一定の所得以下の方々に対しては戻すということの方が、よりこの痛税感、逆進性というものに対するダイレクトな答えになっているんではないですか",
                "\r\n　一兆円という、言ってみれば減額されたものの穴埋めをほかの税でやらなきゃいけない、こういうことよりは、この方がより有効だと思われませんか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_124",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　一般の方々は一円でも安い方がいい、したがって、二％は、必ずしも私は、そんな少ない数字で痛税感ということを言うべきではないとは申しません。しかしながら、私は、財務大臣が痛税感、痛税感ということを余り声高におっしゃるべきではないと思いますよ。それがひとり歩きするんですね。\r\n　つまりは、後で時間があれば質問いたしますけれども、将来的にもやはり消費税は一〇よりも上に上げていかなきゃいけないというのはみんな薄々わかっているわけですよ。これだけ借金があって、人口が減っていって、働く人が少なくなっていって、医療、年金、介護のお世話になる人たちがどんどんふえていくわけですよね。成り立つわけがないとみんな思っているわけです。だけれども、自分の今の生活を考えれば少しでも税負担が少ない方がいいというのは、それはわかります。\r\n　しかし、そういったものを、ポピュリズムに流され過ぎずに、将来の責任も含めてしっかりと、今はこれだけ借金もあるし、そして人口動態、先ほど大臣は今の日本の最大の問題というのは人口減少だということをおっしゃいました。全く同じです、認識は。ということを考えると、やはり将来的にはその一〇を超えたところも国民はみんな薄々わかっているわけですよ、そこは。\r\n　そのときに、余り痛税感、痛税感と財務大臣そのものがおっしゃるということになると、その言葉に私は財務大臣そのものが縛られるということになる可能性があるというふうに思いますので、余りこれは使われない方がいいと思います。\r\n　それと同時に、先ほどおっしゃったことの中で、我々、マイナンバー制度というのをあわせて導入したんですね。これは、まさに大臣がおっしゃったように、資産を捕捉する、つまりは、フローだけじゃなくてストックも補足して、その上でどれだけいわゆる負担ができるかということをそれぞれに対してしっかりと把握していこうということがマイナンバー制度の大きな背景だったんですね。\r\n　今は低所得者の方に対して資産のことを言われましたけれども、例えば医療費について言えば、七十五歳以上は、後期高齢者、窓口負担は一割ですね。しかし、現役並みのいわゆる所得がある人、つまりは、ストックとフローでいえばフローがある人たちは七十五歳以上でも三割負担なわけですね。だけれども、フローはないけれどもストックのある人っていっぱいおられると思うんですよ、高齢者の中には。\r\n　そういうものをしっかり把握した上で、どれだけ応分負担をしていただくかという意味において、マイナンバー制度というのは極めて有効な制度だと思いますので、これはしっかりと進めていただきたいというふうに思います。\r\n　その上ででありますけれども、給付つき税額控除というものが、では、マイナンバー制度がちゃんと機能してくれば、今おっしゃったような資産も把握できるということであれば、マイナスの方が大き過ぎると思うんですよ、デメリットが。とにかく事業者に対しては煩雑ですよ。極めて煩雑。イートイン、テークアウトの話もあるし、相当さまざまな問題が私はあると思いますので、これは本当に将来に禍根を残す、極めてたちの悪い制度だと私は申し上げます、軽減税率については。\r\n　先ほどおっしゃった給付つき税額控除というものを、資産を把握するということであれば、少しこのことについては、軽減税率ではなくて、マイナンバー制度を早く導入するという中で、二の右下の図にあるような形で、実際にまさに逆進性を緩和するという形にした方がいいというふうに思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/124",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　一般の方々は一円でも安い方がいい、したがって、二％は、必ずしも私は、そんな少ない数字で痛税感ということを言うべきではないとは申しません",
                "しかしながら、私は、財務大臣が痛税感、痛税感ということを余り声高におっしゃるべきではないと思いますよ",
                "成り立つわけがないとみんな思っているわけです",
                "だけれども、自分の今の生活を考えれば少しでも税負担が少ない方がいいというのは、それはわかります",
                "\r\n　しかし、そういったものを、ポピュリズムに流され過ぎずに、将来の責任も含めてしっかりと、今はこれだけ借金もあるし、そして人口動態、先ほど大臣は今の日本の最大の問題というのは人口減少だということをおっしゃいました",
                "\r\n　そのときに、余り痛税感、痛税感と財務大臣そのものがおっしゃるということになると、その言葉に私は財務大臣そのものが縛られるということになる可能性があるというふうに思いますので、余りこれは使われない方がいいと思います",
                "\r\n　そういうものをしっかり把握した上で、どれだけ応分負担をしていただくかという意味において、マイナンバー制度というのは極めて有効な制度だと思いますので、これはしっかりと進めていただきたいというふうに思います",
                "イートイン、テークアウトの話もあるし、相当さまざまな問題が私はあると思いますので、これは本当に将来に禍根を残す、極めてたちの悪い制度だと私は申し上げます、軽減税率については",
                "\r\n　先ほどおっしゃった給付つき税額控除というものを、資産を把握するということであれば、少しこのことについては、軽減税率ではなくて、マイナンバー制度を早く導入するという中で、二の右下の図にあるような形で、実際にまさに逆進性を緩和するという形にした方がいいというふうに思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_126",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　簡単に伺いますけれども、先ほど麻生大臣も、日本の最大の問題点は人口減少であると。やはり人口減少対策というのはしっかりやらなきゃいけないと思うんですね。\r\n　兵庫県に明石というところがありまして、明石の市長というのは我々の同僚だった泉房穂さんという方なんですけれども、この人は子供に特化して政策をやって、今二期目、今、八年目なんですね。来年が改選期なんですけれども。\r\n　第二子以上は保育料はただ、そして中学生まで小児医療は無料、全て所得制限なしでやっているわけですね。やっていて、実際、先ほどの福岡と北九州の話じゃありませんが、若いカップルの転入人口がふえただけじゃなくて、出生率も上がっているんですよ。一・五〇から一・六八に上がったんです、この七年間で。\r\n　つまり、若い施策に対して徹底的にてこ入れすると、ほかからとってくるだけじゃなくて自然増もふえてくるということで、こういったものにお金をかけなきゃいけないというふうに思うんですね。\r\n　そして、お年寄りもふえてくるということになると今のやりくりではなかなかやっていけないだろうということになると、私は、先ほど申し上げたように、消費税一〇パーを超えた世界というものを想定しなきゃいけないと思うんですけれども、やはり消費税というのは一〇％でおさまらないという意識をお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/126",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり人口減少対策というのはしっかりやらなきゃいけないと思うんですね",
                "\r\n　つまり、若い施策に対して徹底的にてこ入れすると、ほかからとってくるだけじゃなくて自然増もふえてくるということで、こういったものにお金をかけなきゃいけないというふうに思うんですね",
                "\r\n　そして、お年寄りもふえてくるということになると今のやりくりではなかなかやっていけないだろうということになると、私は、先ほど申し上げたように、消費税一〇パーを超えた世界というものを想定しなきゃいけないと思うんですけれども、やはり消費税というのは一〇％でおさまらないという意識をお持ちですか"
            ]
        },
        {
            "speech_id": "119305261X00220170126_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-26",
            "speech_text": "○前原委員　もうちょっと何か温かい答弁をしていただきたいなというふうに思いますが。\r\n　それは財源が要りますよ。だけれども、きのう、維新に対してはかなり心のこもった答弁をされているような気がするんですが、党は関係なく、仮にそれは方向性が同じだという答弁については温かみのある答弁をしていただきたいなというふうに、いや、別に私だけに特別扱いしなくても結構ですけれども、それはそういうふうに思います。\r\n　最後のパネルをごらんいただきたいんです。\r\n　私、実は、消費税を二回先送りしたというのは、個人的には反対だったんです。上げておくべきだったというのが私の考えです。いろいろな意見があったと思いますし、党としても、最終的には、まとめた考え方に私は賛成をいたしましたけれども、個人的には、しっかり上げるべきだった、こう思っているわけです。\r\n　その前提にあるのは、もちろん経済というのは生き物ですから、その景気の状況を判断するということは大事なんですが、これは、日本の国民負担率というものを見たときに、最後のページです、所得に占める税と社会保障の保険料を足したものがどのぐらいの比率なのかということを示すものが国民負担率ですが、日本という国は相対的に低いんですね。四三・九なんですね。下から数えて八番目。これは消費税を八％にしたものです。低いんですよ。\r\n　ルクセンブルクは九五・五。九五・五も取られたらどうするんだということなんですが、でも、下を見ていただくと、一人当たりのＧＮＩ七万七千ドル、そして五年当たりの平均成長率、実質成長率二・九。ここは非常に小さな都市国家ですから日本とは単純に比較はできませんけれども、国民負担が高ければ経済がだめになるかというと、そうではない。これはまさに、どのような形で国民に負担をいただくか。\r\n　ただ、我々も実は反省があるんです。社会保障と税の一体改革のときに、二段階で五％上げるということを申し上げた。しかし、充実に充てるのは一％だった。五％上げて一％だったら、国民は全然受益感がないんですよ。取られて終わりみたいな感じで、税だけがふえたという感じなんですね。これがせめて半分とか戻ってくるような状況になれば、あっ、これだけ負担は上がるけれどもこれだけ受益がふえるんだ、つまりは、国民負担率は上がるけれども我々が行政サービスを買う負担は減るんだ、そういうものを国民にしっかりと認識してもらうようなバランスが必要だったなという反省は私自身はあるんですけれども。\r\n　そういう中にあって、これでこの国民負担の話は終わりますけれども、例えば五〇％にする。五〇％だったらそんなに高負担の国じゃないわけですよ。しかし、総理、五〇％まで段階的に引き上げるということをやってどれぐらい国民負担がふえるかというと、今の国民所得は三百七十四兆円ですから、六・一を掛けると二十二・八兆円なんですよ。\r\n　二十二・八兆円あって、例えば、十兆円ぐらいは財政健全化に使う、でも十一・八兆円ぐらいは教育の無償化。就学前教育、保育の無償化だったら一・二兆円、高等教育の無償化だったら四兆円かからない、あるいは、国公立大学の文系並みにまず、授業料、先ほど話があった五十四万円ぐらい、これを全て国がまず肩がわりをしようということになった場合に一・六兆円。\r\n　そうすると、本当に教育の無償化というのは現実的に、国民負担を上げて、しかし皆さん方に、負担をしてもらう分、その分しっかりと還元をして、皆さん方がその分行政サービスを買わなくていい、誰もが、全ての子供にチャンスが与えられる社会をつくっていく、こういうような私は考え方。総理、どう思われますか。\r\n　国民負担をしっかり示して、それまでは上げていく。しかし、財政健全化とそして行政サービスの充実で全ての人に希望を与えて、安心を与えて、やる気を与える、高齢者も含めて。こういうような方向性というのはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00220170126/191",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは財源が要りますよ",
                "だけれども、きのう、維新に対してはかなり心のこもった答弁をされているような気がするんですが、党は関係なく、仮にそれは方向性が同じだという答弁については温かみのある答弁をしていただきたいなというふうに、いや、別に私だけに特別扱いしなくても結構ですけれども、それはそういうふうに思います",
                "\r\n　私、実は、消費税を二回先送りしたというのは、個人的には反対だったんです",
                "上げておくべきだったというのが私の考えです",
                "いろいろな意見があったと思いますし、党としても、最終的には、まとめた考え方に私は賛成をいたしましたけれども、個人的には、しっかり上げるべきだった、こう思っているわけです",
                "ここは非常に小さな都市国家ですから日本とは単純に比較はできませんけれども、国民負担が高ければ経済がだめになるかというと、そうではない",
                "これはまさに、どのような形で国民に負担をいただくか",
                "これがせめて半分とか戻ってくるような状況になれば、あっ、これだけ負担は上がるけれどもこれだけ受益がふえるんだ、つまりは、国民負担率は上がるけれども我々が行政サービスを買う負担は減るんだ、そういうものを国民にしっかりと認識してもらうようなバランスが必要だったなという反省は私自身はあるんですけれども",
                "\r\n　そうすると、本当に教育の無償化というのは現実的に、国民負担を上げて、しかし皆さん方に、負担をしてもらう分、その分しっかりと還元をして、皆さん方がその分行政サービスを買わなくていい、誰もが、全ての子供にチャンスが与えられる社会をつくっていく、こういうような私は考え方",
                "\r\n　国民負担をしっかり示して、それまでは上げていく"
            ]
        },
        {
            "speech_id": "119305261X00220170126_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-26",
            "speech_text": "○前原委員　デンマークという国は、消費税が二五％ぐらい、しかし、何に使われているかということについて国民に明確に示す、そのことによって、租税抵抗を弱めて、税への理解を深めていく。つまりは、負担増は負担減になるんだ、そして、それがみずからの安心や、あるいはさまざまなやる気などにつながっていくということをしっかりやはり示すことが大事で、我々はそういった考え方をまたしっかりとまとめていきたい。\r\n　そして、選挙のときには、ただ単に与党がだめだということではなくて、我々がどういう社会を目指していくのかということの中で、社会像を選べるような選択肢を示すということをやはりしっかりとやらせていただきたいというふうに私は思っています。\r\n　さて、その中で、次は、トランプ大統領が就任をされたということで、主に二つのことについて質問をさせていただきたいと思います。\r\n　先ほど小野寺議員の質問において、ＴＰＰと並行に二国間のＦＴＡ、ＥＰＡは妨げないということを、日豪、日加を例に挙げられたわけでありますけれども、これについては、時間も限られておりますので、先ほど玉木議員が質問されたことの答弁と同じような答弁になると思いますので、ちょっと違う観点から質問したいと思います。\r\n　私は、トランプさんという方については、それは総理という立場からすると、同盟関係にある大統領ですから軽々なことはなかなか言えない、そして、しっかりとこれからマネジメントしていくという意思を持っていただいていると思いますし、持っていただかなきゃいけないというふうに思うんですが、ＥＵに対する発言を聞いていると、極めて心もとない。ＥＵからイギリスが離脱したことはよかった、ＥＵについては、あれはドイツだけが得する仕組みでだめだ、こういうことをおっしゃっている。まさに、自由貿易、これからどんどんどんどん進めていこうという自由貿易そのものを否定されている論者ではないかという気が私はするわけです。\r\n　つまりは、二国間のＦＴＡについても、徹底的に相手の弱いところを突き詰めて、そして自分たちの考え方をのませるという道具でしかないのではないか、この二国間協議については。だから、全部二国間協議に持ち込もうとしているのではないかというふうに思います。\r\n　ＡＰＥＣ二十の国、地域も含めて、ボゴール目標というのがありますね、経済統合。十日に会われるんですか、総理。十日に会われるということになると、ＴＰＰもさることながら、自由貿易というものは、第二次世界大戦をくぐって、二度と戦争を行わせない、ブロック化をさせない、そして、平和を保つための、みんなが繁栄をするための大事な大事な礎なんだということをやはりしっかりとトランプさんに安倍さんは示されるべきだと私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00220170126/193",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、負担増は負担減になるんだ、そして、それがみずからの安心や、あるいはさまざまなやる気などにつながっていくということをしっかりやはり示すことが大事で、我々はそういった考え方をまたしっかりとまとめていきたい",
                "\r\n　そして、選挙のときには、ただ単に与党がだめだということではなくて、我々がどういう社会を目指していくのかということの中で、社会像を選べるような選択肢を示すということをやはりしっかりとやらせていただきたいというふうに私は思っています",
                "\r\n　先ほど小野寺議員の質問において、ＴＰＰと並行に二国間のＦＴＡ、ＥＰＡは妨げないということを、日豪、日加を例に挙げられたわけでありますけれども、これについては、時間も限られておりますので、先ほど玉木議員が質問されたことの答弁と同じような答弁になると思いますので、ちょっと違う観点から質問したいと思います",
                "\r\n　私は、トランプさんという方については、それは総理という立場からすると、同盟関係にある大統領ですから軽々なことはなかなか言えない、そして、しっかりとこれからマネジメントしていくという意思を持っていただいていると思いますし、持っていただかなきゃいけないというふうに思うんですが、ＥＵに対する発言を聞いていると、極めて心もとない",
                "ＥＵからイギリスが離脱したことはよかった、ＥＵについては、あれはドイツだけが得する仕組みでだめだ、こういうことをおっしゃっている",
                "まさに、自由貿易、これからどんどんどんどん進めていこうという自由貿易そのものを否定されている論者ではないかという気が私はするわけです",
                "\r\n　つまりは、二国間のＦＴＡについても、徹底的に相手の弱いところを突き詰めて、そして自分たちの考え方をのませるという道具でしかないのではないか、この二国間協議については",
                "だから、全部二国間協議に持ち込もうとしているのではないかというふうに思います",
                "十日に会われるということになると、ＴＰＰもさることながら、自由貿易というものは、第二次世界大戦をくぐって、二度と戦争を行わせない、ブロック化をさせない、そして、平和を保つための、みんなが繁栄をするための大事な大事な礎なんだということをやはりしっかりとトランプさんに安倍さんは示されるべきだと私は思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119004376X01920160525_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-25",
            "speech_text": "○前原委員　民進党の前原でございます。\r\n　我が党は、先ほど、消費税率引き上げを先送りする法案を国会に提出をいたしました。私も、財務金融の担当者として党の決定には組織人としてコミットメントしますが、きょうの質問は、少し包括的な観点から議論をさせていただきたいと思います。\r\n　まず財務大臣にお伺いしたいというふうに思いますけれども、一—三月期のＧＤＰ一次速報値、これは〇・四％プラスとなりまして、二〇一五年度の実質ＧＤＰ成長率は〇・八％となりました。年初の原油価格の下落、あるいは中国などの新興国経済の先行き不安から、お正月明けから株価は下落をして、株価、為替のボラティリティーが大きくなっていたことを考えますと、逆に言うと、一月—三月がプラスということは、よく踏みとどまった方だと私は思います。\r\n　ただ、二〇一四年度がマイナス〇・九％、その中でも、ＧＤＰ、これは六割を個人消費が占めるわけでありますけれども、二〇一四年度がマイナス一・七、二〇一五年度がマイナス〇・二、前年度から回復傾向にあるといっても、この六割を占める消費がマイナスであります。\r\n　安倍首相と議論をすると、消費増税を行ったことの影響だということをずっとおっしゃるわけであります。消費増税だけが原因だと私は思っておりませんが、現下の経済状況を含めて、この消費低迷の原因について、財務大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01920160525/26",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "年初の原油価格の下落、あるいは中国などの新興国経済の先行き不安から、お正月明けから株価は下落をして、株価、為替のボラティリティーが大きくなっていたことを考えますと、逆に言うと、一月—三月がプラスということは、よく踏みとどまった方だと私は思います"
            ]
        },
        {
            "speech_id": "119004376X01920160525_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-25",
            "speech_text": "○前原委員　後で伺おうと思ったんですが、今、財務大臣がそういう御答弁をされましたので、どうしても聞きたいことがあります。\r\n　Ｇ７で財務相・中央銀行総裁会合が行われましたけれども、予定どおり消費税は引き上げるということをおっしゃったということでありますが、これについて、おっしゃったのか、それは国際公約と捉えていいのか。その点についてお話しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01920160525/29",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　Ｇ７で財務相・中央銀行総裁会合が行われましたけれども、予定どおり消費税は引き上げるということをおっしゃったということでありますが、これについて、おっしゃったのか、それは国際公約と捉えていいのか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○前原委員　安倍総理にお伺いしたいんですけれども、構造改革、いろいろな面があると思いますけれども、潜在成長率をどうやって上げるかということが大事、これは同じ認識でおられると思います。労働力、労働生産性、イノベーション、こういったところが非常に大事だというふうに思います。\r\n　そこで、二つちょっと、次の質問の本題に入る前にまずお伺いしたいんです。\r\n　例えば、労働力ということを考えたら移民ということが浮かぶわけです。しかし、安倍政権では移民は考えないということをおっしゃっています。それからもう一つ、一〇％までは自分が責任を持ってやるけれども、それから先については安倍政権は考えていない。潜在成長率は消費税の話と違いますので、同じような質問なのでちょっと対にお伺いしたいんですけれども、移民も安倍政権では考えていない、そして一〇％を超えるものについても考えていない。\r\n　しかし、ポスト安倍政権、つまりは、日本の今の状況を考えたときに、自分の後の政権、何政権になるのかわかりませんが、ポスト安倍政権においては、移民とか、あるいは、消費税を一〇％を超えるものについて考えるべきだと思われますか。それとも、自分が今おっしゃっているように、考えなくていいというふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/26",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "労働力、労働生産性、イノベーション、こういったところが非常に大事だというふうに思います",
                "それからもう一つ、一〇％までは自分が責任を持ってやるけれども、それから先については安倍政権は考えていない",
                "潜在成長率は消費税の話と違いますので、同じような質問なのでちょっと対にお伺いしたいんですけれども、移民も安倍政権では考えていない、そして一〇％を超えるものについても考えていない",
                "\r\n　しかし、ポスト安倍政権、つまりは、日本の今の状況を考えたときに、自分の後の政権、何政権になるのかわかりませんが、ポスト安倍政権においては、移民とか、あるいは、消費税を一〇％を超えるものについて考えるべきだと思われますか",
                "それとも、自分が今おっしゃっているように、考えなくていいというふうに思われますか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○前原委員　それでは、今二つ目におっしゃった、消費税とプライマリーバランス二〇二〇年のことについて少しお話をしたいというふうに思いますが、お配りをしている資料の左の上に六と書いてあるもの、「短期経済予測の概要」というものをごらんをいただきたいと思います。\r\n　先般、二〇一五年の十月—十二月の四半期の速報値が出たわけでございます。マイナス〇・四ということでありまして、二〇一四年は、これは確定値ですね、〇・〇％でございます。右側を見ていただくと、そして、二〇一五年が〇・七％、まだ確定値ではありませんけれども。そして、二〇一六年が一・〇％。これは消費税の駆け込み需要が入っています。一〇％に上がるであろうという駆け込み需要。そして、二〇一七年はこの反動減が入っている。こういうことで、〇・七、一・〇、〇・一。そして、ちょっと下に移っていただきますと、名目については二・一、一・六、〇・五、こういうことになっているわけであります。\r\n　そこで、二〇二〇年のプライマリーバランスの黒字化は何としてもやらなきゃいけないということを今安倍総理もおっしゃったわけであります。それはやはり、円の信認、そして日本の信認、国債の信認ということからすると極めて大事なことでありますけれども、ただ、経済成長シナリオだと名目が三％、これは次のページの左上に七と書いてあるものをごらんいただきますと、現在、大体十六・四兆円の赤字がある。そして、この折れ線グラフになっているのは、実質二％、名目三％で伸びていったときでも九・四兆円足りない、こういうことになっているわけです。\r\n　名目三％、実質二％というのはなかなか大変だと思います。先ほど議論させてもらったように、潜在成長率が〇・四ということを考えると、それはいろいろな取り組みをしていかなきゃいけない。そして日本の底力を高めていかなきゃいけない。そういうことについては認識は共有すると思っておりますけれども、この名目三、実質二というのは、我が政権のときにもこれはやっていたわけですよ。\r\n　先ほど総理が、必ず二〇二〇年にプライマリーバランスの黒字化を達成しなくてはいけない、私も同じ思いなんですね。そうすると、余り楽観論に立ってやると、それでも九・四兆円足りないわけですよ。楽観論に立つと、先ほどの六に戻っていただくと、なかなかこれから先行き、名目三、実質二というのは難しいですよね。\r\n　そうなると、やはり九・四兆円以上のものを財源として当てはめなきゃいけないというところで、それは歳出歳入改革をやらなきゃいけないと思うんですが、総理いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/28",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　名目三％、実質二％というのはなかなか大変だと思います",
                "そして日本の底力を高めていかなきゃいけない",
                "\r\n　先ほど総理が、必ず二〇二〇年にプライマリーバランスの黒字化を達成しなくてはいけない、私も同じ思いなんですね"
            ]
        },
        {
            "speech_id": "118905261X02220151110_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○前原委員　民主党の前原でございます。\r\n　まず、きょうは消費増税についてお話をしていきたいというふうに思っております。\r\n　安倍総理に二つほどまず確認をさせていただきたいと思います。\r\n　午前中の稲田さんの質問にも御答弁をされていましたが、私の質問にもお答えをいただきたいと思います。\r\n　二〇一七年四月の八％から一〇％への消費税の引き上げということは、これは、百年に一度と言われるリーマン・ショック、ああいうようなことがない限りは必ずやるということ、そのことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二〇一七年四月の八％から一〇％への消費税の引き上げということは、これは、百年に一度と言われるリーマン・ショック、ああいうようなことがない限りは必ずやるということ、そのことでよろしいですか"
            ]
        },
        {
            "speech_id": "118905261X02220151110_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○前原委員　まず左上をごらんいただきますと、軽減税率というもの、これは、緑の折れ線グラフが消費税一〇％、そして青の線が五％ということであります。八％にもうなっているんですけれども、一応五％で表はつくらせていただいたんですが、例えば、酒とか外食を除く食料や書籍、出版物というものを軽減税率にした場合、緑の線から青い線に下がるだけなんですね。つまりは、右に行けば行くほど所得の多い方々でありますけれども、多い方々も一緒に下がるんです、軽減税率は。\r\n　それに対して、オレンジ、赤く見えている線は、これは給付つき税額控除、あるいはその前提のいわゆる総合合算制度と言ってもいいでしょう。所得を限って、それ以下の方々に対して集中的にやるので、総理がおっしゃったように、これの方が効率的なんです。\r\n　つまりは、逆進性対策とか低所得者対策については、軽減税率よりもこの給付つき税額控除、あるいはその前提の総合合算制度の方が効率がいいんですよ。\r\n　右を見ていただきましょう。\r\n　右は、これは「ＯＥＣＤ二十か国における軽減税率の再分配効果」ということなんですが、これは青い線がいわゆる軽減税率によってどのぐらいのお金が返ってくるかということを示したもので、上は全体です。つまり、全体が軽減税率になった場合。下は食料品がなった場合でありますけれども、どちらも、なだらかか急かの差はありますけれども、右に行けば行くほど所得が多いという意味ですね。つまりは、軽減税率は所得の多い人ほど減税になるんです、絶対額として。\r\n　全く逆進性対策にならないとは言いませんよ。この右の折れ線グラフに書いてあるように、右肩下がりになっているということは、ある程度の逆進性対策になっているわけですね。しかし、左側に書いてあるような、所得を限って給付つき税額控除をするというよりは、明らかに軽減税率というのは効果が薄い、あるいはお金をかける割合として極めて非効率だということでありますけれども、先ほど、課題は克服したらいいと。だって、マイナンバー制度を導入されることですから、課題は克服すべきですよ。\r\n　であれば、なぜ、もう一度同じ質問をします。何で軽減税率なんですか。給付つき税額控除じゃ何でないんですか。何で軽減税率なんですか。その理由がわからない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　全く逆進性対策にならないとは言いませんよ",
                "しかし、左側に書いてあるような、所得を限って給付つき税額控除をするというよりは、明らかに軽減税率というのは効果が薄い、あるいはお金をかける割合として極めて非効率だということでありますけれども、先ほど、課題は克服したらいいと",
                "だって、マイナンバー制度を導入されることですから、課題は克服すべきですよ",
                "給付つき税額控除じゃ何でないんですか"
            ]
        },
        {
            "speech_id": "118904376X01220150610_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○前原委員　先ほどＢＲＩＣＳと資源国の話をしましたけれども、実は、韓国ウォンとかユーロ、それからイギリスのポンド、これもこの実質実効為替レートだと落ちていっているんですね。そういう意味では、逆に言うと、先ほど申し上げたようにドル高であって、円安というよりも、そういった国と考えると、それほど円安ではない。\r\n　したがって、そういった国々あるいは地域とは輸出が競合してくるわけですから、なかなか伸びないということの理由の一つもあるということでありますし、逆に、通貨が安くなり過ぎると資産が買われてしまう、あるいは海外の資産が逆に高くて買えなくなる、さまざまなプラス、マイナスということが今おっしゃっているようにあるということの中で、その百二十五円がいいのか悪いのかというよりは、なぜこの実効為替レートというものを持ち出したかというと、ちょっと長い単位の中で、それでもやはりこれはかなりの円安水準に来ているといったところで、これはまさに、総裁がおっしゃった実力とか競争力という意味においては問題あり、私はこういう問題提起をさせていただいた、こういうことであります。\r\n　次に、金融政策についてお話をさせていただきたいというふうに思います。\r\n　四月三十日、日銀が発表された展望レポートにおいての物価見通しでは、コアＣＰＩが、二〇一五年度が〇・八％、一月時点、二〇一六年の一月については一・〇％、それから二〇一六年度が二・〇％、一月時点では二・二％、二〇一七年度が、消費税を四月に引き上げということで、その引き上げ分の影響を除いて一・九％とされているわけであります。これは、図二をごらんいただきたいというふうに思うわけであります。\r\n　二年で二％、これはもう余り詰めません。いろいろと総裁も理由をつけられると思いますので、ここは、ちょっと時間の無駄になると思うので詰めません。\r\n　要は、私が申し上げたいのは、この展望レポートで示されたコアＣＰＩというものについては、本当に実現可能なのかといったところをしっかりとここで総裁の口からコミットメントしてもらいたい。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、そういった国々あるいは地域とは輸出が競合してくるわけですから、なかなか伸びないということの理由の一つもあるということでありますし、逆に、通貨が安くなり過ぎると資産が買われてしまう、あるいは海外の資産が逆に高くて買えなくなる、さまざまなプラス、マイナスということが今おっしゃっているようにあるということの中で、その百二十五円がいいのか悪いのかというよりは、なぜこの実効為替レートというものを持ち出したかというと、ちょっと長い単位の中で、それでもやはりこれはかなりの円安水準に来ているといったところで、これはまさに、総裁がおっしゃった実力とか競争力という意味においては問題あり、私はこういう問題提起をさせていただいた、こういうことであります",
                "\r\n　要は、私が申し上げたいのは、この展望レポートで示されたコアＣＰＩというものについては、本当に実現可能なのかといったところをしっかりとここで総裁の口からコミットメントしてもらいたい"
            ]
        },
        {
            "speech_id": "118904376X01220150610_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○前原委員　若干厳しい言い方をすると、二年で二％ということをおっしゃっていた、しかし、今回は、一バレル百ドルぐらいで計算をしていた原油価格が五十五ドル程度まで下落をした、こういうことですけれども、それでも、これは展望レポートに書かれていますけれども、原油価格下落による寄与度というのはマイナス〇・七から〇・八ポイントですよね。となると、今、コアはゼロですから、そういう意味では、二年で二％は達成できていないということですよね、結果的には。だって、これはプラスしたら一に行っていないわけですから。\r\n　しかも、消費税引き上げの影響ということをよく物価とかあるいは経済でおっしゃいますけれども、補正予算を組んで、これについてはしっかりと乗り越えるようなものにするということで政府が手当てをされていたわけですから、余りその言いわけというのは通じないというふうに私は思っているわけであります。\r\n　したがって、二％もできていないわけですよ、実際問題。原油価格の下落がなかったとしてもできていない、こういうことでありまして、本当にできるのかということについて、ここではっきりとコミットメントしてもらいたかったということで、これは議事録として残ったことにします。これ以上詰めたって、やりますということしかないでしょうから。\r\n　そこで、それを前提に総裁にお伺いしたいんですけれども、原油価格の下落が始まったのは去年の夏以降ですよね。そして、下げどまったのが大体ことしのお正月ぐらいですよね。ということは、ＣＰＩ、これは総合にしてもコアにしても対前年度比ですから、これからＣＰＩというのはしばらくは上がらない、この要因で上がりにくいと言った方がいいですかね。そういう意味では、そういうことが考えられて、ひょっとしたらマイナスになる可能性も、今おっしゃったような道筋でいくにしてもですよ。\r\n　つまりは、景気が、経済が好転をしていく、これについてはいろいろ意見がありますけれども、今おっしゃったようなことで経済が好転していく、あるいは原油価格が上がっていっている、これは経済にとってはむしろマイナスだと思うんです。そういったことの中で、先ほど申し上げたような物価上昇というものが着実にできるということをおっしゃっているわけでありますが、少なくとも一—三、四—六、七—九、こういったところまではＣＰＩが上がりにくい、ともすればマイナスになる可能性というのはあるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかも、消費税引き上げの影響ということをよく物価とかあるいは経済でおっしゃいますけれども、補正予算を組んで、これについてはしっかりと乗り越えるようなものにするということで政府が手当てをされていたわけですから、余りその言いわけというのは通じないというふうに私は思っているわけであります",
                "ということは、ＣＰＩ、これは総合にしてもコアにしても対前年度比ですから、これからＣＰＩというのはしばらくは上がらない、この要因で上がりにくいと言った方がいいですかね",
                "そういう意味では、そういうことが考えられて、ひょっとしたらマイナスになる可能性も、今おっしゃったような道筋でいくにしてもですよ",
                "\r\n　つまりは、景気が、経済が好転をしていく、これについてはいろいろ意見がありますけれども、今おっしゃったようなことで経済が好転していく、あるいは原油価格が上がっていっている、これは経済にとってはむしろマイナスだと思うんです"
            ]
        },
        {
            "speech_id": "118904376X01220150610_119",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○前原委員　そこで、仮にということで、もしそういう状況になればちゅうちょなくということをおっしゃっているわけですが、どういったことが考えられるのかということについて、少し総裁と議論させていただきたいというふうに思うわけであります。\r\n　これは一度予算委員会でもやらせていただいて、総裁は覚えておられるというふうに思うのでありますが、図三をごらんいただけますか。\r\n　この図三を見ていただくと、今、どういうペースで日銀が国債を買っているかということがおわかりいただけるグラフになっているわけでありますけれども、二〇一四年の末が二百七兆円、これは実績ですね。追加緩和以降は年八十兆円のペースで国債を買い続けるということですから、さらなる追加緩和がなくても八十兆円を買い続ける、こういうことになるわけですね。\r\n　二〇一七年の四月が消費税八％から一〇％への引き上げ、こういうことになりますので、そうすると、二〇一六年度においては駆け込み需要が起きて、二〇一七年は反動減が来る可能性がある。だからこそ、この物価見通しもあるいは実質ＧＤＰも、展望レポートでは、二〇一六年度には実質ＧＤＰは一・五％の伸びになって、コアＣＰＩも二・〇、しかし二〇一七年度は実質ＧＤＰは〇・二％のプラス、つまり、一・五から〇・二まで落ちる、そしてＣＰＩもまた逆に、わずかでありますけれども、一・九に落ちる、こういう見通しをされているわけですね。\r\n　ちゅうちょなくやるということが仮になかったとしても、今のペースを恐らく続けることになるんだろう。それは日銀が決められることですから、私が決めることではありませんけれども、外形的に見たら、恐らくそういう見方をされている面が多いというふうに思うわけであります。\r\n　そこで、幾つかの観点から申し上げたいんですが、二〇一七年度末、つまりは先ほどの実質ＧＤＰが〇・二％しか伸びないということになれば、その前とかあるいはその最中に、出口で金利が上がるようなことをやる、逆回転をするということはなかなかしにくいということになれば、二〇一七年末までは四百五十兆円になるんですね。このまま追加緩和されなくて続けられれば、四百五十兆円にまでなるということであります。\r\n　私は今まで何度も議論をしていますし、また我が党の大久保議員の質問主意書に政府で閣議決定された答弁書で、財政法第五条違反、財政ファイナンスじゃない、マーケットから買っているから大丈夫だ、こういうことなんですが、しかしながら、発行されている国債の半分以上を日銀が保有するということは、外形的に見た財政ファイナンスとみなされるかどうかは、日銀が、あるいは財務省が財政法五条の違反ではないかどうかというのは関係ないと思うんですね。つまりは、国が借金をするために発行している国債を日本銀行がそれだけ大量に持つということについて市場がどう判断するか、こういうことだと思います。\r\n　まず、この質問をしましょう。\r\n　総裁は、これについて、今のいわゆる量的緩和というのはどのぐらいまでできる、つまり未来永劫はできないと思うんですね。未来永劫はできない。後で言いますけれども、買う量も限られてくるから買えない。どこまで続けられるものだというふうに、先ほど私が申し上げた観点、つまりは、マーケットに実質的な財政ファイナンスとみなされた時点で急激な国債下落、暴落、金利の上昇が起きるわけですよね。こうなるともう手がつけられなくなるわけでありますから、そういう危ない橋を渡られているという御認識はありますか。そして、どのぐらいまでできるという認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは日銀が決められることですから、私が決めることではありませんけれども、外形的に見たら、恐らくそういう見方をされている面が多いというふうに思うわけであります",
                "\r\n　私は今まで何度も議論をしていますし、また我が党の大久保議員の質問主意書に政府で閣議決定された答弁書で、財政法第五条違反、財政ファイナンスじゃない、マーケットから買っているから大丈夫だ、こういうことなんですが、しかしながら、発行されている国債の半分以上を日銀が保有するということは、外形的に見た財政ファイナンスとみなされるかどうかは、日銀が、あるいは財務省が財政法五条の違反ではないかどうかというのは関係ないと思うんですね",
                "つまりは、国が借金をするために発行している国債を日本銀行がそれだけ大量に持つということについて市場がどう判断するか、こういうことだと思います",
                "\r\n　総裁は、これについて、今のいわゆる量的緩和というのはどのぐらいまでできる、つまり未来永劫はできないと思うんですね",
                "こうなるともう手がつけられなくなるわけでありますから、そういう危ない橋を渡られているという御認識はありますか"
            ]
        },
        {
            "speech_id": "118905261X01720150313_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○前原委員　べらべらと苦しい答弁を続けられますね。\r\n　では、幾つか申し上げましょう。\r\n　これは総理が間違っているということを素直に認めた方がいいですよ。この説明は、まず実質賃金の説明ではない。これは名目賃金の説明である。それは率直に、余りじたばたせずに、言いわけせずに認めた方がいいですよ。これは名目賃金の話なんだ。名目賃金の話なのに実質賃金の話をおっしゃっているということがまず一つ。\r\n　麻生政権が種をまいて、そして民主党政権がとおっしゃった。そういうものもあるかもしれませんね。しかし、では、民主党政権で何もやらなかったのか。\r\n　三十五兆円のデフレギャップが十五兆円まで縮小しているんですよ。ここで見ていただくように、有効求人倍率は、麻生さんから引き継いだときは〇・四三だったんですよ。我々のときは〇・八二まで上がったんですよ。これだけ上がっている。そして、デフレ下のときにおいては名目は伸びないですよ。まず実質が伸びていって、デフレギャップが縮まっていくんじゃないですか。当たり前のことじゃないですか。名目が余り変わらなかったけれども、名目も若干横ばいですよ。でも、実質が伸びていく中で、デフレギャップが縮小していったのは民主党政権じゃないですか。\r\n　こういうことを、私、言いたくはないですけれども、でも言いますよ。\r\n　例えば、安倍さんがよく、観光客がふえたふえた、民主党政権のときは幾らだったというふうに言われますけれども、その種をまいたのは民主党政権じゃないですか。中国のビザの発給要件を緩和したのは誰ですか。ビザの発給要件、麻生政権までは……（発言する者あり）静かに聞いてください。麻生政権までは、中国の観光客は団体旅行しか来られなかったんですよ。個人旅行まで来られるようにしたのは民主党政権ですよ。そして、中国のビザの発行は、北京、上海、広東でしか出していなかった。七カ所にふやしたのは民主党政権ですよ。\r\n　そして、これだけたくさんの観光客が来るようになった一つの理由は何ですか。オープンスカイ協定を結んで、地方の空港に自由に飛べるようになったからでしょう。第一次安倍政権でオープンスカイ協定をやろうと思って、できなかったじゃないですか。今二十六のオープンスカイ協定ですけれども、我々民主党政権で二十三のオープンスカイ協定を結んだから、地方の空港に今チャーター便がどんどんどんどん来るようになったんじゃないですか。それで観光客がふえているんじゃないですか。\r\n　そんなことを言い出したら、我々だって、今、安倍さんが刈り取っている果実の、その種をまいたものは、たくさんありますよ。そんなことを言い出したら、幾らでも私は申し上げることができる。\r\n　大事なことは何か。実質賃金が下がっている、実質可処分所得が下がっている、だから、ここに挙げているように、ＧＤＰが、民間最終消費が二年間たってマイナスですよ。安倍さん、これは真摯に受けとめた方がいい。いい数字を並べ立てて、そして誇るのはいいけれども、本当に経済をよくしたいのが安倍さんの思いだったら、なぜこの実質ＧＤＰがこれほど伸びないのか。\r\n　もう一つだけ言わせてください、さっきおっしゃったことで。\r\n　消費税のことをおっしゃった。（発言する者あり）そのとおり。山井さんのおっしゃるとおり。\r\n　消費増税はここなんですよ。つまりは、消費増税をやる前からずっと実質賃金は下がっているんです。つまり、ここに書いてあるように、輸入物価指数が上がっているんですね。異次元の金融緩和をして円安になって、輸入物価が上がって、そして実質可処分所得、実質賃金が減り続けて、そして国民の生活が苦しくなっているからじゃないですか。消費増税の前から実質賃金、実質可処分所得は減っているんですよ。\r\n　もう一つ申し上げよう、消費増税が原因だということをいつもエクスキューズされるから。\r\n　補正予算を組んだじゃないですか。消費増税を何とかクッションするために補正予算を組んだ。あれは効果がなかったということを認めたらいいですよ、そうしたら。消費増税前にちゃんと補正予算を組んでいるじゃないですか。その効果がなかったということを認めて、消費増税の責任にしたらどうですか。実質賃金が下がっていることが問題なんだ、これを解決することが本当に日本の経済をよくすることなんだということをおっしゃったらどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは総理が間違っているということを素直に認めた方がいいですよ",
                "しかし、では、民主党政権で何もやらなかったのか",
                "でも、実質が伸びていく中で、デフレギャップが縮小していったのは民主党政権じゃないですか",
                "\r\n　例えば、安倍さんがよく、観光客がふえたふえた、民主党政権のときは幾らだったというふうに言われますけれども、その種をまいたのは民主党政権じゃないですか",
                "第一次安倍政権でオープンスカイ協定をやろうと思って、できなかったじゃないですか",
                "いい数字を並べ立てて、そして誇るのはいいけれども、本当に経済をよくしたいのが安倍さんの思いだったら、なぜこの実質ＧＤＰがこれほど伸びないのか",
                "異次元の金融緩和をして円安になって、輸入物価が上がって、そして実質可処分所得、実質賃金が減り続けて、そして国民の生活が苦しくなっているからじゃないですか",
                "\r\n　補正予算を組んだじゃないですか",
                "消費増税前にちゃんと補正予算を組んでいるじゃないですか",
                "その効果がなかったということを認めて、消費増税の責任にしたらどうですか"
            ]
        },
        {
            "speech_id": "118905261X01720150313_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○前原委員　苦しい答弁が続きますね。ある意味で、実質賃金と名目賃金がわからない方にマクロ経済をどうのこうのと言ってほしくないですね。\r\n　余りにも往生際が悪いので、ちょっと四枚目のフリップを出しましょう。\r\n　これは左側を見てください。安倍政権の二年間で、今、賃金を上げる上げるとおっしゃったけれども、円安、為替効果で、あるいは公共投資大盤振る舞いで、企業の経常利益は四一％上がった。内部留保は二一％上がった。人件費は横ばいじゃないですか。つまりは、おっしゃるような好循環、人件費にいくまでの好循環は起きていない。（発言する者あり）本当にこれからか。そうしたら、それを見てみましょう。\r\n　それとプラスして、右側、これはもっと問題ですよ。消費税導入がどうのこうのということをおっしゃったけれども、皆さん、右側を見てください。一九八九年以降、賃上げ率から物価上昇率を引いたものを折れ線グラフにしたもので、経団連、それから連合、厚労省、それぞれがほぼ同じ折れ線グラフをつくっている。一九八九年以降、消費税導入、そして消費税増税、二回あって、三回目ですけれども、安倍さんの政権になって初めてですよ、賃上げ率から物価上昇率を引いたものがマイナスになったのは。\r\n　先ほど総雇用者報酬の話をされたけれども、一人一人の生活が大事でしょう。一つ一つの家族が大事ですよ。そこの実質賃金、実質可処分所得が減って、賃上げ率よりも物価上昇率がこれだけ高ければ、それは消費は伸びないですよ。これがアベノミクスの現状じゃないですか。\r\n　そして、株価はＧＰＩＦで買う。日銀がＥＴＦを買う。外国人投資家が六割入ってきている。それはもうかっているでしょう。資産を持っている人はいいかもしれない。しかしながら、そしてまた、これだけ経常利益、内部留保が上がっているのに法人税減税ですか。そして、国民生活はどんどんどんどん疲弊していっている。\r\n　これで本当に、この道しかないか。私は、この道を行き続けると危ないと思いますよ。この道を行き続けると、どんどんどんどん個人の生活が苦しくなるというふうに私は思います。\r\n　総理、このように、実質賃金、実質可処分所得がマイナスになっている。そして、賃上げ率から物価上昇率が、マイナスになっている。プラスにしなきゃいけないという問題意識は共有されますか。\r\n　締め総ですから、総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ある意味で、実質賃金と名目賃金がわからない方にマクロ経済をどうのこうのと言ってほしくないですね",
                "人件費は横ばいじゃないですか",
                "\r\n　先ほど総雇用者報酬の話をされたけれども、一人一人の生活が大事でしょう",
                "これがアベノミクスの現状じゃないですか",
                "しかしながら、そしてまた、これだけ経常利益、内部留保が上がっているのに法人税減税ですか",
                "私は、この道を行き続けると危ないと思いますよ",
                "この道を行き続けると、どんどんどんどん個人の生活が苦しくなるというふうに私は思います"
            ]
        },
        {
            "speech_id": "118905261X00720150220_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-20",
            "speech_text": "○前原委員　ですから、要は、全体でうまくいくと言いながら、国民に対してはちゃんと説明していなかったんですよ。国債を買うことによってイールドカーブを下げて、そしてインフレ期待を持たせることによって、名目金利からいわゆるインフレ期待を引いたもの、実質金利はマイナスで、つまりは、国民の金融資産に課税をして、その部分を国の借金の返済に回しているのと同じ仕組みなんですよ、これは。そういうものがあるということについて、全く国民は知らない。\r\n　全体がうまくいっていると言うけれども、さっき申し上げたように、この政策が未来永劫続くかどうかわからないですよ。どこでこのリスクが出てくるかわからない。そういうことを我々は指摘しているわけでありまして、これはしっかりと経緯を見させてもらいたいというふうに思います。\r\n　それでは、最後、五、六分になりましたけれども、国の税や社会保障保険料の徴収漏れについてお話をしたいと思います。\r\n　このグラフを見ていただいたらおわかりでありますけれども、これはそれぞれの政府の機関からお話を伺いました。これはどういう仕組みになっているかといいますと、国税、地方税、徴収決定額が幾らか、そして未収額は幾らか。未収額は次の年度に先送りされるわけでありますが、それがまた収納額として入る場合もあり、未収額として残る場合もある。最終的に、税は五年、そして社会保険料は二年で滞納残額もしくは不納欠損額ということで確定をする、こういうことであります。\r\n　これを見ていただいたらおわかりのように、いわゆる滞納残額というのは、税と年金、そして医療、そして失業保険、労働保険、合わせて六・二兆円、これだけの滞納があって、毎年毎年の不納欠損額というのは大体一兆四千億円ぐらいあるわけですね。そのぐらい、つまりは未収額として残っていっている。一番大きなものは、上の段を見ていただいて、国民年金ですよ。国民年金についてこれだけ未納がある、こういうことであります。\r\n　国民の皆さん方、税と社会保障の保険料は分けなければなりませんけれども、例えば年金というものが取れなかった場合、最終的に生活保護になる方がいるということになると、それは生活保護費として国民の負担に回る可能性がある。つまりは、こういうものがしっかりと取れていないことは、回り回って、例えば医療もそうです、あるいは失業保険もそうかもしれない、回り回って皆さん方の負担になるということから考えると、これだけの未納、未収がある。しかも、憲法の中で納税の義務というのがあるわけであります。そういう意味では、これはやはりしっかりともらうような仕組みをつくらなきゃいけないということであります。\r\n　我が政権のときに、マイナンバー制というものを導入いたしました。このマイナンバー制というものを導入していく中で、どうやって、言ってみれば徴収額を上げていくのかということも大変重要な話でありますし、また、これは資料を皆さん方におつけをしておりますけれども、例えば資料の十五、十六においては、それぞれどういう強制手続の法的根拠があるかということになっています。\r\n　税を見ますと、督促しなければならないという強制性があるわけであります。もちろん社会保障の保険料もあるわけでありますが、国民年金については、督促することができる、こういうことになっておりますし、延滞金を見てみますと、なければならないということに税はなっているんですが、社会保障の方で見ると、督促をしたときということで、かなり緩やかになっている部分があるわけであります。\r\n　さて、時間がありませんので、これは甘利大臣になるんでしょうか、こういう税や社会保障保険料の取りっぱぐれがあって、毎年毎年一兆四千億円ずつ欠損が生まれている。消費税にすると一％の半分ぐらいが、もちろん全部税ではないですけれども、先ほど、回り回って国民の負担にかかわってくる可能性があるということを考えると、毎年毎年消費税の一％の半分、〇・五％分ぐらいが欠損金として処理されている。これをどうやって徴収率を上げていくのかということについては、さまざまな取り組みをやっていかなきゃいけない。\r\n　これは、我々も三年三カ月政権与党をさせていただいて、先ほども申したマイナンバー制、これをしっかりと導入する中でその徴収率を上げるとか、さまざまなことを考えられると思うんですが、この現実を見た上で、安倍政権としてどういうふうにこの徴収率を上げていったらいいと考えておられるか、このことについて御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00720150220/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　全体がうまくいっていると言うけれども、さっき申し上げたように、この政策が未来永劫続くかどうかわからないですよ",
                "そういう意味では、これはやはりしっかりともらうような仕組みをつくらなきゃいけないということであります"
            ]
        },
        {
            "speech_id": "118905261X00420150204_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○前原委員　今の答弁の中で若干尻尾を出されたのは、やはり二〇一五年を目途に、ちょっとはみ出るかもしれないということをおっしゃったわけでありますが、つまりは、三年にはならないというのが、今の話だったら二年程度ですから、三年になったら二年程度じゃないんですよ。ということは、今の話でいうと、まあ、普通は四捨五入だけれども、切り捨て、つまりは二年と三百六十四日、これも二年程度というところに入るのかなというところで、ごまかされているのではないかと思いますね。\r\n　先ほど申し上げたように、いろいろなイベントが起きるんですよ。まだこの二年間、二年弱は起きていない方ですよ。まだまだいろいろなイベントが起きるかもしれない。その中において、みずからが、岩田副総裁なんか二年で二％上げられなかったらやめるとおっしゃったじゃないですか。これはやめてもらわなきゃいけない。\r\n　つまりは、みずからが言ったこと、変わらないとおっしゃっているけれども、どの世界で二年と三百六十四日が二年程度ですか。それは三年程度というんですよ。そういう意味においては、まさに、みずからの政策的な実現ができていないということをはっきり認めないで、なし崩し的にこの施策を続けてやっている。まあ、続けると言わないといけないんでしょう。\r\n　だけれども、これは、総裁、今から別の形で質問していきますけれども、この二年で二％について、三年たってできていなかったら、これはもう言いわけできませんよ。三年たって、言いわけできませんよ。このことについては明確に申し上げておきます。これは、後で別の質問で答弁があれば、三年たってできていなかったら、それで二年程度と言うんだったら、そんな大うそつきはない。\r\n　さて、物価上昇率、パネルをちょっとごらんいただきたいと思いますが、これは今〇・五なんですね。だから、二カ月で二％なんかとてもじゃないけれども無理だということであります。\r\n　先ほど、総裁は原油価格のことをおっしゃいました。右側の上が原油価格でありますけれども、今、一バレルが五十ドル前後ですね。底を打ったような感じもいたしますが、これがどうなるのかというのはわかりません、誰もわからないと思いますけれども、下を見ていただくと、九十ドルになった場合は何とか、一年たったら二％ぐらいになるかもしれない。七十ドルだったら一・五を割り込むぐらいであります。\r\n　しかし、こんな物価上昇というのは誰も望んでいないわけであって、もともと、物価上昇が望ましいものというのは、需給が逼迫をして、そして、いわゆる景気が過熱をする中での物価上昇というのはいい物価上昇で、外的な要因で、例えば原油価格が上がる、無理やり円安にして輸入価格が上がる、それで物価を上げるなんというのは、これはまさに悪い物価上昇、誰も望まない物価上昇であります。\r\n　さて、ここで、先ほどの話、二年程度ということになれば、二〇一六年の四月までに本当に二％になるのかどうなのかということが大きなポイントになってくるわけであります。\r\n　次のパネルをごらんください。\r\n　これがこの間も議論しました実質賃金、実質可処分所得でありますけれども、これには十七カ月連続と書いてありますけれども、きょう発表されて、十八カ月連続マイナスですよ、実質賃金。マイナス一・四％、連続十八カ月マイナス。しかも、一年間で見ると、実質賃金は前年比マイナス二・五％。これは、リーマン・ショック発生時の、二〇〇九年のマイナス二・六と同等の下げ幅ですよ。つまりは、リーマン・ショックの後と同じぐらい、この一年間で実質賃金が下がっている。\r\n　先ほど山本幸三委員が質問をされました。あたかも消費税を上げたから実質賃金が下がったようなことをおっしゃるけれども、そうじゃない。これは、グラフを見ていただくと、十八カ月連続ですよ。今は二月ですね。消費税が上がったのは去年の四月ですね。ということを考えると、その前から、七、八カ月前から実質賃金は下がり始めているんです。つまりは、消費税の影響じゃないんですよ。\r\n　これを見ていただくとわかりますけれども、輸入物価が上がっていることが相関しているわけですね。ということは、まさに異次元の金融緩和ということに伴うことも大きな要因として円安が進み、輸入物価が上がって、そして結果的に多くの実質賃金が、実質可処分所得が下がっているということであります。\r\n　総理、この十八カ月連続実質賃金マイナス、そして一年で見ると、リーマン・ショック以来の同等の下げ、本当に好循環ですか。そして、こういう内政的なところがよくならないと本当の物価上昇というのはないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味においては、まさに、みずからの政策的な実現ができていないということをはっきり認めないで、なし崩し的にこの施策を続けてやっている",
                "\r\n　だけれども、これは、総裁、今から別の形で質問していきますけれども、この二年で二％について、三年たってできていなかったら、これはもう言いわけできませんよ",
                "これは、後で別の質問で答弁があれば、三年たってできていなかったら、それで二年程度と言うんだったら、そんな大うそつきはない",
                "あたかも消費税を上げたから実質賃金が下がったようなことをおっしゃるけれども、そうじゃない",
                "そして、こういう内政的なところがよくならないと本当の物価上昇というのはないんじゃないですか"
            ]
        },
        {
            "speech_id": "118905261X00420150204_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○前原委員　全然拍手するところじゃなくて、だって、一番のポイントはＧＤＰでしょう。この一年間、ＧＤＰはマイナスじゃないですか。それで好循環が続いているといったって、何の説得力もないですよ。しかも、十八カ月連続、実質賃金が下がり続けているわけですから、どんどんどんどん。だって、先ほどの総雇用者所得にしたって、プラスになった十二月はボーナス月だから上がりますよ、ある程度。だけれども、実質賃金はそれでもマイナスなんですよ。その中で、実際にＧＤＰがこの一年間はマイナスになっているんじゃないですか。\r\n　だから、そういうことを含めて考えると、きょうはこの指摘をしておく中で、私がきょう一番申し上げたいことは、つまりは、原油価格がどうのこうのじゃなくて、異次元の金融緩和が長くなればなるほど、つまりは国債引き受けというストレスがたまっていっている、そのことに対するいわゆる暴発リスクというものをどんどんどんどん高めていっているということをきょうはお話ししたかったので、これについては指摘をするにとどめておきます。\r\n　さて、日銀総裁、黒田さん、二〇一七年の四月、消費税を八から一〇まで上げる。それから、総理は、景気弾力条項は削除するということをおっしゃっています。仮に、日銀の予想ということで、先ほどおっしゃったことを総括すると、二〇一五年については、一・七％のＣＰＩ上昇だったけれども一・〇に落ちる、しかし、来年は二・二まで上がる、こういう見通しですよね、これが日銀の見通しですよね。\r\n　これは、私、黒田総裁の責任だけではないと思うんですが、消費税が一年半先送りになったことによって、より難しい金融政策を求められるということになると思うんですね。\r\n　つまりは、仮に、私はなかなか難しいと思いますよ、バブルのころで、一九八五年から八九年の一番バブルの最盛期でＣＰＩは一・二％ですから、そういう意味では、二％というのはなかなか難しいと思いますけれども、これは結論が出る話で、出たときにまた厳しくやらせてもらったらいいわけですから、それはそれでまたやらせていただくとして、仮に、日銀が言われるように、こうなったとしましょう。そうすると、市場は出口が近づいたのではないかということを織り込み始めますね。そうすると、今、国債を大量に買う中で、イールドカーブ全体を抑え込むということで金利を抑え込んでいるわけでありますが、金利上昇リスクというのが出てくる。\r\n　しかし、消費増税というものを何とかやり遂げるためには、これは五から八にするときもそうでしたけれども、いかに消費税を上げやすいような環境、つまりは、勢いをつけて消費増税に突入するかというのが二〇一六年になるわけですね。そして、二〇一七年の四月以降については、今度は反動減が来ますから、反動減が来るということになると、これはまた金融政策も含めて後押しをしなきゃいけないということになりますよね。\r\n　そうなると、言ってみれば、去年の十月三十一日に追加緩和をされて、かなりの勢いがついた国債購入というものを、この消費増税の前後では続けざるを得ないような状況になるんじゃないですか。\r\n　これは、総裁、日銀の想定するＣＰＩに基づき、そして、安倍総理が一年半延ばされた消費増税の前後の財政金融政策の金融政策を扱われるお立場として、今私がお話をしたことについてどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで好循環が続いているといったって、何の説得力もないですよ",
                "\r\n　だから、そういうことを含めて考えると、きょうはこの指摘をしておく中で、私がきょう一番申し上げたいことは、つまりは、原油価格がどうのこうのじゃなくて、異次元の金融緩和が長くなればなるほど、つまりは国債引き受けというストレスがたまっていっている、そのことに対するいわゆる暴発リスクというものをどんどんどんどん高めていっているということをきょうはお話ししたかったので、これについては指摘をするにとどめておきます",
                "\r\n　これは、私、黒田総裁の責任だけではないと思うんですが、消費税が一年半先送りになったことによって、より難しい金融政策を求められるということになると思うんですね",
                "\r\n　そうなると、言ってみれば、去年の十月三十一日に追加緩和をされて、かなりの勢いがついた国債購入というものを、この消費増税の前後では続けざるを得ないような状況になるんじゃないですか"
            ]
        },
        {
            "speech_id": "118905261X00420150204_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○前原委員　今総裁がおっしゃったように、二％の物価安定目標、これはなかなか難しいと思いますよ。一般では、展望レポートは願望レポートと言われていますから、二％にするというのはなかなか難しいわけでありますが、そうなるにしても、あるいは日銀が言っているように二％になるにしても、消費税引き上げの時期というものが、非常に複雑な要因になってきたということは、先ほど申し上げたとおりであります。\r\n　となると、このグラフを見ていただきたいんですね。これは、国債発行のうち誰がどれだけ持っているかというものの推移をあらわしたものです。\r\n　右の丸を見ていただきますと、一四年の九月末の全体が八百六十・七兆円ということで、日本銀行は五分の一なわけでありますけれども、これはまだ年末ではないですね。これだと大体百八十兆円ぐらいですかね。だから、一四年末が二百兆円になるということですから、二一％よりも比率は今高くなっているわけですね。\r\n　しかも、ＱＱＥ１というのは、これは約二年前、一年十カ月前の異次元の金融緩和を日銀が始められたころ、これで角度が上がって、そして去年の十月三十一日にまたさらに買い増しの角度が上がって、今これを前提に国債を買っておられるわけですよ。\r\n　となると、先ほど私が申し上げたように、まず二％にするために緩和は続けられるんでしょう、金融緩和、量的緩和は続けられるんでしょう。そして、消費税の前というもの、速度をつけなきゃいけない、金融政策としても、その前に出口というのはなかなか考えられない、消費税を上げた後も、反動減があるから、そのときに出口ということも考えられないということになると、一七年の末まで今のものをやり続けるとしたら、何と日銀が持つ国債の量というのは四百四十兆円ぐらいになるんですよ、四百四十兆円。\r\n　これは、要は、国債の大体半分ぐらいを日本銀行が保有するということになりますし、そして、対ＧＤＰ比でいうと八割ですよ。ＧＤＰの八割を日本銀行が国債として持つということで、これは異常中の異常ですよね。\r\n　つまりは、これはまさに国の借金の肩がわりを日本銀行に実質的にやらせているという、財政ファイナンス、財政法第五条で禁止をしている財政ファイナンスに実質的になっているということじゃないですか。\r\n　これは財務大臣、種々の答弁がありますので、時間がもったいないので省略しますが、直接引き受けじゃないと。つまりは、直接引き受けじゃないからいいんだ、直接引き受けを禁止しているんだ、こういう答弁を今までされていますが、一日後に引き受けていますよね。つまりは、民間の金融機関に買わせて一日後に買わせている、こういうことであります。\r\n　違う質問をします。\r\n　仮に、今私が前提とした、消費増税の前後というものに、これだけのいわゆる負荷を、国債購入、日銀に負荷をかけさせるということが、それまでにできるかどうかもわかりません。\r\n　つまりは、後でお話をしますけれども、二つのリスクがあるんですよ。一つは、それまであるいはその後に国債が暴落して金利が急騰するリスクがある。つまりは、それだけ、発行量の半分近くを国が持っているということになったら、これは中央銀行と日本の政府というのはずるしているんじゃないかと市場が判断した段階で、国債価格は暴落し、そして金利は急騰しますよね。それまでに来る可能性がありますね。その可能性が、財務大臣、ないと言い切れますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/193",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまりは、これはまさに国の借金の肩がわりを日本銀行に実質的にやらせているという、財政ファイナンス、財政法第五条で禁止をしている財政ファイナンスに実質的になっているということじゃないですか",
                "\r\n　仮に、今私が前提とした、消費増税の前後というものに、これだけのいわゆる負荷を、国債購入、日銀に負荷をかけさせるということが、それまでにできるかどうかもわかりません"
            ]
        },
        {
            "speech_id": "118905261X00420150204_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○前原委員　総理、さっき笑っておられましたけれども、これは笑うような話じゃないんですよ。つまりは、本当にそういうストレスをためながら、今の指標がいいというふうにおっしゃっているかもしれないけれども、それは、未来永劫続く施策をやっておられないんですよ。それまでに本当に実体経済がよくなって、そして、この出口が、先ほど聞いていないのに答弁されようとされた出口について、本当にうまくいくということは、私は、ナローパスだと思いますよ、すごく。\r\n　そういうようなことを、つまりはギャンブルのような政治をやっているということをちゃんと国民に対して説明しないと、今の経済がいいから、そうしたら、民主党政権とはこう違いますと言っていて、二年後、三年後、五年後、どうなっているかということになったら、今笑っていることについて、まさに、国の財政を破綻させた張本人は安倍さんだということになる危険性を私は指摘しているわけです。そうなったら、もう国民の生活は元も子もないですよ。そういうことを私は指摘しているわけです。\r\n　去年の十月三十一日の追加緩和のときに日銀から説明をいただきました。そのときにどういう説明があったかというと、原油価格が下がった、原油価格が下がることは中長期で見れば国民にとってボーナスではあるけれども、しかし、デフレマインドを変えるためにここで追加緩和をして、そして、二年で二％という道筋をつけるんだ、こういうことをおっしゃっていた。\r\n　私はそのときに聞いたんですよ、その日銀の方に。総理と手を握っているんですか、つまりは、ちゃんと消費増税をするということについて約束をしたんですかと言ったら、していない、しかし、実際に消費税を上げてもらわなければ財政ファイナンスと見られてしまう、こういうことだった。つまり、日銀は総理にはしごを外されたというふうに私は思っています。\r\n　総理、この消費増税のときに、これは本会議でも質問しましたけれども、今回は、経済は生き物だと言って消費増税を延期されました。しかし、二〇一七年四月には必ずやるということは、総理、先ほど笑っておられたけれども、総理自身も、これは財政再建ということをちゃんとやらないと、ストレスをためる施策で大変危ないんだということをわかっておられるんじゃないですか。御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、本当にそういうストレスをためながら、今の指標がいいというふうにおっしゃっているかもしれないけれども、それは、未来永劫続く施策をやっておられないんですよ",
                "それまでに本当に実体経済がよくなって、そして、この出口が、先ほど聞いていないのに答弁されようとされた出口について、本当にうまくいくということは、私は、ナローパスだと思いますよ、すごく",
                "\r\n　そういうようなことを、つまりはギャンブルのような政治をやっているということをちゃんと国民に対して説明しないと、今の経済がいいから、そうしたら、民主党政権とはこう違いますと言っていて、二年後、三年後、五年後、どうなっているかということになったら、今笑っていることについて、まさに、国の財政を破綻させた張本人は安倍さんだということになる危険性を私は指摘しているわけです",
                "そうなったら、もう国民の生活は元も子もないですよ",
                "つまり、日銀は総理にはしごを外されたというふうに私は思っています",
                "\r\n　総理、この消費増税のときに、これは本会議でも質問しましたけれども、今回は、経済は生き物だと言って消費増税を延期されました",
                "しかし、二〇一七年四月には必ずやるということは、総理、先ほど笑っておられたけれども、総理自身も、これは財政再建ということをちゃんとやらないと、ストレスをためる施策で大変危ないんだということをわかっておられるんじゃないですか"
            ]
        }
    ]
}