{
    "repr_name": "後藤祐一",
    "speeches": [
        {
            "speech_id": "121105261X01420230227_086",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　立憲民主党の後藤祐一でございます。\r\n　今日、子供関係予算、大いに議論になっておりますが、総理、倍増するという議論、先ほどからありますが、ここは令和五年度予算案を審議する場です。令和五年度予算においては、子供関係予算は、今年度の四・七兆から四・八兆に、〇・一兆円しか増えていない。一方で、防衛関係予算は五・四兆から六・八兆に増えています。バランス悪くないですか。その次の年度以降頑張りますというのも、それは頑張っていただければいいけれども、この令和五年度予算案に関しては、余りにアンバランス。防衛費を増やすことも必要だと思いますよ。でも、防衛費一・四兆円増やせるんだったら、例えば〇・七兆円ずつ増やすとか、そういうバランスを考えなかったんですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/86",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その次の年度以降頑張りますというのも、それは頑張っていただければいいけれども、この令和五年度予算案に関しては、余りにアンバランス",
                "防衛費を増やすことも必要だと思いますよ",
                "でも、防衛費一・四兆円増やせるんだったら、例えば〇・七兆円ずつ増やすとか、そういうバランスを考えなかったんですか、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　それは再来年度以降の話でしょう。ここは来年度予算を審議する場ですよ。来年度予算は全然増えていないじゃないですか、〇・一兆円しか。やる気あるんですかという話なんですよ。\r\n　この議論はもうこの辺りにさせていただきますが、防衛予算の一・四兆円分、これが本当に必要なものなのかどうかちょっとチェックしたいと思います。\r\n　トマホークを始めとしてスタンドオフミサイルというものが幾つか予算計上されていますが、スタンドオフミサイルというのは遠くから目標を狙えるミサイルということだと思いますが、総理、何でスタンドオフミサイル、こんな大量に買うことになるんですか。その必要性は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/88",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この議論はもうこの辺りにさせていただきますが、防衛予算の一・四兆円分、これが本当に必要なものなのかどうかちょっとチェックしたいと思います",
                "\r\n　トマホークを始めとしてスタンドオフミサイルというものが幾つか予算計上されていますが、スタンドオフミサイルというのは遠くから目標を狙えるミサイルということだと思いますが、総理、何でスタンドオフミサイル、こんな大量に買うことになるんですか"
            ]
        },
        {
            "speech_id": "121105261X01420230227_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　ちょっと説明が曖昧で分からないですよね、テレビを見ている方。\r\n　言いにくい面もあるんでしょうから、私から説明させていただきますと、第一列島線というのがあります。この沖縄諸島ですとか、ここの線ですね。これよりも西側ですと非常にリスクが高いということで、かなり離れた位置から反撃能力を行使するようにしないと、例えば尖閣を奪われた場合の反撃能力ですとか、あるいはそれ以上のこともあるでしょう、遠いところから狙うことのできる反撃能力を持つということ自体については一定程度理解はいたします。\r\n　具体的な地理をもって説明しにくいというところは多少分かるので、補足的に説明させていただきました。\r\n　それは理解するんですが、ちょっと買い過ぎじゃないですか。トマホークは二千百十三億円、令和五年度予算案で全額最初に払って、納入されるのは二〇二六年度。ところが、この同じ年度に、一二式、この能力向上型というのは、これも音速まで達しない、マッハ一までいかない、スピードとしてはトマホークと似たようなミサイル、これの能力向上型というのも、これは同じ年度なんですね、配備予定が。あるいは、もう少しスピードの速いやつ、高速滑空弾、これも二〇二六年度配備予定。\r\n　これ三つ、年度、配備予定が一緒なのは間違いないですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これよりも西側ですと非常にリスクが高いということで、かなり離れた位置から反撃能力を行使するようにしないと、例えば尖閣を奪われた場合の反撃能力ですとか、あるいはそれ以上のこともあるでしょう、遠いところから狙うことのできる反撃能力を持つということ自体については一定程度理解はいたします",
                "\r\n　それは理解するんですが、ちょっと買い過ぎじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X01420230227_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　トマホーク、令和五年度予算で二千億で買って、その次の、例えばもう一年、二年早く配備できるというのであれば、これはちょっと分からなくもないんです。\r\n　ですが、一二式の能力向上型、これは日本版トマホークという言い方がいいかどうかはともかく、しかも飛行機だとか船からも撃てるやつですよ、地上からも撃てるやつですよ。トマホークは、これはイージス艦からしか撃たないんですよね。アメリカにおいてはいろいろな撃ち方があるそうですが、今回はイージス艦からしか撃たないそうですけれども、石破大臣、大変詳しいですからサジェスチョンを後ろからいただきますが、何でもかんでも買うのは、総理、駄目じゃないですか。\r\n　さっきの表を見てください、最初の。子供予算は〇・一兆円しか増えなくて、防衛予算は一・四兆円増える。あるいは、この先のことを考えたときに、一年で四兆円弱防衛費を増やさなきゃいけない。そのうちの一兆円強は防衛増税で賄うと言っている。何とか四分の一ぐらい節約しようと何で考えないんですか。四分の一節約するのは、このトマホーク二千億を諦めればちょうどいいじゃないですか。\r\n　トマホークと一二式能力開発型というのと高速滑空弾早期配備型、全部配備予定は同じ年度ですから、どれかに、一個でなくてもいいですけれども、絞るべきじゃないですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/92",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "アメリカにおいてはいろいろな撃ち方があるそうですが、今回はイージス艦からしか撃たないそうですけれども、石破大臣、大変詳しいですからサジェスチョンを後ろからいただきますが、何でもかんでも買うのは、総理、駄目じゃないですか",
                "あるいは、この先のことを考えたときに、一年で四兆円弱防衛費を増やさなきゃいけない",
                "四分の一節約するのは、このトマホーク二千億を諦めればちょうどいいじゃないですか",
                "\r\n　トマホークと一二式能力開発型というのと高速滑空弾早期配備型、全部配備予定は同じ年度ですから、どれかに、一個でなくてもいいですけれども、絞るべきじゃないですか、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　だったら、トマホークに絞ればいいじゃないですか。両方は買い過ぎじゃないですか。\r\n　そのほかにも、島嶼防衛用高速滑空弾、極超音速誘導弾、島嶼防衛用新対艦誘導弾、これは締めて六千八百二十五億ですよ。来年度予算だけですよ。この何でもかんでも買うという姿勢が防衛増税につながっているんじゃないですか。来年度は防衛増税は入っていないけれども、この調子でずっとお金をかけていくわけですから、再来年度以降、同じように、あるいはそれ以上にお金がかかってきますでしょう。\r\n　総理、全部買うというのは買い過ぎじゃないですか。少し節約して、防衛増税を何とか妨げよう、こうしませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/96",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "両方は買い過ぎじゃないですか",
                "この何でもかんでも買うという姿勢が防衛増税につながっているんじゃないですか",
                "\r\n　総理、全部買うというのは買い過ぎじゃないですか",
                "少し節約して、防衛増税を何とか妨げよう、こうしませんか、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　ここは日本の議会なんですよ。アメリカ側の説明じゃなくて、日本政府として一貫した説明をしてくださいよ。\r\n　でも、防衛大臣の答弁が違うということですね、総理。四百発を予定しているでいいんですね。例えば、これが百とか二百ということはないということでよろしいですね、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/109",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "アメリカ側の説明じゃなくて、日本政府として一貫した説明をしてくださいよ"
            ]
        },
        {
            "speech_id": "121105261X01420230227_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　このミサイルをどこに配備するかという問題もあるんです。この一二式というやつは艦船とか飛行機にも載せられるんですけれども、例えばこの島嶼防衛用高速滑空弾という上から三つ目のやつ、これは地上発射限定ですよね、防衛大臣。そうですよね。そうしますと、これはどこに置くんですか。つまり、日本のどこか、島なのかどうか分かりませんけれども、どこか地上に、この高速滑空弾を置かなきゃいけないわけですけれども、ここは真っ先にやられますよ。どこの市町村がこんなものを受け入れるんですか。\r\n　防衛大臣、この高速滑空弾、必要性は理解しますよ、スピードとかいろいろな意味で。一二式じゃ遅い、これの方が速い。この必要性は理解しますが、これだけで五百五億円、来年度予算に計上されているんですが、五百五億円かけて造り始めたら、どこの市町村も受け入れてくれませんでしたということはないでしょうね。\r\n　外に対して言わなくてもいいですけれども、どこかに置けるという算段があって、来年度予算にこの五百五億円、計上されているという理解でよろしいですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/117",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この必要性は理解しますが、これだけで五百五億円、来年度予算に計上されているんですが、五百五億円かけて造り始めたら、どこの市町村も受け入れてくれませんでしたということはないでしょうね"
            ]
        },
        {
            "speech_id": "121105261X01420230227_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○後藤（祐）委員　今の答弁、大変重いと思いますが、イージス・アショアで何が起きたんですか。かなり有力な秋田と萩が結局駄目になって、オジャンじゃないですか。それで無理して船に載っけようとして、今、防衛省、大変迷惑していますよね。やはりそこの先のめどをつけてからお金をかけることをしないと、これは原発のごみと同じ話になりかねないじゃないですか。総理、今の答弁、重いですからね。\r\n　次に行きます。\r\n　存立危機事態における反撃能力、これについては分かりやすい例を示してくださいということで申し上げてまいりました。我々は、存立危機事態、つまり、集団的自衛権を行使する形で反撃能力を持つことには反対です。個別的自衛権、つまり、日本が攻撃されたときにそれ以上攻撃されないようにするために反撃能力を一定程度持つことについては、我々も必要なことだと思っています。\r\n　ですが、例えば、これは先週、本庄さんが議論で使ったパネルですけれども、ある攻撃国と攻撃を受けた被攻撃国の間で武力攻撃が発生して、アメリカもこの戦争に参加することになって、そのときにアメリカの要請があった場合には、日本がミサイルを迎撃できる、これは安保法制のときに集団的自衛権の行使の事例として説明されました。我々は、これには反対ですが。\r\n　この反撃能力を集団的自衛権の行使の形で行使する分かりやすい例というのを示してくださいと本庄さんは言ったはずなんです。それは、総理はこう言っているんですね。国民の皆様への説明を考えた際に、分かりやすい説明、これは重要であり、分かりやすい例を示す、御指摘のような図等を活用した形で説明を行うこと、これは重要だと申し上げました、今、具体的に、どのような説明が分かりやすいものか、この調整を進めているところでありますという答弁が、先週水曜日の答弁です。\r\n　さっき理事会に、個別的自衛権のケース、日本が直接攻撃される場合の反撃能力のイメージ図なるものは示されましたが、これは当たり前の話なんですよ。そうじゃなくて、集団的自衛権の行使のケースで分かりやすい例というのを、総理、示していただけますか。今のところ示されていません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/123",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それで無理して船に載っけようとして、今、防衛省、大変迷惑していますよね",
                "やはりそこの先のめどをつけてからお金をかけることをしないと、これは原発のごみと同じ話になりかねないじゃないですか",
                "我々は、存立危機事態、つまり、集団的自衛権を行使する形で反撃能力を持つことには反対です",
                "個別的自衛権、つまり、日本が攻撃されたときにそれ以上攻撃されないようにするために反撃能力を一定程度持つことについては、我々も必要なことだと思っています",
                "我々は、これには反対ですが"
            ]
        },
        {
            "speech_id": "120805261X01120220207_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○後藤（祐）委員　今の時点でこれだけ予見できるんですから、令和四年度になってから、やはり補正予算です、これは駄目ですよ。やはり予備費です、これは駄目ですよ。予備費はそもそも額が足りませんよ。ここで令和四年度予算を修正すべきじゃないですか。そのために、昨日、総理と相談したんじゃないんですか。\r\n　防衛大臣に来ていただいているので防衛大臣に伺いますが、防衛省の油購入費というのが九百七十五億円計上されています。これの積算根拠、一リットル幾らですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/230",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ここで令和四年度予算を修正すべきじゃないですか"
            ]
        },
        {
            "speech_id": "120404889X02820210528_102",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-28",
            "speech_text": "○後藤（祐）委員　立憲民主党の後藤祐一でございます。\r\n　冒頭、まず、本日の理事会で、採決についてはまだ早い、我々は、まだ審議すべきところはたくさんあるということを申し上げて反対したにもかかわらず、理事会で、委員長の職権で採決を行うということを決めたことに強く抗議申し上げたいと思います。\r\n　論点はいっぱい残っております。\r\n　まず、注視区域、特別注視区域の候補、今配付資料で二枚配っておりますが、これは理事会で示されて、幾つか例示されているんですね。この中で、海上保安庁の施設と有人国境離島地域諸島は網羅的なものが昨日の理事懇で示されましたが、防衛関係施設については、注視区域、特別注視区域、それぞれ四百数十か所と百数十か所が約という形である、あるいは国境離島は四百八十四島あるというにもかかわらず、これについては網羅的なリストは出てきておりません。\r\n　これについては、今日、冒頭の足立委員の質疑の中でも、これは示せないということを言っていたわけですが、その理由を聞くことを繰り返すことはしませんが、これはやがては示すわけですよね、法律が施行されて、どこかで。今示して、やがて示したときに、何かずれが発生すると困るとか、そういうことなのかもしれませんが、今示して、やがて示した場合に、これは増えると困るんですか、減ると困るんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02820210528/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　冒頭、まず、本日の理事会で、採決についてはまだ早い、我々は、まだ審議すべきところはたくさんあるということを申し上げて反対したにもかかわらず、理事会で、委員長の職権で採決を行うということを決めたことに強く抗議申し上げたいと思います"
            ]
        },
        {
            "speech_id": "120404889X02620210521_200",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○後藤（祐）委員　立憲民主党の後藤祐一でございます。\r\n　まず、午前中の濱村委員の質疑の中で、注視区域、特別注視区域についての質疑の中で、木村審議官からかなり具体的な数字についての答弁がありました。\r\n　こういう答弁がありました。部隊等の活動拠点となります施設、部隊等の機能支援を行います施設、装備品の研究開発等を行います施設、我が国の防衛に直接関連する研究を行います施設といった合計約四百数十の施設の周辺が注視区域として指定の検討対象になるものと認識しているところでございますとありましたが、これはどのぐらいこういった自衛隊、米軍も入るんでしょうかね、の施設が入るのかということについて、一つの基準だと思うんです。\r\n　小此木大臣にお伺いしますが、例えば、自衛隊員や米軍兵の宿舎とか住宅、これは私の選挙区にもあるんですけれども、あるいは福利厚生施設、あるいは防衛局の防衛事務所って町の中にぽつんとあったりするんですね、こういったもの、あるいは、民間企業でも、防衛関連設備を製造しているような民間企業、こういったものは対象にならないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/200",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "部隊等の活動拠点となります施設、部隊等の機能支援を行います施設、装備品の研究開発等を行います施設、我が国の防衛に直接関連する研究を行います施設といった合計約四百数十の施設の周辺が注視区域として指定の検討対象になるものと認識しているところでございますとありましたが、これはどのぐらいこういった自衛隊、米軍も入るんでしょうかね、の施設が入るのかということについて、一つの基準だと思うんです",
                "\r\n　小此木大臣にお伺いしますが、例えば、自衛隊員や米軍兵の宿舎とか住宅、これは私の選挙区にもあるんですけれども、あるいは福利厚生施設、あるいは防衛局の防衛事務所って町の中にぽつんとあったりするんですね、こういったもの、あるいは、民間企業でも、防衛関連設備を製造しているような民間企業、こういったものは対象にならないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120404080X01320210514_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-14",
            "speech_text": "○後藤（祐）委員　使い勝手というか、特に飲食店の場合、すごく深刻なんですよ。聞いてみてください、雇調金の対象になり得る社員がどれだけいるか。見た目で、働いている人が山のようにいても、ほとんど非正社員で、正社員の人が何人いるか。で、実は社長だったり専務だったりするんですよ。是非、ちょっと、分かりやすい、こういう場合が認められるというのを、厚生労働省として示していただきたいというふうに思います。\r\n　続きまして、経済安全保障について伺いたいと思いますが、経済安全保障は当然大事で、これは法制度的に実はやらなきゃいけないことが二つあるというふうに思っています。\r\n　一つは秘密特許です。これからいろいろな先端的な技術を開発していく、あるいはほかの国と一緒にやっていくといったときに、それをちょっと防衛との関係にも使える、民生にも使えるといったようなときに、秘密特許にしなきゃいけない。諸外国ではそういう制度がほとんどあるという中で、日本にはその制度はありません。\r\n　これについては、内閣官房さん、特許庁、防衛省、いろいろなところが関わるので、なかなか検討が難しいというふうにも聞いておるんですが、ちょっと時間がないので、藤井内閣官房審議官、お越しになっておられると思いますけれども、これは是非検討の場を、内閣官房中心になるんでしょうかね、つくっていただいて、進めるべきだと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01320210514/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、ちょっと、分かりやすい、こういう場合が認められるというのを、厚生労働省として示していただきたいというふうに思います",
                "\r\n　続きまして、経済安全保障について伺いたいと思いますが、経済安全保障は当然大事で、これは法制度的に実はやらなきゃいけないことが二つあるというふうに思っています",
                "\r\n　これについては、内閣官房さん、特許庁、防衛省、いろいろなところが関わるので、なかなか検討が難しいというふうにも聞いておるんですが、ちょっと時間がないので、藤井内閣官房審議官、お越しになっておられると思いますけれども、これは是非検討の場を、内閣官房中心になるんでしょうかね、つくっていただいて、進めるべきだと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404889X02120210423_154",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-23",
            "speech_text": "○後藤（祐）委員　こういうことをしなきゃいけなくなっちゃうんですよ、解釈変更とかするから。\r\n　自衛隊についても同じことをしなきゃいけません。\r\n　その次のページ、九ページにありますが、防衛省の岩元大臣官房審議官にお越しいただいていますが、同じく自衛官に適用され得る国家公務員法上の条文を網羅的に述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02120210423/154",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　自衛隊についても同じことをしなきゃいけません"
            ]
        },
        {
            "speech_id": "120104127X00320200522_086",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2020-05-22",
            "speech_text": "○後藤（祐）委員　防衛大臣から最初に聞くので、防衛大臣、お願いしますね。\r\n　本日は、平成二十八年、二十九年度の決算についての全般的審査でございます。全般でございますので大臣にたくさん来ていただいておりますけれども、それぞれ一、二問になってしまうところがあると思いますが、御容赦ください。\r\n　まず、防衛大臣に伺います。\r\n　この平成二十八年度からの五年間、在日米軍関係経費が合計で、米軍再編関係費を除くと五年間で九千四百六十五億円という形で、五年前交渉した結果、なっているはずでございますが、次の五年、令和三年度からの五年間になると思いますが、いよいよ交渉が始まると思うんです。アメリカは韓国に対しても大変厳しい姿勢を示して、交渉がなかなか難航していると伺っておりますが、ぜひ、現在のこの五年間の額について、大幅にこれがふえるとか、あるいは今まで対象にしていないような新しい経費をたくさん対象にしてしまうですとか、そういったことのないよう、厳しく臨んでいただきたいと思いますが、河野防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104127X00320200522/86",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "アメリカは韓国に対しても大変厳しい姿勢を示して、交渉がなかなか難航していると伺っておりますが、ぜひ、現在のこの五年間の額について、大幅にこれがふえるとか、あるいは今まで対象にしていないような新しい経費をたくさん対象にしてしまうですとか、そういったことのないよう、厳しく臨んでいただきたいと思いますが、河野防衛大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104127X00320200522_088",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2020-05-22",
            "speech_text": "○後藤（祐）委員　この決算行政監視委員会では、決算の決議案というものを与野党で合意してつくります。この中でも、厳しく臨むようにという形でぜひ盛り込んでまいりたいと思いますので、河野防衛大臣、国会からも厳しく言われているということで、これを突っかい棒にして厳しい交渉に臨んでいただきたいと思います。\r\n　防衛大臣、これで結構でございます。\r\n　それでは、次に財務大臣に伺いたいと思いますが、この二十八年度、二十九年度決算でも、たくさんの、地方公共団体が自由に使える交付金的なものがございます。例えば地方創生基盤整備事業推進費といったようなものもあるわけでございますけれども、この多くの交付金が、各省の既存の予算項目に移しかえて地方公共団体に交付する、つまり、もともとある補助金にちょっと上乗せするような使い方、こういった場合が多いんですね。これですと、地方公共団体が自由に使えるという形にならないんです。\r\n　実は、今、コロナの関係で、新型コロナウイルス感染症対応地方創生臨時交付金、いわゆる一兆円の交付金でございますが、皆様のお手元に、配付資料一ページ目に、何に使っていいかというのが書いてあるんですけれども、これは非常に使いでがよくて、人件費とか用地費とかそういった例外的なもの以外だったら、「地域の実情に合わせて必要な事業であれば、原則として使途に制限はない。」地方の単独事業で何に使っても結構ですと。これはすばらしいんですね。\r\n　財務大臣にお伺いします。\r\n　コロナに限らず、リーマンのときも似たような交付金がございました。地方に自由度のある形での交付金をこれから設計する場合、いろいろな査定を財務省がすると思いますが、今回のこのコロナの一兆円のように、例外的な、これは使っちゃだめだけれどもそれ以外は使途に制限はないという形で、地方の弾力的な使い方を認めるべきだと思いますが、財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104127X00320200522/88",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "この中でも、厳しく臨むようにという形でぜひ盛り込んでまいりたいと思いますので、河野防衛大臣、国会からも厳しく言われているということで、これを突っかい棒にして厳しい交渉に臨んでいただきたいと思います",
                "地方に自由度のある形での交付金をこれから設計する場合、いろいろな査定を財務省がすると思いますが、今回のこのコロナの一兆円のように、例外的な、これは使っちゃだめだけれどもそれ以外は使途に制限はないという形で、地方の弾力的な使い方を認めるべきだと思いますが、財務大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119603815X00820180525_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○後藤（祐）委員　国民民主党の後藤祐一でございます。\r\n　私はもともとの安保委員ではありませんが、きょう、差しかえで質問させていただいたことに感謝申し上げたいと思います。\r\n　まず、ことし起きたことについて振り返りたいと思いますが、ことしの方についての報告書の六ページで、「防衛大臣には時間をかけず直ちに一報するべきであり、適切とは言い難い対応であった。」というふうにされておりますが、どの段階で大臣に報告すべきだったんでしょうか。\r\n　具体的には、ことしの三月五日に統幕の鈴木総括官がイラク日報の存在を知った段階でできるだけ早く第一報を大臣に報告すべきだったというような説明を事務方から受けておりますが、即日、遅くとも翌日ぐらいには報告すべきだったということなんでしょうか。\r\n　これは大臣にお伺いしたいと思いますが、今回の三月に起きたこと、本当はいつぐらいに報告すべきだったということと、まさにここはシビリアンコントロールが失われたと言われかねない部分なので、今後シビリアンコントロールを確実にきかすためには、今後、一般に、これまで防衛省が国会答弁ですとかいろいろな形でしていた説明とは異なる事実が現場でわかった場合には、できれば当日、遅くとも翌日に報告するということをこの場で説明いただければ、はっきり言っていただければ、それは防衛省・自衛隊内に伝わると思いますので、これが防衛大臣が言えるかどうか、シビリアンコントロールがかかっていると思いますので、明言していただきたいと思います、小野寺大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/94",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、ことし起きたことについて振り返りたいと思いますが、ことしの方についての報告書の六ページで、「防衛大臣には時間をかけず直ちに一報するべきであり、適切とは言い難い対応であった",
                "\r\n　これは大臣にお伺いしたいと思いますが、今回の三月に起きたこと、本当はいつぐらいに報告すべきだったということと、まさにここはシビリアンコントロールが失われたと言われかねない部分なので、今後シビリアンコントロールを確実にきかすためには、今後、一般に、これまで防衛省が国会答弁ですとかいろいろな形でしていた説明とは異なる事実が現場でわかった場合には、できれば当日、遅くとも翌日に報告するということをこの場で説明いただければ、はっきり言っていただければ、それは防衛省・自衛隊内に伝わると思いますので、これが防衛大臣が言えるかどうか、シビリアンコントロールがかかっていると思いますので、明言していただきたいと思います、小野寺大臣"
            ]
        },
        {
            "speech_id": "119603815X00820180525_106",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○後藤（祐）委員　つまり、四月二十日までに取りまとめて、四月二十三日に発表されたものは、十六日にも発表していますけれども、まあ、今のところはこんな程度、これから先出てくるかもしれません、そういうものだということですね、今の答弁は。\r\n　何なんですか、その調査って。まだ隠しているかもしれませんよという宣言じゃないですか、今の答弁は。情報本部にまだあるのか、あるかもしれませんよという答弁じゃないですか。情報公開請求したら、これは不存在と答えるんですかね。\r\n　まあ、でも、そういう答弁なので、これは、その調査がいかに将来に向けてバッファーを残した、隠してあるけれども隠しているとは言えないから、今のところこの程度という調査結果だったということを物語っている答弁だということをはっきりさせたいと思います。\r\n　次に、大野さんの報告書の件に行きたいと思いますが、きょうは配付資料を二つ配らせていただいておりますが、まず二ページの方から行きたいと思います。\r\n　この調査の一つ目の目的は、陸自から稲田大臣に対し報告が上がっていなかった理由を明らかにするということでございましたが、この資料の二、まず幾つか事実関係を確認したいと思いますが、まず、稲田防衛大臣から再探索を指示したのは辰己総括官に対してで、それを受けて、Ａが、その二ページ目にあるように、陸幕運用支援課のＢだとかＣだとか、あるいは統幕運用第二課とか空幕運用支援課にメールを送ったということでございますが、まず、このＢとＣは、イラク日報を探索した部署を確認する内容であると認識していたというふうに報告書にありますが、これは、Ｂ及びＣは、再探索指示ではないと認識していたということでよろしいでしょうか。逆に、統幕の参事官付のＡは、このメールを発信したことでもって再探索の指示をしたという認識でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/106",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まあ、でも、そういう答弁なので、これは、その調査がいかに将来に向けてバッファーを残した、隠してあるけれども隠しているとは言えないから、今のところこの程度という調査結果だったということを物語っている答弁だということをはっきりさせたいと思います"
            ]
        },
        {
            "speech_id": "119603815X00820180525_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○後藤（祐）委員　まず、報告書にかかわることだから大臣が答弁しないというのはやめてください。私、きょうの質問は全部通告していますし、これはシビリアンコントロールの根幹にかかわるから大臣に聞いているんですよ。事実関係はちゃんと審議官に聞いていますよ。\r\n　大臣、ちゃんと答えていただきたいんですが、時間がもったいないので次に行きますね。今みたいなところですら、ぐにゃっとした答弁をするところが、だからシビリアンコントロールが崩れちゃうんですよ。この曖昧メールがシビリアンコントロールが崩れた一つの原因ですよ、明らかにこんなの。\r\n　では、ちょっと事実関係を一つずつ明らかにしたいと思いますが、その資料の二ページ目。\r\n　この曖昧メールに何でつながってしまったのかでございますが、まず、稲田防衛大臣が再探索を指示したのは辰己総括官に対してであるということでよいか。そして、辰己総括官は、その再探索指示をその後誰に指示したのか。そして、この曖昧メールを送ったＡに対しては一体誰が指示をしたのか。\r\n　そして、その中で、この図に示しているように、辰己統幕総括官から統幕の参事官付のＡの間には、参事官がおられ、政策調整官がおられ、国外運用班長がおられます。これは事務方からお聞きして、実際こういう名前を書いていただいて、それを再現しただけでございますが、辰己総括官からＡに至るまで、誰が誰に対して指示をし、そして誰がこのメールを送るという判断をしたのかどうか、詳しく説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/110",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "今みたいなところですら、ぐにゃっとした答弁をするところが、だからシビリアンコントロールが崩れちゃうんですよ"
            ]
        },
        {
            "speech_id": "119603815X00820180525_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○後藤（祐）委員　重い答弁だと受けとめました。私は、今のは虚偽答弁だと思います。\r\n　次に行きたいと思います。\r\n　この大野調査チームのもう一つのミッションは、イラク日報が発見されたという情報が共有されていた範囲を明らかにすることでありますが、このイラク日報の存在を知っていたのは教訓課長とその上の総合研究部長だった、そして、情報公開請求に対しては、担当のＦが上司に上げなかった、だからすれ違っちゃってわからなかったんですという巧妙なストーリーが描かれているわけですが、私は、これはまさにつくったストーリーだというふうに思っております。\r\n　今、皆様のお手元に、当時の教訓課の配席図、これは防衛省がつくったものでございますが、ありまして、教訓課長は別室で、Ｏが、ちょっと偉いところ、班長的なところなんですかね、補佐的なところなんですかね、上司っぽいところにいて、Ｇがその下の中間的なところにいて、Ｆは、一番の末端という言い方でいいんでしょうかね、現場のところにいらっしゃる。\r\n　そして、注目してください。外づけハードディスク点検場所、つまり、今回の日報というのは外づけハードディスクにあったわけですけれども、これはふだんここに置いてあるわけではなくて、ここに長テーブルを幾つか並べて、外づけハードディスクをどこかから、保管してあるところから持ってきて、ある端末につないで、教訓課長がここまで来て、ＯとかＧとかと一緒に、Ｏ又はＧと一緒に見ていったと。それが結果的にイラクの日報がその画面にあらわれたという説明を伺っていますが、これで間違いないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/116",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、今のは虚偽答弁だと思います",
                "\r\n　この大野調査チームのもう一つのミッションは、イラク日報が発見されたという情報が共有されていた範囲を明らかにすることでありますが、このイラク日報の存在を知っていたのは教訓課長とその上の総合研究部長だった、そして、情報公開請求に対しては、担当のＦが上司に上げなかった、だからすれ違っちゃってわからなかったんですという巧妙なストーリーが描かれているわけですが、私は、これはまさにつくったストーリーだというふうに思っております"
            ]
        },
        {
            "speech_id": "119603815X00520180412_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○後藤（祐）委員　配付資料の五ページ目に、特別防衛監察の日に示された再発防止策の措置について、去年の七月二十八日付の一部を書いてありますけれども、その中に、情報公開について、その一番下のところですね、「当該文書が不存在であるとの判断に至った場合においても、当該文書の存在について再度入念に確認を行うことにより行政文書の特定を慎重に実施すること。かかる再度の入念な確認によっても当該文書が不存在であるとの判断に至った場合も、必要に応じて探索範囲を拡大して改めて当該文書の特定に努める等、複数回の確認・探索により行政文書の特定に係る判断が正確であることを確保すること。」、こう書いてあるわけですね。\r\n　これは、先ほどの昨年四月よりも後の文書です。昨年の七月二十八日の文書ではありますが、稲田大臣がイラクの日報に関して再探索の指示をしているわけですから、情報公開請求に対して、省内を調べたけれどもありませんでしたという情報を、一旦、稲田大臣に上げるべきじゃないんですか。稲田大臣に上げてみたら、本当にないの、もう一回ちゃんと調べてくださいと稲田大臣が言った可能性があるんじゃないんですか。それがまさに、今ここに書いてあること。これをもう一回徹底的に、大臣がもう一回徹底して捜せと言っている。情報公開請求に対して本当にないと答えちゃっていいのか。南スーダンで一回、不開示で出して、その後やはり開示したということが起きたことを踏まえ、もう一回真剣に捜し直されたいということを、もう一回大臣が例えば強い指示をするとかいうことはあり得たと思うんですよ。\r\n　本当に適切だと思いますか、小野寺大臣。ここがシビリアンコントロールの分かれ目なんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/70",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "昨年の七月二十八日の文書ではありますが、稲田大臣がイラクの日報に関して再探索の指示をしているわけですから、情報公開請求に対して、省内を調べたけれどもありませんでしたという情報を、一旦、稲田大臣に上げるべきじゃないんですか",
                "情報公開請求に対して本当にないと答えちゃっていいのか",
                "南スーダンで一回、不開示で出して、その後やはり開示したということが起きたことを踏まえ、もう一回真剣に捜し直されたいということを、もう一回大臣が例えば強い指示をするとかいうことはあり得たと思うんですよ"
            ]
        },
        {
            "speech_id": "119603815X00420180410_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○後藤（祐）委員　そういうことではなくて、このイラクの日報を調査する、調査した結果、例えば戦闘という言葉が入っているような日報が出てくるかもしれない。そうすると、当時の防衛庁長官の責任といった話にもなるかもしれない。そういった話について、お父様がそのときの防衛庁長官でおられた大野政務官をトップにする。しかも、そのことを大臣は今御存じなかった。\r\n　大野政務官に聞きたいと思いますけれども、大野政務官、お父様が大野功統防衛庁長官だったとき何をされていましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/47",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "そうすると、当時の防衛庁長官の責任といった話にもなるかもしれない"
            ]
        },
        {
            "speech_id": "119603815X00420180410_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○後藤（祐）委員　この特別防衛監察は、部分的には立派にやっているところはあると思うんですが、やはり不十分なんですね。今の、対象も不十分だったんですが。\r\n　配付資料の三ページ目をごらんいただければと思いますが、これは割合はっきり調べていただいた部分ですが、要は、なぜ隠蔽してしまったのかという根っこの根っこをたどると、去年の七月の情報公開請求にさかのぼるというのが特別防衛監察の結論でございますが、そこの三ページ目の（二）ウというところで、ＣＲＦ副司令官（国際）は、日報以外の文書で対応できないか陸幕に確認するよう指導した、そして、個人資料であると説明した上、日報を該当文書、すなわち情報公開請求に対してお応えする文書に、日報を含めないとする旨について確認し、含めなくてよいとすることで了承された。\r\n　つまり、日報があることを知りながら、情報公開請求に対して日報を出さないという対応をすることでよいかとＣＲＦから陸幕に相談をし、それでよいというやりとりがなされたと、これは非常にはっきり記しているんですね。ここが隠蔽の始まりなんです。これはもう認定された事実だと思いますが。\r\n　大臣に聞きます。これ、隠蔽ですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/73",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "今の、対象も不十分だったんですが"
            ]
        },
        {
            "speech_id": "119603815X00420180410_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○後藤（祐）委員　うみは出し切れないですね、これじゃ。情報公開法違反であることを認定していながら、隠蔽であると言わない、不適切であるとしか言わない。変わらないですよ、それじゃ、稲田大臣と。何で隠蔽と言い切れないんですか。\r\n　シビリアンコントロールに行きたいと思いますが、同じ資料の四ページ目。今の隠蔽行為、これがそれでいいかどうかということについて、四ページ目の上のカというところ、平成二十八年九月十三日、陸幕長から防衛大臣に対し、日報が除かれた複数の該当文書について、すなわち、情報公開請求で日報が請求されているんだけれども、日報は出さないでほかのものを出すよという判断について、部分開示とすることについての意見の上申がなされた。\r\n　これ、一見すると、大臣にその事実を説明したように思いますよね。ところが、この上申というのは、大臣に対しては具体的に説明したわけではないと、きのう事務方から伺っています。\r\n　ところが、上申という言葉は、防衛省においては、大臣に説明するときにも使うそうなんですよ。大臣に直接説明するときにも、あるいは、大臣に直接説明しないけれども、形の上で紙のやりとりをして、形の上で大臣の判こをもらわなきゃいけないとかいうときにも上申という言葉を使うそうなんです。\r\n　わからないじゃないですか、これ。この段階で大臣に説明していなかったことが、シビリアンコントロールがうまく働いていない根っこなんです。一番最初なんです、ここは。\r\n　大臣、そういう意味でも、特別防衛監察のこの部分も不十分じゃありませんか。これを読んでもわかりませんよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/79",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "情報公開法違反であることを認定していながら、隠蔽であると言わない、不適切であるとしか言わない",
                "\r\n　大臣、そういう意味でも、特別防衛監察のこの部分も不十分じゃありませんか"
            ]
        },
        {
            "speech_id": "119603815X00420180410_087",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○後藤（祐）委員　シビリアンコントロールについて大臣が参考人に説明させる、これが大臣の言葉だと信じたくないですね。\r\n　時間がないので次に行きますが、四月七日、大臣は、海外に派遣された自衛隊の活動における現地部隊からの報告文書の取扱いについてという通達を出しておられます。この中に、今般の問題も踏まえ、中央から最前線の部隊に至る全隊員が、これが防衛省・自衛隊の信頼を回復する最後の機会であると認識した上で云々とあります。\r\n　これは、防衛大臣である小野寺大臣自身が、これが防衛省・自衛隊の信頼を回復する最後の機会であると認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/87",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、防衛大臣である小野寺大臣自身が、これが防衛省・自衛隊の信頼を回復する最後の機会であると認識されていますか"
            ]
        }
    ]
}