{
    "repr_name": "後藤祐一",
    "speeches": [
        {
            "speech_id": "119605007X00720180405_070",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-05",
            "speech_text": "○後藤（祐）委員　希望の党の後藤祐一でございます。\r\n　まず冒頭、齋藤農水大臣に伺いたいと思いますが、昨日、防衛大臣から、昨年の三月二十七日の時点でイラクの日報が実はあったという緊急の記者会見がございました。\r\n　これについて、ちょっと経緯を話しますと、きょう稲田前防衛大臣も座っておられますけれども、去年二月二十日に私は衆議院予算委員会でイラクの日報もあるんじゃないんですかという質問をしたところ、稲田当時大臣から、確認したけれども見つけられないという御答弁があって、その後、稲田大臣は指示をされたんですね、二十二日だというふうに伺っておりますけれども。ところが、その後、このイラクの日報があるというのが発覚したのは一年たっているわけですね。\r\n　齋藤大臣に伺いたいと思いますが、これは大臣のした答弁と矛盾した状況が後でわかっちゃった事例なんですね。これはやはり答弁がある意味間違っていたことになるわけですから、何らか国会に対して報告しなきゃいけないはずだと思うんです。ぜひ、これは大臣だけではなくて、政務三役あるいは次官の記者会見なんかもあると思います、国会での答弁はもちろんですが、記者会見なんかも含めて、公的な場での御発言した内容と矛盾した事態が現場で起きたというときには、これは当然大臣に報告があってしかるべきだと思うんです。かつ、その大臣は国会なりにきちっと報告すべきだと思うんです。\r\n　農水大臣としては、今申し上げたような、自分のした答弁なり記者会見での発言と違う事態が発生したときに、きちんと省内に対して、報告するようにということを今この場で後ろの部下に対して言っていただくとともに、この国会に対して、あるいは世の中に対して、後でそういう事態が発生したら説明するということをお約束いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00720180405/70",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "これはやはり答弁がある意味間違っていたことになるわけですから、何らか国会に対して報告しなきゃいけないはずだと思うんです",
                "ぜひ、これは大臣だけではなくて、政務三役あるいは次官の記者会見なんかもあると思います、国会での答弁はもちろんですが、記者会見なんかも含めて、公的な場での御発言した内容と矛盾した事態が現場で起きたというときには、これは当然大臣に報告があってしかるべきだと思うんです",
                "かつ、その大臣は国会なりにきちっと報告すべきだと思うんです",
                "\r\n　農水大臣としては、今申し上げたような、自分のした答弁なり記者会見での発言と違う事態が発生したときに、きちんと省内に対して、報告するようにということを今この場で後ろの部下に対して言っていただくとともに、この国会に対して、あるいは世の中に対して、後でそういう事態が発生したら説明するということをお約束いただけますか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○後藤（祐）委員　総理、自信がないんですかね。総理の得意分野だと思ったので、総理にお伺いしているんですよ。\r\n　ノドンに核兵器を積んで日本に落ちるかどうかなんて、一国の総理として一番基本的なことじゃないですか。それを防衛大臣に何か、総理、この辺は非常に得意だと思っていたのに、ちょっと残念ですね。\r\n　じゃ、総理の次の得意分野に行きたいと思いますが、日ロ関係に行きたいと思いますけれども、北方領土問題について行きたいと思います。\r\n　プーチン大統領が、おととしの十二月、山口県に来られました。その後の日ロの首脳の共同記者会見のときに、北方領土問題についてこのように述べておられます。米国と日本との間の安全保障条約の枠内における条約上の義務が念頭にありますが云々とあって、全ての微妙さとロシア側の懸念を考慮することを望みますと。\r\n　これは、その下にありますけれども、日米安保条約の六条というので、アメリカは、陸軍、空軍及び海軍が日本国において施設及び区域を使用することが許される、つまり、日本のどこにでも米軍は基地なりを置いていいという安保条約六条というのがあって、北方領土がもし日本の帰属になった場合には米軍の基地が置かれてしまうのではないか、だとすると、なかなかどうぞというわけにはいかないですよねということをプーチン大統領はおっしゃっていると思うんですが、これは明確にこう言っているわけですね。\r\n　安倍総理の御理解も同じでよろしいでしょうか。安倍総理に、これは通告していますし、基本的なことですし、総理との共同記者会見の話ですから、総理にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/249",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ノドンに核兵器を積んで日本に落ちるかどうかなんて、一国の総理として一番基本的なことじゃないですか",
                "\r\n　じゃ、総理の次の得意分野に行きたいと思いますが、日ロ関係に行きたいと思いますけれども、北方領土問題について行きたいと思います",
                "米国と日本との間の安全保障条約の枠内における条約上の義務が念頭にありますが云々とあって、全ての微妙さとロシア側の懸念を考慮することを望みますと"
            ]
        },
        {
            "speech_id": "119605261X01120180214_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○後藤（祐）委員　市長に聞くんだったら、それはだって防衛省でもできますし、せっかく大臣が沖縄担当大臣として沖縄におられるときなんですから、小学校のどこまで立ち入るかという問題はあるかもしれませんが、学校長さんにお伺いするとか、けがをされた児童の御父兄さんに少し聞くですとか、あるいは米軍の現場での対応がどうなっているのかですとか、そういう現場感ある状況を聞くべきだったんじゃなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/270",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○後藤（祐）委員　市長に聞くんだったら、それはだって防衛省でもできますし、せっかく大臣が沖縄担当大臣として沖縄におられるときなんですから、小学校のどこまで立ち入るかという問題はあるかもしれませんが、学校長さんにお伺いするとか、けがをされた児童の御父兄さんに少し聞くですとか、あるいは米軍の現場での対応がどうなっているのかですとか、そういう現場感ある状況を聞くべきだったんじゃなかったんですか"
            ]
        },
        {
            "speech_id": "119605261X00720180207_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　きのうの原口委員の質問の中で、放射性物質クリプトン、トリウムがこのヘリの中に、非常に微量という御説明でしたが、含まれるという御答弁がありましたが、これについて、きのう、防衛大臣は記者会見で、周辺環境に比べ、異常な数値は出ていないというふうにおっしゃっておられますが、これだけだと、地元の方なんかはまだ心配だと思うんですね。\r\n　きのう夕方、我が党に対する事務方の説明によりますと、一時間握り締めても一年間の放射線の限度量に達する程度だという御説明だったんですが、これをどう受けとめるかというのもあるんですが、心配しないでいいという程度なのであれば、もう少しわかりやすく、この放射性物質についての御説明をいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/8",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きのう夕方、我が党に対する事務方の説明によりますと、一時間握り締めても一年間の放射線の限度量に達する程度だという御説明だったんですが、これをどう受けとめるかというのもあるんですが、心配しないでいいという程度なのであれば、もう少しわかりやすく、この放射性物質についての御説明をいただけないでしょうか"
            ]
        },
        {
            "speech_id": "119605261X00720180207_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　若干の言及がございましたが、米軍のヘリも落ちているわけですよ。この米軍のヘリが落ちたことに対して、アメリカ任せにするのではなくて、自衛隊にも専門家がいるからきちんと見させてもらうと、この前、防衛大臣はおっしゃっていたわけです。この話と実はこの話はリンクするんです。\r\n　つまり、自衛隊が自分で起こした事故に対して自衛隊の中だけで調査しましたというのは、米軍が起こした事故に対して米軍が自分たちで調べましたというのと同じなんですよ。それに対して日本がきちっと、本当にこの原因で正しいんですかということをチェックできるように求めていらっしゃるわけですから、自衛隊で起こした事故に対しては外部の方がチェックできるようにするというのは当然じゃないですか。\r\n　今の答弁は、専門家の方に意見を聞くというところは一歩前進だとは思いますが、都合のいいところだけ意見を聞くのではなくて、正式にメンバーに入っていただいて、本当にこれなんですかといって、場合によっては秘密を漏らさないような宣誓をさせるですとか、いろんな工夫があると思うんです。その工夫をした上で、正式に委員として入ってもらうべきではありませんか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/18",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "それに対して日本がきちっと、本当にこの原因で正しいんですかということをチェックできるように求めていらっしゃるわけですから、自衛隊で起こした事故に対しては外部の方がチェックできるようにするというのは当然じゃないですか",
                "\r\n　今の答弁は、専門家の方に意見を聞くというところは一歩前進だとは思いますが、都合のいいところだけ意見を聞くのではなくて、正式にメンバーに入っていただいて、本当にこれなんですかといって、場合によっては秘密を漏らさないような宣誓をさせるですとか、いろんな工夫があると思うんです",
                "その工夫をした上で、正式に委員として入ってもらうべきではありませんか、防衛大臣"
            ]
        },
        {
            "speech_id": "119605261X00720180207_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　この航空事故調査委員会は航空事故調査及び報告等に関する訓令というものに基づいて設置されていると思いますが、その第五条第二項というところでは、「航空事故調査委員会の組織については、防衛大臣の承認を得るものとする。」とされていて、防衛大臣はこのメンバーを選べるんですよ。\r\n　一年前を思い出していただきたいんですが、ＰＫＯの日報の話があったときに、結局、検察の方ですとか外部の方の目をちゃんと入れてやりましょうという形になって、いろんなことが調べが進んだじゃないですか。小野寺大臣は、当時、私と一緒に安保委員会の筆頭理事同士で、いろいろお話しさせていただきましたけれども、やはり外部の目を入れることで正当性を担保していくというやり方が必要になると思うんです。\r\n　小野寺大臣はそういうセンスは非常にあられる方だと思いますので、ぜひ、意見を聞くということと委員にするということの間だとか、いろいろやり方はあると思いますので、そこは大臣のやはりリーダーシップで、この航空事故調査委員会における、外部の目がきちっと入っているんだと世の中に言えるような体制で調査を進めていただきたいと思います。これは後でしっかり聞きたいと思います。\r\n　自衛隊機による死亡事故は、最近続いています。昨年だけでも三件起きておりますが、これについてはいろんな見方があると思いますが、北朝鮮を始めとした極東の状況が非常に逼迫しているという中で、現場が疲弊しているんではないかという面と、あとは、最新鋭のさまざまな兵器を購入されておられて、これ自体は必要なものも当然あるとは思うんですけれども、修理ですとか整備ですとか、現場のこういったところにきちんとお金が回っているのか、あるいは人員が回っているのか、そっちにしわ寄せが来ているんではないか、こういった御指摘もございます。\r\n　この二つの指摘、すなわち現場が忙しくなっているんじゃないかという話と、予算面あるいは人繰りの面で厳しくなっているんではないか、これが今回のような事故、今回に限りませんが、事故が続いております、これとの関係、すなわち自衛隊の構造的な問題があるんではないかということについて、防衛大臣の御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/20",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "小野寺大臣は、当時、私と一緒に安保委員会の筆頭理事同士で、いろいろお話しさせていただきましたけれども、やはり外部の目を入れることで正当性を担保していくというやり方が必要になると思うんです",
                "\r\n　小野寺大臣はそういうセンスは非常にあられる方だと思いますので、ぜひ、意見を聞くということと委員にするということの間だとか、いろいろやり方はあると思いますので、そこは大臣のやはりリーダーシップで、この航空事故調査委員会における、外部の目がきちっと入っているんだと世の中に言えるような体制で調査を進めていただきたいと思います",
                "\r\n　この二つの指摘、すなわち現場が忙しくなっているんじゃないかという話と、予算面あるいは人繰りの面で厳しくなっているんではないか、これが今回のような事故、今回に限りませんが、事故が続いております、これとの関係、すなわち自衛隊の構造的な問題があるんではないかということについて、防衛大臣の御意見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00720180207_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　場所を大まかにも示されないのは大変残念です。というのは、この武器等防護は、日本周辺で行われる場合についてはまさに我が国の防衛に資する活動であり、現に従事している場合には少なくとも私は必要な部分があると思うんです。\r\n　ところが、これを例えばインド洋で行うですとか南シナ海あたりだと微妙なわけですね。それはまた目的が違ってくるわけです。\r\n　我々は、少なくとも、世界じゅうで重要影響事態で後方支援するですとか集団的自衛権を行使するですとかいうことは認めないという立場に立っておりますから、どこでというのは大変重要なんです。この安保法制の中で認められる部分と認めてはいけない部分がある。これはまさに国民も大変関心がある部分なんです。\r\n　ですから、これがどこで行われたかというのは公表すべき情報だと思うんですが、実際、この一月二十二日、西村官房副長官は、ＮＳＣへの報告後に、可能な限り最大限の情報を行うというふうに言っておられます。\r\n　実際、ＮＳＣは二月五日に開かれて報告されたのではないかと思いますけれども、ＮＳＣへの報告は終わっているわけですから、最大限の情報公開をしていただきたいんですが、この七ページの配付資料以上のものは何ら、今の答弁を聞いても、情報公開されていないわけです。\r\n　精緻な場所まで言いません。ですが、せめて日本の近いところなのかどうかとかいうぐらいまでは最大限の情報公開の中に含まれるんじゃないでしょうか。そうしないと、安保法制のどの部分が許されて、どの部分が許されないのかという議論が国民としてはできないんですよ。これは隠蔽になってしまいます。\r\n　これはちょっと防衛大臣の、まさにこういうところが政治家のリーダーシップだと思うんですね。安保法制をきちんと理解してほしいというつもりがあるのであれば、こういったところの情報公開を最大限すると言っているわけですから、この紙一枚でというわけにいかないでしょう。ぜひ防衛大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/24",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "というのは、この武器等防護は、日本周辺で行われる場合についてはまさに我が国の防衛に資する活動であり、現に従事している場合には少なくとも私は必要な部分があると思うんです",
                "ですが、せめて日本の近いところなのかどうかとかいうぐらいまでは最大限の情報公開の中に含まれるんじゃないでしょうか",
                "そうしないと、安保法制のどの部分が許されて、どの部分が許されないのかという議論が国民としてはできないんですよ",
                "これは隠蔽になってしまいます",
                "安保法制をきちんと理解してほしいというつもりがあるのであれば、こういったところの情報公開を最大限すると言っているわけですから、この紙一枚でというわけにいかないでしょう"
            ]
        },
        {
            "speech_id": "119605261X00720180207_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　次に行きたいと思いますが、北方領土の日に領土問題担当大臣が北方領土の日を間違えるというのは致命的ですね。ちょっと残念です。\r\n　外務大臣はお忙しいでしょうから、外務大臣にかかわる質問はここまでですので、御離席いただいて結構でございます。\r\n　次、基地再編交付金についていきたいと思いますが、名護市長選で、辺野古移設、いろいろな言い方はあるのかもしれませんが、容認派の方が御当選されたということで、平成二十二年に稲嶺前市長が支給を拒否して以来、支給されていない基地再編交付金の再開が……（発言する者あり）江崎大臣は帰ることを言っていないんですけれども。これから沖縄の話をするので、沖縄担当でもあられるので、江崎大臣には帰っていただいてと言ったつもりはないんですが。河野大臣は、特にきょうはペンス副大統領でお忙しいでしょうから。ちょっと緩んでいらっしゃるんじゃないですかね。しかも、これは念のためとかじゃなくて、沖縄の話をこれからするんですよ、大臣。\r\n　ちょっと途中になっちゃいましたけれども、この基地再編交付金の再開が見込まれるんじゃないでしょうかという中で、菅官房長官も二月五日の会見で、新市長と意見交換した上で全面的に協力していきたいとおっしゃっておられますし、小野寺防衛大臣も、今後、名護市との意見交換を踏まえながら、再編特措法の規定に基づいて適切に判断したいと思いますが、私としては、新市長と一日も早くお会いをし、協議をする中で、できるだけの対応をしていきたいと思っておりますというふうに発言しておられます。\r\n　この新しい名護市長が三十年度予算からこの基地再編交付金の交付を望んだ場合、受け取れるんでしょうか。三十年度予算の中に枠がとってあるというふうに伺っておりますけれども、名護市分というのは幾ら分を見積もってあるんでしょうか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/83",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　次、基地再編交付金についていきたいと思いますが、名護市長選で、辺野古移設、いろいろな言い方はあるのかもしれませんが、容認派の方が御当選されたということで、平成二十二年に稲嶺前市長が支給を拒否して以来、支給されていない基地再編交付金の再開が……（発言する者あり）江崎大臣は帰ることを言っていないんですけれども"
            ]
        },
        {
            "speech_id": "119605261X00720180207_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　いや、市長からすれば、両方欲しいと言う可能性もあるわけですよ。でも、これは、稲嶺市長が再編交付金を受け取らないから、自治会に対して、私はこれはいかがなものかと思いますけれども、市を乗り越えて自治会に交付するのは。憲法上の問題も、地方自治の本旨に反するんじゃないかというような議論もありますけれども、せめてどっちかだと思うんですね。\r\n　二重払いは、これはもし希望されても支払えないんじゃないですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/95",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "でも、これは、稲嶺市長が再編交付金を受け取らないから、自治会に対して、私はこれはいかがなものかと思いますけれども、市を乗り越えて自治会に交付するのは",
                "憲法上の問題も、地方自治の本旨に反するんじゃないかというような議論もありますけれども、せめてどっちかだと思うんですね",
                "\r\n　二重払いは、これはもし希望されても支払えないんじゃないですか、防衛大臣"
            ]
        },
        {
            "speech_id": "119605261X00720180207_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○後藤（祐）委員　ありがとうございます。\r\n　それでは、江崎大臣、満を持して御退席いただいても結構でございます。防衛大臣も、お忙しいでしょうから、結構でございます。\r\n　次に行きたいと思いますが、火山噴火の予算については、さきの補正予算のときに、予算を追加すべきではないかという話を私から申し上げさせていただきましたが、対応いただけませんでした。これについては、麻生財務大臣からも、今の点は十分に検討に値すると思いますけれども、その内容次第によると思いますという御答弁をいただきました。\r\n　補正は非常に時間が少なかったし、三月までということを考えますと、今、専門家がこれからどうするかということを議論されているという状況でもありますので、ぜひ三十年度本予算の方で対応を検討すべきではないかというふうに思います。\r\n　この草津白根山の噴火を踏まえて、観測体制をどうするかという意味で、これを増額するということも当然必要だと思いますが、もっとわかりやすい話として、配付資料の八ページ目、九ページ目をごらんいただきたいんですが、この中に、消防庁の予算で消防防災施設整備費補助金というのがあって、これは避難される退避所をつくるのを支援する予算なんですね。これが大変今重要なわけです。\r\n　実際、草津の場合もロープウエーの山頂駅なんかに逃げ込んだ方がいらっしゃいましたけれども、屋根を突き抜けておっこってきちゃっているわけですね。ああいうところの防御を固めるですとか、あるいは退避所自体をふやすですとかは大変重要なんですが、これはちょっと問題がありまして、そこに書いてあるように、地方公共団体にしか交付できない予算になっています。ですから、地方公共団体が設置した退避所を応援することはできるんですけれども、民間が設置しているようなものは対象になっていません。\r\n　その次の九ページ目、ごらんいただきますと、これは、蔵王山も警戒レベル二に上がりました、蔵王の地図なんですが、今、二に上がったところがそこの色がついたところなんですが、この中に幾つか退避所になりそうなところがありまして、そこに県とか民とか町とか書いてあると思いますが、民間設置の施設がかなりございます。こういったものはまさに応援しなきゃいけない部分なんではないでしょうか。\r\n　ですから、今回の、退避所をつくる、あるいは補強するための予算は計上されているわけですけれども、この額をふやすとともに、対象として、地方公共団体以外の民間が設置したものに対しても交付できるようにすべきだと思いますが、総務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/105",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　次に行きたいと思いますが、火山噴火の予算については、さきの補正予算のときに、予算を追加すべきではないかという話を私から申し上げさせていただきましたが、対応いただけませんでした",
                "\r\n　補正は非常に時間が少なかったし、三月までということを考えますと、今、専門家がこれからどうするかということを議論されているという状況でもありますので、ぜひ三十年度本予算の方で対応を検討すべきではないかというふうに思います",
                "こういったものはまさに応援しなきゃいけない部分なんではないでしょうか",
                "\r\n　ですから、今回の、退避所をつくる、あるいは補強するための予算は計上されているわけですけれども、この額をふやすとともに、対象として、地方公共団体以外の民間が設置したものに対しても交付できるようにすべきだと思いますが、総務大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119605261X00220180129_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○後藤（祐）委員　極めて難しいということと、再交渉はしないということは、随分違います。今の安倍総理の答弁は、現在はともかく、将来においてはＴＰＰの再交渉はあり得べしという可能性を残した答弁だと理解をさせていただきました。\r\n　そうでないというなら、再交渉はしない、将来においてもしないということをお約束いただけるんですか。でも、これは多分同じ答弁になるでしょうから、求めておりません。同じ答弁になるんでしたら、時間がもったいないので、次に行きたいと思います。これは非常に重要なことだと思いますので、ガラス細工だからこそ、再交渉はできないと思うんですね。\r\n　次に行きたいと思います。\r\n　きょう何度か話題になっておりますけれども、沖縄のヘリの問題に行きたいと思います。\r\n　何度か、オスプレイが墜落したり、あるいは窓の枠が落ちたり、いろいろなことがありましたが、今月になって沖縄にヘリコプターが三度緊急着陸をされています。\r\n　特に問題にしたいのは、一月八日と一月二十三日に、ここに写真を掲げさせていただきましたＡＨ１Ｚヘリという全く同じ機種のヘリが、予防着陸という言い方をしておりますが、着陸をしています。\r\n　しかも、事前に防衛省にお伺いしたところによりますと、この二つのＡＨ１Ｚという同じ機種の予防着陸の原因は全く同じで、そこの、丸をつけてありますけれども、後ろ側の羽根ですね、テールローターの、電気的事象を検知するセンサーにふぐあいがあった、電気的なセンサーにふぐあいがあったということで、全く同じ理由で予防着陸になった。これは、まず、防衛大臣、間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/283",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "今の安倍総理の答弁は、現在はともかく、将来においてはＴＰＰの再交渉はあり得べしという可能性を残した答弁だと理解をさせていただきました",
                "これは非常に重要なことだと思いますので、ガラス細工だからこそ、再交渉はできないと思うんですね"
            ]
        },
        {
            "speech_id": "119605261X00220180129_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○後藤（祐）委員　全く同じ原因だったということですね。\r\n　そうしますと、防衛大臣、一月八日のこの予防着陸の後、防衛大臣から、アメリカの国防長官そして太平洋司令官に対して、再発防止策、点検整備の徹底等に関して抜本的な対策を講じるよう申し入れていますけれども、これは無視されたということなんでしょうか。\r\n　違う理由で着陸したならともかく、全く同じ機種で、全く同じ理由で、二度、これだけ短い間に起きたということは、一回目に起きたときの、もう二度と起こさないでくださいね、点検してくださいねという大臣からのお願いは完全に無視されたということなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/285",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　違う理由で着陸したならともかく、全く同じ機種で、全く同じ理由で、二度、これだけ短い間に起きたということは、一回目に起きたときの、もう二度と起こさないでくださいね、点検してくださいねという大臣からのお願いは完全に無視されたということなんでしょうか"
            ]
        },
        {
            "speech_id": "119605261X00220180129_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○後藤（祐）委員　はっきりお答えになられませんが、一月八日の後に同じ原因だったセンサーをチェックしたのかどうか、もう一回ちゃんとアメリカに聞いていただけますか。それと、やはりこれはなめられているわけですよ、アメリカに。だって、同じ理由で起きちゃっているわけですから。\r\n　この原因になっているのは、やはり地位協定なんですね。ちょっと時間がもうないので。\r\n　実はドイツでは、日本の地位協定と全く違っていて、そこに条文がありますけれども、ボン補足協定というのがドイツの地位協定に当たるものなんですが、連邦政府による承認を条件に、連邦領域内及びその上空を移動する権利を有するとなっているんですね。それに対して、日本の地位協定では、合衆国軍隊は移動することができる、無条件にできるようになっているわけです。やはりこれが根本的な原因なんですね。\r\n　何か防衛大臣、慌てていろいろ探しておられますけれども、もう地位協定の話に行っていますから、ぜひお答えいただきたいんです。\r\n　やはりドイツ並みに、特に、もう何でもかんでも日本政府が許可するとかいうことは現実的じゃないと思いますが、今回のように、事故があっただとか、あるいは低空飛行で、先ほども議論がありました、大変危険な状態ですとか、いろんな条件があると思うんですが、そういったときには、日本が、日本国として承認した場合に限るというような、やはり地位協定をドイツのものにできるだけ近づけていくという努力をすべきだと思うんです。\r\n　きょう、これはたしか小野寺大臣の答弁だったと思いますけれども、日米合同委員会の場でさまざまな議論をしていきたいというようなお話があったと思いますけれども、この地位協定のこの部分に関する見直しも合同委員会で議論していくべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/291",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはりドイツ並みに、特に、もう何でもかんでも日本政府が許可するとかいうことは現実的じゃないと思いますが、今回のように、事故があっただとか、あるいは低空飛行で、先ほども議論がありました、大変危険な状態ですとか、いろんな条件があると思うんですが、そういったときには、日本が、日本国として承認した場合に限るというような、やはり地位協定をドイツのものにできるだけ近づけていくという努力をすべきだと思うんです",
                "\r\n　きょう、これはたしか小野寺大臣の答弁だったと思いますけれども、日米合同委員会の場でさまざまな議論をしていきたいというようなお話があったと思いますけれども、この地位協定のこの部分に関する見直しも合同委員会で議論していくべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119303815X01020170830_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○後藤（祐）委員　残念ですね、きのう説明に来た方は、これはおもしろいですねと言っていただいたんですけれどもね。わかりやすくありませんか、皆さん、このレベル一、二、三、四。ぜひ御検討いただきたいと思います。\r\n　今回やはり過剰対応になったということを踏まえて、本当に大事なときにきちんとした対応をとっていただくには、オオカミ少年みたいなのが続くと余りよろしくないんです。今回非常に広い範囲でウーが鳴ったわけですよ。ぜひ、地域的なものはなかなか難しいのかもしれませんが、せめて上空と領土、領海は相当意味が違います、御検討いただきたいと思います。\r\n　その上で、では、この上空のリスクってどんなものかといったときに、予定どおり飛ぶ予定が、尺が足りなかったとかいうこともあるのかもしれませんが、実際に何かが落下してくるかもしれないといった場合にどういうリスクがあるんでしょうか。\r\n　今、配付資料の三枚目に、これは消防庁が各都道府県の担当局長宛てに配った資料ですが、これは、おっこってきた場合、実はミサイルの中の燃料にジメチルヒドラジンですとか劇物が入っているんですね。酸化剤も劇物だというふうに言われておりますが。\r\n　その次のページ、四ページを見ますと、確かにこれは、人に対して、吸入により、吐き気を催すというところから、呼吸不全、肺水腫を生じることもあると。人によっては大変な被害になる可能性もあり得る毒物ではありますが、大気圏外から日本に落ちてくるときに、ほとんどこれは燃え尽きてしまうのではありませんか。\r\n　これは本当に、こういった燃料ですとか毒物が黒い雨のように広い範囲で降るとかあるいはブースターの中に残ったまま塊でおっこってきて、おっこったところの近くにいる人が大変な目に遭うとかという可能性というのはそんなにあるんですか。\r\n　これは防衛大臣ですね。防衛大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/92",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回やはり過剰対応になったということを踏まえて、本当に大事なときにきちんとした対応をとっていただくには、オオカミ少年みたいなのが続くと余りよろしくないんです",
                "ぜひ、地域的なものはなかなか難しいのかもしれませんが、せめて上空と領土、領海は相当意味が違います、御検討いただきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　残念ですよね。政治家が官僚化しているという感じがするんですよね。やはり、あるべき方向を示して、むしろ官僚を統率していくというのが、特に小野寺大臣はいろいろなことをわかっていらっしゃる大臣なんですから、少し方向性を示したスタンスであっていただきたいなと思います。\r\n　ふくだ副大臣、これだけでございますので、結構でございます。\r\n　それでは、自衛隊の話に移りたいと思いますが、まず、七月の九州北部豪雨で大変な被害が出ました。犠牲になった方にはお悔やみを申し上げますが、自衛隊員が、それこそ大変な危険を冒して人命を救ったりあるいはその後の復興に努力をされておられる、このことに敬意を表したいと思いますし、感謝を申し上げたいと思います。\r\n　その上で、北朝鮮の話を最初に少しだけ確認したいと思いますが、先ほど玉木議員もありましたが、島根、広島、高知の上空を通過するという話が北朝鮮から示されておりますが、火星十二号が四発同時に発射され何らかの理由で距離が足りずに日本に落ちてくる場合、撃ち落とせますか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/98",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "やはり、あるべき方向を示して、むしろ官僚を統率していくというのが、特に小野寺大臣はいろいろなことをわかっていらっしゃる大臣なんですから、少し方向性を示したスタンスであっていただきたいなと思います",
                "犠牲になった方にはお悔やみを申し上げますが、自衛隊員が、それこそ大変な危険を冒して人命を救ったりあるいはその後の復興に努力をされておられる、このことに敬意を表したいと思いますし、感謝を申し上げたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　これも先ほど申し上げましたけれども、重要影響事態も国会承認が必要なんです。\r\n　ですから、実際に訓練を行っていて、実際、北朝鮮があれだけ危険な発言をしている中で、同じようなことが起きた場合に、それが法律上どういう扱いになるのかということについて、今せっかく閉会中審査で国会でやっているのに、我々は、それを認めるのか認めないのかということについて議論をすべきだと思いますよ。\r\n　実際に本当にそうなった場合には、国会を開いてそんなことをやっている暇はないわけですから、事後承認になっちゃうわけですから、今せっかく事前の議論の場があるんですから、きちんとお答えいただけませんか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/108",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、実際に訓練を行っていて、実際、北朝鮮があれだけ危険な発言をしている中で、同じようなことが起きた場合に、それが法律上どういう扱いになるのかということについて、今せっかく閉会中審査で国会でやっているのに、我々は、それを認めるのか認めないのかということについて議論をすべきだと思いますよ"
            ]
        },
        {
            "speech_id": "119303815X00920170810_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　事前承認はもうないというような答弁ですよね。官僚答弁を朗読する大臣は一人だけにしてほしいと思いますが。\r\n　敵基地反撃力についてもお聞きしたいと思いますが、配付資料の十三ページ、小野寺大臣のお言葉ですと敵基地反撃力について、何度か発言がございます。\r\n　八月三日の小野寺大臣の就任会見では、これから防衛省・自衛隊としてしっかりさまざまな提言を行っていくことと承知しているとお答えになりました。\r\n　同じ日の臨時記者会見では、引き続き弾道ミサイル対処能力の総合的な向上のための検討を進めてまいりたい、そのように思っておりますと、やや広げた形で、ちょっと後退した表現になりました。\r\n　ところが、八月四日の報道各社のインタビューでは、敵基地攻撃能力保有に関し、何をなすべきかの観点から検討すべきだと。これはちょっと捉えようがいろいろありますが。\r\n　ところが、八月六日の安倍総理の広島での発言で、現時点で保有に向けた具体的な検討を行う予定はないと、水をかけたような発言が総理からありました。\r\n　小野寺大臣は、自民党におられるときに、党としてのこの敵基地反撃力を持つことを検討すべきだという提言をまさにまとめられた座長でもありました。\r\n　この総理の発言は、相当後退させたもののように思いますけれども、現時点でこの敵基地反撃力を持つべきかどうかについて、特に、来年には中期防が始まります、そして、防衛大綱の見直しも総理から指示がありました、この防衛大綱の中に盛り込むのかどうかという可能性も含めて、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/112",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "官僚答弁を朗読する大臣は一人だけにしてほしいと思いますが",
                "\r\n　ところが、八月四日の報道各社のインタビューでは、敵基地攻撃能力保有に関し、何をなすべきかの観点から検討すべきだと"
            ]
        },
        {
            "speech_id": "119303815X00920170810_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　後退しちゃいましたね。選挙があるからですかね。非常に残念です。\r\n　ところが、中期防は来年からですから、防衛大綱の見直しも明確な課題になったわけですから、もしこれを本当にやるんであれば、この中期防と防衛大綱の中に入れなければ、完全にツーレートになっちゃいますよ。そんなに時間はありません。\r\n　今の、現時点で具体的な検討を行う予定がないというのは、ちょっとブレーキをかけ過ぎの表現だと思います。ぜひここは、小野寺大臣、今までの思いがあった、与党の先生方でも大きくうなずいていらっしゃる方がいらっしゃる、小野寺大臣のリーダーシップが問われるんではないかというふうに思います。\r\n　それでは、南スーダン日報の話に行きたいと思います。\r\n　まず、辰己総括官、先ほど答弁を拒否した、二月十三日の大臣室でどうおっしゃったんですかということについてはお話を差し控えるという答弁をされましたが、その根拠として、情報公開法五条六号の不開示理由に当たるからというお話が、副監察監ですかね、監察側の方からありましたが、その理由で答弁を差し控えたんですか。総括官に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/114",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ところが、中期防は来年からですから、防衛大綱の見直しも明確な課題になったわけですから、もしこれを本当にやるんであれば、この中期防と防衛大綱の中に入れなければ、完全にツーレートになっちゃいますよ",
                "\r\n　今の、現時点で具体的な検討を行う予定がないというのは、ちょっとブレーキをかけ過ぎの表現だと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　お答えになられておりません。\r\n　二月十三日の大臣室でのやりとりについて、情報公開法五条六号を理由に、特別防衛監察における聴取なんかがやりにくくなるですとか、そういったことを理由に答弁を差し控えることができるのであれば、今後、いろいろなことが起きたときに、特別防衛監察をしてしまえば国会での答弁は全て差し控えることができてしまいますが、それでよろしいんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/118",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二月十三日の大臣室でのやりとりについて、情報公開法五条六号を理由に、特別防衛監察における聴取なんかがやりにくくなるですとか、そういったことを理由に答弁を差し控えることができるのであれば、今後、いろいろなことが起きたときに、特別防衛監察をしてしまえば国会での答弁は全て差し控えることができてしまいますが、それでよろしいんですか、大臣"
            ]
        },
        {
            "speech_id": "119303815X00920170810_122",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　この特別防衛監察の正当性が今さらされているんですよ。\r\n　少なくとも我々は、二月十三日に、これだけのメモが出てきて、言った、言わない論で、複数それぞれいる。ところが、物証が出てきて、でも、この物証に従った事実認定はされていない。真相は明らかになっていない。であれば、シビリアンコントロールの一環をなすこの国会でもってその真相を明らかにすべきだと思います。\r\n　大臣、まず、シビリアンコントロールの一環として国会があるということ、そして、国会がこういった真相究明を行うことはあるべき姿だと思いますが、これについてどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/122",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "であれば、シビリアンコントロールの一環をなすこの国会でもってその真相を明らかにすべきだと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_146",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　小野寺大臣としての調査はしないという御答弁でございました。隠蔽大臣じゃないですか、小野寺大臣も。稲田大臣が隠蔽大臣だった。稲田大臣は、済みませんでした、答弁を間違えていましたと言って、謝ってやめればそれで終わったんですよ。それをしないでいいかげんなやめ方をするから小野寺大臣が大変なことになっちゃった。そしてまた隠蔽大臣ですよ。\r\n　何か底打ちをしないと。特別防衛監察の内容が変えられないのであれば、新たに、稲田元大臣にこの場に来ていただくとか、あるいはこのメモをちゃんとこの場に出してもらうとか、あるいは陸自の報告書、これは私は情報公開請求して、特別防衛監察の最中なので出せないという答えをいただいていますが、これを出すとか、何らか、さすが小野寺大臣、稲田さんとは違うねということの一つぐらいやってみたらいかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/146",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "稲田大臣は、済みませんでした、答弁を間違えていましたと言って、謝ってやめればそれで終わったんですよ",
                "それをしないでいいかげんなやめ方をするから小野寺大臣が大変なことになっちゃった"
            ]
        },
        {
            "speech_id": "119303815X00920170810_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○後藤（祐）委員　存在しているものを何で読まないんですか。\r\n　この防衛白書、まず、この南スーダンの日報について扱っていない。これ自体、もうとんでもない話ですよ。国民がこれだけおかしな話だとなっているのに、防衛白書の中に全く触れられていない。まあ、ことし六月までのテーマについて扱うということで、特別防衛監察が出てきたのは七月だから間に合わなかったという理由のようでございますが、だったら、こういうことが問題になって、それを特別防衛監察で今真相を究明中です、その詳細については来年の白書でより詳しい分析をしますということを書けばいいじゃないですか。\r\n　そのことを問われた小野寺大臣は、冒頭の巻頭言、こういうところは大臣がかわってもちゃんと書くんですよね、その中で、「より一層規律正しい精強な組織の構築に邁進し、国民の皆さまの防衛省・自衛隊への信頼を確固たるものにすべく努めてまいります。」と。\r\n　陸自の報告書すら読まない、どうやって国民の皆様の防衛省・自衛隊への信頼を確固たるものにすべく努めてまいるんですか。せめて陸自の報告書を読んでくださいよ、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/159",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "国民がこれだけおかしな話だとなっているのに、防衛白書の中に全く触れられていない",
                "まあ、ことし六月までのテーマについて扱うということで、特別防衛監察が出てきたのは七月だから間に合わなかったという理由のようでございますが、だったら、こういうことが問題になって、それを特別防衛監察で今真相を究明中です、その詳細については来年の白書でより詳しい分析をしますということを書けばいいじゃないですか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　続きまして、前回、四月十八日の我が党の本村賢太郎議員の質問に対して、こういうやりとりがありました。今の体制で、北朝鮮からミサイルが飛んできた場合、本当に撃ち落としが可能なのかどうか、イエスかノーかでお答えください。稲田大臣は、可能ということでございますという答弁をされましたが、そんな、可能であると断定できるんでしょうか。\r\n　ちなみに、四月六日の参議院の外交防衛委員会で、前田防衛政策局長は、維新の党の浅田議員の質問に対し、このように答弁しています。\r\n　現在私どもが持っています多層防衛のイージスから撃つＳＭ３と地上のペトリオットＰＡＣ３があるわけですが、少なくとも中距離の弾道ミサイルについてはきちんと迎撃ができる能力を持っているということが言えると思います。ただ、最近、今委員も御指摘になりましたように、撃ち方の多様性も北朝鮮は図っているということは、これは言えると思います。ロフテッドという撃ち方をすると、より高度が高く、そして終末の突入速度も速くなってくる、こういうことがございます。こうすると、一般論として申し上げますと、防御する側からすると防御がしにくくなってくるんだ、これは事実でございますという答弁がございました。\r\n　稲田大臣の前回の、可能ということでございますという答弁とあわせて読みますと、一般論としては、防御が難しく、しにくくなってくる、このようなケースは、ロフテッドですとかこういったものは一般論としては防御はしにくくなってくるが、現在の北朝鮮が日本を狙うという状況の中においては、日本に対する攻撃については撃ち落としが可能である、こういう答弁だと理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/103",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ただ、最近、今委員も御指摘になりましたように、撃ち方の多様性も北朝鮮は図っているということは、これは言えると思います",
                "\r\n　稲田大臣の前回の、可能ということでございますという答弁とあわせて読みますと、一般論としては、防御が難しく、しにくくなってくる、このようなケースは、ロフテッドですとかこういったものは一般論としては防御はしにくくなってくるが、現在の北朝鮮が日本を狙うという状況の中においては、日本に対する攻撃については撃ち落としが可能である、こういう答弁だと理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　いや、極めてわかりやすい質問をしているつもりなんですよ。\r\n　前回の本村議員に対しての答弁は、今の体制で、北朝鮮からミサイルが飛んできた場合、撃ち落としが可能なのかと聞かれて、可能ということでございますと明確に答弁されました。\r\n　ところが、四月六日の参外防委員会で、前田防衛政策局長は、ロフテッドという撃ち方をすると、一般論として申し上げますと、防御する側からすると防御はしにくくなってくるんだと。これは非常に上手な言い方を私はされていると思いますよ。そこは合わせわざで答弁することで、非常に微妙なところを言いあらわしていると私は理解しますが、そこを除いて、前回、稲田大臣は、可能だと断定しちゃったんですね。\r\n　しかも、本村議員は、今の体制で、北朝鮮からミサイルが飛んできた場合と具体的に言った上で答弁されたわけですから、二つあわせて読むと、前田防衛政策局長の言った、一般論として申し上げますと、ロフテッドで撃たれると、防御する側からすると防御はしにくくなるということはありますが、今の北朝鮮と日本との関係において、北朝鮮が撃った場合においては撃ち落としが可能だ、ロフテッドで撃たれても可能だということだと考えてよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/107",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そこは合わせわざで答弁することで、非常に微妙なところを言いあらわしていると私は理解しますが、そこを除いて、前回、稲田大臣は、可能だと断定しちゃったんですね",
                "\r\n　しかも、本村議員は、今の体制で、北朝鮮からミサイルが飛んできた場合と具体的に言った上で答弁されたわけですから、二つあわせて読むと、前田防衛政策局長の言った、一般論として申し上げますと、ロフテッドで撃たれると、防御する側からすると防御はしにくくなるということはありますが、今の北朝鮮と日本との関係において、北朝鮮が撃った場合においては撃ち落としが可能だ、ロフテッドで撃たれても可能だということだと考えてよろしいですか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　一般論としては、ロフテッドで撃たれると、ちなみに防衛政策局長は、防御がしにくくなってくるという、えも言われぬ微妙な表現をしているのに、今、困難となると断定しちゃうとまずいですよ。表現ぶりが違いますよ。\r\n　一般論としては、少なくとも防御は、今の言葉で言うと困難となるけれども、北朝鮮の今の状況からすると、能力を有しているということは、それだけのロフテッドの撃ち方は北朝鮮はできないという分析をされているということになりますが、そういう理解でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/111",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一般論としては、少なくとも防御は、今の言葉で言うと困難となるけれども、北朝鮮の今の状況からすると、能力を有しているということは、それだけのロフテッドの撃ち方は北朝鮮はできないという分析をされているということになりますが、そういう理解でよろしいんですか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　こんなことで時間がかかると思わなかったんですが。\r\n　ゴールデンウイークに稲田大臣は、一部報道によると、ベトナムに行くという話があるようでございますが、今、北朝鮮との関係では大変微妙な時期だと思います。安倍総理も、ロシア、イギリスにはゴールデンウイークに行かれるということですが、北欧四カ国は取りやめたという報道もございます。\r\n　総理は、外交の関係から、少しいろいろなリスクがあっても行かれるということについて私は理解しますが、防衛大臣はやはり留守を預かる立場なのではないでしょうか。これだけ北朝鮮との関係が緊迫しかねない中で、海外に行かれるのはいかがなものかという考え方もございます。\r\n　実際どうされるんでしょうか、稲田大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/129",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理は、外交の関係から、少しいろいろなリスクがあっても行かれるということについて私は理解しますが、防衛大臣はやはり留守を預かる立場なのではないでしょうか",
                "これだけ北朝鮮との関係が緊迫しかねない中で、海外に行かれるのはいかがなものかという考え方もございます"
            ]
        },
        {
            "speech_id": "119303815X00620170421_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　決めていないということは、これから行くこともあり得るということかもしれませんが、そこはよく考えて御判断いただきたいと思います。\r\n　さて、きょうは防衛省設置法改正の審議ですので、いろいろ用意していたんですが、確認したいことがございます。\r\n　陸上総隊の話がございますが、配付資料二枚目を見ますと、海については自衛艦隊がほかの艦隊の上に立ちます。組織上も上に立ちます。人事とか管理の権限もございます。空についても、航空総隊がほかの方面隊の上に立ちます。\r\n　それに対して、一枚目、陸上総隊については、上ではなく、各方面総監部とは横並びの関係に立つということになっておりますが、この意味をはっきりさせる必要があると思うんです。\r\n　人事ですとか管理ですとかというものは陸上総隊は各方面部の上には立たず、運用に関してのみ、幾つかの方面とかかわるような場合に陸上総隊が上に立って指揮権を持つ。運用に関してのみということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/131",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それに対して、一枚目、陸上総隊については、上ではなく、各方面総監部とは横並びの関係に立つということになっておりますが、この意味をはっきりさせる必要があると思うんです"
            ]
        },
        {
            "speech_id": "119303815X00620170421_153",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　自分の指揮権が何であるか、誰が指揮権を持っているのか、誰は通じるだけなのか、こういう基本的なことは頭に入れておいてください、大臣。大臣の指揮命令権の、それがどう分解されていくかということが今回変わる話なんですから。いかに頭が整理されていないかを露呈しているじゃないですか、こんなところで後ろを向いて、国会をとめて。\r\n　時間がないので次に行きます。\r\n　配付資料三ページ、今回の自衛隊法の中にＡＣＳＡを位置づける条文がございます。アメリカとのＡＣＳＡについては内容がほかと違うので別でいいと思うんですが、そこは三列になっておりますが、オーストラリアとイギリスについては、これは比較表を防衛省につくっていただきましたが、全く同じです。\r\n　全く同じなのであれば、これは一々全部条文で書くのではなくて、英国についてはオーストラリアの例によるとか、全部同じことをコピーして書く必要はないと思うんです。しかも、これから、カナダ、フランスとはもう交渉中ですし、ニュージーランドというような話もございます。この後、全部こんな条文をコピーしていくんですか。今回イギリスで、オーストラリアの例によるとしなかったら、次、フランスなりカナダが来たときに、何でそのときだけ例によるにするんですかと、法制的に何か整合性がとれなくなっちゃうんです。\r\n　これは今からでも、イギリスのところはオーストラリアの例によるとなり、法制的に、全部コピーするのではない形に条文を改めるべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/153",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　全く同じなのであれば、これは一々全部条文で書くのではなくて、英国についてはオーストラリアの例によるとか、全部同じことをコピーして書く必要はないと思うんです",
                "\r\n　これは今からでも、イギリスのところはオーストラリアの例によるとなり、法制的に、全部コピーするのではない形に条文を改めるべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○後藤（祐）委員　ありがとうございます。\r\n　時間がちょっと短くなってきました。\r\n　副長官、今会議があられるんですよね。もしあれでしたら、御退室いただいても結構です。\r\n　最後、米艦防護、九十五条の二についてお伺いしたいと思いますが、配付資料の九ページから、九十五条の二に関する指針というものを示させていただいております。\r\n　これについては、先ほど浜地委員の方からも、この九十五条の二の話がございました。その中で、実際に警護をしているときに戦闘行為が発生したような場合にどうするのかといったときには、速やかに警護の中止を命じるというような答弁がございました。その場合には存立事態の方に移行していくというような、極めてこれは重要な御指摘がございましたけれども、これは浜地委員の方からあったわけです。\r\n　この九ページから十ページにかけての我が国の防衛に資する活動のうち、情報収集、警戒監視活動。例えば、日本とアメリカのイージス艦同士が日本海に展開していて、お互いの警護があり得るという中で起きた場合というのは、我々はこの存立事態自体は認めたくない立場でありますが、現実的な話として起きるのかとは思いますが、問題は、十ページ、ウの共同訓練の場合です。\r\n　共同訓練の場合に、こういった戦闘行為が発生して、そこから存立事態に至るというのは、これは大変問題が大きいと思うんです。というのは、訓練というのは事前の意思で行うわけですから、やらなきゃいいんです、そんな危ないところでは。\r\n　つまり、今、カール・ビンソンが朝鮮半島の近くまで来るというようなお話がございますけれども、実際、先ほど浜地委員のやりとりの中で、現に戦闘が行われている現場になってしまったら警護できないわけですから、その場合は、警護の中止どころか、逃げてくるわけですよね。\r\n　そんなことになったら、それこそ同盟国との関係というのは大変厳しい関係になってしまうわけですから、そういった戦闘行為が起きるような可能性のあるところで共同訓練はしないということがむしろ大事なのではないかというふうに思うんです。\r\n　そういう意味では、北朝鮮の弾道ミサイルでやられるような、ある程度近いエリアで共同訓練はすべきでないと考えますが、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/159",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　共同訓練の場合に、こういった戦闘行為が発生して、そこから存立事態に至るというのは、これは大変問題が大きいと思うんです",
                "\r\n　そんなことになったら、それこそ同盟国との関係というのは大変厳しい関係になってしまうわけですから、そういった戦闘行為が起きるような可能性のあるところで共同訓練はしないということがむしろ大事なのではないかというふうに思うんです"
            ]
        },
        {
            "speech_id": "119304132X00120170410_202",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○後藤（祐）分科員　個別の内容ではなくて、信ずるに足る情報ぐらいは提供されているかどうかについては、これはイラク戦争のときの大量破壊兵器がなかったという反省に立っても、その情報を得ているかどうかは今後歴史的検証が必要になってくる事項でありますから、明確にお答えいただきたいと思いますが、恐らく答弁は一緒だと思いますので、次に行きたいと思います。\r\n　こういった情報が提供されているということを明言されない中で、なぜアメリカの決意を支持し、アメリカの行動を理解するということが言えるんでしょうか。稲田防衛大臣としても、アサド政権側に対してアメリカがミサイル攻撃したことを、日本としてこれは仕方がないと理解する立場でしょうか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/202",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "稲田防衛大臣としても、アサド政権側に対してアメリカがミサイル攻撃したことを、日本としてこれは仕方がないと理解する立場でしょうか、防衛大臣"
            ]
        },
        {
            "speech_id": "119304132X00120170410_220",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○後藤（祐）分科員　残念ですね。今だったら本当に、一年前倒しでやれば、全てが一年早く検討が進むと思いますし、自民党の国防族の方々もそれを期待してああいった提言をされたんではないかというふうに思いますが、ちょっと残念な答弁だというふうに思います。\r\n　さて、日報について一つだけ述べておきたいと思います。\r\n　四月六日、先週のＮＨＫニュースで、南スーダンの日報に関して一連の経緯をまとめた調査報告書が陸上自衛隊から防衛監察本部に提出されたという報道がありました。\r\n　この調査報告書は提出されたんでしょうか、そして防衛大臣はこれをごらんになっておられるんでしょうか。まず、事実関係をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/220",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "今だったら本当に、一年前倒しでやれば、全てが一年早く検討が進むと思いますし、自民党の国防族の方々もそれを期待してああいった提言をされたんではないかというふうに思いますが、ちょっと残念な答弁だというふうに思います"
            ]
        },
        {
            "speech_id": "119304132X00120170410_224",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○後藤（祐）分科員　大臣が命じたものですかという質問に対して、後ろから紙が来て、それをじっくり見ないと答弁できないというのは非常に不思議ですね。少なくとも自分が指示したものではないというふうに受けとめたいと思います。\r\n　この特別防衛監察は、最低でも四カ月、最長一年二カ月と大変時間がかかるということが今までの前例になっておりますが、そんなに待っておれません。実際、この調査報告書が、一定のものを陸上自衛隊でまとめたのであれば、早くこれを中間的な形で、少なくとも七月の日報が陸上自衛隊にいつまで保管され、いつ廃棄されたのかということについては、安保委員会の方でも理事会に早く提出するようにということを申し上げておりますので、ぜひこの中間的な報告を早くすることを約束していただきたいと思います、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/224",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この特別防衛監察は、最低でも四カ月、最長一年二カ月と大変時間がかかるということが今までの前例になっておりますが、そんなに待っておれません"
            ]
        },
        {
            "speech_id": "119304132X00120170410_226",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○後藤（祐）分科員　これについては、安保委員会の方で理事会でも議論してまいりたいと思います。\r\n　きょうは文科省もありますので、防衛大臣はここまでで結構でございます。ありがとうございました。\r\n　これから後は、文科省の再就職の話を中心に行いたいと思います。\r\n　まず、先日まとまった最終まとめについては、これまで起きてしまったことの事実関係の認定に関しては非常に徹底した調査を、防衛省とはやや違う真剣さでもって、外部の方を入れてその事実認定をされておられるということに私は敬意を表したいと思います。\r\n　まず、内閣人事局にお伺いしたいと思いますが、この最終まとめの中にたくさんの個別事例を挙げておられますけれども、特に、国家公務員法百六条の二第一項に規定する「「地位に就かせることを目的として」「役職員であつた者に関する情報を提供」したものと考えられる。」こういった記述、これに限りませんが、少なくとも違法認定された個別事例がたくさん記述されておりますが、内閣人事局としても、また内閣全体としても、これと同じ解釈だというふうに考えてよろしいでしょうか。また、今後、これらのある意味判例は、全ての行政機関に適用される前例となるというふうに考えてよろしいでしょうか。\r\n　稲田大臣、本当に、お忙しかったらどうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/226",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、先日まとまった最終まとめについては、これまで起きてしまったことの事実関係の認定に関しては非常に徹底した調査を、防衛省とはやや違う真剣さでもって、外部の方を入れてその事実認定をされておられるということに私は敬意を表したいと思います",
                "」こういった記述、これに限りませんが、少なくとも違法認定された個別事例がたくさん記述されておりますが、内閣人事局としても、また内閣全体としても、これと同じ解釈だというふうに考えてよろしいでしょうか",
                "また、今後、これらのある意味判例は、全ての行政機関に適用される前例となるというふうに考えてよろしいでしょうか"
            ]
        }
    ]
}