{
    "repr_name": "西村明宏",
    "speeches": [
        {
            "speech_id": "116505124X00520061115_006",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2006-11-15",
            "speech_text": "○西村（明）委員　ありがとうございます。\r\n　いじめによる自殺、こういった痛ましい事件が起きている中で、何より重要なのは教師の果たす役割だと思います。単に大学時代勉強ができて、そして教師の任用試験に合格してというだけでは、教師の資質として若干物足りないのかなと。やはり子供を教えるという意味において、優しさとたくましさ、そして強さを兼ね備えた教師でなければならない、そういうふうに思います。\r\n　先般、アフリカの方に行ってまいりました。ニジェールという世界の中でも非常に貧しい国。そこで、まだ若い女性の先生が非常に熱心に子供たちを教えていました。すごい高等数学とか、そういったものを教えているわけじゃございませんが、子供たちの学びたいという欲求にしっかりとこたえて、時には優しく、時には厳しく、しつけも含めて指導に当たっていました。こういった先生というのが本当に何より今求められているんじゃないのかなと。いまだに金八先生が、再放送がずっと続いていますけれども、ああいったものを国民の皆さんが見たいと思うのは、ああいった先生像というのをやはり心の奥で期待している、そういうところがあるんじゃないかなと思います。\r\n　今、地方自治体によっては、採用した先生を途中で海外に青年協力隊等々で出して、そこでより精神的にも肉体的にも強くなって戻ってきてもらうとか、もしくは大学の在学中に、もしくは大学卒業してすぐに海外青年協力隊等々に行って、そして戻ってきた人は優先的な枠を設けるとか、そういった自治体もふえています。そして、そういった先生方の評判が非常にいいというのは文部科学省のアンケートでも出ているとおりでございます。全員に海外青年協力隊に行けとは申しませんけれども、やはりそういった優しく強くたくましい教師が育つような教員の養成プログラムというものが必要ではないのかなと思います。\r\n　そして、それと同時に、やはり子供たちも、精神的な強さ、忍耐力、これを強めていかなきゃいけない。死んだら何もならない。よく大臣が死んだら何もならないと呼びかけをされておりますけれども、一回しかない大事な人生なんです。つらくても苦しくてもそれを乗り越えていくような、そういった子供に育てていくようなサポートをするのが文部科学省の仕事ではないのかなと思っております。\r\n　子供が群れて遊ぶ、そうした中で切磋琢磨して強くなっていく。今、少子化の中でどうしても大事にされて、人と触れ合って摩擦を起こす中で磨かれていくという部分が少なくなってきている。そういった機能をやはり学校というところで果たしていかなきゃいけないのかなと。\r\n　そして、それと同時に、アンケートでも明らかになっていますけれども、ゲームが発達して、死んでも、ボタンを押してリセットすればまた生き返ると思っている子供が、本当にたくさん現実にいるんです。そういうものじゃないんだよ、貴重な命なんだよということをやはり学校の教育の現場においてしっかりと理解してもらうような子供の育成のプログラム、こういったものも必要だと思います。\r\n　しっかりした、強く優しい教員の養成、そして忍耐強く、精神的に強い子供の育成、こういったものにぜひ力を注いでいただきたいと思っておりますが、大臣の御所見はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505124X00520061115/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いじめによる自殺、こういった痛ましい事件が起きている中で、何より重要なのは教師の果たす役割だと思います",
                "やはり子供を教えるという意味において、優しさとたくましさ、そして強さを兼ね備えた教師でなければならない、そういうふうに思います",
                "いまだに金八先生が、再放送がずっと続いていますけれども、ああいったものを国民の皆さんが見たいと思うのは、ああいった先生像というのをやはり心の奥で期待している、そういうところがあるんじゃないかなと思います",
                "全員に海外青年協力隊に行けとは申しませんけれども、やはりそういった優しく強くたくましい教師が育つような教員の養成プログラムというものが必要ではないのかなと思います",
                "\r\n　そして、それと同時に、やはり子供たちも、精神的な強さ、忍耐力、これを強めていかなきゃいけない",
                "つらくても苦しくてもそれを乗り越えていくような、そういった子供に育てていくようなサポートをするのが文部科学省の仕事ではないのかなと思っております",
                "そういった機能をやはり学校というところで果たしていかなきゃいけないのかなと",
                "そういうものじゃないんだよ、貴重な命なんだよということをやはり学校の教育の現場においてしっかりと理解してもらうような子供の育成のプログラム、こういったものも必要だと思います"
            ]
        },
        {
            "speech_id": "116405124X00720060315_034",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2006-03-15",
            "speech_text": "○西村（明）委員　近年の少子化によって、学校施設というものの中で空き教室が随分ふえてきているのですが、この空き教室の活用を図るべきだと思います。\r\n　例えば、子供たちが図書を読むスペース、図書スペース、あるいは多目的教室、また、アメリカにおけるスクールポリスとまではいかなくても、ＰＴＡの方、そういった方が子供たちの安全のために学校の門に近いところとかそういった部屋に常駐したりとか、そうした形で子供たちの安全のために活動するための部屋、あるいは、地域のお年寄りにそういった教室に寄っていただいて、子供たちと交流をしたり、そしてお年寄りの知恵を子供たちに教えていただく、そういった交流のためのスペースなど、空き教室を活用したさまざまな整備、こうしたものは非常に重要だと思うのですけれども、学校教育の充実に資するようなそういった模様がえ、こういったものを行う際に必要な経費も交付金の対象となるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405124X00720060315/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　例えば、子供たちが図書を読むスペース、図書スペース、あるいは多目的教室、また、アメリカにおけるスクールポリスとまではいかなくても、ＰＴＡの方、そういった方が子供たちの安全のために学校の門に近いところとかそういった部屋に常駐したりとか、そうした形で子供たちの安全のために活動するための部屋、あるいは、地域のお年寄りにそういった教室に寄っていただいて、子供たちと交流をしたり、そしてお年寄りの知恵を子供たちに教えていただく、そういった交流のためのスペースなど、空き教室を活用したさまざまな整備、こうしたものは非常に重要だと思うのですけれども、学校教育の充実に資するようなそういった模様がえ、こういったものを行う際に必要な経費も交付金の対象となるのでしょうか"
            ]
        }
    ]
}