{
    "repr_name": "谷公一",
    "speeches": [
        {
            "speech_id": "120805261X01120220207_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○谷委員　着実にまた農林水産省も施策を進めていただきたいと思います。\r\n　今、金子大臣からお話ありました風評被害です。\r\n　先週、日本維新の会の足立委員も指摘されておりましたが、大変遺憾なこと、もっと言えば、個人的に大変腹立たしいことがありました。我が国の総理経験者五名がＥＵに送った書簡であります。\r\n　「多くの子供たちが甲状腺がんに苦しみ、」事実かどうか。福島県の調査でも、あるいは国際的な調査でも、現時点では、原発事故による放射線の影響とは考えにくいという報告書を何度も出していながら、知ってか知らずか、「多くの子供たちが甲状腺がんに苦しみ、」そういう文章、ＥＵに送った書簡の中にございました。いわれのない差別や偏見につながる、そんな、そういうレベルではないと思います。余りにもひどい流言飛語ではないかと思います。\r\n　それに対して、政府も速やかに適切な対応を取っていただきました。環境大臣も書簡も出されました。内堀福島県知事の手紙も、お手元の資料に入れさせていただいています。大変真面目な内堀知事でございますが、遠慮がちの文章ではありますが。\r\n　我々政治家は、地元の怒り、やるせなさに思いを致して、気持ちに寄り添い、本気で抗議する、そういう姿勢が、思いが大事ではないかと私は思っております。科学的知見に基づかない風評を軽率に文章にして外国に送るということは、本当に許し難いことだと私は思っております。\r\n　総理の見解を改めてお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いわれのない差別や偏見につながる、そんな、そういうレベルではないと思います",
                "余りにもひどい流言飛語ではないかと思います",
                "\r\n　我々政治家は、地元の怒り、やるせなさに思いを致して、気持ちに寄り添い、本気で抗議する、そういう姿勢が、思いが大事ではないかと私は思っております",
                "科学的知見に基づかない風評を軽率に文章にして外国に送るということは、本当に許し難いことだと私は思っております"
            ]
        },
        {
            "speech_id": "118304194X00620130528_103",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○谷副大臣　福島第一原子力発電所のリスクにつきましては、先ほど来、田中委員長の御答弁のとおりだと思います。\r\n　我々としては、原子力規制委員会において適切に判断されるものであり、法に従って、委員御指摘のとおり、特定原子力施設の規制に沿ってしっかりと対応をしていくものと認識しているところであります。\r\n　いずれにいたしましても、原発事故からの復興のためには、線量が低下した区域については、除染、インフラ復旧を行って、帰還に向けた環境整備を進める、その一方で、長期にわたり避難をしていただく方には生活の拠点を整備する、あわせて現行法への対策に万全を期していく、そういう考え方で、それぞれの課題ごとにきめ細かな復興施策を講じてまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々としては、原子力規制委員会において適切に判断されるものであり、法に従って、委員御指摘のとおり、特定原子力施設の規制に沿ってしっかりと対応をしていくものと認識しているところであります",
                "\r\n　いずれにいたしましても、原発事故からの復興のためには、線量が低下した区域については、除染、インフラ復旧を行って、帰還に向けた環境整備を進める、その一方で、長期にわたり避難をしていただく方には生活の拠点を整備する、あわせて現行法への対策に万全を期していく、そういう考え方で、それぞれの課題ごとにきめ細かな復興施策を講じてまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "118304858X00320130325_081",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○谷副大臣　お答えいたします。\r\n　委員御指摘の五年間の事業規模でございますけれども、前政権のとき、震災から間もない二十三年の七月時点で、個別の事業を積み上げるということが大変困難であったということで、ある意味では当然でございますけれども、阪神・淡路大震災の被害額、それから復旧復興のための費用をもとに、情報収集に努めて、情報を集めて、全体として十九兆円程度と見積もったところであります。委員よく御承知のことかと思います。\r\n　それで、今回は、それから一年十カ月経過をした。事業も、実績あるいは実績見込み、来年、再来年、そういったものを見込めるものが少なくとも震災直後から比べて相当固まってきた。そういうことで、二十五兆円という財源を現時点で見込んだわけであります。\r\n　委員御指摘のように、阪神・淡路の例も参照しながら、しかし、その災害と違う、地震、津波、原発事故という三重苦と申しますか複合災害、そういった特徴も十分加味して、今後とも、必要な額をまた必要ならば考えていく必要があろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のように、阪神・淡路の例も参照しながら、しかし、その災害と違う、地震、津波、原発事故という三重苦と申しますか複合災害、そういった特徴も十分加味して、今後とも、必要な額をまた必要ならば考えていく必要があろうかと思います"
            ]
        },
        {
            "speech_id": "118004858X00920120807_139",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。\r\n　きょうは、同僚の加藤、小泉、小野寺、三人の質問がございまして、それらの質問も踏まえて何点か質問をさせていただきたいと思います。\r\n　震災関連死、復興基金、震災による洋上漂流物への対応、あるいは瓦れき処理、仮の町構想等々、何点かございますが、今、小野寺議員の質問にありました復興基金から入らせていただきたいと思います。\r\n　復興基金の額、今、稲見政務官から説明があり、それぞれ皆さん方のお手元に、三ページでございますが、「東日本大震災に係る「取崩し型復興基金」への対応について」という、これは総務省のペーパーでございますが、この考え方で各自治体に復興基金を措置した。約二千億であります。なぜこの額なのか、しっかりとした合理的な説明はありません。\r\n　この考え方は、要は、阪神・淡路大震災、このときは基金は最終的に九千億でした。当時はそこそこの金利でございましたので、そのファンドの運用益でさまざまな事業をするというやり方でございました。私は、当時、兵庫県にいましたので、この基金の設立あるいは運用に携わったわけでありますけれども、もちろん、過去にこういう例はありませんでした。雲仙・普賢岳の例をもとに、九千億というのをえいやで決めました。当初は六千億だったんです。これは足りないということで、三千億継ぎ足して九千億。要は、当時の政権の地元の要望を踏まえた感覚なんですよ、どれぐらい必要かと。それで、九千億で、十年間の運用益が三千五百億。これで本当に助かりました。助かった。\r\n　では、今回はどうか。阪神・淡路の三千五百億と私が今お話ししましたが、その後、政府の説明によれば、施策が相当充実してきた、ですから、十六年、十七年前は三千五百億必要であったけれども、今の時点で改めて考えると、神戸の例は千二百億ぐらいでいいんだと。それから財政規模をはじいて、この額にしたわけであります。\r\n　しかし、そうした考え方は何が問題なのか。どなたでもおわかりのように、災害の規模は加味していません。実際の財政力、加味していない。地震と津波による災害対応の違い、配慮していません、全く。ましてや、過去に例のない原発事故も全く考慮されていない。今、同僚の小野寺議員も御質問されましたけれども、今までたくさんの方がこの額の増額について要望をされた。これは、私は、復興の状況をあわせて考えるならば、当然増額すべきだと思います。\r\n　今、稲見政務官は、国全体が十九兆円だから、これをどうするか、それと絡めて考えなきゃならないと。それはそうです。それはそうですけれども、地方自治体の財政運営の責任を担っている総務省としてどう思いますか、お答えを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜこの額なのか、しっかりとした合理的な説明はありません",
                "\r\n　しかし、そうした考え方は何が問題なのか",
                "ましてや、過去に例のない原発事故も全く考慮されていない",
                "これは、私は、復興の状況をあわせて考えるならば、当然増額すべきだと思います",
                "\r\n　今、稲見政務官は、国全体が十九兆円だから、これをどうするか、それと絡めて考えなきゃならないと"
            ]
        },
        {
            "speech_id": "118004858X00920120807_141",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○谷委員　ありがとうございました。何か評論家のような答弁でありました。\r\n　私が先ほど指摘させていただいたように、災害の規模というのは全く加味していないんですね。実際の財政力、神戸市なり阪神間、全国でも有数の裕福なところですよ。芦屋市、西宮市、そして尼崎市。もちろん淡路島もありました。そういう全国的に見ると比較的裕福であり、民間活力もそこそこある地域で受けた災害と今回の災害とを、全く加味していないじゃないですか。そういうことをもっとしっかり受けとめてやらなきゃならない。また、津波によって相当、地震と違って全てが流された。原発事故もそうです。もう少し、総務省が頑張らなくて誰が自治体を守るんですか。そういうしっかりとした気概というのを持っていただきたいと思いますが、もう一度お尋ねいたします。\r\n　増額を当然すべきと思いますが、そのこととあわせて、復興宝くじもお尋ねしたいと思います。\r\n　復興宝くじ、震災以降二回発行しましたが、収益は百二、三十億ではないですか。十七年前の阪神・淡路のときは、このときも二回発行いたしましたが、私の手元の資料によりますと百八十億です。阪神・淡路にも追いついていない。追加の計画の見込みはないんですか。もっと自治体の財政に目配りをしていただきたいと思いますが、政務官、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私が先ほど指摘させていただいたように、災害の規模というのは全く加味していないんですね",
                "そういう全国的に見ると比較的裕福であり、民間活力もそこそこある地域で受けた災害と今回の災害とを、全く加味していないじゃないですか",
                "そういうことをもっとしっかり受けとめてやらなきゃならない",
                "もう少し、総務省が頑張らなくて誰が自治体を守るんですか"
            ]
        },
        {
            "speech_id": "118004858X00920120807_149",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○谷委員　大変不満であります。\r\n　大臣、ある意味では、私はここで確認させていただいてよかったと思います。私の頭の中は、私だけではなくて国会で、これほどいろいろな場で言っているのだから、当然、震災関連死として認定された方は、震災による、あるいは原発事故による死者として政府は捉えておられるのかなと思っていたら、どうもそうでもないというのが今の答弁でありました。\r\n　お手元の資料にありますように、これは七月二十二日付の産経新聞ですが、三月末以降もどんどんふえているんです、確かに。新聞が報じていますように、震災は今も続いているんです、そういう意味では。終わっていないんです。とても収束宣言なんという段階ではないんです。しかも、ふえ続けている。\r\n　そういう認識をしっかり持っていただかないと、二ページにありますように、エネルギー政策のときの意見聴取会で、ちょっと線を引いていますけれども、中部電力の課長のように、「福島原発事故では放射能の直接的な影響で死亡した人はいない。」直接的な影響で死亡した人はいないというのはある面では正しいかもわかりませんけれども、原発事故による死者というのは現にたくさん出ているんです。震災関連死で一番多いのは福島ですからね。双葉郡では当日亡くなった方よりも関連死の方が多いというのは、大臣御存じかと思います。しかも、それも今もふえ続けている。\r\n　そういう関連死とされている方を、もっと温かいというのか、人として尊厳を持って対応していただきたいと思います。震災による、あるいは事故による死者として認めないなんということはあり得るはずはないと思いますよ。十七年前でも認めているんですよ。再度、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/149",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私の頭の中は、私だけではなくて国会で、これほどいろいろな場で言っているのだから、当然、震災関連死として認定された方は、震災による、あるいは原発事故による死者として政府は捉えておられるのかなと思っていたら、どうもそうでもないというのが今の答弁でありました",
                "\r\n　そういう関連死とされている方を、もっと温かいというのか、人として尊厳を持って対応していただきたいと思います",
                "震災による、あるいは事故による死者として認めないなんということはあり得るはずはないと思いますよ"
            ]
        },
        {
            "speech_id": "118004601X00720120321_098",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-21",
            "speech_text": "○谷委員　私は、何も金田専務理事を責めているんじゃないですよ。そういう苦い教訓も含めてやはりしっかりまとめてこれから生かしていただきたい、そういう思いでございます。特にＳＰＥＥＤＩについては、そういう対応によって、公表しないことによって、原発周辺住民の方々は放射能の雲がどこに向かうかも知らずに逃げるしかなかった。この罪はやはり重たいと思いますよ。だから、それをしっかりと、報道する立場においても検証していただいて、また後世に生かしていただきたいと思います。\r\n　次の問題であります。\r\n　同じく三・一一の教訓ということで、今回の大震災でコミュニティーＦＭあるいは臨時ＦＭの役割がクローズアップされました。十七年前の神戸のときでも大変これが役に立ちました。阪神・淡路大震災以降ではないかと思います、臨時ＦＭというのは。\r\n　それで、素人なりに、ＮＨＫでもそういったことができないかと。つまり、ＮＨＫは基本的に各都道府県に一つですね。東北であれば盛岡、仙台、福島。北海道であれば函館にもあったかと思います。福岡には北九州もある。ふだんはそれでいいんですけれども、大きな災害があったときに、例えば今回の場合、盛岡のほかに大船渡でも釜石でも臨時にそういうローカルな、そのエリアだけの臨時放送、ちょうど地元が臨時ＦＭを開設したように、そういったことも取り組むことができないのかなと思うんですけれども、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00720120321/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ふだんはそれでいいんですけれども、大きな災害があったときに、例えば今回の場合、盛岡のほかに大船渡でも釜石でも臨時にそういうローカルな、そのエリアだけの臨時放送、ちょうど地元が臨時ＦＭを開設したように、そういったことも取り組むことができないのかなと思うんですけれども、どうでしょうか"
            ]
        },
        {
            "speech_id": "117914858X01020111208_052",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-08",
            "speech_text": "○衆議院議員（谷公一君）　神戸の震災は十六年前でございました。神戸の震災に比べて大変地震そのものの規模が大きかった、とてつもなく大きかった。被害を受けたエリアも大変広い。そしてまた、神戸の場合は人口百五十万の神戸市を中心とするエリアでございましたが、今回は三陸、宮城、岩手、それぞれどちらかというと中小の自治体が多かった。加えて、原発の被害、そういったものもございます。ですから、時間的な問題もございますし、そういうエリア、そういうことを踏まえた対応というのは的確にやらないと大変大きな過ちを起こすと思っております。\r\n　例えば、震災の初期の段階でガソリンが足りませんでした、燃料が。これは十六年前の神戸の経験をしている人には思い付かないものでありましたが、しかし、被災地に行った方はすぐその必要性に気付き、私も何度も政府に申し入れたところでございますので、ですから、そういう違いを踏まえたしっかりとした対応、神戸の震災のときをはるかに、それを勝るお金の面もあるいは人的な支援も必要ではないかと、そのように認識しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914858X01020111208/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、時間的な問題もございますし、そういうエリア、そういうことを踏まえた対応というのは的確にやらないと大変大きな過ちを起こすと思っております",
                "これは十六年前の神戸の経験をしている人には思い付かないものでありましたが、しかし、被災地に行った方はすぐその必要性に気付き、私も何度も政府に申し入れたところでございますので、ですから、そういう違いを踏まえたしっかりとした対応、神戸の震災のときをはるかに、それを勝るお金の面もあるいは人的な支援も必要ではないかと、そのように認識しています"
            ]
        },
        {
            "speech_id": "117904601X00420111122_023",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-11-22",
            "speech_text": "○谷委員　ありがとうございます。\r\n　再度確認させていただきます。\r\n　今、政務官の答弁は、基本的に総務大臣の言われるとおりだ、ただ、前提がある、五年間という前提、十九兆円という前提、さらにはその財源確保の復興債の財源手当てと言われました。\r\n　その中で、明らかに変わるのは十九兆円です。それは、我が党も含めて多くの方々が、原発の除染費だけでも数兆円かかると言われている今の状況で、とても十九兆円なんていうのは話にならない、はるかにオーバーすることは間違いないと言われていますが、十九兆円という前提が崩れたらどうなるんですか。その場で協議ということですか。それとも、五年間で十九兆円、復興財源で手当てというフレームの考え方を尊重して、またその時点で検討するということですか。お尋ねします。\r\n　　　　〔内山委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904601X00420111122/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは、我が党も含めて多くの方々が、原発の除染費だけでも数兆円かかると言われている今の状況で、とても十九兆円なんていうのは話にならない、はるかにオーバーすることは間違いないと言われていますが、十九兆円という前提が崩れたらどうなるんですか",
                "それとも、五年間で十九兆円、復興財源で手当てというフレームの考え方を尊重して、またその時点で検討するということですか"
            ]
        },
        {
            "speech_id": "117704858X01520110725_046",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-25",
            "speech_text": "○谷委員　福島を中心とする原発被害者の思いというのは、私も、提出者の皆さんほどではないかもわかりませんけれども、いろいろなところからさまざまな要望をお聞きしました。やはり被害者に共通しているのは、だれであれ、とにかく早期に賠償金を支払ってほしいと。それで、最終的には、どういう事態になったとしても、国が責任を持って支払いをしてほしい、それが福島を初めとする原発地域の被害者の方の思いではないかと私は受けとめましたが、提出者の御見解をお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01520110725/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり被害者に共通しているのは、だれであれ、とにかく早期に賠償金を支払ってほしいと"
            ]
        },
        {
            "speech_id": "117704858X01520110725_054",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-25",
            "speech_text": "○谷委員　ありがとうございます。\r\n　そうしますと、今の佐藤議員のお答えですと、法律は、できるという規定で、何も、しなければならないという規定ではない。\r\n　それで、福島県の方にいろいろ問い合わせをすると、確かにいろいろな事務で大変であるけれども、現在の東京電力の仮払い、東京電力の賠償事務と同様、請求書を県民の方なり事業所の方なりに配付したり、あるいは説明会を県が主催して開催する、主催というか関係団体を集めて、そういうことはできるような感じだと。そういう理解でよろしいわけですか。はい、わかりました。\r\n　そうすると、この仮払い法と同時に今審議が進められている原発賠償のスキーム法で新たな機構を設立しようとしております。そうすると、実際、たしか今、東京電力は一千人ぐらいの方がこの支払いに従事しているというふうに説明を受けたかと思いますけれども、大変な事務なので、その新たに設立しようとする機構に委託するということは可能ではないか、また、それも一つのあり方として十分望ましいのではないかと私自身考えるわけでございますけれども、その点についての御見解をお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01520110725/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうしますと、今の佐藤議員のお答えですと、法律は、できるという規定で、何も、しなければならないという規定ではない"
            ]
        },
        {
            "speech_id": "117704601X02320110714_084",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-07-14",
            "speech_text": "○谷委員　やはり国民に対して言われたことというのは、委員長が言われましたように、トップがかわったからといって安易に変えるということは大変混乱を招きますし、不信にもつながることでありますから、ぜひ、その辺はしっかり重く受けとめていただきたいと思います。\r\n　次に、災害の受信料減免についてお尋ねします。\r\n　今回の三月十一日の大震災で、ＮＨＫの受信料は現在、被災者あるいは原発避難者について減免をされています。十六年前の神戸のときはたしか二月だったと思いますが、徐々に延ばして、最終的に六カ月で切りました。今回は、三月から八月まで六カ月ということで決められております。\r\n　しかし、要はこのままでいいのかなと。八月末で、仮設住宅に入っている人も、公営住宅にいる方も、あるいは民間賃貸に移られている方も、もう免除期間は終わりましたから九月以降払ってくださいということは、復興、特に生活関係の復興の状況から見てどうかなと私は思います。阪神・淡路に比べて生活の復興がおくれているということはよく言われますし、私もそう思います。お盆までに仮設住宅に希望者全員入居ということは絶望的です。入居率が悪いということも言われておりますし、瓦れきはまだまだたくさんある。\r\n　どうでしょう。六カ月、八月まで免除という期間は、生活復興の状況から見るならば、もう少し延期する、延ばすということは考えられないでしょうか、お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02320110714/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○谷委員　やはり国民に対して言われたことというのは、委員長が言われましたように、トップがかわったからといって安易に変えるということは大変混乱を招きますし、不信にもつながることでありますから、ぜひ、その辺はしっかり重く受けとめていただきたいと思います",
                "八月末で、仮設住宅に入っている人も、公営住宅にいる方も、あるいは民間賃貸に移られている方も、もう免除期間は終わりましたから九月以降払ってくださいということは、復興、特に生活関係の復興の状況から見てどうかなと私は思います",
                "お盆までに仮設住宅に希望者全員入居ということは絶望的です"
            ]
        },
        {
            "speech_id": "117704601X02320110714_090",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-07-14",
            "speech_text": "○谷委員　ぜひ前向きな、六カ月ではなくてもう少し見ていただいた方が、私は、ＮＨＫという立場からもしっかり被災者にも目配りしている、ＮＨＫも経営ですから、経営のことも考えなければなりませんけれども、でき得る限り目いっぱいの、最大限のそういう手当てはしているという姿勢を示していただきたいと思います。\r\n　さて、次の質問に移ります。\r\n　三月十一日、大変な災害で、一千年に一度とも言われておりますけれども、しかし、東海、東南海、南海の同時の巨大災害、三連発とも言われておりますけれども、そういう対応のことにＮＨＫはどう取り組んでいるのかなというのが大変気になるところであります。\r\n　東北地方の今回の災害は、確かに範囲は広く、地震、津波そして原発等々さまざまな複合的なあれがありましたけれども、しかし、東海、東南海、南海となると、いわゆる太平洋ベルト地帯、四国も含めて、もう壊滅的な大変な被害、今回の災害の比ではないと思います。そのときに、公共放送機関として、ＮＨＫがどういう対応を今からされているのかお尋ねしたいと思います。いろいろな施設の代替機能をどうするかとか、本部と各放送局の役割分担をどうするか、応援体制をどうするのか、さまざまあるかと思いますけれども、できれば具体的に、こういうようなことに検討着手しているということであれば、そういう状況を教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02320110714/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○谷委員　ぜひ前向きな、六カ月ではなくてもう少し見ていただいた方が、私は、ＮＨＫという立場からもしっかり被災者にも目配りしている、ＮＨＫも経営ですから、経営のことも考えなければなりませんけれども、でき得る限り目いっぱいの、最大限のそういう手当てはしているという姿勢を示していただきたいと思います",
                "\r\n　三月十一日、大変な災害で、一千年に一度とも言われておりますけれども、しかし、東海、東南海、南海の同時の巨大災害、三連発とも言われておりますけれども、そういう対応のことにＮＨＫはどう取り組んでいるのかなというのが大変気になるところであります",
                "\r\n　東北地方の今回の災害は、確かに範囲は広く、地震、津波そして原発等々さまざまな複合的なあれがありましたけれども、しかし、東海、東南海、南海となると、いわゆる太平洋ベルト地帯、四国も含めて、もう壊滅的な大変な被害、今回の災害の比ではないと思います",
                "いろいろな施設の代替機能をどうするかとか、本部と各放送局の役割分担をどうするか、応援体制をどうするのか、さまざまあるかと思いますけれども、できれば具体的に、こういうようなことに検討着手しているということであれば、そういう状況を教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01120110712_136",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。\r\n　きょうは、限られた時間でございますので、リーダーの資質の問題、あるいは生活再建、まちづくりの問題、それらに絞ってお尋ねをしたいと思います。\r\n　海江田大臣、お疲れのことと本当に同情申し上げます。前の復興担当大臣は、放言によって辞任されました。総理大臣の了解のもとに地元説得に奔走した海江田さんに突然の方針変更ということで、結局、そうなると、だれが傷つくかということは、もちろん当の大臣はそうではありますけれども、本格的な復興への歩みを期待した東北などの被災地、また国を信じた玄海原発の地元は泣くに泣けないと私は思います。\r\n　海江田大臣、きのうの民主党の階議員への質疑の中で、信頼を失ったと大臣は述べられました。なぜ信頼を失ったのですか。何が原因で信頼を失ったと海江田大臣は考えておられるのか、お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総理大臣の了解のもとに地元説得に奔走した海江田さんに突然の方針変更ということで、結局、そうなると、だれが傷つくかということは、もちろん当の大臣はそうではありますけれども、本格的な復興への歩みを期待した東北などの被災地、また国を信じた玄海原発の地元は泣くに泣けないと私は思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_034",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○谷委員　では、国の基準を超える汚染水は絶対に流さない、そういう決意だということを確認させていただきました。\r\n　それでは、原発関係で次の質問なんですけれども、今、福島の方で、大変、学校のグラウンドの表土を取ったり、あるいは報道によれば福島県は、県知事でしたか、県民全員の健康診断をする、こういうことを公表しているかと思うんです。そのように、自治体はやむを得ず応急的な対応に、特に福島は追われている状況かと思うんです。\r\n　では、こういうことに対して国はどういう支援をしているのか。個別の学校については文部科学省云々、そういうレベルじゃなくて、原発に対応してさまざまなことをいわば余儀なくされているわけです、現場では。そのために、例えば我が党では、これから法案を出す準備を、今最終の詰めをしておりますけれども、原子力被害応急対策基金というようなファンドを、例えば福島に一千億なら一千億、それでそういういろいろな対応を、とりあえず、東電への求償はまた別の問題にして、するというような手当てが私はやはり国として必要かと思います。\r\n　海江田大臣の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/34",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そのように、自治体はやむを得ず応急的な対応に、特に福島は追われている状況かと思うんです",
                "そのために、例えば我が党では、これから法案を出す準備を、今最終の詰めをしておりますけれども、原子力被害応急対策基金というようなファンドを、例えば福島に一千億なら一千億、それでそういういろいろな対応を、とりあえず、東電への求償はまた別の問題にして、するというような手当てが私はやはり国として必要かと思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_052",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○谷委員　それでは、ぜひ総務省と厚生労働省とよく話をしていただいて、早くこういうスキームをつくってあげないと。そういうスキームを早くつくっても、なかなか現場では大変なんですよ。\r\n　繰り返すようですけれども、義援金にしても被災者生活支援金にしても仮設住宅にしても、避難所にたくさんの人がいるんですから、市町村はそういう仕事に追われるわけです。黄川田委員長もよくわかっておられます。ですから、そこで法律の建前ばかり言ってもだめなんですよ。そのことを、ぜひ厚労大臣、総務大臣とよく調整されて、体制づくりをお願いしたいと思います。\r\n　野田大臣、まだまだいろいろたくさんの例を挙げたかったわけですけれども、いずれにしても、先ほどから話が出ています被災者生活再建支援金とか、瓦れき処理も陸はまだ六割ですね、予算措置は。海は、私の感覚では一割もまだ計上していないと思いますよ。それから、復興基金の話、二重ローン対策、地域医療。医療過疎と言われる地域がさらに加速されるんじゃないかと地元の方ではよく報道されておりますけれども、地域医療再生のため。学校の復旧の経費も、一次補正に本格的な復旧は入っていません。三陸鉄道もそうだ。何にもしてない。ＪＲももちろんそうですし、海岸堤防の復旧費もゼロです。また、原発被害のための仮払い、こんなことも何も計上してない。\r\n　早急に相当規模の二次補正を計上すべきだと思いますが、大臣のお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/52",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　野田大臣、まだまだいろいろたくさんの例を挙げたかったわけですけれども、いずれにしても、先ほどから話が出ています被災者生活再建支援金とか、瓦れき処理も陸はまだ六割ですね、予算措置は",
                "また、原発被害のための仮払い、こんなことも何も計上してない"
            ]
        },
        {
            "speech_id": "117704858X00720110609_242",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○谷委員　福島県の立場につきましては、我が党提出の法案には、原発事故被害を震災に包含して明記していたところでございます。\r\n　委員御指摘の福島の特別な事情ということは、当然我々も十分配慮して復興、再生に当たるべきだと思っておりまして、特別立法のことも含めて、この前の参考人質疑でもそういった御意見が出たところでございますので、しっかり受けとめて対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/242",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　委員御指摘の福島の特別な事情ということは、当然我々も十分配慮して復興、再生に当たるべきだと思っておりまして、特別立法のことも含めて、この前の参考人質疑でもそういった御意見が出たところでございますので、しっかり受けとめて対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_251",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○谷委員　原発・エネルギー政策と福島の復興ということは、大変密接に絡んでいるかと思います。\r\n　法案の「基本理念」のところにも、第二条第六号で、原子力の事故による災害を受けた地域の振興については云々という記述をしているところでありまして、また、第二条の第四号にもエネルギーについての記述をしているところであります。\r\n　したがいまして、この法案にあるとおり、復興対策本部、復興庁で復興施策を推進するに当たっても、今後の原発・エネルギー政策を踏まえた配慮がなされるべきだし、また、そうしていかなければスムーズな政策展開ができない、そういうふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/251",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、この法案にあるとおり、復興対策本部、復興庁で復興施策を推進するに当たっても、今後の原発・エネルギー政策を踏まえた配慮がなされるべきだし、また、そうしていかなければスムーズな政策展開ができない、そういうふうに考えているところです"
            ]
        },
        {
            "speech_id": "117704858X00420110525_042",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-25",
            "speech_text": "○谷委員　ありがとうございました。その分、早期の二次補正に向かって頑張らねばと思います。\r\n　福島県の瀬谷商工会議所会長にお尋ねをいたします。\r\n　先ほどのお話の中で、福島県の三人の方に共通されている思いは、私の受けとめ方ですけれども、原発が収束していない、このまま、いわば宮城、岩手の方は復旧に向かって、速度はともかく進んでいくのに、自分たちは収束していないからとてもまだその段階ではない、取り残されるのではないか、そういう思いがお三人方に共通しているのかなと思いました。\r\n　瀬谷会長の方は、お話の中で、福島県向けに、補償以外に何か特別立法が必要ではないかということをお話しされました。もう少し具体的に、こういう骨子だ、ここがポイントだというものが会長の中にございましたらお話しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00420110525/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その分、早期の二次補正に向かって頑張らねばと思います"
            ]
        },
        {
            "speech_id": "117705261X02120110429_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。\r\n　きのうは震災から四十九日でありました。きょうは五十日目であります。\r\n　十六年前、私は神戸で阪神・淡路大震災を経験しました。当時、私は兵庫県庁に勤めておりましたが、突然の、未曾有の、そして予想だにしなかった大都市直下型の大災害に遭遇し、とにかくしゃにむに働き続けました。今踏ん張らなくてどうする。我々の神戸が、我々の兵庫は必ず復興するのだ。我々はフェニックスのように必ずよみがえるのだ。みずからをむち打ちながら働き続けました。全国の多くの人々から、海外からも、本当に、涙が出るような御支援をいただき、励まされ、支えられました。\r\n　このたびの東日本巨大地震・津波災害からの復旧復興のために、たとえ野党の立場にあるとはいえ、被災者のために、また被災地のために、一身をなげうって頑張るんだ、そういう思いで、それが自分の定めなんだ、そういう気概で、選挙区の方々に失礼をしながら、現地にも何度か足を運び、懸命に取り組んでまいりました。\r\n　政府と各政党の、いわば唯一の継続した話し合い機関である各党・政府実務者会合に、自民党を代表して、同じ兵庫の西村康稔議員ともども、三月十九日以来、まだ続いておりますけれども、今まで十八回、毎回出席し、被災者支援、原発事故にかかわるさまざまなことを政府に要求し、提案し、主張し、提言してまいりました。\r\n　しかし、大震災から五十日を迎えた今日、被災者を取り巻く状況は相変わらず厳しく、復旧復興への道はまだまだ遠い。被災者の人々の心を思うと、私はじくじたる思いがいたします。国全体として、政府全体として、もっと、危機感を持って、必死に、そして温かく、あらゆる組織、あらゆるパワーを使い、支援すべきではないか。未曾有の災害には未曾有の支援が必要ではないか。そういう思いを抱きながら、以下、質問をしたいと思います。\r\n　最初に、防災担当大臣の件です。\r\n　昨年秋、内閣改造からずっと、五十日を経た今日まで松本防災担当大臣は、いや、大臣を、あなたを非難しているわけではないんです、ずっと環境大臣の兼務のままです。\r\n　三・一一というのは未曾有の災害ではなかったんですか。それは言葉だけですか、未曾有というのは。本当にそうであるならば、なぜ専任の大臣を置かないのですか。\r\n　私は神戸でも地震を経験しましたけれども、神戸よりもはるかに広い範囲で、また、はるかに大きな地震で、すべてをなぎ倒すかのような津波があり、原発事故もあり、いわば戦後、我が国の歴史になかったような大変な災害ではないですか。それを兼務の大臣でこれからもやり続けるんですか、総理。\r\n　十六年前、一月十七日でした。四日目の一月二十日に、きょうおられますけれども、小里議員のお父様の小里貞利特命大臣は、阪神・淡路大震災の復興だけに専念しろということで、専任大臣として発令されたのです。なぜ、いまだもって専任大臣を発令されないのですか、総理。どういう認識なんですか。お尋ねします。いや、総理に。これは総理が任命するんじゃないですか。松本大臣はだめですよ、これ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このたびの東日本巨大地震・津波災害からの復旧復興のために、たとえ野党の立場にあるとはいえ、被災者のために、また被災地のために、一身をなげうって頑張るんだ、そういう思いで、それが自分の定めなんだ、そういう気概で、選挙区の方々に失礼をしながら、現地にも何度か足を運び、懸命に取り組んでまいりました",
                "国全体として、政府全体として、もっと、危機感を持って、必死に、そして温かく、あらゆる組織、あらゆるパワーを使い、支援すべきではないか",
                "未曾有の災害には未曾有の支援が必要ではないか",
                "本当にそうであるならば、なぜ専任の大臣を置かないのですか",
                "\r\n　私は神戸でも地震を経験しましたけれども、神戸よりもはるかに広い範囲で、また、はるかに大きな地震で、すべてをなぎ倒すかのような津波があり、原発事故もあり、いわば戦後、我が国の歴史になかったような大変な災害ではないですか"
            ]
        },
        {
            "speech_id": "117705261X02120110429_147",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○谷委員　大変残念です。\r\n　菅総理、いろいろたくさんの会議が設けられていますね。災害廃棄物処理法的問題のＰＴというのは、三月十一日の発災後、十日後の三月二十一日に発足しているんです。まさにこういう問題を速やかにやってもらわなきゃ困るんじゃないですか。何のためにいろいろ会議があるんですか。だって、放射能の問題があるなんということは、ずっと前からわかっているんじゃないですか。今度の災害は、地震、津波、原発ですよ。\r\n　早く指針を示していただくよう、総理大臣のリーダーシップをお願いしたいと思いますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさにこういう問題を速やかにやってもらわなきゃ困るんじゃないですか",
                "だって、放射能の問題があるなんということは、ずっと前からわかっているんじゃないですか"
            ]
        },
        {
            "speech_id": "117704601X01120110419_070",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-19",
            "speech_text": "○谷委員　これは後の問題にも絡みますけれども、大変大事で、義援金の配分にしても、要は末端といいますか、実際に被災者に配る市町村の人手が足りないと配れないわけですから、ぜひ、待ちの姿勢ではなくて、しっかりと要望にこたえていただくよう、引き続き努力の方をお願いしたいと思います。\r\n　全国の自治体で二千五百人余りという数字を今お聞きいたしましたが、私は、全国の自治体は本当に仲間意識で、少々いろいろな条件が悪くても、あすは我が身という思いでいると思うんですよ。ですから、もっともっと強いリーダーシップで、被災自治体にしっかりと人的な支援を、応援をしていただくように御要望しておきます。\r\n　さて、原発が立地している八つの町村への支援です。\r\n　前回も質問させていただきました。過去に例のない事態です。東京電力から工程表が出ましたけれども、そのとおりいくとは限りません。また、たとえ工程表どおりいっても、実際、住民の方がまたもとのところに帰れるという保証は、政府の方はまだ何も言われておりません。こういうときに、そもそも基礎的な行政サービスをどういうやり方でやるのか、本当にいろいろな難しい問題があるかと思います。\r\n　四月五日の質問のときに、やはり答えは現場にあるのではないか、とにかく現場に出向いていって、いろいろなことをよく聞いていただくよう要望をいたしましたが、その後どうでしょうか、その後の対応。半月過ぎました。お尋ねします。\r\n　　　　〔稲見委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X01120110419/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、もっともっと強いリーダーシップで、被災自治体にしっかりと人的な支援を、応援をしていただくように御要望しておきます",
                "こういうときに、そもそも基礎的な行政サービスをどういうやり方でやるのか、本当にいろいろな難しい問題があるかと思います"
            ]
        },
        {
            "speech_id": "117704601X01120110419_074",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-19",
            "speech_text": "○谷委員　今、片山大臣は率直なところを、私流に受けとめれば、二つの縦系列の連携がいま一つなので、連携を図るよう努めているという趣旨ではないかと思いますけれども、私もそのとおりだと思いますよ。各党・政府実務者会議に毎回私は自民党を代表して出ていますけれども、やはり原子力関係の生活支援なりフォローが弱いです。ここが気になるんです。\r\n　そこで、大臣にお願いしたいのは、原発の八つの町村の役場機能といいますか市町村機能、これは総務省でなければ無理です。経産省に任せても無理。地方自治のことを知らない、端的に言うて。ですから、そこはしっかり責任を持って、主体的にぜひやっていただきたい。そうしないと八つの町村が余りにもかわいそうです。これは、先ほどの坂本委員のペーパーで「原発事故等関係」だから、経産省が中心。経産省が中心ではできるはずがないですよ、こんなもの。ぜひそこのところをお願いしたいと思います。その答弁といいますか決意をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X01120110419/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そこで、大臣にお願いしたいのは、原発の八つの町村の役場機能といいますか市町村機能、これは総務省でなければ無理です",
                "経産省に任せても無理",
                "そうしないと八つの町村が余りにもかわいそうです",
                "経産省が中心ではできるはずがないですよ、こんなもの"
            ]
        },
        {
            "speech_id": "117704339X00820110414_137",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。きょうは、三十分の時間を与えられています。\r\n　震災から一月が過ぎました。復興の道は大変遠いと感じます。行うべき施策がおくれおくれになっているということが大変気がかりでありますし、また、原発の問題もあり、被害が拡大しつつあるというのが現況ではないかと思います。\r\n　衆議院で未曾有の災害を審議する、本来、災害対策委員会は頻繁に開かれるべきだと思います。その委員会に大臣もいない。なぜいないかというと、環境の委員会が開かれている、法案審議があるということであります。未曾有の災害について、前例のない対応ということが与野党共通して言われている。そのときに、専任大臣がいまだもってだれもいない、こんなことが許されていいのか。私は憤りさえ覚えます。\r\n　委員長、この災害対策委員会で決議をすることを提案いたします。\r\n　大臣の選任や内閣の定員増なんという、そういう次元の話ではなくて、未曾有の災害と言っているんですから、専任大臣を置くのは当たり前じゃないですか。十六年前の神戸で、三日後に置きましたよ、小里大臣を。\r\n　今度は原発もあるにもかかわらず、いやいや、環境大臣と兼務です、いまだ兼務ですと。そういうことについて、政府の動きをじっと見ていましたけれども、原発担当大臣に細野さんとか、何か信じられないような動き。また……（発言する者あり）いやいや、細野補佐官を別に非難しているわけじゃないですよ。総理大臣が公明党のしかるべき方に何か個人的に電話をしたということ自身が信じられないというわけです。\r\n　この事態について、委員長、どうか理事会で協議してください。まず要求をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "復興の道は大変遠いと感じます",
                "行うべき施策がおくれおくれになっているということが大変気がかりでありますし、また、原発の問題もあり、被害が拡大しつつあるというのが現況ではないかと思います",
                "\r\n　衆議院で未曾有の災害を審議する、本来、災害対策委員会は頻繁に開かれるべきだと思います",
                "そのときに、専任大臣がいまだもってだれもいない、こんなことが許されていいのか",
                "\r\n　大臣の選任や内閣の定員増なんという、そういう次元の話ではなくて、未曾有の災害と言っているんですから、専任大臣を置くのは当たり前じゃないですか",
                "そういうことについて、政府の動きをじっと見ていましたけれども、原発担当大臣に細野さんとか、何か信じられないような動き",
                "総理大臣が公明党のしかるべき方に何か個人的に電話をしたということ自身が信じられないというわけです"
            ]
        },
        {
            "speech_id": "117704339X00820110414_139",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　ありがとうございます。\r\n　ぜひ、この委員会としての、立法府としての意思を政府に示さないとだめだと思います。\r\n　じっと私も、我々自民党も、震災復興に全面的に協力するということで、言いたいことも抑えてずっとやってきました。\r\n　私は、政府・各党実務者会議、毎日のように開かれているのをずっと自民党代表として十五回出てまいりました。これからも引き続き継続をいたしますけれども、とにかく専任の大臣を置いてください、そういう強い思いでございますので、ぜひ、理事会で前向きに御検討をお願いいたします。\r\n　さて、質問をいたします。\r\n　実は、その実務者会議で、公明党の石田委員も、公明党を代表されて、ずっと一緒でございましたが、与党も野党も、党派を超えて、共通して、いわば最大公約数的に一致することを政府に申し入れようということで、お手元の資料の八、九、十、十一と四つありますけれども、これは案となっておりますけれども、昨日申し入れをしました。それは、実務者会議からさらにいわば親会である、各党の幹事長、政調会長もあわせて、きのうは各党・政府震災対策合同会議ということでこの申し入れを行いました。\r\n　そして、政府側から、松本大臣、それから原発については細野補佐官から、いろいろこれについてのコメントなり、政府の取り組みの考え方が示されたところであります。\r\n　その中で、実は私は初めて知ったことがありました。この資料の一ページから四ページにありますいわゆる計画的避難区域及び緊急時避難準備区域、きょうの委員会でも何度か質問が出ました。\r\n　四月十一日、枝野官房長官がこういう内容の記者発表をされた。各党の実務者会議でも資料の配付があり、説明がありました。我々は、当然、その日から時計は回っている、その日から一月をめどに、この計画的避難区域、そこに住んでおられる方々は出なきゃならないと思っていた。\r\n　しかし、きのうの各党の幹事長、政調会長が集まった各党・政府震災対策合同会議で、細野補佐官は、いや、地域の指定をしていないんだ、これからなんだということを言われました。みんなびっくりした。与党の岡田幹事長もびっくりされていました。えっ、そんなことだったの。我々も、全然そんな説明を聞いていなかった。マスコミもそうだ。地域の方々もそうだ。それで、一時期、会議が紛糾いたしました。\r\n　結論的に、政府の考え方はこうだというんです。月曜日、四月十一日の官房長官会見は、計画的避難区域そして緊急時避難準備区域の設定についての政府の基本的な考え方を示したものである。この考え方に基づいて、現在、関係市町村の理解を得るため説明を行っているところ。具体的に、計画的避難区域、緊急時避難準備区域、それの設定は総理大臣たる原子力災害対策本部長の指示で行う。告示か公示か、それをするということです。ですから、正式に原子力災害対策本部長の指示がなされれば、おおむね一カ月でこの該当区域の住民に計画的に避難していただくことをお願いすることになるというのが政府の説明でした。\r\n　副大臣、こういうことを御存じでしたか、こういう物の考え方だということを。副大臣です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ぜひ、この委員会としての、立法府としての意思を政府に示さないとだめだと思います",
                "\r\n　じっと私も、我々自民党も、震災復興に全面的に協力するということで、言いたいことも抑えてずっとやってきました",
                "\r\n　結論的に、政府の考え方はこうだというんです"
            ]
        },
        {
            "speech_id": "117704339X00820110414_145",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　何か、一致するようでいて、すれ違うようですけれども、いやいや、地元との調整は必要だということはだれでもわかっているんです、そんなことは。\r\n　何か、大変残念ですね。地元との調整の前に、政府としての考え方を丁寧に正確に言うというのが第一歩じゃないですか。それがなされていないから私は問題にしているんです。私だけが問題にしているんじゃないんですよ。本当は与党でもいっぱい言いたいと思いますよ、岡田幹事長でも。知らなかったんですから、こんなことは。こんなふうに、みんなもう時計が回っていたと思っていたら、いや、実はまだ回っていなかった。\r\n　これは関係の地域の方々に対する侮辱ですよ。遊ばれている感じがすると思いますよ。何でそういう目配りができなかったのか。これだけ原発についてさまざま、さっきも放水の話が梶山先生の方からありましたけれども、事前の通告は農林水産大臣にも何にもない、漁協にも何にもない。そういう丁寧な地元への説明というのが、またしてもこれでもされていない。\r\n　ぜひその辺を、政務官というよりも副大臣、これは原発だからとかいうことではなくてやはり政府の姿勢の問題です、またよろしく頼みます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "地元との調整の前に、政府としての考え方を丁寧に正確に言うというのが第一歩じゃないですか",
                "それがなされていないから私は問題にしているんです",
                "私だけが問題にしているんじゃないんですよ",
                "本当は与党でもいっぱい言いたいと思いますよ、岡田幹事長でも"
            ]
        },
        {
            "speech_id": "117704339X00820110414_147",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　ですから、冒頭の話に戻るんです。大臣が出ていないでしょう、これは。環境委員会と兼務だと。未曾有の災害と言葉だけ言って、何かということですわ。まあ、それはいいです。そのことは、きのうの各党でも、政府にも強く申し入れていますから……（東副大臣「いや、違うんです。委員長」と呼ぶ）いやいや、もうよろしいです。答弁は求めていないです。\r\n　ただ、もう一度、この資料に戻りますけれども、配付資料の二ページのところを見ていただきますと、「「計画的避難区域」と「緊急時避難準備区域」の設定について」、どこの資料か、何も書いていないんです。この辺も、そもそも姿勢としてよくないと思いますよ。原子力災害対策本部の決定なのかどうかさえもわからない。この辺について、しっかりとした目配りと、とにかく、この区域指定をすればだれが一番影響を受けるのか、そういう目線に立った取り組みをこれからぜひしていただくように強く要望いたします。\r\n　それでは、それに関連して、原発事故はいつ収束するのか、収束の見込みについて、いつ発表されるんですか。お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この辺も、そもそも姿勢としてよくないと思いますよ",
                "この辺について、しっかりとした目配りと、とにかく、この区域指定をすればだれが一番影響を受けるのか、そういう目線に立った取り組みをこれからぜひしていただくように強く要望いたします"
            ]
        },
        {
            "speech_id": "117704339X00820110414_153",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　こういうこともみんなを混乱させていることなんです。前に、細野補佐官があと数カ月で安定した状態になるとか言われて、政府が何かその火消しに躍起になる。みんな収束の見込みというのを求めたいんです。政務官、その気持ちはわかりますね。\r\n　こういう大部屋で、プライバシーもないところに寝泊まりするということがどんなに精神的に大きな負担になるのか、ストレスがたまるのか。お年寄りが病気になり亡くなりますよ、震災関連死で亡くなられた方も少なからず既にあるわけですから。\r\n　もっと発言に、本当に慎重にというのか、言い方は失礼かもわかりませんが、考えて、熟慮の上で、政府高官の一言の発言がどういう大きな波紋を呼ぶのか考えて発言をしていただきたいと、答弁を求めませんが、要望をいたしておきます。\r\n　それにしても、また発言が出ました。資料に添付させていただいておりますが、菅総理が、原発周辺、二十年住めないと発言をしたと松本参与が記者に言い、後で訂正をした。\r\n　二十年住めないんですか。答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/153",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もっと発言に、本当に慎重にというのか、言い方は失礼かもわかりませんが、考えて、熟慮の上で、政府高官の一言の発言がどういう大きな波紋を呼ぶのか考えて発言をしていただきたいと、答弁を求めませんが、要望をいたしておきます"
            ]
        },
        {
            "speech_id": "117704339X00820110414_157",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　政務官の発言のとおりだと思います。\r\n　ただ、そういう発言が、いや、総理じゃない、参与だとしても、こんな発言が官邸から漏れてくるということは、どう思われるんですか。\r\n　きのう、テレビを見ていたら、飯舘村でしたか、村長さん、怒りで声が震えていましたよ。当たり前ですよ、こんなことは。政治家の発言とは思えない。いやいや、政治家じゃなくて参与だというならば、そういう人を参与に任命した方の識見を疑います。\r\n　こういう発言について、被災地域の方々の、被災地域というか原発の周辺の方々の気持ちを思うと、情けない気持ちに私はなりますけれども、政務官の思いはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/157",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政治家の発言とは思えない",
                "いやいや、政治家じゃなくて参与だというならば、そういう人を参与に任命した方の識見を疑います",
                "\r\n　こういう発言について、被災地域の方々の、被災地域というか原発の周辺の方々の気持ちを思うと、情けない気持ちに私はなりますけれども、政務官の思いはどうですか"
            ]
        },
        {
            "speech_id": "117704339X00820110414_159",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○谷委員　ぜひお願いいたします。\r\n　それは、二十年住めないとか、あるいは、三陸の被災地は、全くのもとどおりはなかなか難しいということはわかります。私も現地に行って、わかりますけれども、みんな高台に住め、漁業はやるな、その方が効率がいいとか、それが二十一世紀型の日本のモデルだとか、そういうちゃらちゃらした、地域の方々の思い、心情、心、そういうことを傷つける発言だから、絶対にしないようにまた強くお願いいたします。\r\n　二度とこういうことがあれば、その方をやはりこの災害対策委員会の総意として呼ぶべきだと私は思います。所管でないとか、そんな次元の話じゃないと思います。そのことを強く思います。\r\n　それでは、もう一度お手元の資料を見ていただきたいわけでありますけれども、各党・政府震災対策合同会議の要望、緊急事項を資料八ページから十一ページですか、まとめております。\r\n　十五回にわたる会議を経て、既に実現したものもあれば、相当前に行っているものもあります。やはり、被災者対応をきめ細かく行うこと、二番目に住まいの確保、三つ目にガソリン、四つ目に中小企業、農林水産漁業者、五つ目に原発、そして被災自治体のバックアップ体制、七番目に今後の見通しであります。\r\n　十六年前の神戸の地震に比べて、原発の問題はおいておいて、相当おくれています。すべてがおくれている。また、おくれているということについて、政府がしっかり危機感を持っているかどうか、私は疑っています。疑っているというのも、何も根拠がないわけではない。十五回ずっと会議に出て、答弁を聞いて、本当に危機感があるのかなと。\r\n　先ほど、中山政務官は現場の声と言われました。十六年前と明らかな違いは、これは地方を広範囲に襲った大地震。そこで、ガソリンが命だということを政府はもっと早く気づくべきでありました。\r\n　何といってもこのガソリンは、資源エネルギー庁の説明で、いや、そこそこ行き渡っている、相当回復している、そんなにひどいんですかという回答でありました。私は、会議で、余りにも認識にずれがあるので、思わず声を荒げて言いました。ガソリンの不足がどんなに深刻かわからなければ、この会議を仙台でやろうか、東京でやるから感覚がずれているんだ、仙台でやればすぐわかるんじゃないかと言って、やっと本格的に、もちろんその前から頑張っていただきましたが、政府を挙げて取り組んでいただいたように思います。ガソリンは、確かに相当改善はされてきたと思います。\r\n　住宅、これも下手をしたら、言い方が適切でないかもわかりませんが、第二のガソリンになるかもわかりません。計画だけは着実にできる、しかし、現場では遅々として進まない。政府の対応をただすと、こういう計画です、着々といっていますと。現場では大きな乖離が出る。\r\n　さて、復興住宅は何戸つくられるんですか。まず、そこからお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/159",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も現地に行って、わかりますけれども、みんな高台に住め、漁業はやるな、その方が効率がいいとか、それが二十一世紀型の日本のモデルだとか、そういうちゃらちゃらした、地域の方々の思い、心情、心、そういうことを傷つける発言だから、絶対にしないようにまた強くお願いいたします",
                "\r\n　二度とこういうことがあれば、その方をやはりこの災害対策委員会の総意として呼ぶべきだと私は思います",
                "所管でないとか、そんな次元の話じゃないと思います",
                "また、おくれているということについて、政府がしっかり危機感を持っているかどうか、私は疑っています",
                "疑っているというのも、何も根拠がないわけではない",
                "そこで、ガソリンが命だということを政府はもっと早く気づくべきでありました",
                "ガソリンの不足がどんなに深刻かわからなければ、この会議を仙台でやろうか、東京でやるから感覚がずれているんだ、仙台でやればすぐわかるんじゃないかと言って、やっと本格的に、もちろんその前から頑張っていただきましたが、政府を挙げて取り組んでいただいたように思います",
                "\r\n　住宅、これも下手をしたら、言い方が適切でないかもわかりませんが、第二のガソリンになるかもわかりません"
            ]
        },
        {
            "speech_id": "117705007X00820110413_053",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-13",
            "speech_text": "○谷委員　要は断言できないわけですわ、繰り返しますけれども。ですから、だからこそ、今後の対応を常に農林水産省の方もウオッチしてもらわなきゃならないし、危機意識を持ってそれを見てもらわなきゃならないということを再度指摘させていただきます。\r\n　これは海のチェルノブイリにしてはならないんですわ、レベル七になったんですけれども。まだ可能性はあると私は思っています。最悪のシナリオも考えて、いろいろ対策を講じなきゃならないですから。\r\n　さて、原発の問題で、先日、レベル七にもなりましたし、それから新たに計画避難区域ということで、そういうことを枝野官房長官が発表されました。一月以内に避難をしていただきたいと。一月たつと、計画避難区域というのは今の指示区域と同じになるんですか。つまり、立入禁止区域ということですか。お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00820110413/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、だからこそ、今後の対応を常に農林水産省の方もウオッチしてもらわなきゃならないし、危機意識を持ってそれを見てもらわなきゃならないということを再度指摘させていただきます",
                "まだ可能性はあると私は思っています"
            ]
        },
        {
            "speech_id": "117705007X00820110413_072",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-04-13",
            "speech_text": "○谷委員　わかりました。国が責任を持つということですから、本当にしっかり責任を持ってやっていただきたいと思います。\r\n　農家の方は泣きますよ、本当にこれは。好きこのんで移動するわけじゃないんです。普通のサラリーマンの方でも大変ですよ、居住を変えるというのは。帰ってくる見込みもないんですから。いつ帰れるかという保証もない。そしてまた、大部屋の、こういう体育館で、それぞれほとんどプライバシーがないところに、一時避難所、親戚を頼る人は別ですけれども、行かなきゃならない。そして、その後の生活のめどもなかなか立たない。ましてや、動物を飼っている農家はなおさらでございますので、その辺をしっかりお願いしたいと要望して、次の質問に移ります。\r\n　水産がメーンでやりたかったんですけれども、少し原発の方にとられました。経済産業省とエネルギー庁の方は結構ですよ。ありがとうございました。\r\n　水産業の問題であります。\r\n　この地域は、今さら私が言うまでもなく、日本の水揚げの四分の一を占める我が国水産業の中心的な地域です。この地域の漁業、養殖業の再生、復興なくして、我が国の水産食料の安定供給と水産業の未来はあり得ないと言っても私は過言ではないと思います。だからこそ、どう地域水産業の再編の姿を形づくるのか、そういうマスタープランの早急な作成というのが求められていると思います。私だけではなくて、あるいは自民党だけではなくて、漁業団体あるいは多くの関係者の方も、どういう姿に持っていくのかというマスタープランを早くという声は大変強いものがあります。\r\n　お尋ねします。いつまでに作成するのですか、いつまでですか、お尋ねします。できるだけ早くという抽象的な答弁では困ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00820110413/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国が責任を持つということですから、本当にしっかり責任を持ってやっていただきたいと思います",
                "\r\n　水産がメーンでやりたかったんですけれども、少し原発の方にとられました",
                "\r\n　水産業の問題であります",
                "この地域の漁業、養殖業の再生、復興なくして、我が国の水産食料の安定供給と水産業の未来はあり得ないと言っても私は過言ではないと思います",
                "だからこそ、どう地域水産業の再編の姿を形づくるのか、そういうマスタープランの早急な作成というのが求められていると思います",
                "私だけではなくて、あるいは自民党だけではなくて、漁業団体あるいは多くの関係者の方も、どういう姿に持っていくのかというマスタープランを早くという声は大変強いものがあります",
                "できるだけ早くという抽象的な答弁では困ります"
            ]
        },
        {
            "speech_id": "117704601X00820110405_027",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。\r\n　今回の東日本巨大地震、津波でお亡くなりになられました方々と被災された皆様方に対し、心からお悔やみとお見舞いを申し上げたいと思います。\r\n　そして、せっかく助かった命も、これ以上なくさない、そういう今の避難所などの生活支援をしっかりと行政がやらなければならないし、我々もサポートしなければならないと思います。\r\n　十六年前、私も神戸で震災を経験しましたが、災害の規模、広さ、また地震、津波、原発さらには風評被害と、四重苦とも言われる大変大きな課題が山積しているわけでありますけれども、スピード感を持って取り組まなければ、先ほどのように、助かった命も助からない。これ以上ふやすことのないように、しっかり取り組む必要があると思います。\r\n　十六年前の神戸のときは六千四百人亡くなられました。当日亡くなられたのは五千五百人です。九百人がいわゆる震災関連死、その後の避難所とか仮設住宅でのストレス等々による死亡でございました。そういうことを踏まえながら、危機感を持って、しっかりと我々も取り組む必要があると思っています。\r\n　我が党の谷垣総裁も、復興に全面協力するということで、いろいろな場で政府・与党と協議も進め、私自身も、三月十九日以来の各党・政府実務者の会合、昨日もあって十二回を数えましたが、自民党を代表して出させていただいているところであります。そこでもいろいろなことを議論を取り交わし、提言し、要望しているわけでありますけれども、きょうは緊急の問題を中心に総務大臣などにお尋ねしたいと思います。\r\n　まず、義援金です。着のみ着のままで逃げられた避難者の方はとにかく現金がありません。\r\n　阪神・淡路大震災のときは、お手元の資料一ページにございますように、一月十七日の被災から二週間後に第一次配分がなされました。死亡者・行方不明者、そして住家損壊見舞金、一律十万円です。二週間です。\r\n　もう三月十一日から相当過ぎてまいりました。早くこれを配らないと義援金が渡りません。官房長官は、確定してから配ると遅いので早く配りたいと言われました。当たり前です。前例もあるわけです。早期に一次配分が必要だと私は思っており、各党実務者会議でも何度かその主張、要望を行いました。片山大臣も、早期に必要ということをテレビですか、言われたというふうにお聞きしていますが、いつ配られますか。\r\n　　　　〔委員長退席、古賀（敬）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、せっかく助かった命も、これ以上なくさない、そういう今の避難所などの生活支援をしっかりと行政がやらなければならないし、我々もサポートしなければならないと思います",
                "\r\n　十六年前、私も神戸で震災を経験しましたが、災害の規模、広さ、また地震、津波、原発さらには風評被害と、四重苦とも言われる大変大きな課題が山積しているわけでありますけれども、スピード感を持って取り組まなければ、先ほどのように、助かった命も助からない",
                "これ以上ふやすことのないように、しっかり取り組む必要があると思います",
                "そういうことを踏まえながら、危機感を持って、しっかりと我々も取り組む必要があると思っています"
            ]
        },
        {
            "speech_id": "117704601X00820110405_031",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○谷委員　残念な答弁です。民主党のマニフェストの進捗状況は、ほとんど進んでいないというのはこの委員会でも何度も議論になったことですし、また大臣として、こういう未曾有の災害について国家公務員の方もそれなりの協力をお願いしたい、そういう政治の意思を言っていただけるのかなというふうに思いましたけれども、何か平時の発想で、私としては少し残念であります。\r\n　話を移します。先ほど小川委員の質疑にも出ておりましたけれども、被災自治体へのマンパワー支援ということです。\r\n　今回の災害を考えるときに、阪神・淡路とよく比較されるのですけれども、規模の甚大さ、広域性、そして津波、原発という問題があること、それに加えて、私も先週岩手の大槌町に参りましたけれども、阪神・淡路は言うても大都市直下型の地震でありました。今回は地方を襲った。そこで、燃料、特にガソリンの確保ということがいかに大事か、そして、そのことに本当はもう少し早く着目して全力投球しなければならなかったのではないかという思いを私は抱いています。実務者会議でも何度もそのことは主張いたしました。\r\n　そしてもう一つ、被災自治体はもう市役所あるいは町役場ごとやられているんですね。たくさん被害が出ています。それで、そういう被災自治体を支援するために総務省の方でも協力態勢をとるということで、被災自治体に何人ほどの職員を派遣すればいいのかという照会を先日行い、先週、派遣要望が五百四十五人だというふうにお聞きしております。これで十分ですか。総務省としてどう受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "民主党のマニフェストの進捗状況は、ほとんど進んでいないというのはこの委員会でも何度も議論になったことですし、また大臣として、こういう未曾有の災害について国家公務員の方もそれなりの協力をお願いしたい、そういう政治の意思を言っていただけるのかなというふうに思いましたけれども、何か平時の発想で、私としては少し残念であります",
                "そこで、燃料、特にガソリンの確保ということがいかに大事か、そして、そのことに本当はもう少し早く着目して全力投球しなければならなかったのではないかという思いを私は抱いています"
            ]
        },
        {
            "speech_id": "117704601X00820110405_041",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○谷委員　いずれにしても、今回はこれ以上言いませんけれども、私は、受け身ではなくてもっと要望を、これは非常時なんですよ。過去に例のない未曾有の災害なんでしょう。戦後の歴史になかったんですよ。ですから、待ちの姿勢ではなくて、積極的に総務省の方がこれで大丈夫ですかと、いろいろなルートを通じてしなきゃだめだと思うんです、自治体への人的支援というのを。\r\n　ですから、もちろんこれで終わりではないでしょうけれども、ぜひ、本当にこれでその市町村の行政機能がしっかり、ほかの自治体に比べて劣っている、そういうことがないように今後ともしていただきたいということを強く要望して、次の質問に移りたいと思います。\r\n　市町村の行政で大変気になるのは、後で同僚の吉野委員の質問と少しダブるかわかりませんけれども、原発避難地域の町村の行政です。これは大変気になります。\r\n　役場の移転が今八つですか、八町村がいわゆる二十キロ圏内ですから、住民だけではなくて町村の役場そのものも移転しています。相当長期化することが見込まれています。原発の収束について、まだ政府はいつの時点かというようなことは明確にしておりませんのでよくわかりませんけれども、ただ、いろいろな情勢からすると、相当期間かかるということは常識的に考えられるし、我々もそれを前提でいろいろな支援というのも考えなければならないと思います。\r\n　難しい課題ということは私も十分承知した上で御質問します。どう具体的な支援を検討しなければならないか、支援していくかとまでは言いません、どう検討していかなければならないと考えておられますか、お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、待ちの姿勢ではなくて、積極的に総務省の方がこれで大丈夫ですかと、いろいろなルートを通じてしなきゃだめだと思うんです、自治体への人的支援というのを",
                "\r\n　ですから、もちろんこれで終わりではないでしょうけれども、ぜひ、本当にこれでその市町村の行政機能がしっかり、ほかの自治体に比べて劣っている、そういうことがないように今後ともしていただきたいということを強く要望して、次の質問に移りたいと思います",
                "原発の収束について、まだ政府はいつの時点かというようなことは明確にしておりませんのでよくわかりませんけれども、ただ、いろいろな情勢からすると、相当期間かかるということは常識的に考えられるし、我々もそれを前提でいろいろな支援というのも考えなければならないと思います"
            ]
        },
        {
            "speech_id": "117705007X00620110323_064",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-03-23",
            "speech_text": "○谷委員　自由民主党の谷公一でございます。\r\n　今、被災地の小野寺先生の質問がございました。小野寺先生自身、大変被害に遭われて、うちもやられ、事務所もやられたかと思いますし、また同僚の国会議員も、御家族がまだ行方不明という方もお聞きしています。しっかりとこれから人命救助、復旧復興に向けて頑張らなければならないし、助かる命を、助かった命をこれ以上不幸なことにならないように頑張らなければならないと思います。\r\n　十六年前の阪神・淡路では六千四百名余りがお亡くなりになりましたけれども、当日亡くなったのは五千五百名です。九百名以上は震災関連死ということで、震災そのもので亡くなったわけではなくて、被災のショックや避難生活のストレス、疲労で心筋梗塞とか持病の悪化で亡くなるケースを震災関連死、これは、阪神・淡路のときに初めてそれも震災による死者というふうに位置づけられて、災害弔慰金なども出ることになりました。今でも、残念ながら、少なからず出ております。\r\n　そして、今の避難所あるいは被災地の現状、私も自民党の災害対策本部事務局で翌日から休みなしにきょうまでやっておりますけれども、大変心配です。そういう意味で、助かる命を、これ以上犠牲者を出さないということが、政府なり自治体なり、あるいは我々国会議員にも何よりも求められていることだと思います。そういう危機感を持ってしっかり取り組まないと、まだまだ犠牲者はふえてくるのではないかということを危惧しているわけであります。\r\n　三連休の土曜日から政府と各党の実務者の会合が開かれて、私も自民党を代表して、毎日、きょうも四時半からございますけれども、出させていただいておりますけれども、そういう危機感を持って、スピーディーに、思い切って、大胆にやらなければならないと思っております。\r\n　政府・各党の実務者会議の議題は、今までは、毎日二つのテーマでございました。原発対応については毎日やる、そしてそのほかのテーマは日ごとに変わり、土曜日は物資輸送、日曜日は計画停電、月曜日、きのうは、私の提案で避難所ということを今やっているところであります。\r\n　その中で、農林水産業については、当面の緊急性からいえば、まず人の命が最優先だということで、まだその項目には上がっていないわけでありますけれども、しかし、今回の災害のいろいろな状況から見ると、大変なことになっているのではないかと危惧しております。今回の災害の特徴として、けた外れに地震の規模が大きかったということ、大変広域にわたるということ、四百から六百キロと言われていますけれども、どうも、水産関係を見ると、場合によっては、はるかに三重とか和歌山とか九州まで及んでいることを考えると、五百、六百キロの幅というのも必ずしも正しいものではないと思っております。\r\n　被害の全貌はまだよくわかりませんが、篠原副大臣としてどうですか、農林水産副大臣として、今回の災害を見られて、どういうふうに認識されておりますか。そのもたらした災害の特徴といいますか、そういうことについてお尋ねしたいと思います。\r\n　　　　〔委員長退席、津島委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00620110323/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しっかりとこれから人命救助、復旧復興に向けて頑張らなければならないし、助かる命を、助かった命をこれ以上不幸なことにならないように頑張らなければならないと思います",
                "\r\n　そして、今の避難所あるいは被災地の現状、私も自民党の災害対策本部事務局で翌日から休みなしにきょうまでやっておりますけれども、大変心配です",
                "そういう意味で、助かる命を、これ以上犠牲者を出さないということが、政府なり自治体なり、あるいは我々国会議員にも何よりも求められていることだと思います",
                "そういう危機感を持ってしっかり取り組まないと、まだまだ犠牲者はふえてくるのではないかということを危惧しているわけであります",
                "\r\n　三連休の土曜日から政府と各党の実務者の会合が開かれて、私も自民党を代表して、毎日、きょうも四時半からございますけれども、出させていただいておりますけれども、そういう危機感を持って、スピーディーに、思い切って、大胆にやらなければならないと思っております",
                "\r\n　その中で、農林水産業については、当面の緊急性からいえば、まず人の命が最優先だということで、まだその項目には上がっていないわけでありますけれども、しかし、今回の災害のいろいろな状況から見ると、大変なことになっているのではないかと危惧しております",
                "今回の災害の特徴として、けた外れに地震の規模が大きかったということ、大変広域にわたるということ、四百から六百キロと言われていますけれども、どうも、水産関係を見ると、場合によっては、はるかに三重とか和歌山とか九州まで及んでいることを考えると、五百、六百キロの幅というのも必ずしも正しいものではないと思っております"
            ]
        },
        {
            "speech_id": "117705007X00620110323_066",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-03-23",
            "speech_text": "○谷委員　被害状況ですけれども、副大臣、ちょっと私が心配していますのは、各党実務者会議でも何回か話題になったんですけれども、市町村自体がやられているでしょう。もちろん、十六年前の神戸のときもやられました。やられましたけれども、今回のはその比じゃないんですね。\r\n　岩手の宮古市役所、市役所機能は支所で代行している。陸前高田市、人口二万三千ですけれども、市役所が壊滅、給食センターを利用している。町長がお亡くなりになられた大槌町、壊滅、中央公民館を利用中。宮城県南三陸町、庁舎壊滅、総合体育館を利用。福島県いわき市、損壊、消防本部にある。\r\n　加えて、原発の避難地域はみんな移転しているんです。だれもいない。そうなると、調査そのものも、原発地域に限って見れば、一体できるのか。今は二十キロ圏内はだれも入っていないんです、入れない。警察、消防の規制がありますね。そういう大変、今までにない、時がたてばわかるというのではないのではないか、そういうことを考えてこれから対策を講じなければならないと思います。\r\n　整理しますと、まず原発の問題はおいておきます。原発以外の、こういう、庁舎もなく、職員の方も、恐らく相当犠牲になられておる方もあるかと思います。もう少し落ちつきましたら、そういう岩手、宮城の被害の算定なども、応援を求めてやらなければとても手が回らないんじゃないかと私は思っています。\r\n　現在の時点で求められているのは、専門の保健師とか、そういう職員はもう既に行っているんですけれども、行政職の方が足りないわけです。一般の事務をやる、戸籍証明とかあるいは死亡証明書を受理するとか、そういう基礎的な行政サービスをやる職員がいないので、早急に、総務省でリーダーシップをとってもらって、全国から派遣する仕組みができつつあるんですけれども、それらが落ちついたときに、やはり農林水産関係も、農林水産省がリーダーシップをとっていただいてある程度の期間派遣をする、そういうことをぜひ考えていただきたいんですけれども、現時点でのお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00620110323/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうなると、調査そのものも、原発地域に限って見れば、一体できるのか",
                "そういう大変、今までにない、時がたてばわかるというのではないのではないか、そういうことを考えてこれから対策を講じなければならないと思います",
                "原発以外の、こういう、庁舎もなく、職員の方も、恐らく相当犠牲になられておる方もあるかと思います",
                "もう少し落ちつきましたら、そういう岩手、宮城の被害の算定なども、応援を求めてやらなければとても手が回らないんじゃないかと私は思っています"
            ]
        },
        {
            "speech_id": "117705007X00620110323_068",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-03-23",
            "speech_text": "○谷委員　大変いい話をありがとうございました。\r\n　ただ、ちょっと、コメントするわけじゃないんですけれども、今、被災自治体に必要な公務員は、国家公務員よりも、むしろ市町村の職員なんです。現時点では現場の方はもっと基礎的な住民サービスが、ただ、それが落ちついたらまた農林水産関係の被害にも応援職員がいないととても対応できないと思いますので、ぜひともその辺の仕組みを今の時点から検討していただきたいと思います。\r\n　それともう一つ、これは要望ですけれども、やはり原発の地域、これは副大臣、考えなきゃならない。このままでは被害額も相当の期間わかりませんよ。何にもわからない。だって、入れないんですから。今でも御遺体がそのまま放置されているという話はよく聞くことですし、その辺のことも、答弁は要りませんから、その地域をどうしていくのか、どういう被害を受けているかということとあわせて、これからどうしていくのか、このまま。幾ら、この事故が当面収束したとしても、あの地域の復興、そしてあの地域の農業、畜産業をどうしていくのかということも、ぜひしっかりと、また幅広い観点から検討をお願いしたいと思います。\r\n　今回の災害によって、田畑が相当流されたり、あるいは、海の水で、塩水を含んで、今の時点でもまだ海のようになっているところもございます。きょうは農村振興局長に来ていただいていますけれども、こういう場合、復旧はどないなんですか。田んぼが長期間塩水につかって、地盤沈下になっている。技術的に見てどうでしょうか、今後の復旧についてお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00620110323/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "現時点では現場の方はもっと基礎的な住民サービスが、ただ、それが落ちついたらまた農林水産関係の被害にも応援職員がいないととても対応できないと思いますので、ぜひともその辺の仕組みを今の時点から検討していただきたいと思います",
                "\r\n　それともう一つ、これは要望ですけれども、やはり原発の地域、これは副大臣、考えなきゃならない",
                "このままでは被害額も相当の期間わかりませんよ",
                "幾ら、この事故が当面収束したとしても、あの地域の復興、そしてあの地域の農業、畜産業をどうしていくのかということも、ぜひしっかりと、また幅広い観点から検討をお願いしたいと思います"
            ]
        }
    ]
}