{
    "repr_name": "遠藤敬",
    "speeches": [
        {
            "speech_id": "121105261X01320230222_243",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○遠藤（敬）委員　実際に、地元を歩いていますと、特に、機械を使っている、動力を使っている企業さん、お話をお伺いしますと、一千万円だった電気代が二千万円になったと。一方で、賃上げの議論もありますけれども、賃上げはしたいけれども、そういう状況じゃないんだ、自分たちの給料から、それを従業員の皆さんにお渡ししている、これが現実なんだということで、世の中の風潮とは真逆な方向に行っているということも、実際、中小零細企業の経営者の皆さんからお聞きもしております。\r\n　そこで、電気代やガソリン代を補助し、価格を下げることは、短期的には国民生活を下支えする観点から意義は大きいと考えておりますが、他方で、国債を発行しながら価格補填をするのであれば、結局は補助した分だけ将来の国民負担になってしまう。将来の国民負担を少しでも減らすためには、安定的な安価なエネルギー供給を実現することが重要である。\r\n　このような観点から、安全性を確保しながら、原発を積極的に利用していく必要がある。これは、安全性、先ほど逢坂委員からもありましたけれども、当然ですけれども、この状況をいかに前に進めていくかということは、先ほどの議論に重なりますけれども、改めて確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/243",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "一方で、賃上げの議論もありますけれども、賃上げはしたいけれども、そういう状況じゃないんだ、自分たちの給料から、それを従業員の皆さんにお渡ししている、これが現実なんだということで、世の中の風潮とは真逆な方向に行っているということも、実際、中小零細企業の経営者の皆さんからお聞きもしております",
                "\r\n　そこで、電気代やガソリン代を補助し、価格を下げることは、短期的には国民生活を下支えする観点から意義は大きいと考えておりますが、他方で、国債を発行しながら価格補填をするのであれば、結局は補助した分だけ将来の国民負担になってしまう",
                "\r\n　このような観点から、安全性を確保しながら、原発を積極的に利用していく必要がある",
                "これは、安全性、先ほど逢坂委員からもありましたけれども、当然ですけれども、この状況をいかに前に進めていくかということは、先ほどの議論に重なりますけれども、改めて確認をしたいと思います"
            ]
        },
        {
            "speech_id": "118505124X00220131101_056",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-01",
            "speech_text": "○遠藤（敬）委員　おはようございます。日本維新の会、日本教育再生機構の遠藤でございます。\r\n　きょうは、池田委員やら、たくさんの、日本教育再生機構に御支援をいただいておる先生方の前で御質問をさせていただきたいと思っております。\r\n　私の地元は大阪の泉州というところで、宮本先生も同郷なんですけれども、だんじり祭りということで、有名な泉州のだんじり祭りが終わりました。\r\n　だんじり祭りといえば、歴史と文化、そして勇壮さ、速さがクローズアップをされがちですけれども、だんじりを動かすためには一致団結と細心の注意が必要でありまして、命にかかわるお祭りをしていることも事実であります。引き綱を引く青年団、前てこ、だんじりの後ろてこ、だんじりの上で指示をする大工方、ブレーキがそろって初めてスムーズに運行ができる。そのような、老若男女そろって町づくり、そしてコミュニティーの活性化につながっております。\r\n　青年団といいましても、中学生から二十五、六歳までの若い男性が縦軸で祭りの運営をしているんですけれども、いいことも悪いことも、先輩後輩といいますか、そういう流れで、今にない綿密な人間関係が構築できております。私も、いいことも悪いことも教わって、こういうことで今、国政の場で、皆様方とともに将来の国のために頑張ってまいりたい、そのように思っている次第でございます。\r\n　きょうは、人材育成について何点かお伺いをしたいと思っております。\r\n　天然の資源のない我が国が現在先進国の一員となっていることは、これまでの先人の努力のたまものであり、それは人的資源の力によるものだと考えております。そして、これからも先進国の一員としてあり続けるためにも、優秀な人的資源の育成が最も重要であることは言うまでもございません。そのためには、次代を担う世代をしっかりと育てていかなければなりません。\r\n　今回は、そのような観点から幾つか質問をさせていただきます。\r\n　原子力に携わる人材育成についてお尋ねをいたします。\r\n　東日本大震災の福島第一原発の事故以降、多くの原子の名称を持つ大学の学部・学科への入学者の定員割れ、原子力に関係する会社の説明会に参加する学生の大幅な減少など、原子力の分野を志す学生が激減していると伺っております。例えば、原子力関係企業の合同就職説明会に参加した学生の数が、震災前の平成二十二年度は千九百人いたところ、震災が発生した平成二十三年には約五百人に激減したと聞いております。\r\n　しかし、世界で原子力プラントメーカーは数社しかありませんし、日本のメーカーはその中でも三社入っています。日本のメーカーと関係なく原子力発電所を建設できるのは、ロシアとフランスぐらいであります。仮に、日本で人材育成が進まないとしても、かわりの人材を確保することは大変難しい。もし、国外の人材に頼るようなことになれば、日本がこれまで培ってきた原子力という基幹技術を明け渡すことになります。これは、単に科学技術にとどまらない、国家のセキュリティー、安全の問題につながる重要な問題になってしまいます。\r\n　さらに、福島の原発事故に伴う廃炉だけではなく、今後、老朽化した原発の廃炉は世界じゅうの問題となっております。また、核燃料サイクル、放射性廃棄物の最終処分など、非常に困難な課題と向き合う必要がございます。これからも、原子力に携わる優秀な人材を継続的に十分確保しなければなりません。\r\n　先日の大臣の挨拶でも、環境・エネルギー分野の研究開発、科学技術イノベーションの人材養成確保に着実に取り組むとしておりましたが、原子力に反対するとか推進するとかいう次元を超えた問題であり、真正面から向き合わなければならない課題です。国策として原子力を推進してきた以上、この国策の後始末をつけることは、国が責任を持って行うべきでございます。\r\n　原子力に携わる人材の育成は、原子力に対する否定的な状況となっている中で困難さは大幅に増しているものの、重要性はこれまでとは全く変わらないどころか、さらに重要になっております。我が国の人材育成の確保に向けて、国は積極的な取り組みをしなければ。大きな案件です。\r\n　そこでお尋ねを申し上げますけれども、現状を踏まえて、原子力に携わる人材の育成についてどう今後お進めをいただくか、下村大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/56",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　天然の資源のない我が国が現在先進国の一員となっていることは、これまでの先人の努力のたまものであり、それは人的資源の力によるものだと考えております",
                "そして、これからも先進国の一員としてあり続けるためにも、優秀な人的資源の育成が最も重要であることは言うまでもございません",
                "そのためには、次代を担う世代をしっかりと育てていかなければなりません",
                "もし、国外の人材に頼るようなことになれば、日本がこれまで培ってきた原子力という基幹技術を明け渡すことになります",
                "また、核燃料サイクル、放射性廃棄物の最終処分など、非常に困難な課題と向き合う必要がございます",
                "これからも、原子力に携わる優秀な人材を継続的に十分確保しなければなりません",
                "\r\n　先日の大臣の挨拶でも、環境・エネルギー分野の研究開発、科学技術イノベーションの人材養成確保に着実に取り組むとしておりましたが、原子力に反対するとか推進するとかいう次元を超えた問題であり、真正面から向き合わなければならない課題です",
                "国策として原子力を推進してきた以上、この国策の後始末をつけることは、国が責任を持って行うべきでございます",
                "我が国の人材育成の確保に向けて、国は積極的な取り組みをしなければ"
            ]
        }
    ]
}