{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "118004260X01020120417_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　まず、今回、支出の方では我々、社会保障三事業から四事業ということで、子ども・子育てに対して消費税のうちの一部を充てるということを行っております。これは従来とは違うところであります。\r\n　それから、もう一つ、委員の御指摘を聞いておりまして、多分私の考え方と違うと思うのは、全ての高齢者が年金だけの収入で成り立っていれば委員のような議論は成り立つと思います。\r\n　しかし、高齢者も二極分化で、年金以外の収入も、それが資産に基づく利子収入とか株式の配当とか、あるいは御自身が働いておられるとかいろいろあると思いますが、そういう形で収入がたくさんある方は、恐らく消費もたくさんされて、消費税もたくさん払われるわけで、そういう意味で、高齢者が全て年金収入だけという前提に立たないとすれば、委員の議論というのは必ずしも普遍的に成り立たないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、もう一つ、委員の御指摘を聞いておりまして、多分私の考え方と違うと思うのは、全ての高齢者が年金だけの収入で成り立っていれば委員のような議論は成り立つと思います",
                "\r\n　しかし、高齢者も二極分化で、年金以外の収入も、それが資産に基づく利子収入とか株式の配当とか、あるいは御自身が働いておられるとかいろいろあると思いますが、そういう形で収入がたくさんある方は、恐らく消費もたくさんされて、消費税もたくさん払われるわけで、そういう意味で、高齢者が全て年金収入だけという前提に立たないとすれば、委員の議論というのは必ずしも普遍的に成り立たないというふうに思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_071",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　委員が先ほど言われたことは、確かにそういうふうに言われたかもしれませんが、そうであれば、やはり結論は、消費税を上げたら、それは若い世代にだけ負担が行く、高齢者は負担が行かないという議論にはならないだろうということを私は申し上げているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　委員が先ほど言われたことは、確かにそういうふうに言われたかもしれませんが、そうであれば、やはり結論は、消費税を上げたら、それは若い世代にだけ負担が行く、高齢者は負担が行かないという議論にはならないだろうということを私は申し上げているわけであります"
            ]
        },
        {
            "speech_id": "118004260X01020120417_080",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　まず、委員に申し上げたいと思いますが、私もぜひ議論のチャンスを与えていただかないと、一方的に言われるだけでは、きちんと答弁をするチャンスを与えていただきたい。そうでないと、これは生産的な議論にならないと思います。そういう意味で、私、先ほど申し上げたところであります。\r\n　それから、五％引き上げたとき、我々は、一％は新しいことに、四％は既存の制度の維持、持続のために行うというふうに説明を申し上げているところであります。\r\n　四％のうちの一％強部分は、それは基礎年金の国庫負担分二分の一引き上げの安定財源でございます。\r\n　それから、一％弱になりますが、これは、先ほど来の年金物価スライドとかあるいは診療報酬引き上げとか、そういうところに充てなければならない。つまり、消費税が上がることによって物価が上がることに伴う措置のために使われるということでございます。\r\n　残りの部分につきましては、これはまさしく、毎年毎年、社会保障費、一兆円以上、税投入ベースでふえてまいりますから、それを賄うこと、あるいは今赤字国債でやっていることを振りかえること、そういうことのために使うということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうでないと、これは生産的な議論にならないと思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_163",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　まず、坂口先輩には、同じ三重県の先輩議員として、この間、御指導いただいておりまして、本当にありがとうございます。きょうも、ぜひお手やわらかにお願いしたいと思います。\r\n　御質問は、税の方は二〇一五年までだけれども、社会保障の方はもう少し長い期間をとって考えるべきではないかという御趣旨かと思います。\r\n　それはまさしくおっしゃるとおりで、税の方は、二〇一五年一〇％ということを現在の一つの区切りとしておりまして、その後また、その先のことを考えるということにしておりますが、社会保障の方については、もう少し長い改革の期間、そして全体像が必要であるというふうに考えております。\r\n　例えば、医療・介護サービスにつきましては、どこに住んでいても、その人にとって適切な医療・介護サービスが受けられる社会を実現するという二〇二五年のあるべき姿を示した上で、そのための具体的な改革案、工程を示しているところでございます。\r\n　今回の診療報酬、介護報酬の改定も、二〇二五年のイメージを見据えつつ、あるべき医療の実現に向けた第一歩の改定というふうに位置づけているところでございます。\r\n　それから、子ども・子育てにつきましては、保育を初めとする子ども・子育て支援の充実強化を図るため、二〇一七年度に必要となるサービス量を確保するために必要な制度改革と財源を示しているところでございます。\r\n　年金については、これは意見が分かれるところかと思いますが、新しい年金制度につきましては、所得比例年金、最低保障年金の組み合わせから成る一つの公的年金制度の創設という基本的な考え方を示しつつ、ただし、現在の年金制度から新しい年金制度への切りかえには相当長期の期間を要するということで、二〇一五年の段階で、現在の制度による場合と比較して、消費税の引き上げ幅に影響を及ぼすほどの追加財源が必要になるものではないと認識しているところでございます。\r\n　その上で、当面、現行制度を前提にして、改善すべき点について御提示させていただいているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御質問は、税の方は二〇一五年までだけれども、社会保障の方はもう少し長い期間をとって考えるべきではないかという御趣旨かと思います",
                "\r\n　それはまさしくおっしゃるとおりで、税の方は、二〇一五年一〇％ということを現在の一つの区切りとしておりまして、その後また、その先のことを考えるということにしておりますが、社会保障の方については、もう少し長い改革の期間、そして全体像が必要であるというふうに考えております",
                "\r\n　年金については、これは意見が分かれるところかと思いますが、新しい年金制度につきましては、所得比例年金、最低保障年金の組み合わせから成る一つの公的年金制度の創設という基本的な考え方を示しつつ、ただし、現在の年金制度から新しい年金制度への切りかえには相当長期の期間を要するということで、二〇一五年の段階で、現在の制度による場合と比較して、消費税の引き上げ幅に影響を及ぼすほどの追加財源が必要になるものではないと認識しているところでございます"
            ]
        },
        {
            "speech_id": "118004260X01020120417_175",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　坂口先生に非常にいい御議論をいただいておりますので、その御指摘を大事にしながら、少しお答えをさせていただきたいと思います。\r\n　五点ほどちょっと簡単に申し上げたいと思いますが、まず、我々の制度でも、所得の高い人への年金を、ずっと所得に比例して保険料を取って、それに応じた年金を出すということにするのか、どこかで保険料の上限も設けて、年金の額も、そういう意味で天井をつけるというか、これは制度設計次第だというふうに思います。\r\n　それから、むしろ、今回我々は、最低保障機能を高めるために、税の範囲ですけれども、高所得の方の年金を削減するということも法案の中で提案させていただいております。\r\n　そういう発想というのは、これから、より重要になってくるんじゃないか。高齢者の中で所得の二極分化のようなことがありますから、余裕のある方にはより御負担いただく、少なくとも税の範囲ではそれは出していただく。場合によっては、それ以上ということもあるかもしれません。そういう議論は、これから大いに国会の場でも議論なされるべきことだというふうに思っております。\r\n　それから二番目に、今先生、四百万とおっしゃいましたが、民主党の試算の結果を見て言われたと思いますが、これは一人当たりですので、もしダブルインカム、夫婦で働いておられれば八百万ということで、必ずしも少ない額ではございません。\r\n　そして、人の数からいいますと、やはり多いのは、より所得の少ないところに人が多いわけですから、絵だけ見ていると、横軸に所得がとってあって、直線状になっておりますが、人の数という観点から見ると、それよりも少ない所得層のところにたくさん人はおられるわけで、そこにやはり光を当てるのが我々の制度であるというふうに考えているところでございます。もちろん、それで果たしてどのぐらい経済的に成り立つかという検証はきちんとなされなければならないと思います。\r\n　地方に行くお金というのは、これは今の割合がそのまま維持されるというよりは、消費税率が上がっていく中で、地方とまた協議しながら決めていくことで、今の国と地方の割合がそのまま固定していくというふうに必ずしも考える必要はないのではないかと思います。\r\n　医療と介護の財源が重要ではないかという御指摘は、私も同じ思いでございます。年金に余りとられてしまうと、医療、介護に必要な財源がなくなってしまうという御懸念は、それは当然、私も共有しているところでございます。そういう前提の中でいろいろなものを組み立てていかなくてはならないというふうに考えております。\r\n　いずれにしましても、我々の試算の結果によりますと、一番甘いケースというか、最低保障年金を多くとるケースでは確かに七％ぐらい、プラスアルファで消費税を上げなければいけないような試算結果が去年行った試算では出ておりますが、そのとき、既存の制度でも、やはり三ポイントぐらいは上げなきゃ成り立たないと……（坂口（力）委員「二ポイント」と呼ぶ）二ポイントですか、失礼しました。というところで、今のままではそこも済まない。\r\n　それから、例えば、午前中も出ておりましたが、基礎年金の部分も、マクロ経済スライドを入れますと、果たして生活費を賄えるだけの水準が維持できるのかどうか、それを維持できるようにするためには、なお追加的な対応というのが必要になってくるかもしれません。\r\n　いろいろなことで追加的な財源が必要になるわけですが、同時に、先生御指摘のように、医療、介護のことは忘れてはならないというのは御指摘のとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　五点ほどちょっと簡単に申し上げたいと思いますが、まず、我々の制度でも、所得の高い人への年金を、ずっと所得に比例して保険料を取って、それに応じた年金を出すということにするのか、どこかで保険料の上限も設けて、年金の額も、そういう意味で天井をつけるというか、これは制度設計次第だというふうに思います",
                "\r\n　そういう発想というのは、これから、より重要になってくるんじゃないか",
                "そういう議論は、これから大いに国会の場でも議論なされるべきことだというふうに思っております",
                "\r\n　そして、人の数からいいますと、やはり多いのは、より所得の少ないところに人が多いわけですから、絵だけ見ていると、横軸に所得がとってあって、直線状になっておりますが、人の数という観点から見ると、それよりも少ない所得層のところにたくさん人はおられるわけで、そこにやはり光を当てるのが我々の制度であるというふうに考えているところでございます",
                "\r\n　地方に行くお金というのは、これは今の割合がそのまま維持されるというよりは、消費税率が上がっていく中で、地方とまた協議しながら決めていくことで、今の国と地方の割合がそのまま固定していくというふうに必ずしも考える必要はないのではないかと思います",
                "\r\n　医療と介護の財源が重要ではないかという御指摘は、私も同じ思いでございます",
                "年金に余りとられてしまうと、医療、介護に必要な財源がなくなってしまうという御懸念は、それは当然、私も共有しているところでございます",
                "そういう前提の中でいろいろなものを組み立てていかなくてはならないというふうに考えております",
                "\r\n　いずれにしましても、我々の試算の結果によりますと、一番甘いケースというか、最低保障年金を多くとるケースでは確かに七％ぐらい、プラスアルファで消費税を上げなければいけないような試算結果が去年行った試算では出ておりますが、そのとき、既存の制度でも、やはり三ポイントぐらいは上げなきゃ成り立たないと……（坂口（力）委員「二ポイント」と呼ぶ）二ポイントですか、失礼しました",
                "\r\n　いろいろなことで追加的な財源が必要になるわけですが、同時に、先生御指摘のように、医療、介護のことは忘れてはならないというのは御指摘のとおりだと思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_179",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　将来のビジョンをということですけれども、我々、社会保障改革の工程表を示しております。そして、そこのかなりの部分は、公明党の御主張と私は重なり合っているのではないかというふうに思っております。といいますか、自民党、公明党が政権与党の時代におつくりになった原型をかなり、そのまま踏襲している部分がございます。これはやはり、特にねじれということを意識しますと、なるべく我々の主張も抑えるべきは抑えて、合意が得やすいもの、そういう観点でまとめてきたという経緯もございます。\r\n　そういう中で、やはり決定的に違うのは二つ。高齢者医療、先ほど来議論になっておりますが、それと年金の抜本改革をやるかどうか、この二点だと思います。\r\n　先ほど坂口先生との議論でもございましたが、私は、年金制度などは、当面やるべきことと、それから、抜本改革の議論というのは少し時間がかかります、数カ月で決着するものではございませんので。それはそれとしてしっかりと各党間で御議論いただけないか、そういうふうに思っているところでございます。\r\n　それから、何をやり何をやらないかということについては、今回も、三・八兆円程度の充実をする、一％分は充実に充てるというふうに申し上げたわけですが、その内実は、三・八兆円充実をして一・二兆円効率化する、差し引き二・六兆円の、消費税一％分の充実である、こういうことになっているところでございます。\r\n　例えば、年金の物価スライドの特例分につきまして、三年間で解消するということにしております。それから、年金の最低保障機能を強化するために、これは金額としてはわずかですが、高所得者の年金給付の見直しを行うことにしております。この二つは、既に国会に法案を提出しているところでございます。\r\n　そのほかの検討課題として、七十歳から七十五歳の医療保険の患者負担の見直しをどうするか、それから、後発医薬品のさらなる使用の促進、一定の所得がある方の介護保険の利用者負担のあり方などについて、なお検討を行うこととしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、そこのかなりの部分は、公明党の御主張と私は重なり合っているのではないかというふうに思っております",
                "これはやはり、特にねじれということを意識しますと、なるべく我々の主張も抑えるべきは抑えて、合意が得やすいもの、そういう観点でまとめてきたという経緯もございます",
                "高齢者医療、先ほど来議論になっておりますが、それと年金の抜本改革をやるかどうか、この二点だと思います",
                "\r\n　先ほど坂口先生との議論でもございましたが、私は、年金制度などは、当面やるべきことと、それから、抜本改革の議論というのは少し時間がかかります、数カ月で決着するものではございませんので"
            ]
        },
        {
            "speech_id": "118004260X01020120417_194",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　まず、委員御指摘のように、消費税を五％引き上げた場合の四％は既存制度の維持、持続のためにということで、一％が充実のためということでございます。\r\n　その充実、年金、医療、介護とかいろいろありますが、大きく言うと、子ども・子育てと、そしてもう一つは、所得の少ない方のための対策、具体的には最低保障年金やあるいは介護の保険料減免などということになります。\r\n　子ども・子育てというのは、今までどうしても、社会保障制度というと、三事業、年金、医療、介護というところに重点が行きがちであったのを、やはり若い子育て世代に対してもよりしっかりとした対策をということで、約七千億のお金を消費税引き上げの中からいただいて、そして施設の整備などに使っていきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/194",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　子ども・子育てというのは、今までどうしても、社会保障制度というと、三事業、年金、医療、介護というところに重点が行きがちであったのを、やはり若い子育て世代に対してもよりしっかりとした対策をということで、約七千億のお金を消費税引き上げの中からいただいて、そして施設の整備などに使っていきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118004260X01020120417_222",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　今回、五％引き上げ分については、全額を社会保障財源とするということは何度も申し上げているとおりでございます。\r\n　法律の条文上もそのことを明確にするということにしておりまして、先般閣議決定した法案におきましては、消費税法第一条第二項に、消費税の収入については、地方交付税法に定めるところによるほか、毎年度、制度として確立された年金、医療、介護の社会保障給付並びに少子化に対処するための施策に要する経費に充てるものとするという規定を置いているところでございます。\r\n　地方税法におきましても、その引き上げ分の地方消費税につきましては、社会保障施策に要する経費に充てることを規定することとしております。\r\n　これらの規定によって、消費税を社会保障財源化することについては法律上もしっかりと担保されているものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これらの規定によって、消費税を社会保障財源化することについては法律上もしっかりと担保されているものと考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_224",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　これは見方はいろいろあるというふうに思います。所得税などは、やはり所得がふえておりませんので、結果として税収がふえていないということもあるかと思います。そして、間接税の割合が高まってきていることも事実であります。\r\n　ただ、社会保障ということでいえば、やはり私は消費税というものが一番望ましい。所得税や法人税ということになりますと、これは景気の影響を非常に受けるわけで、大幅に増収になったり、あるいは逆に減ったりということがございます。安定的な税収が見込めるという意味でも、消費税というのは社会保障に最もふさわしいものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "所得税などは、やはり所得がふえておりませんので、結果として税収がふえていないということもあるかと思います",
                "\r\n　ただ、社会保障ということでいえば、やはり私は消費税というものが一番望ましい",
                "安定的な税収が見込めるという意味でも、消費税というのは社会保障に最もふさわしいものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_226",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　これだけグローバル化した世界ですから、経済がグローバル化しておりますので、日本といえどもそれは例外ではないと思います。\r\n　特に法人税につきましては、やはり法人税収が周りの国々と比べて高いということは、日本に対する投資も期待できないし、あるいは逆に、日本から海外に事業所、工場が移転をして雇用が失われるということは現に起こっていることだと思います。\r\n　所得税については、そこまでということはないかもしれませんが、しかし、高額所得者の方の中には、日本から居住する場所をほかの国に移して、日本の高い所得税を何とか回避しよう、そういう動きがあることも事実でございます。\r\n　私は個人的に、所得税の最高税率は、今回も五ポイント上げるということで御提案させていただいておりますが、もう少し所得税についても将来的には議論の余地があるのではないかというふうには思っておりますが、ある程度まとまった税収ということになりますと、所得税を上げるにも限度がありますから、やはり消費税ということが一義的に来るのではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　これだけグローバル化した世界ですから、経済がグローバル化しておりますので、日本といえどもそれは例外ではないと思います",
                "\r\n　特に法人税につきましては、やはり法人税収が周りの国々と比べて高いということは、日本に対する投資も期待できないし、あるいは逆に、日本から海外に事業所、工場が移転をして雇用が失われるということは現に起こっていることだと思います",
                "\r\n　私は個人的に、所得税の最高税率は、今回も五ポイント上げるということで御提案させていただいておりますが、もう少し所得税についても将来的には議論の余地があるのではないかというふうには思っておりますが、ある程度まとまった税収ということになりますと、所得税を上げるにも限度がありますから、やはり消費税ということが一義的に来るのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_228",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　当時の私の質問は、新進党の、消費税の引き上げに対して非常に批判的な、そういう党の考え方に沿って質問をしております。\r\n　そのことに加えて、私はこのとき九兆円の負担増ということを申し上げているんですが、消費税の引き上げだけではなくて、減税をやめたり、一挙に九兆円負担をかけたということが景気の後退の一つの大きな原因になったということについて申し上げているわけで、この平成十年と現在を比べると、やはり財政の状況が根本的に違うということは踏まえた上での議論でなければならないというふうに思います。\r\n　この当時であれば、まだやりようによってはプライマリーバランスの黒字化ということは難しくなかったかもしれません。しかし、今やそれはよほど努力をしない限りそこまで行き着けないわけで、そういう日本の財政構造、財政収支の状況の変化ということは当然踏まえて議論しなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのことに加えて、私はこのとき九兆円の負担増ということを申し上げているんですが、消費税の引き上げだけではなくて、減税をやめたり、一挙に九兆円負担をかけたということが景気の後退の一つの大きな原因になったということについて申し上げているわけで、この平成十年と現在を比べると、やはり財政の状況が根本的に違うということは踏まえた上での議論でなければならないというふうに思います",
                "\r\n　この当時であれば、まだやりようによってはプライマリーバランスの黒字化ということは難しくなかったかもしれません",
                "しかし、今やそれはよほど努力をしない限りそこまで行き着けないわけで、そういう日本の財政構造、財政収支の状況の変化ということは当然踏まえて議論しなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_230",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　このときの経済状況と今とどちらが悪いかといえば、私は、このときの、平成十年の方がより深刻であったというふうに思います。山一証券初め金融機関が次々と破綻をしていく、不良債権の問題が足を引っ張って、ある意味でクレジットクランチといいますか、お金が回らなくなっている、そういう状況の中での話であります。日本経済としては非常に危機的状況、あるいはその直前ということで、そういう中での議論でございます。\r\n　もちろん、今も経済状況が厳しいことはわかりますが、かといって、それでは先送りしていって、社会保障の現在の水準はそのまま維持をしながらやっていこうとすれば、これは当然、赤字国債をさらに発行し続けることになるわけで、私は、そういうことは長くもたないと思いますし、少なくとも次の世代に対して、それは余りにも不公正であるというふうに考えております。\r\n　そこのところをどういうふうにお考えなのか。やはり、ここで社会保障制度を持続可能なものにするためにも、消費税を一〇％にさせていただくことは、これはやむを得ない選択、そして国民の皆さんも、多くの方はそのことはわかっていただいているというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/230",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、今も経済状況が厳しいことはわかりますが、かといって、それでは先送りしていって、社会保障の現在の水準はそのまま維持をしながらやっていこうとすれば、これは当然、赤字国債をさらに発行し続けることになるわけで、私は、そういうことは長くもたないと思いますし、少なくとも次の世代に対して、それは余りにも不公正であるというふうに考えております",
                "やはり、ここで社会保障制度を持続可能なものにするためにも、消費税を一〇％にさせていただくことは、これはやむを得ない選択、そして国民の皆さんも、多くの方はそのことはわかっていただいているというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_232",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　まず、消費税を引き上げるということについて、確かに所得の少ない方に逆進的に負担がかかるということは事実であります。それを和らげるために、基本的には三つのことがあると思います。\r\n　一つは、そもそも論ですが、これは消費税を引き上げて何に使うか、社会保障に使うということであります。\r\n　社会保障、例えば医療にしても介護にしても、サービスは、所得の多い人にはいいサービスをとか、そういうことは別にございません。サービスの質は基本的に同じであります。つまり、消費税、消費に比例して税金をいただく、納税していただく、そういうお金を集めて、そして所得の多寡にかかわらず同じサービスをという、そこ自身が所得の再配分になっているということでございます。\r\n　そして二番目は、今回、特に所得の二極分化ということを踏まえて、所得の少ない方に対するさまざまな措置ということを考えているということでございます。\r\n　先ほど来議論になっておりますが、年金について最低保障機能を高め、基礎年金の少ない方に対して追加的に給付をすることとか、あるいは介護保険の保険料について所得の少ない方に対して補填をするとか、そういう措置を考えているわけであります。\r\n　三番目にあるのが、これも先ほど来議論になっておりますが、給付つき税額控除、あるいはそれができるまでの間の臨時的な給付措置ということでございます。\r\n　複数税率の方がいいじゃないかという議論は党の中でもあったと思います。ただ、複数税率にするためには、例えばインボイス制度の導入が前提になります。しかし、インボイス制度の導入については、中小零細企業の方々を中心に、関係団体から強い反対の声もございます。そういうことも踏まえなければならないということであります。\r\n　臨時的な給付措置につきましては、党の中であるいは政府の中で議論を重ねておりまして、近々、基本的な考え方について取りまとめをしたい。議論していないということはございません。ここ十日間ほど、かなり詰めた議論をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/232",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　まず、消費税を引き上げるということについて、確かに所得の少ない方に逆進的に負担がかかるということは事実であります",
                "\r\n　一つは、そもそも論ですが、これは消費税を引き上げて何に使うか、社会保障に使うということであります",
                "\r\n　社会保障、例えば医療にしても介護にしても、サービスは、所得の多い人にはいいサービスをとか、そういうことは別にございません",
                "\r\n　先ほど来議論になっておりますが、年金について最低保障機能を高め、基礎年金の少ない方に対して追加的に給付をすることとか、あるいは介護保険の保険料について所得の少ない方に対して補填をするとか、そういう措置を考えているわけであります",
                "\r\n　複数税率の方がいいじゃないかという議論は党の中でもあったと思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_238",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　難病を初め、弱い立場にある方々に十分な配慮が必要だという小林委員の御指摘は、そのとおりだというふうに思います。\r\n　我々も、この消費税、五％上げて、四％は実は今の制度を維持していくために必要なもので、一％しか新しいことには使えない。逆に言うと、それだけ財政は逼迫していて、今の社会保障制度を維持していくだけでも大変な状況にあるということです。\r\n　そういうことをやはり多くの国民の皆さんにわかっていただき、そして、今回の五％分は社会保障にしか使わないということをきちっと法律でも担保しておりますので、そういうことをきちんと説明する中で、ぜひ御理解をいただきたいというふうに思っております。\r\n　委員も、最近まで一緒に同じ党の中で議論させていただいたわけですから、ぜひ今後も議論を重ねて、最終的に、消費税引き上げを含む社会保障・税一体改革に御賛同いただきますことを期待しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/238",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々も、この消費税、五％上げて、四％は実は今の制度を維持していくために必要なもので、一％しか新しいことには使えない",
                "\r\n　そういうことをやはり多くの国民の皆さんにわかっていただき、そして、今回の五％分は社会保障にしか使わないということをきちっと法律でも担保しておりますので、そういうことをきちんと説明する中で、ぜひ御理解をいただきたいというふうに思っております",
                "\r\n　委員も、最近まで一緒に同じ党の中で議論させていただいたわけですから、ぜひ今後も議論を重ねて、最終的に、消費税引き上げを含む社会保障・税一体改革に御賛同いただきますことを期待しているところでございます"
            ]
        },
        {
            "speech_id": "118004260X01020120417_246",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　もちろん、個人の所得が上がるような政策、成長戦略というふうに一言で言えるかもしれませんが、これが並行してなされなければ、単に増税だけで物事が賄われるわけではないというのは御指摘のとおりだと思います。\r\n　ただ、一方で、今委員は、二〇一〇年度と一六年度を比べて、消費税が二四・三％から三九・二％に高まって四割になってしまう、こういう御指摘でございました。しかし、もしこれを所得税で丸々、消費税を増税せずに、この差額である一五ポイントを賄うとすれば、逆に所得税が五割近くなってしまうわけで、それは私は余り現実的とは言えないんじゃないかというふうに思います。今の所得税を七割ぐらいふやすということになるわけですから、それは多分、今所得税がかかっていない方々に対しても課税するというようなことも含めてやらないと、税率を上げるだけでは難しいことだと。\r\n　そういう意味で考えても、もちろん、所得がふえていくことで所得税がふえることは非常にいいことだと思いますが、やはり消費税というところにかなりの部分依存せざるを得ないというのが現状ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/246",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　もちろん、個人の所得が上がるような政策、成長戦略というふうに一言で言えるかもしれませんが、これが並行してなされなければ、単に増税だけで物事が賄われるわけではないというのは御指摘のとおりだと思います",
                "しかし、もしこれを所得税で丸々、消費税を増税せずに、この差額である一五ポイントを賄うとすれば、逆に所得税が五割近くなってしまうわけで、それは私は余り現実的とは言えないんじゃないかというふうに思います",
                "今の所得税を七割ぐらいふやすということになるわけですから、それは多分、今所得税がかかっていない方々に対しても課税するというようなことも含めてやらないと、税率を上げるだけでは難しいことだと",
                "\r\n　そういう意味で考えても、もちろん、所得がふえていくことで所得税がふえることは非常にいいことだと思いますが、やはり消費税というところにかなりの部分依存せざるを得ないというのが現状ではないかと思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_254",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　この欧州二〇二〇、そしてドイツの改革計画二〇一一の目標は、私もかなり共感を持って今見ておりました。目指す方向は同じだなという感じはいたします。\r\n　ただ、いろいろな数字といいますと、何となくマニフェストを思い出して、余り数字ばかり先行するのもどうかというふうには思いますし、今の野田政権もかなりこういう方向に沿ったことはやっているというふうに思いますので、それをよりわかりやすく伝えていく努力は非常に重要ではないかというふうに考えております。\r\n　委員にも、いつも御質問をいただくと大変勉強になりますので、きょうも随分勉強させていただきましたが、とにかく、我々は今、社会保障制度を持続させるために消費税の引き上げをお願いしているわけですが、物事はそれだけで済むわけではもちろんなくて、他方で、経済成長、そして、きょう委員御指摘になった雇用とか教育とか、そういったところにしっかり力を入れていくということが政権の目指すところでなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/254",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、いろいろな数字といいますと、何となくマニフェストを思い出して、余り数字ばかり先行するのもどうかというふうには思いますし、今の野田政権もかなりこういう方向に沿ったことはやっているというふうに思いますので、それをよりわかりやすく伝えていく努力は非常に重要ではないかというふうに考えております",
                "\r\n　委員にも、いつも御質問をいただくと大変勉強になりますので、きょうも随分勉強させていただきましたが、とにかく、我々は今、社会保障制度を持続させるために消費税の引き上げをお願いしているわけですが、物事はそれだけで済むわけではもちろんなくて、他方で、経済成長、そして、きょう委員御指摘になった雇用とか教育とか、そういったところにしっかり力を入れていくということが政権の目指すところでなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_260",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　特に欧州諸国では、消費税率は、あるいはそれにかわる付加価値税率は非常に高い、そして、そのことによって社会保障の財源を賄ってきているというふうに私は基本的に考えております。\r\n　消費税は、確かに、所得の少ない方にとって逆進的な部分があります。しかし、先ほど来申し上げておりますように、消費税と、その消費税が何に使われるのかということは、これはやはりセットで考えるべきことだと思います。\r\n　そういうふうに考えたときに、例えば医療にしても介護にしても、これは、所得の少ない多いにかかわらず同じサービスが提供される。基本的には、社会保障というのはそういうものだと思うんですね。\r\n　消費に比例してたくさん御負担いただく、消費の多い人がたくさん御負担いただく、あるいは、もう少しざくっと言えば、所得に比例してと言ってもいいかもしれません、そういうふうにして納税していただき、そして、同じようなサービスを所得の多寡にかかわらずするということになれば、それ自身が所得の再配分機能を持っているということが言えると思います。\r\n　それに加えて、今回、所得の二極分化ということに対する対応として、年金の最低保障機能の強化とか、あるいは介護保険、国民健康保険の保険料を低減するとか、そういった新たな措置も盛り込んでおります。そして、最終的には、給付つき税額控除ということを将来的には考えている。\r\n　そういう三つの大きな柱をもって、消費税の逆進性というものに対して、それを超えるだけの再配分機能が果たされているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　特に欧州諸国では、消費税率は、あるいはそれにかわる付加価値税率は非常に高い、そして、そのことによって社会保障の財源を賄ってきているというふうに私は基本的に考えております",
                "しかし、先ほど来申し上げておりますように、消費税と、その消費税が何に使われるのかということは、これはやはりセットで考えるべきことだと思います",
                "そして、最終的には、給付つき税額控除ということを将来的には考えている",
                "\r\n　そういう三つの大きな柱をもって、消費税の逆進性というものに対して、それを超えるだけの再配分機能が果たされているというふうに考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_262",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　かなり明確にお答えしたつもりですが。\r\n　ですから、税だけ見ているのではなくて、その税が社会保障に使われるということで、歳入歳出、セットでお考えいただきたいというふうに思います。\r\n　社会保障というのはそういう再配分機能がありますので、消費税を増税してその税収を社会保障に充てるということは、全体として再配分機能を果たしているということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/262",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、税だけ見ているのではなくて、その税が社会保障に使われるということで、歳入歳出、セットでお考えいただきたいというふうに思います",
                "\r\n　社会保障というのはそういう再配分機能がありますので、消費税を増税してその税収を社会保障に充てるということは、全体として再配分機能を果たしているということになると思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_266",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　例えば、委員の御指摘のように、所得税でこれを賄うということになりますと、消費税五％相当分というのは大体十四兆弱ということになりますが、現在の所得税収というのは大体その程度であります。ですから、同じだけの税額を取ろうとすれば、所得税を倍増しなければいけない。倍増するということになれば、最高税率を倍にするということになれば一〇〇を超えてしまいますから、結局、今所得税が課税対象になっていない方も含めて課税することにならざるを得ない。そのことは結局逆進的になるのではないかということを先ほど来申し上げているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/266",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、同じだけの税額を取ろうとすれば、所得税を倍増しなければいけない"
            ]
        },
        {
            "speech_id": "118004260X01020120417_268",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　今の財政の現状は、今回五％上げたからといって、それで全て賄えるわけではないという厳しい状況にあります。ですから、将来的に一〇％に消費税がなった上で、それでも足らざる社会保障の経費あるいはプライマリー赤字の部分をどういう形で賄うかというのは、次の議論だと思います。\r\n　それは、いろいろなことが考えられる。経済成長というものがある程度確保できれば、確かに税収がふえるということも期待できると思います。それから、歳出をさらに思い切って削減していくという道もある。税収、増税をするということであっても、消費税以外の、委員御指摘のような所得税やその他の税をふやす、そういう選択もあると思います。\r\n　そういう議論は私はあり得るというふうに思いますが、しかし、それはやはり、現在の財政の状況、借金をして、赤字国債で多額の社会保障を賄っているという状況を、まず一〇％にすることで、それで物事が解決するわけじゃないんですが、ある程度プライマリー赤字を半減するというところまで行った上で次のステップの議論がなされるということだと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/268",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　今の財政の現状は、今回五％上げたからといって、それで全て賄えるわけではないという厳しい状況にあります",
                "ですから、将来的に一〇％に消費税がなった上で、それでも足らざる社会保障の経費あるいはプライマリー赤字の部分をどういう形で賄うかというのは、次の議論だと思います",
                "経済成長というものがある程度確保できれば、確かに税収がふえるということも期待できると思います",
                "税収、増税をするということであっても、消費税以外の、委員御指摘のような所得税やその他の税をふやす、そういう選択もあると思います",
                "\r\n　そういう議論は私はあり得るというふうに思いますが、しかし、それはやはり、現在の財政の状況、借金をして、赤字国債で多額の社会保障を賄っているという状況を、まず一〇％にすることで、それで物事が解決するわけじゃないんですが、ある程度プライマリー赤字を半減するというところまで行った上で次のステップの議論がなされるということだと私は思っております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_272",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　もう一つ言い忘れていたんですが、さっき委員は、所得税ということを言われました、消費税ではなくてですね。しかし、所得ということになると、高齢者の方は、資産は持っていても、所得ということでは余りないかもしれない、そういう方も多いわけであります。しかし、資産はありますから、使うのはお使いになる。したがって、そこには消費税はかかるということになるわけで、やはり、所得税というのは現役世代に主としてかかる税、消費税というのは世代を超えて消費をするということにかかる税、そういう意味で、私は、世代間格差といいますか、そういうものの是正に一役買う税であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/272",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、そこには消費税はかかるということになるわけで、やはり、所得税というのは現役世代に主としてかかる税、消費税というのは世代を超えて消費をするということにかかる税、そういう意味で、私は、世代間格差といいますか、そういうものの是正に一役買う税であるというふうに考えております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_278",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○岡田国務大臣　これは大きな議論ですので、私は、こういった問題は国会の場でしっかりと議論がなされるべきだというふうに思います。\r\n　やはり、社会保険というのは、社会保険をある程度貫いていく中で、いろいろな効率化とか、そういうことも期待できる、自己努力ということも期待できるわけであります。\r\n　税と社会保険というのをもう少し峻別していった方がいいのじゃないかという気は一方でしております。ただし、そのときには、社会保険の果たす分野というのはある程度限定されて、さらに税の分野がふえるということになるかもしれないという気がいたしますが、もう少し議論した方がいいと思います。\r\n　そういう意味では、ちょっと余分なことかもしれませんが、御党で、年金や医療についての保険料を払っていない、そういう事業所がたくさんあって、そこが払えば、保険料収入は上がって、消費税を上げなくていいという議論を展開されているのは、私は、保険というものと税というものを一緒に論じているという意味で、今の委員の問題意識等を見ても、少し違うんじゃないのかなというふうに常々思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　税と社会保険というのをもう少し峻別していった方がいいのじゃないかという気は一方でしております",
                "ただし、そのときには、社会保険の果たす分野というのはある程度限定されて、さらに税の分野がふえるということになるかもしれないという気がいたしますが、もう少し議論した方がいいと思います",
                "\r\n　そういう意味では、ちょっと余分なことかもしれませんが、御党で、年金や医療についての保険料を払っていない、そういう事業所がたくさんあって、そこが払えば、保険料収入は上がって、消費税を上げなくていいという議論を展開されているのは、私は、保険というものと税というものを一緒に論じているという意味で、今の委員の問題意識等を見ても、少し違うんじゃないのかなというふうに常々思っているところでございます"
            ]
        },
        {
            "speech_id": "118004127X00220120412_048",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-04-12",
            "speech_text": "○岡田国務大臣　まず、階委員には、党において行政改革調査会の事務局長として大変御尽力いただいておりますこと、感謝申し上げたいと思います。\r\n　その上で、行政改革ということをどういうふうに考えているかということでありますけれども、やはりこれからの時代にふさわしい我が国の行政のあるべき姿をつくり上げていくために、一方で、行政の無駄、非効率を排除する、他方で、行政能率の、行政の機能を高めていく、その両面があると思います。そのために必要な取り組みが行政改革であるというふうに考えているところでございます。\r\n　消費税等の負担増との兼ね合いでは、国民感情として、まずその前にしっかり政府が無駄を省いて、その上で、そういうお気持ちがあることは当然であります。したがって、そういった国民の期待にもしっかり応えていかなければならないと思いますが、単にそういった削減とかいうことだけではなくて、やはりよりよく行政が機能するようにする、そういう視点も同時に重要ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00220120412/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、行政改革ということをどういうふうに考えているかということでありますけれども、やはりこれからの時代にふさわしい我が国の行政のあるべき姿をつくり上げていくために、一方で、行政の無駄、非効率を排除する、他方で、行政能率の、行政の機能を高めていく、その両面があると思います",
                "そのために必要な取り組みが行政改革であるというふうに考えているところでございます",
                "\r\n　消費税等の負担増との兼ね合いでは、国民感情として、まずその前にしっかり政府が無駄を省いて、その上で、そういうお気持ちがあることは当然であります",
                "したがって、そういった国民の期待にもしっかり応えていかなければならないと思いますが、単にそういった削減とかいうことだけではなくて、やはりよりよく行政が機能するようにする、そういう視点も同時に重要ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118004127X00220120412_050",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-04-12",
            "speech_text": "○岡田国務大臣　一義的にはそういうことだと思います。そして、具体的メニューとして、ここに書かれたような、大綱の中に書かれたことが具体的なやるべきことだということだと思います。\r\n　ただ、もう少し行革というのを大きく捉えますと、これにとどまるものでは必ずしもない。例えば、省庁再編成とか、特に全体の行政の監視機能を強化するとか、そういったことも含めて考えていいのではないか、そういうふうに考えております。\r\n　いずれにしても、消費税が二〇一五年に一〇％になるということであれば、それまでの間、集中的にいろいろな課題をやっていくということが非常に重要かと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00220120412/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、具体的メニューとして、ここに書かれたような、大綱の中に書かれたことが具体的なやるべきことだということだと思います",
                "\r\n　ただ、もう少し行革というのを大きく捉えますと、これにとどまるものでは必ずしもない",
                "例えば、省庁再編成とか、特に全体の行政の監視機能を強化するとか、そういったことも含めて考えていいのではないか、そういうふうに考えております",
                "\r\n　いずれにしても、消費税が二〇一五年に一〇％になるということであれば、それまでの間、集中的にいろいろな課題をやっていくということが非常に重要かと思います"
            ]
        },
        {
            "speech_id": "118015261X01920120405_326",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○国務大臣（岡田克也君）　ここは我々も伝える努力をいろいろしなければならないと思います。今、週末ごとに各地域で説明しておりますが、例えば年金受給者の方が消費税が上がると大変な状況になるという御意見をいただくことがあります。それはもちろんそういう面があることは事実ですけれども、しかし同時に、消費税を上げて物価が上がった分は年金は上げるんですよというふうに御説明すると、ああ、そうだったんですかと、こういう反応も返ってくるわけですね。\r\n　ですから、きちんと伝える努力、それを更にしっかり行っていく必要があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/326",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、きちんと伝える努力、それを更にしっかり行っていく必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_332",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○国務大臣（岡田克也君）　今のお話聞いておりまして、例えば年金の物価が下がった部分にスライドして下げるという問題、これを委員はけしからぬとおっしゃるわけですが、それをやらなければ、それは次の世代が全部かぶるわけですね。それはそこの部分も含めて議論しないと、表面的に上がる部分、負担が増える部分だけ議論していても、そういう次の世代へのツケ回し、それから社会保障制度も、今のまま行ったらいつまで持続可能かという問題は当然あると思います。そういった将来の社会保障制度を持続可能にするために我々は消費税を上げることをお願いしているわけであって、どんどんどんどん先の世代にツケ回しをして、どこかで年金、医療、介護が持続可能でなくなってもいいというのであれば、それは委員の御指摘もあるかもしれませんが、私はそういうことではないと思います。\r\n　あわせて、今回の改革の中で、例えば年金制度の最低保障機能を強化することとか、あるいは国保などの保険料、所得が少なくて払えない、そういう方のための配慮とか、いろんな所得の少ない方に対する配慮、今回の改革の中には入っておりまして、それも今提案中の法律の中に入っておりますので、そういったことも是非考えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/332",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはそこの部分も含めて議論しないと、表面的に上がる部分、負担が増える部分だけ議論していても、そういう次の世代へのツケ回し、それから社会保障制度も、今のまま行ったらいつまで持続可能かという問題は当然あると思います",
                "そういった将来の社会保障制度を持続可能にするために我々は消費税を上げることをお願いしているわけであって、どんどんどんどん先の世代にツケ回しをして、どこかで年金、医療、介護が持続可能でなくなってもいいというのであれば、それは委員の御指摘もあるかもしれませんが、私はそういうことではないと思います",
                "\r\n　あわせて、今回の改革の中で、例えば年金制度の最低保障機能を強化することとか、あるいは国保などの保険料、所得が少なくて払えない、そういう方のための配慮とか、いろんな所得の少ない方に対する配慮、今回の改革の中には入っておりまして、それも今提案中の法律の中に入っておりますので、そういったことも是非考えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_404",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○国務大臣（岡田克也君）　以前から申し上げておりますが、これが若者にとっていいことではないというふうには思っております。ただ、全体で総人件費の抑制というものを、我々二割を目標にしているわけですが、それを成し遂げていく中であらゆることをやらなければいけないと。ですから、委員御指摘の希望退職を募るということも、今具体的に内容について詰めているところであります。先般は、定年延長について、人事院の方からは六十五歳に延長という意見をいただきましたが、あえて六十歳で退職金を払い、その後は一年ごとの契約で六十五歳まで将来延長していくということを決めたところでございます。\r\n　全体の人件費をなるべく削減し、行政改革をやっていく中で、国民の皆さんに消費税の増税という負担増について御理解をいただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/404",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　以前から申し上げておりますが、これが若者にとっていいことではないというふうには思っております",
                "ただ、全体で総人件費の抑制というものを、我々二割を目標にしているわけですが、それを成し遂げていく中であらゆることをやらなければいけないと",
                "\r\n　全体の人件費をなるべく削減し、行政改革をやっていく中で、国民の皆さんに消費税の増税という負担増について御理解をいただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01820120404_474",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○国務大臣（岡田克也君）　これは、前回も福島委員との間でも議論になったところでございます。\r\n　今委員読み上げられた、現行の消費税五％は据え置くこととし、今回の選挙において負託された政権担当期間中において、歳出の見直し等の努力を最大限行い、税率引上げは行わない、このことは、税率引上げの決定を行わないということを意味するものではございません。そのことは前回も申し上げましたし、私は幹事長としてこの三党合意を結ぶに際して中心的な役割を果たしたものでございます。我々のマニフェストを引いてこの三党合意を作っておりますので、解釈は同じでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/474",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今委員読み上げられた、現行の消費税五％は据え置くこととし、今回の選挙において負託された政権担当期間中において、歳出の見直し等の努力を最大限行い、税率引上げは行わない、このことは、税率引上げの決定を行わないということを意味するものではございません"
            ]
        },
        {
            "speech_id": "118015261X01820120404_484",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○国務大臣（岡田克也君）　現在の雇用情勢は非常に厳しいわけであります。したがって、民間で経済的に余裕があるといいますか、そういったところには是非採用増というものをお願いしていかなければならないというふうに思っております。\r\n　国の今回の新規採用の削減につきましては、これは総人件費を、国家公務員の総人件費をいかに抑制していくかという脈絡の中の一つとしてとらえていただきたいというふうに考えております。そのほかにも、先ほども答弁したんですけれども、定年延長についても、六十五歳まで延長ということではなくて、六十歳で一旦退職していただき、そして再雇用と、一年ごとの契約で再雇用ということにいたしました。それから、やっぱり四十代、五十代ぐらいの比較的多い、層の厚いところについては希望退職ということも考えなければならないというふうに思っております。\r\n　考えられるあらゆることを総動員して、総人件費の抑制、行政改革と、そういう中で私は国民の皆さんにいろいろな御負担増、消費税を始めとする御負担増をお願いすることが初めて可能になると、そういう思いで今必死でやっているところでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/484",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、民間で経済的に余裕があるといいますか、そういったところには是非採用増というものをお願いしていかなければならないというふうに思っております",
                "\r\n　国の今回の新規採用の削減につきましては、これは総人件費を、国家公務員の総人件費をいかに抑制していくかという脈絡の中の一つとしてとらえていただきたいというふうに考えております",
                "それから、やっぱり四十代、五十代ぐらいの比較的多い、層の厚いところについては希望退職ということも考えなければならないというふうに思っております",
                "\r\n　考えられるあらゆることを総動員して、総人件費の抑制、行政改革と、そういう中で私は国民の皆さんにいろいろな御負担増、消費税を始めとする御負担増をお願いすることが初めて可能になると、そういう思いで今必死でやっているところでございます"
            ]
        },
        {
            "speech_id": "118015261X01720120403_025",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-03",
            "speech_text": "○国務大臣（岡田克也君）　委員御指摘の点は非常に重要なことで、急速に団塊世代の皆さんが六十五歳、そしてやがて七十五歳と、今そういう中で我が国の社会保障制度を持続可能なものにするためにどうすればいいかということは我が国にとって極めて重要な政策課題である、そういう中で社会保障・税一体改革ということも出てきているということでございます。\r\n　例えば医療につきましては、高度急性期への医療資源の集中投入と、他方で地域包括ケアシステムの構築、つまり在宅医療の充実、そして医療とそして介護が一体となったそういうシステムをつくっていくという方向性でございます。\r\n　年金については、いろいろ議論あります。今の制度の手直しで果たして可能かどうか、抜本改革まで進まざるを得ないのか、しかし抜本改革ももちろんバラ色ではありませんから、じゃ、どういう具体的制度設計が必要か。これは私は本当に、スウェーデンでも行われたように、党派を超えてしっかりとした議論が必要ではないかというふうに思っているところでございます。\r\n　取りあえずは、まずはこの国会で、過去に物価スライドを、まだデフレで物価が下がった分年金を引き下げてまいりませんでしたので、そこの是正をお願いしたいというふうに考えているところでございます。\r\n　それから、財源としては、やはり今の国の財政、予算委員会ですから予算の御審議もいただいているわけですが、半分借金、それで社会保障その他の経費を賄っているという状況を何とか改善していくために、プライマリー赤字を半減するということを第一の目標に据えて、今回、社会保障制度の持続可能性のためにも消費税の五％引上げということをお願いしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01720120403/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今の制度の手直しで果たして可能かどうか、抜本改革まで進まざるを得ないのか、しかし抜本改革ももちろんバラ色ではありませんから、じゃ、どういう具体的制度設計が必要か",
                "これは私は本当に、スウェーデンでも行われたように、党派を超えてしっかりとした議論が必要ではないかというふうに思っているところでございます",
                "\r\n　取りあえずは、まずはこの国会で、過去に物価スライドを、まだデフレで物価が下がった分年金を引き下げてまいりませんでしたので、そこの是正をお願いしたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118015261X01720120403_538",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-03",
            "speech_text": "○国務大臣（岡田克也君）　目標として目指すものと実質的に消費税の全体の税収を見込む場合と、それらの考え方が違うということは、それは当然あってしかるべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01720120403/538",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　目標として目指すものと実質的に消費税の全体の税収を見込む場合と、それらの考え方が違うということは、それは当然あってしかるべきだと思っております"
            ]
        },
        {
            "speech_id": "118015261X01720120403_678",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-03",
            "speech_text": "○国務大臣（岡田克也君）　まず、被用者年金一元化、厚生年金と共済年金の一元化については四月上旬をめどに国会に法案を提出したいというふうに考えております。\r\n　それから、何を前提に議論するかなんですけれども、消費税の引上げだけを議論するのか、それとも消費税を引き上げることによって、年金、医療、介護、あるいは子ども・子育て支援といった社会保障制度が持続可能になるのかという、そこまで含めて議論するのかということだと思います。\r\n　どんどん借金を消費税を上げずに続けていけば、やはりどこかで行き詰まってしまって、ヨーロッパの諸外国の例を見ても大幅な年金の引下げ、削減とか、いろんな厳しい、特に所得の少ない方に厳しい措置に陥ってしまうと。そういったことを防ぐためにも、やはり借金してどんどんツケを先に延ばすということではなくて、やはり健全な増税によってある程度のその財源を担っていくということは私は必要だと思います。\r\n　なお、今回の措置の中で保険料、医療、国民健康保険とか介護とかそういった保険料についての所得の少ない人に対する軽減措置というものも盛り込まれているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01720120403/678",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、何を前提に議論するかなんですけれども、消費税の引上げだけを議論するのか、それとも消費税を引き上げることによって、年金、医療、介護、あるいは子ども・子育て支援といった社会保障制度が持続可能になるのかという、そこまで含めて議論するのかということだと思います",
                "そういったことを防ぐためにも、やはり借金してどんどんツケを先に延ばすということではなくて、やはり健全な増税によってある程度のその財源を担っていくということは私は必要だと思います"
            ]
        },
        {
            "speech_id": "118005261X02320120330_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○岡田国務大臣　これは、どこまで選挙のときにわかっていたかということでもございます。\r\n　ただ、我々、基本的な考え方として、所得の少ない方の年金が十分ではない、やがてこれは生活保護ということになるのかもしれませんが、でき得れば年金という形で老後の生活を安心してできるようにしたい。したがって、税で賄う最低保障年金、そしてそのほかは、所得に応じて保険料を払っていただき、それに準じて年金を支払っていくという所得比例年金、こういう考え方が間違っているとは私は今でも思っておりません。\r\n　それをどういうふうに制度設計していくか。それは、最低保障年金をどの範囲で出すかということによって必要な負担額は変わってくるわけでございます。我々の試算によりますと、政府の今の案でも、五十年後、七十年後には、やはり消費税を引き上げないとやっていけないという結果になっております。別にそのことを選挙のときに当時の与党の皆さんが言われたわけではないと思うんですね。\r\n　ですから、どの範囲までわかって、どの範囲まで有権者にそのことを説明していくか、これはなかなか難しい問題だというふうには思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、我々、基本的な考え方として、所得の少ない方の年金が十分ではない、やがてこれは生活保護ということになるのかもしれませんが、でき得れば年金という形で老後の生活を安心してできるようにしたい",
                "したがって、税で賄う最低保障年金、そしてそのほかは、所得に応じて保険料を払っていただき、それに準じて年金を支払っていくという所得比例年金、こういう考え方が間違っているとは私は今でも思っておりません",
                "\r\n　ですから、どの範囲までわかって、どの範囲まで有権者にそのことを説明していくか、これはなかなか難しい問題だというふうには思います"
            ]
        },
        {
            "speech_id": "118005261X02320120330_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○岡田国務大臣　まず、委員、私も週末各地区を回って、いろいろお話をさせていただいております。厳しい御意見もたくさん確かにあります。しかし、同時に、消費税の引き上げは必要だという声もかなりあることは事実で、きょうこれを持ってまいりましたが、こういう意見も出していただいて、私も目を通しておりますけれども、ここに書いていただく方は、実は、消費税の引き上げは必要だとか、あるいは、もっと、税率も五％でいいのかとか、そういう意見すらあるということも申し上げておきたいと思います。\r\n　今景気に関してのお話がございました。消費税を入れる直前、そして直後についての影響というのは、古川大臣のところで試算をしていただいております。しかし、あの今回入れた条項は、別に条件づけるものではなくて、経済状況が極めて厳しい場合には、総合判断して、それを見送ることがあり得るという、どんな増税も時の経済状況と無関係ではできないわけでありまして、そういういざというときのための措置を定めたものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、同時に、消費税の引き上げは必要だという声もかなりあることは事実で、きょうこれを持ってまいりましたが、こういう意見も出していただいて、私も目を通しておりますけれども、ここに書いていただく方は、実は、消費税の引き上げは必要だとか、あるいは、もっと、税率も五％でいいのかとか、そういう意見すらあるということも申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02320120330_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○岡田国務大臣　消費税という形で国民に負担をお願いする際に、行財政改革あるいは社会保障制度の改革、そして景気回復、こういったことが重要であるということは委員御指摘のとおりでございます。\r\n　特に行財政改革につきましては、私も担当大臣として現在全力で取り組んでいるところですが、政権交代後、例えば、公共事業予算を大幅に削ったり、あるいは埋蔵金と言われるものを引き揚げて一般会計に使ったり、あるいは独法や特会についてはこの国会に法案を出しておりますが、さまざまな改革をしていたことは、委員も最近まで民主党におられて、よく承知しておられることだと思います。\r\n　もちろん、それで十分だということではございません。これからも全力を挙げて行政改革、財政改革に取り組み、国民の皆様の御理解をいただきたいというふうに考えているところでございます。\r\n　社会保障改革につきましては、今回、税・社会保障一体改革ということで、特に、所得の二極分化が進む中で、所得の少ない方に対する対策、例えば、年金の最低保障機能の強化、それからもう一つは子ども・子育て支援、そういったところに重点的に予算を、追加的な予算を振り向ける、そういった改革もあわせ行うこととしております。\r\n　景気の問題につきましては、我々、その数字を具体的に掲げておりますので、車の両輪として、増税の条件ではありませんが、しかし、景気を回復するということが基本的に歳入増につながるわけでありますので、しっかりと景気回復のためにあわせて努力をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に行財政改革につきましては、私も担当大臣として現在全力で取り組んでいるところですが、政権交代後、例えば、公共事業予算を大幅に削ったり、あるいは埋蔵金と言われるものを引き揚げて一般会計に使ったり、あるいは独法や特会についてはこの国会に法案を出しておりますが、さまざまな改革をしていたことは、委員も最近まで民主党におられて、よく承知しておられることだと思います",
                "これからも全力を挙げて行政改革、財政改革に取り組み、国民の皆様の御理解をいただきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118015261X01320120323_055",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　まず、今回の措置をとらなければ、もうこれはやはり社会保障制度を持続していくことは非常に困難だというふうに思います。そういう意味で是非これはお願いしたいと思います。\r\n　その後、先ほど申し上げましたプライマリー赤字というものを消していくためにどうするかということは、それは例えば経済成長はどうなるか、成長による税収増ということも期待できます。そして、歳出削減を一層行っていくということも考えられます。もちろん、歳入を増やすという道もある。これは別に消費税に限った話ではございません。そういったことについては、やはりまず五％消費税上げを達成したときにもう一度御議論いただくことではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　まず、今回の措置をとらなければ、もうこれはやはり社会保障制度を持続していくことは非常に困難だというふうに思います",
                "そして、歳出削減を一層行っていくということも考えられます",
                "これは別に消費税に限った話ではございません",
                "そういったことについては、やはりまず五％消費税上げを達成したときにもう一度御議論いただくことではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_057",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　率直に申し上げて、現時点では具体的なことは決まっていないと言うべきだと思います。\r\n　それはやはり、先ほど申し上げましたように、これからデフレ脱却で経済成長がなされれば、税収はある程度上がることも予想されます。それから、これは社会保障も含めて歳出削減についてどう考えていくかということの議論も必要だと思います。例えば社会保障についても、もう一度より効率化していくということも考えなければいけないのではないかというふうに思っております。\r\n　そういったことでどこまで賄われるのか。賄えないとすれば歳入増と。歳入増というときに、それは消費税以外の増税ということも当然あり得るわけで、そういったことはこれからまさしく国会で御議論いただくことであって、今どうだと決め付けるその必要はないし、そうすべきではないと。現時点ではその方針を出す必要は私はないというふうに思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、これは社会保障も含めて歳出削減についてどう考えていくかということの議論も必要だと思います",
                "例えば社会保障についても、もう一度より効率化していくということも考えなければいけないのではないかというふうに思っております",
                "歳入増というときに、それは消費税以外の増税ということも当然あり得るわけで、そういったことはこれからまさしく国会で御議論いただくことであって、今どうだと決め付けるその必要はないし、そうすべきではないと",
                "現時点ではその方針を出す必要は私はないというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_075",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　委員、今の地球温暖化の話は、数字を挙げて、それに向けて政府が様々な施策をして努力すると、そういう意味での目標値です。今議論されているのは、ある数字になったら、じゃ消費税の引上げをやめるという、その数字を決めるということで、数字の性格は違うと思います。\r\n　私は思いますが、じゃ、どういう数字があり得るのかと。例えば経済成長、名目、実質、あるいは生産水準であれば鉱工業生産とか、あるいは雇用であれば失業率とか有効求人倍率とかいろんな数字がある中で、やっぱりそういったものを総合的に判断して、最後は政治が決めることだと私は思うんですね。ですから、一つ特定の数字を挙げて、これを満たしたらやる、満たさなければやらないというのは、私はそれはやはり政治が決めるという観点からいっても少し違う話ではないかというふうに思うわけです。\r\n　よく速報値と確報値があります。例えば、速報値を見たら条件を満たしていないからやめたと、しかしその後、確報値が出たら実はできたということだって考えられるわけで、やはりこれは政治が全体の数字を総合的に判断して決める、そしてその決めたことについては責任を負うということだと私は思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今議論されているのは、ある数字になったら、じゃ消費税の引上げをやめるという、その数字を決めるということで、数字の性格は違うと思います",
                "例えば経済成長、名目、実質、あるいは生産水準であれば鉱工業生産とか、あるいは雇用であれば失業率とか有効求人倍率とかいろんな数字がある中で、やっぱりそういったものを総合的に判断して、最後は政治が決めることだと私は思うんですね",
                "ですから、一つ特定の数字を挙げて、これを満たしたらやる、満たさなければやらないというのは、私はそれはやはり政治が決めるという観点からいっても少し違う話ではないかというふうに思うわけです",
                "例えば、速報値を見たら条件を満たしていないからやめたと、しかしその後、確報値が出たら実はできたということだって考えられるわけで、やはりこれは政治が全体の数字を総合的に判断して決める、そしてその決めたことについては責任を負うということだと私は思っております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_203",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　先ほど来説明しておりますように、成長戦略、経済成長を上げるための政策は当然やらなければいけないという前提です。\r\n　ただ、私が申し上げておりますのは、消費税一〇％上げてもなおかつプライマリー赤字は残るわけで、それが幸いにして経済成長がたくさんできて税収が上がれば、一〇％以上先のことは経済成長の、増える税収であるいは穴埋めできるかもしれない、つまり追加的な税制措置というのは要らないかもしれないと。それは我々も期待するところであります。ですから、そのことを今決める必要はないということは言っているわけです。\r\n　しかし、少なくともプライマリー赤字を半減するというところまでは、それはある程度消費税を上げていかないと達成できないと。余り楽観的なことに基づいてやってきた結果が今日の大きな借金であり、我々は次の世代にこれ以上負担をかぶせるわけにはいかないというふうに考えております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、私が申し上げておりますのは、消費税一〇％上げてもなおかつプライマリー赤字は残るわけで、それが幸いにして経済成長がたくさんできて税収が上がれば、一〇％以上先のことは経済成長の、増える税収であるいは穴埋めできるかもしれない、つまり追加的な税制措置というのは要らないかもしれないと",
                "ですから、そのことを今決める必要はないということは言っているわけです",
                "\r\n　しかし、少なくともプライマリー赤字を半減するというところまでは、それはある程度消費税を上げていかないと達成できないと",
                "余り楽観的なことに基づいてやってきた結果が今日の大きな借金であり、我々は次の世代にこれ以上負担をかぶせるわけにはいかないというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_210",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　先ほど委員も御指摘のように、経済成長がどうなるか、その結果として税収がどのぐらい上がるかということは、現時点では見通せません。そこがどのぐらい出てくるかによって、それからもう一つは歳出削減、これは社会保障も含めて私はきちんとやるべきだと、見直すべきだと思いますが、歳出削減がどれだけできるかと。そういったことの結果として、それでも足らざれば、それは税制上の措置ということが必要になる、それは必ずしも消費税に限られない、いろんなことが考えられる。今の段階で必ず消費税を上げますというふうに決め付ける必要はないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/210",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこがどのぐらい出てくるかによって、それからもう一つは歳出削減、これは社会保障も含めて私はきちんとやるべきだと、見直すべきだと思いますが、歳出削減がどれだけできるかと",
                "そういったことの結果として、それでも足らざれば、それは税制上の措置ということが必要になる、それは必ずしも消費税に限られない、いろんなことが考えられる",
                "今の段階で必ず消費税を上げますというふうに決め付ける必要はないというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_227",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　今、消費税を上げたときの機械的な計算として財務大臣申し上げたとおりですけれども、ここで委員が取り上げておられるのは潜在的な国民負担率の話であります。\r\n　ですから、消費税を上げることによって赤字の部分が税に置き換わるというところがありますので、この今ある平成二十四年五一・二に、今の言った二・二％とか三・七％を足すということでは必ずしもない。\r\n　あえて言えば、先ほど一％は充実のために使わせていただくと申し上げましたので、その一％分は負担率に跳ね返りますが、そのほかの部分は、国民負担率そのものには跳ね返っても、委員が今取り上げておられる潜在的国民負担率には跳ね返ってこない議論ではないかと、基本的にはそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あえて言えば、先ほど一％は充実のために使わせていただくと申し上げましたので、その一％分は負担率に跳ね返りますが、そのほかの部分は、国民負担率そのものには跳ね返っても、委員が今取り上げておられる潜在的国民負担率には跳ね返ってこない議論ではないかと、基本的にはそう考えております"
            ]
        },
        {
            "speech_id": "118015261X01320120323_233",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　委員の御指摘、おおむね私も問題意識を共有するところでございます。特に、税の中の直接税か間接税か、やはり景気の変動に影響を受けにくい消費税、そこにやはりこの社会保障の財源を求めていくというのは私は必要なことであるというふうに考えております。そういう観点から今回の五％引上げということも出てきているわけでございます。\r\n　それから、所得の再分配という観点で申し上げますと、実は、税でいただいてそれを社会保障に使うと、私は社会保障以外に使わないということを明確に申し上げているわけですが、そのこと自身が所得の再分配であるということも是非国民の皆さんにも御理解いただきたいと思います。医療にしろ介護にしろ、あるいは国民年金、基礎年金にしろ、基本的にはこれは定額といいますか、所得の多い少ないに応じてサービスの中身が変わるわけではございません。したがって、所得の多い人も少ない人も同じサービスを受けるということですから、税でいただいたものをそういう形で相対的には所得の少ない方に厚く配分するということになるわけですから、それ自身が所得の再分配機能を持っているということだと思います。\r\n　それから、税とそれから社会保障の問題について言われました。\r\n　私は、この点については、今回の一体改革以降の問題としてもよく議論しなければいけないことだというふうに思っております。社会保険というのは、基本的にある意味では自律的にやっていくということだと思います。税というのはもう少し薄く広く、例えば所得の少ない方に厚めに配分するとか、給付をということになるんだと思います。余り拠出金のような形で、本来働く世代のためにつくられた社会保険が高齢者のために使われるということになりますと、だんだん自律性が失われてまいりますので、そこのところをよく考えなければいけない点ではないかと。中長期的にはそういう問題があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/233",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、税の中の直接税か間接税か、やはり景気の変動に影響を受けにくい消費税、そこにやはりこの社会保障の財源を求めていくというのは私は必要なことであるというふうに考えております",
                "\r\n　それから、所得の再分配という観点で申し上げますと、実は、税でいただいてそれを社会保障に使うと、私は社会保障以外に使わないということを明確に申し上げているわけですが、そのこと自身が所得の再分配であるということも是非国民の皆さんにも御理解いただきたいと思います",
                "\r\n　私は、この点については、今回の一体改革以降の問題としてもよく議論しなければいけないことだというふうに思っております",
                "社会保険というのは、基本的にある意味では自律的にやっていくということだと思います",
                "税というのはもう少し薄く広く、例えば所得の少ない方に厚めに配分するとか、給付をということになるんだと思います",
                "余り拠出金のような形で、本来働く世代のためにつくられた社会保険が高齢者のために使われるということになりますと、だんだん自律性が失われてまいりますので、そこのところをよく考えなければいけない点ではないかと",
                "中長期的にはそういう問題があるというふうに考えております"
            ]
        }
    ]
}