{
    "repr_name": "松原仁",
    "speeches": [
        {
            "speech_id": "121103968X01020230510_091",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-10",
            "speech_text": "○松原委員　私は、評価というか、防衛省は頑張ったというふうに思っておりますが、指示を出したのは恐らく官邸か外務省でしょうが、これはやはり、何もなかったからこうやってよかったと言っているけれども、実際に死者が発生した場合、日本のメンツというのは極めて厳しくなるということだけ強く申し上げておきたい。やはり日本は、自らが自らを守るという当たり前の国家としての矜持をこういったところで諸外国に対して明確に示す必要があるということは申し上げておきたい。\r\n　次に、中国による邦人の拘束事案。\r\n　ここに一冊の本があります。鈴木英司さん、この人は中国に拘束をされて、二千二百七十九日と言われている、大変長い時間拘束をされた。\r\n　時間の都合で、最初の質問を飛ばして二つ目に行きます。\r\n　私はこの鈴木さんと一時間半ぐらい会って話を聞きましたよ。彼は何と言ったのか。自分が捕まった理由の一つとして、北朝鮮の張成沢、金正日の妹さんの旦那さん、これが射殺された、そのことを中国人としゃべっていたということが逮捕された理由の一つだと彼は言っている。\r\n　そのときに、おかしいじゃないかと彼が言ったら、中国側のある人間が言ったのが、新華社通信に書かれていないことをしゃべるのは違法である、こういうふうに言ったというんですが、このことは、彼がそういうふうなことを言明していることは承知していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01020230510/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり日本は、自らが自らを守るという当たり前の国家としての矜持をこういったところで諸外国に対して明確に示す必要があるということは申し上げておきたい"
            ]
        },
        {
            "speech_id": "121103968X00620230412_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○松原委員　議論の中に入っていたというふうに期待をしたいところであります。\r\n　問題は、このことによって、よく防衛省は制服組、背広組という、背広組、制服組でいいですよ、こういうふうに言われております。私は、現場の制服組が、やはり、この問題をそのままスルーしていってしまうと、我が国は、我々の命を懸けて戦おうとしていることに関して、少し、もうちょっと真剣に取り組んでもらいたい、こう思うのではないかと思っております。\r\n　制服組が、今のような状況を続けていて、政治的には妥協の産物かもしれませんが、納得すると思いますか。答えるのが制服組ではなくて背広組ですから、制服組の気持ちをちゃんと確認をしつつ答えてもらいたい。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、現場の制服組が、やはり、この問題をそのままスルーしていってしまうと、我が国は、我々の命を懸けて戦おうとしていることに関して、少し、もうちょっと真剣に取り組んでもらいたい、こう思うのではないかと思っております",
                "\r\n　制服組が、今のような状況を続けていて、政治的には妥協の産物かもしれませんが、納得すると思いますか"
            ]
        },
        {
            "speech_id": "121103968X00620230412_067",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○松原委員　僕は、もちろん、防衛の問題というのは、それは日本国憲法の下でやっているわけでありますが、ロジックの部分と同時に、やはり人間というのは情念というのがあるわけですから、こういった部分できちっと自分たちに寄り添ってやってもらっているのかという思いが、広範に、自衛隊の隊員の皆様に、お互い共有されているということは極めて重要だと思っておりまして。\r\n　私は、このレーザー照射問題を、今の状況のままいってしまうというのは、やはり、喉にちょっと刺さっているとげがあるというか、防衛省の、実際、制服組、現地に行って命を懸けて戦おうとする側からすると、今のこの玉虫色の妥協でいいのかというのは、これは、今日は防衛大臣は来ていませんけれども、強くそのことは指摘しておきたい。やはり、士気を高揚させるためにどうするかというのは極めて重要なことだと思っております。\r\n　時間が大分迫ってまいりました。ここからアジア版ＮＡＴＯについて、戻って質問したいと思います。\r\n　林大臣は、先日、報道によると、ブリュッセルでのＮＡＴＯ会談で、日本とＮＡＴＯとの関わりは一段高みに上がったと。最終目標はどこに設定して、高みと言ったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、このレーザー照射問題を、今の状況のままいってしまうというのは、やはり、喉にちょっと刺さっているとげがあるというか、防衛省の、実際、制服組、現地に行って命を懸けて戦おうとする側からすると、今のこの玉虫色の妥協でいいのかというのは、これは、今日は防衛大臣は来ていませんけれども、強くそのことは指摘しておきたい",
                "やはり、士気を高揚させるためにどうするかというのは極めて重要なことだと思っております"
            ]
        },
        {
            "speech_id": "121103968X00620230412_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○松原委員　前向きな答弁で、実際に、我々のある種、生活観ですね、価値観というよりは生活の在り方を守るという観点からは、特に権威主義国家の台頭が、連携、戦略的パートナーシップが重くなっている中で、これは大事だと思っております。\r\n　そうした中で、時間が来たので最後の質問にしましょう、今お話があったアジア版ＮＡＴＯの実現という観点から、こうしたことを通して、ＲＡＡを通して、東シナ海、南シナ海における防衛ラインもきちっとしたものになる。こういったことを、やはりこれから、今既に御答弁があったので、そういうことと理解はしておりますが、日本としては、やはり、あえて言葉を選ばずに言うならば、アジア版ＮＡＴＯ、アジア版ＮＡＴＯというと、何かヨーロッパのＮＡＴＯのあれみたいですから、そうじゃなくて、アジアにおける同じような、人権を尊重し、だからこそマグニツキー法も人権デューデリジェンスも必要なわけでありますが、その我々と同じ、価値観という言葉は余り、あえて使いたくないですが、そういった我々の土俵と同じ土俵を持つ国々と連携をして、ある種の新しい機構をつくるということに対して、やはり日本が中心でやっていく必要があるんだろうと私は思っております、規模的にですね。\r\n　このことに関して、人権外交ということも含め、最後に外務大臣の御答弁をいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○松原委員　前向きな答弁で、実際に、我々のある種、生活観ですね、価値観というよりは生活の在り方を守るという観点からは、特に権威主義国家の台頭が、連携、戦略的パートナーシップが重くなっている中で、これは大事だと思っております",
                "こういったことを、やはりこれから、今既に御答弁があったので、そういうことと理解はしておりますが、日本としては、やはり、あえて言葉を選ばずに言うならば、アジア版ＮＡＴＯ、アジア版ＮＡＴＯというと、何かヨーロッパのＮＡＴＯのあれみたいですから、そうじゃなくて、アジアにおける同じような、人権を尊重し、だからこそマグニツキー法も人権デューデリジェンスも必要なわけでありますが、その我々と同じ、価値観という言葉は余り、あえて使いたくないですが、そういった我々の土俵と同じ土俵を持つ国々と連携をして、ある種の新しい機構をつくるということに対して、やはり日本が中心でやっていく必要があるんだろうと私は思っております、規模的にですね"
            ]
        },
        {
            "speech_id": "121003968X00620221111_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-11-11",
            "speech_text": "○松原委員　木で鼻をくくったような答弁ですが、防衛省さんからいただいたこの資料は、飛んでいないんですよ。飛んでいないというか、ほぼ飛んでいない。飛んでいないということは、皆さんも立場上認めないのかもしれないけれども、みんな、韓国を、飛ばす必要がないのか飛ばさないのか、飛んでいない。\r\n　ポイントは、日本の上空は飛んでいるんですよ、七回。韓国の上空は一回も飛んでいない、これを見る限り。つまり、韓国の上空を飛ぶことは極めてリスクが高いと北朝鮮は考えているのではないかというのが私の結論であります。\r\n　やはり、拉致の問題のときにも、北朝鮮側と接触したときに言うのは、韓国にスパイで入るときは水杯、日本に行くときはちょっとそこまで行ってくるよ、これぐらいの緊張感の違いがあるということを北朝鮮側のエージェントから私は聞いたことがあるんですが、これは同じですよ。韓国の上をミサイルを飛ばせるということになると、これはやはりやばいぞということではないかと思うんですね、彼らは、撃ち落とされることも含めて。日本の方は、遺憾ですとか、怒ったりする、言葉で言うだけだと。\r\n　こういうことでは、私は、日本は軽く見られているんじゃないか、こう思うんですよね、残念ながら。これは、林大臣、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00620221111/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "飛んでいないということは、皆さんも立場上認めないのかもしれないけれども、みんな、韓国を、飛ばす必要がないのか飛ばさないのか、飛んでいない",
                "つまり、韓国の上空を飛ぶことは極めてリスクが高いと北朝鮮は考えているのではないかというのが私の結論であります",
                "日本の方は、遺憾ですとか、怒ったりする、言葉で言うだけだと",
                "\r\n　こういうことでは、私は、日本は軽く見られているんじゃないか、こう思うんですよね、残念ながら"
            ]
        },
        {
            "speech_id": "120803968X00920220413_116",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○松原委員　御答弁いただきました。\r\n　基本的にハードの部分が結果的に今列挙されたわけです。ただ、サイバー攻撃というのは、ソフトのエリアで、最後の部分は情報の混乱によって、混濁によって航空機の事故が起こる、こういうことになりますが、そのソフトの部分のものをどういうふうに判断するか。例えば、それで全ての通信が途絶するとか、様々なことが想定されるわけでありまして、金融機関のサイバー攻撃だってあるでしょうし。こういったものも、どのレベルかで、それはもう武力攻撃と同じような認識を持つ必要があるかと思っておりますので、防衛省におかれては、更にこの辺、深掘りをしていただきたいと思っております。\r\n　次に、金正恩の資産凍結ということで、何回もこれも聞いております。\r\n　私は、この問題も、冒頭の日本大使館の館員拘束も、質問に立つたびにこれからやっていきますから、大臣、全く同じ答弁を同じように繰り返すんじゃなくて、どこかで、さすが日本国林外務大臣というような御答弁をいただきたいと期待をいたしております。\r\n　さて、金正恩に関してでありますが、プーチンに対しての制裁が発動したと。ちょっと、一番を除いて二番目から行きますが、プーチンに対する制裁の判断は、安全保障上の問題があるのかということをお伺いしたい。大臣、三つ目ですよ、二つ目か。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/116",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こういったものも、どのレベルかで、それはもう武力攻撃と同じような認識を持つ必要があるかと思っておりますので、防衛省におかれては、更にこの辺、深掘りをしていただきたいと思っております"
            ]
        },
        {
            "speech_id": "120803968X00720220330_091",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-30",
            "speech_text": "○松原委員　中国とロシアで似たことをやっているわけですわな。報道統制、人権じゅうりん、ウイグルにおける人権じゅうりん、ウクライナに対する、あれも人権じゅうりんですよ、こういったことをやっている。しかも、同時に、力による現状を変更しようとする試みを、中国は南沙諸島でやっていて、ロシアはクリミアで既にやった、こういうことであります。\r\n　ここで私が申し上げたいのは、中国による現状を変更する試みは、これから日本に対して行われる可能性が大きい。いきなり日本の領土、領海に入るというよりは、前回のこの委員会質問で申し上げたように、日本の排他的経済水域、ＥＥＺ内における地下資源を、これを一方的に詐取するということが行われるだろうと私は思っております。\r\n　中国がここまで国力がない約二十年前で、あの日中中間線の外側で、白樺というガス田の開拓を行ったわけであります。本来であれば、国連海洋法条約に基づき、我々は主権的な権利の行使ができるわけでありますが、領海でもない場所における中国のこういった一方的な現状変更の試みにも似たような行動が行われる可能性が私はあると前回の質問で明確にそのことは申し上げ、そのような御答弁をいただいたわけであります。\r\n　ここで重要なことは、こうしたことに関して、我々が様々な防衛をするということ以前に、ＥＥＺの中の場合、どういう対応ができるのか。私は、その中心にある中国のメンバーに対して、Ｇ７の国々とあらかじめ連携をしながら、いわゆる個人資産の凍結等を行っていく必要があると考えております。\r\n　このことに関しては、当然前回も質問をしたわけでありまして、ちょっと大臣が手持ち無沙汰ではいけないので、一言、林さん、答えてください、簡単でいいから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00720220330/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ここで私が申し上げたいのは、中国による現状を変更する試みは、これから日本に対して行われる可能性が大きい",
                "いきなり日本の領土、領海に入るというよりは、前回のこの委員会質問で申し上げたように、日本の排他的経済水域、ＥＥＺ内における地下資源を、これを一方的に詐取するということが行われるだろうと私は思っております",
                "私は、その中心にある中国のメンバーに対して、Ｇ７の国々とあらかじめ連携をしながら、いわゆる個人資産の凍結等を行っていく必要があると考えております"
            ]
        },
        {
            "speech_id": "120803968X00620220323_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○松原委員　これが一番日本の駄目なところなんですね。やはり、日本の国としての主体的な意見表明がないというところが最も問題だと思っております。\r\n　次に、今回のウクライナ侵略を踏まえれば、今後、インド太平洋地域や東アジアにおいて、日本は当然入っています、同様の事態が発生する、日本において発生することは否定できない。あり得ないことが今起こっていますから。\r\n　その上で、我が国は専守防衛を掲げているが、今回のような他国からの攻撃に際して防衛省・自衛隊はしっかり対応できるかということをお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり、日本の国としての主体的な意見表明がないというところが最も問題だと思っております"
            ]
        },
        {
            "speech_id": "120803968X00620220323_056",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○松原委員　今回、ウクライナ攻略で、ロシア兵の戦死者は千人単位であります。日本国内に侵入してきた敵部隊をせん滅、そして殺傷、排除するということは、専守防衛の範囲内で行うことができるという認識でよろしいということだろうと思っております。\r\n　その上で、我が国の自衛隊等の反撃によって撤退中の敵部隊、ただ、この状況は、敵が日本に対しての攻撃をまだ継続しているということでありますが、当然、その攻撃というのは可能である、この認識で間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日本国内に侵入してきた敵部隊をせん滅、そして殺傷、排除するということは、専守防衛の範囲内で行うことができるという認識でよろしいということだろうと思っております",
                "\r\n　その上で、我が国の自衛隊等の反撃によって撤退中の敵部隊、ただ、この状況は、敵が日本に対しての攻撃をまだ継続しているということでありますが、当然、その攻撃というのは可能である、この認識で間違いありませんか"
            ]
        },
        {
            "speech_id": "120803968X00620220323_077",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○松原委員　時間が参りましたから、残余、たくさんの質問を用意したんですが、これはまた次回に積み残しとなります。関係者には申し訳ないと思っておりますが。\r\n　いずれにしても、肝の部分は今申し上げたところでありまして、やはりそれをあらかじめ団結をしておいて、国連安保理のある常任理事国が日本に攻め込んでくる、日本の領海、領空を侵す、きちっとした、彼らが意思を持ってやってきたというときに初めて気がついて動くのではないと。あらかじめ、独裁的な水準というのは言論統制を見れば明らかですから、ここまで来たときにはそういったことがある、返り血が大きいからどうしようとか、その場でいろいろと考えるのではなくて、そのときに向かっての順序立てをやはり政治はしていかなければ、これはやはり我々の貴い価値観を守ることはできないと思っておりますので、外務当局の方々も、当然、防衛当局の方々も、経済産業関係の方々も、このことは肝に銘じていただいて、とりわけ林大臣にはこのことを強く要請して、残余の質問は次回に繰延べをさせてもらいます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　いずれにしても、肝の部分は今申し上げたところでありまして、やはりそれをあらかじめ団結をしておいて、国連安保理のある常任理事国が日本に攻め込んでくる、日本の領海、領空を侵す、きちっとした、彼らが意思を持ってやってきたというときに初めて気がついて動くのではないと",
                "あらかじめ、独裁的な水準というのは言論統制を見れば明らかですから、ここまで来たときにはそういったことがある、返り血が大きいからどうしようとか、その場でいろいろと考えるのではなくて、そのときに向かっての順序立てをやはり政治はしていかなければ、これはやはり我々の貴い価値観を守ることはできないと思っておりますので、外務当局の方々も、当然、防衛当局の方々も、経済産業関係の方々も、このことは肝に銘じていただいて、とりわけ林大臣にはこのことを強く要請して、残余の質問は次回に繰延べをさせてもらいます"
            ]
        },
        {
            "speech_id": "120803968X00320220309_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○松原委員　アメリカ国内でもそういったメディアの論調がたくさん出ることを当然期待しております。\r\n　日米は、今から七十年前に戦火を交えていた。その日米は、日本がアメリカ側の防衛の資機材を事実上買うということは大転換であると冒頭から大臣はおっしゃっているということを含めると、やはり日本は国連軍の敵国じゃないだろうと。既に敵国じゃないんだけれども、敵国とみなすには、相手の防衛資機材を買うんだから。\r\n　私は、やはりこういう一つのターニングポイントで、従来から外務省の皆さんは努力をしてきたと思うが、国連における敵国条項、これの廃止という問題に関して、やはりどこかできっかけをつくって言わないと、永遠に何か、安保理で何もしなくたって日本だけは攻撃できますよ、こんなばかげた話はあり得ないので。\r\n　ちょっと、これは、敵国条項をなくそうということの一つのきっかけにしたらどうですか、日米の強靱化まで言うんだったら。大臣、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/95",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その日米は、日本がアメリカ側の防衛の資機材を事実上買うということは大転換であると冒頭から大臣はおっしゃっているということを含めると、やはり日本は国連軍の敵国じゃないだろうと",
                "\r\n　私は、やはりこういう一つのターニングポイントで、従来から外務省の皆さんは努力をしてきたと思うが、国連における敵国条項、これの廃止という問題に関して、やはりどこかできっかけをつくって言わないと、永遠に何か、安保理で何もしなくたって日本だけは攻撃できますよ、こんなばかげた話はあり得ないので",
                "\r\n　ちょっと、これは、敵国条項をなくそうということの一つのきっかけにしたらどうですか、日米の強靱化まで言うんだったら"
            ]
        },
        {
            "speech_id": "120803968X00320220309_127",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○松原委員　防衛省の政府参考人さんが、今、我が国のまさに様々な国防を考える上での強い懸念となっていると。当然、この強い懸念となっているという防衛省の方の認識は、内閣一致でありますから、林大臣も同じ認識を持っているだろうというふうに思っております。\r\n　王毅外相は、ウクライナ問題と台湾問題は本質が違う、ウクライナ問題は国対国の話だが、台湾問題は国内問題であるというふうに言ったわけであります。これは、今言った、台湾の問題は国内問題であるがゆえに、ウクライナにロシアが侵攻するのとは全く違う次元の議論だというふうに王毅外務大臣が言っているように聞こえるわけでありますが、これについての大臣の御所見をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/127",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "当然、この強い懸念となっているという防衛省の方の認識は、内閣一致でありますから、林大臣も同じ認識を持っているだろうというふうに思っております",
                "\r\n　王毅外相は、ウクライナ問題と台湾問題は本質が違う、ウクライナ問題は国対国の話だが、台湾問題は国内問題であるというふうに言ったわけであります"
            ]
        },
        {
            "speech_id": "118904080X02720150710_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-10",
            "speech_text": "○松原委員　ちょっと時間がなくなってきたので簡単にやりますが、これは本来は、こういう基金も、後出しじゃんけんで、彼らは、日本の産業の振興のために本当に厳しい環境で働いてきた。そのときは、最初は土間でオーケーだったと。今は、行くも地獄、引くも地獄。この状況は、私は国のそういった基金を活用するべきものだと思います。\r\n　ただ、その中で、彼らは努力をしながら、メッキ業界において、廃業時土壌汚染対策として積立金を検討したいという意見があるということであります。本来はこの基金を使うべきだけれども、こういうふうな積み立てでやろうという話がある。\r\n　経済産業省、これは私は、当然の自己防衛本能だと思うし、こういうものがなければ事業承継は難しいと思う。経済産業省、中小企業庁長官かな、お答えいただきたい。これは評価されるかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02720150710/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この状況は、私は国のそういった基金を活用するべきものだと思います",
                "\r\n　経済産業省、これは私は、当然の自己防衛本能だと思うし、こういうものがなければ事業承継は難しいと思う"
            ]
        },
        {
            "speech_id": "118014889X00420120329_017",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-29",
            "speech_text": "○国務大臣（松原仁君）　先ほども申し上げましたが、不正アクセス禁止法は他人のコンピューターに不正にアクセス行為するそのものをとらえて禁止処罰の対象とするものであり、不正アクセス行為を行った後に更に行われる犯罪行為については別途刑法その他の規定によって処罰されるとされております。\r\n　したがって、ＭＤＡの対象となる案件に関して不正アクセス行為が行われた場合など、不正アクセス行為の後に行われた行為の処罰の問題については、当該行為に関する法規の枠組みの中で判断されるべきであると考えておりますが、ＭＤＡ法においては、今、委員御指摘があったように、日米相互防衛援助協定等に伴う秘密保護法の略称でありまして、これは特別防衛機密を不当な方法で探知、収集する行為、特別防衛機密を我が国の安全を害する目的で漏えいする行為等を十年以下の懲役に処するということで、当然、こういった事柄に関しては、この十年以下ということで処罰されるというふうな認識を持っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00420120329/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、ＭＤＡの対象となる案件に関して不正アクセス行為が行われた場合など、不正アクセス行為の後に行われた行為の処罰の問題については、当該行為に関する法規の枠組みの中で判断されるべきであると考えておりますが、ＭＤＡ法においては、今、委員御指摘があったように、日米相互防衛援助協定等に伴う秘密保護法の略称でありまして、これは特別防衛機密を不当な方法で探知、収集する行為、特別防衛機密を我が国の安全を害する目的で漏えいする行為等を十年以下の懲役に処するということで、当然、こういった事柄に関しては、この十年以下ということで処罰されるというふうな認識を持っているところであります"
            ]
        },
        {
            "speech_id": "118014889X00420120329_035",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-29",
            "speech_text": "○国務大臣（松原仁君）　最近のサイバー犯罪の情勢は、インターネットバンキングに対する不正送金事案、大手防衛産業関連企業や、今、委員御指摘の衆参両院に対するサイバー攻撃等の重大事件が発生するなど、サイバー犯罪の危険性が急速に増大していることから、その対策を根幹として不正アクセス防止対策を強化することが喫緊の課題となっております。\r\n　不正アクセス行為は、他人のＩＤ、パスワードが第三者の手に渡ってしまえば技術的にこれを防止することは極めて困難なものであり、そうした不正アクセス行為を防止するために、他人のＩＤ、パスワードの不正流通を防止するほかないと。加えて、不正アクセス行為の対策に当たっては、取締りによる抑止力のみに頼るのではなく、コンピューターネットワークの参加者それぞれがそれぞれの立場で不正アクセス行為の防止を図るための取組を行う必要があるところ、現状においてその取組が必ずしも十分行われているとは言い難い状況となっております。\r\n　そこで、他人のＩＤ、パスワードの不正流通を防止し、不正アクセス行為禁止の実効性を確保するため、フィッシングを始め不正アクセス行為に至る各段階の行為を禁止、処罰するとともに、不正アクセス行為に係る法定刑を引き上げ、また不正アクセス行為の防止を図るための取組の向上をさせるため、情報セキュリティー関連事業者団体に対する新たな援助規定を設けるものであります。\r\n　今、委員御指摘のとおり、大変に不正アクセスが増える中で、先ほども申し上げましたが、川上においてよりこういったものを抑止するということが必要であるということで、従来は処罰対象になっておりませんでしたフィッシングという行為も含め、新たに処罰の対象とし、川上からこの不正アクセス、そしてそれによる様々な被害を抑止するためのそういったものを行おうということでありますが。\r\n　委員御指摘のように、アメリカではこういったサイバー空間を第五の戦場というふうに位置付けているわけでありまして、先ほどの大野議員の質疑にもありましたが、今この議論はこういう議論でありますが、さらにそれは内閣を挙げて、そういった第五のというアメリカの指摘があるぐらいの緊張感を持った対応も一方に必要であると、このように認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00420120329/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　不正アクセス行為は、他人のＩＤ、パスワードが第三者の手に渡ってしまえば技術的にこれを防止することは極めて困難なものであり、そうした不正アクセス行為を防止するために、他人のＩＤ、パスワードの不正流通を防止するほかないと",
                "\r\n　委員御指摘のように、アメリカではこういったサイバー空間を第五の戦場というふうに位置付けているわけでありまして、先ほどの大野議員の質疑にもありましたが、今この議論はこういう議論でありますが、さらにそれは内閣を挙げて、そういった第五のというアメリカの指摘があるぐらいの緊張感を持った対応も一方に必要であると、このように認識をいたしております"
            ]
        },
        {
            "speech_id": "118014889X00420120329_049",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-29",
            "speech_text": "○国務大臣（松原仁君）　他人の識別符号は、不正アクセス目的を持った者が一たび入手してしまうと容易に不正アクセス行為を行うことができるものであります。最近のサイバー犯罪に関する情勢を見ても、大手防衛産業関連企業や衆参両院に対するサイバー攻撃によりＩＤ、パスワードが流出して、利用権者以外の第三者に取得及び保管された可能性のある事案が発生しており、このようなＩＤ、パスワードが一たび不正取得されると、不正アクセス行為を防止することが極めて困難になると思っております。\r\n　そこで、他人の識別符号を不正アクセス目的で取得する行為及び保管する行為を不正アクセス行為に至る一連の行為として禁止することにより、識別符号の不正流出を防止し、不正アクセス行為の禁止の実効性を確保する必要があると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00420120329/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最近のサイバー犯罪に関する情勢を見ても、大手防衛産業関連企業や衆参両院に対するサイバー攻撃によりＩＤ、パスワードが流出して、利用権者以外の第三者に取得及び保管された可能性のある事案が発生しており、このようなＩＤ、パスワードが一たび不正取得されると、不正アクセス行為を防止することが極めて困難になると思っております",
                "\r\n　そこで、他人の識別符号を不正アクセス目的で取得する行為及び保管する行為を不正アクセス行為に至る一連の行為として禁止することにより、識別符号の不正流出を防止し、不正アクセス行為の禁止の実効性を確保する必要があると考えているところであります"
            ]
        },
        {
            "speech_id": "118014889X00320120328_208",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（松原仁君）　それは見たことがあります。\r\n　情報収集衛星は、外交防衛等の安全保障及び大規模災害等への対応等の危機管理のために必要な情報の収集を目的として導入されております。その衛星で撮影された画像は、警察においても情報収集や危機管理を徹底する上で極めて有効であると認識しております。\r\n　私もその画像を見たことがありますが、非常にその画像は、私個人、これは日本の様々な情報管理やその運用において、細かい内容はさすがにそういったことで申し上げられませんが、極めて有効であるというふうに見て認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00320120328/208",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私もその画像を見たことがありますが、非常にその画像は、私個人、これは日本の様々な情報管理やその運用において、細かい内容はさすがにそういったことで申し上げられませんが、極めて有効であるというふうに見て認識をいたしております"
            ]
        },
        {
            "speech_id": "118004889X00420120316_031",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-16",
            "speech_text": "○松原国務大臣　今、平沢委員が御指摘をした点は、極めて重要な問題だというふうに認識をいたしております。\r\n　御案内のとおり、米国はサイバー空間を第五の戦場と位置づけているわけでありまして、我が国に対しては、昨年、警察庁や人事院のウエブサイトに対するサイバー攻撃事案が発生したほか、衆議院、参議院、防衛関連産業事業者が情報窃取等を企図されたと見られるサイバー攻撃を受けたことが明らかになるなど、サイバー攻撃の脅威が改めて顕在化したものと認識しております。\r\n　御指摘のように、衆議院、参議院とか防衛関連というのは情報の一番肝の部分でありまして、そこに対してこうしたサイバー攻撃がまさに組織的に行われたということは、極めてゆゆしき一大事だと私は認識をいたしております。\r\n　このようなサイバー攻撃は、我が国の治安、外交、安全保障に重大な影響を与えるとともに、国民生活や社会経済活動に大きな支障を生じさせる可能性がある重大な問題と認識しております。米国も、今申し上げたように、第五の戦場と認識しておりますが、我々もそれぐらいの認識を持って、サイバー攻撃に対応する最重要課題の一つとして取り組みを強化するべきだ、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00420120316/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御案内のとおり、米国はサイバー空間を第五の戦場と位置づけているわけでありまして、我が国に対しては、昨年、警察庁や人事院のウエブサイトに対するサイバー攻撃事案が発生したほか、衆議院、参議院、防衛関連産業事業者が情報窃取等を企図されたと見られるサイバー攻撃を受けたことが明らかになるなど、サイバー攻撃の脅威が改めて顕在化したものと認識しております",
                "\r\n　御指摘のように、衆議院、参議院とか防衛関連というのは情報の一番肝の部分でありまして、そこに対してこうしたサイバー攻撃がまさに組織的に行われたということは、極めてゆゆしき一大事だと私は認識をいたしております",
                "\r\n　このようなサイバー攻撃は、我が国の治安、外交、安全保障に重大な影響を与えるとともに、国民生活や社会経済活動に大きな支障を生じさせる可能性がある重大な問題と認識しております",
                "米国も、今申し上げたように、第五の戦場と認識しておりますが、我々もそれぐらいの認識を持って、サイバー攻撃に対応する最重要課題の一つとして取り組みを強化するべきだ、このように思っております"
            ]
        },
        {
            "speech_id": "118004889X00420120316_047",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-16",
            "speech_text": "○松原国務大臣　まさに、サイバー犯罪が委員御指摘のように大変に増加してきたという中において、従来の法整備だけではなかなか不十分である、十分に対応するにはもっと改正しなければいけないということが基本的な認識にあると思います。\r\n　最近のサイバー犯罪の情勢は、インターネットバンキングに対する不正送金事案、大手防衛産業関連企業や衆参両院に対するサイバー攻撃等、重大事件が発生するなど、サイバー犯罪の危険性が急速に増大していることから、その対策の根幹として、不正アクセス防止対策を強化することが喫緊の課題となっております。委員御指摘のとおりであります。\r\n　不正アクセス行為は、他人のＩＤ、パスワードが第三者の手に渡ってしまえば、技術的にこれを防止することは極めて困難なものであり、そうした不正アクセス行為を防止するためには他人のＩＤ、パスワードの不正流通を防止するほかないと考えております。\r\n　加えて、不正アクセス行為の対策に当たっては、取り締まりによる抑止力のみに頼るのではなく、コンピューターネットワークの参加者それぞれが、それぞれの立場で不正アクセス行為の防止を図るための取り組みを行う必要があると考えておりまして、現状においてはその取り組みが必ずしも十分ではない、十分行われているとは言いがたい状況にある。\r\n　そこで、他人のＩＤ、パスワードの不正流通を防止し、不正アクセス行為禁止の実効性を確保するため、フィッシングを初め不正アクセス行為に至る各段階の行為を禁止、処罰するとともに、不正アクセス行為に係る法定刑を引き上げ、また、不正アクセス行為の防止を図るための取り組みを向上させるため、従来行っている国からの援助に加え、情報セキュリティー関連事業者団体に対する新たな援助規定も設けるものであります。\r\n　より川上から抑止をしようということになろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00420120316/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原国務大臣　まさに、サイバー犯罪が委員御指摘のように大変に増加してきたという中において、従来の法整備だけではなかなか不十分である、十分に対応するにはもっと改正しなければいけないということが基本的な認識にあると思います",
                "\r\n　不正アクセス行為は、他人のＩＤ、パスワードが第三者の手に渡ってしまえば、技術的にこれを防止することは極めて困難なものであり、そうした不正アクセス行為を防止するためには他人のＩＤ、パスワードの不正流通を防止するほかないと考えております",
                "\r\n　加えて、不正アクセス行為の対策に当たっては、取り締まりによる抑止力のみに頼るのではなく、コンピューターネットワークの参加者それぞれが、それぞれの立場で不正アクセス行為の防止を図るための取り組みを行う必要があると考えておりまして、現状においてはその取り組みが必ずしも十分ではない、十分行われているとは言いがたい状況にある",
                "\r\n　より川上から抑止をしようということになろうと思います"
            ]
        },
        {
            "speech_id": "118005261X00920120215_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○松原国務大臣　今委員御指摘のように、拉致問題に関する関係府省連絡会議の中で、これをより機動的に運営するために、関係府省の副大臣等の中からメンバーを絞り、七つの分科会をつくりました。そこで特定の政策課題等を継続して検討する体制を確保しようとしているところであります。\r\n　せっかくの機会ですから、七つの分科会の中身もちょっとだけ触れておきたいと思いますが、一つは戦略分科会、今御指摘があった分科会であります。対北朝鮮措置、例えば経済制裁等の不断の見直しなど、拉致問題の解決に向けた効果的な戦略を検討するということであります。\r\n　支援分科会は、帰国家族などへの支援のあり方、いわゆる特定失踪者家族への情報提供等について検討する。\r\n　認定分科会は、特に、私としては、特定失踪者を含め、認定のあり方などを検討するというふうに考えております。\r\n　広報分科会は、今後の国内外の世論啓発等に努める。\r\n　国際連携は、国際的な連携によって、例えば北朝鮮人権状況決議に向けた各国への働きかけ等をする。こういうふうなことで七つの分科会があるわけであります。\r\n　御指摘の、戦略に入っていないではないかというふうな御指摘でありますが、今申し上げましたように、戦略分科会は基本的な戦略を検討するわけでありますが、他の分科会の座長には少なくとも集まっていただき、また幹事以外のメンバーにも議題に応じて出席をお願いするというふうにしておりまして、そこは柔軟に、今御指摘のそういった方々の参加もいただけるようにというふうに思っております。\r\n　防衛省からは、防衛副大臣を関係府省連絡会議の主要な構成員とさせていただいておりまして、議題に応じて、必要があると認めるときは、適当な方に戦略分科会に御出席をお願いする、こういうことで機動的に対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/368",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　認定分科会は、特に、私としては、特定失踪者を含め、認定のあり方などを検討するというふうに考えております"
            ]
        },
        {
            "speech_id": "117103968X01920090701_075",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-07-01",
            "speech_text": "○松原委員　中曽根大臣、インド当局はこういうふうなことを当時言っていたわけでありますが、これも含めて、やはり、サンタナム氏とかこういう人にアプローチして実態がどうだったのかというのを確認しないで、日本では国内捜査の結果ありませんでした、これでは私は不十分だろうというふうに思っております。きちっと北朝鮮に対する輸出規制も含めて、全面禁止も含めてやっている状況の中では、こういうことが絶対ないように、また検討していただきたいと思います。\r\n　時間がありませんから、最後の質問に入ります。\r\n　韓国国防省は対北攻撃力を強化している、こういう記事が韓国の新聞に随分載っております。これは、中央日報に、「日増しに高まりつつある北朝鮮による「軍事的非対称」の威嚇に」、核を持っているということも含め、「多角的な補完策を講じたのは時宜にかなっている。」こういうような記事も載っておりますし、一方で、「韓国軍が北朝鮮の事態急変に備えた武器システムの導入を本格的に進めるのは今回が初めてだ。北朝鮮の事態急変に備えた「概念計画五〇二九」を具体的な作戦計画レベルで裏づける、」そこに「ＳＭ６迎撃ミサイル、パトリオットＰＡＣ３級以上の地上配備迎撃ミサイルなど迎撃用兵器と、北朝鮮全域を攻撃できる精密打撃兵器も導入される予定」、これは朝鮮日報。\r\n　これに関して、防衛省、どういう事情になっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01920090701/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　中曽根大臣、インド当局はこういうふうなことを当時言っていたわけでありますが、これも含めて、やはり、サンタナム氏とかこういう人にアプローチして実態がどうだったのかというのを確認しないで、日本では国内捜査の結果ありませんでした、これでは私は不十分だろうというふうに思っております",
                "きちっと北朝鮮に対する輸出規制も含めて、全面禁止も含めてやっている状況の中では、こういうことが絶対ないように、また検討していただきたいと思います",
                "これは、中央日報に、「日増しに高まりつつある北朝鮮による「軍事的非対称」の威嚇に」、核を持っているということも含め、「多角的な補完策を講じたのは時宜にかなっている"
            ]
        },
        {
            "speech_id": "117103968X01720090619_133",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-19",
            "speech_text": "○松原委員　今度、これは北朝鮮問題でありますが、読売新聞に、日本で最も部数があると言われているこの新聞の一面の冒頭に、「北ミサイル青森通過か　来月上旬にも発射」か、こういう記事が載っているわけであります。私は、日本の国内で最も影響力のあるメディアが、新聞媒体でありますが、ここまで取り上げたことに関して、国は一定の流れというか一定の事実をやはり国民に報道しないといけないと思うんですね。ここまで、青森県沖を、青森県の上空を行くだろうと言われている。\r\n　このことに関して防衛省はどのような見解をお持ちか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01720090619/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、日本の国内で最も影響力のあるメディアが、新聞媒体でありますが、ここまで取り上げたことに関して、国は一定の流れというか一定の事実をやはり国民に報道しないといけないと思うんですね"
            ]
        },
        {
            "speech_id": "117103968X00720090408_282",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-08",
            "speech_text": "○松原委員　はっきり言って、これでは沖縄の人は納得できないし、我々国会議員も納得できません。これは、いわゆる我々の日本国のプライドを含めても納得できない。我々は属国じゃないんだから、それはきちっとやるべきだ。やった上で納得する部分があればいいけれども、片っ方は連邦議会の承認は初めからなし、こっちは国会承認。先ほどの池田委員の質問の部分と同じ議論だけれども、これはおかしいよ。はっきり言って、それではなかなか国民の理解は出てこないということを私は言っておきます。\r\n　ちょっと残りの時間がないんですが、いわゆる北朝鮮のミサイル問題に関して私も少し触れたいと思っております。\r\n　このミサイル発射に関して、防衛省は、ミサイルと思っているのか、衛星だと思っているのか、成功したと思っているのか、失敗したと思っているのか、お伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00720090408/282",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、いわゆる我々の日本国のプライドを含めても納得できない",
                "我々は属国じゃないんだから、それはきちっとやるべきだ",
                "はっきり言って、それではなかなか国民の理解は出てこないということを私は言っておきます"
            ]
        },
        {
            "speech_id": "117104319X00520090317_072",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-03-17",
            "speech_text": "○松原委員　要するに、火山活動と産業と遺骨収集が進んでいないことと不発弾、この四つが小笠原における硫黄島の帰島が困難である理由であると。\r\n　ただ、火山活動は昔からずっと継続をしておりまして、これはいろいろな議論があるところであります。戦前においてもそういった状況は変わっていなかったというふうに、きょうは気象庁を呼んでおりませんが、私は聞いているわけであります。呼べば、恐らくそういう答弁になるでしょう。ですから、私は、この条件というのは、どう判断するかというのはなかなか微妙であります。\r\n　残りの三つ、人為的な部分の問題として、今言った産業の問題。ただ、産業は、さまざまな国のアクセス、また、そこに帰島者が行かない限り産業はできないので、卵と鶏みたいな話でありますが、国が意思を持たない限りはあり得ないので、産業が先にあって帰島は大丈夫ですよという話にはなかなかならない。\r\n　そうしますと、排除しなければいけない二つの条件は、遺骨の収集と不発弾の問題である、こういう話になっているわけであります。\r\n　きょうは防衛省の方にもお伺いしたいわけでありますが、一般的に考えると、きのうの事前の打ち合わせの段階でも、あそこに防衛省の、言ってみれば飛行場があって部隊がいる、そういった軍事上の問題があるがゆえに、防衛省としては帰島というのに対して、これは余り認めたくないということはないというふうに私は聞いておりますが、そういったことがあるのかないのかを防衛省にお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00520090317/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私は、この条件というのは、どう判断するかというのはなかなか微妙であります",
                "ただ、産業は、さまざまな国のアクセス、また、そこに帰島者が行かない限り産業はできないので、卵と鶏みたいな話でありますが、国が意思を持たない限りはあり得ないので、産業が先にあって帰島は大丈夫ですよという話にはなかなかならない"
            ]
        },
        {
            "speech_id": "117104319X00520090317_086",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-03-17",
            "speech_text": "○松原委員　遺骨収集が四割というのは余りにも少ないと私は思っております。この遺骨収集が、しかし一〇〇％というのはなかなか難しいかもしれないけれども、アメリカも九五％以上恐らくいっているんだろうと思います。最低でも一定のところまで持っていくということが私は必要だと思っております。\r\n　遺骨収集が一〇〇パーを目指す場合の問題点、どうしても乗り越えなければいけない点として、いろいろとお伺いすると、防衛省の施設があって、その下に御遺骨が埋まっているケースがあって、防衛省の協力がないとそこの遺骨収集が進まないという議論を聞いておりますが、このことはいかがですか。事実ですか。事実なんだから、事実と答えていただければ結構です。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00520090317/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最低でも一定のところまで持っていくということが私は必要だと思っております"
            ]
        },
        {
            "speech_id": "117104319X00520090317_088",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-03-17",
            "speech_text": "○松原委員　もう時間がないので、防衛省の方にもう一回確認します。\r\n　私は、遺骨を収集する、アメリカは九割五分を超えている、日本は四割だ、それは、どこまでいけるかわからないけれども必死にやるというのは、これは我々の歴史を大事にしようという日本人として当たり前の姿勢だと思うので、防衛省としては、この遺骨収集に対してもちろん防衛省としても十分協力をする意思はある、これだけ確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X00520090317/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、遺骨を収集する、アメリカは九割五分を超えている、日本は四割だ、それは、どこまでいけるかわからないけれども必死にやるというのは、これは我々の歴史を大事にしようという日本人として当たり前の姿勢だと思うので、防衛省としては、この遺骨収集に対してもちろん防衛省としても十分協力をする意思はある、これだけ確認したいと思います"
            ]
        },
        {
            "speech_id": "117103968X00220090313_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-13",
            "speech_text": "○松原委員　北朝鮮側は、衛星迎撃、彼らは衛星と言い張っているわけでありますが、衛星迎撃は戦争である、こういうふうに言っているわけであります。つまり、こういった外務大臣の発言も含め、浜田防衛大臣の発言も含め、こういう発言が迎撃という言葉を使っていなくても、実際、それを撃ち落とすという趣旨で彼らも理解していて、したがって、迎撃をしたら戦争だと北朝鮮側は言っているわけであります。これはそういうふうに言っているわけですね。\r\n　この戦争であると北朝鮮側が言ったことに対して、別にコメントをする必要はないと思います、無視をすればいいと思いますが、このことに関して、外務大臣が記者会見でおっしゃったこの思いは変わりませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00220090313/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この戦争であると北朝鮮側が言ったことに対して、別にコメントをする必要はないと思います、無視をすればいいと思いますが、このことに関して、外務大臣が記者会見でおっしゃったこの思いは変わりませんね"
            ]
        },
        {
            "speech_id": "116903968X00420080402_204",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○松原委員　今、この協定が続いているわけですが、このことに関してどういう評価を、つまり、日本がこれだけ負担をしているということは米側も十分評価していると思うわけでありますが、本当は、きちっとそのことをアメリカの文化人その他も含めて認識しているかどうかというところが実は非常に疑問を感じているところであります。\r\n　どちらにしても、サウジアラビア他の国に比べて、日本が一番ある意味でアメリカのこういった防衛によるメリットを享受している、こういう認識を高村大臣は持っているということでよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/204",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松原委員　今、この協定が続いているわけですが、このことに関してどういう評価を、つまり、日本がこれだけ負担をしているということは米側も十分評価していると思うわけでありますが、本当は、きちっとそのことをアメリカの文化人その他も含めて認識しているかどうかというところが実は非常に疑問を感じているところであります",
                "\r\n　どちらにしても、サウジアラビア他の国に比べて、日本が一番ある意味でアメリカのこういった防衛によるメリットを享受している、こういう認識を高村大臣は持っているということでよろしゅうございますか"
            ]
        },
        {
            "speech_id": "116604889X00820070328_090",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-03-28",
            "speech_text": "○松原委員　さはさりながら、その話があったときに、それは、たぐいは、アメリカにとってみれば、北朝鮮がにせ札をつくっている、それに対して自国のお金を守るための、防衛の、たくさんありますよ、愛国者法もあるけれども、その中での話だと。それはいいんですよ、それはそれで。しかし、我が国としては、アメリカのバンコ・デルタ・アジアに対するこれと日本との連動というものが、極めて友好であるということを認識するならば、アメリカ側はそれをちょっと方向転換しますよというときに、ちょっと待ってくれというのは私は当然だろうというふうに申し上げております。これは、答弁がなかなかしづらいのかもしれません。\r\n　米国は北朝鮮をテロ支援国家として認定している。その理由として、拉致を解決させない限りテロ支援国家である、これをアメリカは言ってきているはずであります。しかし、今のバンコ・デルタ・アジアに対するアメリカの態度の変化等を見ると、私は、果たしてアメリカが北朝鮮をテロ支援国家として認定し続けるのか。\r\n　北朝鮮が、アメリカの足元を見ながら核の問題の、一時的にとめる、一時的廃棄というか、その辺は北朝鮮はいろいろな表現を使うでしょう、そのための条件としてテロ支援国家の枠も外せと言ってきたときに、よもやアメリカは、日米の信義の中において、テロ支援国家の認定の理由の中に拉致を入れている以上、外さないと思うけれども、外す可能性もあると思うんです。\r\n　これに関しては、仮に、外すといったときに、日本は絶対外させないということができますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X00820070328/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、我が国としては、アメリカのバンコ・デルタ・アジアに対するこれと日本との連動というものが、極めて友好であるということを認識するならば、アメリカ側はそれをちょっと方向転換しますよというときに、ちょっと待ってくれというのは私は当然だろうというふうに申し上げております",
                "これは、答弁がなかなかしづらいのかもしれません",
                "その理由として、拉致を解決させない限りテロ支援国家である、これをアメリカは言ってきているはずであります",
                "しかし、今のバンコ・デルタ・アジアに対するアメリカの態度の変化等を見ると、私は、果たしてアメリカが北朝鮮をテロ支援国家として認定し続けるのか",
                "\r\n　北朝鮮が、アメリカの足元を見ながら核の問題の、一時的にとめる、一時的廃棄というか、その辺は北朝鮮はいろいろな表現を使うでしょう、そのための条件としてテロ支援国家の枠も外せと言ってきたときに、よもやアメリカは、日米の信義の中において、テロ支援国家の認定の理由の中に拉致を入れている以上、外さないと思うけれども、外す可能性もあると思うんです"
            ]
        },
        {
            "speech_id": "116604889X00220070221_178",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-02-21",
            "speech_text": "○松原委員　平成五年七月、日本政府は十六人の元慰安婦にヒアリングを実施した。非公開であります。この十六人を含む二十六人の元慰安婦の四種類の証言集がある。二十六人のうち強制連行されたと証言したのは八名。このうち二名は証言集による証言に食い違いがあり、その証言は信用できないとされた。また四人は、韓国人研究グループすら、話の前後のつじつまが合わず、調査が難しいと判断。残り二名は、慰安婦にされたのが戦地ではなく、遊郭で働いたものというふうに憶測されている。\r\n　これは、一応そういうふうな内部資料が私はあったのではないかというふうに思っておりますが、私は、今回この慰安婦問題は、アメリカの下院で、これも恐らく中国のかなりの肝いりで公聴会に持っていって決議を上げようとしているんじゃないか。\r\n　アイリス・チャンの胸像ができる。さっき言ったレトリックから考えて、南京大虐殺があったなら無辜の市民を宣教師が守ったという理屈は成り立たないんですよ。宣教師が無辜の市民を守ったのはこれは事実でしょう、恐らく。守ったというのは。彼らのエール大学神学校図書館の文書でも。であれば、南京大虐殺は否定されるんですよ。両方入れた映画がオンエアされているというのは、私に言わせれば信じられない話ですよ、それは。四十五万人いたというんだから。\r\n　私は、そういった意味において、このことに対しては、くどいようでありますが、国の名誉にかかわる問題でありますから、それは民間人ではなく、国家としてぜひとも対応していただきたいというふうに思います。\r\n　時間が余りなくなってきましたから、次に中国の偵察衛星を破壊したニュースについての話であります。\r\n　このことに関して、防衛省、きょう来ていると思いますが、防衛省はＭＤ構想にどういう影響があるか、御認識をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X00220070221/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、一応そういうふうな内部資料が私はあったのではないかというふうに思っておりますが、私は、今回この慰安婦問題は、アメリカの下院で、これも恐らく中国のかなりの肝いりで公聴会に持っていって決議を上げようとしているんじゃないか",
                "さっき言ったレトリックから考えて、南京大虐殺があったなら無辜の市民を宣教師が守ったという理屈は成り立たないんですよ",
                "であれば、南京大虐殺は否定されるんですよ",
                "\r\n　私は、そういった意味において、このことに対しては、くどいようでありますが、国の名誉にかかわる問題でありますから、それは民間人ではなく、国家としてぜひとも対応していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116604889X00220070221_182",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-02-21",
            "speech_text": "○松原委員　冒頭の今の官房長官の御発言で、政府の認識としては、当然知らないはずがない、知っていた、胡錦濤さんは知っていて弾道ミサイルで偵察衛星を撃ち落としたと。\r\n　私は、時間が終わっちゃったので、防衛省とちょっとねらいとかを話したかったのですが、要するに、中国が軍事技術を誇示しながら、まさに周りに対してさらなる無言の圧力を加えようとしていると思うんですね。\r\n　私たちは、やはり中国とのつき合い方というのは考えなければいけないんだけれども、もちろん友好というのはベースにある、我々は友好はベースにあるけれども、こういった弾道ミサイルで宇宙衛星を撃ち落としたり、スタンフォード大学にアイリス・チャンの胸像をつくったり、また中国のテレビと一緒になって南京の虐殺の映画をつくったり、そして、慰安婦の問題で米国の下院の公聴会でこういうふうな戦略を練ったりするということを考えて、やはり我々は今、情報戦のただ中にある、情報戦に負けないようにこれから頑張っていかなければいけないと思うので、それに対する前向きな強い官房長官の御決意をお伺いして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X00220070221/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、時間が終わっちゃったので、防衛省とちょっとねらいとかを話したかったのですが、要するに、中国が軍事技術を誇示しながら、まさに周りに対してさらなる無言の圧力を加えようとしていると思うんですね",
                "\r\n　私たちは、やはり中国とのつき合い方というのは考えなければいけないんだけれども、もちろん友好というのはベースにある、我々は友好はベースにあるけれども、こういった弾道ミサイルで宇宙衛星を撃ち落としたり、スタンフォード大学にアイリス・チャンの胸像をつくったり、また中国のテレビと一緒になって南京の虐殺の映画をつくったり、そして、慰安婦の問題で米国の下院の公聴会でこういうふうな戦略を練ったりするということを考えて、やはり我々は今、情報戦のただ中にある、情報戦に負けないようにこれから頑張っていかなければいけないと思うので、それに対する前向きな強い官房長官の御決意をお伺いして、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "116403968X01320060510_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-10",
            "speech_text": "○松原委員　最後は小泉総理の考え方だと思うんですよ。拉致の場合もそうでしたが、拉致対策室がいまだに内閣にはできていない。こういった領土問題に対して本気で取り組むなら、それは領土問題の、例えば竹島の対策室をつくるのは当たり前であります。韓国はそれを激しくやってきている。激しくやろうがやるまいが、冷静に対策室をつくるぐらいは最低、それは国の防衛、外交は国の専権事項ですから、当然やってしかるべきなんですよ。\r\n　竹島の問題で、島根県とかあちらで竹島の日を設定して、これは県が設定するんじゃなくて、本来は国がやる仕事なんですよ。しかも、前回御質問申し上げましたが、大臣は残念ながらその竹島の日に参加できなかった、外務省からもほとんどどなたも行かれていない。こういうふうなことを見たら、韓国はどんな強く出ていっても日本は最後は黙ってしまう、遺憾という言葉を言うぐらいで終わるからというふうなことに恐らくなってしまうと私は思うんですね。\r\n　そういった意味で、私はやはり、ここはきょうは委員会の場でありますから、閣議において外務大臣から小泉さんに、対策室ぐらい、まあ拉致の対策室をつくれというのは安倍さんが言うせりふかもしれないけれども、竹島対策室ぐらい最低つくって対応するべきだ、こういうふうに言ってほしいと思うんですが、これを含めて御所見をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01320060510/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "激しくやろうがやるまいが、冷静に対策室をつくるぐらいは最低、それは国の防衛、外交は国の専権事項ですから、当然やってしかるべきなんですよ",
                "こういうふうなことを見たら、韓国はどんな強く出ていっても日本は最後は黙ってしまう、遺憾という言葉を言うぐらいで終わるからというふうなことに恐らくなってしまうと私は思うんですね"
            ]
        },
        {
            "speech_id": "116405253X00420060510_029",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2006-05-10",
            "speech_text": "○松原委員　日本の場合は、自国の防衛も、自衛隊はあるけれども、アメリカに大変ゆだねているという議論がある。拉致の解決まで自国で解決できなくてアメリカにゆだねられ、そのことによってのみしか解決できなかった、こういうことになると、それは解決すれば、それはそれで、その部分はいいわけでありますが、国としての面目というのは極めて厳しくなるわけでありますので、その意味では、経済制裁発動を含め、日本が主体的に先に行動するということをぜひとも毅然とした外交の展開として目指していただきたい。要望申し上げまして私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405253X00420060510/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "拉致の解決まで自国で解決できなくてアメリカにゆだねられ、そのことによってのみしか解決できなかった、こういうことになると、それは解決すれば、それはそれで、その部分はいいわけでありますが、国としての面目というのは極めて厳しくなるわけでありますので、その意味では、経済制裁発動を含め、日本が主体的に先に行動するということをぜひとも毅然とした外交の展開として目指していただきたい"
            ]
        },
        {
            "speech_id": "116403968X01220060428_179",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-28",
            "speech_text": "○松原委員　時間が来ましたので終わりますが、冷静な対応というのは物を言わないということじゃないんです。冷静な対応が沈黙を守るということだったら、外交は相手の言いなりになってしまう。これが第一点。二つ目は、外交、防衛というのは国家がやることですから、島根県が県として竹島の日をつくったりしているけれども、国として本来やることを島根県がじれてじれてやっているんだ。この辺も対応方、お願いしたいというふうに思います。\r\n　また、きょうは遺棄化学兵器のことも質問しようと思いましたが、時間切れでありますので、次回にまた質問したいと思っておりますが、とにかく、ブッシュさんとの会見で、そうはいいながら、拉致が解決されるように、外務省も全力で取り組むよう要望いたしまして、私の質問といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01220060428/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "冷静な対応が沈黙を守るということだったら、外交は相手の言いなりになってしまう"
            ]
        },
        {
            "speech_id": "116403968X01020060412_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-12",
            "speech_text": "○松原委員　引き渡しているんですよ。引き渡している。\r\n　いや、資料、これだけじゃないんです、たくさんある。これは、服部卓四郎さんという方が書いた書物の中で、「大東亜戦争全史」という中にある。時間がないので詳しくは読まないけれども、その九百六十三ページに、大陸命特第一号、また別のものですね。「兵器及装備を関係連合国指揮官の指定する時期及場所に於て現状の儘且安全良好なる状態に於て該指揮官又は其の指定者に交付す」。これも命令で出ていますよ。\r\n　こういった日本軍の状況を見て、マッカーサー元帥が十月十六日に、全世界に向け日本軍の武装解除完了について放送演説を行った。「かくも速かにかくも摩擦なく武装解除が行はれたことは史上その例を知らない」とマッカーサーが言っているんですよ。整然と武器が渡されている。\r\n　防衛研究所にも問い合わせました。防衛研究所の中にもさまざまな当時のデータがある。その中で、これは大陸指第二千五百四十四号という中に、全部を言っていたら切りがないですから、「関東軍総司令官ハ戦闘行動ヲ停止スル為「ソ」軍」、ソビエト軍ですね、「ニ対スル局地停戦交渉及武器ノ引渡等ヲ実施スルコトヲ得」。\r\n　もうみんなが聞いてきたんですよ。日本は、玉音放送で、無条件降伏をこの戦争において行った。しからば、当時、ソビエト軍も中国軍も、中国国内ではいわゆる国民党軍と共産党軍が激しい戦いをやっていて、両方とも日本の軍隊の兵器が欲しい。一般兵器も含め、化学兵器も欲しいんですよ。渡せと言ってきたとき、渡していいんですかというふうな問い合わせがあったので、渡すことを得。これは遺棄されたというんでしょうか。\r\n　大陸指第二千五百五十二号、これは別の文書でありますが、「支那、台湾、北緯十六度以北ノ仏領印度支那ニ於テハ蒋介石ニ対シ実施スルモノトス」、引き渡しを実施するものとすということですよ。これは遺棄されたと言えるんですか。\r\n　まだある。これは防衛庁防衛研修所から出された書物でありますが、この中に書いてあるのは、総司令官は九月一日、停戦協定に関する事前稟議事項として左記を中国側に申し入れた。一、武装解除、一度大命を拝した以上は武器を引き渡すが、しかしながら、相当長期にわたる滞留間の自衛上最小限の自衛兵器の携行は認められたい。渡しているんですよ。\r\n　さらに、この本の五百六十一ページには書いてある。今井少将という方が、中国側と戦後に打ち合わせをしている。中国側の代表たる中国陸軍総部参謀長、中将ですよ、その方と同副参謀長、これは冷欣中将というんですかね、中国人の方ですね、及び中国戦区米軍参謀長バトラー准将並びに通訳たる王武上校と会見し、停戦に関する協議をした、今井少将は。そのときに、派遣軍は今や自衛のもの以外戦闘を全部中止した、武器軍需品諸施設は一切破壊焼燼を厳禁し、完全なる状態をもって中国側に交付する準備を整えている、これはアメリカの准将も一緒になってこういうふうな議論がなされている。\r\n　さらに、個別具体的な話がたくさんこの中に書いてある。\r\n　例えば、これは総括としては、「各地区の兵団部隊は、大部分は九月中に、一部は翌十月中に逐次各地区ごとに降伏文書に調印し、かつ、武器を委譲した。」と。委譲した。\r\n　これは包頭部隊、包頭部隊は九月二十四日降伏式、同二十六、二十七日武器引き渡しを終わった。報告が上がっている。これは天津地区、「十月六日降伏調印式を挙行した。中国軍未着のまま米軍は接収を開始し、」どうもこれは米軍に武器を渡しているんだ。では、米軍が遺棄したということになるのか。\r\n　これはたくさんある。武装解除に引き続く兵器等の引き渡しを行った。これは別の場所ですよ、第五戦区司令長官。例えばほかの、西峡口西側山地の軍司令、連隊長は大佐、「この開封で三十余隊計八千余名を併せ指揮して、十月上旬から約二週間にわたって武器を委譲し、」こんなことばかりが書いてあって、これは武器をロシア軍と中国軍に渡しているんですよ。\r\n　埋めたのはだれが埋めたんですか。こういう記述が詳細に残っているのに、我々は、我々のこのかなり厳密な記述を信じないんですか。お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01020060412/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一、武装解除、一度大命を拝した以上は武器を引き渡すが、しかしながら、相当長期にわたる滞留間の自衛上最小限の自衛兵器の携行は認められたい"
            ]
        },
        {
            "speech_id": "116403968X00720060329_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-29",
            "speech_text": "○松原委員　まず、これが大きなうそであります。\r\n　私は、ここに、当時南京において宣教師がいました、西洋、ドイツ人とかアメリカ人とか。そういう西洋の宣教師たちが南京の中に安全区というのをつくりまして、そこは守る、安全区をつくる、そのことに全力を尽くしていた、そのところのデータがあります。\r\n　後にベイツとか、この間申し上げましたティンパーリとか、かなりうそ八百を入れて日本の虐殺を捏造しておりますが、そのときに、南京で、当時の中国人を守るために命がけで活動していたこの外国の人たち、本当に率直に闘っていた人たち、国民党の意思をもって代弁していたティンパーリとかベイツではなくて、そういった人たちは、極めてここに書いてある、安全区をつくろう、日本軍が来る、一般の市民を守らなきゃいけない、安全区をつくろうと。そして、彼らはたくさんの手紙を自分の家族や自分のワイフとかに出しているんですよ。それが、今、エール大学の神学大学校の図書館に置いてある。これはもう時間がないので、私が幾つかポイントを読んでいきます。\r\n　彼らは安全区には爆弾や砲撃をされないと保証する立場にはないが、その地域が軍用目的の支那軍に使用されない限り、日本軍は攻撃をする意思はないと考えているようだった、これがミルズからの手紙です。そこで彼が書いたのが、信仰に基づいて我々は何とか守りたいと。彼らはキリスト教徒でありますから。\r\n　彼らはこのことによって、つまり、大虐殺があったとすれば、彼らの行動は無意味だったんですよ。でも、実際は、彼らは自分たちの行動を褒めているんです。これは、中国側の言うような大虐殺はなかったことをはしなくも証明しているんです。私は、安全区においてそういったことが成功したという彼らの文献をきちっと論証すれば、中国側のうそというかデマというか、これに対してのいわゆる偽証というものが明らかになると思うんですね。\r\n　時間がない中で、幾つかこれを読んでいきたいと思いますが、このミルズさんの手紙。\r\n　実際、日本軍と交渉している。安全区には爆弾を落とすなと言っている。それで、なかなか返事が遅いと書いてあるんですよ。支那軍は市政府が承認したことがはっきりわからないと主張して安全区の東南の境界線を変えるように試みてきた。中国の軍隊も、ここだと西洋人の人たちが決めた安全区の場所をずらそうとしたと。その後、この安全区において、中国の軍隊が中にいたら安全区は攻撃すると当然日本軍は言うわけですよ。だから、彼らの行動は、必死になって中国の軍隊を安全区の外に出す、こういった行動に入ってくるんです。\r\n　そこに書いてあるのが、ここでそのとき、さまざま、ほかの極めて貴重な話もあるんですが、この辺を中心に言いますと、これはスマイスという人の手紙です。\r\n　そのスマイスの手紙で、この唐、唐というのは中国軍の南京の司令官ですね。部下に兵隊を五台山付近から安全区の外に出すように懸命に交渉した、一昨日に安全区から撤去させよという約束は実現しなかった、こういうふうな苦労も書いてある。\r\n　そして、今度はヴォートリンという方の手記ですね。手記というか手紙です。国際委員会のメンバーは、常に支那軍に対して大至急安全区からあらゆる軍事施設を撤去するように求めたと。そこを安全にしよう、こういうようなことをずっと彼らはやってきている。\r\n　そして、マギー。このマギーというのはかなり日本のことを東京裁判で悪く言った人間でありますが、マギーの誤謬というのも大分論証されておりますが、そのマギーの手紙の中にも幾つかあって、例えばマギーの手紙、彼も言っているんですね。中国の兵隊が人々の家を焼いている。人々の家を焼くことは、本当に非常識な無情のことと思えます、もし一カ月も市を持ちこたえられるなら合理的かもしれませんが、今の場合には当てはまりませんとマギーも書いている。つまり、中国軍によって南京に火がつけられているということも証言されているわけであります。非常に興味深い記事がずっとある。\r\n　そして、例えば、今度はフォースターという外国人の手紙であります。このフォースターによると、太平路という道のところで支那兵がソーダ水、フルーツジュースや他の食料品など、彼らが運ぶことができて使うのに便利と思われる品物の略奪をしているのに会ったと。余り多くの兵はそのあたりにいませんでしたが、たくさんの店がこじあけられ、規律がない模様でした。兵隊は負傷者もすべて勝手に徘回しているようでした。これはフォースターの手紙に書いてある。こういう手紙がたくさんエール大学にあったわけであります。\r\n　さらに、これはスマイスからの手紙であります。我々は支那兵が安全区から出るまでだれの安全も与えることはできないと返事をしたと。\r\n　ところが、マギーの手紙に、この前後で、安全区の中だから行うべきではない鼓桜の近くの公園に支那軍は大砲を据えましたと。またこういうふうなこともやっている。この辺のいわれというのは、非常にポイントとしてあるわけですね。\r\n　そして、このスマイスの手紙の中には、タング牧師というのが一団で動いていたとき、支那の敗残兵が彼らの車を略奪しようとした、それから逃げて戻ってきた、敗走して大混乱を起こしている軍はまさに安全区を通って、興奮の極致にあった、こう書いてあるわけであります。\r\n　さらに、これを一九三八年の二月三日のシカゴ・デーリー・ニューズのスティールという記者が言っているのは、十二月十二日午後四時半ごろ、崩壊がやってきた。これは退却する中国の兵隊が百万ドル庁舎に放火した。そこは弾薬庫として使用されていた。まるで地獄に解き放たれたがごとく、爆発と炎上が続き、群衆のパニック、混乱は一層高まったと。\r\n　そして、このところに、例えば譚道平という中国人が書いている文章は、夜になるとパニック状態になり、ある門から脱出しようとする部隊と、これを崩れてくる兵隊とみなして武力で阻止しようとする中国軍との間で銃撃戦が繰り返され、大惨劇が起こった。\r\n　それから、違う蒋公穀という当時の防衛軍の人間が言っているんです。すぐ左手の路地で助けを求める鋭い叫び声、許しがたい禽獣のような漢奸が機に乗じて凶暴性を発揮し、通行人を銃撃している。漢奸というのは中国の裏切り者ということですね。つまり、中国国内における物すごいそういった騒乱があったということであります。\r\n　私は、こういうのを考えたときに、確かに戦争というのは必ず悲惨な状況がある。しかし、その中で、こういうものが起こっているということをやはり我々は認識した上で、彼らのこのうそをはっきりしていく必要があると思うんですね。\r\n　これはスマイスの記事で、日本軍が入ってきたときの記事です。人々を傷つけることはなかったというふうに書いてある。そして、ここにおもしろい、確かに百人の先遣隊が道路の南側に腰をおろし、その反対側でたくさんの支那人の群衆が彼らを眺めていた。人と見れば切り殺したんだったら、こんな状況はないんですよ。彼らを南京にいる人間は見ていたんです。そのとき、このスマイスは、日本兵に対して地図を示し、ここは安全区だからこの地域では日本兵は鉄砲を撃ったりしないようにと指示を与えているんですね。\r\n　これは、中国側が言っている南京大虐殺と全然状況は違っているわけであります。日本軍の司令官が言っているのは、彼らは南京を落とすとき大きな犠牲を払った、そして支那軍が民衆を撃ったとその日本軍の司令官は言っている。これも書いてある。\r\n　そして、時間が来てしまったので多く言えませんが、安全区は理想的ではありませんが間違いなく無数の命を救いました、これはフォースターの手紙。私たちが路上で見た死体は二十五人以下です、安全区の人口は、土曜、日曜、月曜日に急増し、十万人がいますということを書いてあります。\r\n　途中いろいろと極めて重要な記事があるんですが、それはあれしまして、もう時間がないので、最後にちょっとだけ申し上げますと、ここで、一月一日に、これはスマイスの手紙、朝早くから日本軍からもらった爆竹で大喜びの子供たちがいたと。これは、虐殺した後にこういうことがあるのだろうか。\r\n　それで、一月二十四日のミルズの手紙、上海路と寧海路は今や南京の繁華街になっている、以前は太平路や中山路だったと。こういうふうな、虐殺があったところで、半月やそこらでそこまでなるのか。\r\n　つまり、まさにこういう手紙によって、南京大虐殺は、中国側の三十万という数字なんて全くのうそで、そんなのどこにも書いてないんですよ。こういうことを私ははっきり言うべきだと思うんですね。\r\n　私は申し上げたいんですが、このエール大学の文書、このことを把握していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00720060329/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこで彼が書いたのが、信仰に基づいて我々は何とか守りたいと",
                "\r\n　彼らはこのことによって、つまり、大虐殺があったとすれば、彼らの行動は無意味だったんですよ",
                "これは、中国側の言うような大虐殺はなかったことをはしなくも証明しているんです",
                "私は、安全区においてそういったことが成功したという彼らの文献をきちっと論証すれば、中国側のうそというかデマというか、これに対してのいわゆる偽証というものが明らかになると思うんですね",
                "しかし、その中で、こういうものが起こっているということをやはり我々は認識した上で、彼らのこのうそをはっきりしていく必要があると思うんですね",
                "\r\n　これは、中国側が言っている南京大虐殺と全然状況は違っているわけであります"
            ]
        },
        {
            "speech_id": "116403968X00220060224_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-02-24",
            "speech_text": "○松原委員　麻生大臣が一考に値するということですから、ぜひ、やはりこの辺で日本は、きちっとこういった問題に対して国としての誇りを持って行動できること、私は、これは行ってみて初めて知ったことなので、どんなにあそこは領有権があるとか云々ということよりも、この一言が一番強いデモンストレーションになると思いますので、一考を熟慮して実行していただきたい。防衛庁はどういうふうにおっしゃるかというのはありますので、そこは国益の観点から、外務省主導で頑張っていただきたいと思います。\r\n　次の質問に移ります。\r\n　日朝の包括並行協議が行われました。大変にこれは結果として落胆をさせられる内容であったわけであります。この日朝包括並行協議の評価について、そして、このようなものを今後も継続するのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00220060224/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛庁はどういうふうにおっしゃるかというのはありますので、そこは国益の観点から、外務省主導で頑張っていただきたいと思います"
            ]
        }
    ]
}