{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "120404889X00620210305_159",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-03-05",
            "speech_text": "○笠井委員　時間ですので終わりますが、今回の特措法改正案は、旧態依然たる原発ありきだ、十年前の東電福島第一原発事故の痛苦の教訓を全く踏まえていない。\r\n　三年前の二〇一八年三月九日に、原発ゼロ基本法案を野党共同で衆議院に提出いたしております。福島原発事故十年の今こそ、この法律実現と一体に原発依存を脱却して、廃炉、再生可能エネルギーの大規模普及のための、そうした普及のために立地地域自治体を支援する法律こそ作るべきだ、このことを強く求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00620210305/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　時間ですので終わりますが、今回の特措法改正案は、旧態依然たる原発ありきだ、十年前の東電福島第一原発事故の痛苦の教訓を全く踏まえていない"
            ]
        },
        {
            "speech_id": "120404889X00620210305_201",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-03-05",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、内閣提出の原子力発電施設等立地地域の振興に関する特別措置法の一部を改正する法律案に反対の討論を行います。\r\n　反対理由の第一は、東京電力福島第一原発事故前の安全神話をそのまま引き継ぎ、原発再稼働と核燃料サイクル政策を一層推進するものだからです。\r\n　史上最悪の福島第一原発事故から十年。事故は終わったどころか、被害はなお深刻で、一層拡大しています。いまだに原子力緊急事態宣言は解除されておらず、事故炉のデブリ取り出しの見通しすら立っていません。一たび過酷事故を起こせば、環境だけでなく産業、文化、社会をも破壊し、先の見えない苦難を強いるのが原発です。\r\n　今政治がなすべきは、原発事故の痛苦の反省と教訓を踏まえ、原発ゼロの道に踏み出すことです。これとは逆に、菅政権が、脱炭素の名の下、新型原発の開発を含むグリーン成長戦略を打ち出し、原発の永久活用を狙うなど、断じて容認できません。\r\n　反対理由の第二は、政府が国策としてきた原発推進策と一体の財政支援の延長が、立地・周辺自治体の原発依存を温存し、いわゆる原発麻薬から抜け出す妨げとなっているからです。\r\n　これまでも、電源立地交付金など、多額の原発推進財源が過大な公共事業や施設整備に投じられてきました。この維持管理費が逆に自治体財政を圧迫し、苦しめています。\r\n　一昨年、福井県高浜町の元助役が、関西電力役職員に長年にわたり多額の金品を贈っていた、原発マネー還流疑惑が明らかになりました。政府が進めてきた原発再稼働、原発推進策と一体に原発マネーが還流する。こんな原発立地自治体にゆがみをもたらすようなやり方をこれ以上続けるべきではありません。\r\n　野党共同で原発ゼロ基本法案を衆議院に提出して三年がたちました。この法案の実現と一体に、廃炉と再生可能エネルギーの普及を支援することで、原発立地自治体の内発的な自立と地域振興を図るべきことを強く指摘して、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00620210305/201",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対理由の第一は、東京電力福島第一原発事故前の安全神話をそのまま引き継ぎ、原発再稼働と核燃料サイクル政策を一層推進するものだからです",
                "一たび過酷事故を起こせば、環境だけでなく産業、文化、社会をも破壊し、先の見えない苦難を強いるのが原発です",
                "\r\n　今政治がなすべきは、原発事故の痛苦の反省と教訓を踏まえ、原発ゼロの道に踏み出すことです",
                "これとは逆に、菅政権が、脱炭素の名の下、新型原発の開発を含むグリーン成長戦略を打ち出し、原発の永久活用を狙うなど、断じて容認できません",
                "\r\n　反対理由の第二は、政府が国策としてきた原発推進策と一体の財政支援の延長が、立地・周辺自治体の原発依存を温存し、いわゆる原発麻薬から抜け出す妨げとなっているからです",
                "こんな原発立地自治体にゆがみをもたらすようなやり方をこれ以上続けるべきではありません",
                "この法案の実現と一体に、廃炉と再生可能エネルギーの普及を支援することで、原発立地自治体の内発的な自立と地域振興を図るべきことを強く指摘して、反対討論とします"
            ]
        },
        {
            "speech_id": "120104080X01220200522_160",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○笠井委員　詰めているということや調整に手間取っているというお答えもあったわけですが、今夕ということで、きちっと出してほしいんですが、せっかく持続化の給付金制度ができても、継ぎはぎ、小出しの対応を重ねて支給がおくれたり、対象にならないことで立ち行かなくなって廃業というふうになったら元も子もないわけです。\r\n　一社も、一店も潰さない立場で、何より迅速に、売上げ半減にとどまらず急減した全ての事業者に対して、一回に限らず継続的に給付が必要だと私は思うんですが、大臣が、いずれにしても、きっぱり決断をしていただくと、やはり事業者の立場に立ってということで強く求めておきたいと思います。\r\n　では、電気事業法改正によって、最も重要な公共料金である電気料金、とりわけ、経済産業大臣が認可する託送料金の中身が利用者にとってわかりやすく納得できるものになっているか、ただしたいと思います。\r\n　法案では、託送料金制度を従来の総括原価方式から収入上限を定めるレベニューキャップ制度に変更するほか、再生可能エネルギーの導入拡大に必要な送電網の増強費用の一部の賦課金化など、電気料金への転嫁と負担にかかわる項目というのが盛り込まれております。\r\n　そこで、まず梶山大臣に確認したいんですが、いわゆる電力システム改革の工程表というのがありますが、ここでは二〇二〇年四月に料金規制の経過措置期間が終了することになっておりましたが、これはどうなったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　詰めているということや調整に手間取っているというお答えもあったわけですが、今夕ということで、きちっと出してほしいんですが、せっかく持続化の給付金制度ができても、継ぎはぎ、小出しの対応を重ねて支給がおくれたり、対象にならないことで立ち行かなくなって廃業というふうになったら元も子もないわけです",
                "\r\n　一社も、一店も潰さない立場で、何より迅速に、売上げ半減にとどまらず急減した全ての事業者に対して、一回に限らず継続的に給付が必要だと私は思うんですが、大臣が、いずれにしても、きっぱり決断をしていただくと、やはり事業者の立場に立ってということで強く求めておきたいと思います",
                "\r\n　では、電気事業法改正によって、最も重要な公共料金である電気料金、とりわけ、経済産業大臣が認可する託送料金の中身が利用者にとってわかりやすく納得できるものになっているか、ただしたいと思います"
            ]
        },
        {
            "speech_id": "120104080X01220200522_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○笠井委員　当たらないと言えば済むという話じゃなくて、原発コストは託送料金に潜り込ませて、見えない形で幾らでも口実をつくって利用者への転嫁を重ねてきた。片や、再エネの買取り費用については、託送料金とは別枠で、電気料金の明細書に電気代の一割に相当する額が明記されて、利用者に負担の重さを強く感じさせるものになっている。全てがやはり原発優先になっていると思うんですよ。\r\n　しかも、大臣に伺いたいんですが、託送料金に原発のコストを含むということは、再生可能エネルギー一〇〇％の新電力を選択している利用者にも原発コストを負担させることになる、これはおかしいと思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "全てがやはり原発優先になっていると思うんですよ",
                "\r\n　しかも、大臣に伺いたいんですが、託送料金に原発のコストを含むということは、再生可能エネルギー一〇〇％の新電力を選択している利用者にも原発コストを負担させることになる、これはおかしいと思いませんか"
            ]
        },
        {
            "speech_id": "120104080X01220200522_180",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○笠井委員　適当であると判断したからというふうに言っても、利用者からは見えないわけでありまして、しかも、今、答えになっていませんよね。再エネ一〇〇％の新電力を選択している利用者にもコストを負担させるのかという問題になってきます。\r\n　時間が来たので終わりますけれども、法案で、託送料金の原価をブラックボックスにしたまま、再エネ導入拡大を口実にして、更に送電の増強費用を賦課金に上乗せして電気料金に転嫁を迫るやり方というのはやめるべきだ、今こそ、エネルギー政策の抜本的転換に向けて、野党共同提案しています原発ゼロ基本法案、再エネの四法案の審議入りを強く求めたいし、まだまだこの法案については、政府提出の今回の法案については問題点がありますので、拙速な採決ではなくて、徹底審議が必要だ、このことを強く求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　時間が来たので終わりますけれども、法案で、託送料金の原価をブラックボックスにしたまま、再エネ導入拡大を口実にして、更に送電の増強費用を賦課金に上乗せして電気料金に転嫁を迫るやり方というのはやめるべきだ、今こそ、エネルギー政策の抜本的転換に向けて、野党共同提案しています原発ゼロ基本法案、再エネの四法案の審議入りを強く求めたいし、まだまだこの法案については、政府提出の今回の法案については問題点がありますので、拙速な採決ではなくて、徹底審議が必要だ、このことを強く求めて、質問を終わります"
            ]
        },
        {
            "speech_id": "120104080X01220200522_208",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、エネルギー供給強靱化法案に反対の討論を行います。\r\n　原発と石炭火力をベースロード電源とする第五次エネルギー基本計画を抜本的に見直し、大規模集中電源から市民、地域主体の分散型電源に転換する。これこそ、気候変動を抑え、災害に強く、東京電力福島第一原発事故の教訓に正面から応える道です。\r\n　再エネをエネルギーの主役にし、急速な導入でコスト低減を実現してきた先進国例に学び、野心的な主力電源化目標と政策を構築すべきです。\r\n　本法案は、逆に、再エネ導入を抑制し、原発と石炭への依存を将来にわたり固定化し、電気料金を更に引き上げるもので、到底容認できません。\r\n　反対理由の第一は、ＦＩＴ法制定後もなお、再エネ導入に欠かせない系統増強を怠ってきた電力会社の責任を何ら問わず、巨額の設備投資費用を電気料金として国民に押しつけるものだからです。\r\n　電力会社は原発再稼働に五・四兆円もつぎ込んできました。電気料金の四割を占める託送料金には、多額の原発付加金が転嫁されている上、今後、原発廃炉費用や賠償負担金まで上乗せされます。国民負担の抑制のためにも、ブラックボックスの託送料金原価を開示すべきです。\r\n　第二は、系統運用の中立性の確保や電力卸市場の環境整備も不十分なままＦＩＰ制度に移行することが、市民、地域主体の再エネ事業を阻害しかねないからです。\r\n　電力広域機関は全ての電源に対し公正中立でなければなりません。しかし、ＯＣＣＴＯ職員の六割は電力会社からの出向者です。原発や石炭火力による送電線空押さえや原発最優先給電の見直しもなく、再エネを主力電源化できるのか。ＦＩＰ移行の前提条件は満たされておりません。\r\n　参考人からは、千八百九十億円もの繰越欠損金を抱えるＪＯＧＭＥＣによる石炭開発拡大の問題が指摘されました。個人情報、プライバシーそのものである電力データ利活用解禁も重大です。審議は尽くされていません。\r\n　今、日本社会全体が新型コロナウイルス感染拡大というかつてない事態に直面しています。感染症の蔓延防止のためには、従来の延長線にとらわれない、気候変動対策、エネルギー政策の転換が求められます。そのためにも、原発ゼロを決断すべきです。\r\n　以上、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　原発と石炭火力をベースロード電源とする第五次エネルギー基本計画を抜本的に見直し、大規模集中電源から市民、地域主体の分散型電源に転換する",
                "これこそ、気候変動を抑え、災害に強く、東京電力福島第一原発事故の教訓に正面から応える道です",
                "\r\n　再エネをエネルギーの主役にし、急速な導入でコスト低減を実現してきた先進国例に学び、野心的な主力電源化目標と政策を構築すべきです",
                "\r\n　本法案は、逆に、再エネ導入を抑制し、原発と石炭への依存を将来にわたり固定化し、電気料金を更に引き上げるもので、到底容認できません",
                "\r\n　反対理由の第一は、ＦＩＴ法制定後もなお、再エネ導入に欠かせない系統増強を怠ってきた電力会社の責任を何ら問わず、巨額の設備投資費用を電気料金として国民に押しつけるものだからです",
                "国民負担の抑制のためにも、ブラックボックスの託送料金原価を開示すべきです",
                "\r\n　第二は、系統運用の中立性の確保や電力卸市場の環境整備も不十分なままＦＩＰ制度に移行することが、市民、地域主体の再エネ事業を阻害しかねないからです",
                "\r\n　電力広域機関は全ての電源に対し公正中立でなければなりません",
                "原発や石炭火力による送電線空押さえや原発最優先給電の見直しもなく、再エネを主力電源化できるのか",
                "個人情報、プライバシーそのものである電力データ利活用解禁も重大です",
                "そのためにも、原発ゼロを決断すべきです"
            ]
        },
        {
            "speech_id": "120104080X01120200520_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　山地参考人、小野参考人、石川参考人そして桃井参考人、きょうはお忙しいところ、また、新型コロナ感染症をめぐり大変な中、お越しいただいて、貴重な御意見をお述べいただいて、ありがとうございました。\r\n　早速質問したいと思います。\r\n　まず、電力システム、エネルギー関連の法案を審議する上で、電力事業を担う電力会社、それから監督する経済産業省の姿勢が、やはり利用者、国民や国会への説明責任を果たすものになっているかどうか、ここは大前提としてあると思うんです。\r\n　そこで、関西電力のいわゆる原発マネー還流疑惑をめぐって、小野参考人、石川参考人、山地参考人にそれぞれ端的に伺いたいと思います。\r\n　関西電力が、御案内のとおり、三月十四日に、土曜日ですが、提出した第三者委員会の調査報告書を受けて、経済産業省は、三月十六日月曜日朝に、電気事業法に基づく業務改善を命令したわけですが、決してこれで幕引きではなくて、徹底的な真相解明がやはり国民の立場からも本当に求められているというふうに考えております。\r\n　まず、小野参考人に伺います。\r\n　経団連の中西会長は、この問題が発覚した後、昨年十月七日の記者会見で、授受した金額の規模や手法など、常識的に判断すればおかしい、巨額の金額が動いたこと自体に不健全性を感じると、はっきり述べられました。\r\n　関西電力が企業のガバナンスやコンプライアンス上も重大なこんな問題を起こした要因ということについてどう見ておられるか、また、経団連としては、こうしたことがあった上で何が必要と思っていらっしゃるか、端的に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/55",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、電力システム、エネルギー関連の法案を審議する上で、電力事業を担う電力会社、それから監督する経済産業省の姿勢が、やはり利用者、国民や国会への説明責任を果たすものになっているかどうか、ここは大前提としてあると思うんです",
                "\r\n　関西電力が、御案内のとおり、三月十四日に、土曜日ですが、提出した第三者委員会の調査報告書を受けて、経済産業省は、三月十六日月曜日朝に、電気事業法に基づく業務改善を命令したわけですが、決してこれで幕引きではなくて、徹底的な真相解明がやはり国民の立場からも本当に求められているというふうに考えております"
            ]
        },
        {
            "speech_id": "120104080X01120200520_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　原発に対する立場は違いますが、あってはならないという事態だというのは、まさにそのとおりであります。\r\n　続いて、石川参考人に別の角度から伺います。\r\n　関西電力問題の、この問題の徹底的な真相解明というのは、もはや関電一社だけ、電力会社のみの問題ではなくて、経産省にとっても重要だということで、なぜかといえば、この業務改善命令の発出をめぐって問題がありました。偽造公文書の作成問題で、電力事業を監督する経産省の信頼そのものがある意味地に落ちたということがあるからであります。\r\n　参考人は通産省、経産省の御出身だと承知しておりますが、こうした経産省への信頼そのものが地に落ちているという点でも、エネルギー政策の信頼そのものにかかわる課題として、問題として、やはり徹底的な真相解明を洗いざらいやる必要があるというふうに思うんですけれども、この点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/57",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "偽造公文書の作成問題で、電力事業を監督する経産省の信頼そのものがある意味地に落ちたということがあるからであります",
                "\r\n　参考人は通産省、経産省の御出身だと承知しておりますが、こうした経産省への信頼そのものが地に落ちているという点でも、エネルギー政策の信頼そのものにかかわる課題として、問題として、やはり徹底的な真相解明を洗いざらいやる必要があるというふうに思うんですけれども、この点はいかがですか"
            ]
        },
        {
            "speech_id": "120104080X01120200520_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　原発問題をめぐっては、原発に幾らお金がかかっているのか。事故処理も含めたら膨大な額があるけれども、では、それが電気料金にどれぐらいかかっているかということについては、明らかになっていないという問題があります。そういうことを含めて、やはり私は、この電気料金の問題というのは大きな問題なので、更に議論をしたいと思います。\r\n　次に、桃井参考人に何点か伺いたいと思いますが、気候ネットワークが四月三十日に発表されたこのエネルギー供給強靱化法案に対しての提言というのを拝読もし、また、御意見も参考人から伺いまして、法案に対する御意見、どれも大変説得力があるというふうに受けとめました。\r\n　御指摘のとおり、電気事業法とＪＯＧＭＥＣ法の改正案には、緊急時に経産大臣が石炭を含めた発電用燃料の調達を要請できる規定が盛り込まれている、政府の新国際資源戦略にも、石炭の投資から撤退するダイベストメント運動を、優良権益を確保する好機だ、チャンスと言わんばかりの記述まであるということで、世界の流れに逆らって石炭開発を拡大するものになるんではないかと。そういうことについては、全く私も同感であります。\r\n　そこで伺いますけれども、世界の平均気温の上昇を、パリ協定が求める二度以内、できれば一・五度以内に抑えるには、今後十年間の対策強化が極めて重要だ。ところが、日本の温室効果ガスの削減目標は極めて低くて、第五次のエネルギー基本計画では、石炭火力を重要なベースロード電源として、二〇三〇年でも、なお電力の合わせて五六％を化石燃料に頼るとしているわけでありますが、そういう中で、最近話題になったのは、この四月にみずほフィナンシャルグループが石炭火力融資を行わないということで、基本方針に明記するということもありました。ただ、まだまだこれも融資の抜け道があるんじゃないかということも指摘もされたりしている。\r\n　やはり、今こそ、その点でどう思われるかということと、パリ協定にふさわしい気候変動政策への転換がどうしても必要だということについて、改めて所見を伺えればと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/61",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういうことを含めて、やはり私は、この電気料金の問題というのは大きな問題なので、更に議論をしたいと思います",
                "\r\n　御指摘のとおり、電気事業法とＪＯＧＭＥＣ法の改正案には、緊急時に経産大臣が石炭を含めた発電用燃料の調達を要請できる規定が盛り込まれている、政府の新国際資源戦略にも、石炭の投資から撤退するダイベストメント運動を、優良権益を確保する好機だ、チャンスと言わんばかりの記述まであるということで、世界の流れに逆らって石炭開発を拡大するものになるんではないかと",
                "\r\n　そこで伺いますけれども、世界の平均気温の上昇を、パリ協定が求める二度以内、できれば一・五度以内に抑えるには、今後十年間の対策強化が極めて重要だ"
            ]
        },
        {
            "speech_id": "120104080X01120200520_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　今お話がありました再生可能エネルギーの主力電源化を実現するということについていうと、そのための目標ということなんですけれども、法案では、目的の一つに再エネの主力電源化を掲げておりますけれども、二〇三〇年のエネルギーミックスでの再エネの電源比率というのは二二％から二四％にとどまる、これではとても主力電源とは言えないと思うんです。\r\n　実は、五月の十五日の当委員会で、梶山大臣に、主力電源化というなら、目標とする再エネ電源の比率というのは何％と数字で見込んでいるのかと質問したんですけれども、大臣からは、他の電源と肩を並べることができる競争力を持った状態ということのお答えがあっただけで、何％という数字のお答えがありませんでした。\r\n　そこで、桃井参考人に伺いたいんですが、ドイツでは、二〇三〇年までに再エネ比率を六五％に引き上げるという高い目標を掲げて、エネルギー転換を進めている。世界的にも、太陽光や陸上風力で、キロワットアワー当たりで十円未満での事業実施が可能となっているという。コストの問題も、大いにそういうふうに下がってきている。\r\n　日本でも野心的な高い目標を掲げることというのが、その目標に向かってあらゆる政策を総動員して当たるための大前提になると思うんですけれども、この野心的な目標、思い切ってやるということについての重要性について、改めてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/63",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本でも野心的な高い目標を掲げることというのが、その目標に向かってあらゆる政策を総動員して当たるための大前提になると思うんですけれども、この野心的な目標、思い切ってやるということについての重要性について、改めてお願いします"
            ]
        },
        {
            "speech_id": "120104080X01120200520_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　最後に、桃井参考人に伺いますが、今エネルギー基本計画の見直しということでありますが、気候変動対策を進める上でも、それから再エネの主力電源化を実現する上でも、どうしてもそれが必要になってきているということであると思うんです。\r\n　きょう、質疑の冒頭で、質問に対してお答えがそれぞれあった中での、とりわけ、新型コロナ感染症のかつてないそういった体験を人類がしたもとで、やはり今後どうするかという点でも、計画見直しというのは大事だと思うんです。\r\n　端的に二点なんですが、一つは、このコロナと気候変動の関係、さまざまな知見が今発表されたりしておりますけれども、感染症の蔓延をとめる上でも気候変動対策が大事じゃないかという点についてはどうお考えか。\r\n　それから、では、その気候変動をとめる上でもということで対策をする、感染症もとめるということで対策をする上で、ならば原子力へのシフトというお考えもあったようですけれども、しかし、桃井参考人が最後に陳述のところで言われたこのパンフレットで、原発については安全なエネルギーとは言えない、再エネなんだというお話をされていますが、端的に、その点については何を今強調されたいか。\r\n　その二点、お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　きょう、質疑の冒頭で、質問に対してお答えがそれぞれあった中での、とりわけ、新型コロナ感染症のかつてないそういった体験を人類がしたもとで、やはり今後どうするかという点でも、計画見直しというのは大事だと思うんです",
                "\r\n　端的に二点なんですが、一つは、このコロナと気候変動の関係、さまざまな知見が今発表されたりしておりますけれども、感染症の蔓延をとめる上でも気候変動対策が大事じゃないかという点についてはどうお考えか",
                "\r\n　それから、では、その気候変動をとめる上でもということで対策をする、感染症もとめるということで対策をする上で、ならば原子力へのシフトというお考えもあったようですけれども、しかし、桃井参考人が最後に陳述のところで言われたこのパンフレットで、原発については安全なエネルギーとは言えない、再エネなんだというお話をされていますが、端的に、その点については何を今強調されたいか"
            ]
        },
        {
            "speech_id": "120104080X01120200520_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　きょうは、電気事業法等改正案のうち、再エネ特措法、ＦＩＴをめぐって、世界の流れでもある再生可能エネルギーの主力電源化について質問をいたします。\r\n　二〇一二年七月にスタートした固定価格買取り、ＦＩＴ制度は、電力事業者に、太陽光、風力、水力、地熱など、再生可能エネルギー電力の固定価格での買取りを義務づけるもので、これによって再エネの電源の比率は、ＦＩＴ開始前の二・六％、水力を除く、から、二〇一七年度段階ですが、八・一％ということまで拡大をいたしました。\r\n　そこで、まず梶山大臣に伺いますが、これまで再エネの導入促進にＦＩＴ制度が役割を果たしてきた、このことは当然評価されますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/181",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、まず梶山大臣に伺いますが、これまで再エネの導入促進にＦＩＴ制度が役割を果たしてきた、このことは当然評価されますね"
            ]
        },
        {
            "speech_id": "120104080X01120200520_183",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　ＦＩＴで再エネの導入が進んだとはいえ、まだ八・二％と、水力を含めても、大臣今一七％と言っておりましたが、一六％、一七％程度ということが到達点であります。\r\n　二〇一八年十月に当委員会で調査に訪れたドイツでありますが、ドイツは、脱原発と温暖化の抑止を両立させようということで、再エネの導入を思い切って進めている。その現場を、私自身も含めて、超党派で目の当たりにしてきたところであります。\r\n　ドイツでは、再エネの比率が二〇一九年に初めて化石燃料を上回って逆転をいたしました。再エネ発電のシェアは四六％に達して、二〇三〇年までに六五％に引き上げると高い目標を掲げて、とにかくエネルギー転換を進めているということであります。\r\n　前回、五月十五日の質疑の中で、総電力量のうち再エネがどれぐらいの比率になれば主力電源というふうになると見込んでいるかということを私は質問しましたが、大臣のお答えでは、ついに数字ということではお答えにならなかった。\r\n　大臣、ドイツの経験から見ても、やはりこの野心的な目標、野心的な目標を掲げるという、このことについては必要だと思うんですけれども、そこはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/183",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣、ドイツの経験から見ても、やはりこの野心的な目標、野心的な目標を掲げるという、このことについては必要だと思うんですけれども、そこはいかがですか"
            ]
        },
        {
            "speech_id": "120104080X01120200520_185",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　再エネを主力電源化するためには、私は、野心的ということでおっしゃったんですが、レベルの違う野心的な目標を掲げて、それに向かって挑戦することが必要で、そのことによって普及が広がればコストが下がってくる、その調整を促すエネルギー政策こそが必要だということを言いたいと思います。\r\n　そこで伺いますけれども、再エネの買取りに先進的に取り組む世界の教訓からも、固定価格、ＦＩＴにせよ、今度の、市場連動型で提案されていますが、ＦＩＰにせよ、再エネ導入促進には、電力事業者に対して優先接続、優先給電、系統増強、この三つを義務づけて、発電した再エネが確実に買い取られるという仕組みがなければいけない、これは不可欠だと思うんですが、この三つの義務というのは再エネの特措法の条文に規定されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　再エネを主力電源化するためには、私は、野心的ということでおっしゃったんですが、レベルの違う野心的な目標を掲げて、それに向かって挑戦することが必要で、そのことによって普及が広がればコストが下がってくる、その調整を促すエネルギー政策こそが必要だということを言いたいと思います",
                "\r\n　そこで伺いますけれども、再エネの買取りに先進的に取り組む世界の教訓からも、固定価格、ＦＩＴにせよ、今度の、市場連動型で提案されていますが、ＦＩＰにせよ、再エネ導入促進には、電力事業者に対して優先接続、優先給電、系統増強、この三つを義務づけて、発電した再エネが確実に買い取られるという仕組みがなければいけない、これは不可欠だと思うんですが、この三つの義務というのは再エネの特措法の条文に規定されているんでしょうか"
            ]
        },
        {
            "speech_id": "120104080X01120200520_197",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　これから検討してやっていくんだという話ですが、まさにその広域系統整備のためにＯＣＣＴＯをつくっておきながら、今さら何を言っているのかという話になってくるんだと思うんですよね。費用対効果がないというのは、結局、再エネを目先の損得でしか見ていないということだと思います。\r\n　再エネ導入が進めば火力発電所の稼働が抑制され、ＣＯ2排出量の大幅な低減につながる。中東の石油に依存しない純国産エネルギーでありますので、まさにそういう点では、これらのプラス面を正当に評価したのかということが問われてくると思います。\r\n　そこで、最後に伺いますけれども、電力事業者はこの間、やはり率直に言って、再エネより原発に力を注いできたというのが現実だと思います。中でも、東京電力福島第一原発事故後、真っ先に原発を再稼働させたのが九州電力です。九電の二〇一一年度以降の八年間の原子力への設備投資費用とそれから送電設備への投資費用を比べてみますと、有証のベースで見まして、原子力が五千八百七十六億五千万円、送電に三千二百十五億五千万円と、まさに原発再稼働のために電力事業者が五兆円超の金をつぎ込んで、そして送電網への投資を抑えてきたというのが全体の状況だということだと思うんです。\r\n　そういう点でいいますと、東京電力の福島第一原発事故の処理費用というのは最大にすると八十兆円という、そうした試算もあります。再び過酷事故が起こったら、また賄い切れないことになる。結局やっていることはどこまでも原発最優先ということではないか、これは切りかえないといけないんじゃないかと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/197",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "費用対効果がないというのは、結局、再エネを目先の損得でしか見ていないということだと思います",
                "中東の石油に依存しない純国産エネルギーでありますので、まさにそういう点では、これらのプラス面を正当に評価したのかということが問われてくると思います",
                "\r\n　そこで、最後に伺いますけれども、電力事業者はこの間、やはり率直に言って、再エネより原発に力を注いできたというのが現実だと思います",
                "再び過酷事故が起こったら、また賄い切れないことになる"
            ]
        },
        {
            "speech_id": "120104080X01120200520_199",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○笠井委員　きょうから川内原発の二号機が定期検査に入ります。特定重大事故等の対処施設、特重ができていないまま再稼働した上、延長された設置期限すら守らない九州電力などに原発を動かす資格はないと言わなきゃいけないと思うんです。\r\n　しきりに資源の乏しい我が国ということがよく言われますけれども、化石燃料だけが資源ではありません。地熱は世界第三位、全国あまねく太陽光も風も風力もある。降雨量が多くて、四方を海に囲まれて水資源というのは豊富だということでいうと、豊かな資源を余すことなく生かすためにも、高い導入目標、野心的な目標を掲げて再生エネルギー最優先のエネルギー政策に転換すべきだと強く申し上げたいと思います。\r\n　引き続き、法案については質疑をしていきますが、きょうはこれで終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/199",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "特定重大事故等の対処施設、特重ができていないまま再稼働した上、延長された設置期限すら守らない九州電力などに原発を動かす資格はないと言わなきゃいけないと思うんです",
                "降雨量が多くて、四方を海に囲まれて水資源というのは豊富だということでいうと、豊かな資源を余すことなく生かすためにも、高い導入目標、野心的な目標を掲げて再生エネルギー最優先のエネルギー政策に転換すべきだと強く申し上げたいと思います"
            ]
        },
        {
            "speech_id": "120104080X01020200515_214",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　午前に続いて質問いたします。\r\n　このエネルギー関連の法案を審議する上で、経済産業省の姿勢が国会や国民への説明責任を果たすものになっているかどうか、それが大前提になると思います。\r\n　去る四月の十七日に電取委、電力・ガス取引等監視委員会が決定した、書面により開催した委員会の議事録の作成方法ということについて伺います。\r\n　書面審査を行った際の議事録の形式として、一つ、議案についての委員長及び各委員の意見を記載する。二つ、議案について過半数の者が同じ意見であったことをもって委員長がそれを委員会の議決とした場合、その議決を記載する。三つ、「その他」として、議案についての意見とは別に、議案に付随して委員長又は委員から意見、コメントがあった場合は、その意見、コメントを記載する。それについて、委員長が今後の対応方針を決めた場合には、それを記載する。以上のことを第二百六十五回会議で決定したというものであります。\r\n　そこで、梶山大臣、どうしてこの四月十七日に書面開催時の議事録の作成方法を決めることになったのか、その経緯について説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/214",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　このエネルギー関連の法案を審議する上で、経済産業省の姿勢が国会や国民への説明責任を果たすものになっているかどうか、それが大前提になると思います"
            ]
        },
        {
            "speech_id": "120104080X01020200515_220",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　国民共有の知的資源である公文書の作成、保存、管理を徹底をして、原則公開とすることで国民の知る権利に応えるべきだということは強く申し上げたいし、本法案の審議の前提としても強くこのことは指摘をしたいと思います。\r\n　そこで、法案について伺います。\r\n　ことしは、政府が二〇一三年から段階的に進めてきた、いわゆる電力システム改革の総仕上げと言われる年であります。四月には、電力十社の送配電部門の法的分離、それから発送電分離が行われて、送配電部門の中立性の確保が一層重要となる。法案では、さらに、ＯＣＣＴＯですね、電力広域機関に対して、これまでの全国大での送電網の活用にとどまらず、プッシュ型のネットワーク整備計画策定など、業務と権限を拡大するというふうにしております。\r\n　こうした一連のシステム改革のもとで、原発と石炭火力中心の大規模集中電源から、再生可能エネルギーを中心とした、市民、地域主体の分散型電源へと転換することが、大きく言うと求められているというふうに思います。\r\n　そこで、大臣に伺いますが、本法案は、背景と目的の一つに自然災害の頻発とそれへの対応ということを挙げております。\r\n　東日本大震災と東京電力福島第一原発事故の教訓の一つが、もう言われてきたことですが、大規模集中電源から分散型電源への転換ということが教訓の一つだと言われてきました。そして、北海道の胆振東部地震のときのブラックアウトですね。私も直後にまた北海道に調査に行きましたが、あのときも大規模集中電源がもたらす危険ということが言われました。\r\n　やはり大規模集中電源の問題点というのは、この間の災害によって、ある意味はっきりと示された、そのことは共通して共有できる認識かどうか、その点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/220",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうした一連のシステム改革のもとで、原発と石炭火力中心の大規模集中電源から、再生可能エネルギーを中心とした、市民、地域主体の分散型電源へと転換することが、大きく言うと求められているというふうに思います"
            ]
        },
        {
            "speech_id": "120104080X01020200515_222",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　分散と多様化も大事だということなんですが、やはり、大きな意味では、大規模集中電源から分散型電源への転換というのがやはり当然の流れとしてあるんだと思います。\r\n　その上で確認したいのは、世界が将来のエネルギー構造をどう描いているかということであります。\r\n　国際エネルギー機関、ＩＥＡの世界エネルギー展望、ＷＥＯ、二〇一九年版というのが最新ですが、これは、二〇四〇年には原発の比率が八％にまで低下をして、再生可能エネルギーは四四％へと拡大すると見通しを示しております。世界が再生可能エネルギーをエネルギーの主役と見ている。\r\n　そこで、経産省に伺いますが、主役がかわれば当然市場規模も変わってまいります。二〇四〇年のパリ協定目標達成水準で、二〇一七年と比べて、世界全体の電力需要、再生可能エネルギーと原子力、火力というのは、金額にしておのおの幾ら増減というふうに、その二〇一九年版では見ているでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/222",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　分散と多様化も大事だということなんですが、やはり、大きな意味では、大規模集中電源から分散型電源への転換というのがやはり当然の流れとしてあるんだと思います"
            ]
        },
        {
            "speech_id": "120104080X01020200515_224",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　今言われました再エネの投資が結局二百兆円もふえるということでありますが。コストが大幅に低減される、これによって更に投資が進む、好循環が現に生まれているというわけでありますが、今や、太陽光も陸上風力も、キロワットアワー当たりで十円未満での事業実施が可能となっております。\r\n　大臣、再生可能エネルギーの主力電源化と国民負担の軽減の両立というのは、これは世界で、大きく言うと、流れだと。やはり、日本が進むべき、向かっていく道もここにあるんじゃないかと思うんですけれども、そうした大きな方向性についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/224",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、日本が進むべき、向かっていく道もここにあるんじゃないかと思うんですけれども、そうした大きな方向性についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_226",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　今、最後に言われた部分にもかかわりますが、日本の再生可能エネルギーのコストが高いと言われているのは、再エネ導入を阻害する要因があるからでありまして、それを取り除くことが必要だと。大体、我が国のエネルギー政策では、再エネ導入というかけ声はあるんですけれども、なかなか中身が伴っていないという問題が指摘をされてまいりました。\r\n　そこで、今大臣も触れられましたが、エネルギー基本計画というのはエネルギー政策の基本的方向性を示すものだと。\r\n　二〇一八年七月に閣議決定された第五次の計画では、十年後の二〇三〇年の電源構成を、再生可能エネルギーで二二から二四％、それから原子力を二〇から二二％、ＬＮＧが二七％、石炭が二六％、石油が三％というふうに想定をしております。そうしますと、十年後もまだ、発電電力量の合計で五六％を化石燃料で賄う想定になっている。原発と石炭火力という大規模集中電源への依存度の高さも相変わらずということになります。これでは世界の潮流に逆行している。\r\n　法案のことを触れられましたが、法案はその目的に再生可能エネルギーの主力電源化を掲げているわけですが、化石燃料からの脱却もない、原発と石炭火力の依存もそのままというエネルギー基本計画のもとで、どうしてこの主力電源化というのが進むのかというのはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/226",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　今、最後に言われた部分にもかかわりますが、日本の再生可能エネルギーのコストが高いと言われているのは、再エネ導入を阻害する要因があるからでありまして、それを取り除くことが必要だと",
                "原発と石炭火力という大規模集中電源への依存度の高さも相変わらずということになります"
            ]
        },
        {
            "speech_id": "120104080X01020200515_230",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　広辞苑を引いてという話でいいのかという話もありますが、しかし、広辞苑で言うと、主力というのは主な力、中心となる勢力、こういうことになるわけですけれども。\r\n　今、ほかの電源と肩を並べるというふうなことでおっしゃったんですが、総電力量のうち再生可能エネルギーが大体どれぐらいの比率なら主力電源になる、肩を並べるというのはどんな感じなのか。主力というのは大体どれぐらいの比率だと考えたらいいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/230",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今、ほかの電源と肩を並べるというふうなことでおっしゃったんですが、総電力量のうち再生可能エネルギーが大体どれぐらいの比率なら主力電源になる、肩を並べるというのはどんな感じなのか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_232",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　大臣、電源比率の数値目標もなしに主力電源化なのかということが問題になってくるんじゃないかと。\r\n　そもそも、エネルギー基本計画が再生可能エネルギーを二二から二四％程度でいいとしか扱っていないから、電気事業法やＦＩＴ法などの個別のエネルギー関連の法律や制度が、再エネの主力電源化を最優先してそこへ向かっていくものにならないということになるんだと思うんですね。\r\n　再生可能エネルギーの主力電源化を本気で進めるというなら、その方向と矛盾するようなエネルギー基本計画自体を見直すということも必要になってくるんじゃないんですか。そこはやらない、こういうことになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/232",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　大臣、電源比率の数値目標もなしに主力電源化なのかということが問題になってくるんじゃないかと",
                "\r\n　そもそも、エネルギー基本計画が再生可能エネルギーを二二から二四％程度でいいとしか扱っていないから、電気事業法やＦＩＴ法などの個別のエネルギー関連の法律や制度が、再エネの主力電源化を最優先してそこへ向かっていくものにならないということになるんだと思うんですね",
                "\r\n　再生可能エネルギーの主力電源化を本気で進めるというなら、その方向と矛盾するようなエネルギー基本計画自体を見直すということも必要になってくるんじゃないんですか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_236",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　安定供給と安価な電力供給という問題が大きな課題だと言われたわけですが、大臣が言われたＮＤＣの話ですね。結局、地球温暖化対策本部が三月三十日に決定して国連に提出した、国が決定する貢献ということで約束した削減目標というのは、二〇三〇年度に二〇一三年度比でいうとマイナス二六％ということで、極めて低い目標で、国際的な基準である一九九〇年比で見た場合は、削減率はわずか一八％にすぎません。\r\n　しかも、この削減目標の中で、エネルギーミックスと整合をとるということで、いわば石炭火力を使い続ける宣言までやっているわけですよね。だから世界から石炭中毒だと言われるようなことになっているわけで、石炭火力にしがみついているのは、Ｇ７の中で今や日本だけであります。\r\n　ところが、本法案では、緊急時に経済産業大臣がＪＯＧＭＥＣに対して石炭を含めた発電用燃料の調達を要請できる規定が、電事法とＪＯＧＭＥＣ法の双方に盛り込まれているということになっていて、やはりこういう方向でまだこだわってしがみついていると、世界の流れに逆らって、結局、石炭開発を拡大するということになるんじゃないかと思うんですけれども、その点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/236",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、本法案では、緊急時に経済産業大臣がＪＯＧＭＥＣに対して石炭を含めた発電用燃料の調達を要請できる規定が、電事法とＪＯＧＭＥＣ法の双方に盛り込まれているということになっていて、やはりこういう方向でまだこだわってしがみついていると、世界の流れに逆らって、結局、石炭開発を拡大するということになるんじゃないかと思うんですけれども、その点、いかがですか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_238",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　緊急時ということで、そういう形でやるということ自体が、やはり本当に日本の姿勢がどうなのかということを問われてくるわけで、そこは、本格的に再生可能エネルギーを主力電源化するということで、力を注いでやることによって、やはり安価にしていく、あるいは安定にするという道も開けるんだというふうに思うんですね。そことの関係で、この法案でそうやって穴をあけていくということはやはり重大だということは指摘しなきゃいけないし。\r\n　中長期的な話というふうにおっしゃいましたが、では、中長期でいうとということで見ても、どうかというと、経済産業省がことし三月に策定した新国際資源戦略というのがありますが、そこでは、「石炭の安定供給の確保」ということで、その中に幾つか書いてありますが、こういう記述もあります。近年は、国際金融機関によるダイベストメント等の影響を受けて、一般炭の上流資産を手放す企業が増加していると。\r\n　あえてそのことに触れて、それを、結局、「石炭の安定供給の確保」の中で書いているということになると、これは石炭への投資から撤退するというダイベストメントの運動を後押しするという部分じゃなくて、それどころか、まるで石炭の優良権益を確保するチャンスだと言わんばかりの話になってくるんだと思うんですけれども、そこはどう考えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/238",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そことの関係で、この法案でそうやって穴をあけていくということはやはり重大だということは指摘しなきゃいけないし",
                "\r\n　あえてそのことに触れて、それを、結局、「石炭の安定供給の確保」の中で書いているということになると、これは石炭への投資から撤退するというダイベストメントの運動を後押しするという部分じゃなくて、それどころか、まるで石炭の優良権益を確保するチャンスだと言わんばかりの話になってくるんだと思うんですけれども、そこはどう考えますか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_240",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○笠井委員　やはりこういうことでもエネルギー基本計画の目標ということが大きく問題になってくると思うんですね。\r\n　やはりこれは本当に、ただ掲げるだけじゃなくてということですが、まさにそのとおりで、やはり本当に主力電源にするということであれば、本当に高い目標を掲げて、そしてチャレンジングに野心的に目標を掲げる。これは地球温暖化の問題でも、私、国際会議にも出て、非常に、やはり世界的に言われていました。野心的な目標を掲げてそれに向かって挑戦するんだという姿勢の中で、やはりいろいろな問題が解決されてくるんだろうと思うんですね。\r\n　そういう点でいいますと、大規模集中電源からの脱却、それから、再エネを中心とした市民、地域主体の分散型電源への転換を図る、そのことをエネルギー政策や資源確保戦略の柱に据える。そういう形で、具体的に諸問題の解決をどうするかという立場で臨む必要があるというふうに考えます。\r\n　そのことを強く強調しながら、きょうの質問は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "野心的な目標を掲げてそれに向かって挑戦するんだという姿勢の中で、やはりいろいろな問題が解決されてくるんだろうと思うんですね",
                "そういう形で、具体的に諸問題の解決をどうするかという立場で臨む必要があるというふうに考えます"
            ]
        },
        {
            "speech_id": "120004080X00820191122_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-22",
            "speech_text": "○笠井委員　原発立地自治体の経済を原発依存に誘導した国と電力会社の責任は、やはり私、この構図から見ても、重大だと思うんですね。このような交付金の仕組みで、このままでいいのかということが大きく問われてまいります。\r\n　この点では、この際、執行状況を徹底的に明らかにするということをやるのとあわせて、この仕組み自体についても見直していくということも、やはり今後の日本のエネルギー政策との関連でも必要ですし、そして、国民の税金の使途という点でも大事ではないかというふうに考えます。\r\n　我が党は、この点では、こういう交付金ということでいうと、仕組みも改めて、再エネの設備の設置とか送電線の系統増強などにも大いに充てるということでどんどんやらないといけないということになると思うので、やはり再エネの利用拡大のためにこそ、こうした交付金は活用すべきだという提案もしてまいりました。\r\n　やはり内発的な地域産業の再生ということで国として取り組んでやっていく上でもその点は大事だと思うんですけれども、大臣、改めてこの点はいかがでしょうか。交付金のあり方について。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00820191122/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このような交付金の仕組みで、このままでいいのかということが大きく問われてまいります",
                "\r\n　この点では、この際、執行状況を徹底的に明らかにするということをやるのとあわせて、この仕組み自体についても見直していくということも、やはり今後の日本のエネルギー政策との関連でも必要ですし、そして、国民の税金の使途という点でも大事ではないかというふうに考えます",
                "\r\n　我が党は、この点では、こういう交付金ということでいうと、仕組みも改めて、再エネの設備の設置とか送電線の系統増強などにも大いに充てるということでどんどんやらないといけないということになると思うので、やはり再エネの利用拡大のためにこそ、こうした交付金は活用すべきだという提案もしてまいりました",
                "\r\n　やはり内発的な地域産業の再生ということで国として取り組んでやっていく上でもその点は大事だと思うんですけれども、大臣、改めてこの点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "120004080X00820191122_068",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-22",
            "speech_text": "○笠井委員　やはり今後の日本のエネルギーをどうするかというのにもかかわる大事な問題で、電力料金、そして国民の税金、それが本当にちゃんと使われていたのかどうかということもあって、その中でいろいろな疑惑もあるという状況の中ですから一層ですが、やはりこの点はしっかりと議論が必要だと思います。\r\n　内発的な地域産業の再生に本当に国として取り組んで、原発ゼロと一体で立地自治体の住民の暮らしあるいは地域産業の再建支援にかじを切るということで、やはり強くこのことを政治としてもやらなきゃいけない、このことも改めて求めまして、きょうの質問は終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00820191122/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　やはり今後の日本のエネルギーをどうするかというのにもかかわる大事な問題で、電力料金、そして国民の税金、それが本当にちゃんと使われていたのかどうかということもあって、その中でいろいろな疑惑もあるという状況の中ですから一層ですが、やはりこの点はしっかりと議論が必要だと思います",
                "\r\n　内発的な地域産業の再生に本当に国として取り組んで、原発ゼロと一体で立地自治体の住民の暮らしあるいは地域産業の再建支援にかじを切るということで、やはり強くこのことを政治としてもやらなきゃいけない、このことも改めて求めまして、きょうの質問は終わりたいと思います"
            ]
        },
        {
            "speech_id": "119804080X01220190517_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　東京電力福島第一原発事故後、原発から再生可能エネルギーへの方向に向けて世界は大きくかじを切っている、再生可能エネルギーが進むことでそのコストが大きく低下をしているということが見てとれると思います。\r\n　そこで、まず伺いますが、去る三月七日の科学技術政策担当政務三役と有識者による政策検討会合は、環境エネルギーをテーマに議論を行っております。この会合に提出された資源エネルギー庁の再生可能エネルギーの発電コスト等についてという報告によれば、世界全体の再エネ導入量の推移はどのようになっているか。二〇一四年と一七年の発電設備容量、そして、比べたときのその伸び率について、明らかにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　東京電力福島第一原発事故後、原発から再生可能エネルギーへの方向に向けて世界は大きくかじを切っている、再生可能エネルギーが進むことでそのコストが大きく低下をしているということが見てとれると思います"
            ]
        },
        {
            "speech_id": "119804080X01220190517_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　本当に再生可能エネルギーを主力電源化にする気があるんだったらば、再エネ最優先にかじを切るべきだ。口では再エネというふうにおっしゃりながらも、再エネよりも原発を優先させているではないかという指摘があちこちにあるわけです。これでどうやって世界で太刀打ちできる再生可能エネルギーの発電単価等を実現できるのかということになってくると思います。原発優先が再エネを阻害していることは、九州電力の再エネ出力抑制からも明らかです。\r\n　そこで伺いますが、九州電力は、昨年十月十三日に九州本土で初めての再エネ出力抑制を実施をいたしましたが、これまでに出力抑制を行った日数というのはどのようになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　本当に再生可能エネルギーを主力電源化にする気があるんだったらば、再エネ最優先にかじを切るべきだ",
                "口では再エネというふうにおっしゃりながらも、再エネよりも原発を優先させているではないかという指摘があちこちにあるわけです",
                "原発優先が再エネを阻害していることは、九州電力の再エネ出力抑制からも明らかです"
            ]
        },
        {
            "speech_id": "119804080X01220190517_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　九百件程度と。まだ最終的ではないがと言っておられましたけれども、私、本当に少ないと思うんですね。\r\n　二〇一四年の第四次エネルギー基本計画のときには、三十二日間で一万八千六百六十三件あった。二〇一八年の第五次の基本計画のときは、三十日間で千七百十件、署名形式を含めたら五万五千百十一件ということになっていて、二〇一二年の、福島事故の翌年のエネルギー・環境戦略に関するパブリックコメントでは、四十二日間で八万九千百二十四件ですから、いずれも三十日、四十日間かけて数万件ということでいうと、三週間で件数千件以下、極めて少ないということだと思うんです。\r\n　この長期戦略案には、市民、環境ＮＧＯ、ＮＰＯからも、日本の将来と市民の生活や経済、仕事と関連する長期の戦略について、懇談会の提案が非公開でまとめられて、さらに政府案策定もほとんど議論なく進められたことは極めて問題だという厳しい指摘があります。\r\n　世耕大臣に伺いますが、パブコメの期間というのはわずか三週間です。しかも十連休だったという期間で、もうこれでやったという形でいいのか。とても広範な市民、国民の意見を聞いたとは言えない。こんなことでこれからの長期戦略を決めていいというふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まだ最終的ではないがと言っておられましたけれども、私、本当に少ないと思うんですね",
                "とても広範な市民、国民の意見を聞いたとは言えない"
            ]
        },
        {
            "speech_id": "119804080X01220190517_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　きっちりとって九百件ということでいいのかということです。\r\n　本来、長期戦略には、開かれた場で議論して国民的合意を形成するプロセスが不可欠で、徹底した国民的議論が必要です。なのに、脱炭素社会というゴールを定めたにもかかわらず、当面のエネルギー構造とか経済活動をそのまま継続することを容認して、対策を先延ばしするものになってしまうおそれがあるとまで危惧の意見が出ているわけであります。\r\n　　　　〔委員長退席、國場委員長代理着席〕\r\n　この政府案ですが、安倍首相のもとに設置をされたパリ協定長期成長戦略懇談会が四月二日に発表した提言を受けて作成されたということになっていますが、ところが、原発に関する記述を見ますと、全く趣旨も方向性も異なるものにつくりかえられているということは重大だと思います。\r\n　有識者懇の提言では、原子力の活用について議論が必要としております。つまり、原発の位置づけに異論があって一致しなかったのに、それを受けたはずの政府案では、一転して、再稼働を進める、原子力の利用を安定的に進めていくと、推進を鮮明に打ち出している。高速炉とかモジュール炉なども例示して、新増設までにおわせているわけでありますが、大臣、なぜ記述がこんながらっと変わっちゃったんですか。経過を明らかにしてもらいたい。\r\n　　　　〔國場委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本来、長期戦略には、開かれた場で議論して国民的合意を形成するプロセスが不可欠で、徹底した国民的議論が必要です",
                "なのに、脱炭素社会というゴールを定めたにもかかわらず、当面のエネルギー構造とか経済活動をそのまま継続することを容認して、対策を先延ばしするものになってしまうおそれがあるとまで危惧の意見が出ているわけであります",
                "\r\n　　　　〔委員長退席、國場委員長代理着席〕\r\n　この政府案ですが、安倍首相のもとに設置をされたパリ協定長期成長戦略懇談会が四月二日に発表した提言を受けて作成されたということになっていますが、ところが、原発に関する記述を見ますと、全く趣旨も方向性も異なるものにつくりかえられているということは重大だと思います",
                "つまり、原発の位置づけに異論があって一致しなかったのに、それを受けたはずの政府案では、一転して、再稼働を進める、原子力の利用を安定的に進めていくと、推進を鮮明に打ち出している"
            ]
        },
        {
            "speech_id": "119804080X01220190517_180",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　エネルギー基本計画があるというんだったら、何で有識者懇談会をやって提言まで出してもらったのか。\r\n　この懇談会の提言というのは、「はじめに」の中で、「本提言の内容が、広く国民に共有されるとともに、今後政府によって策定される長期戦略に反映されることを強く望むものである。」と締めくくっているわけですね。ところが、その提言が政府案策定の過程ではなから覆されて、闇の中でつくられようとしていることは極めて重大だ。\r\n　大臣肝いりのプレミアムキャッシュレスフライデーというのがありますが、これについては、去る三月二十日の参議院の経産委員会で、私の発案というか、省内で議論をし、かつ関連業界とも議論をした上でやろうということになっていると。関連業界とも議論してやろうということになっているというふうに答弁されましたけれども、今回も、この問題、戦略を立てる上で、関連業界、つまり原子力事業者などと議論した上で、原発推進やろうと変えたんじゃないか。そうじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、その提言が政府案策定の過程ではなから覆されて、闇の中でつくられようとしていることは極めて重大だ",
                "関連業界とも議論してやろうということになっているというふうに答弁されましたけれども、今回も、この問題、戦略を立てる上で、関連業界、つまり原子力事業者などと議論した上で、原発推進やろうと変えたんじゃないか"
            ]
        },
        {
            "speech_id": "119804080X01220190517_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○笠井委員　その中ではわからない。\r\n　結局、どこでどんな意見が出ようと、エネルギー基本計画を盾にして、あくまで原発ありきが政府の姿勢だ。これを改めさせて、世界の流れに沿って再エネにかじを切ろうというのが、一年以上前の昨年三月九日、野党四党が提出した原発ゼロ基本法案であります。\r\n　その審議入りを一刻も早くやるように強く求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/184",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、どこでどんな意見が出ようと、エネルギー基本計画を盾にして、あくまで原発ありきが政府の姿勢だ"
            ]
        },
        {
            "speech_id": "119804080X00620190410_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-04-10",
            "speech_text": "○笠井委員　現時点においてということで想定していないというわけですが、昨年夏、当委員会で調査に行ったドイツでありますけれども、ある意味、立場を超えて、脱原発と温暖化抑止を両立させる立場で思い切って再エネを進めている、目の当たりにしてきた、これはもう党派を超えてそういうことで見てきたわけであります。\r\n　原発については、低廉で安定的とか、ＣＯ2を排出しない非化石燃料ということで重要と、繰り返し大臣自身も言われているわけですが、低廉も安定的も総崩れという状況になってきて、温暖化対策を名目にして原発に固執するなど、東京電力福島第一原発事故を起こした日本がとってはならない道だ、これは強く指摘をしておきたいと思います。\r\n　日本経団連の提言は、原子力事業への投資の観点からは、事業の予見可能性の確保が重要とも強調しております。中西会長は会見の中で、この提言をつくるのも相当資源エネルギー庁と議論しながらやっているとはっきり認めているわけでありますけれども、経産省としても、原発で発電する電力会社、事業者への補助あるいは支援制度の創設ということについて検討してきたんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00620190410/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　原発については、低廉で安定的とか、ＣＯ2を排出しない非化石燃料ということで重要と、繰り返し大臣自身も言われているわけですが、低廉も安定的も総崩れという状況になってきて、温暖化対策を名目にして原発に固執するなど、東京電力福島第一原発事故を起こした日本がとってはならない道だ、これは強く指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "119804080X00320190315_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-15",
            "speech_text": "○笠井委員　福島への責任と言いながら、私、今の答弁、無責任きわまると言いたいと思います。\r\n　原電にとっていえば虎の子の原発である東海第二を、経産省、電力会社、規制委員会も一緒になって守っているのと同じだ。東海第二は、昨年十一月二十八日に四十年運転期限を迎えて廃炉になったはずの原発、それを六十年まで延長を認めた上に再稼働させようとしている。首都圏唯一の危険な原発は再稼働させずに廃炉にすべきだ、発電量ゼロの日本原電は廃炉技術で貢献する道こそ選ぶべきだと主張したいと思います。\r\n　最後に、委員長、当委員会に付託されている原発ゼロ基本法案でありますけれども、昨年三月九日に衆議院に提出されてから一年以上がたっております。東京電力福島第一原発事故から八年、原発、エネルギー問題がいよいよ重要になっているときに、一刻も早く審議入りすることを強く求めたいと思います。\r\n　既に理事会で提起もさせていただいておりますけれども、改めて、理事会でしっかりと協議をお願いしたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X00320190315/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　原電にとっていえば虎の子の原発である東海第二を、経産省、電力会社、規制委員会も一緒になって守っているのと同じだ",
                "首都圏唯一の危険な原発は再稼働させずに廃炉にすべきだ、発電量ゼロの日本原電は廃炉技術で貢献する道こそ選ぶべきだと主張したいと思います",
                "東京電力福島第一原発事故から八年、原発、エネルギー問題がいよいよ重要になっているときに、一刻も早く審議入りすることを強く求めたいと思います"
            ]
        },
        {
            "speech_id": "119805261X00620190213_453",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　ないということですよ。ゼロということですよ。\r\n　経産省の資料をもらいましたよ。二〇一六年、インフラ受注実績におけるエネルギー分野の詳細と書いてあって、原子力は、二〇一〇年で三千億円と書いてあるけれども、直近、二〇一六年は幾らかというと、〇・〇ですよ。ゼロなんですよ。そういうことをはっきり認めなきゃだめですよ。\r\n　そういうことでなっているということでありますけれども、今のことで言いますと、総理、二〇二〇年というともう来年でありますが、二兆円にするという目標自体が、もう展望がないどころか、この国策が、それ自体が机上の空論であることが非常にはっきりしたんじゃないか、こんな原発輸出戦略をまだ続けるつもりかと。\r\n　総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/453",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういうことでなっているということでありますけれども、今のことで言いますと、総理、二〇二〇年というともう来年でありますが、二兆円にするという目標自体が、もう展望がないどころか、この国策が、それ自体が机上の空論であることが非常にはっきりしたんじゃないか、こんな原発輸出戦略をまだ続けるつもりかと"
            ]
        },
        {
            "speech_id": "119805261X00620190213_455",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　原子力に関する人材、技術というんだったら、まさに日本で直面しているのは廃炉の問題ですよ。この技術と人材こそ、きちっと確保するというのが当然なんです。\r\n　今聞いていても、原発輸出戦略への何の反省もなくて、国内では原発を再稼働して、小型原発開発にまで来年度予算をつけて、国内で新増設まで狙うなんというのは、原発輸出に固執し続けるのは論外だと言わなければなりません。\r\n　まして、東京電力福島第一原発事故の収束もできていない、多くの福島県民が避難生活を強いられている状況なのに、事故を起こした原子炉メーカーと一体になって政府が原発輸出を進める、それも、市場がノーと審判を下しているとなっているのに進めるというのは、およそ倫理的にも許されない、きっぱりやめるべきだと強く言いたいと思います。\r\n　では、世界の流れがどうか、見たいと思うんですけれども、ＩＥＡ、国際エネルギー機関の世界エネルギー展望、ＷＥＯというのがありますが、二〇一八というのが最新だと思うんですが、これによりますと、原発の比率は二〇四〇年に世界的には九％にまで低下する、そして、再生可能エネルギーの方は四一％にまで拡大するとの見通しを明らかにしております。\r\n　そして、このレポートの中では、世界の電力市場、この規模の変化についても、これは資源エネルギー庁がＩＥＡの見通しを紹介しておりますが、世耕大臣、二〇四〇年のパリ協定、まあ、気候変動、温暖化問題にかかわって大事な協定ですが、パリ協定目標達成水準で見ると、ＩＥＡ自身がどういうふうに言っているか。二〇一七年と比べて、世界全体の電力需要と再生可能エネルギーと原子力と火力は、二〇四〇年までに金額にしてそれぞれ幾ら増減する、そういうふうに見ているでしょうか。言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/455",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今聞いていても、原発輸出戦略への何の反省もなくて、国内では原発を再稼働して、小型原発開発にまで来年度予算をつけて、国内で新増設まで狙うなんというのは、原発輸出に固執し続けるのは論外だと言わなければなりません",
                "\r\n　まして、東京電力福島第一原発事故の収束もできていない、多くの福島県民が避難生活を強いられている状況なのに、事故を起こした原子炉メーカーと一体になって政府が原発輸出を進める、それも、市場がノーと審判を下しているとなっているのに進めるというのは、およそ倫理的にも許されない、きっぱりやめるべきだと強く言いたいと思います"
            ]
        },
        {
            "speech_id": "119805261X00620190213_457",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　世界の電力市場の見通しの大勢は明々白々です。電力需要が発電量で全体百十兆円、そして、その中で、再生可能エネルギーが何と百八十兆円プラスになる、原子力の方はわずか二十兆円、火力はマイナス九十兆円ということでいうと、まさにベクトルは非常に明確になっているわけですよね。\r\n　よく政府の方は日本のことを言いますけれども、あの福島の原発事故からもう八年になります。今なお福島県民がどれだけ苦しんでそれを続けているか。命にかえられないふるさとを返せというのはみんなの声だと。そして、廃炉・汚染水対策、あるいは、それを処理する、賠償、除染など、事故処理費用というのは七十兆円にもなると推計されているわけで、核のごみの処分方法もいつまで幾らかかるかもわからない、まさにそんな状況です。\r\n　国内のことをいろいろこの間も言われますが、しかし、電力十社とＪパワーの安全対策コストを合わせると、少なくとも五年間で二・五倍の四兆六千億円近くになって、それらは全て電力料金として利用者負担になるじゃないですか。再エネの課題でも、いろいろ課題があるというふうに言われるけれども、それも、世界から見ても日本で普及が大きくおくれているからです。まさに、その問題をしっかり見詰める必要があるんじゃないですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/457",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "命にかえられないふるさとを返せというのはみんなの声だと",
                "まさに、その問題をしっかり見詰める必要があるんじゃないですか、総理"
            ]
        },
        {
            "speech_id": "119805261X00620190213_459",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　ＣＯ2、ＣＯ2と言われますけれども、私、先ほど、ただして大臣自身が言われた数字がありますよね、二〇四〇年ということを言ったときには、パリ協定の目標達成水準で見ても、世界的には原発はそんなにほとんどふえなくて、そして再生可能エネルギーはふえると。\r\n　結局、私もさっき言ったように、日本で何でそこのところがうまくいかないかというと、やはり、再生可能エネルギーに対して、日本が普及がおくれ過ぎているからじゃないですか、原発にこだわって。今、話を聞いたって、福島事故の反省が本当に感じられない。ああいうことが起こったのに対して、事故の処理もできていないわけでしょう。汚染水だってどうなっているんですか。そういうことを一つ一つしっかりやらないで、原発、原発と言っているけれども。\r\n　具体的に見てください。原子力産業協会の、その当事者自身の会員事業者のアンケートを見たって、そういう形でベストミックスとあなた方はよく言うけれども、二〇三〇年の原発比率二〇％から二二％というのは、原子力産業協会の会員事業者、原発産業界をやっている人たちのアンケートですよ、事業者へのアンケートですけれども、二〇三〇年で二〇％から二二％の原発比率というのは達成できないという人が五割ですよ。産業界自身も、無理の回答が多数じゃないですか。\r\n　それを無理やり、やるんです、それをやらなかったら大変なんですとおどかして。料金の問題だって、結局、原発を続けていって、それでどれだけまたかかってくるか。安全対策の問題、それから事故処理の費用、賠償。賠償だって打ち切ろうとしているんでしょう。そういうことを何もきちっと真剣に考えないで、これが必要なんですなんて言い続けるというのは許されないと思うんですよ。\r\n　世界的に見て、発電コストも高いのが原発であります。\r\n　エネルギー分野で有名なアメリカの投資銀行のラザードというところがありますが、ここは毎年、電源別に新設案件の一千キロワット当たりの発電コストを公表しております。昨年十一月の最新データでは、福島原発事故前の二〇一〇年、原子力は九十六ドルだったのが、二〇一八年には百五十一ドルに上昇する。一方で、太陽光パネルは二百四十八ドルから四十三ドル、風力は百二十四ドルから四十二ドルへと大きく低下しているんです。\r\n　原発が競争力を失っていることは動かせない事実。ちゃんと再生エネルギーに対してしっかりとやる、やってこそ展望が見えてくる、そういうことじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/459",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、私もさっき言ったように、日本で何でそこのところがうまくいかないかというと、やはり、再生可能エネルギーに対して、日本が普及がおくれ過ぎているからじゃないですか、原発にこだわって",
                "今、話を聞いたって、福島事故の反省が本当に感じられない",
                "ああいうことが起こったのに対して、事故の処理もできていないわけでしょう",
                "そういうことを一つ一つしっかりやらないで、原発、原発と言っているけれども",
                "産業界自身も、無理の回答が多数じゃないですか",
                "賠償だって打ち切ろうとしているんでしょう",
                "そういうことを何もきちっと真剣に考えないで、これが必要なんですなんて言い続けるというのは許されないと思うんですよ",
                "\r\n　原発が競争力を失っていることは動かせない事実",
                "ちゃんと再生エネルギーに対してしっかりとやる、やってこそ展望が見えてくる、そういうことじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00620190213_461",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　一定の期待というのがくせ者で、ベクトルはもうはっきりしているんです。\r\n　結局、今言われたけれども、日本で原発に固執していることが再エネを妨げているんですよ。九電を見たらそうでしょう、原発を動かして太陽光を抑制するんだから。そんなことをやっていったら、うまくいくわけないじゃないですか。\r\n　総理、世界のトレンドは、大きく見たら明らかなんです。どっちに展望があるかをしっかりと見なきゃいけない。発想を根本的に変えないと、ますます日本は取り残されると思います。\r\n　ドイツのシーメンスは、ドイツ政府が、福島原発事故後、原発ゼロへの方針転換をしたのを受けて、原発事業撤退にかじを切りました。シーメンス日本法人の社長は、原発事業は採算が見込めないとの結論に至ったからだと述べております。その後、天然ガスと再生可能エネルギー分野に活路を見出して、ガスタービンや風力発電向けの機器などの売上げを伸ばして、好調な事業実績を維持しているわけです。\r\n　片や、原発事業にしがみついて、政府の後押しを当てにして英国への原発輸出に力を注いできた日立は、市場の審判を受けて凍結を余儀なくされながら、日本経団連会長でもある中西会長は、いまだに、再稼働はどんどんやるべきだと言って、再エネ分野では世界から日立は大きく水をあけられて、ついに風力発電から撤退ということになったじゃないですか。\r\n　まさに、総理、そういう点では、今こそ政策転換のタイミングです。国民の中では、原発ゼロ、原発輸出などやめるべきという世論が多数派です。もはや原発はビジネスとしても成り立たないと市場がノーを突きつけた原発とは手を切って、国民と市場が喜ぶ方向に転換する、そこにこそ展望がある、そういう旗こそ政治が振るべきじゃないでしょうか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/461",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そんなことをやっていったら、うまくいくわけないじゃないですか",
                "発想を根本的に変えないと、ますます日本は取り残されると思います",
                "\r\n　片や、原発事業にしがみついて、政府の後押しを当てにして英国への原発輸出に力を注いできた日立は、市場の審判を受けて凍結を余儀なくされながら、日本経団連会長でもある中西会長は、いまだに、再稼働はどんどんやるべきだと言って、再エネ分野では世界から日立は大きく水をあけられて、ついに風力発電から撤退ということになったじゃないですか",
                "もはや原発はビジネスとしても成り立たないと市場がノーを突きつけた原発とは手を切って、国民と市場が喜ぶ方向に転換する、そこにこそ展望がある、そういう旗こそ政治が振るべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119805261X00620190213_463",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-13",
            "speech_text": "○笠井委員　再エネに本当にかじを切ってやっていくことこそがこれからの活路がある、そして、やはりこれからのエネルギー政策を見なきゃいけないと思います。\r\n　ＩＥＡの田中元事務局長は、ＩＥＡが昨年、というのは二〇一七年で、一八年段階で言われたんですが、その報告で、多くの国で太陽光が最も安くなると指摘したことにショックを受けたと述べられております。一方で、原発は、福島原発事故以降、安全対策費がかさんでコストが上昇していると指摘されているんですね。原発の新増設について、一基一兆円かかって、べらぼうに高い、とても競争力を持てないとＩＥＡの元事務局長も述べられて、新増設に否定的な見方を示されています。\r\n　それでもなお原発にしがみつく安倍政権は、世界の流れも市場経済もわかっていないと言わざるを得ません。\r\n　野党四党は、原発ゼロ、再エネへの抜本的転換を目指す原発ゼロ基本法案を共同提出しておりますけれども、日本の国民の安全も、エネルギーの未来も、産業の健全な発展も、安倍自公政権のもとではあり得ない、このことを強調して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00620190213/463",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それでもなお原発にしがみつく安倍政権は、世界の流れも市場経済もわかっていないと言わざるを得ません"
            ]
        },
        {
            "speech_id": "119704080X00220181128_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-11-28",
            "speech_text": "○笠井委員　原発の運転期間四十年の原則を、今や原子力規制委員会が形骸化させていると言わざるを得ません。既設の原発の存在を守って再稼働を後押ししていると批判されても仕方がない。原子力の規制当局が事業者のとりことなってきた同じ過ちを繰り返すのかと言わざるを得ない。\r\n　私も、九月中旬に東海第二原発、現地調査も行きまして、そして立地周辺自治体の首長の皆さんとも懇談をしてまいりました。東海第二原発は、東日本大震災で事故を起こした東電福島第一原発と同じ沸騰水型、ＢＷＲの原発であります。しかも、東日本大震災で電源を喪失した被災原発でもあります。東日本大震災のときに間一髪で重大事故を免れたことをもう忘れたのかと言いたいと思うんですね。\r\n　今、茨城県民の七割は、再稼働、運転延長に反対をし、四十四市町村のうち八割の三十四市町村の議会で再稼働を認めないという意見書も可決をされている。\r\n　改めて私は申し上げたいと思うんですが、東海第二原発の設置許可申請の許可も、二十年運転延長の認可も撤回せよ、そして、茨城県民、そして国民世論に応えて再稼働させず廃炉にせよということを強く言いたいと思います。\r\n　そこで、なぜ、こんな事業者任せ、規制の形骸化がまかり通っているのかと。第五次エネルギー基本計画で原発の電源構成比率二〇％から二二％と掲げて、全ての原発の再稼働を狙っているからだと言わざるを得ない。政府の原発依存の姿勢が、北海道電力の大停電、ブラックアウトへの対応にもあらわれております。\r\n　東日本大震災と東京電力福島第一原発事故の大きな教訓が、大規模集中電源から分散型電源への転換だということでありました。経産省の電力システム改革に関するタスクフォースが、あの事故の年、二〇一一年十一月にまとめた論点整理でも、大規模電源の遠隔地集中立地によるリスクを顕在化させたというふうに述べて、分散型エネルギーシステムへのニーズの高まりに対応した制度設計が重要な課題と指摘をいたしました。\r\n　それから七年間がちょうどたちます。北海道電力と経産省が教訓を踏まえて電源の分散化にどう取り組んできたのかが問われてくる。努力してきたと繰り返しいろいろな機会に経産省は言うんですが、苫東厚真火力発電所への一極集中によってブラックアウトに陥った、明らかじゃないかと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00220181128/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　原発の運転期間四十年の原則を、今や原子力規制委員会が形骸化させていると言わざるを得ません",
                "既設の原発の存在を守って再稼働を後押ししていると批判されても仕方がない",
                "原子力の規制当局が事業者のとりことなってきた同じ過ちを繰り返すのかと言わざるを得ない",
                "\r\n　改めて私は申し上げたいと思うんですが、東海第二原発の設置許可申請の許可も、二十年運転延長の認可も撤回せよ、そして、茨城県民、そして国民世論に応えて再稼働させず廃炉にせよということを強く言いたいと思います",
                "\r\n　そこで、なぜ、こんな事業者任せ、規制の形骸化がまかり通っているのかと",
                "第五次エネルギー基本計画で原発の電源構成比率二〇％から二二％と掲げて、全ての原発の再稼働を狙っているからだと言わざるを得ない"
            ]
        }
    ]
}