{
    "repr_name": "堀場幸子",
    "speeches": [
        {
            "speech_id": "120804889X01020220318_173",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-18",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　私も昭和生まれですので、国が合コンを促進しているのかみたいな、何かそういうイメージを持ってしまったこのマッチング事業なんですけれども。ただ、カップルができたというところまでは分かるんですが、なかなか、そこから少子化対策になったのかどうかというところまで、実績と検証、そして評価について、難しいのかなというのは思っています。\r\n　やはり、カップルまでは分かるとは思うんですが、その後までなかなか分かりづらい部分もあるのかなというふうに承知しています。なので、内閣府として予算を使っての事業ですので、それがどの程度の効果があるのか、しっかり実証していただいて、評価をいただいていきたいなというふうに思っています。\r\n　最後に、もう一つ。\r\n　私の京都もそうですけれども、地方では、夫婦別姓が認可されれば、後継ぎの問題を解決しやすくなり、結婚できる人が増えるのではないかというようなお言葉を耳にすることがあります。\r\n　私の地元の京都でも、農家をやっていて、女の子しか生まれていないんだけれども、彼氏が御長男で、ちょっと結婚を待っているんだよね、夫婦別姓はいつ実現するんですかというようなお声を頂戴することもございます。\r\n　二〇二一年六月の最高裁の大法廷で、民法七百五十条に関しては合憲としながらも、国会での議論を進めていきましょうというふうな、議論を強く要請しているというふうになっているかと思います。\r\n　津島法務副大臣にお伺いいたします。この二〇二一年の最高裁決定を受けて、どのような御検討が法務省でされているか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/173",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、カップルができたというところまでは分かるんですが、なかなか、そこから少子化対策になったのかどうかというところまで、実績と検証、そして評価について、難しいのかなというのは思っています",
                "なので、内閣府として予算を使っての事業ですので、それがどの程度の効果があるのか、しっかり実証していただいて、評価をいただいていきたいなというふうに思っています",
                "\r\n　二〇二一年六月の最高裁の大法廷で、民法七百五十条に関しては合憲としながらも、国会での議論を進めていきましょうというふうな、議論を強く要請しているというふうになっているかと思います"
            ]
        },
        {
            "speech_id": "120804889X01020220318_175",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-18",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　国民的な議論がもっと広がったらいつかやる、そういったお答えだと思うんですけれども、いつか判断をするということだと思うんですけれども、国民の総合的な理解が進んだらということなんですが、国民の議論、結構やっていると私は思っています。\r\n　この二〇二一年の六月の最高裁決定の後を見ましても、立憲民主党さん、共産党さん、公明党さん、そして我が党、選択的夫婦別姓については何度も質問をさせていただいておりますし、国会でも同様に、議論をしましょうというふうに言っています。けれども、政府側のお答えは、やはり国民的な議論が必要なんですよねというところ、そして、国会で議論してください、それを注視しますというお答えになっています。\r\n　一体いつになったら、どの程度議論が進む、どのような状態になったら国民の総合的な理解が進んだと判断されるのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　国民的な議論がもっと広がったらいつかやる、そういったお答えだと思うんですけれども、いつか判断をするということだと思うんですけれども、国民の総合的な理解が進んだらということなんですが、国民の議論、結構やっていると私は思っています"
            ]
        },
        {
            "speech_id": "120804889X01020220318_179",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-18",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　ということは、戸籍法の改正、特に同一戸籍同氏の原則、つまり、夫婦が同じ氏であるということよりも、子供がどういった氏を選択するのか、それに対する規定という点において前に進まないという認識で大丈夫でしょうか。こういった件に関しても、ちょっと今日は余り時間がないですので、また次に細かいことをやらせていただきたいと思っています。\r\n　最後に、男女共同参画担当の野田大臣にお尋ねいたします。\r\n　令和三年十月十三日に、選択的夫婦別姓を含む夫婦の氏の在り方については、昨年閣議決定した第五次男女共同参画基本計画において、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めていくこととしており、男女共同参画や女性の活躍の推進の観点から、私は担当大臣としてしっかりと進めていきたいと考えておりますと御答弁されています。\r\n　しっかりと進めていくとおっしゃってくださっているんですけれども、私たちとしては希望を持ってこのお答えを聞いておりました、その具体的な方法について教えてください。また、大臣自身の選択的夫婦別姓、別氏制度の御見解についても併せてお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/179",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ということは、戸籍法の改正、特に同一戸籍同氏の原則、つまり、夫婦が同じ氏であるということよりも、子供がどういった氏を選択するのか、それに対する規定という点において前に進まないという認識で大丈夫でしょうか"
            ]
        },
        {
            "speech_id": "120804889X01020220318_181",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-18",
            "speech_text": "○堀場委員　ありがとうございます。\r\n　日本維新の会でも、この選択的夫婦別姓に関しては、少しでも前に進めたい、妥協案があるならどんどん提案させていただきたいと考えておりますので、またさせていただきたいと思っております。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/181",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本維新の会でも、この選択的夫婦別姓に関しては、少しでも前に進めたい、妥協案があるならどんどん提案させていただきたいと考えておりますので、またさせていただきたいと思っております"
            ]
        }
    ]
}