{
    "repr_name": "井坂信彦",
    "speeches": [
        {
            "speech_id": "118905261X00820150223_372",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○井坂委員　神戸から参りました維新の党の井坂信彦です。\r\n　本日は、総理以下全大臣がおられる基本的質疑の日ですので、複数の省庁にまたがる中長期的な重要課題について議論をさせていただきたいと思います。\r\n　突然ですが、今お配りをした資料、漫画の「サザエさん」の波平さんの年齢は何歳ぐらいだと思われますでしょうか。実は、これはさすがに御質問は申し上げませんが、五十四歳ということであります。もっと年をとって見えるわけであります。仮に波平さんが安倍内閣、ここの閣僚席に座りましたら、下から三番目に若い、若手のホープだ、このお顔で、こういうことになるわけであります。\r\n　ちなみに、サザエさんのお母さんのフネさんは四十八歳、それから、マスオさんの同僚の、あのタラコ唇の穴子さんは二十七歳という設定であります。\r\n　本日のテーマは、労働力の未来ということです。日本の労働力の質と量を今後どうやって確保していくのかという問題であります。\r\n　まず、高齢者の再定義ということについてお伺いいたします。\r\n　超高齢化で、六十五歳以上の高齢者はふえる一方、そして六十五歳未満の働く世代は減る一方。今後、足りなくなる労働力を補うために、外国から移民を入れることの是非まで今議論にちまたでは上ってきております。\r\n　移民の前に、やるべきことがある。先ほど話題にした「サザエさん」は、戦後間もなく新聞連載が始まった漫画です。確かに、その当時の五十四歳の男性は波平さんのような見た目だったのかもしれません。四十八歳の女性はフネさんのような見た目だったのかもしれません。\r\n　しかし、現在、私も土日、地元を一軒一軒回っておりましても、七十歳、八十歳でも本当に元気に活動しておられる方が多いわけであります。私の父も、六十六歳でありますが、もうどうにも高齢者と呼ぶ感じがいたしません。\r\n　お配りしたこの資料の右側を見ていただきたいんですけれども、高齢者の運動能力がここ十五年でどれだけ伸びたかというグラフであります。右肩上がりですごいなという見方だけではなくて、世代を超えた比較が大事です。横向きに赤い矢印を一本描き加えました。現在の七十から七十四歳は、ちょうど十三年前の六十五から六十九歳と同じ能力であります。\r\n　また、エピソード記憶は衰えるものの、意味記憶や体で覚えた記憶、こういったものは八十歳でも衰えない、こういう研究もございます。また、調和性、誠実性、感情の安定性などは、これはもう、どんどんどんどん、七十、八十、九十と伸び続ける、こういう研究結果もございます。\r\n　総理にお伺いいたします。\r\n　高齢者の活用、これは今政権の課題でもよく上がってまいりますが、そもそも六十五から六十九歳を生産年齢人口とみなす、このような高齢者の定義見直しの御検討はありませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/372",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "右肩上がりですごいなという見方だけではなくて、世代を超えた比較が大事です",
                "\r\n　高齢者の活用、これは今政権の課題でもよく上がってまいりますが、そもそも六十五から六十九歳を生産年齢人口とみなす、このような高齢者の定義見直しの御検討はありませんでしょうか"
            ]
        },
        {
            "speech_id": "118905261X00820150223_374",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○井坂委員　賛否両論ある話ですし、社会保障や労働法制にも大きな影響がございます。しかし、昨年十一月に出された経済財政諮問会議の下の「選択する未来」委員会の報告書にも同じようなことは実は書かれております。高齢者の定義見直しをした場合としない場合とで何がどう変わるのか、こういったことをぜひ検討してみていただきたいと思います。\r\n　続きまして、移民政策の基本方針について伺います。\r\n　現在の日本の移民政策は、基本的には平成十一年の第九次雇用対策基本計画のままだというふうに伺っています。すなわち、単純労働者の受け入れは国民生活に多大な影響があるので十分慎重に対応すべきという基本方針であります。\r\n　しかし、現在、政府は、決して移民とは言いませんが、ことし四月から東京オリンピックに向け建設労働者を受け入れていく。\r\n　それから、技能実習生の受け入れは、これは建前は日本のすぐれた技術を開発途上国に伝える国際貢献とされますが、しかし、十五万五千人の技能実習生、これは実に七割が中国の方で、そして、現場の声としても、もう単純労働力として期待をされてしまっている現状があります。\r\n　また、介護の人手が足りない中で、技能実習生に介護も含めるかどうか、もう国際貢献とは随分違う議論まで始まっております。\r\n　国家戦略特区に家事支援の外国人のメードさんを受け入れる話は、これはもう人手不足も必要性も本当にあるのかと疑問に感じる部分であります。\r\n　日本再興戦略により、移民政策の歴史的な転換がむしろもう始まろうとしているようにも見えるわけであります。\r\n　建設労働者、そして技能実習生、介護人材、家事支援のメードさん、個別の制度は事前によくお聞きして知っておりますので、今回御説明は不要でありますが、総理にまとめてお伺いをしたいのは、単に労働力不足への対応として外国人労働者の受け入れを考えることは適当ではないというこの平成十一年雇用対策基本計画からの姿勢を堅持するのか、それとも変えていくのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/374",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "高齢者の定義見直しをした場合としない場合とで何がどう変わるのか、こういったことをぜひ検討してみていただきたいと思います",
                "\r\n　国家戦略特区に家事支援の外国人のメードさんを受け入れる話は、これはもう人手不足も必要性も本当にあるのかと疑問に感じる部分であります",
                "\r\n　日本再興戦略により、移民政策の歴史的な転換がむしろもう始まろうとしているようにも見えるわけであります"
            ]
        },
        {
            "speech_id": "118905261X00820150223_376",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○井坂委員　基本的な方針は変えないという御答弁でありました。\r\n　しかし、実習生制度にしても、では、国際貢献といいながら、現実は、中国の実習生ばかりに日本の技術をお伝えして、中国に持ち帰って現地で生かしていただく、こういう国際貢献を安倍政権が熱心に今取り組まれている、こういう形になるので、果たして本当にそうなのかなというふうに思うわけであります。\r\n　さて、本日議論したいのは、将来の労働力不足から移民の議論がこうして出てくるわけでありますが、しかし、そもそも本当に労働力不足になるのだろうか、こういう議論であります。\r\n　次に議論したいのが、消えていく仕事というテーマであります。\r\n　お配りした資料で二ページ目をごらんいただきたいんですが、一昨年、オックスフォード大学の研究者が、アメリカの主な仕事、七百二種類について調べて、今後二十年以内にコンピューターやロボットに置きかえられてしまう可能性の高さ、おそれの高さを詳細に調べて並べました。その結果、現在のアメリカの仕事の四七％がコンピューターやロボットに置きかえられるおそれがある。\r\n　お配りした表で、例えば、銀行の融資担当者あるいは不動産、レストランの案内係、レジ係、税務申告、また意外なところで苦情処理や検査や測量や造園、こうした人の手でなければできないかなと思うようなところまで、ここに書いてあるのは、二十年以内に九〇％以上の確率でコンピューターやロボットに置きかえられてしまうだろうとこの研究者が予測をして計算している仕事であります。\r\n　中には、残業代を払わなくてよい、今回の高度プロフェッショナルの典型例としてよく挙げられる金融ディーラーの仕事、これも論文の中では、毎日の企業の膨大なニュースを過去のビッグデータと照らし合わせて、どういうときに売り買いをするのか、これをコンピューターが判断する時代が来るだろうと、自動化される例として金融ディーラーは書かれているわけであります。\r\n　イギリスでも最近同様の研究がされ、三五％の仕事が自動化される可能性、こういう結果になっています。\r\n　お伺いしたいのは、日本はどうなのか、そして想像以上に多くの仕事が自動化されてしまう可能性についてどうお考えなのか、総理にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/376",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　しかし、実習生制度にしても、では、国際貢献といいながら、現実は、中国の実習生ばかりに日本の技術をお伝えして、中国に持ち帰って現地で生かしていただく、こういう国際貢献を安倍政権が熱心に今取り組まれている、こういう形になるので、果たして本当にそうなのかなというふうに思うわけであります",
                "\r\n　さて、本日議論したいのは、将来の労働力不足から移民の議論がこうして出てくるわけでありますが、しかし、そもそも本当に労働力不足になるのだろうか、こういう議論であります"
            ]
        },
        {
            "speech_id": "118605206X02220140606_138",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2014-06-06",
            "speech_text": "○井坂委員　そんな特殊なケースが一体どれぐらいの割合あるのかということは突っ込みたいところでありますが、ちょっと時間の関係で、次に移ります。\r\n　外国人高度人材のポイント制について最後に伺います。\r\n　先ほど、起業の質問をいたしましたが、日本をチャレンジャーであふれる国にしたいというのが私のテーマでもあります。\r\n　そんな中で、優秀かつクリエーティブな外国人の誘致について、やみくもに移民の受け入れということでは全くなく、高度な研究者、技術者、それから経営管理者に絞って、学歴、職歴、年収に応じてポイントをつけて、一定のポイント以上の外国人高度人材には出入国管理や在留資格を優遇する、この高度人材ポイント制が既に始まっております。\r\n　ところが、一年目に制度を使った外国人はわずか四百人。しかも、中身を聞くと、その九割は、もとから日本にいた外国人が自分も使えるんだなと制度を使っただけで、ポイント制を使って、それによって日本に来た外国人高度人材はわずか四十人と、制度本来の優秀な人材の誘致はほとんど果たされていない状況がありました。\r\n　海外からポイント制を使って日本に来る外国人、人数の目標値はあるのか。また、法務省はネットワークを使って法務省の誘致政策だけを広報している状況だと伺っておりますが、他省庁と共通の目標を持って、パッケージとしての人材誘致の施策展開、それから広報、誘致を行うべきではないか。大臣にあわせてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605206X02220140606/138",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "また、法務省はネットワークを使って法務省の誘致政策だけを広報している状況だと伺っておりますが、他省庁と共通の目標を持って、パッケージとしての人材誘致の施策展開、それから広報、誘致を行うべきではないか"
            ]
        }
    ]
}