{
    "repr_name": "吉川元",
    "speeches": [
        {
            "speech_id": "120405124X00120210126_063",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-01-26",
            "speech_text": "○吉川（元）委員　ここから先は邪推の域に入るんですけれども、今回のスキームというのに、やはり財務省は何らかのあれを持っているんじゃないかと。赤字国債を発行して、それを原資にして基金をつくるようなスキーム、これが一般化しちゃうと、ほかのところでも同じようなことをやり始めたら、これは本当に財政規律を守れなくなってしまう、そういうのがあるんじゃないかなというふうには思わざるを得ません。\r\n　あともう一点なんですけれども、五千億とは別の四兆円、これは財投ということでありますが、財政融資資金法の第一条の「目的」のところに、財投資金というのは、貸付先の、国や、あるいは自治体あるいは独法だと思いますけれども、そうしたものに対して確実かつ有利な運用となる融資を行う、こういうふうに定められているわけです。\r\n　今回のこのスキームでいいますと、三％運用益を見込んだ金融投資の財源に財投を使うことが確実かつ有利な投資に該当するのか、また、こういう形で財投を活用している例はこの大学のファンド以外にあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X00120210126/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "赤字国債を発行して、それを原資にして基金をつくるようなスキーム、これが一般化しちゃうと、ほかのところでも同じようなことをやり始めたら、これは本当に財政規律を守れなくなってしまう、そういうのがあるんじゃないかなというふうには思わざるを得ません"
            ]
        },
        {
            "speech_id": "119504601X00220171205_190",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○吉川（元）委員　今枝政務官、私が聞いたのは、赤字国債を充てているんですか。違うでしょう。\r\n　これは政務官だけのお話ではなくて、実際に建議の中でも、「毎年度、赤字国債を発行して地方交付税を措置している現状を踏まえれば、」と。\r\n　交付税法のどこに赤字国債の、例えば六条の最初のところで赤字国債のうち一〇％を地方に充てると書いてあればまだわかりますけれども、そんなことは一言も書いていないじゃないですか。どこに赤字国債を充てているんですか。もう一回きちんと説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/190",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　これは政務官だけのお話ではなくて、実際に建議の中でも、「毎年度、赤字国債を発行して地方交付税を措置している現状を踏まえれば、」と",
                "\r\n　交付税法のどこに赤字国債の、例えば六条の最初のところで赤字国債のうち一〇％を地方に充てると書いてあればまだわかりますけれども、そんなことは一言も書いていないじゃないですか"
            ]
        },
        {
            "speech_id": "119504601X00220171205_194",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○吉川（元）委員　つまり、赤字国債を充てるなんてどこにも書いていないんですよ。そういう認識、何か非常に粗雑な議論を財務省はされていて、それこそ、印象操作という言葉がよく使われますけれども、まるで印象操作するような議論というのはやめるべきだと思います。\r\n　非常に私は残念なんですけれども、今枝政務官、いわゆる議員のプロフィールとか書いたものを見ますと、その中に、こんなふうに書かれています。中央集権ではなく、権限や財源を地方に移すべきだと主張すると。その方が、今のような粗雑な議論で地方の交付税を減らすなんという方向性で議論されるということは、私は非常におかしいというふうに思います。\r\n　今の議論を聞いて、大臣はどのようにお感じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/194",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そういう認識、何か非常に粗雑な議論を財務省はされていて、それこそ、印象操作という言葉がよく使われますけれども、まるで印象操作するような議論というのはやめるべきだと思います",
                "中央集権ではなく、権限や財源を地方に移すべきだと主張すると",
                "その方が、今のような粗雑な議論で地方の交付税を減らすなんという方向性で議論されるということは、私は非常におかしいというふうに思います"
            ]
        },
        {
            "speech_id": "119504601X00220171205_196",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○吉川（元）委員　本来であれば、国の責務として法定率を上げなきゃいけないんですよ。それが上げられないから、苦肉の策として、いわゆる折半ルールも含めて行われている。それを、まるで赤字国債を発行して面倒を見てやっているんだというその財務省の姿勢というのは、私はおかしいというふうに言わざるを得ません。\r\n　もう余り時間がないので、次、総務大臣にもう一点お聞きいたしますけれども、いわゆる地方財政の規模について、二〇一八年度まで、二〇一五年度地財計画の水準を下回らないよう実質的同水準を確保するという同水準ルール、これは二〇一八年度で終わります。それ以降の財政規模について、一般歳出の規模についてどのように考えておられるのか。\r\n　先ほども言いましたとおり、毎年のように災害は発生をいたしますし、それから、少子高齢化、生産年齢人口の減少、そういう中で、医療や介護、地方自治体が担わなければいけない業務というのはこれからますますふえていきます。私は、同水準ではなくてふやしていかなければいけない、そういうふうな地方自治体の現状があるというふうに思いますけれども、この点、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/196",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それを、まるで赤字国債を発行して面倒を見てやっているんだというその財務省の姿勢というのは、私はおかしいというふうに言わざるを得ません",
                "私は、同水準ではなくてふやしていかなければいけない、そういうふうな地方自治体の現状があるというふうに思いますけれども、この点、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119304601X00420170221_315",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○吉川（元）委員　ここでとまれば、とまってもまだ影響は大きいですけれども、さらにこれが拡大するようなことになりますと、やはり何らかの手当てをしないと、不交付団体というのは財政が豊かだ、税収もそれなりにある団体ということになるんですけれども、そこが非常に大きなダメージを受けてしまうということで、この辺、しっかりと意見を聞きながら進めていただきたいというふうに思います。\r\n　次に、来年度の地方財政計画について質問をさせていただきます。\r\n　まず、税収についてお聞きをいたします。\r\n　今年度の第三次補正予算で、当初見込みからの税収減について補填措置が行われました。本委員会でも議論させていただきましたけれども、財務省は、その税収減の要因を、今年度前半の円高が法人税収に影響を与えたというような主張に終始しておりました。\r\n　ならば、所得税収がなぜ減っているのか。これはちょっとそれだけでは回答にならないのではないかというふうに思いますし、仮に財務省の主張が事実だとした場合、日本経済、さらに日本の財政というのは為替相場などの外的要因に極めて敏感に反応する、そういうリスクを抱えてしまっているということになるのではないでしょうか。\r\n　いずれにいたしましても、歳入の根幹となる税収の予想、これは、誤りますと、赤字国債あるいは地方においては臨財債の発行というのが余儀なくされてしまいます。それゆえに、税収見込みについてはリスクもしっかり勘案した精緻な予想が求められているというふうにも考えます。この点、国の来年度の税収見込みは、大きく落ち込んだ法人税収入ですら今年度の当初予算よりもふえることを見込むなど、見方によっては大変強気の姿勢に立っているようにも思います。\r\n　それはさておいて、国税と地方税、税収見込みについて、見ておりますと、どうも数字が乖離をしている、ずれているというふうに感じます。\r\n　例えば、消費税に関して言いますと、国の消費税収は、今年度当初予算と比べて来年度の収入見込み四百七十億円の減、率にしてマイナス〇・三であります。一方、地方消費税については、二千五百三十六億円の減、率にしてマイナス五・二％、大幅に落ち込むことが想定をされています。同じ消費税項目で国と地方の収入の伸びにかくも大きな差が生じるのかなというふうな違和感を感じます。\r\n　それから、所得税収。これについては、もちろん、当年課税と翌年課税、現年課税と翌年以降に課税するという国税と地方税の違いがあってずれるというのはわかるんですけれども、ただ、来年度の税収見込みでいいますと、所得税の方、国税の方がマイナス〇・二、都道府県税の所得割は逆にプラス二・四というふうになっております。\r\n　こういうふうに、法人税もそうなんですけれども、非常にずれが出ているというふうに感じるんですが、これは一体どういう原因でなっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/315",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　ここでとまれば、とまってもまだ影響は大きいですけれども、さらにこれが拡大するようなことになりますと、やはり何らかの手当てをしないと、不交付団体というのは財政が豊かだ、税収もそれなりにある団体ということになるんですけれども、そこが非常に大きなダメージを受けてしまうということで、この辺、しっかりと意見を聞きながら進めていただきたいというふうに思います",
                "\r\n　ならば、所得税収がなぜ減っているのか",
                "これはちょっとそれだけでは回答にならないのではないかというふうに思いますし、仮に財務省の主張が事実だとした場合、日本経済、さらに日本の財政というのは為替相場などの外的要因に極めて敏感に反応する、そういうリスクを抱えてしまっているということになるのではないでしょうか",
                "\r\n　いずれにいたしましても、歳入の根幹となる税収の予想、これは、誤りますと、赤字国債あるいは地方においては臨財債の発行というのが余儀なくされてしまいます",
                "それゆえに、税収見込みについてはリスクもしっかり勘案した精緻な予想が求められているというふうにも考えます",
                "この点、国の来年度の税収見込みは、大きく落ち込んだ法人税収入ですら今年度の当初予算よりもふえることを見込むなど、見方によっては大変強気の姿勢に立っているようにも思います",
                "同じ消費税項目で国と地方の収入の伸びにかくも大きな差が生じるのかなというふうな違和感を感じます"
            ]
        },
        {
            "speech_id": "119204601X00520161101_095",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○吉川（元）委員　これは机上の空論ではなくて、実現可能だという御答弁です。\r\n　では、別な観点からお聞きしたいと思います。\r\n　消費者物価上昇率二％、名目三％ということの高い成長を設定したせいか、名目長期金利、来年度は〇・八％、二〇一九年度では二・七％、そして二〇二〇年度には三・四％まで急騰する見通しを立てておられます。事務方に伺ったところ、この長期金利は何を指すのかというと、十年物の国債だということを想定しているというふうにお話を伺いました。\r\n　そうしますと、日銀、つい最近、量的緩和と並行して金利ターゲットを打ち出しました。国債金利のイールドカーブをコントロールするために、十年物国債をゼロにするという政策を決定いたしました。\r\n　そうしますと、内閣府の長期金利の見通し、これは、いわゆる消費者物価上昇率が二％に届いていなくても、十年物国債はゼロでなくて〇・八あるいは二・七等々にしていくのか。これは日銀の政策と矛盾していると思うんですけれども、この点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/95",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これは日銀の政策と矛盾していると思うんですけれども、この点、いかがですか"
            ]
        },
        {
            "speech_id": "118304127X00420130603_204",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2013-06-03",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　内閣府特命で金融やデフレの担当をされている、また、今回案件になっております〇九年度の決算のもとをつくられた、予算をつくられた麻生大臣にまずお聞きをしたいと思います。\r\n　安倍内閣のもとで三本の矢が打ち出され、当初はかなり市場もよく動いていたみたいですが、どうも最近は逆の方向に株価は激しく動いているようです。また、円安等によって非常に、輸出企業はプラスかもわかりませんけれども、庶民の食卓に欠かせない小麦粉やパン、それから食用油、そういったものの値上がり、あるいはガソリンや軽油等の値上がり等も進んでおります。\r\n　そういう中で、生産を基本に据えた指標を見ますと、例えば経産省の鉱工業統計、リーマン・ショック前と比較して、付加価値生産額、機械の稼働率、ともに一五％以上低下したままです。以前の生産水準に復帰するのは容易ではないということだろうというふうに思います。\r\n　十五年間続く長期のデフレ不況、この期間にちょうど麻生大臣も政権を担当されておられまして、リーマン・ショックの後で大変な御苦労もされたことだろうというふうに思います。\r\n　少し過去を振り返りますと、〇八年度、二回にわたって補正予算が組まれ、また、〇九年度の予算では三回にわたって約七十五兆円の経済対策、懐かしい言葉ですけれども、いわゆる三段ロケットが発射をされました。加えて、〇九年度には、予算成立直後に十五兆円規模の大規模な経済対策も実施をされました。しかし、結果を見ればデフレからは脱却できず、逆に、国の赤字国債は、〇九年度一年間だけで約四十兆円も増加をしてしまいました。\r\n　そこでお聞きします。\r\n　振り返って、麻生内閣時代の三段ロケットで、御自身が不十分だったと考える点はおありでしょうか。また、今回の安倍内閣の三本の矢、これは三段ロケットの経済対策とどこがどう異なっているのかをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304127X00420130603/204",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "以前の生産水準に復帰するのは容易ではないということだろうというふうに思います",
                "\r\n　十五年間続く長期のデフレ不況、この期間にちょうど麻生大臣も政権を担当されておられまして、リーマン・ショックの後で大変な御苦労もされたことだろうというふうに思います"
            ]
        }
    ]
}