{
    "repr_name": "斉藤鉄夫",
    "speeches": [
        {
            "speech_id": "121104131X00120230424_219",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2023-04-24",
            "speech_text": "○斉藤（鉄）国務大臣　まず、前段におっしゃいました離島の物価高対策についての調査ということでございますけれども、昨年の改正離島振興法の附帯決議におきまして、先ほどお話がございました離島の物価の傾向を踏まえた調査研究や支援の在り方についての検討を行うとされたことを踏まえまして、国土交通省において今年度に、離島の物価の実態の把握と、実態に基づいた有効な取組について調査を行うことを予定しております。これはきちんとやりたいと思っております。\r\n　その上で、消費税についての御提案がございました。消費税の減免につきましては、総理がこのように答弁されております。消費税は、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、全ての世代が広く公平に分かち合う観点から社会保障の財源として位置づけられており、このような消費税は社会保障制度を支える重要な財源であるため減税は考えておりませんということでございます。\r\n　先ほど答弁申し上げましたとおり、離島地域の物価対策に関しては、まずは離島における物価を取り巻く状況などを分析することが必要と考えておりまして、国土交通省において、離島の物価の実態の把握や、実態に基づいた有効な取組について調査を行うことを予定しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104131X00120230424/219",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "消費税は、急速な高齢化等に伴い社会保障給付費が大きく増加する中で、全ての世代が広く公平に分かち合う観点から社会保障の財源として位置づけられており、このような消費税は社会保障制度を支える重要な財源であるため減税は考えておりませんということでございます"
            ]
        },
        {
            "speech_id": "120815254X02120220511_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-05-11",
            "speech_text": "○国務大臣（斉藤鉄夫君）　武田良介議員にお答えいたします。\r\n　旅客船事業の規制緩和についてお尋ねがありました。\r\n　今回の事故の要因については、現在実施している特別監査において徹底的に確認を行っているところですが、国内旅客船事業の参入状況について、全国の事業者数は横ばい傾向にあり、一九九九年の海上運送法の改正の前後で特段の変化は見られず、旅客船の事故件数も、年により増減があるものの、上昇傾向にはありません。規制緩和を行った結果、安全よりももうけを優先する事業者の参入を許す土壌をつくり出したとは考えておりません。\r\n　輸送を行う事業者にとって、安全の確保が最も重要です。国土交通省では、四月二十八日に知床遊覧船事故対策検討委員会を設置し、今回のような痛ましい事故が二度と起こらぬよう、小型船舶を使用する旅客輸送の安全対策について、経営者や運航管理者の資質の確保を含め、様々な角度から総合的に検討することとしています。\r\n　当該委員会で精力的に議論を行い、具体の施策にしっかりと反映させ、輸送の安全性を高めてまいります。\r\n　物価高騰への対応についてお尋ねがありました。\r\n　建設資材につきましては、鋼材や木材などの幅広い建設資材において、世界的な需要量の増加や原材料価格の高騰などが原因と見られる価格の上昇や一部納品の遅延等が生じており、価格転嫁や工期の見直しが適切になされることが重要となっております。このため、国土交通省においては、適正な予定価格の設定やスライド条項の適切な適用などについて、公共、民間発注者や建設業団体に対して周知徹底を図っているところです。\r\n　また、住宅の新築、リフォーム費用などの軽減に資するこどもみらい住宅支援事業について、中小建設事業者等が引き続き活用できるよう、予算を拡充し、交付申請期限を令和五年三月末まで延長いたしました。\r\n　不当な資材価格引上げについても、現場の実態に丁寧に耳を傾けながら、市場における取引実態の把握に努め、必要な取組を行ってまいります。\r\n　消費税については、総理は、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりませんと述べられていると承知しております。\r\n　規制区域の考え方及び規制区域外における盛土についてお尋ねがありました。\r\n　昨年、静岡県熱海市で発生した土石流により、災害関連死を含め二十七名の方が亡くなり、いまだ行方不明の方が一名いらっしゃるなど、大変悲惨な災害が引き起こされました。\r\n　こうしたことを踏まえ、盛土等に伴う災害から人命を守ることが何よりも重要であると考えており、本法案においては、人家等に被害が及ぶことがないよう、規制区域を指定することとしております。\r\n　この規制区域は、都道府県等が基礎調査により客観的なリスク把握に基づいて指定するものであり、人命を守るために必要かつ十分な区域の指定が可能であると考えております。\r\n　また、規制区域の指定後も、市町村長からの区域指定の申出や住民からの通報等に基づく情報等を活用し、随時、規制区域の見直しを行うことが可能です。\r\n　このため、規制区域の外において、人家等に被害を及ぼし得る盛土等が行われることは基本的に想定しておりません。\r\n　規制区域を定めず、日本全土で盛土を規制すべきではないかとのお尋ねがありました。\r\n　本法案は、盛土等に伴う災害から人命を守るという目的のため、盛土等の崩落により人家等に被害を及ぼし得るエリアを規制区域として指定することとしており、区域内における盛土等に対し、許可制という厳しい権利制限を掛けることとしております。\r\n　規制区域を定めず国土の全域を規制の対象とすることは、人家等に被害を及ぼすおそれのないエリアも含めて規制することとなるため、過剰なものになると考えております。\r\n　盛土の許可に当たっての環境影響評価の実施や地域住民等への意見聴取についてお尋ねがありました。\r\n　環境の保全など、災害の防止以外の観点については、環境影響評価法などの他法令や関係する条例に基づき、必要な対応が行われるものと考えております。\r\n　本法案は、盛土等に伴う災害の防止を目的とするものであり、許可に当たっての環境影響評価の義務付けについては、当該目的を逸脱することから適当でないと考えております。\r\n　また、本法案に基づく許可は、造成された盛土等が崩落しないよう、政令で定める技術的基準に従い、擁壁や排水施設の設置等の安全対策が講じられるかどうかを審査するものです。この技術的基準は、科学的知見に基づき客観的に定められるものであり、都道府県知事等による許可の可否の判断は第三者の意見に左右されるものではありません。\r\n　このため、許可に当たっての地域住民等への意見聴取については、本法案において措置する必要はないと考えております。\r\n　建設発生土の処理費用の適正な確保についてお尋ねがありました。\r\n　御指摘のとおり、建設発生土の適正処理を確保するためには、処理費用が適正に確保されることが重要と認識しております。\r\n　このため、公共工事では、発注者が工事の発注段階で搬出先を指定する指定利用等の取組を進めるとともに、適正処理が行われるよう、適切な費用負担の徹底に取り組んでまいります。また、民間工事においても、契約締結時における適切な費用負担等についてガイドライン等で明確化するとともに、様々な機会を捉えて周知してまいります。\r\n　さらに、元請、下請間の契約においても処理費用が適切に支払われるよう、元請業者に対し周知や指導を行ってまいります。\r\n　十トンダンプトラックの一日当たりの積算についてお尋ねがありました。\r\n　十トンダンプトラックの一日当たりの積算について、例えば東京地区における本年五月時点の標準的な条件での単価は、運転手の労務費とダンプトラックの機械経費を合わせると一日当たり四万六千七百円であり、これに加えて、走行距離に応じて燃料代が一リットル当たり百三十八円となっております。\r\n　元請業者が下請業者等に適正処分できる費用を支払うための具体策についてお尋ねがありました。\r\n　建設発生土の適正処理を確保するためには、発注者と元請業者の間の契約のみならず、元請業者と下請業者等の契約においても処理費用が適正に確保されることが重要と認識しております。\r\n　このため、発注者に対し処理費用の適切な負担について働きかけを行っていくとともに、元請業者から下請業者等に適切に費用が支払われるように、元請業者に対しガイドラインの改定等による周知や指導を行ってまいります。\r\n　また、元請業者に対し、下請業者等による適正処理を確認することを義務付ける仕組みを構築することにより、下請業者等に対し適正な処理費用が支払われることを促してまいります。\r\n　民間中間処理業の事業実態についてお尋ねがありました。\r\n　民間中間処理場は、運営主体や事業規模などが様々であり、その運営状況を必ずしも詳細に把握しているものではありませんが、建設業団体等から聞いているところでは、建設発生土の搬入に際しては、通常は搬入側が料金を支払っていることは承知しております。\r\n　民間中間処理場に搬入される建設発生土の最終処分に至るまでの責任を発生者に義務付けることについてお尋ねがありました。\r\n　建設発生土が民間の中間処理場に搬入される場合には、そこまで様々な現場から運び込まれた土と混ぜられてしまうことや、搬出まで長期間を要する場合があることなどから、元請業者に一律に最終処分までの責任を求めることは過度な負担となるおそれがあると考えております。\r\n　一方で、御指摘のように、中間処理場に搬入された建設発生土の適正な処理を担保することは重要であると認識しており、本法案による厳格な出口規制と併せて、中間処理場の管理運営の更なる実態把握に努め、必要な対策を講じてまいります。\r\n　指定処分の民間工事への拡大やトレーサビリティー制度についてお尋ねがありました。\r\n　民間工事の発注者は個人の施主を含め様々であることから、基本的には専門的知識を持つ元請業者に搬出先の選定等の役割を担わせることが適当だと認識しております。\r\n　このため、元請業者に建設発生土の搬出先が適正であることを事前に確認させることや、実際にそこに搬出されたことを受領証等で確認させる仕組みを構築してまいります。\r\n　一方で、継続的に大規模な建設工事を発注している民間発注者は、公共工事と同様に指定利用等を行うなど、より積極的な役割を果たすことが求められると考えており、この旨をガイドライン等で明確化するとともに、様々な機会を捉えて周知してまいります。\r\n　大規模な残土を排出する建設工事における残土の最終処分先の確保についてお尋ねがありました。\r\n　整備新幹線を整備する独立行政法人鉄道建設・運輸施設整備支援機構や高速道路会社を含む公共工事については、約八六％の建設発生土について発注者が発注段階で受入先を指定する指定利用等を行っており、今後ともその割合が少しでも高くなるよう徹底するとともに、最終的な受入れ地を指定する際には、新たな法制度による許可を受けたものを指定するよう徹底してまいります。\r\n　また、リニア中央新幹線の建設発生土の取扱いについては、事業主体である民間事業者のＪＲ東海が事業の特性を踏まえ個別具体に考えるものであり、具体的には、工事実施計画認可を受けた工事着手後に、事業主体が地方公共団体からのあっせん等を受けて受入れ候補地を選定し、建設発生土が実際に発生する時期や土質、運搬距離等を考慮した上で、事業主体により決定されていると承知しております。\r\n　国土交通省としましては、リニア中央新幹線の工事実施に当たっては、地方公共団体の条例等に従い、建設発生土が適切に処理されるよう、民間事業者であるＪＲ東海を指導監督してまいります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X02120220511/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "規制緩和を行った結果、安全よりももうけを優先する事業者の参入を許す土壌をつくり出したとは考えておりません",
                "\r\n　不当な資材価格引上げについても、現場の実態に丁寧に耳を傾けながら、市場における取引実態の把握に努め、必要な取組を行ってまいります",
                "\r\n　消費税については、総理は、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりませんと述べられていると承知しております",
                "\r\n　この規制区域は、都道府県等が基礎調査により客観的なリスク把握に基づいて指定するものであり、人命を守るために必要かつ十分な区域の指定が可能であると考えております",
                "\r\n　規制区域を定めず国土の全域を規制の対象とすることは、人家等に被害を及ぼすおそれのないエリアも含めて規制することとなるため、過剰なものになると考えております",
                "\r\n　環境の保全など、災害の防止以外の観点については、環境影響評価法などの他法令や関係する条例に基づき、必要な対応が行われるものと考えております",
                "\r\n　本法案は、盛土等に伴う災害の防止を目的とするものであり、許可に当たっての環境影響評価の義務付けについては、当該目的を逸脱することから適当でないと考えております",
                "\r\n　このため、許可に当たっての地域住民等への意見聴取については、本法案において措置する必要はないと考えております",
                "\r\n　御指摘のとおり、建設発生土の適正処理を確保するためには、処理費用が適正に確保されることが重要と認識しております",
                "\r\n　建設発生土の適正処理を確保するためには、発注者と元請業者の間の契約のみならず、元請業者と下請業者等の契約においても処理費用が適正に確保されることが重要と認識しております",
                "\r\n　また、元請業者に対し、下請業者等による適正処理を確認することを義務付ける仕組みを構築することにより、下請業者等に対し適正な処理費用が支払われることを促してまいります",
                "\r\n　建設発生土が民間の中間処理場に搬入される場合には、そこまで様々な現場から運び込まれた土と混ぜられてしまうことや、搬出まで長期間を要する場合があることなどから、元請業者に一律に最終処分までの責任を求めることは過度な負担となるおそれがあると考えております",
                "\r\n　一方で、御指摘のように、中間処理場に搬入された建設発生土の適正な処理を担保することは重要であると認識しており、本法案による厳格な出口規制と併せて、中間処理場の管理運営の更なる実態把握に努め、必要な対策を講じてまいります",
                "\r\n　民間工事の発注者は個人の施主を含め様々であることから、基本的には専門的知識を持つ元請業者に搬出先の選定等の役割を担わせることが適当だと認識しております",
                "\r\n　一方で、継続的に大規模な建設工事を発注している民間発注者は、公共工事と同様に指定利用等を行うなど、より積極的な役割を果たすことが求められると考えており、この旨をガイドライン等で明確化するとともに、様々な機会を捉えて周知してまいります"
            ]
        },
        {
            "speech_id": "120804319X00620220401_165",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○斉藤国務大臣　消費税の減税は我々政府として考えておりませんけれども、先般成立いたしました令和四年度予算案、この早期執行ということで、まず景気を引っ張っていくということが必要ではないか。また、新しい局面でいろいろな経済対策を打っていかなくてはならない、そのような対応が必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/165",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○斉藤国務大臣　消費税の減税は我々政府として考えておりませんけれども、先般成立いたしました令和四年度予算案、この早期執行ということで、まず景気を引っ張っていくということが必要ではないか",
                "また、新しい局面でいろいろな経済対策を打っていかなくてはならない、そのような対応が必要だと思っております"
            ]
        },
        {
            "speech_id": "120105254X00320200123_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-23",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、施政方針演説等政府四演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　自公連立の第二次安倍政権が発足して七年。\r\n　昨年は、十月の消費税率引上げに合わせて、公明党が導入を主張した軽減税率がスタートしました。先月実施した調査では、全体の約六割が評価すると回答するなど、順調に定着し始めていることがわかりました。\r\n　また、長年訴えてきた教育の無償化も、今春には私立高校の無償化が実現するなど大きく前進しています。\r\n　二〇二〇年度の税制改正では、公明党が粘り強く主張してきた未婚の一人親を寡婦控除の対象に加えることが決まりました。\r\n　こうした成果を着実に生み出す自公政権は、唯一の安定した連立の枠組みとして揺るぎないものになっている、これは著名な政治学者の言葉ですけれども、そのように私たちも確信をいたします。\r\n　一方で、予想を上回る速度で進む少子高齢化、年々激甚化する自然災害や厳しくなる安全保障環境など、解決すべき課題は山積しています。\r\n　これらの難問克服には政治の安定が欠かせません。今こそ、自公連立政権が責任を持って、その知恵を結集し、全世代型社会保障の構築や持続可能な社会づくり、国際社会の平和と安定へ果敢に挑んでいかなければなりません。\r\n　まずは、長期安定がゆえの緩みやおごりを排し、謙虚さと誠実さを持って政権運営に当たり、国民の信頼回復に努めるべきであると強調したい。\r\n　公明党は、引き続き安倍政権を支え、国民に希望と安心をもたらすために、内外の諸課題に全力で取り組んでまいります。\r\n　以下、質問いたします。\r\n　初めに、防災、減災、復興について質問します。\r\n　昨年は台風災害が相次ぎ、各地で甚大な被害が数多く発生しました。\r\n　お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被害に遭われた方々に対し、心よりお見舞いを申し上げます。\r\n　被災地では、厳しい寒さの中、被災者の方々の健康状態が懸念されます。生活再建、農林漁業者や中小・小規模事業者などのなりわい再建への道のりは、いまだ厳しく険しい状況です。また、一昨年発生した豪雨、地震被害などにおいても復興途上であり、政府においては、一日も早く安心した暮らしを取り戻せるよう、きめ細やかな支援に全力を挙げていただきたい。\r\n　公明党も、国と地方のネットワーク力を生かして、被災各地での数多くの声を取りまとめ、政府に対して二度にわたり政策提言を行ってまいりました。\r\n　補正予算案を含む新たな経済対策には、被災河川等の改良復旧を進めるとともに、被災者の生活やなりわいの再建支援など、公明党の提言を踏まえた対策が随所に盛り込まれました。\r\n　また、次の台風シーズンに向けた風水害対策の予算も大幅に拡充しました。これらの対策を進めるため、今国会で補正予算案と来年度予算案の早期成立と円滑な執行を強く求めます。\r\n　加えて、二〇二〇年度は、防災・減災、国土強靱化のための三カ年緊急対策が最終年度を迎えますが、防災・減災対策は三年で終わるものではありません。インフラの老朽化対策も含めた二〇二一年度以降の緊急対策の拡充と継続を強く要請します。安倍総理に答弁を求めます。\r\n　昨年の台風被害では、風水害特有のさまざまな課題や教訓が明らかとなりました。これらを徹底して検証し、今後の気候変動の影響による豪雨の増加等を踏まえたハード、ソフト一体の防災対策を総動員して進めていかなければなりません。\r\n　河道掘削や堤防強化、浸水想定区域やハザードマップの策定、調節池の整備や既設ダムの機能強化、活用、市街地での内水氾濫対策など、総合的な治水対策をどのように進めていくのか。\r\n　また、自治体、気象台、河川事務所などの関係者がしっかりと連携して、河川、気象情報の把握、発信、危険度分布の普及、避難情報の発令、住民避難につながる伝達なども一層の対策が必要です。赤羽国土交通大臣に答弁を求めます。\r\n　二〇二〇年度は、東日本大震災の復興・創生期間の最終年度となる重要な節目を迎えます。\r\n　本年、東京大会の聖火リレーは、かつて震災の原発事故対応の拠点基地にもなった福島のＪヴィレッジからスタートし、全国各地をめぐります。野球・ソフトボール、サッカー競技の一部も東北の被災地で開催されます。\r\n　本大会は、復興五輪として、スポーツを通じて被災地の方々を勇気づけ、全世界に対して、復興が進む姿を発信し、これまでの支援に対する感謝を伝える大きなチャンスです。何としても成功させなければなりません。\r\n　昨年、政府は復興の基本方針を閣議決定し、復興庁の設置期間の十年間延長とともに、二〇二一年度以降の復興・創生期間後の取組や組織などの方針を明らかにしました。加えて、同期間後五年目となる二〇二五年度に組織のあり方や復興事業などが再検討されることとなりました。その際には、復興の進捗をよく見きわめながら、被災地の意向を十分に酌み取り、柔軟な対応を図らなければならないと考えます。\r\n　また、被災地の方々が安心して将来に大きな希望を持って復興に取り組んでいけるように、今国会における必要な関連法案の提出、成立を急ぐとともに、必要十分な復興財源を確保すべきです。安倍総理の答弁を求めます。\r\n　日本のみならず、毎年、世界各地で台風、大雨、熱波や寒波などが猛威を振るい、大規模な災害が相次いでいます。人々の生活や安全を脅かすだけでなく、世界じゅうで多くの命が奪われています。今後も、気候変動の影響で台風や集中豪雨などの自然災害は激甚化することが予想され、特に貧困層の人々に深刻な影響をもたらすことが懸念されます。\r\n　昨年のＣＯＰ25で、グテーレス国連事務総長は、危険な地球温暖化を抑えられるか、今がまさに節目だと強調しました。地球温暖化がこのまま大きく進んでしまうかどうかの分水嶺に差しかかっています。国連事務総長が述べているように、気候変動を気候緊急事態と捉え、我が国も対策を加速化させなければなりません。その目標として、我が国は、脱炭素社会の構築に向けて、二〇五〇年を視野に、温室効果ガス、ＣＯ2の排出を吸収源も含めて実質ゼロにすることを目指すべきです。\r\n　そのためには、温室効果ガス、ＣＯ2の最大の排出源である石炭火力発電所の新増設は禁止するなどの思い切った対策が必要ではないでしょうか。もちろん、エネルギーはあらゆる活動の基盤となるものであり、安定供給やコストの視点も欠かせません。この観点から、もう一度、ＣＯ2を出さない、若しくは低排出のいろいろなエネルギー源の組合せのベストミックスについて国民的理解を得る冷静な議論が必要と考えます。\r\n　同時に、イノベーションも重要です。ＣＯ2の回収、貯蔵、光触媒等を活用したＣＯ2を再利用するカーボンリサイクルの推進や蓄電技術のさらなる進展などを通じて、エネルギーの転換、脱炭素化を追求すべきです。その際、技術開発や基礎研究に携わる研究者が力を十分発揮し、この分野を目指す若者たちの能力を引き出せる環境を整えることも政治の大きな役割です。\r\n　気候変動問題、脱炭素社会、そしてベストミックスについて、総理の見解を求めます。\r\n　プラスチックは、生活に利便性と恩恵をもたらす一方で、海洋ごみ問題が一層深刻さを増しています。政府は、プラスチック資源循環戦略に基づき、資源、廃棄物制約や海洋ごみ等の幅広い課題に対する対策を講じていますが、発生を抑制する象徴的な取組として、本年七月から、レジ袋有料化が実施されます。消費者や事業者、特に中小零細企業の方々が混乱を生じないよう、周知徹底をお願いしたい。また、マイバッグ持参の習慣化などを通じてライフスタイルの変革を促すことも重要です。まずは、我々国会議員が率先して取り組み、国民的な運動へとつなげていくことを提案したいと思います。\r\n　気候変動対策とレジ袋有料化の実施について、小泉環境大臣の見解を求めます。\r\n　全世代型社会保障の構築について伺います。\r\n　昨年十月からは幼児教育、保育が、本年四月からは、世帯の所得制限はありますが、私立高校や大学などが無償化され、全世代型社会保障への取組が大きく前進します。\r\n　公明党は、さらに、年金、医療、介護なども含めた中間提言を取りまとめ、先月、政府に申し入れました。\r\n　年金については、短時間労働者の社会保障を充実するため、厚生年金等の適用拡大が重要です。中小企業への影響に配慮し、一定の時間をかけ、段階的に対象を拡大し、あわせて支援策を充実すべきです。\r\n　高齢期の長期化など、人生百年時代に対応する年金改革も不可欠です。個人の選択により七十五歳からの受給を可能とし、その分一月当たりの年金の増額や、一定の資金を得て働く高齢者の年金を一部停止する在職老齢年金制度の見直しなどを着実に進めていかなければなりません。\r\n　また、働く意欲のある高齢者が能力を十分に発揮できるよう、七十歳までの就業機会の確保や、転職、副業、フリーランスなど働き方の多様化に対応し、労働法制も適切に見直す必要があります。\r\n　人生百年時代に対応した年金改革と労働法制について、安倍総理の答弁を求めます。\r\n　人生百年時代を見据えると、健康寿命の延伸が大きな課題です。そのために特に力強く進めるべきは、介護予防、健康づくりです。\r\n　その重要な役割を担うのが、高齢者が地域で集まり、運動や会食、趣味などを楽しむ通いの場です。公明党は、二年前の代表質問で、その拡充を訴えました。当時、全国に七万カ所程度だった通いの場は、現在十万カ所を超え、着実に増加しています。今後は、通いの場をより魅力的なものにするとともに、地域づくりと重なる部分も多い通いの場の取組を他の地域支援事業とも連携して効果的に実施し、地域包括ケアシステムの深化、推進を図るべきと考えます。\r\n　また、公明党は、認知症の人が安心して自分らしく暮らすことのできる地域づくりも進めてまいりました。中でも、認知症初期集中支援チームは、早期発見、早期対応の支援体制を包括的に行う極めて重要な施策の一つであり、地方議員とも連携しながら推進し、昨年、全ての市町村に設置されました。今後、社会から孤立している人たちへの対応も含め、適切な医療・介護サービス等に速やかにつなげるための取組を強化する必要があり、先進的な事例も踏まえたチームの質の向上が重要です。\r\n　がん対策の強化も欠かせません。\r\n　その柱の一つが、がんの痛みを取り除く緩和ケアの充実ですが、いまだ現場では浸透していません。昨年、私はこの場で、国立がんセンターの調査結果をもとに、終末期のがん患者の方の苦痛からの解放を訴えましたが、この一年、具体的な対応はなされていないと聞きます。早急な対応を求めます。また、がん教育については、その意義が正しく理解されていないため、自治体の取組に差が出ています。教育効果に地域格差が生じないよう、国の指導を徹底すべきです。また、医師等の外部講師の授業は、講師の確保が難しく、文科省と厚労省が連携して対応策を強化していただきたいと思います。\r\n　介護予防、健康づくり、認知症施策の推進、がん対策の強化について、総理の見解を伺います。\r\n　地方都市在住の七十五歳以上の高齢者は、半数以上が自家用車を主な交通手段としている一方、運転免許証の自主返納件数も増加傾向にあります。これを踏まえ、運転免許証を自主返納した高齢者が自家用車に頼らず快適に移動できる交通手段の確保が重要です。\r\n　現在、政府は、高齢者の移動手段の確保に向けて地方交付税措置を講じるなど自治体の取組を後押ししていますが、今後、こうした施策を実施する自治体や事業者との連携を強化しつつ、積極的な支援を講じるべきです。あわせて、電動車椅子や電動アシスト自転車などの小型モビリティーの普及促進に向けた購入支援も必要と考えます。\r\n　他方、高齢運転者の交通事故対策も急務です。\r\n　公明党は、昨年四月に東京都豊島区で発生した高齢運転者による母子死亡事故などの痛ましい事故が相次いでいることを受け、安全運転機能を搭載したサポカー等の普及促進や購入支援の必要性を訴えてきました。その結果、サポカー補助金が本年度の補正予算案に一千百億円程度計上されています。こうした施策の推進によってサポカー等の普及を急速に進めるとともに、既販車に対する後づけ装置の導入支援も有効と考えます。赤羽国土交通大臣の答弁を求めます。\r\n　少子化対策について伺います。\r\n　少子化、人口減少は、想定を上回るペースで進んでいます。子供を産み育てやすい環境を一日も早く整備し、若い世代が結婚や出産の希望を実現できる社会をつくらなければなりません。\r\n　公明党は、児童手当や出産育児一時金の創設、拡充を始め、育児休業制度の充実、待機児童対策、幼児教育の無償化、母子の孤立を防ぐ子育て世代包括支援センターの設置、不妊治療への支援などに一貫して取り組んでまいりました。また、非正規雇用の待遇改善や正社員化など若者の経済的基盤の安定化とともに、結婚や新婚生活への支援を進めてきました。\r\n　少子化対策は待ったなしです。これまでの施策を強化し、必要な財源を確保しながら、若者や子育て世代への投資を大胆に行う必要があります。その支援策をパッケージとして、結婚、子育てを社会全体、ワンチームで応援するという力強いメッセージを明確に発信すべきです。\r\n　少子化対策の抜本的な強化について、安倍総理の決意を伺います。\r\n　世界経済フォーラムの二〇一九年報告書では、日本の男女格差が百五十三カ国中百二十一位という極めて残念な結果でした。スピード感ある対策が急務です。\r\n　昨年成立した改正女性活躍推進法では、セクハラ、マタハラなどの対策強化に加え、女性の活躍に関する行動計画の策定義務づけの対象企業が従業員三百一人以上から百一人以上へ拡大されました。\r\n　育児休業や残業時間などの目標と、それに対する計画や実施状況を企業が公表すれば、働く女性が出産や育児など人生のプランを描きやすくなり、就活女性の企業選びの目安となります。女性活躍の推進には、この裾野の拡大が重要ですが、中小企業にはノウハウが少なく、行動計画策定のサポートや財政的支援等が不可欠です。\r\n　女性活躍の拡大は、多様性を認容する社会の一つの指標であり、地方議員を合わせて女性議員比率が三割を超える公明党が強力に推進する決意でございます。\r\n　女性活躍の取組について、安倍総理の答弁を求めます。\r\n　二〇二〇年度税制改正では、公明党の長年の主張が実り、未婚の一人親を寡婦控除の対象に加えることが決定しました。\r\n　同じ一人親でも婚姻歴の有無によって税制上の差別があり、親の事情で子供たちへの支援に格差が生ずることは、到底容認できません。七年前、この問題を国会で取り上げて以来、公明党は一貫して子供の視点に立って制度の見直しに取り組んできました。\r\n　二〇一三年に与党における検討をスタートさせ、地方議会では未婚の一人親を寡婦控除の対象とみなして保険料などを軽減するみなし適用を進めてきました。その後、各種事業でみなし適用が全国展開され、昨年は、低所得の未婚の一人親の住民税を非課税とすることが決定。そして、本年、全ての一人親家庭の子供に対して公平な税制が実現します。\r\n　未婚の一人親にとっては、税負担の軽減に加え、奨学金など控除後の所得によって算定される支援格差が順次解消され、経済的負担の軽減が進みます。こうした措置ができる限り早く実施されるよう、政府の取組を求めます。\r\n　また、公明党は、一人親家庭の生活を支える児童扶養手当についても、公的年金との併給制限の見直しや多子世帯への加算額の倍増、所得制限の引上げ、支給回数の見直しなど、制度の拡充を実現してきました。\r\n　他方で、障害年金を受給する一人親については、児童扶養手当が支給されないという課題が残されており、公平性の観点から、併給を可能とすべきではないでしょうか。\r\n　寡婦控除の新たな対象者への十分な周知徹底とプライバシーに配慮した制度設計を求めるとともに、一人親の児童扶養手当と障害年金の併給について、総理の答弁を求めます。\r\n　日本経済は、堅調な内需に支えられ、緩やかに回復を続けています。\r\n　心配された消費税率引上げによる影響も、軽減税率や二・三兆円の対策が功を奏し、駆け込み需要、反動減を小幅に抑え、景気の腰折れを防ぐことに成功しました。\r\n　特に、軽減税率については、昨年十二月に我が党が民間調査会社に委託して行った全国一万人電話調査によれば、約六割の方が評価すると回答し、全ての年代において、評価するが上回りました。その理由として最も多かったのは、食品の税率が据え置かれて安心だからです。軽減税率は、その目的どおり、国民の日々の生活に大きな安心感を与え、痛税感を和らげています。\r\n　力強い日本経済の実現に向け、本年は、引き続き、消費税率引上げによる消費マインドに留意しつつ、特に災害からの復旧復興、生活、なりわいの再建を急ぐとともに、海外経済による下振れリスクに対し、機動的かつ万全な対応が求められます。総合経済対策の迅速かつ着実な実行によって、厳しい中でも果敢にリスクをとって挑戦する方々をしっかり支え、経済好循環のさらなる拡大を実現しなければなりません。\r\n　日本経済の屋台骨を支える中小・小規模事業者の生産性向上と賃上げへの支援が極めて重要です。\r\n　公明党は、ものづくり補助金や業務改善助成金など、生産性向上を後押しする施策を強力に進めてきました。今後は、時間外労働の上限規制や被用者保険の適用拡大なども見据え、事業者が設備投資や従業員の賃上げに果敢に取り組めるよう、各種補助金や助成金の拡充、価格転嫁対策を含めた下請取引のさらなる改善を行わなければなりません。\r\n　他方、事業承継も緊急の課題です。公明党は、個人保証を不要にする新たな信用保証制度の構築に取り組んできました。今後は、これに加えて、全国に設置されている事業引継ぎ支援センターの機能強化を進めるなど、後継者未定の事業者が円滑に技術や雇用を次世代に引き継げるよう、第三者への承継支援を抜本的に講じるべきです。\r\n　中小・小規模事業者支援について、総理の答弁を求めます。\r\n　農林水産業の活性化について質問をいたします。\r\n　日米貿易協定が発効し、ＴＰＰ11協定等とあわせ、世界の国内総生産の約六割を占める巨大な自由貿易圏が誕生しました。新たな市場拡大の好機となり、農林水産物・食品の輸出額アップと所得の増大が見込まれます。世界的な和食ブームや東京大会なども追い風に、高品質な日本ブランドが世界へ広がることが期待されます。\r\n　しかし、農林漁業者は、高齢化と担い手不足という難題に直面しています。需要拡大に対応した生産基盤の安定には、規模拡大だけではなく、その悩みを抱える家族経営など中小規模の生産者への支援も重要です。\r\n　国内で、豚やイノシシの病気であるＣＳＦ、豚熱が猛威を振るっています。早期終息のため、引き続き、飼養衛生管理の徹底や野生イノシシ対策の強化、被害を受けた方の早期経営再建に向けた対策を講じた上で、風評被害防止策にもしっかり取り組む必要があります。\r\n　一方、効果的なワクチンがないＡＳＦ、アフリカ豚熱の感染が中国や韓国などのアジア地域で拡大しています。対岸の火事とせずに、水際対策の強化と、万が一の場合には、予防的殺処分を万全の体制で実施すべきです。その際には、農家全体への理解を得るよう努めていただきたい。\r\n　農林水産業の活性化やＣＳＦ、ＡＳＦ対策について、安倍総理に見解を求めます。\r\n　中国の武漢市において、新型のコロナウイルスが原因と見られる肺炎発症が相次ぎ、世界的な感染拡大が懸念されています。今月十六日には、このウイルスの感染者が国内で初めて確認されました。\r\n　中国では今月下旬から春節の長期休暇に入ることから、多くの中国人観光客の訪日が予想されます。そのため、まずは、検疫所における健康状態の確認など、水際対策の徹底に万全を尽くすようお願いしたい。\r\n　あわせて、国際的な連携強化により、人から人への感染があり得るのかどうか、感染ルートなどを早期に解明し、それに基づいた対応策を講じなければなりません。\r\n　さらなる感染拡大の防止に向けて、関係省庁が緊密に連携し、万全を期すとともに、国民に対して迅速かつ的確な情報発信に努めていただきたい。\r\n　新型コロナウイルスの感染拡大防止に向けた対策強化について、総理の見解を伺います。\r\n　昨年末から、アメリカとイランが互いに軍事攻撃を行うなど、中東情勢は高い緊張状態となっています。ひとまず最悪の事態は免れましたが、引き続き注視が必要な状況です。そのような中で、総理がサウジアラビアなど中東三カ国を訪問され、地域情勢などについて意見交換し、日本の取組への理解を深めてこられたことを高く評価します。\r\n　中東地域は、日本の原油輸入量の約九割を占めるエネルギー供給源であり、国際社会の平和と安定にとっても極めて重要な地域です。海上封鎖されるようなことがあれば、我が国経済にとって重大な危機です。それを防ぐためにも、米国と同盟関係を結び、イランとも友好関係にある我が国は、緊張緩和と地域の安定を目指し、最大限の外交努力を尽くさなければならないと考えます。\r\n　日本関係船舶が昨年六月に攻撃を受けるなどの事件が相次いだことを受けて、中東地域における日本関係船舶の安全確保に必要な情報収集態勢強化のため、日本独自の取組として、自衛隊が派遣されます。\r\n　日本関係船舶の安全確保に役立てるため、周辺地域で幅広い情報を集める必要があります。現地周辺で活動中の米国など、各国軍からの情報収集も重要です。しかし、派遣の必要性や目的、なぜ自衛隊派遣なのか、そして、緊張状態の続く中東地域で自衛隊の安全が確保できるのかなど、国民に十分に理解されているとは言えません。政府には丁寧な説明を求めたい。\r\n　今回の派遣の根拠は防衛省設置法の調査研究であり、本来は防衛大臣の命令で実施できるものです。しかし、公明党の主張により、中東地域への派遣という重要性や特殊性を考慮し、閣議決定としたのを始め、派遣期間を一年間に限定し、延長などの際には新たな閣議決定や国会報告を義務づけるなど、しっかりと民主的な歯どめをかけることができました。\r\n　中東情勢への対応と同地域への自衛隊派遣について、総理の答弁を求めます。\r\n　次に、核軍縮への取組について伺います。\r\n　ことしは、広島、長崎への原爆投下から七十五年という節目を迎えます。当事者である日本は、核兵器のない世界の実現へ、主導的役割が求められています。一方で、昨今の核軍縮、核不拡散を取り巻く情勢は、北朝鮮の核・ミサイル問題や、核兵器保有国と非保有国の見解に大きな溝があるなど、困難な状況にあります。\r\n　こうした中、ことし四月から五月にかけて、核兵器不拡散条約、ＮＰＴの運用検討会議がニューヨークの国連本部で開催されます。今回は、ＮＰＴ発効五十年であり、日本として取り組んできた、核兵器保有国と非保有国の橋渡し役を担う賢人会議の実施や、国連総会で採択された核兵器のない世界に向けた決議の提出などが実るよう、積極的な行動が求められていると思います。\r\n　核軍縮の進展に向けた総理の決意を伺います。\r\n　今、広島に残る最大級の被爆建物である旧陸軍被服支廠の解体をめぐって大きな議論となっています。\r\n　平和学習などに活用されてきた同建物ですが、劣化が進み、地震による倒壊の危険性があります。そこで、広島県は、所有する三棟について、巨額の費用がかかる保存、耐震改修はせず、二棟を解体、撤去、一棟を外観保存するとの原案を示していますが、全てを残してこそ、被爆の実相を後世に伝える訴求力があると確信いたします。\r\n　敷地内の他の一棟は、国の所有です。そこで、国として、積極的に県と話し合い、貴重な被爆遺構保存に向けた支援策を打ち出していただきたい。自治体任せではなく、国がリーダーシップを発揮し、核兵器の非人道性や戦争の悲劇、愚かさを伝える平和学習拠点として活用することで、唯一の戦争被爆国である日本の姿勢を国内外に発信すべきではないでしょうか。総理の見解を伺います。\r\n　最後に一言申し上げます。\r\n　昨年十一月、結党五十五年を迎えた公明党は、「大衆とともに」の結党の精神を堅持し、地方と国のネットワークの力で、生活者の声を政治に反映してきました。\r\n　昨年は、全国規模の調査を二回実施し、政策提言するなど、その姿勢は全く変わっていません。本年も、「小さな声を、聴く力」をより一層実践していきたいと決意しております。\r\n　これからも公明党は、国民のニーズを的確に捉え、内外の難題解決へ全力を挙げていくことをお誓いし、代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/3",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、長年訴えてきた教育の無償化も、今春には私立高校の無償化が実現するなど大きく前進しています",
                "\r\n　こうした成果を着実に生み出す自公政権は、唯一の安定した連立の枠組みとして揺るぎないものになっている、これは著名な政治学者の言葉ですけれども、そのように私たちも確信をいたします",
                "\r\n　これらの難問克服には政治の安定が欠かせません",
                "今こそ、自公連立政権が責任を持って、その知恵を結集し、全世代型社会保障の構築や持続可能な社会づくり、国際社会の平和と安定へ果敢に挑んでいかなければなりません",
                "\r\n　まずは、長期安定がゆえの緩みやおごりを排し、謙虚さと誠実さを持って政権運営に当たり、国民の信頼回復に努めるべきであると強調したい",
                "\r\n　公明党は、引き続き安倍政権を支え、国民に希望と安心をもたらすために、内外の諸課題に全力で取り組んでまいります",
                "また、一昨年発生した豪雨、地震被害などにおいても復興途上であり、政府においては、一日も早く安心した暮らしを取り戻せるよう、きめ細やかな支援に全力を挙げていただきたい",
                "これらの対策を進めるため、今国会で補正予算案と来年度予算案の早期成立と円滑な執行を強く求めます",
                "これらを徹底して検証し、今後の気候変動の影響による豪雨の増加等を踏まえたハード、ソフト一体の防災対策を総動員して進めていかなければなりません",
                "\r\n　本大会は、復興五輪として、スポーツを通じて被災地の方々を勇気づけ、全世界に対して、復興が進む姿を発信し、これまでの支援に対する感謝を伝える大きなチャンスです",
                "何としても成功させなければなりません",
                "その際には、復興の進捗をよく見きわめながら、被災地の意向を十分に酌み取り、柔軟な対応を図らなければならないと考えます",
                "\r\n　また、被災地の方々が安心して将来に大きな希望を持って復興に取り組んでいけるように、今国会における必要な関連法案の提出、成立を急ぐとともに、必要十分な復興財源を確保すべきです",
                "国連事務総長が述べているように、気候変動を気候緊急事態と捉え、我が国も対策を加速化させなければなりません",
                "その目標として、我が国は、脱炭素社会の構築に向けて、二〇五〇年を視野に、温室効果ガス、ＣＯ2の排出を吸収源も含めて実質ゼロにすることを目指すべきです",
                "\r\n　そのためには、温室効果ガス、ＣＯ2の最大の排出源である石炭火力発電所の新増設は禁止するなどの思い切った対策が必要ではないでしょうか",
                "もちろん、エネルギーはあらゆる活動の基盤となるものであり、安定供給やコストの視点も欠かせません",
                "この観点から、もう一度、ＣＯ2を出さない、若しくは低排出のいろいろなエネルギー源の組合せのベストミックスについて国民的理解を得る冷静な議論が必要と考えます",
                "\r\n　同時に、イノベーションも重要です",
                "ＣＯ2の回収、貯蔵、光触媒等を活用したＣＯ2を再利用するカーボンリサイクルの推進や蓄電技術のさらなる進展などを通じて、エネルギーの転換、脱炭素化を追求すべきです",
                "また、マイバッグ持参の習慣化などを通じてライフスタイルの変革を促すことも重要です",
                "まずは、我々国会議員が率先して取り組み、国民的な運動へとつなげていくことを提案したいと思います",
                "中小企業への影響に配慮し、一定の時間をかけ、段階的に対象を拡大し、あわせて支援策を充実すべきです",
                "\r\n　高齢期の長期化など、人生百年時代に対応する年金改革も不可欠です",
                "個人の選択により七十五歳からの受給を可能とし、その分一月当たりの年金の増額や、一定の資金を得て働く高齢者の年金を一部停止する在職老齢年金制度の見直しなどを着実に進めていかなければなりません",
                "\r\n　また、働く意欲のある高齢者が能力を十分に発揮できるよう、七十歳までの就業機会の確保や、転職、副業、フリーランスなど働き方の多様化に対応し、労働法制も適切に見直す必要があります",
                "\r\n　人生百年時代に対応した年金改革と労働法制について、安倍総理の答弁を求めます",
                "そのために特に力強く進めるべきは、介護予防、健康づくりです",
                "今後は、通いの場をより魅力的なものにするとともに、地域づくりと重なる部分も多い通いの場の取組を他の地域支援事業とも連携して効果的に実施し、地域包括ケアシステムの深化、推進を図るべきと考えます",
                "今後、社会から孤立している人たちへの対応も含め、適切な医療・介護サービス等に速やかにつなげるための取組を強化する必要があり、先進的な事例も踏まえたチームの質の向上が重要です",
                "\r\n　がん対策の強化も欠かせません",
                "教育効果に地域格差が生じないよう、国の指導を徹底すべきです",
                "また、医師等の外部講師の授業は、講師の確保が難しく、文科省と厚労省が連携して対応策を強化していただきたいと思います",
                "これを踏まえ、運転免許証を自主返納した高齢者が自家用車に頼らず快適に移動できる交通手段の確保が重要です",
                "\r\n　現在、政府は、高齢者の移動手段の確保に向けて地方交付税措置を講じるなど自治体の取組を後押ししていますが、今後、こうした施策を実施する自治体や事業者との連携を強化しつつ、積極的な支援を講じるべきです",
                "あわせて、電動車椅子や電動アシスト自転車などの小型モビリティーの普及促進に向けた購入支援も必要と考えます",
                "\r\n　他方、高齢運転者の交通事故対策も急務です",
                "こうした施策の推進によってサポカー等の普及を急速に進めるとともに、既販車に対する後づけ装置の導入支援も有効と考えます",
                "子供を産み育てやすい環境を一日も早く整備し、若い世代が結婚や出産の希望を実現できる社会をつくらなければなりません",
                "\r\n　公明党は、児童手当や出産育児一時金の創設、拡充を始め、育児休業制度の充実、待機児童対策、幼児教育の無償化、母子の孤立を防ぐ子育て世代包括支援センターの設置、不妊治療への支援などに一貫して取り組んでまいりました",
                "\r\n　少子化対策は待ったなしです",
                "これまでの施策を強化し、必要な財源を確保しながら、若者や子育て世代への投資を大胆に行う必要があります",
                "その支援策をパッケージとして、結婚、子育てを社会全体、ワンチームで応援するという力強いメッセージを明確に発信すべきです",
                "スピード感ある対策が急務です",
                "\r\n　女性活躍の拡大は、多様性を認容する社会の一つの指標であり、地方議員を合わせて女性議員比率が三割を超える公明党が強力に推進する決意でございます",
                "\r\n　同じ一人親でも婚姻歴の有無によって税制上の差別があり、親の事情で子供たちへの支援に格差が生ずることは、到底容認できません",
                "こうした措置ができる限り早く実施されるよう、政府の取組を求めます",
                "\r\n　他方で、障害年金を受給する一人親については、児童扶養手当が支給されないという課題が残されており、公平性の観点から、併給を可能とすべきではないでしょうか",
                "\r\n　寡婦控除の新たな対象者への十分な周知徹底とプライバシーに配慮した制度設計を求めるとともに、一人親の児童扶養手当と障害年金の併給について、総理の答弁を求めます",
                "総合経済対策の迅速かつ着実な実行によって、厳しい中でも果敢にリスクをとって挑戦する方々をしっかり支え、経済好循環のさらなる拡大を実現しなければなりません",
                "\r\n　日本経済の屋台骨を支える中小・小規模事業者の生産性向上と賃上げへの支援が極めて重要です",
                "今後は、時間外労働の上限規制や被用者保険の適用拡大なども見据え、事業者が設備投資や従業員の賃上げに果敢に取り組めるよう、各種補助金や助成金の拡充、価格転嫁対策を含めた下請取引のさらなる改善を行わなければなりません",
                "\r\n　他方、事業承継も緊急の課題です",
                "今後は、これに加えて、全国に設置されている事業引継ぎ支援センターの機能強化を進めるなど、後継者未定の事業者が円滑に技術や雇用を次世代に引き継げるよう、第三者への承継支援を抜本的に講じるべきです",
                "早期終息のため、引き続き、飼養衛生管理の徹底や野生イノシシ対策の強化、被害を受けた方の早期経営再建に向けた対策を講じた上で、風評被害防止策にもしっかり取り組む必要があります",
                "対岸の火事とせずに、水際対策の強化と、万が一の場合には、予防的殺処分を万全の体制で実施すべきです",
                "\r\n　あわせて、国際的な連携強化により、人から人への感染があり得るのかどうか、感染ルートなどを早期に解明し、それに基づいた対応策を講じなければなりません",
                "そのような中で、総理がサウジアラビアなど中東三カ国を訪問され、地域情勢などについて意見交換し、日本の取組への理解を深めてこられたことを高く評価します",
                "それを防ぐためにも、米国と同盟関係を結び、イランとも友好関係にある我が国は、緊張緩和と地域の安定を目指し、最大限の外交努力を尽くさなければならないと考えます",
                "しかし、派遣の必要性や目的、なぜ自衛隊派遣なのか、そして、緊張状態の続く中東地域で自衛隊の安全が確保できるのかなど、国民に十分に理解されているとは言えません",
                "政府には丁寧な説明を求めたい",
                "しかし、公明党の主張により、中東地域への派遣という重要性や特殊性を考慮し、閣議決定としたのを始め、派遣期間を一年間に限定し、延長などの際には新たな閣議決定や国会報告を義務づけるなど、しっかりと民主的な歯どめをかけることができました",
                "当事者である日本は、核兵器のない世界の実現へ、主導的役割が求められています",
                "今回は、ＮＰＴ発効五十年であり、日本として取り組んできた、核兵器保有国と非保有国の橋渡し役を担う賢人会議の実施や、国連総会で採択された核兵器のない世界に向けた決議の提出などが実るよう、積極的な行動が求められていると思います",
                "そこで、広島県は、所有する三棟について、巨額の費用がかかる保存、耐震改修はせず、二棟を解体、撤去、一棟を外観保存するとの原案を示していますが、全てを残してこそ、被爆の実相を後世に伝える訴求力があると確信いたします",
                "自治体任せではなく、国がリーダーシップを発揮し、核兵器の非人道性や戦争の悲劇、愚かさを伝える平和学習拠点として活用することで、唯一の戦争被爆国である日本の姿勢を国内外に発信すべきではないでしょうか"
            ]
        },
        {
            "speech_id": "120005254X00320191008_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-10-08",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の所信表明演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　先般の参議院選挙においては、自民党、公明党の与党は、改選議席の過半数を超える議席を獲得することができました。安定した政治運営により、我が国が直面する多くの課題を前に進めてほしいとの国民の期待と受けとめ、公約の実現に全力を挙げる所存であります。\r\n　その公約の大きな柱が全世代型社会保障です。\r\n　安倍総理は、所信表明演説で、全世代型社会保障について、多様な学び、多様な働き方、そして多様なライフスタイルに応じて安心できる社会保障制度、この三つの改革に果敢に挑戦する決意を述べられました。\r\n　我が党も、先般、人生百年時代に対応し、全世代型社会保障推進本部を設置し、議論を始めたところでございます。\r\n　政府と与党が一体となって、子育て、年金、医療、介護など、誰もが安心して暮らせる社会保障制度の構築に向けて、全力を挙げていきたいと決意しています。\r\n　一方、総理は、全閣僚に対し、閣僚全員が復興大臣であると指示しました。被災者の生活再建、なりわい再生に、政府・与党、総力を挙げて取り組んでまいります。\r\n　また、九月には、千葉を中心に首都圏を襲った台風十五号は各地に甚大な被害の爪跡を残しました。何としても、一日も早い復旧に取り組まなくてはなりません。\r\n　さらに、集中豪雨、異常気象、地震等自然災害に対応するため、二〇二〇年度までに行う防災・減災、国土強靱化のための三カ年緊急対策も着実に進めていただきたい。\r\n　我が党も、政権与党の一翼として安倍内閣を支え、内政、外交の諸課題に対し果敢に挑戦する所存でございます。\r\n　以下、諸課題について質問します。\r\n　二〇一二年の社会保障と税の一体改革、三党合意から七年、節目となる消費税一〇％が十月一日からスタートしました。\r\n　今回の消費増税の特徴は、軽減税率の導入です。先日、地元広島で、持ち帰りや配達も行う飲食店を中心に現場の声を聞いてまいりました。レジの導入を申し込んでいるけれども間に合わなかった、その場合でも補助の対象としてほしい等の要望を承りましたが、おおむね混乱なく、円滑な滑り出しをしていると感じました。\r\n　軽減税率は、せめて食べるものだけでも低い税率をという庶民の願いから実現をした制度であり、世界標準のものでございます。軽減税率が恒久的な制度として定着するまで、引き続き、必要な取組をお願いしたいと思います。\r\n　さて、今回の引上げに当たっては、経済への影響を十二分に乗り越えるため、二・三兆円規模の需要平準化策が講じられています。\r\n　特に、住宅や自動車については、前回のような大きな駆け込み需要を回避することができました。\r\n　今後は、これらの対策が消費を下支えし、消費マインドが更に活発になるような消費喚起策として効果を発揮できるよう、国民の皆様へのさらなる周知、広報に努めていただきたい。特に、プレミアムつき商品券や年金生活者支援給付金など手続が必要な支援策については、対象者がきちんと支援を受けられるよう、申請手続の周知など丁寧な取組をお願いしたい。\r\n　政府においては、今回の消費税率の引上げによる影響をつぶさに分析するとともに、引き続き、米中摩擦や中東情勢といった海外経済の動向に十分留意し、リスクが顕在化するような場合には迅速に対応できるよう、万全の構えをお願いしたいと思います。\r\n　以上、今回の消費税率引上げと景気の下振れリスクを乗り越える取組の決意を安倍総理に伺います。\r\n　次に、中小企業対策です。\r\n　改定された最低賃金が今月から全国で適用されています。一方で、近年の最低賃金の引上げ率は、大企業の賃上げ率や名目ＧＤＰ成長率を大きく上回る水準で推移しております。人件費増加に苦しむ中小企業への配慮を念頭に、雇用保険料率の軽減措置の延長や生産性向上などの支援を講じるべきです。\r\n　また、消費税率の引上げによる影響や働き方改革関連法の適用など、さらなる負担が中小企業に波及することも予想されます。下請取引における適正な価格転嫁などの対策にも万全を期して、中小企業が自発的に賃上げに取り組むことができる環境整備を進めるべきです。\r\n　他方、中小企業の最大の課題となっているのは、事業承継です。\r\n　最近では、後継者が不在であることなどが原因で、黒字企業を含めた企業の休廃業、解散件数が増加傾向にあります。この状況が続くと、地域の雇用や伝統ある技術、ノウハウ等が失われてしまうことから、後継者不在の中小企業の事業承継に取り組むことは極めて重要です。\r\n　これまでも、親族内承継を支援する法人版事業承継税制を大幅に拡充するとともに、個人版事業承継税制の創設などに取り組んでまいりましたが、現在では、従業員や社外への承継も増加していることから、親族外承継についても、予算や税制面での支援を講ずる必要があります。あわせて、事業承継をする際の障壁となっている経営者保証を不要にするなどの新たな信用保証制度を創設するべきです。\r\n　中小企業の賃上げに向けた環境整備や事業承継等の支援策について、安倍総理の答弁を求めます。\r\n　農林水産業の活性化について質問します。\r\n　かつて世界一を誇った我が国の漁業生産量は、今やピークの半分以下にまで減少し、また、漁業者の減少、高齢化も急速に進んでいます。さらに、気候変動等による海洋環境の変化が魚類の回遊などに影響を与えているとの指摘もあります。\r\n　そのため、水産物の安定供給と漁業の成長産業化の発展を目指し、昨年、約七十年ぶりに漁業法が改正されました。\r\n　この法律を踏まえた新たな資源管理システムの導入によって、収入減となる漁業者が出るのではないかとの声もあります。政府は、経営安定を図るためのセーフティーネットとして、漁業収入安定対策の機能強化を図るべきです。また、水産加工品についても万全の支援策を講ずる必要があります。\r\n　現在、豚コレラが日本各地で猛威を振るっています。生産者の不安を払拭するため、政府は、豚コレラを早期に終息させる対策を検討し、農場防護柵の迅速な設置支援や早期の経営再開に向けた対策などを進めるべきです。また、ワクチン接種に向けた検討を進める際には、風評被害が生じないよう、あらゆる手段を活用して、食肉の安全性について正しい情報を発信することが重要です。\r\n　農林水産業の活性化と豚コレラ対策の強化について、安倍総理の見解を求めます。\r\n　全ての世代が人生百年時代を安心して過ごすことのできる全世代型社会保障をどのように構築するのか、国民の関心は高まっています。\r\n　政府は新たに全世代型社会保障検討会議を設置し、安倍総理は、令和時代の新しい社会保障制度のあり方を大胆に構想すると力強い決意を述べられました。我が党も本格的な議論を開始しました。\r\n　人口構造の変化、単身高齢者の増加、地域におけるつながりの希薄化など、社会の変容や国民の生活実態を踏まえつつ、取り組むべき課題を明確にした上で、将来像を展望した大胆な構想を示すことが重要と考えます。\r\n　政府の会議体では、国民の幅広い意見を拾い上げ、国民が抱く不安に真正面から立ち向かっていただきたい。\r\n　全世代型社会保障の構築に向けた安倍総理の決意を伺います。\r\n　年金制度について伺います。\r\n　公的年金の給付水準について、将来の見通しを示す財政検証の結果が先般公表されました。現役世代の手取り収入と比べた年金額の割合、すなわち所得代替率は、経済成長と労働参加が進むケースにおいて、法律で定めた五〇％を上回ることが確認されました。公的年金制度は揺るぎなく運営されているものと考えます。\r\n　一方で、年金制度については不断の改善も重要です。\r\n　これまでも、受給資格期間の二十五年から十年への短縮や、所得の少ない年金生活者への給付金など、無年金、低年金対策を着実に実現してまいりました。\r\n　今回の財政検証では、特に国民年金のみに加入する方について、将来受け取れる年金額を手厚くしていくことが重要な課題であると改めて浮き彫りになりました。\r\n　今回の財政検証の結果を踏まえ、年金制度の不断の改善について、安倍総理の見解を伺います。\r\n　地域共生社会の構築について伺います。\r\n　公明党は、地域共生社会の実現への確かな一歩として、認知症施策の推進を訴えてきました。\r\n　これまで、認知症サポーターの養成を進め、認知症サポーターは延べ一千万人を突破しましたが、十分に活用されていないのが実態です。\r\n　そのため、認知症の方の悩みやその家族の身近な生活支援ニーズに認知症サポーターをつなぐ仕組みとしてチームオレンジが認知症施策推進大綱に位置づけられ、二〇二五年を目指し、全市町村に整備するという目標が掲げられました。例えば、サポーターに対するポイント付与などを検討し、認知症の人をコミュニティーで支える地域づくりを一層進めてもらいたい。\r\n　公明党としても、この臨時国会において、多様な施策を総合的に進めるための原動力となる認知症基本法案を、幅広い合意を得ながら成立できるよう、全力で取り組んでまいる決意です。\r\n　地域共生社会の構築、特に認知症対策についてどのように取り組んでいくのか、安倍総理に伺います。\r\n　人生百年時代を見据えると、がん対策の強化も欠かせません。\r\n　医療技術の進歩により、働きながら治療をする人や、治療後に社会復帰を果たす人がふえています。その一方で、がんと診断された労働者の三割以上が離職しています。\r\n　内閣府が行ったがん対策に関する世論調査では、政府に対してどういったことに力を入れてほしいかとの質問に対し、半数近くの人が、仕事を続けられるための相談支援体制の整備と回答しました。\r\n　がんになっても働き続けることを望む人に寄り添い、継続的な相談支援を担う両立支援コーディネーターの養成が求められています。\r\n　あわせて、抗がん剤の副作用などによる外見の変化に対するケアであるアピアランスケアなどの課題に適切に対応できる相談支援体制の充実にも力を入れていただきたい。\r\n　一方で、傷病手当金については、がん治療のために入退院を繰り返す場合や、がんが再発した場合に、患者が柔軟に利用できないとの指摘もあることから、支給要件の改善などを図るべきです。\r\n　がん対策の強化について、安倍総理の答弁を求めます。\r\n　続いて、防災、減災、復興について質問します。\r\n　改めて、このたびの台風十五号を始め一連の災害によりお亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被災者の方々に心よりお見舞い申し上げます。\r\n　千葉県を中心に甚大な被害の爪跡を残した台風十五号の襲来より約一カ月が経過しました。長期停電や断水被害、通信障害による情報不足など、被災者の方々は、先の見えない不安とともに過酷な生活を強いられてきました。また、農業、漁業、畜産業、観光業などの被害も深刻です。\r\n　政府においては、被災者の方々にしっかり寄り添って、早期の生活再建、損壊した住宅等の修理、災害廃棄物の処理、産業、なりわいの再生に向けた支援に全力を挙げて取り組むとともに、激甚災害の早期指定、被災地の復旧復興に向けた必要十分な財源の確保を強く望みます。\r\n　公明党は、発災直後から国会議員と地方議員が連携し、被災現場を徹底して回り、さまざまな要望の声を行政や国に繰り返し求めてきました。\r\n　特に、今回、家屋の屋根が吹き飛ぶなどの一部損壊の住宅が膨大な数に上っているにもかかわらず、現行制度では、その修理費について国の支援対象とはなりません。\r\n　そこで、公明党は、千葉の被災自治体の首長の方々とともに、政府に対して、一部損壊も含めて、住宅被害の実態に見合った支援を行うよう強く要請。\r\n　これに対して、政府は、住宅の一部損壊の修理についても特例的に国の支援対象とするとともに、住宅の被害認定調査の弾力的運用も行う方針を決定しました。\r\n　大事なことは実行力です。支援制度によって被災者の方々が十分に恩恵を受けられるよう、自治体と連携し制度の周知に努め、修理を行う業者など人手不足解消に向けた対応も含めて、徹して被災地に寄り添った支援が極めて重要です。\r\n　また、近年、自然災害が激甚化、多発化しています。住宅の一部損壊に対する支援制度のあり方について、恒久化も含めて検討すべきではないでしょうか。安倍総理の答弁を求めます。\r\n　今回の台風災害では、さまざまな課題や教訓が浮き彫りとなりました。\r\n　その大きな一つが、倒木被害などによる停電復旧の大幅なおくれです。情報発信や初期対応のあり方も課題となりました。\r\n　医療機関や福祉施設では、長引く停電による熱中症の疑いで体調を崩す方が相次ぎ、人工透析が必要な患者の方は透析が受けられなくなるなど、命にかかわる事態も発生しました。通信会社の基地局、浄水施設、酪農施設なども含めて、これらの施設等に対する長期停電に備えた非常用電源や燃料等の増強も喫緊の課題です。\r\n　また、最大瞬間風速五十七・五メートルを観測した、かつてない暴風に伴い、送電線をつなぐ鉄塔の倒壊、約二千本の電柱被害などが発生しました。暴風に対する鉄塔や電柱の強度や安全性の検証及び老朽化対策とともに、倒木対策なども含めた今後の再発防止対策を強力に進めなければなりません。無電柱化の推進についても、低コスト化等の技術開発を進めつつ、海外の先進事例も踏まえながら、全国規模での取組を加速すべきです。\r\n　加えて、鉄道や交通、空港などの公共交通機関も大混乱となりました。今回の経験を生かすため、鉄道の計画運休や運転再開後の情報提供のあり方、企業の対応などにも検証が必要です。\r\n　台風十五号の教訓等を踏まえた再発防止対策について、安倍総理の見解を求めます。\r\n　防災・減災対策のためのハード整備の効果が改めて注目されています。例えば、昨年の西日本豪雨による土砂災害において、整備された砂防堰堤によって土石流や流木がせきとめられ、下流地域に住む住民の命を救ったという事例が確認されています。もし砂防堰堤がなかったならば、整備費用をはるかに上回る額の被害が発生していたと分析されています。\r\n　こうした事例や有効性を国民にわかりやすく可視化し、広く社会に周知することも重要です。他方、高度経済成長期に整備されたさまざまな社会インフラが、今後次々と老朽化を迎えます。対策は待ったなしです。\r\n　二〇二〇年度までの防災・減災、国土強靱化のための三カ年緊急対策を進めていますが、インフラ老朽化対策を強力に推進するとともに、三カ年緊急対策の終了後も必要十分な対策が講じられるよう、政府を挙げて取り組んでいくべきです。赤羽国土交通大臣の見解を求めます。\r\n　東北復興について質問します。\r\n　来年は、復興・創生期間の最終年度を迎えます。\r\n　復興は着実に進んでいる一方で、被災者の抱える悩みや課題は更に個別化、多様化しています。特に、高齢者の孤立防止のためのコミュニティー形成や見守りなど、実態に応じたかかわり方や支援のあり方がますます重要な局面を迎えています。また、地域間における復興格差の広がりも懸念されており、特に福島では中長期の課題も数多く山積しています。\r\n　政府においては、復興・創生期間終了後も、国が前面に立って必要な支援事業を継続し、十分な財源を確保する仕組みも明らかにするとともに、復興庁の継続を含む法整備をしっかり行うなど、被災地の方々が将来不安を感ずることなく、未来に希望を持って復興に取り組んでいけるよう、早期に明確な復興・創生期間後の政府方針を定めるべきです。安倍総理の見解を求めます。\r\n　次に、外交について質問します。\r\n　安倍総理は、これまで、地球儀を俯瞰する外交を展開し、自由で開かれたインド太平洋を提唱するなど、積極的な外交を進めてこられました。それにより日米同盟が強化され、アジアや世界における日本の存在感は高まったと評価しています。同時に、日本を取り巻く安全保障環境は厳しさを増し、また、ポピュリズムや保護主義の台頭など、国際社会がさまざまな課題に直面する中、世界の課題解決に果たすべき日本の役割はますます重要になっています。\r\n　そこで、これまでの安倍外交の成果と今後の方針について、総理の見解を伺います。\r\n　先月の国連総会に出席された安倍総理は、二〇一五年のＳＤＧｓ採択後初めて開催されたＳＤＧｓサミットにも出席されました。\r\n　サミットでは今後の方向性について議論されたと聞いております。本年十二月のＳＤＧｓ実施指針改定や来年の東京オリパラなど、今後、ＳＤＧｓ達成に向けた重要な局面を迎えます。ＳＤＧｓ先進国を目指す我が国として、革新的資金調達など、主導的に果たす絶好のチャンスです。国民的関心を高めながら、世界のモデルとなるような取組が必要ではないでしょうか。\r\n　ＳＤＧｓ達成に向けた安倍総理の決意を伺います。\r\n　国連総会に合わせて開催された日米首脳会談では、日米貿易協定及び日米デジタル貿易協定が最終合意に達しました。特に、農産品については、昨年の日米共同声明に基づき、過去の経済連携協定の内容が最大限とする日本政府の姿勢が堅持され、日米双方の経済発展につながる内容になったことを高く評価すべきと考えます。\r\n　こうした経済連携や自由貿易は、物や人などの円滑な移動を通じた経済成長や地域活性化に寄与する重要な役割を果たしています。近年、保護主義や市場歪曲的な措置が世界で広まる中、我が国が国際社会における多国間協調などの主導的な役割を果たし、経済連携や自由貿易を通じた世界の安定と繁栄に貢献すべきです。\r\n　日米協定及び自由貿易などの拡大に向けた取組について、安倍総理の答弁を求めます。\r\n　日韓関係は、依然として非常に厳しい状況が続いております。韓国の国際法違反に対しては毅然とした態度をとりつつも、政府には、解決に向けた対話の機会をつくり出す努力を重ねてもらいたいと考えます。\r\n　日韓関係について、安倍総理の見解を求めます。\r\n　北朝鮮問題について伺います。\r\n　ことし二月と六月に米朝首脳会談が行われたものの、北朝鮮の非核化は前進の兆しが見えるどころか、ことし五月以降、短距離弾道ミサイル等の発射を繰り返し、今月二日には、弾道ミサイルが日本の排他的経済水域内に落下したと見られます。累次の国連安保理決議で求められてきた、全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの、完全な、検証可能な、かつ不可逆的な方法での廃棄は、いまだその実現の見通しが立たないのが現状です。\r\n　政府は、二〇〇二年九月の日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化を目指すとしています。安倍総理は、繰り返し、条件をつけずに金委員長と向き合う決意を述べておられますが、拉致された御家族の皆さんが御高齢となる中、米韓など国際社会とも連携しつつ金委員長との会談を実現して、一日も早い解決に取り組んでいただきたい。\r\n　北朝鮮の核、ミサイル、そして何よりも重要な拉致問題の解決に向けた取組について、安倍総理の答弁を求めます。\r\n　高齢ドライバーの運転支援、安全対策について伺います。\r\n　高齢ドライバーによる悲惨な交通事故が相次いでおります。二度とこうした事故を起こさせないため、一層強力な安全対策を進めなくてはなりません。\r\n　自動ブレーキなどの安全機能が搭載された安全運転サポート車や、既販車への後づけの安全運転支援装置などの普及を大きく進めるとともに、さらなる技術開発も求められています。また、購入支援など、高齢者の経済的負担を考慮した方策も検討すべきです。\r\n　さらに、安全運転サポート車を前提とした、高齢者の能力や特性に応じた新たな運転免許制度の創設も急がれていると思います。\r\n　車が走る道路自体の環境整備も重要です。子供や高齢者などの歩行者を守る視点に立った道路空間の確保や交通安全対策も一層進めなければなりません。\r\n　高齢ドライバーの運転支援、安全対策について、安倍総理の見解を求めます。\r\n　地域公共交通ネットワークの確保、新たなモビリティー社会の実現について伺います。\r\n　近年、運転免許を返納された高齢者の方々に対して、バスやタクシー、鉄道の運賃割引や特典を付与するなどの取組が各地で広がっています。\r\n　他方で、少子高齢化が進む過疎地域などでは、鉄道やバス路線など地域公共交通自体の維持が大変難しくなっており、人手不足も深刻化しています。\r\n　直面するこれら課題の中で、高齢者の方々が日々の生活に困らないように、新たな移動手段確保のための支援や環境整備など、免許がなくても移動に困らないまちづくりが求められています。\r\n　今後の持続可能な地域公共交通ネットワークの確保とともに、さまざまな交通手段を一つのサービスとして提供する日本版ＭａａＳの導入や将来的な自動運転の実用化など、我が国の新たなモビリティーサービスの実現に向けて、関係省庁等が連携して国家プロジェクトとして進め、各地の実情に応じた一層の対策を進めていかなければなりません。赤羽国土交通大臣の見解を求めます。\r\n　昨今、あおり運転による被害が後を絶ちません。\r\n　あおり運転は、重大事故を引き起こす可能性の高い、極めて悪質、危険な行為であり、早急な防止対策が求められています。\r\n　警察は、危険運転致死傷罪や暴行罪等のあらゆる法令を駆使して、厳正な取締りに取り組んでいますが、いわゆるあおり運転に対する規定がなく、防止策の決め手となっていません。\r\n　公明党は、あおり運転は絶対に許さないとのかたい決意のもとで、あおり運転防止対策プロジェクトチームを設置し、議論を重ねています。あおり運転根絶に向け、厳罰化を図るなど、国民の皆様が安心して運転できるような実効性ある対策をとるべきです。安倍総理の見解を求めます。\r\n　最後に一言申し上げます。\r\n　安倍総理は、所信表明演説の中で、最大の挑戦は急速に進む少子高齢化ですと述べられました。\r\n　日本の後ろには、同じ課題を抱えた国が続いております。日本がこの挑戦に成功すれば、それはある意味で人類の新しい希望となります。日本が課題克服のモデルとなるよう、公明党も全力を挙げて取り組んでいくことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005254X00320191008/9",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "安定した政治運営により、我が国が直面する多くの課題を前に進めてほしいとの国民の期待と受けとめ、公約の実現に全力を挙げる所存であります",
                "\r\n　政府と与党が一体となって、子育て、年金、医療、介護など、誰もが安心して暮らせる社会保障制度の構築に向けて、全力を挙げていきたいと決意しています",
                "何としても、一日も早い復旧に取り組まなくてはなりません",
                "\r\n　我が党も、政権与党の一翼として安倍内閣を支え、内政、外交の諸課題に対し果敢に挑戦する所存でございます",
                "軽減税率が恒久的な制度として定着するまで、引き続き、必要な取組をお願いしたいと思います",
                "特に、プレミアムつき商品券や年金生活者支援給付金など手続が必要な支援策については、対象者がきちんと支援を受けられるよう、申請手続の周知など丁寧な取組をお願いしたい",
                "\r\n　政府においては、今回の消費税率の引上げによる影響をつぶさに分析するとともに、引き続き、米中摩擦や中東情勢といった海外経済の動向に十分留意し、リスクが顕在化するような場合には迅速に対応できるよう、万全の構えをお願いしたいと思います",
                "人件費増加に苦しむ中小企業への配慮を念頭に、雇用保険料率の軽減措置の延長や生産性向上などの支援を講じるべきです",
                "下請取引における適正な価格転嫁などの対策にも万全を期して、中小企業が自発的に賃上げに取り組むことができる環境整備を進めるべきです",
                "この状況が続くと、地域の雇用や伝統ある技術、ノウハウ等が失われてしまうことから、後継者不在の中小企業の事業承継に取り組むことは極めて重要です",
                "あわせて、事業承継をする際の障壁となっている経営者保証を不要にするなどの新たな信用保証制度を創設するべきです",
                "政府は、経営安定を図るためのセーフティーネットとして、漁業収入安定対策の機能強化を図るべきです",
                "生産者の不安を払拭するため、政府は、豚コレラを早期に終息させる対策を検討し、農場防護柵の迅速な設置支援や早期の経営再開に向けた対策などを進めるべきです",
                "また、ワクチン接種に向けた検討を進める際には、風評被害が生じないよう、あらゆる手段を活用して、食肉の安全性について正しい情報を発信することが重要です",
                "\r\n　人口構造の変化、単身高齢者の増加、地域におけるつながりの希薄化など、社会の変容や国民の生活実態を踏まえつつ、取り組むべき課題を明確にした上で、将来像を展望した大胆な構想を示すことが重要と考えます",
                "\r\n　政府の会議体では、国民の幅広い意見を拾い上げ、国民が抱く不安に真正面から立ち向かっていただきたい",
                "公的年金制度は揺るぎなく運営されているものと考えます",
                "\r\n　一方で、年金制度については不断の改善も重要です",
                "\r\n　今回の財政検証では、特に国民年金のみに加入する方について、将来受け取れる年金額を手厚くしていくことが重要な課題であると改めて浮き彫りになりました",
                "例えば、サポーターに対するポイント付与などを検討し、認知症の人をコミュニティーで支える地域づくりを一層進めてもらいたい",
                "\r\n　公明党としても、この臨時国会において、多様な施策を総合的に進めるための原動力となる認知症基本法案を、幅広い合意を得ながら成立できるよう、全力で取り組んでまいる決意です",
                "\r\n　人生百年時代を見据えると、がん対策の強化も欠かせません",
                "\r\n　一方で、傷病手当金については、がん治療のために入退院を繰り返す場合や、がんが再発した場合に、患者が柔軟に利用できないとの指摘もあることから、支給要件の改善などを図るべきです",
                "\r\n　政府においては、被災者の方々にしっかり寄り添って、早期の生活再建、損壊した住宅等の修理、災害廃棄物の処理、産業、なりわいの再生に向けた支援に全力を挙げて取り組むとともに、激甚災害の早期指定、被災地の復旧復興に向けた必要十分な財源の確保を強く望みます",
                "\r\n　公明党は、発災直後から国会議員と地方議員が連携し、被災現場を徹底して回り、さまざまな要望の声を行政や国に繰り返し求めてきました",
                "支援制度によって被災者の方々が十分に恩恵を受けられるよう、自治体と連携し制度の周知に努め、修理を行う業者など人手不足解消に向けた対応も含めて、徹して被災地に寄り添った支援が極めて重要です",
                "住宅の一部損壊に対する支援制度のあり方について、恒久化も含めて検討すべきではないでしょうか",
                "通信会社の基地局、浄水施設、酪農施設なども含めて、これらの施設等に対する長期停電に備えた非常用電源や燃料等の増強も喫緊の課題です",
                "暴風に対する鉄塔や電柱の強度や安全性の検証及び老朽化対策とともに、倒木対策なども含めた今後の再発防止対策を強力に進めなければなりません",
                "無電柱化の推進についても、低コスト化等の技術開発を進めつつ、海外の先進事例も踏まえながら、全国規模での取組を加速すべきです",
                "今回の経験を生かすため、鉄道の計画運休や運転再開後の情報提供のあり方、企業の対応などにも検証が必要です",
                "\r\n　こうした事例や有効性を国民にわかりやすく可視化し、広く社会に周知することも重要です",
                "\r\n　二〇二〇年度までの防災・減災、国土強靱化のための三カ年緊急対策を進めていますが、インフラ老朽化対策を強力に推進するとともに、三カ年緊急対策の終了後も必要十分な対策が講じられるよう、政府を挙げて取り組んでいくべきです",
                "\r\n　政府においては、復興・創生期間終了後も、国が前面に立って必要な支援事業を継続し、十分な財源を確保する仕組みも明らかにするとともに、復興庁の継続を含む法整備をしっかり行うなど、被災地の方々が将来不安を感ずることなく、未来に希望を持って復興に取り組んでいけるよう、早期に明確な復興・創生期間後の政府方針を定めるべきです",
                "それにより日米同盟が強化され、アジアや世界における日本の存在感は高まったと評価しています",
                "同時に、日本を取り巻く安全保障環境は厳しさを増し、また、ポピュリズムや保護主義の台頭など、国際社会がさまざまな課題に直面する中、世界の課題解決に果たすべき日本の役割はますます重要になっています",
                "ＳＤＧｓ先進国を目指す我が国として、革新的資金調達など、主導的に果たす絶好のチャンスです",
                "国民的関心を高めながら、世界のモデルとなるような取組が必要ではないでしょうか",
                "特に、農産品については、昨年の日米共同声明に基づき、過去の経済連携協定の内容が最大限とする日本政府の姿勢が堅持され、日米双方の経済発展につながる内容になったことを高く評価すべきと考えます",
                "近年、保護主義や市場歪曲的な措置が世界で広まる中、我が国が国際社会における多国間協調などの主導的な役割を果たし、経済連携や自由貿易を通じた世界の安定と繁栄に貢献すべきです",
                "韓国の国際法違反に対しては毅然とした態度をとりつつも、政府には、解決に向けた対話の機会をつくり出す努力を重ねてもらいたいと考えます",
                "累次の国連安保理決議で求められてきた、全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの、完全な、検証可能な、かつ不可逆的な方法での廃棄は、いまだその実現の見通しが立たないのが現状です",
                "安倍総理は、繰り返し、条件をつけずに金委員長と向き合う決意を述べておられますが、拉致された御家族の皆さんが御高齢となる中、米韓など国際社会とも連携しつつ金委員長との会談を実現して、一日も早い解決に取り組んでいただきたい",
                "二度とこうした事故を起こさせないため、一層強力な安全対策を進めなくてはなりません",
                "また、購入支援など、高齢者の経済的負担を考慮した方策も検討すべきです",
                "\r\n　車が走る道路自体の環境整備も重要です",
                "子供や高齢者などの歩行者を守る視点に立った道路空間の確保や交通安全対策も一層進めなければなりません",
                "\r\n　今後の持続可能な地域公共交通ネットワークの確保とともに、さまざまな交通手段を一つのサービスとして提供する日本版ＭａａＳの導入や将来的な自動運転の実用化など、我が国の新たなモビリティーサービスの実現に向けて、関係省庁等が連携して国家プロジェクトとして進め、各地の実情に応じた一層の対策を進めていかなければなりません",
                "あおり運転根絶に向け、厳罰化を図るなど、国民の皆様が安心して運転できるような実効性ある対策をとるべきです"
            ]
        },
        {
            "speech_id": "119805254X00320190131_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-31",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の施政方針演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　今、世界は、欧米を始めとする多くの国で、ＩＴ化とグローバリズムによって拡大した貧富の格差などによる潜在的な不安や不満が国民を保護主義、排外主義へと走らせ、社会の分断と対立を生み出しています。\r\n　その中にあって、我が国も人口減少や少子高齢化という大きな不安を抱えていますが、自公政権による政治の安定と経済の好循環による雇用・所得環境の改善によって、景気、経済の堅調をもたらし、社会の安定へとつながっています。\r\n　国民一人一人が安心でき、希望の持てる社会を築くためには社会の安定が必要であり、それをもたらす政治の安定の継続が何よりも重要ではないでしょうか。\r\n　そのためにも、本年を、総理が言われるとおり、全世代型社会保障元年にしなければなりません。\r\n　なぜ、全世代型社会保障が国民の安心、社会の安定のために必要なのか。全世代型社会保障とは、別の言葉で言えば、必要な人に必要な支援が行き渡り、誰も置き去りにしない共生社会という意味だからです。\r\n　私たちの目の前には、認知症の御家族を抱えながら仕事と介護の両立に苦闘する方や、悩みながら育児に奮闘する子育て世帯の方々、大きな自然災害に遭いながらも必死に生活の立て直しを図る被災者など、厳しい現実と葛藤しながら懸命に生き抜こうとする生活者がいることを忘れてはなりません。\r\n　子供の貧困の問題もその一つです。\r\n　公明党が長年訴えてきた未婚の一人親世帯に対する税制上の支援措置が、二〇一九年度の税制改正に盛り込まれました。\r\n　離婚や死別による一人親世帯の場合は、税負担を軽くする寡婦控除が受けられます。ところが、未婚の一人親には適用されません。そこで、私たちは、一人親への支援に未婚や死別などで差を設けるべきではなく、全ての子供が平等な支援を受けられるよう主張してきました。\r\n　その結果、事実婚状態でないことを条件に、給与収入が年二百四万円以下の方の住民税を二〇二一年度から非課税にすることに加え、一九年度の臨時の予算措置として年一万七千五百円を児童扶養手当に上乗せして給付するなど、未婚の一人親への支援が大きく前進します。\r\n　引き続き、政権与党の一翼として安倍内閣を支え、国民の安心と社会の安定を支える全世代型社会保障の充実に全力で取り組み、対立と分断のない日本を目指します。\r\n　以下、諸課題について質問します。\r\n　第一に、厚生労働省の毎月勤労統計問題です。\r\n　不適切な方法による調査が約十五年間にわたって行われていたことは到底許されるものではなく、厚生労働省は猛省すべきであると強く申し上げたい。\r\n　さらに、厚生労働省内に設置された、統計の専門家や元裁判官などで構成された特別監察委員会が先日公表した報告書の調査方法は、その中立性、客観性に重大な疑義があるものでした。徹底した追加調査を行い、国民に信頼していただける調査、原因究明、そして再発防止策を明らかにしてほしいと強く訴えておきたい。\r\n　その上で、何より大事なのが、今回の不適切な統計によって本来よりも少ない給付となっていた方については、一日も早く不足分の追加給付を進めることです。政府は、現在給付されている方へは三月から給付を開始するとしていますが、過去に給付された方へも一刻も早い給付へ最大限努力してもらいたい。\r\n　また、不利益を受けた国民一人一人の不安を取り除くことができるよう、相談体制を強化するとともに、テレビやラジオ等も活用して国民の皆さんに丁寧にお知らせするなど、万全を尽くすべきです。\r\n　また、公明党の主張を受け、政府が他の基幹統計を再点検したところ、全体の約四割に当たる二十三統計で誤りが発覚しました。全くずさんと言うほかなく、言語道断です。国民の信頼回復に向け、政府全体で全力で取り組んでいただきたい。\r\n　毎月勤労統計の問題に対する政府の姿勢と今後の基幹統計のあり方について、総理の答弁を求めます。\r\n　次に、全世代型社会保障についてお伺いします。\r\n　日本は、世界で最も速いスピードで人口減少、少子高齢化が進んでいます。この難問を日本がどう乗り切るのか、世界は見詰めています。全世代型社会保障の構築を成功させなければなりません。\r\n　その社会保障の各項目について質問します。\r\n　まず、高齢者対策です。\r\n　全世代型とはいえ、総理の施政方針演説にあるとおり、高齢者福祉を減らすということではありません。逆です。消費増税分の財源を使って、低年金者への福祉給付金制度、介護保険料軽減など、高齢者福祉を充実してまいります。\r\n　その上で、我が国は人生百年時代を迎えます。高齢者の皆さんが健康寿命を延ばし、住みなれた地域で安心して暮らし続けることができるよう、包括的な支援、サービス、特に訪問医療や在宅看護の重要性が指摘されています。それを支える人材の確保が必要です。\r\n　介護現場を支える介護職員は、ことし十月から大幅な処遇改善が図られることになっています。ところが、訪問医療や在宅看護のニーズに対応する看護師不足は深刻です。\r\n　厚生労働省の調査によると、潜在看護師は七十一万人に上ると推計されていますが、再就職に二の足を踏む方も多くいます。その理由に、急速に進む医療の進歩についていけない、責任感に耐えられないなど、不安を感じている人も少なくありません。潜在看護師の不安を取り除き、再就職に効果的な支援が求められています。\r\n　地域での包括的な支援サービスの大きな柱である訪問医療や在宅看護の充実について、総理の答弁を求めます。\r\n　認知症施策の推進について伺います。\r\n　公明党の推進などにより、認知症サポーターの養成数は延べ一千万人を突破するまでにふえていますが、その役割は明確になっていません。多くは、認知症に対する正しい知識と理解を持つことにとどまっています。地域での貢献を希望する方たちが活躍できる環境整備が求められています。\r\n　一方、早期発見、早期対応の支援体制を築くための認知症初期集中支援チームの普及啓発がおくれています。昨年、公明党が実施した百万人訪問調査において、介護に直面する人のわずか一割程度しか、その存在を知りませんでした。認知症への効果的な取組が進むよう、継続的な支援が必要です。\r\n　認知症施策の充実について、総理の答弁を求めます。\r\n　風疹対策について伺います。\r\n　昨年は首都圏を中心に風疹患者が急増し、二〇一七年の約三十一倍にまで拡大しました。その患者の大半が三十代から五十代の男性です。この世代の男性は、予防接種を受ける機会が一度もなく、風疹の免疫を持たない人が大勢いると言われており、この世代への対策が不可欠です。\r\n　厚生労働省は、新たな風疹対策として、三十九歳から五十六歳の男性を対象に、原則無料で抗体検査、ワクチン接種の実施を決定しましたが、対象となる働き盛りの男性が実際に抗体検査等を受けやすい環境を整えなければ実効性が高まりません。\r\n　風疹対策の進め方について、厚生労働大臣に答弁を求めます。\r\n　がん対策について伺います。\r\n　国立がん研究センターが昨年末に発表した調査結果において、終末期のがん患者の約四割が、死亡する前の一カ月間を痛みがある状態で過ごしていたことが明らかになりました。緩和ケアが十分に行き届いていない実態が浮き彫りとなり、患者目線に立った緩和ケアの一層の推進が求められています。\r\n　また、がん患者の三人に一人は六十五歳未満でがんに罹患しているとも言われています。治療と仕事の両立を可能とするため、短時間勤務や時間単位の休暇取得など柔軟な勤務制度の導入支援や、使い勝手の悪い傷病手当金の支給要件の見直しなどを進めるべきです。\r\n　一方で、新しい治療法として期待が高まっているがんゲノム医療は、患者の遺伝子情報を分析し、体質や症状に応じた最適な薬や治療法を選択する最先端医療です。\r\n　全国どこでもがんゲノム医療を受けられる体制整備とあわせて、分析した遺伝子情報によって差別が生じないような取組も求められています。\r\n　そして、ゲノム医療の研究開発、特に全ゲノムの研究開発を、世界におくれることなく、早急に進めるべきです。\r\n　がん対策の充実について、総理の答弁を求めます。\r\n　次に、消費税率引上げの財源で行う教育の無償化について伺います。\r\n　本年十月から、幼児教育の無償化が全面的に実施されます。認可外保育施設等も対象となります。\r\n　しかし、指導監督の基準を満たさない施設も多く、今回の無償化を好機として、基準を満たし、さらに、認可施設へ移行できるよう、支援を充実することが不可欠です。\r\n　また、企業が主に従業員のために設置する企業主導型保育は、制度創設から約二年半が経過し、定員割れや施設の閉鎖など、さまざまな課題が生じているため、早期の対策が必要です。\r\n　幼児教育無償化の円滑な実施に万全を期すとともに、喫緊の課題である待機児童の解消に最優先で取り組み、保育士の待遇改善も図りながら、量の確保と質の向上を着実に進めるべきです。\r\n　そして、公明党が独自に訴えてきた私立高校授業料の実質無償化については、総理が施政方針演説で、来年四月から実現することが明言されました。これによって、私立高校生の約四割に当たる年収五百九十万円未満の世帯に恩恵が及ぶことになります。\r\n　さらに、低所得世帯の大学生等を対象に、来年四月から、授業料等の減免制度と給付型奨学金の大幅な支給額の拡充による高等教育の無償化が始まります。\r\n　従来の制度に比べて格段に人数枠が拡大されるため、これまで受けられなかった在学生も、世帯年収等の要件を満たせば対象になる機会が広がります。申請が必要ですので、一人でも多くの学生がチャンスを手にできるよう、こうした情報を積極的に周知していただきたい。\r\n　幼児教育から高等教育までの無償化は、多くの子供たち、子育て世帯に恩恵が及び、全世代型社会保障の一角を担うものです。希望すれば誰もが必要な教育を受けられる社会の構築に向けて、教育費の負担軽減を更に前進させていかなければなりません。\r\n　教育費負担の軽減について、総理の答弁を求めます。\r\n　さて、次に、防災、減災、復興についてお聞きします。\r\n　まず、激甚化する自然災害に備えた防災意識社会への転換について質問します。\r\n　昨年は、全国各地で大きな自然災害に見舞われました。復興は着実に進んでいますが、被災地では、まだ避難生活を余儀なくされ、仮設住宅での暮らしを強いられている方々がいます。\r\n　私たち公明党は、被災者お一人お一人が当たり前の日常生活を取り戻すまで、被災者に寄り添い、復旧復興をなし遂げていくことをお誓い申し上げます。\r\n　公明党は、命を守る、命の安全保障という観点から、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています。\r\n　政府の中央防災会議は、昨年十二月、気象庁が南海トラフ地震の臨時情報を発表した場合の住民や自治体、企業がとるべき防災対応をまとめました。臨時情報が出された際に国民一人一人がどう行動するか、地震への備えを我が事として考えていく時代に入ったと言えます。\r\n　昨年の西日本豪雨で多くの高齢者が犠牲になった岡山県倉敷市真備町では、浸水した地域のほとんどがハザードマップで予測されていたにもかかわらず、住民の多くがハザードマップの内容を十分に理解していませんでした。\r\n　いざというときにハザードマップを機能させるためにも、行政が旗振り役となって住民への周知を急ぐとともに、社会全体の防災教育のあり方を改め、お互いが助け合う力を増していく必要があります。\r\n　中長期的には、行政や住民、企業が過去の災害の歴史や教訓を学ぶなど、災害リスクに関する知識と心構えを共有し、社会全体でさまざまな災害に備える防災意識社会へと転換していかなければなりません。\r\n　防災意識社会への転換をどう進めていくのか、総理の答弁を求めます。\r\n　地区防災計画やマイタイムラインの推進について伺います。\r\n　近年の災害を踏まえて、地域住民による防災コミュニティーの力が重要です。住民一人一人が災害時に何をするのかを事前にシミュレーションするマイタイムラインや、住民が主体となってつくる地区防災計画などの防災対策をいかに普及させていくかが喫緊の課題です。\r\n　愛媛県大洲市の三善地区では、地区防災計画を作成しました。また、避難場所や危険箇所を記した災害・避難カードをつくり、地域住民に説明会を行いました。さらに、高齢者など災害弱者と支援者の体制をつくるとともに、災害時の声がけ、連絡網や避難場所などを前もって決めておき、ワークショップや避難訓練を実施してきました。その結果、昨年の西日本豪雨の際には、そうした取組が功を奏し、地区の住民全員が無事に避難をすることができました。\r\n　地区防災計画やマイタイムラインの普及について、総理の答弁を求めます。\r\n　東日本大震災からの復興加速、福島再生について質問します。\r\n　復興・創生期間の終了まであと二年余り。被災地では、いまだ約五万人の方々が避難生活を余儀なくされています。特に、福島においては、中長期的課題も多く、将来への不安の声も上がっており、復興・創生期間後も、国が前面に立った支援の継続は不可欠です。\r\n　政府は先月、復興・創生期間後の検討課題について公表しました。今年度内に復興基本方針が改定される予定と聞いていますが、必要な事業の確実な実施や後継組織のあり方など残る課題について、できる限り早期に方向性を示すべきです。\r\n　また、明年の東京オリンピック・パラリンピック大会の聖火リレーの出発地も福島に決まっています。これまで東北復興のために支援してくださった世界じゅうの人たちに対し、活力あふれる東北復興の姿をごらんいただける絶好の機会と捉え、国を挙げてバックアップすべきです。\r\n　復興・創生期間後の対応を含めた東北復興への総理の決意を伺います。\r\n　次に、地方創生について伺います。\r\n　二〇一四年に本格的な地方創生の取組が始まって以来、約四年半が経過しようとしています。\r\n　地方創生には、構想、準備期間を含めて一定の時間が必要ですが、この間に、各地域の創意工夫により、着実に成果を上げているところがあります。\r\n　例えば、大分県豊後高田市では、十八年前から、昭和三十年代の商店街を再現した昭和の町を創設。その後、地方創生関係交付金などの活用もあり、町の創設以来十五年で観光消費額、観光者数ともに約十倍に達しています。\r\n　しかし、国の同交付金による事業計画は最長五年で、その先は未定です。ある地域では、まだまだ事業に取り組みたいとの不安の声もあります。地域主導の柔軟な発想を生かしつつ、それぞれの自治体が安心して継続した事業に取り組めるよう、事業計画期間の延長、拡大を検討すべきです。\r\n　地方創生の取組について、総理の答弁を求めます。\r\n　現在、政府は地方への移住支援策の抜本的拡充を行っていますが、それとともに、移住した方々が住み続けたいと思える地域づくりが重要です。そのためには、移住者が活躍できる環境を整えることが必要です。\r\n　特に、若者や女性、障害者など、働きたい方が最大限に力を発揮できるよう、テレワーク導入企業の増加や、大都市で働く人たちが地方に住みながらでも滞りなく働けるサテライトオフィスなどの環境整備が急務です。\r\n　さらに、都市のコンパクト化や地域連携の強化も必要不可欠です。\r\n　中でも、富山市では、公共交通を充実させ、市内の複数の拠点を結ぶ多極的なコンパクトシティーを形成。各拠点の利便性が向上し、人口集約などにより民間投資も活発化しています。\r\n　将来にわたって住み続けたいと思える地域づくりこそが地方創生のかなめです。\r\n　地方への移住支援策について、総理の答弁を求めます。\r\n　農林水産業の振興について質問します。\r\n　昨年末、ＴＰＰ11が発効しましたが、農林水産業の現場では、生産額の減少など懸念の声があります。政府は、国内経営安定対策に万全を期すとともに、農林水産物等の輸出額を二〇一九年までに一兆円とする目標の達成に向けて、輸出促進を後押しする施策が求められています。\r\n　そのためには、新しい農林水産業のスタイルを構築し、所得向上や担い手の育成を一層加速させなければなりません。\r\n　その最大の施策が、スマート農業の推進です。ロボット技術やＩＣＴを活用することで作業の効率化を目指すものです。具体的には、ドローンを活用した農薬の散布や、収穫物の上げおろしに活用するアシストスーツなどが挙げられます。\r\n　こうした働き方改革により、新規就業者の早期育成や女性活躍の推進など多大な効果が期待できます。\r\n　さらに、就農前後に補助金を交付する農業次世代人材投資事業も着実に進め、担い手確保を進めるべきです。\r\n　農林水産業の振興について、総理の答弁を求めます。\r\n　観光立国の推進について質問します。\r\n　昨年末、我が国では訪日外国人旅行者数が三千万人を突破し、二〇二〇年の東京オリンピック・パラリンピック大会の開催が迫る中、訪日外国人のさらなる増加が見込まれています。観光産業が日本経済の成長とともに地方創生に果たす役割は、ますます大きくなっています。\r\n　一方で、訪日外国人急増に伴う地域住民の生活への影響や観光の満足度の低下、交通事故、違法民泊、さらには災害時の対応などが課題となっています。特に、人気の高い観光先進地などはその影響が顕著で、対策が急がれます。\r\n　我が国全体の観光施策として、観光集客の偏在是正、地方分散化を推し進め、地方の活性化につなげていくことも重要です。\r\n　また、一月から徴収が始まった国際観光旅客税については、観光庁の来年度予算の七割以上を占める財源となっており、新たな観光振興の諸施策に充てるとしています。\r\n　大事なことは、税の使い道に無駄がないか、現場の多様なニーズを的確に押さえた効果的な観光施策になっているかどうかです。旅行者や観光事業者へのヒアリング、現場の実態調査なども通じて、将来的な税収増も見据えた検証も必要です。\r\n　観光立国の推進について、総理の答弁を求めます。\r\n　我が国にとって喫緊の課題である外国人材受入れの新制度が本年四月より開始されます。\r\n　昨年末に決定した政府基本方針、分野別運用方針などは、公明党の提案が多く反映されており、評価しています。しかし、具体的な方策については今後決定する政省令に委ねられている部分も多く、不安の声が上がっているのも事実です。\r\n　そこで、日本人と同等額以上の報酬や適正な労働条件の確保、悪質なブローカーの排除、安心して生活相談が受けられる一元的な支援窓口の設置、技能実習など既存制度の実態把握とその改善などに実効性ある具体策が求められています。\r\n　また、昨年十一月の有効求人倍率が、福井、富山、岐阜県が二倍を超えるなど、地方の深刻な働き手不足解消のため、外国人人材が大都市圏に過度に集中しない仕組みづくりも重要です。\r\n　外国人材が安心して働き、国民とともに生きていける真の多文化共生社会の実現に向けて、これらの課題にどう取り組むのか、総理の答弁を求めます。\r\n　次に、科学技術政策について伺います。\r\n　近年、我が国の研究力の低下が憂慮されています。日本人研究者の論文発表数も減少傾向で、特に引用される度合いが高い論文、いわゆるトップ一〇％論文数の順位はここ十年で世界四位から九位へと大きく後退し、研究力に関する国際的な地位が下がっています。\r\n　その原因を端的に申し上げると、一つは、研究費が少ないこと、二つ目に、若手研究者の身分が不安定で、多くの優秀な若者が研究者の道を選ばないこと、この二つと言っても過言ではないでしょう。\r\n　まず、研究費の問題について質問します。\r\n　昨年、京都大学の本庶佑特別教授がノーベル生理学・医学賞を受賞されました。二十八年前の免疫学の基礎的な研究成果が受賞対象になったものです。\r\n　基礎研究は、物事の真理、仕組みを知りたいという動機が本質であって、何の役に立つかわからない面を持っているのは確かです。反面、思わぬ成果や発見につながることがあり、それがよりよい社会づくりに大きく貢献する側面を持っています。\r\n　本庶先生の研究を見ても、免疫細胞の働きを明らかにしようという目的で行われたものが、結果としてがんの新しい治療法につながり、多くの患者を救っています。同じように、日本人がノーベル賞を受賞した青色発光ダイオードやｉＰＳ細胞なども、基礎研究の中の予期せぬ発見が実ったものです。科学技術立国を目指す我が国にとって、基礎研究を支援することは国の重要な役割の一つと考えます。\r\n　基礎研究を支えているのが、国立大学や国立研究機関に交付されている運営費交付金です。これは、どこから芽が出てくるかわからない研究という畑全体に薄く広く水をまくようなお金です。\r\n　この交付金は、二〇〇四年に一兆二千四百十五億円あったのが、毎年減額され続け、現在、約千五百億円も減らされています。これが日本の基礎研究の体力を奪ったとの指摘があります。二年前から減額はストップさせましたが、運営費交付金を今以上に充実させるべきと考えます。\r\n　もう一つのお金は、いわゆる科研費などの競争的資金と呼ばれるもので、研究テーマを掲げて、このテーマにお金を下さいと研究費をとってくるものです。研究費の主体をなしています。\r\n　この競争的資金を含む科学技術関係予算は、主要諸国で軒並み大きく増額されているにもかかわらず、日本はここ二十年間停滞しています。\r\n　研究力向上のため、科学技術基本計画に定められた政府研究開発投資の目標、対ＧＤＰ比一％まで予算の拡充に努めるべきと考えます。\r\n　畑全体に薄く広くまいて基礎研究を促す運営費交付金、その畑から出てきた芽の中で大きく成果が得られそうな芽に集中的に注ぐ競争的資金を含め、研究開発投資の充実を図ることは日本の浮沈にかかわることと考えますが、総理の考えを伺います。\r\n　もう一つの問題、若手研究者の身分の不安定について伺います。\r\n　今月二十一日、国立研究開発法人理化学研究所へ視察に行ってまいりました。\r\n　日本の名を冠した百十三番目の元素、ニホニウムをつくり出した加速器施設など、世界を先導する最先端の研究現場を見学し、日本人として大変誇りに思いました。\r\n　その一方で、日本の科学技術を支える基礎研究分野の雇用環境は、とても厳しい現実を抱えています。今回の視察先でも、若手研究者から、有期雇用で将来が不安、安心して研究できる環境をつくってほしいといった、将来を心配する声を聞きました。\r\n　昨今、大学や国立研究機関などの研究現場では、若手研究者の安定したポストが十分になく、ほとんどが有期雇用で将来的なキャリアパスが不透明であるため、将来を期待されながらも研究以外の道を選ぶ若い人がふえているとも言われています。\r\n　これからの科学技術立国を担う若手研究者に不安を与えることなく、伸び伸びと研究に打ち込める環境づくり、例えば民間研究機関との人材交流など、国としてしっかり支援していくべきと考えます。\r\n　また、視察の際に、女性研究者から、研究と出産、育児の両立が難しいとの不安の声もお聞きしました。\r\n　出産や育児にかかわらず、安心して研究ができるよう、施設内保育所や女性研究者への支援をより一層充実させていくべきです。\r\n　科学技術の振興は未来への投資です。若手研究者が身分、雇用の心配なく研究に打ち込める環境づくり、ひいては科学技術立国に向けた今後の取組について、総理の答弁を求めます。\r\n　最後に、一言申し上げます。\r\n　新元号の新しい時代の幕あけとなる本年、公明党は結党五十五周年を迎えます。\r\n　公明党は、いかなる時代にあっても、「大衆とともに」の立党の原点に立ち、現場第一主義で、困難と闘う人々に寄り添い続けてまいります。\r\n　国民が何を求めておられるのか。公明党は常に、多様なニーズに耳を傾け、国民の暮らしに安心と希望をお届けできるよう更に努力をしてまいりますことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00320190131/3",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国民一人一人が安心でき、希望の持てる社会を築くためには社会の安定が必要であり、それをもたらす政治の安定の継続が何よりも重要ではないでしょうか",
                "\r\n　そのためにも、本年を、総理が言われるとおり、全世代型社会保障元年にしなければなりません",
                "\r\n　なぜ、全世代型社会保障が国民の安心、社会の安定のために必要なのか",
                "\r\n　私たちの目の前には、認知症の御家族を抱えながら仕事と介護の両立に苦闘する方や、悩みながら育児に奮闘する子育て世帯の方々、大きな自然災害に遭いながらも必死に生活の立て直しを図る被災者など、厳しい現実と葛藤しながら懸命に生き抜こうとする生活者がいることを忘れてはなりません",
                "そこで、私たちは、一人親への支援に未婚や死別などで差を設けるべきではなく、全ての子供が平等な支援を受けられるよう主張してきました",
                "\r\n　引き続き、政権与党の一翼として安倍内閣を支え、国民の安心と社会の安定を支える全世代型社会保障の充実に全力で取り組み、対立と分断のない日本を目指します",
                "\r\n　不適切な方法による調査が約十五年間にわたって行われていたことは到底許されるものではなく、厚生労働省は猛省すべきであると強く申し上げたい",
                "徹底した追加調査を行い、国民に信頼していただける調査、原因究明、そして再発防止策を明らかにしてほしいと強く訴えておきたい",
                "政府は、現在給付されている方へは三月から給付を開始するとしていますが、過去に給付された方へも一刻も早い給付へ最大限努力してもらいたい",
                "\r\n　また、不利益を受けた国民一人一人の不安を取り除くことができるよう、相談体制を強化するとともに、テレビやラジオ等も活用して国民の皆さんに丁寧にお知らせするなど、万全を尽くすべきです",
                "全くずさんと言うほかなく、言語道断です",
                "国民の信頼回復に向け、政府全体で全力で取り組んでいただきたい",
                "この難問を日本がどう乗り切るのか、世界は見詰めています",
                "全世代型社会保障の構築を成功させなければなりません",
                "それを支える人材の確保が必要です",
                "その理由に、急速に進む医療の進歩についていけない、責任感に耐えられないなど、不安を感じている人も少なくありません",
                "緩和ケアが十分に行き届いていない実態が浮き彫りとなり、患者目線に立った緩和ケアの一層の推進が求められています",
                "治療と仕事の両立を可能とするため、短時間勤務や時間単位の休暇取得など柔軟な勤務制度の導入支援や、使い勝手の悪い傷病手当金の支給要件の見直しなどを進めるべきです",
                "\r\n　そして、ゲノム医療の研究開発、特に全ゲノムの研究開発を、世界におくれることなく、早急に進めるべきです",
                "\r\n　しかし、指導監督の基準を満たさない施設も多く、今回の無償化を好機として、基準を満たし、さらに、認可施設へ移行できるよう、支援を充実することが不可欠です",
                "\r\n　幼児教育無償化の円滑な実施に万全を期すとともに、喫緊の課題である待機児童の解消に最優先で取り組み、保育士の待遇改善も図りながら、量の確保と質の向上を着実に進めるべきです",
                "希望すれば誰もが必要な教育を受けられる社会の構築に向けて、教育費の負担軽減を更に前進させていかなければなりません",
                "\r\n　私たち公明党は、被災者お一人お一人が当たり前の日常生活を取り戻すまで、被災者に寄り添い、復旧復興をなし遂げていくことをお誓い申し上げます",
                "\r\n　公明党は、命を守る、命の安全保障という観点から、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています",
                "\r\n　いざというときにハザードマップを機能させるためにも、行政が旗振り役となって住民への周知を急ぐとともに、社会全体の防災教育のあり方を改め、お互いが助け合う力を増していく必要があります",
                "\r\n　中長期的には、行政や住民、企業が過去の災害の歴史や教訓を学ぶなど、災害リスクに関する知識と心構えを共有し、社会全体でさまざまな災害に備える防災意識社会へと転換していかなければなりません",
                "\r\n　近年の災害を踏まえて、地域住民による防災コミュニティーの力が重要です",
                "特に、福島においては、中長期的課題も多く、将来への不安の声も上がっており、復興・創生期間後も、国が前面に立った支援の継続は不可欠です",
                "今年度内に復興基本方針が改定される予定と聞いていますが、必要な事業の確実な実施や後継組織のあり方など残る課題について、できる限り早期に方向性を示すべきです",
                "これまで東北復興のために支援してくださった世界じゅうの人たちに対し、活力あふれる東北復興の姿をごらんいただける絶好の機会と捉え、国を挙げてバックアップすべきです",
                "地域主導の柔軟な発想を生かしつつ、それぞれの自治体が安心して継続した事業に取り組めるよう、事業計画期間の延長、拡大を検討すべきです",
                "\r\n　現在、政府は地方への移住支援策の抜本的拡充を行っていますが、それとともに、移住した方々が住み続けたいと思える地域づくりが重要です",
                "\r\n　さらに、都市のコンパクト化や地域連携の強化も必要不可欠です",
                "\r\n　将来にわたって住み続けたいと思える地域づくりこそが地方創生のかなめです",
                "\r\n　そのためには、新しい農林水産業のスタイルを構築し、所得向上や担い手の育成を一層加速させなければなりません",
                "\r\n　さらに、就農前後に補助金を交付する農業次世代人材投資事業も着実に進め、担い手確保を進めるべきです",
                "\r\n　我が国全体の観光施策として、観光集客の偏在是正、地方分散化を推し進め、地方の活性化につなげていくことも重要です",
                "\r\n　昨年末に決定した政府基本方針、分野別運用方針などは、公明党の提案が多く反映されており、評価しています",
                "\r\n　また、昨年十一月の有効求人倍率が、福井、富山、岐阜県が二倍を超えるなど、地方の深刻な働き手不足解消のため、外国人人材が大都市圏に過度に集中しない仕組みづくりも重要です",
                "\r\n　外国人材が安心して働き、国民とともに生きていける真の多文化共生社会の実現に向けて、これらの課題にどう取り組むのか、総理の答弁を求めます",
                "科学技術立国を目指す我が国にとって、基礎研究を支援することは国の重要な役割の一つと考えます",
                "二年前から減額はストップさせましたが、運営費交付金を今以上に充実させるべきと考えます",
                "\r\n　研究力向上のため、科学技術基本計画に定められた政府研究開発投資の目標、対ＧＤＰ比一％まで予算の拡充に努めるべきと考えます",
                "\r\n　畑全体に薄く広くまいて基礎研究を促す運営費交付金、その畑から出てきた芽の中で大きく成果が得られそうな芽に集中的に注ぐ競争的資金を含め、研究開発投資の充実を図ることは日本の浮沈にかかわることと考えますが、総理の考えを伺います",
                "\r\n　日本の名を冠した百十三番目の元素、ニホニウムをつくり出した加速器施設など、世界を先導する最先端の研究現場を見学し、日本人として大変誇りに思いました",
                "\r\n　これからの科学技術立国を担う若手研究者に不安を与えることなく、伸び伸びと研究に打ち込める環境づくり、例えば民間研究機関との人材交流など、国としてしっかり支援していくべきと考えます",
                "\r\n　出産や育児にかかわらず、安心して研究ができるよう、施設内保育所や女性研究者への支援をより一層充実させていくべきです",
                "\r\n　科学技術の振興は未来への投資です",
                "若手研究者が身分、雇用の心配なく研究に打ち込める環境づくり、ひいては科学技術立国に向けた今後の取組について、総理の答弁を求めます",
                "\r\n　公明党は、いかなる時代にあっても、「大衆とともに」の立党の原点に立ち、現場第一主義で、困難と闘う人々に寄り添い続けてまいります"
            ]
        },
        {
            "speech_id": "119705254X00320181030_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-30",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、安倍総理の所信表明演説に対し、総理並びに関係大臣に質問いたします。（拍手）\r\n　少子高齢化という我が国最大のピンチもまた、チャンスに変えることができる。安倍総理の決意あふれる所信表明演説をお伺いしました。総理は、あらゆる施策を総動員して少子高齢化を克服することに強い決意を述べられました。私も同じ思いであります。\r\n　子供から現役世代、お年寄りまで、全ての世代が安心でき、希望が持てる社会を築くため、全世代型社会保障への改革を着実に前へ進めていかなければなりません。\r\n　そして、もう一つのピンチとも呼ぶべき自然災害が近年相次いでいます。\r\n　これまでの常識が全く通用しない集中豪雨や巨大台風、地震などに襲われた日本列島。被災地の復旧復興への加速は待ったなしであります。\r\n　一方、国際社会に目を転じると、保護主義への懸念が高まっています。自由貿易のピンチと言えば言い過ぎでしょうか。\r\n　グローバル化によって、国際社会はさまざまな恩恵を受けてきましたが、半面、格差の拡大や難民問題、貿易摩擦といった不満や不安が増大しています。今後も、ＴＰＰ11協定や日・ＥＵ・ＥＰＡの早期発効など、多国間の自由貿易体制の強化のため、日本が先頭に立って走らねばなりません。\r\n　これらのピンチ、困難をチャンスに変えて日本を前に進めるために必要なのは、幅広い国民合意に基づいた政治の安定と政策遂行です。公明党は、そのための建設的議論のかなめとなって合意形成に努力していく所存です。\r\n　今国会から、ＮＨＫテレビの本会議中継を初めて字幕つきで見ることができるようになりました。\r\n　これまで長年にわたり、私ども公明党は、聴覚障害者団体、高齢者団体等の皆様から強い要望を受け、国会中継の字幕放送の実現に努力してきたところであります。このたびの実現は、真の意味でのユニバーサル社会の実現に向けての大きな一歩と高く評価するものであります。\r\n　残念ながら、予算委員会などの字幕放送は今のところ実施できないとのことですが、より多くの国民の皆様が国会審議の情報を共有できることは、民主主義の大事な前提であり、その実現に向け、さらなる努力をしてまいりますことをお約束いたします。\r\n　以下、諸課題について質問します。\r\n　東日本大震災、熊本地震、ことしに入って大阪府北部地震、西日本豪雨、台風二十一号、北海道胆振東部地震など、これまで経験したことのないような大規模な自然災害が相次ぎ、日本列島に甚大な被害の爪跡を残しました。\r\n　お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被害に遭われた方々に対し心よりお見舞いを申し上げます。\r\n　国民の命を守る、そして一日も早く日常の暮らしを取り戻す、それが政治の使命です。\r\n　我が国は地震活動期に入ったとの指摘や、地球温暖化の影響も論じられています。南海トラフ巨大地震や首都直下地震は、いつ起きてもおかしくない状況にあります。\r\n　まさに自然災害が人間の安全保障の大きな脅威となっていることは紛れもない事実です。国民の命を自然災害から守る、この人間の安全保障が政治の大きな役割になってきたと考えます。\r\n　私たち公明党は、これまでも、災害に強い国づくりを目指し、防災・減災ニューディールを提唱し、国土強靱化基本法の成立を始め、あらゆる防災・減災対策に全力で取り組んでまいりました。\r\n　しかし、激甚化する自然災害から国民お一人お一人の命を守るには、まだ足りません。私たち政治家の根本意識、そして国民お一人お一人の防災意識を高めていかなければなりません。\r\n　国民の命と暮らしを守るため、今こそ、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています。\r\n　政治が担うべき人間の安全保障としての防災・減災という考え方について、総理のお考えを伺います。\r\n　大阪府北部地震の発災から四カ月以上が経過した今も、損傷した屋根に応急処置のブルーシートが張られたままの家屋が数多く残っています。屋根を修理するにも、専門の職人さんらの人手不足が深刻な上、公的支援に対する不安の声も数多く寄せられています。広域支援体制の構築など、家屋の早期修繕を進める取組が必要です。\r\n　西日本豪雨で五十一人ものとうとい命を奪った岡山県倉敷市真備町の水害では、犠牲者の多くは高齢者でした。ひとり暮らしの方も多く、夜間に自力で避難することの難しさが浮き彫りになりました。住む家を失い、避難生活が長期化する住民からは、これからの生活設計が見通せないといった声や、事業者の方々からは、将来の展望が立たないといった悲痛の声が寄せられています。\r\n　また、北海道の被災地では、間もなく冬を迎えようとしています。今も避難所の暮らしを余儀なくされている方々も多く、なりわいの再建はまだ緒についたばかりです。寒さ対策や新たな住まいの確保が急がれます。\r\n　被災された方々の復旧復興をどう進めていくのか、総理の答弁を求めます。\r\n　また、大阪の地震では、小学校のブロック塀が倒壊し、通学途中の児童が死亡する痛ましい事故が発生しました。\r\n　文部科学省が行った緊急調査では、安全性に問題のある危険なブロック塀を保有する学校施設は全国に一万二千校以上もあることが判明しました。学校施設の安全対策の加速とともに、ブロック塀の所有者など地域住民の意識改革を進め、通学路を始めとする一般道路周辺の安全対策についても抜本的に強化すべきです。\r\n　通学路や一般道路に面している民間のブロック塀の安全対策について、総理の答弁を求めます。\r\n　海上空港である関西国際空港は、台風二十一号の影響によって連絡橋が損傷し、ターミナルビルや滑走路などが浸水して電源設備も破損、約八千人が孤立する事態になりました。多くの外国人旅行者に大きな不安を与える結果となりました。\r\n　関西国際空港の連絡橋の早期復旧とともに、国内にある中部国際空港など五つの海上空港の防災対策、国際空港が機能麻痺した場合の人の流れ、物流の確保、また港湾の防潮堤の強化などに取り組まなければなりません。\r\n　海上空港、国際空港の防災対策について、国土交通大臣の答弁を求めます。\r\n　西日本豪雨では、愛媛県宇和島で起きた土砂崩れによって出荷前のミカン畑があっという間に流されるなど、愛媛県や広島県、岡山県を中心に、三千億円を超える農林水産業の被害が発生しました。\r\n　台風二十一号でも、ビニールハウスの損壊が近畿や四国、東海地方、また北海道などで相次ぎ、被害規模の大きさから、農家の営農意欲の低下を心配する声が聞かれています。\r\n　北海道の基幹産業である農業、酪農業、水産漁業なども、道内全域が停電するというブラックアウトによって甚大な被害を受けました。搾乳機や冷却装置が使えなくなった酪農家が、多くの生乳廃棄を余儀なくされました。改めて、電源の多様化とベストミックスの重要さを痛感させられました。\r\n　被災された農家や酪農家、漁業者の皆さんが希望を持ってなりわいの再生に取り組めるよう、関連施設の早期復旧とともに、経営安定に向けた施策の財源確保など、きめ細かな支援が必要です。\r\n　自然災害は、観光にも多大な影響を及ぼしています。\r\n　北海道では、地震の影響で宿泊客のキャンセルが相次ぎ、地震発生から約一カ月で観光消費の損失は三百五十六億円にも上りました。\r\n　公明党は、すぐに、観光需要を喚起させる支援など迅速な対応を政府に提言し、十月から、北海道への旅行を割引する北海道ふっこう割がスタートしました。その効果は着実に出始めています。\r\n　しかし一方で、訪日客の約三割が使用すると言われる関西国際空港での機能麻痺を始め、各地での自然災害による風評被害の影響によって、これまで順調に拡大していた外国人旅行者の伸び率が鈍化しています。\r\n　農林水産業や観光業の復興について、総理の答弁を求めます。\r\n　今、日本の抱える課題は何か。\r\n　急速な人口減少と少子高齢化などを乗り越える大改革を進める上で、幅広い国民の声に応えた合意形成型の政治が果たす役割は一層大きくなっています。\r\n　そこで、私たち公明党は、本年四月から六月にかけて、一対一の膝詰めで声を聞く百万人訪問・調査運動を行いました。運動では、人に焦点、生活に密着という視点に立ち、子育て、介護、中小企業、防災・減災の四テーマでアンケートを実施しました。\r\n　調査を通してわかったことは、さまざまな制度が設けられてはいるものの、利用者の側に立った制度への変革が必要なこと、そして、伴走型とも言える、国民に寄り添った支援が求められるということでした。\r\n　その観点から、具体的に質問します。\r\n　子育てに関するアンケート調査では、教育費の経済的な負担に関して何らかの不安を抱いている人が全体の七割を超え、公明党が取り組んできた教育負担の軽減に対するニーズの高さが改めて浮き彫りになりました。\r\n　本年六月に閣議決定された経済財政運営と改革の基本方針、いわゆる骨太方針には、私たちが訴えてきた幼児教育の無償化や私立高校授業料の実質無償化、大学の授業料減免、給付型奨学金の拡充などが着実に実施されることが明記されています。\r\n　国民が求める教育負担の軽減を確実に実現するとともに、少子化克服のためにも多子世帯への支援を拡充すべきと考えます。特に、高等教育への支援については、負担が大きい多子世帯などに配慮した制度設計にすることや、中間所得世帯にも必要な支援を講ずるよう検討すべきです。\r\n　教育費の負担軽減について、総理の答弁を求めます。\r\n　介護をテーマにしたアンケート調査では、認知症に対する不安の声が数多く寄せられ、認知症施策の重要性が一層明らかになりました。\r\n　認知症に関する課題は、医療、介護にとどまらず、教育や地域づくり、生活支援、雇用など多岐にわたり、各府省にまたがって関係するため、政府を挙げた総合的な取組が必要です。\r\n　現在、認知症への取組は新オレンジプランに基づき進められていますが、公明党は、その根拠法となるべき基本法の制定を目指しており、本年九月にその骨子案を取りまとめました。\r\n　認知症施策は、党派を超えて取り組むべき喫緊の課題であります。皆様の幅広い合意を得ながら、一日も早い国会提出、成立に全力を挙げて取り組んでまいる所存です。\r\n　認知症施策の取組について、総理の答弁を求めます。\r\n　中小企業への調査では、現行の支援制度について、利用したことがあるが約六割に達し、公明党が推進してきた相談支援機関の利用や税制支援、補助金制度などに高い関心が寄せられました。\r\n　一方で、制度を利用したことがない事業者からは、そもそも支援制度を知らないとの声が圧倒的に多く、制度の周知不足が浮き彫りとなりました。\r\n　公明党としては、各種支援策を取りまとめた中小企業応援ブックを作成し、全国の中小・小規模事業者の皆様に周知を図っているところではありますが、政府に対し、改めて支援制度の周知徹底を求めます。\r\n　あわせて、事業者の方々が支援策の情報入手から補助金申請などをワンストップで行うことができるプラットホームの構築を進めるとともに、地域の支援機関の相談員が直接、事業者のもとへ足を運び、相談に応じる伴走型支援の強化などに取り組むべきです。\r\n　中小企業の支援策について、総理の答弁を求めます。\r\n　来年度の税制改正に向けて、三点質問します。\r\n　一点目は、車体課税の見直しです。\r\n　自動車は、取得、保有、利用、走行の各段階で課税がなされ、自動車ユーザーの税負担の軽減はかねてより課題となっております。移動手段が少ない地方を始め、高齢者や子育て世帯など、自動車が日常生活に欠かせない存在となっている中で、自動車ユーザー本位の見直しが必要です。\r\n　その上で、先進安全技術の搭載車や環境性能にすぐれた自動車を普及する観点から、エコカー減税やグリーン化特例、バリアフリー車両や先進安全技術を搭載したトラック、バスの特例措置は、引き続き延長すべきです。\r\n　一方で、車体課税は道路や橋などのインフラ整備といった自動車に必要な行政サービスを賄う財源となっていることから、地方財政に影響を与えないよう配慮しつつ、総合的に検討しなければなりません。\r\n　車体課税の総合的な見直しについて、総理の答弁を求めます。\r\n　二点目は、子供の貧困に対応するため、婚姻によらないで生まれた子を持つ一人親に対する税制上の対応についてです。\r\n　現在、一人親世帯への支援としては、配偶者との死別や離別した一人親世帯に対し、所得税、住民税の寡婦（夫）控除、フは婦人のフと夫のフと両方の場合があります、寡婦（夫）控除が適用されています。\r\n　しかし、未婚の一人親世帯についてはこの税制措置の対象外となっており、同じ一人親世帯にもかかわらず、税負担に格差が生じています。\r\n　各自治体においては、今年度より、未婚の一人親に対して寡婦とみなして保育料などを軽減する等の対応が進んでいますが、税制面そのものの不公平を速やかに是正しなければなりません。\r\n　昨年度の与党税制改正大綱において、平成三十一年度税制改正において検討し、結論を得るとし、我が党は来年度の実現を強く決意しております。\r\n　未婚の一人親世帯に対する税制上の対応について、総理の答弁を求めます。\r\n　三点目は、事業承継税制についてです。\r\n　事業承継については、今年度の税制改正で、納税猶予の対象となる株式の上限撤廃など、事業承継税制の大幅な拡充を実現しました。\r\n　一方で、小規模事業者の六割が、株式を保有しない個人事業者です。こうした事業者に対しても、事業継続に不可欠な事業用資産の承継に伴う税負担の軽減など、次期税制改正においてさらなる対策を講じるべきです。\r\n　個人事業主版事業承継税制の創設について、総理の答弁を求めます。\r\n　さて、明年十月に消費税率が一〇％に引き上げられます。\r\n　このたびの引上げは、急速な少子高齢化に伴って増大する社会保障費を確保するとともに、増収分を新たに子育て支援に活用し、幼児教育無償化などの教育負担の軽減策を実行することで、全ての世代が安心できる全世代型の社会保障制度を確立するためであります。\r\n　しかしながら、消費税率の引上げは、逆進性もあり、少なからず家計を圧迫します。前回の引上げ時には、駆け込み需要に伴う消費の反動減が生じ、経済成長に大きな影響を及ぼしました。\r\n　こうした教訓を踏まえ、国民生活を守り、景気、経済への影響を緩和する万全の対策を講ずる必要があります。\r\n　以下、四点質問します。\r\n　第一に、家計の負担軽減策です。\r\n　家計に対する最大の負担軽減策は、軽減税率制度の実施であります。\r\n　せめて、せめて毎日の生活に必要な食料品だけでも消費税率を軽くしてほしい、こうした庶民の切実な声に応えるため、酒、外食を除く全ての飲食料品や新聞などは、税率八％のまま据え置くことに決定しています。これによって、日常生活における買物の痛税感は大きく軽減され、景気、経済全体への影響緩和につながるものと確信しています。\r\n　食品の軽減税率は、ＥＵでいえば二十八カ国中二十三カ国で導入されています。混乱なく運用されています。\r\n　私も、お隣の韓国に調査に行きました。韓国では一部の食料品に軽減税率が適用されていて、制度としては日本よりも複雑ですが、複数税率に対応したレジシステムを小さな小売店でも使っており、何の混乱もありませんでした。韓国のスーパーマーケットの税務担当者が私に、確かにちょっと煩雑だけど、それよりも、少しでも安い食品を買いたいというお客様の期待に応えるのが私たちの仕事だとおっしゃっていたのが印象的でした。\r\n　また、将来的には、軽減税率の導入を契機として、日本も、欧米、韓国のようにインボイス制度を目指すことになっております。インボイス制度は、事業者間の取引が明確、透明になります。国に納めるべき消費税が事業者の手元に残るいわゆる益税を防ぐことにもなり、消費税が現在抱えている矛盾も解消されます。\r\n　六年前の民主、自民、公明の三党合意の中で、逆進性対策の三つの方法、選択肢の一つとして軽減税率制度が合意されていたことも一言つけ加えさせていただきます。\r\n　軽減税率制度の円滑な実施に当たっては、全ての事業者に必要な準備を完了していただかなくてはなりません。\r\n　政府では、現在、中小の小売事業者に対し、複数税率対応レジの設置や受発注システムの改修に対する支援として軽減税率対策補助金を実施していますが、まだ半分以上の予算が残っている状況と伺っています。\r\n　また、日本商工会議所の調査によれば、約八割の事業者が準備に取りかかっていないとの結果が出ており、事業者の準備のおくれが指摘されています。\r\n　こうした補助金の活用促進を含め、軽減税率制度の円滑な実施に向け、事業者の皆様の準備を後押しする取組が急がれます。\r\n　軽減税率制度の意義とその確実な実施について、総理の決意を伺います。\r\n　第二に、駆け込み需要、反動減対策についてです。\r\n　前回の引上げ時には、価格の大きな住宅や自動車といった耐久消費財の駆け込み需要とその反動減によって、その年の四月から六月期の個人消費は大きく減少し、もとの水準に回復するのに四年近くかかりました。\r\n　こうした反省を踏まえ、税率引上げ前後の需要の平準化策を講じ、景気の腰折れを防ぐことが極めて重要です。むしろ、税率引上げ後に消費がますます拡大していくような大胆な対策が望まれます。\r\n　例えば、住宅については、税率引上げ後に購入やリフォームされた方に対し、商品やサービスと交換できるポイントを付与する住宅エコ・耐震ポイント制度を創設することや、住宅ローン減税、すまい給付金の拡充などが必要です。\r\n　自動車については、税率引上げ後の購入時にかかる税負担を大胆に軽減するなど、税率引上げ後の購入にメリットがあるような環境をつくり出すことが重要と考えます。\r\n　特に、住宅については、明年四月以降の請負契約から一〇％が適用されるケースが生じることから、早急に対策を取りまとめ、国民の皆様に早期に告知しなければならないと考えます。\r\n　景気、経済全体への影響を限りなく抑制するための駆け込み需要、反動減対策について、総理の答弁を求めます。\r\n　第三に、中小小売業、商店街活性化策についてです。\r\n　税率引上げ前後、大規模なセール商戦が予想され、地域住民の身近な購買所であり、地域のにぎわいの創出を担う中小の小売店や商店街へのしわ寄せが懸念されます。\r\n　政府では、こうした地域経済の根幹を担う中小の小売業が不利にならないよう、税率引上げ後の一定期間に限り、ポイント還元といった新たな手法による支援を行うこととしています。\r\n　キャッシュレス決済の推進は、景気、経済の活性化へ寄与するものと期待しています。しかし、我が国のキャッシュレス支払い比率は現在およそ二割と言われ、明年の十月時点では、その恩恵を受けられる方は限定的であり、消費喚起策としては不十分なものになりかねないと懸念しています。\r\n　そこで、制度設計に当たっては、クレジットカードを持たない方を始め、商店街を利用する幅広い方に恩恵が行き届くような仕組みが重要です。\r\n　各種カードの利用や決済端末の導入支援など、十分な対策を講じていただく必要があると考えますが、総理の答弁を求めます。\r\n　最後、四点目は、価格表示のあり方についてです。\r\n　現在は、税込み価格を表示する総額表示が義務となっていますが、転嫁対策の一環として、二〇二一年三月末までの間は、一定の誤認防止措置を講ずれば税抜き価格表示が可能となっています。\r\n　長年、税抜き価格表示を続けてきた事業者からは、総額表示に切りかわるだけで消費者に大きな値上げ感を与え、売上げの減少につながるのではないかと危惧されています。現に、税抜き表示から総額表示に切りかえた業者の中には、売上げが著しく減少し、慌てて税抜き表示に戻したとの声もあります。\r\n　価格の表示方式のあり方について、総理の答弁を求めます。\r\n　行政機関における障害者雇用数の不適切計上問題について伺います。\r\n　公明党は、今月十七日、政府に対して多岐にわたる緊急提言を行ったところですが、二十二日に検証委員会の報告書が公表され、二十三日に、再発防止策も含め、今後の対応について基本方針が決定されました。\r\n　検証結果によると、裸眼による視力での判断や退職職員の計上など、ずさんこの上ない不適切な慣行が長年行われていた事実が明らかになりました。民間の範となるべき中央官庁において不適切な計上を行っていたことは、断じて許されない事態です。その原因は厳しく追及されなければなりません。\r\n　政府として基本方針を着実に実施するためには、障害者手帳の有無により不利益が生じないかという問題や、障害の特性に応じた合理的配慮の実施など、障害者団体や当事者の皆様の御意見も踏まえ、多面的な対応が必要です。\r\n　各府省における四千人を超える今後の採用計画や別枠選考試験の実施も示されてはいますが、単なる数字合わせの取組は許されません。真に障害者の方々の職業的自立につながる総合的な取組が求められています。\r\n　また、制度を所管する厚労省のチェック機能の強化など、再発防止に向けた法改正が必要です。具体的な検討を進めるべきと考えます。\r\n　行政機関における障害者雇用の促進について、総理の答弁を求めます。\r\n　最後に、一言申し上げます。\r\n　日本は今、少子高齢化が急速に進み、本格的な人口減少時代に突入しています。こうした時代の変化を踏まえた上で、一人一人が輝き、将来にわたる安心と希望を持ち続けられる社会を構築することは、政治の責任であります。\r\n　国民は今、何に不安を感じ、何を望んでおられるのか。国民の側に立った政治が求められています。\r\n　私たち公明党が全国で展開した百万人訪問・調査は、国民との対話によって民意を酌み取るという、まさに公明党の立党精神である「大衆とともに」を具現化する取組です。\r\n　公明党は、この立党の原点に立ち、国民の声に真正面から向き合い、具体的な政策を立案し、その実現に全力を挙げて取り組むことをお誓い申し上げ、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/3",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　少子高齢化という我が国最大のピンチもまた、チャンスに変えることができる",
                "\r\n　子供から現役世代、お年寄りまで、全ての世代が安心でき、希望が持てる社会を築くため、全世代型社会保障への改革を着実に前へ進めていかなければなりません",
                "被災地の復旧復興への加速は待ったなしであります",
                "自由貿易のピンチと言えば言い過ぎでしょうか",
                "今後も、ＴＰＰ11協定や日・ＥＵ・ＥＰＡの早期発効など、多国間の自由貿易体制の強化のため、日本が先頭に立って走らねばなりません",
                "\r\n　これらのピンチ、困難をチャンスに変えて日本を前に進めるために必要なのは、幅広い国民合意に基づいた政治の安定と政策遂行です",
                "公明党は、そのための建設的議論のかなめとなって合意形成に努力していく所存です",
                "このたびの実現は、真の意味でのユニバーサル社会の実現に向けての大きな一歩と高く評価するものであります",
                "\r\n　残念ながら、予算委員会などの字幕放送は今のところ実施できないとのことですが、より多くの国民の皆様が国会審議の情報を共有できることは、民主主義の大事な前提であり、その実現に向け、さらなる努力をしてまいりますことをお約束いたします",
                "\r\n　国民の命を守る、そして一日も早く日常の暮らしを取り戻す、それが政治の使命です",
                "\r\n　まさに自然災害が人間の安全保障の大きな脅威となっていることは紛れもない事実です",
                "国民の命を自然災害から守る、この人間の安全保障が政治の大きな役割になってきたと考えます",
                "\r\n　私たち公明党は、これまでも、災害に強い国づくりを目指し、防災・減災ニューディールを提唱し、国土強靱化基本法の成立を始め、あらゆる防災・減災対策に全力で取り組んでまいりました",
                "\r\n　しかし、激甚化する自然災害から国民お一人お一人の命を守るには、まだ足りません",
                "私たち政治家の根本意識、そして国民お一人お一人の防災意識を高めていかなければなりません",
                "\r\n　国民の命と暮らしを守るため、今こそ、防災、減災、復興という最重要のテーマを政治の主流に位置づけ、防災意識を高める教育を含めて、社会の主流へと押し上げなければならないと考えています",
                "学校施設の安全対策の加速とともに、ブロック塀の所有者など地域住民の意識改革を進め、通学路を始めとする一般道路周辺の安全対策についても抜本的に強化すべきです",
                "\r\n　関西国際空港の連絡橋の早期復旧とともに、国内にある中部国際空港など五つの海上空港の防災対策、国際空港が機能麻痺した場合の人の流れ、物流の確保、また港湾の防潮堤の強化などに取り組まなければなりません",
                "改めて、電源の多様化とベストミックスの重要さを痛感させられました",
                "\r\n　被災された農家や酪農家、漁業者の皆さんが希望を持ってなりわいの再生に取り組めるよう、関連施設の早期復旧とともに、経営安定に向けた施策の財源確保など、きめ細かな支援が必要です",
                "\r\n　今、日本の抱える課題は何か",
                "\r\n　子育てに関するアンケート調査では、教育費の経済的な負担に関して何らかの不安を抱いている人が全体の七割を超え、公明党が取り組んできた教育負担の軽減に対するニーズの高さが改めて浮き彫りになりました",
                "\r\n　国民が求める教育負担の軽減を確実に実現するとともに、少子化克服のためにも多子世帯への支援を拡充すべきと考えます",
                "特に、高等教育への支援については、負担が大きい多子世帯などに配慮した制度設計にすることや、中間所得世帯にも必要な支援を講ずるよう検討すべきです",
                "\r\n　認知症に関する課題は、医療、介護にとどまらず、教育や地域づくり、生活支援、雇用など多岐にわたり、各府省にまたがって関係するため、政府を挙げた総合的な取組が必要です",
                "\r\n　認知症施策は、党派を超えて取り組むべき喫緊の課題であります",
                "\r\n　公明党としては、各種支援策を取りまとめた中小企業応援ブックを作成し、全国の中小・小規模事業者の皆様に周知を図っているところではありますが、政府に対し、改めて支援制度の周知徹底を求めます",
                "\r\n　あわせて、事業者の方々が支援策の情報入手から補助金申請などをワンストップで行うことができるプラットホームの構築を進めるとともに、地域の支援機関の相談員が直接、事業者のもとへ足を運び、相談に応じる伴走型支援の強化などに取り組むべきです",
                "移動手段が少ない地方を始め、高齢者や子育て世帯など、自動車が日常生活に欠かせない存在となっている中で、自動車ユーザー本位の見直しが必要です",
                "\r\n　その上で、先進安全技術の搭載車や環境性能にすぐれた自動車を普及する観点から、エコカー減税やグリーン化特例、バリアフリー車両や先進安全技術を搭載したトラック、バスの特例措置は、引き続き延長すべきです",
                "\r\n　一方で、車体課税は道路や橋などのインフラ整備といった自動車に必要な行政サービスを賄う財源となっていることから、地方財政に影響を与えないよう配慮しつつ、総合的に検討しなければなりません",
                "\r\n　各自治体においては、今年度より、未婚の一人親に対して寡婦とみなして保育料などを軽減する等の対応が進んでいますが、税制面そのものの不公平を速やかに是正しなければなりません",
                "\r\n　昨年度の与党税制改正大綱において、平成三十一年度税制改正において検討し、結論を得るとし、我が党は来年度の実現を強く決意しております",
                "こうした事業者に対しても、事業継続に不可欠な事業用資産の承継に伴う税負担の軽減など、次期税制改正においてさらなる対策を講じるべきです",
                "\r\n　こうした教訓を踏まえ、国民生活を守り、景気、経済への影響を緩和する万全の対策を講ずる必要があります",
                "これによって、日常生活における買物の痛税感は大きく軽減され、景気、経済全体への影響緩和につながるものと確信しています",
                "\r\n　六年前の民主、自民、公明の三党合意の中で、逆進性対策の三つの方法、選択肢の一つとして軽減税率制度が合意されていたことも一言つけ加えさせていただきます",
                "\r\n　軽減税率制度の円滑な実施に当たっては、全ての事業者に必要な準備を完了していただかなくてはなりません",
                "\r\n　こうした反省を踏まえ、税率引上げ前後の需要の平準化策を講じ、景気の腰折れを防ぐことが極めて重要です",
                "むしろ、税率引上げ後に消費がますます拡大していくような大胆な対策が望まれます",
                "\r\n　自動車については、税率引上げ後の購入時にかかる税負担を大胆に軽減するなど、税率引上げ後の購入にメリットがあるような環境をつくり出すことが重要と考えます",
                "\r\n　特に、住宅については、明年四月以降の請負契約から一〇％が適用されるケースが生じることから、早急に対策を取りまとめ、国民の皆様に早期に告知しなければならないと考えます",
                "\r\n　キャッシュレス決済の推進は、景気、経済の活性化へ寄与するものと期待しています",
                "しかし、我が国のキャッシュレス支払い比率は現在およそ二割と言われ、明年の十月時点では、その恩恵を受けられる方は限定的であり、消費喚起策としては不十分なものになりかねないと懸念しています",
                "民間の範となるべき中央官庁において不適切な計上を行っていたことは、断じて許されない事態です",
                "その原因は厳しく追及されなければなりません",
                "\r\n　政府として基本方針を着実に実施するためには、障害者手帳の有無により不利益が生じないかという問題や、障害の特性に応じた合理的配慮の実施など、障害者団体や当事者の皆様の御意見も踏まえ、多面的な対応が必要です",
                "\r\n　各府省における四千人を超える今後の採用計画や別枠選考試験の実施も示されてはいますが、単なる数字合わせの取組は許されません",
                "\r\n　また、制度を所管する厚労省のチェック機能の強化など、再発防止に向けた法改正が必要です",
                "具体的な検討を進めるべきと考えます",
                "こうした時代の変化を踏まえた上で、一人一人が輝き、将来にわたる安心と希望を持ち続けられる社会を構築することは、政治の責任であります",
                "国民の側に立った政治が求められています"
            ]
        },
        {
            "speech_id": "119004376X00920160229_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫でございます。\r\n　きょうは、三人の参考人の方には、お越しをいただきまして、御意見を頂戴いたしました。本当にありがとうございます。\r\n　早速ですが、質問をさせていただきます。\r\n　まず初めに、竹森参考人と森信参考人にお伺いをいたします。\r\n　先ほどの藤井委員の議論でも話題になりましたけれども、消費税の軽減税率が逆進性対策になっているのかどうかという点をもう一度確認させていただきたいと思います。\r\n　竹森参考人のお話で、最後のページにそのことが書いてあったんですが、お話を伺っておりましたら、最後、時間がなくなったせいか、ここについては余り説明がありませんでした。この点についてお伺いしたいという点。そして、森信参考人からは、お金持ちにより恩恵が大きいという言葉もございました。つまり、逆進性対策になっていないということかと思いますが、このことについて、二人の参考人の御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/118",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほどの藤井委員の議論でも話題になりましたけれども、消費税の軽減税率が逆進性対策になっているのかどうかという点をもう一度確認させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_173",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫でございます。\r\n　私は、きょうは、消費税の軽減税率をテーマに麻生大臣に質問をさせていただきます。\r\n　これまで当委員会や予算委員会での議論を通じまして、大体論点は四つぐらいに絞られてきたのではないかなと思います。\r\n　一つは、やはり低所得者対策としての位置づけ、意味、それから二番目に財源、それから三番目に事業者の負担、混乱、そして四番目に線引きの問題、外食なのかテークアウトなのかという線引きをめぐる混乱といいましょうか、この四つが大きくテーマとして上がってきたと思います。\r\n　きょうは時間がありませんので、そのうち三つお聞きできればいいかな、このように思っているんですが、順番が不同になりますけれども、事業者の準備ということについて、まず麻生大臣にお伺いしたいと思います。\r\n　予算委員会、またこの委員会におきましても、野党から、来年四月一日の導入までに準備が整わないのではないか、また、その準備の負担によって廃業を迫られてくるところもあるのではないかというような質問がなされました。\r\n　これに関連して、麻生大臣が混乱を容認した答弁をしたなどという報道がございましたが、私はその場におりましたけれども、大臣の答弁をお聞きしておりまして、これは全くそのような趣旨ではなかったと私は思います。新しいことを始めるわけですので、経験のないことを始めるわけですので、いろいろな試行錯誤がある、また、乗り越えなくてはならない壁がある、事業者の方にも新しいことをやっていただかなくてはならない。これは当然でございます。\r\n　しかしながら、諸外国では古くから導入されている制度で、しっかりと運用、執行できることは証明済みである、このように言えると思います。\r\n　重要なことは、来年四月一日に混乱なく軽減税率制度を導入できるよう政府として万全の準備を進める、しっかりと事業者を支援していくということだと思います。この点については、与党の税制改正大綱にも、そして今回の法律案にも書かさせていただいたところでございます。\r\n　そこで改めて、来年四月に混乱なく軽減税率制度を導入する、その財務大臣の決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/173",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これに関連して、麻生大臣が混乱を容認した答弁をしたなどという報道がございましたが、私はその場におりましたけれども、大臣の答弁をお聞きしておりまして、これは全くそのような趣旨ではなかったと私は思います",
                "新しいことを始めるわけですので、経験のないことを始めるわけですので、いろいろな試行錯誤がある、また、乗り越えなくてはならない壁がある、事業者の方にも新しいことをやっていただかなくてはならない",
                "\r\n　しかしながら、諸外国では古くから導入されている制度で、しっかりと運用、執行できることは証明済みである、このように言えると思います",
                "\r\n　重要なことは、来年四月一日に混乱なく軽減税率制度を導入できるよう政府として万全の準備を進める、しっかりと事業者を支援していくということだと思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_177",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○斉藤（鉄）委員　この点も制度の信頼性という意味で非常に大切ですので、よろしくお願いいたします。\r\n　三番目に、この委員会でもよくテーマとして取り上げられます。いわゆる低所得者対策になっているのかという点でございます。\r\n　お金持ちにより有利なのではないかという議論がなされます。それで、軽減税率はお金持ちにより有利という考え方を突き詰めていきますと、軽減税率がなくなれば一番得をするのは金持ちだということになります。でも、一般的に、消費税というのは逆進性の高い、低所得者により負担感の強い税制ということです。逆進性が高いと言われておりますので、消費税がなくなって一番得をするのは低所得者のはずであります。違う結論が出てくると思うんです。\r\n　やはり、消費税は低所得者により負担感の強い、逆進性の高い税制であるというのが常識ですから、金持ちがより優遇されるという論はどこかがおかしい。どこがおかしいか考えてみたんですが、それはやはり、軽減される絶対額で見ているというところだと思います。常識論は、逆進性が高いと言われる常識は、それをやはり収入に対しての割合で見ている。その絶対額で見るか割合で見るかというところの差だと思うんです。\r\n　きょうは、一枚、紙を用意させていただきました。「軽減税率導入後の消費税負担率と差」ということでございます。これに似た図は随分この委員会でも出されましたのでおなじみになっているかと思いますが、これまでのとはちょっと違うところがございます。\r\n　赤い線は、消費税が一〇％のときの収入に占める消費税負担額の割合でございます。横軸が収入ですので、収入が高くなるほど負担率は下がっている。この傾きがまさに逆進性と言われるところでございます。\r\n　その赤の下にあります青の線が、今回の軽減税率制度を導入したときの収入に対する消費税負担額の割合で、当然のことながら、下がるわけでございます。\r\n　問題はその下がり方、どれだけ収入の中の割合として負担が軽減されるか。この赤と青の差を拡大したのが緑の太い線でございまして、これは右側の数字の軸で見ていただければと思うわけですけれども、このように、ある意味では当然ですが、低所得者ほど負担が軽減される割合が高い。最も低所得者の方で〇・五二％、お金持ちになるに従ってその割合は下がってきて、千五百万円以上の収入の方で〇・〇九％。この〇・五二と〇・〇九、ここを比べるのにどれだけ意味があるかわかりませんけれども、五、六倍の差が出てきている。\r\n　このように、まさにこの緑の太い線の右肩下がりの点が、今回の軽減税率制度が低所得者対策になっているということの理論的根拠で、金持ち優遇というのは間違っていると私は思うわけでございますけれども、この点につきましての財務大臣の御認識をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/177",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　やはり、消費税は低所得者により負担感の強い、逆進性の高い税制であるというのが常識ですから、金持ちがより優遇されるという論はどこかがおかしい",
                "どこがおかしいか考えてみたんですが、それはやはり、軽減される絶対額で見ているというところだと思います",
                "\r\n　このように、まさにこの緑の太い線の右肩下がりの点が、今回の軽減税率制度が低所得者対策になっているということの理論的根拠で、金持ち優遇というのは間違っていると私は思うわけでございますけれども、この点につきましての財務大臣の御認識をいただければと思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_179",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○斉藤（鉄）委員　ありがとうございます。\r\n　四番目のテーマでございます財源につきましては、これはもう質問いたしませんけれども、しっかりとこの〇・六兆円という財源を、与党としても、そして政府としても、これを明確な形にして、社会保障を削ることはしないということはもう既に何度も御答弁なさっているところでございます。\r\n　私ども公明党の税調で韓国に、もう一年前になりますが、軽減税率制度の調査に行ってまいりました。韓国は消費税一〇％。食料品、これが全部じゃないんですね、食料品半分ぐらいで税率は〇％という制度でした。行って見ましたけれども、混乱なく運営をされておりました。\r\n　なぜ混乱なく運営されているのかという点ですが、一つはＩＴが普及していること。どんな大きなスーパーも、そして小さなお店もＩＴ化が進んで、レジで全てその事務計算ができるようになっているということと、それから、国民が基礎的な食料品については軽減税率は当然だ、こういうふうに考えている点にあるのかなと思った次第です。\r\n　一日一万人ぐらい入るという大きなスーパーのレジの方に聞きました。食料品が変なところで区切ってあるものですから、例えば、包装したキムチは標準税率、ばら売りのキムチは軽減税率というようなことになっていて、なぜこちらは一〇％でこれは〇％なんだというようなことを聞く人がいるか、このように聞きましたら、そういう人はほとんどいない、制度としてきちんと説明がされて、それを国民は受け入れているということでした。\r\n　やはり、政府がきちっとその線引きについて明確に説明するということがいかに大切かなというのを感じた次第です。\r\n　小さなスーパーに行ったときに、そこの税理士さんにお話を伺いました。事務手続が大変なので反対だと言う人が日本ではいるんですけれども、どうですか。本当に小さなお店でした。しかし、その税理士さんはこのように答えました。確かに手間はちょっとふえる。しかし、一ウォンでも安いものを求めてここに買い物に来る庶民のために私たちの仕事はあるんだ。このような税理士さんの言葉を聞いて大変感動したということもぜひこの場で伝えたくて、今この話をさせていただきました。\r\n　この軽減税率制度の円滑な運用に我々も全力を挙げていきますけれども、ぜひ政府におかれましても努力されることを望みまして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/179",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　四番目のテーマでございます財源につきましては、これはもう質問いたしませんけれども、しっかりとこの〇・六兆円という財源を、与党としても、そして政府としても、これを明確な形にして、社会保障を削ることはしないということはもう既に何度も御答弁なさっているところでございます",
                "どんな大きなスーパーも、そして小さなお店もＩＴ化が進んで、レジで全てその事務計算ができるようになっているということと、それから、国民が基礎的な食料品については軽減税率は当然だ、こういうふうに考えている点にあるのかなと思った次第です",
                "\r\n　やはり、政府がきちっとその線引きについて明確に説明するということがいかに大切かなというのを感じた次第です"
            ]
        },
        {
            "speech_id": "119005261X01220160215_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫でございます。\r\n　私は、きょうは消費税の軽減税率制度につきまして質問をさせていただきます。\r\n　来年四月に消費税率が一〇％に引き上げられます。消費税には、低所得者の方により負担感が強い、いわゆる逆進性と言われているものがございます。\r\n　民主党政権時代、民主、自民、公明の三党合意による税制抜本改革法におきましては、この逆進性対策、低所得者への配慮として、このパネルにありますように、第七条に、総合合算制度、もしくは給付つき税額控除、もしくは複数税率、すなわち軽減税率、この三つを検討する、このようにされております。民主党も、この折は軽減税率制度を低所得者対策としてお認めになっていたわけですので、今、一部の議員の方が、天下の愚策だ、このようにおっしゃっているのはちょっと理解に苦しむところでございます。\r\n　政府と我々与党は、この三党合意による税制抜本改革法に従いまして、平成二十五年度の税制改正以来三年間、この逆進性対策、低所得者への配慮をどのようにするべきかという議論を積み重ねてまいりました。その結果、平成二十九年四月、すなわち消費税が一〇％に引き上げられるときに軽減税率制度を導入するということで決定をしたわけでございます。\r\n　この決断には、給付つき税額控除また総合合算制度は、所得水準や資産の水準に応じた給付を行う必要があるものの、その前提となる所得の把握、資産の把握、これが非常に技術的に難しい、現実的ではないといった課題があることが一つの背景となっております。\r\n　そこで、この給付つき税額控除などについて、どのような課題があると政府は認識されていらっしゃるのか、まず財務大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "民主党も、この折は軽減税率制度を低所得者対策としてお認めになっていたわけですので、今、一部の議員の方が、天下の愚策だ、このようにおっしゃっているのはちょっと理解に苦しむところでございます"
            ]
        },
        {
            "speech_id": "119005261X01220160215_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　今、麻生大臣から、所得、資産の把握が非常に難しい、こういう問題、それから、申告、申請をしなくてはならない、それを受け付ける役所の体制の問題、それから、実際アメリカ等で行われているとおっしゃいましたが、これは、いわゆる消費税に対しての低所得者対策としての給付つき税額控除ではなくて、社会保障と収入等の間にかかわる給付つき税額控除ですが、これでも非常に不正受給が多い、こういう問題がある、このような御指摘がございました。\r\n　役所の体制の問題なんですが、実は、平成二十四年、社会保障と税の一体改革の特別委員会、当時、民主党政権でございましたが、こういうやりとりがございました。\r\n　質問者が、三千百万人ぐらいいらっしゃるという住民税を払っていない方たちがみんな給付つき税額控除で税務署に押し寄せたら、今の体制で公平、公正、適切な給付を実行できるか自信を持てますでしょうかということに対して、時の民主党の財務大臣が、今、税務署の署数が五百二十四署数、国税庁の定員が五万六千百九十四名、この体制でやっていけるのか、率直に言って、執行面での課題がございますというふうにお認めになっていらっしゃいます。\r\n　こういう課題が給付つき税額控除また総合合算制度にはあるんだ、こういう背景も議論の中にあったわけでございます。\r\n　もう一つ、軽減税率制度の一つの利点は、諸外国において多くの先例があるということでございます。まさに制度として確立したものと言えるということがあると思います。\r\n　各国における導入の背景はそれぞれいろいろ違いがあると思いますけれども、消費税、付加価値税と呼んでいるところもございますけれども、そのものの負担を軽減できる、それをその場で実感できるというそのわかりやすさも、諸外国で使われている大きな理由ではないかと思います。\r\n　そこでお伺いしますが、ＯＥＣＤ諸国において、消費税、すなわち付加価値税を導入している国は何カ国あって、そのうち、いわゆる低所得者対策として軽減税率制度を導入している国は何カ国あるのか。また、付加価値税、いわゆる消費税の低所得者対策として給付つき税額控除を導入している国は何カ国あるのか。それをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　質問者が、三千百万人ぐらいいらっしゃるという住民税を払っていない方たちがみんな給付つき税額控除で税務署に押し寄せたら、今の体制で公平、公正、適切な給付を実行できるか自信を持てますでしょうかということに対して、時の民主党の財務大臣が、今、税務署の署数が五百二十四署数、国税庁の定員が五万六千百九十四名、この体制でやっていけるのか、率直に言って、執行面での課題がございますというふうにお認めになっていらっしゃいます",
                "\r\n　こういう課題が給付つき税額控除また総合合算制度にはあるんだ、こういう背景も議論の中にあったわけでございます",
                "まさに制度として確立したものと言えるということがあると思います"
            ]
        },
        {
            "speech_id": "119005261X01220160215_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　このように、ＯＥＣＤの中で、いわゆる付加価値税、消費税を導入している国は三十三カ国、その中で、いわゆる低所得者対策として軽減税率を導入している国は三十一カ国ということでございまして、ある意味で、私は、これが世界のスタンダードである、実績のある、スタンダードな低所得者対策なんだということを強調したいと思います。\r\n　軽減税率制度については、金持ち優遇だ、こういう批判がございます。しかし、私は、その論拠は間違っていると思います。\r\n　すなわち、金持ち優遇批判をする人は、金持ちほど負担軽減額が大きい、恩恵が大きい、このように主張されます。しかし、この考え方を突き詰めていきますと、消費税がなくなれば最も得をするのは金持ちだということになります。おかしな議論をされていることになるんですよ。\r\n　常識的には、一般には、先ほど申し上げましたように、消費税というのは低所得者に対してより負担感の強い税だ、これは一般常識です。世界の常識です。ですから、消費税がなくなれば、低所得者が一番得をするはずでございます。金持ち優遇批判をする人は、全く逆の結論になっている。ですから、おかしさがあるんです、そこには。\r\n　そのおかしさというのはどこから来ているかといいますと、金持ち優遇批判をする人は、その軽減の絶対額を言い、そして、いわゆる消費税には逆進性があるんだという常識論を言っている人は、消費税の収入に対しての割合を言っている。私は、割合で見なきゃいけないと思うんです。\r\n　これは、右に行くほどお金持ちでございます。そして、赤い線が、消費税一〇％で軽減税率制度を導入しなかった場合の収入に占める消費税の負担の割合でございます。一〇％ですから、低所得者の方は、その払っている負担額は一〇％に近い数字になっております。その数字は左側の軸で見てください。\r\n　青の線、これは、軽減税率制度を導入した場合、今回、食料品ということで計算しておりますが、食料品、軽減税率制度を導入した場合の負担率で、当然のことながら下がります。\r\n　ここで問題なのは、その幅でございます。どれだけ下がったか。赤から青にどれだけ下がったか。そのどれだけ下がったかというのを太い緑の線で、右側の軸の数字で見てください、示しております。これを見ますと、低所得者ほど大きく幅が下がっている、負担率が下がっているということになります。一番低所得者の方と高所得者で、約九倍近い差があるわけでございます。\r\n　このことを、いわゆる消費税は逆進性が高いということをおっしゃっているわけでございまして、そういう意味では、この金持ち優遇批判というのは当たらないのではないか、このように思いますが、総理のお考えを。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　軽減税率制度については、金持ち優遇だ、こういう批判がございます",
                "しかし、私は、その論拠は間違っていると思います",
                "ですから、消費税がなくなれば、低所得者が一番得をするはずでございます",
                "\r\n　このことを、いわゆる消費税は逆進性が高いということをおっしゃっているわけでございまして、そういう意味では、この金持ち優遇批判というのは当たらないのではないか、このように思いますが、総理のお考えを"
            ]
        },
        {
            "speech_id": "119005261X01220160215_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　今、財務大臣は手を挙げておられましたが、御答弁は、今の総理と同じと。\r\n　今総理がお答えになりましたように、今回のこの消費税の低所得者対策は、まさに消費税の負担軽減が収入に対してどういう割合を持つのかということ、その観点で話をしなければならない。\r\n　絶対額で議論をしていますと、金持ち優遇の人の議論は、先ほど申し上げましたように、軽減税率は金持ちが得する、軽減の対象を広げればもっと金持ちを優遇する、最終的には、突き詰めれば、消費税がなくなれば金持ちが得をするというおかしな結論になることからも、おかしいということは明確だ、このように思います。\r\n　それからもう一つ、軽減税率制度の意義について、低所得者対策、これは法律に定められた対策でございますけれども、そのほかにも大きく二つ意義があると私は思います。\r\n　つまり、生きていく上で必要なものについては消費税の税率が低く抑えられている、このことからくる安心感。そして、その安心感が消費税を理解し、支持する基盤になる。そして、消費税に対しての国民の理解が社会保障を根本的に支えている。私は、ある意味で、この軽減税率制度によって国民が安心し、消費税を理解し、そしてそれは社会保障の基盤の安定化につながる、こういう大きな意義がある、もしくはこれが一番大きな意義なのかもしれません。\r\n　もう一つは、日々の生活において消費者の方々に痛税感の緩和を実感していただくことによって、消費税引き上げによる消費意欲の減退を防止する、ある意味では景気の下支えをする。\r\n　こういう二つの意義もある、このように私は思いますけれども、総理、この二つの意義についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今総理がお答えになりましたように、今回のこの消費税の低所得者対策は、まさに消費税の負担軽減が収入に対してどういう割合を持つのかということ、その観点で話をしなければならない",
                "\r\n　絶対額で議論をしていますと、金持ち優遇の人の議論は、先ほど申し上げましたように、軽減税率は金持ちが得する、軽減の対象を広げればもっと金持ちを優遇する、最終的には、突き詰めれば、消費税がなくなれば金持ちが得をするというおかしな結論になることからも、おかしいということは明確だ、このように思います",
                "\r\n　それからもう一つ、軽減税率制度の意義について、低所得者対策、これは法律に定められた対策でございますけれども、そのほかにも大きく二つ意義があると私は思います",
                "私は、ある意味で、この軽減税率制度によって国民が安心し、消費税を理解し、そしてそれは社会保障の基盤の安定化につながる、こういう大きな意義がある、もしくはこれが一番大きな意義なのかもしれません",
                "\r\n　もう一つは、日々の生活において消費者の方々に痛税感の緩和を実感していただくことによって、消費税引き上げによる消費意欲の減退を防止する、ある意味では景気の下支えをする"
            ]
        },
        {
            "speech_id": "119005261X01220160215_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　やはり今総理がおっしゃったとおり、社会保障を支える消費税、その消費税を国民が支えている、基盤になる、また、景気の下支えの効果も大きい、こういう御答弁ではなかったかと思います。\r\n　次に、財源の問題でございます。\r\n　先ほどからも不規則発言で、財源をどうするんだという話がございましたけれども、まず私、一つ強調しておきたいのは、この低所得者対策は、税制抜本改革法の中に、やらなければならないと決められている、ビルトインされるべき政策であるということでございます。ですから、これに対しての財源もしっかり見ていかなくてはならないというのは、法律の中に組み込まれていることでございます。\r\n　現に、この抜本改革をするまでの間、簡素な給付というのを続けているわけでございまして、その簡素な給付というものがある意味でベースになるとしたら、また、総合合算制度は実行しないということであれば、あと〇・六兆円程度は財源を明確に示していかなくてはならない、このように与党税制改正大綱にも書かせていただいたところでございます。\r\n　与党としても、この財源は、しっかりと安定財源を見つけていかなければならないと、自民党、公明党は決意しておりますし、また政府としても、この財源を明確に示していくということはおっしゃっているわけでございまして、この財源についての総理の御決意をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほどからも不規則発言で、財源をどうするんだという話がございましたけれども、まず私、一つ強調しておきたいのは、この低所得者対策は、税制抜本改革法の中に、やらなければならないと決められている、ビルトインされるべき政策であるということでございます",
                "ですから、これに対しての財源もしっかり見ていかなくてはならないというのは、法律の中に組み込まれていることでございます",
                "\r\n　与党としても、この財源は、しっかりと安定財源を見つけていかなければならないと、自民党、公明党は決意しておりますし、また政府としても、この財源を明確に示していくということはおっしゃっているわけでございまして、この財源についての総理の御決意をお願いいたします"
            ]
        },
        {
            "speech_id": "119005261X01220160215_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○斉藤（鉄）委員　社会保障は削減しないという総理の御答弁をいただきました。\r\n　次に、納税事務についてでございます。\r\n　この軽減税率制度の導入に当たりまして、政府と、そして自民、公明、与党は、インボイス制度、いわゆる適格請求書等保存方式を導入することといたしました。\r\n　ここに大体のスケジュールが書いてございますが、軽減税率が始まって四年間はこれまでの帳簿方式を改良する方式で、そして平成三十三年四月からは適格請求書等保存方式、いわゆるインボイス制度になるわけでございます。\r\n　このインボイス制度の導入により、売り手も買い手も、インボイスに記載された取引記録に基づいて税額計算を行うこととなるため、売り手と買い手の間で相互チェック、相互牽制が働いて適正な税額計算ができるようになる、公正公平な納税に大きく近づくもの、このように期待しております。これは、消費税制度の導入以来二十七年間なし得なかったことでございまして、画期的なことと思っております。\r\n　しかし、これには、先ほど声もありました、事業者の方に負担をかけるということもございます。ここへは十分な配慮をしなくてはいけないと思います。この事業者への配慮及び円滑な導入のための対応について、財務大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このインボイス制度の導入により、売り手も買い手も、インボイスに記載された取引記録に基づいて税額計算を行うこととなるため、売り手と買い手の間で相互チェック、相互牽制が働いて適正な税額計算ができるようになる、公正公平な納税に大きく近づくもの、このように期待しております",
                "これは、消費税制度の導入以来二十七年間なし得なかったことでございまして、画期的なことと思っております",
                "\r\n　しかし、これには、先ほど声もありました、事業者の方に負担をかけるということもございます",
                "ここへは十分な配慮をしなくてはいけないと思います"
            ]
        },
        {
            "speech_id": "118305261X00920130307_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○斉藤（鉄）委員　その精神で我々も進んでいきたいと思っております。\r\n　それでは、今回の税制改正の中身についてちょっと触れさせていただきたいと思います。\r\n　まず、自動車関係諸税ですが、これにつきましては、簡素化、そして軽減ということを我々も長く主張してまいりました。\r\n　今回の大綱では、自動車取得税の廃止に道筋をつけた。消費税が一〇％に上がる段階で、取得税については廃止をする。また、重量税についても一層のグリーン化を進め、エコカーについては実質重量税もなくなるというようなところまで道筋をつけることができました。\r\n　今後、地方財源は今までどおり確保しながら、より一層のグリーン化と簡素化、軽減に向けて議論を進めていかなくてはならないと思っております。\r\n　それから次に、住宅ローン減税でございます。\r\n　消費税が上がる、その前の住宅の駆け込み、そしてその後の反動減、これを日本の経済を成長させるためにもどうしても防がなくてはならないということで、今回、この住宅ローン減税につきましては大幅な拡充をいたしました。八％段階に上がる時点におきまして、これまで年間二十万円の減税でしたが、これを四十万円、認定住宅については五十万円に拡大するということにしたわけでございます。中低所得者でこの減税枠を使い切れない方に対しては、給付措置を行うということも今回決めているわけでございます。\r\n　次に、所得税ですが、消費税を上げる、一年後でございますけれども、この消費税、逆進性ということが言われているわけでございまして、この逆進性とのバランスという意味で、平成二十一年の所得税法附則百四条では、格差の是正及び所得再配分機能の回復ということがうたわれておりました。その理念を今回の改正で実現をしたわけですが、課税所得四千万円超の給与所得者の所得税率を五％引き上げることとしたものでございます。\r\n　それから、相続税。相続税につきましては、世代間格差の固定化を防止するという観点から、基礎控除の引き下げ、それから最高税率、これは六億円以上の方でございますが、最高税率の五五％への引き上げなどを行ったところです。\r\n　このほか、民間投資や雇用を促進する、また給料を上げる会社に対してそれを促進する、こういう措置や、教育資金の一括贈与に係る贈与税の非課税措置などの創設を行ったところでございます。\r\n　前回行いました法人税の改革とあわせて、法人、所得、資産、そして消費と、これが今回の一体抜本改革、このように位置づけているわけでございます。\r\n　ここまでは、今回の税制改正、自民党、民主党、公明党三党で合意した税制改正についてお話をさせていただいたわけでございますが、今回の与党税制改正大綱で初めて登場しました軽減税率についてお聞きをしたいと思います。\r\n　消費税には逆進性があると言われております。低所得の人ほど負担感が強い。実際、所得に占める払った消費税の割合は、低所得者の方ほど比率が高くなっているわけでございます。これに対して何らかの施策をしなくてはいけない、これが消費税の低所得者対策と言われているものでございます。\r\n　昨年六月の社会保障と税の一体改革、三党協議、当初は、この低所得者対策のメニューとして、簡素な給付措置、それから給付つき税額控除、この二つがメニューとして挙げられておりましたけれども、我が党が主張をいたしまして、そのメニューに一つ加えてほしいということで、軽減税率ということが加わりました。これは昨年六月の三党合意でございます。\r\n　軽減税率というのは、食料品などの生活必需品に対して、一般の消費税の税率より低い税率を設定するというものでございます。例えば、消費税は一〇％だけれども、食料品については五％、これが、軽く減じているから軽減税率というわけでございまして、ヨーロッパ、アメリカ、欧米やアジアの多くの国で今この方式が取り入れられております。\r\n　低所得者対策としてメニューが三つあって、どれを選ぶかということについては三党合意で決めていなかったわけでございますけれども、今回の与党税制改正大綱の議論におきまして、公明党と自民党で議論をいたしまして、最終的な結論をこのパネルに出させていただきましたけれども、消費税率の一〇％引き上げ時に軽減税率制度を導入することを目指すということを自公で決めさせていただきました。\r\n　そのために、ことしの年末の与党税制改正決定時までに、関係者の理解を得た上で結論を得る、与党税制協議会で議論をして結論を得るということ、それから、この与党税制協議会の中に軽減税率制度調査委員会を設置して検討を行っていく、このようなことも決定いたしました。この軽減税率制度調査委員会は先日発足しまして、自民党の野田毅税調会長が委員長になられたところでございます。\r\n　この軽減税率につきまして、与党で一〇％引き上げ時に導入を目指すということが決まったこと、このことについて、総理も総裁選の公約で軽減税率の導入に触れられておりますが、どのようにお感じになっているか、総理の率直な御決意を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/97",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今後、地方財源は今までどおり確保しながら、より一層のグリーン化と簡素化、軽減に向けて議論を進めていかなくてはならないと思っております"
            ]
        },
        {
            "speech_id": "118305261X00920130307_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○斉藤（鉄）委員　今総理がおっしゃったように、さまざまな課題がございます。この与党税制改正大綱の中にも、協議すべき課題、乗り越えるべき課題ということで挙げさせていただきました。\r\n　まず、何を対象とするか、どういう品目を対象とするか。それから、軽減する消費税率。一〇％からの導入ということですから、その前に消費税は八％になっている。一旦八％になったものを、例えば食品についてはもう一度五％なり六％に戻す。こういう可能性も含めて、軽減する消費税率をどこにするのか。\r\n　それから、財源の確保と書いてございますが、当然、軽減すればその分税収が落ちるわけで、その財源をどこに求めるのか。\r\n　それから、インボイス制度など区分経理のための制度の整備ということで、税率が複数になりますので、インボイス、これは納品書とか送り状、このように呼んでおりますけれども、この制度も整えなくてはならない。それから、そういうことによって、中小事業者の事務負担が増加する、また、免税事業者が課税選択を余儀なくされる問題への理解等、こういう課題があるわけでございます。\r\n　私どもも、これらの課題、そう簡単に乗り越えられる課題だとは思っておりません。しかしながら、私どもも有権者の方といろいろ議論をする中で、今後の消費税、八％から一〇％に上がっていくそういう中で、社会保障財源として消費税を支えていかなくてはならない、この国民の理解を得る上で、軽減税率というのは非常に重要な、大きな働きをするなということを感じております。\r\n　単なる低所得者対策というよりも、消費税そのものを国民が理解する、そして支えていくことの根底にこの軽減税率というのはあり得るのではないか。だからこそ、ヨーロッパやアメリカやアジアの諸国で、問題があるけれども、この制度が導入されている、このように感じるわけです。\r\n　国民の消費税への理解と納得、そして、ひいては将来の社会保障財源の持続可能性を担保する、そのために国民の理解を得るということで、自民党と公明党で目指す。目指すというのは、本当に実現に向けて努力していこうという意味でございます。その意味で、もう一度、総理にその御決意をお伺いするものです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/99",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう可能性も含めて、軽減する消費税率をどこにするのか",
                "\r\n　それから、財源の確保と書いてございますが、当然、軽減すればその分税収が落ちるわけで、その財源をどこに求めるのか",
                "\r\n　私どもも、これらの課題、そう簡単に乗り越えられる課題だとは思っておりません",
                "しかしながら、私どもも有権者の方といろいろ議論をする中で、今後の消費税、八％から一〇％に上がっていくそういう中で、社会保障財源として消費税を支えていかなくてはならない、この国民の理解を得る上で、軽減税率というのは非常に重要な、大きな働きをするなということを感じております",
                "\r\n　単なる低所得者対策というよりも、消費税そのものを国民が理解する、そして支えていくことの根底にこの軽減税率というのはあり得るのではないか",
                "\r\n　国民の消費税への理解と納得、そして、ひいては将来の社会保障財源の持続可能性を担保する、そのために国民の理解を得るということで、自民党と公明党で目指す"
            ]
        },
        {
            "speech_id": "118305261X00920130307_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○斉藤（鉄）委員　我々も、来週、この軽減税率の与党の委員会を持つわけですけれども、両党で力を合わせて頑張っていきたいとも思っておりますし、低所得者対策全般につきましては三党で協議をするということにもなっておりますので、民主党さんも含んでこの消費税についての議論を深めていきたい、このように思っております。\r\n　次に、生活保護の問題について質問させていただきます。\r\n　現在、政府において生活保護基準の見直しが予定されておりまして、来年度予算案、今回の予算案の中にもそれが盛り込まれているわけでございます。\r\n　今回の生活保護基準の見直し自体は、この五年間における物価下落分、これを考慮する、ここが一番大きいわけですけれども、この物価下落分の考慮や、それから、大家族に有利で単身の方にちょっと不利というようなことも見えてきたということで、そのバランスの是正ということで、基準の適正化を図るものであって、やむを得ない措置だと我々考えております。\r\n　しかしながら、この実施に当たっては、かねてより我が党が指摘している必要な激変緩和措置を講ずるとともに、これから申し上げる二点をぜひ注文したい、このように思っております。\r\n　第一点は、貧困の連鎖を断ち切るために、子供の貧困の防止、ここに全力を挙げていただきたいということ。それから二点目は、生活保護に至るまでの施策をしっかりして、生活保護受給者を本当に真に必要な人だけに限るようにする。この二点でございます。\r\n　まず第一点の、子供の貧困防止についてでございます。\r\n　子供の貧困、貧困の連鎖につきましては、生活保護受給世帯のうち約二五％の世帯は、自分が子供のころも生活保護だったということでございます。つまり、貧困がつながっているということでございます。そして、この貧困の連鎖を断ち切るポイントは何かといいますと、これは教育です。\r\n　これは、一般世帯の高校進学率を比較してみました。一般世帯の高校進学率は九八・二％、しかし、生活保護世帯におきましては八九・五％、一〇ポイントの差がございます。他方、学歴の差が収入の差になっているという別の研究成果もございまして、したがって、この貧困の連鎖が、教育を受けられない、収入が得られない、そして再び生活保護を受ける、こういう連鎖が続いているということが問題でございます。\r\n　これをどう断ち切るか。\r\n　先月の二十五日に我々公明党で、埼玉県の生活保護受給者チャレンジ支援事業、アスポートの現場を視察してまいりました。ここはいろいろなことがされているんですけれども、生活保護受給世帯の全ての中学三年生に、学生ボランティアなども活用して学習支援を実施しているわけでございます。その実績を見ますと、平成二十三年度ですけれども、中学三年生の参加者三百五人のうち二百九十六人が高校に進学した。進学率九七％ということで、ほぼ一般世帯と変わらないということになってきております。\r\n　この貧困の連鎖を防ぐために、生活保護受給世帯などの子供に学習支援をしっかりするということも大事ではないかということで、厚労大臣と文科大臣にお聞きしますが、教育再生というのは、経済再生と並ぶ安倍内閣の最も重要課題でございます。その能力に応じて、ひとしく教育を受ける権利を有するという憲法の理念の実現に向け、強力に推進すべきだと思いますが、お考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/101",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の生活保護基準の見直し自体は、この五年間における物価下落分、これを考慮する、ここが一番大きいわけですけれども、この物価下落分の考慮や、それから、大家族に有利で単身の方にちょっと不利というようなことも見えてきたということで、そのバランスの是正ということで、基準の適正化を図るものであって、やむを得ない措置だと我々考えております",
                "\r\n　しかしながら、この実施に当たっては、かねてより我が党が指摘している必要な激変緩和措置を講ずるとともに、これから申し上げる二点をぜひ注文したい、このように思っております",
                "\r\n　第一点は、貧困の連鎖を断ち切るために、子供の貧困の防止、ここに全力を挙げていただきたいということ",
                "それから二点目は、生活保護に至るまでの施策をしっかりして、生活保護受給者を本当に真に必要な人だけに限るようにする"
            ]
        },
        {
            "speech_id": "118104376X00320121109_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-09",
            "speech_text": "○斉藤（鉄）委員　これから、どういう局面になっても、この三党合意を信頼関係を持って実行していくという政治体制を続けなくてはいけないと私は考えております。\r\n　しかし、この三党合意の実行には大きな乗り越えなくてはならない山、谷がございます。例えば、社会保障国民会議をどうするのか、それから、その社会保障国民会議の中で話し合われる年金、医療、介護について、それぞれの党の認識をやはり一致させなくてはいけない、このように思います。また、先ほど大谷委員からも話がありました、来年の十月には、半年後の消費税増税を判断するという局面もあります。また、税制改正についても、今年度中に方向性を出さなくてはいけないということもございますが、これらを実行できるかどうかは、いずれも、三党の信頼関係が成り立っているかどうかということだと思います。その信頼関係なくして、例えばこの年末に行わなきゃいけない税制改正協議なんかできるはずがありません。\r\n　そういう意味で、総理が三党首会談でおっしゃった近いうちに信を問うというお言葉、これを守っていただくというのが、私は、一番大きな、この三党合意が実際に日本の政治プロセスの中で実行できるかどうかの最大のポイントだと思っております。\r\n　あの八月八日の党首会談から、もうちょうど三カ月以上たちました。このことについて、これは総理の心のうちかもしれませんが、城島大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00320121109/89",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、この三党合意の実行には大きな乗り越えなくてはならない山、谷がございます",
                "例えば、社会保障国民会議をどうするのか、それから、その社会保障国民会議の中で話し合われる年金、医療、介護について、それぞれの党の認識をやはり一致させなくてはいけない、このように思います",
                "また、税制改正についても、今年度中に方向性を出さなくてはいけないということもございますが、これらを実行できるかどうかは、いずれも、三党の信頼関係が成り立っているかどうかということだと思います",
                "その信頼関係なくして、例えばこの年末に行わなきゃいけない税制改正協議なんかできるはずがありません",
                "\r\n　そういう意味で、総理が三党首会談でおっしゃった近いうちに信を問うというお言葉、これを守っていただくというのが、私は、一番大きな、この三党合意が実際に日本の政治プロセスの中で実行できるかどうかの最大のポイントだと思っております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫です。\r\n　公明党は、社会保障と税の一体改革について三党協議に参加をいたしました。これはもともと、持続可能な社会保障制度をつくっていかなくてはいけない、そのためには消費税を含む税制の抜本改革を行っていかなくてはならないという基本認識があったことは確かでございます。そのベースの上で、しかし、今回、野田政権が出してきた一体改革法案は、一体改革とは名ばかりで、一体改革になっていない、このように私たち鋭く、私もこの場に立って何度か指摘をさせていただいたところでございます。\r\n　しかしながら、幹事長会談で、修正の用意がある、こういうお話がございました。また、消費税増税に命をかけるとおっしゃる野田総理と、もともと消費税一〇％という政策をお持ちの自民党、この二党で消費税増税を決めれば、国民生活から少しかけ離れた消費税増税になってしまうのではないか、このような危惧もあり、消費税三党協議に参加をしたわけでございます。\r\n　そして、その結果、持続可能な社会保障が見通せるところまで来た、このように私たちは感じました。まず、このように認識をいたしました。そこで、私たちの政策的な主体的判断として、この合意に参加をし、賛成をするということを決めたわけでございます。したがいまして、私たち公明党は、この三党合意修正案が参議院を通過し、成立するまでは責任を持ちたい、このように思っております。\r\n　総理、参議院通過まで方針をぶれずに貫徹をされるおつもりがあるかどうか、その決意をまずお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/241",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これはもともと、持続可能な社会保障制度をつくっていかなくてはいけない、そのためには消費税を含む税制の抜本改革を行っていかなくてはならないという基本認識があったことは確かでございます",
                "そのベースの上で、しかし、今回、野田政権が出してきた一体改革法案は、一体改革とは名ばかりで、一体改革になっていない、このように私たち鋭く、私もこの場に立って何度か指摘をさせていただいたところでございます",
                "また、消費税増税に命をかけるとおっしゃる野田総理と、もともと消費税一〇％という政策をお持ちの自民党、この二党で消費税増税を決めれば、国民生活から少しかけ離れた消費税増税になってしまうのではないか、このような危惧もあり、消費税三党協議に参加をしたわけでございます",
                "\r\n　そして、その結果、持続可能な社会保障が見通せるところまで来た、このように私たちは感じました",
                "したがいまして、私たち公明党は、この三党合意修正案が参議院を通過し、成立するまでは責任を持ちたい、このように思っております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　そして、この社会保障と税の一体改革が成立した後は、解散して国民に信を問うことが最低限の筋だ、私はこのように思います。\r\n　自民党と公明党は、与党時代、平成二十一年の税制改正で、社会保障の持続可能性を高めるためには消費税を含む税制の抜本改革を行わなければならない、野田政権流の言葉で言えば、一体改革を行わなければならない、もともとそういう認識でございました。\r\n　しかし、民主党の皆さんは違います。さきの衆議院のマニフェストでは、消費税という言葉は一つも出てこなかった。総理は審議の中で、四年間は上げないけれども、八％に上げる平成二十六年四月は四年を過ぎたその後だと。これは私は詭弁だと思います。\r\n　マニフェストに書いていなかったことをやろうとおっしゃる。私はそれを責めるつもりは全くありません。ある意味では、この一体改革が必要だというのは、我々の考え方がやはり正しかったんだ、あの平成二十一年の与党の考え方が正しかったんだというふうに考え方を変えられたわけですから、私はそれを決して責めるものではありません。しかし、今与党の民主党としては、その大きな方針を変えたのであれば、一体改革成立後は国民に信を問うということが、政治の筋として、そして政治に信頼を取り戻すために必要だと思いますけれども、総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/247",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　自民党と公明党は、与党時代、平成二十一年の税制改正で、社会保障の持続可能性を高めるためには消費税を含む税制の抜本改革を行わなければならない、野田政権流の言葉で言えば、一体改革を行わなければならない、もともとそういう認識でございました",
                "\r\n　しかし、民主党の皆さんは違います",
                "私はそれを責めるつもりは全くありません",
                "ある意味では、この一体改革が必要だというのは、我々の考え方がやはり正しかったんだ、あの平成二十一年の与党の考え方が正しかったんだというふうに考え方を変えられたわけですから、私はそれを決して責めるものではありません",
                "しかし、今与党の民主党としては、その大きな方針を変えたのであれば、一体改革成立後は国民に信を問うということが、政治の筋として、そして政治に信頼を取り戻すために必要だと思いますけれども、総理のお考えはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02620120709_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　今の御答弁を聞いていますと、今回、命をかけてやるとおっしゃっている、このことを既にかなり相対化して、総理の心の中では相対化されているんじゃないかなという危惧が生まれてきました。\r\n　マニフェスト、それは確かに、できたものもある、できなかったものもある、こういうおっしゃり方をするんですが、根本はやはり、民主党が政権をとれば一年間十六・八兆円のお金が無駄を排してすぐ出てくる、これが一点。そして、消費税はだから上げないということだったんだと思うんです。\r\n　消費税については書いてないということですけれども、この基本の二つ、一つは、その十六・八兆円が出てこなかった、そして、何も書いてなかった消費税を上げるということですから、そのほかのいろいろな細かい、マニフェストができた、できないということではなくて、また、ほかにまだ残っていることをやり遂げてからということではなくて、柱になっているこの二つ、この二つを今回大きく変えたわけですから、別に、先ほどから申し上げているように、変えること自体が悪いと私は言っていません。でも、変えたわけですから、ここは国民に信を問うて、堂々と進むべきではないか。もう一度お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/249",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　マニフェスト、それは確かに、できたものもある、できなかったものもある、こういうおっしゃり方をするんですが、根本はやはり、民主党が政権をとれば一年間十六・八兆円のお金が無駄を排してすぐ出てくる、これが一点",
                "そして、消費税はだから上げないということだったんだと思うんです",
                "\r\n　消費税については書いてないということですけれども、この基本の二つ、一つは、その十六・八兆円が出てこなかった、そして、何も書いてなかった消費税を上げるということですから、そのほかのいろいろな細かい、マニフェストができた、できないということではなくて、また、ほかにまだ残っていることをやり遂げてからということではなくて、柱になっているこの二つ、この二つを今回大きく変えたわけですから、別に、先ほどから申し上げているように、変えること自体が悪いと私は言っていません",
                "でも、変えたわけですから、ここは国民に信を問うて、堂々と進むべきではないか"
            ]
        },
        {
            "speech_id": "118005261X02620120709_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　岡田さん、十六・八兆、このお金が出てくれば税制の大きな抜本的な改革はしなくていい、こういうふうな趣旨の訴えをされておりましたよ、選挙のときは。だから、今の御答弁は少し国民の理解と違うということだけ申し上げておきます。\r\n　それでは、次に三党合意についてちょっとお話をさせていただきます。\r\n　一体改革の必要性については、我々も、平成二十一年の所得税法改正案附則百四条、有名な附則百四条に書きました。先ほど来話がありましたけれども、社会保障百十兆、毎年三兆円ずつ伸びている。そのうち税で負担しているのが四十兆、これは国と地方を合わせてですけれども、国負担分だけでも二十六兆ですか、毎年一兆円ふえている。こういう状況の中でこれを放置するわけにはいかない。だからこそ、我々は平成二十一年に、消費税を含めた税制の抜本改革が必要だということを法律に書いたわけでございます。\r\n　そして、そのときに、しかし安易な増税は許さないということで、五つの条件プラス一ということを、簡単に言うと六条件ですけれども、法律の中に書き込みました。これがその六条件でございまして、社会保障制度の具体案を示す、景気の回復、消費税の使い道を社会保障に限定、税制全体の改革の実行、行政改革の徹底、そして低所得者対策の実施。プラス一と言っているのは、この低所得者対策の実施、ある意味で当然のことだからでございます。こういう条件を示しました。\r\n　そして、今回、この六条件が、先ほど申し上げましたように、ほぼ、ある一定程度前進をした、このように我々判断をし、賛成をしたわけですけれども、例えばこの一番上の社会保障制度、ちょっと、たくさんあり過ぎてなかなか言えないんですが、例えば子育てについては先ほど説明があったような充実が行われます。そして、年金についても、基礎年金の半分、二分の一は国庫負担をする、その恒久財源が今回できました。ある意味で、二〇〇四年の、あの坂口厚労大臣の年金改革がこれで完結をしたわけでございます。\r\n　そして、その上に、低所得者への年金加算、それから受給資格期間の短縮、それから短時間労働者への厚生年金適用拡大、産休期間中の保険料免除、これは国民年金も含めてです。厚生年金と共済年金の一元化、遺族基礎年金の対象拡大、そして年金制度、高齢者医療制度については国民会議で一年以内に結論を得る、そして、その確認なしに消費増税はしないという歯どめも法律の中に書き込みました。これはもう社会保障置き去りという批判は全く当たらない、このように思いますが、改めて総理、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/252",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、今の御答弁は少し国民の理解と違うということだけ申し上げておきます",
                "こういう状況の中でこれを放置するわけにはいかない",
                "だからこそ、我々は平成二十一年に、消費税を含めた税制の抜本改革が必要だということを法律に書いたわけでございます",
                "プラス一と言っているのは、この低所得者対策の実施、ある意味で当然のことだからでございます"
            ]
        },
        {
            "speech_id": "118005261X02620120709_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　次に、この一番下ですけれども、低所得者対策ということを確認したいと思います。\r\n　低所得者対策、つまり消費税は低所得者の方により負担感の大きい税制である、逆進性が高いという言葉を使いますけれども、こういう税制であって、低所得者対策が必須である、これは我々の共通認識だと思います。\r\n　当初の政府案では、この低所得者対策をいつから行うのか、明確ではありませんでした。そして、その中身も、給付つき税額控除、そしてそれができるまでは簡素な給付措置、このような中身だったわけでございます。\r\n　今回、三党合意で二つのことがつけ加えられました。一つは、八％に上げる段階から低所得者対策をしっかり行う。政府案ではいつからやるか不明確だったんですが、今回の三党合意で八％段階からやるということが明確になった。もう一つは、その低所得者対策のメニューに新しいメンバーが加わった。それは、いわゆる軽減税率、複数税率ともいいます。この軽減税率の登場でございます。つまり、よく米、みそ、しょうゆといいますが、基礎的な、例えば食品でありますとか、そういう生活必需品については税率を低く抑えるという方法でございます。\r\n　したがいまして、ちょっとこれをまとめて言いますと、八％に上がる段階での低所得者対策の具体策は二つ選択肢があって、一つは簡素な給付措置、もう一つが軽減税率です。そして、一〇％に上がる段階では選択肢が三つになって、法的には、法律を正確に読むと三つあって、簡素な給付措置もしくは給付つき税額控除もしくは軽減税率、この選択肢ということになります。\r\n　まず総理に、八％段階からしっかり低所得者対策を行うということについて、政府の認識と総理の決意をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/254",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　低所得者対策、つまり消費税は低所得者の方により負担感の大きい税制である、逆進性が高いという言葉を使いますけれども、こういう税制であって、低所得者対策が必須である、これは我々の共通認識だと思います"
            ]
        },
        {
            "speech_id": "118005261X02620120709_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　八％段階からしっかり行うということでございます。\r\n　この三党協議の中で、私も参加をさせていただいて感じたのは、政府そして民主党さんは、この中で、軽減税率に対しては、複数税率に対しては余り積極的ではないということを率直に感じました。\r\n　確かに、全ての方法に一長一短、メリット、デメリットがございます。この軽減税率について言うと、デメリットは、線引きが非常に難しいとか、政治家の利権の温床になりやすいとか、この品目については税率を下げるよというようなことは政治が決めるわけですから、利権の温床になりやすい等のデメリットがありますが、メリットは、私自身、地元に帰っていろいろ議論をする中で、低所得者対策として最も理解が得やすいのが、実はこの軽減税率です。\r\n　低所得者対策としての理解だけではなくて、最近感じますのは、消費税そのものの理解についても、この軽減税率の存在が非常に大きいのではないかな、このように感じます。（発言する者あり）今、現場の声だよという不規則発言がありましたけれども、まさにそのとおりでございます。\r\n　そして、これは、先ほど申し上げましたように、八％段階から選択肢に入りました。私は、ここが重要だと思うんです。八％にするときにこの軽減税率を考えるということは、必需品については五％がベースになるということでございます。一〇％になるときに考えればいいというのは、ベースが八％になるということでございまして、現場の声は、例えば米、みそ、しょうゆと言われるようなものについては、やはり今の税率、五％がベースになるのではないかという感覚の方が多い。\r\n　そういう意味では、八％段階から考えるということであれば、この秋の税制改正から議論を始めなければなりません。八％になるのが一年半後ですから、この秋からこの制度について考えなくてはいけないかもしれません。\r\n　また、複数税率というシステムを練習するという意味でも、早目に議論を始めておいた方がいい。八％から始めても一〇％から始めても同じようなシステムになるわけです。そういう意味では、総理また政府としても、先ほど申し上げましたように、どうも政府・民主党はこの軽減税率に対して消極的だという印象を受けました。いかがでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/256",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この三党協議の中で、私も参加をさせていただいて感じたのは、政府そして民主党さんは、この中で、軽減税率に対しては、複数税率に対しては余り積極的ではないということを率直に感じました",
                "\r\n　低所得者対策としての理解だけではなくて、最近感じますのは、消費税そのものの理解についても、この軽減税率の存在が非常に大きいのではないかな、このように感じます",
                "\r\n　そういう意味では、八％段階から考えるということであれば、この秋の税制改正から議論を始めなければなりません",
                "八％になるのが一年半後ですから、この秋からこの制度について考えなくてはいけないかもしれません",
                "\r\n　また、複数税率というシステムを練習するという意味でも、早目に議論を始めておいた方がいい",
                "そういう意味では、総理また政府としても、先ほど申し上げましたように、どうも政府・民主党はこの軽減税率に対して消極的だという印象を受けました"
            ]
        },
        {
            "speech_id": "118005261X02620120709_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　一長一短があります。そこをしっかり、どうすれば最も国民の皆さんに納得していただける低所得者対策になるかということを議論しなくてはいけないと思います。\r\n　低所得者対策ではないんですけれども、被災地特例ということを考える必要があるのではないかということをちょっと御提言申し上げます。\r\n　八％に上がる、また一〇％に上がる、ちょうどその時期は、東日本大震災の被災地におきまして、住宅取得、それから移転が一番多くなる時期と重なるわけでございます。そういう被災者の方々にこの消費税増税は非常に大きな負担をしていただくことになる。\r\n　消費税のシステムで被災地だけ何らかの救済措置を与えるというのはなかなか難しいかもしれません。別な制度でその負担感を和らげる、負担をなくすという措置になるのかと思いますが、この被災地特例について、消費税増税に当たってぜひ考えるべきと思いますが、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/258",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そこをしっかり、どうすれば最も国民の皆さんに納得していただける低所得者対策になるかということを議論しなくてはいけないと思います",
                "\r\n　低所得者対策ではないんですけれども、被災地特例ということを考える必要があるのではないかということをちょっと御提言申し上げます",
                "そういう被災者の方々にこの消費税増税は非常に大きな負担をしていただくことになる",
                "\r\n　消費税のシステムで被災地だけ何らかの救済措置を与えるというのはなかなか難しいかもしれません",
                "別な制度でその負担感を和らげる、負担をなくすという措置になるのかと思いますが、この被災地特例について、消費税増税に当たってぜひ考えるべきと思いますが、財務大臣"
            ]
        },
        {
            "speech_id": "118005261X02620120709_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　これはぜひ御検討いただきたいと思いますし、我々も提言をしていきたいと思っております。\r\n　次に、この六条件の中の四番目にありますが、税制全体の改革の実行という点でございます。\r\n　今回、三党合意で、消費税という大衆課税を行う以上、公平感の観点から、所得税ないしは資産課税で担税能力のある裕福な方には少し御負担をいただこう、累進性を上げるべきではないか、このような議論の結果、今年度のといいますかこの秋の税制改正で、累進性を高めるという方向性で議論するということになったものでございます。\r\n　特に所得税については、今、所得課税が千八百万で、ですから名目は二千数百万の人になろうかと思いますが、所得税率四〇％、以上上限なしでございます。やはりこれを、例えば三千万とか五千万というところに区切りを置いてブラケットを一つ設ける、そして五％ずつ上げていくというようなことも必要になってくるのではないか。\r\n　また、相続税については、相続税を払う人は、バブルの前で百人のうち八人だったそうですが、今は四人に減っているということだそうでございますので、基礎控除の引き下げ等が必要になってくるのではないか。と同時に、資産移転が起きやすいように、贈与税についてはこれを下げるということも同時に必要かと思いますが、このような税制全体の改革、これも必要だと思います。\r\n　財務大臣、どのようにお考えでしょうか、簡潔にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/260",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、三党合意で、消費税という大衆課税を行う以上、公平感の観点から、所得税ないしは資産課税で担税能力のある裕福な方には少し御負担をいただこう、累進性を上げるべきではないか、このような議論の結果、今年度のといいますかこの秋の税制改正で、累進性を高めるという方向性で議論するということになったものでございます",
                "\r\n　また、相続税については、相続税を払う人は、バブルの前で百人のうち八人だったそうですが、今は四人に減っているということだそうでございますので、基礎控除の引き下げ等が必要になってくるのではないか",
                "と同時に、資産移転が起きやすいように、贈与税についてはこれを下げるということも同時に必要かと思いますが、このような税制全体の改革、これも必要だと思います"
            ]
        },
        {
            "speech_id": "118005261X02620120709_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　次に、二番目にあります景気の回復でございます。\r\n　やはり現場で話をしていますと、この景気の悪いときに消費税を上げられたら、もううちの会社は潰れる、どうしてくれるんだという声はたくさんございます。\r\n　当初の政府案には、附則第十八条に努力目標が掲げてありました。名目成長率三％、実質成長率二％を目指すということでございます。今回、三党合意で、この十八条に第二項目めを加えまして、けさもお話がありましたけれども、具体的な景気・経済対策、こうやって景気を向上させるんだということが第二項目めに加わりました。\r\n　そして、第三項目めにあります、「前二項の措置を踏まえつつ、経済状況等を総合的に勘案した上で、その施行の停止」、つまり消費税を上げないということですね、「その施行の停止を含め所要の措置を講ずる。」という文言。そして今回、法律にはなっておりませんが、三党合意の部分で、「消費税率の引上げの実施は、その時の政権が判断すること。」という文章が加わりました。\r\n　このことは、つまり、政府案ではただ景気が上がるように頑張りますという努力目標だけが書かれていたんですが、今回の三党合意によって、景気が悪かったら、また、景気の回復なしに消費税を上げることはしないという歯どめが明確にかかった、このように理解をしておりますが、総理、その理解で総理も理解されておりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/262",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このことは、つまり、政府案ではただ景気が上がるように頑張りますという努力目標だけが書かれていたんですが、今回の三党合意によって、景気が悪かったら、また、景気の回復なしに消費税を上げることはしないという歯どめが明確にかかった、このように理解をしておりますが、総理、その理解で総理も理解されておりますね"
            ]
        },
        {
            "speech_id": "118005261X02620120709_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　そして、その具体的な景気・経済対策、第二項目めに書きました具体的な景気・経済対策ですけれども、事前防災及び減災等に資する分野に資金を重点的に配分することによって経済の成長を図っていくということが入ったわけでございます。\r\n　この事前防災及び減災について、我々公明党は防災・減災ニューディールという政策を発表させていただいたわけですけれども、最近、その財源については、今回消費税を上げた財源を使うのではないかというようなことが言われております。それは全くの誤解でございます。消費税引き上げ分は、ずっときょうも議論がありますように、社会保障に使われる、特に国費については社会保障に使われる、こういう仕組みになっておりますので、そのことを申し上げておきたいと思います。\r\n　その防災・減災ニューディールの基本的な考え方ですが、「予防保全によるライフサイクル・コスト縮減」という図を見ていただきたいと思います。図が二つございます。いずれも横軸は年数でございます。\r\n　そして、上の図は、例えば、これは何でもいいんですけれども、道路橋、橋でも結構です、ダムでも結構です、そういう公共構造物、その公共構造物の施設の健全度を示しております。時間がたてば健全度が落ちてくる。使用限界ということがございますが、そこまで落ちてくるのに、例えば五十年とか六十年とか、鉄筋コンクリート構造物の寿命ということが言われております。\r\n　予防保全によるライフサイクルコストの縮減、これが防災・減災ニューディールの基本的な考え方でございますけれども、使用限界まで来てこれを補修するということを繰り返しておりますと、下の図がそのかかるコストでございます、非常に大きなお金がかかってしまう。それに至るまでに予防保全による小規模な補修を行うことによって、コストを大幅に下げることができる。そして、命を守るためにこの公共構造物の補修はしなくてはいけない、どっちみちしなくてはいけないお金でございます。それを集中的に、そして予防保全の措置とやることによって安くやるというのが基本的な考え方でございます。\r\n　このことをぜひ理解していただきたいのと、次は、ただ公共事業をまた復活させるのではないかというような批判がございますので、そうではないということを示した図でございます。\r\n　あくまでも、これから考えられる、右下にございます、多発する地震、また気候変動への適応。台風、大雨、竜巻等、気候変動によるのではないかと思われる自然災害も多発してくるようになりました。この自然災害に備える。そして、左上ですけれども、自助、共助、公助の基盤をしっかり支えることによって地域防災力を強化する。そして左下、事業コストの圧縮。先ほど申し上げました、予防保全の考え方でライフサイクルコストを削減する。そして右上、これを計画的に行うことによっていわゆる予見性を高める、また、集中的な投資を行うことによって景気の回復を図っていく。\r\n　それらを通じて、目的は、命を守るということでございます。災害に強い国づくりで安心と活力を生む、このような考え方が防災・減災ニューディールでございます。\r\n　この考え方は、総理、附則十八条の第二項に入れた今回の景気回復のための重点投資、この趣旨に合致するものだと我々は考えますが、総理のお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/266",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "消費税引き上げ分は、ずっときょうも議論がありますように、社会保障に使われる、特に国費については社会保障に使われる、こういう仕組みになっておりますので、そのことを申し上げておきたいと思います",
                "\r\n　その防災・減災ニューディールの基本的な考え方ですが、「予防保全によるライフサイクル・コスト縮減」という図を見ていただきたいと思います",
                "そして、命を守るためにこの公共構造物の補修はしなくてはいけない、どっちみちしなくてはいけないお金でございます",
                "\r\n　このことをぜひ理解していただきたいのと、次は、ただ公共事業をまた復活させるのではないかというような批判がございますので、そうではないということを示した図でございます",
                "災害に強い国づくりで安心と活力を生む、このような考え方が防災・減災ニューディールでございます"
            ]
        },
        {
            "speech_id": "118005261X02620120709_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○斉藤（鉄）委員　したがいまして、先ほど、前の質問者がとらぬタヌキの皮算用というようなお話をされておりましたが、消費税の財源を当て込んでいるのではなく、我々が長期的に、基本的にこの国を守るために、そして命を守るために行っていかなくてはいけない社会資本のメンテナンス、これを計画的に、また安く行うことによって経済へも効果をもたらしていくんだという基本的な考え方だということをもう一度申し上げておきたいと思います。\r\n　それから、経済対策の一環ですけれども、転嫁対策。\r\n　これは、現場を回りまして、いやあ、我々下請は、結局、消費税が上がってもその分を元請に請求できない、もしくは、請求できたとしてもいろいろな無理難題を言われるんだと。例えば、デパートに行って、そこにある靴下の値札を全部おまえの責任で変えろ、このようなことを言われる。だから、この転嫁対策ということ、また無理難題を言われるということに対して十分政治も目を配ってほしいということを何度も言われます。\r\n　今回、独占禁止法、下請法の特例に係る必要な法制上の措置を講ずる、このように三党合意で、独禁法、下請法を改正してまでこれにちゃんと対応するぞということを明確にしたわけでございますけれども、総理のこの転嫁対策への決意。\r\n　それから、転嫁対策といいましても、どうしても中小企業庁や公正取引委員会だけの対応になるんですが、現実には、各業界を見ている各省庁、この各省庁が全力を挙げて連携しながらやらないと、中小企業、零細企業を守っていくことにならない、このように思います。\r\n　もう一つ、表示カルテル。やはり、転嫁をスムーズにするためには、総額方式に、総額方式はやらなきゃいけないんですが、このうち税額はこれだけかかっていますということを表示させてもらった方が転嫁しやすい、元請に請求しやすいという声もございます。しかし、それを業界で申し合わせてやるとカルテルになるんだそうです。そういうことに対しての措置、こういう転嫁対策も全力を挙げてやらなくてはいけないかと思いますが、これは、法改正等、また非常に独立性の高い公正取引委員会との調整等ございます。総理の御決意を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/268",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、独占禁止法、下請法の特例に係る必要な法制上の措置を講ずる、このように三党合意で、独禁法、下請法を改正してまでこれにちゃんと対応するぞということを明確にしたわけでございますけれども、総理のこの転嫁対策への決意",
                "\r\n　それから、転嫁対策といいましても、どうしても中小企業庁や公正取引委員会だけの対応になるんですが、現実には、各業界を見ている各省庁、この各省庁が全力を挙げて連携しながらやらないと、中小企業、零細企業を守っていくことにならない、このように思います",
                "そういうことに対しての措置、こういう転嫁対策も全力を挙げてやらなくてはいけないかと思いますが、これは、法改正等、また非常に独立性の高い公正取引委員会との調整等ございます"
            ]
        },
        {
            "speech_id": "118005254X02820120626_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-06-26",
            "speech_text": "○斉藤鉄夫君　私は、公明党を代表して、社会保障と税の一体改革関連六法案に対する民主、自民、公明提出の修正案、同じく三党提出の社会保障制度改革推進法案及び認定こども園法の一部改正案について、いずれも賛成の立場から討論を行います。（拍手）\r\n　世界に類を見ない高齢化が進展する我が国において、持続可能な安定した社会保障制度をどのように構築していくのか、そしてそのための安定財源をどのように確保していくのかは、待ったなしの課題であります。\r\n　公明党は、政権を担っていたときから、年金、医療、介護、子育てを初め社会保障制度の改革と税制の抜本改革、現政権の言葉をかりれば、社会保障と税の一体改革の必要性を認識し、二〇〇九年の改正所得税法の附則に改革の方向性を示すなど、努力を続けてきたところであります。\r\n　その後、政権交代が起こり、四年間消費税は上げないとした民主党政権になってから、一旦はこうした機運は大きく後退したものの、民主党政権三人目となる野田総理が、突如として消費税増税を掲げ、政治生命をかけるとまで言い切って、関連法案が提出されました。\r\n　公明党は、消費税増税の提案そのものが民主党の公約にはなかったこともさることながら、社会保障と税の一体改革といいつつ、その実情は、増税先行で、国民の安心のセーフティーネットである社会保障改革が置き去りにされてしまうのではないかなど、消費税増税に当たっての幾つかの条件が整っていないと強く主張してきました。\r\n　特別委員会では、長時間に及ぶ審議がなされましたが、社会保障の全体像については、必ずしも政府から明確な姿が示されることはありませんでした。\r\n　このままでは、形だけの社会保障と税の一体改革になってしまう。特に、先ほど指摘した、消費税増税の前提として、社会保障の全体像を示すことや、景気・経済対策、低所得者対策などの制度設計を明確にする必要がある。そのために、協議を通じて我が党の主張を最大限反映させるべきと考え、公明党は修正協議に臨みました。\r\n　協議の結果、社会保障の全体像は、今後設置される国民会議における審議を踏まえて、消費税増税が実施されるまでに明確化することとし、それなしには増税ができない仕組みとなりました。\r\n　また、デフレからの脱却に向けて、防災・減災対策を初めとする景気・経済対策を講じ、景気の回復を図ること、低所得者対策は最初の消費税率八％引き上げ段階から講じることなど、増税先行ではない方向で合意に達し、あわせて、関連法案の修正も行うこととなったものであります。\r\n　以下、修正部分を中心に、主な賛成理由を述べさせていただきます。\r\n　まず初めに、社会保障制度改革推進法案では、年金、医療、介護、子育ての課題は、新設される国民会議での議論を経て、消費税増税前までに必要な法制上の措置を講ずるものとしています。すなわち、社会保障の全体像を消費税増税前までに明確にすることが法的に担保された。この点は極めて重要であると考えます。\r\n　さらに、三党合意では、今後の公的年金制度、高齢者医療制度に係る改革については、あらかじめその内容等について三党間で合意に向けて協議するとしており、民主党のマニフェストを初め各政党のさまざまな主張がそのまま国民会議で議論されるのではなく、その実施時期を含め、三党間で協議されたものが国民会議の議論の対象となると認識しております。\r\n　一方、法案では、年金、医療及び介護においては社会保険制度を基本とするとしており、公明党としても、この趣旨に沿って制度改革を積極的に進めていく決意です。\r\n　景気が低迷したままで国民に新たな負担を求める増税を実行することは、かえって日本経済や国民生活に悪影響を与えかねません。政府案の、実質二％、名目三％の成長を目指すとの条文は、政策努力の目標ではあるものの、少しでもそこに近づける具体的な方策が示されるべきです。\r\n　公明党は、デフレからの脱却、景気回復を確実にするために、東日本大震災の教訓も踏まえつつ、防災・減災対策に資する投資を集中的に行うべきと主張してきました。\r\n　今般の税法の修正案にて、成長戦略や事前防災及び減災等に資する分野に資金を重点的に配分するとして景気・経済対策の検討条項が盛り込まれたことや、増税の実施時期は時の政権が景気回復などの状況を確認して判断することとなったことは、評価をいたします。\r\n　今後、現下の経済状況に鑑み、この条文の趣旨に沿って、できる限り前倒しで景気・経済対策を講じることが重要である、必要に応じて補正予算も編成すべきと強く申し上げます。\r\n　次に、消費税増税に当たっての低所得者対策、逆進性対策についてです。\r\n　消費税には、所得の低い方ほど負担が重くなる、いわゆる逆進性の問題があり、低所得者対策の実施は不可欠です。その手法としては、複数税率や給付つき税額控除などが考えられます。\r\n　政府案では、消費税一〇％時点では複数税率は行わないこととし、いわゆるマイナンバーが定着した後の給付つき税額控除などが記されていますが、その内容はもちろん、その間に実施される簡素な給付措置の内容すら不明確でありました。\r\n　今般の三党合意では、低所得者対策は、消費税を八％に引き上げるときから確実かつしっかりとした対策を実行すること、さらには複数税率の導入も検討する旨を修正案等で明らかにしたことは、大きな前進であると考えます。\r\n　次に、年金、子育て、税制の各関連法案について申し上げます。\r\n　初めに、年金関連法案についてです。\r\n　そもそも、民主党が、現行の年金制度は破綻していると主張し、最低保障年金の創設や、国民年金も含めた年金一元化をマニフェストに掲げてきました。それにもかかわらず、抜本改革の具体像を示せない中で、今般、現行制度に基づく改善案を提示してきました。この点は、これまで公明党が主張してきた方向性とおおむね同じであります。\r\n　政府案では、年金の受給資格期間の短縮、また、短時間労働者の社会保険の適用拡大や、遺族基礎年金の父子家庭への支給拡大、産休中の社会保険料免除、さらに、官民格差解消を図るための厚生年金と共済年金の一元化や職域加算の廃止など、公明党が以前から主張してきたとおりの内容となっております。\r\n　他方、低所得者等への年金額の加算については、政府案の定額加算六千円は取りやめ、公明党が主張してきた定率加算する方法を参考に、保険料納付済み期間に応じた福祉的給付にて対応することで合意しました。また、消費税引き上げまでに、この給付に関する法律を成立させることとしており、公明党の主張する低年金対策の趣旨を踏まえたものと評価するものであります。\r\n　次に、子育て関連法案についてであります。\r\n　私たち公明党は、真に子供の幸福の実現に資するものであるか否か、また、安心して子育てができる社会の実現に資するのか否かという視点を基本に検討してきました。\r\n　特に、三党の修正協議の結果、幼保一体への取り組みに関しては、現行の認定こども園の改正で十分に対応可能であり、その中で、二重行政による手続の煩雑さや、財政的な支援の不足といった課題に対処することとなりました。\r\n　また、関係者の間で強い懸念があった市町村の保育の実施義務も、我が党の主張どおり、引き続き義務を担うように修正しました。\r\n　今般、社会全体で子育てを支援する総合的枠組みが整備されたことの意義は、極めて大きいものがあると考えます。\r\n　なお、政府の試算では、必要とされる財源は一兆円ですが、現時点で財源はなお不足しており、子育て、幼児教育、保育の質、量の充実のため、政府は財源確保に最大限努力すべきであることを強く申し上げます。\r\n　次に、税制関連法案について申し上げます。\r\n　消費税の税率引き上げについては、持続可能な安心の社会保障制度を構築するために必要な安定財源を確保することの重要性などに鑑み、また、消費税率引き上げまでに社会保障の改革を進めること、景気回復を確認すること、低所得者対策を具体化することなどが確保されたため、賛成するものであります。\r\n　なお、消費税以外の税目については、今般の改正では実施を見送るものとしたものの、再分配機能の強化の観点からの所得税の最高税率の引き上げ、相続税の見直し、さらには、自動車取得税の廃止を含めた自動車関連諸税の抜本的見直し、消費税増税に伴う住宅対策などの課題は、消費税引き上げ前までに結論を得ることとしており、税制全体の改革が実行されることが担保されたものと考えます。\r\n　以上、賛成する主な理由を申し述べました。\r\n　残念ながら、足元の政治状況を見れば、国の行方に責任を持つべき政権党である民主党内での内紛に象徴されるように、決められない政治が恒常化しつつあるように見受けられます。\r\n　このように、全くもって頼りない民主党は、政権党たる資格を持ち合わせておらず、いずれ、総選挙において国民から厳しい審判が下されることは明白であります。\r\n　しかし、さはさりとて、私たち野党が、日本の政治の危機に対して、全く責任感を共有せず、全ての課題を単に先送りし続ければ、本当に日本が沈没してしまいます。\r\n　少子高齢化が進む日本の中で、特に、社会保障と税の一体改革のような待ったなしの課題に対し、国民の皆様に実情や政策の必要性を丁寧かつ真摯に説明することはもちろん、その上で、政治が合意形成を図りながら決断し結論を出していく、決められる政治を国民は強く望んでいるのではないでしょうか。\r\n　私たちは、言うべきことは言う、歯どめをかけるべきはしっかりと歯どめをかける、その上で、国民生活にとって重要な改革を前に進めていく、このことを最後に強く申し上げ、公明党を代表しての賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02820120626/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　世界に類を見ない高齢化が進展する我が国において、持続可能な安定した社会保障制度をどのように構築していくのか、そしてそのための安定財源をどのように確保していくのかは、待ったなしの課題であります",
                "\r\n　公明党は、消費税増税の提案そのものが民主党の公約にはなかったこともさることながら、社会保障と税の一体改革といいつつ、その実情は、増税先行で、国民の安心のセーフティーネットである社会保障改革が置き去りにされてしまうのではないかなど、消費税増税に当たっての幾つかの条件が整っていないと強く主張してきました",
                "\r\n　このままでは、形だけの社会保障と税の一体改革になってしまう",
                "特に、先ほど指摘した、消費税増税の前提として、社会保障の全体像を示すことや、景気・経済対策、低所得者対策などの制度設計を明確にする必要がある",
                "そのために、協議を通じて我が党の主張を最大限反映させるべきと考え、公明党は修正協議に臨みました",
                "この点は極めて重要であると考えます",
                "\r\n　さらに、三党合意では、今後の公的年金制度、高齢者医療制度に係る改革については、あらかじめその内容等について三党間で合意に向けて協議するとしており、民主党のマニフェストを初め各政党のさまざまな主張がそのまま国民会議で議論されるのではなく、その実施時期を含め、三党間で協議されたものが国民会議の議論の対象となると認識しております",
                "\r\n　一方、法案では、年金、医療及び介護においては社会保険制度を基本とするとしており、公明党としても、この趣旨に沿って制度改革を積極的に進めていく決意です",
                "\r\n　景気が低迷したままで国民に新たな負担を求める増税を実行することは、かえって日本経済や国民生活に悪影響を与えかねません",
                "政府案の、実質二％、名目三％の成長を目指すとの条文は、政策努力の目標ではあるものの、少しでもそこに近づける具体的な方策が示されるべきです",
                "\r\n　公明党は、デフレからの脱却、景気回復を確実にするために、東日本大震災の教訓も踏まえつつ、防災・減災対策に資する投資を集中的に行うべきと主張してきました",
                "\r\n　今般の税法の修正案にて、成長戦略や事前防災及び減災等に資する分野に資金を重点的に配分するとして景気・経済対策の検討条項が盛り込まれたことや、増税の実施時期は時の政権が景気回復などの状況を確認して判断することとなったことは、評価をいたします",
                "\r\n　今後、現下の経済状況に鑑み、この条文の趣旨に沿って、できる限り前倒しで景気・経済対策を講じることが重要である、必要に応じて補正予算も編成すべきと強く申し上げます",
                "\r\n　消費税には、所得の低い方ほど負担が重くなる、いわゆる逆進性の問題があり、低所得者対策の実施は不可欠です",
                "\r\n　今般の三党合意では、低所得者対策は、消費税を八％に引き上げるときから確実かつしっかりとした対策を実行すること、さらには複数税率の導入も検討する旨を修正案等で明らかにしたことは、大きな前進であると考えます",
                "\r\n　そもそも、民主党が、現行の年金制度は破綻していると主張し、最低保障年金の創設や、国民年金も含めた年金一元化をマニフェストに掲げてきました",
                "この点は、これまで公明党が主張してきた方向性とおおむね同じであります",
                "また、消費税引き上げまでに、この給付に関する法律を成立させることとしており、公明党の主張する低年金対策の趣旨を踏まえたものと評価するものであります",
                "\r\n　私たち公明党は、真に子供の幸福の実現に資するものであるか否か、また、安心して子育てができる社会の実現に資するのか否かという視点を基本に検討してきました",
                "\r\n　今般、社会全体で子育てを支援する総合的枠組みが整備されたことの意義は、極めて大きいものがあると考えます",
                "\r\n　なお、政府の試算では、必要とされる財源は一兆円ですが、現時点で財源はなお不足しており、子育て、幼児教育、保育の質、量の充実のため、政府は財源確保に最大限努力すべきであることを強く申し上げます",
                "\r\n　消費税の税率引き上げについては、持続可能な安心の社会保障制度を構築するために必要な安定財源を確保することの重要性などに鑑み、また、消費税率引き上げまでに社会保障の改革を進めること、景気回復を確認すること、低所得者対策を具体化することなどが確保されたため、賛成するものであります",
                "\r\n　なお、消費税以外の税目については、今般の改正では実施を見送るものとしたものの、再分配機能の強化の観点からの所得税の最高税率の引き上げ、相続税の見直し、さらには、自動車取得税の廃止を含めた自動車関連諸税の抜本的見直し、消費税増税に伴う住宅対策などの課題は、消費税引き上げ前までに結論を得ることとしており、税制全体の改革が実行されることが担保されたものと考えます",
                "\r\n　残念ながら、足元の政治状況を見れば、国の行方に責任を持つべき政権党である民主党内での内紛に象徴されるように、決められない政治が恒常化しつつあるように見受けられます",
                "\r\n　このように、全くもって頼りない民主党は、政権党たる資格を持ち合わせておらず、いずれ、総選挙において国民から厳しい審判が下されることは明白であります",
                "\r\n　しかし、さはさりとて、私たち野党が、日本の政治の危機に対して、全く責任感を共有せず、全ての課題を単に先送りし続ければ、本当に日本が沈没してしまいます",
                "\r\n　少子高齢化が進む日本の中で、特に、社会保障と税の一体改革のような待ったなしの課題に対し、国民の皆様に実情や政策の必要性を丁寧かつ真摯に説明することはもちろん、その上で、政治が合意形成を図りながら決断し結論を出していく、決められる政治を国民は強く望んでいるのではないでしょうか",
                "\r\n　私たちは、言うべきことは言う、歯どめをかけるべきはしっかりと歯どめをかける、その上で、国民生活にとって重要な改革を前に進めていく、このことを最後に強く申し上げ、公明党を代表しての賛成討論を終わります"
            ]
        },
        {
            "speech_id": "118004401X01620120607_198",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫です。\r\n　きょうは、初めに税制の抜本改革ということについて質問をさせていただきたいと思います。\r\n　今回の議論は、社会保障と税の一体改革、一体改革ということが一つのキーワードになっておりますが、もう一つのキーワードは税制の抜本改革ということではないかな、これは余り言われておりませんけれども、そういうことではないかと思います。\r\n　平成二十一年度の税制改正法案の附則百四条にも、消費税を含む税制の抜本改革という言葉を言って、いろいろな所得課税や資産課税、消費課税についてあるべき姿が示されていたわけでございます。そういう意味で、今回の案は抜本改革と言うに値するのかという質問です。\r\n　この百四条におきましても、所得課税のあるべき姿、また資産課税のあるべき姿について、ある意味では事細かくと言うと言い過ぎですけれども、方向性が示されておりました。今回、皆さんから出された、政府から出された案は、その域を出ておりません。方向性だけは示されていると言ってもいいかもしれませんけれども、あの百四条から進歩していない。進歩しているのは消費税のところだけでございます。\r\n　そういう意味で、安住大臣、今回の案は税制の抜本改革とはとても我々は言えない、このように思いますが、大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/198",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の議論は、社会保障と税の一体改革、一体改革ということが一つのキーワードになっておりますが、もう一つのキーワードは税制の抜本改革ということではないかな、これは余り言われておりませんけれども、そういうことではないかと思います",
                "そういう意味で、今回の案は抜本改革と言うに値するのかという質問です",
                "今回、皆さんから出された、政府から出された案は、その域を出ておりません",
                "方向性だけは示されていると言ってもいいかもしれませんけれども、あの百四条から進歩していない"
            ]
        },
        {
            "speech_id": "118004401X01620120607_200",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　今大臣がおっしゃったような内容、方向性については、既に平成二十一年、附則百四条に書かれているんですよ。もしそういうふうにお思いになるのであれば、なぜ今回の法案にもっとその方向性が明確な内容で出されてこなかったのか、そこをお聞きしているんです。\r\n　では、ちょっと具体的に入っていきたいと思います。\r\n　所得課税、先ほど大臣が答弁で少しお述べになりましたけれども、消費税は低所得者層にきつい税だ、このように言われております。そういう中で、片一方で所得税の累進性を緩和してきたという歴史があって、所得再分配機能の低下ということが言われておりました。消費税を上げるのであれば、所得税の所得再分配機能についてももう一度しっかりとした議論を行うべきだというのが附則百四条の基本的な思想だったわけでございます。\r\n　今回、課税所得が五千万円超の人に限定して五％だけ上げるということでございますが、消費税の上げとともに、抜本改革というのであれば、より広い富裕層により多くの負担を求める方向性を出すべきだと私は思いますが、この点について財務大臣のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/200",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、課税所得が五千万円超の人に限定して五％だけ上げるということでございますが、消費税の上げとともに、抜本改革というのであれば、より広い富裕層により多くの負担を求める方向性を出すべきだと私は思いますが、この点について財務大臣のお考えはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01620120607_208",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　相続税と贈与税のことにつきまして最後にまとめるとしたら、やはりまだいわゆる抜本改革という域に行っていない、こういうことを申し上げておきます。抜本改革が必要なのではないか。\r\n　次に、いわゆる低所得者対策でございます。\r\n　今回、低所得者対策、逆進性対策ということで、いろいろ議論がありました。やはり今の政府案は余りに雑である、こう申し上げざるを得ません。何ら具体性がないということを申し上げざるを得ません。\r\n　もっと、本当に支援すべき人たちはどういう人なのか、どういう層なのかということについて、しっかりとした制度設計があってしかるべきではないか、このように思います。逆進性を議論するのであれば、社会保険料を含む負担全体と社会保障による受益をトータルに勘案して、どの層を助けなきゃいけないか。\r\n　岡田大臣に聞きたいと思っておりますけれども、例えば、物価スライドするような制度によって暮らしていらっしゃる方については、消費税が上がれば物価が上がる、物価にスライドした例えば年金等はそのことが考慮されるわけですから、そういう方々と、そういう制度と関係のない、例えば職のない若い人たち、そういう人たちをどう支援していくかということとは、別々に事細かな逆進性対策が必要なのではないかと思いますが、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/208",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "抜本改革が必要なのではないか",
                "やはり今の政府案は余りに雑である、こう申し上げざるを得ません",
                "何ら具体性がないということを申し上げざるを得ません",
                "\r\n　もっと、本当に支援すべき人たちはどういう人なのか、どういう層なのかということについて、しっかりとした制度設計があってしかるべきではないか、このように思います",
                "逆進性を議論するのであれば、社会保険料を含む負担全体と社会保障による受益をトータルに勘案して、どの層を助けなきゃいけないか",
                "\r\n　岡田大臣に聞きたいと思っておりますけれども、例えば、物価スライドするような制度によって暮らしていらっしゃる方については、消費税が上がれば物価が上がる、物価にスライドした例えば年金等はそのことが考慮されるわけですから、そういう方々と、そういう制度と関係のない、例えば職のない若い人たち、そういう人たちをどう支援していくかということとは、別々に事細かな逆進性対策が必要なのではないかと思いますが、どのようにお考えですか"
            ]
        },
        {
            "speech_id": "118004401X01620120607_210",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　どの層が本当に支援が必要なのか、余りに今回の案は雑なのではないかという観点から、小宮山大臣にちょっと質問させていただきたいと思いますが、いわゆる低所得者等への年金、月六千円の加算でございます。\r\n　給付つき税額控除、これは消費税逆進性対策ということですから、年金とある意味では制度が異なるから、それを一緒に論ずるのはいかがなものかということもわかりますけれども、この給付つき税額控除については、マイナンバー定着後に適正な所得把握をして、これをきちんと行うということです。\r\n　片一方、年金で、マイナンバーが導入される前に、とにかく六千円、低所得者には配りますということでは整合性がとれないのではないか。本当に支援が必要とされている人はどういう方なのかということを、きめ細かな制度設計が必要なのではないか、余りに雑ではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/210",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　片一方、年金で、マイナンバーが導入される前に、とにかく六千円、低所得者には配りますということでは整合性がとれないのではないか"
            ]
        },
        {
            "speech_id": "118004401X01620120607_215",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　消費税の税率を上げる、また所得税の累進性を上げていくという中で、やはり不公平感というのが最も大きな問題だと思います。そういう観点からもぜひ御検討いただきたいと思います。\r\n　ちょっと税金の問題に戻りまして、次に、車体課税。\r\n　車体課税について、第七条では、簡素化、負担の軽減及びグリーン化の観点から、見直しを行うということとされておりますが、では具体的にどうするのということは一切書いていない。また、いわゆる走行ですね、走るとき、燃料課税ということですけれども、当分の間税率が維持されていることや石油石炭税の上乗せを行うことも踏まえ、検討を行うとあるだけで、これをどうしようかという方向性も見えてこない。\r\n　税制のグリーン化ということも地球温暖化対策として重要です。このことも含めて、今後どうされようとしているのか。ここもいわゆる税制の抜本改革の名に値しない案だと私は思いますが、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/215",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○斉藤（鉄）委員　消費税の税率を上げる、また所得税の累進性を上げていくという中で、やはり不公平感というのが最も大きな問題だと思います",
                "ここもいわゆる税制の抜本改革の名に値しない案だと私は思いますが、財務大臣"
            ]
        },
        {
            "speech_id": "118004401X01620120607_217",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○斉藤（鉄）委員　次に、住宅税制です。\r\n　七条には、消費税引き上げ時にその影響を緩和する観点から、住宅の取得に係る必要な措置を行うということが書いてあるんですが、その具体的な措置とは何かとか、また、諸外国でよく見られる、住宅という人間が生きていく上で最も必要なものについて、例えば軽減税率を適用するとかゼロ税率にするとか、そういう方向性についても全く書かれておりません。\r\n　住宅という非常に大きな問題について方向性が書かれていない、これも税制の抜本改革という名に値しない部分だと思いますが、今後、この税制の改正を行ったら住宅の建設が極端に落ちたとか、そういうことがあってはならないと私は思っております。このことについてどのように考えていらっしゃるか、これは国交省に聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/217",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　住宅という非常に大きな問題について方向性が書かれていない、これも税制の抜本改革という名に値しない部分だと思いますが、今後、この税制の改正を行ったら住宅の建設が極端に落ちたとか、そういうことがあってはならないと私は思っております"
            ]
        },
        {
            "speech_id": "118004401X00520120522_140",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫です。\r\n　いよいよ、社会保障と税の一体改革、公明党、質問をさせていただきます。\r\n　私たちは、平成二十一年、所得税法改正案附則百四条において、社会保障を持続可能なものにするために、消費税を含む税制の抜本改革は必要だ、こういう認識でございます。\r\n　しかしながら、今回政府が出してきた案は、その社会保障の一体改革になっていないなどの大きな問題点がある、私たちはこのように考えておりまして、この審議を通じてその問題点を明らかにしていきたい、このように思っております。\r\n　まず初めに、総理にお伺いいたします。\r\n　参議院で問責決議を受けた二人の大臣、田中防衛大臣、前田国土交通大臣、早く交代させるべきだと我々は思っております。\r\n　一つの理由は、国会を代表する参議院、院の決議は重いということでございます。\r\n　そしてもう一つ、この委員会にも直接関係がございます。\r\n　今回の国税の方の第七条に住宅のところがございまして、これを読んでみますと、「住宅の取得については、取引価額が高額であること等から、消費税率の引上げの前後における駆け込み需要及びその反動等による影響が大きいことを踏まえ、一時の税負担の増加による影響を平準化し、及び緩和する観点から、住宅の取得に係る必要な措置について財源も含め総合的に検討する」と。\r\n　私たち、現場を歩いておりましても、これから家を買おうとする人、また、住宅関係の仕事をしていらっしゃる方が、今回の消費税について、非常に強い関心を持ってこの委員会を見ておられます。\r\n　また、その文章のちょっと後に、「自動車取得税及び自動車重量税については、国及び地方を通じた関連税制の在り方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減及びグリーン化の観点から、見直しを行う」とございます。自動車関連の方も非常に強い関心を持ってこの委員会を見ておられます。\r\n　この住宅、自動車税制、いずれも国土交通大臣の所管です。我々は国土交通大臣にここに来てもらって審議ができない、これでは私は実質的な深みのある審議はできないと思います。交代させるべきと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/140",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私たちは、平成二十一年、所得税法改正案附則百四条において、社会保障を持続可能なものにするために、消費税を含む税制の抜本改革は必要だ、こういう認識でございます",
                "\r\n　しかしながら、今回政府が出してきた案は、その社会保障の一体改革になっていないなどの大きな問題点がある、私たちはこのように考えておりまして、この審議を通じてその問題点を明らかにしていきたい、このように思っております",
                "\r\n　参議院で問責決議を受けた二人の大臣、田中防衛大臣、前田国土交通大臣、早く交代させるべきだと我々は思っております",
                "\r\n　一つの理由は、国会を代表する参議院、院の決議は重いということでございます",
                "我々は国土交通大臣にここに来てもらって審議ができない、これでは私は実質的な深みのある審議はできないと思います"
            ]
        },
        {
            "speech_id": "118004401X00520120522_142",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　税だけではございません。この法律の中に、住宅の取得について、消費税率の引き上げ前後における駆け込み需要及びその反動等による影響が大きい、したがって、これを緩和するという諸施策も必要だ、このように書いてございます。\r\n　これは税の担当大臣だけで済む話ではありません。これは、住宅局を持ち、住宅政策に大きな責任を持つ国土交通大臣のここへの出席なくして審議が深まるわけがないじゃないですか。それとも、その審議なしにこの法案を採決しろ、こうおっしゃるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/142",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは税の担当大臣だけで済む話ではありません",
                "これは、住宅局を持ち、住宅政策に大きな責任を持つ国土交通大臣のここへの出席なくして審議が深まるわけがないじゃないですか"
            ]
        },
        {
            "speech_id": "118004401X00520120522_165",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　であるならば、そのように素直に国民に説明されるべきです。\r\n　また、このマニフェスト検証は、民主党の方の議論を聞いておりますと、私は、そもそものマニフェストの根本は、あの十六・八兆円、無駄なお金はすぐ出てくるというところにその一番大きなポイントがあったと思います。それが出てこなかったというのがマニフェスト破綻の最大原因なんですけれども、そのことを隠して、ほかに、例えば震災がありましたとか、そういうことにかこつけているのは誠実な姿勢ではないのではないかということを言っているだけでございます。\r\n　次に、これも何度も議論になりましたが、やはり公明党として聞いておかなければなりません。\r\n　四年間消費税率五％を維持するというのが、衆議院選挙のときの民主党の、マニフェストではない、インデックスに出てくる。五％を維持するということでございました。\r\n　総理は何度も、消費税率を上げるのはこの私たちの任期四年間以降だからこれは公約違反にはならない、こうおっしゃっておりますが、これはやはり不誠実な態度だと言わざるを得ません。\r\n　現に、鳩山元総理は、二〇〇九年十二月ですから政権が発足をしてすぐです、総理大臣として次のようにおっしゃっています。\r\n　さきの衆院選で四年間は増税しないと国民に誓った、大変厳しい財政状況だが、この四年間に増税を考えることは決してない、無駄を徹底的になくしていく努力を今まで以上に行っていく。\r\n　この発言を見ますと、政権交代当初は、この四年間は増税しないというのが、増税することを決めないというのが一つのコンセンサスだったのではないか、このように思います。\r\n　そういう意味で、総理のこれまでの、公約に反しないという理由づけは総理らしくない、私はこのように思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/165",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、このマニフェスト検証は、民主党の方の議論を聞いておりますと、私は、そもそものマニフェストの根本は、あの十六・八兆円、無駄なお金はすぐ出てくるというところにその一番大きなポイントがあったと思います",
                "それが出てこなかったというのがマニフェスト破綻の最大原因なんですけれども、そのことを隠して、ほかに、例えば震災がありましたとか、そういうことにかこつけているのは誠実な姿勢ではないのではないかということを言っているだけでございます",
                "\r\n　次に、これも何度も議論になりましたが、やはり公明党として聞いておかなければなりません",
                "\r\n　総理は何度も、消費税率を上げるのはこの私たちの任期四年間以降だからこれは公約違反にはならない、こうおっしゃっておりますが、これはやはり不誠実な態度だと言わざるを得ません",
                "\r\n　さきの衆院選で四年間は増税しないと国民に誓った、大変厳しい財政状況だが、この四年間に増税を考えることは決してない、無駄を徹底的になくしていく努力を今まで以上に行っていく",
                "\r\n　この発言を見ますと、政権交代当初は、この四年間は増税しないというのが、増税することを決めないというのが一つのコンセンサスだったのではないか、このように思います"
            ]
        },
        {
            "speech_id": "118004401X00520120522_169",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　総理は、先日、本会議で、我が党の石井政調会長の質問に対して、消費税を上げることの理由の一つとして、政権交代以降の税収の落ち込み、それから大震災の発生ということも挙げられております。\r\n　先ほどの総理の答弁、つまり、一言で言うと、社会保障を持続可能なものにするためにこれは必要なんだということを気がついた、こうおっしゃったわけです。私は、そのことを堂々とおっしゃればいい、このように思うんです。\r\n　政権交代以降の税収の落ち込み、これは、リーマン・ショックですから、二〇〇八年に起きたことで、政権交代以前からあって、ある意味でわかっていたことです。これは予算委員会での質疑を通して、当時の民主党のリーダーである菅さんや鳩山さんもわかっていたということはもう明確でございます。\r\n　それから、大震災につきましても、菅総理は消費税のことを二年前の参議院選挙でおっしゃいましたけれども、これは大震災の前でございます。私は、基本的に、大震災や税収の落ち込みということを理由に挙げられるのはこそくではないか、このように思います。\r\n　先ほど御答弁になったように、堂々と社会保障との関係をおっしゃればいいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/169",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは予算委員会での質疑を通して、当時の民主党のリーダーである菅さんや鳩山さんもわかっていたということはもう明確でございます",
                "\r\n　それから、大震災につきましても、菅総理は消費税のことを二年前の参議院選挙でおっしゃいましたけれども、これは大震災の前でございます",
                "私は、基本的に、大震災や税収の落ち込みということを理由に挙げられるのはこそくではないか、このように思います",
                "\r\n　先ほど御答弁になったように、堂々と社会保障との関係をおっしゃればいいんじゃないですか"
            ]
        },
        {
            "speech_id": "118004401X00520120522_171",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　もうここも深く言いませんけれども、当時の与謝野大臣と、菅、当時は何だったでしょうか、菅さんとの質疑の中で、菅さんの方が、いや、税収は大きく落ち込みますよと言っているような場面も私は覚えております。ですから、蜂が刺すような程度だったと巷間言われている中でマニフェストをつくったから見込みが足らなかったんだというのはちょっとおかしい、このように思います。\r\n　私は、要するに何が言いたいかといいますと、私たち自公政権では、二〇一一年のあの税制改正法案で、社会保障を持続可能なものにするために消費税を含む税制の抜本改革は必要だという認識であの附則百四条をつくりました。しかし、民主党の皆さんは、当時は、消費税を上げるとはおっしゃっていなかったんです。したがいまして、当時は社会保障の将来に対しての深い認識が足らなかったのではないか。\r\n　私は、それはそれでいいと思います。今その認識に立ったから社会保障と税の一体改革をやろうというのであれば、自分たちがあの時点でそういう認識になかったということを、だから四年間税を上げないと言ったんだということを潔く認めて、非は非と認めて議論を始めることが大切ではないか、それが誠実対誠実の合意に向かっていく一つの方法なのではないかということを言いたかったわけでございます。\r\n　次に、消費税の前に議論すべき課題ということで、三点お話をさせていただきたいと思います。\r\n　まず、行政改革でございます。\r\n　実は、民主党さんの昨年のマニフェストの中間検証を見ておりますと、二〇一〇年度には九・九兆円の財源を捻出した、二〇一一年度には六・九兆円の財源を捻出した、こういうふうにございます。\r\n　この九・九兆円、六・九兆円というのはどういう根拠かというふうに聞きましたところ、内閣府に聞いても財務省に聞いても、これは民主党さんがやられたことですから政府は知りませんという答えで、結局、その九・九、六・九という根拠がわからないんです。\r\n　岡田大臣、先日、政府として、政権交代以降の財源確保の状況というものをまとめられました。ここでは、単純に足すと十四兆円の財源確保ができたというようなことも記者会見でおっしゃっておられます。\r\n　この関係はどうなっているのか、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/171",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、蜂が刺すような程度だったと巷間言われている中でマニフェストをつくったから見込みが足らなかったんだというのはちょっとおかしい、このように思います",
                "\r\n　私は、要するに何が言いたいかといいますと、私たち自公政権では、二〇一一年のあの税制改正法案で、社会保障を持続可能なものにするために消費税を含む税制の抜本改革は必要だという認識であの附則百四条をつくりました",
                "したがいまして、当時は社会保障の将来に対しての深い認識が足らなかったのではないか",
                "今その認識に立ったから社会保障と税の一体改革をやろうというのであれば、自分たちがあの時点でそういう認識になかったということを、だから四年間税を上げないと言ったんだということを潔く認めて、非は非と認めて議論を始めることが大切ではないか、それが誠実対誠実の合意に向かっていく一つの方法なのではないかということを言いたかったわけでございます"
            ]
        },
        {
            "speech_id": "118004401X00520120522_177",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　マニフェストを読みますと、この五兆円は基本的に毎年出てくるもので、その五兆円の出し方は、いろいろ、基金、財政云々、特別会計云々かんぬんの会計の運用益で充当すると書いてあるんです。運用益ですから毎年出てくるわけです。ですから、積立金の取り崩しじゃないんです。このことだけは指摘をしておきます。\r\n　このように、これだけ行政改革をしたということでいろいろ数字をおっしゃるんですけれども、民主党が選挙のときに言った無駄の削減、私は、進んでいないのは、このグラフで一目瞭然ではないかと思います。\r\n　この図は、二〇〇一年から二〇一二年までの予算歳出総額を出したものでございます。これは、当初予算プラス補正予算、つまり決算ベースです。\r\n　二〇〇九年はいわゆるリーマン・ショックの大型経済対策がありましたので、二〇〇九年だけはちょっと除いてございます。二〇一〇年からは民主党政権ですけれども、これも基本的に当初予算プラス補正予算、決算ベースですが、いわゆる震災対策費、これは除いてございます。これも特別な費用ということで除いてございます。\r\n　ある意味で、自公政権時代と民主党政権時代の予算の地力を比較したものでございます。二〇〇一年から二〇〇八年までは自公政権。リーマン・ショックがあって、二〇一〇年から二〇一二年までは民主党政権でございます。\r\n　ここで、横に赤く線が引いてございますのは、いわゆる歳出の平均。自公政権時代は八十三・六兆円になります。ところが、民主党政権になってから、この歳出総額が平均九十四・三兆円。十・七兆円の増加になっております。\r\n　この理由として、実はこれ、予算委員会で質問をしたときに、安住財務大臣は、まず国債費が上がっていると。いわゆる借金減らしですね。この借金減らしは確かに三兆円上がっております。しかし、歳出増が十・七兆円ふえておりますので、この国債費が上がった、借金返済が上がったものを差し引いても、八兆円の実質増になっているわけでございます。\r\n　この八兆円というのは、ほかの角度からも実は同じ数字が出てきます。\r\n　今度は、お金を入れる側から考えますと、実は、自公政権時代と民主党政権時代で、平均して国債発行は十二・八兆円ふえているわけでございます。しかし、税収も減っております。税収減は大体四・九兆円。だから、国債がふえて、しかし収入が減った。その差も大体八兆円になるわけでございます。\r\n　それに、いわゆる政策に充てるお金ですね、経常収支対象経費というんでしょうか、純粋に政策に充てるお金も、実は自公政権時代から民主党政権になって八兆円ふえております。\r\n　つまり、三つの角度から検証して、歳出から、歳入から、そして政策に充てる予算の総和、経常経費から、いずれも八兆円、これは八兆円水膨れしている、こういうことだと私は思います。\r\n　つまり、無駄を排すると言いながら、無駄を排してこなかったどころか水膨れ予算をつくった、そういう体質のまま消費税を上げていいんですかということが言いたいんです、安住大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/177",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このように、これだけ行政改革をしたということでいろいろ数字をおっしゃるんですけれども、民主党が選挙のときに言った無駄の削減、私は、進んでいないのは、このグラフで一目瞭然ではないかと思います",
                "\r\n　ある意味で、自公政権時代と民主党政権時代の予算の地力を比較したものでございます",
                "\r\n　つまり、三つの角度から検証して、歳出から、歳入から、そして政策に充てる予算の総和、経常経費から、いずれも八兆円、これは八兆円水膨れしている、こういうことだと私は思います",
                "\r\n　つまり、無駄を排すると言いながら、無駄を排してこなかったどころか水膨れ予算をつくった、そういう体質のまま消費税を上げていいんですかということが言いたいんです、安住大臣"
            ]
        },
        {
            "speech_id": "118004401X00520120522_180",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○斉藤（鉄）委員　社会保障費は毎年〇・七兆ないし〇・八兆円ずつふえております。\r\n　自公政権時代を見てください。毎年社会保障費はふえていた。しかし、歳出総額は変えなかった。国債発行額もふやさなかった。社会保障費がふえる分、実はいろいろなところで無理をした。社会保障も毎年二千二百億円削った。\r\n　そこが非常によくなかったという反省をしている面も実はあるんですけれども、しかし、そういう努力をして抑えてきたけれども、民主党政権になってきてからそのバンドのひもがぱあんと緩んで、一遍にこれが膨れ上がった。\r\n　いろいろ先ほど数字を出して、これだけ捻出したとおっしゃるんだけれども、現実に歳出がこれだけふえて国債発行額がこれだけふえている、こういうことを考えれば、もっともっとその財政の無駄を捻出する、その努力が必要なのではないか。民主党には、その努力、口では言うけれども現実はやっていないじゃないか、こういうことを言わざるを得ません。\r\n　あともう一つ、補助金を削る、このようにおっしゃっております、行政改革をやるんだと。\r\n　確かに、独立行政法人は、百二あった独立行政法人が六十五、四割減った。それから、特別会計も、十七会計五十一勘定あったのが十一会計二十六勘定、半分まで減った。この努力は我々評価をしたいと思いますが、では、そこに使われる補助金が減ったかといいますと、減っていないんです。\r\n　一般会計、特別会計、政府関係機関の補助金、ここ数年の動きを見てみました。これを見てみますと、一般会計、特別会計の補助金のほとんどは社会保障関係ですから、これはある意味で自然増なんです。これはいたし方ない。\r\n　では、それ以外の政府関係機関のところに行った部分、これは全体から見ればごくごくわずかなんですけれども、平成十六年から二十一年まで、自公政権時代の平均は四百五十億円。これが二十二年、民主党政権になってから、百億円近く上がって五百三十四億円。補助金も減っていないんですよ。数は減らしたけれども、数は独立行政法人とか減らしたけれども、使っているお金は減っていない。今、岡田さん、首を横に振られましたけれども、これは財務省の資料でございます。\r\n　こういうことから考えると、この無駄をなくす努力をもっと進めなくてはいけないのではないか、このように思います。これが、消費税の前に議論すべき課題のまず第一でございます。\r\n　第二、ここが一番重要かと思いますけれども、社会保障の全体像が不明ということでございます。\r\n　私たちは、先ほど申し上げました附則百四条をつくるときに、消費税を含む税制の抜本改革は社会保障を持続可能なものにするために必要だ、こういう決意であの百四条をつくったわけです。\r\n　そのときの議論の順序は、国民一人一人がそれぞれのライフステージの中でどのような社会保障のサービスが受けられるかについてまず国民的な合意を得る、そして、その社会保障、こういう社会保障を目指しましょう、では、それを賄うために、税でどれだけ払うか、また、保険料でどれだけ払うか、また、サービスを受けたときの自己負担でどれだけ払うかということを議論していく、それが議論の順番なのではないか、このように申し上げたわけでございます。\r\n　今回出てまいりました社会保障と税の一体改革の法案、消費税につきましては、これは明確でございます。\r\n　そして、子ども・子育て新システム、これはいろいろまだ不明確なところはございますが、この点もちゃんと法律が出てきました。これは中身についてしっかり議論しなきゃいけないかと思います。\r\n　ところが、いわゆる年金について、また、高齢者医療制度について、全く不明でございます。民主党さんがおっしゃる年金の抜本改革、最低保障年金については、来年出す予定。中身については全く不明でございます。高齢者医療制度についても、今国会に出すということでしたが、これもわからない。この表を見ていただければ、一体改革になっていないということは明白でございます。\r\n　私たちは、先ほど申し上げた順序で議論をしようと、まず社会保障のビジョンを出す、それにどれだけお金がかかるかを議論し、どう負担するか、この議論ということで、まず、新しい福祉社会ビジョンというものを、一昨年ですけれども、つくらせてもらいました。\r\n　こういうものが今回の政府・与党案には全くないということをまず指摘しなくてはいけませんけれども、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/180",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこが非常によくなかったという反省をしている面も実はあるんですけれども、しかし、そういう努力をして抑えてきたけれども、民主党政権になってきてからそのバンドのひもがぱあんと緩んで、一遍にこれが膨れ上がった",
                "\r\n　いろいろ先ほど数字を出して、これだけ捻出したとおっしゃるんだけれども、現実に歳出がこれだけふえて国債発行額がこれだけふえている、こういうことを考えれば、もっともっとその財政の無駄を捻出する、その努力が必要なのではないか",
                "民主党には、その努力、口では言うけれども現実はやっていないじゃないか、こういうことを言わざるを得ません",
                "\r\n　こういうことから考えると、この無駄をなくす努力をもっと進めなくてはいけないのではないか、このように思います",
                "これが、消費税の前に議論すべき課題のまず第一でございます",
                "\r\n　今回出てまいりました社会保障と税の一体改革の法案、消費税につきましては、これは明確でございます",
                "これは中身についてしっかり議論しなきゃいけないかと思います",
                "この表を見ていただければ、一体改革になっていないということは明白でございます"
            ]
        }
    ]
}