{
    "repr_name": "若宮健嗣",
    "speeches": [
        {
            "speech_id": "119314889X00420170413_050",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2017-04-13",
            "speech_text": "○副大臣（若宮健嗣君）　今委員が御説明くださいましたように、私ども防衛省・自衛隊といたしましては、まずは航空自衛隊で全国二十八か所のレーダーサイト、またＥ２Ｃの早期警戒機、あるいはＥ７６７の早期警戒管制機等で警戒をいたしてございます。また、各戦闘機はスクランブル態勢を、おっしゃるとおり二十四時間態勢で昼夜をたがわず待機をしております。こうした戦闘機の隊員におきましては、まさに本当に厳しい訓練の中、そしてまた精神力も強靱な状態を維持しなければいけないということで、非常な過酷な状況に置かれているのも委員が御指摘のとおりでございます。\r\n　その上で、報道につきましてでございますが、私ども防衛省としても確かに取材に協力したものであり、このお尋ねの場面についても承知をいたしているところではございますが、一方、個別のやはり報道におけます国旗の取扱いにつきましては、私ども防衛省としては、コメントするのは事柄の性質上慎重であるべきではなかろうかというふうに考えているところでございます。\r\n　また、委員御指摘の国旗の、今までのやり取りございましたけれども、取扱いを含みます国際儀礼につきましては、やはり国際交流の場で無用な誤解やあるいは不信を招かないためにも大変重要なものであるというふうにも認識をいたしているところでございます。私ども防衛省が行います様々な防衛協力・交流の場におきましても、国際儀礼上の慣習に沿って適切な対応を取ってまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314889X00420170413/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、報道につきましてでございますが、私ども防衛省としても確かに取材に協力したものであり、このお尋ねの場面についても承知をいたしているところではございますが、一方、個別のやはり報道におけます国旗の取扱いにつきましては、私ども防衛省としては、コメントするのは事柄の性質上慎重であるべきではなかろうかというふうに考えているところでございます",
                "\r\n　また、委員御指摘の国旗の、今までのやり取りございましたけれども、取扱いを含みます国際儀礼につきましては、やはり国際交流の場で無用な誤解やあるいは不信を招かないためにも大変重要なものであるというふうにも認識をいたしているところでございます",
                "私ども防衛省が行います様々な防衛協力・交流の場におきましても、国際儀礼上の慣習に沿って適切な対応を取ってまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "119303968X00920170407_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○若宮副大臣　先ほど委員も言及をされておられましたが、北朝鮮のミサイルが、これから撃ちますよという宣告があったこともございました。しかしながら、昨今、確かに、御指摘のとおり、なかなか、いついつどこからこういう形で撃ちますよという宣言がなされずに、弾道ミサイルの発射に関しまして、いわゆるＴＥＬと言われます発射台つきの車両ですとか、あるいは潜水艦を活用することで、先方からしますと、その詳細な発射の位置や発射のタイミングというもの、個別具体的な兆候というのを事前に把握されにくくするために、私どもとしてもそれを追求しているものというふうにも考えているところでございます。\r\n　こうした状況を踏まえまして、防衛省といたしましては、平素より、電波情報ですとかあるいは画像情報、公開情報等の収集と、それからまた分析、また、アメリカそしてまた韓国を初めといたします関係国との連携によりまして、ミサイルの発射の兆候を含みます北朝鮮の動向の把握には努めているところでもございます。\r\n　ただ、個別の弾道ミサイルの発射の兆候をどういった形でどの程度把握をしていたか、あるいはしているのかという具体的な内容につきましては、私どもは、我が国の情報収集能力というものが明らかになりかねないということから、お答えは差し控えさせていただければというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかしながら、昨今、確かに、御指摘のとおり、なかなか、いついつどこからこういう形で撃ちますよという宣言がなされずに、弾道ミサイルの発射に関しまして、いわゆるＴＥＬと言われます発射台つきの車両ですとか、あるいは潜水艦を活用することで、先方からしますと、その詳細な発射の位置や発射のタイミングというもの、個別具体的な兆候というのを事前に把握されにくくするために、私どもとしてもそれを追求しているものというふうにも考えているところでございます",
                "\r\n　ただ、個別の弾道ミサイルの発射の兆候をどういった形でどの程度把握をしていたか、あるいはしているのかという具体的な内容につきましては、私どもは、我が国の情報収集能力というものが明らかになりかねないということから、お答えは差し控えさせていただければというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X00920170407_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○若宮副大臣　北朝鮮が、昨年は二回の核実験を強行したことは、委員も御承知のところだと思います。また、二十発以上にもわたります弾道ミサイルの発射をいたしております。まさにこれは、新たな段階の脅威となっているのではないかなというふうに認識をいたしておりますところでございます。\r\n　ことしに入りましてからも、三月の六日には、四発の弾道ミサイルをほぼ同時に発射をしまして、そのうちの三発は、我が国の排他的経済水域内に、そしてまた残りの一発は、排他的水域付近に落下をしてございます。こうした北朝鮮の新たな段階の脅威であることは、これは明確であろうかというふうに考えているところでございます。\r\n　また、直近では、四月の五日に、北朝鮮はまたもミサイルの発射を強行いたしました。これは、我が国及び地域の安全保障に明らかな挑発行為でありまして、断じて容認できるものではないというふうに認識をいたしてございます。\r\n　こうした中、自民党の安全保障調査会の弾道ミサイル防衛に関する検討チームの皆様方から、我が国独自の敵基地反撃能力の保有の検討開始についての提言を含みます、弾道ミサイル防衛の迅速かつ抜本的な強化に関する提言の提出というものを受けました。\r\n　いかなる事態になりましても、私ども政府といたしましては、国民の命とそしてまた平和な暮らしを守り抜くということが最も重要な責務だというふうに考えております。防衛省といたしましても、この自民党の方からの提言というものはしっかりと受けとめたいと考えております。\r\n　いずれにいたしましても、我が国を取り巻く安全保障環境、委員も十分御承知のところだと思いますけれども、一層厳しくなっている中、やはり日本とアメリカとの間の適切な役割分担に基づきまして、日米同盟全体の抑止力を強化した上で、国民の生命と財産を守るために私ども日本としては何をすべきか、こういった観点から、常々、さまざまな検討を行っていくべきものではないかなというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　北朝鮮が、昨年は二回の核実験を強行したことは、委員も御承知のところだと思います",
                "まさにこれは、新たな段階の脅威となっているのではないかなというふうに認識をいたしておりますところでございます",
                "こうした北朝鮮の新たな段階の脅威であることは、これは明確であろうかというふうに考えているところでございます",
                "これは、我が国及び地域の安全保障に明らかな挑発行為でありまして、断じて容認できるものではないというふうに認識をいたしてございます",
                "\r\n　いかなる事態になりましても、私ども政府といたしましては、国民の命とそしてまた平和な暮らしを守り抜くということが最も重要な責務だというふうに考えております",
                "防衛省といたしましても、この自民党の方からの提言というものはしっかりと受けとめたいと考えております",
                "\r\n　いずれにいたしましても、我が国を取り巻く安全保障環境、委員も十分御承知のところだと思いますけれども、一層厳しくなっている中、やはり日本とアメリカとの間の適切な役割分担に基づきまして、日米同盟全体の抑止力を強化した上で、国民の生命と財産を守るために私ども日本としては何をすべきか、こういった観点から、常々、さまざまな検討を行っていくべきものではないかなというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119303968X00920170407_214",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○若宮副大臣　お答えさせていただきます。\r\n　今、笠井委員が御指摘になりました発言については、承知をいたしているところでございます。\r\n　この弾道ミサイル防衛の迅速かつ抜本的な強化に関する提言につきまして、小野寺座長の発言の個別具体の内容につきましては、私ども防衛省としてはお答えする立場にはございませんので差し控えさせていただければと思っておりますが、その上で申し上げさせていただきますと、防衛省としては、これまでもさまざま部会等で求めがあった場合には、装備体系に含まれる装備品とは何か、あるいは情報提供してきたところでもございます。また、この自民党の中におきまして、弾道ミサイル防衛に関する検討チームの議論の場でも必要な情報提供というのは行わせていただいております。\r\n　それから、装備体系の具体的なものといいますのは、これはあくまでも敵基地攻撃を目的とした装備体系でございますけれども、今まで保有については検討してきていないために、正確にこれを列挙することというのが困難であることは御理解をいただければと思うんですが、あくまで通常の一般論的なところでお話をさせていただきますと、通常想定されますのは、例えば敵と思われるところの防空用のレーダーを電波により妨害をするですとかあるいは無効化をするですとか、そういったための専用の航空機が必要ではなかろうかなというふうにも思っております。\r\n　また、仮に何かしら攻撃をするとしますと、やはりこれは見つかりにくい戦闘機の方がいいわけでございますので、その敵と思われるところの防空網をかいくぐって進入していけるようなステルス型の爆撃機が必要になってこようかと思っております。\r\n　また、ではどこにそれを落としていくべきなのかということを想定で考えますと、目標となる施設を正確に破壊するために必要な巡航ミサイルというのもあわせて必要になってこようかと思います。またさらに、ではその場所が正確にどこなのかということも把握していかなければいけませんので、これは偵察衛星等も必要になってくるものというふうに思われますので、全部を想定して考えていくとこれは膨大なことになってまいりますので、そういったことでは、私どもとしては、まだ特別に検討していることではないというふうに御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、装備体系の具体的なものといいますのは、これはあくまでも敵基地攻撃を目的とした装備体系でございますけれども、今まで保有については検討してきていないために、正確にこれを列挙することというのが困難であることは御理解をいただければと思うんですが、あくまで通常の一般論的なところでお話をさせていただきますと、通常想定されますのは、例えば敵と思われるところの防空用のレーダーを電波により妨害をするですとかあるいは無効化をするですとか、そういったための専用の航空機が必要ではなかろうかなというふうにも思っております",
                "またさらに、ではその場所が正確にどこなのかということも把握していかなければいけませんので、これは偵察衛星等も必要になってくるものというふうに思われますので、全部を想定して考えていくとこれは膨大なことになってまいりますので、そういったことでは、私どもとしては、まだ特別に検討していることではないというふうに御理解いただければと思います"
            ]
        },
        {
            "speech_id": "119303968X00920170407_241",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○若宮副大臣　このＦ35の導入につきましては、やはり何よりも、私どものこの日本の国の航空優勢というのを維持して、各種作戦等を持続的に遂行できる、あくまでもこの防衛が主体でございます。\r\n　特に、昨今の南西地域におきましては、非常にいろいろ難しい問題も起こりつつありますので、このＦ35というのは、確かに委員が御指摘のとおり、いろいろな、さまざまの能力が向上した機材でございます。ステルス性ですとか、あるいはネットワーク戦闘能力にもすぐれていて、あるいは多機能機でもある、いろいろな、さまざまな能力を有していると。\r\n　このいろいろな能力を有しているからこそ、いろいろな国々がやはり導入をかなり検討されておられるやにも聞いておりますので、そういった意味での総理の御発言じゃないかなというふうに認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/241",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このいろいろな能力を有しているからこそ、いろいろな国々がやはり導入をかなり検討されておられるやにも聞いておりますので、そういった意味での総理の御発言じゃないかなというふうに認識いたしております"
            ]
        },
        {
            "speech_id": "119303968X00720170329_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-29",
            "speech_text": "○若宮副大臣　お答えします。\r\n　まず、委員の冒頭の御挨拶に対しまして、私からもお喜びを申し上げたいと思っておりますので、これからの御活躍、お祈り申し上げます。\r\n　その上で、お答えさせていただきます。\r\n　この特別防衛監察につきましてですが、これはまず、昨年の七月の武力衝突事案の期間中の陸上自衛隊の派遣施設隊が作成した日報、この中で、同隊及び中央即応集団司令部において捜しましたところ、陸上幕僚長から防衛大臣に対しまして、廃棄済みのため、まず、不存在という上申がなされましたわけで、一旦は日報について不開示という決定がなされたところでございます。\r\n　その後、防衛大臣の御指示のもと、私どもみずからが再度捜そうということで、当初の探索範囲ではございませんでした統合幕僚監部において発見をいたしまして、私どもの方から公開をしているところでございます。\r\n　この情報公開の対応につきましては適切であったというふうに考えているところではございますが、先般の、今月中旬以降の報道等いろいろございますので、報道されている内容がもしも事実であるとするならば、これは非常に、防衛省・自衛隊に対する、今まで国民からの高い信頼があったものを大きく損ないかねないなという判断がございまして、防衛大臣の責任のもと、陸上自衛隊から離れた、独立性の高い立場から徹底した調査を行うことが望ましいのではないかというふうに考えたところでございます。\r\n　そこで、元検事長を長といたします、現役の検事も含めましたところの防衛大臣直轄の防衛監察本部に対しまして、特別防衛監察の実施を指示し、十七日には大臣が特別防衛監察計画を承認して、今開始しているところでございます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00720170329/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この情報公開の対応につきましては適切であったというふうに考えているところではございますが、先般の、今月中旬以降の報道等いろいろございますので、報道されている内容がもしも事実であるとするならば、これは非常に、防衛省・自衛隊に対する、今まで国民からの高い信頼があったものを大きく損ないかねないなという判断がございまして、防衛大臣の責任のもと、陸上自衛隊から離れた、独立性の高い立場から徹底した調査を行うことが望ましいのではないかというふうに考えたところでございます"
            ]
        },
        {
            "speech_id": "119303968X00720170329_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-29",
            "speech_text": "○若宮副大臣　私ども防衛省・自衛隊は、日本の平和と安全を確保するという崇高な任務を果たしていく、こういった目的のために、職員、隊員一人一人が自分の仕事に対するやりがい、またあるいは、実際に崇高な任務に携わっているということに対する誇り、そしてまた、自分自身が我が国の平和と安全の確保のために仕事をしているんだという強い責任感、こうした高い遵法意識を持つことも最も大切なことだというふうに認識をいたしているところでございます。\r\n　今委員が御指摘の、その士気が下がるのではないかという御指摘がございましたけれども、職員あるいは隊員の職務の遂行におけます法令の遵守、それから、その他の職務執行の適正さを確保するための防衛監察を行うということで、さらなる国民の皆様からの防衛省・自衛隊に対する信頼、これを揺るぎないものとしたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00720170329/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　私ども防衛省・自衛隊は、日本の平和と安全を確保するという崇高な任務を果たしていく、こういった目的のために、職員、隊員一人一人が自分の仕事に対するやりがい、またあるいは、実際に崇高な任務に携わっているということに対する誇り、そしてまた、自分自身が我が国の平和と安全の確保のために仕事をしているんだという強い責任感、こうした高い遵法意識を持つことも最も大切なことだというふうに認識をいたしているところでございます",
                "\r\n　今委員が御指摘の、その士気が下がるのではないかという御指摘がございましたけれども、職員あるいは隊員の職務の遂行におけます法令の遵守、それから、その他の職務執行の適正さを確保するための防衛監察を行うということで、さらなる国民の皆様からの防衛省・自衛隊に対する信頼、これを揺るぎないものとしたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119303968X00720170329_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-29",
            "speech_text": "○若宮副大臣　今委員が二つの書類について御指摘がございましたが、まず、教訓要報というものでございますけれども、これは陸上自衛隊の研究本部が、陸上自衛隊の運用、それから防衛力整備、それから研究開発、教育訓練等の進展に寄与することを目的といたしまして、それまでの部隊等の活動の実績に基づき作成した教訓をまとめたものとなります。これは専ら実務者レベルでの共有を目的とした文書でございます。\r\n　また、南スーダン派遣施設隊の教訓要報の作成に当たりましては、研究本部が、現地部隊の教訓の担当者から共有された教訓の資料やあるいは交換情報に加えまして、中央即応集団の司令官に報告をされた派遣施設部隊の成果の報告、それからまた帰国後の隊員からの聞き取り等をもとに取りまとめているところでございます。\r\n　御指摘のそのハラスメントの事案につきましては、中央即応集団の司令官に報告する日報に記述すべき内容であると同時に、これは現地の教訓担当者が、教訓となり得る事例としまして研究本部と情報共有すべき内容であったことから、結果といたしまして、当該事案に係る日報と、それからまた今委員が御指摘になりましたこの教訓要報との内容がほぼ同じようなものになったということでございまして、教訓データベースに日報が保存されていて、それをもとに作成をしたということではないということで御理解をいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00720170329/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のそのハラスメントの事案につきましては、中央即応集団の司令官に報告する日報に記述すべき内容であると同時に、これは現地の教訓担当者が、教訓となり得る事例としまして研究本部と情報共有すべき内容であったことから、結果といたしまして、当該事案に係る日報と、それからまた今委員が御指摘になりましたこの教訓要報との内容がほぼ同じようなものになったということでございまして、教訓データベースに日報が保存されていて、それをもとに作成をしたということではないということで御理解をいただければと思っております"
            ]
        },
        {
            "speech_id": "119303968X00720170329_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-29",
            "speech_text": "○若宮副大臣　現在、防衛大臣のもとで、独立性の高い立場から徹底した調査を行わせるために、直轄の、元検事長を長といたします防衛監察本部で特別防衛監察の実施を指示されているところでございまして、十七日に承認して既に開始をされているところでございます。この調査には、実際の関係者の聞き取りですとか、あるいは必要な場所への立ち入り、また書類の確認等が含まれ、かなりの時間がかかろうかというふうに考えているところでございます。その間の調査というのは、これは独立した立場の専門家に委ねることが必要だろうというふうにも考えております。\r\n　また、今回のこの本件につきましても、国会においてやはり責任ある答弁を行うためにも、断片的な聞き取りを御説明申し上げますよりも、全体を全部調査し終わったところで、整合性と、その防衛監察本部によります特別防衛監察によって検証された上での正確かつ誠実な内容を御説明申し上げることが重要ではなかろうかなというふうに考えておりますので、その点につきまして御理解いただければ幸いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00720170329/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その間の調査というのは、これは独立した立場の専門家に委ねることが必要だろうというふうにも考えております",
                "\r\n　また、今回のこの本件につきましても、国会においてやはり責任ある答弁を行うためにも、断片的な聞き取りを御説明申し上げますよりも、全体を全部調査し終わったところで、整合性と、その防衛監察本部によります特別防衛監察によって検証された上での正確かつ誠実な内容を御説明申し上げることが重要ではなかろうかなというふうに考えておりますので、その点につきまして御理解いただければ幸いでございます"
            ]
        },
        {
            "speech_id": "119314601X00520170322_071",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-03-22",
            "speech_text": "○副大臣（若宮健嗣君）　今委員が御指摘になりましたこの日報というものは、通常この部隊の活動の報告先というのはその部隊が所属をいたします上級部隊ということになってまいります。昨年、特に昨年七月のこの衝突事案の期間中に作成をされました日報につきましては開示の請求がございましたものですから、まずはこの作成元である現地の派遣施設隊と、それからその直の報告先であります中央即応集団司令部を私どもの方で調べて探索をしました結果、これは御存じのとおり、一年未満の用済み廃棄という扱いの書類になるものですから、文書不存在ということで不開示というふうにさせていただいたところでございます。\r\n　この段階では、確かに統幕におけます、委員御指摘のとおり、探索というのは行っていなかったという旨は御説明申し上げてきているところではあろうかと思いますけれども、この日報の保管、それから廃棄につきましての行政文書関連規則の遵守状況、あるいは開示請求への対応につきましては情報公開関連規則の遵守状況というのは特別防衛監察の対象の項目に含まれてございますものですから、今後徹底的に調査をされてまいることとなっておりますので、これ以上のコメントは差し控えさせていただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314601X00520170322/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この段階では、確かに統幕におけます、委員御指摘のとおり、探索というのは行っていなかったという旨は御説明申し上げてきているところではあろうかと思いますけれども、この日報の保管、それから廃棄につきましての行政文書関連規則の遵守状況、あるいは開示請求への対応につきましては情報公開関連規則の遵守状況というのは特別防衛監察の対象の項目に含まれてございますものですから、今後徹底的に調査をされてまいることとなっておりますので、これ以上のコメントは差し控えさせていただければというふうに思っております"
            ]
        },
        {
            "speech_id": "119313950X00620170321_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○副大臣（若宮健嗣君）　お答えさせていただきます。\r\n　今、中西委員の方からるる御説明いただきました内容でございますので、まさにそのとおりでございます。今回の駐留軍等の再編の円滑な実施に関する特別措置法、いわゆる再編特措法と呼ばれているものでございますが、本年の三月の三十一日をもって期限を迎えます。まだ普天間の飛行場の代替施設の整備、また那覇港湾の施設代替施設の整備、こういった米軍の再編事業につきまして、いまだ実施に至っておらないのが現状でございます。今後とも、その実施に向けてしっかりと取り組んでいく必要があろうかというふうに認識をいたしているところでございます。\r\n　そういったことから、これらの米軍再編事業を円滑に実施するために、同法の有効期限を平成三十九年の三月の三十一日、これは平成三十八年度末ということになろうかと思いますが、十年間延長する等の一部改正法案を本国会に提出をさせていただいたところでございます。\r\n　私ども防衛省といたしましては、今後とも、この米軍再編事業を着実に進めまして、我が国の抑止力を維持しつつ、米軍の基地が集中する沖縄の基地負担の軽減を図るべく努力をしてまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後とも、その実施に向けてしっかりと取り組んでいく必要があろうかというふうに認識をいたしているところでございます",
                "\r\n　私ども防衛省といたしましては、今後とも、この米軍再編事業を着実に進めまして、我が国の抑止力を維持しつつ、米軍の基地が集中する沖縄の基地負担の軽減を図るべく努力をしてまいりたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○副大臣（若宮健嗣君）　今もう中西委員からの御指摘、まさにごもっともだというふうに思っております。\r\n　現在、沖縄本島とそれから与那国島以外には陸上自衛隊の部隊が配置されていないのが現状でございます。このような陸自部隊の空白の地帯を早急に解消するとともに、昨今の東シナ海の情勢など厳しさを増しております安全保障環境、これに適切に対応するために、防衛計画の大綱、そしてまた中期防に基づきます南西地域における防衛態勢の強化を図ること、これはまさに喫緊の課題だというふうに認識をいたしております。\r\n　こうした課題に対応するために、平成二十八年三月に与那国沿岸監視部隊等を配置をいたしてございます。今後、奄美大島、宮古島、石垣島に陸自の警備部隊、地対空誘導弾部隊及び地対艦誘導部隊の配置のための取組を進めることが重要だというふうに認識をいたしているところでもございます。\r\n　また、陸上自衛隊の方は、島嶼部を上陸、奪還する能力、これを強化することも急務だというふうにも考えてございまして、このため、島嶼への上陸、奪還を主な任務といたします水陸機動団を長崎県佐世保市に平成二十九年度末に新編をすることといたしてございます。\r\n　私ども防衛省といたしましては、これらの取組を通じまして、この委員も御指摘になりました南西地域の防衛態勢、強化してまいりたいと、かように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このような陸自部隊の空白の地帯を早急に解消するとともに、昨今の東シナ海の情勢など厳しさを増しております安全保障環境、これに適切に対応するために、防衛計画の大綱、そしてまた中期防に基づきます南西地域における防衛態勢の強化を図ること、これはまさに喫緊の課題だというふうに認識をいたしております",
                "今後、奄美大島、宮古島、石垣島に陸自の警備部隊、地対空誘導弾部隊及び地対艦誘導部隊の配置のための取組を進めることが重要だというふうに認識をいたしているところでもございます",
                "\r\n　私ども防衛省といたしましては、これらの取組を通じまして、この委員も御指摘になりました南西地域の防衛態勢、強化してまいりたいと、かように考えているところでございます"
            ]
        },
        {
            "speech_id": "119313950X00620170321_126",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-03-21",
            "speech_text": "○副大臣（若宮健嗣君）　今、まず、平成十八年の五月に発表されました再編実施のための日米のロードマップにおきまして、今委員御指摘のありました国際協力銀行による出融資等を利用しまして、沖縄からグアムに移転することにより必要となります家族の住宅あるいはインフラの整備等を実施する予定でございました。その後、平成二十四年の四月の２プラス２の共同発表におきまして、アメリカのアジア太平洋地域重視の、いわゆるリバランス戦略でございますが、米軍再編計画との調整を図る必要が生じたことなどを踏まえまして、グアムに移転します海兵隊の人数が八千人から五千人に減ることとなりました。\r\n　その結果、インフラ及び家族住宅の所要の減少が見込まれまして、事業規模の点におきましては出融資等による措置が適切ではないことから、在沖の米海兵隊のグアム移転に関します財政的なコミットメントにつきましては直接的な資金提供のみということになりまして、この出融資等のほかの形での財政支援は要されないこととなりました。\r\n　こういった経緯を踏まえまして、平成二十四年の十一月に、国際協力銀行はこの出融資等を行うための特別勘定を廃止をいたしました。これによって、この家族住宅及びインフラ整備事業に国際協力銀行が出融資等を行うことはなくなった状態でございます。\r\n　私ども防衛省といたしましては、自後、適切な機会を捉えまして再編特措法の所要の改正を行おうとしておったところでございますけれども、今般、こういった同法の期間延長の法改正と併せまして、不要となりました国際協力銀行の業務の特例に係る規定というものを削除することとしたものでございます。\r\n　また、平成二十四年四月の２プラス２の共同発表では、約九千人の米海兵隊員の要員がその御家族とともに沖縄からグアムあるいはハワイ等に移転されるということが日米両政府間で確認をされたところでございますけれども、現在もこのことには全く変わりはございません。\r\n　私どもとしては、引き続き円滑な実施を推進して、沖縄の負担軽減に全力を尽くしてまいりたいと、このように考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00620170321/126",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもとしては、引き続き円滑な実施を推進して、沖縄の負担軽減に全力を尽くしてまいりたいと、このように考えておるところでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○若宮副大臣　多分、石関委員が御指摘になっておられますのは、このところ報道が幾つかなされておる点を踏まえられての御質問かというふうに思っております。\r\n　私の方から御答弁させていただきますけれども、まず、開示請求をされました昨年の七月分の日報につきましてでございますが、これは、陸上自衛隊の派遣施設隊、それから報告元であります中央即応集団司令部において探索を行いました。その上で、陸上幕僚長から廃棄済みのための不存在との報告を受けていたところでございます。その後、稲田大臣からも、ほかの委員会等々でも御答弁申し上げているかと思いますけれども、指示のもと、防衛省の方でみずから探索しまして、当初捜索範囲ではなかった統合幕僚監部におきまして発見がされましたということで、みずから公表したところでございます。\r\n　この点につきましては、情報公開の対応としては適切であったのではないかなというふうに考えているところでもございます。\r\n　ただ、一方、今般、けさそれからまた昨日等々の報道を受けまして、まずは陸上幕僚長の方にも、大臣から、その事実関係の確認の指示はなされてございます。\r\n　また、本件につきましては、防衛大臣の責任のもと、陸上自衛隊から離れた意味での独立性の高い立場から徹底した調査を行わせることが重要ではなかろうかということで、元検事長を長といたします、現役の検事も勤務をいたしております大臣直轄の防衛監察本部に、特別防衛監察を実施するということで、十五日、大臣から指示が出たところでございます。また、陸上自衛隊につきましては、本件の特別防衛監察の実施に全面的に協力をしていきなさいということの指示も出ているところでございますので、今後は、できるだけ早くこの監察結果の報告を求めてまいりたいというふうに考えているところでございます。\r\n　また、仮に、防衛監察本部によります徹底的な調査の上で、防衛省・自衛隊にもし改めるべき隠蔽体質等々があれば、しっかりとした形で、大臣の御指導のもと、改善してまいりたいというふうに考えているところでもございます。\r\n　また、日報のデータを消去するような指示が出されたとの報道につきましても、これは、昨年の十二月に統幕の方から大臣が報告をされた際に、日報を改めて探索をし公開をするよう指示したものでございますものですから、破棄を指示したというようなことは全くないというふうに考えておるところでございます。\r\n　いずれにしましても、防衛監察本部の特別防衛監察の中で徹底的な調査をさせるということになってございますので、その調査の結果を、できるだけ早く出るような形で待ちたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この点につきましては、情報公開の対応としては適切であったのではないかなというふうに考えているところでもございます",
                "また、陸上自衛隊につきましては、本件の特別防衛監察の実施に全面的に協力をしていきなさいということの指示も出ているところでございますので、今後は、できるだけ早くこの監察結果の報告を求めてまいりたいというふうに考えているところでございます",
                "\r\n　また、仮に、防衛監察本部によります徹底的な調査の上で、防衛省・自衛隊にもし改めるべき隠蔽体質等々があれば、しっかりとした形で、大臣の御指導のもと、改善してまいりたいというふうに考えているところでもございます",
                "\r\n　また、日報のデータを消去するような指示が出されたとの報道につきましても、これは、昨年の十二月に統幕の方から大臣が報告をされた際に、日報を改めて探索をし公開をするよう指示したものでございますものですから、破棄を指示したというようなことは全くないというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "119303968X00520170317_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○若宮副大臣　今委員の御指摘になりました日報に関しましては、やはり御指摘も踏まえまして、しっかりとした対応をしてまいりたいというふうに思っております。\r\n　ただ、もちろん、委員が質問を通告なさっておられますほかの項目に関して、北朝鮮のミサイル、先般もございました、それからまた昨年もかなりの量のミサイルを撃ってきております。それからまた、もちろん、国際情勢を含めた、非常に緊迫した状況にある、安全保障環境は大きく変化している状況にあることはもう委員も重々御承知のとおりだと思っておりますので、私どもといたしましては、まさに二十四時間三百六十五日、これは防衛省職員も、それから制服組も含めて、さまざまな意味で緊張感を持って仕事に当たっているということは御理解いただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それからまた、もちろん、国際情勢を含めた、非常に緊迫した状況にある、安全保障環境は大きく変化している状況にあることはもう委員も重々御承知のとおりだと思っておりますので、私どもといたしましては、まさに二十四時間三百六十五日、これは防衛省職員も、それから制服組も含めて、さまざまな意味で緊張感を持って仕事に当たっているということは御理解いただければというふうに思っております"
            ]
        },
        {
            "speech_id": "119303968X00520170317_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○若宮副大臣　今委員が御指摘になりましたように、三月の六日の弾道ミサイルにつきまして、北朝鮮は、七時三十四分ごろ、西岸の東倉里付近から四発の弾道ミサイルをほぼ同時に発射いたしまして、いずれのミサイルもおよそ千キロほど飛翔いたしました。そのうち三発につきましては我が国の排他的経済水域の中に、残りの一発につきましては排他的経済水域付近に着弾したものというふうに見られております。\r\n　また、北朝鮮の今般の弾道ミサイルの発射につきましては、詳細につきましては引き続き現在まだ分析をしている最中でもございますが、飛翔距離、あるいは、これまでの、昨年も相当量撃ってございますけれども、北朝鮮の弾道ミサイルの開発動向それからまた関連情報等総合的に勘案をいたしますと、今般発射されました弾道ミサイルにつきましてはスカッドＥＲであったのではないかなというふうに推定をいたしているところでもございます。\r\n　また、北朝鮮は、ミサイルの発射の翌日、これは七日になろうかと思いますが、訓練は、有事に在日米軍基地を打撃する任務を担当している部隊が、これは朝鮮人民軍戦略軍火星砲兵部隊になろうかと思いますが、参加した旨を発表しているということは承知をいたしているところでございます。北朝鮮が在日米軍の基地を打撃する任務を担当している部隊によって弾道ミサイルを発射したということを発表したのは、これは初めてのことでございます。\r\n　こうした挑発的な言動を含めまして、北朝鮮による核とそれからまたミサイル開発の継続、これまた累次にわたる弾道ミサイルの発射というものは、私ども日本を含みますこのアジア地域の、そしてまた国際社会の平和と安全を損なう安全保障上の非常に重大な挑発行為である、断じて容認できないものであるというふうに認識をいたしているところでもございます。\r\n　私ども防衛省・自衛隊といたしましては、北朝鮮の核実験また弾道ミサイル発射に際しましては、アメリカそしてまた韓国などの関係諸国とも緊密に連絡をとりながら、我が国の安全の確保と、それから国民の安全、安心の確保に万全を期してまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした挑発的な言動を含めまして、北朝鮮による核とそれからまたミサイル開発の継続、これまた累次にわたる弾道ミサイルの発射というものは、私ども日本を含みますこのアジア地域の、そしてまた国際社会の平和と安全を損なう安全保障上の非常に重大な挑発行為である、断じて容認できないものであるというふうに認識をいたしているところでもございます",
                "\r\n　私ども防衛省・自衛隊といたしましては、北朝鮮の核実験また弾道ミサイル発射に際しましては、アメリカそしてまた韓国などの関係諸国とも緊密に連絡をとりながら、我が国の安全の確保と、それから国民の安全、安心の確保に万全を期してまいりたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119315261X00520170302_245",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-02",
            "speech_text": "○副大臣（若宮健嗣君）　お答えさせていただきます。\r\n　先ほど加藤大臣の方からもお答えを申し上げましたが、海外で日本人が危機にさらされましたとき、その救出につきまして対応ができるということにすることは、国としてまさに当然の義務だというふうに認識をいたしております。\r\n　青山委員も御承知のとおり、先般の平和安全法制の整備によりまして、新たに自衛隊による在外邦人等の救出、警護などの保護措置が実施できるようになったところは、これは一歩前進ではなかろうかというふうに考えているところでございます。\r\n　他方、自衛隊による救出活動には、やはり国際法、そしてまた我が国の憲法上の制約があるため、おのずと限界があることは御承知のとおりでございます。しかしながら、やはりこの平和安全法制の施行によりまして、自衛隊法八十四条三に基づき一定の要件の下の中で在外邦人の警護、救出が可能となりました。防衛省設置法に基づきまして、憲法及び法律の範囲内で所轄業務の遂行に必要な各種訓練というものは実際に実施をいたしてございまして、この新たな任務を実施するための訓練についても順次開始をいたしておるところでございます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00520170302/245",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど加藤大臣の方からもお答えを申し上げましたが、海外で日本人が危機にさらされましたとき、その救出につきまして対応ができるということにすることは、国としてまさに当然の義務だというふうに認識をいたしております",
                "\r\n　青山委員も御承知のとおり、先般の平和安全法制の整備によりまして、新たに自衛隊による在外邦人等の救出、警護などの保護措置が実施できるようになったところは、これは一歩前進ではなかろうかというふうに考えているところでございます",
                "\r\n　他方、自衛隊による救出活動には、やはり国際法、そしてまた我が国の憲法上の制約があるため、おのずと限界があることは御承知のとおりでございます"
            ]
        },
        {
            "speech_id": "119303815X00120170228_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-02-28",
            "speech_text": "○若宮副大臣　おはようございます。防衛副大臣の若宮健嗣でございます。\r\n　我が国を取り巻きます安全保障環境は厳しさを増しておりますが、稲田大臣のリーダーシップのもと、防衛副大臣として、宮澤政務官、小林政務官とともに、統合機動防衛力の構築や日米同盟の強化、沖縄の基地負担軽減など、山積する安全保障上の重要な課題に緊張感を持って取り組んでまいる所存でございます。\r\n　山口委員長を初め理事、委員の皆様方におかれましては、御指導、御鞭撻のほど、何とぞよろしくお願いを申し上げます。\r\n　平成二十九年度の防衛省関連予算につきまして、その概要を御説明申し上げます。\r\n　平成二十九年度予算におきましては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る体制を強化するため、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画（平成二十六年度〜平成三十年度）に基づきます防衛力整備の四年度目として、統合機動防衛力の構築に向け、引き続き防衛力整備を着実に実施することといたしております。\r\n　具体的には、各種事態におけます実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意をしつつ、必要な事業を計上することができたと認識をいたしております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産、技術基盤の維持等を踏まえたものとなっております。\r\n　平成二十九年度の防衛関係費の一般会計歳出予算額は五兆一千二百五十一億四千八百万円となり、前年度の当初予算に比べ七百九億九千九百万円の増となっております。\r\n　継続費の総額は、平成二十九年度潜水艦建造で七百九十九億三千九百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆一千三百四十四億六千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を、平成二十九年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額百二十八億四百万円を計上しております。\r\n　これをもちまして、平成二十九年度防衛省関係予算の概要の説明を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00120170228/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態におけます実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意をしつつ、必要な事業を計上することができたと認識をいたしております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　お答えさせていただきます。\r\n　委員御指摘の、日米共同声明におきますところの「日本は同盟におけるより大きな役割及び責任を果たす。」という旨が発表されました。\r\n　これは、我が国といたしましては、国際協調主義に基づきます積極的平和主義の立場から、我が国の安全及び国際社会の平和と安定及び繁栄の確保にこれまで以上に積極的に寄与していこうという方針でございまして、日米同盟の中でもみずからが果たし得る役割の拡大を図っていくことを述べたものでございます。\r\n　また、日米防衛協力のための指針、いわゆるガイドラインでございますけれども、この中で、宇宙とかサイバーですとかこういった新たな分野、これはまさに国境がなくなって、非常に、どこから来るかわからないというようなものでございますので、我が国といたしましては、これまで以上に役割を果たすことによって日米同盟全体の抑止力、そしてまた対処力というのを強めていかなければいけないのではないかなという考え方でございます。\r\n　いずれにいたしましても、今回の共同声明につきましては、我が国の役割について、今委員が御指摘になられましたような具体的な地理的な範囲というものを決めたわけではないというふうに御理解いただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、日米防衛協力のための指針、いわゆるガイドラインでございますけれども、この中で、宇宙とかサイバーですとかこういった新たな分野、これはまさに国境がなくなって、非常に、どこから来るかわからないというようなものでございますので、我が国といたしましては、これまで以上に役割を果たすことによって日米同盟全体の抑止力、そしてまた対処力というのを強めていかなければいけないのではないかなという考え方でございます",
                "\r\n　いずれにいたしましても、今回の共同声明につきましては、我が国の役割について、今委員が御指摘になられましたような具体的な地理的な範囲というものを決めたわけではないというふうに御理解いただければと思っております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_160",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　私ども、我が国日本を取り巻きます安全保障環境が厳しさを増しているのは委員ももう御承知のとおりだと思っておりますが、我が国の防衛力のあり方、これはやはりさまざまな点で不断の検討を行うということは必要であろうかと思っております。\r\n　ただ、現時点で、防衛計画の大綱の見直しですとか、あるいは具体的な検討ということを行っているということでは全くございません。\r\n　また、中期防につきましても、現時点におきましては、自衛隊の体制あるいは防衛関係費の見直しを直ちに行う必要があるとは考えておりませんで、現在の中期防を見直すということは全く検討していない。\r\n　引き続き、安全保障環境を十分に、日々、時々刻々と変わっておりますので、このあたりは注視しながら、着実な防衛力整備を図っていきたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　私ども、我が国日本を取り巻きます安全保障環境が厳しさを増しているのは委員ももう御承知のとおりだと思っておりますが、我が国の防衛力のあり方、これはやはりさまざまな点で不断の検討を行うということは必要であろうかと思っております",
                "\r\n　ただ、現時点で、防衛計画の大綱の見直しですとか、あるいは具体的な検討ということを行っているということでは全くございません",
                "\r\n　また、中期防につきましても、現時点におきましては、自衛隊の体制あるいは防衛関係費の見直しを直ちに行う必要があるとは考えておりませんで、現在の中期防を見直すということは全く検討していない",
                "\r\n　引き続き、安全保障環境を十分に、日々、時々刻々と変わっておりますので、このあたりは注視しながら、着実な防衛力整備を図っていきたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119304376X00220170215_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　今委員が御指摘になりましたポイントというのは非常に大事なところだと思っておりまして、先ほども申しましたように、安全保障環境が非常に厳しくなってまいります中、やはり、新たな脅威に対応するためには、戦略的に重要な分野において技術的な優位と優越を確保するということは、非常に大事な、喫緊の課題だというふうに認識をいたしてございます。\r\n　先ほどの、指針と申し上げましたガイドラインにおきましても、日米両国間におきまして実効性をさらに向上させるがために、安全保障あるいは防衛協力の基盤として、防衛装備ですとか、あるいは技術協力の分野を発展させ、強化させていこう、こうした旨も示されているところでもございます。\r\n　今おっしゃられた安全保障技術研究推進制度、この研究成果がどうなるのかというような御指摘でございますけれども、この制度自体は、この成果を将来の防衛装備の研究開発に活用することを目的として、その基礎研究についての公募と委託を行っているものでございます。平成二十七年度の創設時から研究成果を全て公表できることといたしてございまして、これは民生分野でも活用していただくということを大いに期待いたしているところでもあります。\r\n　この公表されました研究成果につきましては、これはもちろんのこと、一般の研究者の皆様方、あるいは民間企業の方、あるいは国民の皆様、広く誰もが活用できるというものになろうかと思います。これは、いわゆるほかの競争的な資金制度による研究というふうなものと同様というふうにお受けとめいただければと思っております。\r\n　こうした点をさらに明確にすることが適切だろうという観点から、本制度におきましては、この契約書では、研究成果の公表を制限しないことなどを明らかにするということで、その契約書のひな形などは防衛装備庁のホームページにも公表させていただいているところでございますので、委員の御指摘にはちょっと当たらないかなというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　今委員が御指摘になりましたポイントというのは非常に大事なところだと思っておりまして、先ほども申しましたように、安全保障環境が非常に厳しくなってまいります中、やはり、新たな脅威に対応するためには、戦略的に重要な分野において技術的な優位と優越を確保するということは、非常に大事な、喫緊の課題だというふうに認識をいたしてございます",
                "これは、いわゆるほかの競争的な資金制度による研究というふうなものと同様というふうにお受けとめいただければと思っております",
                "\r\n　こうした点をさらに明確にすることが適切だろうという観点から、本制度におきましては、この契約書では、研究成果の公表を制限しないことなどを明らかにするということで、その契約書のひな形などは防衛装備庁のホームページにも公表させていただいているところでございますので、委員の御指摘にはちょっと当たらないかなというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119304376X00220170215_166",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　この研究推進制度は、あくまでも、研究の成果を防衛省におけます将来の研究開発に活用することを目的といたしてございます。日米共同研究開発におきまして、この研究成果を活用するかどうかにつきましては、今後の研究成果や、今後いかなる日米共同研究開発を行うべきかといったことを踏まえて検討するような問題になろうかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日米共同研究開発におきまして、この研究成果を活用するかどうかにつきましては、今後の研究成果や、今後いかなる日米共同研究開発を行うべきかといったことを踏まえて検討するような問題になろうかというふうに考えております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　今委員が御指摘になりました、今般新設をさせていただくことといたしております改正自衛隊法第百十六条の三に基づきます装備品等の無償譲渡、これはいかなる場合にいかなる装備品について実施が可能であるかということにつきましては、いわゆる外為法の運用基準でございます防衛装備移転三原則、これも踏まえまして、個別具体に検討することになろうかと思います。\r\n　ですから、今御指摘になられました例は、例示されましたのですが、一概に申し上げるということはちょっと難しいということを御理解いただければと思っております。\r\n　従来から可能でありました適正な対価を受けた上での装備品の他国への譲渡につきましては、これは財政法第九条の一項の特例として無償または低価で行い得るということになってはございます。\r\n　また、実際に装備品等を譲渡するに当たりましては、これはやはり先ほどの三原則を踏まえましてその可否を判断することになってこようかと思いますけれども、いずれにいたしましても、防衛装備の海外移転につきましては、日本として平和国家としての基本理念をきちっと維持しつつ、厳正かつ慎重に対処していく方針には全く変わりはないというふうに申し上げられるかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、今御指摘になられました例は、例示されましたのですが、一概に申し上げるということはちょっと難しいということを御理解いただければと思っております",
                "\r\n　また、実際に装備品等を譲渡するに当たりましては、これはやはり先ほどの三原則を踏まえましてその可否を判断することになってこようかと思いますけれども、いずれにいたしましても、防衛装備の海外移転につきましては、日本として平和国家としての基本理念をきちっと維持しつつ、厳正かつ慎重に対処していく方針には全く変わりはないというふうに申し上げられるかと思います"
            ]
        },
        {
            "speech_id": "119304376X00220170215_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　繰り返しになって本当に恐縮なんでございますけれども、装備品の譲渡等に関しましては、何よりもまず、外為法の基準でありますところの防衛装備の移転の三原則、これを大前提に踏まえまして、本当に具体的に、相手国のニーズですとか、それからどういった内容かというのをまさに個別具体に、その場その場で状況を検討しなければなりません。\r\n　ですから、今、漠然と、例えばその機種のこれがというふうな形でおっしゃられましても、これは一概に申し上げるのが困難であることを御理解いただければと思っております。\r\n　また、いろいろな運用ですとかメンテナンスとかで他国の軍隊の育成に踏み込むのではないかというようなお話がございましたけれども、こういった形でやることが他国の軍隊の育成に大きく踏み込むということには、私どもでは全くならないというふうに認識をいたしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/172",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、いろいろな運用ですとかメンテナンスとかで他国の軍隊の育成に踏み込むのではないかというようなお話がございましたけれども、こういった形でやることが他国の軍隊の育成に大きく踏み込むということには、私どもでは全くならないというふうに認識をいたしているところでございます"
            ]
        },
        {
            "speech_id": "119304376X00220170215_174",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○若宮副大臣　委員の御指摘でございますけれども、海洋国家であります私ども日本といたしましては、これまでも地域の平和と安定、また繁栄の観点から、シーレーンの要衝に位置いたしますＡＳＥＡＮ諸国との防衛装備、技術協力というものは重視をしているところは御承知のとおりかと思います。\r\n　また、昨年の十一月に、今後の日本とＡＳＥＡＮ防衛協力の指針として表明をいたしましたビエンチャン・ビジョンにおきましても、ＡＳＥＡＮ全体の能力向上のために、装備品や技術の移転、また防衛装備、技術協力に係る人材の育成、それから防衛産業に関するセミナーなどの開催を進めていくことともいたしているところでもございます。\r\n　防衛装備の移転につきましては、日本の平和国家としての戦後の歩みもございます。そしてまた、基本理念をきちっと維持しつつ、厳正かつ慎重に対処していく方針には全く変わりがないということを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/174",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　委員の御指摘でございますけれども、海洋国家であります私ども日本といたしましては、これまでも地域の平和と安定、また繁栄の観点から、シーレーンの要衝に位置いたしますＡＳＥＡＮ諸国との防衛装備、技術協力というものは重視をしているところは御承知のとおりかと思います",
                "そしてまた、基本理念をきちっと維持しつつ、厳正かつ慎重に対処していく方針には全く変わりがないということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119203895X00320161212_009",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○若宮副大臣　お答えさせていただきます。\r\n　和田委員の御地元の北海道五区は、私どもの防衛省・自衛隊の陸上自衛隊の施設がまず五つ、それからまた航空自衛隊の施設が二つということで、大変、長年にわたってお世話になっておりますこと、改めて感謝申し上げたく思っております。\r\n　先ほどの御質問の件でございますけれども、北海道は、もちろん今委員も御指摘になりましたように、全国の中でも演習場として非常に良好な訓練環境にあるということで、総敷地面積の約四七％ほどが北海道に位置してございます。\r\n　また、特に陸上自衛隊につきましては、高い練度を維持しました機動運用を基本といたします作戦基本部隊の半数を北海道に配備させていただいている、保持させていただいているような状況でございます。\r\n　また、大綱におきましても、部隊の改編、駐屯地それから基地等の配置に当たりましては、地方公共団体、また御地元の住民の皆様方の御理解が得られますよう、それぞれの地域の特性に十分な配慮をしていくというふうにも書かれてございます。\r\n　委員が今御指摘になりましたように、さまざまな状況で一層、安全保障環境、我が国を取り巻く状況は非常に厳しさを増してございます。このような、訓練環境という北海道ならではの特性、それからまた大切な地域コミュニティーとの関係もよく踏まえながら、大綱、中期防に基づきまして、引き続き高い防衛力の整備に努めてまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このような、訓練環境という北海道ならではの特性、それからまた大切な地域コミュニティーとの関係もよく踏まえながら、大綱、中期防に基づきまして、引き続き高い防衛力の整備に努めてまいりたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119204129X00120161121_232",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2016-11-21",
            "speech_text": "○若宮副大臣　米海兵隊のオスプレイの定期機体整備に関します契約といいますのは、アメリカの海軍とそれから富士重工業との間で締結をされるものでございまして、私ども当事者ではない防衛省といたしましては、その締結者を含めて、契約の内容につきましてはお答えする立場にないことを御理解いただければというふうに思っております。\r\n　また、この定期機体整備の際の飛行とか、あるいは住民の皆様方にどういった形で対応させていただくかということにつきましては、これは木更津駐屯地周辺の地域の安全あるいは環境にも十二分に配慮をしていかなければいけないというふうに思っておりますので、これは米軍と書面による協定書の締結を行う予定といたしているところでございます。\r\n　現在、米軍を含みます関係者と調整を進めているところであるということも申し添えておきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204129X00120161121/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　米海兵隊のオスプレイの定期機体整備に関します契約といいますのは、アメリカの海軍とそれから富士重工業との間で締結をされるものでございまして、私ども当事者ではない防衛省といたしましては、その締結者を含めて、契約の内容につきましてはお答えする立場にないことを御理解いただければというふうに思っております",
                "\r\n　現在、米軍を含みます関係者と調整を進めているところであるということも申し添えておきたいと思っております"
            ]
        },
        {
            "speech_id": "119204376X00720161102_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○若宮副大臣　今委員が御指摘になりました応募数でございますけれども、この安全保障技術研究推進制度に応募するか否かということにつきましては、これは応募者御自身の御判断によるところでございまして、私ども防衛省としてはそれについてはコメントは差し控えさせていただきたいと思っておるところでございますが、この二十八年度の応募につきましては、採択するに十分な件数があったものというふうに考えているところでございます。\r\n　引き続き、本制度の周知に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　今委員が御指摘になりました応募数でございますけれども、この安全保障技術研究推進制度に応募するか否かということにつきましては、これは応募者御自身の御判断によるところでございまして、私ども防衛省としてはそれについてはコメントは差し控えさせていただきたいと思っておるところでございますが、この二十八年度の応募につきましては、採択するに十分な件数があったものというふうに考えているところでございます",
                "\r\n　引き続き、本制度の周知に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119204376X00720161102_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○若宮副大臣　今委員が御指摘になられた部分、同じく装備庁のホームページにも掲載がございます。これはＱアンドＡの形になっておりますが、ちょっとそのまま読み上げさせていただきますと、クエスチョンの方が「研究成果を外部に公開できますか。」ということで、アンサーの方が、「本制度では、得られた成果は公開することを原則としております。なお、知的財産権の取扱いについてお互いに確認するため、公開前にご連絡いただくこととしております。」という文がございます。\r\n　安全保障技術研究推進制度、今委員が御指摘になったのは委託契約書の三十五条の一項かと思いますけれども、研究者は「得られた成果について外部へ発表及び公開することができる。」と規定をされているところでございます。これは、研究成果を自由に発表、公開していただくことを前提といたしているところでございます。\r\n　あわせまして、発表とその公開に当たりましては、その内容をあらかじめ防衛省に「確認するものとする。」というふうに規定をしてございますが、これは、先ほどのＱアンドＡにもございましたように、研究者の成果としての知的財産権の取り扱いということにつきまして、事前に防衛省とその研究者との間で遺漏なく確認をするための規定となってございます。\r\n　本制度におきましては、研究成果の発表、公開が防衛省から制限をされるというようなことは一切ないということで、引き続き明確に周知を図ってまいりたいと思っておりますので、そういったことで御理解をいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本制度におきましては、研究成果の発表、公開が防衛省から制限をされるというようなことは一切ないということで、引き続き明確に周知を図ってまいりたいと思っておりますので、そういったことで御理解をいただければと思っております"
            ]
        },
        {
            "speech_id": "119203968X00220161026_110",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○若宮副大臣　十月の八日に稲田防衛大臣は南スーダンを訪問いたしまして、主にジュバ市内、それからまた状況等を視察させていただきましたが、そのとき、視察の際には、やはり現地は非常に落ちついているということを確認されておられます。また、ジュバ市内につきましても、現時点におきましては落ちついているという認識を持っているのも、これまた私も聞いておるところでございます。\r\n　他方、七月に、笠井委員も御存じだと思いますけれども、やはり比較的規模の大きい武力衝突が発生していることもございまして、今後の治安の情勢につきましては、今、岸田大臣も御答弁されておられましたけれども、十分に注視をしていかなければいけないなというふうに考えているところではないかというふうに思っております。\r\n　また、ジュバ以外の地方につきましては、武力衝突あるいは一般の市民への襲撃につきましては、これはたびたび発生をしているということも承知をいたしているところでございますが、この南スーダンの訪問中に稲田防衛大臣の方がロイ国連事務総長特別代表と会談をさせていただいた際にも、この点についての言及もございました。しかし、先方からは、加えまして、衝突解決の合意については、この履行は維持をされている、衝突については、あるものの、エスカレートしているような状況ではないというような発言もあったというふうにも聞いております。\r\n　南スーダンは、もう御承知のとおり、五年前に独立をした、まだ独立してから非常に間もない、世界で最も新しい国家の一つでもございます。当然、私どもこの日本のように、いろいろな意味での比較をしますと、治安の情勢というのは比較にならないほど余りよくはないというのも、これは厳然たる事実であろうというふうにも思っております。そういった意味でも、稲田大臣はそういった発言をされたのではないかなというふうに思っております。\r\n　いずれにいたしましても、引き続き私どもといたしましては現地情勢については緊張感を持って注視をしてまいりたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、七月に、笠井委員も御存じだと思いますけれども、やはり比較的規模の大きい武力衝突が発生していることもございまして、今後の治安の情勢につきましては、今、岸田大臣も御答弁されておられましたけれども、十分に注視をしていかなければいけないなというふうに考えているところではないかというふうに思っております",
                "\r\n　南スーダンは、もう御承知のとおり、五年前に独立をした、まだ独立してから非常に間もない、世界で最も新しい国家の一つでもございます",
                "当然、私どもこの日本のように、いろいろな意味での比較をしますと、治安の情勢というのは比較にならないほど余りよくはないというのも、これは厳然たる事実であろうというふうにも思っております",
                "そういった意味でも、稲田大臣はそういった発言をされたのではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119204376X00320161021_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○若宮副大臣　今、宮本委員が御指摘になられました、ことしの十月十七日付の産経新聞でございますが、そういった記事が出たことは承知をいたしております。\r\n　私どもといたしましては、北朝鮮が弾道ミサイルの開発活動、これを継続中であるというふうに考えてございます。ことしに入ってから、もう委員も御承知のとおり、二十発以上という、これまた過去に例を見ない頻度で弾道ミサイルの発射を行ってございます。潜水艦からの発射ですとか、あるいは三発の弾道ミサイルを同時に発射するなど、かなりの技術的な向上が図られているのではないかなというふうに見込んでいるところでございます。また、運用能力の向上も追求しているというふうにも考えられておりまして、これに対処することというのは、我が国にとっては喫緊の課題であるというふうな認識を持っております。\r\n　そのために、私どもといたしましては、平成二十九年度の概算要求におきまして、弾道ミサイルの防衛体制の強化のために、ＳＭ３ブロック２Ａの取得、それからまた、能力向上型のペトリオットミサイルのＰＡＣ３ＭＳＥ、この導入などの経費を計上いたしているところでございます。\r\n　二次補正につきましては、速やかに執行されることが重要であるというふうな認識を持ってございますが、先ほどの産経新聞、委員が御指摘になりました記事にあるような、三次ということに関しましては、私どもといたしましては今のところ全く何ら承知をいたしていないというのが現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、運用能力の向上も追求しているというふうにも考えられておりまして、これに対処することというのは、我が国にとっては喫緊の課題であるというふうな認識を持っております",
                "\r\n　二次補正につきましては、速やかに執行されることが重要であるというふうな認識を持ってございますが、先ほどの産経新聞、委員が御指摘になりました記事にあるような、三次ということに関しましては、私どもといたしましては今のところ全く何ら承知をいたしていないというのが現状でございます"
            ]
        },
        {
            "speech_id": "119204376X00320161021_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○若宮副大臣　北朝鮮の核あるいはミサイル開発に関します目的というのは、これはもちろん本当のところはわからないところではありますけれども、まず、私どもがやはり想定し得る考え方といたしましては、核兵器開発につきましては、北朝鮮は、アメリカの核の脅威に対抗するための独自の核の抑止力が必要であるというふうに考えておるのではないかなというふうに考えております。\r\n　なおかつ、さらに北朝鮮がアメリカ及び韓国に対します通常戦力におけます劣勢を覆すということが、これは短期的には極めて難しいという状況にあるのではないかなというふうにも考えておりまして、北朝鮮は、現体制を維持する上での不可欠な抑止力として核兵器の開発を推進しているものというふうに考えているところでございます。\r\n　また、さらに核の抑止力ということで、国防費をふやさずに戦争の抑止力と防衛力の効果を高めるということから、安心して経済建設とあちらの国の人民生活向上に集中できるとして、経済建設と核武力の建設、この二つを同時並行で進めていこうという、いわゆる並進路線を決定して進めているのではないかなというふうに考えております。\r\n　また、ことしの五月になりますが、党大会でも示されてございますけれども、核とミサイル開発につきましては今後も進めていくという姿勢を明らかにいたしてございます。こうした形での核・ミサイル開発のための活動というのはさらに継続していくんだろうというふうに考えているところでございます。\r\n　北朝鮮の核・ミサイル開発というのは、私どものこの日本を含みますアジア地域、あるいは国際社会の安全に対します重大かつ差し迫った脅威であるというふうに認識をいたしてございまして、私ども防衛省といたしましては、いかなる事態にも対応ができるように、緊張感を持って引き続き情報収集、警戒監視に万全を期してまいらなきゃいけないな、そういった気持ちを持っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　北朝鮮の核あるいはミサイル開発に関します目的というのは、これはもちろん本当のところはわからないところではありますけれども、まず、私どもがやはり想定し得る考え方といたしましては、核兵器開発につきましては、北朝鮮は、アメリカの核の脅威に対抗するための独自の核の抑止力が必要であるというふうに考えておるのではないかなというふうに考えております",
                "\r\n　なおかつ、さらに北朝鮮がアメリカ及び韓国に対します通常戦力におけます劣勢を覆すということが、これは短期的には極めて難しいという状況にあるのではないかなというふうにも考えておりまして、北朝鮮は、現体制を維持する上での不可欠な抑止力として核兵器の開発を推進しているものというふうに考えているところでございます",
                "\r\n　また、さらに核の抑止力ということで、国防費をふやさずに戦争の抑止力と防衛力の効果を高めるということから、安心して経済建設とあちらの国の人民生活向上に集中できるとして、経済建設と核武力の建設、この二つを同時並行で進めていこうという、いわゆる並進路線を決定して進めているのではないかなというふうに考えております",
                "こうした形での核・ミサイル開発のための活動というのはさらに継続していくんだろうというふうに考えているところでございます",
                "\r\n　北朝鮮の核・ミサイル開発というのは、私どものこの日本を含みますアジア地域、あるいは国際社会の安全に対します重大かつ差し迫った脅威であるというふうに認識をいたしてございまして、私ども防衛省といたしましては、いかなる事態にも対応ができるように、緊張感を持って引き続き情報収集、警戒監視に万全を期してまいらなきゃいけないな、そういった気持ちを持っているところでございます"
            ]
        },
        {
            "speech_id": "119204376X00320161021_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○若宮副大臣　現在からちょっと過去を振り返ってみますと、委員も御承知のところだと思いますけれども、冷戦当時におきまして、アメリカは旧ソ連からの大規模な戦略核のミサイル攻撃からアメリカ自体を防衛しよう、そうした目的でミサイルの防衛システムというのを進めてきたというふうに理解をいたしております。\r\n　その後、やはり昨今の状況はもちろんでございますけれども、その後の安全保障環境は国際的に大きな変化をしてきているのが現状でございます。アメリカとしては、最大の脅威というのはやはり、もちろん旧ソ連の動きというのもございますけれども、テロですとか、あるいは恫喝などを手段といたします国の少数のミサイル、また、冷戦時代の核抑止力では不十分であろう、攻撃的戦力と防御的戦力の双方に基づく新たな抑止の概念が必要となってきたというふうに考えているところじゃないかなというふうに思っております。\r\n　これに対しまして、やはり、対弾道ミサイルシステムの制限条約では現代の脅威に対応できないとの認識に基づいた上で、大量破壊兵器ですとか弾道ミサイルが拡散する中で、アメリカ及び海外に展開をいたしておりますアメリカ軍、また、私ども日本のような同盟国、友好国を弾道ミサイル攻撃から防衛しよう、こういうことを目的といたしまして、二〇〇一年以降、現在のミサイル防衛システムの導入を進めてきたというふうに承知をいたしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○若宮副大臣　現在からちょっと過去を振り返ってみますと、委員も御承知のところだと思いますけれども、冷戦当時におきまして、アメリカは旧ソ連からの大規模な戦略核のミサイル攻撃からアメリカ自体を防衛しよう、そうした目的でミサイルの防衛システムというのを進めてきたというふうに理解をいたしております",
                "アメリカとしては、最大の脅威というのはやはり、もちろん旧ソ連の動きというのもございますけれども、テロですとか、あるいは恫喝などを手段といたします国の少数のミサイル、また、冷戦時代の核抑止力では不十分であろう、攻撃的戦力と防御的戦力の双方に基づく新たな抑止の概念が必要となってきたというふうに考えているところじゃないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119204376X00320161021_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○若宮副大臣　昨今の一連の北朝鮮の弾道ミサイルの発射、あるいは弾道ミサイル開発のさらなる進展等を踏まえまして、私ども、日本全域を常時防護し得る能力を強化するために、新規の装備品も含めました将来の弾道ミサイル体制の調査研究は確かに行っているところでございます。\r\n　現時点では、私ども防衛省といたしましては、今委員が御指摘になりましたＴＨＡＡＤですとか、あるいは地上型のイージスシステム等の新規の装備品を導入する具体的な計画というのは持っておりません。\r\n　また、お尋ねの件でございますけれども、システムの構成によってその価格は相当程度変動する要素が強いものになってまいりますので、一セット当たりの備えが、これは幾らだという形での価格というのはなかなか一概に申し上げることが難しいのが現状でございまして、全体として必要となる経費につきましても、全体がどういう組み合わせになるかにもよりますので、現在では想定していないところでございますので、現時点でお答えするというのがちょっと難しいのは御理解いただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現時点では、私ども防衛省といたしましては、今委員が御指摘になりましたＴＨＡＡＤですとか、あるいは地上型のイージスシステム等の新規の装備品を導入する具体的な計画というのは持っておりません",
                "\r\n　また、お尋ねの件でございますけれども、システムの構成によってその価格は相当程度変動する要素が強いものになってまいりますので、一セット当たりの備えが、これは幾らだという形での価格というのはなかなか一概に申し上げることが難しいのが現状でございまして、全体として必要となる経費につきましても、全体がどういう組み合わせになるかにもよりますので、現在では想定していないところでございますので、現時点でお答えするというのがちょっと難しいのは御理解いただければと思っております"
            ]
        },
        {
            "speech_id": "119204376X00320161021_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○若宮副大臣　今までのミサイル防衛が余り意味がなかったのではないかという御指摘でございますが、日に日にやはりあちらの方も技術を向上しておりまして、能力向上というのが明らかでございます。\r\n　先ほども申し上げましたけれども、ことしに入りまして、ほぼ同時に三発を発射いたしまして、約千キロぐらい飛翔しましてほぼ同じような場所に落下したのも、昔はできなかったけれどもことしに入ってできるようになってきた、こういった能力の向上というのもなされてきている状況でございます。\r\n　ですから、確かに、そういったことが全くないのであればミサイル防衛にかける経費というのも必要ないんでしょうけれども、現実に飛んできているというのも事実でございますので、やはり、そういったものが万々が一私どもの日本の国内に、領土、領空、領海に飛翔してこないということは、どういうことになるかわかりませんので、それに対する守りをきちっと固めておくということは、国民の生命財産を守るためには欠くべからざる、必要なものではないかなと思っております。\r\n　その上で、今委員が御指摘になりました、外交の努力が必要ではないか、これはごもっともな御指摘だと思っております。\r\n　核弾頭、あるいは爆発実験を実施したとも発表しておりますし、また、潜水艦からもＳＬＢＭを発射して、これがあちらでは成功という形で見ておりますので、さまざまな形でいろいろな形態での発射を試みているところでございます。\r\n　ただ、そうは申しましても、やはり、アメリカや韓国、関係諸国と緊密に連携をしながら、我が国の安全と平和の確保、そしてまた国民の安全と生命財産の確保、それからまた近隣諸国の安定等々を踏まえますと、もちろん、対話が必要であろうと思っております。\r\n　ただ、今、北朝鮮とは、対話のための対話では意味がないというふうにも考えております。北朝鮮が真剣に対話に応じますように厳しい圧力をかけていく必要もあろうかというふうに考えておりまして、政府といたしましても、対話と圧力、それから行動対行動のこの原則のもと臨んでまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、確かに、そういったことが全くないのであればミサイル防衛にかける経費というのも必要ないんでしょうけれども、現実に飛んできているというのも事実でございますので、やはり、そういったものが万々が一私どもの日本の国内に、領土、領空、領海に飛翔してこないということは、どういうことになるかわかりませんので、それに対する守りをきちっと固めておくということは、国民の生命財産を守るためには欠くべからざる、必要なものではないかなと思っております",
                "\r\n　その上で、今委員が御指摘になりました、外交の努力が必要ではないか、これはごもっともな御指摘だと思っております",
                "\r\n　ただ、そうは申しましても、やはり、アメリカや韓国、関係諸国と緊密に連携をしながら、我が国の安全と平和の確保、そしてまた国民の安全と生命財産の確保、それからまた近隣諸国の安定等々を踏まえますと、もちろん、対話が必要であろうと思っております",
                "\r\n　ただ、今、北朝鮮とは、対話のための対話では意味がないというふうにも考えております",
                "北朝鮮が真剣に対話に応じますように厳しい圧力をかけていく必要もあろうかというふうに考えておりまして、政府といたしましても、対話と圧力、それから行動対行動のこの原則のもと臨んでまいる所存でございます"
            ]
        },
        {
            "speech_id": "119213950X00220161020_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○副大臣（若宮健嗣君）　大野委員におかれましては、私も防衛大臣政務官を仰せ付かったことございますが、自らも防衛大臣政務官をお役目なされ、また外務省にもおられたということで、この外交安保に関しては非常に御造詣深く、また本委員会でも度重なる質問でも非常に前向きな、積極的なお話されていることに大変敬意を表するところでございます。\r\n　それで、今の御質問でございますけれども、今、稲田防衛大臣からも御答弁をさせていただきましたんですが、この確かに図で示してございます白書にございます絵でございますが、これあくまでも、この図の中にも表示をされてございますが、イメージというふうに書いてございまして、具体的なところ、実際の例えば楕円形の輪っかがこの地図の中にも表示、表記されてございますんですが、このエリアを一つの船でカバーをしているということではなくて、大体こういった形で日本全体を網羅して防御しておりますんですよということを、皆様方にある意味絵で分かりやすく御説明申し上げたというところが真意でございます。\r\n　今、大臣からも申し上げましたように、果たして、じゃ、これでどういった形でやるのかという個別具体の内容につきましては、ミサイルの弾道ですとかあるいは発射角、それからまた着弾地、様々な要素を考慮しながら対処していかなければいけませんので、その内容につきまして、個別具体のミサイルの種別による性能というのをこの委員会の場で申し上げるのは不適当ではないかなというふうに考えているところでございますので、そういった形での御理解というふうに受け止めていただければ幸いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、大臣からも申し上げましたように、果たして、じゃ、これでどういった形でやるのかという個別具体の内容につきましては、ミサイルの弾道ですとかあるいは発射角、それからまた着弾地、様々な要素を考慮しながら対処していかなければいけませんので、その内容につきまして、個別具体のミサイルの種別による性能というのをこの委員会の場で申し上げるのは不適当ではないかなというふうに考えているところでございますので、そういった形での御理解というふうに受け止めていただければ幸いでございます"
            ]
        }
    ]
}