{
    "repr_name": "菅義偉",
    "speeches": [
        {
            "speech_id": "118914889X00320150326_143",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（菅義偉君）　まず、この岩礁破砕等の許可というのは、水産資源保護法第四条第二項第五号の規定を根拠とする都道府県漁業調整規則に基づく規制であるところであって、その示すところは水産資源の保護培養を図ることを目的としており、この目的に照らすならば、岩礁破砕とは海域における地域の隆起形態である岩礁を変化させることであると解されており、地殻そのものを変化させない行為やサンゴ礁にまで発達したとは認められないサンゴ類を毀損する行為を規制の対象とするものではないということです。\r\n　そしてまた、実際にアンカーを設置するに当たっては、事前に設置予定場所の調査を行うなど慎重に対応しており、岩礁破砕に当たる行為が行われたとの事実はない、このように承知をしています。このことは、沖縄防衛局が沖縄県に対して本年の二月二十五日に提出した本件アンカー設置前後の写真等からもこれは明らかであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914889X00320150326/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、実際にアンカーを設置するに当たっては、事前に設置予定場所の調査を行うなど慎重に対応しており、岩礁破砕に当たる行為が行われたとの事実はない、このように承知をしています"
            ]
        },
        {
            "speech_id": "118904889X00220150325_189",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-25",
            "speech_text": "○菅国務大臣　私が記者会見で申し上げたのは、記者の方から質問がありましたので申し上げました。\r\n　自衛隊は、憲法上、必要最小限度を超える実力を保持し得ないなどの制約を課せられており、通常の観念で考えられる軍隊とは異なっているというふうに考えています。\r\n　ただ、他方、自衛隊は我が国を防衛することを主たる任務とする組織であって、このような組織を軍隊と呼ぶのであれば、自衛隊も軍隊と呼ぶことができるというふうに申し上げました。また、自衛隊は、一般的には、国際法上は軍隊に該当するものであるというふうに承知をいたしております。\r\n　ですから、このように、自衛隊が軍隊であるかどうかは軍隊の定義いかんによるものであり、これについては、政府として従来から一貫をして申し上げているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊は、憲法上、必要最小限度を超える実力を保持し得ないなどの制約を課せられており、通常の観念で考えられる軍隊とは異なっているというふうに考えています",
                "また、自衛隊は、一般的には、国際法上は軍隊に該当するものであるというふうに承知をいたしております",
                "\r\n　ですから、このように、自衛隊が軍隊であるかどうかは軍隊の定義いかんによるものであり、これについては、政府として従来から一貫をして申し上げているところであります"
            ]
        },
        {
            "speech_id": "118904889X00220150325_191",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-25",
            "speech_text": "○菅国務大臣　自衛隊の任務は、我が国を防衛することを主たる任務とする組織でありますから、その組織のことを軍隊と呼ぶのであれば、これは自衛隊も軍隊であるということを申し上げているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　自衛隊の任務は、我が国を防衛することを主たる任務とする組織でありますから、その組織のことを軍隊と呼ぶのであれば、これは自衛隊も軍隊であるということを申し上げているところです"
            ]
        },
        {
            "speech_id": "118904889X00220150325_201",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-25",
            "speech_text": "○菅国務大臣　先ほど来申し上げていますのは、軍隊であるということを私は断言していませんよ。私が申し上げているのは、自衛隊は我が国を防衛することを主たる任務とする組織であって、このような組織を軍隊と呼ぶのであれば軍隊と言うことができるということまでであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私が申し上げているのは、自衛隊は我が国を防衛することを主たる任務とする組織であって、このような組織を軍隊と呼ぶのであれば軍隊と言うことができるということまでであります"
            ]
        },
        {
            "speech_id": "118704889X00220141015_082",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○菅国務大臣　委員の、憲法と違反ということは全く当たらないというふうに思います。\r\n　今回の閣議決定は、まさに新三要件、我が国の存立が脅かされ、国民の生命、そして自由及び幸福追求の権利が根底から覆される明白な危険があること、いずれにしろ、全て我が国の国民ということであります。\r\n　国民の生命と平和な暮らしを守るためのものであって、海外派兵は一般に許されないという従来からの原則は全く変わっていません。さらに、他国の防衛それ自体を目的とする集団的自衛権の行使を認めたものでもないわけです。\r\n　あくまでも、この新三要件のもとに、日本は法治国家でありますから、これからこの法律に基づいて行うわけでありますから、委員のような心配は全く当たらないということを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　委員の、憲法と違反ということは全く当たらないというふうに思います",
                "\r\n　今回の閣議決定は、まさに新三要件、我が国の存立が脅かされ、国民の生命、そして自由及び幸福追求の権利が根底から覆される明白な危険があること、いずれにしろ、全て我が国の国民ということであります",
                "\r\n　国民の生命と平和な暮らしを守るためのものであって、海外派兵は一般に許されないという従来からの原則は全く変わっていません",
                "さらに、他国の防衛それ自体を目的とする集団的自衛権の行使を認めたものでもないわけです",
                "\r\n　あくまでも、この新三要件のもとに、日本は法治国家でありますから、これからこの法律に基づいて行うわけでありますから、委員のような心配は全く当たらないということを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118615261X00120140715_359",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-15",
            "speech_text": "○国務大臣（菅義偉君）　防衛装備品の研究開発においては、研究機関や大学等との連携を深めて、防衛装備品にも応用可能な民生技術の積極的な活用に努めることというのは、ここは極めて重要であるというふうに考えています。\r\n　こうした研究機関や大学との連携は、今委員から御指摘がありましたとおり、政治的な圧力や威圧を掛けるようなことがあってはならず、大学の自治を尊重し、自発的な意思に基づいて行われるべきものであると、このように考えておりますので、今後とも適切に対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140715/359",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（菅義偉君）　防衛装備品の研究開発においては、研究機関や大学等との連携を深めて、防衛装備品にも応用可能な民生技術の積極的な活用に努めることというのは、ここは極めて重要であるというふうに考えています",
                "\r\n　こうした研究機関や大学との連携は、今委員から御指摘がありましたとおり、政治的な圧力や威圧を掛けるようなことがあってはならず、大学の自治を尊重し、自発的な意思に基づいて行われるべきものであると、このように考えておりますので、今後とも適切に対応していきたいと思います"
            ]
        },
        {
            "speech_id": "118604889X01920140523_265",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-23",
            "speech_text": "○菅国務大臣　安保法制懇の各委員のお考えについて政府としてコメントすることは差し控えたいと思いますが、その上で申し上げれば、私は安保法制懇に全部出席をしておりました。五月十五日の第七回会合において、報告書は合理性と正当性を持った内容だと思うといった御発言がありました。有識者の方々から、今御指摘のような不満の声というのはありませんでした。各有識者全員の方に最終結論の前に発言をいただきました。\r\n　そして、この法制懇は総理大臣決裁によって開催をするものであります。先ほど私が申し上げたとおりであります。懇談会には、外交防衛政策に関する実務の経験者だとか、あるいは、政治、外交、憲法、国際法等の各界の関係者、経済界の民間有識者といった幅広い分野の代表の方々に参加していただいて、専門的な高い御見識の上に、結論を、予断なくさまざまな観点から議論を行っていただいたわけでありますし、そういう中で、総理の持論を認めさせるためのアリバイづくりというのは、御指摘は全く当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01920140523/265",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "懇談会には、外交防衛政策に関する実務の経験者だとか、あるいは、政治、外交、憲法、国際法等の各界の関係者、経済界の民間有識者といった幅広い分野の代表の方々に参加していただいて、専門的な高い御見識の上に、結論を、予断なくさまざまな観点から議論を行っていただいたわけでありますし、そういう中で、総理の持論を認めさせるためのアリバイづくりというのは、御指摘は全く当たらないと思います"
            ]
        },
        {
            "speech_id": "118604889X01920140523_283",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-23",
            "speech_text": "○菅国務大臣　まず、個別具体的な事例に即して判断する必要がありますけれども、一般論として申し上げれば、在外邦人に対する攻撃が発生したことのみをもって、いわゆる自衛権発動の三要件のうち、我が国に対する急迫不正の侵害があること、すなわち武力攻撃が発生したという第一要件を満たすとは、これは考えられません。\r\n　総理会見における事例については、このような場合でも、日本自身が攻撃を受けていなければとの状況を設定して行っており、個別的自衛権の行使による対処は行い得ないというふうに考えられます。\r\n　現行の憲法解釈のもとで、米艦が攻撃を受けた場合でありますけれども、我が国の領域内に存在する米艦に武力攻撃がある場合、我が国に対する武力攻撃が既に発生した場合において我が国防衛のために行動している米艦が相手国から攻撃を受けた場合、この二点だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01920140523/283",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　まず、個別具体的な事例に即して判断する必要がありますけれども、一般論として申し上げれば、在外邦人に対する攻撃が発生したことのみをもって、いわゆる自衛権発動の三要件のうち、我が国に対する急迫不正の侵害があること、すなわち武力攻撃が発生したという第一要件を満たすとは、これは考えられません",
                "\r\n　総理会見における事例については、このような場合でも、日本自身が攻撃を受けていなければとの状況を設定して行っており、個別的自衛権の行使による対処は行い得ないというふうに考えられます",
                "\r\n　現行の憲法解釈のもとで、米艦が攻撃を受けた場合でありますけれども、我が国の領域内に存在する米艦に武力攻撃がある場合、我が国に対する武力攻撃が既に発生した場合において我が国防衛のために行動している米艦が相手国から攻撃を受けた場合、この二点だというふうに思います"
            ]
        },
        {
            "speech_id": "118604889X01520140423_080",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-23",
            "speech_text": "○菅国務大臣　ここは、安保法制懇の中で、報告を受けるのはこれからでありますから、その報告を受けた中で政府としての基本的な方針というものを決めていこうというふうに思っておるところでありますので、朝鮮有事の際の問題については、特定の国等に言及した形で議論ということは、この国会では内容を披露するのは差し控えますけれども、議論が行われた集団的自衛権や集団安全保障に関する具体的な事例というのは、総理がよく国会で例えとして話させていただいていますけれども、例えばミサイル防衛のために日本近海の公海上で警戒に当たっているアメリカのイージス艦が攻撃を受けた場合、我が国はこのイージス艦を守ることができないがそれでよいかとか、そういうことをこの安保法制懇の中では議論していますけれども、具体的な形で、朝鮮半島有事、そういうことについてはなかったというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01520140423/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　ここは、安保法制懇の中で、報告を受けるのはこれからでありますから、その報告を受けた中で政府としての基本的な方針というものを決めていこうというふうに思っておるところでありますので、朝鮮有事の際の問題については、特定の国等に言及した形で議論ということは、この国会では内容を披露するのは差し控えますけれども、議論が行われた集団的自衛権や集団安全保障に関する具体的な事例というのは、総理がよく国会で例えとして話させていただいていますけれども、例えばミサイル防衛のために日本近海の公海上で警戒に当たっているアメリカのイージス艦が攻撃を受けた場合、我が国はこのイージス艦を守ることができないがそれでよいかとか、そういうことをこの安保法制懇の中では議論していますけれども、具体的な形で、朝鮮半島有事、そういうことについてはなかったというふうに思います"
            ]
        },
        {
            "speech_id": "118614103X00420140414_133",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（菅義偉君）　まず、この安保法制懇について、位置付けについて先ほど御議論がありました。\r\n　民主党政権のときにも、新たな時代の安全保障と防衛力に関する懇談会を始め、同じような位置付けの中の懇談会が開催していたということは、私からこの件についても申し上げたいというふうに思います。\r\n　さらに、その上で申し上げるならば、総理が、今委員御指摘になりましたけれども、これだけ安全保障を取り巻く環境が変化をしている中にあって、国民の皆さんの生命、財産、そして国の安全を守っていく、これについて現状でいいかどうか、そういう中でこの安保法制懇というものをつくらせていただいて、総理決裁で、そしてどのように対応できるかという様々な議論をいただき、そこから報告書、そうしたものを参考にして、これはあくまで決めるのは私たち内閣で決定をしますから、そうしたものを参考にした上で、内閣として国民の皆さんの生命、財産、そして安全を守る、そのために必要であれば当然法改正というもの、日本は法治国家でありますから、そうした法律に基づく中で行っていくというのは、これはやはり内閣としての私は責務だというふうに思っております。\r\n　その中で、いろんな御議論、今委員からあったわけでありますけれども、私たちの立場とすれば、安保法制懇からの報告を受け、そうしたものを、今日まで何回となく会を開催をしていますので、そうしたものを参考にしながら政府としての基本的な方向性を示して、そしてそのことをまず与党の中に説明をして、与党で了解をいただいて、仮に憲法解釈の必要ということがあればそこは閣議決定をして、そして国会で御議論をする。そして、現にこの法律を施行するとなれば法改正がこれ必要になってきますから、委員御承知のとおり、多くの法律が必要になってきます。\r\n　ですから、国会の中で堂々と議論をしながら、方向性をしっかりと打ち出して、国民の皆さんの生命、財産、国の安全を守るという、そこをやはり私たちは政府の責任の下に行っていきたい、その思いであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、その上で申し上げるならば、総理が、今委員御指摘になりましたけれども、これだけ安全保障を取り巻く環境が変化をしている中にあって、国民の皆さんの生命、財産、そして国の安全を守っていく、これについて現状でいいかどうか、そういう中でこの安保法制懇というものをつくらせていただいて、総理決裁で、そしてどのように対応できるかという様々な議論をいただき、そこから報告書、そうしたものを参考にして、これはあくまで決めるのは私たち内閣で決定をしますから、そうしたものを参考にした上で、内閣として国民の皆さんの生命、財産、そして安全を守る、そのために必要であれば当然法改正というもの、日本は法治国家でありますから、そうした法律に基づく中で行っていくというのは、これはやはり内閣としての私は責務だというふうに思っております",
                "\r\n　ですから、国会の中で堂々と議論をしながら、方向性をしっかりと打ち出して、国民の皆さんの生命、財産、国の安全を守るという、そこをやはり私たちは政府の責任の下に行っていきたい、その思いであります"
            ]
        },
        {
            "speech_id": "118614103X00420140414_156",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（菅義偉君）　まず、現在の衛星の活用についてでありますけれども、内閣情報調査室において、情報収集衛星の画像等を収集そして分析をしたその結果を反映した被災状況推定地図を作成し公開しており、その例として、先ほど答弁がありましたように、東日本大震災とかあったということであります。さらに、この情報収集衛星の画像そのものを公開することについては、画像を公開することによって撮像対象が隠蔽工作等の対抗措置を講じられることのないよう配慮することが不可欠である、こういうことであります。\r\n　実は私、官房長官に就任をして、現場を見に行きました。委員と全く同じ視点です。これだけの国費を投入をして、確かに外交防衛、安全保障に寄与することは非常に大きいわけであります。しかし同時に、災害等についてもっともっと国民に開放することができないのかなという、そういう私自身の疑問もあって現場を視察をいたしました。委員は専門家でありますから、この画像が、見ればどうかというのは判断できるのかもしれませんが、私は素人でありまして、そういう疑問の下に視察をしたわけであります。\r\n　いずれにしろ、今委員から御指摘をいただきました。国民にもっと基本的に説明をできる部分が私はあっていいのではないかなというふうに今も思っております。委員からの御指摘を受けまして、ここはどこまで公開することが可能なのか、外交防衛、安全保障に支障を来さないのがどこまでか、そうしたことも含めて検討させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民にもっと基本的に説明をできる部分が私はあっていいのではないかなというふうに今も思っております"
            ]
        },
        {
            "speech_id": "118604889X01220140411_160",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○菅国務大臣　防衛装備のこの移転三原則では、移転を禁止する場合を明確化するとともに、その場合に当たらないことをもって移転を可能とするということではなくて、防衛装備の移転を認め得るケースを、明確で適切な形で、まず限定をいたしました。\r\n　また、移転先の適切性や安全保障上の懸念等は、個別に厳格に審査をすることにいたしました。これまで明らかでなかった審査基準や手続等についても明確化、透明化を図るとともに、国家安全保障会議での審議を含め、政府全体として厳格な審査体制を構築することといたしました。さらに、この移転された防衛装備が国際的な平和及び安全を妨げる用途に使用されることのないよう、目的外使用、第三国移転についても適正な管理を確保することになっています。\r\n　今回のこの防衛装備の移転については、このような三原則のもとで個別具体的に判断することとなりますけれども、我が国としては、国連憲章を遵守するとの平和国家としての基本理念と、これまでの平和国家としての歩みを引き続き堅持することに変わりはなく、これまで同様、厳正でかつ慎重に対処する方針でありまして、国際紛争を助長するというような指摘には当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のこの防衛装備の移転については、このような三原則のもとで個別具体的に判断することとなりますけれども、我が国としては、国連憲章を遵守するとの平和国家としての基本理念と、これまでの平和国家としての歩みを引き続き堅持することに変わりはなく、これまで同様、厳正でかつ慎重に対処する方針でありまして、国際紛争を助長するというような指摘には当たらないと思います"
            ]
        },
        {
            "speech_id": "118604889X00620140319_053",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○菅国務大臣　武器輸出三原則については、安全保障環境の変化に応じて、平和貢献、さらには国際協力や国際共同開発等、そのときの必要性に応じて今日まで二十一件に及ぶ例外化措置が講じられてきており、今後も実はこうしたことが増加をされていくことが予測をされているというふうに私どもは判断をいたしました。\r\n　このような状況の中で、新たな安全保障環境に適合する明確な原則を定めることとして、現在、与党と相談をしているところであります。\r\n　新原則においては、国連憲章を遵守するとの平和国家としての基本理念は堅持をする、また、武器輸出三原則等がこれまで果たしてきた役割にも十分配慮する考えであります。さらに、その上で、これまで積み重ねてきた例外化の実例を踏まえて、それを包括的に整理をしながら、防衛装備の移転に係る具体的な基準や手続、歯どめを今まで以上に明確化をし、内外に透明性を持った形で明らかにしようとしておるところであります。\r\n　今委員がおっしゃいましたけれども、民主党政権当時、私は大きな方針転換だったというふうに思います。そのことは素直に評価をしたいというふうに思います。\r\n　しかし、あの政権がそういう判断をした後も、私どもの政権になって一年三カ月でありますけれども、この間に二回、官房長官談話を発表しました。それは、例えばＦ35の部品共同開発、この部分が一つでした。さらに、南スーダンにおけるＰＫＯ、国際機関への弾薬提供もそうでした。あの中で読み切れない部分が二回あったわけでありますので、そうした点も踏まえて、やはり根本的な考え方は明示すべきだろうという形の中で、今回、根本的な見直しをしようということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新原則においては、国連憲章を遵守するとの平和国家としての基本理念は堅持をする、また、武器輸出三原則等がこれまで果たしてきた役割にも十分配慮する考えであります",
                "あの中で読み切れない部分が二回あったわけでありますので、そうした点も踏まえて、やはり根本的な考え方は明示すべきだろうという形の中で、今回、根本的な見直しをしようということであります"
            ]
        },
        {
            "speech_id": "118604889X00620140319_057",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○菅国務大臣　まず、新たな原則のもとに、これまで積み重ねてきた例外化の実例を踏まえて、これを包括的に整理をしながら、防衛装備の移転に係る具体的な基準や手続、さらに歯どめを今まで以上に明確化をして、同時に、政府全体として厳格な審査体制と厳正な管理体制を構築して、内外に透明性を持った新しいルールにしたいというふうに思います。\r\n　その上で、今委員の御指摘もありました、政府として十分に説明責任を果たすことができるように、まだこれは与党と相談中でありますから、これからも考えていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　まず、新たな原則のもとに、これまで積み重ねてきた例外化の実例を踏まえて、これを包括的に整理をしながら、防衛装備の移転に係る具体的な基準や手続、さらに歯どめを今まで以上に明確化をして、同時に、政府全体として厳格な審査体制と厳正な管理体制を構築して、内外に透明性を持った新しいルールにしたいというふうに思います",
                "\r\n　その上で、今委員の御指摘もありました、政府として十分に説明責任を果たすことができるように、まだこれは与党と相談中でありますから、これからも考えていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118604889X00620140319_204",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○菅国務大臣　本来であれば、集団的自衛権というのは、政府が与党とすり合わせをし、与党とのそういう了解の中で決定をして、そして国会で当然議論するわけであります。まだ与党との調整まで行っていない段階でありますから、それについていろいろ国会で言われるのでなかなか答弁し切れないということも、これは御理解をいただけるというふうに思います。\r\n　そこの中で、申し上げるならば、我が国を取り巻く安全保障の環境は極めて厳しさを増しているというふうに思っています。特に大量破壊兵器や弾道ミサイルの脅威は深刻度を増していますし、さらに、サイバー攻撃のような国境を越えてくる新しい脅威も増大をしているのが現実ではないでしょうか。\r\n　そういう中にあって、もはやどの国も一国のみでは自国の平和と安全を守ることができず、国際社会と協調して地域や世界の平和を確保していくということが極めて大事な時期になってきているというふうに思います。\r\n　これだけ世の中が変わってこうした脅威があるということで、安保法制懇というものをつくって、今そこで議論をいただいておるところであります。\r\n　そして、その安保法制懇の中でさまざまな議論が今行われているわけでありますけれども、例えば具体的な例として、ミサイル防衛のため、日本の近海の公海上をアメリカと日本のイージス艦が例えばミサイル防衛に当たっているときに、アメリカが攻撃されても日本は攻撃することができないという現実的な問題があるわけであります。そういう中で、日米同盟というのは果たしてどうなのか。\r\n　あるいは、ＰＫＯに日本の自衛隊も従事しているわけでありますけれども、ＰＫＯに従事している日本の自衛隊というのは主に道路をつくったり橋をつくったりしているわけでありますけれども、そうした同じところで作業をしたところの、例えばＡという国の軍隊が襲われる、しかし、それに対して日本は攻撃することができない、そういう状況で、果たして国際社会の中で通用するかどうか。\r\n　いろいろな問題が今日出てきているわけでありますから、そうした問題にどう対応していくかということを、今、安保法制懇の中で議論が行われておるわけであります。\r\n　いずれにしろ、この議論、そうした報告を受けて、何が課題で何を目指しているか、まさに委員の言われたとおりのことであります。個別具体的な事例を挙げながら、やはり議論をしていくということは当然のことだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　本来であれば、集団的自衛権というのは、政府が与党とすり合わせをし、与党とのそういう了解の中で決定をして、そして国会で当然議論するわけであります",
                "まだ与党との調整まで行っていない段階でありますから、それについていろいろ国会で言われるのでなかなか答弁し切れないということも、これは御理解をいただけるというふうに思います",
                "\r\n　そこの中で、申し上げるならば、我が国を取り巻く安全保障の環境は極めて厳しさを増しているというふうに思っています",
                "特に大量破壊兵器や弾道ミサイルの脅威は深刻度を増していますし、さらに、サイバー攻撃のような国境を越えてくる新しい脅威も増大をしているのが現実ではないでしょうか",
                "\r\n　そういう中にあって、もはやどの国も一国のみでは自国の平和と安全を守ることができず、国際社会と協調して地域や世界の平和を確保していくということが極めて大事な時期になってきているというふうに思います",
                "そういう中で、日米同盟というのは果たしてどうなのか",
                "個別具体的な事例を挙げながら、やはり議論をしていくということは当然のことだというふうに思っています"
            ]
        },
        {
            "speech_id": "118604889X00620140319_236",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○菅国務大臣　我が国は、今日まで、終戦後、専守防衛に徹して、他国に脅威を与えるような軍事大国にはならないという基本方針を堅持して歩んでまいりました。今後もこのような平和国家としての歩みというものは引き続き堅持をしていく、これは基本的な考え方であります。\r\n　今、安保法制懇の中で議論をいただいておるのは、集団的自衛権と憲法との関係、こうしたことについて検討が行われて、その議論を今待っているところであります。そして、報告書の提出を受けた後には、やはり内閣法制局の意見というものも当然踏まえて、与党とも相談の上、対応を検討した後、閣議決定を行って、国会で御議論をいただくという手法にしたいというふうに思っています。\r\n　ですから、基本は、今日までの平和国家としての歩みを引き続き堅持していくということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/236",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　我が国は、今日まで、終戦後、専守防衛に徹して、他国に脅威を与えるような軍事大国にはならないという基本方針を堅持して歩んでまいりました",
                "今後もこのような平和国家としての歩みというものは引き続き堅持をしていく、これは基本的な考え方であります",
                "そして、報告書の提出を受けた後には、やはり内閣法制局の意見というものも当然踏まえて、与党とも相談の上、対応を検討した後、閣議決定を行って、国会で御議論をいただくという手法にしたいというふうに思っています",
                "\r\n　ですから、基本は、今日までの平和国家としての歩みを引き続き堅持していくということです"
            ]
        },
        {
            "speech_id": "118604889X00620140319_238",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○菅国務大臣　専守防衛ということで我が国が今日まで歩んできたというその基本方針は堅持をして、これからも平和国家としての歩みを引き続いていきたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○菅国務大臣　専守防衛ということで我が国が今日まで歩んできたというその基本方針は堅持をして、これからも平和国家としての歩みを引き続いていきたいということであります"
            ]
        },
        {
            "speech_id": "118614889X00320140313_013",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（菅義偉君）　国家安全保障戦略は、まず、昨年の九月十日の閣僚懇談会において安倍総理大臣からの指示があったことを受けて、安全保障と防衛力に関する懇談会において有識者の意見を聴きながら、関係閣僚会合や旧安全保障会議、これは九大臣会合でありますけれども、において総理を始めとする関係閣僚によって議論を行い、策定作業を始めたところでありました。\r\n　その上で、与党とも相談をして、最終的には国家安全保障会議設置法に基づいて、四大臣会合、さらには九大臣会合において議論を行った上で国家安全保障会議として決定をし、閣議決定に至ったという経過をたどっているわけでありまして、適切な手順によって作成されたと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614889X00320140313/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、与党とも相談をして、最終的には国家安全保障会議設置法に基づいて、四大臣会合、さらには九大臣会合において議論を行った上で国家安全保障会議として決定をし、閣議決定に至ったという経過をたどっているわけでありまして、適切な手順によって作成されたと、このように考えております"
            ]
        },
        {
            "speech_id": "118614889X00320140313_015",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（菅義偉君）　今、私は、昨年のまず九月十日の閣僚懇談会において安倍総理から戦略策定の指示があったという話をさせていただきました。そして、国家安全保障戦略は、国家安全保障会議設置法第二条第一項第一号に言う、先ほど申し上げました国防の基本方針、そして同第九号に言う国家安全保障に関する外交政策及び防衛政策の基本方針並びにこれらの政策に関する重要事項、そして、先ほど言いましたように、これも十一号、その他国家安全保障に関する重要事項に該当することから、戦略が国家安全保障会議の審議事項に含まれていることは明らかであるという考え方に立ちまして、国家安全保障会議設置法を改正してこの戦略を条文上明記する必要があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614889X00320140313/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、国家安全保障戦略は、国家安全保障会議設置法第二条第一項第一号に言う、先ほど申し上げました国防の基本方針、そして同第九号に言う国家安全保障に関する外交政策及び防衛政策の基本方針並びにこれらの政策に関する重要事項、そして、先ほど言いましたように、これも十一号、その他国家安全保障に関する重要事項に該当することから、戦略が国家安全保障会議の審議事項に含まれていることは明らかであるという考え方に立ちまして、国家安全保障会議設置法を改正してこの戦略を条文上明記する必要があるとは考えておりません"
            ]
        },
        {
            "speech_id": "118604889X00220140221_039",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-02-21",
            "speech_text": "○菅国務大臣　自国の防衛については、世界どこについてもその権利は有しておるわけでありますから。委員から言われましたけれども、当然、自国は自国で守るというのが、それは大前提の上に立って、今の我が国を取り巻く安全保障の環境を考えたときに、そこはなかなか難しいということもこれは事実ではないでしょうか。ただ、基本はそこであるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00220140221/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "委員から言われましたけれども、当然、自国は自国で守るというのが、それは大前提の上に立って、今の我が国を取り巻く安全保障の環境を考えたときに、そこはなかなか難しいということもこれは事実ではないでしょうか"
            ]
        },
        {
            "speech_id": "118615261X00320140206_334",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-06",
            "speech_text": "○国務大臣（菅義偉君）　まず、この事実関係を御認識をいただきたいと思います。\r\n　御指摘のこの弾薬提供においては、昨年の十二月、南スーダン共和国における治安情勢が急激に悪化する中で、国連の南スーダンのミッションより我が国に対し、同ミッションの韓国隊の隊員及び避難民等の生命、身体を保護するために、不足している弾薬提供の要請がありました。\r\n　本件は、韓国隊の隊員及び避難住民等の生命、身体を保護するために一刻を争い、また、韓国隊の保有する小銃に適用可能な銃弾を保有する部隊は自衛隊のみという緊急の事態であって、緊急性と、さらに人道性が極めて高いという判断の下に例外的な措置として提供を行ったものであり、適切な措置であったと考えています。\r\n　そして、この本件提供に当たっては、国家安全保障に関する外交・防衛政策上の課題であるとの判断から、国家安全保障会議、このことを四大臣会合で審議の上、事柄の重要性、さらに九大臣会合も重ねて審議を行った上で閣議決定を行ったところであり、手続上もこれは適切であったというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00320140206/334",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件は、韓国隊の隊員及び避難住民等の生命、身体を保護するために一刻を争い、また、韓国隊の保有する小銃に適用可能な銃弾を保有する部隊は自衛隊のみという緊急の事態であって、緊急性と、さらに人道性が極めて高いという判断の下に例外的な措置として提供を行ったものであり、適切な措置であったと考えています",
                "\r\n　そして、この本件提供に当たっては、国家安全保障に関する外交・防衛政策上の課題であるとの判断から、国家安全保障会議、このことを四大臣会合で審議の上、事柄の重要性、さらに九大臣会合も重ねて審議を行った上で閣議決定を行ったところであり、手続上もこれは適切であったというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X01420131205_133",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-12-05",
            "speech_text": "○国務大臣（菅義偉君）　御指摘の要請書については、私も目を通しています。\r\n　その内容というのは、指定の範囲が広範囲に広がる、あるいは特定秘密の国会への提供の制限及び国会議員を処罰の対象とすることは、国会議員の活動を制限し、議会制民主主義の否定につながる、さらに、適性評価は市民のプライバシーを大きく侵害する、そういう懸念が表明されていたというふうに思っています。\r\n　しかしながら、今回の特定秘密は、現行法制下においても自衛隊法上の防衛秘密、あるいは国家公務員法上の秘密に当たるもののうち、法律の別添に限定列挙された事項に該当するものに限って大臣等の行政機関の長が責任を持って指定する、また、その指定は、仮称でありますけれども、情報保全の諮問会議の意見を反映させる基準作りが行われるなど、特定の恣意的な指定が行われることはないというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X01420131205/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その内容というのは、指定の範囲が広範囲に広がる、あるいは特定秘密の国会への提供の制限及び国会議員を処罰の対象とすることは、国会議員の活動を制限し、議会制民主主義の否定につながる、さらに、適性評価は市民のプライバシーを大きく侵害する、そういう懸念が表明されていたというふうに思っています",
                "\r\n　しかしながら、今回の特定秘密は、現行法制下においても自衛隊法上の防衛秘密、あるいは国家公務員法上の秘密に当たるもののうち、法律の別添に限定列挙された事項に該当するものに限って大臣等の行政機関の長が責任を持って指定する、また、その指定は、仮称でありますけれども、情報保全の諮問会議の意見を反映させる基準作りが行われるなど、特定の恣意的な指定が行われることはないというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X01120131202_445",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-12-02",
            "speech_text": "○国務大臣（菅義偉君）　今申し上げましたように、廃棄した統計を取っていないために現時点では明らかになりませんけれども、各省庁が保有する特別管理機密文書等は、防衛省が保有する特別防衛秘密及び防衛秘密に関するものを除いて他の行政文書と同様に公文書管理法の適用を受けることになっておりますことから、この保存期間が満了した場合は、歴史公文書等について国立公文書館へ移管され、それ以外のものについては内閣総理大臣の同意を得て破棄されているものと考えます。\r\n　ただ、委員からのこれ要請でもあります。私がここで答弁をする以上、やはり正確な数を回答する必要があるというふうに考えておりますので、御指摘の廃棄件数の確認作業、これは加速して正確な回答をさせていただけるようにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X01120131202/445",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私がここで答弁をする以上、やはり正確な数を回答する必要があるというふうに考えておりますので、御指摘の廃棄件数の確認作業、これは加速して正確な回答をさせていただけるようにしたいと思います"
            ]
        },
        {
            "speech_id": "118514291X00820131125_020",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-25",
            "speech_text": "○国務大臣（菅義偉君）　まさにこの事態対処の中心は内閣危機管理監でありまして、この危機管理監の下に緊急参集チームがこれ入ります。そこに、国家安全保障局長は内閣危機管理監と日ごろ連携をしていますから、この緊急参集チームに国家安全保障局長も参加をして内閣危機管理監と緊密に協力するとともに、国家安全保障局の職務も危機管理の職員と対応すること、こうしたことも考えておるところであります。\r\n　そして、あくまでも対処事態は内閣危機管理監の指揮の下で行うと、そして国家安全保障局長はその外交・防衛政策の企画立案そして総合調整、このように分けて考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00820131125/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこに、国家安全保障局長は内閣危機管理監と日ごろ連携をしていますから、この緊急参集チームに国家安全保障局長も参加をして内閣危機管理監と緊密に協力するとともに、国家安全保障局の職務も危機管理の職員と対応すること、こうしたことも考えておるところであります"
            ]
        },
        {
            "speech_id": "118514291X00820131125_031",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-25",
            "speech_text": "○国務大臣（菅義偉君）　国家安全保障会議ができて、そして我が国の国家安全保障、外交・防衛政策を中心にその保障会議の中で決定をし、そのことを対外的に発信をしていく、極めて大事だというふうに考えております。実は有識者会議の皆さんからもこの広報機能の強化について御指摘もいただいております。そういう中で、政府としては、これから法案、成立をした暁には、その広報の仕方、そうしたものをしっかりと局内で考えながら、国民の皆さんに、そして海外に発信できるような体制というものをつくっていきたいというふうに考えています。\r\n　それと、委員は外務省にいられて様々な広報に精通をしておられるわけでありますけれども、現在の我が国の広報について、私自身も官房長官に就任してから余りにも縦割り過ぎるのじゃないかと、連携が取れていないと。そういう中で、内閣広報官を中心に今戦略的に広報を行うことができるような体制をつくっているところでありますので、今の提案を真摯に受け止めたいというふうに思います。\r\n　そして、具体的にありましたホームページの件でありますけれども、対外的に、このホームページを含めて、これ、つくっているところが意外に調べさせたら少ないわけですけれども、必要であればそうしたものを含めて検討していきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00820131125/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（菅義偉君）　国家安全保障会議ができて、そして我が国の国家安全保障、外交・防衛政策を中心にその保障会議の中で決定をし、そのことを対外的に発信をしていく、極めて大事だというふうに考えております",
                "そういう中で、政府としては、これから法案、成立をした暁には、その広報の仕方、そうしたものをしっかりと局内で考えながら、国民の皆さんに、そして海外に発信できるような体制というものをつくっていきたいというふうに考えています",
                "\r\n　それと、委員は外務省にいられて様々な広報に精通をしておられるわけでありますけれども、現在の我が国の広報について、私自身も官房長官に就任してから余りにも縦割り過ぎるのじゃないかと、連携が取れていないと",
                "そういう中で、内閣広報官を中心に今戦略的に広報を行うことができるような体制をつくっているところでありますので、今の提案を真摯に受け止めたいというふうに思います",
                "\r\n　そして、具体的にありましたホームページの件でありますけれども、対外的に、このホームページを含めて、これ、つくっているところが意外に調べさせたら少ないわけですけれども、必要であればそうしたものを含めて検討していきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X00720131122_004",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　四大臣会合を予定をしておりますけれども、現在の外務大臣、防衛大臣は極めて個人的にも信頼もある仲でありますので、とにかく四大臣会合の中で総理を中心に外務大臣、防衛大臣、そして官房長官の私と、しっかり安全保障の外交・防衛政策を中心に審議をし、基本方向というものをしっかり示すことができるように取り組んでいきたいというふうに思います。\r\n　そしてまた、私の下に国家安全保障局ができますので、この保障局を中心にしっかり国民の皆さんの期待にこたえられる安全保障、そのことができるように頑張っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、私の下に国家安全保障局ができますので、この保障局を中心にしっかり国民の皆さんの期待にこたえられる安全保障、そのことができるように頑張っていきたいと思います"
            ]
        },
        {
            "speech_id": "118514291X00720131122_069",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　今それぞれ、外務省、防衛省でも、人員、それぞれ現時点において増員要求をしています。\r\n　ただ、今度のこのＮＳＣというのは、先ほど申し上げましたように、国家安全保障に関してのまさに政策の企画立案、総合調整を行う大事なものでありますから、当然、外務省、防衛省も連携をしながら行っていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今度のこのＮＳＣというのは、先ほど申し上げましたように、国家安全保障に関してのまさに政策の企画立案、総合調整を行う大事なものでありますから、当然、外務省、防衛省も連携をしながら行っていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118514291X00720131122_075",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　国家公安委員会の委員長は、昭和六十一年のこの安全保障会議設立時に、重大緊急事態への対処に関する重要事項が審議対象になったことに伴って議員として加わっております。\r\n　一方、当初警察力で対応しておりました緊急事態が深刻化して警察だけで対応し切れないおそれがある事態に発展をする場合には、警察と自衛隊がこれ切れ目なく連携して対応する必要がある。言い換えれば、政府として、どの時点まで警察力、そしてどの時点から防衛力、そういうことを考えたときに、自衛隊を投入するかの判断を行う必要というのはこれ出てくるわけでありますから、国家公安委員長は、そうした意味合いにおいて、現行の安全保障会議の議員として審議に参画をして文民統制の役割を果たすことになる、このように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "言い換えれば、政府として、どの時点まで警察力、そしてどの時点から防衛力、そういうことを考えたときに、自衛隊を投入するかの判断を行う必要というのはこれ出てくるわけでありますから、国家公安委員長は、そうした意味合いにおいて、現行の安全保障会議の議員として審議に参画をして文民統制の役割を果たすことになる、このように考えます"
            ]
        },
        {
            "speech_id": "118514291X00720131122_077",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　どの時点まで警察力で、そこから防衛力に移る、そうした対応というのは、それは決定をする中で、やはり文民統制にかかわってこの国家公安委員長というのは必要じゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（菅義偉君）　どの時点まで警察力で、そこから防衛力に移る、そうした対応というのは、それは決定をする中で、やはり文民統制にかかわってこの国家公安委員長というのは必要じゃないでしょうか"
            ]
        },
        {
            "speech_id": "118514291X00720131122_079",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　今私申し上げておりますように、警察力から防衛力に移行する中で、これ自衛隊の投入にかかわる、そうした事態ではないでしょうか。そこにかかわる意味で古屋大臣が文民統制と私は言われているんだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこにかかわる意味で古屋大臣が文民統制と私は言われているんだろうと思います"
            ]
        },
        {
            "speech_id": "118514291X00720131122_094",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-22",
            "speech_text": "○国務大臣（菅義偉君）　今委員から発言がありましたように、まさに我が国はこの縦割り社会の中で、迅速に、そして機動的に基本方針を設定をして、安全保障、外交、防衛の司令塔の役割という形でこの安全保障会議を設定をさせていただいているわけであります。\r\n　そういう中で、今通商問題の話もありました。通商の中でも事安全保障にかかわる部分については当然ここで扱う形になろうというふうには思いますけれども、そこは総理の判断によるわけでありますけれども、いずれにしろ、この国家安全保障会議でそうしたものを行う行わないは別にして、通商政策についても、やはりオールジャパンというんですか、そういう形の中で縦割り行政の弊害をなくして行っていくことが極めて大事だというふうに思っています。\r\n　現在、ＴＰＰにおいては、甘利大臣を中心に、それぞれ外務省も経産省も農水省も一つになって今通商問題に当たっているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "通商の中でも事安全保障にかかわる部分については当然ここで扱う形になろうというふうには思いますけれども、そこは総理の判断によるわけでありますけれども、いずれにしろ、この国家安全保障会議でそうしたものを行う行わないは別にして、通商政策についても、やはりオールジャパンというんですか、そういう形の中で縦割り行政の弊害をなくして行っていくことが極めて大事だというふうに思っています"
            ]
        },
        {
            "speech_id": "118514291X00520131120_143",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○国務大臣（菅義偉君）　まず、国家安全保障会議というのは、国家安全保障に関する重要事項について審議を行うと、その中でも外交、防衛を中心にという話を今までさせていただいています。そういう中で、総理大臣が大所高所から、国家の安全保障にかかわることであれば総理大臣がそこを指定してその議論をすることが可能であるということであります。\r\n　　　〔委員長退席、理事佐藤正久君着席〕\r\n　その中で、今委員から御発言がありました人間の安全保障ということでありますけれども、例えばアフガニスタンでの難民支援だとか、あるいは今年の六月だったと思いますけれども、アフリカ会議、そこで行われた民生支援、こうしたものもやはり安全保障の中で、総理自身が目指すまさに世界の平和と安定というものを掲げて積極的平和外交を今展開をしているわけでありますから、そうしたものも、今例示として挙げさせていただきましたけれども、そうしたものも全体としては私は入ってくるだろうというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　　　〔委員長退席、理事佐藤正久君着席〕\r\n　その中で、今委員から御発言がありました人間の安全保障ということでありますけれども、例えばアフガニスタンでの難民支援だとか、あるいは今年の六月だったと思いますけれども、アフリカ会議、そこで行われた民生支援、こうしたものもやはり安全保障の中で、総理自身が目指すまさに世界の平和と安定というものを掲げて積極的平和外交を今展開をしているわけでありますから、そうしたものも、今例示として挙げさせていただきましたけれども、そうしたものも全体としては私は入ってくるだろうというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X00520131120_157",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○国務大臣（菅義偉君）　例えば安全保障と防衛力に関する懇談会の中で、いわゆる有識者の皆さんから議論の整理をされたその報告の中にも、我が国が取るべき国家安全保障上の戦略的アプローチの中に、国連外交の強化ということがこれはっきりとうたわれております。こうした議論を踏まえて、この法案が成立をした後には、まさに国際社会において、国連においての強化策というものを取り組んでいきたいというふうに思います。\r\n　その中には、例えばイランとか、あるいは北朝鮮の核問題とかシリアの問題とか難民の問題、いろんな問題があるわけでありますけれども、我が国としては、そうした国連を通じてしっかり対応していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした議論を踏まえて、この法案が成立をした後には、まさに国際社会において、国連においての強化策というものを取り組んでいきたいというふうに思います",
                "\r\n　その中には、例えばイランとか、あるいは北朝鮮の核問題とかシリアの問題とか難民の問題、いろんな問題があるわけでありますけれども、我が国としては、そうした国連を通じてしっかり対応していきたいと思っています"
            ]
        },
        {
            "speech_id": "118514291X00520131120_169",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○国務大臣（菅義偉君）　今委員から御指摘のありましたこの関係大臣連絡会議というのは、多分、情報セキュリティ政策会議のことだというふうに思います。これについては、私が議長であって、官民における統一的また横断的な情報セキュリティ対策の推進を図るためにサイバーセキュリティ戦略を決定をし推進をしているところであります。\r\n　一方、この安全保障会議の意義は、総理を中心に関係閣僚が平素から戦略的視点を持ってこの審議を行って、外交、防衛を中心とした司令塔という立場でありますけれども、この国家安全保障会議が設置をされた時点において、やはり今言われましたこの連絡会議とこの安全保障会議というのは必要に応じて連携を取りながらしっかりやっていきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、この安全保障会議の意義は、総理を中心に関係閣僚が平素から戦略的視点を持ってこの審議を行って、外交、防衛を中心とした司令塔という立場でありますけれども、この国家安全保障会議が設置をされた時点において、やはり今言われましたこの連絡会議とこの安全保障会議というのは必要に応じて連携を取りながらしっかりやっていきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X00420131119_019",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-19",
            "speech_text": "○国務大臣（菅義偉君）　今政府委員からの答弁にあったんですけど、それと同時に、今回の安全保障会議というのは、従来ややもすれば安全保障というのは防衛が主でありましたけれども、四大臣会合、外交、防衛という、それと官房長官、総理大臣と四人、大臣会合を設けることになりましたので、やはり一国だけでなくて、外交政策というのは極めて今度の中で私はクローズアップされてきているのじゃないかなというふうに思っております。\r\n　いずれにしろ、総理大臣が、四大臣会合あるいはこの緊急大臣会合等の中で総理の指導力というのは各省庁に対して迅速に的確に私は届くんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（菅義偉君）　今政府委員からの答弁にあったんですけど、それと同時に、今回の安全保障会議というのは、従来ややもすれば安全保障というのは防衛が主でありましたけれども、四大臣会合、外交、防衛という、それと官房長官、総理大臣と四人、大臣会合を設けることになりましたので、やはり一国だけでなくて、外交政策というのは極めて今度の中で私はクローズアップされてきているのじゃないかなというふうに思っております",
                "\r\n　いずれにしろ、総理大臣が、四大臣会合あるいはこの緊急大臣会合等の中で総理の指導力というのは各省庁に対して迅速に的確に私は届くんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118514291X00420131119_024",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-19",
            "speech_text": "○国務大臣（菅義偉君）　定期的にはまさに司令塔として四大臣会議を設定をさせていただいておりますけれども、しかし、総理の判断によって、その四大臣会合に、今委員の発言がありました例えば財務大臣あるいは国土交通大臣、出席をして議論をすることは可能であります。\r\n　例えば、外交・防衛政策について戦略的観点から基本方針を、方向を示していくと。その中で、仮に、新たな財源措置が必要である、そういう事項になった場合は当然財務大臣の出席を求めて、そこで基本方針を決定をしていく。そういうこともこれは可能でありますし、現実的にそういうことに私はなっていくだろうというふうに思います。\r\n　また、領海警備の点においても全く同じでありまして、その四大臣会合の中で領海警備に関しての議論をする際には当然国土交通大臣に出席をいただいて、そういう基本方針だとか現状だとか決めていく中で出席をいただいて議論をしていくという、そういう形になっていくというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうこともこれは可能でありますし、現実的にそういうことに私はなっていくだろうというふうに思います",
                "\r\n　また、領海警備の点においても全く同じでありまして、その四大臣会合の中で領海警備に関しての議論をする際には当然国土交通大臣に出席をいただいて、そういう基本方針だとか現状だとか決めていく中で出席をいただいて議論をしていくという、そういう形になっていくというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X00420131119_042",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-19",
            "speech_text": "○国務大臣（菅義偉君）　まず、国家安全保障会議においては、議長たる総理大臣の下に、外務大臣、防衛大臣、そして官房長官を中心として、関係閣僚が議論を尽くして基本的な方向を決定をするということであります。そして、実際にこの会合に出席をした外務大臣、防衛大臣は、直接総理の意向ですね、それぞれ方向性を決めて、それぞれの閣僚の指揮の下に自らの省庁に行政事務を遂行していくと、そうしたことを指導するわけでありますから、結果的には政治のリーダーシップが発揮されて縦割りの弊害というものをなくすことができると、可能だというふうに考えています。そしてまた、国家安全保障会議を補佐する体制として、それぞれの省庁から局長クラスを、幹事会というものをテーマごとにこれ随時開催をする。\r\n　そういうことにもなっておりますので、この国家安全保障会議を設立することによって国としての外交・安全保障の方針というのが明らかになり、それぞれの官僚の皆さんにも、縦割りの弊害をなくして一つの目的に向かって進める、そういう効果を期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00420131119/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、実際にこの会合に出席をした外務大臣、防衛大臣は、直接総理の意向ですね、それぞれ方向性を決めて、それぞれの閣僚の指揮の下に自らの省庁に行政事務を遂行していくと、そうしたことを指導するわけでありますから、結果的には政治のリーダーシップが発揮されて縦割りの弊害というものをなくすことができると、可能だというふうに考えています"
            ]
        },
        {
            "speech_id": "118514291X00320131118_042",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-18",
            "speech_text": "○国務大臣（菅義偉君）　まず、四大臣会合というのはいわゆる外交・防衛政策の司令塔としての機能を果たし、戦略的観点から基本方針を実は定めるわけであります。\r\n　今の九大臣会合でありますけれども、防衛大綱あるいは武力攻撃事態及び周辺事態への対処方針に関する審議を行って、まさにこの文民統制、こうしたものを明確にするために、今回のこの九大臣会合というのは残させていただいて、しっかりとそこは機能を果たしていきたいというふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00320131118/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の九大臣会合でありますけれども、防衛大綱あるいは武力攻撃事態及び周辺事態への対処方針に関する審議を行って、まさにこの文民統制、こうしたものを明確にするために、今回のこの九大臣会合というのは残させていただいて、しっかりとそこは機能を果たしていきたいというふうに考えているところです"
            ]
        }
    ]
}