{
    "repr_name": "土井亨",
    "speeches": [
        {
            "speech_id": "119805254X03120190621_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-21",
            "speech_text": "○土井亨君　私は、自由民主党及び公明党を代表いたしまして、ただいま議題となりました麻生大臣に対する不信任決議案に対しまして、断固反対の立場から討論を行います。（拍手）\r\n　麻生大臣には、副総理兼財務大臣兼金融担当大臣として、引き続き大臣としての職責を果たしていただくことが、経済再生、少子高齢化、財政危機といった課題を抱える我が国の将来にとって不可欠であるのは誰の目から見ても明らかでございます。にもかかわらず、その大臣の不信任決議を求めること自体、単なる野党のパフォーマンスと言わざるを得ません。\r\n　財務大臣として、これまで、機動的な財政政策を始めとした三本の矢により、名目ＧＤＰは過去最高水準となり、有効求人倍率は二年にわたり四十七全ての都道府県で一倍を超え、高水準の賃上げも続いております。\r\n　この間、財政面では、国、地方を合わせた税収は二十八兆円ふえる一方、新規国債発行額は約十二兆円減り、二〇一五年度のプライマリーバランス赤字半減目標も達成をいたしました。\r\n　さらに、麻生大臣は、新経済・財政再生計画のもとで財政健全化目標の実現に向けて取り組まれておりますが、財政を健全化し、世界に冠たる社会保障制度を次世代に引き渡し、国民の将来不安を解消していくための改革は、一瞬の間断も許されないものであります。そのような中、財政運営の責任者である財務大臣の不信任決議案を提出するなど、言語道断ではありませんか。麻生大臣におかれては、これまで積み上げてきた実績と経験に基づき、日本経済の再生、財政の立て直しという困難な課題に引き続き取り組んでいただきたいと思います。\r\n　麻生大臣は、就任以来、Ｇ７やＧ20等の国際会議の場において、ひときわ高いプレゼンスを発揮し、日本政府の立場を効果的に発信されてきました。\r\n　現在、世界経済は保護主義的な貿易措置や地政学的リスクなどに直面しており、政策面で国際的に協力していくことが極めて重要となっております。こうした中、本年は、日本がＧ20議長国として世界経済のかじ取り役を担う重要な年となっております。\r\n　先般、福岡で開催された財務大臣・中央銀行総裁会議において、麻生大臣は議長として臨まれ、さまざまな立場にある各国の意見を集約し、世界経済の下方リスクに対処し、行動をとるとの合意をまとめられました。\r\n　個別の分野では、例えば、近年、麻生大臣が議論を主導してきたＢＥＰＳプロジェクトに関連して、経済の電子化に伴う課税上の課題に対する解決策に二〇二〇年までに合意するための作業計画の承認にこぎつけたほか、質の高いインフラに関連しては、日本が特に重視する債務持続可能性等が盛り込まれました。質の高いインフラ投資に関するＧ20原則を取りまとめるなど、けんけんがくがくの議論をリードし、会議を大きな成功に導かれたのは記憶に新しいところでございます。\r\n　貿易などの問題で緊張が高まる中、こうした成果を得ることができたのは、国際舞台での経験が本当に豊富で、各国のリーダーや要人と築き上げた幅広い人脈を持つ麻生大臣であったからこそであります。麻生大臣の不信任決議案を提出する野党諸君の視野の狭さは極めて残念でございます。\r\n　さて、野党が批判をしている金融審議会市場ワーキング・グループの報告書を大臣が受け取らないとしたことについて申し述べたいと思います。\r\n　去る六月三日に公表された市場ワーキング・グループの報告書におきましては、あたかも、公的年金だけでは生活費として月五万円足らないかのように、また、老後三十年で二千万円が不足するかのように述べられておりますが、さらには、報告書の取りまとめに入る前の段階では、金融庁自身が、退職後に三千万円が不足するかのような資料を示しております。これは、公的年金が老後の基本であり、老後生活を支える柱であるという政府のこれまでの政策スタンスとは異なるものであります。\r\n　そもそも、市場ワーキング・グループは、高齢社会の金融サービスはどうあるべきか、個々人としては人生百年時代に備えてどのような資産形成、管理を行っていくべきかという視点で議論が行われたものであります。公的年金について議論するためのワーキンググループではありません。報告書のドラフティングを担当した金融庁には猛省を促したいと思います。\r\n　麻生大臣は、六月十一日の記者会見で、この報告書は受け取らないと述べられましたが、これは、あたかも公的年金が老後の基本ではないかのような、国民の皆さんに広がった誤解や不安を一日でも早く払拭するために行った判断であります。\r\n　麻生大臣には、今後、こうしたワーキンググループ等の場において、国民の皆さんに誤解や不安を生じさせない丁寧な議論を行っていただくことで、担当大臣としての職責を果たしていただきたいと考えます。\r\n　森友事案における文書の改ざん等に対する問題等を指摘しておりますが、これも大臣の不信任には当たらないことをここではっきり申し上げておきます。\r\n　もちろん、財務省理財局の行為は言語道断であります。国権の最高機関である国会や会計検査院の検査、情報公開請求に改ざん後の文書で対応していたなど、あってはならず、財務省には、真摯に反省をし、再発防止に取り組んでもらわなければなりません。\r\n　麻生大臣は、調査結果をまとめて、関係者の処分を行った上で、財務省全体の意識改革、コンプライアンス改革を陣頭に立って進めており、今まさにその責任を果たしていらっしゃるところであります。大臣をやめれば問題が解決するがごとくの野党諸君の不信任案は、幼稚な提案としか言いようがありません。\r\n　麻生大臣が不適切な発言を重ねているという指摘もあります。\r\n　麻生大臣自身も、撤回すべきところは撤回し、以後注意したいとも発言をされておりますが、文字どおり、発言の一部が切り取られてクローズアップされているのではないでしょうか。\r\n　国会議員が果たすべき責任は、国会の場で国家の行く末を議論することであります。そのための信託を国民の皆さんから受けているのであります。もちろん、野党の皆さんが政府の活動に対して追及すること自体は当然必要であります。しかし、こうしていわれなき不信任案を提出することが、果たして国会議員が果たすべき責任なのでしょうか。まさに、大臣不信任だと主張されても、全く説得力がありません。\r\n　以上、我が国の将来を確固たるものとすべく、また世界の中の日本を確立すべく、麻生大臣には引き続きその重責を担っていただくことが不可欠であることを指摘させていただきますとともに、不信任の理由が、論拠の外れた、的外れなものに対して、重ねて申し上げ、議員各位が無節操、無責任きわまりない単なるパフォーマンスである不信任案に断固反対されることを強く訴えて、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03120190621/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "（拍手）\r\n　麻生大臣には、副総理兼財務大臣兼金融担当大臣として、引き続き大臣としての職責を果たしていただくことが、経済再生、少子高齢化、財政危機といった課題を抱える我が国の将来にとって不可欠であるのは誰の目から見ても明らかでございます",
                "にもかかわらず、その大臣の不信任決議を求めること自体、単なる野党のパフォーマンスと言わざるを得ません",
                "\r\n　さらに、麻生大臣は、新経済・財政再生計画のもとで財政健全化目標の実現に向けて取り組まれておりますが、財政を健全化し、世界に冠たる社会保障制度を次世代に引き渡し、国民の将来不安を解消していくための改革は、一瞬の間断も許されないものであります",
                "そのような中、財政運営の責任者である財務大臣の不信任決議案を提出するなど、言語道断ではありませんか",
                "麻生大臣におかれては、これまで積み上げてきた実績と経験に基づき、日本経済の再生、財政の立て直しという困難な課題に引き続き取り組んでいただきたいと思います",
                "\r\n　貿易などの問題で緊張が高まる中、こうした成果を得ることができたのは、国際舞台での経験が本当に豊富で、各国のリーダーや要人と築き上げた幅広い人脈を持つ麻生大臣であったからこそであります",
                "麻生大臣の不信任決議案を提出する野党諸君の視野の狭さは極めて残念でございます",
                "これは、公的年金が老後の基本であり、老後生活を支える柱であるという政府のこれまでの政策スタンスとは異なるものであります",
                "報告書のドラフティングを担当した金融庁には猛省を促したいと思います",
                "\r\n　麻生大臣には、今後、こうしたワーキンググループ等の場において、国民の皆さんに誤解や不安を生じさせない丁寧な議論を行っていただくことで、担当大臣としての職責を果たしていただきたいと考えます",
                "\r\n　森友事案における文書の改ざん等に対する問題等を指摘しておりますが、これも大臣の不信任には当たらないことをここではっきり申し上げておきます",
                "\r\n　もちろん、財務省理財局の行為は言語道断であります",
                "国権の最高機関である国会や会計検査院の検査、情報公開請求に改ざん後の文書で対応していたなど、あってはならず、財務省には、真摯に反省をし、再発防止に取り組んでもらわなければなりません",
                "大臣をやめれば問題が解決するがごとくの野党諸君の不信任案は、幼稚な提案としか言いようがありません",
                "\r\n　麻生大臣自身も、撤回すべきところは撤回し、以後注意したいとも発言をされておりますが、文字どおり、発言の一部が切り取られてクローズアップされているのではないでしょうか",
                "\r\n　国会議員が果たすべき責任は、国会の場で国家の行く末を議論することであります",
                "もちろん、野党の皆さんが政府の活動に対して追及すること自体は当然必要であります",
                "しかし、こうしていわれなき不信任案を提出することが、果たして国会議員が果たすべき責任なのでしょうか",
                "まさに、大臣不信任だと主張されても、全く説得力がありません"
            ]
        },
        {
            "speech_id": "119205254X00520161018_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-18",
            "speech_text": "○土井亨君　自由民主党の土井亨でございます。\r\n　私は、自由民主党・無所属の会及び公明党を代表いたしまして、ただいま議題となりました社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための消費税法の一部を改正する等の法律等の一部を改正する法律案につきまして質問をいたします。（拍手）\r\n　アベノミクスを推進してデフレからの脱却を果たし、経済を再生させると同時に、財政の健全化を実現することも重要な政策課題となっております。このため、社会保障と税の一体改革のもと、平成二十六年四月に消費税率を五％から八％に引き上げるとともに、これにより得た財源で社会保障の充実、安定化を図ってきたところであります。\r\n　このように、安倍政権においては、経済の再生と財政健全化を車の両輪とし、これらを実現するための取り組みを推進してまいりました。\r\n　今般、消費税率一〇％への引き上げ時期を二年半延期する法案が提出されましたが、これは、世界経済がさまざまなリスクに直面しており、各国が協調してあらゆる政策を総動員することが求められている中で、経済の再生と財政の健全化を確実に進めるための決断と認識をいたしております。\r\n　改めて、提出された法案で消費税率一〇％への引き上げを延期する理由を財務大臣にお伺いいたします。\r\n　社会保障と税の一体改革を着実に進め、社会保障の充実、安定化を早期に実現することが必要であります。このため、赤字国債に頼ることなく、しっかりと財源を確保した上で、優先順位をつけながら社会保障の充実を行うことが重要であります。\r\n　そこで、二十九年度予算編成に向けて、社会保障の充実にどのように取り組んでいくのか、財務大臣にお伺いをいたします。\r\n　社会保障と税の一体改革を進め、国民から信頼される社会保障制度を確立することは、国民の将来不安を払拭し、消費マインドにも好影響を与えるものと考えます。これに加えて、財政への信認を確保するためには、平成三十一年十月に消費税率を一〇％に引き上げ、二〇二〇年度のプライマリーバランス黒字化の目標を実現する必要があります。\r\n　そこで、財務大臣に財政健全化目標の実現に向けた御決意をお伺いいたします。\r\n　提出された法案においては、軽減税率制度など、消費税率引き上げに関連する施策の実施時期の変更なども盛り込まれております。軽減税率制度は、税制抜本改革法に基づく低所得者対策として導入されるものですが、これによって、社会保障と税の一体改革や、二〇二〇年度のプライマリーバランス黒字化目標の達成が損なわれることがあってはなりません。\r\n　このため、政府としても、軽減税率制度の導入に当たっては、安定的な恒久財源を確保していくという明確な姿勢を示すことが重要と考えますが、財務大臣の御見解をお伺いいたします。\r\n　軽減税率制度の導入に当たりましては、事業者の方々にレジの変更を初めとする準備をしていただく必要があります。このため、既にレジ導入補助金などの支援策が講じられております。\r\n　今般の消費税率一〇％への引き上げの延期に伴い、軽減税率制度の導入時期も二年半延期されることとなり、準備期間に若干の余裕が生まれたところではありますが、しかし、事業者の方々に万全の準備を進めていただくため、必要な支援を行っていくことが必要だと考えております。\r\n　そこで、軽減税率の円滑な導入に向けた政府の取り組み方針について、財務大臣にお伺いをいたします。\r\n　本法案を成立させ、引き続き経済の再生と財政健全化の実現のために全力を尽くすことをお誓い申し上げ、私の質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00520161018/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般、消費税率一〇％への引き上げ時期を二年半延期する法案が提出されましたが、これは、世界経済がさまざまなリスクに直面しており、各国が協調してあらゆる政策を総動員することが求められている中で、経済の再生と財政の健全化を確実に進めるための決断と認識をいたしております",
                "\r\n　社会保障と税の一体改革を着実に進め、社会保障の充実、安定化を早期に実現することが必要であります",
                "このため、赤字国債に頼ることなく、しっかりと財源を確保した上で、優先順位をつけながら社会保障の充実を行うことが重要であります",
                "\r\n　社会保障と税の一体改革を進め、国民から信頼される社会保障制度を確立することは、国民の将来不安を払拭し、消費マインドにも好影響を与えるものと考えます",
                "軽減税率制度は、税制抜本改革法に基づく低所得者対策として導入されるものですが、これによって、社会保障と税の一体改革や、二〇二〇年度のプライマリーバランス黒字化目標の達成が損なわれることがあってはなりません",
                "\r\n　今般の消費税率一〇％への引き上げの延期に伴い、軽減税率制度の導入時期も二年半延期されることとなり、準備期間に若干の余裕が生まれたところではありますが、しかし、事業者の方々に万全の準備を進めていただくため、必要な支援を行っていくことが必要だと考えております"
            ]
        }
    ]
}