{
    "repr_name": "井上信治",
    "speeches": [
        {
            "speech_id": "115905267X00120040301_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2004-03-01",
            "speech_text": "○井上（信）分科員　私も、確かにこれは個人の価値観の問題ですので、それをいわば強制するような、産めよふやせよ的な発想というのは、これはもう絶対にとってはいけないとは思うんですけれども、そもそも、個人の選択をするための前提条件としての知識がない、情報がないということに関しては、きちんと政府が情報提供をすべきだと考えております。\r\n　私の地元も、東京の郊外ですが、小さな子供がいる、いわゆるニューファミリーが多いわけです。そういった御夫婦なんかにも伺うと、もともと出産しようと思ってしたわけではない場合にも、やはり出産してみると、実は、子供を持つことの幸せ、子育ての楽しさというのを本当に実感している、そんな声も聞くものですから、そういう意味では、そういった環境整備というのは、これは政府なり自治体の役割だと考えておりますので、今後ともよろしくお願いいたします。\r\n　それから、先日、ちょっとある資料をいただきまして、私も驚いたんですが、これは世界銀行の一九九七年版の資料です。女性のフルタイムの就労率の上昇と出生率の上昇との間に比例関係、相関関係があるという結果が出ておりまして、従来、女性の社会進出が進むとどうしても晩婚化あるいは少子化が進んでしまうということが定説のように思っておりましたので、それと若干矛盾するのではないかなというふうに考えます。この相関関係について、厚労省としてはどのようにお考えなのかをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905267X00120040301/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○井上（信）分科員　私も、確かにこれは個人の価値観の問題ですので、それをいわば強制するような、産めよふやせよ的な発想というのは、これはもう絶対にとってはいけないとは思うんですけれども、そもそも、個人の選択をするための前提条件としての知識がない、情報がないということに関しては、きちんと政府が情報提供をすべきだと考えております",
                "そういった御夫婦なんかにも伺うと、もともと出産しようと思ってしたわけではない場合にも、やはり出産してみると、実は、子供を持つことの幸せ、子育ての楽しさというのを本当に実感している、そんな声も聞くものですから、そういう意味では、そういった環境整備というのは、これは政府なり自治体の役割だと考えておりますので、今後ともよろしくお願いいたします",
                "女性のフルタイムの就労率の上昇と出生率の上昇との間に比例関係、相関関係があるという結果が出ておりまして、従来、女性の社会進出が進むとどうしても晩婚化あるいは少子化が進んでしまうということが定説のように思っておりましたので、それと若干矛盾するのではないかなというふうに考えます"
            ]
        },
        {
            "speech_id": "115905267X00120040301_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2004-03-01",
            "speech_text": "○井上（信）分科員　私も、副大臣のお考えを聞いて安心いたしました。やはり、男女が共同参画していくということは大切な施策でありまして、そしてまた、少子化を改善していく、出生率の向上を図るというのも大切でございますから、この両立が実現するような、そんな施策を引き続きよろしくお願いいたしたいと思います。\r\n　次に、不妊治療の問題を質問させていただきます。\r\n　この不妊治療の問題、先ほどは、産みたくないと思う方に産めと言うのは、これは個人の自由の侵害であろうということでしたが、この不妊治療というのは産みたいのに産めないという方ですから、これは非常に深刻な問題であって、これに対する支援というのは、これはもうぜひとも行政の側でもしていかなければいけないというふうに私は考えております。\r\n　データによると、子供を持ちたいのに子供に恵まれない夫婦は十組に一組ほどいる、不妊に苦しむ女性が三十万人弱いるというようなことが出ております。私も三十代で、ちょうど出産をする世代なものですから、周辺の友人、知人なんかの状況を見てみましても、もっともっと多いんじゃないかなというのが実感のところでございます。\r\n　やはりこの不妊ということ、なかなか言い出しにくいということもありますので、データだけで御判断するのではなくて、その背後にはもっともっと大勢の方が苦しんでおられるという認識のもとに、今後も施策を充実していただきたいと思います。\r\n　そして、例えば排卵誘発剤の幾つかに保険適用が認められた、あるいは、本年四月からは年間十万円を上限とした不妊治療の治療費の助成が始まるということで伺っておりますけれども、これはまだまだ全く不十分ではないのかなというのが私の印象でございます。\r\n　実際に、人工授精であれば一回数万かもしれない、しかし、体外受精となると、本当に一回三十万程度の費用がかかる。それも、一回で効果があるというのはまれでして、通算にいたしますと、実際のところ数百万の費用がかかっているというのが現実であります。ですから、それに対して年間十万円が限度というのではいかにも不十分ではないかなというのが私の印象でございますけれども、その点についてのお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905267X00120040301/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、男女が共同参画していくということは大切な施策でありまして、そしてまた、少子化を改善していく、出生率の向上を図るというのも大切でございますから、この両立が実現するような、そんな施策を引き続きよろしくお願いいたしたいと思います",
                "\r\n　この不妊治療の問題、先ほどは、産みたくないと思う方に産めと言うのは、これは個人の自由の侵害であろうということでしたが、この不妊治療というのは産みたいのに産めないという方ですから、これは非常に深刻な問題であって、これに対する支援というのは、これはもうぜひとも行政の側でもしていかなければいけないというふうに私は考えております",
                "\r\n　やはりこの不妊ということ、なかなか言い出しにくいということもありますので、データだけで御判断するのではなくて、その背後にはもっともっと大勢の方が苦しんでおられるという認識のもとに、今後も施策を充実していただきたいと思います",
                "\r\n　そして、例えば排卵誘発剤の幾つかに保険適用が認められた、あるいは、本年四月からは年間十万円を上限とした不妊治療の治療費の助成が始まるということで伺っておりますけれども、これはまだまだ全く不十分ではないのかなというのが私の印象でございます"
            ]
        },
        {
            "speech_id": "115905267X00120040301_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2004-03-01",
            "speech_text": "○井上（信）分科員　大臣の御答弁を伺いまして、私も大変心強いと感じます。私も全くそのとおりだと思いますので、そういった公立病院に対する指導助言も含めて、今後もこの不妊治療の促進について御尽力をいただきたいと思います。\r\n　続きまして、育児休暇の件でございます。\r\n　現在、育児休暇の取得率といったものが、男性で〇・四％弱、あるいは女性で五十数％と、非常に低いといった現状がございます。厚労省の少子化対策プラスワンの中で、目標値としてそれぞれ一〇％、八〇％という数値を掲げておられるようでございますけれども、この対策についても、私はもう少し充実していただきたいなという思いがございます。\r\n　そして、次世代育成支援対策推進法の中で、三百一人以上を雇用する事業主に対しては、育児休暇のための行動計画作成と届け出を義務づけられたということですけれども、三百人以下の事業主に対しては努力義務しか課されていない、あるいは、実際にこの義務を担保する担保手段としては罰則なしの勧告しかないということで、これでは実効性に乏しいのではないかなということを思っておりますが、お考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905267X00120040301/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も全くそのとおりだと思いますので、そういった公立病院に対する指導助言も含めて、今後もこの不妊治療の促進について御尽力をいただきたいと思います",
                "厚労省の少子化対策プラスワンの中で、目標値としてそれぞれ一〇％、八〇％という数値を掲げておられるようでございますけれども、この対策についても、私はもう少し充実していただきたいなという思いがございます",
                "\r\n　そして、次世代育成支援対策推進法の中で、三百一人以上を雇用する事業主に対しては、育児休暇のための行動計画作成と届け出を義務づけられたということですけれども、三百人以下の事業主に対しては努力義務しか課されていない、あるいは、実際にこの義務を担保する担保手段としては罰則なしの勧告しかないということで、これでは実効性に乏しいのではないかなということを思っておりますが、お考えを伺いたいと思います"
            ]
        }
    ]
}