{
    "repr_name": "井野俊郎",
    "speeches": [
        {
            "speech_id": "120005261X00120191010_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○井野委員　麻生大臣の話を聞いていると、何か今の銀行の頭取というのはかわらないと日本経済がよくならないのかななんてちょっと思ったりもしちゃうんですけれども、それはそれとして。私は、大臣、ばらまきをやれだとか、無駄な公共事業をやれ、昔の自民党に戻れなんというのは一言も言っていません。\r\n　私も、ちょっと今、お隣にいる安藤先生と一緒にＭＭＴについての議論というか勉強会もさせていただいていまして、国債は借金だから将来世代にツケを回していくんだという議論がよくあるんですね。\r\n　これは何度も言いますけれども、日銀券が市中に出回らないと経済はよくならないし、インフレにならないんですよ。では、今は誰が市中に流しているかというと、やはり政府なんですよ。だって、民間は持っていかないんですもの、銀行からお金を。先ほど、銀行の頭取が嫌だから持っていかねえという大臣の話がありましたけれども、持っていかないんですからインフレになりようがないんですよ。だから、二％目標もなかなか達成できていない、こういう状況なんですよ。だから、やはり、では誰がとっていくしかないかといったら、私はやはり日本政府なんだろうと思っています。\r\n　では、国債発行をがんがんしていったら、よく言われるハイパーインフレが起きるんだ、若しくは将来世代にツケを回すんだというような議論があるんですけれども、私は、ＭＭＴの根幹として一番大事なことは、自国通貨建ての国債においては国家が破綻する現実的リスクはないという部分だと思っております。すなわち、円で、自国通貨で国債を発行しているときは破綻するリスクはない。だからといって、もちろんばらまけとは言っていません。\r\n　ちなみに、これは財務省のホームページからちょっと引っ張ってきた資料になります。ここにも、要は、「日・米など先進国の自国通貨建て国債のデフォルトは考えられない。」というような記載があります。\r\n　まず、これについて、ちょっとどういう趣旨なのか、大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、大臣、ばらまきをやれだとか、無駄な公共事業をやれ、昔の自民党に戻れなんというのは一言も言っていません",
                "だから、やはり、では誰がとっていくしかないかといったら、私はやはり日本政府なんだろうと思っています",
                "\r\n　では、国債発行をがんがんしていったら、よく言われるハイパーインフレが起きるんだ、若しくは将来世代にツケを回すんだというような議論があるんですけれども、私は、ＭＭＴの根幹として一番大事なことは、自国通貨建ての国債においては国家が破綻する現実的リスクはないという部分だと思っております",
                "ここにも、要は、「日・米など先進国の自国通貨建て国債のデフォルトは考えられない"
            ]
        },
        {
            "speech_id": "120005261X00120191010_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○井野委員　大臣のおっしゃるとおり、確かに未来永劫、円だけ、円建てでできるかというのは、確かにそこは一つの課題だと思います。\r\n　例えば、今話題の仮想通貨、リブラみたいなああいう通貨がもし万が一我が国でばんばん流通するとなった瞬間にこの理論というのはもう破綻をしますので、その点は大臣のおっしゃるとおりなんですけれども。\r\n　ただ、やはり今の現時点で、要は、バブル期に比べたら全然資金需要というのはないし、市中に回っているお金の量は圧倒的に少ないんですよ。誰かが借金しなきゃならないといったらやはり今は政府だろうというのは、私は本当にそのとおりなんだろうというふうに思っています。\r\n　ましてや、破綻のリスクもないし、将来世代にツケ回しをということでもないというのであれば、例えば、インフレになったときに国債を買い取って、お金を、市中から買い取って償却していくというようなやり方で、私は十分、将来世代にツケ回しにもならないし、真っ当な政策なんだろうと。この点は、私は、ＭＭＴについても一理あるな、多くの国会議員の皆様にぜひ勉強してもらいたいな、そのように感じているわけであります。\r\n　ちょっともう一つ、この表について一つ言わせてもらえば、ちょうどバブル絶頂期の一九八九年に、消費税導入、三％入ったんですよ。だけれども、バブルは全然、そういうインフレのときにやったものだから全然影響はなかったわけです。むしろ、総量規制でばっとバブルが崩壊していったわけですけれども。\r\n　それぐらい、インフレのときに消費税を上げるというのはいいことなんです。ただ、やはりまだ経済が弱いときというのは、私は財政出動をもっともっとやっていくべきではないかというふうに思っているので、ぜひその点は私の意見として聞いていただければと思います。\r\n　次に、これからまたパネル四をちょっと示していきます。\r\n　これから先は、今度は、これは経済のとても大事な部分に当たる、これからはやはり賃金が、我々、内部留保をため込んでいる企業を、内部留保を吐き出して、安倍総理含めて、賃金で出せ、企業はため込むんじゃないと我々もすごい言っていますし、本当にそれは大事なことだと思っています。\r\n　これは、日本企業の資本金十億円以上の売上高の推移とか、要は、簡単に言うと、大企業はどういうところにこの二十年ぐらいの間に金を使ったかということなんです。\r\n　一九九七年を一〇〇とした上で、これは企業統計なんですけれども、売上高一〇七、ほとんど変わっていないですね、約二十年前と。ところが、経常利益は三倍、三一九、要は三倍に上がっているわけです。これを見ると、何となく、下請でもいじめたのかなと言いたくなっちゃうんですけれども、私からすると。売上高が変わっていないのに経常利益が三倍になるということはおかしなことですから。\r\n　更にふえたのが配当金、六倍。他方で、従業員の給与は若干目減り。設備投資も目減りで、従業員の給与はもっと目減り、九六ですから。\r\n　大企業の経営者というのは、私は本当に残念に思いますね、ＲＯＥ経営を重視しているのかどうなのかわからないけれども、いつからこんな配当ばかりに目が行くようになってしまったのかと。これについて、やはりこれはどうにかしていかなければならないというふうに思っています。\r\n　やはり、これはピケティも言っているとおり、資本収益率は成長率よりも高く出てしまいますから、ほっておけば格差が是正できなくなる。これをどうやっていくかということ、ぜひ、経済再生大臣、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○井野委員　大臣のおっしゃるとおり、確かに未来永劫、円だけ、円建てでできるかというのは、確かにそこは一つの課題だと思います",
                "\r\n　例えば、今話題の仮想通貨、リブラみたいなああいう通貨がもし万が一我が国でばんばん流通するとなった瞬間にこの理論というのはもう破綻をしますので、その点は大臣のおっしゃるとおりなんですけれども",
                "誰かが借金しなきゃならないといったらやはり今は政府だろうというのは、私は本当にそのとおりなんだろうというふうに思っています",
                "\r\n　ましてや、破綻のリスクもないし、将来世代にツケ回しをということでもないというのであれば、例えば、インフレになったときに国債を買い取って、お金を、市中から買い取って償却していくというようなやり方で、私は十分、将来世代にツケ回しにもならないし、真っ当な政策なんだろうと",
                "この点は、私は、ＭＭＴについても一理あるな、多くの国会議員の皆様にぜひ勉強してもらいたいな、そのように感じているわけであります",
                "ただ、やはりまだ経済が弱いときというのは、私は財政出動をもっともっとやっていくべきではないかというふうに思っているので、ぜひその点は私の意見として聞いていただければと思います",
                "\r\n　これから先は、今度は、これは経済のとても大事な部分に当たる、これからはやはり賃金が、我々、内部留保をため込んでいる企業を、内部留保を吐き出して、安倍総理含めて、賃金で出せ、企業はため込むんじゃないと我々もすごい言っていますし、本当にそれは大事なことだと思っています",
                "これを見ると、何となく、下請でもいじめたのかなと言いたくなっちゃうんですけれども、私からすると",
                "\r\n　大企業の経営者というのは、私は本当に残念に思いますね、ＲＯＥ経営を重視しているのかどうなのかわからないけれども、いつからこんな配当ばかりに目が行くようになってしまったのかと",
                "これについて、やはりこれはどうにかしていかなければならないというふうに思っています"
            ]
        }
    ]
}