{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117705254X00320110127_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-01-27",
            "speech_text": "○内閣総理大臣（菅直人君）　重野議員の御質問にお答えをいたします。\r\n　政権交代時の三党合意に関する御質問をいただきました。\r\n　二〇〇九年九月九日に社会民主党、国民新党、民主党の三党党首間で調印した連立政権樹立に当たっての政策合意につきましては、その後も、社会民主党と民主党、国民新党と民主党との間で、これを尊重し、引き継ぐことを確認してまいっております。\r\n　御党との連立関係は解かれましたけれども、公党として、三党政策合意については引き続き尊重してまいりたい、このように考えております。\r\n　次に、労働者派遣法改正案と郵政改革関連法案についての御質問をいただきました。\r\n　労働者派遣法改正案については、行き過ぎた規制緩和を適正化し、派遣労働者を保護するための抜本的な改革を行うものであり、政府としては、速やかな成立を目指してまいりたいと考えております。\r\n　また、郵政改革関連法案については、民主党と国民新党の間で、予算成立後直ちに審議入りし、成立させることといたしたところであり、今国会において速やかな成立を目指したいと思っております。\r\n　いずれにしても、両法案について、協力して成立をさせたい、この考え方は全く変わっておりません。\r\n　ＴＰＰ協定について御質問をいただきました。\r\n　私は、第一の国づくりの理念として、平成の開国を掲げております。具体的には、貿易・投資の自由化、人材交流の円滑化により経済を開くことは、世界と繁栄を共有する最良の手段と考えております。\r\n　ＴＰＰ協定は、昨年十一月の横浜ＡＰＥＣで採択された横浜ビジョンにおいて、我が国が重視しているアジア太平洋自由貿易圏、ＦＴＡＡＰを追求していく上で基礎となる取り組みと位置づけられております。ＴＰＰ協定は、市場のアクセスのみならず、さまざまな非関税分野のルールづくりを含む包括的協定として交渉されているものと承知しております。\r\n　我が国としては、昨年策定した包括的経済連携に関する基本方針に従い、関係国との協議の結果や国民の理解の深まりぐあいなども総合的に勘案しながら、ことし六月をめどに交渉参加についての結論を出すことにいたしております。\r\n　林業再生について御質問をいただきました。\r\n　重野議員が言われていますように、我が国は世界有数の森林国である上に、戦後の植林した森林資源が充実期を迎えており、これを活用する絶好のチャンスだと私も思っております。\r\n　このような観点から、昨年十一月に森林・林業再生プランの具体策の最終取りまとめを行い、森林境界の明確化、施業集約化、路網整備、搬出間伐、人材の育成等を推進する。\r\n　具体的には、来年度から、路網整備と搬出間伐を一体的に促進する森林管理・環境保全直接支払い制度を創設するとともに、森林経営を担う日本型フォレスターの育成に努めていく。また、国有林野事業についても、その組織、技術力、資源を活用し、民有林と連携していく。\r\n　森林・林業の再生にそういう形で貢献をしていく、こういうことを推し進めてまいりたいと考えております。\r\n　雇用確保、賃上げについての御質問をいただきました。\r\n　デフレを脱却し、国民の皆様が安心して暮らせる社会を実現するため、雇用の安定確保を図ることが極めて重要です。このため、成長と雇用に重点を置いた三段構えの経済対策を切れ目なく推進しているところであります。\r\n　昨年十一月には、私から、経済三団体の代表も出席する新成長戦略実現会議で、経済界に対して、新卒者雇用について積極的な取り組みを要請したところであります。また、別の機会には、法人税引き下げを雇用の拡大や賃金の引き上げにつなげてほしい旨も伝えているところであります。\r\n　今後とも、新成長戦略実現会議や雇用戦略対話などの場を通じて、経済界の皆様とも十分意見交換をしながら、雇用をつなぐ、つくる、守るの取り組みを強力に進めてまいりたいと考えております。\r\n　次に、労働基本権の確立及び民主的公務員制度改革実現に資する法制度の措置についての御質問をいただきました。\r\n　公務員制度改革、とりわけ公務員の労働基本権については、政府としても大変重要な課題であると考えております。このような認識のもと、具体的な制度設計を精力的に進めているところであり、自律的労使関係制度の措置など、国家公務員制度の全般的かつ抜本的な改革を実現するための法律案を今通常国会に提出することといたしております。\r\n　なお、消防職員の団結権のあり方についても、公務員制度改革の状況を踏まえて検討してまいりたいと考えております。\r\n　次に、官製ワーキングプアについての御質問をいただきました。\r\n　地方公共団体の臨時・非常勤職員がその職務に見合った処遇を受けることは当然必要であり、そのことが良質の公共サービスにつながると認識をいたしております。臨時・非常勤職員の処遇は、各地方公共団体が責任を持って対応していくべきものであり、各地方公共団体において適切に対応していただくことを期待いたしております。\r\n　いずれにしても、このワーキングプアの問題、民間でも官製であっても、できるだけそうした形から正規雇用に移れる形をより進めてまいる努力をしていきたいと考えております。\r\n　イレッサ訴訟の和解勧告及び制度の谷間にある病気の方々への支援について御質問をいただきました。\r\n　イレッサ訴訟については、一月七日、東京地裁及び大阪地裁から和解勧告が提示され、一月二十八日が回答期限となっております。\r\n　この問題は、私は、がん患者の立場に立って何が本当に大切なのかを考えることが重要である、このように思っております。つまり、副作用で被害を受けられていると主張されている人たちのことは、私も、いろいろな薬害でそうした皆さんの支援をいたしておりましたので、よくその気持ちはわかります。\r\n　一方で、そのことが新しいがんの治療薬の開発にとってどういう影響を与えるのかという御指摘もいろいろといただいておりまして、そういった意味で、がん患者、現在がん患者である方、過去の方、未来にがん患者になり得る可能性のある国民の立場に立って、どういう形が最も適切かを考えなくてはならないと思っておりまして、現在、政府内において関係閣僚が鋭意対応を協議しているところであり、その結果を踏まえ、回答期限までに方針を決定いたしたいと思います。\r\n　また、慢性疲労症候群を初め難病や障害者などの既存の制度の対象とならない方々に対する支援のあり方については、厚生労働省に設置された検討チームにおいて制度横断的に検討いたしているところであります。\r\n　民法改正についての質問をいただきました。\r\n　選択的夫婦別姓の導入や、嫡出でない子と嫡出である子の相続分を等しくすることなどについては、平成八年、法制審議会において、民法改正案の要綱を決定し、法務大臣への答申が行われているところであります。\r\n　民法改正については、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております。\r\n　雪害対策について御質問をいただきました。\r\n　除雪を含む雪害対策については、冬期の道路交通の確保の観点から、非常に重要な対策であると考えております。この点で、事業仕分けでこの雪害対策の事業が縮減されたという理解を示されましたが、実は、この事業仕分けでは、直轄国道の維持管理全体について、間に公益法人による中抜きなどが入っていたことで、その中抜き是正を目的として予算要求の縮減の指摘が行われたものでありまして、雪害対策の事業そのものの縮減を目的としたものではないというふうに承知をいたしております。\r\n　いずれにしても、この冬の降雪状況も踏まえ、地域の実情にきめ細かく対応できるよう、道路に係る除雪費用の追加配分など必要な対策を検討し、冬期の安全な道路交通を確保するよう努めてまいります。\r\n　また、例えば、雪おろし、除雪については、ボランティアの人たち、住民等による助け合いを促進するとともに、どうしても必要な場合には自衛隊の活用等も検討しなければならない、このように考えているところであります。\r\n　高病原性鳥インフルエンザの防疫対応及び農家への補償等についての御質問をいただきました。\r\n　高病原性鳥インフルエンザの蔓延防止は、危機管理上重要な課題であると認識しており、宮崎県の第一例目の発生確認当日に私を本部長とする鳥インフルエンザ対策本部を開催し、その後の発生に対しても、スピード感を持って殺処分などの初動対応を迅速に行っているところであります。\r\n　また、感染経路の究明のため専門家を現地に派遣するとともに、発生農家に対しては、家畜伝染病予防法に基づく手当金等が支払われることになっております。\r\n　関係省庁と県がよく連携して、引き続き、感染拡大の防止に全力を挙げてまいりたいと考えております。\r\n　マニフェストでの約束について御質問をいただきました。\r\n　我が国と米国は、それぞれ責任と役割を分担しながら、日米二国間の課題のみならず、アジア太平洋地域のさらにグローバルな課題について、緊密な連携のもとで、ともに役割を果たしております。\r\n　また、我が国は、日米同盟を外交の基軸として、アジア諸国との間で、将来的には、東アジア共同体というこの構想を、ＡＰＥＣや東アジア首脳会議など地域協力のそうした枠組みとともに、重層的な協力関係として強化をしてまいりたいと考えております。\r\n　以上のように、マニフェストを踏まえた外交を推進してきているところであります。これからも、現実主義を基調にして、世界の平和創造に能動的に取り組む外交・安全保障政策を推進してまいる所存であります。\r\n　次に、在日米軍駐留経費負担についての御質問をいただきました。\r\n　我が国を取り巻く国際環境が依然として不透明、不確実である中、在日米軍の抑止力が我が国や地域の平和と安定のために重要な役割を果たしていることなどから、在日米軍駐留経費負担の総額については、現行水準を維持することといたしました。一方で、内容的には、娯楽性の高い施設に勤務する駐留軍等労働者の給与負担を取りやめるなど、国民の理解が得られるよう、包括的な見直しを行っております。\r\n　また、グアムへの訓練移転は、昨年五月の日米合意に基づき、沖縄の負担軽減を図るための取り組みであります。訓練移転を日本側が要請する以上、移転に伴う追加的な経費を負担することが適当だと考えております。\r\n　なお、日本とＮＡＴＯ諸国などでは、その置かれている安全保障環境等が大きく異なっておりますので、駐留経費負担の金額などを単純に比較することは必ずしも適当ではないと考えております。\r\n　次に、普天間飛行場移設問題についての御質問にお答えします。\r\n　普天間飛行場の移設問題については、危険性の一刻も早い除去に向け、昨年五月の日米合意を踏まえ、沖縄の皆様に誠心誠意説明し、理解を求めながら、最優先で取り組んできているところです。\r\n　また、沖縄に集中した基地負担の軽減を図るべく、訓練移転の拡充や在沖海兵隊のグアム移転事業の着実な実施、米軍施設・区域の返還のさらなる進展などについて、米国と協議をしながら前進させてまいりたいと考えております。\r\n　政府としては、沖縄の一層の負担軽減を実現すべく、沖縄政策協議会などの場で沖縄の方々の御意見も伺いながら、全力を挙げて取り組んでまいります。\r\n　法人税の引き下げ競争と企業の内部留保課税に関する御質問をいただきました。\r\n　各国の租税政策はそれぞれの国がみずから決定することが原則と考えられますが、グローバル化が急速に進展する中で、税制面においても国際的な協力が重要となっており、我が国としても、そうした取り組みに積極的に貢献したいと考えております。\r\n　また、企業の内部留保に対する課税のお尋ねがありましたが、一般論として申し上げれば、新たな課税を行う際には、その目的や効果等について十分な検討が必要と考えております。\r\n　今回の法人税実効税率の引き下げについては、他の国と比べて法人税が高い場合に企業がそれを理由に海外に移転する、中には、それに伴ってその下請の企業も仕事がなくなる、そういうことを通して雇用が失われることを回避して、国内投資の増加による雇用創出につながる、そういった観点を含めて引き下げを行ったものであります。\r\n　産業界は、政府が国内投資促進策を講じる場合には、十年後に約百兆円の設備投資を国内で目指していくという考え方を示しておりまして、国内投資や雇用拡大に積極的に取り組んでいただけるものと、それにつながるよう、こちらからも働きかけをしてまいりたいと思っております。\r\n　成年扶養控除について質問をいただきました。\r\n　いわゆる成年扶養控除については、本来、成年者が基本的に独立して生計を立てるべき存在であること等を踏まえて、見直すことといたしたものです。\r\n　一方で、障害者、要介護認定者、その他心身の状態等により就労が困難な方、高齢者などについては、控除を存続することといたしております。また、所得制限についても、平均的な所得を相当に上回る水準に設定するなど、広範な方について、負担増にならないよう配慮しているところであります。\r\n　次に、社会保障、税の一体改革の進め方についての御質問にお答えします。\r\n　社会保障、税の一体改革を進めていくに当たっては、議論の順序が大変重要であると考えております。まずは、あるべき社会保障の姿をしっかり議論し、社会保障制度の維持強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組む所存であります。その際、行政の無駄の削減の徹底も同時に進めてまいらなければなりません。\r\n　また、税制については、所得課税、消費課税、資産課税全般にわたる改革を進めることとしておりまして、平成二十三年度税制改正においても、デフレの脱却と雇用のための経済活性化、格差拡大とその固定化の是正などを大きな柱とする改正に取り組んだところであり、再配分機能の回復にも資するものであります。\r\n　最後に、社会保障、税の一体改革の考え方について、さらなる御質問をいただきました。\r\n　与謝野大臣については、過去さまざまな発言がありましたけれども、国民の最大の関心事である社会保障改革において高い見識と強い志を共有しておられる方だ、このように考えまして私の内閣に起用させていただいたところであります。これからさらに議論を進めていき、成案を得る段階では、政府・与党が一体として案をまとめていくことは言うまでもありません。\r\n　無駄の削減については、これを徹底することは当然でありまして、与謝野大臣もこのこと自体を否定されているとは理解いたしておりません。\r\n　年金については、民主党の年金改革案は、社会保険方式としての所得比例年金を基本とし、補足的に税を財源とする最低保障年金を給付することで一定の年金額を担保する制度をこの間提案したところであります。そういった税と社会保険の両方で成り立つという意味で、与謝野大臣がこれまで言われていることともそうした大きな面では違いはありませんが、これから、ある意味で白紙の中であらゆる提案を議論の場にのせて検討したい。\r\n　今後の検討に当たっては、民主党の考え方をベースとしながらも、マスコミや各団体など多方面から提出されている意見や提案も伺い、幅広い議論を重ねて成案を取りまとめていきたいと思います。\r\n　社民党におかれても、ぜひ議論に加わっていただきたいと心からお願いを申し上げます。\r\n　以上、答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00320110127/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御党との連立関係は解かれましたけれども、公党として、三党政策合意については引き続き尊重してまいりたい、このように考えております",
                "\r\n　労働者派遣法改正案については、行き過ぎた規制緩和を適正化し、派遣労働者を保護するための抜本的な改革を行うものであり、政府としては、速やかな成立を目指してまいりたいと考えております",
                "\r\n　また、郵政改革関連法案については、民主党と国民新党の間で、予算成立後直ちに審議入りし、成立させることといたしたところであり、今国会において速やかな成立を目指したいと思っております",
                "\r\n　いずれにしても、両法案について、協力して成立をさせたい、この考え方は全く変わっておりません",
                "\r\n　私は、第一の国づくりの理念として、平成の開国を掲げております",
                "具体的には、貿易・投資の自由化、人材交流の円滑化により経済を開くことは、世界と繁栄を共有する最良の手段と考えております",
                "ＴＰＰ協定は、市場のアクセスのみならず、さまざまな非関税分野のルールづくりを含む包括的協定として交渉されているものと承知しております",
                "\r\n　重野議員が言われていますように、我が国は世界有数の森林国である上に、戦後の植林した森林資源が充実期を迎えており、これを活用する絶好のチャンスだと私も思っております",
                "\r\n　森林・林業の再生にそういう形で貢献をしていく、こういうことを推し進めてまいりたいと考えております",
                "\r\n　デフレを脱却し、国民の皆様が安心して暮らせる社会を実現するため、雇用の安定確保を図ることが極めて重要です",
                "\r\n　今後とも、新成長戦略実現会議や雇用戦略対話などの場を通じて、経済界の皆様とも十分意見交換をしながら、雇用をつなぐ、つくる、守るの取り組みを強力に進めてまいりたいと考えております",
                "\r\n　公務員制度改革、とりわけ公務員の労働基本権については、政府としても大変重要な課題であると考えております",
                "\r\n　なお、消防職員の団結権のあり方についても、公務員制度改革の状況を踏まえて検討してまいりたいと考えております",
                "\r\n　地方公共団体の臨時・非常勤職員がその職務に見合った処遇を受けることは当然必要であり、そのことが良質の公共サービスにつながると認識をいたしております",
                "\r\n　いずれにしても、このワーキングプアの問題、民間でも官製であっても、できるだけそうした形から正規雇用に移れる形をより進めてまいる努力をしていきたいと考えております",
                "\r\n　この問題は、私は、がん患者の立場に立って何が本当に大切なのかを考えることが重要である、このように思っております",
                "つまり、副作用で被害を受けられていると主張されている人たちのことは、私も、いろいろな薬害でそうした皆さんの支援をいたしておりましたので、よくその気持ちはわかります",
                "\r\n　一方で、そのことが新しいがんの治療薬の開発にとってどういう影響を与えるのかという御指摘もいろいろといただいておりまして、そういった意味で、がん患者、現在がん患者である方、過去の方、未来にがん患者になり得る可能性のある国民の立場に立って、どういう形が最も適切かを考えなくてはならないと思っておりまして、現在、政府内において関係閣僚が鋭意対応を協議しているところであり、その結果を踏まえ、回答期限までに方針を決定いたしたいと思います",
                "\r\n　民法改正については、いろいろな意見がありますが、この答申を踏まえ、引き続き与党内において調整してまいりたいと考えております",
                "\r\n　除雪を含む雪害対策については、冬期の道路交通の確保の観点から、非常に重要な対策であると考えております",
                "この点で、事業仕分けでこの雪害対策の事業が縮減されたという理解を示されましたが、実は、この事業仕分けでは、直轄国道の維持管理全体について、間に公益法人による中抜きなどが入っていたことで、その中抜き是正を目的として予算要求の縮減の指摘が行われたものでありまして、雪害対策の事業そのものの縮減を目的としたものではないというふうに承知をいたしております",
                "\r\n　いずれにしても、この冬の降雪状況も踏まえ、地域の実情にきめ細かく対応できるよう、道路に係る除雪費用の追加配分など必要な対策を検討し、冬期の安全な道路交通を確保するよう努めてまいります",
                "\r\n　また、例えば、雪おろし、除雪については、ボランティアの人たち、住民等による助け合いを促進するとともに、どうしても必要な場合には自衛隊の活用等も検討しなければならない、このように考えているところであります",
                "\r\n　関係省庁と県がよく連携して、引き続き、感染拡大の防止に全力を挙げてまいりたいと考えております",
                "\r\n　また、我が国は、日米同盟を外交の基軸として、アジア諸国との間で、将来的には、東アジア共同体というこの構想を、ＡＰＥＣや東アジア首脳会議など地域協力のそうした枠組みとともに、重層的な協力関係として強化をしてまいりたいと考えております",
                "\r\n　以上のように、マニフェストを踏まえた外交を推進してきているところであります",
                "これからも、現実主義を基調にして、世界の平和創造に能動的に取り組む外交・安全保障政策を推進してまいる所存であります",
                "訓練移転を日本側が要請する以上、移転に伴う追加的な経費を負担することが適当だと考えております",
                "\r\n　なお、日本とＮＡＴＯ諸国などでは、その置かれている安全保障環境等が大きく異なっておりますので、駐留経費負担の金額などを単純に比較することは必ずしも適当ではないと考えております",
                "\r\n　また、沖縄に集中した基地負担の軽減を図るべく、訓練移転の拡充や在沖海兵隊のグアム移転事業の着実な実施、米軍施設・区域の返還のさらなる進展などについて、米国と協議をしながら前進させてまいりたいと考えております",
                "\r\n　政府としては、沖縄の一層の負担軽減を実現すべく、沖縄政策協議会などの場で沖縄の方々の御意見も伺いながら、全力を挙げて取り組んでまいります",
                "\r\n　各国の租税政策はそれぞれの国がみずから決定することが原則と考えられますが、グローバル化が急速に進展する中で、税制面においても国際的な協力が重要となっており、我が国としても、そうした取り組みに積極的に貢献したいと考えております",
                "\r\n　また、企業の内部留保に対する課税のお尋ねがありましたが、一般論として申し上げれば、新たな課税を行う際には、その目的や効果等について十分な検討が必要と考えております",
                "\r\n　産業界は、政府が国内投資促進策を講じる場合には、十年後に約百兆円の設備投資を国内で目指していくという考え方を示しておりまして、国内投資や雇用拡大に積極的に取り組んでいただけるものと、それにつながるよう、こちらからも働きかけをしてまいりたいと思っております",
                "\r\n　社会保障、税の一体改革を進めていくに当たっては、議論の順序が大変重要であると考えております",
                "まずは、あるべき社会保障の姿をしっかり議論し、社会保障制度の維持強化に必要な財源と税制改革を一体的に考えるというスタンスで取り組む所存であります",
                "その際、行政の無駄の削減の徹底も同時に進めてまいらなければなりません",
                "\r\n　与謝野大臣については、過去さまざまな発言がありましたけれども、国民の最大の関心事である社会保障改革において高い見識と強い志を共有しておられる方だ、このように考えまして私の内閣に起用させていただいたところであります",
                "これからさらに議論を進めていき、成案を得る段階では、政府・与党が一体として案をまとめていくことは言うまでもありません",
                "\r\n　無駄の削減については、これを徹底することは当然でありまして、与謝野大臣もこのこと自体を否定されているとは理解いたしておりません",
                "そういった税と社会保険の両方で成り立つという意味で、与謝野大臣がこれまで言われていることともそうした大きな面では違いはありませんが、これから、ある意味で白紙の中であらゆる提案を議論の場にのせて検討したい",
                "\r\n　今後の検討に当たっては、民主党の考え方をベースとしながらも、マスコミや各団体など多方面から提出されている意見や提案も伺い、幅広い議論を重ねて成案を取りまとめていきたいと思います"
            ]
        }
    ]
}