{
    "repr_name": "山本有二",
    "speeches": [
        {
            "speech_id": "116514370X00920061212_206",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2006-12-12",
            "speech_text": "○国務大臣（山本有二君）　アメリカをどう評価するかは二面性あって、駄目だと言う人もおればいいと言う人もいますけれども、私はある一定の努力をしている国であろうというように思っております。\r\n　特に、人口政策においては、およそ一％から三％の人口増というものを国家として認めて、そしてヒスパニックも入れながら、そして移民政策も取りながら頑張っているところであって、しかもその人たちに対して、ニューヨークではイエローキャブ、これのドライバーの免許は二十六か国語で受験できる、ほとんどの方がドライバーになり得る。そして、就職すれば必ずその人たちにはジニーメイという住宅金融機関が貸付けを出して持家を与えることができる。そのことによってまた子供たちを教育することができるというような、そういう一つの大きなシステムを持っております。\r\n　そして、住宅政策においては中古住宅市場が非常に成熟しておりまして、住宅価格が下げないようにまた努力しております。そしてまた一方で、住宅を下げ止まる、あるいは住宅価格が上昇すれば、株価につきましてはある程度見放すところがありますけれども、住宅価格が落ちたときには株価維持政策というものを取っているように思っております。そのことにおいて、個人の金融資産の価値を減らさないという重要な私は政策の中で消費を喚起しているという、そういうシステムは私は見るべきものがあろうというように思います。\r\n　日本の国内におきましても、リーディングカンパニーが国際的なものしか生み出せない今日においては、私は資産政策というものは非常にこの国でも、日本でも大事なことになってきたように思っておりまして、その意味では、株価、住宅価格、土地価格というものについて目を配っていくということは大変大事なことであろうと思っております。\r\n　ただ、アメリカについてのこの富の偏在というものは事実でございますし、その方々もまたそのことにおいて反省あるいはその位置付けの客観性から寄附という社会的な一つの傾向も見られるわけでございまして、日本におきましては所得階層の高い人たちの寄附というのが極めて少ないというようにも言われておりまして、その意味でも私ども、日本がまたアメリカに学ぶべき点、そのいいことも学び、また悪い面につきましては反省しつつ、我が国として、また材料として肥やしとして政策に反映していく必要があろうと思いますので、その点においては富岡委員と同一に考えている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514370X00920061212/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（山本有二君）　アメリカをどう評価するかは二面性あって、駄目だと言う人もおればいいと言う人もいますけれども、私はある一定の努力をしている国であろうというように思っております",
                "そしてまた一方で、住宅を下げ止まる、あるいは住宅価格が上昇すれば、株価につきましてはある程度見放すところがありますけれども、住宅価格が落ちたときには株価維持政策というものを取っているように思っております",
                "そのことにおいて、個人の金融資産の価値を減らさないという重要な私は政策の中で消費を喚起しているという、そういうシステムは私は見るべきものがあろうというように思います",
                "\r\n　日本の国内におきましても、リーディングカンパニーが国際的なものしか生み出せない今日においては、私は資産政策というものは非常にこの国でも、日本でも大事なことになってきたように思っておりまして、その意味では、株価、住宅価格、土地価格というものについて目を配っていくということは大変大事なことであろうと思っております",
                "\r\n　ただ、アメリカについてのこの富の偏在というものは事実でございますし、その方々もまたそのことにおいて反省あるいはその位置付けの客観性から寄附という社会的な一つの傾向も見られるわけでございまして、日本におきましては所得階層の高い人たちの寄附というのが極めて少ないというようにも言われておりまして、その意味でも私ども、日本がまたアメリカに学ぶべき点、そのいいことも学び、また悪い面につきましては反省しつつ、我が国として、また材料として肥やしとして政策に反映していく必要があろうと思いますので、その点においては富岡委員と同一に考えている次第でございます"
            ]
        },
        {
            "speech_id": "114505206X01419990519_006",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1999-05-19",
            "speech_text": "○山本（有）委員　この毎日新聞社から出た「シチリア・マフィア」というのは、アレキサンダー・スティルという、ロサンゼルス・タイムズに記事を書いた人が書いた本でございます。また、この人が書いたこの「シチリア・マフィア」という外国の本を訳した人が松浦さんという人でございますが、この松浦さんが訳した後書きがございます。「程度の差こそあれ、ヤクザを国民的英雄に祭り上げ、映画、演歌、浪曲、講談などで、その行為を容認し、美化する日本の気風には、シチリア社会と似た悲しい部分がある。」そしてまた、彼がつき合ったイタリア移民の親友がいる。「彼がマフィアのボスを語る時、そこには日本人が清水次郎長や国定忠治を語る時のような、英雄視する部分があるのに気付く。政治や司法が無力で頼れない時、ヤクザやマフィアに市民が助けを求める気持ちが湧くのだ。」こういうように、日本人の気質とイタリア人の、特にシチリア人の気質、そういうものをあわせ比較しながら、日本にもマフィアを受け入れる要因が国民の中に、心の中にあるのではないか、こういうような問いかけをしておるわけでございます。\r\n　そこで、イタリア・マフィアと我が国の暴力団と比較した場合、同質の犯罪組織と見ていいのか、あるいは異質のものと考えていいのか、これを他山の石と単純に考えていいのか、その点、局長にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505206X01419990519/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "「程度の差こそあれ、ヤクザを国民的英雄に祭り上げ、映画、演歌、浪曲、講談などで、その行為を容認し、美化する日本の気風には、シチリア社会と似た悲しい部分がある"
            ]
        }
    ]
}