{
    "repr_name": "堤かなめ",
    "speeches": [
        {
            "speech_id": "121105367X00520230411_042",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-04-11",
            "speech_text": "○堤委員　進んでいるところはもちろん進んでおりますが、進んでいないところはもちろんあるかと思います。予想どおり、反省の弁は残念ながら聞けませんでした。\r\n　松下幸之助氏は、反省なくして進歩なしという名言を残されています。なぜうまくいかなかったのか。なぜ、この十年、少子化対策の効果が上がらなかったのか。余りにも的外れで小粒だったのではないか。その原因をよく分析し、検討する、そして正すべきは正し、次に生かすべきは残す、そうした反省の上に着実な進歩が生まれてくるということですから、きちんと反省すべきと申し上げておきたいと思います。（発言する者あり）ありがとうございます。\r\n　また、我が国の、泉代表が指摘したように、国民にメニューだけを見せて実際の食事が届かないという状況になってしまうのかと暗たんたる気持ちになってしまいます。長妻政調会長が求めておりますが、政府・自民党には、この遅れた十年を取り戻すように急ピッチで進めていただきたいと強く要望しておきます。\r\n　次に、具体的な政策についてですが、子育て支援の質の向上についてお伺いします。\r\n　一点目に、保育士の配置と処遇の改善についてでございます。\r\n　先ほど三党合意の話もございましたけれども、今、今後六、七年が少子化の流れを変えるラストチャンス、時間との闘いです。政府はようやく、やっと試案を出して、今後三年間で加速して取り組むこととして、「子育て支援については、量の拡大から質の向上へと政策の重点を移す。」としています。したがって、保育士の七十五年ぶりの配置基準と処遇の改善については、年度途中でも、遅くとも来年度には是非実現できるのだというふうに期待しております。\r\n　そもそも、十一年前、こちらも自公民の三党で、幼児教育、保育、子育て支援の質と量の充実を図るためには一兆円程度の財源が必要であり、今回の消費税率の引上げにより確保する〇・七兆円程度以外の〇・三兆円超については速やかに確保の道筋を示すとともに、今後の各年度の予算編成において財源の確保に最大限努力するというふうに合意しています。\r\n　また、その後、二〇一五年に子ども・子育て支援新制度が始まる際、政府は、一歳児で六人に一人から五人に一人、四、五歳児で三十人に一人から二十五人に一人に改善すると明言されたわけですけれども、それから八年後の今になっても、これらの改善は実現していません。そのため、この間、多くの野党議員が、いつ実現するのかと何度も質問を重ねてきましたが、そのたびに同じ答弁の繰り返しでした。\r\n　そこで、二〇一五年から現在までのおよそ八年間に、保育士の配置の改善について財源確保と併せて検討が必要という答弁を政府は何回繰り返されたのか、お聞きします。その上で、今度こそ保育士の配置と処遇の改善の約束を守っていただけるのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00520230411/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜ、この十年、少子化対策の効果が上がらなかったのか",
                "その原因をよく分析し、検討する、そして正すべきは正し、次に生かすべきは残す、そうした反省の上に着実な進歩が生まれてくるということですから、きちんと反省すべきと申し上げておきたいと思います",
                "\r\n　また、我が国の、泉代表が指摘したように、国民にメニューだけを見せて実際の食事が届かないという状況になってしまうのかと暗たんたる気持ちになってしまいます",
                "長妻政調会長が求めておりますが、政府・自民党には、この遅れた十年を取り戻すように急ピッチで進めていただきたいと強く要望しておきます",
                "\r\n　先ほど三党合意の話もございましたけれども、今、今後六、七年が少子化の流れを変えるラストチャンス、時間との闘いです",
                "したがって、保育士の七十五年ぶりの配置基準と処遇の改善については、年度途中でも、遅くとも来年度には是非実現できるのだというふうに期待しております"
            ]
        }
    ]
}