{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "116404080X01020060405_011",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○二階国務大臣　私は、ＷＴＯ等におきましてアメリカの通商代表と再三お目にかかることもあり、意見を交換することもありますが、牛肉の問題につきましても、私に対しても昨年の末御意見がありましたが、そうした場合に、我々日本の立場というものを明確に述べて、アメリカの考え方が間違っている点は間違っているということを正しておりまして、従属した日米関係にあるということは、国会の場でそういう議論をお互いに交わし合って、私が黙っておるというわけにもまいりませんので、日米関係は従属的な関係ではありません。\r\n　しかし、今大畠議員が言われたように、それでは環境問題については、これはどうだ、アメリカは常に世界のリーダーとしての役割を果たしておられるにかかわらず、最も地球上また人類の将来の幸せのために重要な環境問題についてもう少し先頭を走ってもらいたいということを日本が説得するということは大事だと思います。\r\n　これは、お互いに対立して意見を述べ合うのではなくて、お互いに協調をしながら進めていくということで、アメリカとしっかりした話し合いをしなければならないと思いますが、私も、近々エネルギー関係の閣僚会議がカタールで開かれるわけでありますが、もし国会のお許しを得て出席がかなえば、アメリカのエネルギー担当閣僚とも、きょうこうした御意見のあったことを十分伝えて、これからお互いに協力し合おうということを申し述べるつもりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　私は、ＷＴＯ等におきましてアメリカの通商代表と再三お目にかかることもあり、意見を交換することもありますが、牛肉の問題につきましても、私に対しても昨年の末御意見がありましたが、そうした場合に、我々日本の立場というものを明確に述べて、アメリカの考え方が間違っている点は間違っているということを正しておりまして、従属した日米関係にあるということは、国会の場でそういう議論をお互いに交わし合って、私が黙っておるというわけにもまいりませんので、日米関係は従属的な関係ではありません",
                "\r\n　しかし、今大畠議員が言われたように、それでは環境問題については、これはどうだ、アメリカは常に世界のリーダーとしての役割を果たしておられるにかかわらず、最も地球上また人類の将来の幸せのために重要な環境問題についてもう少し先頭を走ってもらいたいということを日本が説得するということは大事だと思います",
                "\r\n　これは、お互いに対立して意見を述べ合うのではなくて、お互いに協調をしながら進めていくということで、アメリカとしっかりした話し合いをしなければならないと思いますが、私も、近々エネルギー関係の閣僚会議がカタールで開かれるわけでありますが、もし国会のお許しを得て出席がかなえば、アメリカのエネルギー担当閣僚とも、きょうこうした御意見のあったことを十分伝えて、これからお互いに協力し合おうということを申し述べるつもりであります"
            ]
        },
        {
            "speech_id": "116404080X01020060405_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○二階国務大臣　原子力エネルギーの問題につきましては、私どもエネルギーの安全保障ということを考えた場合に、ぜひこのことに対して、国民の皆さんの御理解を得ながら、核燃料サイクルを初めとする原子力政策に御協力をお願いしたい。\r\n　私も、先般、青森県、佐賀県、そして昨年の末には福井県、それぞれお伺いをして、知事とも懇談すると同時に、地元の市町村長さん、県会の議長さん、その他の方々とも会談をし、安全の確立につきまして、私ども経済産業省が取り組んでおる経過について御理解をいただくと同時に、このことに対して、私どもは責任を持って安全の確保に今後とも努力をするということを申し上げてまいりました。四国の伊方のプルサーマル計画につきましても、厳正な審査をした上で許可をしておるところであります。\r\n　これには程度がありますから、私ども、こういう、現在与えられた環境、与えられた条件の中での対応としては、精いっぱいの努力をしておるところでありますが、これでもほとんど努力が足りないような御指摘でありますが、私どもは自信を持って、核燃料サイクルを含む原子力発電を我が国のエネルギー政策の大きな柱として考え、真剣な取り組みを行っておるところであります。\r\n　いずれにしましても、安全の確保ということが大前提であることは申すまでもありません。国民の皆さんの御理解、御協力を得ながら、核燃料サイクルの推進に今後とも万全を期してまいりたいと思っております。私もこの委員会終了後、福島県の知事とも電話で会談をしたいというふうに思っておるわけでありますが、あらゆる面について私ども努力をしてまいりますから、それぞれの政党におきましても一層の御協力を心からお願いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これには程度がありますから、私ども、こういう、現在与えられた環境、与えられた条件の中での対応としては、精いっぱいの努力をしておるところでありますが、これでもほとんど努力が足りないような御指摘でありますが、私どもは自信を持って、核燃料サイクルを含む原子力発電を我が国のエネルギー政策の大きな柱として考え、真剣な取り組みを行っておるところであります",
                "\r\n　いずれにしましても、安全の確保ということが大前提であることは申すまでもありません",
                "国民の皆さんの御理解、御協力を得ながら、核燃料サイクルの推進に今後とも万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X01020060405_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-05",
            "speech_text": "○二階国務大臣　今、日本の経済界からも、やはりエネルギー問題が極めて重要だという視点で、いろいろな方々からアドバイスをいただいておりますが、私自身も、先ほど申し上げましたような、原子力の立地地点にみずから参りまして、関係者の皆さんの御意見、また市町村長さんやあるいは知事の取り組みの様子をつぶさに拝見して、この方々にだけ任せておいていいのかと。やはりオール日本でこの問題に取り組まなくてはならないのではないかという思いを深くいたしております。そういう面で、今、大畠議員からの御指摘等を踏まえても、今後、必要な法的な整備、あるいは予算の確保、こうした面について思い切った対策をしていく必要があると思います。\r\n　私は、随分若いころにフランスを訪ねましたときに、日本で廃棄物の処理とかいろいろなことでいつもごたごたしているようだが、何か問題があったらフランスへ持っていらっしゃい、こう言うんですね。私は、持っていくような立場でもそのころないわけですから、答えのしようもないんですが、そのときジョークとして、フランスにはカーターはいないからね、こう言われたことを印象深く覚えておるわけでございます。別にカーター大統領に私は特別の考えを持っているわけじゃないんですが、そう申し上げたら時期が大体わかると思って申し上げました。というのは、フランスはフランスで歴史的にやはり取り組みの気概が違うわけですね。\r\n　そういう面で、今、大畠議員から御指摘いただいたこと、きょうは経済産業省だけではなくて外務省も環境省も幹部がこの質疑に参加をいたしておりますから、それらの閣僚とも相談をしながら、ただいま御指摘をいただいたことなどを受けて、今後、日本のエネルギーの確立のために、ここでやはり将来を見据えた対策を講じていかなくてはならない、そういう思いを持っておりましたが、ただいまの御意見を大いに参考にさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはりオール日本でこの問題に取り組まなくてはならないのではないかという思いを深くいたしております",
                "そういう面で、今、大畠議員からの御指摘等を踏まえても、今後、必要な法的な整備、あるいは予算の確保、こうした面について思い切った対策をしていく必要があると思います",
                "別にカーター大統領に私は特別の考えを持っているわけじゃないんですが、そう申し上げたら時期が大体わかると思って申し上げました",
                "\r\n　そういう面で、今、大畠議員から御指摘いただいたこと、きょうは経済産業省だけではなくて外務省も環境省も幹部がこの質疑に参加をいたしておりますから、それらの閣僚とも相談をしながら、ただいま御指摘をいただいたことなどを受けて、今後、日本のエネルギーの確立のために、ここでやはり将来を見据えた対策を講じていかなくてはならない、そういう思いを持っておりましたが、ただいまの御意見を大いに参考にさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116404080X00920060331_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-31",
            "speech_text": "○二階国務大臣　シカゴにおける排出権取引の市場につきましてるるお話がございましたが、現在既に、民間企業や地方団体、大学等の業種から、百以上の参加があると聞いております。\r\n　そこで、一九九八年から二〇〇一年の四年間の実績排出量の平均値を基準に、二〇〇三年から二〇〇六年まで、御承知のとおり、毎年一％ずつ削減することを目標とした。超過達成した場合にはその分を売却することができ、逆に、目標に達しない場合には排出権取引、排出権を取得することとされておることは御承知のとおりでありますが、我が国にそうした市場を開設するといいますか、具体化していくということに対してどうだという御質問であります。\r\n　独立行政法人新エネルギー・産業技術総合開発機構、いわゆるＮＥＤＯが、他国における温室効果ガスの排出削減量等、いわゆるクレジットを取得する際に、透明性確保の観点から、原則公募を行うことが適切と考えておるわけであります。\r\n　ただ、我が国企業は、途上国の持続可能な開発や地球規模での温暖化防止に資するすぐれた省エネルギー技術を有していると認識しております。こうした我が国の企業は、ＣＤＭ・ＪＩプロジェクトを新たな海外事業展開のチャンスととらえ、積極的にこのプロジェクトに対しての計画、実施、またクレジット取得に積極的に今日も参画をしているところでありますが、すぐれた技術を有する我が国企業がＮＥＤＯに対して競争力を持った提案をしていただくことを我々は期待しているわけであります。\r\n　ただいまの御提案の趣旨等は、ちょうど、先ほども申し上げましたように、私は経済産業省と環境省を今担当しておりますので、この機会にしっかり勉強して、またいつか御報告をいたしたいと思っております。\r\n　　　　〔委員長退席、上田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00920060331/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　独立行政法人新エネルギー・産業技術総合開発機構、いわゆるＮＥＤＯが、他国における温室効果ガスの排出削減量等、いわゆるクレジットを取得する際に、透明性確保の観点から、原則公募を行うことが適切と考えておるわけであります",
                "\r\n　ただ、我が国企業は、途上国の持続可能な開発や地球規模での温暖化防止に資するすぐれた省エネルギー技術を有していると認識しております"
            ]
        },
        {
            "speech_id": "116404080X00920060331_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-31",
            "speech_text": "○二階国務大臣　御指摘のとおり、国内的な努力をするということが本質でありますから、私どもはそれに向けて、ただいま西野副大臣から御答弁申し上げたとおり、省エネ対策、そして新エネルギー対策、そうした問題につきまして、ただ表題に掲げるだけではなくて、具体的に真剣な取り組みを行ってまいりたい。そうした我が国の取り組みが、また、先ほど来御質問にもありましたとおり、インド、中国、アメリカ等の大国に対しましても、私たちのこの真摯な取り組みが、それらの諸外国にも、やはり環境という問題について改めて御理解を得る、そういう努力の効果も私は期待ができるんではないか。\r\n　まずは国内で努力するということにつきまして、今塩川委員の御指摘のとおりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00920060331/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした我が国の取り組みが、また、先ほど来御質問にもありましたとおり、インド、中国、アメリカ等の大国に対しましても、私たちのこの真摯な取り組みが、それらの諸外国にも、やはり環境という問題について改めて御理解を得る、そういう努力の効果も私は期待ができるんではないか"
            ]
        },
        {
            "speech_id": "116404080X00820060329_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　ただいま御指摘のように、二月二十八日、イランのモッタキ外務大臣が来日の際に、私は、経済産業省にお越しになった外相と会談をさせていただきました。私からは、当然、我が国は唯一の被爆国として、早期のイランの核問題解決を強く願っておるということ、そして、国際原子力機関の理事会決議に従い国際社会と信頼関係を構築することが平和的、外交的解決のために極めて重要である旨を強く申し述べ、イランの再考を促したところであります。\r\n　モッタキ外務大臣は、イランは原子力の平和的利用の権利を有するなどということを述べておられました。従来のイラン政府の立場を繰り返したというわけであります。その上で、我が国の懸念をイラン国の幹部に対して必ずお伝えする、こういう発言がありました。\r\n　また、これに先立ち、経済産業省としては、二月十五日でありましたが、私の指示で、西野経済産業副大臣とエネルギー庁長官がタライ駐日イラン大使を経済産業省に招き、同様の懸念を伝えております。\r\n　政府としては、イランがこうした懸念を正面から真摯に受けとめ、核問題の解決に向け真剣に取り組むよう、引き続き政府挙げて取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私からは、当然、我が国は唯一の被爆国として、早期のイランの核問題解決を強く願っておるということ、そして、国際原子力機関の理事会決議に従い国際社会と信頼関係を構築することが平和的、外交的解決のために極めて重要である旨を強く申し述べ、イランの再考を促したところであります",
                "従来のイラン政府の立場を繰り返したというわけであります",
                "\r\n　政府としては、イランがこうした懸念を正面から真摯に受けとめ、核問題の解決に向け真剣に取り組むよう、引き続き政府挙げて取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116404080X00820060329_077",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　ただいま議員からの御指摘のように、約九割を我が国は中東から輸入していることは事実であります。このため、石油の供給源の多様化を進めてまいるということは最大のエネルギー政策であります。\r\n　したがいまして、太平洋パイプラインプロジェクトやサハリンのプロジェクトなどの日ロ協力につきまして、先般もプーチン大統領がお見えになりましたときにも協定を結ぶなど、さらにまた、近くはロシアでエネルギー問題の関係国の協議等も行われるわけでありますが、それに我が国も積極的に参加をして道を開いていきたいと思っております。また、東アジア、オーストラリア、リビアなどの非中東地域における石油開発も並行して推進してまいりたいと考えております。\r\n　しかしながら、世界の石油埋蔵量は、議員も御承知のとおり、六割が中東地域に集中しているということも事実であります。これを踏まえれば、我が国の石油輸入の相当分は、引き続き中東地域に依存せざるを得ないという状況であります。このため、経済関係の強化あるいは中東産の石油との関係強化を図ることも重要であり、中東諸国と引き続き円満な関係を維持していきたいと思っております。\r\n　かねて、これも議員各位が御承知のとおり、第一次オイルショックの際には、ちょうど田中内閣、中曽根通産大臣という時代でありましたが、当時は、三木武夫副総理が一カ月かけて中東諸国を訪問して、中東との関係強化に乗り出し、一応の成功をおさめたことは御承知のとおりでありますが、私どもも今改めて、中東との関係、そして、先ほど申し上げましたように、ロシア、中央アジア、オーストラリア、リビア等との関係、これを並行的に進めていくことを考えていく。\r\n　一方、新エネルギー政策でありますが、原子力、太陽光、風力、バイオマス等の新エネルギーにつきまして、今積極的に取り組んでいるところでありますが、こうしたこととあわせて、総合エネルギー対策ということを考えていかなくてはなりません。同時にまた、省エネということも極めて重要なことでありますから、この面も怠ってはならないと思っております。\r\n　したがって、総合的に新国家エネルギー戦略なるものを私どもはこの五月中に打ち立てるということで、今懸命の準備を進めているところであります。この点がまとまりましたら、また委員会にも御報告申し上げ、委員各位の御協力を得ながら、まさに国家戦略としてエネルギー問題に真剣に取り組んでまいりたいと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、石油の供給源の多様化を進めてまいるということは最大のエネルギー政策であります",
                "\r\n　したがいまして、太平洋パイプラインプロジェクトやサハリンのプロジェクトなどの日ロ協力につきまして、先般もプーチン大統領がお見えになりましたときにも協定を結ぶなど、さらにまた、近くはロシアでエネルギー問題の関係国の協議等も行われるわけでありますが、それに我が国も積極的に参加をして道を開いていきたいと思っております",
                "また、東アジア、オーストラリア、リビアなどの非中東地域における石油開発も並行して推進してまいりたいと考えております",
                "このため、経済関係の強化あるいは中東産の石油との関係強化を図ることも重要であり、中東諸国と引き続き円満な関係を維持していきたいと思っております",
                "\r\n　かねて、これも議員各位が御承知のとおり、第一次オイルショックの際には、ちょうど田中内閣、中曽根通産大臣という時代でありましたが、当時は、三木武夫副総理が一カ月かけて中東諸国を訪問して、中東との関係強化に乗り出し、一応の成功をおさめたことは御承知のとおりでありますが、私どもも今改めて、中東との関係、そして、先ほど申し上げましたように、ロシア、中央アジア、オーストラリア、リビア等との関係、これを並行的に進めていくことを考えていく",
                "\r\n　一方、新エネルギー政策でありますが、原子力、太陽光、風力、バイオマス等の新エネルギーにつきまして、今積極的に取り組んでいるところでありますが、こうしたこととあわせて、総合エネルギー対策ということを考えていかなくてはなりません",
                "同時にまた、省エネということも極めて重要なことでありますから、この面も怠ってはならないと思っております"
            ]
        },
        {
            "speech_id": "116404080X00820060329_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　日中局長級会議につきまして簡単に振り返ってみますと、第一回が二〇〇四年の十月、第二回が二〇〇五年の五月、第三回が二〇〇五年の九月三十日及び十月一日。この後、交渉が中断されて、私がこの経済産業省に参りました当時は日中協議は中断されたままになっておりました。このまま放置しておいていいのかという考えから、中国側と機会あるごとに、お互いに交渉のテーブルに着くことを提案し、中国側に強く要請をしてまいりました。\r\n　そこで、ようやくにして一月九日、二〇〇六年でありますが、非公式の局長級会議、しかし、主要メンバーは同じでございますから、非公式とはいえ三プラス一というふうな感じであったかと思いますが、行われました。\r\n　そこで、先般、私が訪中をした際に、トウカセン国務委員との会談の際に、三月の上旬に再開をしようという提案がありまして、私の方からも、望むところであり、その提案に応じたところであります。\r\n　そこで、三月六日及び七日にわたって、外務省の佐々江アジア大洋州局長、そして、ただいま御答弁に立っております小平エネルギー庁長官等を中心とする我が国の代表者、そして中国側の代表等で意見の交換があったわけでありますが、先ほど来、この小平長官からたびたび申し上げておりますとおり、今、中断された後に正式協議に入ったばかりでありまして、これから、お互いに意見の交換、そして協議が続いていくわけであります。私は、この専門家の協議を見守るべきであって、もし御支援をいただくならば、その協議の促進についてそれぞれ御意見を出していただくことは大いに歓迎をいたしますが、ここは静かに、外務省の局長、経済産業省の局長が現地に赴いてやっておるわけですから、外交はこれらのこの交渉団に任せるということが私は大事じゃないか、これが日本にとっての国益につながるものと確信をしておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、この専門家の協議を見守るべきであって、もし御支援をいただくならば、その協議の促進についてそれぞれ御意見を出していただくことは大いに歓迎をいたしますが、ここは静かに、外務省の局長、経済産業省の局長が現地に赴いてやっておるわけですから、外交はこれらのこの交渉団に任せるということが私は大事じゃないか、これが日本にとっての国益につながるものと確信をしておる次第であります"
            ]
        },
        {
            "speech_id": "116404080X00820060329_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　ただいま西野副大臣も申し上げたとおり、先生には今日まで自由民主党のエネルギー政策を推進していただいてまいりました。このお立場からの御提言でありますので、私どももこの御意見に真剣に取り組んでいきたいと思っております。\r\n　私は、まず先般来、中国との交渉におきましては、エネルギーの問題、これは中国のエネルギー問題だけではなくて、我が国のエネルギー問題とは、全く、ほとんど境界線がないくらいエネルギー問題に対しては相互に関連を持っておるわけでありますし、いわんや環境問題におきましては、中国の空も日本の空も、もうほとんど、まさに隣接というか近接しておるわけでありますから、ここで私たちは、エネルギーと、そして同時に環境問題について、両国でしっかりとした話し合いをしておくことが大事だ、お互いに相手の非を打ち鳴らすことだけではなくて、双方で協力し合うということが大事だ。\r\n　私は、このことに対して三回、私のカウンターパートの大臣と話をしてまいりました。今中国の首脳部もそのことに賛成の意を明確にされましたので、この五月の下旬に日本で、そしてでき得ればそれぞれの地方を視察して実際の日本のエネルギーに対する取り組み、環境に対する真剣な取り組みに対しても中国の方々にもわかっていただくようにしたい、このようにしておるところであります。\r\n　また一方、アメリカとの関係でありますが、最近は、アメリカの経済界の人たちも、時々私の方をお訪ねいただく方々が言われるのには、これからは、日中も大事でしょうけれども、アメリカも加えて日米中、この関係でエネルギー問題等についても対応していく必要があるのではないか、こういう示唆に富んだ御意見を言われる方もいらっしゃいます。\r\n　そこで、アメリカのＷＴＯの代表に対しまして、中国問題にアメリカ側も大変関心を持っておりますから、それでは将来この三カ国で話し合いの場を設けるということを考えてはどうかということを私も提案いたしております。アメリカは、しばらくの猶予、考えさせてもらおう、こういうことになっております。\r\n　今小杉委員が御指摘のようなことをずっと延長していきますと、インドの問題も重要であります。インドは、近くインドの、これまた私のカウンターパートであります商工大臣が日本を訪れることになっております。インドの首相も日本においでになるようなことになっておるようでありますが、そうした場を、チャンスを生かして、このエネルギー問題、そして環境問題にインドも積極的に参加してくれるよう大いに説得をしていきたいと思っております。\r\n　インドが今私どもに期待をかけておるのは、日本の中小企業にインドに出てきてもらいたいということでありますので、今関係団体総動員をしてインドへ調査に出かけております。これらの企業の中に、ぜひインドに出よう、そういう決意をなさる企業があれば、私どもはまさに経済産業省を挙げてバックアップをしたいと思っておりますし、受け入れの側のインドにおきましても、ナートさんという担当大臣は、国を挙げて受け入れの協力をする、こういうことを言っておりますので、そういうところからも窓口を開いてインドとの関係を構築していきたいと思っております。\r\n　いずれにしましても、この環境問題、日本一国がどうだこうだということを言ってみても始まらない、地球上全体が対応していかなきゃいけない。そういう意味で、京都議定書、先ほどもお話のありましたとおり、京都という名前が世界じゅうに理解をされるようになってきた。これにアメリカ、中国、インド等の積極的な参加を得ることができれば、これは地球の将来にも明るいものが差してくるわけでありますから、我々もたゆまざる努力を重ねていきたい、このように思っておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、まず先般来、中国との交渉におきましては、エネルギーの問題、これは中国のエネルギー問題だけではなくて、我が国のエネルギー問題とは、全く、ほとんど境界線がないくらいエネルギー問題に対しては相互に関連を持っておるわけでありますし、いわんや環境問題におきましては、中国の空も日本の空も、もうほとんど、まさに隣接というか近接しておるわけでありますから、ここで私たちは、エネルギーと、そして同時に環境問題について、両国でしっかりとした話し合いをしておくことが大事だ、お互いに相手の非を打ち鳴らすことだけではなくて、双方で協力し合うということが大事だ",
                "\r\n　今小杉委員が御指摘のようなことをずっと延長していきますと、インドの問題も重要であります",
                "インドの首相も日本においでになるようなことになっておるようでありますが、そうした場を、チャンスを生かして、このエネルギー問題、そして環境問題にインドも積極的に参加してくれるよう大いに説得をしていきたいと思っております",
                "これらの企業の中に、ぜひインドに出よう、そういう決意をなさる企業があれば、私どもはまさに経済産業省を挙げてバックアップをしたいと思っておりますし、受け入れの側のインドにおきましても、ナートさんという担当大臣は、国を挙げて受け入れの協力をする、こういうことを言っておりますので、そういうところからも窓口を開いてインドとの関係を構築していきたいと思っております",
                "\r\n　いずれにしましても、この環境問題、日本一国がどうだこうだということを言ってみても始まらない、地球上全体が対応していかなきゃいけない",
                "これにアメリカ、中国、インド等の積極的な参加を得ることができれば、これは地球の将来にも明るいものが差してくるわけでありますから、我々もたゆまざる努力を重ねていきたい、このように思っておる次第であります"
            ]
        },
        {
            "speech_id": "116404080X00820060329_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　エネルギーの問題とともに環境問題ということは、我が国の産業の極めて重要な命題であるわけでありますから、私どもは、関係省庁とよく連携をしながら、京都議定書の問題は当然のことでありますが、環境問題、省エネの問題等について懸命に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　エネルギーの問題とともに環境問題ということは、我が国の産業の極めて重要な命題であるわけでありますから、私どもは、関係省庁とよく連携をしながら、京都議定書の問題は当然のことでありますが、環境問題、省エネの問題等について懸命に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00820060329_137",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　先ほどから再々お話が出ておりますが、北川先生は、御尊父が環境庁長官として大変な実績を残され、私どもの郷里におきましても、環境問題の先駆者として先生のお名前を知らない者はいないというぐらい、みんなが感謝をしているところであります。議員も大臣の秘書官として御活躍をいただいておったことを私も承知をいたしておりますが、ただいま、各般にわたって説得力のある御意見をちょうだいいたしました。\r\n　京都議定書目標達成計画、これは既に閣議決定をいたしておるわけでありますが、これらにつきましても、政府挙げて、そして関係国との間でも外交努力を通じて、地球温暖化を阻止するという意味で懸命に取り組んでいかなくてはならないと思っております。\r\n　そして、何と申しましても、そうしたことを実現すると同時に、省エネルギー対策また新エネルギー対策、これも極めて重要でありますし、代替フロン対策、安全確保を大前提とした原子力の推進。\r\n　私も先ほど、お昼の休みに福井県知事とお目にかかりまして、美浜原発の再開に向けての経済産業省の取り組みと、また地元の知事から伺っておりましたもろもろの御要請があるわけでありますが、それらは誠実に実行するとともに、原子力の重要性を御認識いただき、御協力を願いたいということを申し上げてまいりました。\r\n　こうしたことを通じまして、原子力につきましても大いに力を注いで、我が国がまさに、省エネルギー、また新エネルギー、さらに環境問題、ともに他の国に範を垂れる、それぐらいの意気込みで取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　京都議定書目標達成計画、これは既に閣議決定をいたしておるわけでありますが、これらにつきましても、政府挙げて、そして関係国との間でも外交努力を通じて、地球温暖化を阻止するという意味で懸命に取り組んでいかなくてはならないと思っております",
                "\r\n　そして、何と申しましても、そうしたことを実現すると同時に、省エネルギー対策また新エネルギー対策、これも極めて重要でありますし、代替フロン対策、安全確保を大前提とした原子力の推進",
                "\r\n　こうしたことを通じまして、原子力につきましても大いに力を注いで、我が国がまさに、省エネルギー、また新エネルギー、さらに環境問題、ともに他の国に範を垂れる、それぐらいの意気込みで取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00820060329_141",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-29",
            "speech_text": "○二階国務大臣　御指摘のとおり、原子力問題は極めて重要であり、政府としては、京都議定書等の閣議決定を受けて、さらに、省エネルギー対策とともに、原子力対策に大いに力を注いでまいらなくてはならないと思っております。\r\n　もう既に勉強家の議員におかれては御承知のとおりでありますが、例えば、外国の例でいいますと、アメリカで今稼働している原子力は百三基、フランスが五十九基、イギリスが二十三基、中国が九基、我が日本は五十五基、このようになっておるわけであります。\r\n　そこで、具体的に使用済み燃料の再処理につきまして、去る二十一日に、私自身、六ケ所村を訪問しまして、知事及び関係の皆さんと会談をし、また再処理工場の現場も見てまいりました。二十七日には、核燃料サイクル協議会を開催し、政府一体となって核燃料サイクルを推進する方針を青森県知事に約束した次第であります。これを受けて青森県知事は、御承知のとおり、昨日、実際の使用済み燃料を使用した最終的な試験運転開始の受け入れを表明されたわけであります。\r\n　使用済み燃料を原子力発電で再び有効利用するいわゆるプルサーマルについても、二十六日に私が九州佐賀県の玄海発電所を訪ね、知事及び関係者と会談を重ねてまいりました。同日、佐賀県知事は、プルサーマル実施を了解され、内外にその御意向を表明されました。また、愛媛県の伊方発電所のプルサーマル計画にかかわる申請に対し、昨日、経済産業大臣として、これに許可を与えた次第であります。\r\n　さらに、事故で停止中でありました福井県美浜発電所の三号機につきましても、昨日、事故調査委員会で関西電力と再発防止対策が確実に実行されていることを確認いたしました上に、昨年十二月の暮れでありましたが、私も事故現場に参りまして関係者等の御意見等も十分承ってまいりました。昨日、関西電力及び三菱重工の社長に今後の安全について厳重に申し入れをするとともに、この状況は、先ほども御答弁を申し上げましたが、福井県知事が上京されましたので御説明をした次第であります。\r\n　二酸化炭素を排出しないで、供給安定性にもすぐれた原子力発電が極めて重要であると認識をいたしております。このため、現在検討中の新国家エネルギー戦略におきましても、大きな柱の一つとして位置づける予定であります。発電量の三、四割程度かそれ以上、この明確な目標とその実現に向けた取り組みについて、基本的な考え方を明らかにしたいと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　御指摘のとおり、原子力問題は極めて重要であり、政府としては、京都議定書等の閣議決定を受けて、さらに、省エネルギー対策とともに、原子力対策に大いに力を注いでまいらなくてはならないと思っております",
                "\r\n　二酸化炭素を排出しないで、供給安定性にもすぐれた原子力発電が極めて重要であると認識をいたしております",
                "発電量の三、四割程度かそれ以上、この明確な目標とその実現に向けた取り組みについて、基本的な考え方を明らかにしたいと考えておる次第であります"
            ]
        },
        {
            "speech_id": "116415261X01620060324_051",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-24",
            "speech_text": "○国務大臣（二階俊博君）　お答えをいたします。\r\n　京都メカニズムは、我が国など先進国の優れた技術を活用して、途上国の皆さんのいわゆる環境問題に対しての協力、また排出削減事業等について積極的に対応していこうというものでありますが、先進国は削減分を京都議定書の目標達成に活用できる仕組みとなっておることは御承知のとおりでございますし、今、竹下政務官からも御説明のとおりであります。これにより、地球規模で温暖化を防止しよう、途上国の持続可能な開発に貢献することができる。同時に、我が国企業にとっても海外事業展開の新たなチャンスとなることが期待できるわけであります。\r\n　このため、我が国は京都議定書目標達成計画において、いわゆる京都メカニズムの活用を推進することとしております。今国会には、私たち所要の法案を提出しております。ただいま衆議院におきまして、提案理由の説明を申し上げてきたばかりであります。\r\n　本年五月、また中国との間において日中省エネルギー環境総合フォーラムを開催する予定をいたしております。その議題の一つとして、中国側からは既に京都メカニズムに関する提案がなされております。このように、途上国も京都メカニズムに高い関心を持っております。このような機会を生かして、京都メカニズムの活用を推進してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X01620060324/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような機会を生かして、京都メカニズムの活用を推進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116415261X01620060324_059",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-24",
            "speech_text": "○国務大臣（二階俊博君）　ただいま議員御指摘のように、これからはエネルギー、できるだけ環境に負荷を掛けないエネルギーの開発が必要であるということで、私どもも正に省を挙げて取り組んでいるところであります。そして、その結果、だんだんと太陽光発電であるとか、あるいはまた最近は、これまあ随分以前から、前田議員も御承知のとおりでありますが、波力という問題に対してもこれを見過ごすことなく対応を考えるべきではないかということでありますし、バイオエタノール等のバイオエネルギー、これの活用等についても熱心に御意見を寄せていただいておりますし、近ごろは国際会議等におきましても、ブラジル等はこのことに関して、日本との協力に対して大変積極的であります。そして、電気自動車等につきましても、我が国は既に時速四百キロも出るような自動車を開発することに成功しているわけでありますから、こうした面でもしっかりした取組を行ってまいりたい。\r\n　このことに対して、今後、税制の面であるとかあるいは予算面であるとか、我が国がもっと積極的な対応をして、この新しい新エネルギー構想ということに関してしっかりした取組が必要だと思っておりますし、今、経済産業省におきましても新しいエネルギー構想について方針を打ち立てようとして懸命の努力をしておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X01620060324/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、電気自動車等につきましても、我が国は既に時速四百キロも出るような自動車を開発することに成功しているわけでありますから、こうした面でもしっかりした取組を行ってまいりたい",
                "\r\n　このことに対して、今後、税制の面であるとかあるいは予算面であるとか、我が国がもっと積極的な対応をして、この新しい新エネルギー構想ということに関してしっかりした取組が必要だと思っておりますし、今、経済産業省におきましても新しいエネルギー構想について方針を打ち立てようとして懸命の努力をしておるところであります"
            ]
        },
        {
            "speech_id": "116415261X01620060324_072",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-24",
            "speech_text": "○国務大臣（二階俊博君）　紀伊半島は、前田議員の御出身地と私どものこの半島がくっ付いて紀伊半島を成しておるわけでありますが、仰せのとおり、森林資源には恵まれておるわけでありますが、この森林資源の活用ということが常に言われている中で、バイオマスの研究ということに対して多くの関係者の皆さんが今日まで取り組んできていただいたことに対して、むしろ私は感謝をしておるわけでありますが。\r\n　最近、和歌山におきましてもあるいはまた徳島地方におきましても、次世代エネルギーパークというふうなものをやってはどうかという地元の提案といいますか声があります。それはいろんな種類の新しい太陽光であるとか風力であるとか、いろいろあります。ある中で、バイオマス等の研究、実験等についてもできるだけ予算を低く抑えて対応することができないかなどよくお話を伺うわけでありますが、私ども、そういう面で正に地域挙げてこのエネルギー対策、その中でも間伐材等をうまく活用してバイオエネルギーにつきまして成果が得られるように考えていきたいと思っております。\r\n　なお、先ほどの御質問にもございましたが、いわゆる今後、欧米諸国等、一次エネルギーの供給に占める再生可能なエネルギーということが言われておりますが、最近までアメリカが大体五・九％、そしてイギリスが一・二、ドイツが三・七、我が国は五・〇というところまで来ておりますが、これをできるだけ早く六％に、七％に上げていく努力をしなければいけない。その一環として、それぞれの地域の森林での間伐材等の活用につきまして、これは農林省とも十分御相談をしながら、経済産業省としても地域の経済産業局を動員して積極的に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X01620060324/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その一環として、それぞれの地域の森林での間伐材等の活用につきまして、これは農林省とも十分御相談をしながら、経済産業省としても地域の経済産業局を動員して積極的に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116414080X00320060322_005",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　平成十八年度の経済産業省関係予算等について御説明申し上げます。\r\n　我が国経済は、企業部門と家計部門がともに改善し回復していることは御承知のとおりであります。他方、一部の地域や中小企業には回復の遅れがあることと、高止まりする原油価格の影響については引き続き留意が必要であります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化をしております。\r\n　こうした状況の下、内外の諸課題に全力で取り組むべく、厳しい財政制約の中で、以下の四つの柱を中心にめり張りのある予算編成を行っております。\r\n　第一の柱は、イノベーションを通じた競争力ある産業群の創出であります。\r\n　中小企業の優れた物づくり技術や高度な部材産業は、我が国産業の競争力の基盤であり、強みの源泉であります。こうした日本の誇る中小企業の物づくり技術を一層強化するための法案を提出したところであり、これにより鋳造、メッキ等の基盤技術の高度化のための研究開発や人材育成などに対する総合的な支援を行ってまいります。\r\n　次に、資源に乏しい我が国にとって、優れた産業人材は貴重な宝であります。このため、工業高専等との連携による中小企業の人材育成、地域の産業界と大学等との連携による高度な専門人材の育成、若年者の就業促進等に向けた支援を行ってまいります。\r\n　次に、科学技術創造立国の実現に向け、戦略的に研究開発を行うことは未来への投資として重要であります。このため、半導体、ロボット、健康福祉等の重点分野につき研究開発を推進してまいります。また、知的財産立国の実現に向け、世界最高水準の迅速かつ的確な特許審査の実現や、模倣品・海賊版対策などに取り組んでまいります。\r\n　また、挑戦を促し競争力の強化に邁進できる社会とするため、中小企業の再生を支援する仕組みの充実や、対日直接投資の促進に加え、製品の安全性の向上、コンピューターのセキュリティーの確保など、安全、安心な社会システムの構築を進めてまいります。\r\n　第二の柱は、東アジア地域を重視した通商戦略の展開であります。\r\n　東アジア地域の成長力を我が国経済の活力として取り込んでいくため、戦略的に経済連携交渉を推進するとともに、中国を始めとするアジアの国々との人的交流を拡大するなど、我が国と相手国とが相互に発展できるような取組を進めてまいります。\r\n　ＷＴＯ交渉については、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指してまいります。また、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする「一村一品」運動に積極的に取り組んでまいります。このため、ジェトロ等による途上国の魅力ある商品の展示を進めるとともに、国内の主要空港における発展途上国産品の展示・販売コーナーの設置等を支援してまいります。\r\n　第三の柱は、エネルギー・環境政策の推進であります。\r\n　省エネルギーの更なる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、本年五月に第一回の日中省エネルギー・環境総合フォーラムを日本で開催するなど、我が国の優れた環境・エネルギー技術を活用した国際協力を推進し、世界のエネルギー問題の解決に貢献してまいります。\r\n　また、地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。京都議定書の目標を達成するため、政府としても、我が国の優れた技術などにより途上国の持続可能な開発や地球規模での温暖化防止に貢献するとともに、政府としても国民各層の参加と協力をいただきながら、ともに目的を実現する法案を提出したところであり、京都メカニズムの活用を推進してまいります。\r\n　第四の柱は、中小企業の活性化と地域経済の再生であります。\r\n　我が国経済の力強い発展には、中小企業や地域経済の活性化が不可欠であります。このため、さきに述べた物つくり中小企業の技術開発を支援するほか、中小企業金融の円滑化を進めてまいります。\r\n　地域経済の活性化については、各地域が、歴史や文化・伝統、観光資源、地場の技術や大学といった固有の資源を活用し、地域ブランドの確立などにより地域の産業競争力が向上するよう支援してまいります。中心市街地の活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく、関係省庁と連携して法案を提出いたしました。これにより総合的な支援を行ってまいります。\r\n　以上の施策を中心に、平成十八年度の経済産業政策の実施に向け、当省予算として、一般会計で総額七千八百二十八億円を計上しております。また、石油及びエネルギー需給構造高度化対策特別会計に五千五百四十二億円、電源開発促進対策特別会計に二千五百三十三億円、特許特別会計に千百八十六億円、貿易再保険特別会計に千五百八十三億円を計上しております。\r\n　なお、二つのエネルギー特別会計につきましては、特別会計改革への取組と、責任あるエネルギー政策の遂行の両面を念頭に置き、歳出全体の額を大幅に削減する一方で、石油・天然ガス開発、省エネ対策、原子力の推進などに重点的に予算を確保しております。また、エネルギー特会を含む四つの特別会計について、昨年十二月に閣議決定した行政改革の重要方針に従い、制度改正も含め積極的に改革を進めてまいります。\r\n　なお、経済産業省の平成十八年度の予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　何とぞよろしく御審議のほどをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国経済は、企業部門と家計部門がともに改善し回復していることは御承知のとおりであります",
                "他方、一部の地域や中小企業には回復の遅れがあることと、高止まりする原油価格の影響については引き続き留意が必要であります",
                "\r\n　次に、科学技術創造立国の実現に向け、戦略的に研究開発を行うことは未来への投資として重要であります",
                "\r\n　東アジア地域の成長力を我が国経済の活力として取り込んでいくため、戦略的に経済連携交渉を推進するとともに、中国を始めとするアジアの国々との人的交流を拡大するなど、我が国と相手国とが相互に発展できるような取組を進めてまいります",
                "\r\n　省エネルギーの更なる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります",
                "また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります",
                "\r\n　また、地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります",
                "京都議定書の目標を達成するため、政府としても、我が国の優れた技術などにより途上国の持続可能な開発や地球規模での温暖化防止に貢献するとともに、政府としても国民各層の参加と協力をいただきながら、ともに目的を実現する法案を提出したところであり、京都メカニズムの活用を推進してまいります",
                "\r\n　我が国経済の力強い発展には、中小企業や地域経済の活性化が不可欠であります"
            ]
        },
        {
            "speech_id": "116414080X00320060322_081",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　日中間、幾多の問題が横たわっていることは委員も御承知のとおりであります。私は、その中でもあえてこのエネルギーの問題、正に日中間のエネルギー協力、そして環境問題等は喫緊の急務であるというふうに私は判断をいたしております。このまま放置しておいて、中国は中国の問題だというふうに言っておっても、中国で今御指摘にありましたようなことが発生した場合、あるいはまた黄砂等もしょっちゅう、これ、日本の空に飛んでこないとも限らない。そういう至近の距離にあるわけでありますから、片っ方から見れば中国の問題であったって、言い換えればまた日本の問題でもあるわけであります。そして、一衣帯水の国と言われますが、空はほとんどつながっておるわけでありますから、そうした面から私は、中国と一日も早くテーブルに着いてこれらの問題を協議する必要があるというふうに思っておりましたが、これは一担当大臣だけの判断でできることではありません。\r\n　したがいまして、先般、中国訪問の際に、中国の党の幹部、あるいは温家宝総理等にお目に掛かる機会がありましたから、私どもは担当大臣同士この問題で対応しようということで今日まで三回話合いをしてきた、よってこのことに対して総理として是非サポートを願いたいということを私が申し上げましたら、すぐそばに薄熙来商務部長も同席しておられましたが、大変結構なことでありますので、その線に沿って日中の協力をという総理からの同意する旨のお話がありましたので、私ども、今、五月末、東京で開催を目標にしまして既に準備に入っているところであります。\r\n　これは委員も御承知のとおり、ただ一回だけの会議で終わらせることなく、今後、日本で開く、次は中国で、中国の次は日本でというふうに回数を重ねて具体的な成果を上がるように、それは日本の側から見ても満足できるように、中国の側から見てもこのフォーラムに参加したことが良かったと、こう思っていただけるようなことに仕上げていきたいと思って目下準備を整えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、その中でもあえてこのエネルギーの問題、正に日中間のエネルギー協力、そして環境問題等は喫緊の急務であるというふうに私は判断をいたしております",
                "そういう至近の距離にあるわけでありますから、片っ方から見れば中国の問題であったって、言い換えればまた日本の問題でもあるわけであります",
                "そして、一衣帯水の国と言われますが、空はほとんどつながっておるわけでありますから、そうした面から私は、中国と一日も早くテーブルに着いてこれらの問題を協議する必要があるというふうに思っておりましたが、これは一担当大臣だけの判断でできることではありません"
            ]
        },
        {
            "speech_id": "116414080X00320060322_083",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　先ほど、海上保安庁の問題等も含めてこの海の安全をどう守るかという観点から御質問ありましたが、私もちょうど、思い起こせば私が運輸大臣当時、時の海上保安庁長官は、今皆様の同僚であります荒井参議院議員が当時、海上保安庁長官でございました。中国との交渉の中において、中国側がこの日本の海賊対策というのはすばらしいということで称賛をするとともに、日本のそういう取締りについて指導を願いたいと、こういうことを言われました。議員も御承知のとおり、中国側が我々の方へ指導をというふうなことは滅多に言わない言葉でありますが、率直にそう言われました。まあ、そこまでお話があるならば日本も積極的にやろうということで、私は当時の荒井長官に話をしまして、このアジア各国のそういう海上保安庁と同じような役所、これは防衛庁の中に入っておるところもあれば、経済産業省のようなところに入っておるところもあれば、いろいろ国によって制度が違います。しかし、要は海上保安庁と同じような仕事をしていただいている国々にお集まりをいただきまして、日本で第一回の会合を持つことにいたしました。その後、この順繰りで他の国々とも協調して一緒になって対応しております。\r\n　御指摘にもありましたように、幾ら日本の海上保安庁のそういう技術が進んでおっても、一国だけでできるわけではありません。これは周辺諸国と提携してやっていく。しかも、防衛庁にお願いするのも一つの方法かもしれませんが、防衛庁でございますと、またまた難しい問題がそれぞれの国にあるわけでありまして、海上保安庁ならばどうぞということでありましたので、我々はそれに積極的に取り組みました。\r\n　また、国によっては、日本の海上保安庁の技術とともに、日本の船がある一定の年限が来て交代をするときに、その船を我々の国に譲り受けて、もらいたいということを熱心におっしゃる海上保安庁長官もおられるくらい、いろいろ、種々問題があるわけでありますが、私は、アジア各国が協調してやっていく、またアジアの国々が協調して石油備蓄に対応していくなど、私は大変、御見識を伺いまして、我々また、こうした問題についてもこれから協議をしながら対応してまいりたい、そして先ほどのアジアの備蓄と日中関係の石油備蓄の問題等は、今度のエネルギーフォーラムのテーマとして考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国によっては、日本の海上保安庁の技術とともに、日本の船がある一定の年限が来て交代をするときに、その船を我々の国に譲り受けて、もらいたいということを熱心におっしゃる海上保安庁長官もおられるくらい、いろいろ、種々問題があるわけでありますが、私は、アジア各国が協調してやっていく、またアジアの国々が協調して石油備蓄に対応していくなど、私は大変、御見識を伺いまして、我々また、こうした問題についてもこれから協議をしながら対応してまいりたい、そして先ほどのアジアの備蓄と日中関係の石油備蓄の問題等は、今度のエネルギーフォーラムのテーマとして考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "116414080X00320060322_091",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　東シナ海のこの資源開発問題につきましては、東シナ海の問題だけではなくて、もろもろの日中関係も影響があったのかもしれませんが、いずれにしましても、私の就任時は日中関係のいわゆる局長級会議というものは中断された状況にあったわけであります。まずは、この中断されている会議をお互いにテーブルへ着く、この努力が必要であるというふうに感じまして、再三、いろいろの場で交渉を続けてまいりました。\r\n　そうした努力の結果、先般、中国訪中の際に、ようやくこの本年のいわゆる三月六、七の第四回目の局長級協議に中国側が応ずるということになったわけでありまして、私どもの側からも働き掛けたことでありますから、その局長級会議をやりましょうということで開かせていただきました。\r\n　これについては、外交ルートを通じて詳細の日程等を協議し、外務省のアジア大洋州局長が先頭に立って交渉に臨んでおるわけでありますし、私どもの側の専門家の資源エネルギー庁長官以下幹部が同行して一緒に中国側と協議をしておる最中であります。\r\n　今度は第五回目の会合になろうとしておるところでありますが、できるだけ早い機会に第五回目の会合を持つことが大事であると思いますが、議員も御承知のとおり、国際会議でこういう微妙な問題を話し合う際に、大きな広いテーブルでお互いの意見を述べ合う、このことも大事でありますが、同時に、この会議と会議との間にこれ話合いをしちゃいけないということはだれも言っていないわけですから、この努力を、外交ルートを通じてもっと懸命な努力があってしかるべきだと思っております。\r\n　したがいまして、私ども経済産業省としましても、我々に与えられた条件の下に、懸命の努力を怠ってはならないというふうに考えております。\r\n　先ほども御質問がありましたとおり、やはり私どもは、このエネルギーの問題にしろ環境問題にしろ、これは中国の問題だと言っていられないような、中国の問題であると同時に日本の問題、日本の問題であると同時に中国の問題でもあるという、こういう極めて切っても切れない間柄、よく言われますが、日中関係はお互いに引っ越しのできない状況の中にある、こういう国柄でありますから、私どもはあくまでも話合いで解決していく、この基本に基づいて積極的に対応してまいりたいと思っております。\r\n　話合いで解決するというと、何となく、外から見ておると積極性に欠けておるように言われる人もおるようでありますが、私はそういうことではない。積極性があるからこそ相手国の総理大臣にまで会いに行ってきたわけですから。私は、もっと積極的なやり方がおありなら改めて御指導をいただきたいと、もうこうさえ思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今度は第五回目の会合になろうとしておるところでありますが、できるだけ早い機会に第五回目の会合を持つことが大事であると思いますが、議員も御承知のとおり、国際会議でこういう微妙な問題を話し合う際に、大きな広いテーブルでお互いの意見を述べ合う、このことも大事でありますが、同時に、この会議と会議との間にこれ話合いをしちゃいけないということはだれも言っていないわけですから、この努力を、外交ルートを通じてもっと懸命な努力があってしかるべきだと思っております",
                "\r\n　したがいまして、私ども経済産業省としましても、我々に与えられた条件の下に、懸命の努力を怠ってはならないというふうに考えております",
                "\r\n　先ほども御質問がありましたとおり、やはり私どもは、このエネルギーの問題にしろ環境問題にしろ、これは中国の問題だと言っていられないような、中国の問題であると同時に日本の問題、日本の問題であると同時に中国の問題でもあるという、こういう極めて切っても切れない間柄、よく言われますが、日中関係はお互いに引っ越しのできない状況の中にある、こういう国柄でありますから、私どもはあくまでも話合いで解決していく、この基本に基づいて積極的に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116414080X00320060322_095",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　エネルギー特会につきましては、ただいま議員御指摘のとおり、行政改革の重要方針を踏まえて総合的に見直しに着手しているところであります。\r\n　具体的には、平成十九年度までに電源特会と石油特会とを統合します。そして、電源開発促進税をいったん一般会計に繰り入れ、そしてその後、必要額を特会に繰り入れる仕組みといたします。両特会の統合によりまして、エネルギー関連予算の全体像がより明確になると考えております。一層分かりやすい、透明性のある特会になるようにいたしたいと思っております。\r\n　電源開発促進税をいったん一般会計に繰り入れることにより、財政資金の効率的な活用も図ることができると思っております。原子力立地等により、財政需要がますます増大するまでの間、税収の一部を一般会計で使うことが可能となるわけであります。このような効果が実現できるように、今後、具体的な作業を懸命に取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "両特会の統合によりまして、エネルギー関連予算の全体像がより明確になると考えております",
                "\r\n　電源開発促進税をいったん一般会計に繰り入れることにより、財政資金の効率的な活用も図ることができると思っております"
            ]
        },
        {
            "speech_id": "116414080X00320060322_097",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　昨年来、原油の価格の高騰というものは大変な政治問題にもなっているわけでありますし、我が国の経済、産業にとっては存亡の重要な問題だというふうに思っております。\r\n　議員も御承知のとおり、先般の衆議院選挙の前後、特にこの問題について全国各地から大変な関係者の関心が高まり、強い御要請等を承ってまいりました。私はその後に経済産業省を担当することになりましたので、このような厳しいエネルギーの情勢を踏まえて、エネルギーの安全保障という問題を中心に据えた新・国家エネルギー戦略の策定を強く望んでおりました。\r\n　目標年次についてのお尋ねでありますが、エネルギー戦略の実現には、議員も御承知のとおり、長期的な取組が大変重要であります。例えば、原子力発電の場合、私も実は昨日、青森県のむつ小川原、あの地点に参りまして原子力の現場をつぶさに視察をしてまいりましたが、関係者のお話を聞いておりますと、ここに原子力の設置の話が持ち込まれてちょうど今で二十年になりましたと。二十年を経過してようやくこれからこの地にいよいよ具体的な原子力の問題に可否判断をする、そういう場面に迫られておるときに大臣がわざわざ来てくれてありがとうというお話をいただいたんですが、関係者の皆さんが、エネルギーは国家戦略だから、エネルギーは国家の重大なことであるだけに私たちは今日までいろいろな困難があったが協力をしてまいりました、それだけに、私たちの願い、私たちの思いというものをしっかり国で受け止めてもらいたいという、本当におなかの底から絞り出すような村長やあるいは知事の御意見を承ってまいりました。\r\n　しかし、私が言わんとするところは、そういうむしろ関係者の御協力によって比較的順調に進んでいるところでも事が始まってから着工、いよいよ可否判断をするまで二十年掛かると、こういうことであります。そこに、余りにも急いでこのエネルギー戦略の目標年次を設定するということには困難があろうというふうに思っております。\r\n　そこで、この運転開始まで長期間にわたる調整や準備が原子力に必要だということは、これはもう言うまでもないことでありますが、さらに最近は燃料電池ということにつきましても注目を浴びておるところであります。\r\n　エネルギー関係の重要な技術開発は、いずれも二十年ないし三十年必要だということからいたしますと、私どもは、今回の戦略では、こうした長期的な取組を継続しながらなお安定的に推進するために、一応の目標年次を二〇三〇年とさせていただこうと思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私はその後に経済産業省を担当することになりましたので、このような厳しいエネルギーの情勢を踏まえて、エネルギーの安全保障という問題を中心に据えた新・国家エネルギー戦略の策定を強く望んでおりました",
                "二十年を経過してようやくこれからこの地にいよいよ具体的な原子力の問題に可否判断をする、そういう場面に迫られておるときに大臣がわざわざ来てくれてありがとうというお話をいただいたんですが、関係者の皆さんが、エネルギーは国家戦略だから、エネルギーは国家の重大なことであるだけに私たちは今日までいろいろな困難があったが協力をしてまいりました、それだけに、私たちの願い、私たちの思いというものをしっかり国で受け止めてもらいたいという、本当におなかの底から絞り出すような村長やあるいは知事の御意見を承ってまいりました",
                "そこに、余りにも急いでこのエネルギー戦略の目標年次を設定するということには困難があろうというふうに思っております"
            ]
        },
        {
            "speech_id": "116414080X00320060322_105",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　バイオエタノールの燃料については、正に新・国家エネルギー戦略におきましても導入促進を重要施策として位置付ける方針であります。\r\n　一方、エタノールの直接混合とＥＴＢＥの混合のいずれかが適当であるかということにつきまして今お尋ねがあったわけでありますが、これは様々な観点から検討が必要であることは浜田議員も御承知のとおりであります。具体的には、経済性、安全性、さらに大気への影響等につきましても検討が必要であろうと思っております。これらの点につきまして、今後実施するいわゆる実証事業等におきまして評価を進めてまいりたいと思っております。お尋ねの混合方法につきましては、その結果を踏まえて検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "具体的には、経済性、安全性、さらに大気への影響等につきましても検討が必要であろうと思っております",
                "これらの点につきまして、今後実施するいわゆる実証事業等におきまして評価を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00520060317_183",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-17",
            "speech_text": "○二階国務大臣　大変すばらしい御指摘だと思うわけでありますが、私も積極的な意味で、中小企業の皆さんが海外での市場開拓をされる、それを経済産業省もバックアップをするということが大変大事であります。\r\n　私も先般から、ＷＴＯ等でしょっちゅう出会うインドの商工大臣から、ぜひ日本の中小企業に学びたい、日本の中小企業に進出していただきたい、こういう強い、本当に熱心な御要請がありました。したがいまして、今私どもの関係する団体の皆様にお願いをしまして、インドへ中小企業のミッションを派遣したいということを申し上げましたら、五つの団体から、私たちは行ってもよろしいということで、今そのうち四班がインドに出向きまして、あと一班が追加して出ます。そして、六月に商工大臣が日本へやってまいります。そこで、そのメンバーに加えて、新たにインドへの進出を希望する中小企業の皆さんとお互いに勉強会を開きたいというふうに思っておるところであります。\r\n　そこで、私は、他の国々との関係も当然あるわけでありますが、インドの場合は、日本の経済産業省も、進出する企業にはバックアップをします、しかしインドもまさに国を挙げてバックアップをしていただきたい、そして五つでも十でも成功事例が出れば、次々に、進出を希望する方々、あれだけ大きなマーケットが控えておるわけでありますから、そういうことは可能であるということを思っておるわけであります。\r\n　そのときの大臣の言われることには、我々のところにはトヨタも来てくれている、スズキも来てくれている、極めて立派な企業だということで感謝をしておる、しかし我々は、すぐあすからトヨタをまねたりスズキをまねたりすることは簡単にいかない、日本の中小企業の皆さんに来ていただくなら、そこから我々の地域の、国の産業もさらに奮起をしたい、こんなふうに思っておりますので、お手本として来てください、これがインドの大臣の要望であります。\r\n　また一方、ロシアのエネルギー大臣等と先般話し合ったときに、ロシアに投資をする、ロシアに進出をするというような企業でも、いろいろな苦情に出くわすというか、直面することがあるわけであります。それはもう詳しく申し述べる必要もないことであります。\r\n　そこで、私はロシアの大臣と話し合いまして、お互いにそれはあるだろう、だから苦情相談所をそれぞれの国で設けようではないか、そして苦情的なものが起こった場合にそこに駆け込めば何でも直ちに解決できるということをやろうと言って、先般私はそのことを申し上げましたところ、それでは私の補佐官、ここに連れてきております補佐官をその所長といいますか、責任者に充てますと言うから、私もここにおる我が方の審議官を責任者に充てましょうということで進めましたら、先般発生しました苦情につきまして直ちに解決をしたというふうな報告が入っておりまして、そうした事例はこれからどんどんと他の国々にも展開をしていきたいと思っております。\r\n　今議員御指摘のとおり、中小企業の支援ということがこの法案の根底にもあることは事実であります。我々は、だれはばかることなく中小企業を支援する、地方を支援する、これは我々経済産業省のみならず、政治として、与野党を超えて大事な課題だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00520060317/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　大変すばらしい御指摘だと思うわけでありますが、私も積極的な意味で、中小企業の皆さんが海外での市場開拓をされる、それを経済産業省もバックアップをするということが大変大事であります",
                "\r\n　そこで、私は、他の国々との関係も当然あるわけでありますが、インドの場合は、日本の経済産業省も、進出する企業にはバックアップをします、しかしインドもまさに国を挙げてバックアップをしていただきたい、そして五つでも十でも成功事例が出れば、次々に、進出を希望する方々、あれだけ大きなマーケットが控えておるわけでありますから、そういうことは可能であるということを思っておるわけであります",
                "\r\n　今議員御指摘のとおり、中小企業の支援ということがこの法案の根底にもあることは事実であります",
                "我々は、だれはばかることなく中小企業を支援する、地方を支援する、これは我々経済産業省のみならず、政治として、与野党を超えて大事な課題だと思っております"
            ]
        },
        {
            "speech_id": "116414080X00220060316_017",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（二階俊博君）　先般、委員も御承知のとおり、約五か月ぶりに第四回目の局長協議が再開されたわけであります。一回、二回、三回と継続して行われておりましたが、第四回目の協議の前に協議が中断してしまったわけでありますが、その後、この再開に向けて、私はＷＴＯにおいて、ＡＰＥＣにおいて中国の薄熙来という商工大臣とお目に掛かる機会を得ましたので、そこでそれぞれ一時間ずつバイの会談を行いまして、是非このことを中国政府に伝えてもらいたいと。つまり、話合いによって早く両国のためにも開発についての協議をしようではないか、平和の海とすべきであって、対立の中でお互いにいい結果をもたらすことはできないのではないか、その面におきましては意見が一致しておりましたので、必ず中国政府に伝えると、こういうお話の中から、先般、この第四回目の会合に入る前に非公式の協議を北京で行うことができました。\r\n　非公式と申し上げても、メンバーは両国ともに局長級でありますから、まあ公式の協議とほぼ変わりありませんが、まずは非公式の協議ということで、三回目の協議に続いて協議が行われ、そして先般私が中国に参りました際に、早く第四回目の局長協議をやろうということを申し上げましたところ、中国側も、話合いは大事なことであるから、第四回目の会議をできるだけ早い機会に北京で行いたいという御提案があったわけであります。\r\n　その後、その協議が行われたわけでありますが、今度は東京で第五回目の会議を開くということになっております。新聞紙上あるいはいろんなマスコミ等を通じまして、この協議がどうだった、こうだったという、いろんな御意見が出されておることは私も承知をいたしておりますが、本問題の基本的な解決に向けて日中両国が今努力をし始めたところであります。\r\n　私は、この東シナ海を協力の海とすべく努力するという政府全体の基本方針、そして日本の国益を考え、さらに我が国の主権的権利の確保に万全を期しながら、引き続き対話を通じてできるだけ早い機会に解決に更に努力をしてまいりたいと思っております。\r\n　よく試掘のことが言われます。私は、今日は委員の御質問に備えて、たった今でありますが、エネルギー庁近藤資源・燃料部長より、先方のいわゆる帝国石油株式会社、この椙岡社長に対して、試掘について今日現在の心境はどうだと、今日現在の準備はどうなっているんだということを確かめてまいりました。今そのメモが届きましたので、簡単ですから読ましていただきます。\r\n　試掘をしたいという気持ちは持っておりますが、現時点で試掘をするのは難しいと考えている。ただし、状況が整えばすぐに対応できるよう、様々な準備を進めたいと考えている。このような立場は先日大臣とお会いしたときのものと何ら変更はない。引き続き御支援をよろしくお願いしたい。こういうことでございますから、よく、気の早い人は直ちに試掘をやれと、こう言われておりますが、試掘をやる方の会社が今こういう状況であります。\r\n　私は無理もないと思うんです。この人たちに試掘に、早くやりなさいと言う以上は、やはり安全を確保して、そしてこの人たちが心配がないように、あるいは経済的な損害を被るようなことのないように配慮していくことが、私ども、もう一つの責任の考えておかなきゃいけないことだというふうに思っております。\r\n　そして、ちょっとお時間をちょうだいして恐縮ですが、よく一部の間違った報道によりますと、私が試掘の道を取らないとか、あるいは試掘権を許可しないとかというふうなことを言っておるといって新聞に書いておりますが、私はそういうことを発言した覚えはありません。私の発言の内容は、今日も準備してきておりますが、これは時間が長くなりますから申し上げませんが、必要だったらこのままのペーパーを差し上げてもいいと思います。\r\n　そしてそこに、某新聞には、試掘の道は取らない、経産相、中国側と協議推進。もう一つは、東シナ海ガス田、日本の試掘認めぬ方向、二階経産相。あるいはまた、東シナ海ガス田、試掘の道取らぬ、こういうことを言っておりますが、私はこういう問題は、正に万機公論に決すべしであって、私一人が試掘をせろとか、試掘をするなとか、そんなことを言う権限を持っているわけでもありませんし、そんなことを言うつもりもありません。\r\n　ただ、安全な状況の中でこの仕事がスムースにいけるようなことを考えていかなきゃいけないというのは当たり前のことであって、これは、安全かどうかは分からぬが、しっかり行って日本国のために頑張ってきてくださいと、これはオリンピックでもなければ何でもないんですから、私はそんな乱暴なことを言うべきではない、私はそんなに思っておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、この東シナ海を協力の海とすべく努力するという政府全体の基本方針、そして日本の国益を考え、さらに我が国の主権的権利の確保に万全を期しながら、引き続き対話を通じてできるだけ早い機会に解決に更に努力をしてまいりたいと思っております",
                "\r\n　試掘をしたいという気持ちは持っておりますが、現時点で試掘をするのは難しいと考えている",
                "ただし、状況が整えばすぐに対応できるよう、様々な準備を進めたいと考えている",
                "この人たちに試掘に、早くやりなさいと言う以上は、やはり安全を確保して、そしてこの人たちが心配がないように、あるいは経済的な損害を被るようなことのないように配慮していくことが、私ども、もう一つの責任の考えておかなきゃいけないことだというふうに思っております",
                "\r\n　そして、ちょっとお時間をちょうだいして恐縮ですが、よく一部の間違った報道によりますと、私が試掘の道を取らないとか、あるいは試掘権を許可しないとかというふうなことを言っておるといって新聞に書いておりますが、私はそういうことを発言した覚えはありません",
                "あるいはまた、東シナ海ガス田、試掘の道取らぬ、こういうことを言っておりますが、私はこういう問題は、正に万機公論に決すべしであって、私一人が試掘をせろとか、試掘をするなとか、そんなことを言う権限を持っているわけでもありませんし、そんなことを言うつもりもありません",
                "\r\n　ただ、安全な状況の中でこの仕事がスムースにいけるようなことを考えていかなきゃいけないというのは当たり前のことであって、これは、安全かどうかは分からぬが、しっかり行って日本国のために頑張ってきてくださいと、これはオリンピックでもなければ何でもないんですから、私はそんな乱暴なことを言うべきではない、私はそんなに思っておる次第であります"
            ]
        },
        {
            "speech_id": "116414080X00220060316_025",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（二階俊博君）　この現在の原油高などを契機とした正にエネルギーの安全保障への認識の高まりや、また地球温暖化の防止に向けた取組の強化の必要性などを背景にしまして、今や海外では原子力発電の重要性が再認識され、各国でそれぞれ盛んな取組が進められていることは事実であります。その推進や核不拡散とのこの両立を目指した動きが出てきておることは事実であります。私としましても、供給安定性に優れ、二酸化炭素を排出しない原子力発電が我が国において果たす役割というものは今後ますます大きくなるものと、議員と認識を同じくするものであります。\r\n　このため、現在検討中の新・国家エネルギー戦略におきましても、原子力発電を大きな柱の一つとして位置付けまして、このエネルギーの中に占める比率を三〇％ないし四〇％程度、もっと言えばそれ以上を政策目標として実現のために取り組んでまいりたいと考えております。\r\n　安全の確保と国民の皆さんの御理解、御協力を大前提として、この政策目標の実現に向けた取組を着実に、そして原子力の推進に万全を期してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その推進や核不拡散とのこの両立を目指した動きが出てきておることは事実であります",
                "私としましても、供給安定性に優れ、二酸化炭素を排出しない原子力発電が我が国において果たす役割というものは今後ますます大きくなるものと、議員と認識を同じくするものであります",
                "\r\n　このため、現在検討中の新・国家エネルギー戦略におきましても、原子力発電を大きな柱の一つとして位置付けまして、このエネルギーの中に占める比率を三〇％ないし四〇％程度、もっと言えばそれ以上を政策目標として実現のために取り組んでまいりたいと考えております",
                "\r\n　安全の確保と国民の皆さんの御理解、御協力を大前提として、この政策目標の実現に向けた取組を着実に、そして原子力の推進に万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116414080X00220060316_063",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（二階俊博君）　先般、薄熙来商務部長、商工大臣の御招待がありまして、ちょうど国会開会中でございますから慎重に考えておりましたが、内々のやり取りの中から、温家宝総理自身がこの私との会談に臨むと、そういう手ごたえといいますか、そういうことがあり得るという状況に相なってまいりましたので、大変申し訳ないことでありましたが、国会の開会中に中国へ訪問さしていただきました。\r\n　そこで、関係の皆さんは、よくこの難しいときに、日中関係の難しいときにおいでになったと、そういうむしろ同情の声が繰り返されたというぐらい日中関係はそう容易なものではない、暖かい春が来ておるというふうな感じではないということを私も思いましたが、幸いにして過去何回かお目に掛かった方々が多くいらっしゃいましたので、率直に意見の交換をさせていただきました。\r\n　温家宝総理にも、お目に掛かる前に、私はこうしてお伺いする前に小泉総理と三回話し合ってまいりましたと、同時に小泉総理から温家宝首相によろしくお伝え願いたいということであったということを冒頭申し上げましたら、温家宝総理からも、大変ありがとうと、私の方からも小泉総理によろしくお伝え願いたいと、そういうことで会談は始まったわけでありますが、私は今後、これからの会談等につきましては、もっと頻繁に首脳が交流できるような環境をつくっていかなきゃいけない、この一年何か月ぶりとか、何かこの本当に近い国でおりながら、外交交流が滞っておるというか、渋滞しているような状況をいつまでも続けていくということは私は適当でないと率直に思っております。\r\n　そこで、薄熙来というこの商工大臣と投資協定を含めてあらゆる問題について随分話し合ったわけでありますが、その際、冒頭にこうおっしゃるんです。日本のかつてはこの通産大臣、今は経産大臣と呼ばれるそうですが、こうしたことで正規のこの会談は九年ぶりだということを言われまして私は愕然としたんですが、それでは今日はその九年分話し合いましょうということで交渉に入ったわけでありますが、私はもっともっと、先ほど申し上げましたように、頻繁な交流をして、そして心が通うような状況になって、難しい問題をこうしよう、ああしようということを言えるわけでありますから、こんな随分遠いところで離れておってラリーの応酬みたいなことを続けておって、私は、そういい結果を期待するというよりも、我々の側もやっぱり努力をしなきゃいけない、その代わり中国側も努力をしてもらわなきゃいけない。\r\n　中国側に対しましては、私は、先ほど来からもお話ありましたとおり、このエネルギー問題あるいは環境問題、これについて我々の方は苦労もしましたが多少の知見は持っておるわけですから、これを中国のお役に立つならば一緒にこの問題に対して研究しましょうと。もう御承知のとおり、黄砂でも降ってくるとすぐ日本へもう飛んでくるわけですから、環境問題、公害問題は中国の問題であると同時に日本の問題でもあるわけでありますから、こうしたことをこれから真剣に対応していこうと、中国側もこのことを了解されました。\r\n　了解されましたが、中国のこの国家的なそういうこの機関、機構といいますか状況からいって、私と商工大臣とが合意したからといって、今直ちにそういうことが両国で対応できる状況にあるかどうかということを私も判断にちゅうちょしましたので、私は温家宝総理とか唐家セン国務委員との会談において、我々は商工大臣とこういう話をしておりますが、このことに対して御同意をいただくと同時に、この商工大臣が訪日されることを了解してもらいたいということを申し上げましたら、大いに結構ですから同意しますと、こんなお話になりました。\r\n　少し手掛かりをつかむことができたかなと思うことでありますが、何せ微力な私でございますから、もっともっとこの幹部の皆さんが各党それぞれいろんな形で中国へのアプローチをこれからなさっていただくように私は期待をいたしておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　温家宝総理にも、お目に掛かる前に、私はこうしてお伺いする前に小泉総理と三回話し合ってまいりましたと、同時に小泉総理から温家宝首相によろしくお伝え願いたいということであったということを冒頭申し上げましたら、温家宝総理からも、大変ありがとうと、私の方からも小泉総理によろしくお伝え願いたいと、そういうことで会談は始まったわけでありますが、私は今後、これからの会談等につきましては、もっと頻繁に首脳が交流できるような環境をつくっていかなきゃいけない、この一年何か月ぶりとか、何かこの本当に近い国でおりながら、外交交流が滞っておるというか、渋滞しているような状況をいつまでも続けていくということは私は適当でないと率直に思っております"
            ]
        },
        {
            "speech_id": "116414080X00220060316_125",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（二階俊博君）　先般の訪問は、薄熙来商務部長の御招待、公式の御招待ということに相なっておりますが、唐家セン国務委員、温家宝総理大臣、さらに王家瑞中国共産党中央対外連絡部長、中連部長、中連部長と呼んでおりますが、この王家瑞氏等四名の主要な方々にお目に掛かってまいりました。また、その会議に枢要な皆さんがそれぞれ陪席をしていただいたことなどからしまして、いろいろな配慮をいただいたものだというふうに思っております。\r\n　話合いの内容でありますが、まず、薄熙来商務部長とは、先ほども申し上げましたとおり、公式の、通産大臣及び経済産業大臣と称するようになってからも九年間、この中国との間で公式の大臣同士の話合いというのはなかったということを二度ほど大臣がおっしゃいました。したがいまして、私は、その九年間分を今日はお互いに取り返そうといってお話合いをさせていただきましたが、二時間半にわたる会談でありましたが、私どもとしましては、今日懸案になっております日中間の経済産業省の抱えている問題について、ほとんど話合いをすることができた。\r\n　ただし、もう一つの大きな懸案のガス田の問題は薄熙来部長の御担当ではありませんでしたので、私は、しかしＡＰＥＣあるいはＷＴＯでお目に掛かったカウンターパートはこの薄熙来さんでありますから、薄熙来さんを通じて、中国の政府及び共産党幹部に対して、私どもはまた日本はこういう考えを持っておるということを確実にお伝えを願いたいということを二度にわたって申し上げてまいりましたが、今回、三度目の会談におきまして、先ほど来お話が出ておりました、例えばこのエネルギーの問題につきましては、省エネルギーという問題と環境問題、この大きな両国が抱えております問題について、あるいはまた、一方、私たちの日本は、御案内のとおり、今日までこの二つの問題で大変苦しんでまいりました。現在もまあ同じようなものでありますが、しかし、それなりの知見、経験を有するようになってまいりました。これを中国との間の交流で我々の方からもできるだけ協力しようと、そういうお話合いをしてまいりましたが、中国側もこのたびそのことに大変熱心に対応するということでありまして、五月の末ごろまでに東京でこの第一回のフォーラムを開催するという運びになってまいりました。\r\n　先ほども御質問の中にもありましたが、このことも通じて東シナ海のガス田の問題なども話し合うようにしてはどうかということでありましたが、私は当然、最初の糸口、最初の、私が就任したときはもう断絶になっておったんですから、ですから、これを糸を手繰り寄せるためにどうすればいいか。したがって、私は、直ちにいきなり試掘ということを私が申し上げるのが得策かどうかということも十分考えてまいりました。このことに対して弱腰であるとかなんとか言う人がありますが、言う人は勝手であります。どうぞおっしゃってください。ただしかし、それだけで問題は解決するか、強がり言っているだけで問題は解決するかということを思いますと、私は、この薄熙来さんたちの活躍によって唐家セン、温家宝等を動かして、ようやく我が国とのこのガス田の問題も交渉のテーブルに着くことができましたし、もう一方、先ほど来申し上げてまいりましたフォーラムも開催できるようになった。\r\n　あと経済産業省としては、これから年間に、中国の外務省やあるいはまた中国の商務省等の役人の研修等について我々は門戸を開こうということで、三年間に三百名ぐらいの方々を日本に招いて研修を我々の方から提供しようということでありますが、これも中国側は大変歓迎をして、また同時に、中国側としてもこれからどういう日本との間での交流のお返しができるかということを考えたい。また、このことは王家瑞共産党中央対外連絡部長との間の話合いにおきましても、近ごろは中国のこの中連部においても経済という問題をかなり重視しておりますと。したがいまして、経済産業省といろんな面で意見の交換をさせていただくということは大変有意義なことである、したがって、私たちの側からも、中国のどうぞ中央対外連絡部の方へおいでください、そして私たちの側からもまた経済産業省を訪問して相互交流をやろうというふうなところまで話が進んでまいりました。\r\n　取りあえず、以上で申し上げておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことに対して弱腰であるとかなんとか言う人がありますが、言う人は勝手であります",
                "\r\n　あと経済産業省としては、これから年間に、中国の外務省やあるいはまた中国の商務省等の役人の研修等について我々は門戸を開こうということで、三年間に三百名ぐらいの方々を日本に招いて研修を我々の方から提供しようということでありますが、これも中国側は大変歓迎をして、また同時に、中国側としてもこれからどういう日本との間での交流のお返しができるかということを考えたい"
            ]
        },
        {
            "speech_id": "116414080X00220060316_127",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（二階俊博君）　温家宝総理とは、私は当初、薄熙来商務部長の公式招待だということを内外に申し上げておりましたが、だんだんと中国側と詳細な日程を打合せしている間に、唐家セン国務委員はもとより温家宝総理もおいでになる、つまり会談の時間を取るということをほぼ確実だなと思うような、そういう連絡といいますか手ごたえがございました。\r\n　そこで、私は、小泉総理にまず御相談を申し上げ、まず国会の開会中であると、したがって、ここでお暇をいただいて中国を訪問するということになればそれなりの、何らかの成果がなくてはならぬだろうと、しかし、今日の中国と日本との間の問題の中で、今出掛けていって何か成果を得るということはこれまた困難な状況の中にあると、いかがいたしますかということで、私は総理にも申し上げました。総理は、しかしせっかくの中国の大臣からの御招待でありますから、国会のお許しがいただければ是非行ってもらいたいと。こういうふうなことであり、ついに温家宝総理とお目に掛かるということになったわけであります。\r\n　これは、平時であれば何でもないことであります。何でもないという言い方はどうかと思いますが、一国の代表に対してのことでありますが、今、薄熙来商務部長とは私もかなり親しい間柄ですが、会談の途中で何回か言いました。二階さん、お互いにハネムーンのときなら、今御提案のあったことをすぐ受け止めることもできるし、実行に移すこともできる、今は日中間、現状を維持することが精一杯だと、こういうお話が途中から出てまいるようなこともありました。\r\n　しかし、私は、先ほどの温家宝総理との会談で、小泉総理からよろしくお伝え願いたいということであったということを冒頭申し上げましたら、温家宝さんが大変にこやかな様子で、ありがとうございますと、私からも小泉総理によろしくお伝えくださいと、こういうことでありましたので、首脳の間はややもすると冷えているのではないかと御心配される向きもありましたが、私はこのことでほっとする場面であると同時に、温家宝総理も正に胸襟を開いていろんな問題について自らの意見を述べてくださいました。\r\n　そこで、今後でありますが、まず、この五月のフォーラムを成功させる。同時に、三月の末か四月の初めになろうと思いますが、中国との例のガス田の協議、第五回目に入るわけであります。かなり今、この話合いはどうなっているんだということになるわけでありますが、二国間で今協議しているこの最中に協議の内容を余り外に公表しないということに、両国の話合いの中でそういうふうになっております。これは私がしてきたんではなくて、この我が方の資源エネルギー庁長官、そして外務省のアジア大洋州局長等が交渉の中においてそういう約束をしてきておるわけでありますから、私どもがいささか聞きかじったことをばんばんと外に言って回るわけにはまいりません。\r\n　交渉をまとめようとすれば、余り刺激的なことを言うことが得策であるかどうか。個人の問題ではありません、国家の利益ということを考えれば、私は慎重の上にも慎重でなくてはならないと。強がり言うて力むときは、またいつでも力むときが、力めるときがあるわけであります。私は、そういう意味では、慎重の上にも慎重であっていただきたいと、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00220060316/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、平時であれば何でもないことであります",
                "これは私がしてきたんではなくて、この我が方の資源エネルギー庁長官、そして外務省のアジア大洋州局長等が交渉の中においてそういう約束をしてきておるわけでありますから、私どもがいささか聞きかじったことをばんばんと外に言って回るわけにはまいりません",
                "個人の問題ではありません、国家の利益ということを考えれば、私は慎重の上にも慎重でなくてはならないと",
                "私は、そういう意味では、慎重の上にも慎重であっていただきたいと、私はそう思っております"
            ]
        },
        {
            "speech_id": "116415261X01120060314_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-14",
            "speech_text": "○国務大臣（二階俊博君）　ただいま佐藤議員から、経済のグローバル化に伴いこれから環境問題がいかに重要かという御指摘であったと思いますが、我々もそうした視点に立って対中国問題、エネルギー消費の急速な増大は環境問題に深刻な影響を及ぼすであろうということを懸念をいたしておりますので、中国との間には粘り強くこの問題についてお互いに協議し、またその中で日本がもし貢献できることがあれば協力していくことが、これは中国のためだけではなくて、日本のためにも重要だという認識に立っております。\r\n　我が国は、省エネルギー、公害の問題で、議員も御承知のとおり、過去大変な努力を重ねてきた。単なる努力じゃなくて、むしろ苦しみを味わってきた。そうした中で、お互いに編み出した英知を結集して、今日、省エネルギー、環境の分野では自他ともに世界一と言われるところまで技術や知見が発展してまいりました。このため、私は、この隣り合う日中の両国がこうした分野で共通の利益を見いだしていくということでお互いに意見交換を積極的にやっていくということは極めて重要であり、意義のあることだと考えておりました。\r\n　したがいまして、ちょうどいい機会に、昨年、ＷＴＯ、さらにＡＰＥＣにおきまして薄熙来商務部長とバイの会談をする機会がありましたので、私の側から、日中省エネルギー・環境総合フォーラムを開催する、それは日本で、中国で交互に開催していくということの提案をいたしました。\r\n　いずれも、提案の当初の段階から賛意は表しておりましたが、このことになりますと、国全体の理解、協力がなければ薄部長もこれに対して直ちに行動を起こすということは私は困難な政治情勢にあるのではないかということを心配をしながら機会をうかがっておりましたが、先般、お許しをいただいて中国訪問の機会を得ました際に、この問題に対しましては薄部長とは十分突っ込んだ意見の交換をすると同時に、さらに唐家センあるいは温家宝総理等、中国の首脳部に対しても、我々は閣僚レベルでこういうことで合意に達しておると、政府挙げて協力を願いたいと、その日は、そのときは是非、薄熙来部長にも日本にお越しを願いたいということを申し上げましたら、積極的に協力をするという首脳のお返事がありましたので、私どもは今、五月の適当な時期に開催をするということで具体的な詰めをこれから役所レベルで相談をさせていただくということに相なっております。\r\n　今後、このフォーラムの成果は、単に日中間の協力に終わることなく、このことを、先ほど佐藤議員もお話しのようなことで、国際的な分野で貢献をしていくためには、日本と中国とのフォーラムはこのような成果を得ることができた、あるいはこのような合意に達することができたということを私はできるだけ多くの各国の関係者にお伝えする、そういう努力を日本が先導的な役割を果たしていかなくてはならないのではないかというふうに思っております。\r\n　また、東シナ海の資源問題につきまして、今回の訪中におきまして中国要人との間で、東シナ海のこの海をお互いに対立の海として日中間がこれをもって緊張しておるということは私は得策ではない、したがってこれはお互いに協力の海とすべく対話を迅速に始めていく必要があるということを主張したわけでありますが、これについて中国の首脳部も全くそのとおりだということで、具体的に三月の上旬にというお話でありましたが、その後、外交ルートで御承知のとおり日程が決まりまして、三月の六日、七日、外務省と経済産業省の代表が中国に参りまして、いわゆる第四回目の局長級レベルの、局長級の会談が行われたわけでありますが、ここで何もかも結論に得るというところにまでは至っておりませんが、第五回目の会合を日本でやると、東京でやると、同時にできるだけ早くやろうということに相なっておりますので、できれば私の希望としては少なくとも今月の終わりか来月の初めぐらいに、今までのように時間を置くというんではなくて、やはり問題点をお互いに共有するというところまで議論を詰めていく必要があるというふうに考えております。\r\n　まあ、この本問題につきましては日中両国がお互いに努力をしなければならぬわけでありますが、また日中両国にそれぞれ立場の違いがあることも当然であります。我々は、そうしたことを踏まえて、日本の国益を考え、我が国の主権的権利というものを確保に万全を期しながら、同時に東シナ海を協力の海とすべく、極めて難しい交渉になりますが、それはそれでやはり英知を結集して対応すべきだというふうに考えております。\r\n　エネルギー・環境問題は、先ほども申し上げましたが、日中双方だけではなくて、これは世界的に重要な意味合いを持つ。中国の例えば公害は直ちに我々の空にも及んでくるわけでありますから、中国のことだというんではなくて、ある意味では日本のこととしてとらえていかなくてはならない。こんなケースが世界じゅうにもうたくさんの、各地でそういう状況に相なっておると思います。\r\n　我々も、それらの点につきまして、世界規模で問題を解決することができるかどうか、懸命に取り組んでまいりたいと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X01120060314/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　ただいま佐藤議員から、経済のグローバル化に伴いこれから環境問題がいかに重要かという御指摘であったと思いますが、我々もそうした視点に立って対中国問題、エネルギー消費の急速な増大は環境問題に深刻な影響を及ぼすであろうということを懸念をいたしておりますので、中国との間には粘り強くこの問題についてお互いに協議し、またその中で日本がもし貢献できることがあれば協力していくことが、これは中国のためだけではなくて、日本のためにも重要だという認識に立っております",
                "このため、私は、この隣り合う日中の両国がこうした分野で共通の利益を見いだしていくということでお互いに意見交換を積極的にやっていくということは極めて重要であり、意義のあることだと考えておりました",
                "\r\n　今後、このフォーラムの成果は、単に日中間の協力に終わることなく、このことを、先ほど佐藤議員もお話しのようなことで、国際的な分野で貢献をしていくためには、日本と中国とのフォーラムはこのような成果を得ることができた、あるいはこのような合意に達することができたということを私はできるだけ多くの各国の関係者にお伝えする、そういう努力を日本が先導的な役割を果たしていかなくてはならないのではないかというふうに思っております",
                "\r\n　また、東シナ海の資源問題につきまして、今回の訪中におきまして中国要人との間で、東シナ海のこの海をお互いに対立の海として日中間がこれをもって緊張しておるということは私は得策ではない、したがってこれはお互いに協力の海とすべく対話を迅速に始めていく必要があるということを主張したわけでありますが、これについて中国の首脳部も全くそのとおりだということで、具体的に三月の上旬にというお話でありましたが、その後、外交ルートで御承知のとおり日程が決まりまして、三月の六日、七日、外務省と経済産業省の代表が中国に参りまして、いわゆる第四回目の局長級レベルの、局長級の会談が行われたわけでありますが、ここで何もかも結論に得るというところにまでは至っておりませんが、第五回目の会合を日本でやると、東京でやると、同時にできるだけ早くやろうということに相なっておりますので、できれば私の希望としては少なくとも今月の終わりか来月の初めぐらいに、今までのように時間を置くというんではなくて、やはり問題点をお互いに共有するというところまで議論を詰めていく必要があるというふうに考えております",
                "\r\n　まあ、この本問題につきましては日中両国がお互いに努力をしなければならぬわけでありますが、また日中両国にそれぞれ立場の違いがあることも当然であります",
                "我々は、そうしたことを踏まえて、日本の国益を考え、我が国の主権的権利というものを確保に万全を期しながら、同時に東シナ海を協力の海とすべく、極めて難しい交渉になりますが、それはそれでやはり英知を結集して対応すべきだというふうに考えております",
                "中国の例えば公害は直ちに我々の空にも及んでくるわけでありますから、中国のことだというんではなくて、ある意味では日本のこととしてとらえていかなくてはならない",
                "\r\n　我々も、それらの点につきまして、世界規模で問題を解決することができるかどうか、懸命に取り組んでまいりたいと考えておる次第であります"
            ]
        },
        {
            "speech_id": "116415261X00820060309_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-09",
            "speech_text": "○国務大臣（二階俊博君）　まず、イランの石油問題につきまして私たちも重大な関心を持っておりますので、先般、モッタキ外相が来日の際に私どもにもお訪ねがありましたので、お目に掛かってイランの核問題に対しての我が国の懸念について十分意見を述べるとともに、モッタキ外相には、帰国後、上層部にもしっかりこの日本の意向を話してもらいたい。同時にまた、イランの日本駐在の大使が私どもの省をお訪ねになりまして西野副大臣と応対をいたしております。\r\n　そこで、御質問でありますが、我が国は現在、国内消費量の百六十九日分の石油備蓄を保有をいたしております。他方、イランからは日量、御承知のとおり、五十八万バレル、これは全輸入量の一四％、先ほど議員が御説明になったとおりでありますが、輸入しております。\r\n　そこで、仮に、仮定の問題でありますが、イランからの石油輸入が全く途絶えてしまったというふうな状況のときには、この石油備蓄を取り崩せば千二十七日間は耐えることができる、これが計算上そういうことになっております。\r\n　そこで、まあ万一そういうことになった場合にはどういうことになるか。お互いにこのことは大変憂慮すべきことでありますが、他の国々とも協力、協調しながら、特にサウジアラビアなどの供給余力のある産油国に増産の要請をする。さらに、国際エネルギー機関の加盟国と協調しながら石油備蓄を活用するなど、エネルギー政策を所管する大臣として石油の安定供給確保に万全を尽くす所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00820060309/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "お互いにこのことは大変憂慮すべきことでありますが、他の国々とも協力、協調しながら、特にサウジアラビアなどの供給余力のある産油国に増産の要請をする"
            ]
        },
        {
            "speech_id": "116415261X00820060309_171",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-09",
            "speech_text": "○国務大臣（二階俊博君）　それはケース・バイ・ケースでありまして、今後私ども、先ほども申し上げましたように、エネルギー政策を所管する省として国民の皆さんに不安感を抱かせることのないように努力をしてまいりたい。\r\n　したがって、核の問題等において、これを今外交努力を続けておるところでありますが、しっかり対応していくことがまず一番であって、そして技術的な面での購入問題についても十分配慮してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00820060309/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、核の問題等において、これを今外交努力を続けておるところでありますが、しっかり対応していくことがまず一番であって、そして技術的な面での購入問題についても十分配慮してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "116414080X00120060309_008",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-09",
            "speech_text": "○国務大臣（二階俊博君）　第百六十四回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりまして、私の所信の一端を申し上げます。\r\n　現在、我が国の経済は、企業部門と家計部門がともに改善し回復していることは御承知のとおりであります。他方、一部の地域や中小企業には回復の遅れがあることと、高止まりする原油価格の影響については引き続き留意が必要であります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化しております。\r\n　このような中で、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります。経済産業省の使命として、全力で取り組んでまいります。\r\n　そこで、改革の先にあるべき強い日本経済の将来像を描くとともに、それを実現していくための方策として、国際競争力の強化と地域経済の活性化を二つの柱とする「新経済成長戦略」を策定いたします。五月の取りまとめを目指し、今月中に中間報告を行う予定にしております。\r\n　また、我が国の強みの源泉とも言える基盤技術を担う高度部材・基盤産業を支援するとともに、産業の競争力の基盤となる研究開発、人材育成、情報技術の活用の支援などに積極的に取り組んでまいります。この一月に、私も、金型、鋳造の中小企業の現場を訪問させていただきました。そこでは、デジタルカメラや液晶製造装置など国際的にも評価の高い部品を製造されておりました。\r\n　小泉総理も物づくり現場を自ら御視察され、中小企業の経営者や技術者の皆さんを激励していただきました。私も、この大企業にも決して負けない優れた物づくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました。こうした日本の誇る、しかも自らも自信を持つ中小企業の技術力を一層強化するために法案を提出いたしました。\r\n　なお、こうした中小企業のやる気を最大限に引き出していくためには、物づくりで頑張っている全国の中小企業三百社程度の優秀企業の事例をまとめ、海外も含めて広く周知してまいります。\r\n　また、国民に夢を与えるために、次世代のイノベーションにつながる次世代自動車、ロボット、国産航空機などの分野への支援を拡大してまいります。\r\n　さらに、知的創造を競争力に結び付けていくためには、知的資産を活用した経営を促すとともに、デザインなどの保護強化や模倣品・海賊版対策などを盛り込んだ意匠法などの改正案を提出いたしました。あわせて、特許審査の迅速化や効率化も積極的に推進してまいります。\r\n　地域経済の活性化については、地域産業が自立的に活性化を図ることが重要であります。そのために、各地域が創意工夫し、歴史や文化、伝統をも含む固有の資源を活用し、地域ブランドや観光資源を地域の産業競争力に結び付けられるよう支援してまいります。同時に、海外からの直接投資を受け入れる環境を整え、地域産業を含めた国内経済の活性化につなげます。\r\n　地域経済の重要な要素である中心市街地活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく、関係省庁と連携して法案を提出いたしました。また、各地域の中小企業が組合事業を適切かつ円滑に行われるように進めるための法案も提出いたしました。\r\n　昨年の秋の就任以来、私は数々の国際交渉の場に臨みました。国と国との信頼関係は、各国首脳や関係閣僚同士の友好、信頼の関係を築くことが重要であります。しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります。\r\n　具体的には、ＷＴＯ交渉と経済連携交渉を車の両輪として対外経済政策を進めてまいります。ＷＴＯ交渉については、就任以来、私も既に四回の出張をしており、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指します。また、途上国と先進国が協同してラウンド交渉を成功に導くため、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする「一村一品」運動を積極的に展開してまいります。一月末に、アジア、アフリカの途上国の在京大使を経済産業省にお招きして協力の呼び掛けを行ったところであります。今後、関西空港、成田空港、中部空港、羽田空港、さらに先月十六日に新たに開港した神戸空港などで発展途上国産品の専門の展示・販売コーナーを設置するなど、国土交通省及び各空港会社の御協力をいただきながら具体的に支援をしてまいります。\r\n　経済連携交渉では、先般のマレーシアにおける小泉首相とアブドラ・マレーシア首相との協定署名を弾みとしてＡＳＥＡＮ全体との交渉などを更に推進し、そのための環境整備のための法案も提出いたしました。さらに、東アジアを中心とした地域統合や国際分業を基軸としたグローバル経済戦略を策定いたします。\r\n　昨今の原油価格高騰の背景には、アジアのエネルギー需要の増大などエネルギー市場の構造変化があります。このため、我が国が得意とする省エネルギーの更なる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、中国を始めとするアジアへの省エネ・環境対策協力などに見られるように、世界最高水準にある我が国の環境・エネルギー技術を活用し、世界全体でのエネルギー問題の解決に貢献してまいります。今後は、これらを踏まえて、エネルギー安全保障を基点として、新・国家エネルギー戦略を策定し、具体的に推進してまいります。\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。環境と経済の両立の下、京都議定書の目標を達成し、我が国の優れた技術などにより途上国の持続可能な開発や地球規模での温暖化防止にも貢献する京都メカニズムについて、政府としても国民各層の参加と協力をいただきながら、ともに目的実現するための法案を提出をいたしました。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解の下、経済産業政策の推進に全力を挙げる所存であります。特に委員長を始め委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00120060309/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、我が国の経済は、企業部門と家計部門がともに改善し回復していることは御承知のとおりであります",
                "他方、一部の地域や中小企業には回復の遅れがあることと、高止まりする原油価格の影響については引き続き留意が必要であります",
                "\r\n　このような中で、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります",
                "私も、この大企業にも決して負けない優れた物づくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました",
                "しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります",
                "このため、我が国が得意とする省エネルギーの更なる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります",
                "また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります",
                "\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります"
            ]
        },
        {
            "speech_id": "116404080X00320060308_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-08",
            "speech_text": "○二階国務大臣　衆議院の選挙、参議院の選挙におきましても、近ごろいずれの党も公募ということが大変はやってまいりまして、公募が適当であるかどうかということは私の立場からは今言及いたしませんが、多少私も経験を持っております。\r\n　公募がいいかどうか、それは、この際は別に置いておきまして、ただいまのようなことも広く念頭に入れて考えていかなくてはなりませんが、ただいまお話しのように、イギリスの制度はこうだ、このイギリスの制度と似通っているところもあるが、ちょっと外れているところもあるが、これはどうかと言うんですが、イギリスはイギリスであって、我々は我々で考えていく。\r\n　昨日もイギリスのエネルギー担当大臣が私のところへ参りまして、日本のエネルギー政策、日本の省エネルギーあるいは環境問題、これをイギリスは学びたい、そして、一緒にこれから研究制度をつくっていこう、とりあえずは局長クラスの協議をしようということで合意に至ったわけであります。我々は何でもイギリスから学ぶのではなくて、イギリスに教えてあげなきゃいかぬこともあるわけですから、そこは、ただいまのような御意見もよく頭に入れて、特許行政というものは極めて大事なものでありますから、スピーディーに物事を処理していく、そして、民間の経営感覚ということも取り入れてやっていくということは大事だと思います。\r\n　ですから、オープンに、できるだけ幅広く人材を得るようにという御提言であろうと思いますので、そうしたことを念頭に入れて、今後も配慮してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00320060308/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公募がいいかどうか、それは、この際は別に置いておきまして、ただいまのようなことも広く念頭に入れて考えていかなくてはなりませんが、ただいまお話しのように、イギリスの制度はこうだ、このイギリスの制度と似通っているところもあるが、ちょっと外れているところもあるが、これはどうかと言うんですが、イギリスはイギリスであって、我々は我々で考えていく",
                "我々は何でもイギリスから学ぶのではなくて、イギリスに教えてあげなきゃいかぬこともあるわけですから、そこは、ただいまのような御意見もよく頭に入れて、特許行政というものは極めて大事なものでありますから、スピーディーに物事を処理していく、そして、民間の経営感覚ということも取り入れてやっていくということは大事だと思います",
                "\r\n　ですから、オープンに、できるだけ幅広く人材を得るようにという御提言であろうと思いますので、そうしたことを念頭に入れて、今後も配慮してまいりたいと思います"
            ]
        },
        {
            "speech_id": "116404080X00320060308_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-08",
            "speech_text": "○二階国務大臣　まず、開催中の全人代におきまして温家宝首相が御発言をされました中国の五カ年計画でありますが、これはあくまでも中国の五カ年計画であって、私の立場で論評を加えるべきものではないと思っております。\r\n　しかし、まず、せっかくの後藤議員からの御質問でありますし、感想を述べろと言われれば、やはり、九％以上の高度成長がずっと続いておる中で、今御質問にもありましたとおり、今後の世界の食料という面からも、あるいは世界のエネルギーということを考えても、もう一つ、身近にアジアという範疇で考えても、中国のほとんど二けたのラインをうかがうような成長が今後何年も続いていくというとどこかにひずみが出てくることは、これは日本の経験でも明らかであるわけでありますから、ここで成長率を七・五％程度にということをお述べになったことは大変見識だというふうに思っておりますが、これは、冒頭申し上げましたように、中国の政策でありますから、私どもの方から、それが高いとか低いとか、それに対して特に我々の側から意見を加えるべきものではないと思っております。\r\n　ただ、今の日中の東シナ海の問題をめぐっての協議でありますが、簡単に申し上げますが、最初十六年から始まったこの交渉が中断されておった、そういう状況の中で私は経済産業省を担当することになったわけであります。その中断の状況の中で、どうこれをテーブルに着かせることができるか、これが大きな課題でありました。あらゆる対応を重ねてきた結果、先般、温家宝総理までこの交渉に言及されて、ようやく第四回目の公式協議がなされたわけであります。\r\n　結果は、これから次の第五回目の会合に入っていくわけでありますから、私は、このような種類の国際協議というのは、出会ってその日にすぐ解決するというふうな問題ではなくて、領土、領海の問題もある、歴史的な問題もある、あらゆる日中間の問題がこの協議のテーブルにも凝縮されておるわけでありますから、一朝一夕に、例えば一日で物事を解決するというふうなもの、テーブルに並べられているペーパーをずっとお互いによくここで読み合わせしてそれで結論を出すというふうな種類のものでないことは、委員も十分御理解いただいているものと思います。\r\n　私は、何としても、第五回目の正式協議を今度は東京で、しかも近い将来、極めて近い将来にこの協議がなされるということで、一たん第四回目の協議を打ち切って日本の政府代表は帰国をしたところでありますが、まだまだ外務省も含めて詳細にお話は聞いておりませんが、これからまだまだ山坂があると思いますが、あくまでも粘り強く対応をしてまいりたい。\r\n　そして、相手のあることでありますから、こちらだけのペースで慌ててばたばたするというよりも、やはりここは、相手の言い分も見きわめて、こちらとしても腹を決めて交渉に臨むということが大事でありますが、交渉は、一応四回目の交渉は終わりましたが、これから五回目にかけて、きょうからその下準備は始まる、始まっている、このように理解しております。\r\n　全力を尽くして、国益を考え、対応することにしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00320060308/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　まず、開催中の全人代におきまして温家宝首相が御発言をされました中国の五カ年計画でありますが、これはあくまでも中国の五カ年計画であって、私の立場で論評を加えるべきものではないと思っております",
                "\r\n　しかし、まず、せっかくの後藤議員からの御質問でありますし、感想を述べろと言われれば、やはり、九％以上の高度成長がずっと続いておる中で、今御質問にもありましたとおり、今後の世界の食料という面からも、あるいは世界のエネルギーということを考えても、もう一つ、身近にアジアという範疇で考えても、中国のほとんど二けたのラインをうかがうような成長が今後何年も続いていくというとどこかにひずみが出てくることは、これは日本の経験でも明らかであるわけでありますから、ここで成長率を七・五％程度にということをお述べになったことは大変見識だというふうに思っておりますが、これは、冒頭申し上げましたように、中国の政策でありますから、私どもの方から、それが高いとか低いとか、それに対して特に我々の側から意見を加えるべきものではないと思っております",
                "\r\n　結果は、これから次の第五回目の会合に入っていくわけでありますから、私は、このような種類の国際協議というのは、出会ってその日にすぐ解決するというふうな問題ではなくて、領土、領海の問題もある、歴史的な問題もある、あらゆる日中間の問題がこの協議のテーブルにも凝縮されておるわけでありますから、一朝一夕に、例えば一日で物事を解決するというふうなもの、テーブルに並べられているペーパーをずっとお互いによくここで読み合わせしてそれで結論を出すというふうな種類のものでないことは、委員も十分御理解いただいているものと思います",
                "\r\n　私は、何としても、第五回目の正式協議を今度は東京で、しかも近い将来、極めて近い将来にこの協議がなされるということで、一たん第四回目の協議を打ち切って日本の政府代表は帰国をしたところでありますが、まだまだ外務省も含めて詳細にお話は聞いておりませんが、これからまだまだ山坂があると思いますが、あくまでも粘り強く対応をしてまいりたい",
                "\r\n　そして、相手のあることでありますから、こちらだけのペースで慌ててばたばたするというよりも、やはりここは、相手の言い分も見きわめて、こちらとしても腹を決めて交渉に臨むということが大事でありますが、交渉は、一応四回目の交渉は終わりましたが、これから五回目にかけて、きょうからその下準備は始まる、始まっている、このように理解しております",
                "\r\n　全力を尽くして、国益を考え、対応することにしたいと思っております"
            ]
        },
        {
            "speech_id": "116405271X00220060301_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　御指摘、そしてエネルギー問題に対して憂慮されておるという黄川田議員の御質問、私は、一々ごもっともなことだと思っております。\r\n　そこで、経済産業省としては、小泉総理の方針に基づきまして、エネルギー戦略というものを確立しよう、そして、それは単なる作文をつくるのではなくて、本当に裏づけのあるエネルギー戦略を構築して、民間の御協力もいただくと同時に、外交を通じまして、必要な国々との連携を十分とってまいりたいと思っております。そして、今もお話ありましたが、私は就任後も、ロシア、中国、イラク、カタール、そしてイラン、インド、インドネシア、イギリス、フランス、ブラジルの各閣僚と協議を続けております。\r\n　そうした中で、特にブラジルなどはエタノールの問題等については大変熱心でございますので、もう既に二度にわたってフルラン開発商工大臣、これはエネルギーの担当大臣でありますが、大統領の命を受けて交渉においでになりました。この方は、私が香港にいるといえば香港にやってくる。この間はスイスまでも、ＷＴＯの会議がありました、直接担当の大臣は外相でありましたが、このフルランさんもやってみえました。今月中に日本にまたおいでになるということでありますが。\r\n　そうした交渉を通じまして、私たちは、アメリカの政策と同じように、すべて石油にだけ頼っておるというのではなくて、できるだけ分散をして、あらゆる電力源を確保するということに力を尽くしておるところでありますが、今議員から御指摘がありましたように、我々は今後とも、日本の経済、産業の生命線でありますから、それを心して、全力を尽くしてエネルギー外交を積極的に展開してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、経済産業省としては、小泉総理の方針に基づきまして、エネルギー戦略というものを確立しよう、そして、それは単なる作文をつくるのではなくて、本当に裏づけのあるエネルギー戦略を構築して、民間の御協力もいただくと同時に、外交を通じまして、必要な国々との連携を十分とってまいりたいと思っております",
                "\r\n　そうした交渉を通じまして、私たちは、アメリカの政策と同じように、すべて石油にだけ頼っておるというのではなくて、できるだけ分散をして、あらゆる電力源を確保するということに力を尽くしておるところでありますが、今議員から御指摘がありましたように、我々は今後とも、日本の経済、産業の生命線でありますから、それを心して、全力を尽くしてエネルギー外交を積極的に展開してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116405271X00220060301_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　お尋ねのサハリン１プロジェクトは、これまで、今答弁申し上げましたとおり、二十三億バレルの石油と十七兆立方フィートの天然ガスの埋蔵量が確認されておりますので、私どもはこのことに対して大変重要視をいたしております。\r\n　先般も、フリステンコ石油エネルギー担当大臣が経済産業省にお見えになりまして、これらの問題、またはサハリン２の問題等について話し合いを持ちましたが、今後、政府としては、プロジェクト主体と民間需要家との話し合いを十分調整しながら、サハリン１プロジェクトの天然ガス供給が実現することを期待しながら、ロシアとの引き続きの話し合い、協議を続けているところであります。\r\n　そして、今後におきましても予測されることは、我が国の企業群と、あるいはロシアにおいても同じことでありますが、お互いに投資をしている場合には、具体的な事業を推進していく上においてトラブルといいますか問題点が発生するわけでありますが、それらをやはりスピーディーに解決していく。まず、ロシアとの関係においては特にそのことが重要でありますから、私の方からフリステンコ大臣に対しましては、お互いに苦情相談所のようなものを設けて、日本側からの質問、苦情、それに対して敏速にこたえてもらう、日本もまたそうしようということで、両国において苦情相談室長のような者を置くことにしまして、今、具体的にそのことも機能するようになっております。\r\n　今議員からの種々御指摘のありましたことを我々に対する激励と受けとめて、これからも、ロシアとの問題等について、慎重にかつ大胆に取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今議員からの種々御指摘のありましたことを我々に対する激励と受けとめて、これからも、ロシアとの問題等について、慎重にかつ大胆に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "116405271X00220060301_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　ただいま佐藤議員からエネルギーの問題等について御見識をお伺いしましたが、私は、全く議員御指摘のとおりだと思っております。\r\n　特に、エネルギーの消費につきましては、やはり中国のあの大規模な地域と躍進著しい経済の状況等を考えますと、これからもエネルギーをたくさん消費するということはもう目に見えておるわけであります。また、今御指摘の公害、いわゆる環境問題、これは、よく我々は中国のことを一衣帯水の間柄ということを言いますが、空の面では、一衣帯水も何もない、とにかくもうつながっておるわけでありますから、中国の問題は、言いかえれば日本の問題でもあるわけであります。\r\n　したがって、我が国がかつて省エネの問題で、あるいはまた公害の問題で大変な苦しみを味わったわけであります。その中から我々はやはり英知を結集して、今日、公害の問題、環境の問題では世界一と言われるだけの技術、知見を有するようになった。また一方、エネルギーの節約、省エネということについては、これも、あの第一次オイルショック以来、国民ひとしくこの問題に対していかに対応すべきかということを心得、協力し、みんなで省エネの今日を実現するようになった。この二つの大きな我々の集積は、やはり今日の中国について、あすの中国にとって最も重要な課題であることは言うまでもありません。\r\n　しかし、そのときでも、日本と中国との間が冷え切っておるような関係であれば、何も日本からそういうことをわざわざ教えてもらわなくても他に方法は幾らもあるよという姿勢では、これは話が進まないわけでありますが、私は、薄熙来という商工大臣と過去二回にわたってＡＰＥＣやＷＴＯにおいてバイの会談をして、お互いに忌憚のない意見の交換をしてまいりました。\r\n　その結果、自分としては、この問題に対しては日本側の言われるとおりだ、したがって、フォーラムの開催について中国政府首脳部ともよく打ち合わせをしていずれ回答をしたい、こういうことでありましたが、今回の訪中に際して、東シナ海の問題ももちろん重要なテーマの一つであるに違いありませんが、もっと広い分野でこのフォーラムを開催にこぎつけるということは、これからの日中問題において、佐藤議員御指摘のとおり、大変重大な意味合いを持っておる。\r\n　そういう意味で、この五月の末に日本で開催する。それは私の方が提案したことでありますから、最初の開催は日本でやりましょう。次回は中国でやらせていただこう。そして、やる場合には、いつも東京と北京とというだけではなくて、二回目、三回目ぐらいからは他の地域にもお伺いをして、そういう地域の皆さんにもエネルギー問題、省エネ問題、環境問題をやはり認識していただく大きなチャンスでありますから、それをやろうということで、薄煕来部長とは合意をいたしておるところであります。\r\n　また、東シナ海の問題につきましても、これはまた後ほど御質問をちょうだいするのかもしれませんが、私は、両国が東シナ海でがっぷり四つに組んで対立を続けておるというようなことで、いい結果をもたらすわけはない。\r\n　現に私は、就任後三カ月ぐらいたったときに、帝国石油を呼んでみました。あなた方は大変勇気を持って試掘権を獲得され、これから大いに頑張ってくれるということになっておるが、どこまであなた方は早く言うと腹を固めておるんだということを伺いますと、私どもとて平和な海でなかったら試掘の仕事なんかやれるわけはありません、我々は、政府の日中関係がどういうふうになるかということを注視しながら、政府の御指導によってもう大丈夫だというふうになれば乗り出していきたいという希望は持っておりますが、対立している状況の中でとても試掘の仕事なんかできませんよというのが、会長、社長の御意見でありました。\r\n　これは当然のことで、私もごもっともなことだと。全力を挙げて平和な海とすべく政府としても頑張っていくから、そういうことがうまく妥結した上にはしっかり頑張ってもらいたいということを、改めて私から激励を申し上げたわけであります。\r\n　これらの問題につきまして、先般、先ほどお話にありましたとおり、トウカセン国務委員から、日中問題の極めて厳しいこういう状況の中で経済産業大臣はよくこの中国をお訪ねになられた、日中間の今日の状況を考えても、なお今日まで日中友好のために貢献をしていただいた大臣がこうして来られている以上は、何も結論を持たないでお帰りになられるというわけにはまいりません、したがいまして、この際、三月の上旬に政府間の第四回目の正式な協議をすることをここに提案したい、こういうお話をいただきました。\r\n　私どもも、そこへ持ってくるまでに、これは長くなりますから省略しますが、あらゆるチャネルを通じて、またあらゆる機会を通じて私は中国側と折衝してまいりました。新聞等では、政治が動かないとか、あるいは、平和の海なんかにするといってぼけたようなことを言うなというふうな大変辛口の御指摘もありました。ありましたが、私は、そんなものの意見に対しては弁解も何もしません。説明もする必要がない。別の意図でそういうことを言っているわけですから。そういう人たちの意見よりも、我々は、大多数の国民は、日中関係、日本が中国に対して、我々は引っ越しをするわけにはいかない、好きでも嫌いでも引っ越しできない。中国とて同じ思いなんです。そんな中で我々は平和的にこの問題を解決しなきゃいけないというのは、まさにもう論をまたない。\r\n　そういう状況の中で、きょう実は、もう間もなく日中両国で正式に発表させていただこうと思っておりますが、佐藤先生のそういう大変御理解のある御意見でございますから、東シナ海の問題に対しての日中協議は、三月の六日そして七日、北京において開催するという方向で、この十一時に両国同時に発表するということになっております。この前に非公式の協議を一回やっておりますから実際は五回目の協議になるわけでありますが、一応正式な位置づけとしては第四回目、日本から提案していることに対して中国側から御回答をいただく、こういうことになっております。\r\n　しかし、お互いにこれから協力、協調し合って物事を解決しようということでありますから、日本側が中国のことに対していろいろ意見を述べるということも大事でありますが、同時に、協力、協調し合うということに重点を置いて我々はこの問題の解決に努力をしてまいりたいと思っております。小泉内閣の方針も、小泉総理御自身のお考えもそのとおりであることをつけ加えておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この二つの大きな我々の集積は、やはり今日の中国について、あすの中国にとって最も重要な課題であることは言うまでもありません",
                "\r\n　その結果、自分としては、この問題に対しては日本側の言われるとおりだ、したがって、フォーラムの開催について中国政府首脳部ともよく打ち合わせをしていずれ回答をしたい、こういうことでありましたが、今回の訪中に際して、東シナ海の問題ももちろん重要なテーマの一つであるに違いありませんが、もっと広い分野でこのフォーラムを開催にこぎつけるということは、これからの日中問題において、佐藤議員御指摘のとおり、大変重大な意味合いを持っておる",
                "\r\n　また、東シナ海の問題につきましても、これはまた後ほど御質問をちょうだいするのかもしれませんが、私は、両国が東シナ海でがっぷり四つに組んで対立を続けておるというようなことで、いい結果をもたらすわけはない",
                "あなた方は大変勇気を持って試掘権を獲得され、これから大いに頑張ってくれるということになっておるが、どこまであなた方は早く言うと腹を固めておるんだということを伺いますと、私どもとて平和な海でなかったら試掘の仕事なんかやれるわけはありません、我々は、政府の日中関係がどういうふうになるかということを注視しながら、政府の御指導によってもう大丈夫だというふうになれば乗り出していきたいという希望は持っておりますが、対立している状況の中でとても試掘の仕事なんかできませんよというのが、会長、社長の御意見でありました",
                "全力を挙げて平和な海とすべく政府としても頑張っていくから、そういうことがうまく妥結した上にはしっかり頑張ってもらいたいということを、改めて私から激励を申し上げたわけであります",
                "そういう人たちの意見よりも、我々は、大多数の国民は、日中関係、日本が中国に対して、我々は引っ越しをするわけにはいかない、好きでも嫌いでも引っ越しできない",
                "そんな中で我々は平和的にこの問題を解決しなきゃいけないというのは、まさにもう論をまたない",
                "\r\n　しかし、お互いにこれから協力、協調し合って物事を解決しようということでありますから、日本側が中国のことに対していろいろ意見を述べるということも大事でありますが、同時に、協力、協調し合うということに重点を置いて我々はこの問題の解決に努力をしてまいりたいと思っております",
                "小泉内閣の方針も、小泉総理御自身のお考えもそのとおりであることをつけ加えておきたいと思います"
            ]
        },
        {
            "speech_id": "116405271X00220060301_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　ただいま事務方から御報告申し上げましたが、私は万博担当大臣であります。\r\n　先般、中国に参りました際に、この愛知万博の成功を受けて、上海万博においても我が国は協力をする用意があるということも申し述べてまいりましたが、特に、温家宝総理との会談の際に、上海万博に対して特に日本企業の参加を歓迎する、こういう発言がありました。当然、お地元の愛知県におきまして、また中部の経済圏におきまして、中部空港とともに関係者が総決起して御尽力いただいたこのエネルギーを、将来の日中友好のためにも、この上海の万博の成功のために寄与していただくということを地元で盛り上げてくださることを担当大臣として期待申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当然、お地元の愛知県におきまして、また中部の経済圏におきまして、中部空港とともに関係者が総決起して御尽力いただいたこのエネルギーを、将来の日中友好のためにも、この上海の万博の成功のために寄与していただくということを地元で盛り上げてくださることを担当大臣として期待申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "116405271X00220060301_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　伊藤議員はかねて私たちの大先輩でありました小渕総理の秘書をお務めになっておられたことを承知いたしておりますが、小渕総理その人も日中関係に心を砕き、随分御努力され、今も中国の緑化のために小渕基金という壮大な計画を実行されておる。総理はお亡くなりになりましたが、その偉業は今に続いておる。その後を受けて国政に参画された伊藤議員から今、日中問題についてお尋ねをいただくということは、大変な不思議な回り合わせだということをうれしく思うものであります。\r\n　御質問のとおり、私は、薄熙来商務部長からの書簡をもって訪中の招請がありましたが、以前から中国から、いろいろなチャネルを通じて、訪中して山積する問題の解決のために努力をされてはいかがかというふうな御提案もあったことも事実であります。しかし、交渉事にはすべて相手のあることでありますから、我が方の計画や考え、もくろみだけでは問題は解決しません。そして、中国から要請がありましても、我々の国の方からその意思がなくては、ただ訪中しただけでは意味がない。私は、今回の訪中に際しまして、小泉総理と出発前に三回会談をして、総理の御意向を確かめてまいりました。\r\n　細かいことといいますか詳細にわたる御報告は今この時間で申し上げることは不可能でありますが、今直ちに、先般の訪中の成果として、東シナ海のガス田の日中の正式協議というものが再開、第四回目の会合がもたらされるということは、トウカセン国務委員との会談の中で先方から御提案をいただいたわけでありますが、先ほど、外交ルートを通じて中国側からの連絡によりまして、東シナ海等に関する日中協議は三月の六日と七日、北京において開催されることが決定をいたしました。\r\n　本件協議には、我が国から、小平資源エネルギー庁長官、経済産業省と、佐々江賢一郎アジア大洋州局長を初めとする関係の専門家を派遣し、中国からも外交部アジア局長が出席をされるということに相なっております。中断しておりました三回目の協議以来、今度は正式に四回目の会議が六日、七日という日程で開かれるわけでありますが、本件協議におきまして、東シナ海における資源開発の問題等について、両国において専門家の間で積極的な協議がもたらされるということになったことを今、この当委員会を通じて御報告申し上げ、今回の訪中に御協力をいただきました各党の皆さんに感謝を申し上げる次第であります。\r\n　その他の問題につきましては、まず、前々から私のカウンターパートであります薄熙来商務部長との三回目の会談でありましたが、これによりまして、省エネそして環境問題等についてのフォーラムを開催するということが決定され、五月下旬に日本で開催する。そして、次回は中国で、そしてまた日本でということを繰り返しながら、これは長い時間をかけて対処すべきものと考えておりますので、我が国が中国の省エネあるいはまた環境問題にどのような貢献ができるか、真剣に取り組んでいきたいと考えております。\r\n　また、中国側の経済発展、著しいテンポで進んでおるわけでありますが、当然、エネルギーの問題でデッドロックに差しかからないとも限らない。今の調子でいきますと大変な事態になる。中国が大変な事態になるということは日本も大変な事態になる、そういう仕組みでありますね。ですから、そこらのところを十分考えて、これは中国の問題だ、これは日本の問題だというよりも、日中双方がエネルギーや環境問題に対して問題点を共有しながら対応していくということが大事だと思っております。\r\n　まだまだ御報告を申し上げなきゃならぬことはありますが、時間の関係もありますから、この程度にさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その後を受けて国政に参画された伊藤議員から今、日中問題についてお尋ねをいただくということは、大変な不思議な回り合わせだということをうれしく思うものであります",
                "しかし、交渉事にはすべて相手のあることでありますから、我が方の計画や考え、もくろみだけでは問題は解決しません",
                "そして、中国から要請がありましても、我々の国の方からその意思がなくては、ただ訪中しただけでは意味がない",
                "そして、次回は中国で、そしてまた日本でということを繰り返しながら、これは長い時間をかけて対処すべきものと考えておりますので、我が国が中国の省エネあるいはまた環境問題にどのような貢献ができるか、真剣に取り組んでいきたいと考えております",
                "ですから、そこらのところを十分考えて、これは中国の問題だ、これは日本の問題だというよりも、日中双方がエネルギーや環境問題に対して問題点を共有しながら対応していくということが大事だと思っております"
            ]
        },
        {
            "speech_id": "116405271X00120060228_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　平成十八年度の経済産業省関係予算等について御説明を申し上げます。\r\n　我が国経済は、緩やかに回復しつつあることは御承知のとおりであります。しかし一方で、企業規模や地域によるばらつき、原油価格の上昇、高どまりの影響についても十分に注視する必要があります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化しております。\r\n　こうした状況のもと、内外の諸課題に全力で取り組むべく、厳しい財政制約の中で、以下の四つの柱を中心にめり張りのある予算編成を行っております。\r\n　第一の柱は、イノベーションを通じた競争力ある産業群の創出であります。\r\n　中小企業のすぐれたものつくり技術や高度な部材産業は、我が国産業の競争力の基盤であり、強みの源泉であります。こうした、日本の誇る中小企業のものつくり技術の高度化を図る法案を提出し、鋳造、メッキ等の基盤技術の高度化のための研究開発や人材育成などに対する総合的な支援を行ってまいります。\r\n　次に、資源に乏しい我が国にとって、すぐれた産業人材は貴重な宝であります。このため、工業高専等との連携による中小企業の人材育成、地域の産業界と大学等との連携による高度な専門人材の育成、若年者の就業促進等に向けた支援を行ってまいります。\r\n　次に、科学技術創造立国の実現に向け、戦略的に研究開発を行うことは未来への投資として重要であります。このため、半導体、ロボット、健康福祉等の重点分野につき研究開発を推進してまいります。また、知的財産立国の実現に向け、世界最高水準の迅速かつ的確な特許審査の実現や、模倣品・海賊版対策などに取り組んでまいります。\r\n　また、挑戦を促し競争力の強化に邁進できる社会とするため、中小企業の再生を支援する仕組みの充実や、対日直接投資の促進に加え、製品の安全性の向上、コンピューターのセキュリティーの確保など、安全、安心な社会システムの構築を進めてまいります。\r\n　第二の柱は、東アジア地域を重視した通商戦略の展開であります。\r\n　東アジア地域の成長力を、我が国経済の活力として取り込んでいくため、戦略的に経済連携交渉を推進するとともに、中国を初めとするアジアの国々との人的交流を拡大するなど、我が国と相手国とが相互に発展できるような取り組みを進めてまいります。\r\n　ＷＴＯ交渉については、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指してまいります。また、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする一村一品運動に積極的に取り組んでまいります。このため、ジェトロ等による途上国の魅力ある商品の展示を進めるとともに、国内の主要空港における発展途上国産品の展示・販売コーナーの設置等を支援してまいります。\r\n　第三の柱は、エネルギー・環境政策の推進であります。\r\n　省エネルギーのさらなる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、本年五月に第一回の日中省エネルギー・環境総合フォーラムを日本で開催するなど、我が国のすぐれた環境・エネルギー技術を活用した国際協力を推進し、世界のエネルギー問題の解決に貢献してまいります。\r\n　また、地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。京都議定書の目標を達成するため、政府としても、我が国のすぐれた技術などにより途上国の持続可能な開発や地球規模での温暖化防止に貢献するとともに、政府としても、国民各層の参加と協力をいただきながら目的を実現する法案を提出して、京都メカニズムを活用していくこととしております。\r\n　第四の柱は、中小企業の活性化と地域経済の再生であります。\r\n　我が国経済の力強い発展には、中小企業や地域経済の活性化が不可欠であります。このため、さきに述べたものつくり中小企業の技術開発を支援するほか、中小企業金融の円滑化を進めてまいります。\r\n　地域経済の活性化については、各地域が、歴史や文化、伝統、観光資源、地場の技術や大学といった固有の資源を活用し、地域ブランドの確立などにより地域の産業競争力が向上するよう支援してまいります。中心市街地の活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく、関係省庁と連携して、法的措置を含む総合的な支援を行ってまいります。\r\n　以上の施策を中心に、平成十八年度の経済産業政策の実施に向け、当省予算として、一般会計で総額七千八百二十八億円を計上しております。また、石油及びエネルギー需給構造高度化対策特別会計に五千五百四十二億円、電源開発促進対策特別会計に二千五百三十三億円、特許特別会計に千百八十六億円、貿易再保険特別会計に千五百八十三億円を計上しております。\r\n　なお、二つのエネルギー特別会計につきましては、特別会計改革への取り組みと、責任あるエネルギー政策の遂行の両面を念頭に置き、歳出全体の額を大幅に削減する一方で、石油、天然ガス開発、省エネ対策、原子力の推進などに重点的に予算を確保しております。また、エネルギー特会を含む四つの特別会計について、昨年十二月に閣議決定した行政改革の重要方針に従い、制度改正を含め積極的に改革を進めてまいります。\r\n　なお、経済産業省の平成十八年度予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　何とぞよろしく御審議のほどをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国経済は、緩やかに回復しつつあることは御承知のとおりであります",
                "\r\n　次に、科学技術創造立国の実現に向け、戦略的に研究開発を行うことは未来への投資として重要であります",
                "\r\n　東アジア地域の成長力を、我が国経済の活力として取り込んでいくため、戦略的に経済連携交渉を推進するとともに、中国を初めとするアジアの国々との人的交流を拡大するなど、我が国と相手国とが相互に発展できるような取り組みを進めてまいります",
                "\r\n　省エネルギーのさらなる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります",
                "また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります",
                "\r\n　また、地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります",
                "\r\n　我が国経済の力強い発展には、中小企業や地域経済の活性化が不可欠であります"
            ]
        },
        {
            "speech_id": "116405271X00120060228_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　ただいま西銘議員御一行の皆さんが既にブラジルを訪問されて、バイオエタノールの問題につきまして研究をいただいておるということは、大変力強いことだと思っております。\r\n　実は、ＷＴＯの香港会議あるいは先般のＷＴＯの少数国閣僚会議、ダボスで行われましたが、それらの際に、必ずブラジルのエタノール関係の大臣がみずから足を運んでまいりまして、エタノールの日本への輸出につきまして大変熱心なアプローチがあるわけであります。\r\n　そこで、我が国としても、これはブラジルだけの問題ではなくて、やはり石油代替エネルギーという問題についてはウイングを広げるといいますか、幅広くあらゆる種類のもので将来どう取ってかわることができるか、あるいはまた、先ほど答弁にもありましたとおり、京都議定書という問題等を念頭に置いた場合に、できるだけ公害の少ない燃料ということを考えていかなくてはなりませんが、今ブラジルは大変熱心でございまして、来月も日本に担当大臣がおいでになる、こういうことであります。\r\n　我が国もエタノールを導入するということになれば、どれだけ対応していかなくてはならないかという問題がありますから、今、この問題を研究するスタディーグループをつくりまして、民間の御意見あるいはまた学者の御意見等を伺いながら、いかに対応していくか、そして、今片山政務官から御答弁でも申し上げましたように、まさに西銘議員のお地元の沖縄との関係をどう調整していくかなどについても我々は当然配慮しなければなりませんので、そうしたことなども念頭に入れて、新しい時代のバイオエタノールについて考えていきたいと思います。\r\n　ただし、一言つけ加えれば、最近はエタノールもあちらこちらで引き合いが盛んになってきたようでございまして、そうなってくるとブラジルもなかなか強気でございまして、前は、日本に、頼むと。ブラジルの担当大臣が、国会の中だとかあるいは官邸の中で大統領に出会うと、君はまだ日本へ行っていないのか、こう言って、日本に交渉に行くことを促す、そういう状況だということを最初は言っておりましたが、この間会いましたら、日本が早く決めてくれないと、日本から言われたからといってすぐに日本にそれだけの約束どおりのものを出すことができるかどうかというふうな、大変立派なネゴシエーターだなという感じを持ったわけでありますが、私は、それはそれとして、我が国として、今後どういう対応をしていくかということをしっかり勉強して、我が国の考え方をまとめることが先決だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国もエタノールを導入するということになれば、どれだけ対応していかなくてはならないかという問題がありますから、今、この問題を研究するスタディーグループをつくりまして、民間の御意見あるいはまた学者の御意見等を伺いながら、いかに対応していくか、そして、今片山政務官から御答弁でも申し上げましたように、まさに西銘議員のお地元の沖縄との関係をどう調整していくかなどについても我々は当然配慮しなければなりませんので、そうしたことなども念頭に入れて、新しい時代のバイオエタノールについて考えていきたいと思います",
                "ブラジルの担当大臣が、国会の中だとかあるいは官邸の中で大統領に出会うと、君はまだ日本へ行っていないのか、こう言って、日本に交渉に行くことを促す、そういう状況だということを最初は言っておりましたが、この間会いましたら、日本が早く決めてくれないと、日本から言われたからといってすぐに日本にそれだけの約束どおりのものを出すことができるかどうかというふうな、大変立派なネゴシエーターだなという感じを持ったわけでありますが、私は、それはそれとして、我が国として、今後どういう対応をしていくかということをしっかり勉強して、我が国の考え方をまとめることが先決だと思っております"
            ]
        },
        {
            "speech_id": "116405271X00120060228_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　他のエネルギーの分野におきましても、一々政府が購入をしてくる、あるいはまたそれを国内に販売するというようなことをやっておるわけではなくて、民の活力といいますか、スピーディーな対応に期待をしておるところでありますが、フルラン大臣と私との間で、日本でスタディーグループをつくるということに合意をしたわけであります。\r\n　その後、民間の方々は情報とかそれに対する対応というのは、政府よりもやはり二歩も三歩も早いものですから、そうした合弁会社をおつくりになったやに聞いておりますが、今そのことで直ちにエタノールの問題の対応がどう変化していくか、どういう見通しを立てるかというようなところまでは至っておりません。これから慎重に見きわめて、我が国のエネルギーの将来に遺憾のないようにしっかり勉強していきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これから慎重に見きわめて、我が国のエネルギーの将来に遺憾のないようにしっかり勉強していきたい、こう思っております"
            ]
        },
        {
            "speech_id": "116405271X00120060228_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　当委員会に出席する前には、私は先ほど来、イランの外務大臣と、アザデガン油田の問題を含め核問題等についての議論を行っておったところでありますが、経済産業省にはほとんど毎日のように各国からどなたか大臣がお越しになるんですが、ほとんどやはりエネルギー問題であります。\r\n　私は、しかし、そうした問題に、いずれの時期にどのような状況に世界が変化しないとも限らないわけでありますから、ロシアからのエネルギー担当大臣がお見えになるというようなことがあっても、私はほかの日程を変更してでも対応しているわけでありますが、今先生から御指摘のような、将来、我が国の経済の発展のみならず、中国、インド等の躍進によって、ここに生ずるエネルギーの需要というものは膨大なものでありますから、私たちは、できるだけ危険分散の意味も兼ねて、あらゆる可能性を探って対応しておく必要がある。特に中東などに対しましても、事が起こって日本が飛んでいって油ごい外交をやるというふうな、かつてそうした苦しい時代もあったわけでありますが、我々はそういう日に備えて万全の対応をしておかなきゃいけない。\r\n　ですから、あらゆるケースを想定して対応してまいりたいと思っておりますが、議員からただいま御指摘いただきましたようなことも十分念頭に入れて対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に中東などに対しましても、事が起こって日本が飛んでいって油ごい外交をやるというふうな、かつてそうした苦しい時代もあったわけでありますが、我々はそういう日に備えて万全の対応をしておかなきゃいけない",
                "\r\n　ですから、あらゆるケースを想定して対応してまいりたいと思っておりますが、議員からただいま御指摘いただきましたようなことも十分念頭に入れて対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116405271X00120060228_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　東シナ海のこのガス田の問題につきましては、大変内外関心の深いところでありまして、この際、私の知り得る範囲におきまして御説明を申し上げておきたいと思います。\r\n　まず、中国側の開発の状況についてのお尋ねがありましたが、これは、樫ガス田については、既に海上構築物が建設され、掘削作業中と考えられております。次に、白樺油ガス田につきましては、既に海上構築物は建設されていますが、本格的な掘削作業は行われていないものと推察をされておるところであります。これらの油ガス田から生産される石油及び天然ガスを中国本土に輸送するパイプラインにつきましては、昨年のうちに既に完成している可能性が高いという認識が一般的であります。\r\n　東シナ海資源開発問題について、東シナ海を協力の海とすべく私は政府全体の基本方針として取り組んでまいりました。今、委員から御指摘のありましたように、実は、第三回目の政府間協議が行われた後、我が国の提案に対して中国側から回答が寄せられる番になっているところで会談が中断をされたような状況でありました。私はその後この経済産業大臣を拝命されたわけでありますが、これは売り言葉に買い言葉のような調子で議論を繰り返しておるよりも、とにかく円満にテーブルへ着くということがやはり大事なことであって、随分遠くからラリーの応酬をしているようなそういう交渉では、私は、両国のためにいい結果をもたらすということでは、これはちょっといかがかなという思いを持っておりました。\r\n　そこで、私は、中国の薄熙来商務部長、日本でいいますと商工大臣ということになりましょうか、この薄熙来部長とＷＴＯあるいはＡＰＥＣ、そういう席でお会いをするたびにお互いにバイの会談を申し入れて二度にわたって話し合いをしてまいりました。自分は直接の担当ではないが、日本の経済産業大臣の御意向というものは政府に必ず伝える、こういうことでお話を政府の部内に伝えていただいたようであります。そこから、私は、第四回目の会合に入る前に、第三回目の会合が終わったままになっているんですから、第三回目の、三の二というか、もう一つここに非公式の協議があってもいいではないかという思いを持っておりましたら、中国側も同じような提案がありまして、先ほど来御答弁に立っております小平エネルギー庁長官と外務省の佐々江アジア局長、この両名が中国に参りまして、非公式協議を行ったわけであります。\r\n　そこで、先般、私が中国に参りまして、中国要路の皆さんとお話し合いの中で、トウカセン国務委員との会談の中に第四回目の会合についての御提案がありました。そこで、私の方としても、かねて願っておることでありますから、第四回目の会合をやろうと。それじゃ、大体の日時を設定してもらいたいというふうなことで協議をした結果、ただいま外交ルートで細かい日時が交渉されておりますが、三月の上旬、我が方から、先ほど申し上げました小平長官と、そして外務省から責任者を派遣して、第四回目の正式協議に入る、こういう段階に相なっております。\r\n　先ほど委員からも御指摘のありました帝国石油でありますが、私も、帝国石油がどう考えておるのかということも交渉の上で大事なことでありますから、私は、就任三カ月ぐらい後になって、帝国石油を呼んでみました。会長と社長がお見えになりましてのお話は、これは当然といえば当然のことでありますが、我々だって平和の海でなければ、石油、天然ガスの掘削などに我々の会社だけで行けるわけがないではありませんかというお話がありました。極めてもっともなことでありまして、さらに、これは平和的に解決をしなければならない、私はそう考えて先般の会談に臨んだわけでありますが、ようやくにして話し合いができるような状況までこぎつけました。\r\n　ここから先は相手のあることでありますから、会談に臨んだからといって即刻解決するというような話ではありませんが、これから粘り強く交渉を続けて、日本の国のエネルギーの重要性、そしてまた中国も、これまた御案内のとおり、今エネルギーをたくさん必要としておる状況でありますから、これも重要であろうと思います。そこで、両国が協力、協調して、共同の作業としてこのガス田を新しく開発し、両国の発展のためにつなげていくということができれば、非常に日中の将来というものを展望する上においても大事なことではないかというふうに私は考えておるところであります。\r\n　そこで、この二月二十一日から二十三日にわたる協議におきまして、中国側は、温家宝総理も、あるいは大変重要なお立場にありますトウカセン国務委員もこのことに大変積極的に御対応いただいたわけでありますから、私どもも誠意を尽くしてこれからの交渉に臨んでまいりたいと思っております。第四回目の会合に臨む我が国の政府の代表者に対しまして、どうぞ力強い御声援、御支持をいただきますように私からお願いを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東シナ海資源開発問題について、東シナ海を協力の海とすべく私は政府全体の基本方針として取り組んでまいりました",
                "私はその後この経済産業大臣を拝命されたわけでありますが、これは売り言葉に買い言葉のような調子で議論を繰り返しておるよりも、とにかく円満にテーブルへ着くということがやはり大事なことであって、随分遠くからラリーの応酬をしているようなそういう交渉では、私は、両国のためにいい結果をもたらすということでは、これはちょっといかがかなという思いを持っておりました",
                "\r\n　ここから先は相手のあることでありますから、会談に臨んだからといって即刻解決するというような話ではありませんが、これから粘り強く交渉を続けて、日本の国のエネルギーの重要性、そしてまた中国も、これまた御案内のとおり、今エネルギーをたくさん必要としておる状況でありますから、これも重要であろうと思います",
                "そこで、両国が協力、協調して、共同の作業としてこのガス田を新しく開発し、両国の発展のためにつなげていくということができれば、非常に日中の将来というものを展望する上においても大事なことではないかというふうに私は考えておるところであります"
            ]
        },
        {
            "speech_id": "116405271X00120060228_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-02-28",
            "speech_text": "○二階国務大臣　けさほど来、イランのモッタキ外相との間で、まさにバイの会談を続けておりました。イランの外相としては、我が国に参りまして、昨日来、麻生外務大臣と会談を持たれ、かなり長時間お話し合いをなさったようであります。新聞やテレビで、その状況については若干御報告があったように思います。先ほど、麻生外務大臣とも本会議場で少し立ち話をした程度でありますが、外務大臣もアザデガン油田の問題につきましては強い関心を持っておられて、特に、経済産業大臣との話し合いは大事であるから、しっかり話し合ってもらいたいということを申し上げておいた、こんなお話でありました。\r\n　しかし、私の方は、ただいま議員から御指摘のとおり、核の問題に対して、我が国がやはり世界唯一の核被爆国であるという、このことをこの際横に置いて話をするというわけにもまいりません。したがいまして、核の問題について、私どもの考え方及び国際社会におけるイランに対する評価、そして、私たちとイランとの大変長い、深いつながりがあるわけでありまして、ただいま委員もお触れになりましたように、特にエネルギーの問題におきましては、我が国は、イランとの間はそう軽々しい話ではなくて、大変重要な案件であります。しかも、アザデガン油田の問題等につきましては、これとかかわり合いを持っておる事業者につきましては、まさに大変重大な問題でありますだけに、我々も慎重に対応していかなきゃいけない。\r\n　きょう、私の側からは、先ほど来申し上げましたように、核の問題に対して、我が国政府の考え方、そして国際社会の考え方等について、強い懸念を表明すると同時に、大いにこの点を考えてもらいたいということを重ねて伝えました。そこで、このことに関しては、自分の側にも意見はありますが、今、友人としてお述べをいただいた日本の経済産業大臣の言葉は、必ず国に帰って上層部に伝えるということを言明された後に、この辺で経済問題に移りましょうと言うんですが、もう私も国会に出なきゃいけない時間も迫っておりましたので、それでは、アザデガン油田の問題、その他二国間の経済交流また人的交流等についてもお話し合いをいたしました。ちょうど時間が来ましたので、一緒におりました日本の大使に対して、もしこれ以上の話し合いを必要とするという場合があれば、私も時間の許す範囲において誠意を持って話し合いをするつもりだということを申し上げておきました。\r\n　先ほど電話がありまして、きょうは大変誠意のある応対をしていただいて感謝をしておる、したがって、日本の考え方というものはよくわかったということでありましたので、これ以上の会談ということはあり得ないかもしれません。\r\n　私は、例えば両国のエネルギー担当の責任者同士の話し合い、そのほかの交流が今日まで続いておったわけでありますが、核の問題を解決しなければ一切対応しない、応対しないというのも、これも一つの国家の意思でありますが、そこらのところは、これから小泉総理の御意向等も十分伺って、外務大臣とも御相談をして、我が国の国益、そしてイランとの今日まで築き上げてきた信頼関係、そこらをよく考えて対応したいと思っておりますが、極めて難しい課題だというふうに認識をいたしております。御協力をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00120060228/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかも、アザデガン油田の問題等につきましては、これとかかわり合いを持っておる事業者につきましては、まさに大変重大な問題でありますだけに、我々も慎重に対応していかなきゃいけない",
                "\r\n　先ほど電話がありまして、きょうは大変誠意のある応対をしていただいて感謝をしておる、したがって、日本の考え方というものはよくわかったということでありましたので、これ以上の会談ということはあり得ないかもしれません",
                "\r\n　私は、例えば両国のエネルギー担当の責任者同士の話し合い、そのほかの交流が今日まで続いておったわけでありますが、核の問題を解決しなければ一切対応しない、応対しないというのも、これも一つの国家の意思でありますが、そこらのところは、これから小泉総理の御意向等も十分伺って、外務大臣とも御相談をして、我が国の国益、そしてイランとの今日まで築き上げてきた信頼関係、そこらをよく考えて対応したいと思っておりますが、極めて難しい課題だというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "116404080X00220060224_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　ただいま御質問のとおり、私は、ＷＴＯやＡＰＥＣのカウンターパートであります薄熙来商務部長、日本流に言いますと商工大臣というところでしょうか、御招待がありまして、再三、中国でお話し合いをしたいという熱心な御要請をいただいておりました。\r\n　私どもの方も、日中間の交流というのは、今日、このように経済的にも切っても切れないような間柄にあると同時に、よく言われるまさに一衣帯水の国であります。ここで向かい合って議論をしたり、向かい合って意見を述べ合うだけではなくて、我々はともに協調して、中国、日本、お互いの国のために頑張ると同時に、アジアのために貢献していかなくてはならないと同時に、今や日本は世界第二位、そして中国は第六位という経済規模を誇るまさに経済大国同士であります。ＧＤＰにおきましては、御承知のとおり、世界の一六％を占める。\r\n　この状況の中において、我々は、日本と中国がともに協力し合うことは、両国の国民の利益になると同時に、先ほど申し上げましたように、大きく言えば、世界の経済の発展にも寄与することができる。そのときに、私たちは、何となくわだかまりを持ち、何となく両国の間に暗雲が垂れ込めておるような状況を続けておくということは適当ではないと私自身、判断をいたしておりました。\r\n　そこで、今回の訪中に対して、国会の開会中でありましたが、各党の皆様の御理解をいただいて私は出張を許されたわけでありますが、それだけに、きちっとした成果を上げるということが大事だということが常に念頭にありました。\r\n　そこで、今お尋ねの東シナ海の問題でありますが、私は就任したその日から、東シナ海の問題は、対立の海とするのでなくて、これを友好の海としてお互いに協力し合って、でき得れば共同開発のようなことに達することができればいいという私の思いを常にいろいろな場所で申し述べてまいりました。そのことに対して、やや軟弱ではないかと言いたいような人たちも随分おられたようでありますが、私は、そうではなくて、これは話し合いで解決すべきだと。\r\n　そこで、結論から申し上げますと、今回の会談におきまして、中国の各要人の皆さんとこの問題に対して話をしてまいりましたが、特にトウカセン国務委員との会談におきまして、トウカセン国務委員の方から、政府全体の意思として、三月の上旬に北京で第四回目の開催をしたいという意見の開陳がありました。私は、望むところであり、我が方から、外務省のアジア局長あるいはまた私どもの資源エネルギー庁長官等を派遣して、そしてこの第四回目の会議に入りたいと思っております。\r\n　その他いろいろなフォーラム、省資源の問題あるいは環境の問題等のフォーラムをやる、あるいはまた、中長期的な日中の経済協力についての、お互いに目標を定めて対応できるような研究をともにしようという、これは中国側からの提案でございました。そうしたことにお約束をしてまいった次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここで向かい合って議論をしたり、向かい合って意見を述べ合うだけではなくて、我々はともに協調して、中国、日本、お互いの国のために頑張ると同時に、アジアのために貢献していかなくてはならないと同時に、今や日本は世界第二位、そして中国は第六位という経済規模を誇るまさに経済大国同士であります",
                "\r\n　この状況の中において、我々は、日本と中国がともに協力し合うことは、両国の国民の利益になると同時に、先ほど申し上げましたように、大きく言えば、世界の経済の発展にも寄与することができる",
                "そのときに、私たちは、何となくわだかまりを持ち、何となく両国の間に暗雲が垂れ込めておるような状況を続けておくということは適当ではないと私自身、判断をいたしておりました",
                "そのことに対して、やや軟弱ではないかと言いたいような人たちも随分おられたようでありますが、私は、そうではなくて、これは話し合いで解決すべきだと"
            ]
        }
    ]
}