{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "118504376X00220131101_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-01",
            "speech_text": "○安住委員　委員長、失礼しました。\r\n　それで、金融担当大臣ですから、大臣、私の趣旨はもうよくわかっていただいたと思いますので、答弁は求めませんから、よろしくお願いします。\r\n　さて、それでは消費税の話に入りましょう。\r\n　昨年は、ある意味では政局的な意味合いもあって、この法案の処理に対しては、特に三党で大変なエネルギーを費やしました。私は所管大臣でございましたが、自民党、公明党に最後に賛成をしていただいたこと、それからやはり財政に対する共通の危機感を持てたことは、日本の政治史にとっては大変大きいことだったと思います。\r\n　確かに消費税はとても難しい問題ですね。消費税を上げて選挙に勝った政党はまるっきりないし、私は、ＮＨＫの記者時代、自民党の担当の記者もやっていましたけれども、あの山中貞則先生ですら落選をしました。ほかの理由もあったかもしれないけれども。\r\n　ですから、本能的にやはり、大きな税、投網をかけるいわゆる大衆課税は、我々政治家にとっては本当に政治生命にかかわるぐらいの話だから、これは大変なことだということは大臣も御存じのはずですね。\r\n　国民年金の負担の二・五兆分の穴を埋めるために、麻生内閣も消費税を何とかやろうとトライをしたことは、私も野党の国対の責任者としてわかっておりました。しかし、多分、文章にそれを書き込むところまではいけたけれども、それを現実に踏み込んで、法律まで行き着けなかったことは、当時の麻生総理としては残念なことだったんじゃないんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00220131101/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は所管大臣でございましたが、自民党、公明党に最後に賛成をしていただいたこと、それからやはり財政に対する共通の危機感を持てたことは、日本の政治史にとっては大変大きいことだったと思います",
                "\r\n　確かに消費税はとても難しい問題ですね",
                "\r\n　ですから、本能的にやはり、大きな税、投網をかけるいわゆる大衆課税は、我々政治家にとっては本当に政治生命にかかわるぐらいの話だから、これは大変なことだということは大臣も御存じのはずですね",
                "\r\n　国民年金の負担の二・五兆分の穴を埋めるために、麻生内閣も消費税を何とかやろうとトライをしたことは、私も野党の国対の責任者としてわかっておりました",
                "しかし、多分、文章にそれを書き込むところまではいけたけれども、それを現実に踏み込んで、法律まで行き着けなかったことは、当時の麻生総理としては残念なことだったんじゃないんですか"
            ]
        },
        {
            "speech_id": "118304376X00420130322_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-22",
            "speech_text": "○安住委員　総理、おはようございます。連日、本当に御苦労さまです。まだ予算案が成立しておりませんから、大変緊張もしていると思いますけれども、きょうは、二時間半ほど、財務金融委員会におつき合いをいただきたいと思います。\r\n　私どもの持ち時間は四十五分でございますので、その範囲で質問させていただきます。\r\n　まず、基本的なことを申し上げますと、今回の二十五年度税制改正の大綱に基づく税制改正について、我が党は賛成をいたします。去年の経緯を含めて、所得税の最高税率の見直し等を提案してきましたが、それを引き継いだ形で、今回、三党合意でこれを合意しましたので、民主党は賛成をいたします。\r\n　ところで、総理、基本的な質問をさせていただきますが、社会保障と税の一体改革は、昨年、大変エネルギーを使ってやりました。\r\n　これは、もう細かなことは申しませんが、長年の財政危機的な状況の中で、予算構造が、積極的な社会資本の投資までなかなか振り向けられないほど、日本の財政状況は逼迫をしていました。麻生財務大臣も安倍総理も、総理までおやりになられたから、予算編成の大変さは大変知っておられると思います。社会保障の請求書だけがどんどん来て、ほかに振り向ける予算の余裕がなかなかなかった。こういう中で、我が党が政権を担って、当時の谷垣総裁とともに、ふえ続ける社会保障の、一方で改革と充実、そして一方で、やはり税収の安定を図るために消費税の引き上げというものをやりました。\r\n　総理は、昨年度は、この社会保障一体改革についてかかわっておられませんけれども、どういうふうにごらんになっておられたのか、基本的認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00420130322/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、基本的なことを申し上げますと、今回の二十五年度税制改正の大綱に基づく税制改正について、我が党は賛成をいたします",
                "去年の経緯を含めて、所得税の最高税率の見直し等を提案してきましたが、それを引き継いだ形で、今回、三党合意でこれを合意しましたので、民主党は賛成をいたします",
                "麻生財務大臣も安倍総理も、総理までおやりになられたから、予算編成の大変さは大変知っておられると思います"
            ]
        },
        {
            "speech_id": "118014103X00920120903_362",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-09-03",
            "speech_text": "○国務大臣（安住淳君）　平成二十一年度決算に関する参議院の議決について講じた措置につきまして御説明申し上げます。\r\n　不適正な公費支出の防止及び是正につきましては、平成二十一年度の決算検査報告を受けまして、直ちに内閣総理大臣及び財務大臣から各大臣に対して適正な会計処理の徹底などについて要請するとともに、各種の会議や研修等を通じて、予算の適正な執行及び指摘事項の周知徹底、再発防止の指導を行うなど、予算執行の適正な処理に努力しているところであります。\r\n　さらに、各府省に設置された予算監視・効率化チームが予算執行の効率化に向けた計画を定めるとともに、その実施状況をチェックし、年度終了後に効率化の実績及び更なる改善方策についての公表を行っているところであります。\r\n　今後とも、これらの措置を講ずることにより、不適正な経理の再発防止に努めるとともに、予算の無駄を排除し、効率的な使用に努めてまいる所存であります。\r\n　次に、東京電力福島第一原子力発電所それ自体につきましては、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、平成二十三年十二月、東京電力福島第一原子力発電所・事故の収束に向けた道筋のステップ２が完了したことを宣言したところであります。\r\n　また、ステップ２完了後の、廃炉に向けた取組につきましては、平成二十三年十二月に設置された政府・東京電力中長期対策会議におきまして、東京電力株式会社福島第一原子力発電所一号機から四号機の廃止措置等に向けた中長期ロードマップを決定し、これに基づき、政府と東京電力が一体となってその着実な実施に向けて全力で取り組んでいるところであります。\r\n　被害者に対する救済につきましては、東京電力による損害賠償が遅延することなく、迅速かつ適切に支払が進むよう、東京電力に対する原子力損害賠償支援機構を通じた支援等を行っており、今後とも公正で円滑な賠償に最善を尽くしてまいる所存であります。\r\n　原子力施設の安全対策の見直しにつきましては、原子力安全・保安院におきまして、設備面を中心に技術的知見に関する工学的な検証を実施し、今後の原子力安全規制に反映すべきと考えられる事項として三十の対策を取りまとめ、公表したところであります。\r\n　現在、事故調査・検証委員会等で調査、検証が行われておりますが、これに積極的に協力していくとともに、その結果につきましては真摯に受け止め、新たな知見が得られれば、その都度、各原子力発電所の安全対策に反映するなど、原発事故の再発防止に万全を期してまいる所存であります。\r\n　次に、内閣府職員の会計検査における不適切な対応につきましては、内閣府において、平成二十二年十一月に、請負者による耐震計算書の提出の義務付けや、国による耐震計算書の記載内容の確認を仕様書で明確に定めるなど、監督、検査の厳格化を図るとともに、職員に対し会計事務手続の適正化について周知徹底を行ったところであります。\r\n　関係職員に対する処分につきましては、会計検査院との間での本件中央防災無線網設備の耐震強度の評価についての議論の結果を踏まえた上で実施することとしております。\r\n　今後とも内部統制機能を確保し、再発防止に万全を期する所存であります。\r\n　次に、高速増殖原型炉「もんじゅ」におけるトラブルの発生防止につきましては、「もんじゅ」の設置者である独立行政法人日本原子力研究開発機構におきまして、平成二十三年一月に作業手順を改善する等、更なる安全管理の強化活動を実施したところであります。\r\n　トラブル発生時の迅速な通報体制の確保につきましても、平成二十二年十一月に情報連絡ルートの複数化等の更なる改善措置を行ったところであります。\r\n　「もんじゅ」の在り方を含む原子力政策の在り方につきましては、内閣府原子力委員会に設置された新たな原子力政策大綱策定のための会議等で議論が行われているところでありますが、その議論に資するよう、「もんじゅ」に関する情報開示に努めてまいる所存であります。\r\n　次に、バイオマスの利活用に関する施策につきましては、バイオマス活用推進基本計画において基本方針や平成三十二年に国が達成すべき目標などを明確化し、関係府省が連携して取り組んでいるところであります。\r\n　平成二十四年度予算では対象の絞り込みや一部事業の廃止などの重点化や見直しを行うとともに、平成二十四年二月に外部有識者から構成されるバイオマス事業化戦略検討チームを設置し、事業や施設の効率性の改善等の観点から、原料生産から収集・運搬、製造、利用までの各段階における課題の整理と事業化に向けた戦略の検討を進めているところであります。\r\n　今後とも、関係府省が連携し、バイオマス利活用に関する施策の効果的な推進に取り組んでまいる所存であります。\r\n　次に、原子力発電に係るシンポジウム等における不適切な関与につきましては、経済産業省に設置した原子力発電に係るシンポジウム等についての第三者調査委員会の報告書を受けまして、平成二十三年十月に経済産業大臣から事務次官等に対し、再発防止に向けて取り組むよう職務命令を発出するとともに、関係職員を処分したところであります。\r\n　また、再発防止のため、原子力安全・保安院と資源エネルギー庁は、それぞれ行動規範を策定し、その行動規範への助言、広聴・広報の在り方の検討、シンポジウム等の運営に関するチェックを行うため、外部有識者から構成されるアドバイザリーボードを設置するとともに、職員に対する訓示や研修を実施したところであります。\r\n　今後とも、再発防止に努め、国民の信頼回復に万全を期してまいる所存であります。\r\n　以上が、平成二十一年度決算に関する参議院の議決について講じた措置であります。\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります。\r\n　次に、平成二十一年度決算審査措置要求決議について講じた措置につきましては、「国家公務員に対する天下り規制に係る実効性の確保について」等七項目に係る措置につきまして、お手元に配付してありますとおり御報告をいたします。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00920120903/362",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被害者に対する救済につきましては、東京電力による損害賠償が遅延することなく、迅速かつ適切に支払が進むよう、東京電力に対する原子力損害賠償支援機構を通じた支援等を行っており、今後とも公正で円滑な賠償に最善を尽くしてまいる所存であります",
                "\r\n　政府は、従来から、決算に関する国会の審議議決、会計検査院の指摘等に鑑み、国費の効率的使用、事務事業の運営の適正化、不当経理の発生の防止等について特に留意してまいりましたが、今後とも一層の努力を続けてまいる所存であります"
            ]
        },
        {
            "speech_id": "118004376X01720120801_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-08-01",
            "speech_text": "○安住国務大臣　あれだけの大きな事故がありまして、やはり国民の皆さんの意識は変わったと思います。ですから、これまでのような原発に対する依存のあり方はやはり見直さざるを得ないであろう。\r\n　そういう中にあって、しかし、世界の経済を見れば、委員御指摘のように、むしろ、ＣＯ2の問題等もあって、原発依存がふえる国が非常に高まってきているというところに、日本の経済のいわば脆弱性がさらにふえるのではないかということについては、私も懸念は持っています。\r\n　ただ、一方で、ピンチはチャンスでもありますから、原子力に依存をしない、そういう意味では、やはり新たなエネルギーを開発していく、また、再生エネルギー等で、これがもし本当に発展をすれば、それがまた世界の中の、言ってみれば日本の牽引力にもつながる可能性もあります。\r\n　そういうことからいえば、現実的な路線をしっかり踏まえた上で、原子力に依存しない、比率というものを弱めていきながら、同時に新しい芽を育てていく、こういうことに予算というものを、長期的な視野に立って、今後やはり使っていきたいと私も思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X01720120801/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、これまでのような原発に対する依存のあり方はやはり見直さざるを得ないであろう",
                "\r\n　そういう中にあって、しかし、世界の経済を見れば、委員御指摘のように、むしろ、ＣＯ2の問題等もあって、原発依存がふえる国が非常に高まってきているというところに、日本の経済のいわば脆弱性がさらにふえるのではないかということについては、私も懸念は持っています",
                "\r\n　ただ、一方で、ピンチはチャンスでもありますから、原子力に依存をしない、そういう意味では、やはり新たなエネルギーを開発していく、また、再生エネルギー等で、これがもし本当に発展をすれば、それがまた世界の中の、言ってみれば日本の牽引力にもつながる可能性もあります",
                "\r\n　そういうことからいえば、現実的な路線をしっかり踏まえた上で、原子力に依存しない、比率というものを弱めていきながら、同時に新しい芽を育てていく、こういうことに予算というものを、長期的な視野に立って、今後やはり使っていきたいと私も思っております"
            ]
        },
        {
            "speech_id": "118004376X01720120801_272",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-08-01",
            "speech_text": "○安住国務大臣　総理、また副総理も先生と質疑しておりますけれども、ちょっと私の方で、きょう三回目なので、項目を挙げて、ふえた部分を少し申し上げたいと思います。\r\n　まず、国債のことも何も含めてちょっと計算をすると、私どもの考えを申し上げますと、国債費で、十三年から二十年と、二十二年から二十四年ですよね、計算の比較でいうと。これは、国債費は三・五プラスになっています。先生はこれを引いて大体八兆円だということですが、まず、これは入れさせていただく。\r\n　社会保障関係費の自然増が四・一兆です、ふえたのが。年金差額分が一・六兆。それから、新たな政策として盛り込んだのが子ども手当、児童手当、これが一・八プラスです。\r\n　それから、地方交付税、これは地方が非常に財政が厳しい、リーマン・ショック後の補填として約〇・九兆円ふえています。中小企業対策も、実はタイの洪水等の積み増しがあって二千億、〇・二兆ふえています。さらに、道路特定財源の揮発油税収の四分の一相当額を旧道路整備特会直入から一般会計受け入れに変更したので、これが七千億ふえました。エネルギー特会の繰り入れも二千億。それから、地域活性化予備費は、実はリーマン・ショック以降、〇・六兆円予算には積んでおりますので、これがふえております。これに、実はマイナスがもう一つあって、公共事業が三・四マイナスであります。\r\n　今私が言ったものを全部プラスして公共事業の三・四を引くと、実額の差が九・八兆円ほどになるわけであります。ですから、細かなところでいろいろあるかもしれませんが、それがこの丈の違いにあらわれているのではないかと思います。\r\n　そういう点では、見解の違いもあるかもしれませんが、社会保障関係費等のことを除けば、確かにふえているところはありますが、地方交付税、中小企業対策費、経済危機対策等は、リーマン・ショックを受けた後のいわば緊急的経済対策としてやらざるを得なかったと思っております。\r\n　それと、新しい施策としては、やはり子ども手当、児童手当が、アベレージとして、大体平均一・八兆というところにつながって、トータルとしてこの丈になっています。\r\n　ですから、水膨れという御指摘があるかもしれませんが、やはりリーマン・ショック後の対応というのは非常に厳しいものがあって、地方公共団体やそれから中小企業対策等にどうしてもかかったのと、社会保障の点でいえば、やはり児童手当であったということは言えるのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X01720120801/272",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、新たな政策として盛り込んだのが子ども手当、児童手当、これが一・八プラスです",
                "\r\n　そういう点では、見解の違いもあるかもしれませんが、社会保障関係費等のことを除けば、確かにふえているところはありますが、地方交付税、中小企業対策費、経済危機対策等は、リーマン・ショックを受けた後のいわば緊急的経済対策としてやらざるを得なかったと思っております",
                "\r\n　ですから、水膨れという御指摘があるかもしれませんが、やはりリーマン・ショック後の対応というのは非常に厳しいものがあって、地方公共団体やそれから中小企業対策等にどうしてもかかったのと、社会保障の点でいえば、やはり児童手当であったということは言えるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118014401X00720120725_421",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-25",
            "speech_text": "○国務大臣（安住淳君）　ちょっと事実関係だけを申し上げますと、例えば公共事業費については七・一兆を四・六兆に減らしました。今御指摘の「もんじゅ」につきましても、これは私が査定しましたけれども、実は百七十五億円で、四十一億円減らしております。これは、核燃料サイクルに関係する、まあ「もんじゅ」の安全性を、ありますから、そうは言ったって、これをどうするかは、夏の総合エネルギー対策を決めるときまでの間、これは必要最小限の経費としてこれを盛り込みました。\r\n　それから、在日米軍経費につきましても、ピーク時が二千七百億円ですが、今、一千八百億円までこれ累次、政府、対米交渉の中で減らしてきているという事実がありますから、全くゼロにしろという考えとはなかなか合わないかもしれませんが、大変な努力をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/421",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、在日米軍経費につきましても、ピーク時が二千七百億円ですが、今、一千八百億円までこれ累次、政府、対米交渉の中で減らしてきているという事実がありますから、全くゼロにしろという考えとはなかなか合わないかもしれませんが、大変な努力をしております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○国務大臣（安住淳君）　まず、簡素な給付措置の財源についての御質問をいただきました。\r\n　この簡素な給付措置については、三党合意文書において、真に配慮が必要な低所得者を対象にしっかりとした措置が行われるよう、今後、予算編成過程において立法措置を含めた具体化を検討するとされております。政府といたしましては、この三党協議における議論を踏まえ、財源の問題も含めて具体化に向けた検討を行い、消費税率が八％に引き上げられる時点から実施してまいりたいと思います。\r\n　次に、自動車関係諸税の抜本的な見直しについて私の方にも質問をいただきました。\r\n　車体課税については、総理から御答弁させていただいたとおりでございますが、三党合意を踏まえまして、税制抜本改革法案第七条の規定に示された方針に沿って抜本的な見直しを検討してまいりたいと思います。\r\n　その際、見直しの内容につきましては、国、地方の財政状況や地球温暖化対策との関係なども踏まえつつ、車体課税のみならず、エネルギー課税を含めた環境関連税制全体の再編を図る中で、法案第七条の規定にもあるように、安定的な財源を確保することと併せて検討していく必要があると考えております。\r\n　次に、医療と住宅、そして被災地の復興のための税制の特例を設けたらどうだという御提案でございました。\r\n　先般の三党合意において、医療につきましては、消費税率の八％への引上げ時までに、高額の投資に係る消費税負担について、医療保険制度において他の診療行為と区分して適切な手当てを行う具体的な手法について検討し、結論を得るとともに、医療に関する税制上の配慮等についても幅広く検討を行うとなっております。\r\n　また、住宅については、平成二十五年以降の税制改正及び予算編成の過程で総合的に検討を行い、消費税率の八％への引上げ時及び一〇％への引上げ時にそれぞれ十分な対策を実施することとされた趣旨を踏まえ、今後、具体的な検討を行ってまいりたいと思っております。\r\n　また、被災地の生活再建策に関して、これまでも様々な税制上の特例措置や被災者生活再建支援金、災害復興住宅融資等の様々な予算措置を講じています。\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行うことや、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望を踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しておりますので、御指摘をいただきましたが、この方針に沿って復興に向けて、ちょうど消費税が引き上がるときが住宅再建の時期と重なるということもありますので、特段の配慮をしてまいりたいというふうに思っております。（拍手）\r\n　　　〔国務大臣川端達夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "政府といたしましては、この三党協議における議論を踏まえ、財源の問題も含めて具体化に向けた検討を行い、消費税率が八％に引き上げられる時点から実施してまいりたいと思います",
                "\r\n　車体課税については、総理から御答弁させていただいたとおりでございますが、三党合意を踏まえまして、税制抜本改革法案第七条の規定に示された方針に沿って抜本的な見直しを検討してまいりたいと思います",
                "\r\n　その際、見直しの内容につきましては、国、地方の財政状況や地球温暖化対策との関係なども踏まえつつ、車体課税のみならず、エネルギー課税を含めた環境関連税制全体の再編を図る中で、法案第七条の規定にもあるように、安定的な財源を確保することと併せて検討していく必要があると考えております",
                "\r\n　また、住宅については、平成二十五年以降の税制改正及び予算編成の過程で総合的に検討を行い、消費税率の八％への引上げ時及び一〇％への引上げ時にそれぞれ十分な対策を実施することとされた趣旨を踏まえ、今後、具体的な検討を行ってまいりたいと思っております",
                "\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行うことや、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望を踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しておりますので、御指摘をいただきましたが、この方針に沿って復興に向けて、ちょうど消費税が引き上がるときが住宅再建の時期と重なるということもありますので、特段の配慮をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○安住国務大臣　昨年は三十一年ぶりに、そういう意味では貿易赤字がありました。これは、大震災に伴って、これが要因だと思います。そういう中で、原子力が稼働できない状況の中で原油高が影響をしたということは、もう先生御指摘のとおりでございます。\r\n　今後、こうした円高やさまざまなエネルギーの問題が日本経済にどういうふうな影響を与えるか。単年度のものだったのか、構造的にこれが続くということであれば、日本経済のありようの根本を考えなければならないような状況だと思いますので、私どもとしては、昨年だけの傾向なのか、そうでないのかということを今注視しておりますので、重大な関心を持って見守っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、大震災に伴って、これが要因だと思います",
                "単年度のものだったのか、構造的にこれが続くということであれば、日本経済のありようの根本を考えなければならないような状況だと思いますので、私どもとしては、昨年だけの傾向なのか、そうでないのかということを今注視しておりますので、重大な関心を持って見守っております"
            ]
        },
        {
            "speech_id": "118004401X01620120607_199",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　先生御存じのように、所得税、それから資産、そして消費、さらにはその他揮発油税等、今の日本の税収構造というものは、やはり高度成長期にある程度骨格ができ上がっております。ですから、そういう点では、こうした構造改革をすることはいわば抜本的な改革につながる、私もそういう認識でおります。\r\n　そのためには、社会をどう見るか、どう考えるかということが一つ重要なことではないかと思っております。\r\n　まず第一として、やはり、人口減少が顕著になってきて、少子化、高齢化というのが進んできています。それから、この十年近く格差というものは、残念ながら少し広がってきました。家族の働き方も多様化し、グローバルな企業の進展も見られる。エネルギーや環境問題については、世界的な規模で重要な課題に取り上げられてきている。我が国に限って言えば、長期的なデフレという中でどうやって成長を維持するか。こうした視点に立って、税制というものは改革をしていかなければならないというふうに思います。\r\n　その中で、今、消費税法についてはこのとおり御提案をさせていただいているように、やはり、垂直的な税から水平的な税の全世代型御負担をお願いして、ふえ続ける社会保障に充当していこう、ここは、改革というよりも、構造的な改革になっていると思います。\r\n　そのほかのことについて、先生からは不十分ではないかということでございます。確かに、所得税の抜本的な累進税率や今のフラット化をどう考えるかという奥行きの深い議論というものは、私はこれからやはり本格的にやらなければならないとは思いますが、少なくとも最高税率については、五千万超に関して五％引き上げさせていただく提案をさせていただいております。緒についたというよりも、ここに一つ、我々の意思というのはあらわれてはおります。\r\n　問題は、所得税の場合、何度もこの場で申し上げておりますけれども、課税率が一〇％以下の給与所得者が全体で八〇％を超えるような状況でありますので、累進税率を考えたときに、そうしたことも含めて、下から上までと言っては大変語弊があるかもしれませんが、この累進率をどうするかというのは大変重要な課題だと思いますので、我々としても、消費税を含めて今後抜本的に議論をし、何らかの方向というものは出したいと思っております。\r\n　資産課税については、実は大変、今回、我々としては所得税以上に踏み込んだつもりではおります、贈与税等を含めて。これも、不十分だと御指摘あるかもしれませんが、私どもの考えとしては、今、お亡くなりになった方百人のうち、実際に相続税をお支払いいただいている方は四人でございます。後で議論になるかもしれませんが、私はやはり、今、バブルとかさまざまな経済状況から時代が変化をしてきて、そういう点ではここに着眼点を置いて、私どもとしては、もう少しこの課税対象を広げさせていただくことはあっていいのではないか、こういう点から改革をいたしました。\r\n　贈与税についても、そういう意味では、今までも教育費や家の増築、新築については一定の額までの贈与は課税での特別な扱いをしておりましたけれども、お孫さん等を贈与税の対象者にしまして、こういうことからいえば、比較的、世間から見てもここの改革というのは私はかなり手がついたのではないかと思います。\r\n　しかし、これで十分だとは思っていませんので、総合的なバランスを持って今後とも改革を私は進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、こうした構造改革をすることはいわば抜本的な改革につながる、私もそういう認識でおります",
                "\r\n　そのためには、社会をどう見るか、どう考えるかということが一つ重要なことではないかと思っております",
                "こうした視点に立って、税制というものは改革をしていかなければならないというふうに思います",
                "\r\n　その中で、今、消費税法についてはこのとおり御提案をさせていただいているように、やはり、垂直的な税から水平的な税の全世代型御負担をお願いして、ふえ続ける社会保障に充当していこう、ここは、改革というよりも、構造的な改革になっていると思います",
                "確かに、所得税の抜本的な累進税率や今のフラット化をどう考えるかという奥行きの深い議論というものは、私はこれからやはり本格的にやらなければならないとは思いますが、少なくとも最高税率については、五千万超に関して五％引き上げさせていただく提案をさせていただいております",
                "\r\n　問題は、所得税の場合、何度もこの場で申し上げておりますけれども、課税率が一〇％以下の給与所得者が全体で八〇％を超えるような状況でありますので、累進税率を考えたときに、そうしたことも含めて、下から上までと言っては大変語弊があるかもしれませんが、この累進率をどうするかというのは大変重要な課題だと思いますので、我々としても、消費税を含めて今後抜本的に議論をし、何らかの方向というものは出したいと思っております",
                "\r\n　資産課税については、実は大変、今回、我々としては所得税以上に踏み込んだつもりではおります、贈与税等を含めて",
                "後で議論になるかもしれませんが、私はやはり、今、バブルとかさまざまな経済状況から時代が変化をしてきて、そういう点ではここに着眼点を置いて、私どもとしては、もう少しこの課税対象を広げさせていただくことはあっていいのではないか、こういう点から改革をいたしました",
                "\r\n　贈与税についても、そういう意味では、今までも教育費や家の増築、新築については一定の額までの贈与は課税での特別な扱いをしておりましたけれども、お孫さん等を贈与税の対象者にしまして、こういうことからいえば、比較的、世間から見てもここの改革というのは私はかなり手がついたのではないかと思います",
                "\r\n　しかし、これで十分だとは思っていませんので、総合的なバランスを持って今後とも改革を私は進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004401X01620120607_216",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-07",
            "speech_text": "○安住国務大臣　いわゆる七条のところで、こうした問題点について列記をさせていただきました。\r\n　御指摘のとおり、車体課税については、方向性としては今後検討するということですが、もちろん、タックス・オン・タックスについては、世界の流れでいえばあるにしても、認めていただいているとしても、御負担が重くなることについては、やはりユーザーの側に立って、二重取りという批判をできるだけ受けないような方向にしたいとは思っておりますので、ここは、それぞれの年度改正の中で十分、それぞれ業界団体の意向やユーザーの意見を聞きながら対応したいと思います。\r\n　御存じのとおり、今回は、二四改正においても、エコカー減税の拡充、延長もしておりますし、負担軽減という措置もとらせていただいておりますので、応急的な措置はしておりますが、御指摘のように、七条で書いてある方向性について、より具体な検討は残念ながら今後ということになります。\r\n　それから、グリーン化でございますけれども、私どもも、震災後のエネルギー問題につきまして、特に、省エネルギーや再生可能エネルギーの拡大というものは、大変重要な課題というふうに認識をしております。\r\n　二四改正において、懸案でございました、先生にも大変御助力いただきましたけれども、地球温暖化対策のための税を導入することが実現はいたしましたけれども、今後、それでは税制のグリーン化をさらに具体的にどの規模でどの範囲で広めていくかということは、十分な議論とコンセンサスを得なければなりませんので、七条に具体的に書かなかったことはお叱りを受けるかもしれませんが、これも一五年の本格的な消費税の引き上げまでの間にしっかりと制度設計をして、それぞれの年度改正によって対応していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、車体課税については、方向性としては今後検討するということですが、もちろん、タックス・オン・タックスについては、世界の流れでいえばあるにしても、認めていただいているとしても、御負担が重くなることについては、やはりユーザーの側に立って、二重取りという批判をできるだけ受けないような方向にしたいとは思っておりますので、ここは、それぞれの年度改正の中で十分、それぞれ業界団体の意向やユーザーの意見を聞きながら対応したいと思います",
                "\r\n　御存じのとおり、今回は、二四改正においても、エコカー減税の拡充、延長もしておりますし、負担軽減という措置もとらせていただいておりますので、応急的な措置はしておりますが、御指摘のように、七条で書いてある方向性について、より具体な検討は残念ながら今後ということになります",
                "\r\n　それから、グリーン化でございますけれども、私どもも、震災後のエネルギー問題につきまして、特に、省エネルギーや再生可能エネルギーの拡大というものは、大変重要な課題というふうに認識をしております",
                "\r\n　二四改正において、懸案でございました、先生にも大変御助力いただきましたけれども、地球温暖化対策のための税を導入することが実現はいたしましたけれども、今後、それでは税制のグリーン化をさらに具体的にどの規模でどの範囲で広めていくかということは、十分な議論とコンセンサスを得なければなりませんので、七条に具体的に書かなかったことはお叱りを受けるかもしれませんが、これも一五年の本格的な消費税の引き上げまでの間にしっかりと制度設計をして、それぞれの年度改正によって対応していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014103X00320120413_138",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○国務大臣（安住淳君）　エネルギー特会は、やっぱり率直に言って、原子力政策と、またその立地に対する様々な施策のためにこれまでずっとこの特会というものを使ってきたり、また旧石油特会、それから電源特会というのがありました。\r\n　もしかすると、これは私の推測ですが、やはりこの原子力の事故等あって、このありようについても見直すべきではないかという御趣旨でお話しであれば、私も、これは財務大臣というよりは、やはり時代に合ったやり方、それからいわゆる最近の報道を見ていると、やはり原子村等非常に不透明な部分もあるんではないかというような御指摘があることも事実でございます。\r\n　ですから、そういう意味では、私は、与野党を挙げてこのエネルギー特会の在り方についても是非御議論いただいて、国民の皆さんに納得していただくやはり会計の在り方というのは、それはもう検討していただくことについては私も前向きに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もしかすると、これは私の推測ですが、やはりこの原子力の事故等あって、このありようについても見直すべきではないかという御趣旨でお話しであれば、私も、これは財務大臣というよりは、やはり時代に合ったやり方、それからいわゆる最近の報道を見ていると、やはり原子村等非常に不透明な部分もあるんではないかというような御指摘があることも事実でございます",
                "\r\n　ですから、そういう意味では、私は、与野党を挙げてこのエネルギー特会の在り方についても是非御議論いただいて、国民の皆さんに納得していただくやはり会計の在り方というのは、それはもう検討していただくことについては私も前向きに考えております"
            ]
        },
        {
            "speech_id": "118014103X00320120413_142",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○国務大臣（安住淳君）　所管官庁がありますので、所管官庁の意見を無視して財務省が何らかのことを申し上げるというわけにはいきません。\r\n　ただ、十七を十一に思い切ってこれは今回改革をいたします。その先、更にこの十一の特別会計の在り方については十分議論が必要であると思いますので、そこは森先生、私の気持ちも、今の特会を全部正しいとか、必要だとは思いますけれども、しかし改革をしなければならない部分かなりあるんではないかという認識は持っていますので、そういう問題意識を持ちながら関係所管省庁とも話合いをさせていただきたいと思います。\r\n　なお、このエネルギー特会については多分大きな議論になると思いますし、今後、この夏に向けまして政府部内で出す方向に沿ったありようというのは、当然この特会の在り方にも跳ね返ってくるのではないかと思っておりますので、そうしたエネルギー政策全体の方向、推移というものも見守りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　所管官庁がありますので、所管官庁の意見を無視して財務省が何らかのことを申し上げるというわけにはいきません",
                "その先、更にこの十一の特別会計の在り方については十分議論が必要であると思いますので、そこは森先生、私の気持ちも、今の特会を全部正しいとか、必要だとは思いますけれども、しかし改革をしなければならない部分かなりあるんではないかという認識は持っていますので、そういう問題意識を持ちながら関係所管省庁とも話合いをさせていただきたいと思います",
                "\r\n　なお、このエネルギー特会については多分大きな議論になると思いますし、今後、この夏に向けまして政府部内で出す方向に沿ったありようというのは、当然この特会の在り方にも跳ね返ってくるのではないかと思っておりますので、そうしたエネルギー政策全体の方向、推移というものも見守りたいと思っております"
            ]
        },
        {
            "speech_id": "118014370X00320120327_038",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○国務大臣（安住淳君）　それは財務大臣の権限ではないので私の答える立場ではありませんけれども、私はやっぱりこの国民の皆さんにとって大変重い税金をお願いする法案が、過去の、私は消費税を最初に導入したころはまだ取材をしていた立場でありますけれども、大変なやっぱり政治的なエネルギーを費やして、国民も巻き込んでの大変な議論がありました。そうした重みというのは十分分かって、今回もやっぱりお願いをしなければならないと思っております。\r\n　自民党の先生方も、参議院の選挙では一〇％を掲げてやはり勝った選挙をやってこられた先生方もたくさんおられますので、私はそういう点では、議会にきちっとこの法案を出して、その中で議論をしていただければ、必ずその必要性というものは与野党を超えて共有していただける方々は多いんではないかと思っておりますので、是非、党内をしっかり議論を終えた後に衆参で議論をしていただく環境づくりをしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　それは財務大臣の権限ではないので私の答える立場ではありませんけれども、私はやっぱりこの国民の皆さんにとって大変重い税金をお願いする法案が、過去の、私は消費税を最初に導入したころはまだ取材をしていた立場でありますけれども、大変なやっぱり政治的なエネルギーを費やして、国民も巻き込んでの大変な議論がありました",
                "\r\n　自民党の先生方も、参議院の選挙では一〇％を掲げてやはり勝った選挙をやってこられた先生方もたくさんおられますので、私はそういう点では、議会にきちっとこの法案を出して、その中で議論をしていただければ、必ずその必要性というものは与野党を超えて共有していただける方々は多いんではないかと思っておりますので、是非、党内をしっかり議論を終えた後に衆参で議論をしていただく環境づくりをしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014370X00320120327_071",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○国務大臣（安住淳君）　中山先生にもお話ししたんですけれども、私はそのことの御指摘については謙虚に受け止めます。\r\n　ただ、若林さん、昨年出した我々の考え方というのは成立させてもらえなかったんですね。やっぱり、そういう意味では議会でコンセンサスを得ないと税制改正ができないという現実がありまして、先般、中山先生にもお話はしましたが、合意のできる範囲でやはり出さざるを得なかったというのはあります。\r\n　ただ、私、非常に大きいのは、今度の二四改正では、そういう点では、言わば一言で言うと小粒じゃないかという御意見ありますけれども、その前のやっぱり法人税率の引下げを与野党で合意できたのは非常に大きいと思います。成長戦略の柱はやっぱり法人税の引下げというのが私は一つはあるんだと思うんですね。\r\n　だから、そういう点では、企業のそういう体力を付けてもらって、もちろん三年間は復興の財源にしますけれども、本格的なこの税の構造改革というのは、本当は租特を含めて踏み込んでいかなければならない部分だと思います。\r\n　そのためには、例えば、自民党であれば電話帳と言われて、昔からこれは長年経緯、経過があってやってきた道があるんです。それは業界にとってもそういうことをベースにやっぱり言わば会計をつくってまいりましたから、じゃこれを根本的に新しい時代へと成長をしていく戦略へと例えば逆に切り替えていく作業というのは、これはやっぱり物すごく政治のエネルギーの要ることですから、私は是非、成長戦略というのは与野党でお互い建設的な意見をやりながらつくり上げていくものだと、それが結果的にやっぱり税収を上げていくというふうに私は思っておりますので、是非、そういうところはもう税のプロ同士で話し合う場があれば私は大変有り難いなと、そういう気持ちで昨日、おとといですか、中山先生にお答えを申し上げたんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やっぱり、そういう意味では議会でコンセンサスを得ないと税制改正ができないという現実がありまして、先般、中山先生にもお話はしましたが、合意のできる範囲でやはり出さざるを得なかったというのはあります",
                "\r\n　ただ、私、非常に大きいのは、今度の二四改正では、そういう点では、言わば一言で言うと小粒じゃないかという御意見ありますけれども、その前のやっぱり法人税率の引下げを与野党で合意できたのは非常に大きいと思います",
                "成長戦略の柱はやっぱり法人税の引下げというのが私は一つはあるんだと思うんですね",
                "\r\n　だから、そういう点では、企業のそういう体力を付けてもらって、もちろん三年間は復興の財源にしますけれども、本格的なこの税の構造改革というのは、本当は租特を含めて踏み込んでいかなければならない部分だと思います"
            ]
        },
        {
            "speech_id": "118014370X00320120327_283",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○国務大臣（安住淳君）　特別会計には様々あります。午前中の質疑の中で私申し上げたように、一番ピーク時で四十五本ぐらいあったということですが、これが今はだんだん減って、今度は十七を十一にいたします。ですから、委員御指摘のように、特に私は社会資本整備計画について申し上げましたけど、あれは本当に政治的に見ると大きな一歩であります。\r\n　ただ、このエネルギー特会については、様々な御議論あるかもしれませんが、今回提案をさせていただくのは地球温暖化対策です。これは、私は決してその肥大化につながるものだとは思っておりません。というよりも、納税者の皆さんから見たときに、この上乗せ分を具体的にやはり温暖化対策に使わせていただくということをむしろ分かった方が納得をしていただけるのではないかと思っております。\r\n　そういう点では、この財源をあらかじめ特定をして、使えるものを、ターゲットを絞るということは一つの選択肢ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/283",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、委員御指摘のように、特に私は社会資本整備計画について申し上げましたけど、あれは本当に政治的に見ると大きな一歩であります",
                "\r\n　ただ、このエネルギー特会については、様々な御議論あるかもしれませんが、今回提案をさせていただくのは地球温暖化対策です",
                "これは、私は決してその肥大化につながるものだとは思っておりません",
                "というよりも、納税者の皆さんから見たときに、この上乗せ分を具体的にやはり温暖化対策に使わせていただくということをむしろ分かった方が納得をしていただけるのではないかと思っております",
                "\r\n　そういう点では、この財源をあらかじめ特定をして、使えるものを、ターゲットを絞るということは一つの選択肢ではないかと思っております"
            ]
        },
        {
            "speech_id": "118014370X00320120327_285",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○国務大臣（安住淳君）　この問題は先般も先生から予算委員会で御指摘を受けておりました。私は、やる気のある会社、それから本気で事業規模の要件等を設けないとこれは駄目ですよと申し上げたわけでございますけれども、まずこれ、経済産業省の大臣がこれはちゃんと認定をいたしますので、そういう意味では再生可能エネルギー電気の発電が可能な設備ということですね。それから総出力が一定規模と、そういうことの要件を設けておりますから、私は、再生可能エネルギーの普及促進に資する設備のみを対象にしていると、この税制はですね、そういうふうに認識しております。\r\n　具体的な要件規模なんですが、平成二十五年度三月三十一日までの間に取得したもの等のうち、太陽光を電気に変換する認定発電施設、その出力が十キロワット以上であること、それから風力を電気に変換する認定発電設備でその出力が一万キロワット以上であるものを即時償却の対象設備にしておりますので、そうした意味では明確な基準は設けております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/285",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから総出力が一定規模と、そういうことの要件を設けておりますから、私は、再生可能エネルギーの普及促進に資する設備のみを対象にしていると、この税制はですね、そういうふうに認識しております"
            ]
        },
        {
            "speech_id": "118014370X00220120322_251",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（安住淳君）　昨年の事故以来、やはり国民の皆さんの中には徹底した安全対策を求めている声ということは強いと思います。\r\n　今後新たにどうしていくかということは政府の中でこれから決定をしていくことだと思いますが、他方、考えなければならないのは、やはり日本経済の中でこうしたエネルギー不足がこれから春から夏にかけて、工場の例えば稼働等に支障が出るのか出ないのかというところをやっぱり冷静に見なければならないということだと思います。仮に今ある原子力を全て止めたときの、単純にこれまで言われていたものでいえばエネルギー全体の中のやはり三〇％近い割合というものがなくなるわけですから、そういう意味では非常に原油高等を含めてリスクを伴うんではないかなと思います。\r\n　しかし一方で、国民の皆さんの原子力に対する目というのは昨年の大震災以来やはり変わってきていると。そういう点からいえば、やはりとことん安全性というものを国民の皆さんにやっぱり安心をしてもらう、そういう仕組みをしっかりつくった上で、仮に、まあ稼働をしていくかどうかというのは私の所掌ではございませんけれども、やはり国民の御理解を得ながら日本経済全体に影響の与えないような結論というものを出していかなければならないんではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00220120322/251",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後新たにどうしていくかということは政府の中でこれから決定をしていくことだと思いますが、他方、考えなければならないのは、やはり日本経済の中でこうしたエネルギー不足がこれから春から夏にかけて、工場の例えば稼働等に支障が出るのか出ないのかというところをやっぱり冷静に見なければならないということだと思います",
                "仮に今ある原子力を全て止めたときの、単純にこれまで言われていたものでいえばエネルギー全体の中のやはり三〇％近い割合というものがなくなるわけですから、そういう意味では非常に原油高等を含めてリスクを伴うんではないかなと思います",
                "\r\n　しかし一方で、国民の皆さんの原子力に対する目というのは昨年の大震災以来やはり変わってきていると",
                "そういう点からいえば、やはりとことん安全性というものを国民の皆さんにやっぱり安心をしてもらう、そういう仕組みをしっかりつくった上で、仮に、まあ稼働をしていくかどうかというのは私の所掌ではございませんけれども、やはり国民の御理解を得ながら日本経済全体に影響の与えないような結論というものを出していかなければならないんではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118015254X00720120321_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（安住淳君）　四点質問をいただきました。\r\n　まず、人的控除の考え方についての質問でございますが、現行の所得控除制度は結果として高所得者に有利な制度となっていることを踏まえ、これまで控除から手当への取組を進めてきており、その結果、中低所得の子育て世帯については負担の軽減が実現されているところでございます。\r\n　平成二十三年度税制改正大綱において見直すこととした成年扶養控除を含む扶養控除全体の在り方については、今般の社会保障・税一体改革大綱において、真に担税力の減殺に配慮が必要な方が対象となっているかとの観点や課税ベースの拡大等の観点を踏まえるほか、今後更に具体化される社会保障改革の内容や、給付付き税額控除の導入をめぐる議論も踏まえた上で検討することとしております。\r\n　また、配偶者控除につきましては、社会保障・税一体改革大綱において、配偶者控除をめぐる様々な議論、課税単位の議論、社会経済状況の変化等を踏まえながら引き続き検討することとしております。\r\n　今後の人的控除の在り方については、社会保障・税一体改革大綱に基づき、今申し述べましたような方向性を踏まえて検討してまいりたいと思います。\r\n　次に、エネルギー関連、自動車関係諸税についての御質問でございました。\r\n　車体課税については、社会保障・税一体改革大綱で示されました税制抜本改革の一環として、廃止、抜本的な見直しを強く求める等とした平成二十四年税制改正における与党の重点要望に沿いまして、国、地方を通じた関連税制の在り方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減、グリーン化の観点から見直しを行ってまいります。\r\n　また、燃料課税については、同じく社会保障・税一体改革大綱において、地球温暖化対策等の観点から当分の間税率が維持されることや、二十四年度税制改正において石油石炭税の上乗せを行うことを踏まえて引き続き検討するとされており、これを踏まえて検討していくこととしております。\r\n　次に、特会改革と東日本大震災復興特会の関連性についての御質問でございました。\r\n　今回の特別会計改革は、全ての特別会計及び勘定についての見直しを行い、区分経理の必要性が乏しくなったものを廃止、統合し、国全体の財政状況の総覧性を高め、財政のチェック機能の強化、透明性の向上を図るものであります。特会の数としては、十七から十一に減少させるとともに、全体の勘定の数もおおむね半減させております。\r\n　他方、復興特会は、昨年十一月の三党の政調会長による合意を踏まえ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理することを目的として設置するものであり、特別会計改革とは目的、趣旨が異なるものであります。\r\n　なお、復興特会については、復興庁が廃止される平成三十二年度末までに廃止することを法案に明記をしております。\r\n　最後に、寄附金控除の年末調整化についての御質問がございました。\r\n　年末調整制度は、納税者の手続を簡便化し、納税のための社会的な費用をできるだけ小さくする観点から行われるものでございます。寄附金控除の年末調整対象化については、源泉徴収義務者にとって、寄附金控除の対象となる法人であるかどうかの確認、不正防止の観点からの厳正なチェック体制の整備といった負担が生じることをどう考えるかという課題があると思います。\r\n　いずれにしましても、寄附金控除の年末調整対象化については、源泉徴収義務者等の意見を聴取しつつ、実務的、技術的な観点から実施可能であるかどうかについて検討を行う必要があると考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣岡田克也君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00720120321/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後の人的控除の在り方については、社会保障・税一体改革大綱に基づき、今申し述べましたような方向性を踏まえて検討してまいりたいと思います",
                "寄附金控除の年末調整対象化については、源泉徴収義務者にとって、寄附金控除の対象となる法人であるかどうかの確認、不正防止の観点からの厳正なチェック体制の整備といった負担が生じることをどう考えるかという課題があると思います",
                "\r\n　いずれにしましても、寄附金控除の年末調整対象化については、源泉徴収義務者等の意見を聴取しつつ、実務的、技術的な観点から実施可能であるかどうかについて検討を行う必要があると考えております"
            ]
        },
        {
            "speech_id": "118015261X01220120321_023",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-21",
            "speech_text": "○国務大臣（安住淳君）　結論からいうと、修正の必要は現時点ではないと考えております。\r\n　規制庁の関係の予算は、原子力規制庁関係で、一般会計、それからエネルギー特会、それから復興特会と、三つの中から出される予定でありますけれども、エネルギー特会については、これは所管大臣が法令に定める所掌事務に従って、また、一般会計、東日本大震災復興特別会計については、各省のそれぞれ設置法に基づいて、所掌事務に従って執行することが可能でございますので、仮にできなくても予算の修正は考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01220120321/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　結論からいうと、修正の必要は現時点ではないと考えております",
                "\r\n　規制庁の関係の予算は、原子力規制庁関係で、一般会計、それからエネルギー特会、それから復興特会と、三つの中から出される予定でありますけれども、エネルギー特会については、これは所管大臣が法令に定める所掌事務に従って、また、一般会計、東日本大震災復興特別会計については、各省のそれぞれ設置法に基づいて、所掌事務に従って執行することが可能でございますので、仮にできなくても予算の修正は考えておりません"
            ]
        },
        {
            "speech_id": "118015261X00820120314_512",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（安住淳君）　そうした企業を助ける制度ではございません。一応要件を設けておりますので、そうした点ではきちっと再生エネルギーの電気の発電が可能な設備をちゃんとつくってくださいよと、さらに一定規模以上の総出力を出してくださいよとやっておりますので、そうした点では再生エネルギーの普及促進に資する設備に限るということでありますので、そうしたこと、御指摘のようなことがないようにしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/512",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一応要件を設けておりますので、そうした点ではきちっと再生エネルギーの電気の発電が可能な設備をちゃんとつくってくださいよと、さらに一定規模以上の総出力を出してくださいよとやっておりますので、そうした点では再生エネルギーの普及促進に資する設備に限るということでありますので、そうしたこと、御指摘のようなことがないようにしたいと思っております"
            ]
        },
        {
            "speech_id": "118014103X00220120309_065",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（安住淳君）　御指摘は、石石税を経産省と環境省以外の役所でも使えるようにしたらどうかということなんですね。\r\n　二十五年度の予算の概算要求前に、再生可能エネルギーの促進普及のための新規事業などの事業選定を検討する関係省庁の会議を政務レベルで開催することを、経産、枝野大臣のところで中心としてそれをやろうじゃないかということで検討を開始したところであると聞いておりますので、御趣旨は十分私も分かっているつもりでございますが、法律改正でやるというのもありますけれども、関係省庁間でまず検討していっていただくことになるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二十五年度の予算の概算要求前に、再生可能エネルギーの促進普及のための新規事業などの事業選定を検討する関係省庁の会議を政務レベルで開催することを、経産、枝野大臣のところで中心としてそれをやろうじゃないかということで検討を開始したところであると聞いておりますので、御趣旨は十分私も分かっているつもりでございますが、法律改正でやるというのもありますけれども、関係省庁間でまず検討していっていただくことになるというふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00220120309_317",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（安住淳君）　先生御指摘のように、まず、先ほどもお答えをしましたけれども、積立水準や上限をちゃんと設けなさいという指摘がありました。それで、地震保険、外為、財投、エネ特、労働保険、食料安定供給等についてはこれはありますので、これらはやっていくと。問題は、その開示が不十分だという御指摘のあるものもあるんですね。先ほども申し上げましたように、これは、私どもの国債整理基金はちょっとボリュームは大きいんですけれども、これは定率繰入れで時期がやはりずれて出てきますので、そうしたもので発生をしていたり、あと、労働保険については、御存じのようにやっぱり失業給付等がありますので、ただ、やはり開示をしっかりやって国民の皆さんに分かりやすくしていくというのが一つ大きいと思います。\r\n　それから、一・八兆の剰余金の利用をきちっとしていないんではないかという、これは年金特会、それから交付税特会、エネルギー特会、特許特会からそれぞれそういう額が出ております。トータルで一・八兆ということです。これについても、基本方針にのっとって一般会計を含めて着実にこのお金というものも有効に利用していきたいと思います。\r\n　それから、最後に御指摘がありました国有財産整備特会の六百十九億円ですね。これを、譲与不動産ということでありましたけれども、会計検査院からの処置要求にのっとりまして、実は六百十九億円のうち五百三十五億円につきましては一般会計への無償の所属替えを行い、残りについては四月には一般会計に同じように無償所属替えを行う予定でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/317",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これについても、基本方針にのっとって一般会計を含めて着実にこのお金というものも有効に利用していきたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00720120308_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○安住国務大臣　御指摘のように、これまでの累計でも八千億近くに及んでおります。ですから、そういうものを十分有効にエネルギー対策に使う。今回お認めをいただいて成立をすれば、これは、ＣＯ2の問題に対して国家的な対策が必要だということの財源に使わせていただきますので、これまでのそうした留保額もあわせて、有効な使い方をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回お認めをいただいて成立をすれば、これは、ＣＯ2の問題に対して国家的な対策が必要だということの財源に使わせていただきますので、これまでのそうした留保額もあわせて、有効な使い方をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　ドイツの件は私も知りませんでした。ありがとうございました。目的税かなと思ったら、一般歳出に使っていて、では税をもらうときだけそういう名前にしたんだなというのが初めてわかりました。\r\n　今回私どもが提案している、先生から見ると名前が気に食わないということですが、地球温暖化対策のための税、いわゆる石石税の上乗せ部分というのは、主に納税義務者というのはやはりエネルギー業界を中心にということになります。\r\n　ただ、転嫁はあるのかどうかということになると、私は、転嫁はするだろうと思いますが、しかし、今先生御指摘のように、では払う側はそれを自覚するのかというところまでいかないと、地球環境に対する貢献、また税の重さというものがなかなか芽生えてこないのではないかということについては、私も共感するところはございます。\r\n　今後、これからも、環境に関するこういうお金をどういうふうにしていくかというのは議論のあるところだと思います。それから、そうはいっても、今一義的に納税義務者はエネルギー業界ですが、産業界との話し合いと説得というものもこれから必要だと思うんですね。\r\n　そういうことをするためにも、やはり政治のコンセンサスというのは大事ですから、今御指摘のあったような方向で本当にまとまるのであれば、私は産業界等にも十分説得ができるし、また、ドイツと違って、これは目的税として非常に充実をした、安定した財源として地球環境対策に使えると思いますので、今後の課題として、ぜひ、私たちも竹下先生の御主張にこれからも耳を傾けていきたいと思いますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、転嫁はあるのかどうかということになると、私は、転嫁はするだろうと思いますが、しかし、今先生御指摘のように、では払う側はそれを自覚するのかというところまでいかないと、地球環境に対する貢献、また税の重さというものがなかなか芽生えてこないのではないかということについては、私も共感するところはございます",
                "\r\n　今後、これからも、環境に関するこういうお金をどういうふうにしていくかというのは議論のあるところだと思います",
                "それから、そうはいっても、今一義的に納税義務者はエネルギー業界ですが、産業界との話し合いと説得というものもこれから必要だと思うんですね",
                "\r\n　そういうことをするためにも、やはり政治のコンセンサスというのは大事ですから、今御指摘のあったような方向で本当にまとまるのであれば、私は産業界等にも十分説得ができるし、また、ドイツと違って、これは目的税として非常に充実をした、安定した財源として地球環境対策に使えると思いますので、今後の課題として、ぜひ、私たちも竹下先生の御主張にこれからも耳を傾けていきたいと思いますので、よろしくお願いします"
            ]
        },
        {
            "speech_id": "118004376X00520120306_128",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　日本経済の現状は、先生が懸念しているとおりだと思います。私も、特に需給のギャップがなかなか埋まらない、そういう点では、一つは、成長を促していくこと、それから、企業が新しい研究開発等をやっていくこと、そしてまた、日本を支える中小企業をどういうふうに税制面でサポートするか等々がやはり今の時代状況においては問われているんだと思います。\r\n　そうした点からいうと、二四改正では、やはり経済のそういう新成長戦略の実現に向けて、まず、日本の基幹産業であります自動車について、当分の間の自動車重量税の税率に係る税負担の軽減、さらに、環境性能にすぐれた、これはエコカーですね、この自動車に対する軽減措置の拡充、延長を行います。さらに、研究開発税制の増加型等の措置、これも延長を行います。再生可能エネルギー投資を加速させるための環境関連投資促進税制、これも拡充をさせていただく。中小企業投資促進税制の拡充、延長も行う。さらに、省エネルギー、耐震性向上に資する、これは住宅ですね、良質な住宅ストックの形成を図るために、住宅取得等資金に係る贈与税の非課税措置等の措置を講ずるということになります。\r\n　つまり、今言ったような点は、やはり大震災等を経て、これから、住宅それから再生エネルギーも含めて、また、さっき私が申し上げたような観点からの税制改正をすることによって、日本経済の成長を促していくというふうな方向をぜひサポートしていきたいという観点から二四改正は行われております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00520120306/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も、特に需給のギャップがなかなか埋まらない、そういう点では、一つは、成長を促していくこと、それから、企業が新しい研究開発等をやっていくこと、そしてまた、日本を支える中小企業をどういうふうに税制面でサポートするか等々がやはり今の時代状況においては問われているんだと思います"
            ]
        },
        {
            "speech_id": "118004376X00420120302_320",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○安住国務大臣　地球温暖化対策のための税は、税制による地球温暖化対策を強化するとともに、エネルギー起源ＣＯ2排出抑制のための諸施策を実施していくためのものであります。諸外国でも、九〇年代以降、こうしたＣＯ2排出源に対する課税の強化というのは進められておりますし、そういう点からいえば、安定した財源をしっかり確保することで、対策費というものを確保して、抜本的な強化を図っていくということは必要だと思います。\r\n　竹内先生から御指摘ありましたように、原油が上がったり、経済の変動によっては影響があるのではないかと。私もそれは否定できないと思うんです。しかし、他方で、そうした短視眼的な変動もありますけれども、やはり財源を一定程度しっかりと、一定のアベレージで確保していく、そのことが施策をやっていくためには非常に効果があるというふうに私は思っています。\r\n　ですから、そういう点では、今回も、御存じのように、段階を踏んで、ステップアップ方式で税率の引き上げということも考えておりますので、そうしたことを考慮しながら、再チャレンジということになりますけれども、何とか今回の税制改正法において地球温暖化対策のための税の成立というものにぜひ御協力を願えればというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/320",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "諸外国でも、九〇年代以降、こうしたＣＯ2排出源に対する課税の強化というのは進められておりますし、そういう点からいえば、安定した財源をしっかり確保することで、対策費というものを確保して、抜本的な強化を図っていくということは必要だと思います",
                "私もそれは否定できないと思うんです",
                "しかし、他方で、そうした短視眼的な変動もありますけれども、やはり財源を一定程度しっかりと、一定のアベレージで確保していく、そのことが施策をやっていくためには非常に効果があるというふうに私は思っています",
                "\r\n　ですから、そういう点では、今回も、御存じのように、段階を踏んで、ステップアップ方式で税率の引き上げということも考えておりますので、そうしたことを考慮しながら、再チャレンジということになりますけれども、何とか今回の税制改正法において地球温暖化対策のための税の成立というものにぜひ御協力を願えればというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　残念ながら昨年の国会においてはこれは成立をしませんでしたが、再び出させていただくということになりました。\r\n　地球温暖化対策のための税でございますので、税制による地球温暖化対策を強化するとともに、エネルギー起源ＣＯ2排出抑制のための諸施策を実施していくために必要な財源だと思っております。\r\n　地球温暖化対策は、我が国のみならず、地球規模の重要かつ喫緊の課題でありますから、欧州諸国を中心とした諸外国では、一九九〇年代以降、燃料などのＣＯ2排出源に対する課税の強化というのは進められているということでございます。\r\n　我が国における現下のエネルギーをめぐる状況等を受け、省エネルギーの推進、また再生可能エネルギーの拡大など、エネルギー起源ＣＯ2排出抑制対策を推進していくということは重要な課題になってきているのではないかなと思っております。\r\n　さらに、今回の地球温暖化対策のための税というのは、ＣＯ2排出量に応じて広く薄く御負担を求めるものでありますが、急激な税負担にならないよう税率を段階的に引き上げますので、先生先ほど御指摘あったような初年度の額は、そういう額になります。\r\n　しかし、だんだんとそれは少しずつ負担をお願いしていくことになりますが、こうしたことは温暖化対策を進める上にもやはり必要な財源だと思っておりますので、ぜひ、平成二十四年度税制改正において地球温暖化対策のための税の導入というものを私どもとしては実現したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地球温暖化対策のための税でございますので、税制による地球温暖化対策を強化するとともに、エネルギー起源ＣＯ2排出抑制のための諸施策を実施していくために必要な財源だと思っております",
                "\r\n　我が国における現下のエネルギーをめぐる状況等を受け、省エネルギーの推進、また再生可能エネルギーの拡大など、エネルギー起源ＣＯ2排出抑制対策を推進していくということは重要な課題になってきているのではないかなと思っております",
                "\r\n　しかし、だんだんとそれは少しずつ負担をお願いしていくことになりますが、こうしたことは温暖化対策を進める上にもやはり必要な財源だと思っておりますので、ぜひ、平成二十四年度税制改正において地球温暖化対策のための税の導入というものを私どもとしては実現したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01520120223_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　多岐にわたる御提言を二月三日にいただきました。今、竹内先生からも御紹介がありましたような、社会資本のきちっとした整備をせよという御提言もいただきましたし、実はこれは日銀でやっていただきましたけれども、この買い入れ枠の拡充というのも、八十五兆円に大幅に拡充せよと、日銀はトータルで六十五兆やっていただきましたけれども、そうしたことがありました。\r\n　そこで、震災からの復興に全力を挙げる、それから全国防災をやっていくということ、あとエネルギーは今御指摘がございましたけれども、それに中小企業対策の充実、これらのことについては、四次補正、そして当初予算においてもできるだけ反映をさせてきたつもりでございます、細かな額のことは申し上げませんが。\r\n　やはり大震災の後に、かなりそういう点では国民の皆さんの意識も変わりましたし、防災という意識が非常に高まる中で、今年度の予算の要求の中で地方自治体からの御要望もそうした点が非常に多うございましたので、できるだけそれを予算に反映するような形で努力はしてまいっておりますので、今後とも御指導を賜れればと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/219",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり大震災の後に、かなりそういう点では国民の皆さんの意識も変わりましたし、防災という意識が非常に高まる中で、今年度の予算の要求の中で地方自治体からの御要望もそうした点が非常に多うございましたので、できるだけそれを予算に反映するような形で努力はしてまいっておりますので、今後とも御指導を賜れればと思っております"
            ]
        },
        {
            "speech_id": "118015254X00320120130_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○国務大臣（安住淳君）　先ほど総理からもお答えありましたように、特別会計改革については、先週閣議決定をいたしました特別会計改革の基本方針に沿って、国全体の財政状況の総覧性を向上させるとの基本的な考えの下、改革を進めていきたいと思っております。\r\n　また、目的税や特定財源については、一般論として、現在の厳しい財政状況や社会経済情勢の変化を踏まえ、不断の見直しを行ってまいります。\r\n　なお、エネルギー対策特会など、個々の特別会計の在り方については、それぞれの特性や役割も踏まえつつ、今後改革に取り組んでまいりたいと思います。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、目的税や特定財源については、一般論として、現在の厳しい財政状況や社会経済情勢の変化を踏まえ、不断の見直しを行ってまいります",
                "\r\n　なお、エネルギー対策特会など、個々の特別会計の在り方については、それぞれの特性や役割も踏まえつつ、今後改革に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118005254X00120120124_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（安住淳君）　平成二十四年度予算及び平成二十三年度第四次補正予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　未曽有の被害をもたらした東日本大震災から約十カ月がたちました。この間、政府としては、震災からの復旧復興のための補正予算を三次にわたり編成するなど、復旧復興、景気の下振れの回避に全力を挙げて取り組んでまいりました。こうした中、我が国経済は、依然として厳しい状況にあるものの、緩やかに景気が持ち直してきているところです。\r\n　他方、欧州政府債務危機の動向等による海外経済の減速懸念、為替の動向、原子力発電所事故の影響による電力供給の制約など、さまざまなリスク要因が存在することも事実です。\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません。\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です。\r\n　規制、制度の改革等を通じた新規産業の創出、アジア太平洋地域を初めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的な経済連携、官民一体となったインフラ分野の海外展開といった取り組みを推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります。\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で、大きなリスクになりかねません。次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります。\r\n　我が国の社会保障制度は、世界に誇り得る国民の共有財産として、支え合う社会の基盤となっております。将来世代にこれを引き継ぎ、かつ、子供からお年寄りまでの国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です。\r\n　一方、社会保障を支える我が国財政に目を転ずれば、税収が歳出の半分すら賄えず、国及び地方の長期債務残高が平成二十四年度末には対ＧＤＰ比一九五％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で、逃げることのできない課題です。\r\n　政治改革、行政改革等の、みずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について、社会保障財源化し、経済状況を好転させることを条件に、二〇一四年八月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません。\r\n　今後、本年度内に消費税法の改正を含む税制抜本改革の関連法案を国会に提出いたします。\r\n　続いて、平成二十四年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十四年度予算において、引き続き東日本大震災からの復興に切れ目なく全力で対応するため、東日本大震災復興特別会計を創設し、必要な予算を計上してまいります。また、日本再生重点化措置を実施し、我が国経済社会の真の再生のために予算を重点配分しているほか、提言型政策仕分け等を予算に適切に反映し、公務部門において徹底した無駄を排除することなどにより、中期財政フレームを遵守しつつ、予算の大胆なめり張りづけを行っています。\r\n　基礎的財政収支対象経費は六十八兆三千八百九十七億円であります。前年度当初予算に比べ、二兆四千七百二十八億円の減少となっております。\r\n　これに国債費二十一兆九千四百四十二億円を合わせた一般会計総額は、前年度当初予算に比べ、二兆七百七十七億円減少の九十兆三千三百三十九億円としております。\r\n　一方、歳入については、租税等の収入は四十二兆三千四百六十億円を見込んでおり、前年度当初予算に比べ、一兆四千百九十億円の増加となっております。その他収入は三兆七千四百三十九億円を見込んでおり、前年度当初予算と比べ、三兆四千四百二十七億円の減少となっております。\r\n　国債費が増加し、税外収入が大幅に減少する中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については四十四兆二千四百四十億円となっております。\r\n　震災からの復興については、与野党間の協議を踏まえつつ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理するため、特別会計法の一部を改正し、東日本大震災復興特別会計を創設することとしております。\r\n　同特別会計においては、歳出について、東日本大震災関係経費三兆二千五百億円、復興債費千二百五十三億円、復興予備費四千億円を計上し、歳入については、復興特別税五千三百五億円、一般会計からの受入金五千五百七億円、その他収入百十八億円、復興公債金二兆六千八百二十三億円を見込んでおります。\r\n　これらの復興予算が円滑、迅速に執行されることは重要であり、財政当局としても、各省庁等の執行状況を注視してまいります。\r\n　主要な経費について申し上げます。\r\n　社会保障関係費については、高齢化等に伴って必要となる年金、医療等の経費について、重点化を図りつつ所要額を確保するとともに、恒久的な子どものための手当への移行を図っております。\r\n　また、経済成長や人材育成、安全・安心社会の実現に資する観点から、ライフイノベーションの一体的推進や在宅医療・介護の推進、新卒大学生の現役就職支援などの施策を充実することとしております。\r\n　基礎年金国庫負担については、歳出予算には国庫負担三六・五％分を計上し、これと、税制抜本改革により確保される財源を充てて償還される交付国債により、国庫負担二分の一を確保することとしました。\r\n　これらの結果、前年度当初予算に比べ、約二兆三千億円の減額となっております。\r\n　文教及び科学振興費については、被災児童生徒への対応に万全を期すほか、きめ細かく質の高い義務教育の実現、スピード感を持った大学改革の推進、大学生向け奨学金や授業料減免の充実を図っております。\r\n　また、原子力関係の既存の予算の大幅な縮減と安全・事故対策等へのシフト、大学等を活用した被災地域経済の再生と、地震、津波への対応の実施、宇宙・海洋分野における予算の重点化、基礎研究の支援の充実などを図っております。\r\n　地方財政については、震災対応に万全を期すほか、地方歳出について国の歳出の取り組みと基調を合わせつつ、前年度に引き続き、地方の財源不足の状況を踏まえた加算を一兆五百億円行うこととしております。\r\n　この結果、一般会計ベースの地方交付税交付金等について、前年度当初予算に比べ千九百五億円減少し、十六兆五千九百四十億円となっておりますが、地方自治体に交付される地方交付税の総額は五年連続で増加し、地方の安定的な財政運営に必要となる地方の一般財源の総額を適切に確保するなど、引き続き、地方に最大限配慮しております。\r\n　防衛関係費については、防衛計画の大綱及び中期防衛力整備計画を踏まえ、引き続き、防衛力の構造改革を行い、即応性、機動性等を重視した動的防衛力の整備を図るとともに、コスト削減への取り組みなど、経費の合理化、効率化を行っております。\r\n　公共事業関係費については、選択と集中やコスト縮減の徹底を通じて引き続き合理化、効率化を図りつつ、真に必要な社会資本整備等に重点的に予算を配分しております。\r\n　経済協力費については、経費の見直しを行いつつ、我が国の成長にも資する分野等への重点化を進め、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、資金調達の円滑化に関する施策、海外展開支援、研究開発支援等に重点化を行うほか、最低賃金引き上げに向けた中小企業支援にも取り組むこととしております。\r\n　エネルギー対策費については、東京電力福島第一原子力発電所事故を踏まえ、原子力安全対策や電力供給不足への対応等に重点化を図っております。\r\n　農林水産関係予算については、我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、競争力・体質強化を図り、若者が担う農業を目指し、農地の集約化、若者の新規就農を進め、六次産業化を初め、若者が魅力を感じ、安心して創意工夫を生かせる農業への改革を推進することとしております。\r\n　治安関係予算については、安全で安心して暮らせる社会の実現に向け、災害等における警察活動基盤の整備や再犯防止に向けた取り組みなどの施策を充実することとしております。\r\n　国家公務員の人件費は、東日本大震災の復旧復興に係る増員には適切に配慮しつつ、全省庁を挙げて厳格な定員管理に取り組むこととしており、前年度当初予算と比べ六百六十一億円の減少となる、五兆九百四十四億円となっております。\r\n　平成二十四年度財政投融資計画については、引き続き、対象事業の重点化、効率化を図りつつ、日本再生の基本戦略等を踏まえ、東日本大震災からの復興及び日本再生、成長力強化に積極的に対応することとし、計画の規模は十七兆六千四百八十二億円となっております。\r\n　復興債、財投債及び借換債を含めた国債発行総額については、百七十四兆二千三百十三億円と、四年連続で前年度当初に比べ増額となりました。国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十四年度税制改正においては、成長戦略に資する税制措置、税制の公平性確保と課税の適正化、平成二十三年度税制改正の積み残し事項の取り扱いなど、特に喫緊の対応を要する税制改正を行うこととしております。\r\n　具体的には、車体課税の見直し、研究開発税制の上乗せ特例の延長、住宅取得等資金に係る贈与税の非課税措置の拡充、延長、給与所得控除の上限の設定など、所要の措置を講ずることとしております。\r\n　次に、平成二十三年度第四次補正予算の大要について申し述べます。\r\n　まず、歳出面においては、災害対策費等の義務的経費等の追加を行っております。また、高齢者医療、子育て、福祉等関係経費や中小企業金融関係経費等のその他の経費や地方交付税交付金を計上する一方、国債費の不用など、既定経費の減額を行うこととしております。\r\n　歳入面においては、税収及び税外収入の増加等を見込んでおります。\r\n　これらの結果、平成二十三年度一般会計第四次補正後予算の総額は、一般会計第三次補正後予算に対し歳入歳出とも一兆一千百十八億円増加し、百七兆五千百五億円となります。\r\n　また、特別会計予算についても所要の補正を行うこととしております。\r\n　以上、財政政策等の基本的考え方と平成二十四年度予算及び平成二十三年度第四次補正予算の大要について御説明申し上げました。\r\n　我が国経済社会の再生に向けた諸施策が平成二十四年度当初から直ちに実施されるためには、平成二十四年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　さまざまな苦難を乗り越え、日本が新しい第一歩を踏み出すためにも、経済成長と財政再建の両立を図り、日本経済を再生させていかなければなりません。引き続き震災からの復興に全力を尽くすとともに、若人からお年寄りまで、全ての人が将来の明るい展望を見出せる国家を実現すべく、社会保障と税の一体改革を初めとする諸般の課題に、全身全霊をささげ、取り組んでまいります。国民各位の御理解と御協力を切にお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00120120124/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません",
                "\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です",
                "\r\n　規制、制度の改革等を通じた新規産業の創出、アジア太平洋地域を初めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的な経済連携、官民一体となったインフラ分野の海外展開といった取り組みを推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります",
                "\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で、大きなリスクになりかねません",
                "次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります",
                "将来世代にこれを引き継ぎ、かつ、子供からお年寄りまでの国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です",
                "欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で、逃げることのできない課題です",
                "\r\n　政治改革、行政改革等の、みずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について、社会保障財源化し、経済状況を好転させることを条件に、二〇一四年八月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません",
                "国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　さまざまな苦難を乗り越え、日本が新しい第一歩を踏み出すためにも、経済成長と財政再建の両立を図り、日本経済を再生させていかなければなりません",
                "引き続き震災からの復興に全力を尽くすとともに、若人からお年寄りまで、全ての人が将来の明るい展望を見出せる国家を実現すべく、社会保障と税の一体改革を初めとする諸般の課題に、全身全霊をささげ、取り組んでまいります"
            ]
        },
        {
            "speech_id": "118015254X00120120124_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（安住淳君）　平成二十四年度予算及び平成二十三年度第四次補正予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　未曽有の被害をもたらした東日本大震災から約十か月がたちました。この間、政府としては、震災からの復旧・復興のための補正予算を三次にわたり編成するなど、復旧・復興、景気の下振れの回避に全力を挙げて取り組んでまいりました。こうした中、我が国経済は、依然として厳しい状況にあるものの、緩やかに景気が持ち直してきているところです。他方、欧州政府債務危機の動向等による海外経済の減速懸念、為替の動向、原子力発電所事故の影響による電力供給の制約など、様々なリスク要因が存在することも事実です。本年は、様々な苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません。\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足下の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です。規制・制度改革等を通じた新規産業の創出、アジア太平洋地域を始めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的な経済連携、官民一体となったインフラ分野の海外展開といった取組を推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります。\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません。次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります。\r\n　我が国の社会保障制度は、世界に誇り得る国民の共有財産として、支え合う社会の基盤となっております。将来世代にこれを引き継ぎ、かつ、子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です。\r\n　一方、社会保障を支える我が国財政に目を転ずれば、税収が歳出の半分すら賄えず、国及び地方の長期債務残高が平成二十四年度末には対ＧＤＰ比一九五％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です。\r\n　政治改革、行政改革等の自らの襟を正す取組にもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません。今後、本年度内に消費税法の改正を含む税制抜本改革の関連法案を国会に提出いたします。\r\n　続いて、平成二十四年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十四年度予算においては、引き続き東日本大震災からの復興に切れ目なく全力で対応するため、東日本大震災復興特別会計を創設し、必要な予算を計上しております。また、日本再生重点化措置を実施し、我が国経済社会の真の再生のために予算を重点配分しているほか、提言型政策仕分等を予算に適切に反映し、公務部門において徹底して無駄を排除することなどにより、中期財政フレームを遵守しつつ、予算の大胆なめり張り付けを行っております。\r\n　基礎的財政収支対象経費は、六十八兆三千八百九十七億円であります。前年度当初予算と比べ、二兆四千七百二十八億円の減少となっております。これに国債費二十一兆九千四百四十二億円を合わせた一般会計総額は、前年度当初予算に比べ、二兆七百七十七億円減少の九十兆三千三百三十九億円としております。\r\n　一方、歳入については、租税等の収入は四十二兆三千四百六十億円を見込んでおり、前年度当初予算と比べ、一兆四千百九十億円の増加となっております。その他収入は三兆七千四百三十九億円を見込んでおり、前年度当初予算と比べ、三兆四千四百二十七億円の減少となっております。\r\n　国債費が増加し、税外収入が大幅に減少する中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については四十四兆二千四百四十億円となっております。\r\n　震災からの復興については、与野党間の協議を踏まえつつ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理するため、特別会計法の一部を改正し、東日本大震災復興特別会計を創設することとしております。同特別会計においては、歳出について、東日本大震災関係経費三兆二千五百億円、復興債費一千二百五十三億円、復興予備費四千億円を計上し、歳入については、復興特別税五千三百五億円、一般会計からの受入金五千五百七億円、その他収入百十八億円、復興公債金二兆六千八百二十三億円を見込んでおります。\r\n　これらの復興予算が円滑、迅速に執行されることは重要であり、財政当局としても各省庁等の執行状況を注視してまいります。\r\n　主要な経費について申し述べます。\r\n　社会保障関係費については、高齢化等に伴って必要となる年金、医療等の経費について、重点化を図りつつ所要額を確保するとともに、恒久的な子どものための手当への移行を図っております。また、経済成長や人材育成、安全・安心社会の実現に資する観点から、ライフイノベーションの一体的推進や在宅医療・介護の推進、新卒大学生の現役就職支援などの施策を充実することとしております。基礎年金国庫負担については、歳出予算には国庫負担三六・五％分を計上し、これと税制抜本改革により確保される財源を充てて償還される交付国債により、国庫負担二分の一の確保をすることとしました。これらの結果、前年度当初予算に比べ二兆三千億円の減額となっております。\r\n　文教及び科学振興費については、被災児童生徒への対応に万全を期すほか、きめ細かく質の高い義務教育の実現、スピード感を持った大学改革の推進、大学生向け奨学金や授業料減免の充実を図っております。また、原子力関係の既存の予算の大幅な縮減と安全・事故対策等へのシフト、大学等を活用した被災地域経済の再生と地震、津波への対応の実施、宇宙・海洋分野における予算の重点化、基礎研究の支援の充実などを図っております。\r\n　地方財政については、震災対応に万全を期すほか、地方歳出について国の歳出の取組と基調を合わせつつ、前年度に引き続き、地方の財源不足の状況を踏まえた加算を一兆五百億円行うこととしております。この結果、一般会計ベースの地方交付税交付金等について、前年度当初予算に比べ千九百五億円減少し、十六兆五千九百四十億円となっておりますけれども、地方自治体に交付される地方交付税の総額は五年連続で増加し、地方の安定的な財政運営に必要となる地方の一般財源の総額を適切に確保するなど、引き続き地方に最大限配慮をしております。\r\n　防衛関係費については、防衛計画の大綱及び中期防衛力整備計画を踏まえ、引き続き、防衛力の構造改革を行い、即応性、機動性等を重視した動的防衛力の整備を図るとともに、コスト削減への取組など、経費の合理化、効率化を図っております。\r\n　公共事業関係費については、選択と集中や、コスト縮減の徹底を通じて引き続き合理化、効率化を図りつつ、真に必要な社会資本整備等に重点的に予算を配分しております。\r\n　経済協力費については、経費の見直しを行いつつ、我が国の成長にも資する分野等への重点化を進め、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費については、中小企業の活性化を図るため、資金調達の円滑化に関する施策、海外展開支援、研究開発支援等に重点化を行うほか、最低賃金引上げに向けた中小企業支援にも取り組むこととしております。\r\n　エネルギー対策費については、東京電力福島第一原子力発電所事故を踏まえ、原子力安全対策や電力供給不足への対応等に重点化を図っております。\r\n　農林水産関係予算については、我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、競争力・体質強化を図り、若者が担う農業を目指して、農地の集約化、若者の新規就農を進め、六次産業化を始め、若者が魅力を感じ、安心して創意工夫を生かせる農業への改革を推進することとしております。\r\n　治安関係予算については、安全で安心して暮らせる社会の実現に向け、災害等における警察活動基盤の整備や再犯防止に向けた取組などの施策を充実することとしております。\r\n　国家公務員の人件費は、東日本大震災の復旧・復興に係る増員には適切に配慮しつつ、全省庁を挙げて厳格な定員管理に取り組むこととしており、前年度当初予算と比べ六百六十一億円の減少となる五兆九百四十四億円となっております。\r\n　平成二十四年度財政投融資計画については、引き続き対象事業の重点化、効率化を図りつつ、日本再生の基本戦略等を踏まえ、東日本大震災からの復興及び日本再生、成長力強化に積極的に対応することとし、計画の規模は十七兆六千四百八十二億円となっております。\r\n　復興債、財投債及び借換債を含めた国債発行総額については、百七十四兆二千三百十三億円と、四年連続で前年度当初と比べて増額となりました。国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十四年度税制改正においては、成長戦略に資する税制措置、税制の公平性確保と課税の適正化、平成二十三年度税制改正の積み残し事項の取扱いなど、特に喫緊の対応を要する税制改正を行うこととしております。\r\n　具体的には、車体課税の見直し、研究開発税制の上乗せ特例の延長、住宅取得等資金に係る贈与税の非課税措置の拡充、延長、給与所得控除の上限の設定など、所要の措置を講ずることとしております。\r\n　次に、平成二十三年度第四次補正予算の大要について申し述べます。\r\n　まず、歳出面においては、災害対策費等の義務的経費等の追加を行っております。また、高齢者医療、子育て、福祉等関係経費や中小企業金融関係経費等のその他の経費や地方交付税交付金を計上する一方、国債費の不用など既定経費の減額を行うこととしております。\r\n　歳入面においては、税収及び税外収入の増加等を見込んでおります。\r\n　これらの結果、平成二十三年度一般会計第四次補正後予算の総額は、一般会計第三次補正後予算に対し、歳入歳出とも一兆千百十八億円増加し、百七兆五千百五億円となります。\r\n　また、特別会計予算についても所要の補正を行うこととしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十四年度予算及び平成二十三年度第四次補正予算の大要について御説明申し上げました。\r\n　我が国経済社会の再生に向けた諸施策が平成二十四年度当初から直ちに実施されるためには、平成二十四年度予算を今年度内に成立させることが必要不可欠であります。関係法律案とともに御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　様々な苦難を乗り越え、日本が新しい第一歩を踏み出すためにも、経済成長と財政再建の両立を図り、日本経済を再生させていかなくてはなりません。引き続き、震災からの復興に全力を尽くすとともに、若人からお年寄りまで、全ての人が将来の明るい展望を見出せる国家を実現すべく、社会保障と税の一体改革を始めとする諸般の課題に全身全霊をささげ、取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00120120124/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本年は、様々な苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません",
                "\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足下の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です",
                "\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません",
                "次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります",
                "将来世代にこれを引き継ぎ、かつ、子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です",
                "欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です",
                "\r\n　政治改革、行政改革等の自らの襟を正す取組にもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません",
                "国債残高が多額に上る中、財政規律を維持して市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります",
                "\r\n　様々な苦難を乗り越え、日本が新しい第一歩を踏み出すためにも、経済成長と財政再建の両立を図り、日本経済を再生させていかなくてはなりません",
                "引き続き、震災からの復興に全力を尽くすとともに、若人からお年寄りまで、全ての人が将来の明るい展望を見出せる国家を実現すべく、社会保障と税の一体改革を始めとする諸般の課題に全身全霊をささげ、取り組んでまいります"
            ]
        },
        {
            "speech_id": "117914370X00620111206_079",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-12-06",
            "speech_text": "○国務大臣（安住淳君）　この素案の中には、残念ながら、年金の一元化の方針や法案というのは打ち出すことはできないということになると思います。それについては来年度中の言わば成案を得る努力をすると。\r\n　つまり、今度の社会保障と税の一体改革の中では、今ある制度の中での言わば財源の不足分を補う等、機能強化を含めてやらなければならないことに対する今回は成案ということになると思います。公約に掲げました税と社会保障の中でも、特にこの年金の一元化については、もう二年たっているではないかというお叱りはもう十分受けるわけでありますけれども、この制度設計は、この一、二か月でできるものではありません。\r\n　ただ、一つだけ、これはちょっと言い訳になるかもしれませんが、実施そのものは具体的に言えばこれは二十五年、三十年先からということになりますので、予算措置が来年、再来年から急激に必要になるわけでは年金改革の場合はないわけですから、しかし、そういう中で一体化をしていくときの整合性をどう図っていくのかということに関しては、やはりかなりエネルギーを掛けて議論をし、国民的なやはりコンセンサスを得る努力をしていかなければならないと思いますので、今回の大綱、いわゆる素案の中ではこれは外れるということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00620111206/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（安住淳君）　この素案の中には、残念ながら、年金の一元化の方針や法案というのは打ち出すことはできないということになると思います",
                "\r\n　つまり、今度の社会保障と税の一体改革の中では、今ある制度の中での言わば財源の不足分を補う等、機能強化を含めてやらなければならないことに対する今回は成案ということになると思います",
                "公約に掲げました税と社会保障の中でも、特にこの年金の一元化については、もう二年たっているではないかというお叱りはもう十分受けるわけでありますけれども、この制度設計は、この一、二か月でできるものではありません",
                "\r\n　ただ、一つだけ、これはちょっと言い訳になるかもしれませんが、実施そのものは具体的に言えばこれは二十五年、三十年先からということになりますので、予算措置が来年、再来年から急激に必要になるわけでは年金改革の場合はないわけですから、しかし、そういう中で一体化をしていくときの整合性をどう図っていくのかということに関しては、やはりかなりエネルギーを掛けて議論をし、国民的なやはりコンセンサスを得る努力をしていかなければならないと思いますので、今回の大綱、いわゆる素案の中ではこれは外れるということになります"
            ]
        },
        {
            "speech_id": "117904376X00720111130_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-11-30",
            "speech_text": "○安住国務大臣　だからこそ、復興庁というのがしっかり仕事をしなければならないんだと私は思っています。\r\n　現に、私の地元を見ても、比較的大きな都市は順調に計画をつくったりしているんですけれども、漁村の多い町、こういうところでは、集団移転についてのコンセンサスを得るために大変な時間を要していて、住民と自治体の間でなかなかうまく策定が進んでいない。そういうことをもって、計画がやはり少しおくれぎみになっているというのはあると思うんです。\r\n　ただ、先ほど私は吉野先生にもお答えしたんですけれども、予算がこれで本決まりになりますので、加速するエネルギーというのはかなり倍加していくんじゃないかなということなんですね。\r\n　ただ、今御指摘のように、例えば私の地元でいえば、石巻市はどんどん決まっているのに、女川町や東松島はおくれていますよと。そこの事業者の皆さんがそれで焦るというふうな事態になってくるというのは決して好ましいことではないので、そこは差が出ないように、計画ができない段階で、復興庁としてきちっと、例えば何らかのお手伝いをするとか、そういう親切さは必要だと私は思いますので、復興大臣の方にしっかりと私の考えは申し添えたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00720111130/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　だからこそ、復興庁というのがしっかり仕事をしなければならないんだと私は思っています",
                "そういうことをもって、計画がやはり少しおくれぎみになっているというのはあると思うんです",
                "そこの事業者の皆さんがそれで焦るというふうな事態になってくるというのは決して好ましいことではないので、そこは差が出ないように、計画ができない段階で、復興庁としてきちっと、例えば何らかのお手伝いをするとか、そういう親切さは必要だと私は思いますので、復興大臣の方にしっかりと私の考えは申し添えたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117904376X00720111130_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-11-30",
            "speech_text": "○安住国務大臣　これからこの予算をしっかりと消化するためにも、これは自治体を含めて、今年度中に使えなかった部分についても、来年度、繰越明許をきちっと設けまして、使えるようになります。さらに使えるようにということで、基金化ということも考えなければなりません。\r\n　その上で、さらに第四次ということが必要になってくるのかどうかということでございますが、これまで政府で言っておりました、十年でまず少なくとも二十三兆円かかるであろうということからいえば、当然第四次の対応というのは必要になってくると思います。\r\n　特に、宮城と岩手については、公共を含めて復旧復興というものをこれから加速していくということになりますが、福島県の場合は、除染を含めて、その以前の問題として相当なエネルギーを、これから後お金がかかってきますので、そういうことに対する手厚いカバーというものを財政的にもやはりやっていかなければならないので、いつの時期になるかはわかりませんけれども、早目早目の対応というものも考えなければならないし、来年度の予算の中へでも、また必要なものについてはしっかり手当てをしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00720111130/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さらに使えるようにということで、基金化ということも考えなければなりません",
                "\r\n　特に、宮城と岩手については、公共を含めて復旧復興というものをこれから加速していくということになりますが、福島県の場合は、除染を含めて、その以前の問題として相当なエネルギーを、これから後お金がかかってきますので、そういうことに対する手厚いカバーというものを財政的にもやはりやっていかなければならないので、いつの時期になるかはわかりませんけれども、早目早目の対応というものも考えなければならないし、来年度の予算の中へでも、また必要なものについてはしっかり手当てをしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914370X00420111129_132",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○国務大臣（安住淳君）　被災を受けた地域は日本でも最も少子高齢化が進んでおりまして、また復興に関していいますと、地域によっては新しいエネルギーの拠点地域にしたいということも言っております。ですから、そういう点では、それぞれの自治体の復興計画を御覧いただくと分かるんですが、復興計画の中には実は少子高齢化やこの環境、食料、エネルギーという分野をかなり重点的に今後の未来に向けた町づくりというのにつくろうというところがあるものですから、そういうお金については是非こういうものに使っていきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういう点では、それぞれの自治体の復興計画を御覧いただくと分かるんですが、復興計画の中には実は少子高齢化やこの環境、食料、エネルギーという分野をかなり重点的に今後の未来に向けた町づくりというのにつくろうというところがあるものですから、そういうお金については是非こういうものに使っていきたいということでございます"
            ]
        },
        {
            "speech_id": "117915254X00820111125_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○国務大臣（安住淳君）　塚田先生からは三問の御質問をいただきました。\r\n　財政法では、各会計年度の経費はその年度の歳入をもって支弁すべきこととされております。ですから、この原則を踏まえますと、平成二十四年度に三党で合意をした設置されるであろう特別会計の予算については、過年度である二十三年度の補正予算に計上した歳出歳入予算を盛り込むことはできないと考えております。\r\n　ただし、復興・復旧に要する資金の流れの透明化を図るということは重要でございますので、二十三年度の補正予算を含め、復興に係る財源、経費の全体像を決算ベースで明らかにする必要があると私も考えておりますので、具体的な表示方法については今後検討してまいりたいと思っております。\r\n　次に、十年間を基本として想定している二兆円の財源の質問でございましたが、今後十年間を基本に想定している二兆円は、ＪＴ株やエネルギー特会の保有株式の売却のほか、様々な税外収入により確保することとしておりまして、こうした選択肢の中から今後十年間の中で二兆円の財源確保に努めていくこととなります。\r\n　なお、財源確保法案で規定されている時限的な税制措置は、歳出削減及び税外収入による財源確保額が五兆円程度であることを前提としておりますから、十年間で二兆円が更に確保できれば結果として税制措置の幅が縮小されることになると私は思っております。\r\n　次に、消費税に伴う軽減税率についての藤井税調会長の発言でございますが、社会保障・税一体改革成案においては、いわゆる逆進性の問題については、消費税率が一定の水準に達し、税・社会保障全体の再配分を見てもなお対策が必要となった場合には、制度の簡素化や効率性などの観点から、複数税率よりも給付などによる対応を優先させることを基本に総合的に検討するとされております。\r\n　低所得者対策等については、成案を踏まえ、税制調査会等において今後議論してまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、この原則を踏まえますと、平成二十四年度に三党で合意をした設置されるであろう特別会計の予算については、過年度である二十三年度の補正予算に計上した歳出歳入予算を盛り込むことはできないと考えております",
                "\r\n　ただし、復興・復旧に要する資金の流れの透明化を図るということは重要でございますので、二十三年度の補正予算を含め、復興に係る財源、経費の全体像を決算ベースで明らかにする必要があると私も考えておりますので、具体的な表示方法については今後検討してまいりたいと思っております",
                "\r\n　なお、財源確保法案で規定されている時限的な税制措置は、歳出削減及び税外収入による財源確保額が五兆円程度であることを前提としておりますから、十年間で二兆円が更に確保できれば結果として税制措置の幅が縮小されることになると私は思っております",
                "\r\n　低所得者対策等については、成案を踏まえ、税制調査会等において今後議論してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117904376X00420111118_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-11-18",
            "speech_text": "○安住国務大臣　この法案の中にも、今後税外収入がふえた時点で御負担をできるだけ小さくしていくという方向性は盛り込んでおりますが、ただ、これは、例えば、具体的に言えば、郵政の株が本当に売却できるようになるのかとか、それからＪＴ株については本当に全額許していただけるのかとか、エネルギー株についても政府保有をどれぐらいにするのか、こういうことについて国会の御了解を得ながら進めていけば税外収入はふえていくと思いますので、そういうものをやはりできるだけ我々としては国会の方に御理解をいただくような努力をしながら、税負担というものを縮めていく努力というものは私はしていきたいというふうに思います。\r\n　いつごろからということは申し上げられません。それはなぜかといえば、郵政についても、法案がいつ通るかということにひとえにかかっていますし、また、株の売却ですから、いつの時期に売ればいいかということもかかってきます。\r\n　ただ、何となく、何となくというのは恐縮ですけれども、大体、復興期間は十年でございますので、この十年のうちにはそういうような手はずを整えて、そして税外収入をふやしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00420111118/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　この法案の中にも、今後税外収入がふえた時点で御負担をできるだけ小さくしていくという方向性は盛り込んでおりますが、ただ、これは、例えば、具体的に言えば、郵政の株が本当に売却できるようになるのかとか、それからＪＴ株については本当に全額許していただけるのかとか、エネルギー株についても政府保有をどれぐらいにするのか、こういうことについて国会の御了解を得ながら進めていけば税外収入はふえていくと思いますので、そういうものをやはりできるだけ我々としては国会の方に御理解をいただくような努力をしながら、税負担というものを縮めていく努力というものは私はしていきたいというふうに思います",
                "\r\n　ただ、何となく、何となくというのは恐縮ですけれども、大体、復興期間は十年でございますので、この十年のうちにはそういうような手はずを整えて、そして税外収入をふやしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914370X00220111027_032",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（安住淳君）　詳細なところは五十嵐副大臣からもお話はいただきますけれども、八兆を十兆に今回増やしました。これは自民党からも増やすようにという要請が、竹本先生、佐藤先生からもいただきまして、私どもも大変そういう点ではこれは賛成であると。日本企業のやっぱり海外でのＭアンドＡ、それから資源エネルギーの確保などの促進というのは、国益にとって非常に重要なことであります。\r\n　本当に先ほどから何度も申し上げますように、やはり円高のときにできることということでいえば、やはりこのＪＢＩＣ等を使ったやっぱり積極的な海外での富の獲得ということにつながるんであろうと。ただ、この約十兆円をＪＢＩＣに最初に入れたということなんですが、その先の融資の在り方等については、確かに様々な意見はあるのですが、取りあえず特殊会社であるこのＪＢＩＣを活用してそこから枝葉に使っていこうというのが基本的な考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00220111027/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは自民党からも増やすようにという要請が、竹本先生、佐藤先生からもいただきまして、私どもも大変そういう点ではこれは賛成であると",
                "ただ、この約十兆円をＪＢＩＣに最初に入れたということなんですが、その先の融資の在り方等については、確かに様々な意見はあるのですが、取りあえず特殊会社であるこのＪＢＩＣを活用してそこから枝葉に使っていこうというのが基本的な考えでございます"
            ]
        },
        {
            "speech_id": "117914370X00220111027_119",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（安住淳君）　ＪＢＩＣは民間と協調融資をやるということが基本でございますので、その点からいうと、民間企業とか金融機関の幅広い主体による民間資金の動員を触発するという意味で呼び水というふうに私どもは使ったということだと思います。\r\n　今回のファシリティーというのは、公的な部門によるリスクマネーの供給や政策融資によって、日本の企業による海外企業の買収、特に私は資源エネルギーは非常に重要だと思いますが、の確保などを促進することによって民間の外貨買いを誘発することもこれは考えておりますので、そうした点でいえば十分その効果というものはあるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00220111027/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のファシリティーというのは、公的な部門によるリスクマネーの供給や政策融資によって、日本の企業による海外企業の買収、特に私は資源エネルギーは非常に重要だと思いますが、の確保などを促進することによって民間の外貨買いを誘発することもこれは考えておりますので、そうした点でいえば十分その効果というものはあるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117914370X00220111027_192",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（安住淳君）　適切に答えさせていただけるかどうかちょっと分かりませんが、私なりにちょっとお話をさせていただきますと、日本銀行は、本日、政策決定会合におきまして、資産買入れ等の基金を五兆円増額することを正式に決定をいたしました。これは、金融政策における包括的緩和の一環として長期国債の購入に充てるということで一段の努力をしていただいたものであるというふうに評価をしております。今後とも、金利を安定させながら緩和をしてデフレの対策に取り組んでいただくということは非常に重要なことであるということで、日銀と緊密に連絡を取りながら対応していきたいというふうに思っております。\r\n　ギリシャ国債の、先生御存じのとおり、決済システムへの影響がどうかということで、まずこれも喫緊の課題でございましたが、先ほども申し上げましたように、欧州においては、先ほどこのギリシャ国債のカットという最大の問題については五〇％とするということで、これは民間の投資家が保有する分についてはということで働きかけをしていくということが正式に決まりました。昨日以来、本当に徹夜で第二支援プログラムのまとめをかけておりましたけれども、ようやくこれでまとまったということですから、一つ山を越えたのではないかと。ただ、今後とも、ギリシャに限らずユーロ圏内のシステム不安というものの解消、これは私はしっかりやっていただきたいというふうに思っております。\r\n　私は、Ｇ20やＧ７の間の会議でも、バイのときには日本の不良債権問題は実は例に出させていただきました。当時、当局は当初は十九兆円程度しか不良債権はないと言っていましたけれども、結果的にはそのもう何倍もの、何十倍もの不良債権があって、処理には相当な時間のロスとエネルギーが掛かってしまったと、このことが日本経済にバブル後非常に大きな影響を与えたということを。\r\n　ですから、正直に正確にやっぱり市場にそれを出してもらわないとヨーロッパの信用不安というものの解消は難しいんじゃないかと。現に、少し言い過ぎかもしれないですけれども、デクシアの問題はストレステストというものをしっかりやったというふうなことを公表された後から出てきた問題なんですね。そういうことがあって、欧州のシステム不安というのはやはりこれで大丈夫だというところまで行き着いていないのは事実なので、これをちゃんとやっぱり解決をするというのは大事だと思います。\r\n　我が国への実体経済への影響は、まさにこのサプライチェーンの回復がありましたけれども、輸出産業を通して非常にその影響が今、為替レートでは出ているということは事実でございますので、第三次御指摘がありました補正予算等でやはり円高に立ち向かう企業を支援をしていくというようなことも重要だと思っております。\r\n　最後に、新興国への影響はどうかということですが、これもギリシャ国債の問題でのシステム不安に連なる問題でございます。\r\n　先ほどから自民党の佐藤議員からも個別具体の数字を挙げていただいて、やはり二〇％近いヨーロッパの銀行の東南アジア等への出資額が抜かれた場合どうなるかとなれば、九〇年代後半の通貨危機というのは現実味を帯びてくるわけでございます。そうした意味では、成長の幅が非常に高い、成長率の高い国に対してのこうした急激な資金の枯渇というのはあってはならないことでございますので、そういうことをしっかりとやはり我々の国もサポートをするし、ＩＭＦの役割というのも非常に大きいので、そういうところはやはり認識は先生と一緒であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00220111027/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、金融政策における包括的緩和の一環として長期国債の購入に充てるということで一段の努力をしていただいたものであるというふうに評価をしております",
                "今後とも、金利を安定させながら緩和をしてデフレの対策に取り組んでいただくということは非常に重要なことであるということで、日銀と緊密に連絡を取りながら対応していきたいというふうに思っております",
                "ただ、今後とも、ギリシャに限らずユーロ圏内のシステム不安というものの解消、これは私はしっかりやっていただきたいというふうに思っております",
                "\r\n　ですから、正直に正確にやっぱり市場にそれを出してもらわないとヨーロッパの信用不安というものの解消は難しいんじゃないかと",
                "そういうことがあって、欧州のシステム不安というのはやはりこれで大丈夫だというところまで行き着いていないのは事実なので、これをちゃんとやっぱり解決をするというのは大事だと思います",
                "\r\n　我が国への実体経済への影響は、まさにこのサプライチェーンの回復がありましたけれども、輸出産業を通して非常にその影響が今、為替レートでは出ているということは事実でございますので、第三次御指摘がありました補正予算等でやはり円高に立ち向かう企業を支援をしていくというようなことも重要だと思っております",
                "そうした意味では、成長の幅が非常に高い、成長率の高い国に対してのこうした急激な資金の枯渇というのはあってはならないことでございますので、そういうことをしっかりとやはり我々の国もサポートをするし、ＩＭＦの役割というのも非常に大きいので、そういうところはやはり認識は先生と一緒であるというふうに思っております"
            ]
        },
        {
            "speech_id": "117904376X00220111026_288",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-10-26",
            "speech_text": "○安住国務大臣　御存じのとおり、年金の問題というのは、一元化をするという方針には何ら揺らぎはないわけでございます。\r\n　ただし、この制度設計というのは、大変エネルギーと時間を要するものでございまして、それをやるために今の制度をとめるというわけにもいかないのが、先生、年金制度であるのです。\r\n　そういう点からいうと、例えば、では二分の一の国庫負担分をやめられるかといったら、やめられるわけがないので、現行制度をやはり何十年か、いずれにしたって、新しい制度ができても、これは維持することが必要なわけですから、今もらい続けている方々に対する支給と将来の制度設計というのは、やはり多少時間的なずれはどうしても生ずると思いますが、さきの総選挙で訴えた一元化というものは、ぜひ実現したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00220111026/288",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　御存じのとおり、年金の問題というのは、一元化をするという方針には何ら揺らぎはないわけでございます",
                "\r\n　そういう点からいうと、例えば、では二分の一の国庫負担分をやめられるかといったら、やめられるわけがないので、現行制度をやはり何十年か、いずれにしたって、新しい制度ができても、これは維持することが必要なわけですから、今もらい続けている方々に対する支給と将来の制度設計というのは、やはり多少時間的なずれはどうしても生ずると思いますが、さきの総選挙で訴えた一元化というものは、ぜひ実現したいというふうに思っております"
            ]
        },
        {
            "speech_id": "117905258X00320111025_156",
            "house_name": "衆議院",
            "meeting_name": "郵政改革に関する特別委員会",
            "date": "2011-10-25",
            "speech_text": "○安住国務大臣　私も同じですけれども、ペーパーがほとんど同じなものですから。\r\n　ただ、一つだけ私がやはり考えるのは、逆に言えば、株を政府が持たなければならない、持つべきであるというふうな範疇の業種、分野とは何ぞやということが一つあると思うんですよね。通信の分野というのは、やはりそういう意味では非常に重要である。一方、例えばエネルギー関連株でも、やはり保有というものは資源の確保等々がある。それに、ＪＴや高速道路会社等々もあるわけです。\r\n　それからいえば、先生、やはり郵政の問題もあまねくというところが非常に重要で、そのネットワークの維持という観点からすれば、完全民営化という考え方も一つあるかもしれません。これは、宅急便等がどんどんどんどん発達して、確かに民間でもフォローアップがかなりできるようになりましたから。しかし、他方、信書の送達という問題は、長く官営でやってきたという、また僻地についてどうするかというような問題があるということからすれば、政府が三分の一保有しなければならない理由というのはここにやはりあるのではないかというふうに私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905258X00320111025/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、一つだけ私がやはり考えるのは、逆に言えば、株を政府が持たなければならない、持つべきであるというふうな範疇の業種、分野とは何ぞやということが一つあると思うんですよね",
                "\r\n　それからいえば、先生、やはり郵政の問題もあまねくというところが非常に重要で、そのネットワークの維持という観点からすれば、完全民営化という考え方も一つあるかもしれません",
                "しかし、他方、信書の送達という問題は、長く官営でやってきたという、また僻地についてどうするかというような問題があるということからすれば、政府が三分の一保有しなければならない理由というのはここにやはりあるのではないかというふうに私は考えております"
            ]
        },
        {
            "speech_id": "117905258X00320111025_174",
            "house_name": "衆議院",
            "meeting_name": "郵政改革に関する特別委員会",
            "date": "2011-10-25",
            "speech_text": "○安住国務大臣　先生、まだそこまでの確たる計画を持って方針に盛り込んだわけではございません。\r\n　特に、九兆と十一兆という論争がいろいろありましたが、今後さらに、政府保有株等の売却ということに関しては、私どもの念頭にありますのは、エネルギー関連株、さらにＪＴ株等について追加的な売却ができればということでございます。郵政につきましては、法律改正ができた段階で、三分の一を残し、残りの三分の二を売却できれば、当然これは、売却益は政府収入ということになると思います。ただ、今の法律上は、国債整理基金への所属がえをすることで、いわば赤字国債の償還に使いましょうというふうな考え方になっていることはもう御存じのとおりでございます。\r\n　これはしかし、私どもの基本方針で書かせてもらったのは、三月の十一日の大震災を経て、そこの考え方というものは、やはり今までの方針とは少し変わって、今後、その十九兆での、集中復興期間での額を今算定して、十年間で二十三兆と言っています。しかし、これは阪神大震災のときのことで、とりあえずの積算ということになっておりますが、本当に専門の分野でございますと、原子力の関係、放射能の関係の例えば除染費等々、今後重なる可能性が、積み重なるであろう、予想外といいますか想定外の出費というものは当然想定できますので、そうしたものにもしかすれば充当する可能性はあるのではないかというふうに私どもとして考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905258X00320111025/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、今の法律上は、国債整理基金への所属がえをすることで、いわば赤字国債の償還に使いましょうというふうな考え方になっていることはもう御存じのとおりでございます",
                "しかし、これは阪神大震災のときのことで、とりあえずの積算ということになっておりますが、本当に専門の分野でございますと、原子力の関係、放射能の関係の例えば除染費等々、今後重なる可能性が、積み重なるであろう、予想外といいますか想定外の出費というものは当然想定できますので、そうしたものにもしかすれば充当する可能性はあるのではないかというふうに私どもとして考えております"
            ]
        },
        {
            "speech_id": "117815261X00320110929_162",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-29",
            "speech_text": "○国務大臣（安住淳君）　私の方から御説明いたします。\r\n　まず、税外収入による財源の確保に努めて、その税外収入の確保額が確定した場合には、それ以降における、時点におけるフレームの見直しを行おうということを考えたわけです。ですから、十年間、先生、トータルで税外収入が、エネルギーの関係の株とかたばこの株の全額が売却できれば七兆円の税外収入となるので、増税額は九・二兆になるというふうに私の方としては理解しています。\r\n　ただし、官房長官もお話しでありましたけれども、五年間の集中復興期間における歳出削減及び税外収入による見込み財源額は五兆円程度であるということを前提にすると、時限的な措置としてはやはり十一・二兆でまず法律を出させていただくということになるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、十年間、先生、トータルで税外収入が、エネルギーの関係の株とかたばこの株の全額が売却できれば七兆円の税外収入となるので、増税額は九・二兆になるというふうに私の方としては理解しています"
            ]
        }
    ]
}