{
    "repr_name": "関芳弘",
    "speeches": [
        {
            "speech_id": "120304080X00220201118_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○関（芳）委員　ありがとうございました。\r\n　非常に具体的に体系立てて戦略をつくっていこう、しかも、非連続的なイノベーションを起こしていってコストを下げると。コストを下げるというのが、本当に非常に大切なことだと思います。それはもう、イノベーションに裏づけされるからこそコストを下げられる、そして、それをもって社会に実装していこう。非常に理屈の通った内容でございますし、その前の、技術面の課題を明らかにしたというところが、私は非常に重要なポイントだったと思います。\r\n　何をどのように取り組んでいかないといけないか、その具体的なターゲットがしっかりと見えてこそ、それに対する挑戦がなされていくものと思いまして、ぜひ我々も、この宣言を踏まえまして、しっかりと応援をしてまいりたいと思います。\r\n　この菅総理の御英断でございますけれども、国内では経団連、一方また、世界の方では国際エネルギー機関、ＩＥＡや欧州委員会、このそれぞれのところからも非常に歓迎の声が上げられております。\r\n　世界でも、カーボンニュートラルを宣言している国はございます。例えば、英国やＥＵではシナリオをもう示しているということが言われておりますが、この海外におけるシナリオですが、どのようなものが示され、また、その示唆が得られているのかを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "コストを下げるというのが、本当に非常に大切なことだと思います",
                "\r\n　何をどのように取り組んでいかないといけないか、その具体的なターゲットがしっかりと見えてこそ、それに対する挑戦がなされていくものと思いまして、ぜひ我々も、この宣言を踏まえまして、しっかりと応援をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120304080X00220201118_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○関（芳）委員　ありがとうございます。\r\n　今答弁していただきましたように、既存の技術の延長線上では達成が困難な目標だ、そういう認識であるということですね。長期的な不確実性もあると。こういうふうな観点から、非常に重要なことが今述べられたと思います。いわゆる一つの道筋ではなくて、複数の選択肢をしっかりと持って、それに挑戦していこうということだと思います。\r\n　さて、そのような中、この温室効果ガスでございますけれども、その八割はエネルギー分野から出されているということで、我々も、経済面としまして、エネルギー政策が極めて重要になってくると思います。現実が大変本当に困難な目標であるからこそ、あらゆる選択肢を捨てずにやっていくわけなんですが、そのエネルギー分野におきましては、再生可能エネルギー、これも最大限導入していくべきだと思います。\r\n　しかしながら、この再生可能エネルギーも、考えてみますと、コストですとかまた系統面の問題、さらには日本の自然環境といいました制約、課題がございます。エネルギー需要の全てを再生可能エネルギーで賄うことは、それはできればいいんですけれども、なかなか現実的には難しい面があると思います。\r\n　そうなってきますと、火力発電につきましても、今までよく言われましたＣＣＳに加えまして、ＣＣＵＳ、炭素を使う、そういった次世代の技術を組み合わせていくことによりまして、そして、何よりも重要な脱炭素技術であります原子力もしっかりと活用していくこと、このことは私はもう避けて通れないと思います。\r\n　そこで、二〇五〇年カーボンニュートラルに向けまして、原子力を含めましたあらゆる選択肢を念頭に置いてエネルギー政策を検討していく必要があると思いますが、その点につきまして、大臣のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今答弁していただきましたように、既存の技術の延長線上では達成が困難な目標だ、そういう認識であるということですね",
                "現実が大変本当に困難な目標であるからこそ、あらゆる選択肢を捨てずにやっていくわけなんですが、そのエネルギー分野におきましては、再生可能エネルギー、これも最大限導入していくべきだと思います",
                "\r\n　しかしながら、この再生可能エネルギーも、考えてみますと、コストですとかまた系統面の問題、さらには日本の自然環境といいました制約、課題がございます",
                "エネルギー需要の全てを再生可能エネルギーで賄うことは、それはできればいいんですけれども、なかなか現実的には難しい面があると思います",
                "\r\n　そうなってきますと、火力発電につきましても、今までよく言われましたＣＣＳに加えまして、ＣＣＵＳ、炭素を使う、そういった次世代の技術を組み合わせていくことによりまして、そして、何よりも重要な脱炭素技術であります原子力もしっかりと活用していくこと、このことは私はもう避けて通れないと思います"
            ]
        },
        {
            "speech_id": "120304080X00220201118_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-11-18",
            "speech_text": "○関（芳）委員　ありがとうございます。\r\n　大臣のおっしゃるとおりで、私も本当にその点を大切にしながら、我々の政党の方も支援、応援をしっかりとさせていただきたいと思います。\r\n　まず、安全性が確認された原発、この原発は再稼働を進めていくべきでございますけれども、また私自身も、個人として、スリーＥプラスＳという基本的なエネルギーの考え方があるわけなんですが、この中におきまして、そういうふうなものを統括しながら原発の再稼働を進めてくれております、方針を出してくれております規制委員会、この審査などにつきましても、しっかりと、どのようにあるべきなのかも含めまして、関心を持って見てまいりたいと思います。\r\n　世界の原子力発電所の数を、それぞれの国が持っている原発の基数をちょっと見てみました。これはちょっと古いんですが、二〇一一年状況ですが、アメリカは百四基、フランスは五十八基、ロシアが二十八基、韓国は二十基、インド、イギリスは十九基、ドイツは十九基となっておりまして、日本は、そもそも五十四基持っていたんですが、再稼働を今できているのは九基というふうな状況と伺っております。\r\n　このように世界で一番基数をたくさん持っているアメリカでございますけれども、世界の中におきまして最大の基数を持っているこのアメリカが、このような原子力の運営につきましてどのように進めていったらいいのかというふうな、政府の組織のあり方などにつきましても非常に研究に値すると思いますので、日本の政府機関の、それぞれの政府機関のあり方などと並行して比較検討していくようなことも非常に示唆に富むことだと思いますので、政府におかれましては、そういう点も含めまして、ぜひよろしくお願いしたいと思います。\r\n　私、これは個人の考え方なんですが、先ほどから申し上げております、菅総理が二〇五〇年にカーボンニュートラルということを言われておりまして、これは非常に高いハードルであるのは皆様の見方も一致するところだと思います。それを実現していくためには、私個人は、原発におきましては、リプレースや新増設も、今後におきましては、安全性を確保するという点から含めまして、スリーＥプラスＳの考え方に基づいてしっかりとまた議論も深めていく価値が大いにあると思いますので、次期のエネルギー基本計画に向けましては、深い議論そして御検討を政府の皆様とともに我々もしっかりとやってまいりたいと思います。\r\n　さて、カーボンニュートラルでございますけれども、エネルギーや産業部門のみならず、国民一人一人の意識改革やライフスタイルの変革にも取り組んでいく必要があると思います。それなくしては実現はできないと私は思っております。その際には、自治体の力、これも非常に重要なポイントになると思っております。菅総理の所信表明演説では、国と地方で検討を行う新たな場を創設する、このカーボンニュートラルに向けまして国と地方で検討を行う新たな場を創設する、このようにおっしゃられております。\r\n　その点につきまして、どのような取組を、お考えを今されておるのか、また、どのようなライフスタイルの変革に結びつけていこう、どのような考え方を現段階ではお持ちなのか、今それを環境省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304080X00220201118/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大臣のおっしゃるとおりで、私も本当にその点を大切にしながら、我々の政党の方も支援、応援をしっかりとさせていただきたいと思います",
                "\r\n　まず、安全性が確認された原発、この原発は再稼働を進めていくべきでございますけれども、また私自身も、個人として、スリーＥプラスＳという基本的なエネルギーの考え方があるわけなんですが、この中におきまして、そういうふうなものを統括しながら原発の再稼働を進めてくれております、方針を出してくれております規制委員会、この審査などにつきましても、しっかりと、どのようにあるべきなのかも含めまして、関心を持って見てまいりたいと思います",
                "\r\n　このように世界で一番基数をたくさん持っているアメリカでございますけれども、世界の中におきまして最大の基数を持っているこのアメリカが、このような原子力の運営につきましてどのように進めていったらいいのかというふうな、政府の組織のあり方などにつきましても非常に研究に値すると思いますので、日本の政府機関の、それぞれの政府機関のあり方などと並行して比較検討していくようなことも非常に示唆に富むことだと思いますので、政府におかれましては、そういう点も含めまして、ぜひよろしくお願いしたいと思います",
                "\r\n　私、これは個人の考え方なんですが、先ほどから申し上げております、菅総理が二〇五〇年にカーボンニュートラルということを言われておりまして、これは非常に高いハードルであるのは皆様の見方も一致するところだと思います",
                "それを実現していくためには、私個人は、原発におきましては、リプレースや新増設も、今後におきましては、安全性を確保するという点から含めまして、スリーＥプラスＳの考え方に基づいてしっかりとまた議論も深めていく価値が大いにあると思いますので、次期のエネルギー基本計画に向けましては、深い議論そして御検討を政府の皆様とともに我々もしっかりとやってまいりたいと思います",
                "\r\n　さて、カーボンニュートラルでございますけれども、エネルギーや産業部門のみならず、国民一人一人の意識改革やライフスタイルの変革にも取り組んでいく必要があると思います",
                "それなくしては実現はできないと私は思っております",
                "その際には、自治体の力、これも非常に重要なポイントになると思っております"
            ]
        },
        {
            "speech_id": "119803968X00220190308_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○関副大臣　資料が遅くなりました点、おわび申し上げて、できるだけ早く出せるようにまた努力してまいりたいと思います。\r\n　金額からしますと、資料でございますとおりですが、合計をいたしますと、原発輸出推進に関しまして、事業の実施可能性の調査等の事業を、国からの合計でございますけれども、五十二億円を支出しているところでございますが、安倍政権としまして、原発輸出を成長戦略の柱に位置づけているところでございますけれども、今いろいろ報道がなされたりはしているところでございますが、まず、トルコの原発建設プロジェクトにつきましては、現在協議を行っているところでございまして、何らかの決定がなされたということの事実はまだないところでございます。\r\n　また、英国につきましても、日立は今後、英国のエネルギー政策に貢献すべく、本プロジェクトを含め原子力発電システムに関する英国政府との協議を継続しているというところでございますので、今のところ、原発輸出が破綻という御指摘はそのまま当たっていないとは思うんですけれども、今後、原発輸出につきまして、日本の原子力技術に期待を世界の方からしていただいているところ、相手国の意向を踏まえまして、安全最優先ということで、世界におけます原子力の平和利用、また気候変動問題への対応にしっかりと責任を果たしていきたい、その方針につきましては変更のないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、英国につきましても、日立は今後、英国のエネルギー政策に貢献すべく、本プロジェクトを含め原子力発電システムに関する英国政府との協議を継続しているというところでございますので、今のところ、原発輸出が破綻という御指摘はそのまま当たっていないとは思うんですけれども、今後、原発輸出につきまして、日本の原子力技術に期待を世界の方からしていただいているところ、相手国の意向を踏まえまして、安全最優先ということで、世界におけます原子力の平和利用、また気候変動問題への対応にしっかりと責任を果たしていきたい、その方針につきましては変更のないところでございます"
            ]
        },
        {
            "speech_id": "119805271X00120190227_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○関副大臣　バイオ燃料の導入でございますが、運輸部門におきましては、地球温暖化対策と、エネルギー源の多様化を通じましたエネルギー安定供給対策を同時に進めることができます重要な手段として認識をいたしております。\r\n　そのために、バイオ燃料の利用を促進する観点から、ガソリン供給を行います国内の石油精製事業者に対しまして、二〇一八年度から二〇二二年度までの五年間なんですが、毎年、ガソリン需要の約一％に当たります五十万キロリットルのバイオエタノールの使用を求めているところでございます。\r\n　また、導入を更に進めていこうということで、一つには、バイオエタノールに係ります揮発油税や関税の免除措置や、二つには、ジェット燃料を代替いたしますバイオ燃料の製造プロセス確立に向けました微細藻類等を活用した研究開発などの支援策を講じているところでございます。\r\n　今後とも、国内外の技術開発の状況や各国の政策動向につきまして情報を集めまして、国内におけますバイオ燃料利用拡大に向けた取組を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/321",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、国内外の技術開発の状況や各国の政策動向につきまして情報を集めまして、国内におけますバイオ燃料利用拡大に向けた取組を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119314396X00620170510_014",
            "house_name": "参議院",
            "meeting_name": "資源エネルギーに関する調査会",
            "date": "2017-05-10",
            "speech_text": "○副大臣（関芳弘君）　自立分散型の再生可能エネルギーは、ＣＯ２を大幅に削減しながら地域の活性化や防災対策を進めるために大変有効な手段でございます。\r\n　環境省では、宮城県の東松島市におけますエネルギーの地産地消と防災を一体に進めますエコタウンなどにつきまして、ＣＯ２削減効果等の実証を行っているところでございます。\r\n　今後、このような先進事例を全国津々浦々に広げてまいりますためには、その成功要因等をまず明らかにしました上で、自治体におきまして地域に即した地球温暖化対策、これを検討できるようにすることが重要だと考えております。このために、環境省では、地球温暖化対策推進法に基づく地方公共団体によります地球温暖化対策の計画の策定マニュアル、自治体の職員向けの研修等によりまして自治体への情報提供そして助言を行ってまいります。\r\n　今後とも、自治体等のニーズをしっかりと伺いながら、全国の自治体がその計画作りに当たりまして先進事例を生かしていけるようにできますよう、支援を全力を尽くしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、このような先進事例を全国津々浦々に広げてまいりますためには、その成功要因等をまず明らかにしました上で、自治体におきまして地域に即した地球温暖化対策、これを検討できるようにすることが重要だと考えております",
                "\r\n　今後とも、自治体等のニーズをしっかりと伺いながら、全国の自治体がその計画作りに当たりまして先進事例を生かしていけるようにできますよう、支援を全力を尽くしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119314006X00420170322_017",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-22",
            "speech_text": "○副大臣（関芳弘君）　高橋委員のおっしゃるとおりで、非常にこの技術イノベーションというのはＣＯ２の中長期的な大幅削減の鍵であると思います。環境省では、エネルギー対策特別会計を活用いたしまして、様々な革新的技術の開発、実証に取り組んでいるところでございます。\r\n　まず、成果が既に出ております項目につきまして三つほど例を挙げさせていただきたいと思いますが、一つには、ＬＥＤのコスト低減や高効率化のための開発、実証が一つでございます。二つ目には、電気自動車用のリチウムイオン蓄電池の大幅な大容量化の開発、そして商品化。三つ目には、我が国の深い海でも設置のできます浮体式の洋上風力の発電所の開発。ちょうど私も先週末、長崎の五島列島の方に視察に行かせていただいてきました。このような成果が三つ、今例を挙げさせていただきましたが、もう既に成果が出ているようなところでございます。\r\n　さらに、実証段階のところの部分を二つほど例を挙げさせていただきたいと思いますけれども、省エネの技術的な技術といたしまして、電気機器の電圧制御等を大幅に効率化をいたします窒化ガリウム半導体の開発の実証が一つでございます。そしてまた、二つ目には、鉄よりも五倍も軽くて、また五倍も強度があります、車の軽量化等に役立っておるんですが、セルロースナノファイバー、この用途の開発を手掛けているところでございまして、中長期の大幅削減の鍵となりますこのような新たな技術の開発、実証、これを我々は、エネルギー対策の特別会計予算を効率的、また戦略的に活用してまいりたいと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314006X00420170322/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そしてまた、二つ目には、鉄よりも五倍も軽くて、また五倍も強度があります、車の軽量化等に役立っておるんですが、セルロースナノファイバー、この用途の開発を手掛けているところでございまして、中長期の大幅削減の鍵となりますこのような新たな技術の開発、実証、これを我々は、エネルギー対策の特別会計予算を効率的、また戦略的に活用してまいりたいと、そのように思っております"
            ]
        },
        {
            "speech_id": "119203968X00420161102_056",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-11-02",
            "speech_text": "○関副大臣　今の経済産業省の副大臣からの御答弁と重なるところが多々あるんですが、委員もおっしゃられましたとおり、我が国の温室効果ガスの総排出量の九割はエネルギー起源の二酸化炭素が占めておるところでございまして、この点を踏まえまして、エネルギー政策の動向等も含めましたさまざまな状況を勘案しながら、地球温暖化対策計画を適切に見直すということは本当に必要だと思います。\r\n　このために、当計画の見直しなんですが、地球温暖化対策推進法の九条に基づきまして、今経産省副大臣からもございましたけれども、少なくとも三年ごとに、エネルギー基本計画も含めまして、温室効果ガスの排出及び吸収の量の状況その他の事情を勘案しつつ、国内政策については必要に応じて見直すという形で、十二分に関係省庁と連携をとりながら進めていく所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00420161102/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○関副大臣　今の経済産業省の副大臣からの御答弁と重なるところが多々あるんですが、委員もおっしゃられましたとおり、我が国の温室効果ガスの総排出量の九割はエネルギー起源の二酸化炭素が占めておるところでございまして、この点を踏まえまして、エネルギー政策の動向等も含めましたさまざまな状況を勘案しながら、地球温暖化対策計画を適切に見直すということは本当に必要だと思います"
            ]
        },
        {
            "speech_id": "118904080X01320150513_202",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○関大臣政務官　これは平成二十六年四月に閣議決定したエネルギー基本計画でうたわれておるんですけれども、熱を有効利用しまして、そういうふうな関心が高まっておりますが、熱導管を面的に敷設して行う地域型の熱供給、また都市再開発などを伴いますビル単位での事業や生活機能の確保を意識した地点型の熱電一体供給など、これはもう非常に大事だと考えておりまして、電力・ガスシステム改革とあわせまして熱供給システム改革を行うことによりまして、エネルギー市場全体の垣根を撤廃しようと。\r\n　そして、熱供給事業者が需要の実態に応じた柔軟なサービスや、今まで活用されてこなかったエネルギーを活用したサービス提供を行いやすくしようということとあわせまして、異業種からの熱供給事業への新規参入、電気、ガス、熱とのセット販売、このようなサービスの創出が進むことを期待しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、熱供給事業者が需要の実態に応じた柔軟なサービスや、今まで活用されてこなかったエネルギーを活用したサービス提供を行いやすくしようということとあわせまして、異業種からの熱供給事業への新規参入、電気、ガス、熱とのセット販売、このようなサービスの創出が進むことを期待しております"
            ]
        },
        {
            "speech_id": "118904080X01120150424_166",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○関大臣政務官　不透明性があるのではないかという御指摘のところなんですが、ここは意外とやはり難しいところでございまして、規制の解除に当たりまして、検討しないといけない項目というのが多岐にわたります。新規参入の状況、既存の電力会社間の競争状況、自由料金メニューを選択する消費者の比率とか、他のエネルギー会社との競合状況、そういうふうな競争がどこまで進んだかというふうな状況を見きわめていかないといけないと思います。\r\n　また、小売全面自由化後の電気料金の推移とか需要家の小売全面自由化に対する認知度、スマートメーターの普及状況、卸電力取引所の活用状況とか、それぞれの項目がそれぞれいろいろ進んでいくと思うんですが、この項目は八割進んだ、この項目は一二〇％進んだ、みんなそれぞれ進め方もやはりいろいろまちまちだと思いますので、そこは総合的な判断が必要かと思いますので、ちょっと指標化というのが非常に難しい項目だろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "新規参入の状況、既存の電力会社間の競争状況、自由料金メニューを選択する消費者の比率とか、他のエネルギー会社との競合状況、そういうふうな競争がどこまで進んだかというふうな状況を見きわめていかないといけないと思います",
                "\r\n　また、小売全面自由化後の電気料金の推移とか需要家の小売全面自由化に対する認知度、スマートメーターの普及状況、卸電力取引所の活用状況とか、それぞれの項目がそれぞれいろいろ進んでいくと思うんですが、この項目は八割進んだ、この項目は一二〇％進んだ、みんなそれぞれ進め方もやはりいろいろまちまちだと思いますので、そこは総合的な判断が必要かと思いますので、ちょっと指標化というのが非常に難しい項目だろうと思っております"
            ]
        },
        {
            "speech_id": "118904080X01020150422_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○関大臣政務官　細田委員の御質問、本当にいいところというか、我々も逆に言えば早く撤廃したいような状況が起こってほしいというのが本当は狙いでございまして、やはり我々が一番気をつけないといけないのは、消費者が不利益をこうむらないということだと思います。\r\n　イギリスなどにおきましては、自由化になった後に料金は上がったんですね。そういうような状況を踏まえますと、やはり、まずは市場が安定して、新規参入の状況をしっかりと我々が確認して、既存事業者間の競争がしっかりと行われているという状況も確認して、そして、自由料金メニューを選択する消費者の比率もどんどんふえてきた、また、ほかのエネルギーとの競合状況も進んできた、このような進展状況を慎重に見きわめるための期間と受けとめていただけたらと思います。\r\n　加えまして、小売の自由化後の電気料金、ガス料金の推移とか、小売自由化に対する認知度も大事だと思いますので、そういう点をしっかりと見ながら、早くこういう規制が外せるようなことが起こること自身を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○関大臣政務官　細田委員の御質問、本当にいいところというか、我々も逆に言えば早く撤廃したいような状況が起こってほしいというのが本当は狙いでございまして、やはり我々が一番気をつけないといけないのは、消費者が不利益をこうむらないということだと思います",
                "そういうような状況を踏まえますと、やはり、まずは市場が安定して、新規参入の状況をしっかりと我々が確認して、既存事業者間の競争がしっかりと行われているという状況も確認して、そして、自由料金メニューを選択する消費者の比率もどんどんふえてきた、また、ほかのエネルギーとの競合状況も進んできた、このような進展状況を慎重に見きわめるための期間と受けとめていただけたらと思います",
                "\r\n　加えまして、小売の自由化後の電気料金、ガス料金の推移とか、小売自由化に対する認知度も大事だと思いますので、そういう点をしっかりと見ながら、早くこういう規制が外せるようなことが起こること自身を願いたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01020150422_168",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○関大臣政務官　我が国のエネルギーの発電コストの算出の仕方でございますが、これにつきましては、二〇一一年に政府が行っているところが今一般的には数字が出ておるんですけれども、その方法というのはＯＥＣＤが採用しております考え方の手法がとられております。いわゆるモデルプラントをつくるという概念をとって、そのときにどれぐらいのコストがかかるのか、それで試算する方法でございます。\r\n　原子力発電のコストにつきましては、安全対策、廃炉、使用済み燃料の再処理等の費用を計上して、それも全部試算で入れました。その上でもなおかつ他の電源コストと比較しても遜色なく安いということで計算がされたところでございます。\r\n　現在は、エネルギーミックスの検討にあわせまして、各電源ごとの発電コストについて審議会で議論が行われているところでございます。\r\n　なお、この発電コストの検証ワーキンググループの委員なんですが、この九名中六名は前回の発電コスト検証の際の委員会でも委員を務めておられた方で、その計算方式におきましては継続性のある考え方を持って計算をしていこうというふうなことでございます。\r\n　そして、海外の事情でいろいろ比較される点につきましても言及なされておられましたけれども、例えば米国や欧州など、海外の電源コストを日本と比較する際に、ちょっとなかなか単純な比較というのも難しいかなと思うことがあります。例えば日本におきましては、シェールガスが大量に産出するようなアメリカなどとは、いわゆる価格競争力という観点は、経営上もいろいろ発電会社は考えるでしょうから、そういう点からしましても、いろいろな政策的な意味を持ってその価格も決めるようないわゆるエネルギー産出国と単純に比較するのもちょっと難しいかなと思うところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば日本におきましては、シェールガスが大量に産出するようなアメリカなどとは、いわゆる価格競争力という観点は、経営上もいろいろ発電会社は考えるでしょうから、そういう点からしましても、いろいろな政策的な意味を持ってその価格も決めるようないわゆるエネルギー産出国と単純に比較するのもちょっと難しいかなと思うところでございます"
            ]
        },
        {
            "speech_id": "118904080X01020150422_170",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○関大臣政務官　日本の場合、固定価格買い取り制度の開始後、太陽光の発電設備の初期導入費用は、初年度が一キロワット当たり三十四万円だったんですが、最も近い現在の値段からしますと、今は一キロワット当たり三十・七五万円まで低下をしてきておるんですけれども、例えばドイツと比較しますと依然として高いというのはあるんですが、これは、今委員もおっしゃられたように、パネルやパワーコンディショナーの設備費用が非常に高いというのも事実です。\r\n　その原因としましてなんですけれども、再生可能エネルギー関連工事以外の工事案件の増加、例えば今だったらオリンピックのことがいろいろありますが、そういうふうな工事がいろいろあることによる人件費も含めての単価の増加や、それともう一つ、円安傾向によります輸入する際の海外品のモジュール価格の上昇、そういうふうなことがいろいろ考えられると思います。\r\n　そういう中において、政府としましては、コスト低減を買い取り価格に厳格に反映したいと考えておりますし、また、パネル等の設備の高性能化、さらには低コスト化や、設置工事の工法の低コスト化という技術開発面等の取り組みをいろいろ組み合わせながら進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中において、政府としましては、コスト低減を買い取り価格に厳格に反映したいと考えておりますし、また、パネル等の設備の高性能化、さらには低コスト化や、設置工事の工法の低コスト化という技術開発面等の取り組みをいろいろ組み合わせながら進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118904080X01020150422_172",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○関大臣政務官　落合委員からはこの点について前にも御質問があって、非常にいろいろ考えるところがある、御関心の部分だと思います。それをもちまして、ちょっと丁寧に回答させていただければと思うんです。\r\n　従前のルールでは三十日という上限を設定しておりました。指定電気事業者制度におきましてこうした一定の上限を今回設けがたい理由としましては、もし一定の上限を設けた場合には、確かに、委員もお考えのとおり、一定数の再エネ事業者はこの上限日数内では出力制御が保証されるという保証のいい部分もあるんですけれども、実際には上限を設けがたい理由としましては、一つには、その後に接続される再エネ事業者の出力制御日数がさらに大幅に増加することが見込まれるという点が一点あると思います。それで、二点目でございますが、これらの再エネ事業者間で不公平が発生する可能性も考えられるかなと思います。三つ目には、電力会社の系統運用が複雑になり過ぎまして混乱が生じないのかな、そのおそれもあるなと思われます。\r\n　このため、指定電気事業者制度の適用によりまして、ある意味では本当にワークシェアリング、よく今言われていますが、ワークシェアリング的に多数の事業者によって出力制御を受け入れることで、将来の接続可能性が拡大して、再生可能エネルギーの導入がかえっていい意味で促進されるような点を我々は望んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それで、二点目でございますが、これらの再エネ事業者間で不公平が発生する可能性も考えられるかなと思います",
                "\r\n　このため、指定電気事業者制度の適用によりまして、ある意味では本当にワークシェアリング、よく今言われていますが、ワークシェアリング的に多数の事業者によって出力制御を受け入れることで、将来の接続可能性が拡大して、再生可能エネルギーの導入がかえっていい意味で促進されるような点を我々は望んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01020150422_174",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-22",
            "speech_text": "○関大臣政務官　再エネ事業者の予見可能性を確保するための情報提供は、以前もちょっとお答えしたような部分と重なってしまうんですけれども、今回の措置を講じるに当たりましては、再生可能エネルギーの発電事業者の予見可能性を確保するために、今般改正をしました省令の中で、出力制御の見込みについて適切に情報提供を行うというのを明確に挙げております。規定を入れております。\r\n　このため、先月、中立的な専門家から成る第三者委員会、系統ワーキンググループにおきまして各電力会社より出力制御見込みに関する報告がなされました。議論がそれを踏まえて行われたところでございまして、当該報告内容につきましては、各電力会社が公表を行っております。それで、今後も、状況変化等に応じまして議論を継続していこうということでございます。\r\n　こういうふうな取り組み、予見可能性の確保に努めてまいることにつきましては、引き続きずっと続けていきまして、やはり目的というのは再生可能エネルギーの最大限の導入実現だ、その目標に向かって尽くしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01020150422/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういうふうな取り組み、予見可能性の確保に努めてまいることにつきましては、引き続きずっと続けていきまして、やはり目的というのは再生可能エネルギーの最大限の導入実現だ、その目標に向かって尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118904080X00520150327_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-27",
            "speech_text": "○関大臣政務官　けさも、一番初めの御質問を委員の方から、いろいろなエネルギーに関する重要な質疑がずっと続けられております。\r\n　今回、岡下委員の方から御質問をいただきましたエネルギーミックスの時期の提示も非常に大切な項目と思っておりまして、我々もできるだけ速やかに出したいと思っております。\r\n　ただ、いかんせん非常に重要な項目でございますので、審議をしっかりしたいと思っておりまして、ことしの一月三十日から、長期エネルギー需給見通し小委員会という名前の審議会でございますけれども、そこで具体的な検討を進めております。\r\n　専門家によるワーキンググループなんですが、発電コストの検証の議論等、安全性とか供給に対するいろいろな項目、いろいろな角度から見ながら、今後の日本のエネルギーのあり方、その大きな方針になると思いますので、時期はちょっと提示は、出させていただくのはまだ差し控えさせていただきたいと思いますが、岡下委員おっしゃってくださったように、できるだけ早く出していければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　専門家によるワーキンググループなんですが、発電コストの検証の議論等、安全性とか供給に対するいろいろな項目、いろいろな角度から見ながら、今後の日本のエネルギーのあり方、その大きな方針になると思いますので、時期はちょっと提示は、出させていただくのはまだ差し控えさせていただきたいと思いますが、岡下委員おっしゃってくださったように、できるだけ早く出していければと思います"
            ]
        },
        {
            "speech_id": "118904080X00220150318_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-03-18",
            "speech_text": "○関大臣政務官　石川委員の方から、今、太陽光のいわゆる急激な導入によりますいろいろなバランス関係について、どのように今後対応をとっていくのかという御質問をいただきました。\r\n　本当に今委員おっしゃるとおりで、固定価格買い取り制度が導入されましてから二年なんですけれども、その中で再生可能エネルギーの導入量というのは約七割増加と非常に多く増加しているわけなんですが、そのほとんどは、委員も御指摘のとおり太陽光なんですね。これは事実でございます。\r\n　例えば風力とか地熱発電、太陽光とはほかの、そういうふうな再生可能エネルギーは、開発期間が最低でも数年かかるということでございます。環境アセスメントにも時間がかかるんですけれども、風力では七年とか、地熱発電では九年ぐらいかかったりと、非常に長い時間がかかるのが背景にございます。ただし、事業の多くは計画しているような段階に入っておりますので、今後、こういうふうな計画が着実に進んでいきますように、我々もこのような積極的な導入を図っていこうと考えているところでございます。\r\n　具体的には、開発期間はもともと時間を短縮しないといけないと思っております。そのためには、環境アセスメントの手続の迅速化を一つ考えておりますのと、あと、北海道や東北におけます地域内での送電網の整備とかその実証をやらないといけないというのを考えているのが二つ目です。また、昨年に発表いたしましたけれども、電力会社の接続保留問題への対応、地熱や小水力といったベースロードに当たるところの電源の優先的な受け入れも図っていこう、このようなところ、これは三つ目で考えているところでございます。\r\n　これらを非常に前向きに取り扱いまして、再生可能エネルギーにおきましては、委員御指摘のとおり、バランスをしっかりと考えながら導入してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00220150318/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、事業の多くは計画しているような段階に入っておりますので、今後、こういうふうな計画が着実に進んでいきますように、我々もこのような積極的な導入を図っていこうと考えているところでございます",
                "また、昨年に発表いたしましたけれども、電力会社の接続保留問題への対応、地熱や小水力といったベースロードに当たるところの電源の優先的な受け入れも図っていこう、このようなところ、これは三つ目で考えているところでございます",
                "\r\n　これらを非常に前向きに取り扱いまして、再生可能エネルギーにおきましては、委員御指摘のとおり、バランスをしっかりと考えながら導入してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　輿水委員より、太陽光発電の現状と今後の展開につきまして御質問をいただきました。\r\n　太陽光発電でございますが、再生可能エネルギーの中でも、昼間のピーク需要を補うという特徴を有しておりまして、資源の乏しい我が国におきましては、将来の電源の中核を担い得る重要なエネルギー源としての位置づけをしていると我々は認識をいたしております。\r\n　固定価格買い取り制度につきましては、これは太陽光発電を中心に再生可能エネルギーの導入拡大に大きく寄与しておるわけでございますが、制度の開始後、約二年半で約七割増加という、国際的に見ましても極めて速いスピードで導入が進んでおる状況でございます。現在の全国各地の認定量、導入量の推移を見ましても、このペースは当分の間継続していくものと考えられております。\r\n　今般顕在化いたしました電力会社による接続保留の問題につきましては、これは解消しないといけないということで、時間単位でのきめ細かな出力制御の仕組みを導入しますとともに、三十日を超える無補償での出力抑制を受け入れていただくことで、再生可能エネルギーの系統への受け入れを再開いたしたところでございます。\r\n　太陽光発電は、昼間しか発電しないですとか、稼働率が低いですとか、コストが高い、このような課題があるわけでございますけれども、立地の場所を比較的選ばず、電力のピークの需要にも適合しました供給力を生み出せる貴重な電源であることには間違いございません。\r\n　今後は、系統の受け入れ可能の拡大に努めてまいりまして、その分散型エネルギーとしての特徴をしっかりと生かして、地産地消のエネルギー需要を担うものとの位置づけによりまして、導入を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　太陽光発電でございますが、再生可能エネルギーの中でも、昼間のピーク需要を補うという特徴を有しておりまして、資源の乏しい我が国におきましては、将来の電源の中核を担い得る重要なエネルギー源としての位置づけをしていると我々は認識をいたしております",
                "\r\n　太陽光発電は、昼間しか発電しないですとか、稼働率が低いですとか、コストが高い、このような課題があるわけでございますけれども、立地の場所を比較的選ばず、電力のピークの需要にも適合しました供給力を生み出せる貴重な電源であることには間違いございません",
                "\r\n　今後は、系統の受け入れ可能の拡大に努めてまいりまして、その分散型エネルギーとしての特徴をしっかりと生かして、地産地消のエネルギー需要を担うものとの位置づけによりまして、導入を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　輿水委員の御心配、本当にごもっともなところだと思います。\r\n　今導入されて、ある程度、投資家といいますか、設置をした人が一斉にみんなで期限が来たらやめてしまうとかいうふうなことは非常にもったいないことですね。おっしゃるとおりだと思います。\r\n　先ほども申し上げたとおりでございますが、太陽光発電につきましては、再生可能エネルギーの中でも昼間のピークの需要を補うということで、その特徴から、資源の乏しい我が国におきましては非常に重要なエネルギー源と認識しておりますので、一旦固定価格買い取り制度によりまして導入されました太陽光発電設備につきましては、委員もおっしゃるとおり、できるだけ長期にわたりまして、定期的な点検や設備の更新を行いまして、発電インフラとしましての重要な役割を担い続けていっていただこう、これが重要であると我々も認識をいたしております。\r\n　このために、経済産業省では、長期にわたります設備運転のために必要なメンテナンスや設計、施工の適正性を検討していこうとすべく、外部有識者によります検討会を設置いたしたところでございます。これは二十七年の二月、ことしの二月でございます。事例の調査やヒアリングを実施いたしまして、太陽光発電設備の長期的な健全性の評価というところについてガイドラインを策定することも視野に、議論を行っているところでございます。\r\n　さらに加えまして、太陽光発電の設備が大量に廃棄される時期の到来に備えまして、適正な処理も行われますようにリサイクル技術の開発を実施しまして、廃棄されました設備の扱いにつきましても実態調査を今行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げたとおりでございますが、太陽光発電につきましては、再生可能エネルギーの中でも昼間のピークの需要を補うということで、その特徴から、資源の乏しい我が国におきましては非常に重要なエネルギー源と認識しておりますので、一旦固定価格買い取り制度によりまして導入されました太陽光発電設備につきましては、委員もおっしゃるとおり、できるだけ長期にわたりまして、定期的な点検や設備の更新を行いまして、発電インフラとしましての重要な役割を担い続けていっていただこう、これが重要であると我々も認識をいたしております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　風力発電についての御質問でございますけれども、欧米では、再生可能エネルギーの導入拡大の中心といいますのは陸上の風力でございます。ドイツでは約三千四百万キロワット、スペインでは二千三百万キロワット、先ほどお話があった英国では約七百万キロワットが今導入されている状況でございます。\r\n　さらに、英国では、陸上の風力に加えまして、世界で最も多い約三百七十万キロワットの、先ほど委員のおっしゃられました洋上風力が導入されているという状況でございます。\r\n　これと比べまして、我が国の説明をさせていただきますが、我が国はもう御存じのとおりで、山がちな風土で、風力の適地はなかなか少ないのが現状でございまして、狭い国土に人口が密集しているというふうなところもございまして、風車が立地する地元との調整また理解の促進や、環境アセスも必要になりますことから、現在、導入に向けました取り組みが進んでおりますのは北海道そして東北の一部でございまして、二十六年九月、昨年の九月末の状況では、アセス中のこの案件は約八五％が北海道と東北に集中しているような状況でございます。\r\n　このような風力発電を導入していくための課題を解決いたしますために、一つには風力専用の送電網の整備実証、二つには環境アセスメントの手続の迅速化等を今行っているところでございます。\r\n　先ほどもお話がございました洋上の風力発電ですが、北九州におきまして、着床式の洋上風力の実用化に向けました実証事業を現在進めております。福島におきましても、世界に先駆けまして、これは世界最大級の浮体式の洋上風力の実証事業を進めております。また、昨年には陸上の風力発電とは別個の買い取り区分を設けまして、固定価格買い取り制度におきまして積極的に後押ししていこうということで商用化への道筋を考えたいと考えておりますが、これらを通じまして、今後とも風力発電の導入拡大には一層取り組みを進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、昨年には陸上の風力発電とは別個の買い取り区分を設けまして、固定価格買い取り制度におきまして積極的に後押ししていこうということで商用化への道筋を考えたいと考えておりますが、これらを通じまして、今後とも風力発電の導入拡大には一層取り組みを進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　伊佐委員から、本当に大事な点を御指摘いただいたと思います。\r\n　中小企業、小規模事業者の方々が補助金を活用しやすいようにということで、補助金の申請書の作成等の事務手続簡素化を図ることは本当に我々も重要だと認識をしております。\r\n　平成二十五年度の補正予算の事業のときから、中小企業庁の予算事業につきましては可能な限り申請書類の共通化をしまして、さらには事業者が作成する書類を、申請者の情報というのが一枚、事業内容というのが一枚、そして補助経費の明細書というのが一枚で、原則三枚以内にまとめるように見直しを図ったところでございます。平成二十六年度の補正予算、また二十七年度予算案についても、この方針を引き継ぐところでございます。\r\n　先ほど御自身もおっしゃっていましたけれども、中小企業庁以外のところはどうなんだというところでございます。それにつきましては、最新の省エネ設備に関する導入の補助金につきましても、平成二十六年度補正予算につきましては申請手続を大幅に簡素化すべく、省エネ設備の導入前後のエネルギー使用量の提出、これは難しい資料になるんですが、それはもう提出を省こうという措置を行うこととしております。\r\n　また、さらには、これは三枚まではいっておりませんけれども、平成二十五年度の補正予算で実施しました研究開発型新事業創出支援プラットホーム事業、これはＮＥＤＯ事業になるんですが、これにつきましては、以前は三十枚もあったんですね。この三十枚を七枚に削減していった。こういうふうな方針を今一生懸命とろうとしておるところでございます。\r\n　もう一点御質問のありました補助金の支払いでございますが、原則は事業完了後に補助金が出されるということになっておるんですが、経済産業省としましては、もう本当に委員御指摘のとおりだと思います。中小企業の資金繰り等の事情を勘案しまして、広く概算払いを実施しておりまして、二十四年度では一千六百億円程度、二十五年度では百五十九億円と、年によっていろいろな要望が出てからそれを実施するんですが、一回一回財務大臣に協議という形になっているんですが、それを本当に積極的にやりまして、できるだけ使いやすいようにという形でやっております。今後も柔軟な運用に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/257",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中小企業、小規模事業者の方々が補助金を活用しやすいようにということで、補助金の申請書の作成等の事務手続簡素化を図ることは本当に我々も重要だと認識をしております",
                "\r\n　もう一点御質問のありました補助金の支払いでございますが、原則は事業完了後に補助金が出されるということになっておるんですが、経済産業省としましては、もう本当に委員御指摘のとおりだと思います"
            ]
        },
        {
            "speech_id": "118905271X00120150310_463",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○関大臣政務官　再生可能エネルギーの接続保留問題を解決するためには、電力会社任せにせずに、接続可能量について技術的な観点から手法について厳しく検証するとともに、接続可能量の拡大方策を検討するために、第三者の専門家から構成されます系統ワーキンググループを設置したところでございます。\r\n　この接続可能量の検証に当たりましては、再生可能エネルギー最大限導入の観点から、貯水池式の水力や、調整池式の水力の活用や、また一定程度天候の影響を反映するべきだ、そういうふうな御意見を委員からもいただいておりまして、算定の結果には反映することといたしております。\r\n　加えまして、各電力会社に対しましては、接続承諾済みでありますが、契約の締結に向けました具体的な動きのない案件につきましては、今後の見通しを速やかに確認するとともに、事業化の見通しがないと判断される案件につきましては、接続枠の解除に向けた手続をするように指導をいたしております。\r\n　なお、接続可能量の拡大方策の検討に当たりましては、出力制御の時間制への移行や蓄電池の活用、また地域間連系線の活用といったオプションを示しておるところでございます。\r\n　これを踏まえまして、政府といたしましても、電力系統への大型蓄電池の設置ですとか、また、電力系統の運用技術の高度化等の実証事業に予算措置を講じますとともに、地域間連系線の利用ルールの見直しなども行いまして、再生可能エネルギーを最大限導入できますような環境整備に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/463",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これを踏まえまして、政府といたしましても、電力系統への大型蓄電池の設置ですとか、また、電力系統の運用技術の高度化等の実証事業に予算措置を講じますとともに、地域間連系線の利用ルールの見直しなども行いまして、再生可能エネルギーを最大限導入できますような環境整備に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118704080X00820141112_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-11-12",
            "speech_text": "○関大臣政務官　現在、高レベル放射性廃棄物の最終処分の問題でございますけれども、まず、そちらの方の件につきましては、原発の再稼働の有無とかいうふうなことにはかかわらず、本当に現世代の責任として解決すべき課題である、その点については委員と思いを同じくしておる次第でございます。\r\n　そのように、原発につきましては、いかなる事情よりも安全性を最優先して、今度、新規制基準に合わせまして再稼働を進めようとしている中におるわけですけれども、最終処分地というのは、その問題とはまた別途おいて、しっかりと考えていかないといけないというふうな捉え方をしておりまして、最初の調査にも今に至るまで着手できていなかったような状況でございまして、その点については反省するべきと素直に考えておる次第でございます。\r\n　昨年の十二月に、最終処分の関係閣僚会議を開催させていただきました。そこで、国がより適性が高いと考えられます地域を科学的な有望地ということで提示をいたしまして、重点的な理解活動等を行っていくという方針を決定させていただいたところでございます。\r\n　また、ことしの九月に開催されました同会議におきまして、科学的有望地の具体的な基準等につきまして専門家のさらなる検討を進めていこうということを決め、さらに、十月には総合資源エネルギー調査会での議論を開始したところでございます。\r\n　本当に、次の世代にこのような課題を先送りしないように、国民の方々や地域の御理解を得ながら進めてまいりたいと思うわけでございます。\r\n　今、もう一つ、サイクル施設のことにつきましても言及がございました。\r\n　六ケ所再処理工場など、日本原燃株式会社のサイクル施設につきましても、本年一月なんですが、同社が原子力規制委員会に新基準の適合性確認を申請したというところでございまして、現在、同委員会による審査が継続しているところでございます。\r\n　いずれにしましても、原子力規制委員会によります安全性の確認ということがしっかりと実施されまして、また、日本原燃におきましても、新規制基準に係ります同委員会の審査に適正に対応していくことによりまして、できるだけ早い時期に再処理の工場が竣工していくことを期待したいと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00820141112/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのように、原発につきましては、いかなる事情よりも安全性を最優先して、今度、新規制基準に合わせまして再稼働を進めようとしている中におるわけですけれども、最終処分地というのは、その問題とはまた別途おいて、しっかりと考えていかないといけないというふうな捉え方をしておりまして、最初の調査にも今に至るまで着手できていなかったような状況でございまして、その点については反省するべきと素直に考えておる次第でございます",
                "\r\n　本当に、次の世代にこのような課題を先送りしないように、国民の方々や地域の御理解を得ながら進めてまいりたいと思うわけでございます",
                "\r\n　いずれにしましても、原子力規制委員会によります安全性の確認ということがしっかりと実施されまして、また、日本原燃におきましても、新規制基準に係ります同委員会の審査に適正に対応していくことによりまして、できるだけ早い時期に再処理の工場が竣工していくことを期待したいと考えておる次第でございます"
            ]
        },
        {
            "speech_id": "118704080X00220141017_166",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-17",
            "speech_text": "○関大臣政務官　円安によります原材料やエネルギーコストの増加によりまして、収益が本当に大変に圧迫されております中小企業そして小規模事業者への対策というのは、委員がおっしゃるようなことでございまして、本当に重要な課題であると我々も認識をいたしております。\r\n　そのために、政府系の金融機関は、原材料、エネルギーコスト高の影響を受けまして資金繰りが困っております事業者に対しまして、九月末までに七カ月余りで合計約十万一千件、金額にしまして二兆二千億円のセーフティーネット貸し付けを行ってまいりました。\r\n　また、エネルギーコスト上昇の影響の緩和のために、二十五年度の補正予算以降、これまで一千百件の先端省エネ設備の導入支援を実施してきております。\r\n　これらの政策に加えまして、さらに今般、原材料、エネルギーコスト増加分の転嫁対策をパッケージとして強力に実施することといたしました。\r\n　具体的には、一つ目には、日本政策金融公庫や商工中金などの政府系金融機関に対しまして、中小企業、小規模事業者からの返済条件の緩和の要請に対しまして配慮してくださいということを申し上げております。\r\n　また、各省の大臣と連携をいたしまして、政府全体としまして、計七百四十五団体に対しまして、原材料、エネルギーコスト増加分の適正な価格転嫁を要請いたします文書を出したところでございます。\r\n　また、下請代金法という法律がございますが、この法律を厳正に運用していきますとともに、全国の四十八カ所に設置されました中小企業、小規模事業者の取引上の相談を受ける下請かけこみ寺というところを、名前をつけておりますが、そこにおきまして、新たに、原材料、エネルギーコスト増に対応するよう相談員を配置するといった措置を講じております。\r\n　この下請かけこみ寺ですが、委員のいらっしゃる兵庫県の方では、ひょうご産業活性化センターということで、神戸市中央区の雲井にありますけれども、そういうところに、具体的に地域地域につくらせていただいております。\r\n　また、中長期的には、電力システムの改革、また北米からのシェールガス、ＬＮＧの輸入の実現などにも取り組んでまいりたいと思います。\r\n　今後とも、こうした取り組みによりまして、エネルギーコストの上昇の影響を受ける事業者への対策に万全を期しますとともに、家計や企業への影響につきましてきっちりと注視をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00220141017/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○関大臣政務官　円安によります原材料やエネルギーコストの増加によりまして、収益が本当に大変に圧迫されております中小企業そして小規模事業者への対策というのは、委員がおっしゃるようなことでございまして、本当に重要な課題であると我々も認識をいたしております",
                "\r\n　また、中長期的には、電力システムの改革、また北米からのシェールガス、ＬＮＧの輸入の実現などにも取り組んでまいりたいと思います",
                "\r\n　今後とも、こうした取り組みによりまして、エネルギーコストの上昇の影響を受ける事業者への対策に万全を期しますとともに、家計や企業への影響につきましてきっちりと注視をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118704080X00120141015_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-15",
            "speech_text": "○関大臣政務官　皆様、おはようございます。\r\n　このたび経済産業大臣政務官を拝命いたしました関芳弘でございます。\r\n　平成十七年に国会に送っていただいてからずっと中小企業、小規模事業者の方々に対する政策に向き合ってまいりました。\r\n　このたびは、景気回復をしっかりと力強いものにしていきますとともに、経済循環の地域的な回復、そして、小規模そして中小企業の人たち全員に経済の好循環をしっかりと確保していただきますために、力を尽くしてまいりたいと思います。\r\n　そして、被災地の復興やエネルギー政策につきましても、小渕大臣、高木、山際両副大臣をサポートさせていただきながら、岩井政務官とともに全力で立ち向かってまいりたいと思います。\r\n　江田委員長を初め委員各位の皆様方には、これからしっかりとまた御指導、御鞭撻のほどをよろしくお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00120141015/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このたびは、景気回復をしっかりと力強いものにしていきますとともに、経済循環の地域的な回復、そして、小規模そして中小企業の人たち全員に経済の好循環をしっかりと確保していただきますために、力を尽くしてまいりたいと思います",
                "\r\n　そして、被災地の復興やエネルギー政策につきましても、小渕大臣、高木、山際両副大臣をサポートさせていただきながら、岩井政務官とともに全力で立ち向かってまいりたいと思います"
            ]
        },
        {
            "speech_id": "118714080X00120141014_016",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-14",
            "speech_text": "○大臣政務官（関芳弘君）　この度、経済産業大臣政務官を拝命いたしました関芳弘でございます。\r\n　平成十七年に国会議員となって以来、中小企業・小規模事業者の政策にずっと向き合ってまいりました。景気回復を確かなものといたしますために、経済の好循環を地域や中小企業そして小規模事業者に波及させていく尽力を一生懸命やってまいりたいと思います。\r\n　また、被災地の復興、エネルギー政策につきましても、小渕大臣、高木、山際両副大臣をサポートさせていただきながら、岩井政務官とともに、課題を一つ一つ乗り越えてまいりたいと思います。\r\n　吉川委員長を始め委員各位におかれましては、御指導、御鞭撻のほどよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714080X00120141014/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "景気回復を確かなものといたしますために、経済の好循環を地域や中小企業そして小規模事業者に波及させていく尽力を一生懸命やってまいりたいと思います"
            ]
        },
        {
            "speech_id": "118604319X00820140408_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-08",
            "speech_text": "○関委員　おはようございます。兵庫県第三選挙区選出の自由民主党、関芳弘でございます。\r\n　本日は、私の地元であります神戸と切っても切り離せない、港湾をめぐる課題につきまして、幅広くお伺いをしてまいりたいと思います。よろしくお願い申し上げます。\r\n　近年、港湾をめぐっては、国際競争力の強化という点が非常に重要な論点となっております。その代表選手が、国際海上コンテナ輸送を対象とします国際コンテナ戦略港湾の政策となっているわけでございます。この点、神戸港も国際コンテナ戦略港湾となっておりますので、大臣がお見えになってから伺いたいと考えておりますが、我が国の産業構造やそれを取り巻く環境変化ということをいろいろ考えてまいりまして、決してコンテナ輸送だけが重要ではないということが今は考えられると思います。\r\n　具体的に言いますと、ばら積み貨物を安価に輸送することも重要です。コンテナ船だけではなくて、ばら積み貨物船の大型化も急速に進んでいると聞いております。このような中、昨今、港湾法を改正するなど、国際バルク戦略港湾の取り組みが進められているものと認識をいたしております。\r\n　東日本大震災以降、化石燃料の輸入が急増しており、日本の貿易収支は、二〇一一年では三十一年ぶりに赤字に転落をいたしました。また、二〇一三年には過去最大となる十一・五兆円もの貿易赤字を記録いたしました。このままでは、日本の所得はますます海外に流出することとなってしまいます。こうした観点からも、エネルギーの安定的かつ安価な供給は喫緊の課題となっております。\r\n　加えて、農林水産の成長産業化も我が国において重要な課題でございます。昨年閣議決定されました日本再興戦略におきましては、農業の六次産業の市場規模を現在の一兆円から二〇二〇年に十兆円まで増大させよう、また、農林水産の輸出額を現在の四千五百億円から二〇二〇年には一兆円にするとの目標が掲げられました。\r\n　こうした中で、農業の出荷額の約三割を占めます畜産業の競争力強化は重要でございまして、畜産業にとって必要不可欠なトウモロコシなどの飼料原料を安定的かつ安価に確保していくことは大変重要な課題でございます。一方、中国などの穀物需要の増加などに伴いまして、世界の穀物価格が上昇していると聞いております。\r\n　私の地元の神戸港も、国際バルク拠点港湾と連携を図りまして、安価で安定的な輸入を実現していくための連携港として位置づけられております。これらの動向に非常に関心を持っているところでございまして、この点についてまずお伺いをさせていただきます。\r\n　国際バルク戦略港湾が対象とします石炭やトウモロコシを安価に安定的に輸入していくことは重要な課題となっておりますが、その後、この取り組みは進んでいるのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00820140408/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点、神戸港も国際コンテナ戦略港湾となっておりますので、大臣がお見えになってから伺いたいと考えておりますが、我が国の産業構造やそれを取り巻く環境変化ということをいろいろ考えてまいりまして、決してコンテナ輸送だけが重要ではないということが今は考えられると思います",
                "このような中、昨今、港湾法を改正するなど、国際バルク戦略港湾の取り組みが進められているものと認識をいたしております",
                "このままでは、日本の所得はますます海外に流出することとなってしまいます"
            ]
        }
    ]
}