{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "116404080X01220060414_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-14",
            "speech_text": "○二階国務大臣　ただいま国土交通白書について御紹介がありましたが、最近の新聞やテレビだけではなくて、この社会の状況等をお互いに認識する中で、少し、何となくおかしいことが起こり過ぎるではないか、そして、これは地球温暖化からくるんだなんて言われる人もおりますし、みんなそれぞれいろいろな意見を持っておられるわけであります。先般の客船の事故でも、犯人といいますか、ぶつかった相手は鯨ではないか、こう言われるのですが、これもまだ定かではありません。何かの物体とぶつかったに違いないわけでありますが、その原因究明等が今いろいろ言われているところであります。\r\n　そうした中で、今議員が御指摘のように、改革あるいはそのスピード等と関連があるのではないかという御指摘でありますが、私どもは、一概に、小泉内閣改革と今の問題とが直接関係がある、そういう立場ではありませんが、しかし今、現に起こっておる各種のそうした問題につきましては、けさの閣議におきましても、総理からも、安全の問題について、担当大臣初め各閣僚が十分これについて対策を講ずるようにという御指摘がありました。\r\n　そういう面からしましても、私どももいろいろな分野で、経済産業省の所掌範囲におきまして足元を点検してみる必要もあるわけでありますが、今、大畠議員の御指摘のようなことにつきましても、よく念頭に入れて、今後、国民の皆さんの、安全でしかも楽しい生活が送れるように配慮をしてまいりたいと思います。\r\n　なお、一点追加して申し上げますと、私ども実は、経済産業省では、子供たちの塾の問題につきましても私たちの所管であります。したがいまして、塾で発生した事件を中心にして、この問題に対する、犯罪防止に関する閣僚懇談会というのがありまして、そこから我々に対していろいろの御指摘がありましたので、早速私は、関係省庁、つまり、文部科学省もやはりこれに対して考えがあるはずだ、警察ももちろんだ、少子化社会においての観点から内閣府も参画をしたい、こういう希望がありましたので、関係省庁の局長クラスで、また課長クラスで会議を催して、今取り組んでいるところでございます。\r\n　そしてまた、先般は、携帯電話をつくっておられるある会社の実験でありますが、危険を察知した場合の対応ができるような子供用の携帯電話が開発されたということで、そういうお示しがありました。私どもは、これから、そうした機材も含めて、国民の皆さんの安全を確保するという面で、経済産業省に何ができるかということを真剣に考えてみたいと思っておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01220060414/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう面からしましても、私どももいろいろな分野で、経済産業省の所掌範囲におきまして足元を点検してみる必要もあるわけでありますが、今、大畠議員の御指摘のようなことにつきましても、よく念頭に入れて、今後、国民の皆さんの、安全でしかも楽しい生活が送れるように配慮をしてまいりたいと思います",
                "私どもは、これから、そうした機材も含めて、国民の皆さんの安全を確保するという面で、経済産業省に何ができるかということを真剣に考えてみたいと思っておる次第であります"
            ]
        },
        {
            "speech_id": "116404080X00520060317_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-17",
            "speech_text": "○二階国務大臣　今、増原議員からるるお話がありましたとおり、貿易黒字というものが、日本の安全、あるいはまた経済的な、世界経済の中での日本の存在感ということにつながるというお説、私は、まことにそのとおりだと思っております。\r\n　私も最近、ＷＴＯだ、あるいはＡＰＥＣだ、その他の国際会議に出席をさせていただく機会が多いわけでありますが、やはり、日本という国に対する、他国が日本との接触の際に、常に、日本経済がどこまで伸びておるか、あるいは本当に元気なのか、この行き先はどうなるのかということを真剣にお考えになっておられるわけでありまして、最近は、会うたびに、日本経済もようやく明るくなってきてよかったですね、おめでとうございますとまでおっしゃってくれる人もあります。\r\n　中には、先般韓国からおいでになりました将来の大統領候補の一人は、日本経済のこうした復活への力強いステップは、どうしてこういうふうな状況になったか、今後、経済産業省としては、明るい未来を展望しながら新経済成長戦略なるものをおつくりになっているようだが、それはいつごろできるのかという熱心なお尋ねがありました。私は、余りにもそのアプローチが熱心でございましたので、サービスをしまして、それでは、でき上がったらハングル語に直してあなたの方へお届けしよう、こう申し上げたわけでございますが、それほど日本経済について各国が注目しておる。\r\n　その中で、私たちは、人口減少社会に突入するという大きな問題を控えております。しかしそれは、日本経済にとっても日本の社会にとっても重大な問題には違いありませんが、このことにばかり私は目を奪われておったのでは政治にならないのではないかと思っております。\r\n　これは、猪口さんを担当大臣にして今、この少子化ということに対して取り組んでおります。いろいろな御意見や御主張をいただければどんどん取り入れてやっていこうという政府の姿勢でありますが、それはそれとして、我々も協力して一生懸命取り組まなきゃいけない。経済産業省は、あらゆる経済界にもお願いをして、子育てが円満に推移するように御協力を願いたい、そういう気持ちがあって、機会あるごとに御協力をお願い申し上げておるわけであります。\r\n　私は、少子化、高齢化の社会だから、日本経済はこの先、非常に困難に直面するのではないかという見方は、賛成ではありません。それは、まさに逆風をついてということになるかもしれませんが、我々は、あえてこのことに挑戦をしようということから、人口減少社会、高齢化社会を承知の上で新経済成長戦略なるものを打ち立てようとしております。言いかえれば、だからこそ今、こういう思いもあります。ぜひ御理解を賜りたいと思うわけであります。\r\n　そこで、製造業の国際競争力、これが一番大事だと思うんですが、それを担うのは中小企業の技術力だということを最近しみじみと思うようになってまいりました。ですから、先ほど来申し上げてまいりましたように、全国で優秀な中小企業を三百社選んで、近くそうした皆さんにも御上京願って、一緒になって議論しようというようなことも考えておるわけでありますが、これは、やはり国際的に、ほとんどが五〇％以上のシェアを持っておるという驚くべきデータが出てまいりました。そして、自信を持っております。\r\n　大企業の皆さんが、しょっちゅう大企業の偉い人が私たちの工場を訪れてくれて、こんなものをつくってもらいたい、こんなものはできないか、何か新しいものができておるのがあれば見せてもらいたい、そして、自慢に言うわけではありませんが、大企業がこのごろは私たちのところへ足を運んでいろいろなお話をしてくれる、そういう時代に今なったんですと。しかしまた、こうした中小企業の皆さんは、大勢が働いているわけではないところの社長みずからがインターネット等を駆使して、経済財政諮問会議における議論はと、こうおっしゃるわけですね。それから、白書もちゃんと読んでおります、この委員会での議論もまた録画、撮っておいて、夜落ちついてからこれを拝見しておる、こう言われるわけでありますから、本当に御苦労をしておりますが、私は、将来に明るいものを感ずることがしばしばございます。\r\n　そういう次第で、これから、選び抜いた基盤技術というものに対して積極的に支援して、これを基本として我が国の経済力をさらに高める、そして、議員御指摘のように、それが日本経済の安全保障にもなる、日本経済の将来を担っていただくことにもなる、こういう思いを込めて積極的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00520060317/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしそれは、日本経済にとっても日本の社会にとっても重大な問題には違いありませんが、このことにばかり私は目を奪われておったのでは政治にならないのではないかと思っております",
                "いろいろな御意見や御主張をいただければどんどん取り入れてやっていこうという政府の姿勢でありますが、それはそれとして、我々も協力して一生懸命取り組まなきゃいけない",
                "\r\n　私は、少子化、高齢化の社会だから、日本経済はこの先、非常に困難に直面するのではないかという見方は、賛成ではありません",
                "それは、まさに逆風をついてということになるかもしれませんが、我々は、あえてこのことに挑戦をしようということから、人口減少社会、高齢化社会を承知の上で新経済成長戦略なるものを打ち立てようとしております",
                "言いかえれば、だからこそ今、こういう思いもあります",
                "\r\n　そういう次第で、これから、選び抜いた基盤技術というものに対して積極的に支援して、これを基本として我が国の経済力をさらに高める、そして、議員御指摘のように、それが日本経済の安全保障にもなる、日本経済の将来を担っていただくことにもなる、こういう思いを込めて積極的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116405271X00220060301_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○二階国務大臣　今御質問がありましたように、私たちは、新経済成長戦略を、この三月の末までに中間報告を取りまとめ、五月の下旬には発表できるようにしたいということで、懸命に取り組んでおります。人口減少社会においても国富の増大は必要なものである、我々は逆風をついてもチャレンジしようということで、これに取り組む決意をしておるところであります。\r\n　新経済成長戦略では、例えば、世界のイノベーションセンターとして国際競争力のある世界最先端の産業を育てる、アジア等近隣諸国の発展にも貢献する、地域の発想と、先ほど議員からも御指摘のありましたように、地域産業のブランド力の強化、海外の販路拡大、サービス産業の生産性の向上、つまり、おくれている分野の産業を向上させることによって成長力をさらに大きなものにしていこうということ、そして、御案内のとおり、ＩＴの効果をさらに高めていくなどを中心にして、我が国の明るい未来の実現を国民の皆さんに提示したいというふうに考えております。\r\n　今も、このビル・エモット氏が書いておる「日はまた昇る」という言葉がありますが、私たちはこの「日はまた昇る」を信じて頑張っていきたいと思っております。\r\n　なお、議員から先ほど福井県の問題についてたびたび言及がございまして、郷土の問題に対しての真剣な取り組みに敬意を表したいと思います。\r\n　私は、この福井の実情を見ますと、大変改めて注目するのは、議員も御案内のとおり、今有効求人倍率は全国でようやく一・〇〇に平均達したということ、これは十三年ぶりのことでありまして、大変大きなことでありますが、それに対して福井の経済の状況、私も先般福井へも参りましたが、福井の状況につきましては、これまた、皆様の御努力によって群を抜いて有効求人倍率が大きく伸びておるという状況であります。\r\n　お地元のことでありますから一々御説明は控えますが、全国平均が一・〇〇のときに福井は一・三九、また、議員の直接のお地元は一・六五というふうに驚異的に伸びておるわけであります。それが、先ほど御質問の中にも、少子高齢化というこの時代にも、少子化の問題についてはある程度福井はいい成績だという御意見がありましたが、私は、やはりここらのところが少子高齢化の問題を解決していく上においても極めて大事な視点だということを、先ほどから御質問を伺いながら思っておりました。\r\n　これからも経済成長戦略、私はこれから大体の骨子がまとまったところで各党に御相談を申し上げようと思っております。やがて議員の政党の方にも御相談に参りたいと思いますので、その節はどうぞよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "人口減少社会においても国富の増大は必要なものである、我々は逆風をついてもチャレンジしようということで、これに取り組む決意をしておるところであります",
                "\r\n　新経済成長戦略では、例えば、世界のイノベーションセンターとして国際競争力のある世界最先端の産業を育てる、アジア等近隣諸国の発展にも貢献する、地域の発想と、先ほど議員からも御指摘のありましたように、地域産業のブランド力の強化、海外の販路拡大、サービス産業の生産性の向上、つまり、おくれている分野の産業を向上させることによって成長力をさらに大きなものにしていこうということ、そして、御案内のとおり、ＩＴの効果をさらに高めていくなどを中心にして、我が国の明るい未来の実現を国民の皆さんに提示したいというふうに考えております",
                "それが、先ほど御質問の中にも、少子高齢化というこの時代にも、少子化の問題についてはある程度福井はいい成績だという御意見がありましたが、私は、やはりここらのところが少子高齢化の問題を解決していく上においても極めて大事な視点だということを、先ほどから御質問を伺いながら思っておりました"
            ]
        },
        {
            "speech_id": "116404080X00220060224_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　御指摘のとおり、少子化の進行とともに、団塊の世代という方々が一斉に退職されることが間近に迫ってきておるわけであります。\r\n　御指摘のように、私は、こうした皆さんの、今日まで日本経済を支えてこられたということに対して、改めてこの国全体で敬意を払わなくてはならないと同時に、こうした、考えてみれば日本の宝物のような存在の、特に技術を持っておられるような方々、そのまま引退して引っ込んでしまわれるのでは本当にもったいないわけでありまして、こうした皆さんに御協力を願って、もう一度、企業のために、地域のために、あるいは大きく言えば国のためにやってやろうという気持ちを持っていただいて、対応していく。そのためには、経済産業省としても、そうした面での再就職等についての道を開くということは重要な課題だと考えております。\r\n　特に海外での日本の協力等が言われておりますが、私は、機械を送り込むことも、また地域のインフラの整備に投資をすることも大事なことには違いありませんが、やはりポイントは人材だと思うんです。人をどう供給してお互いに協調する道を選ぶか、そういう意味では、この先輩の方々の今日までのそういう蓄えた技術や知見を、日本経済の発展に、次なる発展にもう一度お力をいただきたい。\r\n　その人たちが活躍できるような場所として、先ほど来申し上げてまいりましたように、副大臣からもお答えしましたが、国立高専や、あるいは工業高等学校等を今さらに活用し、私は、この面で文部科学大臣ともしっかりした話し合いを改めてやらせていただきたいと思っておりますが、そういう面でも、今までの、他の企業で活躍しておったような人たちを、もう一度そこで短期間研修していただいて、再生して、新しい分野で活躍いただくというようなことも、ぜひ考えていかなくてはならないと思っておるわけでございます。\r\n　いろいろ、日本の企業でしっかりやってこられた技術者が、定年退職、退職したと同時に韓国や中国にどんどんと採用されていくというような事例もよく耳にするんですが、それはそれで、また新しい分野を開く意味では結構なことには違いありませんが、私はこれは、先ほども申し上げましたように、いかにももったいないことだと思います。日本の社会、日本の企業、みんなで育て上げたその力を、もう一度まだやる意欲とそうした体力の許す方は、ぜひ御参加をいただけるような道を開いていくということが、我々に与えられた重要な仕事の一つであろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のように、私は、こうした皆さんの、今日まで日本経済を支えてこられたということに対して、改めてこの国全体で敬意を払わなくてはならないと同時に、こうした、考えてみれば日本の宝物のような存在の、特に技術を持っておられるような方々、そのまま引退して引っ込んでしまわれるのでは本当にもったいないわけでありまして、こうした皆さんに御協力を願って、もう一度、企業のために、地域のために、あるいは大きく言えば国のためにやってやろうという気持ちを持っていただいて、対応していく",
                "そのためには、経済産業省としても、そうした面での再就職等についての道を開くということは重要な課題だと考えております",
                "\r\n　特に海外での日本の協力等が言われておりますが、私は、機械を送り込むことも、また地域のインフラの整備に投資をすることも大事なことには違いありませんが、やはりポイントは人材だと思うんです",
                "人をどう供給してお互いに協調する道を選ぶか、そういう意味では、この先輩の方々の今日までのそういう蓄えた技術や知見を、日本経済の発展に、次なる発展にもう一度お力をいただきたい",
                "\r\n　その人たちが活躍できるような場所として、先ほど来申し上げてまいりましたように、副大臣からもお答えしましたが、国立高専や、あるいは工業高等学校等を今さらに活用し、私は、この面で文部科学大臣ともしっかりした話し合いを改めてやらせていただきたいと思っておりますが、そういう面でも、今までの、他の企業で活躍しておったような人たちを、もう一度そこで短期間研修していただいて、再生して、新しい分野で活躍いただくというようなことも、ぜひ考えていかなくてはならないと思っておるわけでございます",
                "\r\n　いろいろ、日本の企業でしっかりやってこられた技術者が、定年退職、退職したと同時に韓国や中国にどんどんと採用されていくというような事例もよく耳にするんですが、それはそれで、また新しい分野を開く意味では結構なことには違いありませんが、私はこれは、先ほども申し上げましたように、いかにももったいないことだと思います",
                "日本の社会、日本の企業、みんなで育て上げたその力を、もう一度まだやる意欲とそうした体力の許す方は、ぜひ御参加をいただけるような道を開いていくということが、我々に与えられた重要な仕事の一つであろうと思っております"
            ]
        },
        {
            "speech_id": "114705271X00220000228_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2000-02-28",
            "speech_text": "○二階国務大臣　ただいま田中委員から、夢の子育て支援列車、エンゼルＴＲＡＩＮ構想につきまして種々お話がございました。すぐできるかどうかは別といたしまして、極めて新鮮な響きを持って、御熱意がひしひしと伝わってくるような思いでございました。\r\n　乳幼児連れや妊婦等の交通弱者が安心して鉄道を利用していただく環境をつくるということは、少子化社会への対応として非常に重要なことだという認識を持っております。\r\n　このため、運輸省では、先ほどから御議論のあります交通バリアフリー法案を今国会に提出させていただいたほか、「心身障害者・高齢者のための公共交通機関の車両構造に関するモデルデザイン」を策定し、交通弱者に配慮した車両の導入を促進しているところであります。\r\n　御提案の専用車両の設置は、こうした趣旨に沿ったものと承知をいたしております。\r\n　一方で、現状においても、大都市圏の混雑率は極めて高い状況にあり、専用車両の設置が列車の有効な利用を妨げ、混雑をさらに助長するおそれもあるということで、慎重に検討すべき課題だと認識をいたしております。\r\n　運輸省としても、今後ともバリアフリー化を進めるとともに、関係省庁と連携をとり、駅周辺、近隣の保育施設の整備等を促進するなど、乳幼児連れや妊産婦等の利用者のニーズにも対応できるよう適切な措置を講じてまいりたいと考えているものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705271X00220000228/113",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　乳幼児連れや妊婦等の交通弱者が安心して鉄道を利用していただく環境をつくるということは、少子化社会への対応として非常に重要なことだという認識を持っております",
                "\r\n　一方で、現状においても、大都市圏の混雑率は極めて高い状況にあり、専用車両の設置が列車の有効な利用を妨げ、混雑をさらに助長するおそれもあるということで、慎重に検討すべき課題だと認識をいたしております",
                "\r\n　運輸省としても、今後ともバリアフリー化を進めるとともに、関係省庁と連携をとり、駅周辺、近隣の保育施設の整備等を促進するなど、乳幼児連れや妊産婦等の利用者のニーズにも対応できるよう適切な措置を講じてまいりたいと考えているものであります"
            ]
        },
        {
            "speech_id": "114705261X01120000222_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-22",
            "speech_text": "○二階国務大臣　お答えいたします。\r\n　児童手当につきましては、これ以上の少子化の進行に歯どめをかける、さらに保育、教育の観点も含めた少子化対策推進の立場から、その拡充を図るべきだと基本的に考えております。\r\n　児童手当のあり方と財源については、所得課税の諸控除の整理等及び他の社会保障制度との関連等にも留意が必要であり、これらの点を勘案しながら、与党三党間において今後検討が進んでいくものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01120000222/119",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　児童手当につきましては、これ以上の少子化の進行に歯どめをかける、さらに保育、教育の観点も含めた少子化対策推進の立場から、その拡充を図るべきだと基本的に考えております",
                "\r\n　児童手当のあり方と財源については、所得課税の諸控除の整理等及び他の社会保障制度との関連等にも留意が必要であり、これらの点を勘案しながら、与党三党間において今後検討が進んでいくものと考えております"
            ]
        }
    ]
}