{
    "repr_name": "森山裕",
    "speeches": [
        {
            "speech_id": "118605254X00720140228_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-28",
            "speech_text": "○森山裕君　自由民主党の森山裕です。\r\n　私は、自由民主党を代表し、ただいま議題となっております平成二十六年度一般会計予算、平成二十六年度特別会計予算、平成二十六年度政府関係機関予算、以上三案に対しまして、賛成の討論を行います。（拍手）\r\n　ちょうど一年前の二月二十八日は、平成二十五年度の当初予算が衆議院に提出された日であります。\r\n　大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略から成るアベノミクスの三本の矢をまさに矢継ぎ早に打ち出した安倍内閣への期待は、円高是正、株価の回復などにすぐにあらわれた一方、まだ、アベノミクスが本当にうまくいくのか、懐疑的な見方も相当程度存在していたように記憶をしております。\r\n　それから一年、アベノミクスに代表される安倍内閣の経済財政運営は、着実な成果を伴い、内外の高い評価を得るに至っています。この一年間の安倍内閣の、やるべきことはやるという果断な政策運営のたまものであろうと考えます。\r\n　安倍内閣が初めて概算要求の段階から策定をし、内閣として経済財政運営のスタンスをあらわしたのが、議題となっております平成二十六年度予算であります。\r\n　近年、リーマン・ショックや東日本大震災という未曽有の事態に対応するため政府の財政出動の出番は多くなりがちでしたが、経済が自律的に成長していくための主役は、民間経済であるべきです。消費の増加や民間投資の拡大、安定した雇用や所得の確保によって、民間需要を喚起する政策に予算を重点化していくことが重要となります。\r\n　また、我が国経済は極めて厳しい状況にあり、予算の大胆な重点化を図りつつ、無駄の徹底した排除や、予算の聖域なき見直し、効率化を進め、財政健全化を進めていくことが重要です。\r\n　財政健全化のための最も重要な観点は、急速な高齢化等で毎年増大をする社会保障費をどう賄っていくかという点です。\r\n　社会保障関係費は、来年度は三十兆円を超え、政策的経費である一般歳出の半分以上を占めております。世界に誇る我が国の社会保障制度を、維持可能なものとし、次の世代に確実に引き継いでいくことは、今を生きる我々の世代、特に、議場にいる我々が与党、野党の枠を超えて負わねばならない使命だと考えております。\r\n　民需主導の経済成長と、財政健全化を両立すること、そして持続可能な社会保障制度を確立することが、当面の経済財政運営の最重要課題であることは論をまちません。\r\n　以上のような観点から、平成二十六年度予算三案に賛成する主な理由を申し述べます。\r\n　賛成する第一の理由は、この予算が、未来への投資や、暮らしの安全、安心など、民間消費、投資を喚起する予算となっていることです。\r\n　具体的には、科学技術の司令塔機能強化策や、新たな医療分野の研究開発体制整備、物流ネットワークの整備など、競争力を強化する施策に重点化しています。\r\n　一方、インフラ老朽化対策の加速や、南海トラフ巨大地震等に備えた事前防災対策を強化し、生活の基盤を守る、暮らしの安全、安心といった事項にも予算を重点化しております。\r\n　賛成する第二の理由は、財政健全化に向けて着実に歩みを進めている予算であることです。\r\n　一般会計における基礎的財政収支については、中期財政計画で掲げた四兆円程度の改善幅を大きく上回る五・二兆円の改善を果たしています。また、新規国債発行額についても、前年度から一・六兆円の減額を行っています。これらによって、二〇一五年度における国、地方のプライマリーバランス赤字対ＧＤＰ比の半減という財政健全化目標については、達成が視野に入ってきていると思います。\r\n　賛成する第三の理由は、社会保障・税一体改革を実現する最初の予算として、本年四月に予定をされている消費税率引き上げによる増収分を活用して、子育て支援などの社会保障の充実と安定化を図っていることです。この内容は、与野党の枠を超え日本の将来を考えて真摯に議論した一体改革の趣旨を十分に反映するものとなっており、極めて意義深い予算となっています。\r\n　以上、本予算に賛成する主な理由を申し述べました。\r\n　本国会は、好循環実現国会であります。\r\n　一つには、総理が述べておられる、企業の収益が雇用の拡大や所得の上昇につながり、それが消費の増加を通じてさらなる景気回復につながるという経済の好循環であります。\r\n　加えて、私は、本予算の速やかな成立によって、強い経済の実現が財政健全化を促し、それが人々の将来不安を払拭することを通じて経済再生の一段の進展に寄与するという財政の好循環も実現可能であると確信をしております。\r\n　そしてもう一つ、社会保障・税一体改革によって子育て支援の充実や社会保障の安定化を図ることが、消費の拡大や、将来を担う世代の増加に寄与し、それがまた社会保障制度の持続可能性を強くするといういわゆる社会保障の好循環についても、この平成二十六年度予算が、その第一歩になると考えております。\r\n　このように、経済の好循環、財政の好循環、そして社会保障の好循環の三つの好循環の実現に向けて着実な一歩を踏み出すこの平成二十六年度予算を一日も早く成立させることが、まさにこの好循環実現国会における我々の使命であると考えております。\r\n　我が国の将来に向けた大きな一歩であったと未来の世代に言われるよう、良識ある議員各位の御賛同を賜りますことを強くお願い申し上げます。\r\n　なお、民主党提出の編成替え動議並びに日本維新の会、結いの党共同提出の修正案につきましては、見解を異にするため反対することを申し述べまして、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00720140228/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略から成るアベノミクスの三本の矢をまさに矢継ぎ早に打ち出した安倍内閣への期待は、円高是正、株価の回復などにすぐにあらわれた一方、まだ、アベノミクスが本当にうまくいくのか、懐疑的な見方も相当程度存在していたように記憶をしております",
                "この一年間の安倍内閣の、やるべきことはやるという果断な政策運営のたまものであろうと考えます",
                "\r\n　近年、リーマン・ショックや東日本大震災という未曽有の事態に対応するため政府の財政出動の出番は多くなりがちでしたが、経済が自律的に成長していくための主役は、民間経済であるべきです",
                "\r\n　また、我が国経済は極めて厳しい状況にあり、予算の大胆な重点化を図りつつ、無駄の徹底した排除や、予算の聖域なき見直し、効率化を進め、財政健全化を進めていくことが重要です",
                "世界に誇る我が国の社会保障制度を、維持可能なものとし、次の世代に確実に引き継いでいくことは、今を生きる我々の世代、特に、議場にいる我々が与党、野党の枠を超えて負わねばならない使命だと考えております",
                "\r\n　民需主導の経済成長と、財政健全化を両立すること、そして持続可能な社会保障制度を確立することが、当面の経済財政運営の最重要課題であることは論をまちません",
                "\r\n　賛成する第一の理由は、この予算が、未来への投資や、暮らしの安全、安心など、民間消費、投資を喚起する予算となっていることです",
                "\r\n　賛成する第二の理由は、財政健全化に向けて着実に歩みを進めている予算であることです",
                "\r\n　賛成する第三の理由は、社会保障・税一体改革を実現する最初の予算として、本年四月に予定をされている消費税率引き上げによる増収分を活用して、子育て支援などの社会保障の充実と安定化を図っていることです",
                "この内容は、与野党の枠を超え日本の将来を考えて真摯に議論した一体改革の趣旨を十分に反映するものとなっており、極めて意義深い予算となっています",
                "\r\n　加えて、私は、本予算の速やかな成立によって、強い経済の実現が財政健全化を促し、それが人々の将来不安を払拭することを通じて経済再生の一段の進展に寄与するという財政の好循環も実現可能であると確信をしております",
                "\r\n　そしてもう一つ、社会保障・税一体改革によって子育て支援の充実や社会保障の安定化を図ることが、消費の拡大や、将来を担う世代の増加に寄与し、それがまた社会保障制度の持続可能性を強くするといういわゆる社会保障の好循環についても、この平成二十六年度予算が、その第一歩になると考えております",
                "\r\n　このように、経済の好循環、財政の好循環、そして社会保障の好循環の三つの好循環の実現に向けて着実な一歩を踏み出すこの平成二十六年度予算を一日も早く成立させることが、まさにこの好循環実現国会における我々の使命であると考えております"
            ]
        },
        {
            "speech_id": "116904376X00520080222_372",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-22",
            "speech_text": "○森山副大臣　お答え申し上げます。\r\n　外為特会の積み立てにつきましては、今、原田委員御指摘のとおり、円高による外貨資産の評価損を補うことを目的としております。現時点では積立金が十七兆五千億円あるわけでございますけれども、最近の円高で外貨資産の評価損は約十三兆円となっておりまして、いわば正味の積立金は四、五兆程度まで減少してきております。\r\n　このように、保有外貨資産の評価損は大きく為替によって変動するものでありますので、外為特会の健全性を堅持する視点から、積立金を取り崩すということは困難であるというふうに考えております。\r\n　ただいま申し上げましたのはレートが百七円の計算でございますので、仮に一ドル百一円になったと仮定をいたしますと、一円円高で七千億から九千億円の評価損が発生をするわけでございますので、積立金はゼロになってしまうというのが現状でございます。\r\n　また、財投の特会の金利変動準備金についてでございますけれども、今回、金利変動準備金のうち九兆八千億円を国債整理基金へ繰り入れたところでございます。なぜそれができたかということでございますが、平成十九年度でかなり大きな変化があったということであろうと思います。その変化とは、金利変動リスクが減少したという変化であったと思っております。\r\n　御承知のとおり、平成十三年度に財投改革を行いまして、郵貯、年金の預託を廃止してきたところでございますが、平成十九年度で預託の払い戻しが完了したことで、金利変動リスクが減少してきたということが一つあります。もう一つは、長期の財投債を発行できるようになりましたので、そのことでも金利変動リスクが減少してきたということだと思っております。\r\n　このようなことを踏まえまして、今までは千分の百としておりました準備率を、どの程度が一番いいのかという議論をずっと重ねてきたところでありますけれども、今回、千分の五十というふうに法令改正をさせていただきましたので、今回、九兆八千億円を国債の整理基金へ繰り入れることができたということでございます。\r\n　ただ、一定の金利変動準備金というものはどうしても必要でございますので、今、適正な準備金を持っているのではないかというふうに考えているところでございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00520080222/372",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、保有外貨資産の評価損は大きく為替によって変動するものでありますので、外為特会の健全性を堅持する視点から、積立金を取り崩すということは困難であるというふうに考えております",
                "その変化とは、金利変動リスクが減少したという変化であったと思っております",
                "もう一つは、長期の財投債を発行できるようになりましたので、そのことでも金利変動リスクが減少してきたということだと思っております",
                "\r\n　ただ、一定の金利変動準備金というものはどうしても必要でございますので、今、適正な準備金を持っているのではないかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "115614080X00620030327_032",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-27",
            "speech_text": "○大臣政務官（森山裕君）　国債の管理政策に関する件でございますが、今、先生がお触れいただきましたように、財務省の理財局の下に国債等に関する懇談会、研究会が三つございます。\r\n　一つは国債市場懇談会でございまして、平成十二年九月より議論を重ねてまいりまして、二十五回その会議を開催をいたしております。主に、国債の発行手続の在り方や、国債の種類あるいは国債の商品性等々非常に具体的な国債発行政策の在り方について議論をお願いをしておりまして、この市場懇談会は国債を売る立場の方々の御意見を伺っているところでございます。\r\n　もう一つは国債投資家懇談会でございますけれども、この投資家懇談会は、国債を買っていただく投資家の方々の御意見を伺うわけでございますが、これは平成十四年の四月からこの懇談会を持っておりまして、これまで四回ほど開催をさせていただきました。\r\n　今、近藤先生お触れになりました公的債務管理政策に関する研究会は、経済財政諮問会議において提案をされたものが具体化された研究会でございますけれども、ここでは非常にマクロな視点から、国債に限らず、郵貯や年金あるいは政府保証債務などを含めて公的資金が金融市場においてどういう影響を与えるか等々について専門家の方々の御意見を伺うということでございまして、このように三つの懇談会、研究会の御意見を伺っているところでございますが、おっしゃるとおり、今後も国債の大量発行が続いていくことが予測をされますので、国債発行当局といたしましては、国債の確実かつ円滑な消化を図るとともに、長期的な調達コストを抑制をするため様々な取組を行ってまいりたいと考えております。\r\n　もう一点、日銀の通貨発行益等の問題についてでございますけれども、通貨発行益は基本的には国民に帰属すべき性格のものであると考えております。他方では、中央銀行の信認を維持するために日銀の財務の健全性にも十分配慮していく必要があるとも考えております。したがって、日銀が株式等の購入を行う場合には、当該資産の価格の変動により生ずる不測の損失に対し引当金の計上等適切な対応を行う必要があります。このため、日銀納付金への影響を極力回避することはもちろんでありますが、財務省としては、納付金への影響だけでなく、その目的や効果、損失の発生が極力回避される仕組みとなっているか等具体的な内容に沿って様々な観点から検討し、十分議論をしてまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614080X00620030327/32",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　今、近藤先生お触れになりました公的債務管理政策に関する研究会は、経済財政諮問会議において提案をされたものが具体化された研究会でございますけれども、ここでは非常にマクロな視点から、国債に限らず、郵貯や年金あるいは政府保証債務などを含めて公的資金が金融市場においてどういう影響を与えるか等々について専門家の方々の御意見を伺うということでございまして、このように三つの懇談会、研究会の御意見を伺っているところでございますが、おっしゃるとおり、今後も国債の大量発行が続いていくことが予測をされますので、国債発行当局といたしましては、国債の確実かつ円滑な消化を図るとともに、長期的な調達コストを抑制をするため様々な取組を行ってまいりたいと考えております",
                "\r\n　もう一点、日銀の通貨発行益等の問題についてでございますけれども、通貨発行益は基本的には国民に帰属すべき性格のものであると考えております",
                "他方では、中央銀行の信認を維持するために日銀の財務の健全性にも十分配慮していく必要があるとも考えております",
                "このため、日銀納付金への影響を極力回避することはもちろんでありますが、財務省としては、納付金への影響だけでなく、その目的や効果、損失の発生が極力回避される仕組みとなっているか等具体的な内容に沿って様々な観点から検討し、十分議論をしてまいりたいと考えております"
            ]
        }
    ]
}