{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "118004080X00320120316_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○枝野国務大臣　今具体的に、大飯原発については安全性が確認をされるかどうかというプロセスの最終段階におります。まだ安全性は確認されておりません。\r\n　私は今、安全性の確認について所管をする大臣であります。安全性が確認をされていない段階で、こんなに原発の再稼働は必要なんだ、重要なんだということをエネルギー需給の所管大臣として申し上げると、安全性の判断に際して、エネルギー需給の観点からの原発稼働の必要性に基づいて安全性の判断をしたのではないかと誤解を受ける可能性があります。\r\n　したがって、できるだけ早く安全規制の所管大臣とエネルギー需給の所管大臣を分けていただく。最終的な形をどうするかはともかくとして、それだけでも早く決めていただきたいと思っているわけでございますが、私、そうした立場でございますので、安全確認がされるまで、安全が確認された原子力発電所の必要性、重要性については申し上げることはできません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安全性が確認をされていない段階で、こんなに原発の再稼働は必要なんだ、重要なんだということをエネルギー需給の所管大臣として申し上げると、安全性の判断に際して、エネルギー需給の観点からの原発稼働の必要性に基づいて安全性の判断をしたのではないかと誤解を受ける可能性があります",
                "\r\n　したがって、できるだけ早く安全規制の所管大臣とエネルギー需給の所管大臣を分けていただく",
                "最終的な形をどうするかはともかくとして、それだけでも早く決めていただきたいと思っているわけでございますが、私、そうした立場でございますので、安全確認がされるまで、安全が確認された原子力発電所の必要性、重要性については申し上げることはできません"
            ]
        },
        {
            "speech_id": "118004080X00320120316_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○枝野国務大臣　まず、三月十一日の事故を受けて、今再稼働について、より念には念を入れた安全確認をするというプロセスの最初のケースが最終段階に来ています。まず、この安全確認のプロセスが、エネルギー需給などの観点からの原発の必要性ということに影響されず、純粋に安全性の観点からしっかりとなされているという、実際にそうしているわけでありますが、そのことについて国民の皆さんに誤解なく理解をいただくことが大変重要であると思っております。\r\n　ですから、まず、その最初のプロセスがまだ安全確認されていない段階では、なかなか申し上げにくいということを申し上げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まず、この安全確認のプロセスが、エネルギー需給などの観点からの原発の必要性ということに影響されず、純粋に安全性の観点からしっかりとなされているという、実際にそうしているわけでありますが、そのことについて国民の皆さんに誤解なく理解をいただくことが大変重要であると思っております"
            ]
        },
        {
            "speech_id": "118004080X00320120316_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○枝野国務大臣　まず、政府全体の見解として、大きな中長期的な方向として、原子力発電への依存度を最大限引き下げていく、これは政府の方針として明確にお示しをしているところでございます。\r\n　それから、その上で、繰り返しになりますが、今三・一一を踏まえた、より慎重な安全確認、再起動に当たっての安全確認の最初のケースの最終局面を迎えているところでございまして、その結論が出るか出ないかというときに、エネルギー需給の観点から、安全性の判断に影響を与えているのではないかと誤解を招くようなことを申し上げるべきではないということを申し上げておりますので、もし、将来、ストレステスト等のプロセスを経て、科学的に安全確認ができましたら、その時点で、安全確認された原発についての意味、意義について申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、その上で、繰り返しになりますが、今三・一一を踏まえた、より慎重な安全確認、再起動に当たっての安全確認の最初のケースの最終局面を迎えているところでございまして、その結論が出るか出ないかというときに、エネルギー需給の観点から、安全性の判断に影響を与えているのではないかと誤解を招くようなことを申し上げるべきではないということを申し上げておりますので、もし、将来、ストレステスト等のプロセスを経て、科学的に安全確認ができましたら、その時点で、安全確認された原発についての意味、意義について申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00320120316_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○枝野国務大臣　もし安全委員会等のプロセスが全部済んでおれば、どう安全なのかということを私から御説明したいと思っています。というのは、もちろん安全を判断するのは専門家の皆さんでございます。しかし、今、原子力に対する国民の皆さんの見詰めている目からは、専門家だけではなくて、自分も安全なら安全と認識をしたいということだと思っております。\r\n　したがって、保安院には、専門家ではない私や総理や、我々がわかるように、安全について確認ができたら説明をしろ、そのための準備をしろということを指示しておりまして、私自身が、なるほど、こういう手順でこういうことをやっているんだから安全なんだということが十分に腑に落ちなければ説明できないと思っていますので、逆に、自分が十分に腑に落ちた場合には、私が説明をすべき責任がある立場だと思っていますので、安全についてきちっと説明をしたい。\r\n　その上での話は、先ほど、何分間か前の議論に戻ってしまいますが、安全が確認された上で、今度はエネルギーの需給を担当する大臣としての立場からのお話もそのときに、そういった状況になっていれば、させていただくことになろうと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今、原子力に対する国民の皆さんの見詰めている目からは、専門家だけではなくて、自分も安全なら安全と認識をしたいということだと思っております",
                "\r\n　したがって、保安院には、専門家ではない私や総理や、我々がわかるように、安全について確認ができたら説明をしろ、そのための準備をしろということを指示しておりまして、私自身が、なるほど、こういう手順でこういうことをやっているんだから安全なんだということが十分に腑に落ちなければ説明できないと思っていますので、逆に、自分が十分に腑に落ちた場合には、私が説明をすべき責任がある立場だと思っていますので、安全についてきちっと説明をしたい",
                "\r\n　その上での話は、先ほど、何分間か前の議論に戻ってしまいますが、安全が確認された上で、今度はエネルギーの需給を担当する大臣としての立場からのお話もそのときに、そういった状況になっていれば、させていただくことになろうと思っています"
            ]
        },
        {
            "speech_id": "118004080X00320120316_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-16",
            "speech_text": "○枝野国務大臣　規制庁の発足後の規制庁における安全確認手順については、規制庁ができた後は、むしろエネルギー需給担当大臣、需給について責任を持つ担当大臣の方が残る立場から、余り踏み込んだことを申し上げるべきではないんだろうと思いますが、その一方で、これは二次評価がどれぐらい進むのかなどとも全部絡んでくるんだと思います。\r\n　二次評価を全ての稼働中の原発がきちっとやっているということであれば、二次評価を何年置きにやるとかということは規制庁で今後決めていくんだろうと思いますが、ただ、二次評価も一次評価も全くないままでの安全性確認については、昨年の夏に、再稼働に当たっては一次評価が必要だというところまで決めているので、規制庁ができたから一次評価も二次評価ももうどっちも要らないということには、これは常識的にはならないんじゃないだろうかなというふうには思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00320120316/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　規制庁の発足後の規制庁における安全確認手順については、規制庁ができた後は、むしろエネルギー需給担当大臣、需給について責任を持つ担当大臣の方が残る立場から、余り踏み込んだことを申し上げるべきではないんだろうと思いますが、その一方で、これは二次評価がどれぐらい進むのかなどとも全部絡んでくるんだと思います",
                "\r\n　二次評価を全ての稼働中の原発がきちっとやっているということであれば、二次評価を何年置きにやるとかということは規制庁で今後決めていくんだろうと思いますが、ただ、二次評価も一次評価も全くないままでの安全性確認については、昨年の夏に、再稼働に当たっては一次評価が必要だというところまで決めているので、規制庁ができたから一次評価も二次評価ももうどっちも要らないということには、これは常識的にはならないんじゃないだろうかなというふうには思っております"
            ]
        },
        {
            "speech_id": "118014080X00120120315_005",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-15",
            "speech_text": "○国務大臣（枝野幸男君）　第百八十回国会における経済産業委員会の御審議に先立ち、経済産業行政や原子力事故を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、そして原子力経済被害担当大臣として申し述べさせていただきます。\r\n　東日本大震災から一年がたちましたが、いまだ多くの被災者が大変厳しい状況の下での生活を強いられています。世界経済、日本経済も厳しい状況にあります。原子力事故対応、震災復興がいまだ緒に就いたばかりであることに思いを致しながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　東京電力福島第一原子力発電所については、中長期ロードマップに従って、冷温停止状態の維持や汚染水対策に留意しながら、廃炉に向けた作業を進めます。また、原発事故の影響を受けられた数多くの方々が一日も早く豊かで活気ある暮らしを取り戻せるよう、生活や事業の再建・再生支援、健康管理、モニタリング、除染、避難指示区域の見直し等を実施してまいります。あわせて、原子力損害賠償支援機構を活用しながら、東京電力から迅速かつ適切な賠償がなされるよう全力を期してまいります。\r\n　震災からの復興に向け、累次の補正予算で確保した資金を活用しながら、中小企業等の資金繰り支援や二重債務問題の解消に取り組みます。また、立地補助金の実施や、グループ補助金等による施設設備の復旧整備、被災地における新たな産業の創出を通じ、復興を加速させてまいります。\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受け止め、これまでのエネルギー政策をゼロベースで見直します。\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます。定期検査で停止中の原子力発電所について、ストレステストを進めるとともに、審査が完了した後の再起動は、地元の理解や国民の信頼が得られているかとの点も含め、政治レベルで総合的な判断を行います。あわせて、原子力安全規制の制度や体制の強化を図る法案が成立した後、実務を原子力規制庁にしっかりと引き継ぎます。\r\n　昨年来、新しいエネルギー政策の構築に向けて議論をしています。今夏を目途に新たなエネルギー基本計画を策定し、革新的エネルギー・環境戦略に反映させます。電力システム改革は、低廉で安定的な電力供給を実現する、より競争的で開かれた電力市場の構築を目指します。地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます。\r\n　電力需給対策として、計画停電を回避すべく、供給力を最大限に積み上げるとともに、民生部門を中心に省エネルギー、節電対策を強化します。\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要です。エネルギーの使用の合理化に関する法律の一部を改正する法律案の御審議をお願いいたします。\r\n　さらに、世界的な資源需要の高まりを踏まえた資源の開発、確保に向けた環境整備を徹底するとともに、大震災によって脆弱性が明らかとなった災害時の石油、ガスの供給体制の整備にも努めます。このため、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案の御審議をお願いいたします。\r\n　第三の課題は、日本経済の再生です。\r\n　現在の日本経済は、少子高齢化社会の到来を始めとする構造的な問題を抱えています。さらに、欧州の経済不安や米国経済の低迷による円高の定着等によって、産業の空洞化の懸念が急速に高まっています。\r\n　このため、まずは守りの空洞化対策に万全を期します。第三次補正予算に計上した国内立地補助金は、さきに交付先が決定された約二千億円分を通じ、一兆二千六百億円の投資、裾野産業も含めて二十万人の雇用創出を導くと期待されます。加えて、第四次補正予算で措置した三千億円のエコカー補助金を平成二十三年十二月二十日に遡って適用します。\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です。法人実効税率については、さきの国会において引下げを実現いただきました。平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します。\r\n　経済連携の推進も、活発な企業活動に欠かせない要素です。日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります。環太平洋パートナーシップ協定については、政府一丸となって交渉参加に向けた関係国との協議を進めていきます。\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません。構造的課題として、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです。\r\n　少子高齢化やエネルギー・環境問題などの社会的課題を解決する分野は、潜在需要の掘り起こしという観点から有望です。こうした分野の雇用の拡大、産業の発展を支援するため、今国会に提出した経済社会課題対応事業の促進に関する法律案の御審議をお願いいたします。\r\n　また、グローバルな需要を取り込む施策として、引き続き、インフラ・システム輸出やクール・ジャパンの推進、海外からの資金還流を妨げる制度の改善等を進めます。あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします。\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です。中小企業の戦略的経営力を強化すべく、金融機関や税理士事務所等、経営支援の担い手を多様化、活性化するための措置を講じるとともに、物づくり技術や日本独自の知恵、技、感性を生かした海外展開を支援してまいります。こうした取組を強化するため、中小企業の新たな事業活動の促進に関する法律等の一部を改正する法律案の御審議をお願いいたします。さらに、これまでの政策を見直し、小規模企業に焦点を当てつつ施策を再構築するため、ちいさな企業未来会議を開催するなど、幅広く御意見を伺い、きめ細かく対応していきます。\r\n　加えて、事業仕分などを踏まえ、経済社会状況の変化に対応し、制度の改善も進めます。今国会では、持続可能な競輪やオートレース事業に向けて、交付金制度改革や事業規制の見直しを行う自転車競技法及び小型自動車競走法の一部を改正する法律案の御審議をお願いいたします。\r\n　以上申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。様々な反省と教訓を踏まえた上で、前を向いて、日本の経済と社会の活力を引き出すべく、全力で取り組んでまいります。\r\n　委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014080X00120120315/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原子力事故対応、震災復興がいまだ緒に就いたばかりであることに思いを致しながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります",
                "\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受け止め、これまでのエネルギー政策をゼロベースで見直します",
                "\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます",
                "地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます",
                "\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要です",
                "\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です",
                "平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します",
                "日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります",
                "環太平洋パートナーシップ協定については、政府一丸となって交渉参加に向けた関係国との協議を進めていきます",
                "\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません",
                "すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです",
                "あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします",
                "\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です",
                "\r\n　以上申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です"
            ]
        },
        {
            "speech_id": "118004080X00220120314_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　これは法律自体がこれから御議論をいただくものでございますので、もし法律の方を国会で御承認いただければ、具体的な制度設計に当たっては、総合資源エネルギー調査会の省エネルギー基準部会というのがございまして、そこに建材に関する小委員会を設けて、議論をしていくということになっております。\r\n　その際には、窓や断熱材の製造事業者にとどまらず、施工する工務店等の意見を十分に伺う、小委員会にも工務店関係の代表の方に御参加をいただきたいというふうに思って準備をしているところでございます。国土交通省ともよく連携をして、制度を運用してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国土交通省ともよく連携をして、制度を運用してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118004080X00220120314_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　私も、十日の日に、豊田市のスマートコミュニティーを視察させていただきました。それから、実は、住宅の断熱といいますかエネルギー効率を高めるという意味では、今回対象になるのは新設の場合でありますけれども、既存住宅の断熱効果を高めるのに非常に簡便で効果の高いと思われる塗料で断熱効果をもたらすという、これは東京都内に会社があって、この会社も視察を二、三週間ほど前にさせていただきました。\r\n　御指摘のとおり、断熱材とか窓とかというパーツで断熱効果を高めるということはもちろん大変重要でございますが、本当にトータルで、どういう組み合わせでどういう工法をすれば効果がより高いのかということなどについては、そうした個々の建材の評価だけではなかなか全てを網羅することにはならないというふうに思っておりますので、国土交通省としっかりと協議をしてエネルギーの効率化をしっかりと実現するという観点と、それからもう一つ、これは地場の中小の工務店などにも大きな影響を与えますので、そうした皆さんがしっかりとそれに対応できるような体制といいますか、そういったことなどもあわせて、総合的に具体的基準を明確化していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、断熱材とか窓とかというパーツで断熱効果を高めるということはもちろん大変重要でございますが、本当にトータルで、どういう組み合わせでどういう工法をすれば効果がより高いのかということなどについては、そうした個々の建材の評価だけではなかなか全てを網羅することにはならないというふうに思っておりますので、国土交通省としっかりと協議をしてエネルギーの効率化をしっかりと実現するという観点と、それからもう一つ、これは地場の中小の工務店などにも大きな影響を与えますので、そうした皆さんがしっかりとそれに対応できるような体制といいますか、そういったことなどもあわせて、総合的に具体的基準を明確化していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118004080X00220120314_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　御指摘のとおり、エネルギーに関連しては、総合資源エネルギー調査会のもとにさまざまな委員会や部会がございます。それぞれのテーマごとに、一種同時並行に進んでいる部分もございます。\r\n　ただ、そういったところの議論の結論が出ないとエネルギー計画がつくれない部分と、そうはいっても一定の方向性があれば基本計画をある程度つくれるという部分もありますし、あえて言えば、若干次元の違う話のものもございます。したがって、それぞれの、基本問題委員会以外のところの進行状況もきちっと、必要性のあるところについては基本問題委員会にも御提起をして情報共有をしていただく。\r\n　実は、もう一つややこしいのは、経済産業省の所管のところだけでなく、例えば原子力委員会それから中央環境審議会、環境省や内閣府、こちらとも原発事故を踏まえて抜本的な見直しを同時並行で進めています。確かに、これらの進行をそろえながら、そしてお互いの方向性がずれないようにやっていくというのは、この間も決して簡単なことではないわけでございます。\r\n　しかし、一方で、昨年の原発事故を受けて、従来のエネルギー基本計画であるとか原子力計画というのをそのまま長期間宙ぶらりんにするということは、どちらの立場から見ても、つまり脱原発の立場、原発をもっとこれからも使いましょうよという立場、どちらから見ても非常に宙ぶらりんで物事が進まないという状況であります。\r\n　困難は多いんですけれども、春と言っても、確かに今既に春ではないかという御指摘はありますが、春がどこまでかというところはあえて申し上げませんし、夏も一定の幅がございますが、何とか春とぎりぎり言っていただける範囲内で選択肢の提示をし、夏とぎりぎり言っていただける範囲でまとめたい。そのことは、これも十分に可能だとまで見えは切りませんが、それが可能なプロセスで進んでいるというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、一方で、昨年の原発事故を受けて、従来のエネルギー基本計画であるとか原子力計画というのをそのまま長期間宙ぶらりんにするということは、どちらの立場から見ても、つまり脱原発の立場、原発をもっとこれからも使いましょうよという立場、どちらから見ても非常に宙ぶらりんで物事が進まないという状況であります",
                "そのことは、これも十分に可能だとまで見えは切りませんが、それが可能なプロセスで進んでいるというふうに思っています"
            ]
        },
        {
            "speech_id": "118004080X00220120314_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　まさに原子力大綱それから環境の方の問題、一体となって、しかもしっかりと政治主導で、エネルギー・環境会議という閣僚レベルの会議体もつくりまして、日々それぞれの進行状況を把握しながら、最終的には、多様な幅のある御意見がエネルギー基本計画についてもございますので、政治的にしっかりと責任を持って判断、結論を出さなきゃいけないと思っておりますので、御指摘のように、おくれることのないよう、そごの出ないよう、しっかりと進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　まさに原子力大綱それから環境の方の問題、一体となって、しかもしっかりと政治主導で、エネルギー・環境会議という閣僚レベルの会議体もつくりまして、日々それぞれの進行状況を把握しながら、最終的には、多様な幅のある御意見がエネルギー基本計画についてもございますので、政治的にしっかりと責任を持って判断、結論を出さなきゃいけないと思っておりますので、御指摘のように、おくれることのないよう、そごの出ないよう、しっかりと進めてまいります"
            ]
        },
        {
            "speech_id": "118004080X00220120314_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　この周波数の統一、本当に、白地に絵を描くのであれば、ぜひ日本全国一本であるべきだというふうに思うんですが、御指摘のとおり多額の費用がかかります。今、電力の供給サイドのことだけ考えても、おおむね十兆円規模で費用がかかるのではないかと見られております。\r\n　さらに、実は、家庭用の電気製品は、大阪から東京に引っ越してきてもほとんど全部使えるという状況になっていますが、工業用のモーター等については、やはりこれは周波数を変えるとなると既存のものが使えない。東日本と西日本のどちらを変えるにしても、どちらか半分のところの工業用モーターのほとんどを変えなきゃならなくなるであろうというようなこともございます。\r\n　したがって、本当は統一が望ましいと私も思いますが、そう簡単な話ではない。\r\n　逆に、さまざまな他のやり方はないのか。つまり、今ちょうど、五十と六十の境目のところでやりとりがもっとできるようにそこのラインを太くするとか、あるいは広域においてはある一定部分は直流で流した方がいいのではないかとか、さまざまな議論があるようでございます。\r\n　これは技術的な問題でもございますので、これも総合エネルギー調査会のもとに地域間連系線等の強化に関するマスタープラン研究会というのを技術的な専門家の皆さんを中心に検討いただいておりまして、今のような非常に大規模なコストがかかるということの中で、より安いコストで連系を強化するという方向で、では何ができるのかという検討を進めていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　この周波数の統一、本当に、白地に絵を描くのであれば、ぜひ日本全国一本であるべきだというふうに思うんですが、御指摘のとおり多額の費用がかかります",
                "\r\n　したがって、本当は統一が望ましいと私も思いますが、そう簡単な話ではない"
            ]
        },
        {
            "speech_id": "118004080X00220120314_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　まず、電力システム改革専門委員会の検討なんですが、六月とおっしゃられたんですが、六月というのは、取りまとめの時期としてどこかで示したことはあったでしょうか。一応私からお願いをしておりますのは、全体としてのエネルギー基本計画が先ほどのようなプランでございますので、そこにできれば反映をさせたいということがございますので、夏というのが一つのポイントであるということについてはお願いを申し上げております。\r\n　ただ、御指摘のとおり、まさにシステムの話でありますので、これは御議論をお願いしている皆さんにも申し上げていますが、必ずシステムを変えるときには、こちらでプラスがあればこちらでマイナスがあるということはあり得るわけでございます。電力の安定供給ということと、一方で、例えばさまざまな新規の事業者が入ってきていただいて、選択の余地が広がるということとを両立させるという議論は、相当緻密な議論が必要であろうということで、まさにそういった緻密な議論をしていただける専門家の皆さんに集まっていただき、事業者、それは新電力を含めた事業者の皆さんからもきめ細かくヒアリングをしながら進めていこうというふうに思っております。\r\n　なおかつ、これは今の段階で、御議論をお願いしている立場で余り踏み込んだことを申し上げていいのかどうかわかりませんが、恐らく、中長期的に、例えば夏にある方向が出たら急にすぐ秋からやりますとかということのできる部分もあるかもしれませんが、何かをやるとしても時間をかけてやらなきゃならないし、その中でさらに詰めていかなきゃならない部分もあったりするだろうというようなこともございますので、もちろん、システムを見直すということの必要性は私は間違いなく今あると思いますが、進め方については慎重かつ丁寧に進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一応私からお願いをしておりますのは、全体としてのエネルギー基本計画が先ほどのようなプランでございますので、そこにできれば反映をさせたいということがございますので、夏というのが一つのポイントであるということについてはお願いを申し上げております",
                "電力の安定供給ということと、一方で、例えばさまざまな新規の事業者が入ってきていただいて、選択の余地が広がるということとを両立させるという議論は、相当緻密な議論が必要であろうということで、まさにそういった緻密な議論をしていただける専門家の皆さんに集まっていただき、事業者、それは新電力を含めた事業者の皆さんからもきめ細かくヒアリングをしながら進めていこうというふうに思っております",
                "\r\n　なおかつ、これは今の段階で、御議論をお願いしている立場で余り踏み込んだことを申し上げていいのかどうかわかりませんが、恐らく、中長期的に、例えば夏にある方向が出たら急にすぐ秋からやりますとかということのできる部分もあるかもしれませんが、何かをやるとしても時間をかけてやらなきゃならないし、その中でさらに詰めていかなきゃならない部分もあったりするだろうというようなこともございますので、もちろん、システムを見直すということの必要性は私は間違いなく今あると思いますが、進め方については慎重かつ丁寧に進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118004080X00220120314_045",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　まず、前提として、今のところ、東京電力以外の電力会社は、経営効率化努力や過去の積立金の取り崩し等で御努力をいただいておりまして、現時点で値上げの表明はありません。ただ、中期的にはもちろんそういったことも視野に入ってくるのかなとも思っております。\r\n　その一方で、石油石炭税の税収なんですが、燃料調達増によって増収要因がある一方で、実は全体としての電力消費量その他が減っているということで減収要因もありまして、今年度の実際の税収は実は予算編成時の税収とほぼ同額ということでございます。したがって、石油石炭税が、ちょっと環境税の部分だとかは別として、増収になるという見込みは必ずしもないというところは御理解いただきたいと思います。\r\n　ただ、現状でも、二十四年度予算案では、例えば省エネ対策の設備機器に対する補助金について中小企業についての加点措置をとっているなど、中小企業の皆さんが節電等エネルギー効率を高めることで、そこには若干の設備投資がかかりますが、電気を節約してその経費が少なくなる、そこに対しての支援を加算するというようなことをとってきております。\r\n　ただ、今後、もし、東京電力以外のところも値上げとかという流れが避けられないというようなことが見えてくれば、これは今御指摘いただいた留保金については、私限りではなかなか物を申し上げられない、財務大臣とも御相談をしなきゃならないことでございますが、当然、中小企業に対する対応をさらに検討していかなきゃならないというふうには思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、石油石炭税が、ちょっと環境税の部分だとかは別として、増収になるという見込みは必ずしもないというところは御理解いただきたいと思います",
                "\r\n　ただ、今後、もし、東京電力以外のところも値上げとかという流れが避けられないというようなことが見えてくれば、これは今御指摘いただいた留保金については、私限りではなかなか物を申し上げられない、財務大臣とも御相談をしなきゃならないことでございますが、当然、中小企業に対する対応をさらに検討していかなきゃならないというふうには思っております"
            ]
        },
        {
            "speech_id": "118004080X00220120314_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　これまでに政府として、原子力発電に対する依存度を最大限引き下げていく、これはもう政府の方針としてお示しをしています。\r\n　ただ、では具体的にどういうスピードで依存度を下げていけるのか、いくのか、それからその上で、依存度を引き下げた上でありますけれども、依存はしないけれども、では、最終的に、依存しないんだからゼロにするのか、依存はしないけれども、さまざまな要因を考えて一定程度残すのか、こういったことについてまさに国民的な議論が必要だ、率直に申し上げて、国民世論も真っ二つに分かれていると思っていますので、まさにそうした立場の方も含めた総合エネルギー調査会においての議論を踏まえながら、結論を出していきたいと思っております。\r\n　これを先行させるということはなかなか難しいと思いますが、ただ、依存度を引き下げるという方針は明確にお示しをし、そうしたことの中で、もし安全委員会等の確認がとれましたら、地元へ説明してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　これまでに政府として、原子力発電に対する依存度を最大限引き下げていく、これはもう政府の方針としてお示しをしています",
                "\r\n　ただ、では具体的にどういうスピードで依存度を下げていけるのか、いくのか、それからその上で、依存度を引き下げた上でありますけれども、依存はしないけれども、では、最終的に、依存しないんだからゼロにするのか、依存はしないけれども、さまざまな要因を考えて一定程度残すのか、こういったことについてまさに国民的な議論が必要だ、率直に申し上げて、国民世論も真っ二つに分かれていると思っていますので、まさにそうした立場の方も含めた総合エネルギー調査会においての議論を踏まえながら、結論を出していきたいと思っております",
                "\r\n　これを先行させるということはなかなか難しいと思いますが、ただ、依存度を引き下げるという方針は明確にお示しをし、そうしたことの中で、もし安全委員会等の確認がとれましたら、地元へ説明してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118004080X00220120314_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-14",
            "speech_text": "○枝野国務大臣　東日本大震災によって、これまで供給力確保に主眼が置かれて、需要家の選択行動を活用して需要を抑制することで供給力に余裕を持たせるという視点が乏しかったこと、それから分割された区域内における供給という点に重点が置かれまして、全国規模での最適需要構造を目指すとの視点が乏しかったこと、そしてもう一つは、今回の東京電力の自由化部門の料金値上げで、自由化と言ってきましたけれども、自由になったのは消費者の選択ではなくて、電力会社が料金を上げることが自由になっただけであるという、やはりこれまでの問題点が明らかになったというふうに思っております。\r\n　したがって、先ほどのお尋ねのとおり、システム改革は相当慎重にやらないと、安定供給も崩してはいけないんですが、しかし今指摘をいたしました問題点を解決するためには、かなりゼロベースで議論が必要だろうということで、今議論を進めております。\r\n　特に、送電については、中立化、公平化ということをいたしませんと新エネルギーの導入にもなかなか進まないだろうと思っておりますので、これは安定供給をにらみながら、慎重かつ迅速に検討を進めてまいりたいというふうに思っております。\r\n　それから、東西のヘルツが、周波数が異なっている件について、本当に白地に描くのであれば、どちらかに統一したいという気持ちはやまやまでございますが、それにかかる電力会社のコスト、それから需要家の側のコスト、両面を見た上で、なおかつ、より安価、コストの低い方法でより連系を強化できないかということを検討させておりますので、その検討結果を踏まえて、できるだけ東西の融通がきくことを目指していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00220120314/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　東日本大震災によって、これまで供給力確保に主眼が置かれて、需要家の選択行動を活用して需要を抑制することで供給力に余裕を持たせるという視点が乏しかったこと、それから分割された区域内における供給という点に重点が置かれまして、全国規模での最適需要構造を目指すとの視点が乏しかったこと、そしてもう一つは、今回の東京電力の自由化部門の料金値上げで、自由化と言ってきましたけれども、自由になったのは消費者の選択ではなくて、電力会社が料金を上げることが自由になっただけであるという、やはりこれまでの問題点が明らかになったというふうに思っております",
                "\r\n　したがって、先ほどのお尋ねのとおり、システム改革は相当慎重にやらないと、安定供給も崩してはいけないんですが、しかし今指摘をいたしました問題点を解決するためには、かなりゼロベースで議論が必要だろうということで、今議論を進めております",
                "\r\n　特に、送電については、中立化、公平化ということをいたしませんと新エネルギーの導入にもなかなか進まないだろうと思っておりますので、これは安定供給をにらみながら、慎重かつ迅速に検討を進めてまいりたいというふうに思っております",
                "\r\n　それから、東西のヘルツが、周波数が異なっている件について、本当に白地に描くのであれば、どちらかに統一したいという気持ちはやまやまでございますが、それにかかる電力会社のコスト、それから需要家の側のコスト、両面を見た上で、なおかつ、より安価、コストの低い方法でより連系を強化できないかということを検討させておりますので、その検討結果を踏まえて、できるだけ東西の融通がきくことを目指していきたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X00820120314_468",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　依存度を下げていくそのスピード、それから、依存度は下げていきますが、下げた上で実際に原発そのものを全くゼロにするのかどうか、これについては経済産業省の総合エネルギー調査会で御議論をいただいています。\r\n　率直に言って両方の意見がございますが、そうした議論を踏まえた上で、なおかつ更に幅広い国民の皆さんの議論を促した上で、それを踏まえて対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/468",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　率直に言って両方の意見がございますが、そうした議論を踏まえた上で、なおかつ更に幅広い国民の皆さんの議論を促した上で、それを踏まえて対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X00820120314_484",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　原発への依存度を最大限引き下げていくと、これは政府の方針で明確でございます。その上で、先ほど申しましたとおり、最終的に全くゼロにするのかどうかということについては、これは率直に申し上げて、国内にも両極端のものも含めて様々な御意見がある。そこを、従来の総合エネルギー調査会とは異なって、幅広い皆さんに御参加をいただいて今御議論をいただいている途中でございますので、その御議論を踏まえた上で、最終的には総理の下で何らかの政治判断が必要かもしれませんけれども、今の段階では、まさに原発への依存度を最大限引き下げるという方針の下で今のような議論を進めているということで御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/484",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこを、従来の総合エネルギー調査会とは異なって、幅広い皆さんに御参加をいただいて今御議論をいただいている途中でございますので、その御議論を踏まえた上で、最終的には総理の下で何らかの政治判断が必要かもしれませんけれども、今の段階では、まさに原発への依存度を最大限引き下げるという方針の下で今のような議論を進めているということで御理解いただければと思います"
            ]
        },
        {
            "speech_id": "118015261X00820120314_486",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　これは、枝野、おまえの個人の意見で勝手に決めていいと言われればそれはあしたにでも決められますが、まさに国民的に様々な御意見があるのはこれ間違いありません。そして、それぞれ、例えば将来の再生可能エネルギーの見通しその他について、これについても様々な御意見ございます。\r\n　ですから、これまさに長期にわたって国民生活に大きく影響を与える重要な問題でありますので、それは一定の期間、幅広い皆さんの御意見をいただいて、それを踏まえて判断させていただきたいと。もちろん、今のような、ある意味では将来像が最終的に決まっていない状況は様々なところに問題もあると思っていますので、したがって、期限は切って、この夏をめどにということを申し上げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/486",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、今のような、ある意味では将来像が最終的に決まっていない状況は様々なところに問題もあると思っていますので、したがって、期限は切って、この夏をめどにということを申し上げているところでございます"
            ]
        },
        {
            "speech_id": "118015261X00820120314_488",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　中長期的な原子力政策の在り方、あるいはエネルギーの在り方については、今申し上げたとおりのプロセスの中でこの夏までに結論を出したいと思っております。\r\n　その一方で、今現に存在する原子力発電所について、これは、福島のような従来の予想を超えた地震や津波があっても福島のような事故にならないということをきちっと科学的に検証していただきますけれども、この短期の話とその中長期の話は少し次元が違うのではないかとは思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/488",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その一方で、今現に存在する原子力発電所について、これは、福島のような従来の予想を超えた地震や津波があっても福島のような事故にならないということをきちっと科学的に検証していただきますけれども、この短期の話とその中長期の話は少し次元が違うのではないかとは思っています"
            ]
        },
        {
            "speech_id": "118015261X00820120314_504",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　基本的には、いわゆる九電力の持っている発電所の能力等についての基本的データは各事業者が持っておりますので、そこのデータを基本にしなければならないというふうに思っておりますが、本当にそれしかないのかとか、それから自家発等を持っていらっしゃる方にどれぐらい御協力いただけるのか等については、資源エネルギー庁においてしっかりと、これは経済産業省、資源エネルギー庁にとどまらず、最終的には省庁横断のエネルギー・環境会議で内閣官房等も含めてしっかりと最大限いろいろなところのデータを収集し、それについても公開できるものは最大限公開しながらやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/504",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　基本的には、いわゆる九電力の持っている発電所の能力等についての基本的データは各事業者が持っておりますので、そこのデータを基本にしなければならないというふうに思っておりますが、本当にそれしかないのかとか、それから自家発等を持っていらっしゃる方にどれぐらい御協力いただけるのか等については、資源エネルギー庁においてしっかりと、これは経済産業省、資源エネルギー庁にとどまらず、最終的には省庁横断のエネルギー・環境会議で内閣官房等も含めてしっかりと最大限いろいろなところのデータを収集し、それについても公開できるものは最大限公開しながらやっていきたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X00820120314_510",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○国務大臣（枝野幸男君）　ＬＮＧについては、原油は輸入の依存度が八割中東なんですが、ＬＮＧについては中東依存度が三割弱にとどまって、供給源が多様化しているということがございます。\r\n　もちろん御承知だと思いますが、個々の会社ごとに見ますと、非常にＬＮＧへの依存度が高く、なおかつ中東への依存度の高い個々の企業はございますが、国家のエネルギー安全保障という観点でいうと、こうした供給源の分散化によって石油、原油等とは違った状況を既につくっているという認識でございます。\r\n　なおかつ、これ物すごいコストが掛かると、原油等と比べて、ということもございまして、基本的には、北米のシェールガスを始めとして、更に供給源の分散化を図るということで政府としてはやらせていただきたいと。あとは、個々の事業者としてのリスクヘッジとして同様の努力をしていただかないといけないんじゃないかという事業者があることは間違いありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/510",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なおかつ、これ物すごいコストが掛かると、原油等と比べて、ということもございまして、基本的には、北米のシェールガスを始めとして、更に供給源の分散化を図るということで政府としてはやらせていただきたいと",
                "あとは、個々の事業者としてのリスクヘッジとして同様の努力をしていただかないといけないんじゃないかという事業者があることは間違いありません"
            ]
        },
        {
            "speech_id": "118015261X00720120313_003",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-13",
            "speech_text": "○国務大臣（枝野幸男君）　今経済産業大臣を仰せ付かっている立場からは、今回の事故を事前に防げなかった原子力安全・保安院、経済産業省全体について大変な責任を感じているところでございます。\r\n　やはり、その原因、背景として、電力需給に責任を持ちエネルギー政策を所管するという経済産業省資源エネルギー庁と、それから安全規制をする原子力安全・保安院が一つの省の中にあった、一人の大臣の下にあったということは、やはり大きな原因であるというふうに思っておりますし、今現にも仕事をしながら、当然現状ではエネルギー需給よりも原子力安全を優先するということで非常に割り切って仕事をさせていただいておりますが、しかし、だからこそ、ではエネルギー需給のことを優先して考える役所や省庁、大臣がなくていいのかというようなことについては若干疑問を持ちながらも、しかし今、安全規制を最優先してやっているところでございますから、ですから、将来的に原子力安全規制をどういう形にするかという中長期的な姿はともかくとして、一刻も早く経済産業省と原子力規制を切り分けていただくことは、こんなことはあってはいけませんが、まさにいつどこで何が起こるか分からないわけでありますので、できるだけ早く規制を切り離していただくことが原子力安全のための最優先の課題であると思っておりますので、是非よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00720120313/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、その原因、背景として、電力需給に責任を持ちエネルギー政策を所管するという経済産業省資源エネルギー庁と、それから安全規制をする原子力安全・保安院が一つの省の中にあった、一人の大臣の下にあったということは、やはり大きな原因であるというふうに思っておりますし、今現にも仕事をしながら、当然現状ではエネルギー需給よりも原子力安全を優先するということで非常に割り切って仕事をさせていただいておりますが、しかし、だからこそ、ではエネルギー需給のことを優先して考える役所や省庁、大臣がなくていいのかというようなことについては若干疑問を持ちながらも、しかし今、安全規制を最優先してやっているところでございますから、ですから、将来的に原子力安全規制をどういう形にするかという中長期的な姿はともかくとして、一刻も早く経済産業省と原子力規制を切り分けていただくことは、こんなことはあってはいけませんが、まさにいつどこで何が起こるか分からないわけでありますので、できるだけ早く規制を切り離していただくことが原子力安全のための最優先の課題であると思っておりますので、是非よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118014103X00220120309_041",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、一般的な言い方をすると、長期的で安定的な電力の供給を可能とする長期固定電源の設置の促進や安全確保、電力系統の技術開発などを図ることとされておりますので、具体的に例示をされております地熱、水力、対象になっております。\r\n　ただ、これまでは、太陽光や風力については長期安定に該当しないということで、電力系統に接続した際の負荷平準化のための技術開発などを除いて対象にはなってきておりません。そちらはむしろエネルギー特別会計のエネルギー需給勘定において措置をしているところでございますが、まさにこの長期固定電源の範囲は技術革新によって変わり得ますので、今後更に拡大できないかどうかということは検討の対象になり得るというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そちらはむしろエネルギー特別会計のエネルギー需給勘定において措置をしているところでございますが、まさにこの長期固定電源の範囲は技術革新によって変わり得ますので、今後更に拡大できないかどうかということは検討の対象になり得るというふうに考えております"
            ]
        },
        {
            "speech_id": "118014103X00220120309_047",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（枝野幸男君）　昨年十月に会計検査院から受けました随時報告の中の今の御指摘の事項はまさにごもっともな御指摘だということで、それを真摯に受け止めまして、平成二十四年度予算案においては、東京電力福島第一原子力発電所の避難道路の整備等のために四十九億円取り崩しているところでございます。残りについても、これ全体としての今後の原子力政策について、この夏をめどにエネルギー・環境会議において方向性を示すということになっておりますので、その議論の動向を見ながら規模の縮減を図ってまいりたいと。\r\n　ただ、一気に今使ってしまいますと、会計検査院に御指摘いただいているとおり、原発周辺地域における安全対策のための措置等に多額の費用が必要とされることが見込まれていると、まさにそのとおりでございますので、この見通ししっかり立てて、そこに生かさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、一気に今使ってしまいますと、会計検査院に御指摘いただいているとおり、原発周辺地域における安全対策のための措置等に多額の費用が必要とされることが見込まれていると、まさにそのとおりでございますので、この見通ししっかり立てて、そこに生かさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118014103X00220120309_049",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘の電源開発促進勘定の予算は、従来の財務当局の査定に加えて、行政刷新会議における事業仕分、そしてそれを全ての事業において詳細を把握をして広報する、それをチェックするという行政事業レビューを実施することによって、支出先の把握、公表、事業内容の効果の点検等の精査を行い、また、執行の際も原則的に一般競争入札又は企画競争ということで透明性を高める努力をしてきているところでございます。この中には、当然独立行政法人への交付金についてもその対象であると考えております。\r\n　特に、御指摘の広報事業については、昨年の三月十一日の事故を踏まえて、その必要性というか、大きく変わっております。例えば、従来、予算を組んでおりました原子力発電所等立地広報事業、つまり原子力発電所の必要性や安全性を広報する事業については、昨年は五億円弱計上しておりましたが、今年はゼロにしております。\r\n　一方で、エネルギーの、特に事故の影響の関連等についての周知については必要でございますので、今のようなプロセスを含めしっかりと精査をした上で支出をしておりますが、今後、中期的には、非常に事業が細かくいろんなところに分かれて発注といいますか、事業費が付いているという分かりにくさが結果的にチェックが及んでいないんではないかということにつながっていくというふうに思っておりますので、こうした制度そのものを含めて見直してまいりたいし、当然のことながら、全体の予算としては自然エネルギーの普及等について力を入れていく必要があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この中には、当然独立行政法人への交付金についてもその対象であると考えております",
                "\r\n　一方で、エネルギーの、特に事故の影響の関連等についての周知については必要でございますので、今のようなプロセスを含めしっかりと精査をした上で支出をしておりますが、今後、中期的には、非常に事業が細かくいろんなところに分かれて発注といいますか、事業費が付いているという分かりにくさが結果的にチェックが及んでいないんではないかということにつながっていくというふうに思っておりますので、こうした制度そのものを含めて見直してまいりたいし、当然のことながら、全体の予算としては自然エネルギーの普及等について力を入れていく必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　平成二十四年度の経済産業省関係予算案について御説明申し上げます。\r\n　東日本大震災から間もなく一年となりますが、いまだ多くの被災者が大変厳しい状況のもとでの生活を強いられています。世界経済、日本経済も厳しい状況にあります。こうした状況を踏まえ、平成二十四年度に向けて、原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に取り組む上で必要な予算を編成してまいりました。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　具体的には、東京電力福島第一原子力発電所一号機から四号機の廃止措置等に向けた中長期的な研究開発の実施や原子力災害周辺地域の企業立地を促進するための対策を実施するとともに、震災等により影響を受ける企業の資金繰り支援やグループ補助金等による施設設備の復旧整備等により、中小企業を初めとする被災事業者の再建、再生を切れ目なく行ってまいります。\r\n　第二の課題として、これまでのエネルギー政策をゼロベースで見直すとともに、強靱なエネルギー需給構造を構築する観点から、早急に講じる必要がある施策を実行してまいります。\r\n　具体的には、省エネルギー設備、機器の導入支援、技術開発等を通じて、省エネルギー対策の一層の推進を図るとともに、次世代太陽光発電技術の研究開発や地熱資源開発など再生可能エネルギー利用の抜本的拡大やスマートコミュニティーの構築、普及を通じ、新たなエネルギー産業の創出及びエネルギーの有効利用を図ってまいります。\r\n　また、原発事故を踏まえた原子力政策の見直しに伴い、原子力関係予算を抜本的に見直し、安全対策、事故対策等へ重点化を行ってまいります。\r\n　さらには、災害等の緊急時における燃料等の供給体制の強化や、天然ガスを初めとする資源の安定供給に向けた上流権益の獲得支援等、資源エネルギー安定供給体制の抜本的強化を行ってまいります。\r\n　第三の課題は、日本経済の再生です。\r\n　日本経済は今、少子高齢社会の到来を初めとする構造的な問題を抱え、さらに、急速な円高や電力需給問題により産業の空洞化の懸念も高まっております。\r\n　このため、まずは空洞化対策に万全を期すべく、世界最先端の革新的な低炭素技術集約産業の国内立地支援などにより、日本経済や雇用を支える先端技術産業の生産・研究拠点の国内立地を促進してまいります。\r\n　さらに、当面の空洞化対策に加えて、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。この観点から、世界に先駆けた新産業の創出、官民一体となった新興国市場の獲得、国主導による革新的な技術開発、中小企業の戦略的経営力の強化など、国内の潜在需要の掘り起こしや為替変動に強いグローバルな需要の獲得に向けた取り組みを強化してまいります。\r\n　内需の活性化を通じた雇用や産業の創出に向けては、ＩＴ融合分野、ヘルスケア、新エネルギー、農業等の分野での事業環境整備や技術開発、実証を実施します。\r\n　新興国市場の獲得については、インフラ・システム輸出の推進のため、各国の計画策定段階からの案件形成協力、我が国企業が有するすぐれた技術やシステムの海外展開、普及支援、技術開発、実証、人材育成などの総合的支援を強化してまいります。あわせて、海外で高い評価を受けている我が国のすぐれたコンテンツ、ファッション、食、生活用品、伝統工芸品等の販路拡大に向けたクール・ジャパン戦略を進めてまいります。\r\n　また、我が国が抱えるエネルギー・環境制約等の構造的課題を克服し、将来の成長を描くため、国が主導して実施する研究開発について、既存技術の延長線上にない未来開拓研究に重点的に取り組んでまいります。\r\n　さらには、中小企業が持つ潜在力、底力を最大限引き出し、経営力を強化すべく、経営支援の担い手を多様化、活性化するとともに、資金繰り対策を初め、海外展開支援、技術力の強化など総合的な支援をしてまいります。\r\n　こうした取り組みを中心に、平成二十四年度の経済産業政策の実施に向け、当省予算として、一般会計で総額八千八百四十六億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に六千六百五十五億円、貿易再保険特別会計に一千八百八十一億円、特許特別会計に一千百三十三億円を計上するほか、平成二十四年度より設立される予定の東日本大震災復興特別会計において、復興庁一括計上分を含め、合計一千四百四十四億円を計上しております。\r\n　さまざまな反省と教訓を踏まえ、しかし前を向いて、日本の経済と社会の活力を引き出すために本予算を提案いたしました。委員各位はもとより、国民各界各層の御意見に真摯に耳を傾けてまいります。\r\n　御審議のほどよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　具体的には、東京電力福島第一原子力発電所一号機から四号機の廃止措置等に向けた中長期的な研究開発の実施や原子力災害周辺地域の企業立地を促進するための対策を実施するとともに、震災等により影響を受ける企業の資金繰り支援やグループ補助金等による施設設備の復旧整備等により、中小企業を初めとする被災事業者の再建、再生を切れ目なく行ってまいります",
                "\r\n　第二の課題として、これまでのエネルギー政策をゼロベースで見直すとともに、強靱なエネルギー需給構造を構築する観点から、早急に講じる必要がある施策を実行してまいります",
                "\r\n　また、原発事故を踏まえた原子力政策の見直しに伴い、原子力関係予算を抜本的に見直し、安全対策、事故対策等へ重点化を行ってまいります",
                "\r\n　さらに、当面の空洞化対策に加えて、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です",
                "この観点から、世界に先駆けた新産業の創出、官民一体となった新興国市場の獲得、国主導による革新的な技術開発、中小企業の戦略的経営力の強化など、国内の潜在需要の掘り起こしや為替変動に強いグローバルな需要の獲得に向けた取り組みを強化してまいります"
            ]
        },
        {
            "speech_id": "118005271X00120120305_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、原発のコストがどれぐらいなのかというのは、実は原発だけじゃなくて、エネルギーのコストをあらかじめ確定的に見積もるということ自体が私はできないと思います。\r\n　例えば、火力だって、原油等の価格は、相当大きく、例えば三十年ぐらいの単位で見れば乱高下しています。これを何か、こういう価格になりそうだということの前提で計算をしても、あくまでも参考値にしかすぎないというふうに思います。\r\n　そうしたことの中で、一応、発電ごとにどういうコストになるのかということの参考のための材料で、なおかつ、ほかの部分のところは、そういった不確定要素があるにもかかわらず、一応これぐらいの価格になりそうだということを出している中で、原子力については、まさに上はどれぐらいになるのか全く見通しが立たないということでありますので、下限値だけ示したということであります。若干、その下限値が下限値ではなくて、何か中心値か予測値かのように巷間言われているとすれば、これは強く否定をしなきゃいけないだろうと思いますが、あくまでも一番安い想定をした場合にこういうコストであるということにすぎないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、原発のコストがどれぐらいなのかというのは、実は原発だけじゃなくて、エネルギーのコストをあらかじめ確定的に見積もるということ自体が私はできないと思います",
                "これを何か、こういう価格になりそうだということの前提で計算をしても、あくまでも参考値にしかすぎないというふうに思います",
                "若干、その下限値が下限値ではなくて、何か中心値か予測値かのように巷間言われているとすれば、これは強く否定をしなきゃいけないだろうと思いますが、あくまでも一番安い想定をした場合にこういうコストであるということにすぎないと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　原発の発電コストについては、まさにこれが、一番安くいろいろなものを見積もってもということでありますので、原発の今後のコストが安いということを前提にエネルギー基本計画を立てるつもりは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　原発の発電コストについては、まさにこれが、一番安くいろいろなものを見積もってもということでありますので、原発の今後のコストが安いということを前提にエネルギー基本計画を立てるつもりは全くありません"
            ]
        },
        {
            "speech_id": "118005271X00120120305_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　おっしゃりたいことの趣旨はよくわかりますし、その趣旨を踏まえて、先ほどお答えしましたとおり、この八・幾らというので、他の電源に比べて安いんだから原発を今後も使いましょうなんて発想には全く私は立っていませんし、今回のエネルギー基本計画の策定に当たっても、そういう議論にはなっていないということであります。\r\n　その上で、ではどういう試算をすれば試算が出るのか、では原子力だけ試算を出さないということでいいのかとかいうようなことを考えますと、きちっと今回のエネルギー・環境会議においても、もちろんきょう御指摘いただいたところの指摘は十分ではないかもしれませんが、あくまでも最低の金額である、不確定要素がたくさんあるんだということもきちっとお示しをした上で出させていただいているということでありますので、本当に、ほかのものも仮定であります。\r\n　例えば、今火力発電所を使っていますが、ホルムズ海峡が閉鎖された場合のコストなんということは計算していません。しかし、これは可能性としてゼロではありません。原発の事故と同じぐらいの確率はあるかもしれません。という意味では、あくまでも試算というのは試算でありますので、ここはその試算の数字に踊らされるのではなくて、試算の前提となっているところがどの程度確からしいのか。\r\n　そういった意味では、火力などと比べて原発についての確からしさは非常に低いので、あえて、最低幾ら以上ということしか出していない。しかも、そういう性質のものなんだということは、さらに強調してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　おっしゃりたいことの趣旨はよくわかりますし、その趣旨を踏まえて、先ほどお答えしましたとおり、この八・幾らというので、他の電源に比べて安いんだから原発を今後も使いましょうなんて発想には全く私は立っていませんし、今回のエネルギー基本計画の策定に当たっても、そういう議論にはなっていないということであります",
                "\r\n　その上で、ではどういう試算をすれば試算が出るのか、では原子力だけ試算を出さないということでいいのかとかいうようなことを考えますと、きちっと今回のエネルギー・環境会議においても、もちろんきょう御指摘いただいたところの指摘は十分ではないかもしれませんが、あくまでも最低の金額である、不確定要素がたくさんあるんだということもきちっとお示しをした上で出させていただいているということでありますので、本当に、ほかのものも仮定であります",
                "しかし、これは可能性としてゼロではありません",
                "原発の事故と同じぐらいの確率はあるかもしれません"
            ]
        },
        {
            "speech_id": "118005271X00120120305_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　きょう、コストという観点からの切り口でお尋ねになりましたが、原発というかエネルギー政策に当たって、コストとして幾らなのか。そして、今御指摘のとおり、私もそのライプチヒ保険フォーラムの話はよく聞いておりますが、コストとして計算するとすごく高くなるとか、見合わないとかという話の次元と、それからもう一つ、今回の福島事故で明らかになったように、それが経済的に幾らかどうかということを超えて、社会的にどうした影響があるのかということを考えなければいけない。それは、ある意味お金でははかり知れない部分も含まれているんだと思います。\r\n　そういう観点から、まずは、少なくとも原発依存度を限りなくゼロに向けて引き下げていく、それにかわって再生可能エネルギーや省エネルギーを最大限やっていく、こうした大きな方向は出ているわけでございます。問題は、そこに向けてどういうプロセスでやっていくことが現実に可能であるのかということの議論を、検討を今進めているわけでありまして、そうした意味では、お尋ねの趣旨と同じ思いを共有させていただいていると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、ある意味お金でははかり知れない部分も含まれているんだと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　今政府として決めているのは、依存度を限りなくゼロに向けて引き下げていくということであります。最終的にそれをゼロにするかどうかというのは、まだ決めていません。\r\n　まさに、エネルギー基本計画の議論などを踏まえて、最終的にゼロにするのか、依存は限りなくゼロにするけれども若干は残すのか、これは総合エネルギー調査会でもさまざまな御議論があるというふうに承知をしておりますが、選択肢、可能性の中にあるのは否定しません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに、エネルギー基本計画の議論などを踏まえて、最終的にゼロにするのか、依存は限りなくゼロにするけれども若干は残すのか、これは総合エネルギー調査会でもさまざまな御議論があるというふうに承知をしておりますが、選択肢、可能性の中にあるのは否定しません"
            ]
        },
        {
            "speech_id": "118005271X00120120305_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおりＬＮＧ価格は、特に中期的な我が国のエネルギー供給ということを考えたときに、当面、やはりかなりの軸になってさらに拡大をしてもらわなきゃいけないという状況にありますので、大変重要だと思っております。\r\n　一つは、シェールガスが生産拡大されて、これが値段を下げていますので、このシェールガスを北米から輸入をするということが一つ重要だろうというふうに思っております。\r\n　昨年の九月には、牧野副大臣に米国エネルギー省のチュー長官と会談をしてもらって、米国からの天然ガスの輸入に向けた働きかけをしているところでございますし、また、ＪＯＧＭＥＣが、カナダのシェールガス田の買収に対して出資や債務保証をして支援をしているところでございます。また、こういったものを拡大していくために、財投で我が国企業によるガス田買収に対する支援を強化したいということで、ＪＯＧＭＥＣ法の改正案を閣議決定し、国会に提出をしたところでございます。\r\n　さらには、調達側、特に総括原価方式で、言い値で買っても電力などは全部価格に乗せられるということがございましたので、調達の際にやはり各企業にも努力をしていただかなきゃならないということで、今、電力価格の議論の中では、燃料調達費用を下げることがインセンティブになるようなことを考えてほしいということをお願いをしているところでございます。\r\n　この問題は、エネルギーの観点から大変重要な課題の一つとして総合的に取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおりＬＮＧ価格は、特に中期的な我が国のエネルギー供給ということを考えたときに、当面、やはりかなりの軸になってさらに拡大をしてもらわなきゃいけないという状況にありますので、大変重要だと思っております",
                "\r\n　一つは、シェールガスが生産拡大されて、これが値段を下げていますので、このシェールガスを北米から輸入をするということが一つ重要だろうというふうに思っております",
                "\r\n　この問題は、エネルギーの観点から大変重要な課題の一つとして総合的に取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、短期的には、国際的な天然ガスの値段が下がるという期待は大変大きいわけでございますが、一方でやはり、いずれにしろ実証、商業化までには一定の時間かかるわけですので、十年、十五年先の状況というのはまたどうなっているか、ある意味予測もつかないところもあります。\r\n　そして、我が国、とにかくエネルギー資源がないということが非常にいろいろな意味での制約になっているわけですから、こうした有望な開発については、目先の天然ガスの価格に影響されずに、中長期的な課題としてしっかりと進めていくということが重要であるというふうに思っておりますので、そうした観点から実験を進めてまいりたいと思います。\r\n　その上で、地域との関連でございますが、うまくいけば、そうした地域には大変大きな波及効果が及ぶというふうに思っておりますが、率直に申し上げてまだ研究段階でございますので、もう少し実証そして商業化が確実視された段階になれば、地元の皆さんと地域振興への関連などについてしっかりと御相談をしていく、こういうことが重要だろうと思っておりますが、現状、まだちょっとそこまでの段階ではないかなというふうに思っております。\r\n　　　　〔主査退席、山田（良）主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、我が国、とにかくエネルギー資源がないということが非常にいろいろな意味での制約になっているわけですから、こうした有望な開発については、目先の天然ガスの価格に影響されずに、中長期的な課題としてしっかりと進めていくということが重要であるというふうに思っておりますので、そうした観点から実験を進めてまいりたいと思います",
                "\r\n　その上で、地域との関連でございますが、うまくいけば、そうした地域には大変大きな波及効果が及ぶというふうに思っておりますが、率直に申し上げてまだ研究段階でございますので、もう少し実証そして商業化が確実視された段階になれば、地元の皆さんと地域振興への関連などについてしっかりと御相談をしていく、こういうことが重要だろうと思っておりますが、現状、まだちょっとそこまでの段階ではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　大変貴重な御提起をいただいたと思っております。\r\n　今、本州—北海道間の連系線含めて、全国規模での地域間連系線の強化について、総合資源エネルギー調査会総合部会の電力システム改革専門委員会のもとに、技術的な問題等多々ありますので、地域間連系線等の強化に関するマスタープラン研究会を置いて、ここで費用対効果や建設期間、費用負担、もちろんそうしたことの中には今の安全性なども入ってくると思います、そうしたことを考慮しつつ検討を進めていただいております。\r\n　そうしたことの中においては、御指摘いただいた青函トンネルの活用ということも視野に入れて御検討いただいていると承知しておりますので、せっかく国会で御指摘いただきましたので、国会でもこういう御指摘をいただいているということはメンバーにお伝えをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしたことの中においては、御指摘いただいた青函トンネルの活用ということも視野に入れて御検討いただいていると承知しておりますので、せっかく国会で御指摘いただきましたので、国会でもこういう御指摘をいただいているということはメンバーにお伝えをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　確かに、平成二十一年十一月の事業仕分けにおいて、税金の最も効果的な活用という観点から、石油備蓄日数の縮減という提起がなされているところでございます。\r\n　一方で、ＩＥＡ等の指摘もございます。また、全体としての国際環境の中における必要性等を鑑みたときには、他国並みの九十五日の国家備蓄の日数というのは必要であろうということを、その後の総合資源エネルギー調査会石油分科会を踏まえて決定しているところでございます。\r\n　ただ、こうした備蓄に係る公費についても、できるだけ少ない金額で最も効果的に必要なことを賄うべきであるという観点から、日数については安全保障の観点からこうした判断をとらせていただいておりますが、その予算の効果的な使い方については、事業仕分けの御指摘も踏まえながら、より改善の余地がないか、努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、こうした備蓄に係る公費についても、できるだけ少ない金額で最も効果的に必要なことを賄うべきであるという観点から、日数については安全保障の観点からこうした判断をとらせていただいておりますが、その予算の効果的な使い方については、事業仕分けの御指摘も踏まえながら、より改善の余地がないか、努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、石炭は、化石燃料の中でも経済性にすぐれていること、それから供給国が分散をしていること、その結果として安定供給が確保しやすいということ、非常に重要なエネルギー源であると思っております。そして、唯一の弱点といいますか課題はＣＯ2であるということですので、単位発電量当たりのＣＯ2の低減が重要な課題である。\r\n　経済産業省としては、御承知かと思いますが、石炭火力の高効率化に向けて、石炭ガス化複合発電、先進超々臨界圧火力発電、それからＣＣＳと言われる二酸化炭素の回収、貯留技術などの技術開発に取り組んできております。これについては、さらに加速をしてまいりたいというふうに思っております。\r\n　既に実証化されている技術だけでも、従来、石炭ということで持たれていたイメージのＣＯ2の排出は相当抑えられている状況にございますので、これについては、まず国内においても十分な活用を今後も進めていかなければいけないだろうと思っております。\r\n　こうした技術は諸外国からも期待をされておりますので、官民一体の働きかけを通じて、こうした技術を海外に積極展開してまいりたいと思っております。\r\n　既に、インドネシアの中部ジャワ石炭火力プロジェクトについては、日本のこうした高効率の石炭火力の技術を評価していただきまして、我が国の技術を活用していただくということにもなっております。\r\n　私自身、いろいろな国とシステム輸出についてお話をさせていただく中で、この高効率の石炭火力についてはいろいろな国から関心を持たれておりますので、積極的に売り込みと、それからその裏づけとなるさまざまな施策を組み合わせていけるように努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、石炭は、化石燃料の中でも経済性にすぐれていること、それから供給国が分散をしていること、その結果として安定供給が確保しやすいということ、非常に重要なエネルギー源であると思っております",
                "\r\n　既に実証化されている技術だけでも、従来、石炭ということで持たれていたイメージのＣＯ2の排出は相当抑えられている状況にございますので、これについては、まず国内においても十分な活用を今後も進めていかなければいけないだろうと思っております",
                "\r\n　こうした技術は諸外国からも期待をされておりますので、官民一体の働きかけを通じて、こうした技術を海外に積極展開してまいりたいと思っております",
                "\r\n　私自身、いろいろな国とシステム輸出についてお話をさせていただく中で、この高効率の石炭火力についてはいろいろな国から関心を持たれておりますので、積極的に売り込みと、それからその裏づけとなるさまざまな施策を組み合わせていけるように努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　一カ月前の御質問の後ですから、もうちょっと具体的なことをお答えしたいところでもございますが、一方で、この一カ月間で何をやってきたかというと、北海道電力と東北電力に送電網の詳細なデータをお出しいただきまして、そして一方で、風の状況のデータを持った調査会社にも御協力をいただいて、まさに、どういったところでどういうポテンシャルがあるのかということの調査と整理をさせていただいているところでございます。\r\n　こうしたことを踏まえて、実際にどれぐらいの投資がどういうふうに必要であるのかというようなことの実態をまずはきちっと把握して、そしてそれを実際に設備投資していくためにどうしたらいいのかという具体的な施策の中身に入っていく、こういうプロセスであるというふうに思っております。\r\n　ただ、率直に申し上げて、今、私の独断で固定価格買い取り制度のスタートまでにと言ってしまうと、事務的に間に合うかどうか、なかなか難しいところがあるかと思いますが、実際に間に合うかどうかは別としても、固定価格買い取り制度のスタートというのは、一つの再生可能エネルギーに向けてのポイント地点でありますので、何らかの形でその段階に一つの発信ができるように、事務方を督促して検討を急がせたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうしたことを踏まえて、実際にどれぐらいの投資がどういうふうに必要であるのかというようなことの実態をまずはきちっと把握して、そしてそれを実際に設備投資していくためにどうしたらいいのかという具体的な施策の中身に入っていく、こういうプロセスであるというふうに思っております",
                "\r\n　ただ、率直に申し上げて、今、私の独断で固定価格買い取り制度のスタートまでにと言ってしまうと、事務的に間に合うかどうか、なかなか難しいところがあるかと思いますが、実際に間に合うかどうかは別としても、固定価格買い取り制度のスタートというのは、一つの再生可能エネルギーに向けてのポイント地点でありますので、何らかの形でその段階に一つの発信ができるように、事務方を督促して検討を急がせたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　まさに委員御指摘のとおりでして、エネルギーについては、一方ではエネルギーの地産地消ということで、今の規模よりもさらにすごく小さな規模でエネルギーを自給自足するような方向でちゃんと回そうというのも一つの動きでありますが、同時に、大きな電力については、ヨーロッパでは国境を越えてまさに連系をして需給のバランスをとっているわけでありますので、この狭い日本の中でそれをやっていくというのは安定供給に向けて大変重要なことである。\r\n　狭い日本列島ですが、それでもなかなか沖縄までつなぐのは、すぐにできるのか、簡単ではないということはありますし、東西でヘルツが違うということがあるわけですから、少なくともそれぞれの、五十ヘルツ、六十ヘルツの管内ではしっかりとした連系をするということは、これはある意味前提条件ではないか、今までやってこなかったことがむしろ問題ではないかというふうに思っております。\r\n　そうしたことの中で、特に北本連系については、風力、太陽光を初めとして非常に再生可能エネルギーのポテンシャルの高い北海道がそうした自然エネルギーの供給地となり得るためには、相当な強化が必要であるというふうに思っております。\r\n　具体的なことは今、マスタープラン研究会を設けて、建設コスト、期間、費用負担のあり方等を含めた専門的な技術的な検討を進めていただいておりますので、この検討結果を踏まえて、全体としての電力システム改革の中で、連系線の強化を急速に強力に進めていけるように提起をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　まさに委員御指摘のとおりでして、エネルギーについては、一方ではエネルギーの地産地消ということで、今の規模よりもさらにすごく小さな規模でエネルギーを自給自足するような方向でちゃんと回そうというのも一つの動きでありますが、同時に、大きな電力については、ヨーロッパでは国境を越えてまさに連系をして需給のバランスをとっているわけでありますので、この狭い日本の中でそれをやっていくというのは安定供給に向けて大変重要なことである",
                "\r\n　狭い日本列島ですが、それでもなかなか沖縄までつなぐのは、すぐにできるのか、簡単ではないということはありますし、東西でヘルツが違うということがあるわけですから、少なくともそれぞれの、五十ヘルツ、六十ヘルツの管内ではしっかりとした連系をするということは、これはある意味前提条件ではないか、今までやってこなかったことがむしろ問題ではないかというふうに思っております",
                "\r\n　そうしたことの中で、特に北本連系については、風力、太陽光を初めとして非常に再生可能エネルギーのポテンシャルの高い北海道がそうした自然エネルギーの供給地となり得るためには、相当な強化が必要であるというふうに思っております",
                "\r\n　具体的なことは今、マスタープラン研究会を設けて、建設コスト、期間、費用負担のあり方等を含めた専門的な技術的な検討を進めていただいておりますので、この検討結果を踏まえて、全体としての電力システム改革の中で、連系線の強化を急速に強力に進めていけるように提起をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　現在の使用済み核燃料の再処理については、平成十七年に閣議決定された方針に基づいているものでございますが、昨年の原子力発電所事故を受けて、今後の核燃料サイクル政策について、現在、原子力委員会において核燃料サイクルの選択肢の提示に向けた議論を行っているところでございます。\r\n　原子力委員会そのものは私の所管事項ではございませんが、これは、最終的にはエネルギー基本計画とも関連してくるところでございますが、エネルギー基本計画自体がゼロベースで議論をしているところでございますので、原子力委員会においても、核燃料サイクルについてはゼロベースで御議論いただいているものと承知をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/239",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力委員会そのものは私の所管事項ではございませんが、これは、最終的にはエネルギー基本計画とも関連してくるところでございますが、エネルギー基本計画自体がゼロベースで議論をしているところでございますので、原子力委員会においても、核燃料サイクルについてはゼロベースで御議論いただいているものと承知をしています"
            ]
        },
        {
            "speech_id": "118005271X00120120305_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　今御質問の点については、政府の方針は、私は明確にお示しをさせていただいているつもりでおります。\r\n　原子力に対する依存度はできるだけ引き下げる。一方で、それにかわって、省エネルギー、節電によってエネルギーの効率を図ることと再生可能エネルギーの開発と利用の最大化ということを図っていくということが大きな方針であります。\r\n　問題は、具体的にどういうタイムスケジュールで、どういうスピードでできるのか、そして最終的に原発をゼロにするのかどうか、こういったことについては、今専門的な見地も含めて御議論をいただいておりますが、原発への依存度を限りなく引き下げるという方針は明確でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　問題は、具体的にどういうタイムスケジュールで、どういうスピードでできるのか、そして最終的に原発をゼロにするのかどうか、こういったことについては、今専門的な見地も含めて御議論をいただいておりますが、原発への依存度を限りなく引き下げるという方針は明確でございます"
            ]
        },
        {
            "speech_id": "118005271X00120120305_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　まずは、先ほど中根政務官から御答弁させていただきましたとおり、分散化に向けた具体的な方針をこの夏のエネルギー基本計画の中にしっかりと織り込んで具体化をしていく。エネルギー基本計画はかなり重たい基本計画でございますので、それが一定の拘束力といいますか実効力を持つだろうと思いますが、その上で、具体的にそのエネルギー基本計画に示された分散化のこれからの道筋を実行するに当たって、法的な法律上の裏づけが必要であるならば、その段階からちょっと検討させていただきたいということで、まずは、エネルギー基本計画の中でしっかりと分散化ということを位置づけていくということに全力を挙げさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/325",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "エネルギー基本計画はかなり重たい基本計画でございますので、それが一定の拘束力といいますか実効力を持つだろうと思いますが、その上で、具体的にそのエネルギー基本計画に示された分散化のこれからの道筋を実行するに当たって、法的な法律上の裏づけが必要であるならば、その段階からちょっと検討させていただきたいということで、まずは、エネルギー基本計画の中でしっかりと分散化ということを位置づけていくということに全力を挙げさせていただければと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_327",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　今の点については、多分、二つのアプローチがあり得ると思っています。\r\n　一つは、今御指摘いただいたとおり、ピーク時ほど稼働率の低い発電を使わなきゃいけなくなるわけですから、当然ながらコストが上がるし、従来であればそこが例えば火力であったりするわけですので、燃料のコストとか、従来の原発コストと比べれば高いということですから、原価が高いんだから高くというのが一つのアプローチ。\r\n　それからもう一つは、要するにマーケットの原則で、供給が足りなくて需要が多いという状況なんだから値段が上がるというこのマーケットメカニズムを使って、ピーク時には値段が上がる、値段が上がるから本当に必要な人だけ使っていただいて、ほかのときに使えばいい人は使わないでいただく、あるいは、そのとき余っている方には高く売っていただくということが機能する。\r\n　いずれにしろ、その機能をしっかりと発揮させたいということまでは、今、エネルギーシステム改革の議論の中において一つの論点として出ておりますので、今、二つのやり方、例を申し上げましたが、一番合理的で効果的な料金システムにつなげていけるように、さらに議論を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/327",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　今の点については、多分、二つのアプローチがあり得ると思っています",
                "\r\n　いずれにしろ、その機能をしっかりと発揮させたいということまでは、今、エネルギーシステム改革の議論の中において一つの論点として出ておりますので、今、二つのやり方、例を申し上げましたが、一番合理的で効果的な料金システムにつなげていけるように、さらに議論を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_329",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、このＬＮＧ価格の問題を解決するというか前進させるためには、北米のシェールガスの権益をしっかりととっていくということは大変重要だと思っています。\r\n　表に見える動きだけでも、昨年の九月に、牧野副大臣が米国のチュー・エネルギー省長官と会談した際にＬＮＧの輸出を働きかけておりますが、その他、水面下で、日本の企業がこの北米のＬＮＧの輸入の権利を獲得できるように、政府としても後押しをしております。\r\n　また、御承知のとおり、具体的にカナダのガス田の買収については、ＪＯＧＭＥＣが出資や債務保証によって支援をしているところでございます。\r\n　今の制度のもとで最大限できる支援をしておりますが、今後はさらにこの特にＬＮＧの権益獲得については、民間企業だけではできない部分が非常に大きくなっておりますし、特に原油価格との連動を外していかないと、これはなかなか日本のエネルギーの問題というのはよくなっていきませんので、そうしたことも視野に入れて、経済産業省や資源エネルギー庁がより積極的にこれにコミットしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/329",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、このＬＮＧ価格の問題を解決するというか前進させるためには、北米のシェールガスの権益をしっかりととっていくということは大変重要だと思っています",
                "\r\n　今の制度のもとで最大限できる支援をしておりますが、今後はさらにこの特にＬＮＧの権益獲得については、民間企業だけではできない部分が非常に大きくなっておりますし、特に原油価格との連動を外していかないと、これはなかなか日本のエネルギーの問題というのはよくなっていきませんので、そうしたことも視野に入れて、経済産業省や資源エネルギー庁がより積極的にこれにコミットしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　昨年末、三菱重工のストレステストを見させていただいたときには、議員にも御一緒いただきましたこと、ありがとうございました。\r\n　私自身、もちろんどういうテストをやっているのかというのはわかっていたわけですけれども、実際に現場で作業に当たっていらっしゃる皆さん、そして作業の内容を具体的に直接見せていただくと、大変膨大で緻密な作業を行っているということを実感いたしました。ぜひ、間違いのない正確なストレステストをお願いしたいということをお願いをしてきたところでございます。\r\n　ここから先がなかなか、実は、やはりこれ、保安院と資源エネルギー庁が同じ経産省のもとにあるというところの非常にジレンマを抱えておりまして、保安院を抱えている立場からは、とにかくまずは安全確認が最初だ、安全確認が全て終わってからの話だという立場です。\r\n　一方で、安全確認ができたならば、では、今のエネルギーの需給の問題とかいうことを考えれば、もちろん今はとまっていませんが、需給が逼迫する状況ということはあり得ます。節電の御協力をお願いをして、最悪のケースでも制限令を出さずにやりたいし、やれる可能性があるかと思っていますが、それでも相当な節電はお願いしなきゃならないし、中期的には間違いなくコストが今よりも上がるという状況にありますので、エネルギー政策としては、少なくとも当面は原子力を使わせていただきたい。\r\n　今は、少なくともしばらくは使わせていただきたいという立場と、安全じゃないなら動かさせてはいけないという保安院の両方の立場を抱えておりますので、どちらかの側面だけに気をとられると、どっちを向いているんだとお叱りを受けるんですが、まさに両方やらなきゃいけない。\r\n　今はとにかく、保安院のやったチェックを安全委員会にチェックをしていただいています。まずはその結論を待っております。ここの結論が出て、もしこれで確認がいただければ、それならば、今度は資源エネルギー庁を所管している立場から、しっかりとその内容を御説明をして御理解をいただいて、稼働について地元の皆さんの御理解をいただけるのかどうか、最善を尽くさなければならない、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/331",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここから先がなかなか、実は、やはりこれ、保安院と資源エネルギー庁が同じ経産省のもとにあるというところの非常にジレンマを抱えておりまして、保安院を抱えている立場からは、とにかくまずは安全確認が最初だ、安全確認が全て終わってからの話だという立場です",
                "\r\n　一方で、安全確認ができたならば、では、今のエネルギーの需給の問題とかいうことを考えれば、もちろん今はとまっていませんが、需給が逼迫する状況ということはあり得ます",
                "節電の御協力をお願いをして、最悪のケースでも制限令を出さずにやりたいし、やれる可能性があるかと思っていますが、それでも相当な節電はお願いしなきゃならないし、中期的には間違いなくコストが今よりも上がるという状況にありますので、エネルギー政策としては、少なくとも当面は原子力を使わせていただきたい",
                "\r\n　今は、少なくともしばらくは使わせていただきたいという立場と、安全じゃないなら動かさせてはいけないという保安院の両方の立場を抱えておりますので、どちらかの側面だけに気をとられると、どっちを向いているんだとお叱りを受けるんですが、まさに両方やらなきゃいけない",
                "ここの結論が出て、もしこれで確認がいただければ、それならば、今度は資源エネルギー庁を所管している立場から、しっかりとその内容を御説明をして御理解をいただいて、稼働について地元の皆さんの御理解をいただけるのかどうか、最善を尽くさなければならない、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のいわゆるＥＲＩＡの予算については、諸外国にも応分な負担を求めるべきとの指摘を受けております。私自身、御指摘のとおり、行政刷新を担当していた者としてその指摘を重く受けとめておりまして、二十四年度の関連予算については拠出金を一割削減しているところでございます。\r\n　また、私自身が直接ＡＳＥＡＮ各国に拠出金の負担を働きかけました。日本の国内ではこういう議論になっている、ぜひ各国ともこれに価値を認めるならば拠出をしていただきたいということを強く求めました結果、昨年十一月の東アジア・サミットにおいて、ＡＳＥＡＮ十カ国がそれぞれ毎年五万ドル拠出することを機関決定をいただいたところでございます。\r\n　一方、今御指摘いただきました補正と復興枠でございますが、補正予算については、昨年の原発事故の後のエネルギー情勢やタイの洪水等を踏まえて、昨年九月のＥＡＳエネルギー大臣会合の合意がございまして、これに基づく事業を実施する必要があるという、まさに補正に適した、新しい別途の事態があったということに基づくものでございますし、また、復興枠についても、これも災害、経済危機に強い東アジアを構築するための事業費ということでございまして、まさに復興という特殊な事情に応じたものでございます。\r\n　今後も、このＥＲＩＡの予算、特に日本からの拠出金については、その適正規模をしっかりとチェックをしてまいりたいというふうに思っておりますし、同時に、実際に経産大臣として諸外国と話をしておりますと、ＥＲＩＡに対する評価は非常に高い。であるならば、やはり各国の財政力、経済力に応じた負担はしっかりとお願いをすることで、相対的にはこのアジアの中では日本は経済力が強いですから拠出の大宗を占めるということであるなら、これは国内的にも理解いただけるので、ぜひ各国とも経済力に応じた拠出をお願いしたいということは今後もしっかり働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/339",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のいわゆるＥＲＩＡの予算については、諸外国にも応分な負担を求めるべきとの指摘を受けております",
                "\r\n　今後も、このＥＲＩＡの予算、特に日本からの拠出金については、その適正規模をしっかりとチェックをしてまいりたいというふうに思っておりますし、同時に、実際に経産大臣として諸外国と話をしておりますと、ＥＲＩＡに対する評価は非常に高い",
                "であるならば、やはり各国の財政力、経済力に応じた負担はしっかりとお願いをすることで、相対的にはこのアジアの中では日本は経済力が強いですから拠出の大宗を占めるということであるなら、これは国内的にも理解いただけるので、ぜひ各国とも経済力に応じた拠出をお願いしたいということは今後もしっかり働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118004080X00120120302_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-02",
            "speech_text": "○枝野国務大臣　第百八十回国会における経済産業委員会の御審議に先立ち、経済産業行政や原子力事故を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、そして原子力経済被害担当大臣として、申し述べさせていただきます。\r\n　東日本大震災から間もなく一年となりますが、いまだ多くの被災者が大変厳しい状況のもとでの生活を強いられております。世界経済、日本経済も厳しい状況にあります。原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　東京電力福島第一原子力発電所については、中長期ロードマップに従って、冷温停止状態の維持や汚染水対策に留意しながら、廃炉に向けた作業を進めます。また、原発事故の影響を受けられた数多くの方々が、一日も早く豊かで活気ある暮らしを取り戻せるよう、生活や事業の再建・再生支援、健康管理、モニタリング、除染、避難指示区域の見直し等を実施していきます。あわせて、原子力損害賠償支援機構を活用しながら、東京電力から迅速かつ適切な賠償がなされるよう万全を期してまいります。\r\n　震災からの復興に向け、累次の補正予算で確保した資金を活用しながら、中小企業等の資金繰り支援や二重債務問題の解消に取り組みます。また、立地補助金の実施や、グループ補助金等による施設設備の復旧整備、被災地における新たな産業の創出を通じ、復興を加速させてまいります。\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受けとめ、これまでのエネルギー政策をゼロベースで見直します。\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます。定期検査で停止中の原子力発電所について、ストレステストを進めるとともに、審査が完了した後の再起動は、地元の理解や国民の信頼が得られているかとの点も含め、政治レベルで総合的な判断を行います。あわせて、原子力安全規制の制度や体制の強化を図る法案が成立した後、実務を原子力規制庁にしっかりと引き継ぎます。\r\n　昨年来、新しいエネルギー政策の構築に向けて議論をしています。今夏を目途に新たなエネルギー基本計画を策定し、革新的エネルギー・環境戦略に反映させます。電力システム改革は、低廉で安定的な電力供給を実現する、より競争的で開かれた電力市場の構築を目指します。地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます。\r\n　電力需給対策として、計画停電を回避すべく、供給力を最大限に積み上げるとともに、民生部門を中心に省エネルギー、節電対策を強化します。\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要だと考えており、産業界の実情を踏まえつつ、エネルギーの使用の合理化に関する法律の一部を改正する法律案の提出に向けて取り組んでおります。\r\n　さらに、世界的な資源需要の高まりを踏まえた資源の開発、確保に向けた環境整備を徹底するとともに、大震災によって脆弱性が明らかとなった災害時の石油、ガスの供給体制の整備に努めます。このため、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案の御審議をお願いいたします。\r\n　第三の課題は、日本経済の再生です。\r\n　現在の日本経済は、少子高齢化社会の到来を初めとする構造的な問題を抱えています。さらに、欧州の経済不安や米国経済の低迷による円高の定着等によって、産業の空洞化の懸念が急速に高まっています。\r\n　このため、まずは守りの空洞化対策に万全を期します。第三次補正予算に計上した国内立地補助金は、さきに交付先が決定された約二千億円分を通じ、一兆二千六百億円の投資、裾野産業も含めて二十万人の雇用創出を導くと期待されます。加えて、第四次補正予算で措置した三千億円のエコカー補助金を、平成二十三年十二月二十日にさかのぼって適用します。\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です。法人実効税率については、さきの国会において引き下げを実現いただきました。平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について、国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します。\r\n　経済連携の推進も、活発な企業活動に欠かせない要素です。日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります。環太平洋パートナーシップ協定については、政府一体となって交渉参加に向けた関係国との協議を進めていきます。\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません。構造的課題として、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです。\r\n　少子高齢化やエネルギー・環境問題などの社会的課題を解決する分野は、潜在需要の掘り起こしという観点から有望です。こうした分野の雇用の拡大、産業の発展を支援するため、今国会に提出した経済社会課題対応事業の促進に関する法律案の御審議をお願いいたします。\r\n　また、グローバルな需要を取り込む施策として、引き続き、インフラ・システム輸出やクール・ジャパンの推進、海外からの資金還流を妨げる制度の改善等を進めます。あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします。\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です。中小企業の戦略的経営力を強化すべく、金融機関や税理士事務所等、経営支援の担い手を多様化、活性化するための措置を講ずるとともに、ものづくり技術や日本独自の知恵、わざ、感性を生かした海外展開を支援してまいります。こうした取り組みを強化するため、中小企業の新たな事業活動の促進に関する法律等の一部を改正する法律案を提出いたします。さらに、これまでの政策を見直し、小規模企業に焦点を当てつつ施策を再構築するため、“ちいさな企業”未来会議を設置するなど、幅広く御意見を伺い、きめ細かく対応していきます。\r\n　加えて、事業仕分けなどを踏まえ、経済社会状況の変化に対応し、制度の改善も進めます。今国会では、持続可能な競輪やオートレース事業に向けて、交付金制度改革や事業規制の見直しを行う自転車競技法及び小型自動車競走法の一部を改正する法律案の御審議をお願いいたします。\r\n　以上、申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。さまざまな反省と教訓を踏まえた上で、前を向いて、日本の経済と社会の活力を引き出すべく、全力で取り組んでまいります。\r\n　委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00120120302/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります",
                "\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受けとめ、これまでのエネルギー政策をゼロベースで見直します",
                "\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます",
                "地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます",
                "\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要だと考えており、産業界の実情を踏まえつつ、エネルギーの使用の合理化に関する法律の一部を改正する法律案の提出に向けて取り組んでおります",
                "\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です",
                "平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について、国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します",
                "日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります",
                "\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません",
                "すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです",
                "あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします",
                "\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です",
                "\r\n　以上、申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です"
            ]
        },
        {
            "speech_id": "118005261X01820120229_218",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○枝野国務大臣　今回負担をお願いしております地球温暖化対策のための税は、御承知のとおり、我が国の温室効果ガスの約九割を占めるエネルギー起源のＣＯ2の排出抑制対策の抜本強化を図るということでありますので、いわゆる石石税によって負担をいただくということでございます。\r\n　したがいまして、負担の趣旨から考えまして、その使途についても、エネルギー起源ＣＯ2の排出抑制対策の抜本強化を図るという使途で使わせていただく。つまり、省エネルギーや再生可能エネルギーの普及等を通じて、エネルギー起源のＣＯ2の排出抑制対策に確実に充てることが、負担者であるエネルギー起源ＣＯ2のもとになる石油、石炭を使われる方の理解を得るためにも必要であるということでございます。そして、そうした趣旨の中で、今回の使途については使わせていただくという計画になっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/218",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、負担の趣旨から考えまして、その使途についても、エネルギー起源ＣＯ2の排出抑制対策の抜本強化を図るという使途で使わせていただく"
            ]
        },
        {
            "speech_id": "118005261X01820120229_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○枝野国務大臣　先ほどもお話ししましたとおり、今回お願いをしているのは、エネルギー起源のＣＯ2の排出に限って課税の負担をお願いするということからは、温暖化対策という意味では、ＣＯ2の排出を抑えることと、それをいかに吸収するかということ、もちろん両面が大切であるわけですが、特にエネルギー起源のＣＯ2の排出に特化をして、そこに着目をして課税、負担をお願いしているという趣旨から考えれば、今回はエネルギー起源のＣＯ2の排出を抑制する目的で使わせていただくということで御理解をいただきたいと思います。\r\n　また、不用については、これはまさにさまざまな、例えば、そうしたＣＯ2の排出に向けた投資等に対する補助などの項目が少なからず入っております。こうしたものはどうしても景気動向等によって上下をするものでございまして、逆に、そういったことをせっかくやろうとして、経済環境的にも各事業者の皆さんが可能であって申請をしているのに、予算が足りなくてできないというようなことをある程度避けて、バッファーを見なきゃならない。\r\n　もちろん、そうしたものをいかに減らしていくか、不用というのを減らしていくかということをさらに努力しておりますが、政策的に必要がない部分が余っているというわけでは必ずしもないということは御理解をいただきたいと思います。\r\n　その上で、森林の吸収源対策については、税制改正大綱においても、二十五年度以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体として財源確保を引き続き検討するものとされておりまして、今後、そうした観点で政府内で検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　先ほどもお話ししましたとおり、今回お願いをしているのは、エネルギー起源のＣＯ2の排出に限って課税の負担をお願いするということからは、温暖化対策という意味では、ＣＯ2の排出を抑えることと、それをいかに吸収するかということ、もちろん両面が大切であるわけですが、特にエネルギー起源のＣＯ2の排出に特化をして、そこに着目をして課税、負担をお願いしているという趣旨から考えれば、今回はエネルギー起源のＣＯ2の排出を抑制する目的で使わせていただくということで御理解をいただきたいと思います",
                "こうしたものはどうしても景気動向等によって上下をするものでございまして、逆に、そういったことをせっかくやろうとして、経済環境的にも各事業者の皆さんが可能であって申請をしているのに、予算が足りなくてできないというようなことをある程度避けて、バッファーを見なきゃならない",
                "\r\n　もちろん、そうしたものをいかに減らしていくか、不用というのを減らしていくかということをさらに努力しておりますが、政策的に必要がない部分が余っているというわけでは必ずしもないということは御理解をいただきたいと思います",
                "\r\n　その上で、森林の吸収源対策については、税制改正大綱においても、二十五年度以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体として財源確保を引き続き検討するものとされておりまして、今後、そうした観点で政府内で検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X01720120228_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○枝野国務大臣　御指摘いただいたとおり、震災の影響あるいは震災からの間接の影響とも言える電力需給の逼迫の問題を初めとして、中小企業を取り巻く環境は大変厳しゅうございます。これまで国会でお認めいただいた一次、三次の補正予算での保証や貸し付けについての執行、そして今の予算案でお願いをしております二十四年度における資金繰り支援策について、使い勝手のよさということを十分留意して、さらに努力をしたいというふうに思っております。\r\n　その上で、まさに、特に電気代の削減ということに向けて、それは中小企業にとってであると同時に、地球環境や電力需給の観点からも重要なことでございます。エネルギー使用合理化事業者支援事業という事業を設けておりまして、予算案でも二百九十八億円お願いをしているところでございます。技術の先端性や省エネ効果、さらには費用対効果を踏まえて政策的な意義の高いものと認められる、リプレースによる設備導入費について補助を行うものでございますが、これについては、特に中小企業に対して加点を設けているということでございます。\r\n　この運用をしっかりと行うことによって、こうした投資ができる中小企業には、その投資によって事業の効率化、電気料金の値上げをされた場合であっても経営への影響を最小化するということに向けて、最大限努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘いただいたとおり、震災の影響あるいは震災からの間接の影響とも言える電力需給の逼迫の問題を初めとして、中小企業を取り巻く環境は大変厳しゅうございます",
                "これまで国会でお認めいただいた一次、三次の補正予算での保証や貸し付けについての執行、そして今の予算案でお願いをしております二十四年度における資金繰り支援策について、使い勝手のよさということを十分留意して、さらに努力をしたいというふうに思っております",
                "\r\n　この運用をしっかりと行うことによって、こうした投資ができる中小企業には、その投資によって事業の効率化、電気料金の値上げをされた場合であっても経営への影響を最小化するということに向けて、最大限努力をしてまいりたいと思っております"
            ]
        }
    ]
}