{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "118005261X01720120228_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○枝野国務大臣　御指摘のとおり、再生可能エネルギーに対する直接の予算はまだまだ決して大きなものとは言えない状況でございますが、御指摘いただいた固定価格買い取り制度をしっかりと七月から運用していくこと、それから、今、立地に関する規制の見直しであるとか再生可能エネルギー発電設備の設置に際しての税制優遇など、とにかくさまざまな政策手段を使って、再生可能エネルギーの普及に向けて努力をしているところでございます。\r\n　また、今後のエネルギーの基本計画については、総合エネルギー調査会で検討しているところでございますが、そこでの検討の前提として、従来から既に、昨年の三・一一を踏まえて、再生可能エネルギーを最大限普及させることと省エネ、エネルギー利用の効率化を最大限行う、このことは大きな前提として議論をいただいております。\r\n　この点については、一つのポイントは、まさに七月の固定価格買い取り制度のスタートだというふうに思っておりますが、ここ一、二年が一つの大きなポイントだと思っておりますので、政府としても、もちろん、将来にわたって継続的に最大限の普及に向けた努力をしていくという姿勢のもとで、関係事業者の皆さん、あるいは利用者、国民の皆さんにも御理解をいただいて、できるだけ早く普及拡大をしていくよう進めてまいりたいと思っておりますので、委員におかれましても、引き続き御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この点については、一つのポイントは、まさに七月の固定価格買い取り制度のスタートだというふうに思っておりますが、ここ一、二年が一つの大きなポイントだと思っておりますので、政府としても、もちろん、将来にわたって継続的に最大限の普及に向けた努力をしていくという姿勢のもとで、関係事業者の皆さん、あるいは利用者、国民の皆さんにも御理解をいただいて、できるだけ早く普及拡大をしていくよう進めてまいりたいと思っておりますので、委員におかれましても、引き続き御協力をよろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118005261X01520120223_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○枝野国務大臣　御指摘のとおり、円高のメリットを生かすということで、一つ大きな柱になるのは、エネルギーを含めた地下の天然資源について、この機会に権益をできるだけ確保するということだと思っております。\r\n　このため、平成二十三年度においても、例えば、カナダのシェールガス田の買収、マレーシアの石油、天然ガスの探鉱、インドネシアの石油、天然ガスの探鉱などについて既に出資済みでございますし、それから、レアアースについて、ベトナムのドンパオ鉱床やインドのインディアン・レアアースプロジェクトなどについての調整を進めているところでございます。\r\n　さらに、この機会にということで、今、資源のある国、そして日本の技術などに期待をしている国に対して積極的な投資を行うことによって、できるだけ将来にわたっての資源権益を確保したいということで努力をしています。\r\n　また、先ほど古川大臣からお答えもありましたが、企業の買収とか海外投資に当たっても、特に中小企業が海外で積極的な投資をしていくことができるように、これはジェトロなどを通じて支援を、サポート体制を強化して、円高メリットを生かせるように努力をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、円高のメリットを生かすということで、一つ大きな柱になるのは、エネルギーを含めた地下の天然資源について、この機会に権益をできるだけ確保するということだと思っております"
            ]
        },
        {
            "speech_id": "118005261X01020120216_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○枝野国務大臣　福島県からは、原子力に依存しない社会づくりを進める、そのことの中で、市町村配分分を除いて申請しないというお考えを表明されております。\r\n　もちろん、国全体として原子力をどうするかはこの夏に向けて検討中でありますが、特に、事故の当事県である福島県がこうした御判断をされて申請をされないというお考えをされているということについては重く受けとめているところでございまして、県が辞退された額については、予算案への計上を見送っているところでございます。\r\n　それから、財源の問題でございますが、電源立地交付金そのものは、ほかの、現に立地をしていただいて請求されている地方自治体が多々あるわけでございますので、それを何か流用というわけにはいきませんが、広い意味でのエネルギーの特別会計ということでは、既に国会でお認めいただいている、二次補正における原子力被災者・子ども健康基金の創設、あるいは三次補正の再生可能エネルギー先駆けの地とするための総額一千億円の基金創設など、こうしたところについては、エネルギー特会から予算計上をしているところでございます。\r\n　繰り返しになりますが、現に原発の立地をお願いして、そのときのお約束で電源立地交付金を交付している地方自治体とのお約束はしっかりと守らなきゃいけない一方で、エネルギー特別会計の使い方等については、法の趣旨あるいは税の目的等のところとの整合性がとれる範囲内で、安心、安全、そして復興に、できるところについては使わせていただくということでやらせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、国全体として原子力をどうするかはこの夏に向けて検討中でありますが、特に、事故の当事県である福島県がこうした御判断をされて申請をされないというお考えをされているということについては重く受けとめているところでございまして、県が辞退された額については、予算案への計上を見送っているところでございます",
                "\r\n　繰り返しになりますが、現に原発の立地をお願いして、そのときのお約束で電源立地交付金を交付している地方自治体とのお約束はしっかりと守らなきゃいけない一方で、エネルギー特別会計の使い方等については、法の趣旨あるいは税の目的等のところとの整合性がとれる範囲内で、安心、安全、そして復興に、できるところについては使わせていただくということでやらせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00920120215_301",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○枝野国務大臣　御指摘の生物多様性の保全あるいはその持続可能な利用というのは、経済成長の観点からも大変重要であるというふうに思っております。\r\n　政府の総合政策である生物多様性国家戦略の着実な実施に取り組んでいくことが大事だと思っておりますし、また、持続可能なエネルギー源としての再生可能エネルギーの拡大や、環境と経済の両立につながる温暖化対策やリサイクルの推進に向けたさまざまな取り組みをさらに強化してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/301",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘の生物多様性の保全あるいはその持続可能な利用というのは、経済成長の観点からも大変重要であるというふうに思っております",
                "\r\n　政府の総合政策である生物多様性国家戦略の着実な実施に取り組んでいくことが大事だと思っておりますし、また、持続可能なエネルギー源としての再生可能エネルギーの拡大や、環境と経済の両立につながる温暖化対策やリサイクルの推進に向けたさまざまな取り組みをさらに強化してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00920120215_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○枝野国務大臣　まず、東京電力の自由化部門の電気料金値上げ表明によって、御指摘の電力多消費産業等において大変な悲鳴が上がっております。鋳造業、鋳物屋さん、私も、川口は選挙区じゃありませんが、あの埼玉のキューポラのある町が県内でございますので、そうした声を直接にも伺っているところでございます。\r\n　現行の制度では、自由化部門の料金は電気事業法の規制対象外であって、東京電力は、みずからの責任で、顧客と誠実に交渉し、双方合意の上で決定されるべきものでありますが、これは経産大臣としてはそういうことになるわけですが、原子力損害賠償支援機構担当大臣としては、東京電力において、さらなる経営合理化に努め、徹底的にその説明責任を果たすとともに、個々の需要家の事情や取り組みを踏まえた料金メニューの多様化等を行い、需要家の理解を得ることが必要であると考えておりまして、このことについては、二月十三日、東京電力の社長を呼びまして、申し伝えたところでございます。東京電力西澤社長からは、これに努力をするという答えをいただいておりますが、さらに厳しく監視をしてまいりたいというふうに思っております。\r\n　また、固定価格買い取り制度の賦課金の負担増についても、産業空洞化につながることのないよう、これは法律の中に電力多消費産業への賦課金の減免措置が設けられております。\r\n　現在、法律で定められた枠組みの詳細な運用について検討を行っているところでございますが、御指摘の点も十分に配慮しながら、なおかつ、固定価格買い取り制度で再生可能エネルギーが推進するように努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/344",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "東京電力西澤社長からは、これに努力をするという答えをいただいておりますが、さらに厳しく監視をしてまいりたいというふうに思っております",
                "\r\n　現在、法律で定められた枠組みの詳細な運用について検討を行っているところでございますが、御指摘の点も十分に配慮しながら、なおかつ、固定価格買い取り制度で再生可能エネルギーが推進するように努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00920120215_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○枝野国務大臣　なかなかまだ詳細な分析をできる段階までは来ておりませんが、先ほどのお話のとおり、今ほぼあるだろうと思われている部分が全部掘れるとして十一年分でございます。逆に、今、ＬＮＧの輸入金額が四・八兆円ですので、十一年分だと五十三兆になる。それから、日本周辺全体に百年分ぐらいあるということを、百倍すると四百八十兆円になる。\r\n　ダイレクトでそういった経済効果があるということになりますが、それを超えて、やはり、価格を含めて国際情勢に影響されない安定したエネルギー供給源がある、安定できるということは、日本経済全体にさまざまな波及効果が出るだろうと思っておりますし、また、石油開発会社、プラント会社、造船会社など幅広い波及効果、当然、そこに雇用も生まれるということがあると思います。\r\n　それからもう一つ、貿易収支の赤字化というのは、これは短期は何とか、本年度以降一旦回復できるんじゃないかと私は思っていますが、やはり、人口減少社会の中で中期的には大変深刻な課題でありますので、それを抑える大きな効果もあるということですので、何とか早期に実現できるよう最大限努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/360",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一つ、貿易収支の赤字化というのは、これは短期は何とか、本年度以降一旦回復できるんじゃないかと私は思っていますが、やはり、人口減少社会の中で中期的には大変深刻な課題でありますので、それを抑える大きな効果もあるということですので、何とか早期に実現できるよう最大限努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00820120213_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-13",
            "speech_text": "○枝野国務大臣　御指摘のとおり、特にこの局面においてのエネルギー基本政策の策定については、オープンな議論が重要であるというふうに思っております。\r\n　まずはそのメンバーの構成自体が、従前とは全く変わった構成といいますか、新たな方が相当入ってやっていただいている上に、ここは初めから結論ありきではなくて、まさに自由に議論をいただき、議論の進め方自体も、今の御指摘のとおり、その議論の中でこの進め方ではだめだというような御指摘を受けて、その都度それに対応して進めていく。また、一般の方々の傍聴に加え、インターネット中継を実施したり、それから、国民の皆様からの意見もホームページ等に随時受け付けながら、それも委員の皆さんに全部公表しています。\r\n　したがって、実は、夏をめどにつくらなきゃいけないんですが、今後の進行についても、具体的にいつ何をするかということを決めていません。委員の皆さんの議論の中から必然的に結論が見出されてくる、こういう形を、しかもオープンの場で進めていただこう、こういうことでやってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00820120213/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、特にこの局面においてのエネルギー基本政策の策定については、オープンな議論が重要であるというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　御指摘のとおり、この地域間連系線の強化というのは大変重要な課題であると思っております。\r\n　その中で、北海道—本州間の連系線については、御指摘のとおり、今の六十万キロワットを三十万キロワット増強する、これをできるだけ早期に実現する、まずはこれをスタートさせます。\r\n　それと同時に、全国規模での連系線の強化については、今、総合資源エネルギー調査会総合部会の電力システム改革専門委員会のもとに、これは技術的にも何かいろいろ複雑なことがあるようでございますので、地域間連系線等の強化に関するマスタープラン研究会を設けたところでございます。全体として、エネルギー基本計画をこの夏をめどにつくっておりますが、それに合わせてこの具体的なマスタープランもお示しをできるように、議論を急がせるように指示をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/267",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、この地域間連系線の強化というのは大変重要な課題であると思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　御指摘のような中小企業を取り巻く厳しい状況、これは、消費税のいかんにかかわらず、現状において、必要なコストすら価格に乗せられずに下請等の仕事をさせられる。こういった企業取引のアンバランスというか不公正な状況が解決されなければ、いずれにしても中小企業の経営を圧迫することになっていくというふうに思っております。\r\n　下請代金支払遅延等防止法などのこうしたことを防ぐ法律がありますが、公正取引委員会は大変いろいろな仕事を抱えていますけれども、今最優先で取り組んでもらわなきゃならないのは、この下請代金支払遅延等防止法によってしっかりと中小企業、下請企業等、取引の中で不公正な取引を余儀なくされないよう大変厳しく、しかも、極端に言えば、公正取引委員会の持っているエネルギーを全てそこに注いでもいいぐらいの、そもそも消費税いかんにかかわらずという状況であるというふうに思っておりまして、これは公正取引委員会に対して強く求めてまいります。\r\n　また、価格の転嫁等をしっかりと行って、中小企業等がみずからかぶることがなくて済むように、今回決定しました政府・与党一体の素案においてもそのための取り組みの具体的な内容を既に提示しているところでございまして、こうしたことを徹底していくことによって、中小企業の皆さんが転嫁できないという状況を防いでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のような中小企業を取り巻く厳しい状況、これは、消費税のいかんにかかわらず、現状において、必要なコストすら価格に乗せられずに下請等の仕事をさせられる",
                "こういった企業取引のアンバランスというか不公正な状況が解決されなければ、いずれにしても中小企業の経営を圧迫することになっていくというふうに思っております",
                "\r\n　下請代金支払遅延等防止法などのこうしたことを防ぐ法律がありますが、公正取引委員会は大変いろいろな仕事を抱えていますけれども、今最優先で取り組んでもらわなきゃならないのは、この下請代金支払遅延等防止法によってしっかりと中小企業、下請企業等、取引の中で不公正な取引を余儀なくされないよう大変厳しく、しかも、極端に言えば、公正取引委員会の持っているエネルギーを全てそこに注いでもいいぐらいの、そもそも消費税いかんにかかわらずという状況であるというふうに思っておりまして、これは公正取引委員会に対して強く求めてまいります",
                "\r\n　また、価格の転嫁等をしっかりと行って、中小企業等がみずからかぶることがなくて済むように、今回決定しました政府・与党一体の素案においてもそのための取り組みの具体的な内容を既に提示しているところでございまして、こうしたことを徹底していくことによって、中小企業の皆さんが転嫁できないという状況を防いでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_329",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　まさに最後のお尋ねともかかわりますが、原子力発電所は、稼働している稼働していないにかかわらず、大変ハイレベルの安全性を常に維持していかなければならないという状況にあります。それについて、原子力規制庁が発足するまでの間は、原子力安全・保安院において責任を持ってやっていかなきゃならない。\r\n　それに当たって、少なくとも三・一一以前のいろいろな対応について、さまざまな問題が御指摘をされている。御批判を受けているのは、そもそも資源エネルギー庁と一緒であることを含めて御批判をいただいている。\r\n　そのことは、組織を大きく変えるということで対応すると同時に、三・一一以降の、今の議事録の問題も含めて、もちろん問題が少なからずあったということもしっかりと踏まえて、ただ、そうしたことの中で、しっかりと安全性を確認する、確保するという役割について、特に三・一一の反省をしっかりと踏まえて仕事をしている。\r\n　あるいは、それが実際に、意識だけではなくて、中身も含めてなっているのかということについては、規制庁ができるまで私の責任でございますので、そうした意味では、今御指摘をいただいた役職にあった者も含めて、しっかりと意識が変わっているのかどうか、そして、それに応じてきちっとした仕事をしているのかどうか、これは私の責任でしっかりと対応させてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/329",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それについて、原子力規制庁が発足するまでの間は、原子力安全・保安院において責任を持ってやっていかなきゃならない",
                "御批判を受けているのは、そもそも資源エネルギー庁と一緒であることを含めて御批判をいただいている",
                "\r\n　あるいは、それが実際に、意識だけではなくて、中身も含めてなっているのかということについては、規制庁ができるまで私の責任でございますので、そうした意味では、今御指摘をいただいた役職にあった者も含めて、しっかりと意識が変わっているのかどうか、そして、それに応じてきちっとした仕事をしているのかどうか、これは私の責任でしっかりと対応させてまいります"
            ]
        },
        {
            "speech_id": "118005261X00720120210_391",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　今回の原因が原子力発電ということでもあります。メガソーラーとかバイオマス発電ということについては、長期にわたって住めないかもしれないという地域にとどまらず、福島の復興に当たっての一つの大きなポイント、新・再生可能エネルギーというのはポイントだと思っております。\r\n　そうしたことの中で、長期住めない土地があるならば、特にメガソーラー、広大な土地が必要だということで、大変貴重な御提言だというふうに受けとめさせていただきます。\r\n　ただ、先ほどのお話のとおり、やはり被災者、今被害を受けていらっしゃる皆さんの心情あるいは地域としての復興の計画、こうしたものと全てパッケージでやりませんと、私の方あるいは国の方でこうするんだといって、被害を受けている皆さんの心情と異なっていたのでは、これはやはりよくないと思っておりますので、貴重な提言としてまずは受けとめさせていただくということでお許しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/391",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "メガソーラーとかバイオマス発電ということについては、長期にわたって住めないかもしれないという地域にとどまらず、福島の復興に当たっての一つの大きなポイント、新・再生可能エネルギーというのはポイントだと思っております",
                "\r\n　そうしたことの中で、長期住めない土地があるならば、特にメガソーラー、広大な土地が必要だということで、大変貴重な御提言だというふうに受けとめさせていただきます",
                "\r\n　ただ、先ほどのお話のとおり、やはり被災者、今被害を受けていらっしゃる皆さんの心情あるいは地域としての復興の計画、こうしたものと全てパッケージでやりませんと、私の方あるいは国の方でこうするんだといって、被害を受けている皆さんの心情と異なっていたのでは、これはやはりよくないと思っておりますので、貴重な提言としてまずは受けとめさせていただくということでお許しいただければと思います"
            ]
        },
        {
            "speech_id": "118015261X00420120207_232",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　今回の原子力発電所事故の発生あるいはその拡大を事前に防ぐことができなかった、そのことについては原子力安全・保安院としても、そしてそこを所管する経済産業省としても大変大きな責任があるというふうに感じております。\r\n　ただ、まさに原子力発電所については、再稼働するしないにかかわらず、現に日本全国の原子力発電所には燃料棒などの核関連物質がございます、放射性関連物質がございます。したがいまして、もちろん、今政府としては経済産業省、特に資源エネルギー庁と分離した形での原子力規制庁を一刻も早くつくっていただいて、体制、形の上でも利用と規制をしっかりと分けるということを早くやらなきゃいけないと思っておりますが、しかし同時に、常にこの原子力発電所の安全性については、じゃ、そこが発足するまでの間は安全チェックを誰もしなくていいという、こういう性格のものではありません。常に原子力発電所の安全性についてはどういった状況、稼働している、していないにかかわらずチェックをしなきゃならないということの中で、保安院としても、これは海江田大臣の下で新しい保安院長を任命いただきまして、そして従来の反省を踏まえた中で、もちろん組織的な形が同じままでは最終的な信頼をどの程度いただけるかは別としても、最大限、これまでの過去の、地震前、原発事故前の状況の反省を踏まえながら最大限安全性に配慮したチェックをしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/232",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　今回の原子力発電所事故の発生あるいはその拡大を事前に防ぐことができなかった、そのことについては原子力安全・保安院としても、そしてそこを所管する経済産業省としても大変大きな責任があるというふうに感じております",
                "したがいまして、もちろん、今政府としては経済産業省、特に資源エネルギー庁と分離した形での原子力規制庁を一刻も早くつくっていただいて、体制、形の上でも利用と規制をしっかりと分けるということを早くやらなきゃいけないと思っておりますが、しかし同時に、常にこの原子力発電所の安全性については、じゃ、そこが発足するまでの間は安全チェックを誰もしなくていいという、こういう性格のものではありません"
            ]
        },
        {
            "speech_id": "118015261X00420120207_275",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　ありがとうございます。\r\n　各国いろいろありますが、特に御指摘の三か国。\r\n　まず、ミャンマーについては、先月、私自身がミャンマー訪問をいたしました。それも私だけではなくて、関係独立行政法人、それから産業界の皆さん、そうした皆さんを合わすと五十人ぐらいの規模で訪問して、閣僚級の経済産業対話を開催をいたしました。国内改革、着実に前に進んでおりますので、こうしたミャンマーの民主化と国民和解が進むよう、インフラ開発、それからビジネスの環境整備、それから資源エネルギーの三分野において政府と関係機関、産業界が一体となった支援を表明したところでございますし、同行いたしました産業界の皆さんもミャンマーの潜在力に大変大きな期待をしておりますので、ＪＯＧＭＥＣなどを含めて民間の支援について積極的に進めてまいりたいと。特に現地で御指摘いただきましたのは、医療体制などまだ不十分なところなどもあるので、厚生労働省や文部科学省にも御協力いただいて、日本人が安心して現地で仕事ができるような環境整備なども進めてまいりたいと思っています。\r\n　カタールについては、昨年十月にカタールのアティーヤ副首相が来日をされまして、その際、両国の合同経済委員会を開催して、エネルギー分野での協力や我が国企業のインフラ整備での協力等に合意しました。インフラ整備については国土交通省にもお尋ねいただければというふうに思いますが、やはり環境整備、投資条件などの環境整備、重要だと思っておりますので、昨年十月の副首相との会談の成果をより実務的、具体的に進めているところでございます。\r\n　南ア、南アフリカとの関係では、ＪＯＧＭＥＣのリモートセンシングセンターを通じた鉱物資源開発における協力を進めておりますほか、来年開催されるＴＩＣＡＤⅤに向けて、インフラ整備や貿易投資分野での協力を積極的に進めております。今週、松下経済産業副大臣が南アフリカとモザンビークを訪問しておりまして、資源国の閣僚等との会談を通じて資源開発での関係強化を働きかけているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/275",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国内改革、着実に前に進んでおりますので、こうしたミャンマーの民主化と国民和解が進むよう、インフラ開発、それからビジネスの環境整備、それから資源エネルギーの三分野において政府と関係機関、産業界が一体となった支援を表明したところでございますし、同行いたしました産業界の皆さんもミャンマーの潜在力に大変大きな期待をしておりますので、ＪＯＧＭＥＣなどを含めて民間の支援について積極的に進めてまいりたいと",
                "特に現地で御指摘いただきましたのは、医療体制などまだ不十分なところなどもあるので、厚生労働省や文部科学省にも御協力いただいて、日本人が安心して現地で仕事ができるような環境整備なども進めてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "118015261X00420120207_601",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　従来の原子力行政が原子力の利用を主に行う資源エネルギー庁とその安全性をチェックすべき原子力安全・保安院が同じ経産省の下に置かれていたと、このことが今回の原発事故を防げなかった一つの要因ではないかということは、もう事故発生直後から御指摘をいただいているところでございます。\r\n　そして、原子力は、例えばしばらく、じゃ何か結論出るまで待ちましょうという間に安全な状態でキープができるのかといえば、例えば稼働していない状況であったとしても、放射性物質そして使用済みの、まだ使用済み直後のものなどについては、日々安全性を確保するための最善を尽くさなければならない状況にあります。そうしたことの中にございますので、まずは、利用とそれから規制という部分を分けるということについてできるだけ急いでやらせていただきたいと。\r\n　もちろん、国会の事故調もございますし、それから政府の事故調もございます。それぞれ規制の在り方等について有意義な御指摘をいただけるものと期待を申し上げておりますが、そうしたものが出てきた際には、それは二度手間になるかもしれませんけれども、そうしたものを踏まえて対応させていただくというつもりでおりますが、まずは規制とそれから利用というのを分けて、少しでも安全性についてより信頼される形で進めさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/601",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それぞれ規制の在り方等について有意義な御指摘をいただけるものと期待を申し上げておりますが、そうしたものが出てきた際には、それは二度手間になるかもしれませんけれども、そうしたものを踏まえて対応させていただくというつもりでおりますが、まずは規制とそれから利用というのを分けて、少しでも安全性についてより信頼される形で進めさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118015261X00320120206_449",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○国務大臣（枝野幸男君）　お答えいたします。\r\n　まず、前提として、現在の電力供給システムの下では、送電線は電力事業者が実施を、造るということが原則になっております。これがいいのかどうかということはこれは別の議論として議論をしてまいりたいと思っておりますが、ただ、そうした中において、風力発電、大変この再生可能エネルギーの中でも大きな期待をしている分野でございますが、もう秋田は典型でございますが、その非常に良好な立地というのは、数、場所は限られています。特に大規模にやるのに適した地域は限られていて、なおかつそうした地域はどちらかというと過疎地域が多くて、送電網自体が元々脆弱であると。そうすると、せっかく風車を建てていただいても、送電線がつながらないということではなかなか実際に増えていくことにはならないだろうということで、ここについては例外的に支援をしていく必要があるというふうに判断をいたしまして、例外的、地域限定的に送電網の充実策を進めていこうと思っております。\r\n　ただ、具体的なやり方は、先日新聞報道もされていますが、先日私から事務方に指示をしたところでございまして、できるだけ早い方が、固定価格買取り制度の導入が始まりますので、できるだけ早い段階で具体的な方針を示したいというふうに思っておりますので、もう少しお時間下さい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/449",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすると、せっかく風車を建てていただいても、送電線がつながらないということではなかなか実際に増えていくことにはならないだろうということで、ここについては例外的に支援をしていく必要があるというふうに判断をいたしまして、例外的、地域限定的に送電網の充実策を進めていこうと思っております"
            ]
        },
        {
            "speech_id": "118015261X00320120206_451",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○国務大臣（枝野幸男君）　報道、山だけのように見えているようなことのようですが、全くそういう限定はありません。むしろ、適地であって、なおかつ脆弱な地域ということで考えておりますので、海岸であったりとかということ、当然対象になり得るということで御理解をいただければというふうに思っております。\r\n　ただいまの御指摘でございますが、実は風力発電の適地については、エネルギー・環境会議のコスト等検証委員会の報告書で、現在の接続、送電網などとの関係で考えると一千万キロワット程度の導入可能性があるというのが推計でございます。ただ、今申しましたとおり、その送電網そのものを強化をしていく等でより潜在的な、何というんでしょう、可能性というものを拡大することができると思っていまして、例えば保安林、国立自然公園などの外側でいろいろな線が十分にあるという想定なら、例えば一つの推計として一億万キロワットなどという数字も出ていますが、ここはまさに送電網との関係であります。\r\n　まずはこの一千万キロワット、現在の送電網でもできるところをいかに最大限やっていくか、そして同時に、今の送電網を強化するということをやっていくかということでございます。\r\n　さらには、このエネ環会議等においても、更にこうしたことについての見通しということについて進めていただこうというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/451",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ、適地であって、なおかつ脆弱な地域ということで考えておりますので、海岸であったりとかということ、当然対象になり得るということで御理解をいただければというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X00320120206_460",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、過去に設置されて現在運転している発電設備については、通称ＲＰＳ法、電気事業者による新エネルギー等の利用に関する特別措置法の適用を、認定を受けております。今度施行されます再生可能エネルギー特別措置法では、附則十二条において、そうした発電設備については引き続きＲＰＳ制度を適用することが法律上明定をされております。\r\n　ただ、御指摘のような既存設備の取扱いについて配慮を求める声があることは承知をしておりまして、あえて申し上げれば、そうした御主張に一理ある側面も否定できないというふうに思っておりますが、一方で、こういう法律にしたことにも一つ一定の理由があります。行政の立場からは、当然のことながら、この法律の規定に違反しない形で既存設備に配慮する方法について検討してまいりたいと思っております。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/460",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、御指摘のような既存設備の取扱いについて配慮を求める声があることは承知をしておりまして、あえて申し上げれば、そうした御主張に一理ある側面も否定できないというふうに思っておりますが、一方で、こういう法律にしたことにも一つ一定の理由があります",
                "行政の立場からは、当然のことながら、この法律の規定に違反しない形で既存設備に配慮する方法について検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00220120131_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○枝野国務大臣　御指摘の点は事実でございますが、一方で、いわゆる原油については高騰傾向にあるということは間違いないことでございます。\r\n　そして、今ガスについては、これも御承知だと思いますけれども、ＬＮＧの導入の経緯から、現状では、石油代替エネルギーとしての位置づけであることで、原油価格に連動した価格になっているということでございます。\r\n　これについて改善をしていかなきゃならないというふうには思っておりますが、そういったことで、我が国が輸入できるエネルギー、化石燃料は高騰しているという認識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘の点は事実でございますが、一方で、いわゆる原油については高騰傾向にあるということは間違いないことでございます",
                "\r\n　これについて改善をしていかなきゃならないというふうには思っておりますが、そういったことで、我が国が輸入できるエネルギー、化石燃料は高騰しているという認識でございます"
            ]
        },
        {
            "speech_id": "118015254X00320120130_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○国務大臣（枝野幸男君）　水野賢一議員にお答えを申し上げます。\r\n　まず、東京電力の経営合理化と料金値上げに関する御質問をいただきました。\r\n　原子力損害賠償支援機構と東京電力が昨年十二月に公表した改革推進のアクションプランでは、緊急特別事業計画で示した十年間のコスト削減を更に約一千億円深掘りし、人件費の削減や購買改革を通じ、十年間で約二・六兆円のコスト削減を行うこととしています。\r\n　さらに、東京電力と原子力損害賠償支援機構が今春を目途に策定する総合特別事業計画策定に際しては、あらゆる可能性を排除しない幅広い選択肢を検討し、新生東電の絵姿を国民に分かりやすく盛り込むよう、昨年十二月に東京電力及び原子力損害賠償支援機構に対して指示を行ったところでございます。\r\n　現在、両者において引き続き検討が行われている途中段階でありますが、総合特別事業計画の認定に当たっては、賠償の迅速かつ適切な実施や経営合理化が徹底されているか等の観点から判断をしてまいります。\r\n　また、一般家庭等の電気料金の値上げについては経済産業大臣の認可が必要ですが、現在、私が主宰する電気料金制度・運用に係る有識者会議において制度と運用の見直しを検討しているところです。この中では、御指摘いただきましたオール電化に係る宣伝費の問題も含め、ゼロベースでの検討を進めています。\r\n　規制部門の料金値上げについては、これらの検討がしっかりと行われた後に、御指摘のとおり、ユーザーの側に選択肢がないことを十分に踏まえた上で初めて議論の俎上に上るべき話と認識をしております。\r\n　再処理等積立金に関する御質問をいただきました。\r\n　御指摘の再処理等積立金については、平成二十二年度末における電気事業者十社分の残高は合計二兆四千四百十六億円であり、このうち東京電力分の残高は九千八百二十七億円であります。\r\n　原子力を含む中長期的なエネルギー構成や核燃料サイクルの在り方については、本年夏の革新的エネルギー・環境戦略の策定に向けて、エネルギー・環境会議の場で白地から議論を進めています。\r\n　当該積立金については、その意義、法的位置付け等を踏まえて活用の是非を判断すべきですが、仮に今後再処理を行わないとしても、再処理工場建設のための借入金の返済や再処理工場の解体に要する費用など、様々な費用の発生が見込まれております。現時点の積立金額はこれらの費用にも足りない状況であり、残念ながら他の費用に回すことは事実上困難であると考えております。\r\n　調達価格等算定委員会の人事案に関する御質問をいただきました。\r\n　この人選については、法律の規定に基づき、電気事業、経済等に関して専門的な知識と経験を有する者のうちから選任することとされております。再生可能エネルギー特措法が再生可能エネルギーの促進のためのものであることはもちろんのことですが、そのことを踏まえつつ、同委員会の委員の構成については、様々な専門性の方が入り、全体としてバランスの取れたものであることが重要であります。こうした点を踏まえながら、現在、この国会に提示させていただく政府案を検討しているところであります。\r\n　なお、これについて、人選の進め方に関して御質問もいただきました。\r\n　この委員会は、民主、自民、公明の三党の政調会長合意に基づく法案修正によって設置が決まったものであり、この三党の合意文書には、人選に当たり三党が御協力いただけることが明記されておりました。こうしたことから、三党に推薦をお願いし、これを参考にさせていただきましたが、あくまでも参考にさせていただいたものであって、追認をしたものではございません。\r\n　国会同意人事について事前に幅広く御相談をすることは、人事の性格上も、また、情報管理の性格上も好ましくないところではありますが、こうした経緯があることに鑑み、異例の判断として行ったものであります。\r\n　電力システム改革についての御質問をいただきました。\r\n　電力システム改革については、従来のシステムがベストであるとの前提には立たず、電力自由化や発送電分離等も含め、白紙から我が国の電力供給システムを見直していくこととしています。\r\n　発送電分離については、昨年末、送配電部門の中立化の方策として、会計分離の徹底、法的分離、機能分離、所有分離といった四つの類型をオプションとして提示したところであります。今後、総合エネルギー調査会に設置した電力システム改革専門委員会の場で、メリット、デメリットを十分に検証しつつ、特に電力の安定供給に支障を及ぼすことのないよう留意しながら、具体的な制度はどうあるべきかについて検討を進めていくことといたしております。\r\n　それから、パーティー券購入に関して御質問をいただきました。\r\n　当該報道で私について報じられているのは、東京電力が一方的に私を査定していたというものでありまして、私が多額の購入を受けていたという報道内容ではございません。にもかかわらず、あたかも多額の購入を受けていたものとの印象を与えるものとなっており、困惑をいたしております。\r\n　私自身、政治資金パーティー、ほとんど開催をしてきておりませんが、これを指摘を受けまして改めて確認をいたしましたが、最近の十年間を全てチェックいたしましたが、この間、いわゆる政治資金規正法に基づく政治資金パーティーは、平成二十二年の三月と十二月に朝食会を二度開催をしたのみでございます。その際は東京電力からそれぞれ五口の協力をいただいておりますが、これ以外にはございません。\r\n　なお、当該政治資金パーティーを含む平成二十二年の政治資金は政治資金規正法に基づき適正に処理しており、返金については考えておりません。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣藤村修君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　規制部門の料金値上げについては、これらの検討がしっかりと行われた後に、御指摘のとおり、ユーザーの側に選択肢がないことを十分に踏まえた上で初めて議論の俎上に上るべき話と認識をしております",
                "現時点の積立金額はこれらの費用にも足りない状況であり、残念ながら他の費用に回すことは事実上困難であると考えております",
                "再生可能エネルギー特措法が再生可能エネルギーの促進のためのものであることはもちろんのことですが、そのことを踏まえつつ、同委員会の委員の構成については、様々な専門性の方が入り、全体としてバランスの取れたものであることが重要であります",
                "\r\n　国会同意人事について事前に幅広く御相談をすることは、人事の性格上も、また、情報管理の性格上も好ましくないところではありますが、こうした経緯があることに鑑み、異例の判断として行ったものであります",
                "にもかかわらず、あたかも多額の購入を受けていたものとの印象を与えるものとなっており、困惑をいたしております"
            ]
        },
        {
            "speech_id": "118015254X00320120130_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○国務大臣（枝野幸男君）　藤原議員にお答えをいたします。\r\n　まず、原子力事故の賠償に関する御質問をいただきました。\r\n　原子力事業者は、過失の有無を問わず、ＪＡＬなどの一般企業にはない原子力賠償法に基づく原子力損害についての賠償責任を課せられていますが、これは原子力損害の被害者に対して迅速に救済が図られることを目的としたものでございます。\r\n　議員御指摘のとおり、現場の事故収拾作業に当たっていただいた原子力事業者の社員の方、取引企業の方、あるいは下請企業の皆さんのその御努力は大変頭の下がる思いでございまして、私からも感謝と敬意の念を表したいというふうに思いますが、ただ、こうした個々の皆さんの御努力や御尽力とは別として、これまでの原子力政策、そして原発立地を国と一体となって進めてきたという経緯に鑑みれば、過失の有無を問わず、電力事業者がこうした責任を負っているという現行制度は一定の合理性があるものというふうに考えております。したがって、今回の事故による原子力損害に関しても、原賠法に基づいて、一義的には東京電力が責任を負うべきものであります。\r\n　一方、政府としても、こうした社会的な責任を踏まえ、原賠法の趣旨を踏まえつつ、被害者救済に万全を期すため、原子力損害賠償支援機構による支援や仮払い法の規定に基づく仮払い等を進めており、今後も、東京電力とともに迅速かつ適切な原子力損害賠償の推進に万全を期してまいります。\r\n　次に、電力システムの見直しやその議論の在り方に関する御質問をいただきました。\r\n　東日本大震災によって我が国電力供給システムに内在していた様々な問題点が顕在化いたしました。電力システム改革はこれらの問題を克服するために行うものであり、例えば、柔軟な需給抑制の仕組みや多様な供給者の参入は、需給逼迫の状況だからこそ対策が急がれる論点であります。また、国民のため、国益のため、従来のシステムがベストであるとの前提には立たず、御指摘のとおり、発送電分離等も議論の論点ではありますが、発送電分離で全てがうまくいくなどということは思ってはおりません。まさに、白紙から我が国の電力供給システムを見直していくことといたしております。\r\n　特に、先ほど申しました、国も一体となるような形で原子力政策を推進してきた、そうした中で、こうした大変大きな事故で福島県民の皆さんを始め、多くの国民の皆さんに御迷惑を掛けているという状況の中では、現状のシステムを前提としない白紙からのシステムの下で、いかにして再生可能エネルギーを増やすのかを始めとして、原発依存からの脱却に向けた最大限の努力を同時並行で進めることなしには、他の電力政策、エネルギー政策について何を言っても国民の皆さんから私は理解を得ることはできないと思っておりますので、同時並行で進めていくことが重要だと思っております。\r\n　いずれにしても、今後、低廉で安定的な電力供給を実現する、このことが目的であります。そして、そのための、より競争的で開かれた電力市場を構築することに向けて、総合資源エネルギー調査会に設置した電力システム改革専門委員会の場でオープンかつ丁寧に議論を進めてまいります。\r\n　次に、ベストミックスとの関係や全体のエネルギー政策の検討時期との関係について御質問いただきました。\r\n　望ましいエネルギーミックスの在り方は、総合資源エネルギー調査会の基本問題委員会においてこれから具体的な御議論をいただく予定ですが、基本的方向としては、昨年末に、一つ、需要家の行動様式や社会インフラの変革をも視野に入れ、省エネルギー・節電対策を抜本的に強化すること、二つ、再生可能エネルギーの開発、利用を最大限加速させること、三つ、天然ガスシフトを始め、環境負荷に最大限配慮しながら、化石燃料を有効活用すること、四つ、原子力発電への依存度をできる限り低減させることの四点が示されており、電力システム改革についてもこの基本的な方向に沿った検討を進めることといたしております。\r\n　この夏に革新的エネルギー・環境戦略やエネルギー基本計画を取りまとめることとしておりますが、これらの戦略を実際に実行する上では電力システムが重要なものでありますので、電力システム改革専門委員会での議論、これと連動させながら、ほぼ同時期に結論を出せるように考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、現場の事故収拾作業に当たっていただいた原子力事業者の社員の方、取引企業の方、あるいは下請企業の皆さんのその御努力は大変頭の下がる思いでございまして、私からも感謝と敬意の念を表したいというふうに思いますが、ただ、こうした個々の皆さんの御努力や御尽力とは別として、これまでの原子力政策、そして原発立地を国と一体となって進めてきたという経緯に鑑みれば、過失の有無を問わず、電力事業者がこうした責任を負っているという現行制度は一定の合理性があるものというふうに考えております",
                "\r\n　一方、政府としても、こうした社会的な責任を踏まえ、原賠法の趣旨を踏まえつつ、被害者救済に万全を期すため、原子力損害賠償支援機構による支援や仮払い法の規定に基づく仮払い等を進めており、今後も、東京電力とともに迅速かつ適切な原子力損害賠償の推進に万全を期してまいります",
                "また、国民のため、国益のため、従来のシステムがベストであるとの前提には立たず、御指摘のとおり、発送電分離等も議論の論点ではありますが、発送電分離で全てがうまくいくなどということは思ってはおりません",
                "\r\n　特に、先ほど申しました、国も一体となるような形で原子力政策を推進してきた、そうした中で、こうした大変大きな事故で福島県民の皆さんを始め、多くの国民の皆さんに御迷惑を掛けているという状況の中では、現状のシステムを前提としない白紙からのシステムの下で、いかにして再生可能エネルギーを増やすのかを始めとして、原発依存からの脱却に向けた最大限の努力を同時並行で進めることなしには、他の電力政策、エネルギー政策について何を言っても国民の皆さんから私は理解を得ることはできないと思っておりますので、同時並行で進めていくことが重要だと思っております",
                "\r\n　いずれにしても、今後、低廉で安定的な電力供給を実現する、このことが目的であります"
            ]
        },
        {
            "speech_id": "117914858X01020111208_032",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-08",
            "speech_text": "○国務大臣（枝野幸男君）　渡利地区の住民の方から要望書が来ているのではないかという御指摘だと思うんですが、住民説明会などで住民の皆さんとの意見交換で御要望は承っておりますが、要望書という形では受け取っていないと聞いております。\r\n　ただ、御指摘のとおり、それぞれの御家庭の事情等によって大変強い不安をお持ちの方が少なからずいらっしゃると。そして、今日お配りをいただいた資料三は、私、今日初めて拝見をいたしましたが、実際にお子さんが付けている線量バッジで一か月に一ミリシーベルトを超えているということは、普通に考えれば年間で十二を超えるような話の値になっているわけでありまして、これまで外の、建物の外の放射線量を測って、それで一年間でどれぐらいになりそうかということでやってきているわけでありますが、こうした実際に、バッジ等で実際にお子さんが受けている放射線量がこうやって見えているということの中では、こうしたことも参考にしながら避難等のことについて考えなければいけないと思っております。これについては、引き取らせていただいて、検討させていただきます。\r\n　その上で、結局は、自主避難、避難指示区域以外の皆さんの避難について、先ほどのお話のとおり、紛争審査会での指針は最低限の共通の網羅的な話でございまして、具体的にお子さんがいらっしゃって、そのお子さんのために遠くに逃げていらっしゃるとか、週末動いていらっしゃるとかという実費については、これは当然東京電力が賠償すべき対象だと思っておりますが、これについて東京電力が実際の賠償が大変遅いということは御指摘のとおりでございまして、今日、明日にも、更に体制を強化して迅速に対応できるようにということについても、エネルギー庁長官の方から今具体的に指示、対応をさせています。\r\n　とにかく、できるだけ具体的に早急に東京電力から、そうしたやむなくお子さんの安全、安心のために避難をされている皆さんの特に実費等について賠償がなされるよう、更に強く促してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914858X01020111208/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、今日お配りをいただいた資料三は、私、今日初めて拝見をいたしましたが、実際にお子さんが付けている線量バッジで一か月に一ミリシーベルトを超えているということは、普通に考えれば年間で十二を超えるような話の値になっているわけでありまして、これまで外の、建物の外の放射線量を測って、それで一年間でどれぐらいになりそうかということでやってきているわけでありますが、こうした実際に、バッジ等で実際にお子さんが受けている放射線量がこうやって見えているということの中では、こうしたことも参考にしながら避難等のことについて考えなければいけないと思っております"
            ]
        },
        {
            "speech_id": "117914103X00220111207_037",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-12-07",
            "speech_text": "○国務大臣（枝野幸男君）　お答えいたします。\r\n　浜岡原子力発電所に係るプルサーマルシンポジウムにおきまして、原子力安全・保安院の原子力安全広報課の職員が中部電力の担当者に対して、会場の空席が目立たないよう参加者を集めること、そして、中部電力において質問文案を配付して参加者に質問するよう依頼することを要請したということが、九月三十日に報告を受けました原子力発電に係るシンポジウム等についての第三者調査委員会の最終報告書で報告を受けたところでございます。他の一部のシンポジウムにおいても不適切な国の働きかけがあったものでございまして、これらに対しては、大変遺憾であり、大変国民の皆さんに申し訳なく思っております。\r\n　この最終報告を受けまして、十月四日、関係者の処分を行うとともに、私から事務次官、そして原子力安全・保安院長、資源エネルギー庁長官に対し、再発防止に向けた職務命令を課したものでございます。また、再発防止のためにシンポジウム等の運営に係る行動規範を策定をいたしました。さらに、外部の有識者によるアドバイザリーボードを設置をいたしまして、こうした行動規範がしっかりと守られているか、あるいはこうしたシンポジウム等を行う場合に疑惑、疑義を持たれるものでないかどうかというようなことについてチェックを外部的にしていただくというような体制を取りまして、再発防止に全力で取り組んでいるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914103X00220111207/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "他の一部のシンポジウムにおいても不適切な国の働きかけがあったものでございまして、これらに対しては、大変遺憾であり、大変国民の皆さんに申し訳なく思っております"
            ]
        },
        {
            "speech_id": "117914103X00220111207_129",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-12-07",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、これまで風力発電を始めとする、いわゆる新エネルギーに対しての政策的な支援というのは十分でなかったと強く思っております。\r\n　今、エネルギー・環境会議等においてエネルギー政策の抜本見直しを進めておりますが、その中において、間違いなくこうした風力発電などの自然エネルギーによる発電というものについては、従来とは比べ物にならないように、最大限と言っていいと思いますけれども、という形で支援をして普及を進めていく、この大きな方針というのは少なくとも政治の意思として明確に申し上げたいと思っております。\r\n　その中でも、特に北海道の風力発電については今後大変有望でございます。現状では、今六十万キロワットのを、当面、大至急三十万キロワット増強するというところまで決めておりますが、当然のことながら、自然エネルギーというものを最大限拡大普及をするということの中では、この本州と北海道を結ぶ線に限らず、系統線の抜本的な補強が必要であることは間違いございませんので、その中でも本州と北海道を結ぶ線は弱いというところでございますので、御指摘の三百というところまで行くかどうかは別としても、間違いなく抜本的に増強する大きな流れの中で具体的な段取りとか仕組みを考えていきたいと思っておりますし、また、再生可能エネルギーの買取りについても、国会でお決めをいただいた法律の中にしっかりと利潤が乗っかる形の価格を決めるとなっておりますので、当然、風力発電については長期の投資でありますので、長期間でなおかつ利潤の出る価格にするというのがまず最低限の法律上の条件ですので、その中で決めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914103X00220111207/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　御指摘のとおり、これまで風力発電を始めとする、いわゆる新エネルギーに対しての政策的な支援というのは十分でなかったと強く思っております",
                "\r\n　今、エネルギー・環境会議等においてエネルギー政策の抜本見直しを進めておりますが、その中において、間違いなくこうした風力発電などの自然エネルギーによる発電というものについては、従来とは比べ物にならないように、最大限と言っていいと思いますけれども、という形で支援をして普及を進めていく、この大きな方針というのは少なくとも政治の意思として明確に申し上げたいと思っております",
                "\r\n　その中でも、特に北海道の風力発電については今後大変有望でございます",
                "現状では、今六十万キロワットのを、当面、大至急三十万キロワット増強するというところまで決めておりますが、当然のことながら、自然エネルギーというものを最大限拡大普及をするということの中では、この本州と北海道を結ぶ線に限らず、系統線の抜本的な補強が必要であることは間違いございませんので、その中でも本州と北海道を結ぶ線は弱いというところでございますので、御指摘の三百というところまで行くかどうかは別としても、間違いなく抜本的に増強する大きな流れの中で具体的な段取りとか仕組みを考えていきたいと思っておりますし、また、再生可能エネルギーの買取りについても、国会でお決めをいただいた法律の中にしっかりと利潤が乗っかる形の価格を決めるとなっておりますので、当然、風力発電については長期の投資でありますので、長期間でなおかつ利潤の出る価格にするというのがまず最低限の法律上の条件ですので、その中で決めてまいります"
            ]
        },
        {
            "speech_id": "117914103X00220111207_174",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-12-07",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、三・一一の現実の前に、従来の原子力行政、そして原子力関連の予算というものは大きく見直すということは当然であるというふうに思っております。\r\n　従来、原子力については様々な研究開発を含めた予算が多々付いて、一方、同じように、少なくとも三・一一以前でも同じように推進するべきであった新エネルギーについてはそうしたことの手当てが十分なされていないという不公平が明らかにあったと。\r\n　こうした事故を受けて、原子力についての研究開発予算を、廃炉等の安全、そして収束に向けたものを除いて、これはもう抜本的に新エネルギー、代替エネルギーの開発に向けていくと。それから、広報などについてもこれはもう抜本的に見直すと。関連公益法人等についても、経産省所管のものについては、しっかりとこの状況の変化に対応して抜本的な見直しをすべく、来年度予算の概算要求でも既に大きく着手をしていますが、更にきめ細かく見てまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914103X00220111207/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　御指摘のとおり、三・一一の現実の前に、従来の原子力行政、そして原子力関連の予算というものは大きく見直すということは当然であるというふうに思っております",
                "\r\n　従来、原子力については様々な研究開発を含めた予算が多々付いて、一方、同じように、少なくとも三・一一以前でも同じように推進するべきであった新エネルギーについてはそうしたことの手当てが十分なされていないという不公平が明らかにあったと",
                "\r\n　こうした事故を受けて、原子力についての研究開発予算を、廃炉等の安全、そして収束に向けたものを除いて、これはもう抜本的に新エネルギー、代替エネルギーの開発に向けていくと",
                "関連公益法人等についても、経産省所管のものについては、しっかりとこの状況の変化に対応して抜本的な見直しをすべく、来年度予算の概算要求でも既に大きく着手をしていますが、更にきめ細かく見てまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117904858X01320111206_142",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-06",
            "speech_text": "○枝野国務大臣　御指摘いただいたドイツの試算というのは、試算根拠が不明でございますので、これを評価するのがなかなか難しいかと思っておりますが、今回の福島の事故だけをとらえても、まだ最終的にこれによる損害、つまり、損害賠償の対象になったり、除染の費用の相当部分は、国としては、東京電力の相当因果関係の範囲内のものとして少なくとも東京電力に請求しなければならないと思いますし、廃炉についての費用も、当然東京電力が本来負担すべきものだと思っております。\r\n　こうした事故が起こった場合のコストが全体として最終的にどうなるかはまだ確定できないところでございますが、例えば仮に五兆であるとコストがキロワットアワー当たり〇・四五円かさむ、十兆であれば〇・八九円上がるというような試算までいたしているところでございまして、今後、エネルギーごとのコスト計算に当たっては、こうしたことをしっかりと考慮に入れて、なおかつ、これは幾ら以上かかるであろうということしか残念ながら現時点では見込めないという状況にあります。\r\n　これに対する賠償のあり方については、まずは国会で成立させていただいた、既に動き出しているいわゆる機構法によって、すべての原子力事業者が相互扶助の観点からこうしたコストを負担するという考え方に基づいて拠出金を出していただく仕組みになっておりますが、さらに、この機構法の附則六条一項で、国の関与のあり方、責任のあり方等について検討を加えて、原子力賠償法の抜本的な見直しを含めた必要な措置を講ずるとされております。\r\n　原子力政策あるいはエネルギー政策の抜本的な見直しの中において、万が一、一度こうした事故が起きれば、兆単位、それも、一とか二とかというレベルでない兆単位の損害が発生をするということを前提にしてこうした議論を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X01320111206/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘いただいたドイツの試算というのは、試算根拠が不明でございますので、これを評価するのがなかなか難しいかと思っておりますが、今回の福島の事故だけをとらえても、まだ最終的にこれによる損害、つまり、損害賠償の対象になったり、除染の費用の相当部分は、国としては、東京電力の相当因果関係の範囲内のものとして少なくとも東京電力に請求しなければならないと思いますし、廃炉についての費用も、当然東京電力が本来負担すべきものだと思っております",
                "\r\n　原子力政策あるいはエネルギー政策の抜本的な見直しの中において、万が一、一度こうした事故が起きれば、兆単位、それも、一とか二とかというレベルでない兆単位の損害が発生をするということを前提にしてこうした議論を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117904858X01320111206_146",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-06",
            "speech_text": "○枝野国務大臣　御指摘の視点は全く同感でございます。つまり、万が一の場合にしっかりと賠償がなされるためのスキームと資金が確保されているということは、もし原発を再稼働する場合の、周辺住民の皆さんに安心をいただくための一つの要素として欠かせないものだと思っております。\r\n　そこに向けて、既に施行されています機構においても、原子力発電所を持っている電力会社がこの機構に資金を拠出して、そこがしっかりと、どういう状況になっても電力会社の負うべき損害について負担をするという仕組みはつくられておりますので、そういった意味では、現状を前提にした賠償のための資金を電力会社が拠出して、それによって万全の賠償を行うという一応の枠組みはつくられていると思っております。\r\n　ただ、先ほど申しましたとおり、エネルギー政策、原子力政策の抜本見直しの中で、このスキームについてさらに改善、改良する余地がないかどうかということについては、ゼロベースで検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X01320111206/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、万が一の場合にしっかりと賠償がなされるためのスキームと資金が確保されているということは、もし原発を再稼働する場合の、周辺住民の皆さんに安心をいただくための一つの要素として欠かせないものだと思っております",
                "\r\n　そこに向けて、既に施行されています機構においても、原子力発電所を持っている電力会社がこの機構に資金を拠出して、そこがしっかりと、どういう状況になっても電力会社の負うべき損害について負担をするという仕組みはつくられておりますので、そういった意味では、現状を前提にした賠償のための資金を電力会社が拠出して、それによって万全の賠償を行うという一応の枠組みはつくられていると思っております",
                "\r\n　ただ、先ほど申しましたとおり、エネルギー政策、原子力政策の抜本見直しの中で、このスキームについてさらに改善、改良する余地がないかどうかということについては、ゼロベースで検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117905261X00720111205_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○枝野国務大臣　御指摘のような点について、この法律の制定過程でいろいろな御意見があったかというふうには思いますが、国会でお決めをいただいて、まさに発電設備の区分や、設置の形態及び規模ごとにこの買い取り価格は決めるということは明確に決まっておりますので、その調達委員会でこのことを覆すことはできません。\r\n　さらに申し上げれば、法律上、特定供給者、つまり、再生可能エネルギーの発電をして売る方が適正な利潤を得られるように、さらには、附則では、施行後三年間は特定供給者が受けるべき利潤に特に配慮するものと国会でお決めをいただいております。この法律で決められている、つまり、再生可能エネルギーを推進するために、利潤もちゃんと乗っける、特に三年間はそこに配慮して、そしてそれぞれの発電の仕方ごとにきめ細かく価格を決めていくということは、法律で決まって、国会で決めていただいていることでございますので、調達委員会の委員の皆さんはこれに拘束をされます。以前にどういう意見をお持ちだったとしても、この法律の内容に御同意をいただいているから、今回、国会同意人事、国会にお願いをするに当たってお引き受けをいただいたものと思っていますので、この法律に沿って、これら委員の皆さん、国会で承認をいただいたら仕事をしていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/245",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のような点について、この法律の制定過程でいろいろな御意見があったかというふうには思いますが、国会でお決めをいただいて、まさに発電設備の区分や、設置の形態及び規模ごとにこの買い取り価格は決めるということは明確に決まっておりますので、その調達委員会でこのことを覆すことはできません"
            ]
        },
        {
            "speech_id": "117904080X00320111130_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○枝野国務大臣　お答え申し上げます。\r\n　御指摘のとおり、エネルギーの全体構造については総合エネ調とかエネルギー・環境会議で議論をしているところでございますが、導入目標をどれぐらいにするかということは、そういったことの全体の広範な議論の中で、しかも透明性を持って議論を進めていくということになろうかと思っております。\r\n　ただ、再生可能エネルギーということをとらえれば、この全体の戦略が固まらない段階でも、できるだけこれの導入を推進、拡大するということについては、現状の枠内においてもできることは最大限やろう。そして、将来の方向性についても、国内的な内需の喚起であったり、我が国の技術力の推進であったり、それが将来の海外展開などを含めても、これはできるだけ推進をしていくという姿勢が大事なのではないかというふうに思っております。\r\n　御承知のとおり、固定価格買い取り制度がスタートいたしますが、それに加えて、立地規制の見直しや研究開発の支援など、現状の枠組みでできる政策を総動員してこの後押しを進めているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、エネルギーの全体構造については総合エネ調とかエネルギー・環境会議で議論をしているところでございますが、導入目標をどれぐらいにするかということは、そういったことの全体の広範な議論の中で、しかも透明性を持って議論を進めていくということになろうかと思っております",
                "\r\n　ただ、再生可能エネルギーということをとらえれば、この全体の戦略が固まらない段階でも、できるだけこれの導入を推進、拡大するということについては、現状の枠内においてもできることは最大限やろう",
                "そして、将来の方向性についても、国内的な内需の喚起であったり、我が国の技術力の推進であったり、それが将来の海外展開などを含めても、これはできるだけ推進をしていくという姿勢が大事なのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117904080X00320111130_107",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○枝野国務大臣　ありがとうございます。\r\n　まさに、今御指摘いただいたことは大変重要な視点であるというふうに思っておりまして、現在、総合資源エネルギー調査会の省エネルギー部会で検討をお願いしております。今の視点で、まさにピークカットをトータルとしての年間消費量を減らすということと並んで大きな目標として位置づける、そうした方向で、何とか来年一、二月には調査会の取りまとめを行っていただいて、この結果にもよりますけれども、来年の通常国会に可能ならば法案の御審議をお願いできないだろうかということを視野に入れた検討をいたしているところでございます。\r\n　その一つがまさにピークカットの話で、もう一点は、省エネは非常に定着したいい言葉なので、これは否定するつもりはないんですが、実は、家庭内などにおける御努力、御協力をいただくということは、まさにエネルギーの効率を高める、使わない分、別に使えるエネルギーを生み出すという意味で、例えば御家庭の天井に太陽光パネルで発電をしていただくのと、あるいは家を魔法瓶化して効率を高めて消費量を少なくするということでは、ほかにそのエネルギーを使えるという意味では同じ効果があるわけでございます。\r\n　家庭などの民生用あるいは業務用などで、断熱効果の高い、エネルギー効率の高いものに切りかえていくということをよりポジティブな位置づけをしていただいた上で、国土交通省とも連携したそうした取り組みを加速するため、これをもう一つの柱として議論を省エネ部会で進めておりますので、ぜひこの議論も御注目をいただきたいと思いますし、また、まとまりましたら御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに、今御指摘いただいたことは大変重要な視点であるというふうに思っておりまして、現在、総合資源エネルギー調査会の省エネルギー部会で検討をお願いしております",
                "\r\n　家庭などの民生用あるいは業務用などで、断熱効果の高い、エネルギー効率の高いものに切りかえていくということをよりポジティブな位置づけをしていただいた上で、国土交通省とも連携したそうした取り組みを加速するため、これをもう一つの柱として議論を省エネ部会で進めておりますので、ぜひこの議論も御注目をいただきたいと思いますし、また、まとまりましたら御協力をよろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "117904080X00320111130_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○枝野国務大臣　御指摘の件については、この報道に先立って国会でもお取り上げいただきましたので、直ちに東京電力から事情を聴取しました。そして、報道にありますとおり、報道に先立つ十一月十一日に、当初の約束である十一月中の支払いが困難であることを東京電力が宮城県の農協中央会に伝えたことを確認いたしました。\r\n　したがいまして、これを受けて、私の方から資源エネルギー庁長官に指示をいたしまして、資源エネルギー庁長官から東京電力に対し、当初の約束の期限までに部分支払いの実施等を含め賠償金を支払うよう強く求めました。\r\n　これを受けて、この報道の対象になっている宮城県農協中央会における二次請求分については、本日中に、つまり十一月、本日ですので、本日中に概算払いを含め賠償金の支払いを行う見通しになったという報告を受けておりますが、さらにこれを確認、チェックをしたいと思いますし、それ以外の農業関係団体に対しても遅滞なく支払いを行うよう、厳しく促してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これを受けて、この報道の対象になっている宮城県農協中央会における二次請求分については、本日中に、つまり十一月、本日ですので、本日中に概算払いを含め賠償金の支払いを行う見通しになったという報告を受けておりますが、さらにこれを確認、チェックをしたいと思いますし、それ以外の農業関係団体に対しても遅滞なく支払いを行うよう、厳しく促してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117904080X00320111130_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○枝野国務大臣　これまで原子力に投じてきた研究開発等のお金に比して、新エネルギーとかエネルギーの効率化、省エネルギーなどについての研究投資というのは非常に微々たるものと言わざるを得ない、これはもう事実であると思っていますし、これについて大きくシフトをしていく必要があるということについては全く同感でございます。\r\n　ただ、「もんじゅ」を初めとして、核燃料サイクルについてどうしていくのかというのは、まさにバックエンド、全体の構造の問題の中で議論をいたしませんと、一カ所、個別に取り上げてこれはいいとか悪いとかということをしても、結局は、全体としての核燃料をどうするのかということの中で、どこかにより大きな矛盾が生じてまいります。そうした全体の議論を今進めておりますので、そうしたことの中で、先生の御意見は一つの御意見としてしっかりと参考にさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　これまで原子力に投じてきた研究開発等のお金に比して、新エネルギーとかエネルギーの効率化、省エネルギーなどについての研究投資というのは非常に微々たるものと言わざるを得ない、これはもう事実であると思っていますし、これについて大きくシフトをしていく必要があるということについては全く同感でございます",
                "\r\n　ただ、「もんじゅ」を初めとして、核燃料サイクルについてどうしていくのかというのは、まさにバックエンド、全体の構造の問題の中で議論をいたしませんと、一カ所、個別に取り上げてこれはいいとか悪いとかということをしても、結局は、全体としての核燃料をどうするのかということの中で、どこかにより大きな矛盾が生じてまいります"
            ]
        },
        {
            "speech_id": "117915261X00520111117_271",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、ＡＰＥＣの首脳会議で、二〇〇五年に対して二〇三五年までにＡＰＥＣ地域全体で四五％改善を目指すということが宣言をされました。これは従来、二〇〇七年のＡＰＥＣの宣言で二〇三〇年に二五％改善という目標に合意をしておりますが、こうしたことを踏まえて、その後の状況等の中で、各国との協議の中でこうした目標が今回宣言されたということでございます。\r\n　我が国、それぞれの国がこの四五％改善をするということではありません。我が国はもう既に、特に産業分野においては相当エネルギーの効率化というものは進んでおります。ただ、民生部門であるとかあるいは業務用の部門のところについては、省エネ技術を更に普及させることによって我が国の国内においても一定程度のエネルギー効率を高めることは可能だと思っておりますし、ＡＰＥＣ域内ということでは、我が国の持っている省エネの技術等を域内に普及させることによってこの全体としての四五％削減ということについて大きな貢献ができるというふうに思っておりまして、こうしたことを踏まえて今後のエネルギー政策を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国、それぞれの国がこの四五％改善をするということではありません",
                "ただ、民生部門であるとかあるいは業務用の部門のところについては、省エネ技術を更に普及させることによって我が国の国内においても一定程度のエネルギー効率を高めることは可能だと思っておりますし、ＡＰＥＣ域内ということでは、我が国の持っている省エネの技術等を域内に普及させることによってこの全体としての四五％削減ということについて大きな貢献ができるというふうに思っておりまして、こうしたことを踏まえて今後のエネルギー政策を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117915261X00520111117_273",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○国務大臣（枝野幸男君）　繰り返しになりますが、これ、各国ともそれぞれ国内で四五％削減というようなことであれば、これは相当な議論をしないと、そして検証しないとできることではありませんし、我が国として今そういう目標を立てられる状況ではないと思っておりますが、域内全体としての目標として掲げていこうと。これは、ＣＯＰなどとは違って、具体的に、じゃ、やらなかったときの制裁とか、そういったことが議論されているのではなくて、みんなでこれを目指して頑張っていこうと。そうしたことの中で、我が国は我が国の持っている省エネ技術を中心にして、各国においてエネルギー効率化を進めていくことについて貢献をしていくということがやはりメーンだろうというふうに思っております。\r\n　そうした意味からは、我が国の国内のエネルギー基本計画の策定については、もう当然我が国の国内でできることは産業分野が相当の効率化が進んでいる中でありますので、ここでこう四五％、三十五年ということをやろうというわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/273",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　繰り返しになりますが、これ、各国ともそれぞれ国内で四五％削減というようなことであれば、これは相当な議論をしないと、そして検証しないとできることではありませんし、我が国として今そういう目標を立てられる状況ではないと思っておりますが、域内全体としての目標として掲げていこうと",
                "そうしたことの中で、我が国は我が国の持っている省エネ技術を中心にして、各国においてエネルギー効率化を進めていくことについて貢献をしていくということがやはりメーンだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "117915261X00520111117_320",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○国務大臣（枝野幸男君）　九州電力に対する評価は全く同感でございますが、発送電分離については、まさに電力の安定供給をしっかりと行っていく、それから、しっかりとここに一定の合理的な範囲内での競争原理を導入して新エネルギー等が積極的に導入されていくようなことをつくっていく、あるいは省エネルギーに資す構造をつくっていくということで、今ゼロベースで抜本的な議論を始めているところでございまして、今の段階で結論めいたことを申し上げられる段階ではありませんが、送配電が、発送電が一体であるという従来のシステムを前提とした議論をするつもりはありません。ゼロベースで議論をしていきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/320",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　九州電力に対する評価は全く同感でございますが、発送電分離については、まさに電力の安定供給をしっかりと行っていく、それから、しっかりとここに一定の合理的な範囲内での競争原理を導入して新エネルギー等が積極的に導入されていくようなことをつくっていく、あるいは省エネルギーに資す構造をつくっていくということで、今ゼロベースで抜本的な議論を始めているところでございまして、今の段階で結論めいたことを申し上げられる段階ではありませんが、送配電が、発送電が一体であるという従来のシステムを前提とした議論をするつもりはありません"
            ]
        },
        {
            "speech_id": "117915261X00420111116_411",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（枝野幸男君）　原子力発電所に係るシンポジウム等においていわゆるやらせのことがあったことは大変遺憾でございまして、第三者調査委員会をつくりまして第三者において調査をいただきました。\r\n　その最終報告書においては、泊原子力発電所に係るプルサーマルシンポジウムにおいて、資源エネルギー庁の職員が北海道電力担当者に対し、シンポジウムにおいて推進側の立場から質問させることを要請をしたこと、二つ目に、浜岡原子力発電所に係るプルサーマルシンポジウムにおいて、原子力安全・保安院の職員が中部電力担当者に対し、シンポジウム会場の空席が目立たないよう参加者を集めること、中部電力において質問文案を作成、配付して参加者に質問するよう依頼することを要請したこと、三つ目に、伊方原子力発電所に係るプルサーマルシンポジウムにおいて、原子力安全・保安院の原子力安全広報課長が四国電力担当者に対し、電力関係者を動員すること、電力関係者がシンポジウムへ参加して積極的に賛成意見を述べるよう要請したことが認定をされており、これらはシンポジウムの公平性、透明性を損なうおそれのある不適切なものであるというふうに思っております。\r\n　二度とこうした事態を起こさないよう、シンポジウム等の運営に係る行動規範を策定し、さらには外部有識者によるアドバイザリーボードの設置等により再発防止に全力を挙げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/411",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その最終報告書においては、泊原子力発電所に係るプルサーマルシンポジウムにおいて、資源エネルギー庁の職員が北海道電力担当者に対し、シンポジウムにおいて推進側の立場から質問させることを要請をしたこと、二つ目に、浜岡原子力発電所に係るプルサーマルシンポジウムにおいて、原子力安全・保安院の職員が中部電力担当者に対し、シンポジウム会場の空席が目立たないよう参加者を集めること、中部電力において質問文案を作成、配付して参加者に質問するよう依頼することを要請したこと、三つ目に、伊方原子力発電所に係るプルサーマルシンポジウムにおいて、原子力安全・保安院の原子力安全広報課長が四国電力担当者に対し、電力関係者を動員すること、電力関係者がシンポジウムへ参加して積極的に賛成意見を述べるよう要請したことが認定をされており、これらはシンポジウムの公平性、透明性を損なうおそれのある不適切なものであるというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_056",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、エネルギーの問題については、短期だけで物事を決められる話ではなく、むしろ中長期の視点の中で短期を考えると、まさに御指摘のとおりだというふうに思っております。\r\n　エネルギー・環境会議でも、今後三年間の短期と二〇二〇年を目指した中期、そして二〇三〇年又は五〇年を目指した長期と分けて一体としてこれを検討していくというのが基本線でございます。\r\n　ただ一方で、電力需給の逼迫に対する国民、産業界の皆さんの大きな不安の中で、とにかくこの冬どうなるんだ、来年の夏どうなるんだと、そういったことに対してそれぞれの企業の投資とも関連をしてまいりますので、まずは短期のところを具体的にお示しをしませんと、その不安による産業の空洞化等という不安もございますので、中長期のことをしっかりとにらみながらも、短期のところをまずは具体的にできるだけお示しをするということで進めさせていただいているところでございます。\r\n　そして、この中で原子力発電所の再稼働をどう位置付けるのかということでございますが、これはまさに周辺住民の皆さんを始めとする国民の皆さんが安心をして再開やむなしなのかオーケーなのかということで御理解をいただけなければ再開はできません。そのためには、まずは政府としては、科学的に、政治性を帯びずに、科学的に安全性をしっかりとチェックをしていただく、そのことを国民の皆さんにも見ていただくということをまずしっかりとやることが重要でありまして、例えばこの三年間でどれぐらい再稼働できそうだとかいうその見通しをお示しをすれば、当然のことながら、そうしたいんだろうと、そこに向けて誘導するのではないかという誤解が生じれば、私は国民の皆さんから安心、信頼を得ることは逆にできなくなるのではないかというふうに思っております。\r\n　そうした意味では、あらゆる可能性を考慮した中で短期の需給の見通しをしっかりと立てていく、その中において特に産業の空洞化につながることのないような電力の供給と価格についてしっかりとした見通しをお示しをしていくと、このことが重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　御指摘のとおり、エネルギーの問題については、短期だけで物事を決められる話ではなく、むしろ中長期の視点の中で短期を考えると、まさに御指摘のとおりだというふうに思っております",
                "\r\n　そして、この中で原子力発電所の再稼働をどう位置付けるのかということでございますが、これはまさに周辺住民の皆さんを始めとする国民の皆さんが安心をして再開やむなしなのかオーケーなのかということで御理解をいただけなければ再開はできません",
                "そのためには、まずは政府としては、科学的に、政治性を帯びずに、科学的に安全性をしっかりとチェックをしていただく、そのことを国民の皆さんにも見ていただくということをまずしっかりとやることが重要でありまして、例えばこの三年間でどれぐらい再稼働できそうだとかいうその見通しをお示しをすれば、当然のことながら、そうしたいんだろうと、そこに向けて誘導するのではないかという誤解が生じれば、私は国民の皆さんから安心、信頼を得ることは逆にできなくなるのではないかというふうに思っております",
                "\r\n　そうした意味では、あらゆる可能性を考慮した中で短期の需給の見通しをしっかりと立てていく、その中において特に産業の空洞化につながることのないような電力の供給と価格についてしっかりとした見通しをお示しをしていくと、このことが重要だと思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_062",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　我が国は、残念ながら資源小国でございます。したがいまして、エネルギーの安全保障を確保することは国の根幹を支える重要課題であるというふうに思っております。\r\n　この間、特に第一次オイルショック以降、石油依存度の低減や省エネの推進ということに努力をしてきまして、一九七三年に七五％であった一次エネルギーに占める石油依存度が二〇〇九年には四二％まで低減する、また省エネについても、同じく一九七三年から二〇〇九年までの間でＧＤＰが二・三倍になっているにもかかわらずエネルギー消費量は一・三倍にとどまっているということで、努力の成果は上がっておりますが、なお我が国のエネルギー自給率は国際的に見て極めて低いという状況でございます。\r\n　そして、これから新興国が、いろいろと紆余曲折はあるにしても急速に成長していくというこのトレンドというのは変わらないだろうと。そういたしますと、世界全体としてのエネルギーの需要というものが急速に増え続けていくという、この構造は変わらないだろうと。そういたしますと、このエネルギーの供給、特に石油や天然ガスなどの供給が世界経済にとっても成長の最大の阻害要因、あるいはその価格というものが成長の最大の阻害要因になるという、こういう時代が二十一世紀であるというふうにとらえるべきだろうと思っております。\r\n　そういたしますと、我が国としては、特に自給率が低いということの中で、これをどうやってリスクヘッジしていくのかということが大変重要な課題であります。当然のことながら、今回のエネルギー・環境会議での議論、あるいはその枠組みの中で進めていく総合資源エネルギー調査会におけるエネルギー基本計画の見直しの議論、一つは、原発事故を受けた原子力の在り方ということが一つの大きな議論の柱でありますが、同時に、この二十一世紀の様々なエネルギーの制約要因ということの中で安全保障をどうやって確保するのかということが重要なテーマとして全体的にきちっとした議論がなされる必要があるだろうというふうに思っておりますし、総合資源エネルギー調査会は私が諮問をしてお願いをしている立場で、民間の皆様に御議論をいただいているわけですが、そこにおいてもこうした視点はしっかりと御議論いただきたいということはお願いをしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、エネルギーの安全保障を確保することは国の根幹を支える重要課題であるというふうに思っております",
                "そういたしますと、このエネルギーの供給、特に石油や天然ガスなどの供給が世界経済にとっても成長の最大の阻害要因、あるいはその価格というものが成長の最大の阻害要因になるという、こういう時代が二十一世紀であるというふうにとらえるべきだろうと思っております",
                "当然のことながら、今回のエネルギー・環境会議での議論、あるいはその枠組みの中で進めていく総合資源エネルギー調査会におけるエネルギー基本計画の見直しの議論、一つは、原発事故を受けた原子力の在り方ということが一つの大きな議論の柱でありますが、同時に、この二十一世紀の様々なエネルギーの制約要因ということの中で安全保障をどうやって確保するのかということが重要なテーマとして全体的にきちっとした議論がなされる必要があるだろうというふうに思っておりますし、総合資源エネルギー調査会は私が諮問をしてお願いをしている立場で、民間の皆様に御議論をいただいているわけですが、そこにおいてもこうした視点はしっかりと御議論いただきたいということはお願いをしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_079",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　エネルギー基本計画を見直すに当たっては、地球温暖化対策との関係性というものは大変避けては通れない課題であります。これについても、しっかりと地に足の付いた議論を、しかもエネルギー基本計画の策定作業としっかりと連携する形で進めていかなければならないと。\r\n　こうした観点も含めて、エネルギー・環境会議という形で、全体としてのエネルギー計画と環境対策、温暖化対策というものをトータルでしっかりと連携させながらじっくりと議論をするという場を組み立てているものでございまして、こうした場を通じて、国民の皆さんにも十分に御理解をいただけるような形での議論を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　エネルギー基本計画を見直すに当たっては、地球温暖化対策との関係性というものは大変避けては通れない課題であります",
                "これについても、しっかりと地に足の付いた議論を、しかもエネルギー基本計画の策定作業としっかりと連携する形で進めていかなければならないと",
                "\r\n　こうした観点も含めて、エネルギー・環境会議という形で、全体としてのエネルギー計画と環境対策、温暖化対策というものをトータルでしっかりと連携させながらじっくりと議論をするという場を組み立てているものでございまして、こうした場を通じて、国民の皆さんにも十分に御理解をいただけるような形での議論を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_088",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　エネルギー政策基本法では、エネルギー基本計画の案を作成するに当たって、この案を作成するのはあくまでも経済産業大臣となっております。総合資源エネルギー調査会は、関係行政機関の長と並んでこの私が、経済産業大臣がエネルギー基本計画の案を作成するに当たって意見を聴くという場でございます。したがって、今回特にエネルギー政策のゼロベースの見直しということを踏まえて、まずは委員の皆さんの多様な御意見にしっかりと耳を傾けるということが必要であり、また重要であるというふうに思っております。\r\n　もちろん、そこで本当に、既に二回開催しておりますが、大変熱心な御議論をいただいておりまして、御議論の結果として、いろいろな様々なメンバーのいらっしゃる皆さんの総意として一つの御意見をいただければ一番それが望ましいと思いますし、そこについてはまさに委員の皆さんの主体的な御議論の結果としてどういった御意見をいただけるのかというのを私はそれを受ける立場でございまして、どういった形で御意見をいただいた場合であっても、それを踏まえつつ、最終的には私の責任でエネルギー基本計画の案を作成したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、今回特にエネルギー政策のゼロベースの見直しということを踏まえて、まずは委員の皆さんの多様な御意見にしっかりと耳を傾けるということが必要であり、また重要であるというふうに思っております",
                "\r\n　もちろん、そこで本当に、既に二回開催しておりますが、大変熱心な御議論をいただいておりまして、御議論の結果として、いろいろな様々なメンバーのいらっしゃる皆さんの総意として一つの御意見をいただければ一番それが望ましいと思いますし、そこについてはまさに委員の皆さんの主体的な御議論の結果としてどういった御意見をいただけるのかというのを私はそれを受ける立場でございまして、どういった形で御意見をいただいた場合であっても、それを踏まえつつ、最終的には私の責任でエネルギー基本計画の案を作成したいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_098",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のとおり、一昨年の事業仕分で支援策は固定価格買取り制度へと集中させるべきという指摘を受けまして、買取り制度の対象となる分野での事業者向けの設備補助事業については、平成二十三年度以降について新規案件の採択を停止をしているところでございます。\r\n　やはりめり張りを付けて効果のあるところに集中的に資源を投資した方がいいということはありますので、買取り価格について基本的には初期投資分を含めて価格が決められるというふうに法律上規定をされておりますので、そうした意味では、買取り価格制度に集中した形でのインセンティブが十分に確保されているものと思っております。\r\n　ただ一方で、先ほども御指摘がありましたその前の段階の実証研究とか、こうした再生可能エネルギーの本格普及に向けては様々なフェーズがあります。そうしたところの中で、例えば実証研究みたいな部分のところは、この買取り価格制度ではなかなかフォローできないし、すべきではないだろうというふうに思いますので、どの分野にどういうふうに補助金という制度を使うことが一番効果的かということは、事業仕分の指摘も踏まえつつ、一番実効性のある形を組み立てていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはりめり張りを付けて効果のあるところに集中的に資源を投資した方がいいということはありますので、買取り価格について基本的には初期投資分を含めて価格が決められるというふうに法律上規定をされておりますので、そうした意味では、買取り価格制度に集中した形でのインセンティブが十分に確保されているものと思っております",
                "そうしたところの中で、例えば実証研究みたいな部分のところは、この買取り価格制度ではなかなかフォローできないし、すべきではないだろうというふうに思いますので、どの分野にどういうふうに補助金という制度を使うことが一番効果的かということは、事業仕分の指摘も踏まえつつ、一番実効性のある形を組み立てていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_109",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　まず一つは、原子力発電所の再稼働問題については、安全性のチェックがどういうふうにいつできるのか、これは政治的に決められることではなくて、科学的、客観的にチェックをしていただいた上で出てくる話でありますので、率直に申し上げて、今の段階でいつどういうことになるかということを政治的に申し上げられる話ではないというふうに思っております。\r\n　そうしたことの中で、来年夏の電力需給、もし原発の再稼働がなかった場合というケースを想定して、様々な今精査をしているところでございます。そして、そのときに、特に電力消費量と相関関係が強い産業用の電力、経済力との関係を見据えたときに、日本の経済、産業に影響を与えずに乗り切ることができるのか、来年の夏が一つのポイントだろうと思っておりまして、エネルギー・環境会議で精査をしているところでございます。\r\n　現段階での見通しについては、そう遠からず、早ければ今月中にも一つの見通しがお示しをできるのではないかというふうに思っているところでございますが、これは乗り越えられるかではなくて乗り越えなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　まず一つは、原子力発電所の再稼働問題については、安全性のチェックがどういうふうにいつできるのか、これは政治的に決められることではなくて、科学的、客観的にチェックをしていただいた上で出てくる話でありますので、率直に申し上げて、今の段階でいつどういうことになるかということを政治的に申し上げられる話ではないというふうに思っております",
                "\r\n　現段階での見通しについては、そう遠からず、早ければ今月中にも一つの見通しがお示しをできるのではないかというふうに思っているところでございますが、これは乗り越えられるかではなくて乗り越えなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "117914080X00220111027_113",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　午前中から申し上げていることでございますが、住民の皆さんに御理解をいただけるとすれば、それは、まずは安全性についてはまさに中立的、客観的、科学的に確認、チェックがされるということが大前提であります。\r\n　事実かどうかは別としても、少なくとも国民の皆さんの受け止めとして、従来は経済産業省や、あるいは経済産業省の下の機関である原子力安全・保安院まで含めて、原発は稼働させたいという、何というんでしょう、そういった方向で様々なことを組み立てていたというふうに受け取られていると思っています。その結果として、本来保安院は、原発を稼働させたいとかさせたくないではなくて、安全かどうかということを中立、客観的に判断しなければならないところまでが、安全性をないがしろにしてチェックをしていたのではないかという疑念を持たれているという状況に客観的に私はあると思っています。\r\n　来年の四月からは切り離して、経済産業省から切り離しますが、少なくとも現時点で、形式的には保安院も経済産業省の機関として私の下にあります。その私が原子力発電所を再稼働させたいという方向での動きをするということは、原子力安全・保安院もさせたいという方向で、安全よりも再稼働を優先してチェックをするのではないかという誤解を招きかねないと私は思っております。\r\n　ですから、とにかく保安院が安全性をチェックすることについては、させたいともさせたくないとでもなく、客観的、中立的、科学的に安全性がどう担保されているのかということについて、とにかくできるだけ中立的な立場でチェックをすると。そこで結論が出たら、科学的な結論が出たら、そこで安全だという結論が出たら、それについて安全だという結論が出ているのでそれを御理解いただきたいということについては、経済産業省としてあるいは資源エネルギー庁として周辺住民の皆さんに御理解をいただくための努力は先頭に立ってやっていかなければならない、こういうことでございまして、そのことを所信のところでは今のようなところまで全部お話を申し上げることできませんでしたので、非常に省略した結果、もし誤解を与えることがあったとすれば、今のような趣旨で考えているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　事実かどうかは別としても、少なくとも国民の皆さんの受け止めとして、従来は経済産業省や、あるいは経済産業省の下の機関である原子力安全・保安院まで含めて、原発は稼働させたいという、何というんでしょう、そういった方向で様々なことを組み立てていたというふうに受け取られていると思っています",
                "その結果として、本来保安院は、原発を稼働させたいとかさせたくないではなくて、安全かどうかということを中立、客観的に判断しなければならないところまでが、安全性をないがしろにしてチェックをしていたのではないかという疑念を持たれているという状況に客観的に私はあると思っています",
                "その私が原子力発電所を再稼働させたいという方向での動きをするということは、原子力安全・保安院もさせたいという方向で、安全よりも再稼働を優先してチェックをするのではないかという誤解を招きかねないと私は思っております",
                "\r\n　ですから、とにかく保安院が安全性をチェックすることについては、させたいともさせたくないとでもなく、客観的、中立的、科学的に安全性がどう担保されているのかということについて、とにかくできるだけ中立的な立場でチェックをすると",
                "そこで結論が出たら、科学的な結論が出たら、そこで安全だという結論が出たら、それについて安全だという結論が出ているのでそれを御理解いただきたいということについては、経済産業省としてあるいは資源エネルギー庁として周辺住民の皆さんに御理解をいただくための努力は先頭に立ってやっていかなければならない、こういうことでございまして、そのことを所信のところでは今のようなところまで全部お話を申し上げることできませんでしたので、非常に省略した結果、もし誤解を与えることがあったとすれば、今のような趣旨で考えているということでございます"
            ]
        },
        {
            "speech_id": "117914080X00220111027_189",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（枝野幸男君）　原子力への依存度をゼロを目指して限りなく、できるだけ早く下げていくという方針で、そしてそれのためには、今御指摘いただいたとおり、これに代わり得るエネルギーというものの開発と普及を急がなければならないと。特に経済産業省、その新エネルギー、代替エネルギーを普及させる大きな役割を持っておりますので、最大限これを加速させていくことで、原発に依存しないで済む状況をできるだけ早くつくっていくということに努力をしていきたいというふうに思っております。\r\n　そのことと国際的な協力との関係でございますが、まず一つには、原発の輸出をするとかしないとかという以前の問題として、世界の国々では今後も少なくとも予想される当面の範囲では原子力を使う国が少なからずあることは間違いありません。そうした国々に対して、私たちの国がこの間蓄積してきた原子力に関する技術や知識、今回の事故を踏まえて得られた教訓、こうした情報や知識を提供する。これはもう責任としてしっかりとやっていかなきゃならないことだと思っています。\r\n　その上で、じゃ、いわゆるプラント輸出的な形で原子力発電所を日本から買っていただく、あるいは日本の企業から買っていただくということについては、一つには、まずいろんな外交的な積み重ねがございます。三・一一以前から、日本から買おうと、むしろその時点では日本から売り込んで是非買ってくれというオファーがあって、それに対して、じゃ日本から買おうかというようなことで、いろいろ計画を立てたり準備をされておられる国がいらっしゃいます。そうした国の皆さんが、今回の事故があっても、日本の原発の安全性について御評価をいただいて、引き続きその延長線上で取引をしたいという御要望があることに対して、これはやはり外交的な責任も含めてしっかりと対応していくことが必要であるし、その責任、しっかりと果たしていくということでございます。\r\n　そのことと、じゃ国内の原発依存度を下げることと矛盾するかということなんですが、実はやはり原子力は人間のやることですから一〇〇％の安全はあり得ません。一定のリスクがあります。そのリスクをどうコントロールするのか、あるいはそのリスクをどう受け止めるのかということについては、やはり、例えば日本は地震や津波が世界の中でも圧倒的に多いという客観的な関係が他の国と違いがあります。あるいは国土の面積、人口の密度、あるいは国民の皆さんの様々な受け止め、そういったことなどをトータルでこの原子力が抱えているリスクについてどう判断するのかというのは、これはやっぱりそれぞれの社会、それぞれの国家ごとに判断をされることだろうというふうに思っています。\r\n　私たちの国は、今回の三・一一を受けて、まさに福島の皆さんを中心に大変な影響を受けて御苦労をされている。そして、ああ、これだけ津波や地震の多い国なんだということを改めて再認識して、そのことを踏まえるならば依存度を限りなく下げるけれども、そうしたリスクも含めて、社会の中でそれを受け止めて、しっかりとリスクマネジメントするんだという国が日本の技術を使いたいと言っていただくことに対して御協力するのは、私は矛盾をしない。\r\n　ただ、今はまだゼロベースのところに、こちらから是非買ってください買ってくださいということを今後やるのかどうか、これは全体のエネルギー政策の見直しの中で改めて議論をする必要があるだろうと、こういうふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に経済産業省、その新エネルギー、代替エネルギーを普及させる大きな役割を持っておりますので、最大限これを加速させていくことで、原発に依存しないで済む状況をできるだけ早くつくっていくということに努力をしていきたいというふうに思っております",
                "\r\n　そのことと国際的な協力との関係でございますが、まず一つには、原発の輸出をするとかしないとかという以前の問題として、世界の国々では今後も少なくとも予想される当面の範囲では原子力を使う国が少なからずあることは間違いありません",
                "そうした国々に対して、私たちの国がこの間蓄積してきた原子力に関する技術や知識、今回の事故を踏まえて得られた教訓、こうした情報や知識を提供する",
                "これはもう責任としてしっかりとやっていかなきゃならないことだと思っています",
                "そうした国の皆さんが、今回の事故があっても、日本の原発の安全性について御評価をいただいて、引き続きその延長線上で取引をしたいという御要望があることに対して、これはやはり外交的な責任も含めてしっかりと対応していくことが必要であるし、その責任、しっかりと果たしていくということでございます",
                "\r\n　そのことと、じゃ国内の原発依存度を下げることと矛盾するかということなんですが、実はやはり原子力は人間のやることですから一〇〇％の安全はあり得ません",
                "あるいは国土の面積、人口の密度、あるいは国民の皆さんの様々な受け止め、そういったことなどをトータルでこの原子力が抱えているリスクについてどう判断するのかというのは、これはやっぱりそれぞれの社会、それぞれの国家ごとに判断をされることだろうというふうに思っています",
                "そして、ああ、これだけ津波や地震の多い国なんだということを改めて再認識して、そのことを踏まえるならば依存度を限りなく下げるけれども、そうしたリスクも含めて、社会の中でそれを受け止めて、しっかりとリスクマネジメントするんだという国が日本の技術を使いたいと言っていただくことに対して御協力するのは、私は矛盾をしない",
                "\r\n　ただ、今はまだゼロベースのところに、こちらから是非買ってください買ってくださいということを今後やるのかどうか、これは全体のエネルギー政策の見直しの中で改めて議論をする必要があるだろうと、こういうふうに思っています"
            ]
        }
    ]
}