{
    "repr_name": "鷲尾英一郎",
    "speeches": [
        {
            "speech_id": "118903895X00320150319_081",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-19",
            "speech_text": "○鷲尾委員　ぜひ頑張っていただきたいですが、特定の国を想定していないというふうなおっしゃり方をされていましたが、我が国も予算は限られていますので、特に防衛予算。海上優勢、航空優勢、何に対して優勢なんだ、これは戦略的にやはり見定めなきゃいけませんから、まあまあ皆まで言わなくていいですけれども、しっかりそれこそ優勢を保って頑張っていただきたいなと思っております。\r\n　それから、先ほど防衛省の答弁の中にも尖閣諸島海域という言葉もありましたけれども、きょうは海上保安庁にも来ていただいておりますので、実態としてどうかというところを一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903895X00320150319/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "海上優勢、航空優勢、何に対して優勢なんだ、これは戦略的にやはり見定めなきゃいけませんから、まあまあ皆まで言わなくていいですけれども、しっかりそれこそ優勢を保って頑張っていただきたいなと思っております"
            ]
        },
        {
            "speech_id": "118605273X00120140226_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2014-02-26",
            "speech_text": "○鷲尾分科員　そういった事実もございまして、かなりうまく利用すれば、いい場所になっていくのではないか。\r\n　もちろん、そこでやはり事故があってはなりませんし、そこは逆に、利用できるがゆえに、危機管理という部分で意識を利用される方が御自身で高められながら、うまく今共存しているというか、うまく運営されているんじゃないかというふうに思っておりまして、今おっしゃるとおりなんですが、こういった取り組みが、別に無制限で広げていくべきだという話をしているわけではありませんが、やはり地元の皆様のニーズや危機管理の意識の高まりと平仄を合わせながら、徐々にうまく活用していく道も探っていっていただきたいなということを、まずもって申し上げたいというふうに思います。\r\n　次の質問に移りたいというふうに思いますけれども、地元の話をする前に、海上保安庁にちょっと質問をさせていただきたいなというふうに思います。\r\n　大臣も一度、国会での答弁で、海上自衛艦の退役艦を海上保安庁の船として、巡視船として使ってみる検討もしてはどうかななんて話を、たしか太田大臣がされていたような記憶がございます。\r\n　今、尖閣諸島周辺海域、私も一度視察をさせていただきました。大変な状況の中で、海上保安官の皆さん、本当にすごい環境の中で頑張っておられるなということを拝察し、また、本当に現場を見て感激をした次第でありまして、そういった意味では、ぜひとも応援をしてまいりたいなというふうに思っているわけでありますが、特に日本の予算編成上、防衛費をどんとふやしながら、防衛するよと言いますと、また近隣諸国も、そういった予算に向ける目というのは、通常の予算よりもかなり厳しいところがあるんじゃないかと思っております。ですから、見た目では防衛予算をぱっとふやしますと、近隣の国が倍返しだみたいな、これはやゆして言っているわけですけれども、そんな世界もあるんじゃないかというふうに思っております。\r\n　そういう意味では、私は、今、実効支配を守っているのは海上保安庁さんだと思っておりますし、しっかりと警察権の運用をより強固にしていくという意味で、また、今申し上げたような、相手を余り刺激しないような方法をとるためには、やはり海上保安庁の予算をもっとふやしながら、しかもそれは、あるしっかりとした計画を持って整備していかなければいけないというふうに思っております。\r\n　民主党の政権末期でも、公務員の人員を減らすという話がありまして、いや、海上保安庁の人員を減らすというのは幾ら何でもないだろうという話で、随分と頑張った記憶もあるわけですけれども、そういったことも踏まえまして、その後、緊迫する今の南西諸島の情勢を踏まえて、その人員という部分、人員というのは単に数だけじゃないでしょう、恐らく訓練度とか、そういったものもございますし、あるいは装備、そういったものが今どれだけ充実してきているのかということと、今後の計画につきましても、あわせてお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605273X00120140226/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、そこでやはり事故があってはなりませんし、そこは逆に、利用できるがゆえに、危機管理という部分で意識を利用される方が御自身で高められながら、うまく今共存しているというか、うまく運営されているんじゃないかというふうに思っておりまして、今おっしゃるとおりなんですが、こういった取り組みが、別に無制限で広げていくべきだという話をしているわけではありませんが、やはり地元の皆様のニーズや危機管理の意識の高まりと平仄を合わせながら、徐々にうまく活用していく道も探っていっていただきたいなということを、まずもって申し上げたいというふうに思います",
                "大変な状況の中で、海上保安官の皆さん、本当にすごい環境の中で頑張っておられるなということを拝察し、また、本当に現場を見て感激をした次第でありまして、そういった意味では、ぜひとも応援をしてまいりたいなというふうに思っているわけでありますが、特に日本の予算編成上、防衛費をどんとふやしながら、防衛するよと言いますと、また近隣諸国も、そういった予算に向ける目というのは、通常の予算よりもかなり厳しいところがあるんじゃないかと思っております",
                "ですから、見た目では防衛予算をぱっとふやしますと、近隣の国が倍返しだみたいな、これはやゆして言っているわけですけれども、そんな世界もあるんじゃないかというふうに思っております",
                "\r\n　そういう意味では、私は、今、実効支配を守っているのは海上保安庁さんだと思っておりますし、しっかりと警察権の運用をより強固にしていくという意味で、また、今申し上げたような、相手を余り刺激しないような方法をとるためには、やはり海上保安庁の予算をもっとふやしながら、しかもそれは、あるしっかりとした計画を持って整備していかなければいけないというふうに思っております"
            ]
        }
    ]
}