{
    "repr_name": "穂坂泰",
    "speeches": [
        {
            "speech_id": "121005124X00620221222_006",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-12-22",
            "speech_text": "○穂坂委員　ありがとうございます。\r\n　是非、中間層へどんどん広げていっていただいて、多くの子供たちがそういった経済的な理由によって諦めることがないような、そんな制度をつくっていただきたいというふうに思っています。\r\n　そんな中でも、やはり財源というものも考えていかなければいけないというふうに思っています。\r\n　こちらはデータなんですけれども、教育投資の効果分析に関する調査研究、こういった資料がございまして、これを見たところ、公的教育支出額と、総便益を差し引いた金額、これが三百四十二万円、これぐらい大きな効果が出る。また、公的収益率を見ると、これが七・五％。非常にこの教育投資というものは大きな効果が出るということがこのデータで分かるというふうに思います。\r\n　そして一方で、内閣府の子供の生活状況調査の分析報告書、こういったものがあります。これを見ると、収入水準別の自分が進学したい教育段階、これがあるんですけれども、所得が中央値以上の方というのが、高校まででいいというのが七・七％、そして大学までが、六四・三％行きたい、このようなデータが出ております。一方で、中央値よりも所得水準が低いところなんですけれども、大学に行きたいという子が、先ほどの六四・三からぐっと下がって二八％、そしてまた、高校まででいいと考えているのが、これが七・七％から三二・七％まで上がっていくんです。\r\n　こういったものを見ると、やはり自分の家の生活状況を見て最初から諦めてしまう子がたくさんいるんだろう、そのように思っています。初めから諦めているという子、こういった子も私は掘り出さなければいけないんだろう、そのように思っています。\r\n　ですので、進学を考える段階、小学校、中学校の段階から、やはり、大学に行くにはお金の支援、これは国なり企業なり、いろいろなところがしっかりやってくれるんだ、このようなことを示していくことが非常に重要なのではないか、私はそのように思っております。\r\n　その中で、今回のこの大学等における修学の支援に関する法律、この財源なんですけれども、附則第四条で、これらの財源は、増加する消費税の収入を活用して確保する、このような文言があります。\r\n　この消費税という条項、これはできたときにつけられたものではありますけれども、この公財政教育支出の効果、先ほど言いました一人当たり三百四十二万円、そして総効果額が一兆六千六百七十一億円、これぐらい大きなものとして、やはりここにかけたお金というのは、いっときで流れるものではなく、教育投資として大きなリターンが返ってくるんだというふうに言えます。\r\n　ですので、消費税だけではなく、将来の便益が期待できるための投資であるならば、やはり消費税だけにとらわれなくてもいいな、私はそのように思っております。基金だってあるし、若しくは国債だって考えられるかもしれません。\r\n　文部科学省として、この効果をどう受け止めていくのか、そしてまた、その財源との関係性、どう考えていくのか、お考えをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005124X00620221222/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　是非、中間層へどんどん広げていっていただいて、多くの子供たちがそういった経済的な理由によって諦めることがないような、そんな制度をつくっていただきたいというふうに思っています",
                "\r\n　そんな中でも、やはり財源というものも考えていかなければいけないというふうに思っています",
                "非常にこの教育投資というものは大きな効果が出るということがこのデータで分かるというふうに思います",
                "\r\n　こういったものを見ると、やはり自分の家の生活状況を見て最初から諦めてしまう子がたくさんいるんだろう、そのように思っています",
                "初めから諦めているという子、こういった子も私は掘り出さなければいけないんだろう、そのように思っています",
                "\r\n　ですので、進学を考える段階、小学校、中学校の段階から、やはり、大学に行くにはお金の支援、これは国なり企業なり、いろいろなところがしっかりやってくれるんだ、このようなことを示していくことが非常に重要なのではないか、私はそのように思っております",
                "\r\n　この消費税という条項、これはできたときにつけられたものではありますけれども、この公財政教育支出の効果、先ほど言いました一人当たり三百四十二万円、そして総効果額が一兆六千六百七十一億円、これぐらい大きなものとして、やはりここにかけたお金というのは、いっときで流れるものではなく、教育投資として大きなリターンが返ってくるんだというふうに言えます",
                "\r\n　ですので、消費税だけではなく、将来の便益が期待できるための投資であるならば、やはり消費税だけにとらわれなくてもいいな、私はそのように思っております",
                "基金だってあるし、若しくは国債だって考えられるかもしれません"
            ]
        },
        {
            "speech_id": "121005124X00620221222_008",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-12-22",
            "speech_text": "○穂坂委員　ありがとうございます。\r\n　消費税のキャップがはめられております。是非、この効果ということを重視していただいて、財源の確保もしっかりと考えていただきたい、そのように思っております。\r\n　やはり教育というものは国がしっかりやっていくんだ、そう思っている国会議員の先生方もたくさんいるというふうに思っております。中間層への拡大も含め、そして、新たな考え方ですけれども、やはりいろいろな選択肢があってもいいというふうに思っています。\r\n　これから大幅な人材不足が出てきます。例えば、医療や介護、そしてデジタル人材、ＧＸの人材も、必要な分野の育成も必要だというふうに思っておりますし、地方の人がどんどんいなくなっていく、こういった現象がある中で、奨学金を使ってその分野に誘導する、そして若しくは、地方自治体の方に、地方への移動を図っていく、こういったことも必要だというふうに思っています。\r\n　であるならば、初めから、大学就学時若しくは資格取得を目指すときから、私はここに働くんだ、そういったことを宣言をすれば奨学金もしっかりと確保ができるんだ、このような制度もつくるべきだろう、そのように思っています。この奨学金制度について、特定の地域への勤務や特定の業種への勤務を特定するのであれば、財源は国費だけではなくて、自治体からの拠出、企業からの拠出、こういった財源をあらゆるところから確保できるのではないか、このように考えており、また、学生の選択肢、これも広がるのではないかと思っております。\r\n　そこで、必要な地域、必要な職種を育成する上で地方自治体からの意見はないか、また、こうした制度を行政でやることについて、勤務地、職種を固定するわけですから、こういったところに法律的な問題はないか、御確認をいただければと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005124X00620221222/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、この効果ということを重視していただいて、財源の確保もしっかりと考えていただきたい、そのように思っております",
                "\r\n　やはり教育というものは国がしっかりやっていくんだ、そう思っている国会議員の先生方もたくさんいるというふうに思っております",
                "中間層への拡大も含め、そして、新たな考え方ですけれども、やはりいろいろな選択肢があってもいいというふうに思っています",
                "例えば、医療や介護、そしてデジタル人材、ＧＸの人材も、必要な分野の育成も必要だというふうに思っておりますし、地方の人がどんどんいなくなっていく、こういった現象がある中で、奨学金を使ってその分野に誘導する、そして若しくは、地方自治体の方に、地方への移動を図っていく、こういったことも必要だというふうに思っています",
                "\r\n　であるならば、初めから、大学就学時若しくは資格取得を目指すときから、私はここに働くんだ、そういったことを宣言をすれば奨学金もしっかりと確保ができるんだ、このような制度もつくるべきだろう、そのように思っています",
                "この奨学金制度について、特定の地域への勤務や特定の業種への勤務を特定するのであれば、財源は国費だけではなくて、自治体からの拠出、企業からの拠出、こういった財源をあらゆるところから確保できるのではないか、このように考えており、また、学生の選択肢、これも広がるのではないかと思っております",
                "\r\n　そこで、必要な地域、必要な職種を育成する上で地方自治体からの意見はないか、また、こうした制度を行政でやることについて、勤務地、職種を固定するわけですから、こういったところに法律的な問題はないか、御確認をいただければと思います"
            ]
        },
        {
            "speech_id": "119604601X00220180220_027",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-20",
            "speech_text": "○穂坂委員　ありがとうございます。\r\n　国全体の発展、また地方の格差を起こさないためにも、ぜひ、現状を踏まえつつ、バランスをとっていただければというふうに思っております。\r\n　また、バランスといえば、地方税の偏在、そういった問題も、ぜひ今後も検討していっていただきたい、そういうふうに思っております。\r\n　地方消費税の清算基準の変更について、私は非常に評価しているところでありまして、十一月二十四日の日経新聞、こちらの方にございましたが、「地方消費税に都市間格差」と題して、一人当たりの地方消費税交付金が、そういった記事がございました。日本で一番少ない市が、私の選挙区である志木市だ、そんなこともありましたので、少しおかしいな、こんなことも感じた次第であります。\r\n　一人当たりの都道府県税額を見ても、格差は、地方、大きいのかな、そんなふうに思っておりますので、税の原則というものも十分私も理解しているところでありますが、日本全体をよくする、そういった視点から、政治的な配分も必要なのかなというふうに思います。こちらの方は意見として申し述べさせていただければと思います。\r\n　そして、もう一点、公共施設の適正管理の推進がございます。こちらにつきまして、その意義、考え方についてお聞かせいただければと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00220180220/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国全体の発展、また地方の格差を起こさないためにも、ぜひ、現状を踏まえつつ、バランスをとっていただければというふうに思っております",
                "\r\n　また、バランスといえば、地方税の偏在、そういった問題も、ぜひ今後も検討していっていただきたい、そういうふうに思っております",
                "日本で一番少ない市が、私の選挙区である志木市だ、そんなこともありましたので、少しおかしいな、こんなことも感じた次第であります",
                "\r\n　一人当たりの都道府県税額を見ても、格差は、地方、大きいのかな、そんなふうに思っておりますので、税の原則というものも十分私も理解しているところでありますが、日本全体をよくする、そういった視点から、政治的な配分も必要なのかなというふうに思います"
            ]
        }
    ]
}