{
    "repr_name": "小川淳也",
    "speeches": [
        {
            "speech_id": "121104260X01720230526_024",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-26",
            "speech_text": "○小川委員　大事な御答弁で、大臣は、かねて、社会保険料、現行の社会保険料の中に少子化に回すだけの余裕はないということを公に発言され、そして、私どもからすれば、複数問題点があり、仮に社会保険料を積み増すとした場合、現役世代に負担が偏ること、それから逆進性が強いこと、そして保険事故と言えるかという根本的な問題。\r\n　仮に今朝の報道を前提にすると、医療保険に上乗せした場合、現役世代に偏るということは若干緩和される可能性はあると思います。しかし、五百円だか三百円だかいろいろ報道されていますが、定額で上乗せするということは、これは本当に、低所得者の方も高額所得者の方も同様ですから、逆進性の強さについては、全くもってこれ以上逆進的なものはない。そして、事業主にも負担を仮にさせるとすれば、これは、働く人たちの手取りが減ることに加え、正規雇用を抑制してきたこの間の社会保険料の増大の傾向を更に助長することになる。\r\n　総理は、新たな税負担はありませんと公におっしゃっているようですが、これは、形を変えた、紛れもない、逆進性の強い税負担相当の公的負担ですから、極めてロジカルにまやかしているんじゃないかということに、私は、そういう批判があってしかるべきだということをちょっと前もってですが、ゆうべから今朝の報道に関連して指摘を、もうこれは再三再四になりますが、しておきたいと思います。\r\n　最後に、先般、医療情報とマイナンバー、個人番号とのひもづけの不備について指摘しました。その後、大臣は、全面点検を表明された。できれば、ああいう大事な方針表明はこの国会の場でおっしゃっていただいて、大体、最近、大事な方針は記者会見では言うけれども、国会ではおっしゃらないということが多いとちょっと寂しく感じているんですが、ああいう大事な方針は是非国会でおっしゃっていただけると、私どもとしてもやりがいがあるし、ありがたいなと思います。\r\n　それで、恐らく、医療保険の世界は、大臣の御指示によって全面点検が進むとすれば、それは、指摘したように、氏名、生年月日、性別、住所というマイナンバーに確保された四情報と、保険組合が持っている保険被保険者の情報を再度突合することで異変を感知できる、システム的に感知できる可能性はあると思います。したがって、そう時間がかからずに総点検できるのではないかと期待をしています。\r\n　一方、今日、ちょっとあえて、関連するというか、総元締めですのでデジタル庁にお越しいただきましたが、今朝の報道ですと、マイナポイントは、九十自治体で百十三件、別人に支給されたことが確認された。そして、かねてから明るみに出ていますが、公金口座の登録が、九つの自治体で十四件、別人の別口座が登録されていることが確認されている。\r\n　これで、前回の医療もそうだったんですが、加藤大臣に是非、なぜこれが起きているか御承知おきいただきたいんです。\r\n　医療に関しては、複数検索結果が出たときに、やや当てずっぽうで、これじゃないかといってつなげたという事例が多いということを指摘しました。この公金口座については、通常、マイナンバーを取得した人が、市役所なりに出向き、専門の端末で自分の口座を入力することになっています。ところが、その端末で自分の口座を登録した後、正式にログアウトせずにその場を立ち去り、そして、次に登録に来た人が、ログアウトしていない前の人の情報を本人の情報と錯誤して、勘違いしてそのまま登録してしまうという事例が多発しているわけです。これはまさに、医療保険で当てずっぽうでやったのに比べると、人為的ミスなんですね。\r\n　それで、デジタル庁にお聞きしたいのは、大臣、ごめんなさい、ちょっと大事なことを言い忘れました。個人の口座を専門の端末で入力しますよね。そうすると、その口座が実在するかどうかは、すぐに金融機関の端末と連携して、口座の実在は確認した上で登録できるようになっているんです。したがって、架空の口座で登録はできないようになっています。ところが、金融機関にある口座情報は、通常、氏名、預金者の情報は仮名で入力されているんです、仮名で把握されている。ところが、マイナンバーの個人情報は漢字なんですね。ということは、氏名の突合のしようがないということなんです。\r\n　ということはなんですが、この事業は、本人確認をすることなく、登録された口座が実在の口座であれば、誰の口座であれ登録できるというシステムになっているんです。ね、大串さん、そうでしょう。うなずいて、御存じですよね、昨日指摘したから。ということなんです。\r\n　だから、本来的に言えば、これは、マイナンバーの方で仮名情報を整備して、そして、金融機関が保有する仮名氏名と突合できる環境をシステム的に用意した上で登録に踏み切っていれば、こうしたことは起こりようがなかった。しかし、漢字情報と仮名情報という突合のしようがないもののそごをそのままにして登録を急いだ結果、こういうことが起きているということなんです。\r\n　これ自体、私は極めて大きな不備だと思う。その上で、これが起きてしまったので、善処、改善を求めるに当たって、情報公開を求めたい。\r\n　なぜなら、この口座の誤登録は、去年の七月に認知していた。にもかかわらず、今年の四月まで公表しなかった。それはなぜなのか。該当の福島市がデジタル庁から半ば隠蔽を求められ、しかし、それはできません、福島市として責任を持って公表する責任があると福島市が言い、それに引きずられてデジタル庁は河野大臣に報告し、河野さんはああいう人ですから、公表しろと言ったんでしょうね。という、極めて後追いの不誠実な対応でここまで来ているんですよ。そこで、その反省の上に立って求めます。福島市以外、九自治体ということは公表されていますから、八つの自治体は一体どこですか。\r\n　そして、今申し上げたことを前提にすれば、分からないんですよ、一体誰の口座がどうなっているか。氏名の突合のしようがないんだから、分からない。分からないが、これがなぜ起きたかを、先ほど説明したとおり、それを前提にすると、予測がつくのは、単一の口座が誤って複数人に登録されているケース、ログアウトの失敗によって。それは、システム端末をたたけば、一瞬にして、瞬時にして出てくるはずだ。\r\n　ちなみに、福島市で一件明らかになった後、そのシステムで検索をした結果、福島市では、もう三件、一つの口座が別人に複数人に登録されていることがシステム上すぐ分かっている。ちなみに福島ではです。\r\n　再度お聞きします。九自治体、残り、福島市以外の八自治体は、一体どこでこの問題が起きているんですか。そして、いろいろこれは、全面検査、加藤さんはやると言っていますよ、加藤大臣は。全面調査をやろうとしているだろうが、やりようがないと思う。たった一つできることは、一つの口座が複数人に登録されている件数はどのぐらいあるのか、それを明らかにすることが、デジタル庁として信頼回復に向けた第一歩だと思いますので、その二点、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01720230526/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　仮に今朝の報道を前提にすると、医療保険に上乗せした場合、現役世代に偏るということは若干緩和される可能性はあると思います",
                "\r\n　総理は、新たな税負担はありませんと公におっしゃっているようですが、これは、形を変えた、紛れもない、逆進性の強い税負担相当の公的負担ですから、極めてロジカルにまやかしているんじゃないかということに、私は、そういう批判があってしかるべきだということをちょっと前もってですが、ゆうべから今朝の報道に関連して指摘を、もうこれは再三再四になりますが、しておきたいと思います",
                "できれば、ああいう大事な方針表明はこの国会の場でおっしゃっていただいて、大体、最近、大事な方針は記者会見では言うけれども、国会ではおっしゃらないということが多いとちょっと寂しく感じているんですが、ああいう大事な方針は是非国会でおっしゃっていただけると、私どもとしてもやりがいがあるし、ありがたいなと思います",
                "したがって、そう時間がかからずに総点検できるのではないかと期待をしています",
                "\r\n　これ自体、私は極めて大きな不備だと思う",
                "その上で、これが起きてしまったので、善処、改善を求めるに当たって、情報公開を求めたい",
                "全面調査をやろうとしているだろうが、やりようがないと思う"
            ]
        },
        {
            "speech_id": "121104260X00520230329_050",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-29",
            "speech_text": "○小川委員　ちょっと医療制度のことは後で議論しましょう。\r\n　問題点がある、あるいは課題があるということは御理解いただきたい。\r\n　大臣、医療保険の仕組みが、あるいは医療提供体制の仕組みが、ちょっとかねてから申し上げていますが、九〇％、税金と保険料で成り立っているんですね。共助だとおっしゃいましたが、特に後期高齢者医療制度は半分税金です。もたなくなっているんですよ、保険じゃ、社会保障制度が。それで、私、かねてから申し上げています。最大の問題は、医療は特に、介護もそうですが、九〇％、税金と保険料で成り立っています。医療提供体制は自由化されています。市場原理で動いている。医師は開業が自由で、行きたいところに行き、診たいものを診ている、その価格設定は公定価格になっている。極めて制度設計が矛盾をはらんでいるんですね、全体として。財源は九割公費、提供体制は市場原理、しかし、全国一律の公定価格。その貫く理念、概念からいうと、極めてキメラになっているということなんですよ。\r\n　それで、ちょっと一つお尋ねしておきます。今回、後期高齢者医療制度から一定負担をもらって出産一時金を増額するわけですが、片や一方で、同じ政府が、少子化対策のパッケージを議論していて、あさって発表しますよね、そこでは、出産費用を保険適用すると言っている。そうすると、保険適用した場合は、これは、後期高齢者が出産することはないでしょうから、保険適用の世界から、給付も外れるし、当然、負担も外れてくる。片や、近々、後期高齢者の負担で出産一時金を引き上げると言っている。\r\n　この同じ政府内における矛盾、あるいは時期の前後、これをちょっと、どう考えているのか、現時点で。御説明いただきたいと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00520230329/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　問題点がある、あるいは課題があるということは御理解いただきたい",
                "共助だとおっしゃいましたが、特に後期高齢者医療制度は半分税金です"
            ]
        },
        {
            "speech_id": "120805254X00220220119_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-19",
            "speech_text": "○小川淳也君　立憲民主党の小川淳也です。\r\n　会派を代表して、今般の一都十二県の蔓延防止措置の発令などを含めコロナ対策関連など、総理に質問いたします。（拍手）\r\n　まず、本題に入る前ですが、先週、日曜日、トンガ沖の海底火山の噴火に伴い津波警報が発令され、日本中が緊張の一日となりました。実際に被害も確認されており、心よりお見舞いを申し上げます。特に、大学受験生にとっては受難の一日となりました。気象庁の警報発令は津波到達後となったことも含め、総理の国会演説は翌日でしたから、何らか一言あってしかるべきと思っておりましたが、なぜ一言も言及がなかったのか、まず、その点、念のためお聞きしておきたいと思います。\r\n　その上で、岸田総理の御就任以来のこの百日余り、その御労苦に対しては深く敬意を表したいと思っております。一方、いわゆるハネムーン期間は既に過ぎ去ったと言うべきであり、いよいよこれから真価が問われる。恐らく、そのことは誰より総理御自身が深く自覚しておられることと存じます。\r\n　まず、コロナ対策についてお聞きします。\r\n　昨日の感染者は全国で三万人を超え、過去最多となりました。子供への感染やこれに伴う休校、学級閉鎖など、新たな影響も広がっております。十分な医療提供体制による重症者や死者の抑制、後遺障害のケア、飲食店のみならず、取引先、観光、交通、文化、芸術関係者などを含め、十分な経済や暮らしへの支援により、その被害と不安を最小化させなければなりません。\r\n　まず、事実関係をお聞きします。\r\n　現在の感染者のうち何割がこの新たなオミクロン株の感染者ですか。感染者のうち、ワクチン接種済み、いわゆるブレークスルー感染はどのぐらいの割合ですか。そして、重症化率及び致死率は、ワクチン接種者で何％、未接種者で何％、そこに有意な差が認められるのかどうか、お聞きしたいと思います。\r\n　今の情勢下で具体の対策を講じるには最も重要な事実分析であると思いますが、お聞きしたところ、二十万人に迫ろうかという今月の感染者のうち、僅かに百九十一人分しか分析していないというではありませんか。それで十分ですか。この事実関係及びその点に関する総理のお考えをお聞きします。\r\n　このような激しい感染爆発を招いた以上、かねてより私どもが指摘してきた水際対策の不備については、率直にお認めいただかざるを得ないと考えます。\r\n　入国者に施設待機を求める対象国をなぜ約八十か国に限定したのか。私どもは、全ての入国者に徹底した施設待機を求めてまいりました。約八十か国に限定してきた理由、そしてそれが十分だったのか、現在の総理のお考えをお聞きします。\r\n　さらに、自宅待機の要請は実効性に乏しく、感染者の約三分の一は入国から三日目以降に発症するとも言われており、最短三日間とした施設待機期間も極めて不十分です。私どもは例外なく十日間の施設待機を求めてまいりましたが、最短三日間とした理由、並びにそれで十分だったのか、併せて総理のお考えをお聞きします。\r\n　総理は、演説の中で、水際対策により国内感染増加に備える時間を確保できたと述べられましたが、本当ですか。時間が十分稼げたのであれば、なぜ、感染爆発後に入院対象を狭めたのか、入国者の多くを自宅待機に切り替えたのか。事態悪化を後追いする形で基準を緩め、対策を緩和し、現実に引きずられ、その追認と追従を繰り返す姿は、まさに、安倍、菅両政権以来、私たちが何度も繰り返し目にしてきた後手後手の対策、対応そのものではありませんか。十分時間稼ぎができた、そうおっしゃる総理の御認識の根拠について、この際、明確にお聞かせいただきたいと思います。\r\n　考えてみれば、岸田政権のハネムーン期間は、国内においてデルタ株がオミクロン株に置き換わるいわばインターバルの期間でした。本来、感染が落ち着いていたこの時期に、準備を万端整えるべきでした。\r\n　今回は、実に六度目の感染拡大です。過去五回の反省と検証から何を学び、何を教訓としたのか。現在のこの急激な感染爆発は、総理が何度も国会で述べられた最悪の想定の範囲内ですか、それとも想定を超えたんですか。率直なところをお聞かせいただきたいと思います。\r\n　様々な政策分野で、一連の総理の政策判断に大きな疑問を感じる点があります。率直に申し上げれば、一度決めたこと、決まったことを容易に、時に安易に変更されることの功罪についてです。\r\n　確かに、総理の国会等における対応は、一見、謙虚で、丁寧かつ低姿勢です。安倍、菅政権がこの点際立っていただけに、国民から見ても、また私どもから見ても、極めて新鮮かつ望ましい姿勢だと率直に思います。\r\n　しかし、途中が丁寧であっても、やはり最終的に問われるべきは結果責任です。加えて、一見、丁寧、謙虚、柔軟であっても、裏を返せば、確固たる信念、方針、そして熟慮に欠けた優柔不断な朝令暮改とも取れるのです。\r\n　現状、それが直ちに裏目に出ているとまでは言いません。しかし、いずれにしても、総理の背中には、一億二千万人余りの国民、そして全国津々浦々の自治体、事業者等が、振り回されるべき対象として存在していることをゆめゆめお忘れなきようお願いしたいと思います。\r\n　さらに、総理の柔軟な姿勢は、時に全体整合に矛盾を来し、重大な結果を招きかねないことも危惧しており、併せて指摘したいと思います。\r\n　昨年の水際対策についてです。\r\n　昨年十一月二十九日、総理は、オミクロン株流入を阻止するために、一日当たりの入国者数を当時の一日五千人から一日三千五百人に引き下げました。これを受け、国交省は、国際線の新規予約の停止を各航空会社に通知したのです。\r\n　折しも年末の繁忙期でした。久々の帰国や旅行、ビジネスを楽しみにしていた入国予定者、またその家族、関係者等から戸惑いの声が上がりました。世間の反発が強まるや、総理は、早々にこの方針を撤回、まさに朝令暮改で国際線の新規予約を認めてしまいました。このときの判断があたかも官邸に相談のない官僚の独善であり、官邸はあずかり知らないとでも言わんばかりの対応であり、いわば官僚に責任をなすりつけるかの姿勢に、私は随分と首をかしげたものです。\r\n　お聞きいたします。\r\n　国際線の新規予約を再開するのであれば、総理は、当時、一体どのように一日の入国者数を五千人から三千五百人に引き下げるおつもりだったのか、どのように御自身の決定を実行に移すおつもりだったのかをまずお聞きしたいと思います。\r\n　あわせて、その後、実際に、十二月の一日当たりの予約者数と入国者数はどのように推移したのか、お聞きしておきたいと思います。月平均では上限を上回らなかったとの分析も聞いていますが、実際に、待機施設の部屋数、容量は、日々の変動により伸縮自在ではありません。だからこそ、厳格管理するための一日当たりの上限なのではありませんか。十二月の一日当たりの予約者数、入国者数が最大でどの程度振れたのか、この事実関係をお聞きしておきたいと思います。\r\n　さらに、現在、第六波というべき感染爆発が進行する中、十分な医療提供体制のためには、懸案たる民間病院への要請、指導監督強化の法制化が不可欠です。この点、泉代表が述べられたとおり、我が党は、既に昨年、法案として取りまとめています。\r\n　日本の医療費総額は約四十兆円。その九割は税金と保険料で賄われているにもかかわらず、開業が自由化され、医療への公的制御に法的根拠が乏しく、むしろ医療提供体制が市場原理にさらされてしまっている。この矛盾を正す必要性は極めて大きく、この本質に関する総理の御認識をお聞きしておきたいと思います。\r\n　総理の朝令暮改はコロナ対策にとどまりません。\r\n　子供給付金をクーポンとするのか現金を認めるのか、オミクロン株の濃厚接触者となった受験生の大学受験をめぐる混乱、蔓延防止措置に関連して、飲食店への協力金のアンバランスから認証店が次々と認証を返上するという本末転倒の事態など、僅か百日とは思えないほど頻発しています。\r\n　再度申し上げますが、一見柔軟、しかし、結果的に朝令暮改の対応は、総理の決定の重みを失わせています。確固たる信念や慎重な検討に基づくものなのか、信頼が揺らいでいます。是非、大切な御決定の前には、後からひっくり返さなくて済むように、関係者のためにもよく熟考、熟慮を重ねていただく必要があると思いますが、総理の御見解をお聞きしておきたいと思います。\r\n　次に、総理がすぐにでもお決めになるべきだと思うことについてお聞きします。\r\n　まず、建設統計不正についてであります。\r\n　我々の主張を聞き入れ、第三者委員会で検証を行っていただいたことに敬意を表したいと思います。今回の報告によれば、一部国会答弁とも矛盾を来す形で統計の改ざんが継続して行われ、それを覆い隠すためにうそと隠蔽が繰り返されてきました。しかも、部下の改善提案を上司がもみ消していた疑惑まで浮上しており、看過できません。改めて、政府として、責任の所在を明らかにするとともに、関係者の処分を行い、また、報告書では明らかにならなかった不正統計のＧＤＰ統計への影響について更なる説明責任を果たすべきと考えますが、この二点、総理の答弁を求めたいと思います。\r\n　赤木裁判については、泉代表がお尋ねしたとおりですので重複を避けつつ、しかし、政府は、一億円の損害賠償責任を認めたわけですから、御遺族のみならず、その負担者たる国民に対しても、それがなぜだったのか、説明責任が生じていると思いますが、その点について答弁を求めます。\r\n　昨年暮れ、泉代表、そしてお地元の金子恵美、馬場雄基さん共々に、東京電力福島第一原子力発電所を訪れさせていただきました。\r\n　現場で奮闘される関係者の御尽力に深く敬意を表します。\r\n　今も無残な姿をさらす一号機前、事故から十年以上たちましたが、放射線量は市中の約一千倍。僅かな滞在時間でしたけれども、すぐに身に着けた線量計がけたたましくアラーム音を発しました。\r\n　眼前の光景は、今後の廃炉の困難、また処理水放出への懸念などを想起させ、面会した浪江町長は、帰還区域が人口の八割をカバーしたにもかかわらず、実際の帰還者は僅かに一割、特に仕事や子育てに追われる現役世代は避難先での生活が定着をし、かえって帰還が困難ともお話しになられました。町のあちこちには廃墟と化し雑草に覆われたままの飲食店やホームセンターがそのまま放置され、時の流れと事態の困難さがうかがい知れます。\r\n　福島県知事は、事故の影響について、風化は進むが風評は続く、そう胸のうちを語られました。\r\n　鉄骨むき出しの原子炉は、独り原子力政策のみならず、我々の生活を成り立たしめている暮らしと産業の基盤そのものを見直せ、そう迫っているようにも感じます。都会から遠い地方に、そしてまだ見ぬ将来世代にその矛盾と犠牲を押しつけて成り立つこの暮らしと経済とは一体何なのか、文明の矛盾について考えさせるのです。\r\n　総理に伺います。\r\n　国家の責任者として、このいや応なく故郷を追われた人々に、今後、どのように継続的な支援を届けるか。どのように事故の風化と向き合い、風評を含めた永続する影響を軽減するため地域に寄り添うのか。どのように住民を慰め、励まし続けるのか。処理水の海洋放出については、十分な説明の機会を設け、更なる誠意と努力を尽くすべきではありませんか。心ある総理の答弁を求めたいと思います。\r\n　次に、沖縄です。\r\n　今年は、一九七二年の本土復帰から五十年の節目を迎えます。折しも今年の沖縄は選挙イヤーであり、既にスタートした名護市長選挙に始まり、秋の沖縄県知事選挙に至るまで、改めて民意が問われ続ける一年となります。\r\n　そして、この沖縄の民意ほど、この国の政治によって正当に顧みられず、時に踏みにじられ、酌み上げられなかったものはほかにない、私にはそう思えてなりません。国会に席を預かる人間の一人として、心から申し訳なく、心苦しく、強い自責の念に駆られています。\r\n　先日も、那覇市の街頭にて青空集会を開催し、お集まりくださった皆様と対話の機会をいただきました。様々なお声からうかがえる日頃の過重な基地負担、そして現在もまた米軍由来と思われる尋常ならざる感染拡大、その現実が県民を苦しめています。\r\n　もはやこれは人権の問題であり、差別の問題である。憲法に言う法の下の平等が侵され、人道にもとる、許されざる事態が放置されている。そのことを、我々一同、よく心しなければなりません。\r\n　さて、岸田総理、あなたは、なぜこのような状況下で、復帰五十年の節目に当たる今年、沖縄が選挙に見舞われ続ける今年、十年ぶりの沖縄振興法が改正される今年、基地負担と尋常ならざる感染爆発に見舞われ県民が苦しむ今年、なぜこのときにあからさまに沖縄振興予算を大幅減額するんですか。圧力をかけ、見せしめとして、嫌がらせのように、札束で頬を張るかの強権的な対応を取るんですか。\r\n　これは、かつて安倍、菅政権ですら踏み込まなかった強硬手段です。なぜ、一見謙虚で、丁寧を装う岸田政権がそこまでやるのか、その明確な理由をお聞きした上で、これを直ちに撤回し、昨年同等の予算を計上し直し、予算案の国会への再提出を要求して、総理の答弁を求めます。\r\n　幾つか、地域立法の改正も予定されています。離島振興法もその一つです。\r\n　日本には沖縄も含め四百に余る有人離島が存在をし、そこに約四十万人の方々が暮らしておられます。私自身、小豆島、直島、豊島含めた多くの離島を選挙区としています。離島の振興と発展は、海洋国家たる日本にとって最重要課題の一つです。\r\n　中でも、あえて重要な政策課題を挙げるとすれば、やはり航路の問題です。高い運賃が、島民の暮らしと地場産業を圧迫し、本土からの観光客にも大きな負担、制約となっています。\r\n　島に暮らす方々はよくおっしゃいます、我々にとっては航路も道路だと。\r\n　もちろん、航路のみならず、地域のバス、鉄道、そしてひいては空路も含め、日本の公共交通は基本的に独立採算が求められてきました。一たび赤字になれば、すぐに整理、縮小、廃止が論ぜられ、直ちに地域の足が奪われます。\r\n　本当にそれでよいのかを問い直す時代に入っています。これからの超高齢化社会、コロナ収束後のインバウンドの拡大なども見据え、交通弱者が多数存在する日本列島を想起し、公共交通を柱とした地域の振興策を練り直さなければなりません。そこでは、公共交通の名に真にふさわしく、公助が支え、独立採算の原則すらも大いに見直されるべきと考えます。\r\n　欧州では、既に、鉄道は上下分離が一般化し、インフラは公共の所有、そして運行は民間が行い、全体としてコストを引き下げ、低料金での利活用を実現する例が多いと聞きます。また、航路に関しても、移動距離当たりの運賃を陸の鉄道とそろえることを原則とし、さらに、離島においては消費税を大幅に引き下げるなど、暮らしと産業を支える様々な工夫がなされていると聞きます。形式だけではなく、実質的な公平とは何かを考えていかなければなりません。\r\n　日本では今でも道路予算のシェアが圧倒的に多く、公助が支える安価で利用しやすい公共交通の実現へと予算配分を整えていくべきではありませんか。特に、日本の離島航路には、事実上、国道の一部と目されるものも存在します。これらを含め、重要航路には道路財源を一部振り向けることを含めて、安心、安価に利用できる地域の足を確保すべきと考えますが、総理のお考えをお聞きします。\r\n　社会の多様性並びに社会的包摂の観点からお聞きします。\r\n　折しも昨年の東京オリンピック以来、ジェンダーの問題、多様性や社会的包摂の観点から、日本社会がいかに遅れているか、その後進性があらわとなりました。\r\n　女性天皇の在り方を含めた皇室の在り方、安定的な皇位継承については、泉代表がお聞きしたとおりです。私は、婚姻制度の見直しについてお聞きしたいと思います。\r\n　結婚に当たって姓の統一を強制する我が国の婚姻制度は、もはや先進国に例を見ないほど、極めて家父長的、前近代的なものと言わざるを得ません。あわせて、同性婚の問題についても、そろそろ国会は答えを出さなければなりません。\r\n　与党に反対派が多数おられることはよく承知の上で、総理に御提案です。\r\n　夫婦別姓、同性婚など、個々の人間観、人生観、社会観、家族観に関わるような政治課題については、必ずしも党派的政治色を前面に出すことは適切でなく、かつて子供への臓器移植を議論したときと同様、例えば、各党が党議拘束を解除し、それぞれの議員の良心と良識に委ね、法案の審議並びに採決を行うことも検討に値すると思われますが、総理のお考えをお聞きしたいと思います。\r\n　民主主義の枠組みについてお尋ねします。\r\n　先頃、衆議院選挙区の定数について、総務省が、一票の格差を是正する観点から、十増十減が必要になるとの試算結果を公表しました。\r\n　地方の議席が更に減少し、都会に集中する懸念は、私も共有するところです。しかしながら、法の下の平等をうたう現行憲法下において、区割り法で定めたルールの意味合いは重く、これに対する与党有力者の相次ぐ発言には首をかしげています。\r\n　総理にお尋ねします。\r\n　審議会の勧告が出た場合、これに従い、速やかに次期衆議院選挙に向けて、十増十減を基本として、新たな選挙区割りの議論を進めることを明確にされるべきと思いますが、答弁を求めます。\r\n　外交問題についてお聞きします。\r\n　総理のおっしゃる新時代リアリズム外交が何を意味するのか、よく分かりません。しかし、中国国内における人権弾圧の疑いは、国際社会として看過できません。国会決議の採択に向けて、最大与党の総裁として指導力を発揮すべきと考えますが、総理の答弁を求めます。\r\n　さらに、国際人権機関は、日本に対しても、再三にわたり、入国管理の適正化、司法判断の必要性、外国人の収容期間の上限制などを勧告しています。人権尊重、また国際社会の要請に応えるためにも、今国会に入管法の改正案を提出すべきであり、感染症法と同様、参議院選挙をにらんだ争点潰しだとすればこれは許されないと思いますが、総理のお考えをお尋ねしておきます。\r\n　北方領土問題についてもお聞きします。\r\n　総理が演説の中で述べられた、二〇一八年以降の、シンガポールのものを含め、首脳間でのやり取りを引き継ぐと明言されました。これは、五六年の日ソ共同宣言をベースとする、すなわち、安倍元総理が認めたとおり、二島返還をベースとして協議を進めるという理解でよろしいですか。総理の答弁を求めます。\r\n　総理に速やかにお決めいただきたい諸点に加えて、最後に、総理が何をお決めになられたいのかまだ分からない、その点についてお伺いしたいと思います。\r\n　新しい資本主義についてであります。\r\n　私は、この間、泉代表とともに、街頭に立ち、地元香川はもちろんのこと、都内、沖縄、神奈川、各所で多くの人々の声に触れ、それを受け止め、共に悩み、考える機会をいただいてまいりました。\r\n　なぜ対話を重んじるのか。それは、これから先も難しく厳しい時代が続くことをむしろ覚悟しているからであります。この先、様々な課題に取り組むに当たって、当たり障りのない解決策はもはやなく、むしろ、当たりながら障りながら前に進むしかありません。様々な意見や利害を調整し、立場を乗り越え、互いの信頼と尊重を旨として、求められる社会変革を遂げていく以外に選択肢がありません。そこで折り合いをつけ、納得感を高め、信頼を醸成していくには対話を重ねる以外にない、それを深く自覚しているからであります。\r\n　対話の場では、多くの皆様から、生活の厳しさ、将来への不安が語られます。時に、それは政治や行政に対する不信にも直結しています。同時に、その悩みや不安が、自分の頑張りが足りないから、自己責任だと思い込まされている方も多く、そのことを危惧し、また胸を痛めてもいます。\r\n　抱える不安の多くは実は政治と社会が原因であり、時代が大きく変わっているのに社会が変われない、そのはざまで多くの不安や苦しみがあることを明確にし、むしろ人々を自責の念から解放しなければなりません。その不安や心配に十分に手を差し伸べられない政治の責任をこそ率直に認め、国民の願いに真っすぐに応えなければなりません。\r\n　総理のおっしゃる新しい資本主義とは何なのか。それは、果たして今の国民の願いや不安に応える問題意識でしょうか。\r\n　日本社会の原型は、いわば昭和の時代に形作られました。人口は毎年増え、経済は高い成長。ほとんど全ての人々が正社員となり、給料は年々上がり、生活は向上し続ける。まさに右肩上がりの時代です。そこでは、一方、住宅から結婚、子育て、教育、医療や介護に至るまで、人生のほとんどに自助と自己責任が求められた時代でもありました。逆に言えば、それが成り立つ時代だったと思います。\r\n　しかし、平成の三十年、前提は大きく変わりました。人口は減少に転じ、高齢化は進み、少子化と相まって人口構成は激変しました。これによって社会保障は揺らぎ、財政赤字は拡大。そして、新たに気候変動という深刻な課題も横たわっています。\r\n　我々は、一体、これからどこへ向かうべきなのか、どのような未来を描き、どうそこにたどり着くのか。今、日本政治が答えを出さなければならないのは、まさにその問いに対してです。それは、我々が依存してきた暮らしと経済の基盤を根底から問い直し、まさに文明史的な転換を図るべき、大きな変革への道のりでもあります。\r\n　実は、総理に御認識いただきたいシンプルな事実があります。今年、戦後七十七年目に入りますが、そのうち実に七十二年間、自民党が政権を掌握してきたという単純な事実です。\r\n　これがある種の安定と繁栄につながった面も認めたいと思います。しかし一方で、ここに述べた人口減や高齢化、少子化、社会保障の揺らぎ、財政悪化に気候変動、あらゆる巨大な構造問題はほとんど手つかずで、その矛盾とツケをそのまま次世代に先送ろうとしているのもまた戦後七十二年間この国を支配し続けてきた自民党政治です。\r\n　多くの国民は言い知れぬ閉塞感と不安感にさいなまれており、それは直ちにこの国の停滞と諦めにもつながっています。表面上の刹那な安定と引換えに構造改革を置き去りにしてきた、この国の政治の貧しさと愚かさ、そしてその責任の大きさを、我々野党はもとよりですが、長きにわたる政権政党の総裁として強く感じていただきたいんです。\r\n　逆に、戦後成立した非自民政権の大半は、バブル崩壊後の失われた三十年の中にあります。更に言えば、そのうち二十年以上、もはや自民党は単独で政権を担当する力を失い、成り立ちの異なる公明党との連立、選挙協力、そして有権者の低投票率によって辛うじて体面と権力を維持してきた、そう言っても過言ではありません。\r\n　つまり、総じて、バブル崩壊以降の失われた三十年において、昭和の右肩上がりの時代に適した自民党政治は、これを転換する理念と構想を持ち得ず、時代と状況の変化を先取る見識と力量に欠け、しかし、長年の政治の経験と技術で辛うじて体面を維持してきた。しかし、そのツケと矛盾は、いよいよ膨大なものとなり、国民生活と将来の見通しに極めて暗い影を落とし込んでいるのです。\r\n　この三十年で時代が大きく変わったことを、まずは正面から認めなければなりません。人口減と高齢化はまだ入口。既に正社員の門は狭き門となって久しく、年々給料が上がるとは考えにくい厳しい時代。前提が大きく変わったにもかかわらず、依然として暮らしと人生のステージのほとんどにいまだに自助と自己責任が求められる昭和型の社会。これをいかに正しく変革し、むしろ公助を整え、互いに支え合い、助け合い、将来への見通しを共にするのか。確かな構造改革を進め、社会の持続可能性を回復し、次世代への責任を果たすのか。今、日本政治に求められているのは、その時代認識、見識と力量、そして決意と覚悟です。\r\n　もちろん、これは耳当たりのよい話ばかりでは済みません。不都合な現実も聞きたくない真実も国民とともに直視して、前に進まなければなりません。逆に、この姿勢こそが、未来を切り開く可能性を秘めています。\r\n　同時にそれは、有権者が政治に求めるものそのものが変化することをも意味しています。新たな時代にふさわしい政治家を選び、育む有権者。新たな時代を担う政治家と新たな時代の政治家を育む有権者。この二つが車の両輪となって未来を切り開いていくことを私は信じて疑いません。\r\n　対話を旨とし、根本問題に取り組み、構造改革を進め、社会の持続可能性を回復し、未来への責任を果たす。立憲民主党はその挑戦を牽引する政党でありたい、そう願っています。\r\n　困難な課題から逃げず、正面から向き合う日本社会。自らの誇りにかけて、子や孫に真っすぐに視線を向け、その解決に向け努力と苦心を重ねる大人たちの姿。そして、その先頭にあるべき、新たな時代にふさわしい日本政治の風景。そうした政治や社会、それぞれの生きざまや哲学、あるべき人間観や社会像が子や孫世代に引き継がれて初めてこの国の繁栄は未来永劫確かなものとなる、そう確信しています。今、国会に席を預かる我々には、それだけの時代的な使命、世代的な宿命を十分に認識し、自覚することが求められています。\r\n　改めて、総理の言う新しい資本主義とは一体何なのか。成長と分配という言葉は聞き古しました。では、なぜそれが今まで達成されなかったとお考えなのか。重要な再分配の柱たる金融所得課税はなぜ早々に引っ込めたのか。地球環境との調和を唱える以上、炭素課税を含め、不都合に踏み込む覚悟はあるのか。そもそも、成長と持続可能性はどのように両立されるべき概念なのか。その具体的な中身、構想、実現に向けたプロセス、それを進めるに足る決意と覚悟をお聞きして、質問を終えたいと思います。\r\n　が、ちょっと二分余りましたので、答弁は求めませんが、総理、最初の泉代表の質問に対する御答弁で、赤木裁判について、求償権があるとは考えておりませんという御発言でした。総理がそこまでおっしゃるなら、それはなぜそうなのか、なぜ求償権がないのか、それも含めて御説明される責任があると思います。\r\n　もう一つ、学術会議の任命問題についての答弁もありました。泉代表が聞いたのは、この学術会議の任命問題が、手続が終了しているかどうかではありません。違法状態であるかどうかを聞いています。これに対して真っすぐお答えになる責任がこれもあると思いますので、指摘をしておきたいと思います。\r\n　それもこれも含めて、いよいよ百日間のハネムーン期間を終えた岸田政権は、このコロナ感染爆発の中、いかなる手腕を発揮し、どのように国民の信に応えるのか、その真価が問われる。と同時に、我々野党は、この不備に対してどう応えていくのか。国民に政権の選択肢として、受皿として認知していただくために、我々野党はどうすべきなのか。我々野党側の責任も極めて重い、そのことを申し上げ、質問を終わりたいと思います。是非、真摯な、誠意ある回答を求めたいと思います。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00220220119/9",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　その上で、岸田総理の御就任以来のこの百日余り、その御労苦に対しては深く敬意を表したいと思っております",
                "十分な医療提供体制による重症者や死者の抑制、後遺障害のケア、飲食店のみならず、取引先、観光、交通、文化、芸術関係者などを含め、十分な経済や暮らしへの支援により、その被害と不安を最小化させなければなりません",
                "\r\n　このような激しい感染爆発を招いた以上、かねてより私どもが指摘してきた水際対策の不備については、率直にお認めいただかざるを得ないと考えます",
                "\r\n　入国者に施設待機を求める対象国をなぜ約八十か国に限定したのか",
                "時間が十分稼げたのであれば、なぜ、感染爆発後に入院対象を狭めたのか、入国者の多くを自宅待機に切り替えたのか",
                "事態悪化を後追いする形で基準を緩め、対策を緩和し、現実に引きずられ、その追認と追従を繰り返す姿は、まさに、安倍、菅両政権以来、私たちが何度も繰り返し目にしてきた後手後手の対策、対応そのものではありませんか",
                "本来、感染が落ち着いていたこの時期に、準備を万端整えるべきでした",
                "現在のこの急激な感染爆発は、総理が何度も国会で述べられた最悪の想定の範囲内ですか、それとも想定を超えたんですか",
                "\r\n　様々な政策分野で、一連の総理の政策判断に大きな疑問を感じる点があります",
                "安倍、菅政権がこの点際立っていただけに、国民から見ても、また私どもから見ても、極めて新鮮かつ望ましい姿勢だと率直に思います",
                "\r\n　しかし、途中が丁寧であっても、やはり最終的に問われるべきは結果責任です",
                "加えて、一見、丁寧、謙虚、柔軟であっても、裏を返せば、確固たる信念、方針、そして熟慮に欠けた優柔不断な朝令暮改とも取れるのです",
                "\r\n　現状、それが直ちに裏目に出ているとまでは言いません",
                "しかし、いずれにしても、総理の背中には、一億二千万人余りの国民、そして全国津々浦々の自治体、事業者等が、振り回されるべき対象として存在していることをゆめゆめお忘れなきようお願いしたいと思います",
                "\r\n　さらに、総理の柔軟な姿勢は、時に全体整合に矛盾を来し、重大な結果を招きかねないことも危惧しており、併せて指摘したいと思います",
                "このときの判断があたかも官邸に相談のない官僚の独善であり、官邸はあずかり知らないとでも言わんばかりの対応であり、いわば官僚に責任をなすりつけるかの姿勢に、私は随分と首をかしげたものです",
                "だからこそ、厳格管理するための一日当たりの上限なのではありませんか",
                "\r\n　さらに、現在、第六波というべき感染爆発が進行する中、十分な医療提供体制のためには、懸案たる民間病院への要請、指導監督強化の法制化が不可欠です",
                "\r\n　総理の朝令暮改はコロナ対策にとどまりません",
                "\r\n　再度申し上げますが、一見柔軟、しかし、結果的に朝令暮改の対応は、総理の決定の重みを失わせています",
                "確固たる信念や慎重な検討に基づくものなのか、信頼が揺らいでいます",
                "しかも、部下の改善提案を上司がもみ消していた疑惑まで浮上しており、看過できません",
                "改めて、政府として、責任の所在を明らかにするとともに、関係者の処分を行い、また、報告書では明らかにならなかった不正統計のＧＤＰ統計への影響について更なる説明責任を果たすべきと考えますが、この二点、総理の答弁を求めたいと思います",
                "\r\n　鉄骨むき出しの原子炉は、独り原子力政策のみならず、我々の生活を成り立たしめている暮らしと産業の基盤そのものを見直せ、そう迫っているようにも感じます",
                "どのように事故の風化と向き合い、風評を含めた永続する影響を軽減するため地域に寄り添うのか",
                "処理水の海洋放出については、十分な説明の機会を設け、更なる誠意と努力を尽くすべきではありませんか",
                "\r\n　そして、この沖縄の民意ほど、この国の政治によって正当に顧みられず、時に踏みにじられ、酌み上げられなかったものはほかにない、私にはそう思えてなりません",
                "国会に席を預かる人間の一人として、心から申し訳なく、心苦しく、強い自責の念に駆られています",
                "\r\n　もはやこれは人権の問題であり、差別の問題である",
                "憲法に言う法の下の平等が侵され、人道にもとる、許されざる事態が放置されている",
                "そのことを、我々一同、よく心しなければなりません",
                "\r\n　さて、岸田総理、あなたは、なぜこのような状況下で、復帰五十年の節目に当たる今年、沖縄が選挙に見舞われ続ける今年、十年ぶりの沖縄振興法が改正される今年、基地負担と尋常ならざる感染爆発に見舞われ県民が苦しむ今年、なぜこのときにあからさまに沖縄振興予算を大幅減額するんですか",
                "\r\n　これは、かつて安倍、菅政権ですら踏み込まなかった強硬手段です",
                "なぜ、一見謙虚で、丁寧を装う岸田政権がそこまでやるのか、その明確な理由をお聞きした上で、これを直ちに撤回し、昨年同等の予算を計上し直し、予算案の国会への再提出を要求して、総理の答弁を求めます",
                "\r\n　本当にそれでよいのかを問い直す時代に入っています",
                "これからの超高齢化社会、コロナ収束後のインバウンドの拡大なども見据え、交通弱者が多数存在する日本列島を想起し、公共交通を柱とした地域の振興策を練り直さなければなりません",
                "そこでは、公共交通の名に真にふさわしく、公助が支え、独立採算の原則すらも大いに見直されるべきと考えます",
                "形式だけではなく、実質的な公平とは何かを考えていかなければなりません",
                "\r\n　日本では今でも道路予算のシェアが圧倒的に多く、公助が支える安価で利用しやすい公共交通の実現へと予算配分を整えていくべきではありませんか",
                "これらを含め、重要航路には道路財源を一部振り向けることを含めて、安心、安価に利用できる地域の足を確保すべきと考えますが、総理のお考えをお聞きします",
                "\r\n　折しも昨年の東京オリンピック以来、ジェンダーの問題、多様性や社会的包摂の観点から、日本社会がいかに遅れているか、その後進性があらわとなりました",
                "\r\n　結婚に当たって姓の統一を強制する我が国の婚姻制度は、もはや先進国に例を見ないほど、極めて家父長的、前近代的なものと言わざるを得ません",
                "あわせて、同性婚の問題についても、そろそろ国会は答えを出さなければなりません",
                "\r\n　夫婦別姓、同性婚など、個々の人間観、人生観、社会観、家族観に関わるような政治課題については、必ずしも党派的政治色を前面に出すことは適切でなく、かつて子供への臓器移植を議論したときと同様、例えば、各党が党議拘束を解除し、それぞれの議員の良心と良識に委ね、法案の審議並びに採決を行うことも検討に値すると思われますが、総理のお考えをお聞きしたいと思います",
                "\r\n　地方の議席が更に減少し、都会に集中する懸念は、私も共有するところです",
                "しかしながら、法の下の平等をうたう現行憲法下において、区割り法で定めたルールの意味合いは重く、これに対する与党有力者の相次ぐ発言には首をかしげています",
                "\r\n　審議会の勧告が出た場合、これに従い、速やかに次期衆議院選挙に向けて、十増十減を基本として、新たな選挙区割りの議論を進めることを明確にされるべきと思いますが、答弁を求めます",
                "\r\n　総理のおっしゃる新時代リアリズム外交が何を意味するのか、よく分かりません",
                "しかし、中国国内における人権弾圧の疑いは、国際社会として看過できません",
                "国会決議の採択に向けて、最大与党の総裁として指導力を発揮すべきと考えますが、総理の答弁を求めます",
                "人権尊重、また国際社会の要請に応えるためにも、今国会に入管法の改正案を提出すべきであり、感染症法と同様、参議院選挙をにらんだ争点潰しだとすればこれは許されないと思いますが、総理のお考えをお尋ねしておきます",
                "これは、五六年の日ソ共同宣言をベースとする、すなわち、安倍元総理が認めたとおり、二島返還をベースとして協議を進めるという理解でよろしいですか",
                "それは、これから先も難しく厳しい時代が続くことをむしろ覚悟しているからであります",
                "この先、様々な課題に取り組むに当たって、当たり障りのない解決策はもはやなく、むしろ、当たりながら障りながら前に進むしかありません",
                "様々な意見や利害を調整し、立場を乗り越え、互いの信頼と尊重を旨として、求められる社会変革を遂げていく以外に選択肢がありません",
                "同時に、その悩みや不安が、自分の頑張りが足りないから、自己責任だと思い込まされている方も多く、そのことを危惧し、また胸を痛めてもいます",
                "\r\n　抱える不安の多くは実は政治と社会が原因であり、時代が大きく変わっているのに社会が変われない、そのはざまで多くの不安や苦しみがあることを明確にし、むしろ人々を自責の念から解放しなければなりません",
                "その不安や心配に十分に手を差し伸べられない政治の責任をこそ率直に認め、国民の願いに真っすぐに応えなければなりません",
                "逆に言えば、それが成り立つ時代だったと思います",
                "今、日本政治が答えを出さなければならないのは、まさにその問いに対してです",
                "それは、我々が依存してきた暮らしと経済の基盤を根底から問い直し、まさに文明史的な転換を図るべき、大きな変革への道のりでもあります",
                "\r\n　これがある種の安定と繁栄につながった面も認めたいと思います",
                "しかし一方で、ここに述べた人口減や高齢化、少子化、社会保障の揺らぎ、財政悪化に気候変動、あらゆる巨大な構造問題はほとんど手つかずで、その矛盾とツケをそのまま次世代に先送ろうとしているのもまた戦後七十二年間この国を支配し続けてきた自民党政治です",
                "\r\n　多くの国民は言い知れぬ閉塞感と不安感にさいなまれており、それは直ちにこの国の停滞と諦めにもつながっています",
                "表面上の刹那な安定と引換えに構造改革を置き去りにしてきた、この国の政治の貧しさと愚かさ、そしてその責任の大きさを、我々野党はもとよりですが、長きにわたる政権政党の総裁として強く感じていただきたいんです",
                "更に言えば、そのうち二十年以上、もはや自民党は単独で政権を担当する力を失い、成り立ちの異なる公明党との連立、選挙協力、そして有権者の低投票率によって辛うじて体面と権力を維持してきた、そう言っても過言ではありません",
                "\r\n　つまり、総じて、バブル崩壊以降の失われた三十年において、昭和の右肩上がりの時代に適した自民党政治は、これを転換する理念と構想を持ち得ず、時代と状況の変化を先取る見識と力量に欠け、しかし、長年の政治の経験と技術で辛うじて体面を維持してきた",
                "\r\n　この三十年で時代が大きく変わったことを、まずは正面から認めなければなりません",
                "確かな構造改革を進め、社会の持続可能性を回復し、次世代への責任を果たすのか",
                "今、日本政治に求められているのは、その時代認識、見識と力量、そして決意と覚悟です",
                "\r\n　もちろん、これは耳当たりのよい話ばかりでは済みません",
                "不都合な現実も聞きたくない真実も国民とともに直視して、前に進まなければなりません",
                "逆に、この姿勢こそが、未来を切り開く可能性を秘めています",
                "この二つが車の両輪となって未来を切り開いていくことを私は信じて疑いません",
                "\r\n　対話を旨とし、根本問題に取り組み、構造改革を進め、社会の持続可能性を回復し、未来への責任を果たす",
                "立憲民主党はその挑戦を牽引する政党でありたい、そう願っています",
                "そうした政治や社会、それぞれの生きざまや哲学、あるべき人間観や社会像が子や孫世代に引き継がれて初めてこの国の繁栄は未来永劫確かなものとなる、そう確信しています",
                "今、国会に席を預かる我々には、それだけの時代的な使命、世代的な宿命を十分に認識し、自覚することが求められています",
                "成長と分配という言葉は聞き古しました",
                "重要な再分配の柱たる金融所得課税はなぜ早々に引っ込めたのか",
                "地球環境との調和を唱える以上、炭素課税を含め、不都合に踏み込む覚悟はあるのか",
                "そもそも、成長と持続可能性はどのように両立されるべき概念なのか",
                "総理がそこまでおっしゃるなら、それはなぜそうなのか、なぜ求償権がないのか、それも含めて御説明される責任があると思います",
                "と同時に、我々野党は、この不備に対してどう応えていくのか",
                "国民に政権の選択肢として、受皿として認知していただくために、我々野党はどうすべきなのか",
                "我々野党側の責任も極めて重い、そのことを申し上げ、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "119705261X00320181102_369",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○小川委員　総理、やはり、いいところをよくおっしゃるのは結構なんですが、例えば有効求人倍率が逼迫しているのは事実ですよね。それはアベノミクスの成果だとおっしゃりたいんでしょう。が、一方で、外国人を入れなければならないほど人口減少、少子化で、人手不足は深刻だ。これはセットの話じゃないですか。\r\n　それを、きちんと両方をわかっている、簡単じゃないんだ、今の状況はというメッセージであれば私も随分安心して聞くんですが、そういうところに総理の、もうちょっと思慮深さとか幅の広さとか奥行きとか、そういうものを私は、やはり日本人ですから、日本国の総理大臣には求めたい、心からそう思います。\r\n　そして、ちょっと時間の範囲内で私も。歳出は災害です、この補正予算。歳出は災害。異存はありません。しかし、遅きに失しているという批判は野党の側から当然あるわけです。\r\n　加えて、初動段階。ちょっとこれは一言、蒸し返すようで恐縮ですが、けじめをつけさせてください。\r\n　まさに豪雨被害が深刻化する前日に、それは総裁選挙だか何だか知りませんが、中に、閣僚になっている人たくさんいますね。\r\n　まず、石田大臣。今週ですか、あれはあれでよかったんだという御発言をされたということが報道にのっていますけれども、石田大臣、ちょっと、二百二十四名の犠牲者、死者、八名の行方不明者、そして二万戸近い住宅、全壊した人もたくさんいます、その方々に対して、同じ発言をするか、その方々を思えば、撤回して謝罪するか、いずれかで結構です、答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/369",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "それはアベノミクスの成果だとおっしゃりたいんでしょう",
                "\r\n　それを、きちんと両方をわかっている、簡単じゃないんだ、今の状況はというメッセージであれば私も随分安心して聞くんですが、そういうところに総理の、もうちょっと思慮深さとか幅の広さとか奥行きとか、そういうものを私は、やはり日本人ですから、日本国の総理大臣には求めたい、心からそう思います",
                "しかし、遅きに失しているという批判は野党の側から当然あるわけです"
            ]
        },
        {
            "speech_id": "117414601X01020100408_063",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-04-08",
            "speech_text": "○大臣政務官（小川淳也君）　再三この委員会でも御答弁申し上げてまいりましたとおりでございますが、これはやはり適切な見積りとなるように日々努力をしているわけでございます。\r\n　しかしながら、大まかに申し上げまして委員御指摘のとおりでございまして、やはりバブル崩壊以降の普通建設事業、これは景気対策も含めてでありますが、相当な経費を見込んできたのに対して実際の自治体の需要はこうしたところに回す余力はなかなか限られておった、一方で、高齢者対策あるいは少子化対策、その他社会福祉方面については大変な経費を必要としてきた、その乖離がこうした形で表れているものかと思っております。\r\n　その点については、毎年度の決算などをよく勘案をいたしまして、あるいは国会での御指摘などを踏まえてその縮小に努めてきたわけでございまして、最近では、委員がお出しになっております資料のとおり、この乖離については縮小する方向にあるわけでございます。\r\n　この点については、引き続きこれからも適切な見積りに努めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X01020100408/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかしながら、大まかに申し上げまして委員御指摘のとおりでございまして、やはりバブル崩壊以降の普通建設事業、これは景気対策も含めてでありますが、相当な経費を見込んできたのに対して実際の自治体の需要はこうしたところに回す余力はなかなか限られておった、一方で、高齢者対策あるいは少子化対策、その他社会福祉方面については大変な経費を必要としてきた、その乖離がこうした形で表れているものかと思っております"
            ]
        },
        {
            "speech_id": "116604889X01920070516_056",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-16",
            "speech_text": "○小川（淳）委員　高市大臣、率直にお尋ね申し上げたいんですが、いろいろな課題を抱えておられるわけでありまして、少子化の数字もそうでしょうし、それからこの自殺者の数字というのも大変重大な数字だと思います。\r\n　私は、政治にかかわろうとするに当たって、この自殺者数というのは本当に重たい、いわば政府にとっての非常に大きな通信簿のような気がしています。安直にそういうことを申し上げるのは非常に不謹慎ととられるかもわかりませんが、やはり幾ら経済がよくなったって、幾ら景気がよくたって、年間何万人という方々がみずから命を絶たれる、この数字が多いままでは、非常に不幸な社会なんだという気がしてなりません。あらゆる社会の病理といいますか、病といいますか、それが最後そこへしわ寄せになって、一番弱いところへ、死に追い込むという形で結果としてあらわれる。\r\n　ですから、政府としては、この十二年の目標値、三割減でしたよね、二万二千人に減らそうという三割減。今回の大綱が、二万五千人ですから二割減です。実際にその実現可能性というのをにらむのも必要なんでしょうが、ここは非常に大きなメッセージ性のある部分だと思いますし、自殺者数というこの数字そのものに、本当に厳重な通信簿を毎年もらっているというぐらいのお気持ちで、ぜひこの数字とは向き合っていただきたいという気がいたします。\r\n　二万二千人目標から二万五千人目標に変更された、その点についての御認識を最後にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X01920070516/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安直にそういうことを申し上げるのは非常に不謹慎ととられるかもわかりませんが、やはり幾ら経済がよくなったって、幾ら景気がよくたって、年間何万人という方々がみずから命を絶たれる、この数字が多いままでは、非常に不幸な社会なんだという気がしてなりません",
                "実際にその実現可能性というのをにらむのも必要なんでしょうが、ここは非常に大きなメッセージ性のある部分だと思いますし、自殺者数というこの数字そのものに、本当に厳重な通信簿を毎年もらっているというぐらいのお気持ちで、ぜひこの数字とは向き合っていただきたいという気がいたします"
            ]
        },
        {
            "speech_id": "116405262X00120060224_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2006-02-24",
            "speech_text": "○小川（淳）委員　ありがとうございます。\r\n　私も本当に近い考え方を持っていまして、つまりは、日本は高度成長期の幻想から覚めなきゃいかぬ。こんな、三十年間、四十年間かけてあなたの雇用を保障します、しかも退職するときにすべての元を取らせますという言い方そのものが、高度成長期のみに成り立った幻想だ。それに従ってつくられたあらゆる年金制度、医療保障、社会保障制度を一回組み直さなきゃいかぬという認識を私は持っておりまして、非常にそこには力を入れたいなと思っております。さらに言えば、予算編成、あるいはここから先の日本、少子化の問題、本当に大きな問題、人口減少の問題、これほど大きな構造変化はこの先ないと思っています。\r\n　実は私も、先ほど馬居先生のお話をお聞きしながら思っていたんですが、私、団塊ジュニアです。昭和四十六年生まれ、三十代前半。二カ月たったら三十代後半に入ります。そして、都市のサラリーマン、ちょっと不安定なサラリーマンですが、ほぼ、専業主婦に子供二人、小さなアパート暮らしをしています。子供は三人欲しいですね、三人以上いてもいいなと思います。でも、結果的に二人です。\r\n　少子化を考えたときに、ちょっとびっくりした数字がありまして、出生率が今一・二九と言われていますが、実は、既婚者のカップルから生まれる子供は二・二人。この数字は、七〇年代から三十年間変わっていないんですね。そこはまさに、先生おっしゃるように、晩婚、未婚が極端に進んでいるということだと思います。それから、結婚しているカップルが望む子供の数は、通常三人を超えています。ところが、実際には二・二人前後。そこのギャップ、この二つのギャップを何とかして埋めなきゃいかぬということなんだと思うんですね。\r\n　そこで、家族観の問題、アジアの問題をおっしゃいました。ここにも驚くべき数字がありまして、出生率が回復している北欧諸国では、結婚する前の男女が自然に恋愛関係に入って、自然な形で暮らしをともにする、そこで非嫡出子の形で出生をして、その後結婚していくという形で家族を構える割合が、何と九割だそうです。\r\n　これは本当に根深い問題、日本の雇用制度から、もちろん社会保障制度からいろいろな問題がありますが、伝統的な家族観を含めて、これはひょっとしたらアジア全体の問題かもわかりません、そういうところから一度立て直していく必要があるのかなという気がするんですが、先生の御高説を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405262X00120060224/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も本当に近い考え方を持っていまして、つまりは、日本は高度成長期の幻想から覚めなきゃいかぬ",
                "こんな、三十年間、四十年間かけてあなたの雇用を保障します、しかも退職するときにすべての元を取らせますという言い方そのものが、高度成長期のみに成り立った幻想だ",
                "それに従ってつくられたあらゆる年金制度、医療保障、社会保障制度を一回組み直さなきゃいかぬという認識を私は持っておりまして、非常にそこには力を入れたいなと思っております",
                "さらに言えば、予算編成、あるいはここから先の日本、少子化の問題、本当に大きな問題、人口減少の問題、これほど大きな構造変化はこの先ないと思っています",
                "\r\n　これは本当に根深い問題、日本の雇用制度から、もちろん社会保障制度からいろいろな問題がありますが、伝統的な家族観を含めて、これはひょっとしたらアジア全体の問題かもわかりません、そういうところから一度立て直していく必要があるのかなという気がするんですが、先生の御高説を賜りたいと思います"
            ]
        },
        {
            "speech_id": "116405262X00120060224_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2006-02-24",
            "speech_text": "○小川（淳）委員　ありがとうございます。\r\n　吉野先生、これは私の考えなんですが、先ほど、日本人は低負担・高福祉を望むんだということをおっしゃいましたね。\r\n　私は、日本にこういう時代が来ればいいなと思っているんですが、この間、ある民放番組でニュース番組を見ていましたら、北欧で街頭インタビュー、普通に町を歩いている男性、北欧は、御存じのとおり国民負担率七割ですね、所得税率が五〇％、消費税率二五％、これは高くないかと聞かれたんですね。そうしたら、確かに高いと言うんですよ。確かに高いが、これはちゃんと私たちのために使われているから不満はないと言い切ったんですよ。\r\n　私は本当にびっくりして、とにかく日本を一日も早くそういう国にしたいんです。それが本当に価値観として成り立った日には、負担は低くて高いサービスをなんということは、多分おくびにも出てこなくなる。そんな誇り高い日本国家、日本国民になるんじゃないかなという気がしてなりません。これは、国民の責任であると同時に、本当に政治、政府の責任だという気がいたします。\r\n　最後に、私たちは、そろそろ、より上位の価値観が必要な時代に入っているのではないかという気がしています。と申しますのは、市場化そのものも、目的ではありません、手段です。少子化を防ぐことも多分手段、遵法精神をたっとぶことも多分手段、雇用を安定させることも多分手段。でも、それぞれの手段が一体何のための手段かというときに、私は、国家として、国民としての幸福感を増すため、幸福感を増すために効率化もせねばならないし、市場化が必要なときもある。でも、助け合いが必要なときもある、子供が必要なときもある、産まない選択肢もあっていい。何かそういう、今まで並べ立ててきた価値観のさらに上を行く価値観をこの日本でぜひ生み出していく、そんな政治をぜひこの国で実現したいと思っております。\r\n　きょうは大変勉強になりました。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405262X00120060224/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は本当にびっくりして、とにかく日本を一日も早くそういう国にしたいんです",
                "そんな誇り高い日本国家、日本国民になるんじゃないかなという気がしてなりません",
                "これは、国民の責任であると同時に、本当に政治、政府の責任だという気がいたします",
                "\r\n　最後に、私たちは、そろそろ、より上位の価値観が必要な時代に入っているのではないかという気がしています",
                "でも、それぞれの手段が一体何のための手段かというときに、私は、国家として、国民としての幸福感を増すため、幸福感を増すために効率化もせねばならないし、市場化が必要なときもある",
                "でも、助け合いが必要なときもある、子供が必要なときもある、産まない選択肢もあっていい",
                "何かそういう、今まで並べ立ててきた価値観のさらに上を行く価値観をこの日本でぜひ生み出していく、そんな政治をぜひこの国で実現したいと思っております"
            ]
        }
    ]
}