{
    "repr_name": "小泉進次郎",
    "speeches": [
        {
            "speech_id": "120115261X01420200325_372",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-25",
            "speech_text": "○国務大臣（小泉進次郎君）　軽減税率、消費税と廃棄物の量の関係というのは確かに今まで言われたことなかったんですけど、廃棄物というのはいろんなところから出ますから、何かと廃棄物の関係ということでの調査、こういったことが環境省の限られた人材資源の中でどこまでできるかというのは、検討はしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01420200325/372",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（小泉進次郎君）　軽減税率、消費税と廃棄物の量の関係というのは確かに今まで言われたことなかったんですけど、廃棄物というのはいろんなところから出ますから、何かと廃棄物の関係ということでの調査、こういったことが環境省の限られた人材資源の中でどこまでできるかというのは、検討はしていきたいと思います"
            ]
        },
        {
            "speech_id": "118714773X00220141112_048",
            "house_name": "参議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-11-12",
            "speech_text": "○大臣政務官（小泉進次郎君）　消費税のアップをどう思うかということですけれども、八％から一〇％は最後総理が判断されることであると。そういったことが前提の上で申し上げれば、先ほど大臣からもお話があったとおり、三党で合意をしたことも重要な経緯ですし、その後に景気条項というのがあるのも重要なことですし、近々だと思いますけれども、総理が判断されることも重要なわけで。\r\n　ただ、私としては、八か一〇どちらがいいかと言われれば誰でも八の方がいいというのは当然な中、よくこれだけの借金を抱えている国でまだ一桁の消費税でここまでやってきたなと。これから長い先を考えたときに、いつかは別として、八では済まないというのは誰もが思っていることだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714773X00220141112/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私としては、八か一〇どちらがいいかと言われれば誰でも八の方がいいというのは当然な中、よくこれだけの借金を抱えている国でまだ一桁の消費税でここまでやってきたなと",
                "これから長い先を考えたときに、いつかは別として、八では済まないというのは誰もが思っていることだと思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_067",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○小泉大臣政務官　御指摘がありました十月二十四日号の週刊ポストの記事でありますが、これは私も今回先生から御質問をいただいて初めて目を通しましたが、二割しか消費税の行った分が社会保障に回らないんだという誤ったメッセージが伝わりかねないという印象も私も同じように受けました。\r\n　これはもう法律の中で決まっているとおり、消費税は必ず社会保障に使う、これはもう法律で消費税法にも地方税法にも明記をされているものであります。\r\n　この二割というのが、消費税が上がった部分の中で、充実の方に充てるのが二割であって、残りの八割は安定化に使う。つまり、全て、十割社会保障の中で、二割が充実、八割が安定。十割は社会保障です、そういった理解がこれからしっかり伝わるように説明に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "十割は社会保障です、そういった理解がこれからしっかり伝わるように説明に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118704889X00920141107_069",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○小泉大臣政務官　重ねてになりますが、先ほども少し触れさせていただきましたけれども、消費税引き上げによる増収分、これを全て、全額社会保障の充実、安定化に充てるということは、地方税法そして消費税法、また予算総則にも明記をされておるので、この法律にのっとって、しっかりと社会保障に全額充てる、こういった方向で国民の皆様に御理解をしっかりといただけるように説明を重ねて、より一層してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小泉大臣政務官　重ねてになりますが、先ほども少し触れさせていただきましたけれども、消費税引き上げによる増収分、これを全て、全額社会保障の充実、安定化に充てるということは、地方税法そして消費税法、また予算総則にも明記をされておるので、この法律にのっとって、しっかりと社会保障に全額充てる、こういった方向で国民の皆様に御理解をしっかりといただけるように説明を重ねて、より一層してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_071",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○小泉大臣政務官　田所委員おっしゃるとおり、まさに消費税の話というのは、社会保障・税一体改革ということで、社会保障の改革と、そしてやはり財政再建、これを両方をしっかりと達成しなければいけない、そういった発想で、これは与野党でしっかりと進めていこうとなったものであります。\r\n　法律でも明記したとおり、これは国民の皆さんにも御理解いただけるような形で、しっかりと消費税分の増収分は社会保障に全額使う、そして、消費税を含む社会保障・税の一体改革は、社会保障の安定財源を確保して、なおかつ財政の健全化をして、後世の負担をこれ以上大きくしない、そういったことで取り組んでいるというこの改革の趣旨をこれからもしっかりと説明に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小泉大臣政務官　田所委員おっしゃるとおり、まさに消費税の話というのは、社会保障・税一体改革ということで、社会保障の改革と、そしてやはり財政再建、これを両方をしっかりと達成しなければいけない、そういった発想で、これは与野党でしっかりと進めていこうとなったものであります",
                "\r\n　法律でも明記したとおり、これは国民の皆さんにも御理解いただけるような形で、しっかりと消費税分の増収分は社会保障に全額使う、そして、消費税を含む社会保障・税の一体改革は、社会保障の安定財源を確保して、なおかつ財政の健全化をして、後世の負担をこれ以上大きくしない、そういったことで取り組んでいるというこの改革の趣旨をこれからもしっかりと説明に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118604260X01420140423_109",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-23",
            "speech_text": "○小泉大臣政務官　社会保障の充実のために、ほかの、例えば公共事業みたいなところから切って持ってくるという発想も、もちろん通用する部分というのはあると思いますが、私が野党のときからずっと言っていたのは、例えば、七十歳から七十四歳の医療費の窓口負担を私は早く二割に上げるべきだとずっと言っていたんです。当時、民主党の政権のときも私はずっと言っていました。これだけで二千億円ですよ、毎年補正予算に突っ込んで。その二千億円でどれだけのほかの社会保障のサービスができるんだということをずっと言っていました。\r\n　しかし、これもさまざま、反対もあって、なかなかできなかったけれども、ようやくこれが実現することになりました、自民党政権になって。\r\n　そういったように、社会保障の中だって、見直さなきゃいけないところがいっぱいあります。\r\n　今、私の内閣府政務官の担当の一つで、政府の抱えているシステムの見直しもやっていますが、最もお金がかかっているのはハローワークのシステムですよ。今千五百ぐらい国がシステムを持っていますが、一番お金がかかっているのはハローワーク。メンテナンスだけで四百七十億円ですよ。こういったことはおかしいですよ。（発言する者あり）そして、年金は二位、三位ですけれども、合わせたら四百七十億よりもいきますよ。\r\n　そういったことを考えたら、ほかのところから持ってきて社会保障ということも必要なことはあるかもしれませんが、社会保障を今のままやっていったら、五千億、一兆という話どころか、消費税八パー、一〇パーだって到底足りないわけですから。\r\n　そういったことから考えると、あらゆること、できることは全てやるんだ、そういった思いで税・社会保障の一体改革も自民、公明、そして民主党と一緒に合意をしたものだと捉えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01420140423/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、これもさまざま、反対もあって、なかなかできなかったけれども、ようやくこれが実現することになりました、自民党政権になって",
                "\r\n　そういったように、社会保障の中だって、見直さなきゃいけないところがいっぱいあります",
                "こういったことはおかしいですよ",
                "\r\n　そういったことから考えると、あらゆること、できることは全てやるんだ、そういった思いで税・社会保障の一体改革も自民、公明、そして民主党と一緒に合意をしたものだと捉えています"
            ]
        },
        {
            "speech_id": "118604127X00220140417_023",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-04-17",
            "speech_text": "○小泉大臣政務官　御指摘のありました軽自動車の関係について、また、細目ごとの税収の動向とかそういうのではなくて、全体の見合いを感じてというのは、まさに経済財政担当が持たなければいけない、そういった視点だとは思います。\r\n　軽自動車について言えば、その役割の重要性というのは誰もが認めるところだと思います。一方で、これから自動車の、世界の中での市場の開拓とか、グローバル競争の中での日本の自動車業界をどういった形に持っていくべきなのか、そういった観点もやはり必要になると思います。\r\n　その中で、財政も大変苦しい、そういった結果、出てきたのが今回の案だと思いますが、消費増税も決まって、国民の負担がふえる中で、慎重に国民の経済、また消費動向もしっかりと見きわめながら、今政府の方でも毎週、消費税が増税された後の消費動向というのをチェックしていますので、これからもそういったきめ細かい考えを持ってやっていきたいと思います。\r\n　また、個別の細目だけではなくて全体にという話も、これは本当に、今回の自動車関係だけではなくて、例えば、今法人税の改革の方もありますけれども、個別の細目だけの行ってこいを考えるのではなくて、全体経済を見た中でどう考えるかという視点も非常に大切だというのは、まさに私も同感であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00220140417/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小泉大臣政務官　御指摘のありました軽自動車の関係について、また、細目ごとの税収の動向とかそういうのではなくて、全体の見合いを感じてというのは、まさに経済財政担当が持たなければいけない、そういった視点だとは思います",
                "一方で、これから自動車の、世界の中での市場の開拓とか、グローバル競争の中での日本の自動車業界をどういった形に持っていくべきなのか、そういった観点もやはり必要になると思います",
                "\r\n　その中で、財政も大変苦しい、そういった結果、出てきたのが今回の案だと思いますが、消費増税も決まって、国民の負担がふえる中で、慎重に国民の経済、また消費動向もしっかりと見きわめながら、今政府の方でも毎週、消費税が増税された後の消費動向というのをチェックしていますので、これからもそういったきめ細かい考えを持ってやっていきたいと思います",
                "\r\n　また、個別の細目だけではなくて全体にという話も、これは本当に、今回の自動車関係だけではなくて、例えば、今法人税の改革の方もありますけれども、個別の細目だけの行ってこいを考えるのではなくて、全体経済を見た中でどう考えるかという視点も非常に大切だというのは、まさに私も同感であります"
            ]
        },
        {
            "speech_id": "118604127X00220140417_027",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-04-17",
            "speech_text": "○小泉大臣政務官　御指摘の点ですが、社会保障にしても、公共事業にしても、教育にしても、安保にしても、真に必要なものは予算をつける、しかし、そうじゃないものはつけない、そこに尽きると思います。\r\n　今回の公共事業の増額という点の御指摘も、今、日本の全国で七十万の橋と約一万に上るトンネルがある中で、本当にその中で、老朽化対策や長寿命化など、必要なものに対しての措置というのはやはり必要な部分があると思います。\r\n　私は、あの笹子トンネルの事故で亡くなった一人の二十代の女の子の地元ですけれども、その子は私の初めての選挙も手伝ってくれたスタッフです。そういった中で、ああいったことが二度と起きないように、必要なところにはやはりやらなければいけないでしょう。\r\n　ただ一方で、人口も少なくなっていく中で、行政コストも上がり、中には、もうこの橋は使わないというふうな判断があれば、その橋はもう手をつけない、そういった判断だって、厳しいけれども、やらなければいけない時代に来ていると思います。\r\n　社会保障にしても、私も比較的若い世代の一人としては、若年世代の社会保障を、どうやってより多くの予算をつけることができるのかというのは、これはどこの政党がこれから政権を担っても、誰が総理になっても考えなければいけないことだと思いますが、現実問題として、消費税を八パーに上げようと一〇パーに上げようと、まだまだ財政再建には至らないわけです。\r\n　そして、この五千億の充実分にしても、その充実分以上に、今の社会保障制度を支えなければいけない部分での支出が多い。これを改革するためには、今の社会保障で給付を受けている世代の理解をどう得るか。そして、これからそれを負担していく世代との助け合い、支え合いの精神を、どうやって持続可能性を持ってやっていくかという部分では、本当に複雑な方程式を解かなければいけないと思います。優先順位をつけて、つけるべきはつけ、そうではないところは切るところも間違いなく出てくると思いますが、これからそこら辺に具体的にどうやって切り込んでいけるのかというのは、やらなければいけない、そういう厳しい時代だな、そういった認識を持っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00220140417/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小泉大臣政務官　御指摘の点ですが、社会保障にしても、公共事業にしても、教育にしても、安保にしても、真に必要なものは予算をつける、しかし、そうじゃないものはつけない、そこに尽きると思います",
                "\r\n　今回の公共事業の増額という点の御指摘も、今、日本の全国で七十万の橋と約一万に上るトンネルがある中で、本当にその中で、老朽化対策や長寿命化など、必要なものに対しての措置というのはやはり必要な部分があると思います",
                "そういった中で、ああいったことが二度と起きないように、必要なところにはやはりやらなければいけないでしょう",
                "\r\n　ただ一方で、人口も少なくなっていく中で、行政コストも上がり、中には、もうこの橋は使わないというふうな判断があれば、その橋はもう手をつけない、そういった判断だって、厳しいけれども、やらなければいけない時代に来ていると思います",
                "\r\n　社会保障にしても、私も比較的若い世代の一人としては、若年世代の社会保障を、どうやってより多くの予算をつけることができるのかというのは、これはどこの政党がこれから政権を担っても、誰が総理になっても考えなければいけないことだと思いますが、現実問題として、消費税を八パーに上げようと一〇パーに上げようと、まだまだ財政再建には至らないわけです",
                "これを改革するためには、今の社会保障で給付を受けている世代の理解をどう得るか",
                "そして、これからそれを負担していく世代との助け合い、支え合いの精神を、どうやって持続可能性を持ってやっていくかという部分では、本当に複雑な方程式を解かなければいけないと思います",
                "優先順位をつけて、つけるべきはつけ、そうではないところは切るところも間違いなく出てくると思いますが、これからそこら辺に具体的にどうやって切り込んでいけるのかというのは、やらなければいけない、そういう厳しい時代だな、そういった認識を持っています"
            ]
        },
        {
            "speech_id": "118604889X01220140411_005",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○小泉大臣政務官　御質問いただきました点でありますが、私が若者代表というのは、きのうの本会議での橋本先生の最年少の御指摘が鈴木貴子先生だったように、私以上に若い方もいますので、若者代表かわかりませんが、御指摘のあった社会保険とそして法人税とのあり方の中で、後藤先生のような御指摘が有識者の方の中からもあることは事実だと思います。\r\n　ただ、今、政府の中で、さまざまな場で法人税の点についても議論をしていますが、この法人税の議論に対しては、やはり対内直接投資を、先進国と比べて日本は極端に低い、そして、これから国際競争力をどうやってつけていくかという中で、産業構造のあり方から、さまざまな観点で今議論を深めているところであります。そして、安倍総理も一月のダボスで、法人税の改革に着手をするということを明言されたわけでありますから、そういった観点の中で、それでは、税と社会保障の一体改革の中でも大きな議論になった社会保険のあり方、これをどう考えるか。\r\n　私は、正社員の方、また雇用の改善ということを考えたときに、後藤先生のように、社会保険の負担をどうやって下げていくことができるかという視点は非常に大切だと思っています。\r\n　ただし、社会保険というのは、やはり、給付と負担のあり方というのが、税と比べて比較したときにわかりやすい。そして、既に、この日本というのは、社会保険の象徴になっている国民皆保険、皆年金、この中においても相当税を突っ込んでいるわけですよね。だから、根本から考えたら果たして純粋な社会保険になっているのか、そこら辺も考えたときに、社会保険と税のあり方。\r\n　そして、今回消費税が上がりましたけれども、その消費税が上がった分は全て社会保障に使う、そういった前提の中で、現実を見れば、それでもまだ、これからふえ行く少子高齢化に伴う社会保障の増大する予算に対して追いつかない、後年度の負担はさらにふえていく、そういったことをどうやって考えていくかと考えたときに、御指摘の点も踏まえつつ、だけれども法人税の改革にもしっかりと取り組む中で、総合的に判断すべきものであると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、安倍総理も一月のダボスで、法人税の改革に着手をするということを明言されたわけでありますから、そういった観点の中で、それでは、税と社会保障の一体改革の中でも大きな議論になった社会保険のあり方、これをどう考えるか",
                "\r\n　私は、正社員の方、また雇用の改善ということを考えたときに、後藤先生のように、社会保険の負担をどうやって下げていくことができるかという視点は非常に大切だと思っています",
                "だから、根本から考えたら果たして純粋な社会保険になっているのか、そこら辺も考えたときに、社会保険と税のあり方",
                "\r\n　そして、今回消費税が上がりましたけれども、その消費税が上がった分は全て社会保障に使う、そういった前提の中で、現実を見れば、それでもまだ、これからふえ行く少子高齢化に伴う社会保障の増大する予算に対して追いつかない、後年度の負担はさらにふえていく、そういったことをどうやって考えていくかと考えたときに、御指摘の点も踏まえつつ、だけれども法人税の改革にもしっかりと取り組む中で、総合的に判断すべきものであると思っております"
            ]
        },
        {
            "speech_id": "118614536X00420140326_178",
            "house_name": "参議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2014-03-26",
            "speech_text": "○大臣政務官（小泉進次郎君）　今御指摘がありました消費税引上げ後の動向でありますが、これは、今、様々、政労使の取組も含め、先ほど委員の方から御指摘もいただきましたが、春闘の方の結果でも、大企業中心ですが、今までの近年にはない賃上げというのが実現をしてまいりました。こういったことも踏まえて、賃金上昇をしっかりと伴うような物価上昇、景気回復、これにつなげていかなければいけないと思っております。\r\n　消費税が上がれば消費税の使い道というのはしっかりと社会保障に投じられると、そういったことの中で社会保障に対する信頼感も回復をさせていって、経済再生に向けた規制改革、そして成長戦略、これら様々あらゆる角度からしっかりと矢を射っていって、これからの見通しについても回復基調がこれから収まることがないように、しっかりと四月—六月の反動減を乗り越えて前へ進めて取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614536X00420140326/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういったことも踏まえて、賃金上昇をしっかりと伴うような物価上昇、景気回復、これにつなげていかなければいけないと思っております",
                "\r\n　消費税が上がれば消費税の使い道というのはしっかりと社会保障に投じられると、そういったことの中で社会保障に対する信頼感も回復をさせていって、経済再生に向けた規制改革、そして成長戦略、これら様々あらゆる角度からしっかりと矢を射っていって、これからの見通しについても回復基調がこれから収まることがないように、しっかりと四月—六月の反動減を乗り越えて前へ進めて取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "118614370X00420140317_175",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-17",
            "speech_text": "○大臣政務官（小泉進次郎君）　今、麻生大臣が御答弁されたとおりなんですが、恐らく二十五年度の経済の見通しとして政府は二・六％という見通しを出している中で、民間の経済の予測に対しては、そこは厳しいんじゃないかと、そういった予測が出ているのは事実なところであります。そして、今年度の最後の四半期で政府の経済見通しの二・六というのを達成するためには年率で一〇・七という大変高いハードルを越さなければいけないことも事実でありますけれども、これは引き続き期待をしながら注視をして経済動向を見ていきたいと思います。\r\n　そして、来年度に関しては、まずはこの四―六の部分で消費税の引上げに伴う反動減等様々な懸念も不安もありますが、一年を通して見たときにその反動減も含めた上でまた再び七月以降経済の回復基調というのは取り戻していくんじゃないかと、そういった期待も持っていますし、次の質問者の安井先生の方でも成長戦略に関する質問もあると思いますが、そういった回復基調に乗っていくためにアベノミクスの三本目の矢、今私の方でも担当している諮問会議、そして産業競争力会議等、様々な議論をしていますので、それをしっかりと形にしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00420140317/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、今年度の最後の四半期で政府の経済見通しの二・六というのを達成するためには年率で一〇・七という大変高いハードルを越さなければいけないことも事実でありますけれども、これは引き続き期待をしながら注視をして経済動向を見ていきたいと思います",
                "\r\n　そして、来年度に関しては、まずはこの四―六の部分で消費税の引上げに伴う反動減等様々な懸念も不安もありますが、一年を通して見たときにその反動減も含めた上でまた再び七月以降経済の回復基調というのは取り戻していくんじゃないかと、そういった期待も持っていますし、次の質問者の安井先生の方でも成長戦略に関する質問もあると思いますが、そういった回復基調に乗っていくためにアベノミクスの三本目の矢、今私の方でも担当している諮問会議、そして産業競争力会議等、様々な議論をしていますので、それをしっかりと形にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118604080X00220140221_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-02-21",
            "speech_text": "○小泉大臣政務官　確かに、御指摘のとおり、民間機関の平均的な見方は政府よりも低目な数字になっていると思います。もちろん、消費税の反動減のことなどしっかりと留意しなければいけませんが、好循環実現のための経済対策や、政労使の共通認識に基づく取り組みなど、さまざまな政策の推進等によって、年度を通して見れば、前年度に続き堅調な内需に支えられた景気回復が見込まれるのではないか、そういった認識のもと、来年度の実質ＧＤＰの成長率は一・四％程度、そして名目は三・三％程度と見込んでおるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00220140221/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小泉大臣政務官　確かに、御指摘のとおり、民間機関の平均的な見方は政府よりも低目な数字になっていると思います"
            ]
        },
        {
            "speech_id": "118104889X00220121107_094",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○小泉（進）委員　今回の予算編成に関して今の三分野というのを言いましたけれども、今の予算編成とかで必要なのは、その程度の切り込みじゃないと私は思います。ですから、きょうの質問は、残り時間、この切り込みという部分でいろいろな論点を挙げたいと思うんです。\r\n　まず最初に、これは、副総理とことし三月の予算委員会、そして内閣委員会、連続して議論をした問題ですが、七十歳から七十四歳の方の医療費の自己負担の特例一割を二割に即時戻す決断をすべきだということです。\r\n　これは副総理も覚えておられるかもしれませんが、私は、すぐ戻すべきだという考えです。三月の六日、予算委員会の場で、野田総理、そして副総理、また当時の小宮山厚労大臣に尋ねたところ、非常に興味深かったのは、皆さんやりたいと言うんですね。しかし、党内の反発もあって結局これは見送ることになりました、小宮山前厚労大臣でもそういうふうにおっしゃったんですよ。\r\n　しかし、最近、新しく大臣になられた三井大臣の発言を見ていますと、どうも前大臣とはかなり違いますね。相当慎重に、なかなかこの一割、二割、難しいというようなことを言っています。十月二日、大臣の記者会見でこう言っているんですね。二割がいいのか一割がいいのかというのは、もういろいろな議論があります、例えば、今の消費税の問題、経済情勢、負担がふえる中で本当に二割でいいのかということもありますから、ここはもう少し慎重に議論しながら検討していきたいと思っていますと。\r\n　これはあり得ませんよね。さんざん今まで議論してきて、今の、特例を外して二割にすべきじゃないかということになっているんじゃないですか。それを今、もう少し慎重に議論をしてと、一体いつまで議論するつもりなんですか。これはやるべきじゃないですか。改めて副総理に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは副総理も覚えておられるかもしれませんが、私は、すぐ戻すべきだという考えです",
                "二割がいいのか一割がいいのかというのは、もういろいろな議論があります、例えば、今の消費税の問題、経済情勢、負担がふえる中で本当に二割でいいのかということもありますから、ここはもう少し慎重に議論しながら検討していきたいと思っていますと",
                "さんざん今まで議論してきて、今の、特例を外して二割にすべきじゃないかということになっているんじゃないですか",
                "これはやるべきじゃないですか"
            ]
        },
        {
            "speech_id": "118104889X00220121107_098",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○小泉（進）委員　この問題、ぜひ副総理には、最後までその筋を曲げないで閣内で議論して、最後の決着をこの予算編成過程で見ていただきたいと思います。\r\n　この問題は、決して小さな問題ではなくて、税・社会保障一体改革の中にある大きな項目の一つ、社会保障のあり方を、高齢者偏重から若い世代の方を見て、全世代対応型に変えていくと書いてありますよね。それにかなう一つの項目じゃないですか。七十五歳以上の方には一割、七十から七十四は二割、現役は三割と、本来どおり、しっかり負担のあり方をならしていこう、これはそのとおりだと思いますよ。\r\n　なぜここまで、大臣たちはやりたいと言っているのに、今までできないか。そして、新たな厚労大臣が来て、慎重な言い回しになって、この予算編成過程でもやろうとしない。\r\n　私は、今回の予算編成過程で仮にこれもまた検討でやらなかった場合、一体何年後にできるんですかと言いたいんです。今回のタイミングを逃すと、来年の四月からというのは無理になりますよね、引き続き一割。そうすると、再来年の四月から二割に復活するんですか。再来年の四月、消費税が八％になる予定ですよね。政治的な議論としては、いや、さすがに消費税が八％になるときにこっちも一割から二割はきついだろう、そういった議論が、今だって一割に継続だという慎重な議論がある中で、消費税の八％への増加も加わったら、ますますやりにくくなるじゃないですか。そのときも無理でした。三年後、消費税が一〇％になる年です。半年後に、二〇一五年の十月に消費税が一〇％になるから、ことしの引き上げもやめておこう。はい、できません。これは一体いつやるんですか。\r\n　いつまでもツケ回し。全世代対応型なんて口先だけじゃないですか。これはやりましょうよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なぜここまで、大臣たちはやりたいと言っているのに、今までできないか",
                "政治的な議論としては、いや、さすがに消費税が八％になるときにこっちも一割から二割はきついだろう、そういった議論が、今だって一割に継続だという慎重な議論がある中で、消費税の八％への増加も加わったら、ますますやりにくくなるじゃないですか",
                "全世代対応型なんて口先だけじゃないですか"
            ]
        },
        {
            "speech_id": "118104889X00220121107_100",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○小泉（進）委員　一割から二割に戻すという意味では、副総理と同じ思いを持っているということは三月からわかっていることなんですが、それならなぜできないのかなんですよ。\r\n　しかも、仮に今の副総理の思いがかなって一割から二割にするとしたら、来年の四月からそうなる。そうすると、今、十一月ですから、もう余り時間もないですよね。やはり、新たな体制に、新たなあり方にするのであれば、早く決めて早く周知するにこしたことはありません。\r\n　これは二千億円ですよ。巨額ですよ。法律の改正も要らない。これは、やはり今回でしっかり決着すべきじゃないですか。そういったことを厚労大臣としっかり話して、与党の意思としてこれはやるべきじゃないですか。\r\n　これは、さかのぼっていけば、自公政権で凍結したんですよ。そういった反省も踏まえて、政権交代の意義というのは、いいものは継続すればいいけれども、やるべきことをやらずに来たところは、政権交代の一つの意義として変えていけばいいじゃないですか。\r\n　団体の圧力ですか。いろいろな思いはあると思いますよ、圧力も。私だって、三月から質問したら、一気にそういう反発が来ますよ。でも、それを恐れていたら何もできませんよね。\r\n　しかも、今回、これから社会保障でやらなきゃいけないこと、消費税の増税、一つ一つの弾を見ていくと、この七十歳から七十四歳の特例を外すということは、やって当たり前のことじゃないですか。\r\n　こういった一つ一つのことをやることで、政治勢力としては数が小さい若い世代が、声は小さいけれども、ちゃんと将来のことを考えてくれているんだなという政治不信の払拭にも、地道だけれども、つながっていくんじゃないですか。\r\n　大臣、厚労大臣と協議をして、決着を早急に図るべきじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉（進）委員　一割から二割に戻すという意味では、副総理と同じ思いを持っているということは三月からわかっていることなんですが、それならなぜできないのかなんですよ",
                "やはり、新たな体制に、新たなあり方にするのであれば、早く決めて早く周知するにこしたことはありません",
                "法律の改正も要らない",
                "これは、やはり今回でしっかり決着すべきじゃないですか",
                "そういったことを厚労大臣としっかり話して、与党の意思としてこれはやるべきじゃないですか",
                "そういった反省も踏まえて、政権交代の意義というのは、いいものは継続すればいいけれども、やるべきことをやらずに来たところは、政権交代の一つの意義として変えていけばいいじゃないですか",
                "\r\n　しかも、今回、これから社会保障でやらなきゃいけないこと、消費税の増税、一つ一つの弾を見ていくと、この七十歳から七十四歳の特例を外すということは、やって当たり前のことじゃないですか",
                "\r\n　こういった一つ一つのことをやることで、政治勢力としては数が小さい若い世代が、声は小さいけれども、ちゃんと将来のことを考えてくれているんだなという政治不信の払拭にも、地道だけれども、つながっていくんじゃないですか",
                "\r\n　大臣、厚労大臣と協議をして、決着を早急に図るべきじゃないですか"
            ]
        },
        {
            "speech_id": "118104889X00220121107_108",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○小泉（進）委員　それは、負担の話というのはわかってやっているんです、私も。それは消費税の話も負担ですよ、これから八％、一〇％になる、その負担もわかっているけれども、もう負担を避けた議論なんて、到底、今の日本、できるわけがないじゃないですか。いや、これは負担の話だから、まだ議論をしましょう、議論をしましょうといったら、永遠に先送りですよ。だからこそやらなきゃいけない。\r\n　それに、このまま放置していたら、一割から二割に戻すかどうかどころか、さらなる負担になるんじゃないですか、どんどんツケがたまって。これは社会保障担当の副総理が誰よりもおわかりだと思いますよ。実は、これからの社会保障費の増大は、年金以上に医療と介護が問題だ。それをどうやって考えるのか。こういう、できるところ、予算措置の一つでできること、ここからやるべきだと思います。\r\n　今国会で速やかにやること、その決意はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは消費税の話も負担ですよ、これから八％、一〇％になる、その負担もわかっているけれども、もう負担を避けた議論なんて、到底、今の日本、できるわけがないじゃないですか",
                "\r\n　それに、このまま放置していたら、一割から二割に戻すかどうかどころか、さらなる負担になるんじゃないですか、どんどんツケがたまって",
                "これは社会保障担当の副総理が誰よりもおわかりだと思いますよ",
                "実は、これからの社会保障費の増大は、年金以上に医療と介護が問題だ",
                "こういう、できるところ、予算措置の一つでできること、ここからやるべきだと思います"
            ]
        },
        {
            "speech_id": "118005261X02020120306_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○小泉（進）委員　私も、いつか与党の風景を見たときに、当時の野党のときの風景と違うようなことを言ってはいけませんから、野党のときから、つらい、厳しい話をしておかなきゃいけないなと。\r\n　これからは、どの党が与党になっても、恐らく、あれができますよ、これができますよじゃなくて、厳しいんだけれどもこれをやらせてください、そういう時代でしょう。だからこそ、今、野田総理がおっしゃったとおり、野党だからこう言ったらいいとか、与党になったら風景が違います、こんなことはやめなきゃいけないと思います。\r\n　今、この負担の話もしましたけれども、消費税はこれから上げる、そして、こういった消費税以外だって、やることをやらないと、私は、若い人たちが、ああ、自分たちの将来のことを思って政治は本気で闘ってくれている、そういうふうに見えないと思うから、この問題を取り上げているんです。\r\n　総理も言いましたね、この効率化の部分、負担の部分は与党、野党で話し合う余地があると。しかし、そういう厳しい話こそ、皆さんがまず示すことが与党としての矜持なんじゃないですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これからは、どの党が与党になっても、恐らく、あれができますよ、これができますよじゃなくて、厳しいんだけれどもこれをやらせてください、そういう時代でしょう",
                "だからこそ、今、野田総理がおっしゃったとおり、野党だからこう言ったらいいとか、与党になったら風景が違います、こんなことはやめなきゃいけないと思います",
                "\r\n　今、この負担の話もしましたけれども、消費税はこれから上げる、そして、こういった消費税以外だって、やることをやらないと、私は、若い人たちが、ああ、自分たちの将来のことを思って政治は本気で闘ってくれている、そういうふうに見えないと思うから、この問題を取り上げているんです",
                "\r\n　総理も言いましたね、この効率化の部分、負担の部分は与党、野党で話し合う余地があると",
                "しかし、そういう厳しい話こそ、皆さんがまず示すことが与党としての矜持なんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X02020120306_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○小泉（進）委員　いや、消費税はいつだとかは書いてありますよ。しかし、社会保障のこれこれこうやりますということは、その道筋、ロードマップにないんですよ。それがないから、多くの方は、どこか頭の中で消費税の増税は避けられないだろうなということはわかっているんだけれども、一体上げてどうなるのかな、これはわからないんですよ。だから、理解が広まらない。総理、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/186",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それがないから、多くの方は、どこか頭の中で消費税の増税は避けられないだろうなということはわかっているんだけれども、一体上げてどうなるのかな、これはわからないんですよ",
                "だから、理解が広まらない"
            ]
        },
        {
            "speech_id": "118005261X02020120306_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○小泉（進）委員　今もう大綱は閣議決定されているんですよね。閣議決定されていて、野党に協議をしてくださいとお願いをしている段階で、これから党で議論したいと思います、ちょっと違うんじゃないですか、これ。私は本当にこれはおかしいと思います。\r\n　もう時間が終了したという紙が来ましたので終わりますけれども、総理、若い人たちはわかっていますよ、消費税がいずれ一〇％じゃ済まないこと。そして、これから、年金だって、自分たちが六十五歳になったときに六十五歳じゃなくなっているんじゃないかなと。これ、みんな本当は考えていますよ。\r\n　だけれども、政治を見ていると、そこの議論に、何か腫れ物にさわるような感じで、パンドラの箱があいたら困るみたいな感じで、触れないんですよ。それが、私たち若い世代から見たときに、いつまでたっても変わらない。そして、ますます投票に行かなくなって、その結果、負の連鎖で、投票に行く方々の方に政策が向くんです。\r\n　だからこそ、今、政府にいるのは民主党ですから、民主党の言葉が、本当に全世代対応型か問われていると思いますよ。\r\n　この問題、またやらせていただきたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "閣議決定されていて、野党に協議をしてくださいとお願いをしている段階で、これから党で議論したいと思います、ちょっと違うんじゃないですか、これ",
                "私は本当にこれはおかしいと思います",
                "\r\n　もう時間が終了したという紙が来ましたので終わりますけれども、総理、若い人たちはわかっていますよ、消費税がいずれ一〇％じゃ済まないこと",
                "それが、私たち若い世代から見たときに、いつまでたっても変わらない",
                "\r\n　だからこそ、今、政府にいるのは民主党ですから、民主党の言葉が、本当に全世代対応型か問われていると思いますよ"
            ]
        },
        {
            "speech_id": "117704889X00220110309_202",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-09",
            "speech_text": "○小泉（進）委員　率直な御意見をありがとうございます。\r\n　一つは、負担を語らないで社会保障を拡大、拡充し続けてきたこと、そしてもう一つは、公共事業依存、そして三つ目に、小選挙区の導入以降、税の負担を国民に対して求めるのを恐れたこと、この三つが与謝野大臣の自民党政権時代の反省だと思います。\r\n　二つ目に私が質問しようとしたことは、まさに今そこだったんです。その一つは、二、三十年ほど前から少子高齢化社会が到来するのはわかっていたにもかかわらず、それに対応できるような社会保障の制度を構築することができなかった。この反省もこれから自民党がもっとしなければいけないことの一つだ、私はそういう認識でいます。\r\n　だからこそ、きょうはあえて、私も自民党の一員でありながら自民党についての反省を元自民党の先輩でもある与謝野大臣にお伺いをしたわけですが、今は与謝野大臣は菅内閣の社会保障・税一体改革の責任者であります。ということは、今述べた反省を生かして、同じ過ちは繰り返さない、これが大臣に与えられた使命だと思います。\r\n　それを考えると、今大臣が挙げた三つ、負担を国民に率直に語ること、そして二つ目の、大臣の考えですと、公共事業に依存したような景気対策はもうやらない、三つ目が、たとえ選挙制度が今のまま続こうと負担を国民に訴えることも忘れない、これが、これから大臣が来月まとめる、社会保障のあるべき姿、基本方針をまとめる中でのベースとなる認識だと私は今とらえました。\r\n　とすると、大臣は、消費税の部分、これは国民に恐れずに訴える方向で来月まとめる、そういうことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00220110309/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一つは、負担を語らないで社会保障を拡大、拡充し続けてきたこと、そしてもう一つは、公共事業依存、そして三つ目に、小選挙区の導入以降、税の負担を国民に対して求めるのを恐れたこと、この三つが与謝野大臣の自民党政権時代の反省だと思います",
                "その一つは、二、三十年ほど前から少子高齢化社会が到来するのはわかっていたにもかかわらず、それに対応できるような社会保障の制度を構築することができなかった",
                "この反省もこれから自民党がもっとしなければいけないことの一つだ、私はそういう認識でいます",
                "\r\n　だからこそ、きょうはあえて、私も自民党の一員でありながら自民党についての反省を元自民党の先輩でもある与謝野大臣にお伺いをしたわけですが、今は与謝野大臣は菅内閣の社会保障・税一体改革の責任者であります",
                "ということは、今述べた反省を生かして、同じ過ちは繰り返さない、これが大臣に与えられた使命だと思います",
                "\r\n　それを考えると、今大臣が挙げた三つ、負担を国民に率直に語ること、そして二つ目の、大臣の考えですと、公共事業に依存したような景気対策はもうやらない、三つ目が、たとえ選挙制度が今のまま続こうと負担を国民に訴えることも忘れない、これが、これから大臣が来月まとめる、社会保障のあるべき姿、基本方針をまとめる中でのベースとなる認識だと私は今とらえました"
            ]
        },
        {
            "speech_id": "117704889X00220110309_204",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-09",
            "speech_text": "○小泉（進）委員　端的に、中間層を多くつくり、大金持ちはつくらない、それが安心社会実現会議の基本的な認識だという御答弁でしたが、そういう社会をつくるこれからの前提として消費税という負担をお願いせざるを得ない、そういう認識でいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00220110309/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉（進）委員　端的に、中間層を多くつくり、大金持ちはつくらない、それが安心社会実現会議の基本的な認識だという御答弁でしたが、そういう社会をつくるこれからの前提として消費税という負担をお願いせざるを得ない、そういう認識でいいですか"
            ]
        },
        {
            "speech_id": "117704889X00220110309_206",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-09",
            "speech_text": "○小泉（進）委員　お話を伺っていると、その言葉の奥にあるメッセージというのはだんだん明確になってきたなと思います。\r\n　自民党も、当面一〇％に消費税を上げる、これを参議院選挙でも書いています。私は、恐らく与謝野大臣も同じような認識だと思っています。そして菅総理も、与謝野大臣を起用されたのはそういう部分での期待があったと思います。\r\n　ただ、私はその中で危険だなと思うのは、今国民の中で、消費税を上げたら、それで社会保障の給付やサービスはよくなるんだ、社会保障のほころびはそれで解消されるんだ、そういった誤解を与えかねない雰囲気があると私は思います。そこを、大臣がさっきおっしゃったように、正直に語らなきゃいけない。\r\n　毎年二十七、八兆かかっている社会保障、たとえ全額を消費税一〇％になったところで回したって、二十五、その程度でしょう。つまり、それだけ上げたって、今やっているサービスをようやく恒久財源でやれるかどうか。その議論にすぎないということをもっと正直に語らなきゃ、いざその負担をお願いしたときに、話が違うじゃないか、そういう空気ができたとき、私は、今の政治不信以上に大きな失望というか不信のきわみに達してしまうんじゃないか、そういう懸念を持っています。大臣の認識はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00220110309/206",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、恐らく与謝野大臣も同じような認識だと思っています",
                "そして菅総理も、与謝野大臣を起用されたのはそういう部分での期待があったと思います",
                "\r\n　ただ、私はその中で危険だなと思うのは、今国民の中で、消費税を上げたら、それで社会保障の給付やサービスはよくなるんだ、社会保障のほころびはそれで解消されるんだ、そういった誤解を与えかねない雰囲気があると私は思います",
                "つまり、それだけ上げたって、今やっているサービスをようやく恒久財源でやれるかどうか",
                "その議論にすぎないということをもっと正直に語らなきゃ、いざその負担をお願いしたときに、話が違うじゃないか、そういう空気ができたとき、私は、今の政治不信以上に大きな失望というか不信のきわみに達してしまうんじゃないか、そういう懸念を持っています"
            ]
        },
        {
            "speech_id": "117705261X00720110207_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小泉（進）委員　簡潔にお答えいただいてありがとうございます。\r\n　それでは、社会保障分野ですから、年金からまず触れたいと思いますが、二月の二日、これは公明党の石井先生の質疑だったと思いますが、そのときに、マニフェストでうたった年金の案、つまり最低保障年金七万円、消費税で全額やる、これが実は財源の試算がしていなかった、こういうことがわかりました。これは枝野官房長官もそういうふうに答えられていますね。\r\n　それで、私もこれはびっくりしたんですが、民主党の中でもびっくりした方がいます。それが財務副大臣の櫻井さんでありますが、櫻井財務副大臣は、財務省のホームページでも載っていましたけれども、二月の三日の記者会見、こちらの方のホームページから印刷をしました。こういうふうに発言をされています。「昨日の委員会でアバウトな数字すら出せなかったので、私は正直驚いています。」\r\n　櫻井財務副大臣、びっくりしましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それで、私もこれはびっくりしたんですが、民主党の中でもびっくりした方がいます"
            ]
        },
        {
            "speech_id": "117404132X00220100518_081",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　今大臣に述べていただいたとおり、大変厳しい財政再建策になっています。ＶＡＴという日本で言う消費税、この消費税の引き上げは何と二三％。そこまで、世界の、ＯＥＣＤの中でもほぼ最高値、二五％のスウェーデンとかもありますが、それぐらいまでなりました。そして、そのほか、石油もディーゼルも電力も、たばこもお酒もぜいたく品も、すべて増税の歳入増加。そして、歳出削減の方では、公務員の賃金カット、年金もカット、年金支給額も凍結。\r\n　大変厳しい財政再建策を講じなければ、支援も、ユーロからもＩＭＦからも取りつけることはできなかった。その中で議会を通過したことは、一つ、ギリシャにとっても世界にとってもいいことだと思いますが、これを国民が受け入れるかどうかというのはまた議会が認めたこととは別問題だと思うんです。\r\n　大臣、ギリシャの問題、私なんかよりもよっぽどお詳しいとは思いますが、デモの映像もありました、大変過激な映像もありましたが、議会通過後にこの財政再建策のギリシャ国民の受けとめを大臣はどう見ておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で議会を通過したことは、一つ、ギリシャにとっても世界にとってもいいことだと思いますが、これを国民が受け入れるかどうかというのはまた議会が認めたこととは別問題だと思うんです"
            ]
        },
        {
            "speech_id": "117404132X00220100518_095",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません。そして、大臣は当初言っていました、自公政権よりも国債発行額は抑えると。しかし、自公政権のときの二十一年度の本予算、あれは三十三兆円。つまり、それと第一次の補正を合わせたのが四十四兆だったわけです。そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです。\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います。子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります。\r\n　その中で、きょうの新聞にもありますが、政府の税制調査会の専門委員会、これは今月をめどに論点整理をまとめるということになっていると思います。消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです。\r\n　よく、消費税を上げるには、まず無駄を削減しなければいけない、逆立ちしても鼻血が出なくなるまでという表現を大臣はお使いになりましたが、政権をとってから、事業仕分け、独法見直し、そして特別会計の見直し、いろいろな無駄の見直しをやりながら、結局、二百七兆円の純計の予算の組み替えということから一割は簡単に出ると言って、出なかった。事業仕分けも思ったほど出なかった。そういった中で、大臣も恐らく、いつまでも無駄の削減、無駄の削減と言っていては財政再建は追いつかない、そういう認識のもとで、この消費税の議論も大臣の中から出てきたと思うんです。\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります。大臣は現時点で、消費税の増税をする場合、その増収分は社会保障目的にすべきか、そうじゃないか、どちらの考えでいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません",
                "そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです",
                "\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います",
                "子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります",
                "消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです",
                "\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります"
            ]
        },
        {
            "speech_id": "117404889X00620100414_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-14",
            "speech_text": "○小泉（進）委員　先日、代表質問では、谷垣総裁が鳩山総理に対して、消費税の引き上げも含めた社会保障の改革、こういったものを超党派で円卓会議みたいな形でやろうじゃないか、そういう提案をしたところ、鳩山総理は拒否をされたわけです。\r\n　大臣は、盛んに、一貫して、状況によっては消費税の引き上げも避けるべきではない、それが国民に対する責任でもある、そういう御発言をされていますが、こういう議論を、民主党だけではない、また三党連立だけではなく、超党派で、自民党も含めた野党も含めて一緒に議論をしようか、そういう思いはおありではないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00620100414/8",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　大臣は、盛んに、一貫して、状況によっては消費税の引き上げも避けるべきではない、それが国民に対する責任でもある、そういう御発言をされていますが、こういう議論を、民主党だけではない、また三党連立だけではなく、超党派で、自民党も含めた野党も含めて一緒に議論をしようか、そういう思いはおありではないですか"
            ]
        },
        {
            "speech_id": "117404889X00620100414_010",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-14",
            "speech_text": "○小泉（進）委員　ありがとうございます。\r\n　大臣、おっしゃりたいことはいろいろあると思いますが、できる限り簡潔な答弁をいただければ幸いに存じます。\r\n　超党派の議論は一般論としていいことだとおっしゃっていただきましたが、これから、消費税の増税、こういうものは、もう国民の皆さんも、これは上げる上げないじゃなくて、一体いつ、だれがやるんだ、そういう認識というのが広く広まっていると思います。民主党がばばを引くのか、自民党がばばを引くのか、こういった議論をしていては国民にとっては最終的には負担になってしまう、そういった思いで、大臣の懐の深い判断をこれから期待したいと思います。\r\n　それでは、一言、これから法案の審議、また民主党の国家公務員の改革についてのマニフェストの項目にも触れていきたいんですが。\r\n　民主党は、マニフェストで国家公務員の総人件費二割カットを掲げております。私は、このマニフェストも、また今までの今回の法案審議にかかわる議論も伺っていて、改めて基本的な質問をしたいと思うんです。\r\n　マニフェストにある二割カットのこの二割、二割にしたこの根拠を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00620100414/10",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　超党派の議論は一般論としていいことだとおっしゃっていただきましたが、これから、消費税の増税、こういうものは、もう国民の皆さんも、これは上げる上げないじゃなくて、一体いつ、だれがやるんだ、そういう認識というのが広く広まっていると思います",
                "民主党がばばを引くのか、自民党がばばを引くのか、こういった議論をしていては国民にとっては最終的には負担になってしまう、そういった思いで、大臣の懐の深い判断をこれから期待したいと思います",
                "\r\n　それでは、一言、これから法案の審議、また民主党の国家公務員の改革についてのマニフェストの項目にも触れていきたいんですが"
            ]
        },
        {
            "speech_id": "117404889X00320100312_028",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-12",
            "speech_text": "○小泉（進）委員　ということは、約一兆円ですよ。それにかかる事務コストは、大体その百分の一ですか。百億円。全然、支給総額から比べれば、はるかに小さい額じゃないですか。そして、そのコストを所得制限をかけない理由の大看板に持ってきて、コストがかかるから大変ですと言って、しかも、その試算も財源もコストも示さない。私は、これは不誠実だと思いますよ。\r\n　所得制限をかけないという主張は、私は全然構わないと思うんです。ただ、私の主張は、所得制限をかけるべきだという主張。そして、私の主張をつぶすのであれば、それに足るデータを、そして論理を私にぶつけるべきじゃないですか。それを示さないで、いや、それは大変だからできませんよと。確かに新人ですから、新人みたいな私にそんなデータまで用意することはないかもしれない。でも、私が所得制限をかけるべきだと言って、小泉さん、間違っていますよというのであれば、それに足るしっかりとしたデータを私は出してほしいと思うんです。それは当然のことだと思うんですよ。\r\n　私がなぜ所得制限にこだわるかといえば、裕福な人にまで配る分のお金を削減すれば、ほかのいろいろな子供施策、子供支援策ができるじゃないですか。\r\n　そこで、お配りをした資料をごらんいただきたいと思います。\r\n　これは、一月二十九日の日付で作成された、政府の子ども・子育てビジョンの施策に関する数値目標です。認可保育所の利用数を、二百十五万のところ、五年後までに二百四十一万人、そして、延長保育、休日保育、病児・病後児保育もふやす、放課後児童クラブもふやす。\r\n　そして、次の資料をごらんください。これは三枚ぐらい後ですね。色がついているものです。これらの数値目標を達成するための経費を出したのがこの一番最後の資料です。これは、子ども・子育てビジョンの巻末に参考として載っているものです。\r\n　見ていただければわかりますが、認可保育所等に三千億円、放課後児童クラブに三百億円、育児休業給付に一千五百億円、病児・病後児・休日・延長保育等に二百億円、これら主要な子育て支援サービス給付の拡充に必要なコストを合わせて約七千億円、〇・七兆円。子ども手当、現金のばらまきは五兆三千億円。\r\n　この資料を見て、私は改めて思いましたよ、やはり子ども手当は満額実施すべきじゃない、所得制限はかけるべきだと。だって、そうじゃないですか。ただ現金をばらまくよりも、サービスや現物給付にも支援が行くような、バランスのいい子育て、子供支援、この方がいいに決まっているじゃないですか。大臣は、子ども手当の必要経費を七千億円圧縮すれば、ここに書いてあることすべてできるんですよ、七千億円削っちゃえば。私は、ばらまきよりも、よっぽどその方がバランスのとれたいい子育て、子供支援だと思いますよ。\r\n　きのう、東京都の文京区の区長さんが育休をとられるという宣言をされて、私もすばらしいと思ったんです。でも、そのニュースを見ていたら、拍手をする人だけじゃない。その区の中で、役所の中でも、男性の育休取得率は〇％なんですね。そして、女性は九〇％以上だけれども、男性の育休取得率は一・二三。\r\n　この流れを、男性も育休がとりやすくするためには、育休をとりやすくするための支援策も、制度設計だって必要じゃないですか。子ども手当にばらまくよりも、現金ばらまきだけじゃない、こういう決断をされた方が、これから後に続くような制度、そのための支援だって、子ども手当のばらまきを少し削減すれば、その分だって充てられるじゃないですか。私はそういうふうに思うんですよ。\r\n　大臣、この子ども手当の五・三兆円の経費と、この最後にある子ども・子育てビジョンの追加所要額の経費七千億円、これを合わせたら六兆円ですよ。これだけやるために、消費税三％ぐらいこれはかかるんですよ。だから、子ども手当、裕福な方に現金をばらまく必要はないじゃないかと私は思うんです。そして、皆さんは、これは恒久的な制度でやると言っています。しかし、毎年五・三兆円、ばらまきですよ。\r\n　そして、私、この前、小渕大臣と大臣のやりとりを速記録で読んで改めてびっくりしたんです。大臣は子ども手当の所得制限をかけないことを何と言っているか。子ども手当はすべての子供に支給するユニバーサルサービスだと言っているんです。私、ばらまきのことをユニバーサルサービスというのを初めて聞いたんです。そして、この前、本会議では、ちょうど原口大臣もこちらに到着されましたが、遅刻されたことをヒューマンエラーと言った。遅刻をヒューマンエラー、そして、ばらまきをユニバーサルサービス。遅刻は遅刻、ばらまきはばらまきだと私は思いますよ。\r\n　だから、大臣、ぜひ、所得制限をかけないという理由、ちゃんと私は質問主意書も出しています。ですから、所得制限はやらないという十分に足るデータ、所得制限をかけるための事務コスト、これをちゃんと出してください。そして、所得制限をかけるべきだと言っている私を論破してください。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00320100312/28",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "私は、これは不誠実だと思いますよ",
                "\r\n　所得制限をかけないという主張は、私は全然構わないと思うんです",
                "ただ、私の主張は、所得制限をかけるべきだという主張",
                "そして、私の主張をつぶすのであれば、それに足るデータを、そして論理を私にぶつけるべきじゃないですか",
                "確かに新人ですから、新人みたいな私にそんなデータまで用意することはないかもしれない",
                "でも、私が所得制限をかけるべきだと言って、小泉さん、間違っていますよというのであれば、それに足るしっかりとしたデータを私は出してほしいと思うんです",
                "\r\n　私がなぜ所得制限にこだわるかといえば、裕福な人にまで配る分のお金を削減すれば、ほかのいろいろな子供施策、子供支援策ができるじゃないですか",
                "\r\n　この資料を見て、私は改めて思いましたよ、やはり子ども手当は満額実施すべきじゃない、所得制限はかけるべきだと",
                "ただ現金をばらまくよりも、サービスや現物給付にも支援が行くような、バランスのいい子育て、子供支援、この方がいいに決まっているじゃないですか",
                "私は、ばらまきよりも、よっぽどその方がバランスのとれたいい子育て、子供支援だと思いますよ",
                "\r\n　この流れを、男性も育休がとりやすくするためには、育休をとりやすくするための支援策も、制度設計だって必要じゃないですか",
                "子ども手当にばらまくよりも、現金ばらまきだけじゃない、こういう決断をされた方が、これから後に続くような制度、そのための支援だって、子ども手当のばらまきを少し削減すれば、その分だって充てられるじゃないですか",
                "だから、子ども手当、裕福な方に現金をばらまく必要はないじゃないかと私は思うんです",
                "ですから、所得制限はやらないという十分に足るデータ、所得制限をかけるための事務コスト、これをちゃんと出してください",
                "そして、所得制限をかけるべきだと言っている私を論破してください"
            ]
        },
        {
            "speech_id": "117304889X00220091118_068",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　この民主党のお配りになられた「主要政策のポイント解説」というのは大変御丁寧におつくりになられておりまして、よくある質問として、こう尋ねられたらこう答えなさいということも書いてあります。\r\n　なぜ月額二万六千円なのかというのも、このよくある質問の中の一つなんです。そして、この中には、これを聞かれたらこう答えなさいということが書いてあるんです。今からちょっと読みます。食費、被服費、洋服ですね、学費など、子供の育ちにかかる基礎的費用は月平均二万六千円程度という各種調査結果や、フランス、ドイツなどの子供手当の支給水準が平均二万円強であることを考慮、こう書いてあります。（発言する者あり）\r\n　そのとおりだとは思いますが、財源がどこから出るのかが明確でない上に、今まで我が国の、この日本の歴史の中で、子供の食べるもの、着る洋服そして学費、それをすべて国が面倒を見るということがありましたか。（発言する者あり）すべてではないですが、基礎的な経費として面倒を見るということがありましたか。私は、お父さんやお母さんが一生懸命働いて、たとえ裕福な家庭でなくても、頑張って働いた結果、おいしいものを子供たちに食べさせたい、かわいい洋服を子供たちに着せたい、そういう思いを持ちながら親と子のきずなというのも生まれるんじゃないかなと思うんです。\r\n　そして、民主党が例として挙げたフランス、ドイツの例です。子供手当の支給水準が平均二万円強である、だから、これを同じように例として挙げなさいと言っているわけですが、このフランス、ドイツ、一体どこから財源を持ってきているか。フランスの消費税は一九・五％です。ドイツは一九％。これを例に出すということは、民主党さんは、これから毎年二万六千円の子ども手当を支給する財源の五兆三千億として、同じように消費税の引き上げ、こういったことを考えられておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/68",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "（発言する者あり）\r\n　そのとおりだとは思いますが、財源がどこから出るのかが明確でない上に、今まで我が国の、この日本の歴史の中で、子供の食べるもの、着る洋服そして学費、それをすべて国が面倒を見るということがありましたか",
                "これを例に出すということは、民主党さんは、これから毎年二万六千円の子ども手当を支給する財源の五兆三千億として、同じように消費税の引き上げ、こういったことを考えられておりますか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_106",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　ありがとうございます。\r\n　いずれにしても、しばらくは、通常国会で戦略局という法案ができるまでは、明確な法的な裏づけがないまま国家戦略を立てるということだと思いますが、予算編成のあり方は国家戦略室が責任を持つということだと伺っております。\r\n　そして、先週の所信あいさつの中で菅大臣は、「平成二十三年度予算編成に向けて中期財政フレームを策定する」とおっしゃいました。鳩山政権は、三党連立合意の中では、消費税を政権担当中には引き上げないと明記しています。そして、国債発行額は今年度よりもふやさないとおっしゃっています。\r\n　ということは、鳩山政権は、自民党、公明党の連立政権よりも小さな政府を目指すということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/106",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ということは、鳩山政権は、自民党、公明党の連立政権よりも小さな政府を目指すということでよろしいですか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_108",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　それでは、聞き方を変えさせていただきます。\r\n　消費税は上げない、国債発行額も抑える、しかしマニフェストに書いたことは全部やる。ということは、マニフェストに書いてあること以外は無駄として削り、そこで浮いた額を財源として回す、そういう考え方で予算を組んでいくことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/108",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　消費税は上げない、国債発行額も抑える、しかしマニフェストに書いたことは全部やる",
                "ということは、マニフェストに書いてあること以外は無駄として削り、そこで浮いた額を財源として回す、そういう考え方で予算を組んでいくことでよろしいですか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_110",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　私は、これから鳩山政権はどんな方向性を持っていわゆる国づくりというものを行っていくのかと思ったわけですが、結局のところ、政権交代をしたその先がまだはっきりしていないんです。はっきりしていることは、消費税は上げない、国債発行は抑えるということです。ということは、小さな政府を目指して財政健全化を図るのかと思えば、そうではない。子ども手当に、高校教育の実質無償化、高速道路無料化に、農業の戸別所得補償と、政府の役割を大きく拡大するような政策をおっしゃっております。\r\n　そして、菅大臣は、たった今、マニフェストについてはしっかりやるという御答弁がありましたが、きょうの朝日新聞に、「揺らぐマニフェスト」という題で、こういう記事があります。いわゆる七・一兆円の新規施策の初年度分、これに関しても聖域なき見直しを行っていこうということです。そして、その中で、藤井財務大臣は、七・一兆円を減額する可能性をただされると、そう理解していただいていいと応じた、そういうふうにございます。\r\n　マニフェストの中で、七・一兆円、初年度の財源を挙げて、しかも、このマニフェストの二ページ目に、「民主党政権が政策を実行する手順をご説明します。」ということで、毎年の財源をしっかりと書かれているんです。つまり、国民は、このマニフェストを、菅大臣や鳩山総理に、あふれるように人がみんなとりに行った。そして、このマニフェストを読んで、民主党だったらこれからの日本を任せられる、そういうふうに思った多くの国民は、まさにこの明確な数字のもとに民主党政権はこれからの国づくりを行うんだと思ったわけです。\r\n　それが、今、この財源も含めて見直しをするということは、ちょっと一貫性がないんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/110",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ということは、小さな政府を目指して財政健全化を図るのかと思えば、そうではない",
                "そして、このマニフェストを読んで、民主党だったらこれからの日本を任せられる、そういうふうに思った多くの国民は、まさにこの明確な数字のもとに民主党政権はこれからの国づくりを行うんだと思ったわけです",
                "\r\n　それが、今、この財源も含めて見直しをするということは、ちょっと一貫性がないんじゃないでしょうか"
            ]
        }
    ]
}