{
    "repr_name": "吉良州司",
    "speeches": [
        {
            "speech_id": "120804127X00220220411_121",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2022-04-11",
            "speech_text": "○吉良委員　日ロ首脳電話会談でそのようにおっしゃったと。それは、誰でもが、まあ、思いつくと言うと失礼ですけれども、主張していることであります。しかし、日本政府としてやるべきことは、ロシアというよりも、ロシアの主張は明確ですから、本来、米国とＮＡＴＯ主要国に対して、ＮＡＴＯの東方拡大を取り下げろ、こう言うべきではなかったのかと思っています。\r\n　私自身は具体的な停戦合意案を持っていますけれども、今日は時間が限られていますので、そのことはまた改めて申し上げたいと思っていますけれども、ちゃんとホームページでも発信しています。かなり詳しく書いているので、できたら見てください。\r\n　一つ、今日は決算行政監視委員会なので、予備費の検証ということではありませんけれども、今後の予備費の使途ということで、一点だけ提案がございます。\r\n　林大臣がポーランドから帰国される際に、ウクライナ避難民二十人を一緒に連れて帰ってこられました。我が国としてもできる限り避難民を受け入れる、このことが重要だと思っています。引き続いてその努力をお願いしたい。\r\n　その一方で、提案というのは、日本の協力によって、ウクライナからカナダへ、避難民をカナダが受け入れることに対して協力をする。例えばそれは、ポーランドであったり東ヨーロッパからカナダに移送する、その移送のコストを日本が持つ。場合によっては、カナダに行くという人は、一時的な避難だけではなくて、多分、永久移民を考えて行く人も多いと思っています、その最初の初期費用等を日本が負担をするということです。\r\n　突拍子もない考えと思われるかもしれませんけれども、実は、ウクライナは、ウクライナ本国、ロシアに続いて世界で三番目にウクライナ・コミュニティーが大きい国であります。\r\n　私の経験で、今からちょうど三十年前になりますけれども、カナダの会社の人とプロジェクトをやっていた、その人から、吉良、おまえはウクライナをどう思う、ウクライナ・マーケットをどう思う、吉良と私が当時いた日商岩井はどう思うという話をしました。どう言ったかは割愛しますけれども、実は、自分の父親もウクライナ出身なんだ、一九一七年のロシア革命のときに、父は資産家だったので、ロシア革命を逃れてカナダに亡命してきたんだと。\r\n　じゃ、なぜカナダだったのか。御承知のとおり、カナダは、ブリティッシュコロンビアというように、東側がイギリス、フランス語のケベック州はフランスが開拓しましたけれども、カナディアンロッキーのど真ん中、一番寒いところ、過酷な気象条件のところは開拓が進まなかった。最初はイタリア人、スペイン人を募って送り込んだけれども、寒さに耐え切れず撤退。その中で、ウクライナの人たちを、一九六〇年、七〇年、その地域に送り込んだ。今でいえばアルバータ州が中心ですけれども、アルバータ、サスカチュワン、マニトバとか一部だと思います、そこにウクライナの人たちが定住した。ちょうど私が、その九二年当時、マルルーニという首相だったか、ちょっと定かではありませんけれども、その閣僚のうちの四人がウクライナ・ルーツの人たちだ、こういうことでありました。\r\n　私は、日本にも受け入れてもらいたい。しかし、言葉がこれだけ違えば、特に大人になった人たちを迎え入れても、言い方はきついですけれども、ありがた迷惑。日本の社会、言語は余りにも違う。そういう中で、カナダであれば、そういったカナダのコミュニティーが既にあって、文化的にも非常に近しいものがある。そういう意味で、ウクライナの人たちのことを思えば、そうやってカナダが受け入れる。しかも、カナダの今の経済成長の原動力は移民によるものです。インド系、香港系、フィリピン系、いますけれども、移民が経済成長の原動力。\r\n　そのカナダに協力しながら、日本としても、将来的に、私は、日本語教育とウクライナ人の得意なＩＴ教育を、これも日本の支援で出して、将来的には日本へも協力してもらう。こういう考え方でカナダの受入れに対して日本が協力する、このようなアイデアを持っていますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/121",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "しかし、日本政府としてやるべきことは、ロシアというよりも、ロシアの主張は明確ですから、本来、米国とＮＡＴＯ主要国に対して、ＮＡＴＯの東方拡大を取り下げろ、こう言うべきではなかったのかと思っています",
                "我が国としてもできる限り避難民を受け入れる、このことが重要だと思っています",
                "\r\n　私は、日本にも受け入れてもらいたい"
            ]
        },
        {
            "speech_id": "120305124X00420201120_074",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2020-11-20",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　少し情緒的な話をさせてもらうと、技能実習生が自殺したり失踪したりという非常に困難な状況にあるというようなことを見たら、本当にもう涙が出てくる思いです。\r\n　一方、私ごとで恐縮ですけれども、私がニューヨーク駐在をしていたときに、娘が三人いまして、そのうち長女、次女は、向こうのＥＳＬという、英語がしゃべれない子供たちのために、一年間もうみっちり、ほぼマンツーマンで指導してもらって、二年目からは何とかアメリカの普通の授業に加われるようになりました。\r\n　そういう意味で、トランプ以前のアメリカではありましたけれども、すごくおおらかで、そうやって外国の子供を受け入れてくれたということに物すごく感謝をしています。やはり恩返しをしなければいけないというふうに思っています。\r\n　ちょっと資料を見ていただきたいんですけれども、文字がずらっと書いてあるところの二番目に、平成三十年十二月二十日の、当時の天皇陛下、現上皇陛下が、最後の天皇誕生日に合わせての会見で、メッセージを発しておられます。\r\n　その中で、ちょうど下線をつけていますけれども、その前からいくと、「そして近年、多くの外国人が我が国で働くようになりました。私どもがフィリピンやベトナムを訪問した際も、将来日本で職業に就くことを目指してその準備に励んでいる人たちと会いました。日系の人たちが各国で助けを受けながら、それぞれの社会の一員として活躍していることに思いを致しつつ、各国から我が国に来て仕事をする人々を、社会の一員として私ども皆が温かく迎えることができるよう願っています。」と。\r\n　やはりこれは、当時の陛下、現上皇陛下が、先ほど言いました、技能実習生とか外国人労働者の実態を見て心を痛められ、日本がまだ貧しかったころに海外に出ていった日系人の苦労と、その後、苦労は本当にしたと思いますけれども、受け入れられて、二世、三世、四世、ブラジルなんかもう五世にもなっていますけれども、それぞれの国で活躍している、そういう意味で、受け入れた国々、人々に対して感謝をしている、今度は自分たちの番だということを述べられたのだというふうに思っています。\r\n　そういう意味で、私自身も、誰一人本当にいじめに遭うことなく、日本に来てよかったと子供たちも思い、親御さんたちも思える、そういう教育環境をどう整えていくのかということに大変大きな関心があります。特に、異文化であったり、もちろん母語が違うわけですから、子供たちは大変苦労するというふうに思います。\r\n　先ほど言いました、私、うっかりしたことを言って娘に物すごく怒られたことがありまして、何と言ったかというと、おまえたちはお父さんがアメリカに連れていって学校で英語で学んでいたからもう英語に不自由しないだろうと言ったら、娘二人が物すごく怒り始めて、お父さんは何にもわかっていない、本当にわかっていないんだねと言われて、その心はというと、最初、学校に行き始めたころは、何にもわからないし、何にもしゃべれないし、友達もいなくて、どれだけ苦労したと思っているのと。そういうことがあって、それもわかっていないのということで私は怒られたんですけれども。\r\n　そういう意味で、やはり、今日本に来ている、また、来る外国人の子供たちというのは相当寂しい思いをしている、苦労していると思っています。\r\n　そういう意味で、先ほど、取組について触れて、人数がふえるに当たって、文科省としても、また各自治体としても、その受入れ体制を拡充しているということは理解しているんですけれども、私は具体的な提案をしたいと思っています。\r\n　提案しようと思っているのはなぜかというと、実は、これは文科省がつくっている「外国人児童生徒受入れの手引」という本で、すばらしい本ですね。ありとあらゆる課題、問題を網羅して、それぞれ、国が、地方自治体が、教育委員会が、各学校が、校長が、そして担任が、また日本語指導に携わる教師、それからそれを補助する支援員というのが、どういうことに注意しながら、どう対応していけばいいということが本当に網羅されていて、これがそのとおり、全ての外国人児童、子供たちがいるところで実行されれば、今言った、子供たちが寂しい思いをしたり苦しい思いをしたりすることはないと思います。\r\n　ただ、残念ながら、まず、質と量において追いついていないというのが私自身の認識です。繰り返しますけれども、文科省としては問題意識を持ってやろうとしているけれども、まだ量的に、特に量的に追いついていない。\r\n　そういう中で、一つの提案です。\r\n　まず、教育学部の必修科目として、外国人児童、子供たちに対する対応、科目の名称はともかく、それを専門にする、専門というか、卒業の必修単位としてこのことを学んでもらう。ですから、教員免許を持っている人たちは、ある時期からは、全ての教員が少なくともこの知識を持っていて、どうしなければいけないかという問題意識を持っている、自分も研修の中で自己研さんしている、そういう状態をつくる。\r\n　そして、もっと十年、二十年、三十年という先を考えたときには、もうその専門の学科をつくる。といっても、理想論を言えば、ただ単に、外国人の子供たちに対応できるという教師だけではなくて、プラス数学だったりプラス英語だったりということでないと、潰しがきかないというか、外国人がいないところに転勤になったりしたら大変なので、そういうことが必要だと思いますけれども、そういう将来的なことを考える。\r\n　これは、日本が、私、もう詳細は語りませんけれども、問題意識としては、将来、移民を受け入れなければだめだと思っていますので、その移民の子供たちを教育していく際に、やはりこれに特化した人たちを育てていくべきだと思っています。\r\n　この卒業の必修単位にするということと、将来的に、将来のことを考えて専門学科をつくっていくということについて、大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305124X00420201120/74",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　少し情緒的な話をさせてもらうと、技能実習生が自殺したり失踪したりという非常に困難な状況にあるというようなことを見たら、本当にもう涙が出てくる思いです",
                "\r\n　そういう意味で、トランプ以前のアメリカではありましたけれども、すごくおおらかで、そうやって外国の子供を受け入れてくれたということに物すごく感謝をしています",
                "やはり恩返しをしなければいけないというふうに思っています",
                "日系の人たちが各国で助けを受けながら、それぞれの社会の一員として活躍していることに思いを致しつつ、各国から我が国に来て仕事をする人々を、社会の一員として私ども皆が温かく迎えることができるよう願っています",
                "\r\n　やはりこれは、当時の陛下、現上皇陛下が、先ほど言いました、技能実習生とか外国人労働者の実態を見て心を痛められ、日本がまだ貧しかったころに海外に出ていった日系人の苦労と、その後、苦労は本当にしたと思いますけれども、受け入れられて、二世、三世、四世、ブラジルなんかもう五世にもなっていますけれども、それぞれの国で活躍している、そういう意味で、受け入れた国々、人々に対して感謝をしている、今度は自分たちの番だということを述べられたのだというふうに思っています",
                "\r\n　そういう意味で、私自身も、誰一人本当にいじめに遭うことなく、日本に来てよかったと子供たちも思い、親御さんたちも思える、そういう教育環境をどう整えていくのかということに大変大きな関心があります",
                "\r\n　そういう意味で、やはり、今日本に来ている、また、来る外国人の子供たちというのは相当寂しい思いをしている、苦労していると思っています",
                "\r\n　そういう意味で、先ほど、取組について触れて、人数がふえるに当たって、文科省としても、また各自治体としても、その受入れ体制を拡充しているということは理解しているんですけれども、私は具体的な提案をしたいと思っています",
                "ありとあらゆる課題、問題を網羅して、それぞれ、国が、地方自治体が、教育委員会が、各学校が、校長が、そして担任が、また日本語指導に携わる教師、それからそれを補助する支援員というのが、どういうことに注意しながら、どう対応していけばいいということが本当に網羅されていて、これがそのとおり、全ての外国人児童、子供たちがいるところで実行されれば、今言った、子供たちが寂しい思いをしたり苦しい思いをしたりすることはないと思います",
                "\r\n　ただ、残念ながら、まず、質と量において追いついていないというのが私自身の認識です",
                "繰り返しますけれども、文科省としては問題意識を持ってやろうとしているけれども、まだ量的に、特に量的に追いついていない",
                "といっても、理想論を言えば、ただ単に、外国人の子供たちに対応できるという教師だけではなくて、プラス数学だったりプラス英語だったりということでないと、潰しがきかないというか、外国人がいないところに転勤になったりしたら大変なので、そういうことが必要だと思いますけれども、そういう将来的なことを考える",
                "\r\n　これは、日本が、私、もう詳細は語りませんけれども、問題意識としては、将来、移民を受け入れなければだめだと思っていますので、その移民の子供たちを教育していく際に、やはりこれに特化した人たちを育てていくべきだと思っています"
            ]
        },
        {
            "speech_id": "120305124X00420201120_078",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2020-11-20",
            "speech_text": "○吉良委員　もう時間が来ましたので。\r\n　おっしゃるように、一方で、教員の働き方改革といいますか、負担軽減というのも大事な要素なので、大臣の答弁の趣旨もよく理解をしたつもりであります。そうであれば、最後に言ってもらったように、外部人材を利用しながら、国としては、外国人の移民労働者、そして子供たちを温かく迎えていく、それが最大の外交だとも思っていますので、ぜひそのことをお願いをして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305124X00420201120/78",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　おっしゃるように、一方で、教員の働き方改革といいますか、負担軽減というのも大事な要素なので、大臣の答弁の趣旨もよく理解をしたつもりであります"
            ]
        },
        {
            "speech_id": "119805124X00220190313_062",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-13",
            "speech_text": "○吉良委員　今大臣が答弁されたことを否定するつもりはないですけれども、私はここで提案をしたいと思ってこの質問を出しています。\r\n　それは、英語というのは、日本においては、明治にさかのぼれば、西洋の思想だったり科学技術だったり実務だったり考え方だったりを輸入する一つのツールとしてもともとは始まったと思うんですよね。だから、しゃべれなくても、読めて書ければいいというところから始まったというふうに思うんですが、今大臣がおっしゃったこと、特に高校以上で求めていることというのは、まさにグローバル化時代に対応して、私の言葉で言ったら、世界に打って出る人たちの英語なんですよね、世界に打って出て戦える。\r\n　これまでは、それこそ外交官だったり、それこそ商社マンだったりメーカーだったり、いろいろな人たちが海外に出ていってやっていましたけれども、それは人口でいえば、百人中、何十年か前は三人、四人、今それが十人、二十人にふえてきている段階だと思います。残りの人たちは、英語はほとんど関係ないということで生きてきた。\r\n　もちろん、グローバル化に伴って、その二十人を三十人、四十人、五十人にしていくことも大事かもしれませんけれども、私が指摘したいのは、外国人労働力の受入れ、そして、私は前回の臨時国会では、移民政策にかじを切るべきだということも申し上げました。そうなってくると、海外から日本にやってくるわけです。\r\n　そして、私は、厚労省の人からいろいろな話を聞いたときにちょっと無理じゃないかと思ったのは、いろいろな場面で、アメリカであれば、南米から来る人たちというのはスペイン語かポルトガル語しかしゃべれないから、スペイン語、ポル語ができる人を用意すればいい。けれども、アジアの場合は、インドからパキスタンからミャンマーからタイからネシアから、もう大変、その専門人材を一々用意していたら、とてもじゃないけれども足りません、追いつきません。\r\n　いつも言いますけれども、日本は世界で一番難しい言葉。その人たちに来てもらって、日本の中で、特に来てすぐの滑り出し、出だしで不自由なく生活してもらうために一番いいのは、今言った打って出る英語をぺらぺら、外国の企業とネゴシエーションをやる、そんな能力はなくてもいい、けれども、日常的に、ちょっと道を教えてあげる、駅がどこか教えてあげる、買物をどうすればいい、それは教えられるということを百人中ほぼ百人できるようにすることが大事なんじゃないか。\r\n　そして、今は外国人労働者についても、現地で、送り出し国で日本語を勉強させています。もちろん、日本に来てもらうんだから、日本語は大事。だけれども、今言った世界で一番難しい言語。であるならば、日本に来て滑り出しのときに日常生活がきちっとうまくいくように、簡単な英語も現地で覚えてもらう。日本語を覚えるよりははるかに楽ですから。そういう観点で、特に小学校の子供たちには英語教育をしていく必要があるんじゃないでしょうか。\r\n　その中から、興味を持って、自分は将来、世界を股にかけてという人が出てくるでしょうから、そういう人たちはいずれ自分の意思でやってくる。だけれども、百人中百人がこの英語教育に触れていくわけですから、今言った迎え入れる英語として、誰でもが簡単なことをしゃべれる、それを目標とすべきではないかと私は思っていますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00220190313/62",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、グローバル化に伴って、その二十人を三十人、四十人、五十人にしていくことも大事かもしれませんけれども、私が指摘したいのは、外国人労働力の受入れ、そして、私は前回の臨時国会では、移民政策にかじを切るべきだということも申し上げました",
                "その人たちに来てもらって、日本の中で、特に来てすぐの滑り出し、出だしで不自由なく生活してもらうために一番いいのは、今言った打って出る英語をぺらぺら、外国の企業とネゴシエーションをやる、そんな能力はなくてもいい、けれども、日常的に、ちょっと道を教えてあげる、駅がどこか教えてあげる、買物をどうすればいい、それは教えられるということを百人中ほぼ百人できるようにすることが大事なんじゃないか",
                "そういう観点で、特に小学校の子供たちには英語教育をしていく必要があるんじゃないでしょうか",
                "だけれども、百人中百人がこの英語教育に触れていくわけですから、今言った迎え入れる英語として、誰でもが簡単なことをしゃべれる、それを目標とすべきではないかと私は思っていますけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119705124X00220181114_203",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-14",
            "speech_text": "○吉良委員　国民民主党の吉良州司です。\r\n　きょうは、今国会の最大のテーマである外国人労働者の受入れ、その議論を文部科学省の所管領域の中でより深めていくために、大臣にいろいろと質問させていただきたいと思っています。\r\n　ただ、質問通告した各論については、実は、午前中の公明党の鰐淵議員からほとんど各論については質問が出て、また答弁もありましたので、私は少し、大局と言うと言葉がよ過ぎるんですけれども、総論的な議論を柴山大臣とさせていただきたいというふうに思っています。\r\n　その際、ちょっと、ここの委員の皆さんにお断りしておきたいことは、私、初めて文科委員になりました。これまでほとんど外務委員か経産委員だったんですけれども、人口減少社会の中で、これからの日本を支えていくためには、とにかく一にも二にも子供への教育、そして子供たちを育てる子育て世代への支援が大事だ、そういう思いから文部科学委員にならせてもらいました。（柴山国務大臣「ありがとうございます」と呼ぶ）はい。\r\n　その中で、私が、これまでも外務だ経産の中で発言させてもらう際に必ずお断りしたことは、私は、時に、こういう政策にすべきではないか、こういうことをやるべきではないかという提案もさせてもらいますが、その内容については、必ずしも私が属する、今、国民民主党の正式な政党の方針と違う場合もある、又は政党の方針が出ていない場合もある。それでも、私は、私吉良州司、議員個人の責任において、提案、発言をさせてもらいたいと思っていますので、そのことについては事前に御理解をいただきたいと思っています。\r\n　それと、もう一点、先ほど馳委員の答弁に対して、柴山大臣が、改革マインドは人後に落ちないという答弁をされておりました。私もそういう改革を志向する提案もさせていただきたいと思っていますので、柴山大臣においては、余り慎重になり過ぎることなく、思い切って答弁をいただければと思っています。\r\n　私自身は、仮に、柴山大臣の答弁の中で、ある言葉を選択した、その言葉が場合によって必ずしも適切じゃなかったとしても、その言葉自体を捉えて追及したりするつもりは全くありません。発言全体の趣旨、答弁全体の趣旨をきちっと踏まえてやりとりをさせていただきたいと思っていますので、そういう意味では、柴山大臣の思うところを率直に聞かせていただきたいと思っています。\r\n　それで、まず最初の質問になるわけですけれども、私は、今回の入管法改正、これ、現実的には移民政策への第一歩、移民政策にかじを切ったと私は認識をしております。それでも、政府の方は、いや、移民政策ではないとずっと言い続けております。\r\n　この背景は何なのか。私が考えてみますと、異文化が入ってくる、異文化を担った人が入ってくるという違和感、それから、他国で見られるような、外国人の受入れ、流入によってやはり治安が悪化するというケースも多々見られる、こういう負の側面を日本において具現化させたくない。そういう意味で、日本国民に、その種の不安を払拭するために、移民政策ではないということを言いながら、一方で、人手不足というものはもう喫緊の課題として補わなければならない。そういう中で、今回の、移民政策ではないけれども外国人労働力の受入れが必要だ、こういう認識をしているんだと思います。\r\n　そうであるならば、私たち、国会としてといいますか、政治家として考えなければいけないのは、外国人、また外国人労働者が入ったときも、日本人ときちっと共生できる、そういう環境をつくるべきだというふうに思っていますが、大臣も、そういう意味では、共生できる環境をつくるということについては全く同じ認識だと思いますけれども、その共生できる環境をつくるには何が最も大事だと思っておられるでしょうか。\r\n　これ、先ほど言ったように、ちょっと個別具体の質問通告からは離れていますが、私、質問通告の中で、一番大きなテーマとして、外国人労働者の受入れ、将来的には移民受入れを視野に入れた際の文部科学省の役割、その方針のもとで現場が担うべき役割についてという広いテーマを質問項目に挙げさせてもらっています。そういう意味では、広くは質問通告に入るんだろうと思って、ちょっと柴山大臣の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00220181114/203",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、質問通告した各論については、実は、午前中の公明党の鰐淵議員からほとんど各論については質問が出て、また答弁もありましたので、私は少し、大局と言うと言葉がよ過ぎるんですけれども、総論的な議論を柴山大臣とさせていただきたいというふうに思っています",
                "それでも、私は、私吉良州司、議員個人の責任において、提案、発言をさせてもらいたいと思っていますので、そのことについては事前に御理解をいただきたいと思っています",
                "私もそういう改革を志向する提案もさせていただきたいと思っていますので、柴山大臣においては、余り慎重になり過ぎることなく、思い切って答弁をいただければと思っています",
                "\r\n　私自身は、仮に、柴山大臣の答弁の中で、ある言葉を選択した、その言葉が場合によって必ずしも適切じゃなかったとしても、その言葉自体を捉えて追及したりするつもりは全くありません",
                "\r\n　それで、まず最初の質問になるわけですけれども、私は、今回の入管法改正、これ、現実的には移民政策への第一歩、移民政策にかじを切ったと私は認識をしております",
                "それでも、政府の方は、いや、移民政策ではないとずっと言い続けております",
                "私が考えてみますと、異文化が入ってくる、異文化を担った人が入ってくるという違和感、それから、他国で見られるような、外国人の受入れ、流入によってやはり治安が悪化するというケースも多々見られる、こういう負の側面を日本において具現化させたくない",
                "そういう意味で、日本国民に、その種の不安を払拭するために、移民政策ではないということを言いながら、一方で、人手不足というものはもう喫緊の課題として補わなければならない",
                "そういう中で、今回の、移民政策ではないけれども外国人労働力の受入れが必要だ、こういう認識をしているんだと思います",
                "\r\n　そうであるならば、私たち、国会としてといいますか、政治家として考えなければいけないのは、外国人、また外国人労働者が入ったときも、日本人ときちっと共生できる、そういう環境をつくるべきだというふうに思っていますが、大臣も、そういう意味では、共生できる環境をつくるということについては全く同じ認識だと思いますけれども、その共生できる環境をつくるには何が最も大事だと思っておられるでしょうか"
            ]
        },
        {
            "speech_id": "119705124X00220181114_205",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-14",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　私自身が思う大事なことというのは、大臣が今答弁されたことも含まれるんですけれども、所管省庁としては厚生省と私は文科省だと思っていまして、つまり、外国人が日本に行きたくなる、日本に行けば夢がかなえられる、いい生活ができる、そう思って、日本が外国人からも選ばれるようになるために必要なことは、雇用環境の整備、そしていわゆる社会保障の充実、そして何よりも、日本に来る外国人本人とその家族、特に子供たちの教育、これが充実していること、これが共生できる環境をつくるという一番のインフラ整備だというふうに思っています。\r\n　ちょっと一回、お配りした資料を見ていただきたいと思っているんです。\r\n　これは、東南アジア諸国も、近い将来、人口ボーナス期は終了し、負担期、人口オーナスへと移行するということで、特に東アジア、東南アジアの国々がどういうタイミングで人口ボーナスから負担期へと移行するかということを示した図なんですね。\r\n　この図というのは非常にいろいろなことを教えてくれまして、左上の日本を見ただけでもそうですけれども、この赤い線が右肩下がりのときというのは人口がだんだん減っているときですよね。だから、当然、グラフが高いときには人口が多かったし、経済でいえば成長を謳歌していた時代。逆に、右肩上がりになれば、高齢者が多くなって、経済的にも停滞だったり横ばいだったり、余儀なくされる。\r\n　そして、右側を見ていただければ、第二グループと書いてありますけれども、シンガポール、中国、タイ、韓国。中国を除きますと、こういう国々というのは、ある意味では既に経済成長、中進国から先進国になったか、仲間入りをしようとしている国々。実際、こういう国々からの移民というか労働者は日本には来ていません。\r\n　そして、今、左下を見ていただければわかるんですが、第三グループ、ベトナム、マレーシア、インドネシア、これに右横のフィリピンあたりが入ってくるんですけれども、こういう国々が、今、そしてこれから日本に大勢入ってくる可能性があるというふうに思っています。\r\n　そういう国々は、まさに今発展途上にあり、現時点では人口がふえているけれども、二〇年代、三〇年代にかけて人口が負担になってしまう。そのときは、残念ながら、その国においても若い人が不足して、とても海外に行く余力がなくなってくる。その国としても、当然、そういう若い、特に優秀な人たち、日本は高度人材を求めているんですけれども、その人たちをとても海外に出すわけにはいかない、そういう時期に入ってくる。そういうことを示しています。\r\n　現時点の日本における児童あたりを見ても、どの母国語かということを見ると、日系人を受け入れた影響もあってポル語、それから中国、フィリピンが多いわけですけれども、今後は、人口異動のこのグラフを見ても、ベトナム、インドネシア、フィリピンあたりが中心になってくることが予想されますので、その外国人とその子供たちが多くなるというある意味では予見のもとで、外国人児童への教育のあり方も考えていってもらわなければいけないというふうに思っています。\r\n　まず、この見方、考え方について大臣の所見があればお伺いしたいと思います。\r\n　　　　〔委員長退席、義家委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00220181114/205",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私自身が思う大事なことというのは、大臣が今答弁されたことも含まれるんですけれども、所管省庁としては厚生省と私は文科省だと思っていまして、つまり、外国人が日本に行きたくなる、日本に行けば夢がかなえられる、いい生活ができる、そう思って、日本が外国人からも選ばれるようになるために必要なことは、雇用環境の整備、そしていわゆる社会保障の充実、そして何よりも、日本に来る外国人本人とその家族、特に子供たちの教育、これが充実していること、これが共生できる環境をつくるという一番のインフラ整備だというふうに思っています",
                "\r\n　そして、今、左下を見ていただければわかるんですが、第三グループ、ベトナム、マレーシア、インドネシア、これに右横のフィリピンあたりが入ってくるんですけれども、こういう国々が、今、そしてこれから日本に大勢入ってくる可能性があるというふうに思っています",
                "\r\n　現時点の日本における児童あたりを見ても、どの母国語かということを見ると、日系人を受け入れた影響もあってポル語、それから中国、フィリピンが多いわけですけれども、今後は、人口異動のこのグラフを見ても、ベトナム、インドネシア、フィリピンあたりが中心になってくることが予想されますので、その外国人とその子供たちが多くなるというある意味では予見のもとで、外国人児童への教育のあり方も考えていってもらわなければいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "119705124X00220181114_207",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-14",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　先ほども言いましたけれども、選んでもらいたい、いい人材を日本によこしてくれとお願いしなければいけない時代がすぐそこに来ているので、そのときに、今、我々野党の方からさんざん指摘している、こんな劣悪環境の中で、生煮えの制度の中で受け入れていいんですかということについては十分耳を傾けていただきたいというふうに思っていますが、その中で、私は特に、子供たちの教育の充実が決め手になると思っています。先ほど私は、政党と考え方が違う又は政党が結論を出していないということを言いました。私は、移民政策にかじを切るべきだと思っています。\r\n　今回の一号についてですけれども、五年ごとに変わっていく。世界で最も難しい言語である日本語を、子供のときでなく、大人から学び始めて、一年、二年で習得できるものではありません。表面的には会話しているように見えても、本当の真意というのは伝わっていないことが多い。\r\n　それに比べて、移民という形で家族で受け入れて、子供たちが小さいころから、保育園だったり幼稚園だったり小学校だったり中学校で学ぶことができて、日本の文化も学べる、日本人の友達もできる、当然日本語もほぼネーティブのように使いこなせることができる。\r\n　五年ごとに、はい、帰れ、本国に戻れとやっていれば、また新しく日本語がほとんどわからないフレッシュな外国人が入ってくるんです。ちょっと覚えたかなと思うとまた戻って、また日本語がわからない。そうすると、外国人労働者というのは永遠に末端の仕事しかできなくなります。\r\n　だから、ネーティブのように日本語がしゃべれる子供たちを連れてきてもらうということが大事だと思います。\r\n　私は、五年半アメリカに住んでおりました。ニューヨーク勤務で駐在して、家族と当然一緒に行きました。そのときに、今、トランプ大統領が出現して、移民は悪だ、特に不法移民は悪だ、犯罪者だとまで言っていることに物すごく違和感を覚えるんですが、移民国家アメリカが外国人に対してどれだけ温かく迎えてくれたかという経験をしています。\r\n　全く英語のわからない娘たちがアメリカの小学校に入る、中学校に入る。そうすると、マンツーマンで、マンツーマンですよ、一対五とか一対十とかじゃないんです、いわゆる始業前の一時間、そしてカリキュラムの中でも、向こうでいう国語、英語をやるときにはついてこれないので、その時間、先生がわざわざ娘のために時間を割いて、一年間みっちりと普通の授業についていけるように教育をしてくれました。一年ないし二年で普通の授業が受けられるようにするという強い意思の中で、よく日本もＪＳＬというのが言われますけれども、イングリッシュですからＥＳＬという制度があって、本当に公立の学校が力を入れてくれておりました。\r\n　それだけではなくて、もう一つ話をさせてもらうと、先ほど、外国人が日本に入ってくると治安が悪化するという不安があるということを言いました。でも、もちろん、アメリカの中でもいろいろな地域、いろいろな人たちがいると思いますが、私がいた地域について言いますならば、ヒスパニックとしてメキシコだとかエルサルバドルとかエクアドルからアメリカに入ってきた一世の方々は、気の毒なぐらい大変な苦労をしています、正直言って。それでも頑張って、私の近くで知る限りは犯罪も全く起こっていませんでした。\r\n　なぜか。それは、彼らの子供たちがアメリカの小学校に行き、中学に行き、高校に行き、高校を卒業するころにはスペイン語と英語のバイリンガルになって、かつ、アメリカの場合は、中南米ビジネスが物すごく盛んですから、スペイン語と英語のバイリンガルという職場、雇用の需要が限りなく多くあるんです。ですから、一世は大変な苦労をしているけれども頑張れるのは、自分たちの子供たちがいい教育を受けさせてもらって、いい職につけて、家族間、家族の結束が強いですから、子供たちは親の苦労を見て、自分たちがいい仕事、いい暮らしができるようになったら、親と一緒に暮らして、一世の労をねぎらう。孫の代になると、スペイン語も少しわかるアメリカ人になるんです。もうメーンは英語です。ですから、完全にアメリカという国に溶け込んでいく。犯罪だとか治安悪化というようなこととはほど遠い。\r\n　そういう意味で、私自身は、悪いけれども、未熟練労働として、単純労働として、下働きだけする外国人を受け入れるのではなくて、家族ごと受け入れて、特に子供を連れてきてくれということで、子供たちにそれこそ行き届いた教育をすることで選んでもらう国になる、日本に来た外国人が、自分のもちろん豊かな生活、幸せな生活を送ると同時に、この日本において、日本に貢献してくれる、日本の社会の安定、そして日本の経済の成長のために貢献してくれる人材として育てるべきだし、迎え入れるべきだというふうに思っているんです。そういう意味で、私は、移民政策にかじを切るべしというふうに思っています。\r\n　まあ、このことを聞いても正面からは答えられないと思いますけれども、私が今申し上げたことに鑑みて、子供たちの教育の重要性ということについて、もう一度、大臣、所見をお願いします。\r\n　　　　〔義家委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00220181114/207",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほども言いましたけれども、選んでもらいたい、いい人材を日本によこしてくれとお願いしなければいけない時代がすぐそこに来ているので、そのときに、今、我々野党の方からさんざん指摘している、こんな劣悪環境の中で、生煮えの制度の中で受け入れていいんですかということについては十分耳を傾けていただきたいというふうに思っていますが、その中で、私は特に、子供たちの教育の充実が決め手になると思っています",
                "私は、移民政策にかじを切るべきだと思っています",
                "世界で最も難しい言語である日本語を、子供のときでなく、大人から学び始めて、一年、二年で習得できるものではありません",
                "\r\n　だから、ネーティブのように日本語がしゃべれる子供たちを連れてきてもらうということが大事だと思います",
                "そのときに、今、トランプ大統領が出現して、移民は悪だ、特に不法移民は悪だ、犯罪者だとまで言っていることに物すごく違和感を覚えるんですが、移民国家アメリカが外国人に対してどれだけ温かく迎えてくれたかという経験をしています",
                "ですから、一世は大変な苦労をしているけれども頑張れるのは、自分たちの子供たちがいい教育を受けさせてもらって、いい職につけて、家族間、家族の結束が強いですから、子供たちは親の苦労を見て、自分たちがいい仕事、いい暮らしができるようになったら、親と一緒に暮らして、一世の労をねぎらう",
                "\r\n　そういう意味で、私自身は、悪いけれども、未熟練労働として、単純労働として、下働きだけする外国人を受け入れるのではなくて、家族ごと受け入れて、特に子供を連れてきてくれということで、子供たちにそれこそ行き届いた教育をすることで選んでもらう国になる、日本に来た外国人が、自分のもちろん豊かな生活、幸せな生活を送ると同時に、この日本において、日本に貢献してくれる、日本の社会の安定、そして日本の経済の成長のために貢献してくれる人材として育てるべきだし、迎え入れるべきだというふうに思っているんです",
                "そういう意味で、私は、移民政策にかじを切るべしというふうに思っています"
            ]
        },
        {
            "speech_id": "119705124X00220181114_209",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-14",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　大臣の方は、午前中も、日本語教育を強化するために日本語指導教員の資格というものを、制度をつくって、その充実に努めるというような答弁をされておりました。\r\n　もう、ちょっと時間がなくなったので、私からの提案にさせていただきたいと思っていますが、一つは、教員資格を取るために教育学部に行きますけれども、その教育学部の中で、今、小学校だったり、中学の場合は学科別になっていると思うんですけれども、その中に、外国人又は外国の子供たちに日本語を教えるという学科を独立して設けるということが一点。\r\n　それからもう一点は、さっき言った、小学校の教員、中学校の教員も、自分の専門教科に加えて、どの教員も、今言った外国人の子供たちを教えることができるという何らかのカリキュラムを盛り込んでもらって、教員は全員が自分の専門プラス今言った外国人の子供たちを教えることができるというようにしていっていただきたい、これが一点です。\r\n　最後に、一億総活躍社会ではないですけれども、それだけ多くの移民を受け入れる、また外国人労働者を受け入れていくということになったときに大事なのは、日本人全てがその外国人に対してきちっと応対できる、時には、友達になったときに日本語を教えることができるような能力といいますか資質を持つことだというふうに思っています。\r\n　そういう意味で、中学、高校の段階で、望むらくは全員が、いや、日本の生徒ですよ、日本の生徒全員が、外国人又は外国、特に児童に対して日本語が教えられるような能力を持つ、そのような指導に努めていっていただきたい。現実的には全員というのは無理にしても、三人に一人、四人に一人ぐらいはそういうことができるようになる。そういう社会をつくることで、さっき言いました、日本が選んでもらえる国になる、来てもらえる人たちに、日本における幸せな生活を、快適な生活を保障できる、このように思っています。\r\n　その三点の提案について、大臣、コメントがあればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00220181114/209",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一点は、さっき言った、小学校の教員、中学校の教員も、自分の専門教科に加えて、どの教員も、今言った外国人の子供たちを教えることができるという何らかのカリキュラムを盛り込んでもらって、教員は全員が自分の専門プラス今言った外国人の子供たちを教えることができるというようにしていっていただきたい、これが一点です",
                "\r\n　最後に、一億総活躍社会ではないですけれども、それだけ多くの移民を受け入れる、また外国人労働者を受け入れていくということになったときに大事なのは、日本人全てがその外国人に対してきちっと応対できる、時には、友達になったときに日本語を教えることができるような能力といいますか資質を持つことだというふうに思っています",
                "そういう社会をつくることで、さっき言いました、日本が選んでもらえる国になる、来てもらえる人たちに、日本における幸せな生活を、快適な生活を保障できる、このように思っています"
            ]
        }
    ]
}