{
    "repr_name": "伊東良孝",
    "speeches": [
        {
            "speech_id": "120105007X00220200304_004",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-03-04",
            "speech_text": "○伊東副大臣　それでは、令和二年度農林水産予算の概要を御説明いたします。\r\n　令和二年度農林水産予算の総額は二兆三千百九億円であり、その内訳は、公共事業費が六千九百八十九億円、非公共事業費が一兆六千百二十億円となっています。このほか、防災・減災、国土強靱化のための三カ年緊急対策の最終年度分の臨時特別の措置として千八億円を計上しています。\r\n　以下、予算の重点事項について御説明します。\r\n　第一は、農林水産物、食品の政府一体となった輸出力強化と高付加価値化であります。\r\n　昨年十一月に公布いたしました農林水産物及び食品の輸出の促進に関する法律に基づき、本年四月に輸出先国の輸入規制へ政府一体で対応する農林水産物・食品輸出本部を創設するとともに、ＨＡＣＣＰに対応した施設整備やグローバル産地の形成などを支援してまいります。また、農業分野の知的財産の保護、侵害対策のほか、六次産業化や再生可能エネルギーの活用、食品ロスの削減などを推進してまいります。\r\n　第二は、スマート農業の実現と強い農業のための基盤づくりであります。\r\n　ＡＩ、ＩｏＴなどの先端技術を活用したスマート農業の社会実装を加速化するため、生産現場での導入、実証や蓄積された農業データの活用などを推進してまいります。また、農地の大区画化、汎用化や、農業水利施設の長寿命化、耐震化対策などを進めるとともに、農業用機械、施設の導入を始めとする生産基盤の強化対策を支援してまいります。\r\n　第三は、担い手への農地集積、集約化などによる構造改革の推進であります。\r\n　担い手への農地集積、集約化を加速化するため、人・農地プランの実質化の推進、農地中間管理機構などの活動支援を行うとともに、家族経営を始めとする多様な人材の育成、確保や経営の継承などを推進してまいります。\r\n　第四は、水田フル活用と経営所得安定対策の着実な実施であります。\r\n　水田フル活用と需要に応じた米の生産、販売が行われるよう、麦、大豆などの戦略作物の本作化や高収益作物への転換を進めてまいります。また、経営安定対策や収入保険制度を着実に実施してまいります。\r\n　第五は、食の安全、消費者の信頼確保であります。\r\n　ＣＳＦ、ＡＳＦ等の家畜伝染性疾病の発生や蔓延を防止するため、農場のバイオセキュリティー向上の取組を支援するとともに、重要病害虫の侵入や蔓延を防止する取組を推進してまいります。\r\n　第六は、農山漁村の活性化であります。\r\n　多面的機能支払交付金などの日本型直接支払いを着実に実施するとともに、棚田を含む中山間地域を振興する取組、農泊、農福連携、鳥獣被害対策やジビエの利活用を支援してまいります。\r\n　第七は、林業の成長産業化と林業イノベーションの推進であります。\r\n　森林経営管理制度のもとで、間伐、路網整備などを支援するとともに、造林作業の自動化機械や木質系新素材の開発などの林業イノベーションやＣＬＴの普及を始めとした木材需要の拡大など、川上から川下までの取組を総合的に推進してまいります。\r\n　第八は、水産改革の実行による適切な資源管理と水産業の成長産業化であります。\r\n　水産資源の持続的な利用を図るため、新たな資源管理システムの構築を進めるとともに、漁業経営安定対策や若者に魅力のある漁船漁業への構造改革などを着実に実施してまいります。\r\n　また、我が国漁業者が安心して操業できるよう、漁港などの水産基盤の整備を進めるほか、令和元年度中に境港と新潟に配置する予定の漁業取締り船二隻に加え、更に二隻の漁業取締り船の建造を進め、外国漁船の違法操業に対する取締り体制を強化してまいります。\r\n　第九は、災害からの復旧復興と防災、減災、国土強靱化であります。\r\n　防災・減災、国土強靱化のための三カ年緊急対策として、ため池や治山施設などの農林水産分野の重要インフラの対策を着実に実施してまいります。\r\n　次に、特別会計につきましては、食料安定供給特別会計と国有林野事業債務管理特別会計に所要の予算を計上しています。\r\n　最後に、財政投融資計画については、株式会社日本政策金融公庫による財政融資資金の借入れなど、総額五千二百六十八億円となっています。\r\n　以上で、令和二年度農林水産予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105007X00220200304/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　水田フル活用と需要に応じた米の生産、販売が行われるよう、麦、大豆などの戦略作物の本作化や高収益作物への転換を進めてまいります"
            ]
        },
        {
            "speech_id": "119004773X00820160415_052",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-04-15",
            "speech_text": "○伊東副大臣　現在も、山林の所有者、この方たちの所在がわからなかったり、あるいは路網の整備がなかなか追いつかなかったり、さらにはまた林業従事者の確保というものがなかなか大変な部分がございまして、そういった面では相当やはり時間のかかる話なのかな、そんな思いがするところであります。\r\n　また、森林吸収源対策についてのお尋ねでございましたが、昨年末に決定いたしました平成二十八年度与党税制改正大綱におきまして、安定財源確保に向けた道筋をつけていただいたところでございます。これによりますと、地球温暖化対策税につきまして、木質バイオマスエネルギーの利用の普及などへの活用の充実を図る、あるいは森林環境税、仮称でございますけれども、これにつきましては市町村による森林整備等の財源に充てる税制等の新たな仕組みを検討する、これらが明記されたところであります。\r\n　昨年末のＣＯＰ21で採択されました二〇二〇年以降の国際的な温暖化対策の枠組みとなるパリ協定におきまして、森林等の吸収源の保全、強化に取り組むべき、こうなっているところでありますので、これから具体的な取り組みあるいは検討を進めてまいりたいと思うところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X00820160415/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊東副大臣　現在も、山林の所有者、この方たちの所在がわからなかったり、あるいは路網の整備がなかなか追いつかなかったり、さらにはまた林業従事者の確保というものがなかなか大変な部分がございまして、そういった面では相当やはり時間のかかる話なのかな、そんな思いがするところであります"
            ]
        },
        {
            "speech_id": "119014080X00520160331_034",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-31",
            "speech_text": "○副大臣（伊東良孝君）　おはようございます。\r\n　浜田委員の御質問にお答えを申し上げます。\r\n　平成二十八年度与党税制大綱におきまして森林吸収源対策に関する安定的な財源の確保についての新たな仕組みといたしまして地球温暖化対策税を活用することが明記されたことを踏まえまして、経済産業省及び環境省と連携をいたしましてこの税の活用を図ってまいりたいと考えております。\r\n　二十八年度からは、農林水産省といたしましても、地方自治体や関係団体あるいはまた事業者等に情報提供を行い、積極的にこのエネルギー起源のＣＯ２排出抑制のための木質バイオマスやあるいは木材のマテリアル利用に係る事業に応募してもらうよう働きかけを行っているところであります。\r\n　また、二十九年度でありますけれども、与党税制大綱を踏まえまして、木質バイオマスのエネルギー利用や木材のマテリアル利用などの本格的な普及に向けたモデル事業やあるいは技術開発、さらに調査への活用の充実を図るべく、精力的に検討を進めてまいる考えでございます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014080X00520160331/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十八年度与党税制大綱におきまして森林吸収源対策に関する安定的な財源の確保についての新たな仕組みといたしまして地球温暖化対策税を活用することが明記されたことを踏まえまして、経済産業省及び環境省と連携をいたしましてこの税の活用を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○伊東分科員　自由民主党の伊東良孝でございます。\r\n　きょうは、エネルギー問題について何点かお聞きいたします。まず、北海道と本州間を結ぶ電力連系設備についてお伺いいたします。\r\n　本年の一月二十四日、津軽海峡の北海道側沿岸から約十キロメートルの地点で、電源開発が所有する北海道・本州間電力連系設備、一般的には北本連系、こう言われておりますけれども、北本連系線について、この海底ケーブルの三本中の一本が海運会社の貨物船のいかりによって破損するという事故が発生いたしました。これにより、一月二十五日から、この北本連系線の設備容量が六十万キロワットから三十万キロワットに低下をしたのであります。\r\n　今回の海底ケーブル破損事故は、貨物船のいかりの引き揚げ時に発生したもの、こう伝えられておりますけれども、我が国の電力供給網の中でも極めて重要な役割を持つこの北本連系線がこうした不慮の事故により損傷を受け、現下の電力不足が懸念されている中で、電力の安定供給体制に支障を及ぼしかねない事態が発生した。このことは非常に憂慮すべき問題であります。\r\n　政府はこのゆゆしき事態を把握しているのかどうか、事情を知っているか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このことは非常に憂慮すべき問題であります"
            ]
        },
        {
            "speech_id": "118005271X00120120305_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○伊東分科員　僕が質問したのは、例えばこの一月の事故を受けて、では四国と関西電力の間の連系線が損傷する可能性を否定できないとしたら、政府としてその対策、あるいは点検、あるいは事故防止等々をやはり考えるべきではないかというふうに思います。特に、四国に百四十万キロワットといいますと本当に大きな電力になりますので、ここについてはやはりしっかりこの経験を生かすべきだ、こう思うわけであります。\r\n　これまで北海道電力は、この連系線を利用して東北に電力の融通を行ってきておりますけれども、これは、どっちか一本がまだ生きているからいいようなわけでありますが、完全に停止してしまった場合、この厳冬期の電力需要が増加している東日本の地域の電力需給をさらに逼迫させることになる、こう思うわけであります。\r\n　津軽海峡は、御案内のとおり、我が国の領海でありますけれども、特定海域としてこの海峡の一部が公海とされまして、その真ん中を国際船舶の航行が認められているわけであります。このため、近年、中国経済の急激な発展、あるいはまた韓国、釜山港における国際コンテナハブ港の機能強化を背景にいたしまして、北米、東アジアを結ぶ航路において、日本海、津軽海峡を通航するコンテナ船の量が大変に増加してきていると言われております。今後も同様な事故が起こり得る可能性というのは否定できないわけでありますし、ふえるのではないかなという気がいたしております。\r\n　今回の事故は、我が国のエネルギー安全保障上も、これは重要な問題だというふうに私どもも捉えておりまして、事故の再発を防止するため万全な対策を講ずる必要がある。そのために、今回の事故の具体的な内容を明らかにして、責任関係を含め詳細な検証を行う必要があると思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、四国に百四十万キロワットといいますと本当に大きな電力になりますので、ここについてはやはりしっかりこの経験を生かすべきだ、こう思うわけであります",
                "\r\n　これまで北海道電力は、この連系線を利用して東北に電力の融通を行ってきておりますけれども、これは、どっちか一本がまだ生きているからいいようなわけでありますが、完全に停止してしまった場合、この厳冬期の電力需要が増加している東日本の地域の電力需給をさらに逼迫させることになる、こう思うわけであります",
                "今後も同様な事故が起こり得る可能性というのは否定できないわけでありますし、ふえるのではないかなという気がいたしております",
                "\r\n　今回の事故は、我が国のエネルギー安全保障上も、これは重要な問題だというふうに私どもも捉えておりまして、事故の再発を防止するため万全な対策を講ずる必要がある"
            ]
        },
        {
            "speech_id": "118005271X00120120305_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○伊東分科員　ありがとうございます。私も、このマスタープラン研究会、ぜひそういったこれからの時代のことを考えていただきたいなと思うところでもあります。\r\n　また一方で、去年の震災以降、電力融通で言われていたことは、五十ヘルツあるいは六十ヘルツの周波数統一の問題、さらにはまた、本当にこれらを民間のそういう電力会社及び連系パイプを持つ会社だけに国は任せておいていいのかという論議もあったと思うわけであります。一定程度これは国として基本方針をきちっと定めて、マスタープラン研究会は研究会でいいわけでありますが、経済産業省としてやはりきちっと、国としてのエネルギーのあり方、融通の仕方、こうしたものを方針としてお持ちになるべきではないか、こう思いますので、ぜひ経済産業省のリーダーシップを期待するところであります。\r\n　これについて最後に一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また一方で、去年の震災以降、電力融通で言われていたことは、五十ヘルツあるいは六十ヘルツの周波数統一の問題、さらにはまた、本当にこれらを民間のそういう電力会社及び連系パイプを持つ会社だけに国は任せておいていいのかという論議もあったと思うわけであります",
                "一定程度これは国として基本方針をきちっと定めて、マスタープラン研究会は研究会でいいわけでありますが、経済産業省としてやはりきちっと、国としてのエネルギーのあり方、融通の仕方、こうしたものを方針としてお持ちになるべきではないか、こう思いますので、ぜひ経済産業省のリーダーシップを期待するところであります"
            ]
        },
        {
            "speech_id": "118005271X00120120305_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○伊東分科員　ぜひ、大臣、副大臣、政務官、今のような過去の事例もあるわけでありますので、どうか公正なる、そしてまた無駄のない行政執行あるいは指導をお願いしたいと思う次第であります。\r\n　さて、最後の質問です。\r\n　今国会に提出されている、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案、これでは、資源開発に係る支援機能の集約化、整備のため、石炭や地熱の資源開発業務をＮＥＤＯからＪＯＧＭＥＣに移管して、出資業務を追加するとともに、財政投融資特別会計投資勘定の資金を、天然ガス、石炭等の資源開発への出資の支援に活用できることとしているわけであります。\r\n　法案の可否につきましては、いずれ所管委員会で審査されることになりますけれども、本日は、石炭をめぐる情勢、対応について取り上げたいと思います。\r\n　一次エネルギーの約二割、発電電力量の四分の一を石炭に依存しているところでありますけれども、現在、そのほぼ全量を、九九％、九七％ぐらいになりましょうか、輸入に依存しており、世界の石炭貿易量十億トンの約二割、日本の輸入量一億八千万トンとも九千万トンとも言われておりますけれども、世界最大の石炭輸入国となっているわけであります。この大半がオーストラリアとインドネシアの二カ国に依存しておりますことから、供給源の多様化が課題となっております。\r\n　さて、石炭の資源開発に係る支援機能をＪＯＧＭＥＣに集約化していくことは、海外での資源開発を強化するという意味では時宜に適したものと考えますが、これまで、石炭に関する技術開発から資源開発の支援、石炭鉱害の賠償までをＮＥＤＯが一貫して担ってきたわけであります。この業務が縮小され、ＪＯＧＭＥＣに移管されることに対する不安も感じられるのであります。\r\n　また、今、ＮＥＤＯ法に基づいて実施されております産炭国石炭産業高度化事業、これはＪＯＧＭＥＣ法に基づく産炭国石炭採掘・保安技術高度化事業として存続する模様でありますけれども、予算が、二十三年度二十六億円が二十四年度二十二億三千万円に削減されていることから見ても、今後その事業が縮小されていくのではないかとの危惧を抱かざるを得ません。\r\n　我が国では、大震災の被災と福島原発事故の影響による原発の運転停止により、石炭火力発電がベース電源化しており、当分の間は、エネルギー源として石炭がその役割をさらに増大していくものと思われるものであります。\r\n　石炭の安定供給確保はエネルギー政策上極めて重要であり、海外での供給源の多様化とともに、改めて、過去に次々と閉山してきた国内において、炭鉱の採掘あるいは保安技術の保持に努めなければならないと思います。そのためにも、政府として必要な支援策を継続する必要があると考えます。\r\n　国内資源の開発も重要でありますから、最近の探鉱、採炭技術の進歩に伴うコールベッドメタン等の非在来型資源の商業化の世界的な動きも踏まえて、石炭、その周辺資源についても新規開発に対する支援措置を講ずるべきではないかと思いますが、これについてのお考えを最後にお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、今、ＮＥＤＯ法に基づいて実施されております産炭国石炭産業高度化事業、これはＪＯＧＭＥＣ法に基づく産炭国石炭採掘・保安技術高度化事業として存続する模様でありますけれども、予算が、二十三年度二十六億円が二十四年度二十二億三千万円に削減されていることから見ても、今後その事業が縮小されていくのではないかとの危惧を抱かざるを得ません",
                "\r\n　石炭の安定供給確保はエネルギー政策上極めて重要であり、海外での供給源の多様化とともに、改めて、過去に次々と閉山してきた国内において、炭鉱の採掘あるいは保安技術の保持に努めなければならないと思います",
                "そのためにも、政府として必要な支援策を継続する必要があると考えます",
                "\r\n　国内資源の開発も重要でありますから、最近の探鉱、採炭技術の進歩に伴うコールベッドメタン等の非在来型資源の商業化の世界的な動きも踏まえて、石炭、その周辺資源についても新規開発に対する支援措置を講ずるべきではないかと思いますが、これについてのお考えを最後にお聞かせをいただきたいと思います"
            ]
        }
    ]
}