{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "121114080X01220230530_069",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、東電福島第一原発において炉心溶融に至った直接な原因は、津波により全ての交流電源が喪失し、原子炉を冷却する機能を失ったことであると認識をしています。\r\n　また、この事故後に国会に設置された国会事故調が公表した報告書の中では、事故の根本、根源的な原因として、規制当局が専門性において事業者に劣後していたことなどからいわゆる事業者のとりことなり、原子力安全について監視、監督機能が崩壊していた、こういった指摘がされています。これらの反省を踏まえてこの原子力規制委員会が設置をされました。\r\n　いかなる場合でもゼロリスクではない、こうした観点に立った上で安全性が確認されなければ運転ができない、そして、万一の場合に備えて住民の方々の避難計画や損害賠償についても反省と教訓を踏まえて政府として枠組みを整備してきた、これらに基づき引き続き対応していくことが政府の責任であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X01220230530/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いかなる場合でもゼロリスクではない、こうした観点に立った上で安全性が確認されなければ運転ができない、そして、万一の場合に備えて住民の方々の避難計画や損害賠償についても反省と教訓を踏まえて政府として枠組みを整備してきた、これらに基づき引き続き対応していくことが政府の責任であると考えています"
            ]
        },
        {
            "speech_id": "121115254X02020230510_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　石井正弘議員の御質問にお答えいたします。\r\n　脱炭素社会の実現とエネルギーの安定供給についてお尋ねがありました。\r\n　ロシアによるウクライナ侵略をきっかけに、世界のエネルギー市場は激しく乱高下しています。また、世界全体で気候変動への対応が求められる一方で、エネルギー供給への投資が過少となり、国際市場が中長期的に不安定化している状況も明らかとなりました。こうした中、気候変動への対応とエネルギーの安定供給の両立が最重要の国家課題となっています。\r\n　本年二月に閣議決定したＧＸ実現に向けた基本方針に基づき、徹底した省エネの推進や再エネの最大限導入、原子力の活用など、脱炭素電源への転換を進めていきます。\r\n　同時に、成長志向型カーボンプライシング構想の下、今後十年間で百五十兆円を超えるＧＸ関連投資を実現することにより、エネルギー安定供給、脱炭素、経済成長の三つを実現してまいります。\r\n　福島復興についてお尋ねがありました。\r\n　発災から十二年を迎えましたが、被災地の方々の絶え間ない御努力により復興は着実に進んでいる一方で、いまだ避難生活を送られている方もいらっしゃるなど、地域によって状況は様々です。\r\n　特に、福島の復興再生に向けては、帰還困難区域における避難指示解除に向けた取組の具体化、ＡＬＰＳ処理水に関する国内外の理解醸成を始めとした福島第一原発の廃炉・汚染水・処理水対策、福島国際研究教育機構、Ｆ―ＲＥＩを始めとする福島イノベーション・コースト構想の推進などに取り組んでまいります。\r\n　今後も、被災地の皆様の声をしっかりと受け止め、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、復興に全力を尽くしてまいります。\r\n　原発の利用に係る原則と規制についてお尋ねがありました。\r\n　今般の法案では、原子力基本法に、安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込み、事故の防止に最善かつ最大の努力をしていく方針を規定するなど、エネルギーとしての原子力利用の基本的な考え方を法律で明確にすることとしております。\r\n　また、高経年化した炉に対する安全規制に関しては、独立した原子力規制委員会が、運転開始後三十年、またその後十年以内ごとに劣化予測等に関する詳細な記載を含めた計画策定を事業者に求めることで、従来よりも高い頻度で、より厳正に審査することとしております。六十年目以降における評価の具体的基準等については、国際機関の基準や諸外国の例も参考に議論を進めていると承知をしております。\r\n　いずれにせよ、規制委員会によって基準への適合性を確認できない原子力発電所の運転は認められないという大前提は変わりはありません。\r\n　廃炉や使用済燃料の最終処分についてお尋ねがありました。\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です。\r\n　四月に閣議決定した特定放射性廃棄物の最終処分に関する基本方針に沿って、政府一丸となって、かつ、政府の責任で、将来世代に負担を先送りしないよう、有望地点の拡大や最終処分と共生する地域の将来に向けた施策の企画、実施などの取組を進めてまいります。\r\n　また、今回の法案では、使用済燃料再処理機構の業務に廃炉推進業務を追加し、原子力事業者に廃炉拠出金の納付を義務付ける措置を盛り込むなど、廃炉の円滑かつ着実な実施に向け取組を強化することとしております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、福島の復興再生に向けては、帰還困難区域における避難指示解除に向けた取組の具体化、ＡＬＰＳ処理水に関する国内外の理解醸成を始めとした福島第一原発の廃炉・汚染水・処理水対策、福島国際研究教育機構、Ｆ―ＲＥＩを始めとする福島イノベーション・コースト構想の推進などに取り組んでまいります",
                "\r\n　今後も、被災地の皆様の声をしっかりと受け止め、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、復興に全力を尽くしてまいります",
                "\r\n　いずれにせよ、規制委員会によって基準への適合性を確認できない原子力発電所の運転は認められないという大前提は変わりはありません",
                "\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です"
            ]
        },
        {
            "speech_id": "121115254X02020230510_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田島麻衣子議員の御質問にお答えいたします。\r\n　原発の運転延長に関する議論についてお尋ねがありました。\r\n　原発の運転期間の定めについては、令和二年に原子力規制委員会が意見を述べるべき事柄ではないとの見解を示したことを踏まえ、利用政策の観点から新たに措置を講ずることとしたものです。\r\n　ロシアによるウクライナ侵略に伴い、歴史上初の世界エネルギー危機に直面する中、エネルギーの安定供給と脱炭素の両立が喫緊の課題との認識に基づき、再エネや原子力を含め、あらゆる選択肢を確保しておけるよう、関係省庁の審議会における百回以上の議論はもちろん、私が議長であるＧＸ実行会議において、原子力政策の在り方を含め、五回にわたって丁寧な議論を行ってきました。\r\n　規制委員会においても、高経年化した原発の安全規制について、昨年から今年にかけての四か月余りで九回にわたり様々な議論を重ねた上で、合議制の下で新たな制度案が決定されたと承知しており、政府としてはその決定を尊重いたします。その詳細については、科学的、技術的な議論が公開の形で進められていると承知をしています。\r\n　いずれにせよ、独立性の高い原子力規制委員会が科学的、技術的見地から厳格に規制を行っていく大前提には変わりはなく、その上で、エネルギーの安定供給と脱炭素の両立をしっかりと得られるよう取り組んでまいります。\r\n　法案の束ねについてお尋ねがありました。\r\n　この法案は、二月に閣議決定したＧＸ基本方針を踏まえ、安定供給とカーボンニュートラルの実現を両立する観点から、脱炭素電源の利用を促進するため、再エネの主力電源化や安全確保を大前提とした原子力の活用を進める措置を講ずるものです。\r\n　こうした共通の目的の下で、条文上も相互に関連することから束ね法案として提出しているものであり、政策の統一性も条項の関連性もほとんど見られないとの御指摘は当たらないものと考えております。\r\n　原発の運転期間延長についてお尋ねがありました。\r\n　個別の事案に関する認可の在り方について、現時点で予断を持ってお答えすることは適当ではありませんが、例えば事業者の行為に対する不利益処分や行政指導が行われているなど、事業者自らの行為の結果として停止期間が生じたことが客観的に明らかな場合には、当該期間はカウント除外の対象には含めないことが適切であると考えております。\r\n　まずは、制度の大枠で定める法律について国会で御審議いただき、それを踏まえて、法律の施行に向けた審査基準の策定等を進めていくことになります。その際には、有識者の議論やパブリックコメント等を通じて広く御意見をお伺いしてまいります。\r\n　原発事故の教訓と原子力に対する国民の信頼についてお尋ねがありました。\r\n　東京電力福島第一原子力発電所事故が起きた反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、世界で最も厳しい水準の新規制基準の策定などの措置を講じてきました。科学的、技術的な観点から原子力の安全性を確保していく上で、独立性の高い原子力規制委員会が厳格に規制を行っていく方針には今後とも全く変わりはありません。\r\n　原子力の規制と利用の分離を徹底する観点から、資源エネルギー庁と原子力規制庁の間におけるやり取りについては、国民に疑念を抱かせることがないよう厳格に対応することが必要であると考えております。その上で、原子力規制制度の変更を伴う判断は公開の原子力規制委員会の場で議論の上決定されることとなっており、御指摘のあったやり取りで規制と利用の分離に問題が生じたとは考えておりません。\r\n　事故の反省と教訓を踏まえて原子力政策に取り組んでいくことは大前提です。今般の法案の目的や内容について、国会において御審議いただくとともに、今後とも、国民の皆様の御理解が得られるよう、説明会や意見交換会など様々な手段を通じて政府の方針を分かりやすく説明してまいります。\r\n　小泉元総理の御発言についてお尋ねがありました。\r\n　元総理のメディアでの個々の発言について申し上げることは控えますが、ロシアによるウクライナ侵略に伴い、歴史上初の世界エネルギー危機とも言われる状況に直面している中、エネルギーについて、気候変動問題への対応と両立する形で将来にわたり安定供給する体制を構築していくことは最重要の国家課題となっています。\r\n　このような状況を踏まえれば、政府として、国民生活の安定、良質な雇用を確保した上での経済成長、そして脱炭素への貢献などを同時に成り立たせるとの観点に立って、省エネや再エネ、原子力を含め、エネルギー政策においてあらゆる選択肢を確保しておくことが重要であると承知をしております。\r\n　残余の質問については、関係大臣、政府特別補佐人から答弁をさせます。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　規制委員会においても、高経年化した原発の安全規制について、昨年から今年にかけての四か月余りで九回にわたり様々な議論を重ねた上で、合議制の下で新たな制度案が決定されたと承知しており、政府としてはその決定を尊重いたします",
                "\r\n　いずれにせよ、独立性の高い原子力規制委員会が科学的、技術的見地から厳格に規制を行っていく大前提には変わりはなく、その上で、エネルギーの安定供給と脱炭素の両立をしっかりと得られるよう取り組んでまいります",
                "\r\n　こうした共通の目的の下で、条文上も相互に関連することから束ね法案として提出しているものであり、政策の統一性も条項の関連性もほとんど見られないとの御指摘は当たらないものと考えております",
                "\r\n　個別の事案に関する認可の在り方について、現時点で予断を持ってお答えすることは適当ではありませんが、例えば事業者の行為に対する不利益処分や行政指導が行われているなど、事業者自らの行為の結果として停止期間が生じたことが客観的に明らかな場合には、当該期間はカウント除外の対象には含めないことが適切であると考えております",
                "科学的、技術的な観点から原子力の安全性を確保していく上で、独立性の高い原子力規制委員会が厳格に規制を行っていく方針には今後とも全く変わりはありません",
                "\r\n　原子力の規制と利用の分離を徹底する観点から、資源エネルギー庁と原子力規制庁の間におけるやり取りについては、国民に疑念を抱かせることがないよう厳格に対応することが必要であると考えております",
                "その上で、原子力規制制度の変更を伴う判断は公開の原子力規制委員会の場で議論の上決定されることとなっており、御指摘のあったやり取りで規制と利用の分離に問題が生じたとは考えておりません",
                "\r\n　事故の反省と教訓を踏まえて原子力政策に取り組んでいくことは大前提です",
                "\r\n　このような状況を踏まえれば、政府として、国民生活の安定、良質な雇用を確保した上での経済成長、そして脱炭素への貢献などを同時に成り立たせるとの観点に立って、省エネや再エネ、原子力を含め、エネルギー政策においてあらゆる選択肢を確保しておくことが重要であると承知をしております"
            ]
        },
        {
            "speech_id": "121115254X02020230510_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　平木大作議員の御質問にお答えいたします。\r\n　脱炭素社会の実現とエネルギー安定供給についてお尋ねがありました。\r\n　パリ協定の一・五度目標の達成は、日本のみならず、途上国も含めた世界全体で取り組むべき課題です。Ｇ20に含まれる主要排出国や、今後排出が大幅に増加することが見込まれるアジア諸国を始め世界全体が一丸となって取り組むことが重要であるとともに、新興国を含む全ての主体が二〇三〇年までの勝負の十年において脱炭素化を即時かつ加速的に進める必要があります。\r\n　また、世界エネルギー危機に直面し、脱炭素への対応も進めていくに当たって、エネルギーをめぐる各国の事情は様々であり、多様な道筋でネットゼロという共通のゴールを目指すことが重要となっています。我が国が培ってきた省エネ、再エネ、原子力、水素、アンモニア、ＣＣＵＳ等の多様なエネルギー源及び脱炭素技術は、その重要な手段となるものであり、エネルギー安定供給の確保も可能とするものです。\r\n　Ｇ７広島サミットにおいても、我が国は、二〇五〇年温室効果ガス排出ネットゼロの実現に向け、各国・地域の事情に応じた強靱なエネルギー移行や脆弱国に対する支援の必要性等について議論を深め、国際社会を主導してまいります。\r\n　原子力政策への理解や第六次エネルギー基本計画と本法案との整合性についてお尋ねがありました。\r\n　ＧＸ基本方針について、今年に入ってから既に全国で合計十回の説明会を開催するなど、これまでも原子力を含むエネルギー政策について積極的に情報発信、意見交換を進めてまいりましたが、引き続き、国民の皆様の理解が得られるよう、国会審議や説明会など、様々な手段で政府の方針を分かりやすく説明するよう努めてまいります。\r\n　また、第六次エネルギー基本計画では、原子力について、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとともに、安全性の確保を大前提に、必要な規模を持続的に活用していくこととしており、本法案は、これらの方針の実現のために必要な措置を講ずるものであり、そごはありません。\r\n　高レベル放射性廃棄物の最終処分についてお尋ねがありました。\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です。四月に閣議決定した特定放射性廃棄物の最終処分に関する基本方針に沿って、政府一丸となって、かつ政府の責任で将来世代に負担を先送りしないよう取組を進めてまいります。\r\n　具体的には、国、原子力発電環境整備機構、事業者で体制を強化し、関心自治体の掘り起こしに取り組む、関心自治体の首長などとの協議の場を設置する、手挙げを待つのではなく、地域に対し政府から調査の検討などを段階的に申し入れるなど、国が前面に立って理解活動等に取り組んでまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　パリ協定の一・五度目標の達成は、日本のみならず、途上国も含めた世界全体で取り組むべき課題です",
                "\r\n　また、第六次エネルギー基本計画では、原子力について、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとともに、安全性の確保を大前提に、必要な規模を持続的に活用していくこととしており、本法案は、これらの方針の実現のために必要な措置を講ずるものであり、そごはありません",
                "\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です"
            ]
        },
        {
            "speech_id": "121115254X02020230510_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　礒崎哲史議員の御質問にお答えいたします。\r\n　エネルギー危機についてお尋ねがありました。\r\n　ロシアによるウクライナ侵略に伴い、歴史上初の世界エネルギー危機に直面する中、エネルギーについて、気候変動問題への対応と両立する形で、将来にわたり安定供給する体制を構築していくことは最重要の国家課題となっています。\r\n　その上で、昨年三月、電力需給逼迫警報を発令することになった要因としては、電力自由化の下で供給力不足を回避するための事業環境整備、地域間の電力融通を円滑化するための系統整備、原子力発電所の再稼働などが十分に進んでいなかったこと、さらには地震などの自然災害の多発、想定を上回る気象状況による需要増加などがあると承知をしております。\r\n　本法案では、こうした反省も踏まえ、将来にわたりエネルギー安定供給を確保するために、再エネの拡大や原子力の持続的な活用を進める上で必要な措置を講ずることとしております。\r\n　原発の運転期間の科学的根拠についてお尋ねがありました。\r\n　今回の原発の運転期間に関する措置は、原発の利用をどのくらいの期間認めることとするかは原子力利用政策の判断にほかならず、原子力規制委員会が意見を述べるべき事柄ではないとする令和二年七月の原子力規制委員会の見解を踏まえて、利用の立場から政策判断を行ったものです。\r\n　一方で、御指摘の科学的、技術的な観点からは、利用政策の観点からの判断がどうであろうとも、高い独立性を有する原子力規制委員会が厳格な審査を行い、規制基準への適合性が確認できなければ運転は一切認められないという大前提は変わりはありません。\r\n　また、本法案では、高経年化した炉に対する安全規制に関して、独立した原子力規制委員会が、運転開始後三十年、またその後十年以内ごとに劣化予測等に関する詳細な記載を含めた計画策定を事業者に求めることで、従来よりも高い頻度で、より厳正に審査することとしております。\r\n　最終処分の責務についてお尋ねがありました。\r\n　半世紀以上にわたる原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です。\r\n　四月に閣議決定した特定放射性廃棄物の最終処分に関する基本方針に沿って、政府一丸となって、かつ、政府の責任で、将来世代に負担を先送りしないよう、有望地点の拡大や、最終処分と共生する地域の将来に向けた施策の企画、実施などの取組を進めてまいります。\r\n　原子力技術の開発等についてお尋ねがありました。\r\n　本年二月に閣議決定したＧＸ基本方針では、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設に向けて、国内での研究開発や人材育成、サプライチェーンの維持強化に対する支援を拡充するとともに、同志国との連携を通じた研究開発の推進にも取り組むこととしております。\r\n　今後、次世代革新炉の研究開発に関する見通しをできるだけ早期に具体化していくため、専門家等の参画を得た議論を加速していくとともに、必要な支援策をしっかりと講じてまいります。\r\n　自動車のカーボンニュートラルについてお尋ねがありました。\r\n　自動車のカーボンニュートラルの実現に向けては、新車における対応だけでなく、保有車両全体からのＣＯ２排出削減を進める必要があり、電気自動車やハイブリッド車などの電動車や合成燃料の活用など、多様な選択肢の追求が有効と認識をしております。こうした点について、さきの大臣会合において共通理解が得られたことは、大きな成果であったと考えております。\r\n　我が国としては、国際的に、こうした共通理解を更に広げ、各国と協調した取組を進めつつ、国内においても、あらゆる技術の選択肢を追求し、保有車両からの排出削減に向けた取組を着実に進めてまいります。\r\n　残余の質問については、関係大臣、政府特別補佐人から答弁をさせます。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方で、御指摘の科学的、技術的な観点からは、利用政策の観点からの判断がどうであろうとも、高い独立性を有する原子力規制委員会が厳格な審査を行い、規制基準への適合性が確認できなければ運転は一切認められないという大前提は変わりはありません",
                "\r\n　半世紀以上にわたる原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要な課題です",
                "\r\n　今後、次世代革新炉の研究開発に関する見通しをできるだけ早期に具体化していくため、専門家等の参画を得た議論を加速していくとともに、必要な支援策をしっかりと講じてまいります",
                "\r\n　自動車のカーボンニュートラルの実現に向けては、新車における対応だけでなく、保有車両全体からのＣＯ２排出削減を進める必要があり、電気自動車やハイブリッド車などの電動車や合成燃料の活用など、多様な選択肢の追求が有効と認識をしております",
                "こうした点について、さきの大臣会合において共通理解が得られたことは、大きな成果であったと考えております"
            ]
        },
        {
            "speech_id": "121115254X02020230510_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　岩渕友議員にお答えいたします。\r\n　原発事故の反省と政府の責任の在り方についてお尋ねがありました。\r\n　原子力については、東電福島第一原発事故が起きた反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、世界で最も厳しい水準の新規制基準の策定などの措置を講じてきました。\r\n　今後とも、高い独立性を有する原子力規制委員会が厳格に規制を行っていくという方針に変わりはありません。\r\n　今般の法案では、事故の反省を踏まえ、原子力基本法に、安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込み、政府として事故の防止に最善かつ最大の努力をしていく方針を明記しています。\r\n　また、万が一の場合に備え、住民の方々の避難計画や損害賠償等についても、事故の反省と教訓も十分踏まえて、引き続き適切に対応してまいります。\r\n　原発の運転期間についてお尋ねがありました。\r\n　現行の原発の運転期間の定めについては、平成二十四年当時、安全性に関する科学的、技術的見地や政策上の判断も含めた幅広い観点から原子炉等規制法に盛り込まれたものと承知をしています。\r\n　その後、令和二年に原子力規制委員会において、運転期間については、原子力利用政策の判断にほかならず、原子力規制委員会が意見を述べるべき事柄ではないとの見解が決定をされました。これを受け、今般の制度改正は、運転期間に係る定めを利用と規制の観点から峻別し、電気事業法と原子炉等規制法の二つに再整理するものです。\r\n　新たな高経年化規制の下では、利用政策の観点から、運転期間の判断がどうであろうとも、高い独立性を有する原子力規制委員会によって、より高い頻度で、より厳格な審査が法律に基づき行われることになると承知をしており、規制基準への適合性が確認できなければ運転は一切認められないという前提、これに変わりはありません。\r\n　原発事故に対する国の法的責任や、原子力基本法の改正案と高市大臣の答弁との関係についてお尋ねがありました。\r\n　原子力については、東京電力福島第一原子力発電所事故が起きた反省を踏まえ、政府において、いかなる場合もゼロリスクはないとの認識に立ち、世界で最も厳しい水準の新規制基準の策定などの措置を講じています。\r\n　その上で、万が一事故が発生した場合には、原子力損害賠償法等の下、事業者に無限責任を負わせつつ、事業者間の相互扶助スキーム等を整備しており、被害者に対する賠償が迅速かつ適切になされるよう、政府として引き続き責任を持って対応してまいります。\r\n　また、今般の改正は、安全神話に陥り、事故を防止できなかったことを真摯に反省という表現を盛り込み、事故の防止に最善かつ最大の努力をしていく方針を規定するとともに、エネルギーとしての原子力利用を行っていくに当たっての基本的な施策等を規定したものであり、原子力を支援することそのものを国の責務と規定するものではなく、御質問の高市大臣の答弁とは矛盾していないと承知をしております。\r\n　本法案の検討過程についてお尋ねがありました。\r\n　一般に、関係行政機関が関係する政策について必要に応じて情報交換を行うことは、業務の一環として自然なことと承知をしております。\r\n　他方、原子力の規制と利用の分離を徹底する観点から、資源エネルギー庁と原子力規制庁の間におけるやり取りについては、国民に疑念を抱かせることがないよう厳格に対応することが必要であると考えております。\r\n　その上で、原子力規制制度の変更を伴う判断は、公開の原子力規制委員会の場で議論の上決定されることとなっており、御指摘のあったやり取りで規制と利用の分離に問題が生じたとは考えておりません。\r\n　事故の反省と教訓を踏まえて原子力政策に取り組んでいくことは大前提です。今般の法案の目的や内容について国会において御審議いただくとともに、今後とも、国民の皆様の御理解が得られるよう、説明会や意見交換会など様々な手段を通じて政府の方針を分かりやすく説明をしてまいります。\r\n　再エネの出力制御及び系統利用ルールについてお尋ねがありました。\r\n　再エネの出力制御は、電力供給、失礼、電力需給バランスを維持するためのものであり、まずは火力発電の最大限制御や揚水発電等による需要創出、さらには他地域への送電などを行ってもなお供給が需要を上回ってしまう際に限定的に行うものです。出力制御の順番については、コストのみならず、安定供給の観点から各電源の特性を踏まえて決定をされています。今後、出力制御を更に低減するために、蓄電池の導入や地域間連系線の整備などを加速してまいります。\r\n　また、送電線の利用ルールについても、再エネの系統接続がより円滑にできるよう見直しを行いました。こうした取組を通じて、再エネの更なる導入を積極的に進めてまいります。\r\n　我が国の温室効果ガス削減目標とその実現に向けた取組についてお尋ねがありました。\r\n　我が国は、ＩＰＣＣ報告書が示す科学的知見も踏まえ、パリ協定の一・五度目標と整合的な形で、二〇五〇年カーボンニュートラル、二〇三〇年度四六％削減と、五〇％の高みに向けた挑戦、これを掲げております。\r\n　我が国の目標の在り方については、目標年度や具体的な対策、施策の内容等も含め不断に検討していきますが、目標を設定した以上は、あらゆる施策を総動員し、しっかりと実現していくことが重要であると認識をしております。\r\n　政府としては、Ｓプラス３Ｅの原則の下、あらゆる選択肢を追求することを前提に、ＧＸ基本方針等に基づき、徹底した省エネの推進や再エネの最大限導入、原子力の活用など脱炭素電源への転換を進め、気候変動への対応とエネルギー安定供給を両立してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣高市早苗君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02020230510/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力については、東電福島第一原発事故が起きた反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、世界で最も厳しい水準の新規制基準の策定などの措置を講じてきました",
                "\r\n　今後とも、高い独立性を有する原子力規制委員会が厳格に規制を行っていくという方針に変わりはありません",
                "\r\n　新たな高経年化規制の下では、利用政策の観点から、運転期間の判断がどうであろうとも、高い独立性を有する原子力規制委員会によって、より高い頻度で、より厳格な審査が法律に基づき行われることになると承知をしており、規制基準への適合性が確認できなければ運転は一切認められないという前提、これに変わりはありません",
                "\r\n　その上で、万が一事故が発生した場合には、原子力損害賠償法等の下、事業者に無限責任を負わせつつ、事業者間の相互扶助スキーム等を整備しており、被害者に対する賠償が迅速かつ適切になされるよう、政府として引き続き責任を持って対応してまいります",
                "\r\n　また、今般の改正は、安全神話に陥り、事故を防止できなかったことを真摯に反省という表現を盛り込み、事故の防止に最善かつ最大の努力をしていく方針を規定するとともに、エネルギーとしての原子力利用を行っていくに当たっての基本的な施策等を規定したものであり、原子力を支援することそのものを国の責務と規定するものではなく、御質問の高市大臣の答弁とは矛盾していないと承知をしております",
                "\r\n　他方、原子力の規制と利用の分離を徹底する観点から、資源エネルギー庁と原子力規制庁の間におけるやり取りについては、国民に疑念を抱かせることがないよう厳格に対応することが必要であると考えております",
                "\r\n　その上で、原子力規制制度の変更を伴う判断は、公開の原子力規制委員会の場で議論の上決定されることとなっており、御指摘のあったやり取りで規制と利用の分離に問題が生じたとは考えておりません",
                "\r\n　事故の反省と教訓を踏まえて原子力政策に取り組んでいくことは大前提です",
                "\r\n　我が国の目標の在り方については、目標年度や具体的な対策、施策の内容等も含め不断に検討していきますが、目標を設定した以上は、あらゆる施策を総動員し、しっかりと実現していくことが重要であると認識をしております",
                "\r\n　政府としては、Ｓプラス３Ｅの原則の下、あらゆる選択肢を追求することを前提に、ＧＸ基本方針等に基づき、徹底した省エネの推進や再エネの最大限導入、原子力の活用など脱炭素電源への転換を進め、気候変動への対応とエネルギー安定供給を両立してまいります"
            ]
        },
        {
            "speech_id": "121104080X01320230426_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○岸田内閣総理大臣　本年三月十一日で、東日本大震災発災から十二年となります。被災地の状況は、被災地の方々の大変な御努力によって復興が進んでいるとも感じていますが、一方で、いまだ避難生活を送られている方々がおられる。被災地の状況は地域によって様々であるということも感じています。\r\n　その中にあって、福島の復興に向けては中長期的な取組が必要であり、福島第一原発の廃炉・汚染水・処理水対策、風評対策、また、Ｆ―ＲＥＩを始めとした福島イノベーション・コースト構想の着実な推進、また、帰還困難区域における避難指示解除に向けた取組や解除後の生活環境の整備、こうしたものに取り組み、本格的な復興再生に向けて全力を尽くしていかなければならない、引き続きこうした努力が求められていると感じております。\r\n　福島の復興、これは政権の最重要課題であると同時に、エネルギー政策を進める上でも原点であると認識をしております。安全性最優先で取り組んでいくことをエネルギー政策の大前提としつつ、福島の復興に政府を挙げて取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "被災地の状況は地域によって様々であるということも感じています",
                "\r\n　その中にあって、福島の復興に向けては中長期的な取組が必要であり、福島第一原発の廃炉・汚染水・処理水対策、風評対策、また、Ｆ―ＲＥＩを始めとした福島イノベーション・コースト構想の着実な推進、また、帰還困難区域における避難指示解除に向けた取組や解除後の生活環境の整備、こうしたものに取り組み、本格的な復興再生に向けて全力を尽くしていかなければならない、引き続きこうした努力が求められていると感じております",
                "\r\n　福島の復興、これは政権の最重要課題であると同時に、エネルギー政策を進める上でも原点であると認識をしております",
                "安全性最優先で取り組んでいくことをエネルギー政策の大前提としつつ、福島の復興に政府を挙げて取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "121104080X01320230426_131",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○岸田内閣総理大臣　それについては、第六次エネルギー基本計画、あるいは昨年末のＧＸ基本方針においても基本的な考え方を明示させていただいています。原子力について、原発依存度を可能な限り低減する一方で、必要な規模を持続的に活用していく、こうした方針を明記させていただいております。引き続き、この方針を維持していきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原子力について、原発依存度を可能な限り低減する一方で、必要な規模を持続的に活用していく、こうした方針を明記させていただいております"
            ]
        },
        {
            "speech_id": "121104080X01320230426_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-26",
            "speech_text": "○岸田内閣総理大臣　今、我々が置かれている状況を考えますときに、先ほど申し上げた、原発依存度を可能な限り低減する一方で、必要な規模を持続的に活用していく、この方針は維持しなければならないと考えています。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　今、我々が置かれている状況を考えますときに、先ほど申し上げた、原発依存度を可能な限り低減する一方で、必要な規模を持続的に活用していく、この方針は維持しなければならないと考えています"
            ]
        },
        {
            "speech_id": "121105254X01420230330_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　岩田和親議員の御質問にお答えいたします。\r\n　法案提出の狙いや脱炭素社会の実現に向けた決意についてお尋ねがありました。\r\n　ＧＸ脱炭素電源法案は、国民生活や産業の基盤となるエネルギーの安定供給と気候変動問題への対応を両立すべく、脱炭素電源である再エネ、原子力を含めたあらゆる選択肢を確保することを狙いとしたものです。\r\n　脱炭素、エネルギーの安定供給、経済成長の三つを同時にバランスよく実現するためには、社会経済全体の変化も視野に入れながら、付加価値の高い脱炭素電源がエネルギーの安定供給を支え、成長を牽引していく絵姿を描くことが必要です。\r\n　本法案では、電力系統全体の強靱化等を通じた再エネの導入促進や、原子力に関する人材、技術、産業基盤の強化、研究開発の加速などに取り組むこととしています。こうした脱炭素を基軸とした様々な取組を我が国の経済全体の発展につなげてまいります。\r\n　原発の安全性の確保についてお尋ねがありました。\r\n　今後も原子力を活用し続ける上で、安全神話に陥って悲惨な事故を防げなかったという反省をひとときたりとも忘れることなく、いかなる事情よりも安全性を優先していくことが重要です。\r\n　今般の措置は、原子力規制委員会における議論に沿って、これまでの原発の運転期間に係る定めを利用と規制の観点から峻別し、電気事業法と原子炉等規制法の二つに再整理するものであります。\r\n　具体的には、利用政策の観点から、電気事業法において、事業者から見て他律的な要素によって停止していた期間に限って、六十年の運転期間のカウントから除外することを認めることとしております。\r\n　その上で、新たな高経年化規制として、原子炉等規制法において、運転開始から三十年を超えて運転しようとする場合には、十年以内ごとに、設備の劣化に関する技術的評価を行う等の安全規制の厳格化に向けた制度を位置づけております。これにより、より高い頻度で、より厳格な審査が行われることとなると考えています。\r\n　すなわち、利用政策の観点からの運転期間の判断がどうであろうとも、独立性の高い原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に全く変わりはありません。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後も原子力を活用し続ける上で、安全神話に陥って悲惨な事故を防げなかったという反省をひとときたりとも忘れることなく、いかなる事情よりも安全性を優先していくことが重要です",
                "\r\n　すなわち、利用政策の観点からの運転期間の判断がどうであろうとも、独立性の高い原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に全く変わりはありません"
            ]
        },
        {
            "speech_id": "121105254X01420230330_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田嶋要議員にお答えいたします。\r\n　電力会社における不適切事案や電気料金の改定申請、電力システム改革についてお尋ねがありました。\r\n　大手電力会社における不適切事案は、電気事業の公正な競争を損ない、電力システム改革の趣旨に反するものであり、極めて遺憾であります。今後、事実関係の究明や再発防止策の検討など、厳正に対応することが重要です。電力システム改革の趣旨徹底に向けて、不正閲覧が起きないような情報システムの物理分離を始め、しっかりとした検証と再発防止策の策定を、経済産業省において、有識者の意見も聞きながら行ってまいります。\r\n　電気料金の改定申請については、燃料価格の高騰などを背景としたものであり、電気事業法に基づいて定められた手続や審査ルールに従い、厳格かつ丁寧に審査を行ってまいります。その際、国民の理解を得るため、真に必要な費用のみ織り込まれているか、経営効率化が徹底されているかなど、期限ありきでなく、厳正に審査をしてまいります。\r\n　原発依存度低減についてお尋ねがありました。\r\n　第六次エネルギー基本計画では、原子力について、必要な規模を持続的に活用していくとともに、原発依存度を可能な限り低減と記載しているところです。二月に閣議決定したＧＸ基本方針においても、エネルギー基本計画を踏まえて原子力を活用していくことを明記しているように、この方針に全く変更はありません。\r\n　来年度の骨太の方針や次期エネルギー基本計画の内容については、今後、検討を行ってまいります。\r\n　原子力規制委員会の独立性及び電気事業法の改正についてお尋ねがありました。\r\n　原子力規制委員会は、令和二年に、原発の利用をどのくらいの期間認めることとするかは、原子力の利用政策の判断にほかならず、原子力規制委員会が意見を述べるべき事柄ではないとの見解を決定いたしました。\r\n　これを受けて、今般の制度改正では、これまでの運転期間に係る定めを利用と規制の観点から峻別し、電気事業法と原子炉等規制法の二つに再整理するものであり、原発事故の反省の趣旨を徹底するものであります。安全規制を緩める方向に改悪するとの指摘は当たりません。\r\n　新たな高経年化規制では、より高い頻度で、より厳格な審査を行うこととなると考えております。利用政策の観点からの運転期間の判断がどうであろうとも、高い独立性を有する原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に変わりはありません。\r\n　なお、原子力規制庁と資源エネルギー庁のやり取りについては、国会や会見での説明、情報公開法にのっとった対応が行われており、今後とも、必要に応じ、所管官庁において適切に対応されるべきものであると考えております。\r\n　いずれにせよ、原子力に対する国民の信頼確保が不可欠であり、原子力規制委員会の独立性が重要である、これは言うまでもありません。国民の皆様に更に御理解いただけるよう、適切に対応してまいります。\r\n　発電コストについてお尋ねがありました。\r\n　二〇二一年の発電コスト検証結果によると、今後の燃料価格の動向、悪天候時における火力発電による再エネのバックアップコストなども踏まえますと、再エネと原子力のどちらが安いと一概に言うのは困難であると承知をしております。\r\n　国によるエネルギー分野での支援としては、原子力以外にも、再エネ導入に向けた賦課金、研究開発支援などを講じており、これは、資源の乏しい我が国においてエネルギー安定供給と脱炭素を両立させるために、省エネ、再エネ、原子力などあらゆる選択肢を追求するためのものであり、引き続き、必要な支援を行ってまいります。\r\n　原子力政策と安全保障についてお尋ねがありました。\r\n　今般お示しした原子力利用の方針は、国民生活や産業の基盤となるエネルギーの安定供給と気候変動問題への対応を両立すべく、脱炭素電源である原子力を含めたあらゆる選択肢を確保すること、これを狙いとしたものであります。\r\n　我が国は非核三原則を堅持しており、また、原子力基本法第二条では、原子力利用は平和の目的に限ることが明記されており、今般の方針が我が国の核武装の可能性を視野に入れているということは全くありません。\r\n　核融合についてお尋ねがありました。\r\n　核融合炉については、核分裂炉と異なり、燃料の供給や電源が停止することで反応が速やかに停止するとともに、メルトダウンも起こらないことから、核分裂炉に比べて、事故等により多量の放射能が地域社会に拡散するリスクは低いと認識をしております。\r\n　また、核融合では高レベル放射性廃棄物は生じないことから、核分裂に比べて処分が容易であると承知をしております。\r\n　再エネの社会実装や省エネの取組の加速についてお尋ねがありました。\r\n　再エネ導入に当たっては、様々な制約がある中でも、国民負担を抑制しつつ、地域と共生しながら、二〇三〇年度に再エネ比率三六から三八％という目標の実現に向けて最大限導入していくことが政府の基本方針です。\r\n　引き続き、建築物の屋根への太陽光発電の設置促進や、洋上風力発電の導入拡大など、関係省庁がしっかりと連携をし、再エネの最大限導入に向けて取り組みます。\r\n　加えて、住宅の断熱強化などの省エネ分野においても、断熱窓への改修などに合計二千八百億円の支援を実施するなど、関係省庁間の連携を強化しています。\r\n　また、地方自治体主導の再エネ導入を推進するため、地域脱炭素の推進のための交付金も活用した脱炭素先行地域の創出等を行うほか、地球温暖化対策推進法や農山漁村再エネ法に基づき、再生可能エネルギーを促進する区域の設定、これを後押ししてまいります。\r\n　太陽光発電の廃棄とサプライチェーンについてお尋ねがありました。\r\n　現在導入されている太陽光パネルについては、二〇三〇年代後半に大量廃棄が見込まれており、計画的に対応を進めることが必要であると考えています。\r\n　環境省、経済産業省が中心となり、太陽光パネルの廃棄やリサイクルに関して、制度的措置を含め、検討を行ってまいります。\r\n　また、ペロブスカイト太陽電池は、日本発の技術で、軽量で柔軟性を有するという特徴があり、建物の壁面などにも設置可能なものです。また、主要な原料であるヨウ素については、日本が世界第二位となる約三〇％のシェアを有するなど、サプライチェーン構築の上でも優位となることが期待をされています。国内サプライチェーンの構築も見据え、グリーンイノベーション基金などを活用し、早期の実用化に取り組んでまいります。\r\n　再エネの出力制御と送電網の整備についてお尋ねがありました。\r\n　再エネの出力制御は、安定供給のため、電力需給バランスを維持するために行うものであり、火力の最大限制御、揚水発電等による需要創出、他地域への送電などを行ってもなお供給が需要を上回る際に限定的に行うものであります。\r\n　可能な限り出力制御を低減するため、蓄電池の導入や地域間連系線の整備などを進めてまいります。\r\n　なお、御指摘の、地域間連系線の容量を八倍とすることについては、ＧＸ基本方針では、これまで作成した計画に基づき、現在増強に取り組んでいる東京―中部間の周波数変換設備などに、今後計画を策定していく北海道からの海底直流送電なども加え、八倍と掲げたものであり、さらに、資金調達が円滑に可能となる仕組みを本法案により整備し、取組を加速してまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣河野太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大手電力会社における不適切事案は、電気事業の公正な競争を損ない、電力システム改革の趣旨に反するものであり、極めて遺憾であります",
                "今後、事実関係の究明や再発防止策の検討など、厳正に対応することが重要です",
                "二月に閣議決定したＧＸ基本方針においても、エネルギー基本計画を踏まえて原子力を活用していくことを明記しているように、この方針に全く変更はありません",
                "\r\n　これを受けて、今般の制度改正では、これまでの運転期間に係る定めを利用と規制の観点から峻別し、電気事業法と原子炉等規制法の二つに再整理するものであり、原発事故の反省の趣旨を徹底するものであります",
                "安全規制を緩める方向に改悪するとの指摘は当たりません",
                "\r\n　新たな高経年化規制では、より高い頻度で、より厳格な審査を行うこととなると考えております",
                "利用政策の観点からの運転期間の判断がどうであろうとも、高い独立性を有する原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に変わりはありません",
                "\r\n　なお、原子力規制庁と資源エネルギー庁のやり取りについては、国会や会見での説明、情報公開法にのっとった対応が行われており、今後とも、必要に応じ、所管官庁において適切に対応されるべきものであると考えております",
                "\r\n　いずれにせよ、原子力に対する国民の信頼確保が不可欠であり、原子力規制委員会の独立性が重要である、これは言うまでもありません",
                "\r\n　二〇二一年の発電コスト検証結果によると、今後の燃料価格の動向、悪天候時における火力発電による再エネのバックアップコストなども踏まえますと、再エネと原子力のどちらが安いと一概に言うのは困難であると承知をしております",
                "\r\n　我が国は非核三原則を堅持しており、また、原子力基本法第二条では、原子力利用は平和の目的に限ることが明記されており、今般の方針が我が国の核武装の可能性を視野に入れているということは全くありません",
                "\r\n　また、地方自治体主導の再エネ導入を推進するため、地域脱炭素の推進のための交付金も活用した脱炭素先行地域の創出等を行うほか、地球温暖化対策推進法や農山漁村再エネ法に基づき、再生可能エネルギーを促進する区域の設定、これを後押ししてまいります",
                "\r\n　現在導入されている太陽光パネルについては、二〇三〇年代後半に大量廃棄が見込まれており、計画的に対応を進めることが必要であると考えています",
                "\r\n　なお、御指摘の、地域間連系線の容量を八倍とすることについては、ＧＸ基本方針では、これまで作成した計画に基づき、現在増強に取り組んでいる東京―中部間の周波数変換設備などに、今後計画を策定していく北海道からの海底直流送電なども加え、八倍と掲げたものであり、さらに、資金調達が円滑に可能となる仕組みを本法案により整備し、取組を加速してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105254X01420230330_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　浦野靖人議員の御質問にお答えいたします。\r\n　Ｇ７での合意内容についてお尋ねがありました。\r\n　昨年のＧ７声明で合意された二〇三五年までの電力部門の完全又は大宗の脱炭素化に向けては、各国が自国のエネルギーをめぐる状況や技術動向を踏まえ、適切に対応していくものであり、大宗についての定量的な定義はないと承知をしています。\r\n　我が国は、第六次エネルギー基本計画において、二〇三〇年度に脱炭素電源の比率を約六割とすることを目標としておりますが、このＧ７の合意内容にあります二〇三五年に向けては、更に脱炭素化を進めていく、こうしたことになると考えております。\r\n　所有権分離や発販分離、そして電力市場監視の機能強化についてお尋ねがありました。\r\n　相次ぐ電気事業者をめぐる不祥事は、電気の適正な取引を害するもので、極めて遺憾であり、現在、経済産業省において、事実関係の厳正な調査が行われていると承知をしております。\r\n　そして、御指摘の所有権分離については、送配電事業の中立性の確保の一つの手法ですが、一方で、安定供給との関係や再エネ大量導入に伴うネットワーク環境の変化への対応など、法的分離のメリットもあり、まずは事実関係の確認を十分に行った上で、送配電事業の中立性確保のための再発防止策の検討を行ってまいります。\r\n　また、発電部門から小売部門への卸取引の公平性を確保するために発販分離を行うべきとの御指摘については、電力卸取引市場の活性化や取引条件の適正化等により、公正な卸取引の環境整備は着実に進んでいるものと承知をしております。\r\n　また、電力・ガス取引監視等委員会については、安定供給や保安の確保、そして再生可能エネルギーの普及などの観点から、経済産業大臣直属の八条委員会として、エネルギー政策の枠組みの中でその業務を行うこととしております。その上で、現在、経済産業省の有識者会議において、同委員会による監視機能の強化策について議論が開始されていると承知をしており、今後、検討結果を踏まえて、適切な対応を行うものと考えております。\r\n　再エネの立地規制についてお尋ねがありました。\r\n　再エネの導入促進に当たっては、安全面だけでなく、景観への配慮も含めて、地域と共生した形で進めることが重要です。\r\n　本法案では、住民説明会の開催など、事業内容の事前周知を認定要件化する措置を盛り込んでおり、事業者に対し、景観等への影響を含めて、適切な説明を求めているところです。\r\n　また、再エネ特措法の認定については、自治体の定めた景観条例を含む関係法令の遵守を求めており、仮に違反した場合には、本法案で措置するＦＩＴ交付金等による支援の一時停止措置なども含めて、厳格に対応してまいります。\r\n　再エネ拡大における規制緩和と、洋上風力発電に係る漁業との調整についてお尋ねがありました。\r\n　再エネは、重要な国産エネルギー源であり、地域との共生と国民負担の抑制を図りながら、主力電源として最優先で最大限導入してまいります。\r\n　御指摘いただいた各種規制については、これまでも規制緩和や運用の見直しに取り組んできたところですが、これに限らず、再エネに関する規制については、引き続き、必要な検討、見直しを行ってまいります。\r\n　洋上風力発電については、まず、国が海域における洋上風力発電のポテンシャル調査を行う段階で必要となる漁業者との調整については、国が行っております。さらに、有望な区域として、事業計画の段階では、再エネ海域利用法に基づき、政府と自治体、漁業者等の利害関係者が参加する法定協議会を設置し、地域や漁業との共生策の検討や、そのための基金の設置に向けた調整などを行っています。\r\n　このように、国が調査段階から実際の事業段階まで主導的に調整に関与することにより、効率的な案件形成を実現してまいります。\r\n　原発利用に関する責任の明確化についてお尋ねがありました。\r\n　原発の利用は、地元の理解が重要である一方、各地域の事情は様々であることから、国が一方的、一律に進め方を決めるのではなく、地域ごとに丁寧に相談した上で対応することが必要です。そのため、知事の同意等を法律で一律に定めることは適当ではないと考えております。\r\n　また、原子力施設の安全規制に関しては、高い独立性を有する原子力規制委員会が、あくまで科学的、技術的見地から行うべきものであると考えております。\r\n　原子力規制委員会の審査についてお尋ねがありました。\r\n　原子力の利用に当たっては、安全確保が大前提であり、安全の追求に妥協は許されません。原発の審査については、高い独立性を有する原子力規制委員会が、科学的、技術的見地から、法に基づき厳格に行っているところです。\r\n　その上で、審査に際しては、規制委員会において、できるだけ早い段階で確認事項や論点を提示するといった取組を行うとともに、公開の会合で指摘事項を事業者と双方で確認し、共通理解を得るなど、コミュニケーションの強化が図られているものと承知をしています。\r\n　今後とも、原発の審査は、規制委員会において、審査プロセスの改善を図りつつ適切に対応されるものと考えております。\r\n　高レベル放射性廃棄物の最終処分場についてお尋ねがありました。\r\n　最終処分の確定が進まない要因としては、最終処分事業の必要性に関する理解が広がらず、関心を持つ自治体が限定的なものにとどまってしまっていることなどが挙げられると考えております。最終処分の実現に向け、先行する諸外国では十件程度の関心地域から順次絞り込んでいるように、我が国でも、最初の段階である文献調査の実施地域の拡大が課題と認識をしております。\r\n　そのため、有望地点の拡大に向けた活動の強化、自治体における判断のバックアップ、関心自治体への省庁の垣根を越えた支援体制の構築など、具体的方策を進めるべく、最終処分関係閣僚会議を開催し、最終処分に関する基本方針の改定案を取りまとめました。\r\n　基本方針を踏まえて、従来の公募方式と市町村長への調査実施の申入れに加えて、手挙げを待つのではなく、地域に対し政府から調査の検討などを段階的に申し入れるなど、政府として責任を持って取組を進めてまいります。\r\n　原子力事業の運営責任についてお尋ねがありました。\r\n　原子力の利用に当たっての様々な課題に国が責任を持って取り組むという考え方は共有しており、特に、廃炉や使用済燃料の最終処分といった課題については、将来世代に先送りせず、我々の世代で解決に向けて取り組むことが必要です。\r\n　先月、最終処分関係閣僚会議を開催し、最終処分に関する基本方針の改定案を取りまとめたところであり、政府一丸となって、かつ政府の責任において取り組んでまいります。\r\n　また、原子力損害賠償制度については、平成三十年の原子力損害賠償法の改正の検討に際し、事業者と国の責任の在り方についても検討し、有限責任とすることには様々な課題があることから、事業者の無限責任を維持することが妥当とされたところです。同法を中心とした枠組みに基づき、被害者に対する賠償が迅速かつ適切になされるよう、責任を持って対応してまいります。\r\n　現段階において原子力事業の国有化が必要とは考えておりませんが、政府として、事業者が安定的に安全対策や廃炉等に関する取組を行うことができるよう、引き続き、事業環境の整備に努めてまいります。\r\n　住宅等における省エネ促進についてお尋ねがありました。\r\n　新築住宅の省エネ化については、まず、昨年改正した建築物省エネ法において、これまで住宅等においては義務とされていなかった省エネ基準への適合を二〇二五年度から全面的に義務化することといたしました。また、二〇三〇年度までに、適合すべき省エネ基準自体も強化いたします。\r\n　また、既存住宅も含めて住宅の省エネ化が重要との観点から、令和四年度第二次補正予算において、断熱窓への改修や給湯器の高効率化などを支援しているほか、自治体においても、地方創生臨時交付金を活用した省エネ家電買換え支援が実施されています。\r\n　こうした省エネ投資を継続的に実施していくべく、支援策の執行状況や効果、低所得者も含めたニーズを精査しながら、引き続き、必要な支援を進めてまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は、第六次エネルギー基本計画において、二〇三〇年度に脱炭素電源の比率を約六割とすることを目標としておりますが、このＧ７の合意内容にあります二〇三五年に向けては、更に脱炭素化を進めていく、こうしたことになると考えております",
                "\r\n　相次ぐ電気事業者をめぐる不祥事は、電気の適正な取引を害するもので、極めて遺憾であり、現在、経済産業省において、事実関係の厳正な調査が行われていると承知をしております",
                "\r\n　また、発電部門から小売部門への卸取引の公平性を確保するために発販分離を行うべきとの御指摘については、電力卸取引市場の活性化や取引条件の適正化等により、公正な卸取引の環境整備は着実に進んでいるものと承知をしております",
                "その上で、現在、経済産業省の有識者会議において、同委員会による監視機能の強化策について議論が開始されていると承知をしており、今後、検討結果を踏まえて、適切な対応を行うものと考えております",
                "\r\n　再エネの導入促進に当たっては、安全面だけでなく、景観への配慮も含めて、地域と共生した形で進めることが重要です",
                "\r\n　また、再エネ特措法の認定については、自治体の定めた景観条例を含む関係法令の遵守を求めており、仮に違反した場合には、本法案で措置するＦＩＴ交付金等による支援の一時停止措置なども含めて、厳格に対応してまいります",
                "\r\n　御指摘いただいた各種規制については、これまでも規制緩和や運用の見直しに取り組んできたところですが、これに限らず、再エネに関する規制については、引き続き、必要な検討、見直しを行ってまいります",
                "\r\n　原発の利用は、地元の理解が重要である一方、各地域の事情は様々であることから、国が一方的、一律に進め方を決めるのではなく、地域ごとに丁寧に相談した上で対応することが必要です",
                "そのため、知事の同意等を法律で一律に定めることは適当ではないと考えております",
                "\r\n　また、原子力施設の安全規制に関しては、高い独立性を有する原子力規制委員会が、あくまで科学的、技術的見地から行うべきものであると考えております",
                "\r\n　原子力の利用に当たっては、安全確保が大前提であり、安全の追求に妥協は許されません",
                "\r\n　今後とも、原発の審査は、規制委員会において、審査プロセスの改善を図りつつ適切に対応されるものと考えております",
                "\r\n　最終処分の確定が進まない要因としては、最終処分事業の必要性に関する理解が広がらず、関心を持つ自治体が限定的なものにとどまってしまっていることなどが挙げられると考えております",
                "\r\n　原子力の利用に当たっての様々な課題に国が責任を持って取り組むという考え方は共有しており、特に、廃炉や使用済燃料の最終処分といった課題については、将来世代に先送りせず、我々の世代で解決に向けて取り組むことが必要です",
                "\r\n　先月、最終処分関係閣僚会議を開催し、最終処分に関する基本方針の改定案を取りまとめたところであり、政府一丸となって、かつ政府の責任において取り組んでまいります",
                "\r\n　現段階において原子力事業の国有化が必要とは考えておりませんが、政府として、事業者が安定的に安全対策や廃炉等に関する取組を行うことができるよう、引き続き、事業環境の整備に努めてまいります"
            ]
        },
        {
            "speech_id": "121105254X01420230330_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　中野洋昌議員の御質問にお答えいたします。\r\n　エネルギー分野の物価高対策についてお尋ねがありました。\r\n　地方臨時交付金については、与党提言を受けて、一・二兆円の追加を閣議決定し、ＬＰガス支援等についても活用可能な七千億円について、既に各自治体に交付限度額を示しました。今後、自治体や関係団体などに積極的に働きかけ、全国の自治体に、ＬＰガス使用者や特別高圧で受電する中小企業向けの支援を、この交付金を利用して行っていただけるよう、しっかりと取り組んでまいります。\r\n　また、電気料金の改定申請への対応については、申請事業者が、経済産業大臣の指示を受けて、直近の燃料費等で補正をしていると承知をしており、引き続き、厳正かつ丁寧に審査を進めてまいります。\r\n　世界的な物価高騰は依然として予断を許さない状況であり、日々変化するエネルギー価格や経済の動向を踏まえ、今後も機動的に対応してまいります。\r\n　再エネや水素の導入拡大についてお尋ねがありました。\r\n　再生可能エネルギーは、重要な国産エネルギー源であり、地域との共生と国民負担の抑制を図りながら、主力電源として最優先で最大限導入していくことが政府の基本方針です。\r\n　そのため、本法案では、系統整備に必要な資金調達を円滑化する仕組みの整備を進め、また、地域と共生した再エネの導入加速のため、再エネ特措法に基づく手続において、事業者の規律強化が図られるよう、制度を見直します。\r\n　さらに、グリーンイノベーション基金などを活用し、次世代型太陽電池や浮体式洋上風力の技術開発や実証を進めていきます。\r\n　水素も、脱炭素化に向けた突破口となる重要なエネルギーです。大規模かつ強靱な水素サプライチェーンの構築に向け、既存燃料との価格差に着目した支援や需要創出につながる供給インフラ整備への支援の検討を進めてまいります。\r\n　こうした取組について、閣議決定したＧＸ実現に向けた基本方針も踏まえつつ、来月には再エネ・水素等関係閣僚会議を開催し、政府一丸となって強力に推進をしてまいります。\r\n　福島復興についてお尋ねがありました。\r\n　本年三月十一日で発災から十二年を迎えました。被災地の方々の絶え間ない御努力により、復興は着実に進んでいる一方で、いまだ避難生活を送られている方もいらっしゃるなど、地域によって状況は様々です。\r\n　特に、福島復興に向けては、福島第一原発の廃炉・汚染水・処理水対策、風評対策、そして、この四月に設立する福島国際研究教育機構、Ｆ―ＲＥＩを始めとする福島イノベーション・コースト構想の推進、帰還困難区域における避難指示解除に向けた取組の具体化など、本格的な復興、再生に向けて取り組んでまいります。\r\n　今後も、被災地の皆様の声をしっかり受け止め、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、東日本大震災からの復興に全力を尽くしてまいります。\r\n　原子力発電の利用の在り方についてお尋ねがありました。\r\n　原子力の利用に当たっては、安全性が最優先であることに変わりはありません。自然災害や技術的トラブル、テロ等に対しては、高い独立性を有する原子力規制委員会が、世界で最も厳しい水準の新規制基準の下、厳格な規制を行うとともに、万が一の原子力災害に備えて、関係府省が連携をし、避難計画の策定支援や訓練の実施、避難道の整備など、原子力防災体制の充実に取り組んでいきます。その上で、安全規制の充足にとどまることなく、不断の安全向上を目指す組織文化の醸成に取り組んでいくよう、事業者を適切に指導してまいります。\r\n　あわせて、国際的な取組として、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティー強化のためのＩＡＥＡの取組等を引き続き後押ししてまいります。\r\n　また、第六次エネルギー基本計画において、再生可能エネルギーについて、二〇五〇年における主力電源として最優先の原則の下で最大限の導入に取り組むとの方針を示しています。同時に、原子力について、必要な規模を持続的に活用していくとともに、再生可能エネルギーの拡大を図る中で、原発依存度を可能な限り低減と記載をしています。こうした方針は、ＧＸ基本方針やそれに基づく本法案においても全く変わりはありません。\r\n　原子力発電所の運転期間についてお尋ねがありました。\r\n　運転期間の在り方について、運転期間を最長で六十年に制限するという大きな枠組みは維持することとしつつ、震災以降の法制度の変更など、事業者から見て他律的な要素によって停止していた期間に限って運転期間のカウントから除外することを認めるという、利用の観点からの政策判断を行いました。\r\n　その上で、新たな高経年化規制として、原子炉等規制法において、運転開始から三十年を超えて運転しようとする場合には、十年以内ごとに、設備の劣化に関する技術的評価を行う等の安全規制の厳格化に向けた制度を位置づけることとしています。これにより、より高い頻度で、より厳格な審査が行われることになると理解をしています。\r\n　御指摘のとおり、利用政策の観点からの判断がどうであろうとも、高い独立性を有する原子力規制委員会によって最新の知見を反映した規制基準に基づき安全性が確認されなければ、運転は一切認められない仕組みであることは大前提であります。\r\n　残余の質問につきましては、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後も、被災地の皆様の声をしっかり受け止め、福島の復興なくして東北の復興なし、東北の復興なくして日本の再生なしとの強い決意の下、東日本大震災からの復興に全力を尽くしてまいります",
                "\r\n　原子力の利用に当たっては、安全性が最優先であることに変わりはありません",
                "\r\n　あわせて、国際的な取組として、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティー強化のためのＩＡＥＡの取組等を引き続き後押ししてまいります",
                "こうした方針は、ＧＸ基本方針やそれに基づく本法案においても全く変わりはありません",
                "これにより、より高い頻度で、より厳格な審査が行われることになると理解をしています",
                "\r\n　御指摘のとおり、利用政策の観点からの判断がどうであろうとも、高い独立性を有する原子力規制委員会によって最新の知見を反映した規制基準に基づき安全性が確認されなければ、運転は一切認められない仕組みであることは大前提であります"
            ]
        },
        {
            "speech_id": "121105254X01420230330_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○内閣総理大臣（岸田文雄君）　笠井亮議員の御質問にお答えいたします。\r\n　我が国の温室効果ガス削減目標についてお尋ねがありました。\r\n　先日公表されたＩＰＣＣ報告書では、気候変動について厳しい現状認識と見通しが示されました。気候変動問題は人類共通の待ったなしの課題であると認識をしています。\r\n　我が国は、パリ協定の一・五度目標と整合的な形で、二〇五〇年カーボンニュートラルを宣言するとともに、二〇三〇年度の目標として二〇一三年度から四六％削減することを目指し、さらに、五〇％の高みに向け挑戦を続けることとしております。\r\n　目標を設定した以上は、あらゆる施策を総動員し、しっかりと目標を実現することが重要であると認識をしております。我が国の目標の在り方については、目標年度や具体的な対策、施策の内容等も含め不断に検討していくこととなりますが、政府として、目標実現のため、地球温暖化対策計画、エネルギー基本計画、さらにはＧＸ基本方針を閣議決定しており、まずは、これらの方針に沿って政府を挙げて取り組んでまいります。\r\n　東京電力福島第一原子力発電所事故の反省と原子力の活用についてお尋ねがありました。\r\n　東京電力福島第一原子力発電所事故が起きた反省を踏まえ、いかなる場合もゼロリスクはないとの認識に立ち、世界で最も厳しい水準の新規制基準の策定などの措置を講じてきました。今後とも、高い独立性を有する原子力規制委員会が厳格に規制を行っていくという方針に何ら変わりはありません。事業者の自主的安全性の向上は重要ですが、安全対策を事業者任せにするとの指摘は当たりません。\r\n　その上で、ロシアによるウクライナ侵略に伴い、歴史上初の世界エネルギー危機とも言われる状況に直面する中で、エネルギーの安定供給と気候変動問題への対応の両立が最重要の国家課題となっています。\r\n　このようなエネルギー情勢の変化を踏まえれば、国民生活や産業の基盤となるエネルギーを、気候変動問題への対応と両立する形で、将来にわたって安定的に供給する体制を構築すべく、再エネ、原子力を含めたあらゆる選択肢を確保しておくことが重要となります。\r\n　こうした中で、ＧＸ基本方針においても、一昨年決定した第六次エネルギー基本計画に記載されている、原子力について、原発依存度を可能な限り低減する一方で、必要な規模を持続的に活用していくとの方針は変わってはおりません。\r\n　原子力のバックエンドについてお尋ねがありました。\r\n　原子力を進める上での重要な課題として、我々の世代で最終処分の対策を確実に進めるべく、最終処分関係閣僚会議を開催し、最終処分に関する基本方針の改定案を取りまとめました。\r\n　今後、基本方針を踏まえて、従来の公募方式と市町村長への調査実施の申入れに加え、手挙げを待つのではなく、地域に対し政府から調査の検討を段階的に申し入れるなど、取組を加速してまいります。\r\n　核燃料サイクルについても、関係自治体や国際社会の理解を得つつ、六ケ所再処理工場の竣工に向けた取組やプルサーマルの推進など、政府として、引き続き着実に進めてまいります。\r\n　ＧＸ基本方針などの決定プロセスについてお尋ねがありました。\r\n　原子力の活用を含むＧＸ基本方針の策定に際しては、政権発足以降、首相官邸におけるＧＸ実行会議の開催と並行して、約一年間にわたり、関係省庁の専門家会合を百回以上行うなど、議論を継続して重ねてまいりました。\r\n　また、パブリックコメントを受け付け、その結果を受けて必要な修正を行い、本年二月に閣議決定をいたしました。これを踏まえて、ＧＸ関連二法案を本国会へ提出したところです。\r\n　引き続き、国民の皆様の御理解が深まるよう、国会審議や説明会、意見交換会など、様々な手段で政府の方針を分かりやすく説明してまいります。\r\n　原発の運転期間の在り方についてお尋ねがありました。\r\n　今般の措置は、原子力規制委員会における議論に沿って、これまでの原発の運転期間に係る定めを利用と規制の観点から峻別し、電気事業法と原子炉等規制法の二つに再整理するものであります。\r\n　具体的には、利用政策の観点から、電気事業法において、事業者から見て他律的な要素によって停止していた期間に限って六十年の運転期間のカウントから除外することを認めることとしております。\r\n　その上で、新たな高経年化規制として、原子炉等規制法において、運転開始から三十年を超えて運転しようとする場合には、十年以内ごとに、設備の劣化に関する技術的評価を行う等の安全規制の厳格化に向けた制度を位置づけております。これにより、より高い頻度で、より厳格な審査が行われることになると考えております。\r\n　また、独立性の高い原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に全く変わりはありません。\r\n　再エネの導入拡大と送電網の整備についてお尋ねがありました。\r\n　御指摘の再エネの潜在量の推計は国土面積等から機械的に算出したものであり、様々な制約や経済性を考慮する必要があると承知をしています。\r\n　地域との共生と国民負担の抑制を図りながら、二〇三〇年度に再エネ比率三六から三八％という目標の実現に向けて、建築物や住宅の屋根への太陽光発電の設置促進、洋上風力の導入拡大などを通じて、再エネの導入拡大を着実に進めてまいります。\r\n　また、地域間を結ぶ系統についても、今後十年間程度で、過去十年間と比べて八倍以上の規模の整備に向けて取組を加速してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "気候変動問題は人類共通の待ったなしの課題であると認識をしています",
                "\r\n　目標を設定した以上は、あらゆる施策を総動員し、しっかりと目標を実現することが重要であると認識をしております",
                "今後とも、高い独立性を有する原子力規制委員会が厳格に規制を行っていくという方針に何ら変わりはありません",
                "事業者の自主的安全性の向上は重要ですが、安全対策を事業者任せにするとの指摘は当たりません",
                "\r\n　このようなエネルギー情勢の変化を踏まえれば、国民生活や産業の基盤となるエネルギーを、気候変動問題への対応と両立する形で、将来にわたって安定的に供給する体制を構築すべく、再エネ、原子力を含めたあらゆる選択肢を確保しておくことが重要となります",
                "\r\n　核燃料サイクルについても、関係自治体や国際社会の理解を得つつ、六ケ所再処理工場の竣工に向けた取組やプルサーマルの推進など、政府として、引き続き着実に進めてまいります",
                "これにより、より高い頻度で、より厳格な審査が行われることになると考えております",
                "\r\n　また、独立性の高い原子力規制委員会が厳格な安全審査を行い、規制基準への適合性が確認できなければ、運転は一切認められない大前提に全く変わりはありません"
            ]
        },
        {
            "speech_id": "121115254X01020230327_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　森本真治議員の御質問にお答えいたします。\r\n　まず、政治資金パーティーについてお尋ねがありました。\r\n　大臣等規範は、公職にある者としての清廉さを保持し、政治と行政への国民の信頼を確保する観点から、内閣総理大臣その他の国務大臣等が自ら律すべき規範として定められたものであります。\r\n　同規範においては、自粛すべきパーティーについて特に定められた基準はなく、各国務大臣等が国民の疑念を招かないよう良識の範囲で適切に対応すべきものであり、お尋ねのパーティーについては同規範に抵触するものではないと考えております。\r\n　そして、Ｇ７広島サミットのロゴマークの使用についてお尋ねがありました。\r\n　ロゴマークの使用は、Ｇ７広島サミットの機運醸成のための主要なツールの一つであり、外務省が定める使用承認条件にある特定の政治、思想、宗教等の活動を目的とした使用とは、ロゴ使用の主な目的が特定の政治思想等を普及することにあると認められるケース、これを想定しているものと承知をしております。\r\n　今回は、ロゴ使用の目的がそういった特定の政治思想等を普及することではなく、サミットの広報、ＰＲを通じた開催機運の醸成にあると認められたため、基準に合致するものとして申請が承認されたものであると承知をしております。\r\n　高市大臣の発言等についてお尋ねがありました。\r\n　総務省が公表した行政文書については、正確性に疑義が示されたことから、総務省において精査を進め、先週までに総務省からその結果について予算委員会に報告があったものと承知をしております。\r\n　高市大臣は、当時の総務大臣としての知見に基づき、行政文書の内容と高市大臣自身の認識が異なっていることについて国会で説明を続けてきたと承知をしております。引き続き、国会審議に真摯に対応し、丁寧に説明をしてもらいたいと考えており、高市大臣を罷免する理由はないと考えております。\r\n　そして、インドの立ち位置と今後の日印関係についてお尋ねがありました。\r\n　インドは我が国と基本的価値や原則を共有する特別戦略的グローバルパートナーであり、二国間や日米豪印等を通じて幅広い分野での協力を行っています。\r\n　また、日本はＧ７議長国として、法の支配に基づく国際秩序の堅持や、グローバルサウスと呼ばれる国々との関係強化を重視しております。この観点からも、Ｇ20議長国であるインドとの連携を一層強化してまいります。\r\n　ＦＯＩＰの新プランに関し、効果的なＯＤＡ及び国家安全保障戦略との関係についてお尋ねがありました。\r\n　ＯＤＡは我が国の外交の重要な政策ツールです。ＦＯＩＰの理念の実現のためにも、ＯＤＡの戦略的活用を一層進めるとともに、引き続き、様々な形でのＯＤＡの拡充、そして実効性向上に努めていきます。\r\n　また、ＦＯＩＰのための新たなプランでは、歴史的転換期におけるＦＯＩＰの考え方や取組を具体的に示しつつ、ＦＯＩＰの実現に向け、各国との連携を強化し、地域の平和と安定を確保していくこと等を明らかにしており、その内容は国家安全保障戦略に沿ったものとなっております。\r\n　新規の対ウクライナ支援及び情報保護協定の締結の意義についてお尋ねがありました。\r\n　今般の日・ウクライナ首脳会談で表明した新たな支援内容については、エネルギーや殺傷性のない装備品に係るウクライナ側のニーズを踏まえながら、ウクライナ支援を強力かつ迅速に推進する重要性等を勘案し、決定した次第です。\r\n　情報保護協定については、その締結によりウクライナ政府との間で情報共有がより円滑にかつ迅速に行われるようになることで、我が国の外交・安全保障分野を始めとする活動の強化に資することが期待されるものであると考えています。\r\n　中国の十二項目の提案についてお尋ねがありました。\r\n　ロシアはウクライナに対する攻撃を続け、プーチン大統領は、併合したウクライナの一部地域は交渉の対象ではないとの趣旨の発言を行うなど、歩み寄ろうとする兆しは一切見せておりません。\r\n　中国が発表した文書に関し、ゼレンスキー大統領は、理解できる点も合意できない意見もあるとした上で、全てのロシア軍の撤退が規定されていないのであれば不適切であると述べたと承知をしています。いずれにせよ、ウクライナの将来を決める交渉にいかに臨むかは、ウクライナの人々が決めるべき問題であると考えます。\r\n　我が国は、ウクライナ情勢をめぐって中国とも意見交換を行ってきておりますが、引き続き責任ある対応を強く求めてまいります。\r\n　対ロ制裁を効果的なものとするための対策及び制裁に加わらない国々への働きかけについてお尋ねがありました。\r\n　我が国は、Ｇ７を始めとする国際社会と緊密に連携し、厳しい対ロ制裁措置を迅速に実施してきました。特に、ロシア産石油プライスキャップ措置は、ロシアのエネルギー収入を減少させつつ、世界的なエネルギー市場の安定を確保するという目的の下で一定の効果が出ていると考えています。制裁を一層効果的なものとするためには、制裁の回避、迂回対策、これが重要です。我が国としても、制裁の目的や効果について丁寧に説明するなど、第三国への働きかけを行い、制裁の実効性を確保すべく努めていく考えです。\r\n　Ｇ７広島サミットへの韓国の招待についてお尋ねがありました。\r\n　尹政権の発足後、韓国とは様々な意思疎通を継続してきており、安全保障環境への対応についても意義ある戦略的議論を重ねてきています。\r\n　尹大統領は、インド太平洋戦略を発表するなど、地域の平和と繁栄にコミットする積極的な対外姿勢を示しており、日本としても、自由で開かれたインド太平洋の実現に向けて、また、国際社会が直面する様々な課題への対応において韓国との協力ができると考えております。\r\n　こうした点を踏まえ、韓国がＧ７との議論に参加することは有意義であると考え、招待を決定いたしました。\r\n　戦時下における原子力施設の保護についてお尋ねがありました。\r\n　原発の攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して許されない暴挙です。ロシアに対し、このような蛮行を即座に停止するよう求めます。\r\n　また、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティーの強化のため、ＩＡＥＡの取組、これを引き続き後押ししてまいります。\r\n　こうした考えの下、Ｇ７広島サミットでは、Ｇ７議長国として、国際社会の連携の下で適切に対応すべく、リーダーシップを発揮していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01020230327/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　同規範においては、自粛すべきパーティーについて特に定められた基準はなく、各国務大臣等が国民の疑念を招かないよう良識の範囲で適切に対応すべきものであり、お尋ねのパーティーについては同規範に抵触するものではないと考えております",
                "\r\n　今回は、ロゴ使用の目的がそういった特定の政治思想等を普及することではなく、サミットの広報、ＰＲを通じた開催機運の醸成にあると認められたため、基準に合致するものとして申請が承認されたものであると承知をしております",
                "\r\n　高市大臣は、当時の総務大臣としての知見に基づき、行政文書の内容と高市大臣自身の認識が異なっていることについて国会で説明を続けてきたと承知をしております",
                "引き続き、国会審議に真摯に対応し、丁寧に説明をしてもらいたいと考えており、高市大臣を罷免する理由はないと考えております",
                "ＦＯＩＰの理念の実現のためにも、ＯＤＡの戦略的活用を一層進めるとともに、引き続き、様々な形でのＯＤＡの拡充、そして実効性向上に努めていきます",
                "\r\n　情報保護協定については、その締結によりウクライナ政府との間で情報共有がより円滑にかつ迅速に行われるようになることで、我が国の外交・安全保障分野を始めとする活動の強化に資することが期待されるものであると考えています",
                "\r\n　ロシアはウクライナに対する攻撃を続け、プーチン大統領は、併合したウクライナの一部地域は交渉の対象ではないとの趣旨の発言を行うなど、歩み寄ろうとする兆しは一切見せておりません",
                "\r\n　中国が発表した文書に関し、ゼレンスキー大統領は、理解できる点も合意できない意見もあるとした上で、全てのロシア軍の撤退が規定されていないのであれば不適切であると述べたと承知をしています",
                "いずれにせよ、ウクライナの将来を決める交渉にいかに臨むかは、ウクライナの人々が決めるべき問題であると考えます",
                "\r\n　我が国は、ウクライナ情勢をめぐって中国とも意見交換を行ってきておりますが、引き続き責任ある対応を強く求めてまいります",
                "我が国としても、制裁の目的や効果について丁寧に説明するなど、第三国への働きかけを行い、制裁の実効性を確保すべく努めていく考えです",
                "\r\n　尹大統領は、インド太平洋戦略を発表するなど、地域の平和と繁栄にコミットする積極的な対外姿勢を示しており、日本としても、自由で開かれたインド太平洋の実現に向けて、また、国際社会が直面する様々な課題への対応において韓国との協力ができると考えております",
                "\r\n　原発の攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して許されない暴挙です",
                "ロシアに対し、このような蛮行を即座に停止するよう求めます",
                "\r\n　また、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティーの強化のため、ＩＡＥＡの取組、これを引き続き後押ししてまいります",
                "\r\n　こうした考えの下、Ｇ７広島サミットでは、Ｇ７議長国として、国際社会の連携の下で適切に対応すべく、リーダーシップを発揮していきたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X01020230327_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　谷合正明議員の御質問にお答えいたします。\r\n　ウクライナ支援及びグローバルサウス支援についてお尋ねがありました。\r\n　私は、今回のウクライナ訪問において、ロシアによる侵略の惨劇を直接目の当たりにし、これが国際秩序の根幹を揺るがす暴挙であることを改めて実感をいたしました。この惨劇を繰り返さないために、このロシアによる侵略を一刻も早くやめさせなければならない、我が国はＧ７議長国としてリーダーシップを発揮していかなければならない、今回の訪問を経てこうした決意を新たにしています。\r\n　日本がウクライナ国民への揺るぎない連帯を示し、グローバルサウスへの支援を強化することは、これらの国々に対する支援であると同時に、世界のどこであっても力による一方的な現状変更を認めず、法の支配に基づく国際秩序を守り抜くという我々の決意を行動で示すことにもほかなりません。自由で開かれた国際秩序を維持発展させ、我が国の国益を確保するため、引き続きこうした支援、進めてまいりたいと考えています。\r\n　そして、日本のウクライナ支援と援助関係国のウクライナ国内での活動についてお尋ねがありました。\r\n　日本は、ウクライナのニーズを踏まえ、ウクライナに寄り添った支援、行ってきました。今後とも、現地の状況を踏まえ、できるところから、日本の持つ経験や知見を活用し、切れ目なくウクライナの復旧復興に貢献をしてまいります。\r\n　日本のＮＧＯ等援助関係者のウクライナ国内における活動については、援助関係者の安全が第一との考えの下、現地の状況等も踏まえ、しかるべく検討をしてまいりたいと思います。\r\n　ＦＯＩＰと人間の安全保障に基づく貢献及びＯＤＡ実績の国際目標についてお尋ねがありました。\r\n　複雑化する国際情勢と地域、失礼、地球規模課題の深刻化の中で、一人一人の生命と尊厳を守る人間の安全保障の理念、これはこれまで以上に重要となっています。こうした認識の下、新たな時代における人間の安全保障の理念を踏まえ、ＯＤＡを活用し、ＳＤＧｓの達成やＦＯＩＰの理念の実現に向けた取組を加速していきます。\r\n　また、ＯＤＡ実績の対ＧＮＩ比〇・七％という国際目標については、現在の我が国の厳しい財政状況に鑑みれば、直ちに達成の見通しを示すことは困難ですが、ＯＤＡの戦略的活用を一層進めるとともに、引き続き、官民協力など様々な形でＯＤＡを拡充し、外交的取組の強化に努めていく考えです。\r\n　戦時下における原子力施設の保護及び核廃絶についてお尋ねがありました。\r\n　原発の攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して許されない暴挙です。ロシアに対し、このような蛮行を即座に停止するよう求めてまいります。\r\n　また、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティー強化のためのＩＡＥＡの取組、これを我が国としましても後押しを続けていきたいと考えております。\r\n　そして、広島と長崎に原爆が投下されてから七十七年間核兵器が使用されていない歴史をないがしろにすること、これは決して許されません。Ｇ７広島サミットでは、Ｇ７首脳とともに核兵器の惨禍を二度と起こさないとの強力なコミットメントを示すとともに、核兵器のない世界に向けて力強いメッセージを発信していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01020230327/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、今回のウクライナ訪問において、ロシアによる侵略の惨劇を直接目の当たりにし、これが国際秩序の根幹を揺るがす暴挙であることを改めて実感をいたしました",
                "この惨劇を繰り返さないために、このロシアによる侵略を一刻も早くやめさせなければならない、我が国はＧ７議長国としてリーダーシップを発揮していかなければならない、今回の訪問を経てこうした決意を新たにしています",
                "\r\n　日本がウクライナ国民への揺るぎない連帯を示し、グローバルサウスへの支援を強化することは、これらの国々に対する支援であると同時に、世界のどこであっても力による一方的な現状変更を認めず、法の支配に基づく国際秩序を守り抜くという我々の決意を行動で示すことにもほかなりません",
                "自由で開かれた国際秩序を維持発展させ、我が国の国益を確保するため、引き続きこうした支援、進めてまいりたいと考えています",
                "今後とも、現地の状況を踏まえ、できるところから、日本の持つ経験や知見を活用し、切れ目なくウクライナの復旧復興に貢献をしてまいります",
                "\r\n　日本のＮＧＯ等援助関係者のウクライナ国内における活動については、援助関係者の安全が第一との考えの下、現地の状況等も踏まえ、しかるべく検討をしてまいりたいと思います",
                "\r\n　複雑化する国際情勢と地域、失礼、地球規模課題の深刻化の中で、一人一人の生命と尊厳を守る人間の安全保障の理念、これはこれまで以上に重要となっています",
                "こうした認識の下、新たな時代における人間の安全保障の理念を踏まえ、ＯＤＡを活用し、ＳＤＧｓの達成やＦＯＩＰの理念の実現に向けた取組を加速していきます",
                "\r\n　また、ＯＤＡ実績の対ＧＮＩ比〇・七％という国際目標については、現在の我が国の厳しい財政状況に鑑みれば、直ちに達成の見通しを示すことは困難ですが、ＯＤＡの戦略的活用を一層進めるとともに、引き続き、官民協力など様々な形でＯＤＡを拡充し、外交的取組の強化に努めていく考えです",
                "\r\n　原発の攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して許されない暴挙です",
                "ロシアに対し、このような蛮行を即座に停止するよう求めてまいります",
                "\r\n　また、Ｇ７各国とも連携しつつ、ウクライナの原子力安全及び核セキュリティー強化のためのＩＡＥＡの取組、これを我が国としましても後押しを続けていきたいと考えております",
                "\r\n　そして、広島と長崎に原爆が投下されてから七十七年間核兵器が使用されていない歴史をないがしろにすること、これは決して許されません",
                "Ｇ７広島サミットでは、Ｇ７首脳とともに核兵器の惨禍を二度と起こさないとの強力なコミットメントを示すとともに、核兵器のない世界に向けて力強いメッセージを発信していきたいと考えております"
            ]
        },
        {
            "speech_id": "121105254X01220230324_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　徳永久志議員にお答えいたします。\r\n　ウクライナ訪問の危機管理についてお尋ねがありました。\r\n　先般の私のウクライナ訪問に当たっては、厳重な保秘を前提に、ウクライナ政府等と慎重に調整を重ねた上で、秘密保全、安全対策や危機管理面等において遺漏のないよう最適な方法を総合的に検討いたしました。その際、安全対策の関係上、厳に限られた者に限り情報管理を徹底し、必要な準備を行いました。\r\n　具体的な方法について詳細について申し上げることは控えますが、安全対策や危機管理対策、情報管理について万全を期しており、今回、特段の問題があったとは考えておりません。\r\n　二〇一四年以降の我が国の対ロ外交に関するお尋ねがありました。\r\n　ロシアとは、これまで、領土問題を解決して平和条約を締結するという方針の下、その時々の情勢を踏まえながら、粘り強く平和条約交渉を進めてきました。過去の日本の対ロシア外交に問題があったとは考えておりません。\r\n　また、ロシアによる侵略後の現在の基準でもって当時の我が国の対応について評価することは適切ではないと考えております。\r\n　しかしながら、今般のロシアによるウクライナ侵略は国際秩序の根本を揺るがす暴挙であり、我が国は、従来の対ロ外交を大きく転換し、Ｇ７を始めとする国際社会と連携しつつ、幅広く厳しい対ロ制裁を取るなど、毅然と対応してきているところです。\r\n　同時に、漁業などの経済活動といった日ロが隣国として対処する必要のある事項については、我が国外交全体において何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応してまいります。\r\n　その上で、北方領土問題に関しては、四島の帰属の問題を解決して平和条約を締結するとの方針を堅持いたします。\r\n　ロシア経済分野協力担当大臣のポストについてお尋ねがありました。\r\n　現下のウクライナ情勢を踏まえれば、ロシアとの関係をこれまでどおりにしていくことはできず、八項目の協力プランについて、ロシア経済に資するような取組を行うことは想定しておりません。\r\n　一方で、昨年来の情勢を受け、関係する日本企業等に様々な影響が及んでおり、ロシアからの撤退に向けた資産整理あるいは送金の手続等にも時間を要しています。このことを踏まえ、協力プランに沿って投資等を行ってきた日本企業に対して、政府として、事態の展開に応じて、現地法への対応のための情報提供や相談対応を行う必要があると考えております。\r\n　このため、御指摘の担当大臣については、現在のところ、廃止することは考えておりません。\r\n　ＮＡＴＯの信託基金を通じたウクライナ支援についてお尋ねがありました。\r\n　今般拠出を行うＮＡＴＯの信託基金については、拠出国が使途の指定を行うことができます。我が国の拠出を通じた支援についても、ＮＡＴＯを通じたウクライナへの殺傷性のない装備品の供与に使途を指定した上で、今後、細部を調整することを予定しております。\r\n　原子力発電所の攻撃や占拠に関する対応についてお尋ねがありました。\r\n　原発の占拠を含め、ロシアによる一連の行為は決して許されない暴挙です。東京電力福島第一原子力発電所事故を経験した我が国として、強く非難するとともに、ロシアに対し、このような蛮行を即座に停止するよう求めてまいります。\r\n　また、ジュネーブ諸条約第一追加議定書が禁止しているような原子力発電所への攻撃や占拠、これはいかなる場合であっても許されず、国際社会がその実効性を高めるために連携していく必要があると考えています。\r\n　原発の占拠を含め、ウクライナ侵略におけるロシアの一連の行為に対し、Ｇ７は、これまでも、ウクライナの主権が完全に尊重される形でＩＡＥＡの取組を後押しするなど、結束して対応してきました。Ｇ７広島サミットでは、ロシアによる侵略への対応を主導していく考えであります。\r\n　ゼレンスキー大統領との和平交渉に関するやり取り及び日本が停戦交渉、和平交渉に果たすべき役割についてお尋ねがありました。\r\n　ゼレンスキー大統領との首脳会談においては、ゼレンスキー大統領が平和への道として提唱をしている平和フォーミュラについて、私から高く評価することを伝えた上で、グローバルサウスを含むできるだけ多くの国の支持と協力を得た上で具体的な取組を進めることが重要であり、引き続き協力を進めていくことを確認いたしました。\r\n　ウクライナが懸命に祖国と自由を守る努力を続ける中、ウクライナの将来を決める交渉にいかに臨むべきか、これはウクライナの人々が決めるべき問題です。\r\n　我が国として、Ｇ７始め国際社会と連携しつつ、一刻も早くロシアの侵略を止めるため、対ロ制裁とウクライナ支援を強力に推進し、リーダーシップを発揮してまいります。\r\n　同時に、いわゆるグローバルサウスの国々を含めた国際社会が一致して声を上げていくことが重要だと考えています。こうした国々に対し、法の支配に基づく国際秩序の堅持の重要性を訴えつつ、丁寧に働きかけを行い、理解を得ていく必要があります。日本は、これまでにも様々な機会を利用してアプローチを続けてきていますが、本年はＧ７議長国という立場も活用して、国際的な議論を積極的にリードしてまいります。\r\n　ロシアとウクライナの停戦についてお尋ねがありました。\r\n　ロシアのウクライナ侵略は、国際社会が長きにわたる懸命な努力と多くの犠牲の上に築き上げてきた国際秩序の根幹を脅かす暴挙です。国連憲章を始めとする国際法の諸原則の違反であるとともに、法の支配に基づく国際秩序に対する明白な挑戦でもあります。\r\n　我が国は、これまでも、クリミアを含むウクライナの主権及び領土の一体性、これを一貫して支持しております。\r\n　しかしながら、ウクライナが懸命に祖国と自由を守る努力を続ける中、ウクライナの将来を決める交渉の在り方については、ウクライナの人々の意思抜きに決めるべき問題ではないと考えています。\r\n　一刻も早くロシアの侵略を止めるため、Ｇ７議長国として、国際社会と緊密に連携しつつ、引き続き、対ロ制裁とウクライナ支援を強力に推進してまいりたいと考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01220230324/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的な方法について詳細について申し上げることは控えますが、安全対策や危機管理対策、情報管理について万全を期しており、今回、特段の問題があったとは考えておりません",
                "過去の日本の対ロシア外交に問題があったとは考えておりません",
                "\r\n　また、ロシアによる侵略後の現在の基準でもって当時の我が国の対応について評価することは適切ではないと考えております",
                "\r\n　しかしながら、今般のロシアによるウクライナ侵略は国際秩序の根本を揺るがす暴挙であり、我が国は、従来の対ロ外交を大きく転換し、Ｇ７を始めとする国際社会と連携しつつ、幅広く厳しい対ロ制裁を取るなど、毅然と対応してきているところです",
                "\r\n　同時に、漁業などの経済活動といった日ロが隣国として対処する必要のある事項については、我が国外交全体において何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応してまいります",
                "\r\n　その上で、北方領土問題に関しては、四島の帰属の問題を解決して平和条約を締結するとの方針を堅持いたします",
                "\r\n　現下のウクライナ情勢を踏まえれば、ロシアとの関係をこれまでどおりにしていくことはできず、八項目の協力プランについて、ロシア経済に資するような取組を行うことは想定しておりません",
                "このことを踏まえ、協力プランに沿って投資等を行ってきた日本企業に対して、政府として、事態の展開に応じて、現地法への対応のための情報提供や相談対応を行う必要があると考えております",
                "\r\n　原発の占拠を含め、ロシアによる一連の行為は決して許されない暴挙です",
                "東京電力福島第一原子力発電所事故を経験した我が国として、強く非難するとともに、ロシアに対し、このような蛮行を即座に停止するよう求めてまいります",
                "\r\n　また、ジュネーブ諸条約第一追加議定書が禁止しているような原子力発電所への攻撃や占拠、これはいかなる場合であっても許されず、国際社会がその実効性を高めるために連携していく必要があると考えています",
                "\r\n　原発の占拠を含め、ウクライナ侵略におけるロシアの一連の行為に対し、Ｇ７は、これまでも、ウクライナの主権が完全に尊重される形でＩＡＥＡの取組を後押しするなど、結束して対応してきました",
                "Ｇ７広島サミットでは、ロシアによる侵略への対応を主導していく考えであります",
                "\r\n　ゼレンスキー大統領との首脳会談においては、ゼレンスキー大統領が平和への道として提唱をしている平和フォーミュラについて、私から高く評価することを伝えた上で、グローバルサウスを含むできるだけ多くの国の支持と協力を得た上で具体的な取組を進めることが重要であり、引き続き協力を進めていくことを確認いたしました",
                "\r\n　ウクライナが懸命に祖国と自由を守る努力を続ける中、ウクライナの将来を決める交渉にいかに臨むべきか、これはウクライナの人々が決めるべき問題です",
                "\r\n　我が国として、Ｇ７始め国際社会と連携しつつ、一刻も早くロシアの侵略を止めるため、対ロ制裁とウクライナ支援を強力に推進し、リーダーシップを発揮してまいります",
                "\r\n　同時に、いわゆるグローバルサウスの国々を含めた国際社会が一致して声を上げていくことが重要だと考えています",
                "こうした国々に対し、法の支配に基づく国際秩序の堅持の重要性を訴えつつ、丁寧に働きかけを行い、理解を得ていく必要があります",
                "\r\n　ロシアのウクライナ侵略は、国際社会が長きにわたる懸命な努力と多くの犠牲の上に築き上げてきた国際秩序の根幹を脅かす暴挙です",
                "国連憲章を始めとする国際法の諸原則の違反であるとともに、法の支配に基づく国際秩序に対する明白な挑戦でもあります",
                "\r\n　我が国は、これまでも、クリミアを含むウクライナの主権及び領土の一体性、これを一貫して支持しております",
                "\r\n　しかしながら、ウクライナが懸命に祖国と自由を守る努力を続ける中、ウクライナの将来を決める交渉の在り方については、ウクライナの人々の意思抜きに決めるべき問題ではないと考えています",
                "\r\n　一刻も早くロシアの侵略を止めるため、Ｇ７議長国として、国際社会と緊密に連携しつつ、引き続き、対ロ制裁とウクライナ支援を強力に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X00520230306_040",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　原子力災害時に備えたこの避難道の整備は、原発立地地域の住民の皆さんの安全、安心を守る観点からも大変重要な課題です。\r\n　先月閣議決定したＧＸ基本方針においても、原子力の活用に関し、地域の実情を踏まえた自治体等の支援や避難道の整備など、防災対策の不断の改善等による立地地域との共生に国が前面に立って取り組むことを盛り込んだところです。\r\n　また、御指摘の国土強靱化基本計画は自然災害を対象としており、同計画に基づき、自然災害に対応した道路整備について取り組んでいるところですが、その中に原子力災害時における避難道として資するものも含まれていると承知をしています。\r\n　原子力防災の備えに終わりや完璧はないとの認識の下、国としては、内閣府、国交省、また経産省など関係府省連携の下、地元のニーズを踏まえて優先順位を付けながら、今後とも避難道の整備促進にしっかり取り組んでまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、御指摘の国土強靱化基本計画は自然災害を対象としており、同計画に基づき、自然災害に対応した道路整備について取り組んでいるところですが、その中に原子力災害時における避難道として資するものも含まれていると承知をしています",
                "\r\n　原子力防災の備えに終わりや完璧はないとの認識の下、国としては、内閣府、国交省、また経産省など関係府省連携の下、地元のニーズを踏まえて優先順位を付けながら、今後とも避難道の整備促進にしっかり取り組んでまいりたいと考えています"
            ]
        },
        {
            "speech_id": "121115261X00220230301_144",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　原子力規制委員会では、令和二年七月に、四十年という期間は、その先、運転延長する期間における原子炉等の劣化、これを考慮した上で技術基準に適合するか否かを科学的、技術的観点から評価を行うタイミングを特定する意味を持つ一方、原発の利用をどのぐらいの期間認めることとするかは、原子力の利用政策の判断にほかならず、原子力規制委員会の意見を述べるべき事柄ではない、このような決定をしたと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/144",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　原子力規制委員会では、令和二年七月に、四十年という期間は、その先、運転延長する期間における原子炉等の劣化、これを考慮した上で技術基準に適合するか否かを科学的、技術的観点から評価を行うタイミングを特定する意味を持つ一方、原発の利用をどのぐらいの期間認めることとするかは、原子力の利用政策の判断にほかならず、原子力規制委員会の意見を述べるべき事柄ではない、このような決定をしたと承知をしております"
            ]
        },
        {
            "speech_id": "121115261X00220230301_156",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　原発の設備、機器等の劣化に関しては、使用履歴や保守管理の状況などによりそれらの進展状況は一様ではなく、運転期間の長い短いにかかわらず規制委員会が特定のタイミングで厳正に審査を行い、基準への適合性が確認されない原発の運転は認めない、これが基本的な考え方であります。\r\n　こうしたこの原発のありようを考えますときに、この審査を厳格に、そして高い頻度で従来より行う、こうした取組は安全性を重視する上において大切な取組であると認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうしたこの原発のありようを考えますときに、この審査を厳格に、そして高い頻度で従来より行う、こうした取組は安全性を重視する上において大切な取組であると認識をしています"
            ]
        },
        {
            "speech_id": "121115261X00220230301_185",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　運転期間については先ほど申し上げたとおりであります。ただ、それに付け加えて申し上げた点、要は、審査の件、これが重要であると認識をしています。\r\n　規制委員会において決定された新たな高経年化規制では、運転開始後三十年を超えて運転しようとする場合、十年を超えない期間ごとに、施設の劣化状態、劣化予測に関する詳細な記載を含めた計画策定を事業者に求める。従来よりこれ高い頻度で厳正に審査することとなっています。\r\n　いずれにせよ、この厳しい基準に基づく規制委員会の審査、これをクリアしない限りは原発は運転できない、この仕組みは全く変わりませんし、その頻度をより高めることによって安全性の確保をより厳格に見ていこう、こうした取組を行う、こうしたことを説明させていただいています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/185",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにせよ、この厳しい基準に基づく規制委員会の審査、これをクリアしない限りは原発は運転できない、この仕組みは全く変わりませんし、その頻度をより高めることによって安全性の確保をより厳格に見ていこう、こうした取組を行う、こうしたことを説明させていただいています"
            ]
        },
        {
            "speech_id": "121115261X00220230301_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、耐用年数ということについては、先ほども引かせていただきましたが、この許認可申請時の耐用年数四十年について言えば、設備、機器等の設計上の評価を行うために用いられたものであり、原子炉の寿命そのものを示しているものではない、こうした答弁もあります。また、この原子炉等規制法改正の審議の過程で、当時の細野担当大臣が、四十年たったら急に危険になるわけではない、こうした答弁も行っています。\r\n　その中で、先ほど来、四十年等超えた原発に様々な問題がある、こういった御指摘がありました。だからこそ、今回、運転開始後三十年、三十年超えて運転しようとする場合には、この十年を超えない期間ごとに厳格な審査を行いましょうということを申し上げているわけであります。\r\n　こうした厳格な審査、より今までより頻度を高めて審査を行う、こうした安全確認をしっかり行うことで原子力発電所の運用についても追求していく、世界的なエネルギー危機の中で日本として選択肢の一つとして準備をしていくことは重要ではないか、このように申し上げています。\r\n　安全性の確認、これが大前提であります。是非、その上で、原子力についてもこの運用の在り方、しっかり考えていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00220230301/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした厳格な審査、より今までより頻度を高めて審査を行う、こうした安全確認をしっかり行うことで原子力発電所の運用についても追求していく、世界的なエネルギー危機の中で日本として選択肢の一つとして準備をしていくことは重要ではないか、このように申し上げています",
                "是非、その上で、原子力についてもこの運用の在り方、しっかり考えていきたいと思っています"
            ]
        },
        {
            "speech_id": "121105261X01520230228_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○岸田内閣総理大臣　御指摘のように、防衛力の抜本的強化、また子供、子育て政策、これらは我が国にとりまして先送りできない重要な課題であると認識し、取組を今進めております。これと併せて、原発やＧＸなどのエネルギー政策、これについても政府として取組を進めていきたいと思いますし、何よりも、賃上げを始めとする経済の好循環の回復に向けて、経済政策、新しい資本主義、これをしっかりと進めていく、これも我が国にとって先送りできない課題であると認識をしています。\r\n　このように、今、大きな歴史の転換点に当たって、大きな課題、先送りできない課題に向けて、今、政府として取り組み、国会においても議論をお願いしているということであります。\r\n　こうした様々な課題について取り組む中にあって、どのタイミングで国民の皆さんに信を問うことが適切なのか、これを考えていかなければなりません。これまで累次申し上げているように、何について、どのように国民の信を問うかについては、時の内閣総理大臣の専権事項でありますので、適切に判断していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　御指摘のように、防衛力の抜本的強化、また子供、子育て政策、これらは我が国にとりまして先送りできない重要な課題であると認識し、取組を今進めております",
                "これと併せて、原発やＧＸなどのエネルギー政策、これについても政府として取組を進めていきたいと思いますし、何よりも、賃上げを始めとする経済の好循環の回復に向けて、経済政策、新しい資本主義、これをしっかりと進めていく、これも我が国にとって先送りできない課題であると認識をしています",
                "\r\n　このように、今、大きな歴史の転換点に当たって、大きな課題、先送りできない課題に向けて、今、政府として取り組み、国会においても議論をお願いしているということであります",
                "\r\n　こうした様々な課題について取り組む中にあって、どのタイミングで国民の皆さんに信を問うことが適切なのか、これを考えていかなければなりません",
                "これまで累次申し上げているように、何について、どのように国民の信を問うかについては、時の内閣総理大臣の専権事項でありますので、適切に判断していきたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X01520230228_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○岸田内閣総理大臣　まず、基本的に、昨年の二月以降、ロシアによるウクライナ侵略によって、世界のエネルギー市場、これは激しく乱高下しています。また、全世界で、気候変動への対応の一方でエネルギー供給への投資が過少となり、国際市場が中長期的に不安定化している、こういった状況も明らかになっています。\r\n　だからこそ、政府としては、エネルギーの安定確保と、そして地球変動への対応、これを両立させなければならない。よって、あらゆる選択肢をエネルギーにおいて確保していかなければならない、これが基本的な考え方です。\r\n　原子力の運転期間について御質問がありました。これについても、六十年という基本は守りつつ、現実に原発をどのように運転させていくのか、この現実的な対応、これを考えたということであります。\r\n　そして、エネルギー安定供給と地球温暖化対策の両立のために、引き続き、原子力について必要な規模を持続的に活用していく方針、これを維持していきますが、原子力規制委員会における安全確認、安全が大前提である、この基本はこれからも変わることはありません。これを大前提に政策を進めていく、これが基本的な方針であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/176",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だからこそ、政府としては、エネルギーの安定確保と、そして地球変動への対応、これを両立させなければならない",
                "よって、あらゆる選択肢をエネルギーにおいて確保していかなければならない、これが基本的な考え方です",
                "これについても、六十年という基本は守りつつ、現実に原発をどのように運転させていくのか、この現実的な対応、これを考えたということであります",
                "\r\n　そして、エネルギー安定供給と地球温暖化対策の両立のために、引き続き、原子力について必要な規模を持続的に活用していく方針、これを維持していきますが、原子力規制委員会における安全確認、安全が大前提である、この基本はこれからも変わることはありません"
            ]
        },
        {
            "speech_id": "121105261X01320230222_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　まず、福島の復興、これはエネルギー政策を進める上での原点である、この認識は、今の内閣においても変わることがない大前提であると考えています。\r\n　そして、ＧＸ基本方針においても、福島イノベーション・コースト構想による新産業の創出など、福島の復興再生に全力で取り組む方針や、原子力の利用に当たっては、事故への反省と教訓をひとときも忘れず、安全神話に陥ることなく安全性を最優先とすることが大前提であること、これを明記しているところです。\r\n　そして、第六次エネルギー基本計画において、原子力について、必要な規模を持続的に活用していくとともに、原発依存度を可能な限り低減という記載をしており、ＧＸ基本方針においても、この方針は変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、福島の復興、これはエネルギー政策を進める上での原点である、この認識は、今の内閣においても変わることがない大前提であると考えています"
            ]
        },
        {
            "speech_id": "121105261X01320230222_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　現行の原発の運転期間については、平成二十四年当時の国会審議において、安全性に関する科学的、そして技術的見地や政策上の判断を含め、幅広い観点から原子炉等規制法に盛り込まれたものであると承知をしております。\r\n　そして、その後、令和二年七月に、規制委員会は、原子力発電所の運転期間は利用政策上の判断であるという見解を示しています。\r\n　そして、そうした判断、この経緯を踏まえて今回判断を行うわけでありますが、いずれにせよ、安全最優先、これは大前提であり、変わりがないということを申し上げています。安全基準をしっかりと用意する、当然でありますが、その一方で、その運行、運転期間等について、政府として、あらゆるエネルギー源の確保という観点からどのように考えるのか、将来の方向性を示しながら、並行して安全についても確認をしていく、こうした姿勢は重要であると思います。\r\n　一つ一つという考え方はあるかと思いますが、原子力の運行そして安全、さらにはバックエンドを始めとする様々な課題、これらについて是非並行して議論を進め、結果として安全性の確保に努める、こういった姿勢が重要であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/238",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　現行の原発の運転期間については、平成二十四年当時の国会審議において、安全性に関する科学的、そして技術的見地や政策上の判断を含め、幅広い観点から原子炉等規制法に盛り込まれたものであると承知をしております",
                "安全基準をしっかりと用意する、当然でありますが、その一方で、その運行、運転期間等について、政府として、あらゆるエネルギー源の確保という観点からどのように考えるのか、将来の方向性を示しながら、並行して安全についても確認をしていく、こうした姿勢は重要であると思います",
                "\r\n　一つ一つという考え方はあるかと思いますが、原子力の運行そして安全、さらにはバックエンドを始めとする様々な課題、これらについて是非並行して議論を進め、結果として安全性の確保に努める、こういった姿勢が重要であると認識をしております"
            ]
        },
        {
            "speech_id": "121105261X01320230222_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　国民生活あるいは産業の基盤となるエネルギーを将来にわたって安定的に供給できる体制を構築するべく、太陽光、風力、地熱などの再エネを始め、原子力を含め、あらゆる選択肢を確保しておけるよう努力していく必要があると認識をしております。\r\n　このため、先日閣議決定した、ＧＸ実現に向けた基本方針において、原子力について、安全性の確保を大前提に、既存の原発の再稼働や運転期間の延長、廃止決定した炉の次世代革新炉への建て替え、最終処分を含めたバックエンドに政府を挙げて全力で取り組む、こうしたことを盛り込みました。\r\n　こうした原子力発電所の活用の取組等を通じて火力発電所の燃料費が抑えられれば、電力料金の抑制にも寄与するものであると承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/244",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　国民生活あるいは産業の基盤となるエネルギーを将来にわたって安定的に供給できる体制を構築するべく、太陽光、風力、地熱などの再エネを始め、原子力を含め、あらゆる選択肢を確保しておけるよう努力していく必要があると認識をしております",
                "\r\n　こうした原子力発電所の活用の取組等を通じて火力発電所の燃料費が抑えられれば、電力料金の抑制にも寄与するものであると承知をしております"
            ]
        },
        {
            "speech_id": "121105261X01320230222_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○岸田内閣総理大臣　原発の活用に当たって、様々な課題に国が責任を持って取り組むという考え方、この点については御党と考え方は共有させていただいていると考えています。\r\n　原子力に対する国民の皆様の懸念の一つが、使用済燃料の行き先が決まっていないことであるということを認識しております。原子力を進める上での重要な課題として、将来世代に先送りしないよう、我々の世代で解決に向けた対策を確実に進めることが必要です。\r\n　二月十日には、最終処分関係閣僚会議を開催し、特定放射性廃棄物の最終処分に関する基本方針の改定案をお示ししたところであり、政府一丸となって、かつ、政府の責任において最終処分に向けて取り組んでまいります。\r\n　そして、原子力損害賠償制度については、平成三十年の原子力損害賠償法の改正に際し、御指摘の事業者と国の責任の在り方についても検討し、有限責任とすることには様々な課題があることから、事業者の無限責任を維持することが妥当とされたところです。政府としては、同法を中心とした枠組みに基づき、被害者に対する賠償が迅速かつ適切になされるよう、責任を持って対応してまいります。\r\n　引き続き、エネルギー安定供給と地球温暖化対策を両立すべく、ＧＸ実現に向けた基本方針に基づき、再稼働や運転期限の延長、次世代革新炉への建て替えなどに国を挙げて全力で取り組んでまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/262",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　原発の活用に当たって、様々な課題に国が責任を持って取り組むという考え方、この点については御党と考え方は共有させていただいていると考えています",
                "\r\n　原子力に対する国民の皆様の懸念の一つが、使用済燃料の行き先が決まっていないことであるということを認識しております",
                "原子力を進める上での重要な課題として、将来世代に先送りしないよう、我々の世代で解決に向けた対策を確実に進めることが必要です",
                "政府としては、同法を中心とした枠組みに基づき、被害者に対する賠償が迅速かつ適切になされるよう、責任を持って対応してまいります",
                "\r\n　引き続き、エネルギー安定供給と地球温暖化対策を両立すべく、ＧＸ実現に向けた基本方針に基づき、再稼働や運転期限の延長、次世代革新炉への建て替えなどに国を挙げて全力で取り組んでまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121105261X01120230215_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　まず、福島第一原発事故について、我が国として様々な反省、これはいっときとも忘れることはできない、こうしたことであります。そして、そのためにこそ、安全神話に陥るということはあってはならない、こうした反省をしっかりと今後も胸に刻んでおかなければなりません。\r\n　どんな事態においてもしっかり対応できるような安全性と、避難計画と、様々な基準をしっかりクリアすることによって、原子力の将来について考えていく。この安全神話にとらわれないという考え方については、これからもしっかりと政府として胸に刻み、努力を続けていきたいと思います。\r\n　そうした反省の下に、今後とも安全最優先で取り組んでいくというのが政府の方針であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、福島第一原発事故について、我が国として様々な反省、これはいっときとも忘れることはできない、こうしたことであります",
                "そして、そのためにこそ、安全神話に陥るということはあってはならない、こうした反省をしっかりと今後も胸に刻んでおかなければなりません",
                "この安全神話にとらわれないという考え方については、これからもしっかりと政府として胸に刻み、努力を続けていきたいと思います",
                "\r\n　そうした反省の下に、今後とも安全最優先で取り組んでいくというのが政府の方針であります"
            ]
        },
        {
            "speech_id": "121105261X01120230215_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　事故における反省と教訓、これは決して忘れてはならないものであると認識をいたします。\r\n　東京電力福島第一原発事故からの復興はエネルギー政策を進める上での原点である、この認識、これは二月十日に閣議決定したＧＸ実現に向けた基本方針においても変わりはないと思っています。\r\n　基本方針においても、最後まで福島の復興再生に全力で取り組む方針や、原子力の利用に当たっては、事故への反省と教訓をひとときも忘れず、安全神話に陥ることなく安全性を最優先とすることが大前提である、これを明記させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　事故における反省と教訓、これは決して忘れてはならないものであると認識をいたします",
                "\r\n　東京電力福島第一原発事故からの復興はエネルギー政策を進める上での原点である、この認識、これは二月十日に閣議決定したＧＸ実現に向けた基本方針においても変わりはないと思っています",
                "\r\n　基本方針においても、最後まで福島の復興再生に全力で取り組む方針や、原子力の利用に当たっては、事故への反省と教訓をひとときも忘れず、安全神話に陥ることなく安全性を最優先とすることが大前提である、これを明記させていただいております"
            ]
        },
        {
            "speech_id": "121105261X01120230215_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　原子力規制委員会においては、原子力発電所の運転期間は利用政策上の判断であるとの見解の下、高経年化した原発の安全規制を厳格に実施することができるよう、これまで四か月余りで九回にわたり、五人の委員で丁寧に議論を行ってきたものだと承知をしております。\r\n　先週、新たな制度の取りまとめの段階で、反対の委員が一人いたことから、その場で採決はせず、今週に入り、改めて議論を重ねた上で、合議制の下、多数決により決定されたものであると承知をしております。\r\n　この多数決による決定については、山中委員長が記者会見において、法案のスケジュールを念頭に置きつつも、四か月余りの期間をかけて制度の大枠を議論してきたものであり、規制委員会の独立性が損なわれるようなことがあったとは考えていない旨の発言があったと承知をしております。\r\n　その上で、技術的な詳細については、今後、審査に関する基準や内規等の検討を公開で行い、丁寧に議論していく意向であると承知をしており、御指摘のような、結論を急がせたということはないと理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/295",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この多数決による決定については、山中委員長が記者会見において、法案のスケジュールを念頭に置きつつも、四か月余りの期間をかけて制度の大枠を議論してきたものであり、規制委員会の独立性が損なわれるようなことがあったとは考えていない旨の発言があったと承知をしております",
                "\r\n　その上で、技術的な詳細については、今後、審査に関する基準や内規等の検討を公開で行い、丁寧に議論していく意向であると承知をしており、御指摘のような、結論を急がせたということはないと理解をしております"
            ]
        },
        {
            "speech_id": "121105261X01120230215_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○岸田内閣総理大臣　原発の安全性という御指摘でありますが、原子力規制委員会においては、運転期間に関する利用政策上の判断がどうであれ、高経年化した原発の安全規制を厳格に実施することができるよう、運転開始後三十年を超えて運転しようとするとき、また、その後十年を超えない期間ごとに、その都度、基準適合性を審査するなど、厳格な制度案を検討し、取りまとめたものであると承知をしております。\r\n　厳格な審査を経て許認可を受けなければ運転できないのが大前提である、このことについては今後も変わりはないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/297",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　厳格な審査を経て許認可を受けなければ運転できないのが大前提である、このことについては今後も変わりはないと承知をしております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　まず、今、世界的に歴史上初のエネルギー危機に直面していると言われています。\r\n　その中で、エネルギー政策については、エネルギーの安定供給と脱炭素、これをいかに両立させるか、こういった視点が重要だと思います。我が国の厳しいエネルギー供給の実情を踏まえると、再エネ導入を最優先としつつ、原子力を含めたあらゆるエネルギー源の活用、これを進める必要があるという認識を持ちます。\r\n　年末で示したＧＸに向けた基本方針では、原子力について、安全性の確保、これを大前提に、既存の原発の再稼働や運転期間の延長、そして廃止決定した炉の次世代革新炉への建て替え、最終処分を含めたバックエンドに政府を挙げて全力で取り組む、こうしたことを盛り込みました。\r\n　安全性については、厳しい規制基準の下で、電源や冷却手段の多重化等、抜本化を行っています。さらに、次世代革新炉では、抜本的に安全性を高めるための新たなメカニズムの実現、これを目指している次第です。\r\n　原発のサプライチェーンは多岐にわたり、極めて高い水準の技術そして人材が求められます。このため、再稼働や次世代革新炉の開発、建設は、立地地域を含めた経済への波及効果に加え、具体的な物づくりの技術、この高度化にも資します。\r\n　そして、原発の効果については経産大臣の方からお答えをさせます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、エネルギー政策については、エネルギーの安定供給と脱炭素、これをいかに両立させるか、こういった視点が重要だと思います",
                "我が国の厳しいエネルギー供給の実情を踏まえると、再エネ導入を最優先としつつ、原子力を含めたあらゆるエネルギー源の活用、これを進める必要があるという認識を持ちます"
            ]
        },
        {
            "speech_id": "121105261X00220230130_169",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　まず、大転換とおっしゃいますが、まず、一昨年決定した第六次エネルギー基本計画では、御指摘のように、原発依存度は可能な限り低減していく、こうした記載をする一方で、原子力について必要な規模を持続的に活用していく、こういった記載も併せて行っています。この点は、ＧＸに向けた基本計画においても、方針は変わらないと認識をしています。\r\n　今、去年の二月以降、ロシアによるウクライナ侵略によって世界的なエネルギー危機が生じていると言われる中で、世界各国、少なくとも先進国は皆、エネルギーの安定確保と、そして気候変動との対応、この両立をしていくのが国家的な課題であるという認識の下に取組を続けています。\r\n　ＧＸ実行会議でも、エネルギーの安定供給と、そして気候変動対策、脱炭素、これをどう両立させるのか、そのためには、安定的な供給体制を構築するためにあらゆる選択肢を確保していく、こうした方針を明らかにしているということであります。\r\n　是非、このＧＸ基本計画において示したエネルギー安定供給と、気候、温暖化対策の両立のために、今後とも原子力について必要な規模を持続的に活用していく方針を続けていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点は、ＧＸに向けた基本計画においても、方針は変わらないと認識をしています",
                "\r\n　是非、このＧＸ基本計画において示したエネルギー安定供給と、気候、温暖化対策の両立のために、今後とも原子力について必要な規模を持続的に活用していく方針を続けていきたいと思っています"
            ]
        },
        {
            "speech_id": "121105261X00220230130_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　まず、基本的に、先ほど申し上げました世界的なエネルギー危機の中で安定的にエネルギーを確保しなければいけない、こういった点を考えましたときに、我が国の置かれている立場、先進国でも最低レベルのエネルギー自給率、そして世界の中でもかなり高い中東依存度、さらには再エネ適地が大変限られている、山と深い海に囲まれた我が国の地形、こうした状況を考えましたときに、あらゆるエネルギーを確保していくことが将来を見通すために大事だという基本的な認識に立っています。\r\n　そして、あらゆる選択肢を用意する際、原発であったならば、次世代の革新炉一つ開発するにしても、これは二十年レベルの大変長いスパンが必要とされます。こうした取組に向けて人材や技術を維持していくことが大事だという考え方に基づいています。\r\n　その上で、今、質問としては、リスクの問題、御指摘がありました。\r\n　原子力については、安全神話に陥ってしまった東京電力福島第一原子力発電所事故、この反省を踏まえて、いかなる場合もゼロリスクはないという認識に立ち、世界で最も厳しい水準の新規制基準の策定など、措置を講じてきました。この点については、今後とも高い独立性を持った原子力規制委員会が厳格に規制を行っていく、この方針は変わりありません。\r\n　そして、今の、現在の原発、この再稼働に当たっては、福島第一原発のような事態に至らないように、電源の多重化などの電源確保策の抜本強化、あるいは、電源喪失時にも外部から原子炉の冷却ができる設備の導入、また、水素除去装置や放射性物質の大気中への放出を抑制する装置の導入など、原子力規制委員会の厳しい基準に従って対応し、そして、地元の理解を得た上で再稼働していく、こういった方針は堅持するものでありますし、また、検討されている次世代革新炉の中においては、万が一外部電源を喪失した場合にも人の操作を介せず自動的に燃料棒を冷却させるシステム、仮に炉心溶融に至った場合にも溶融燃料を自然冷却させるコアキャッチャーを導入するなど、最新の技術、これが検討されている、こうしたことであります。\r\n　こうしたことを一年間にわたり、関係省庁の専門家会合で百回以上の会議を行う中で議論を積み重ねてきました。今申し上げた再稼働における安全対策、また次世代革新炉における安全対策、こうした議論を積み重ねてきたわけであります。是非、この積み重ねの上において、確定したＧＸの基本方針について、国民の皆さんに丁寧に説明を続けていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、基本的に、先ほど申し上げました世界的なエネルギー危機の中で安定的にエネルギーを確保しなければいけない、こういった点を考えましたときに、我が国の置かれている立場、先進国でも最低レベルのエネルギー自給率、そして世界の中でもかなり高い中東依存度、さらには再エネ適地が大変限られている、山と深い海に囲まれた我が国の地形、こうした状況を考えましたときに、あらゆるエネルギーを確保していくことが将来を見通すために大事だという基本的な認識に立っています",
                "こうした取組に向けて人材や技術を維持していくことが大事だという考え方に基づいています",
                "\r\n　原子力については、安全神話に陥ってしまった東京電力福島第一原子力発電所事故、この反省を踏まえて、いかなる場合もゼロリスクはないという認識に立ち、世界で最も厳しい水準の新規制基準の策定など、措置を講じてきました",
                "この点については、今後とも高い独立性を持った原子力規制委員会が厳格に規制を行っていく、この方針は変わりありません",
                "\r\n　そして、今の、現在の原発、この再稼働に当たっては、福島第一原発のような事態に至らないように、電源の多重化などの電源確保策の抜本強化、あるいは、電源喪失時にも外部から原子炉の冷却ができる設備の導入、また、水素除去装置や放射性物質の大気中への放出を抑制する装置の導入など、原子力規制委員会の厳しい基準に従って対応し、そして、地元の理解を得た上で再稼働していく、こういった方針は堅持するものでありますし、また、検討されている次世代革新炉の中においては、万が一外部電源を喪失した場合にも人の操作を介せず自動的に燃料棒を冷却させるシステム、仮に炉心溶融に至った場合にも溶融燃料を自然冷却させるコアキャッチャーを導入するなど、最新の技術、これが検討されている、こうしたことであります",
                "是非、この積み重ねの上において、確定したＧＸの基本方針について、国民の皆さんに丁寧に説明を続けていきたいと考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　ちょっと幾つかまとめて発言されたので、一言だけ触れますが、まず、原発の安全性についてＧＸ会議で議論した形跡がないということですが、それについては、まさに先ほど答弁させていただきましたように、一年間にわたり、各省庁の専門家会合で百回以上にわたって安全性について議論を積み重ねてきて、その上においてＧＸ会議というものが存在いたします。\r\n　そして、ドイツと違うのではないか、こういった指摘がありました。\r\n　確かに、ドイツとは違います。ドイツとは置かれている状況が違う。エネルギーの安定供給という観点から考えましても、日本の置かれている自給率の低さ、中東依存度の高さ、そして再エネ適地の少なさ、これは置かれている状況が違うわけですから対応が違う、これはそのとおりだと思っています。\r\n　その上で、原発へのミサイル攻撃について御質問をいただきました。\r\n　おっしゃるように、ミサイルからの安全ということにつきまして委員とはこれまで随分と議論をしてきましたが、極超音速滑空兵器やあるいは変則軌道のミサイル等を考えますと、これは迎撃がより難しくなっている、これは事実だと思います。だからこそ、我が国として国民の命を守るために防衛力を抜本的に強化しなければならない、こういった問題意識に基づいて、防衛力の強化について議論を行ったわけであります。\r\n　こうした脅威に対応するために、三文書においては、イージス艦やＰＡＣ３に加えて、警戒管制レーダーや地対空誘導弾能力の向上、イージスシステム搭載艦、ＳＭ６、新しい迎撃ミサイルですが、こうした整備をするなど、ミサイル迎撃能力の更なる向上に努めた。そしてさらに、それに加えて、統合防空ミサイル防衛能力によって、反撃能力によってミサイル攻撃そのものを抑止していくことを考えていく。さらには、日米同盟の抑止力、対処力を強化することによって、我が国に対する武力攻撃そのものの可能性を低下させる。こうした取組が重要であるということで議論を進め、政府として、この三文書という形で方針を決定したということであります。\r\n　こうしたミサイルに対しての安全性ということについても、政府として、真剣に防衛力の強化という観点で取り組んでいかなければならない、こういった認識で取り組んできたということだと思っております。（発言する者あり）\r\n　いっぱい、いろいろ聞かれたので、あれです。\r\n　使用済燃料についてありましたが、この使用済燃料の保管方法については、原子炉等規制法に基づいて、原子力規制委員会が最新の科学的な知見あるいはＩＡＥＡ等の安全基準を参考にしつつ必要な基準を策定し、それに照らして厳密に安全性を確認している、このように承知をしています。この原子力規制委員会の厳しい審査を経て、認可を受けなければ運転ができない、このことについては従来と全く変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、ドイツとは違います",
                "エネルギーの安定供給という観点から考えましても、日本の置かれている自給率の低さ、中東依存度の高さ、そして再エネ適地の少なさ、これは置かれている状況が違うわけですから対応が違う、これはそのとおりだと思っています",
                "だからこそ、我が国として国民の命を守るために防衛力を抜本的に強化しなければならない、こういった問題意識に基づいて、防衛力の強化について議論を行ったわけであります",
                "\r\n　こうしたミサイルに対しての安全性ということについても、政府として、真剣に防衛力の強化という観点で取り組んでいかなければならない、こういった認識で取り組んできたということだと思っております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　まず、原発について、原子力規制委員会が新規制基準に適合すると認めた場合のみ、地元の理解を得ながら再稼働を進めていく、これが政府の一貫した方針だと先ほど申し上げましたが、その上で、政府としてこれまでお答え申し上げているとおり、しっかりとした避難計画がない中で、建設中の原子炉への核燃料の取付けや、再稼働が実態として進むことはないと考えています。特に、三・一一以降、この点は徹底してきております。\r\n　そして、国としては、各自治体の避難計画を含む緊急時対応について、原子力災害対策指針等に照らして具体的かつ合理的であることを、地域ごとに設置されている地域原子力防災協議会で確認するということにしております。その際、自治体がその避難計画について具体的かつ合理的でないと考える段階で、地域原子力防災協議会で確認することはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、原発について、原子力規制委員会が新規制基準に適合すると認めた場合のみ、地元の理解を得ながら再稼働を進めていく、これが政府の一貫した方針だと先ほど申し上げましたが、その上で、政府としてこれまでお答え申し上げているとおり、しっかりとした避難計画がない中で、建設中の原子炉への核燃料の取付けや、再稼働が実態として進むことはないと考えています",
                "その際、自治体がその避難計画について具体的かつ合理的でないと考える段階で、地域原子力防災協議会で確認することはないと考えております"
            ]
        },
        {
            "speech_id": "121105261X00220230130_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○岸田内閣総理大臣　先ほど申し上げたように、新規制基準に合致しないものは稼働させない、地元の理解を得ないものは稼働させない、避難計画が準備されなければ稼働させない、こうした方針を徹底していきます。\r\n　ですから、御指摘の点についても、たしか前者の泊原発の方においては、あれは様々な自治体が地域に集中しておりますので、地元の理解を十分得るということで大変難しいという状況が続いていると理解しております。そして、後者の伊方原発の方は、避難計画を作り、基準をクリアしているからこそ、そして地元の理解を得て進めているからこそ、こうした原発が稼働しているんだと思います。\r\n　いずれにせよ、ルールに従って、先ほど言いました課題をしっかりクリアするかどうか、これで判断をしていくことは重要であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、御指摘の点についても、たしか前者の泊原発の方においては、あれは様々な自治体が地域に集中しておりますので、地元の理解を十分得るということで大変難しいという状況が続いていると理解しております",
                "そして、後者の伊方原発の方は、避難計画を作り、基準をクリアしているからこそ、そして地元の理解を得て進めているからこそ、こうした原発が稼働しているんだと思います",
                "\r\n　いずれにせよ、ルールに従って、先ほど言いました課題をしっかりクリアするかどうか、これで判断をしていくことは重要であると思っております"
            ]
        },
        {
            "speech_id": "121105254X00120230123_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○内閣総理大臣（岸田文雄君）　第二百十一回国会の開会にあたり、国政に臨む所信の一端を申し述べます。\r\n　先日の欧州、北米訪問の際、ある首脳から、なぜ、日本では、議会のことを英語でパーラメントではなくダイエットと呼ぶのかと問われました。確かに、ほとんどの国は、議会を英語でパーラメントと呼ぶようです。調べてみたところ、ダイエットの語源は、集まる日という意味を持つラテン語でした。\r\n　国民の負託を受けた我々議員が、まさに、本日、この議場に集まり、国会での議論がスタートいたします。\r\n　政治とは、慎重な議論と検討を積み重ね、その上に決断をし、その決断について、国会の場に集まった国民の代表が議論をし、最終的に実行に移す、そうした営みです。\r\n　私は、多くの皆様の御協力の下、様々な議論を通じて、慎重の上にも慎重を期して検討し、それに基づいて決断した政府の方針や、決断を形にした予算案、法律案について、この国会の場において、国民の前で正々堂々議論をし、実行に移してまいります。\r\n　検討も決断も、そして議論も、全て重要であり必要です。それらに等しく全力で取り組むことで、信頼と共感の政治を本年も進めてまいります。\r\n　近代日本にとって、大きな時代の転換点は二回ありました。\r\n　明治維新と、その七十七年後の大戦の終戦です。そして、奇しくもそれから七十七年が経った今、我々は、再び歴史の分岐点に立っています。\r\n　ロシアによるウクライナ侵略。世界が堅持してきた法の支配による国際平和秩序への挑戦に対し、国連安保理は機能不全を露呈しました。さらに、この機に乗じて、ロシアとの連携を強める国、エネルギーなどで実利を追う国、核・ミサイル開発を進める主体など、国際平和秩序の弱体化があらわになっています。\r\n　そして、もはや待ったなしとなっているのが、深刻さを増す気候変動問題、感染症対策などの地球規模の課題、世界中で生じている格差問題など、広い意味での持続可能性の問題です。\r\n　不安定で脆弱なサプライチェーン、世界規模でのエネルギー、食料危機、さらには人への投資不足など、世界の一体化と平和、繁栄をもたらすと信じられてきたグローバリゼーションの変質、変容も顕著です。\r\n　こうした現実を前に、今こそ、新たな方向に足を踏み出さなければならない。\r\n　これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンをもって、新たな時代にふさわしい、社会、経済、国際秩序を創り上げていかねばなりません。\r\n　先々週、Ｇ７議長として訪問した国、全ての首脳も、私と同様の認識を示しました。\r\n　日本は、五月の広島サミットの成功はもちろん、Ｇ７議長国として、強い責任感をもって、今年一年、世界を先導してまいります。\r\n　私は、皆さんと一緒に、この歴史の大きなうねりを乗り越え、次の世代に、この日本という国を着実に引き継いでいきます。\r\n　力を合わせ、共に、新時代の国づくり、安定した国際秩序づくりを進めていこうではありませんか。\r\n　そのために、今我々が直面する様々な難しい先送りできない課題に、正面から愚直に向き合い、一つ一つ答えを出していく。\r\n　その強い覚悟で、昨年末、一年を超える時間をかけて議論し、検討を進め、新たな国家安全保障戦略などを策定いたしました。\r\n　まず優先されるべきは、積極的な外交の展開です。同時に、外交には、裏付けとなる防衛力が必要です。戦後最も厳しく複雑な安全保障環境に対峙していく中で、いざという時に、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、十分な守りを再構築していくための防衛力の抜本的強化を具体化しました。\r\n　五年間で四十三兆円の防衛予算を確保し、相手に攻撃を思いとどまらせるための反撃能力の保有、南西地域の防衛体制の抜本強化、サイバー、宇宙など新領域への対応、装備の維持や弾薬の充実、海上保安庁と自衛隊の連携強化、防衛産業の基盤強化や装備移転の支援、研究開発成果の安全保障分野での積極的活用などを進めてまいります。\r\n　こうした取組を将来にわたって維持強化していかなければなりません。そのためには、令和九年度以降、裏付けとなる毎年度四兆円の新たな安定財源が追加的に必要となります。歳出改革、決算剰余金の活用、税外収入の確保などの行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応してまいります。\r\n　今回の決断は、日本の安全保障政策の大転換ですが、憲法、国際法の範囲内で行うものであり、非核三原則や専守防衛の堅持、平和国家としての我が国としての歩みをいささかも変えるものではないということを改めて明確に申し上げたいと思います。\r\n　世界のリーダーと対話を重ねる中で、多くの国が新たな経済モデルを模索していることも強く感じました。\r\n　それは、権威主義的国家からの挑戦に直面する中で、市場に任せるだけでなく、官と民が連携し、国家間の競争に勝ち抜くための経済モデルです。\r\n　それは、労働コストや生産コストの安さのみを求めるのでなく、重要物資や重要技術を守り、強靱なサプライチェーンを維持する経済モデルです。\r\n　そして、それは、気候変動問題や格差など、これまでの経済システムが生み出した負の側面である、様々な社会課題を乗り越えるための経済モデルです。\r\n　私が進める新しい資本主義は、この世界共通の問題意識に基づくものです。\r\n　官民が連携し、社会課題を成長のエンジンへと転換し、社会課題の解決と経済成長を同時に実現する。持続可能で包摂的な経済社会を創り上げていきます。\r\n　新型コロナから全面的に日常を取り戻そうとする今年、日本を、本格的な経済回復、そして新たな経済成長の軌道に乗せていこうではありませんか。\r\n　まずは、令和四年度第二次補正予算の早期執行など、足下の物価高に的確に対応します。今後も、必要な政策対応に躊躇なく取り組んでまいります。\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に向けて取り組みます。\r\n　そして、企業が収益を上げて、労働者にその果実をしっかりと分配し、消費が伸び、更なる経済成長が生まれる。この好循環の鍵を握るのが、賃上げです。\r\n　これまで着実に積み上げてきた経済成長の土台の上に、持続的に賃金が上がる構造を作り上げるため、労働市場改革を進めます。\r\n　まずは、足下で、物価上昇を超える賃上げが必要です。\r\n　政府は、経済成長のための投資と改革に全力を挙げます。公的セクターや政府調達に参加する企業で働く方の賃金を引き上げます。\r\n　また、中小企業における賃上げ実現に向け、生産性向上、下請け取引の適正化、価格転嫁の促進、さらにはフリーランスの取引適正化といった対策も一層強化します。\r\n　そして、その先に、多様な人材、意欲ある個人がその能力を最大限活かして働くことが、企業の生産性を向上させ、更なる賃上げにつながる社会を創り、持続的な賃上げを実現していきます。\r\n　そのために、希望する非正規雇用の方の正規化に加え、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進めるという三位一体の労働市場改革を、働く人の立場に立って加速いたします。\r\n　リスキリングについては、ＧＸ、ＤＸ、スタートアップなどの成長分野に関するスキルを重点的に支援するとともに、企業経由が中心となっている在職者向け支援を、個人への直接支援中心に見直します。加えて、年齢や性別を問わず、リスキリングから転職まで一気通貫で支援する枠組みも作ります。より長期的な目線での学び直しも支援します。\r\n　一方で、企業には、そうした個人を受け止める準備を進めていただきたい。\r\n　人材の獲得競争が激化する中、従来の年功賃金から、職務に応じてスキルが適正に評価され、賃上げに反映される日本型の職務給へ移行することは、企業の成長のためにも急務です。\r\n　本年六月までに、日本企業に合った職務給の導入方法を類型化し、モデルをお示しします。\r\n　賃上げとともに成長と分配の好循環の鍵となるのが、投資と改革です。その具体的な取組について、五点申し上げます。\r\n　第一に、ＧＸ、グリーントランスフォーメーションです。\r\n　戦争の武器としてエネルギー供給を利用したロシア。国民生活の大きな混乱に見舞われた各国は、脱炭素とエネルギー安定供給、そして経済成長の三つを同時に実現する、一石三鳥の強かな戦略を動かし始めています。\r\n　日本のＧＸも、この三つの目的を実現するためのものです。\r\n　官民で、十年間、百五十兆円超の投資を引き出す、成長志向型カーボンプライシング。国による二十兆円規模の先行投資の枠組みを新たに設けます。徹底した省エネ、水素、アンモニアの社会実装、再エネ、原子力など脱炭素技術の研究開発などを支援していきます。\r\n　これは、国が複数年の計画を示し、予算のコミットを行い、予見可能性を高め、期待収益率を見通せるようにすることで企業の投資を誘引していく、新しい資本主義が目指す官民連携の具体化です。このための法案を今国会に提出いたします。\r\n　官民の持てる力を総動員し、ＧＸという経済、社会、産業、地域の大変革に挑戦していきます。\r\n　エネルギーの安定供給に向けては、多様なエネルギー源を確保しなければなりません。\r\n　長年の懸案となっていた北海道―本州間の送電線整備など再エネ最大限導入に向けた取組に加え、安全の確保と地域の理解を大前提として、廃炉となる原発の次世代革新炉への建て替えや、原発の運転期間の一定期間の延長を進めます。また、国が前面に立って、最終処分事業を進めてまいります。\r\n　世界規模のエネルギー危機に直面し、アジアにおける現実的なエネルギートランジションの重要性がますます高まっています。我が国は、昨年来提唱してきたアジア・ゼロエミッション構想を今春から具体化させ、アジアの脱炭素化を支援していきます。\r\n　第二に、ＤＸ、デジタルトランスフォーメーションです。\r\n　まず強調したいのは、デジタル社会のパスポートであるマイナンバーカードです。\r\n　様々な工夫を重ね、昨年初めに五千五百万件だった取得申請を、八千五百万件まで増やしました。今や、運転免許証を大きく超え、日本で最も普及した本人確認のツールです。\r\n　このカードによって、運転免許証、各種国家資格の証明書などのデジタル化や、確定申告の際にオンラインで医療費控除やふるさと納税の手続を完結することが可能となります。\r\n　医療面では、今後、スマートフォン一つあれば、診察券も保険証も持たずに、医療機関の受診や薬剤情報の確認ができるようになります。さらには、学生証への利用、買い物時の年齢確認やコンサートのチケット購入などでの活用も進み始めています。\r\n　本人確認が必要なあらゆる公的、民間サービスを簡単、便利に利用できる社会を創るため、官民で取り組んでまいります。\r\n　アナログ規制の一括見直しにも取り組みます。\r\n　具体的には、オンライン上で様々な行政手続を完結できるようにしたり、フロッピーディスクを指定して情報提出を求めていた規制を見直したりといった改革を、来年までの二年間で一気呵成に進めます。\r\n　四万件の法令を点検し、準備が整ったものについて、一斉に見直すための法案を今国会に提出します。\r\n　第三に、イノベーションです。\r\n　つい先日、日米の企業が共同開発し、世界で初めて、本格的なグローバル展開が期待される、アルツハイマー病の進行を抑える治療薬が、米国においてＦＤＡの迅速承認を受けました。\r\n　日本発、世界初のイノベーションが、国境を越えて、認知症の方とその御家族に希望の光をもたらすことは、大変嬉しいことです。\r\n　こうしたニュースを次々にお届けできるよう、中長期的かつ国家戦略的な視点をもって、半導体、量子、ＡＩ、次世代通信技術、さらには、バイオ、宇宙、海洋。戦略分野への研究開発投資を支援するとともに、イノベーションを阻む規制の改革に取り組みます。\r\n　社会のニーズに応じた理工系の学部再編や、若手研究者支援も進めます。\r\n　さらには、教職員の処遇見直しを通じた質の向上、教育の国際化、グローバル人材の育成に向け、日本人学生の海外派遣の拡大や、有望な留学生の受け入れを進めます。\r\n　二〇二五年には、大阪・関西万博が開催されます。空飛ぶ車など、未来社会の実験場として、イノベーティブで活力ある日本の姿を世界に向けて発信してまいります。\r\n　第四に、スタートアップの育成です。\r\n　五年でスタートアップへの投資額十倍増を目指し、卓越した才能を発掘、育成するプログラムの拡充や、研究開発ベンチャーへの資金供給の強化、欧米のトップクラス大学の誘致によるグローバルスタートアップキャンパス構想の実現、さらには、税制による大企業とスタートアップの協業によるオープンイノベーション支援に取り組みます。\r\n　また、創業時に、経営者保証に頼らない資金調達ができるよう、新たな信用保証制度を創設します。\r\n　さらに、世界に伍する高度人材の新たな受け入れのための制度を創設するなど、外国人材が活躍できる環境整備も行います。\r\n　今は日本経済を牽引する大企業も、かつては戦後創業のスタートアップでした。戦後の創業期に次ぐ、第二の創業ブームを実現し、未来の日本経済を牽引するような企業を生み出していきます。\r\n　第五に、資産所得倍増プランです。\r\n　長年の懸案である貯蓄から投資への流れを実現できれば、家計の金融資産所得の拡大と成長資金の供給拡大により、成長と資産所得の好循環を実現できる。そう考え、ＮＩＳＡの抜本的拡充や恒久化を実現し、五年間でＮＩＳＡの総口座数と買付額を倍増させることにしました。\r\n　国家戦略として資産形成の支援に取り組み、長期的には、資産運用収入そのものの倍増も見据えて対応してまいります。\r\n　今こそ、これらの政策を力強く実行していこうではありませんか。\r\n　そして、今年は、新しい資本主義の取組を次の段階に進めたいと思っています。\r\n　新しい資本主義は、持続可能で包摂的な新たな経済社会を創っていくための挑戦であると申し上げてきました。\r\n　我が国の経済社会の持続性と包摂性を考える上で、最重要課題と位置付けているのが、こども・子育て政策です。\r\n　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、我が国は、社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれています。こども・子育て政策への対応は、待ったなしの、先送りの許されない課題です。\r\n　こどもファーストの経済社会を作り上げ、出生率を反転させなければなりません。\r\n　こども政策担当大臣に指示をした三つの基本的方向性に沿って、こども・子育て政策の強化に向けた具体策の検討を進めていきます。高等教育の負担軽減に向けた出世払い型の奨学金制度の導入にも取り組みます。\r\n　検討に当たって、何よりも優先されるべきは、当事者の声です。まずは、私自身、全国各地で、こども・子育ての当事者である、お父さん、お母さん、子育てサービスの現場の方、若い世代の方々の意見を徹底的にお伺いするところから始めます。年齢、性別を問わず皆が参加する、従来とは次元の異なる少子化対策を実現したいと思います。\r\n　そして、本年四月に発足するこども家庭庁の下で、今の社会において必要とされるこども・子育て政策を体系的に取りまとめつつ、六月の骨太方針までに、将来的なこども・子育て予算倍増に向けた大枠を提示します。\r\n　こども・子育て政策は、最も有効な未来への投資です。これを着実に実行していくため、まずは、こども・子育て政策として充実する内容を具体化します。そして、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいります。\r\n　安心してこどもを産み育てられる社会を創る。全ての世代、国民皆にかかわるこの課題に、共に取り組んでいこうではありませんか。\r\n　あわせて、若者世代の負担増の抑制、勤労者皆保険など社会保障制度を支える人を増やし、能力に応じてみんなが支えあう、持続的な社会保障制度の構築に取り組みます。\r\n　老若男女、障害のある方もない方も、全ての人が生きがいを感じられる、多様性が尊重される社会。\r\n　意欲のある全ての方が、置かれている環境にかかわらず、十全に力を発揮できる社会。\r\n　そうした包摂的な経済社会を創るため、これから、特に、女性、若者、地方の力を引き出していくための政策に力を入れていきます。\r\n　これまでの取組により、女性の就労は大きく増え、いわゆるＭ字カーブの問題は解消に向かっていますが、出産を契機に女性が非正規雇用化する、いわゆるＬ字カーブの解消、そして、男女間の賃金格差の是正は、引き続き、喫緊の課題です。また、女性登用の一層の拡大も進めていかなければなりません。\r\n　そのために、女性の就労の壁となっている、いわゆる百三万円の壁や百三十万円の壁といった制度の見直し、男女共に、これまで以上に育児休業を取得しやすい制度の導入などの諸課題に対応していきます。\r\n　さらには、配偶者による暴力防止の取組を強化するため、ＤＶ防止法の改正にも取り組みます。\r\n　こども・子育て政策の強化、男女共に働きやすい環境の整備、全世代型社会保障改革、構造的賃上げ、スタートアップなどの成長分野への投資などは、日本の未来を担う若い世代のためにこそ進めるべき取組です。\r\n　こうした各般の取組を通じ、若者、そして若い世帯の所得向上を実現し、若者が未来に希望をもって生きられる社会を創っていきます。\r\n　孤独・孤立対策にも本格的に取り組みます。対策の基本となる法案を今国会に提出し、孤独や孤立に寄り添える社会を目指します。\r\n　地方創生を進め、地方が元気になること。それが日本経済再生の源です。\r\n　地方の基幹産業の活性化に全力を注ぎます。\r\n　観光産業については、全国旅行支援による需要喚起に加え、高付加価値化の推進、国立公園なども活用した観光地の魅力向上に取り組み、外国人旅行者の国内需要五兆円、国内旅行需要二十兆円という目標の早期達成を目指します。\r\n　農林水産業については、肥料、飼料、主要穀物の国産化推進など、食料安全保障の強化を図りつつ、夢を持って働ける、稼げる産業とすることを目指します。\r\n　農林水産品の輸出については、二〇二五年二兆円目標の前倒し達成を目指し、更なる輸出拡大支援を進めます。\r\n　地方経済の基盤である高速道路網について、老朽化対策と、四車線化などの進化、改良の取組を着実に実施するための制度整備を行います。また、地域公共交通のリデザインに向け、国の支援を拡充します。\r\n　さらには、地方への企業立地支援や海外からの人材、資金の呼び込み、官民連携によるスタジアム、アリーナ、文教施設の整備、地方議会活性化のための法改正にも取り組みます。\r\n　地方創生に向けた全ての基盤となる取組が、デジタルの力で地域の社会課題を解決し、全国どこでも誰もが便利で快適に暮らせる社会を実現するデジタル田園都市国家構想です。\r\n　光ファイバー、５Ｇ等のデジタルインフラ整備を着実に進めつつ、今後、全国津々浦々で、本格的なデジタル実装を進めます。\r\n　まずは、スマート農業、ドローンによる配送、遠隔見守りサービスなどを組み合わせたプロジェクトを日本の中山間地域百五十か所で実現いたします。\r\n　また、今年四月には、レベル４、完全自動運転を可能にする新たな制度が動き始めます。二〇二五年を目途に、全都道府県で自動運転の社会実験の実施を目指します。\r\n　全国津々浦々、全ての方々が輝ける日本を創っていこうではありませんか。\r\n　今年、関東大震災から百年の節目を迎えます。激甚化、頻発化する災害への対応も、先送りできない重要な課題です。\r\n　五か年加速化対策の着実な推進に加え、中長期的、継続的、安定的に防災・減災、国土強靱化を進めるため、新たな国土強靱化基本計画を策定します。\r\n　機動的に自治体を支援するなど、大雪や鳥インフルエンザなどの対応に万全を期します。\r\n　台風や豪雨などに対応するための予報高度化、猛暑から人命を守るための熱中症対策の強化、さらには、北海道知床の遊覧船事故を受けた、旅客船の安全性確保のための法案を提出し、災害や事故への対応力を強化します。\r\n　政権の最重要課題である福島の復興も、地元の皆さんと共に、取組を更に前に進めます。\r\n　昨年、長期にわたり帰還が困難であるとされた区域で初めて、住民の帰還が実現しました。\r\n　引き続き、残る復興再生拠点の避難指示解除を目指すとともに、拠点区域外についても、意向のある方が帰還できるよう取組を具体化していきます。\r\n　あわせて、映画など文化芸術を通じた街づくり、廃炉、ＡＬＰＳ処理水対策や福島国際研究教育機構の整備を政府一丸となって推進し、責任をもって福島の復興再生に取り組みます。\r\n　新型コロナの感染拡大から約三年。国民の皆さん、そして、現場で働く医師、看護師、介護職員などエッセンシャルワーカーの皆さんの協力をいただきながら、感染の波を乗り越え、ウィズコロナへの移行を進めてきました。\r\n　足下の感染状況については、感染防止対策や医療体制の確保に努め、いわゆる第八波を乗り越えるべく、全力を尽くしてまいります。\r\n　そして、原則、この春に、新型コロナを新型インフルエンザ等から外し、五類感染症とする方向で議論を進めます。これに伴う医療体制、公費支援など様々な政策措置の対応について、段階的な移行の検討、調整を進めます。\r\n　マスクの着用についても、五類感染症への見直しと併せて、考え方を整理していきたいと思いますが、まずは、今一度、原則、外ではマスク不要といった現在の取扱いについて、周知徹底を図ります。\r\n　ＧＤＰや企業業績は既に新型コロナ前の水準を回復し、有効求人倍率もコロナ前の水準を回復しつつあります。家庭、学校、職場、地域、あらゆる場面で、日常を取り戻すことができるよう、着実に歩みを進めてまいります。\r\n　そして、今後の感染症危機に適切に対応するため、内閣感染症危機管理統括庁や、いわゆる日本版ＣＤＣ設置に関する法案を今国会に提出します。\r\n　歴史の分岐点を迎える中、普遍的価値に立脚しつつ、国益を守り抜くため、積極的かつ力強く、新時代リアリズム外交を展開していきます。\r\n　我が国は、今年、Ｇ７議長国及び国連安保理非常任理事国を務めます。その立場を活かし、世界の平和と繁栄に向けた取組を主導します。\r\n　ロシアによるウクライナ侵略という国際秩序の根幹を揺るがす暴挙が継続し、また、我が国を取り巻く安全保障環境は、戦後最も厳しく複雑な状況にあります。\r\n　力による一方的な現状変更の試みは、世界のいかなる地域においても許されない。広島サミットの機会に、こうした原則を擁護する、法の支配に基づく自由で開かれた国際秩序を堅持するとの強い意志を改めて世界に発信します。\r\n　そして、世界が直面する諸課題に国際社会全体が協力して対応していくためにも、Ｇ７が結束し、いわゆるグローバルサウスに対する関与を強化していきます。そのために、エネルギー、食料危機や下振れリスクに直面する世界経済についても、一致結束した対応を行ってまいります。また、対露制裁、対ウクライナ支援を引き続き強力に推し進めます。\r\n　被爆地広島で開かれるサミットの機会を捉え、核兵器のない世界に向け、国際的な取組を主導します。ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の叡智も得ながら、現実的かつ実践的な取組を進めていきます。\r\n　他にも、地域情勢、経済安全保障、人権、気候変動、保健、開発といった課題にも広く対応していく必要があります。山積する諸懸案への対応に、我が国が主導的役割を果たしてまいります。\r\n　加えて、安保理改革を含む国連の機能強化にも取り組みます。\r\n　戦後日本が積み重ねてきた信頼関係に基づく二国間関係の強化も引き続き進めます。\r\n　我が国外交の基軸は、日米関係です。先日の日米共同声明に基づき、引き続き、日米同盟の抑止力、対処力を一層強化し、地域の平和と安定及び国際社会の繁栄に貢献していきます。また、経済版２プラス２を含む様々なチャネルを通じ、サプライチェーンの強靱化や半導体に関する協力など、経済安全保障分野における連携にも取り組みます。\r\n　日米同盟の強化と合わせて、基地負担軽減にも引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます。また、強い沖縄経済を作ります。\r\n　日米豪印等も活用しつつ、また、アジア、欧州、大洋州を始めとするパートナー国との連携を深め、自由で開かれたインド太平洋を推進するための協力を一層強化します。そして、Ｇ７議長国として達成した成果を、インドが議長国を務めるＧ20に引き継ぎ、友好協力五十周年を迎えるＡＳＥＡＮとの特別首脳会議に繋げ、アジアから世界に向け発信してまいります。また、ＣＰＴＰＰの着実な実施と高いレベルを維持しながらの拡大や、ＩＰＥＦ、ＤＦＦＴ等の取組において具体的な成果を目指します。\r\n　地域の平和と安定も引き続き重要です。中国に対しては、東シナ海や南シナ海における力による一方的な現状変更の試みを含め、主張すべきは主張し、責任ある行動を強く求めてまいります。そして、本年が日中平和友好条約四十五周年であることも念頭に置きつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築していきます。\r\n　国際社会における様々な課題への対応に協力していくべき重要な隣国である韓国とは、国交正常化以来の友好協力関係に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、緊密に意志疎通をしていきます。\r\n　日露関係は、ロシアによるウクライナ侵略により厳しい状況にありますが、我が国としては、引き続き、領土問題を解決し、平和条約を締結するとの方針を堅持します。\r\n　北朝鮮による前例のない頻度と態様での弾道ミサイル発射は断じて容認できません。日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。中でも、最重要課題である拉致問題は深刻な人道問題であり、その解決は一刻の猶予も許されません。全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力で果断に取り組みます。私自身、条件を付けずに金正恩委員長と直接向き合う決意です。\r\n　そのような多国間、二国間外交の最も重要なツールの一つが開発協力です。今後十年間の方向性を示す開発協力大綱を、人間の安全保障の理念を踏まえ、ＳＤＧｓの達成に向けた議論をリードするようなものとすべく、今年前半を目途に改定します。\r\n　憲法改正もまた、先送りできない課題です。先の臨時国会では、与野党の枠を超え、活発な議論をいただきました。\r\n　この国会において、制定以来初めてとなる憲法改正に向け、より一層議論を深めていただくことを心より期待いたします。\r\n　昨年は、旧統一教会との関係、政治と金など、政治の信頼にかかわる問題が立て続けに生じ、国民の皆さんから厳しい声をいただいたことを重く受け止めております。\r\n　信なくば立たず。信頼こそが政治の一番大切な基盤であると考えてきた一人の政治家として、ざんきに堪えません。今後、こうしたことが再び起こらないよう、様々な改革にも取り組んでまいります。\r\n　旧統一教会の問題については、被害者の実効的な救済と再発防止に向け、昨年の臨時国会で成立した新法等の着実な運用、そして実態把握と相談体制の充実に努めます。\r\n　総理就任以来、私は、全国各地を訪問し、多くの皆さんと直接話をしてきました。新潟で物づくりの技術を身に着けようと一生懸命学ばれている学生の皆さん、鹿児島で子育てをしながら和牛生産に取り組んでおられるお母さん、渋谷の子育て支援施設で育児に取り組まれていたお父さん。こうした日本全国の皆さんが輝ける、未来に希望を持てる、そんな日本を創っていきたいと思います。\r\n　この日本という国を次の世代に引き継いでいくために、これからも、私に課せられた歴史的な使命を果たすため、全身全霊を尽くします。共に、一歩一歩、前に進んでいこうではありませんか。\r\n　引き続き、国民の皆さんの御理解と御協力をお願いいたします。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、多くの皆様の御協力の下、様々な議論を通じて、慎重の上にも慎重を期して検討し、それに基づいて決断した政府の方針や、決断を形にした予算案、法律案について、この国会の場において、国民の前で正々堂々議論をし、実行に移してまいります",
                "\r\n　検討も決断も、そして議論も、全て重要であり必要です",
                "世界が堅持してきた法の支配による国際平和秩序への挑戦に対し、国連安保理は機能不全を露呈しました",
                "\r\n　そして、もはや待ったなしとなっているのが、深刻さを増す気候変動問題、感染症対策などの地球規模の課題、世界中で生じている格差問題など、広い意味での持続可能性の問題です",
                "\r\n　これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンをもって、新たな時代にふさわしい、社会、経済、国際秩序を創り上げていかねばなりません",
                "\r\n　日本は、五月の広島サミットの成功はもちろん、Ｇ７議長国として、強い責任感をもって、今年一年、世界を先導してまいります",
                "\r\n　力を合わせ、共に、新時代の国づくり、安定した国際秩序づくりを進めていこうではありませんか",
                "同時に、外交には、裏付けとなる防衛力が必要です",
                "戦後最も厳しく複雑な安全保障環境に対峙していく中で、いざという時に、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、十分な守りを再構築していくための防衛力の抜本的強化を具体化しました",
                "\r\n　こうした取組を将来にわたって維持強化していかなければなりません",
                "歳出改革、決算剰余金の活用、税外収入の確保などの行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が将来世代への責任として対応してまいります",
                "\r\n　今回の決断は、日本の安全保障政策の大転換ですが、憲法、国際法の範囲内で行うものであり、非核三原則や専守防衛の堅持、平和国家としての我が国としての歩みをいささかも変えるものではないということを改めて明確に申し上げたいと思います",
                "\r\n　世界のリーダーと対話を重ねる中で、多くの国が新たな経済モデルを模索していることも強く感じました",
                "\r\n　私が進める新しい資本主義は、この世界共通の問題意識に基づくものです",
                "\r\n　官民が連携し、社会課題を成長のエンジンへと転換し、社会課題の解決と経済成長を同時に実現する",
                "持続可能で包摂的な経済社会を創り上げていきます",
                "\r\n　新型コロナから全面的に日常を取り戻そうとする今年、日本を、本格的な経済回復、そして新たな経済成長の軌道に乗せていこうではありませんか",
                "\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に向けて取り組みます",
                "\r\n　そのために、希望する非正規雇用の方の正規化に加え、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進めるという三位一体の労働市場改革を、働く人の立場に立って加速いたします",
                "\r\n　一方で、企業には、そうした個人を受け止める準備を進めていただきたい",
                "\r\n　人材の獲得競争が激化する中、従来の年功賃金から、職務に応じてスキルが適正に評価され、賃上げに反映される日本型の職務給へ移行することは、企業の成長のためにも急務です",
                "\r\n　官民の持てる力を総動員し、ＧＸという経済、社会、産業、地域の大変革に挑戦していきます",
                "\r\n　エネルギーの安定供給に向けては、多様なエネルギー源を確保しなければなりません",
                "\r\n　長年の懸案となっていた北海道―本州間の送電線整備など再エネ最大限導入に向けた取組に加え、安全の確保と地域の理解を大前提として、廃炉となる原発の次世代革新炉への建て替えや、原発の運転期間の一定期間の延長を進めます",
                "\r\n　日本発、世界初のイノベーションが、国境を越えて、認知症の方とその御家族に希望の光をもたらすことは、大変嬉しいことです",
                "空飛ぶ車など、未来社会の実験場として、イノベーティブで活力ある日本の姿を世界に向けて発信してまいります",
                "\r\n　今こそ、これらの政策を力強く実行していこうではありませんか",
                "\r\n　そして、今年は、新しい資本主義の取組を次の段階に進めたいと思っています",
                "\r\n　新しい資本主義は、持続可能で包摂的な新たな経済社会を創っていくための挑戦であると申し上げてきました",
                "こども・子育て政策への対応は、待ったなしの、先送りの許されない課題です",
                "\r\n　こどもファーストの経済社会を作り上げ、出生率を反転させなければなりません",
                "年齢、性別を問わず皆が参加する、従来とは次元の異なる少子化対策を実現したいと思います",
                "全ての世代、国民皆にかかわるこの課題に、共に取り組んでいこうではありませんか",
                "\r\n　あわせて、若者世代の負担増の抑制、勤労者皆保険など社会保障制度を支える人を増やし、能力に応じてみんなが支えあう、持続的な社会保障制度の構築に取り組みます",
                "\r\n　これまでの取組により、女性の就労は大きく増え、いわゆるＭ字カーブの問題は解消に向かっていますが、出産を契機に女性が非正規雇用化する、いわゆるＬ字カーブの解消、そして、男女間の賃金格差の是正は、引き続き、喫緊の課題です",
                "また、女性登用の一層の拡大も進めていかなければなりません",
                "\r\n　そのために、女性の就労の壁となっている、いわゆる百三万円の壁や百三十万円の壁といった制度の見直し、男女共に、これまで以上に育児休業を取得しやすい制度の導入などの諸課題に対応していきます",
                "\r\n　こども・子育て政策の強化、男女共に働きやすい環境の整備、全世代型社会保障改革、構造的賃上げ、スタートアップなどの成長分野への投資などは、日本の未来を担う若い世代のためにこそ進めるべき取組です",
                "それが日本経済再生の源です",
                "激甚化、頻発化する災害への対応も、先送りできない重要な課題です",
                "\r\n　政権の最重要課題である福島の復興も、地元の皆さんと共に、取組を更に前に進めます",
                "\r\n　歴史の分岐点を迎える中、普遍的価値に立脚しつつ、国益を守り抜くため、積極的かつ力強く、新時代リアリズム外交を展開していきます",
                "\r\n　力による一方的な現状変更の試みは、世界のいかなる地域においても許されない",
                "広島サミットの機会に、こうした原則を擁護する、法の支配に基づく自由で開かれた国際秩序を堅持するとの強い意志を改めて世界に発信します",
                "そのために、エネルギー、食料危機や下振れリスクに直面する世界経済についても、一致結束した対応を行ってまいります",
                "また、対露制裁、対ウクライナ支援を引き続き強力に推し進めます",
                "\r\n　被爆地広島で開かれるサミットの機会を捉え、核兵器のない世界に向け、国際的な取組を主導します",
                "ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の叡智も得ながら、現実的かつ実践的な取組を進めていきます",
                "\r\n　戦後日本が積み重ねてきた信頼関係に基づく二国間関係の強化も引き続き進めます",
                "先日の日米共同声明に基づき、引き続き、日米同盟の抑止力、対処力を一層強化し、地域の平和と安定及び国際社会の繁栄に貢献していきます",
                "\r\n　地域の平和と安定も引き続き重要です",
                "中国に対しては、東シナ海や南シナ海における力による一方的な現状変更の試みを含め、主張すべきは主張し、責任ある行動を強く求めてまいります",
                "そして、本年が日中平和友好条約四十五周年であることも念頭に置きつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築していきます",
                "\r\n　国際社会における様々な課題への対応に協力していくべき重要な隣国である韓国とは、国交正常化以来の友好協力関係に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、緊密に意志疎通をしていきます",
                "\r\n　日露関係は、ロシアによるウクライナ侵略により厳しい状況にありますが、我が国としては、引き続き、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　北朝鮮による前例のない頻度と態様での弾道ミサイル発射は断じて容認できません",
                "日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "中でも、最重要課題である拉致問題は深刻な人道問題であり、その解決は一刻の猶予も許されません",
                "全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力で果断に取り組みます",
                "私自身、条件を付けずに金正恩委員長と直接向き合う決意です",
                "\r\n　憲法改正もまた、先送りできない課題です",
                "\r\n　昨年は、旧統一教会との関係、政治と金など、政治の信頼にかかわる問題が立て続けに生じ、国民の皆さんから厳しい声をいただいたことを重く受け止めております",
                "信頼こそが政治の一番大切な基盤であると考えてきた一人の政治家として、ざんきに堪えません",
                "今後、こうしたことが再び起こらないよう、様々な改革にも取り組んでまいります",
                "こうした日本全国の皆さんが輝ける、未来に希望を持てる、そんな日本を創っていきたいと思います"
            ]
        },
        {
            "speech_id": "121115254X00120230123_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○内閣総理大臣（岸田文雄君）　第二百十一回国会の開会にあたり、国政に臨む所信の一端を申し述べます。\r\n　先日の欧州・北米訪問の際、ある首脳から、なぜ日本では、議会のことを、英語でｐａｒｌｉａｍｅｎｔではなく、Ｄｉｅｔと呼ぶのかと問われました。確かに、ほとんどの国は、議会を英語でｐａｒｌｉａｍｅｎｔと呼ぶようです。調べてみたところ、Ｄｉｅｔの語源は、集まる日という意味を持つラテン語でした。\r\n　国民の負託を受けた我々議員が、まさに、本日、この議場に集まり、国会での議論がスタートいたします。\r\n　政治とは、慎重な議論と検討を積み重ね、その上に決断をし、その決断について、国会の場に集まった国民の代表が議論をし、最終的に実行に移す、そうした営みです。\r\n　私は、多くの皆様の御協力の下、様々な議論を通じて、慎重の上にも慎重を期して検討をし、それに基づいて決断した政府の方針や、決断を形にした予算案・法律案について、この国会の場において、国民の前で正々堂々議論をし、実行に移してまいります。\r\n　検討も決断も、そして議論も、全て重要であり必要です。それらに等しく全力で取り組むことで、信頼と共感の政治を本年も進めてまいります。\r\n　近代日本にとって、大きな時代の転換点は二回ありました。\r\n　明治維新と、その七十七年後の大戦の終戦です。そして、奇しくもそれから七十七年が経った今、我々は再び歴史の分岐点に立っています。\r\n　ロシアによるウクライナ侵略。世界が堅持してきた法の支配による国際平和秩序への挑戦に対し、国連安保理は機能不全を露呈しました。さらに、この機に乗じて、ロシアとの連携を強める国、エネルギーなどで実利を追う国、核ミサイル開発を進める主体など、国際平和秩序の弱体化があらわになっています。\r\n　そして、もはや待ったなしとなっているのが、深刻さを増す気候変動問題、感染症対策などの地球規模の課題、世界中で生じている格差問題など、広い意味での持続可能性の問題です。\r\n　不安定で脆弱なサプライチェーン、世界規模でのエネルギー・食料危機、さらには、人への投資不足など、世界の一体化と平和・繁栄をもたらすと信じられてきたグローバリゼーションの変質・変容も顕著です。\r\n　こうした現実を前に、今こそ、新たな方向に足を踏み出さなければならない。\r\n　これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンをもって、新たな時代にふさわしい、社会、経済、国際秩序を創り上げていかねばなりません。\r\n　先々週、Ｇ７議長として訪問した国、全ての首脳も、私と同様の認識を示していました。\r\n　日本は、五月の広島サミットの成功はもちろん、Ｇ７議長国として、強い責任感をもって、今年一年、世界を先導してまいります。\r\n　私は、皆さんと一緒に、この歴史の大きなうねりを乗り越え、次の世代に、この日本という国を着実に引き継いでいきます。\r\n　力を合わせ、共に、新時代の国づくり、安定した国際秩序づくりを進めていこうではありませんか。\r\n　そのために、今我々が直面する様々な難しい、先送りできない課題に、正面から愚直に向き合い、一つ一つ答えを出していく。\r\n　その強い覚悟で、昨年末、一年を超える時間をかけて議論をし、検討を進め、新たな国家安全保障戦略などを策定いたしました。\r\n　まず優先されるべきは積極的な外交の展開です。同時に、外交には、裏付けとなる防衛力が必要です。戦後最も厳しく複雑な安全保障環境に対峙していく中で、いざという時に、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、十分な守りを再構築していくための防衛力の抜本的強化を具体化しました。\r\n　五年間で四十三兆円の防衛予算を確保し、相手に攻撃を思いとどまらせるための反撃能力の保有、南西地域の防衛体制の抜本強化、サイバー・宇宙など新領域への対応、装備の維持や弾薬の充実、海上保安庁と自衛隊の連携強化、防衛産業の基盤強化や装備移転の支援、研究開発成果の安全保障分野での積極的活用などを進めてまいります。\r\n　こうした取組は、将来にわたって維持・強化していかなければなりません。そのためには、令和九年度以降、裏付けとなる毎年度四兆円の新たな安定財源が追加的に必要となります。歳出改革、決算剰余金の活用、税外収入の確保などの行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が、将来世代への責任として対応してまいります。\r\n　今回の決断は、日本の安全保障政策の大転換ですが、憲法、国際法の範囲内で行うものであり、非核三原則や専守防衛の堅持、平和国家としての我が国としての歩みを、いささかも変えるものではないということを改めて明確に申し上げたいと思います。\r\n　世界のリーダーと対話を重ねる中で、多くの国が、新たな経済モデルを模索していることも強く感じました。\r\n　それは、権威主義的国家からの挑戦に直面する中で、市場に任せるだけでなく、官と民が連携し、国家間の競争に勝ち抜くための、経済モデルです。\r\n　それは、労働コストや生産コストの安さのみを求めるのでなく、重要物資や重要技術を守り、強靱なサプライチェーンを維持する経済モデルです。\r\n　そして、それは、気候変動問題や格差など、これまでの経済システムが生み出した負の側面である、様々な社会課題を乗り越えるための経済モデルです。\r\n　私が進める新しい資本主義は、この世界共通の問題意識に基づくものです。\r\n　官民が連携し、社会課題を成長のエンジンへと転換し、社会課題の解決と経済成長を同時に実現する。持続可能で、包摂的な経済社会を創り上げていきます。\r\n　新型コロナから、全面的に日常を取り戻そうとする今年、日本を、本格的な経済回復、そして、新たな経済成長の軌道に乗せていこうではありませんか。\r\n　まずは、令和四年度第二次補正予算の早期執行など、足下の物価高に的確に対応いたします。今後も、必要な政策対応に躊躇なく取り組んでまいります。\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に向けて取り組みます。\r\n　そして、企業が収益を上げて、労働者にその果実をしっかり分配し、消費が伸び、更なる経済成長が生まれる。この好循環の鍵を握るのが、賃上げです。\r\n　これまで着実に積み上げてきた経済成長の土台の上に、持続的に賃金が上がる構造を作り上げるため、労働市場改革を進めます。\r\n　まずは、足下で、物価上昇を超える賃上げが必要です。\r\n　政府は、経済成長のための投資と改革に、全力を挙げます。公的セクターや、政府調達に参加する企業で働く方の賃金を引き上げます。\r\n　また、中小企業における賃上げ実現に向け、生産性向上、下請け取引の適正化、価格転嫁の促進、さらにはフリーランスの取引適正化といった対策も、一層強化します。\r\n　そして、その先に、多様な人材、意欲ある個人が、その能力を最大限活かして働くことが、企業の生産性を向上させ、更なる賃上げにつながる社会を創り、持続的な賃上げを実現していきます。\r\n　そのために、希望する非正規雇用の方の正規化に加え、リスキリングによる能力向上支援、日本型職務給の確立、成長分野への円滑な労働移動を進めるという三位一体の労働市場改革を、働く人の立場に立って、加速します。\r\n　リスキリングについては、ＧＸ、ＤＸ、スタートアップなどの成長分野に関するスキルを重点的に支援するとともに、企業経由が中心となっている在職者向け支援を、個人への直接支援中心に見直します。加えて、年齢や性別を問わず、リスキリングから転職まで一気通貫で支援する枠組みも作ります。より長期的な目線での学び直しも支援します。\r\n　一方で、企業には、そうした個人を受け止める準備を進めていただきたい。\r\n　人材の獲得競争が激化する中、従来の年功賃金から、職務に応じてスキルが適正に評価され、賃上げに反映される日本型の職務給へ移行することは、企業の成長のためにも急務です。\r\n　本年六月までに、日本企業に合った職務給の導入方法を類型化し、モデルをお示しします。\r\n　賃上げとともに、成長と分配の好循環の鍵となるのが、投資と改革です。その具体的な取組について、五点申し上げます。\r\n　第一に、ＧＸ、グリーントランスフォーメーションです。\r\n　戦争の武器としてエネルギー供給を利用したロシア。国民生活の大きな混乱に見舞われた各国は、脱炭素と、エネルギー安定供給、そして、経済成長の三つを同時に実現する、一石三鳥の強かな戦略を動かし始めています。\r\n　日本のＧＸも、この三つの目的を実現するためのものです。\r\n　官民で、十年間、百五十兆円超の投資を引き出す成長志向型カーボンプライシング。国による二十兆円規模の先行投資の枠組みを新たに設けます。徹底した省エネ、水素・アンモニアの社会実装、再エネ・原子力など脱炭素技術の研究開発などを支援していきます。\r\n　これは、国が複数年の計画を示し、予算のコミットを行い、予見可能性を高め、期待収益率を見通せるようにすることで、企業の投資を誘引していく、新しい資本主義が目指す官民連携の具体化です。このための法案を今国会に提出いたします。\r\n　官民の持てる力を総動員し、ＧＸという経済、社会、産業、地域の大変革に挑戦していきます。\r\n　エネルギーの安定供給に向けては、多様なエネルギー源を確保しなければなりません。\r\n　長年の懸案となっていた、北海道・本州間の送電線整備など再エネ最大限導入に向けた取組に加え、安全の確保と地域の理解を大前提として、廃炉となる原発の次世代革新炉への建て替えや、原発の運転期間の一定期間の延長を進めます。また、国が前面に立って、最終処分事業を進めてまいります。\r\n　世界規模のエネルギー危機に直面し、アジアにおける現実的なエネルギートランジションの重要性がますます高まっています。我が国は、昨年来提唱してきたアジア・ゼロエミッション構想を今春から具体化させ、アジアの脱炭素化を支援していきます。\r\n　第二に、ＤＸ、デジタルトランスフォーメーションです。\r\n　まず、強調したいのは、デジタル社会のパスポートであるマイナンバーカードです。\r\n　様々な工夫を重ね、昨年初めに、五千五百万件だった取得申請を、八千五百万件まで増やしました。今や、運転免許証を大きく超え、日本で最も普及した本人確認のツールです。\r\n　このカードによって、運転免許証、各種国家資格の証明書などのデジタル化や、確定申告の際に、オンラインで医療費控除やふるさと納税の手続を完結することが可能となります。\r\n　医療面では、今後、スマートフォン一つあれば、診察券も保険証も持たずに、医療機関の受診や薬剤情報の確認ができるようになります。さらには、学生証への利用、買い物時の年齢確認や、コンサートのチケット購入などでの活用も進み始めています。\r\n　本人確認が必要な、あらゆる公的・民間サービスを簡単・便利に利用できる社会を創るため、官民で取り組んでまいります。\r\n　アナログ規制の一括見直しにも取り組みます。\r\n　具体的には、オンライン上で、様々な行政手続を完結できるようにしたり、フロッピーディスクを指定して情報提出を求めていた規制を見直したりといった改革を、来年までの二年間で一気呵成に進めます。\r\n　四万件の法令を点検し、準備が整ったものについて、一斉に見直すための法案を今国会に提出します。\r\n　第三に、イノベーションです。\r\n　つい先日、日米の企業が共同開発し、世界で初めて、本格的なグローバル展開が期待される、アルツハイマー病の進行を抑える治療薬が、米国においてＦＤＡの迅速承認を受けました。\r\n　日本発、世界初のイノベーションが、国境を越えて、認知症の方とその御家族に希望の光をもたらすことは、大変嬉しいことです。\r\n　こうしたニュースを次々にお届けできるよう、中長期的かつ国家戦略的な視点をもって、半導体、量子、ＡＩ、次世代通信技術、さらには、バイオ、宇宙、海洋。戦略分野への研究開発投資を支援するとともに、イノベーションを阻む規制の改革に取り組みます。\r\n　社会のニーズに応じた理工系の学部再編や、若手研究者支援も進めます。\r\n　さらには、教職員の処遇見直しを通じた質の向上、教育の国際化、グローバル人材の育成に向け、日本人学生の海外派遣の拡大や、有望な留学生の受け入れを進めます。\r\n　二〇二五年には、大阪・関西万博が開催されます。空飛ぶ車など、未来社会の実験場として、イノベーティブで活力ある日本の姿を世界に向けて発信してまいります。\r\n　第四に、スタートアップの育成です。\r\n　五年でスタートアップへの投資額十倍増を目指し、卓越した才能を発掘・育成するプログラムの拡充や、研究開発ベンチャーへの資金供給の強化、欧米のトップクラス大学の誘致によるグローバルスタートアップキャンパス構想の実現、さらには、税制による大企業とスタートアップの協業によるオープンイノベーション支援に取り組みます。\r\n　また、創業時に、経営者保証に頼らない資金調達ができるよう、新たな信用保証制度を創設します。\r\n　さらに、世界に伍する高度人材の新たな受け入れのための制度を創設するなど、外国人材が活躍できる環境整備も行います。\r\n　今は、日本経済を牽引する大企業も、かつては、戦後創業のスタートアップでした。戦後の創業期に次ぐ、第二の創業ブームを実現し、未来の日本経済を牽引するような企業を生み出していきます。\r\n　第五に、資産所得倍増プランです。\r\n　長年の懸案である貯蓄から投資への流れを実現できれば、家計の金融資産所得の拡大と、成長資金の供給拡大により、成長と資産所得の好循環を実現できる。\r\n　そう考え、ＮＩＳＡの抜本的拡充や、恒久化を実現し、五年間でＮＩＳＡの総口座数と、買付額を倍増させることにしました。\r\n　国家戦略として資産形成の支援に取り組み、長期的には、資産運用収入そのものの倍増も見据えて対応してまいります。\r\n　今こそ、これらの政策を力強く、実行していこうではありませんか。\r\n　そして、今年は、私は、新しい資本主義の取組を次の段階に進めたいと思っています。\r\n　新しい資本主義は、持続可能で、包摂的な新たな経済社会を創っていくための挑戦である、と申し上げてきました。\r\n　我が国の経済社会の持続性と包摂性を考える上で、最重要政策と位置付けているのが、こども・子育て政策です。\r\n　急速に進展する少子化により、昨年の出生数は八十万人を割り込むと見込まれ、我が国は、社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれています。こども・子育て政策への対応は、待ったなしの先送りの許されない課題です。\r\n　こどもファーストの経済社会を作り上げ、出生率を反転させなければなりません。\r\n　こども政策担当大臣に指示した、三つの基本的方向性に沿って、こども・子育て政策の強化に向けた具体策の検討を進めていきます。高等教育の負担軽減に向けた出世払い型の奨学金制度の導入にも取り組みます。\r\n　検討に当たって、何よりも優先されるべきは、当事者の声です。まずは、私自身、全国各地で、こども・子育ての当事者である、お父さん、お母さん、子育てサービスの現場の方、若い世代の方々の意見を徹底的にお伺いするところから始めます。年齢・性別を問わず、皆が参加する、従来とは次元の異なる少子化対策を実現したいと思っています。\r\n　そして、本年四月に発足するこども家庭庁の下で、今の社会において、必要とされるこども・子育て政策を体系的に取りまとめつつ、六月の骨太方針までに、将来的なこども・子育て予算倍増に向けた大枠を提示します。\r\n　こども・子育て政策は、最も有効な未来への投資です。これを着実に実行していくため、まずは、こども・子育て政策として充実する内容を具体化します。そして、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいります。\r\n　安心してこどもを産み、育てられる社会を創る。全ての世代、国民皆にかかわる、この課題に、共に取り組んでいこうではありませんか。\r\n　あわせて、若者世代の負担増の抑制、勤労者皆保険など社会保障制度を支える人を増やし、能力に応じてみんなが支えあう、持続的な社会保障制度の構築に取り組みます。\r\n　老若男女、障害のある方も、ない方も、全ての人が生きがいを感じられる、多様性が尊重される社会。\r\n　意欲のある全ての方が、置かれている環境にかかわらず、十全に力を発揮できる社会。\r\n　そうした包摂的な経済社会を創るため、これから、特に、女性、若者、地方の力を引き出していくための政策に力を入れてまいります。\r\n　これまでの取組により、女性の就労は大きく増え、いわゆるＭ字カーブの問題は、解消に向かっていますが、出産を契機に、女性が非正規雇用化する、いわゆるＬ字カーブの解消、そして、男女間の賃金格差の是正は、引き続き、喫緊の課題です。また、女性登用の一層の拡大も進めていかなければなりません。\r\n　そのために、女性の就労の壁となっているいわゆる百三万円の壁や、百三十万円の壁といった制度の見直し、男女共に、これまで以上に育児休業を取得しやすい制度の導入などの諸課題に対応していきます。\r\n　さらには、配偶者による暴力防止の取組を強化するため、ＤＶ防止法の改正にも取り組みます。\r\n　こども・子育て政策の強化、男女共に働きやすい環境の整備、全世代型社会保障改革、構造的賃上げ、スタートアップなどの成長分野への投資などは、日本の未来を担う若い世代のためにこそ進めるべき取組です。\r\n　こうした各般の取組を通じて、若者、そして若い世帯の所得向上を実現し、若者が、未来に希望をもって生きられる社会を創っていきます。\r\n　孤独・孤立対策にも本格的に取り組みます。対策の基本となる法案を、今国会に提出し、孤独や孤立に寄り添える社会を目指します。\r\n　地方創生を進め、地方が元気になること。それが日本経済再生の源です。\r\n　地方の基幹産業の活性化に全力を注ぎます。\r\n　観光産業については、全国旅行支援による需要喚起に加え、高付加価値化の推進、国立公園なども活用した観光地の魅力向上に取り組み、外国人旅行者の国内需要五兆円、国内旅行需要二十兆円という目標の早期達成を目指します。\r\n　農林水産業については、肥料・飼料・主要穀物の国産化推進など、食料安全保障の強化を図りつつ、夢を持って働ける、稼げる産業とすることを目指します。\r\n　農林水産品の輸出については、二〇二五年二兆円目標の前倒し達成を目指し、更なる輸出拡大支援を進めます。\r\n　地方経済の基盤である高速道路網について、老朽化対策と、四車線化などの進化・改良の取組を着実に実施するための制度整備を行います。また、地域公共交通のリデザインに向け、国の支援を拡大、拡充します。\r\n　さらには、地方への企業立地支援や海外からの人材・資金の呼び込み、官民連携によるスタジアム、アリーナ、文教施設の整備、地方議会活性化のための法改正にも取り組みます。\r\n　地方創生に向けた全ての基盤となる取組が、デジタルの力で地域の社会課題を解決し、全国どこでも誰もが便利で快適に暮らせる社会を実現するデジタル田園都市国家構想です。\r\n　光ファイバー、５Ｇ等のデジタルインフラの整備を着実に進めつつ、今後、全国津々浦々で、本格的なデジタル実装を進めます。\r\n　まずは、スマート農業、ドローンによる配送、遠隔見守りサービスなどを組み合わせたプロジェクトを日本の中山間地域百五十か所で実現をします。\r\n　また、今年四月には、レベル４、完全自動運転を可能にする新たな制度が動き始めます。二〇二五年を目途に、全都道府県で自動運転の社会実験の実施を目指します。\r\n　全国津々浦々、全ての方々が輝ける日本を創っていこうではありませんか。\r\n　そして、今年、関東大震災から百年の節目を迎えます。激甚化・頻発化する災害への対応も、先送りできない重要な課題です。\r\n　五か年加速化対策の着実な推進に加え、中長期的・継続的・安定的に防災・減災、国土強靱化を進めるため、新たな国土強靱化基本計画を策定します。\r\n　機動的に自治体を支援するなど、大雪や鳥インフルエンザなどの対応に万全を期します。\r\n　台風や豪雨などに対応するための予報高度化、猛暑から人命を守るための熱中症対策の強化、さらには、北海道知床の遊覧船事故を受けた、旅客船の安全性確保のための法案を提出し、災害や事故への対応力を強化します。\r\n　政権の最重要課題である福島の復興も、地元の皆さんと共に、取組を更に前に進めます。\r\n　昨年、長期にわたり、帰還が困難であるとされた区域で初めて、住民の帰還が実現しました。\r\n　引き続き、残る復興再生拠点の避難指示解除を目指すとともに、拠点区域外についても、意向のある方が帰還できるよう取組を具体化していきます。\r\n　あわせて、映画など文化芸術を通じた街づくり、廃炉・アルプス処理水対策や福島国際研究教育機構の整備を、政府一丸となって推進し、責任をもって福島の復興・再生に取り組みます。\r\n　新型コロナの感染拡大から、約三年。国民の皆さん、そして、現場で働く医師・看護師・介護職員などエッセンシャルワーカーの皆さんの御協力をいただきながら、感染の波を乗り越え、ウィズコロナへの移行を進めてきました。\r\n　足下の感染状況については、感染防止対策や医療体制の確保に努め、いわゆる第八波を乗り越えるべく、全力を尽くしてまいります。\r\n　そして、原則この春に、新型コロナを「新型インフルエンザ等」から外し、五類感染症とする方向で、議論を進めます。これに伴う医療体制、公費支援など様々な政策・措置の対応について、段階的な移行の検討・調整を進めます。\r\n　マスクの着用についても、五類感染症への見直しと併せて、考え方を整理していきたいと思いますが、まずは、今一度、原則、外ではマスク不要といった現在の取扱いについて、周知徹底を図ります。\r\n　ＧＤＰや、企業業績は、既に新型コロナ前の水準を回復し、有効求人倍率も、コロナ前の水準を回復しつつあります。家庭、学校、職場、地域、あらゆる場面で、日常を取り戻すことができるよう、着実に歩みを進めてまいります。\r\n　そして、今後の感染症危機に適切に対応するため、内閣感染症危機管理統括庁や、いわゆる日本版ＣＤＣ設置に関する法案を今国会に提出します。\r\n　歴史の分岐点を迎える中、普遍的価値に立脚しつつ、国益を守り抜くため、積極的かつ力強く、新時代リアリズム外交を展開していきます。\r\n　我が国は、今年、Ｇ７議長国及び国連安保理非常任理事国を務めます。その立場を活かし、世界の平和と繁栄に向けた取組を主導します。\r\n　ロシアによるウクライナ侵略という国際秩序の根幹を揺るがす暴挙が継続し、また、我が国を取り巻く安全保障環境は、戦後最も厳しく、複雑な状況にあります。\r\n　力による一方的な現状変更の試みは、世界のいかなる地域においても許さない。広島サミットの機会に、こうした原則を擁護する、法の支配に基づく自由で開かれた国際秩序を堅持するとの強い意志を、改めて世界に発信いたします。\r\n　そして、世界が直面する諸課題に、国際社会全体が協力して対応していくためにも、Ｇ７が結束し、いわゆるグローバル・サウスに対する関与を強化していきます。そのために、エネルギー・食料危機や、下振れリスクに直面する世界経済についても、一致結束した対応を行ってまいります。また、対露制裁、対ウクライナ支援を引き続き強力に推し進めます。\r\n　被爆地広島で開かれるサミットの機会を捉え、核兵器のない世界に向け、国際的な取組を主導します。ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の叡智も得ながら、現実的かつ実践的な取組を進めていきます。\r\n　他にも、地域情勢、経済安全保障、人権、気候変動、保健、開発といった課題にも広く対応していく必要があります。山積する諸懸案への対応に、我が国が主導的役割を果たしてまいります。\r\n　加えて、安保理改革を含む国連の機能強化にも取り組みます。\r\n　戦後日本が積み重ねてきた信頼関係に基づく二国間関係の強化も、引き続き進めます。\r\n　我が国外交の基軸は、日米関係です。先日の日米共同声明に基づき、引き続き、日米同盟の抑止力・対処力を一層強化し、地域の平和と安定及び国際社会の繁栄に貢献していきます。また、経済版「２＋２」を含む、様々なチャネルを通じ、サプライチェーンの強靱化や半導体に関する協力など、経済安全保障分野における連携にも取り組みます。\r\n　日米同盟の強化と合わせて、基地負担軽減にも引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古への移設工事を進めます。また、強い沖縄経済を作ります。\r\n　日米豪印等も活用しつつ、また、アジア、欧州、大洋州を始めとするパートナー国との連携を深め、自由で開かれたインド太平洋を推進するための協力を一層強化します。そして、Ｇ７議長国として達成した成果を、インドが議長国を務めるＧ20に引き継ぎ、友好協力五十周年を迎えるＡＳＥＡＮとの特別首脳会議に繋げ、アジアから世界に向け発信していきます。また、ＣＰＴＰＰの着実な実施と高いレベルを維持しながらの拡大や、ＩＰＥＦ、ＤＦＦＴ等の取組において具体的な成果を目指します。\r\n　地域の平和と安定も引き続き重要です。中国に対しては、東シナ海や南シナ海における力による一方的な現状変更の試みを含め、主張すべきは主張し、責任ある行動を強く求めてまいります。そして、本年が日中平和友好条約四十五周年であることも念頭に置きつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題について協力する、建設的かつ安定的な関係を日中双方の努力で構築していきます。\r\n　国際社会における様々な課題への対応に協力していくべき重要な隣国である韓国とは、国交正常化以来の友好協力関係に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、緊密に意志疎通をしていきます。\r\n　日露関係は、ロシアによるウクライナ侵略により厳しい状況にありますが、我が国としては、引き続き、領土問題を解決し、平和条約を締結するとの方針を堅持いたします。\r\n　北朝鮮による前例のない頻度と態様での弾道ミサイル発射は、断じて容認できません。日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。中でも、最重要課題である拉致問題は深刻な人道問題であり、その解決は、一刻の猶予も許されません。全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力で果断に取り組みます。私自身、条件を付けずに金正恩委員長と直接向き合う決意です。\r\n　このような多国間・二国間外交の最も重要なツールの一つが、開発協力です。今後十年間の方向性を示す開発協力大綱を、人間の安全保障の理念を踏まえ、ＳＤＧｓの達成に向けた議論をリードするようなものとするべく、今年前半を目途に改定します。\r\n　憲法改正もまた、先送りできない課題です。先の臨時国会では、与野党の枠を超え、活発な議論をいただきました。\r\n　この国会において、制定以来初めてとなる、憲法改正に向け、より一層議論を深めていただくことを心より期待をいたします。\r\n　昨年は、旧統一教会との関係、政治とカネなど、政治の信頼にかかわる問題が立て続けに生じ、国民の皆さんから厳しい声をいただいたことを、重く受け止めております。\r\n　信なくば立たず。信頼こそが、政治の一番大切な基盤であると考えてきた一人の政治家として、ざんきに堪えません。今後、こうしたことが再び起こらないよう、様々な改革にも取り組んでまいります。\r\n　旧統一教会の問題については、被害者の実効的な救済と再発防止に向け、昨年の臨時国会で成立した新法等の着実な運用、そして、実態把握と相談体制の充実に努めます。\r\n　総理就任以来、私は、全国各地を訪問し、多くの皆さんと直接話をしてきました。新潟でモノづくりの技術を身に着けようと一生懸命学ばれている学生の皆さん、鹿児島で子育てをしながら、和牛生産に取り組んでおられるお母さん、渋谷の子育て支援施設で育児に取り組まれていたお父さん。こうした日本全国の皆さんが輝ける、未来に希望を持てる、そんな日本を創っていきたいと思っています。\r\n　この日本という国を、次の世代に引き継いでいくために、これからも、私に課せられた歴史的な使命を果たすため、全身全霊を尽くします。共に、一歩一歩、前に進んでいこうではありませんか。\r\n　引き続き、国民の皆さんの御理解と御協力を心からお願いを申し上げます。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、多くの皆様の御協力の下、様々な議論を通じて、慎重の上にも慎重を期して検討をし、それに基づいて決断した政府の方針や、決断を形にした予算案・法律案について、この国会の場において、国民の前で正々堂々議論をし、実行に移してまいります",
                "\r\n　検討も決断も、そして議論も、全て重要であり必要です",
                "世界が堅持してきた法の支配による国際平和秩序への挑戦に対し、国連安保理は機能不全を露呈しました",
                "\r\n　そして、もはや待ったなしとなっているのが、深刻さを増す気候変動問題、感染症対策などの地球規模の課題、世界中で生じている格差問題など、広い意味での持続可能性の問題です",
                "\r\n　これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンをもって、新たな時代にふさわしい、社会、経済、国際秩序を創り上げていかねばなりません",
                "\r\n　日本は、五月の広島サミットの成功はもちろん、Ｇ７議長国として、強い責任感をもって、今年一年、世界を先導してまいります",
                "\r\n　力を合わせ、共に、新時代の国づくり、安定した国際秩序づくりを進めていこうではありませんか",
                "同時に、外交には、裏付けとなる防衛力が必要です",
                "戦後最も厳しく複雑な安全保障環境に対峙していく中で、いざという時に、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、十分な守りを再構築していくための防衛力の抜本的強化を具体化しました",
                "\r\n　こうした取組は、将来にわたって維持・強化していかなければなりません",
                "歳出改革、決算剰余金の活用、税外収入の確保などの行財政改革の努力を最大限行った上で、それでも足りない約四分の一については、将来世代に先送りすることなく、令和九年度に向けて、今を生きる我々が、将来世代への責任として対応してまいります",
                "\r\n　今回の決断は、日本の安全保障政策の大転換ですが、憲法、国際法の範囲内で行うものであり、非核三原則や専守防衛の堅持、平和国家としての我が国としての歩みを、いささかも変えるものではないということを改めて明確に申し上げたいと思います",
                "\r\n　世界のリーダーと対話を重ねる中で、多くの国が、新たな経済モデルを模索していることも強く感じました",
                "\r\n　私が進める新しい資本主義は、この世界共通の問題意識に基づくものです",
                "\r\n　官民が連携し、社会課題を成長のエンジンへと転換し、社会課題の解決と経済成長を同時に実現する",
                "持続可能で、包摂的な経済社会を創り上げていきます",
                "\r\n　新型コロナから、全面的に日常を取り戻そうとする今年、日本を、本格的な経済回復、そして、新たな経済成長の軌道に乗せていこうではありませんか",
                "\r\n　経済あっての財政であり、経済を立て直し、そして、財政健全化に向けて取り組みます",
                "\r\n　一方で、企業には、そうした個人を受け止める準備を進めていただきたい",
                "\r\n　人材の獲得競争が激化する中、従来の年功賃金から、職務に応じてスキルが適正に評価され、賃上げに反映される日本型の職務給へ移行することは、企業の成長のためにも急務です",
                "\r\n　官民の持てる力を総動員し、ＧＸという経済、社会、産業、地域の大変革に挑戦していきます",
                "\r\n　エネルギーの安定供給に向けては、多様なエネルギー源を確保しなければなりません",
                "\r\n　長年の懸案となっていた、北海道・本州間の送電線整備など再エネ最大限導入に向けた取組に加え、安全の確保と地域の理解を大前提として、廃炉となる原発の次世代革新炉への建て替えや、原発の運転期間の一定期間の延長を進めます",
                "\r\n　日本発、世界初のイノベーションが、国境を越えて、認知症の方とその御家族に希望の光をもたらすことは、大変嬉しいことです",
                "空飛ぶ車など、未来社会の実験場として、イノベーティブで活力ある日本の姿を世界に向けて発信してまいります",
                "\r\n　今こそ、これらの政策を力強く、実行していこうではありませんか",
                "\r\n　そして、今年は、私は、新しい資本主義の取組を次の段階に進めたいと思っています",
                "\r\n　新しい資本主義は、持続可能で、包摂的な新たな経済社会を創っていくための挑戦である、と申し上げてきました",
                "こども・子育て政策への対応は、待ったなしの先送りの許されない課題です",
                "\r\n　こどもファーストの経済社会を作り上げ、出生率を反転させなければなりません",
                "年齢・性別を問わず、皆が参加する、従来とは次元の異なる少子化対策を実現したいと思っています",
                "全ての世代、国民皆にかかわる、この課題に、共に取り組んでいこうではありませんか",
                "\r\n　あわせて、若者世代の負担増の抑制、勤労者皆保険など社会保障制度を支える人を増やし、能力に応じてみんなが支えあう、持続的な社会保障制度の構築に取り組みます",
                "\r\n　これまでの取組により、女性の就労は大きく増え、いわゆるＭ字カーブの問題は、解消に向かっていますが、出産を契機に、女性が非正規雇用化する、いわゆるＬ字カーブの解消、そして、男女間の賃金格差の是正は、引き続き、喫緊の課題です",
                "また、女性登用の一層の拡大も進めていかなければなりません",
                "\r\n　そのために、女性の就労の壁となっているいわゆる百三万円の壁や、百三十万円の壁といった制度の見直し、男女共に、これまで以上に育児休業を取得しやすい制度の導入などの諸課題に対応していきます",
                "\r\n　こども・子育て政策の強化、男女共に働きやすい環境の整備、全世代型社会保障改革、構造的賃上げ、スタートアップなどの成長分野への投資などは、日本の未来を担う若い世代のためにこそ進めるべき取組です",
                "それが日本経済再生の源です",
                "\r\n　農林水産業については、肥料・飼料・主要穀物の国産化推進など、食料安全保障の強化を図りつつ、夢を持って働ける、稼げる産業とすることを目指します",
                "激甚化・頻発化する災害への対応も、先送りできない重要な課題です",
                "\r\n　政権の最重要課題である福島の復興も、地元の皆さんと共に、取組を更に前に進めます",
                "\r\n　歴史の分岐点を迎える中、普遍的価値に立脚しつつ、国益を守り抜くため、積極的かつ力強く、新時代リアリズム外交を展開していきます",
                "\r\n　力による一方的な現状変更の試みは、世界のいかなる地域においても許さない",
                "広島サミットの機会に、こうした原則を擁護する、法の支配に基づく自由で開かれた国際秩序を堅持するとの強い意志を、改めて世界に発信いたします",
                "そのために、エネルギー・食料危機や、下振れリスクに直面する世界経済についても、一致結束した対応を行ってまいります",
                "また、対露制裁、対ウクライナ支援を引き続き強力に推し進めます",
                "\r\n　被爆地広島で開かれるサミットの機会を捉え、核兵器のない世界に向け、国際的な取組を主導します",
                "ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、国際賢人会議の叡智も得ながら、現実的かつ実践的な取組を進めていきます",
                "\r\n　戦後日本が積み重ねてきた信頼関係に基づく二国間関係の強化も、引き続き進めます",
                "先日の日米共同声明に基づき、引き続き、日米同盟の抑止力・対処力を一層強化し、地域の平和と安定及び国際社会の繁栄に貢献していきます",
                "\r\n　地域の平和と安定も引き続き重要です",
                "中国に対しては、東シナ海や南シナ海における力による一方的な現状変更の試みを含め、主張すべきは主張し、責任ある行動を強く求めてまいります",
                "そして、本年が日中平和友好条約四十五周年であることも念頭に置きつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題について協力する、建設的かつ安定的な関係を日中双方の努力で構築していきます",
                "\r\n　国際社会における様々な課題への対応に協力していくべき重要な隣国である韓国とは、国交正常化以来の友好協力関係に基づき、日韓関係を健全な関係に戻し、更に発展させていくため、緊密に意志疎通をしていきます",
                "\r\n　日露関係は、ロシアによるウクライナ侵略により厳しい状況にありますが、我が国としては、引き続き、領土問題を解決し、平和条約を締結するとの方針を堅持いたします",
                "\r\n　北朝鮮による前例のない頻度と態様での弾道ミサイル発射は、断じて容認できません",
                "日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "中でも、最重要課題である拉致問題は深刻な人道問題であり、その解決は、一刻の猶予も許されません",
                "全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力で果断に取り組みます",
                "私自身、条件を付けずに金正恩委員長と直接向き合う決意です",
                "\r\n　憲法改正もまた、先送りできない課題です",
                "\r\n　この国会において、制定以来初めてとなる、憲法改正に向け、より一層議論を深めていただくことを心より期待をいたします",
                "\r\n　昨年は、旧統一教会との関係、政治とカネなど、政治の信頼にかかわる問題が立て続けに生じ、国民の皆さんから厳しい声をいただいたことを、重く受け止めております",
                "信頼こそが、政治の一番大切な基盤であると考えてきた一人の政治家として、ざんきに堪えません",
                "今後、こうしたことが再び起こらないよう、様々な改革にも取り組んでまいります",
                "こうした日本全国の皆さんが輝ける、未来に希望を持てる、そんな日本を創っていきたいと思っています",
                "\r\n　この日本という国を、次の世代に引き継いでいくために、これからも、私に課せられた歴史的な使命を果たすため、全身全霊を尽くします"
            ]
        },
        {
            "speech_id": "121015261X00620221201_078",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-12-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　福島第一原発の廃炉は、福島復興の大前提であり、政権の最重要課題です。私自身、総理就任直後に福島第一原発を訪問し、敷地が逼迫するほど立ち並ぶタンクを目の当たりにした際、廃炉を着実に進め、福島の復興を実現するためには、ＡＬＰＳ処理水の処分は決して先送りできない課題であると痛感をいたしました。\r\n　他方で、ＡＬＰＳ処理水の海洋放出に当たっては、漁業者の皆様などから風評影響や事業継続への懸念が示されていると認識をしています。こうした懸念に寄り添いながら、安全性に関する情報発信や水産物のモニタリング、販路拡大支援、燃油コストの削減のための船体メンテナンス活動等への支援、次世代の担い手確保など、政府一丸となって風評払拭や漁業者の事業継続に向けた万全の対策を講じてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00620221201/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私自身、総理就任直後に福島第一原発を訪問し、敷地が逼迫するほど立ち並ぶタンクを目の当たりにした際、廃炉を着実に進め、福島の復興を実現するためには、ＡＬＰＳ処理水の処分は決して先送りできない課題であると痛感をいたしました",
                "こうした懸念に寄り添いながら、安全性に関する情報発信や水産物のモニタリング、販路拡大支援、燃油コストの削減のための船体メンテナンス活動等への支援、次世代の担い手確保など、政府一丸となって風評払拭や漁業者の事業継続に向けた万全の対策を講じてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121005254X01120221121_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-21",
            "speech_text": "○内閣総理大臣（岸田文雄君）　藤田文武議員の御質問にお答えいたします。\r\n　総合経済対策の内容についてお尋ねがありました。\r\n　今般の物価高騰の要因は、ウクライナ情勢等による国際的な原材料価格の上昇に加え、円安などの影響によるものであると考えており、消費者の暮らしや事業者の経営に大きな影響を与えていることから、切れ目のない対応を講じていくことが重要です。\r\n　こうした観点から、三月、四月、七月、九月の対策に加えて、今般の総合経済対策では、電気・ガス料金の上昇による家計や企業の負担を直接的に軽減する、前例のない負担緩和策を盛り込んでおります。また、目下の物価高に対する最大の処方箋は、物価上昇に負けない継続的な賃上げを実現することであり、賃上げ促進策を強化しています。その上で、構造的賃上げと成長のための投資と改革を重点分野として、日本経済を再生させるため、リスキリングを始めとした五年間で一兆円のパッケージや、スタートアップ、ＧＸ、ＤＸ等の四分野に前例のない総額六兆円規模の支援措置を盛り込んでいます。\r\n　経済対策の決定に至るまでの調整過程について逐一コメントすることは差し控えますが、需給ギャップがある中で、足下の物価高騰など経済情勢の変化に切れ目なく対応し、日本経済の再生を図るために必要な個別施策を積み上げ、さらに、世界経済の下方リスクを十分に視野に入れて、最終的な規模を決定した次第であります。\r\n　経済対策の手法についてお尋ねがありました。\r\n　物価高が国民生活や事業活動に大きな影響を与える中で、生活に身近なエネルギー、食料品等の価格高騰対策を講じ、幅広い国民、事業者に裨益するよう取り組んでいます。また、今般の給付金は、物価高による家計への影響が特に大きい低所得層に対して迅速に給付を行うための施策です。\r\n　労働市場の構造改革に関しては、賃上げと労働移動の円滑化、そして人への投資という三つの課題の一体的改革を進めていきます。賃上げが高いスキルの人材を引きつけ、企業の生産性を向上させ、更なる賃上げを生むという好循環が機能していないという積年の構造問題に挑み、構造的賃上げを実現してまいります。\r\n　生産性向上等に向けた規制改革については、例えば、アナログ的規制を総点検し、見直しをしていきます。\r\n　さらに、中小企業等の賃上げ支援については、生産性向上支援の拡充、価格転嫁対策の強化、これらを進めてまいります。\r\n　これらの対策によって、我が国の成長力を強化し、経済再生を実現してまいります。\r\n　歳出削減や規制改革の取組を含む経済財政政策についてお尋ねがありました。\r\n　財政は国の信頼の礎であり、歳出歳入両面の改革の取組を続け、責任ある経済財政運営を進めることが重要であると考えております。\r\n　この中で、歳出効率化に向けた努力として、例えば、コロナ禍からの社会経済活動の正常化を進め、今般の補正予算では、コロナ対策に関連する事業のウェートを低下させています。\r\n　また、成長のためには規制改革が重要であり、岸田政権においても、アナログ的規制の見直しなどを強力に進めているところです。\r\n　引き続き、年末までの予算編成過程においても、歳出効率化に向けた努力と各分野の規制改革にしっかりと取り組んでまいります。\r\n　総合経済対策と御党からの提言についてお尋ねがありました。\r\n　御党からの提言には、家計消費の下支え、促進、事業者のなりわいの維持、活性化の方向性、また原発再稼働、グリーン、ＤＸ投資の促進、労働市場改革など、政策の目標や内容について共通するところが多く、可能な限り経済対策の中に反映させていただきました。\r\n　引き続き、御党とも議論を重ねながら、日本経済再生に向けて取り組んでまいります。\r\n　抑止力といわゆる反撃能力についてお尋ねがありました。\r\n　御指摘の積極防衛能力について詳細を承知しているわけではありませんが、安全保障環境が急速に厳しさを増す中、抑止力と対処力の強化は最優先の使命であると考えます。\r\n　このため、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的な検討を進めており、年末までに結論を出します。\r\n　米国による拡大抑止及び核共有についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、米国の拡大抑止は我が国の安全保障にとって極めて重要です。\r\n　政府としては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いており、拡大抑止は十分機能していると考えております。\r\n　今後も拡大抑止が揺るぎないものであり続けることを確保するため、日米２プラス２や拡大抑止協議を含め、日米間で一層緊密な意思疎通を行っていきます。\r\n　なお、核共有については、非核三原則や原子力基本法を始めとする法体系との関係から認められず、政府として議論することは考えておりません。\r\n　自衛官の待遇改善及び防衛予算についてお尋ねがありました。\r\n　自衛官の給与制度は、民間準拠を基本とする一般職の国家公務員の給与を参考にしつつ、任務の特殊性を踏まえた手当等を独自に設けており、今後とも、待遇改善に取り組んでいきます。\r\n　また、大綱や中期防の別表は、主要装備品や部隊の整備規模を明らかにすることで透明性を確保することを目的としており、不可欠なものであると考えています。\r\n　その上で、御党の御指摘のとおり、十分な弾薬の確保や装備品の可動数の増加等も極めて重要であり、新たな国家安全保障戦略等を策定する中で、しっかり取り組んでまいります。\r\n　領海警備の見直しについてお尋ねがありました。\r\n　武力攻撃に至らない侵害に適切に対応するためには、警察機関と自衛隊との連携が極めて重要であり、現行の法制の下、海上警備行動等の発令手続の迅速化を図ったほか、海上保安庁等関係機関の対応能力の向上、情報共有、連携の強化、各種訓練の充実など、必要な取組を推進しています。\r\n　今後の取組については、お尋ねの法案を含め、法整備が必要という声もあります。その中で、各機関の連携を充実させ、円滑にさせるために必要なものがないか、訓練等を通じてなお一層の検討を進めてまいります。\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります。\r\n　平和安全法制の下での自衛隊の活動についてお尋ねがありました。\r\n　あらゆる事態においても国民の命や平和な暮らしを守り抜くことは、政府の最も重い責任です。平和安全法制の成立により日米同盟はかつてないほど強固になり、憲法の範囲内で最大限の対応を可能とするものであります。\r\n　また、平和安全法制によって、武力攻撃に至らない侵害に際し、切れ目のない十分な対応に必要な体制を整備したところであり、現時点では新たな法整備が必要であるとは考えておりません。\r\n　被害者救済新法についてお尋ねがありました。\r\n　現在政府で検討している被害救済、再発防止のための寄附適正化の仕組みは、消費者契約法の対象とならない寄附一般について社会的に許容し難い悪質な勧誘行為を禁止すること、また、悪質な勧誘行為に基づく寄附について取消しを可能とすること、子や配偶者に生じた被害の救済を可能にすること、こうした点を盛り込んだものとしております。\r\n　さらに、借入れ等による資金調達の要求の禁止、刑事罰を含めた罰則規定を設けることなども盛り込んでおります。\r\n　政府としては、寄附適正化の仕組みの概要を土台として、委員御指摘の点も含め、各党からの御意見も参考にしつつ、法案化の作業を進めてまいります。\r\n　新型コロナの感染症法上の位置づけについてお尋ねがありました。\r\n　新型コロナの病原性の評価については、新規死亡者数や致死率のほか、重症化率等を基に総合的に専門家に評価をいただいております。\r\n　新型コロナについては、九月に、ウィズコロナに向けた新たな段階への移行の全体像をお示しし、感染症法上の扱い等について、全数報告の見直しや療養期間の短縮など、相当の緩和を行って、社会経済活動との両立を進めたところです。\r\n　新型コロナの五類への引下げを含めた感染症法上の扱いの更なる見直しについては、今後、ウイルスに新たな大きな変異が生ずる可能性や、病床、発熱外来の確保、ワクチン接種の促進、高齢者施設における療養体制の強化などの備えが必要であることを踏まえる必要があります。衆議院における感染症法案の修正も踏まえ、専門家等の意見も聞きながら、その時々の最新のエビデンスに基づき議論を進めてまいります。\r\n　調査研究広報滞在費についてお尋ねがありました。\r\n　調査研究広報滞在費の扱いについては、議員活動の在り方に関わる重要な課題であるからこそ、引き続き、使途公開等について与野党の間で御議論いただいているものと認識をしております。そのため、引き続き、国民の皆様の理解を得られるような全議員共通のルール策定に向け、各党各会派における真摯な議論を通じて合意を得ていただくことが重要であると考えております。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X01120221121/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の物価高騰の要因は、ウクライナ情勢等による国際的な原材料価格の上昇に加え、円安などの影響によるものであると考えており、消費者の暮らしや事業者の経営に大きな影響を与えていることから、切れ目のない対応を講じていくことが重要です",
                "賃上げが高いスキルの人材を引きつけ、企業の生産性を向上させ、更なる賃上げを生むという好循環が機能していないという積年の構造問題に挑み、構造的賃上げを実現してまいります",
                "\r\n　財政は国の信頼の礎であり、歳出歳入両面の改革の取組を続け、責任ある経済財政運営を進めることが重要であると考えております",
                "\r\n　御指摘の積極防衛能力について詳細を承知しているわけではありませんが、安全保障環境が急速に厳しさを増す中、抑止力と対処力の強化は最優先の使命であると考えます",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、米国の拡大抑止は我が国の安全保障にとって極めて重要です",
                "\r\n　政府としては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いており、拡大抑止は十分機能していると考えております",
                "\r\n　今後も拡大抑止が揺るぎないものであり続けることを確保するため、日米２プラス２や拡大抑止協議を含め、日米間で一層緊密な意思疎通を行っていきます",
                "\r\n　なお、核共有については、非核三原則や原子力基本法を始めとする法体系との関係から認められず、政府として議論することは考えておりません",
                "\r\n　また、大綱や中期防の別表は、主要装備品や部隊の整備規模を明らかにすることで透明性を確保することを目的としており、不可欠なものであると考えています",
                "\r\n　その上で、御党の御指摘のとおり、十分な弾薬の確保や装備品の可動数の増加等も極めて重要であり、新たな国家安全保障戦略等を策定する中で、しっかり取り組んでまいります",
                "\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります",
                "\r\n　あらゆる事態においても国民の命や平和な暮らしを守り抜くことは、政府の最も重い責任です",
                "平和安全法制の成立により日米同盟はかつてないほど強固になり、憲法の範囲内で最大限の対応を可能とするものであります",
                "\r\n　また、平和安全法制によって、武力攻撃に至らない侵害に際し、切れ目のない十分な対応に必要な体制を整備したところであり、現時点では新たな法整備が必要であるとは考えておりません",
                "\r\n　新型コロナの五類への引下げを含めた感染症法上の扱いの更なる見直しについては、今後、ウイルスに新たな大きな変異が生ずる可能性や、病床、発熱外来の確保、ワクチン接種の促進、高齢者施設における療養体制の強化などの備えが必要であることを踏まえる必要があります",
                "\r\n　調査研究広報滞在費の扱いについては、議員活動の在り方に関わる重要な課題であるからこそ、引き続き、使途公開等について与野党の間で御議論いただいているものと認識をしております",
                "そのため、引き続き、国民の皆様の理解を得られるような全議員共通のルール策定に向け、各党各会派における真摯な議論を通じて合意を得ていただくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "121015261X00320221024_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　東京電力福島第一原発事故の深い反省の下に、原子力利用の推進と規制を分離し、規制行政を一元的に担うため独立した原子力規制委員会を設置するとともに、規制の強化を行うために、平成二十四年六月、原子力規制委員会設置法案が議員立法で国会に提出され、原発の運転期間を四十年とし、一回に限り二十年以内で延長できるとする改正が成立をいたしました。こうしたことも踏まえて、ＧＸ会議において原発について議論をお願いした次第であります。\r\n　今、ウクライナ情勢を始め国際的な変化の中でエネルギーの安全保障を考えていかなければならない中にあって、原発についても議論をすることを避けてはならない、そういった思いでＧＸ会議、専門家の皆さん方に議論をお願いした、こうした次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00320221024/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、ウクライナ情勢を始め国際的な変化の中でエネルギーの安全保障を考えていかなければならない中にあって、原発についても議論をすることを避けてはならない、そういった思いでＧＸ会議、専門家の皆さん方に議論をお願いした、こうした次第であります"
            ]
        },
        {
            "speech_id": "121015261X00320221024_175",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　東京電力福島第一原発事故の深い反省の上に、独立した原子力規制委員会の下、万が一過酷事故が発生した場合への対策も含めた、世界で最も厳しいレベルの新規制基準が策定されたと考えております。\r\n　原発の再稼働については、原子力規制委員会が科学的、技術的審査をし、その新規制基準に適合すると認めた原発のみ、その判断を尊重し、地元の理解を得ながら進めるというのが政府の方針です。\r\n　絶対に事故は起きないと言えるのかという御質問でありますが、これは、一〇〇％の安全やゼロリスクということはないと思います。むしろ、絶対、絶対的な安全という考え方は安全神話につながりかねない、こうしたものであると思います。そうした事態に陥ることなく、原子力規制委員会と事業者の双方が更なる安全性の向上に不断に追求するべく努力をする、このことが重要であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00320221024/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　東京電力福島第一原発事故の深い反省の上に、独立した原子力規制委員会の下、万が一過酷事故が発生した場合への対策も含めた、世界で最も厳しいレベルの新規制基準が策定されたと考えております",
                "\r\n　絶対に事故は起きないと言えるのかという御質問でありますが、これは、一〇〇％の安全やゼロリスクということはないと思います",
                "むしろ、絶対、絶対的な安全という考え方は安全神話につながりかねない、こうしたものであると思います",
                "そうした事態に陥ることなく、原子力規制委員会と事業者の双方が更なる安全性の向上に不断に追求するべく努力をする、このことが重要であると認識をしております"
            ]
        },
        {
            "speech_id": "121015261X00320221024_177",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　いえ、原発事故については、様々な皆さんの努力によって今日までの復興が進んできたわけでありますが、まだまだこれから努力をしなければいけない課題がたくさんあると認識をしております。\r\n　だからこそ、私も、政権をスタートしてから度々福島に足を運び、多くの皆さんの声を聞いてきました。技術的な問題あるいは精神的な問題、様々な課題について我々は真剣に取り組んでいかなければならない、この終わったなどということは決してないと強く認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00320221024/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　いえ、原発事故については、様々な皆さんの努力によって今日までの復興が進んできたわけでありますが、まだまだこれから努力をしなければいけない課題がたくさんあると認識をしております",
                "\r\n　だからこそ、私も、政権をスタートしてから度々福島に足を運び、多くの皆さんの声を聞いてきました",
                "技術的な問題あるいは精神的な問題、様々な課題について我々は真剣に取り組んでいかなければならない、この終わったなどということは決してないと強く認識をしております"
            ]
        },
        {
            "speech_id": "121015261X00120221019_505",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-19",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、福島第一原発の廃炉は、福島復興の大前提であり、この今の内閣においても最重要課題であると認識をしています。\r\n　私自身、総理就任直後に福島第一原発を視察させていただき、敷地が逼迫するほど立ち並ぶタンク、これ、目の当たりにしてまいりました。廃炉を着実に進め、福島の復興を実現するためには、ＡＬＰＳ処理水のこの処分、これは決して先送りができない課題であると痛感をした次第です。\r\n　漁業者の方々など、地元を始めとする皆様の御理解を得られるよう繰り返し丁寧に説明するとともに、処理水の安全性の確保や風評払拭に向けたあらゆる対策の徹底に取り組んでまいります。特に、ＡＬＰＳ処理水の海洋放出が漁業者の事業継続の意思をくじくことがないよう、漁業者の不安や懸念、こうしたものに寄り添った対策を講じていかなければならないと強く感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/505",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、ＡＬＰＳ処理水の海洋放出が漁業者の事業継続の意思をくじくことがないよう、漁業者の不安や懸念、こうしたものに寄り添った対策を講じていかなければならないと強く感じております"
            ]
        },
        {
            "speech_id": "121005261X00220221017_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-17",
            "speech_text": "○岸田内閣総理大臣　まず、原発に対する攻撃等が起こり得るということについては、これは規制の問題ではなくして防衛の問題であると認識をしています。\r\n　我が国に対する武力攻撃に対して、イージス艦やＰＡＣ３により対応するほか、事態対処法、国民保護法等の枠組みの下で、原子力施設の使用停止命令、あるいは住民避難等の措置、これを準備しているということであります。これをどう機能させるかという問題であると認識をしています。\r\n　あわせて、こうした我が国に対する武力攻撃に対応するに当たって、我が国の取組ももちろん重要ですが、日米で共同して対処する、日米同盟の抑止力、対処力を強化していく、そもそも武力攻撃が発生しないように取り組んでいく、こうした面も重要であると考えています。\r\n　こうした安全保障面から原子力発電所の安全を確保していく、こうした考え方に基づいて取組を進めてまいりたいと思っています。\r\n　そして、それについて委員の方から、そういったリスクについてもしっかり説明をするべきではないか、そういった御指摘でありますが、原子力発電は、エネルギー安定供給の確保のために正面から取り組んでいかなければならない課題だと認識をしています。\r\n　そういったことから、ＧＸ実行会議において、年末に向けて専門家による議論の加速を指示させていただきました。\r\n　そして、それと並行して、資源エネルギー庁の審議会において、幅広い分野の有識者によって、エネルギー政策、原子力事業、こうしたことについて議論を行っていただいていると承知をしています。\r\n　是非、こうした様々な議論をしっかり国民の皆さんにも紹介させていただいた上で、理解を得ながら、年末に向けて、政府としての方針を判断していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00220221017/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、原発に対する攻撃等が起こり得るということについては、これは規制の問題ではなくして防衛の問題であると認識をしています",
                "これをどう機能させるかという問題であると認識をしています",
                "\r\n　あわせて、こうした我が国に対する武力攻撃に対応するに当たって、我が国の取組ももちろん重要ですが、日米で共同して対処する、日米同盟の抑止力、対処力を強化していく、そもそも武力攻撃が発生しないように取り組んでいく、こうした面も重要であると考えています",
                "\r\n　こうした安全保障面から原子力発電所の安全を確保していく、こうした考え方に基づいて取組を進めてまいりたいと思っています",
                "\r\n　そして、それについて委員の方から、そういったリスクについてもしっかり説明をするべきではないか、そういった御指摘でありますが、原子力発電は、エネルギー安定供給の確保のために正面から取り組んでいかなければならない課題だと認識をしています",
                "\r\n　是非、こうした様々な議論をしっかり国民の皆さんにも紹介させていただいた上で、理解を得ながら、年末に向けて、政府としての方針を判断していきたいと考えております"
            ]
        },
        {
            "speech_id": "121015254X00320221007_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-10-07",
            "speech_text": "○内閣総理大臣（岸田文雄君）　浅田均議員の御質問にお答えいたします。\r\n　マスク着用についてお尋ねがありました。\r\n　マスクの着用については、屋外では原則として不要です。屋内でも、人との距離が確保できて会話をほとんど行わない場合は不要です。なお、このように答弁を行う際には、飛沫やエアロゾルが発生することからマスク着用が推奨されています。\r\n　政府としては、こうしたマスク着用の考え方についてリーフレットの周知やテレビＣＭを行ってきており、引き続き、国民の皆様への広報の強化、努めてまいります。\r\n　新型コロナの感染症法上の位置付けについてお尋ねがありました。\r\n　先月、ウイズコロナの新たな段階への移行についての全体像をお示しし、全数報告の見直しなど、社会経済活動との両立を強化しているところです。\r\n　その中で、新型コロナの五類への引下げを含めた感染症法上の扱いの更なる見直しについては、今後、ウイルスに新たな大きな変異が生じる可能性や、第八波に向けた病床、発熱外来の確保、ワクチン接種の促進、高齢者施設における療養体制の強化などの備えが必要であることも踏まえる必要があります。\r\n　引き続き、専門家の意見も聞きながら、エビデンスに基づき議論を進めていきたいと考えています。\r\n　弾道ミサイル等の破壊措置、Ｊアラートについてお尋ねがありました。\r\n　十月四日に北朝鮮が発射した弾道ミサイルについては、自衛隊の各種レーダーによる航跡情報の解析の結果、我が国の領域に落下するおそれがないと判断したために破壊措置は行いませんでした。\r\n　その上で、本件のように、弾道ミサイルが我が国の領域に落下するおそれがなくとも、上空を通過する可能性がある場合には、万が一の落下物に備え、Ｊアラートによる情報伝達をすることとしております。一方、弾道ミサイルが我が国の領域内に落下するおそれがなく、かつ上空を通過する可能性がない場合には、Ｊアラートの送信は行っておりません。\r\n　国民の安全確保に万全を期すため、政府一体となって引き続き適切な情報伝達に努めてまいります。\r\n　国民保護法に基づき指定する有事の際の避難施設についてお尋ねがありました。\r\n　弾道ミサイル攻撃による爆風等からの直接の被害を軽減するため、都道府県知事等がコンクリート造りの堅牢な建物や地下施設を緊急一時避難施設として指定することとなっています。\r\n　政府としては、令和三年度からの五年間を集中取組期間として指定に向けた働きかけを行っており、これにより、地方の施設を含め、着実に指定が進んでいるところです。地下鉄網が発達した都市部以外の地域においても、地下道、地下駐車場、学校の校舎等の堅牢な建物の指定を推進しているところです。\r\n　引き続き、地方自治体と緊密に連携した取組を推進し、避難施設の確保、着実に進めてまいります。\r\n　副首都設置等についてお尋ねがありました。\r\n　御指摘のとおり、災害等への備えとして、首都中枢機能の継続性を確保するためにバックアップ体制の整備等を推進すること、これは極めて重要であり、また、人口及び諸機能の分散を図ることは地方分権改革の推進にも資するものであると認識をしております。\r\n　このため、政府としては、各府省の地方局が集積する各都市を中心に代替拠点の確保等に係る検討を行っているところであり、引き続き、こうした形で首都圏のバックアップ体制の充実を図ってまいりたいと考えております。\r\n　専守防衛についてお尋ねがありました。\r\n　専守防衛は、相手から武力攻撃を受けたとき初めて防衛力を行使するといった、憲法の精神にのっとった我が国防衛の基本方針です。\r\n　御指摘のように、安全保障環境が急速に厳しさを増す中で、国民の命や暮らしを守り抜くために十分な備えができているのか、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的な検討を加速しています。この検討は、これまでるる申し上げているとおり、憲法及び国際法の範囲内で日米の基本的な役割分担を維持しつつ進めており、今後とも専守防衛は堅持してまいります。\r\n　中距離ミサイルの配備についてお尋ねがありました。\r\n　そもそも、防衛力の内容に関する検討は、我が国として主体的に行うものであることが前提です。その上で、我が国は、非核三原則や原子力基本法を始めとする法体系との関係から、一切の核兵器を保有しないという原則、これを堅持しています。\r\n　一方で、国民の命や暮らしを守るために十分な備えができているのか、あらゆる選択肢を排除せず、現実的な検討を加速してまいります。\r\n　関係国との連携についてお尋ねがありました。\r\n　我が国を取り巻く国際情勢が一層厳しさを増す中、政府全体の情報収集・分析能力の向上を図ることが不可欠です。\r\n　その際、関係国との連携強化を深めていくことも極めて重要であり、このような認識の下に、我が国は、米国、英国を始めとする関係国と平素から緊密に連携し、様々な情報交換等を行っております。\r\n　詳細については、事柄の性質上、お答えは差し控えますが、引き続き、御指摘のサイバーインテリジェンスを含む我が国の情報収集・分析能力の一層の充実強化、取り組んでまいります。\r\n　集団的自衛権と集団安全保障についてお尋ねがありました。\r\n　戦後、国連憲章で国際関係における武力行使が原則として禁止をされ、国連安保理を中心とした集団安全保障措置が定められた一方、安保理が必要な措置をとるまでの間、個別的そして集団的自衛権に基づく武力行使が認められているとされています。\r\n　国連憲章に基づく正規の国連軍による軍事的措置がとられたことはありませんが、武力行使を容認する国連安保理決議に基づく措置は、伝統的な意味での戦争とは異なり、国連憲章に基づく集団安全保障措置であると考えます。\r\n　物価上昇率についてお尋ねがありました。\r\n　今般の物価上昇は、Ｇ20の多くの国で七％台以上の消費者物価の上昇率となるなど、世界的な現象となっています。\r\n　我が国においては、ウクライナ情勢等による国際的な原材料価格の上昇に加え、円安の影響もあって輸入物価が高騰しており、食料品とエネルギーを中心に、生活に身近な商品の値上がりが続く状況になっています。\r\n　このような世界的な物価高騰に直面する中で、足下の最優先の課題として全力で国民の生活を守り抜いてまいります。\r\n　経済対策の規模についてお尋ねがありました。\r\n　経済対策については、中身がまず重要であると考えており、物価高・円安への対応、構造的な賃上げ、成長のための投資と改革、この三つを重点分野として取りまとめます。\r\n　与党とも連携しながら、国民生活に高い効果のある具体的な政策を積み上げ、今の経済情勢も踏まえ、納得してもらえる思い切った経済対策といたします。あわせて、御指摘の規模についても、経済的な効果、これ考えていきたいと思います。\r\n　価格転嫁を促す施策としての減税や社会保険料の減免についてお尋ねがありました。\r\n　所得税、法人税や保険料で対応する場合、元々負担の少ない方への効果が小さいなどの問題があり、消費税は全世代型社会保障制度を支える重要な財源であるため、減税や社会保険料の減免で対応することは考えてはおりません。\r\n　住民税非課税世帯への給付についてお尋ねがありました。\r\n　これまで、コロナ禍において、あるいは物価高の影響を大きく受ける低所得世帯を支援するための、広く住民税非課税世帯を対象とする現金給付、計二回、一世帯当たり計十五万円行っており、おおむね約四分の一の世帯が対象となっています。\r\n　この内訳について、住民税非課税世帯に占める年金受給世帯の正確な割合をお示しすることは困難であります。\r\n　また、地方創生臨時交付金では、地方の実情に応じて、住民税非課税以外の世帯も含めてきめ細かい支援が行われているところです。\r\n　更に必要となる対策については、今後取りまとめる総合経済対策に盛り込んでまいります。\r\n　これらの政策、施策を重層的に組み合わせながら、支援を必要とされる方に迅速かつ効果的に、必要な支援、届けてまいりたいと思います。\r\n　物価高騰対策としての地方創生臨時交付金の措置についてお尋ねがありました。\r\n　厳しい物価高騰の影響を受けている方々に対し、迅速かつ効果的な支援をお届けするためには、必要に応じた国による一律の措置と、地域の実情に応じたきめ細かな支援を講じるべきであると考えます。すなわち、この両方を講ずるべきであると考えております。\r\n　このため、特に家計への影響が大きい低所得世帯向けの給付金を創設した上で、地方創生臨時交付金において、これまでの自治体の物価高騰への対応状況を踏まえて、電力・ガス・食料品等価格高騰重点支援地方交付金として所要の額を確保したというところであります。\r\n　引き続き、自治体とも連携しつつ、地域の実情に応じたきめ細かな支援、後押ししてまいります。\r\n　原子力政策についてお尋ねがありました。\r\n　昨今の国内外の状況の、情勢変化を踏まえ、エネルギー安定供給の確保のため、原子力発電の問題に正面から取り組みます。\r\n　今後を見据えてあらゆる選択肢を確保するため、安全確保を大前提とした運転期間の延長など既設原発の最大限活用や、次世代革新炉の開発、建設を含め、年末に向け、専門家による議論の加速を指示したところです。専門家の意見も踏まえ、年末までに具体的な結論を出せるよう、検討を進めてまいります。\r\n　ＧＸの推進及び省エネ、あっ、再エネの拡大についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを見据え、経済、社会、産業の大変革であるグリーントランスフォーメーション、いわゆるＧＸを加速させるためには官民を挙げた投資が必要であり、年末に向け、ＧＸ推進のためのロードマップ検討を加速いたします。\r\n　また、ＧＸを進める上での大前提となるエネルギー安定供給の確保については、昨年取りまとめたエネルギー基本計画に基づき、再エネ、原子力、火力などあらゆる選択肢を追求していきます。\r\n　その中で、再エネは重要な脱炭素電源であり、最大限導入に向け、御指摘のような再エネに関する規制の見直し、既設太陽光パネルの増出力に向けた投資促進等について検討してまいります。\r\n　また、立地制約を克服するためにも、新たな再エネの技術の開発に取り組みます。例えば、グリーンイノベーション基金を活用し、ビルや建築物の壁面にも設置できる国産の次世代太陽電池の開発を推進してまいります。\r\n　足下では、ウクライナ侵略による世界的な燃料高騰の、燃料価格の高騰による卸電力価格の高騰、それによる新電力の撤退などの問題が生じています。\r\n　安定価格、失礼、安定供給に支障が生じないよう、まずは電力システム全体の再点検を進めるとともに、こうした状況が再エネの普及に影響しないよう、先ほど申し述べたような政策に取り組んでまいります。\r\n　ディマンドリスポンスの取組についてお尋ねがありました。\r\n　ディマンドリスポンスは、家庭や工場などの使用電力を状況に応じて抑制をしたり、工場等に設置された蓄電池からの放電により電力を創出したりすることで電力の需給バランスを調整する取組であり、再生可能エネルギーの導入拡大や効率的なエネルギーの需給調整に資するものです。既に電力市場において活用が始まっており、先般の電力の需給逼迫においても、工場などでのディマンドリスポンスが活用されたと承知をしております。\r\n　先般の通常国会で改正した省エネ法において、大規模需要家のディマンドリスポンスの取組について定期報告を義務化し、取組を促すことといたしました。\r\n　また、御家庭や企業の節電の実施に対して対価をお支払いする事業者の取組を促進する節電プログラム促進事業に加え、ディマンドリスポンスにも活用できる蓄電池や電気自動車等の導入拡大を進めています。\r\n　こうした取組を通じ、ディマンドリスポンスの普及拡大を進めていきます。\r\n　円安への評価と為替介入、構造改革等についてお尋ねがありました。\r\n　円安は、経済に対してプラス面、マイナス面双方の様々な影響を与えますが、最近見られたような急速で一方的な円安の進行は望ましくないと考えています。\r\n　先般実施した為替介入については、最近の為替市場で、投機的な動きも背景に、急速で一方的な動きが見られる中、為替相場は市場で決定されるのが原則ではありますが、投機による過度な変動が繰り返されることは決して見逃すことができないという考えの下で実施をしたものであります。\r\n　為替相場の見通しについてコメントをすることは差し控えますが、いずれにせよ、足下の円安に対しては、インバウンド観光の復活など円安のメリットを最大限引き出すとともに、企業投資の国内回帰や農林水産物の輸出拡大などを進めることとしており、これらはこの経済構造の強靱化にもつながるものであると考えております。\r\n　給与のデジタル払いの影響についてお尋ねがありました。\r\n　いわゆる給与のデジタル払いについては、現在、厚生労働省の審議会において、労使双方の意見を踏まえつつ、制度設計について議論が行われている段階です。\r\n　このため、マネタリーベースや日銀券残高、銀行への影響について、現時点で確たることを申し上げることは困難ですが、いずれにせよ、労働者の利便性の向上やイノベーションの促進によるサービスの向上を期待しているところです。\r\n　法人農地取得の特例についてお尋ねがありました。\r\n　養父市において適用されている法人農地取得の特例について、令和三年の法改正により、特例の適用期限を二年間延長いたしました。\r\n　当該期限が来年八月に到来するため、本年実施した特例制度のニーズと問題点に関する調査の結果を取りまとめているところです。この結果に基づき、次のステップに向けた法案を提出することとしております。\r\n　今後は、法案の提出に向け、現在取りまとめを進めている調査結果や養父市における取組状況の評価や全国各地でのニーズなどを総合的に勘案しながら、引き続き検討してまいります。\r\n　放送事業の電波オークションについてお尋ねがありました。\r\n　現在、携帯電話用周波数については、５Ｇの導入等により利用ニーズが増大しており、更なる電波の有効利用が必要であることから、新たな割当て方式の在り方について検討を進めているところです。\r\n　放送事業については、動画配信サービスの伸長等によりテレビ離れが進むなど、放送を取り巻く環境が大きく変化していることから、新たな周波数の利用ニーズが乏しく、周波数の新たな割当て方式への要望も存在しないのが現状であります。\r\n　他方、新たな割当て方式のニーズが生じるまでの間、このような放送分野についても既存の枠組みにとらわれない変革が必要との認識の下、放送の将来像について検討を行い、より喫緊の課題である放送における資本規制の見直しなどから、順次、制度整備等を進めてまいります。\r\n　薬学部の新設抑制についてお尋ねがありました。\r\n　薬学部の定員については、昨年、厚生労働省が取りまとめた薬剤師が将来的に供給過剰になるとの需給推計を踏まえ、文部科学省や厚生労働省の有識者会議において、学部、学科の新設及び収容定員の増加に関しては、抑制方針を取ることと併せて、地域における薬剤師の人材需要がある場合には例外的に新設を認めること、薬学教育の質の向上に資する適正な定員規模の在り方や仕組みなどを検討し、対応策を実行すること、これらが先般提言されたと承知をしております。\r\n　薬剤師を志す学生が質の高い薬学教育を受け、薬剤師として社会で活躍することが重要であり、文部科学省において、提言を踏まえ、関係省庁と連携しながら、政府全体の成長戦略に資するよう取り組んでまいります。\r\n　トークンエコノミーについてお尋ねがありました。\r\n　本年六月に閣議決定された骨太の方針等において、ブロックチェーン技術を基盤とする非代替性トークンの利用等のウエブ３の推進に向けて政府一体となって取り組むこととしております。デジタル庁に設置したＷｅｂ３．０研究会では、規制と税制の国際的な動向や、国内における官民の検討や取組の状況を整理し、推進に向けた課題等を年末までに取りまとめる予定にしております。\r\n　労働移動の円滑化や高齢者雇用対策などについてお尋ねがありました。\r\n　私が述べた労働移動の円滑化とは、希望する労働者がリスキリングなどを通じて主体的に成長分野の企業、産業への転職を可能とする取組のことですが、就職支援などのセーフティーネットの確保にも努めながら、労働者が主体的に安心して労働移動ができるよう支援をしてまいります。\r\n　また、解雇ルールの在り方については、多くの労働者が賃金によって生計を立てていること等を踏まえ、企業の雇用慣行や人事労務管理の在り方とも合わせ、労使間で十分に議論が尽くされるべき問題であると考えております。\r\n　高齢者の雇用については、御本人の希望や能力に応じて働けるよう、事業主に対する六十五歳までの雇用機会確保の義務及び七十歳までの就業機会確保の努力義務、シルバー人材センターを活用した生きがい就労の提供、こうした多様な取組を行っています。また、シルバー人材センターの会員数は近年やや減少傾向にある一方で、企業で働く六十歳以上の高齢者はこの三年間で六十六万人増加しているなど、より多くの高齢者の方々が希望や能力に応じて多様な形で働かれており、今後とも高齢者が活躍できる環境整備に取り組んでまいります。\r\n　そして、最後に、大阪・関西万博についてお尋ねがありました。\r\n　万博はオールジャパンの体制で取り組んでいく必要があり、政府としては、現在四十七名の職員を派遣しておりますが、更なる増員をしてまいります。\r\n　万博会場の工事発注の事業費千八百五十億円については、物価上昇リスクを踏まえたものとなっておりますが、引き続き、価格動向を注視しつつ、しっかりとした会場が実現できるよう取り組んでまいります。\r\n　万博では、未来社会の実験場をコンセプトに掲げ、民間企業の先端技術の活用を促すこととしております。政府では、万博会場における空飛ぶ車や多言語同時通訳などの技術の活用に向けたアクションプランを取りまとめており、政府支援の下、既に開発プロジェクトが動き出しています。引き続き、事業に参画する企業とも連携しながら、先端技術の万博会場での実装に必要な支援を行ってまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、新型コロナの五類への引下げを含めた感染症法上の扱いの更なる見直しについては、今後、ウイルスに新たな大きな変異が生じる可能性や、第八波に向けた病床、発熱外来の確保、ワクチン接種の促進、高齢者施設における療養体制の強化などの備えが必要であることも踏まえる必要があります",
                "\r\n　引き続き、専門家の意見も聞きながら、エビデンスに基づき議論を進めていきたいと考えています",
                "\r\n　御指摘のとおり、災害等への備えとして、首都中枢機能の継続性を確保するためにバックアップ体制の整備等を推進すること、これは極めて重要であり、また、人口及び諸機能の分散を図ることは地方分権改革の推進にも資するものであると認識をしております",
                "\r\n　このため、政府としては、各府省の地方局が集積する各都市を中心に代替拠点の確保等に係る検討を行っているところであり、引き続き、こうした形で首都圏のバックアップ体制の充実を図ってまいりたいと考えております",
                "\r\n　御指摘のように、安全保障環境が急速に厳しさを増す中で、国民の命や暮らしを守り抜くために十分な備えができているのか、いわゆる反撃能力を含め、あらゆる選択肢を排除せず、現実的な検討を加速しています",
                "この検討は、これまでるる申し上げているとおり、憲法及び国際法の範囲内で日米の基本的な役割分担を維持しつつ進めており、今後とも専守防衛は堅持してまいります",
                "\r\n　そもそも、防衛力の内容に関する検討は、我が国として主体的に行うものであることが前提です",
                "その上で、我が国は、非核三原則や原子力基本法を始めとする法体系との関係から、一切の核兵器を保有しないという原則、これを堅持しています",
                "\r\n　一方で、国民の命や暮らしを守るために十分な備えができているのか、あらゆる選択肢を排除せず、現実的な検討を加速してまいります",
                "\r\n　我が国を取り巻く国際情勢が一層厳しさを増す中、政府全体の情報収集・分析能力の向上を図ることが不可欠です",
                "\r\n　国連憲章に基づく正規の国連軍による軍事的措置がとられたことはありませんが、武力行使を容認する国連安保理決議に基づく措置は、伝統的な意味での戦争とは異なり、国連憲章に基づく集団安全保障措置であると考えます",
                "\r\n　このような世界的な物価高騰に直面する中で、足下の最優先の課題として全力で国民の生活を守り抜いてまいります",
                "\r\n　経済対策については、中身がまず重要であると考えており、物価高・円安への対応、構造的な賃上げ、成長のための投資と改革、この三つを重点分野として取りまとめます",
                "\r\n　所得税、法人税や保険料で対応する場合、元々負担の少ない方への効果が小さいなどの問題があり、消費税は全世代型社会保障制度を支える重要な財源であるため、減税や社会保険料の減免で対応することは考えてはおりません",
                "\r\n　これらの政策、施策を重層的に組み合わせながら、支援を必要とされる方に迅速かつ効果的に、必要な支援、届けてまいりたいと思います",
                "\r\n　厳しい物価高騰の影響を受けている方々に対し、迅速かつ効果的な支援をお届けするためには、必要に応じた国による一律の措置と、地域の実情に応じたきめ細かな支援を講じるべきであると考えます",
                "すなわち、この両方を講ずるべきであると考えております",
                "\r\n　昨今の国内外の状況の、情勢変化を踏まえ、エネルギー安定供給の確保のため、原子力発電の問題に正面から取り組みます",
                "\r\n　その中で、再エネは重要な脱炭素電源であり、最大限導入に向け、御指摘のような再エネに関する規制の見直し、既設太陽光パネルの増出力に向けた投資促進等について検討してまいります",
                "\r\n　安定価格、失礼、安定供給に支障が生じないよう、まずは電力システム全体の再点検を進めるとともに、こうした状況が再エネの普及に影響しないよう、先ほど申し述べたような政策に取り組んでまいります",
                "\r\n　円安は、経済に対してプラス面、マイナス面双方の様々な影響を与えますが、最近見られたような急速で一方的な円安の進行は望ましくないと考えています",
                "\r\n　為替相場の見通しについてコメントをすることは差し控えますが、いずれにせよ、足下の円安に対しては、インバウンド観光の復活など円安のメリットを最大限引き出すとともに、企業投資の国内回帰や農林水産物の輸出拡大などを進めることとしており、これらはこの経済構造の強靱化にもつながるものであると考えております",
                "\r\n　薬学部の定員については、昨年、厚生労働省が取りまとめた薬剤師が将来的に供給過剰になるとの需給推計を踏まえ、文部科学省や厚生労働省の有識者会議において、学部、学科の新設及び収容定員の増加に関しては、抑制方針を取ることと併せて、地域における薬剤師の人材需要がある場合には例外的に新設を認めること、薬学教育の質の向上に資する適正な定員規模の在り方や仕組みなどを検討し、対応策を実行すること、これらが先般提言されたと承知をしております",
                "\r\n　私が述べた労働移動の円滑化とは、希望する労働者がリスキリングなどを通じて主体的に成長分野の企業、産業への転職を可能とする取組のことですが、就職支援などのセーフティーネットの確保にも努めながら、労働者が主体的に安心して労働移動ができるよう支援をしてまいります",
                "\r\n　また、解雇ルールの在り方については、多くの労働者が賃金によって生計を立てていること等を踏まえ、企業の雇用慣行や人事労務管理の在り方とも合わせ、労使間で十分に議論が尽くされるべき問題であると考えております",
                "\r\n　万博会場の工事発注の事業費千八百五十億円については、物価上昇リスクを踏まえたものとなっておりますが、引き続き、価格動向を注視しつつ、しっかりとした会場が実現できるよう取り組んでまいります"
            ]
        },
        {
            "speech_id": "121015254X00320221007_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-10-07",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小池晃議員にお答えをいたします。\r\n　故安倍元総理の国葬儀の実施、法の下での平等との関係、弔意表明、安倍政権の継承についてお尋ねがありました。\r\n　国葬儀に関しては、国民の皆様や各党各会派から様々な御意見、御批判をいただいたことも事実であり、その多くに共通するのは、説明が不十分であるとの指摘であったと認識をしております。\r\n　今回の国葬儀は、安倍元総理は憲政史上最長の八年八か月にわたり内閣総理大臣の重責を担われたこと、選挙運動中の非業の死であったこと、日本経済の再生等大きな実績を様々な分野で残されたこと、国内、海外からの幅広い弔意が寄せられたことなど、様々な状況を踏まえ、我が国としても、故人に対する敬意と弔意を表す儀式を催し、これを国の公式行事として開催し、その場に海外からの参列者の出席を得る形で葬儀を執り行うことが適切であると判断し、執り行ったものであります。これは、法的に誰かを差別することとは無関係であり、法の下の平等に反するという御指摘は当たりません。\r\n　また、今回の故安倍元総理の国葬儀の実施に際しては、国民一人一人に喪に服することを求めるものであるとの誤解を招くことがないよう、国において弔意表明を行う閣議了解は行わず、国から地方公共団体や教育委員会等の関係機関に対する弔意表明の協力の要請も行っておらず、弔意表明の強制であるとの御指摘は当たらないと考えております。\r\n　過去の事案については、それぞれ必要な調査を行い、国会の場などでも繰り返し説明が行われてきたものと承知をしております。\r\n　旧統一教会と政治の関係についてお尋ねがありました。\r\n　まず、被害を受けられた方がいらっしゃる中で、多くの自民党の国会議員が旧統一教会と様々な接点を持っていたことにより、結果として当該団体の信頼を高めることがあったとの指摘について重く受け止めております。\r\n　その上で、私の政権においては、各閣僚等それぞれが旧統一教会との過去の関係を調査、説明し、新たな接点が判明した場合は、その都度追加的に報告、説明を行い、今後は関係を持たないことを徹底すること、これを方針としております。自民党においても、それぞれの議員がこの方針遵守を徹底し、これを担保するためのチェック体制、これを構築してまいります。こうした方針を徹底していくことが私の責任であると考えております。\r\n　平成二十七年の旧統一教会の名称変更についてお尋ねがありました。\r\n　宗教法人法上、名称の変更等のための規則変更については、所轄庁の認可ではなく、認証による制度とされています。そのため、宗教法人から規則変更の認証申請を受理した場合は、所轄庁は、変更しようとする事項が法令に適合しているかなど、宗教法人法に定める要件を審査し、その要件を備えていると認めたときは認証する旨の決定を行う必要があります。\r\n　本件規則変更の認証申請についても、所轄庁として、当該申請の内容が法令に規定された要件を備えていることを確認し、認証の決定を行ったものであり、所轄庁の調査によれば、政治家や大臣の政治的な関与や圧力はなかったと報告を受けているところであります。\r\n　山際大臣の旧統一教会との関係に係る説明や対応等についてお尋ねがありました。\r\n　山際大臣については、過去、旧統一教会関係の接点があったこと、また、接点を点検した後も新たな過去の接点が報じられていることについてできる限りの調査を行い、その結果を説明するとともに、これまでの反省に立って今後は一切関係を持たないと述べていると承知をしております。\r\n　山際大臣との日頃のコミュニケーションの中で、点検及び結果説明の状況を共有されておりますが、いずれにしても、理解を得られていないというのであれば、引き続き、政治家として自らの責任で丁寧に説明を尽くす必要があると考えております。\r\n　安倍元総理及び自民党と旧統一教会との関係についての調査についてお尋ねがありました。\r\n　安倍元総理が旧統一教会とどのような関係を持っていたかの調査については、当時の様々な情勢における御本人の心の問題である上に、本人がお亡くなりになった今、本人は何も釈明、弁明ができないなど、十分な調査はできないのではないかと考えております。\r\n　自民党においては、所属国会議員と旧統一教会との関係について点検を行い、その結果を発表いたしました。旧統一教会との関係については、各議員が政治家の責任において丁寧に説明を尽くす必要があると考えており、今後も、各議員が最大限説明責任を果たすとともに、当該団体と関係を持たないことを徹底してまいります。\r\n　また、自民党の政策決定に当たっては、幅広く国民の皆さんの声を聞くとともに、関係省庁からの説明、有識者、専門家などの議論など様々なプロセスを経て政策を決定しており、特定の団体から不当な影響を受けていることはないと考えております。\r\n　旧統一教会に対する解散命令の請求についてお尋ねがありました。\r\n　宗教法人法の法人格を剥奪するという極めて重い対応である解散命令の請求については、信教の自由を保障する観点から、判例も踏まえ、慎重に判断する必要があると考えておりますが、社会的に問題が指摘されている団体に関しては、政府としては、宗教法人法を含め、関係法令との関係を改めて確認しながら、厳正に対応してまいります。\r\n　物価高騰の要因や円安などについてお尋ねがありました。\r\n　今般の物価高騰の要因については、円安の影響に加え、ウクライナ情勢等による国際的な原材料価格の上昇の影響もあり、様々な要因があると考えております。\r\n　為替レートについては、市場で決定するのが原則であり、標準や見通しについてコメントすることは控えます。\r\n　足下の物価高は消費者の暮らしや事業者の経営に大きな影響を与えており、これまで累次の対策を講じていますが、国民の皆様からの厳しい声をしっかり受け止め、引き続き今後の総合経済対策の策定等に生かしてまいります。\r\n　構造的な賃上げについてお尋ねがありました。\r\n　新しい資本主義の下、構造的な賃上げを重点分野の一つとして掲げ、正面から果断にその実現を目指します。\r\n　このため、賃上げ、労働移動の円滑化、人への投資という三つの課題の一体的改革を実現するため、労働移動円滑化に向けた指針を来年六月までに取りまとめるとともに、リスキリングを始めとした人への投資の支援の抜本強化を断行してまいります。\r\n　また、中小企業が賃上げできる環境の整備に向けて、事業再構築補助金やものづくり補助金などを通じて生産性向上を支援するとともに、価格転嫁対策を更に強力に進めてまいります。\r\n　なお、御指摘の内部留保への課税については、二重課税に当たるとの指摘があることから、慎重な検討が必要であると考えております。\r\n　農業に対する現状認識、農産物の価格保障についてお尋ねがありました。\r\n　農業は、肥料、飼料の高騰により厳しい状況にあると認識をしており、肥料価格高騰に対する支援金の仕組みの創設や、配合飼料の負担を十月以降も据え置く措置など、機動的に対応してきました。今後、下水汚泥、堆肥等の国内資源の利用拡大や、飼料作物の生産拡大を進めてまいります。\r\n　御指摘の価格保障や所得補償は、一般に需給動向や品質を考慮しない生産が助長されるなどの問題があると考えており、収入保険制度等により経営の安定を図りつつ、スマート農林水産業、輸出促進、グリーン化、食料安全保障の強化を農林水産政策の四本柱として農林水産業の成長産業化を推進し、農業者の所得向上を図ってまいります。\r\n　学校給食費についてお尋ねがありました。\r\n　学校給食費において、保護者が負担する学校給食費を自治体等が補助することを妨げるものではないことは、既に過去の国会において政府答弁において明らかにしています。\r\n　学校給食費の無償化については、学校の設置者である自治体において適切に判断、御判断いただくべきものと考えておりますが、家庭の経済状況が厳しい児童生徒の学校給食費については、生活保護による教育補助や就学援助を通じて支援を実施しているところです。\r\n　今般の物価高騰に対しては、政府において地方創生臨時交付金の活用を促し、九九％の自治体において保護者が負担する学校給食費の値上げが抑制され、保護者の負担の軽減が進んでいるところです。\r\n　消費税減税とインボイス制度についてお尋ねがありました。\r\n　諸外国において付加価値税率の引下げを含め様々な対策が講じられていることは承知しておりますが、足下の物価高に対しては、家計への影響が大きい低所得世帯向けの給付金や、エネルギー、食料品への重点的な対策を始めとする緊急の支援策等を講じ、さらに、今月中に総合経済対策を取りまとめることとしており、御指摘の消費税減税は考えておりません。\r\n　また、インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、十分な経過措置を設けるとともに、事業者の負担を軽減する支援や取引環境の整備等に、引き続き政府一体で連携して取り組んでいきます。\r\n　人工妊娠中絶についてお尋ねがありました。\r\n　性と生殖に関する健康と権利は、一九九四年の国際人口・開発会議において提唱され、国際的に女性の重要な人権の一つであると認識されていると承知をしております。\r\n　母体保護法における人工妊娠中絶の配偶者同意要件については、一九四八年の議員立法による制定当時からある規定ですが、二〇一六年の女子差別撤廃委員会や二〇二二年のＷＨＯにおける指摘があることは承知をしております。\r\n　その廃止については、個人の倫理観、家族観等に関わる難しい問題であり、様々な御意見や御議論があることから、国民的な合意形成が必要であると考えております。また、刑法の堕胎罪は、胎児の生命をも保護するものであり、慎重な検討を要すると考えております。\r\n　他方、昨年、夫からのＤＶ被害を受けているなど、婚姻関係が実質破綻しており、配偶者の同意を得ることが困難な場合は、本人の同意だけで人工妊娠中絶が可能と解されたところであり、この運用について、厚生労働省において引き続き適切に周知をしてまいります。\r\n　エネルギー政策についてお尋ねがありました。\r\n　自然エネルギーを活用する条件が諸外国と異なる我が国においては、エネルギー安定供給の確保に向け、石炭火力を含め原子力などあらゆる選択肢を追求する必要があり、多様な選択肢の確保を通じてエネルギー自給率向上に向けた取組をしっかりと進めてまいります。\r\n　再エネはエネルギー自給率の向上に寄与する重要な脱炭素電源であり、再エネの最大限導入に向け全力で取り組んでいきます。\r\n　その上で、昨今の国内外の情勢変化を踏まえ、エネルギー安定供給の確保のため、原子力発電の問題に正面から取り組みます。\r\n　まず、東京電力福島第一原子力発電所の廃炉と福島の復興は政権の最重要課題です。引き続き、国が前面に立って取り組んでまいります。\r\n　また、原子力については、いかなる事情よりも安全性が最優先であり、自然災害への対応も含め、今後とも独立性の高い原子力規制委員会が厳格に規制を行っていく方針、これは変わりはありません。\r\n　また、今後も安定的かつ継続的に原子力発電を利用するために、使用済燃料対策は重要であり、使用済燃料の再処理や貯蔵能力の拡大、高レベル放射性廃棄物の最終処分等の問題に対して、責任ある取組を進めてまいります。\r\n　こうした取組をしっかりと進めつつ、今後を見据えてあらゆる選択肢を確保するため、安全確保を大前提とした運転期間の延長など既設原発の最大限活用、次世代革新炉の活用、開発、建設を含め、年末に向け、専門家による議論の加速を指示したところです。専門家の意見も踏まえ、年末までに具体的な結論を出せるよう、検討を進めてまいります。\r\n　敵基地攻撃能力や外交努力についてお尋ねがありました。\r\n　御指摘を含め、様々な報道がなされていることは承知していますが、その一つ一つにお答えすることは控えます。\r\n　これまでるる申し上げているとおり、安全保障環境が急速に厳しさを増す中、外交的な取組が重要であるということは言うまでもありません。同時に、国民を守り、地域の平和と安定を確保するため、本年末までに新たな国家安全保障戦略等を策定する中で、いわゆる反撃能力を含め、あらゆる選択肢を排除せず現実的に検討し、防衛力を抜本的に強化してまいります。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければならない、これは地元の皆様との共通認識であると思います。辺野古移設が唯一の解決策であるという方針に基づき、着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております。\r\n　引き続き、丁寧な説明を行うとともに、地元の皆様の意見を伺いながら、全力で取り組んでいきます。\r\n　なお、具体的な沖縄振興予算の額は、必要な予算を積み上げて決定されるものであり、基地問題とは直接関連しておりません。いずれにせよ、強い沖縄経済をつくるための取組を着実に進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国葬儀に関しては、国民の皆様や各党各会派から様々な御意見、御批判をいただいたことも事実であり、その多くに共通するのは、説明が不十分であるとの指摘であったと認識をしております",
                "\r\n　今回の国葬儀は、安倍元総理は憲政史上最長の八年八か月にわたり内閣総理大臣の重責を担われたこと、選挙運動中の非業の死であったこと、日本経済の再生等大きな実績を様々な分野で残されたこと、国内、海外からの幅広い弔意が寄せられたことなど、様々な状況を踏まえ、我が国としても、故人に対する敬意と弔意を表す儀式を催し、これを国の公式行事として開催し、その場に海外からの参列者の出席を得る形で葬儀を執り行うことが適切であると判断し、執り行ったものであります",
                "これは、法的に誰かを差別することとは無関係であり、法の下の平等に反するという御指摘は当たりません",
                "\r\n　また、今回の故安倍元総理の国葬儀の実施に際しては、国民一人一人に喪に服することを求めるものであるとの誤解を招くことがないよう、国において弔意表明を行う閣議了解は行わず、国から地方公共団体や教育委員会等の関係機関に対する弔意表明の協力の要請も行っておらず、弔意表明の強制であるとの御指摘は当たらないと考えております",
                "\r\n　まず、被害を受けられた方がいらっしゃる中で、多くの自民党の国会議員が旧統一教会と様々な接点を持っていたことにより、結果として当該団体の信頼を高めることがあったとの指摘について重く受け止めております",
                "こうした方針を徹底していくことが私の責任であると考えております",
                "\r\n　山際大臣については、過去、旧統一教会関係の接点があったこと、また、接点を点検した後も新たな過去の接点が報じられていることについてできる限りの調査を行い、その結果を説明するとともに、これまでの反省に立って今後は一切関係を持たないと述べていると承知をしております",
                "\r\n　山際大臣との日頃のコミュニケーションの中で、点検及び結果説明の状況を共有されておりますが、いずれにしても、理解を得られていないというのであれば、引き続き、政治家として自らの責任で丁寧に説明を尽くす必要があると考えております",
                "\r\n　安倍元総理が旧統一教会とどのような関係を持っていたかの調査については、当時の様々な情勢における御本人の心の問題である上に、本人がお亡くなりになった今、本人は何も釈明、弁明ができないなど、十分な調査はできないのではないかと考えております",
                "旧統一教会との関係については、各議員が政治家の責任において丁寧に説明を尽くす必要があると考えており、今後も、各議員が最大限説明責任を果たすとともに、当該団体と関係を持たないことを徹底してまいります",
                "\r\n　また、自民党の政策決定に当たっては、幅広く国民の皆さんの声を聞くとともに、関係省庁からの説明、有識者、専門家などの議論など様々なプロセスを経て政策を決定しており、特定の団体から不当な影響を受けていることはないと考えております",
                "\r\n　宗教法人法の法人格を剥奪するという極めて重い対応である解散命令の請求については、信教の自由を保障する観点から、判例も踏まえ、慎重に判断する必要があると考えておりますが、社会的に問題が指摘されている団体に関しては、政府としては、宗教法人法を含め、関係法令との関係を改めて確認しながら、厳正に対応してまいります",
                "\r\n　今般の物価高騰の要因については、円安の影響に加え、ウクライナ情勢等による国際的な原材料価格の上昇の影響もあり、様々な要因があると考えております",
                "\r\n　なお、御指摘の内部留保への課税については、二重課税に当たるとの指摘があることから、慎重な検討が必要であると考えております",
                "\r\n　御指摘の価格保障や所得補償は、一般に需給動向や品質を考慮しない生産が助長されるなどの問題があると考えており、収入保険制度等により経営の安定を図りつつ、スマート農林水産業、輸出促進、グリーン化、食料安全保障の強化を農林水産政策の四本柱として農林水産業の成長産業化を推進し、農業者の所得向上を図ってまいります",
                "\r\n　諸外国において付加価値税率の引下げを含め様々な対策が講じられていることは承知しておりますが、足下の物価高に対しては、家計への影響が大きい低所得世帯向けの給付金や、エネルギー、食料品への重点的な対策を始めとする緊急の支援策等を講じ、さらに、今月中に総合経済対策を取りまとめることとしており、御指摘の消費税減税は考えておりません",
                "\r\n　性と生殖に関する健康と権利は、一九九四年の国際人口・開発会議において提唱され、国際的に女性の重要な人権の一つであると認識されていると承知をしております",
                "\r\n　母体保護法における人工妊娠中絶の配偶者同意要件については、一九四八年の議員立法による制定当時からある規定ですが、二〇一六年の女子差別撤廃委員会や二〇二二年のＷＨＯにおける指摘があることは承知をしております",
                "\r\n　その廃止については、個人の倫理観、家族観等に関わる難しい問題であり、様々な御意見や御議論があることから、国民的な合意形成が必要であると考えております",
                "また、刑法の堕胎罪は、胎児の生命をも保護するものであり、慎重な検討を要すると考えております",
                "\r\n　自然エネルギーを活用する条件が諸外国と異なる我が国においては、エネルギー安定供給の確保に向け、石炭火力を含め原子力などあらゆる選択肢を追求する必要があり、多様な選択肢の確保を通じてエネルギー自給率向上に向けた取組をしっかりと進めてまいります",
                "\r\n　再エネはエネルギー自給率の向上に寄与する重要な脱炭素電源であり、再エネの最大限導入に向け全力で取り組んでいきます",
                "\r\n　その上で、昨今の国内外の情勢変化を踏まえ、エネルギー安定供給の確保のため、原子力発電の問題に正面から取り組みます",
                "\r\n　まず、東京電力福島第一原子力発電所の廃炉と福島の復興は政権の最重要課題です",
                "\r\n　また、原子力については、いかなる事情よりも安全性が最優先であり、自然災害への対応も含め、今後とも独立性の高い原子力規制委員会が厳格に規制を行っていく方針、これは変わりはありません",
                "\r\n　また、今後も安定的かつ継続的に原子力発電を利用するために、使用済燃料対策は重要であり、使用済燃料の再処理や貯蔵能力の拡大、高レベル放射性廃棄物の最終処分等の問題に対して、責任ある取組を進めてまいります",
                "\r\n　これまでるる申し上げているとおり、安全保障環境が急速に厳しさを増す中、外交的な取組が重要であるということは言うまでもありません",
                "同時に、国民を守り、地域の平和と安定を確保するため、本年末までに新たな国家安全保障戦略等を策定する中で、いわゆる反撃能力を含め、あらゆる選択肢を排除せず現実的に検討し、防衛力を抜本的に強化してまいります",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければならない、これは地元の皆様との共通認識であると思います",
                "辺野古移設が唯一の解決策であるという方針に基づき、着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております",
                "いずれにせよ、強い沖縄経済をつくるための取組を着実に進めてまいります"
            ]
        }
    ]
}