{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "118613950X01120140415_093",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○国務大臣（岸田文雄君）　このシノップ原発計画につきましては御指摘の建設反対の書面などが届いている、こういったことについては承知をしております。\r\n　他方、我が国政府関係者に対しましては、これまでエネルギー天然資源省あるいは原子力庁といったトルコ政府の責任ある立場の幹部から、あるいは国会議員等からも、このシノップ原発建設予定地域の住民の皆様方の意向については様々な報告、紹介がなされております。こうした様々な報告においては、おおむね支持を得ている、あるいは反対は限定的である、こうした情報が寄せられているところであります。\r\n　我が国としましては、そうした情報全体を判断して、このシノップ原発における現状を判断しているというところであります。今後とも、トルコ政府、国民の理解を得るために広報、説明の取組を続けていく方針であるということも承知をしております。こういったことも総合的に判断した結果でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、トルコ政府、国民の理解を得るために広報、説明の取組を続けていく方針であるということも承知をしております"
            ]
        },
        {
            "speech_id": "118603968X00820140402_019",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　まず、福島第一原発を経験した我が国として、こうした事故を通じて得た経験、知見を国際社会としっかり共有し、そして原子力の平和利用の安全性に貢献していく、こうした我が国の基本的な姿勢でありますが、当然のことながら、相手の国の原子力政策ですとか、あるいは核不拡散の観点ですとか、何よりも相手の国の要請等、具体的にはそういった諸点を勘案して対応していくということになるかと存じます。\r\n　そして、御指摘のトルコの原子力協定における規定でありますが、先ほども答弁させていただきましたが、我が国としましては、トルコとの交渉の結果、実質的にトルコにおける濃縮、再処理は禁止できるという判断のもとにこういった規定ぶりになった次第です。そして、そのことについて、先ほども申し上げましたが、日本政府としては認めるつもりは全くありませんし、トルコ側にも再三伝えておりますし、国会においても何度も明言させていただいているということであります。\r\n　そして、将来について、それを、国会の承認を必要とする等歯どめを考えるべきではないかという御質問だったと理解いたしますが、そもそもこの問題について承認のプロセスを考えること自体、将来そうしたものを認める可能性を認めることになってしまうのではないかと考えます。\r\n　このことについては、我が国は、全く入り口の段階から、濃縮、再処理は認めないという方針で臨み、その実質をかち取るためにどうあるべきなのか、そうした方針で議論に臨み、そして、そうした考え方は、我が国国内だけではなくして、トルコ政府に対しましても正式な交渉の場でしっかり伝え、そして記録にとどめてきました。そして、国内においても、政府のみならず、国会の場においても再三議事録にとどめてきたところであります。\r\n　こうした姿勢で臨み、そもそも全く認めることは考えていないということをしっかりと御理解いただき、政府の方針について御理解をいただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、福島第一原発を経験した我が国として、こうした事故を通じて得た経験、知見を国際社会としっかり共有し、そして原子力の平和利用の安全性に貢献していく、こうした我が国の基本的な姿勢でありますが、当然のことながら、相手の国の原子力政策ですとか、あるいは核不拡散の観点ですとか、何よりも相手の国の要請等、具体的にはそういった諸点を勘案して対応していくということになるかと存じます",
                "そして、そのことについて、先ほども申し上げましたが、日本政府としては認めるつもりは全くありませんし、トルコ側にも再三伝えておりますし、国会においても何度も明言させていただいているということであります",
                "\r\n　そして、将来について、それを、国会の承認を必要とする等歯どめを考えるべきではないかという御質問だったと理解いたしますが、そもそもこの問題について承認のプロセスを考えること自体、将来そうしたものを認める可能性を認めることになってしまうのではないかと考えます",
                "\r\n　このことについては、我が国は、全く入り口の段階から、濃縮、再処理は認めないという方針で臨み、その実質をかち取るためにどうあるべきなのか、そうした方針で議論に臨み、そして、そうした考え方は、我が国国内だけではなくして、トルコ政府に対しましても正式な交渉の場でしっかり伝え、そして記録にとどめてきました",
                "\r\n　こうした姿勢で臨み、そもそも全く認めることは考えていないということをしっかりと御理解いただき、政府の方針について御理解をいただきたいと考えております"
            ]
        },
        {
            "speech_id": "118603968X00820140402_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　現政権の基本的な考え方ですが、福島第一原発の事故を経験した我が国として、こうした貴重な経験あるいは知見、これを国際社会と共有することによって原子力の平和利用に貢献する、これは我が国の責務であるという考え方に基づき、具体的には、相手国の要請、あるいは相手国の原子力政策、そして国際的な議論、こういったものを勘案しながら相手国への協力のありようは考えていく、こういった考え方に立っています。こうした諸点を総合的に勘案して方針を考えていくということかと思います。\r\n　相手国からの要請を前提としているのかという御質問でありましたが、現実問題、相手国が全く要請していないのに我が国が何か強引に押しつけるということは考えにくいのではないかと考えます。\r\n　前政権との方針、その御指摘の部分だけに限って、一致しているかどうかという部分については、今、たちまちには厳密に検討することはできませんが、重なっている部分は当然あるんだと思っております。\r\n　そして、先ほど協定の位置づけについてお話がありましたが、今申し上げました方針によって相手国の原子力の平和利用に貢献するとしましても、その大前提として、これは平和利用でなければならない、そして、核の不拡散の見地から、しっかり前向きなものでなければならない、こういった考え方があります。それを確保するのがまさに原子力協定の役割だと認識をしております。\r\n　しっかりとした方針で国際的な原子力の平和利用に貢献したいと思いますが、その大前提であります平和利用、そして核の不拡散、これを法的に確保する、これが原子力協定の意味合いだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　現政権の基本的な考え方ですが、福島第一原発の事故を経験した我が国として、こうした貴重な経験あるいは知見、これを国際社会と共有することによって原子力の平和利用に貢献する、これは我が国の責務であるという考え方に基づき、具体的には、相手国の要請、あるいは相手国の原子力政策、そして国際的な議論、こういったものを勘案しながら相手国への協力のありようは考えていく、こういった考え方に立っています",
                "\r\n　相手国からの要請を前提としているのかという御質問でありましたが、現実問題、相手国が全く要請していないのに我が国が何か強引に押しつけるということは考えにくいのではないかと考えます",
                "\r\n　前政権との方針、その御指摘の部分だけに限って、一致しているかどうかという部分については、今、たちまちには厳密に検討することはできませんが、重なっている部分は当然あるんだと思っております",
                "\r\n　そして、先ほど協定の位置づけについてお話がありましたが、今申し上げました方針によって相手国の原子力の平和利用に貢献するとしましても、その大前提として、これは平和利用でなければならない、そして、核の不拡散の見地から、しっかり前向きなものでなければならない、こういった考え方があります",
                "それを確保するのがまさに原子力協定の役割だと認識をしております",
                "\r\n　しっかりとした方針で国際的な原子力の平和利用に貢献したいと思いますが、その大前提であります平和利用、そして核の不拡散、これを法的に確保する、これが原子力協定の意味合いだというふうに考えております"
            ]
        },
        {
            "speech_id": "118603968X00820140402_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　御指摘のように、我が国としましては、国際社会に対して原子力の平和利用に貢献するに当たって、やはり責任のある対応をしていかなければならないと考えております。そしてその中で、トルコとの関係を考えましても、委員御指摘のように、長い歴史の中で友好関係を持ち、そして親日国として我が国に対して理解を示してくれている、こうした大切な国に対して責任ある対応をしていかなければならない、これは当然のことだと考えます。\r\n　そして、トルコからの要請もあり、我が国としまして、トルコの原子力の平和利用に貢献しようということで、まずは、平和利用そして核の不拡散を法的に確保するという見地から、協定を今、国会で議論していただいているわけでありますが、こうしたトルコに対しましての原子力の平和利用への貢献という際に、福島第一原発を通じて得た我が国の経験ですとか知見、これをしっかりと共有していかなければなりません。\r\n　ぜひ、誠実に、トルコの原子力の平和利用の安全について、我が国としてもしっかりと協力をしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　御指摘のように、我が国としましては、国際社会に対して原子力の平和利用に貢献するに当たって、やはり責任のある対応をしていかなければならないと考えております",
                "そしてその中で、トルコとの関係を考えましても、委員御指摘のように、長い歴史の中で友好関係を持ち、そして親日国として我が国に対して理解を示してくれている、こうした大切な国に対して責任ある対応をしていかなければならない、これは当然のことだと考えます",
                "\r\n　そして、トルコからの要請もあり、我が国としまして、トルコの原子力の平和利用に貢献しようということで、まずは、平和利用そして核の不拡散を法的に確保するという見地から、協定を今、国会で議論していただいているわけでありますが、こうしたトルコに対しましての原子力の平和利用への貢献という際に、福島第一原発を通じて得た我が国の経験ですとか知見、これをしっかりと共有していかなければなりません",
                "\r\n　ぜひ、誠実に、トルコの原子力の平和利用の安全について、我が国としてもしっかりと協力をしていきたいと考えます"
            ]
        },
        {
            "speech_id": "118603968X00820140402_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　トルコの原子力平和利用の安全体制につきましては、御指摘のような行政機関の体制についても注視しなければなりませんが、あわせて、国内法の整備ですとか、原子力安全に関する国際条約等の受け入れなど、政府全体の取り組みをしっかり評価しなければならないと考えています。\r\n　こうしたトルコ政府の法制ですとか行政組織ですとか、あるいは国際条約への取り組み、こうしたものを総合的に見た上でトルコの安全に対する姿勢を考えていかなければならないと思っておりますが、そうした上で、我が国としましても、原子力の平和利用につきましては、みずからの経験、知見をしっかり国際社会と共有しなければならない。このことは、福島第一原発を経験した国として、これはもう責務であると考えております。\r\n　ぜひ、我が国の立場から、トルコ政府に対しまして、この協定が発効いたしましたら設けられることが盛り込まれております定期的な原子力安全に関する協議等を通じまして、しっかりとアドバイス、提言をしていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　トルコの原子力平和利用の安全体制につきましては、御指摘のような行政機関の体制についても注視しなければなりませんが、あわせて、国内法の整備ですとか、原子力安全に関する国際条約等の受け入れなど、政府全体の取り組みをしっかり評価しなければならないと考えています",
                "\r\n　こうしたトルコ政府の法制ですとか行政組織ですとか、あるいは国際条約への取り組み、こうしたものを総合的に見た上でトルコの安全に対する姿勢を考えていかなければならないと思っておりますが、そうした上で、我が国としましても、原子力の平和利用につきましては、みずからの経験、知見をしっかり国際社会と共有しなければならない",
                "このことは、福島第一原発を経験した国として、これはもう責務であると考えております"
            ]
        },
        {
            "speech_id": "118603968X00820140402_168",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　我が国としては、福島第一原発の事故、本当に悲惨な事故を経験した国だからこそ、みずからの経験や知見、これを国際社会と共有することによって国際的な原子力の平和利用の安全にしっかり貢献していかなければならない、これが我が国の責務だと考えております。そういった考えに基づいて、我が国としては、相手国の要望ですとか、あるいは事情等もしっかり勘案した上で、貢献の具体的な方策を考えているところであります。\r\n　そして、その前提としましては、やはり具体的な原子力の利用に当たって、平和利用であることをしっかり確認しなければならない、そして、核不拡散にしっかり資する取り組みでなければならない、こういったことを法的に確保するために、相手国との間で原子力協定を結ぶという対応を行っています。\r\n　今回のトルコあるいはＵＡＥとの間における協定も、そうした意義づけがあると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　我が国としては、福島第一原発の事故、本当に悲惨な事故を経験した国だからこそ、みずからの経験や知見、これを国際社会と共有することによって国際的な原子力の平和利用の安全にしっかり貢献していかなければならない、これが我が国の責務だと考えております",
                "\r\n　今回のトルコあるいはＵＡＥとの間における協定も、そうした意義づけがあると考えています"
            ]
        },
        {
            "speech_id": "118603968X00820140402_238",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○岸田国務大臣　まず、福島第一原発事故の悲惨な状況につきましては、私たちはこれを謙虚に受けとめ、政府挙げて、そして立場を超えて、全力で取り組んでいかなければならない課題だと認識をしております。\r\n　そして、こうした福島第一原発の悲惨な経験をした我が国だからこそ、この知見や経験を国際社会と共有して、原子力の平和利用の安全のためにしっかり貢献していく、これは我が国の責務だと考えています。\r\n　そして、各国の状況、各国の要請等も踏まえながら、我が国として、原子力の平和利用の安全にしっかり貢献していきたいと考えておりますが、その大前提として、核の平和利用、そしてさらには不拡散という大きな目標があります。この不拡散、平和利用だけはしっかりと守っていかなければなりません。\r\n　現在御審議をいただいております原子力協定は、この大前提であります平和利用とそして核の不拡散、これを法的にしっかりと確保するための協定であります。ぜひ、この協定の意義もしっかり御理解いただきまして、御審議を賜り、御了解いただきますよう、心からお願いを申し上げたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、福島第一原発事故の悲惨な状況につきましては、私たちはこれを謙虚に受けとめ、政府挙げて、そして立場を超えて、全力で取り組んでいかなければならない課題だと認識をしております",
                "\r\n　そして、こうした福島第一原発の悲惨な経験をした我が国だからこそ、この知見や経験を国際社会と共有して、原子力の平和利用の安全のためにしっかり貢献していく、これは我が国の責務だと考えています",
                "\r\n　そして、各国の状況、各国の要請等も踏まえながら、我が国として、原子力の平和利用の安全にしっかり貢献していきたいと考えておりますが、その大前提として、核の平和利用、そしてさらには不拡散という大きな目標があります",
                "この不拡散、平和利用だけはしっかりと守っていかなければなりません"
            ]
        },
        {
            "speech_id": "118603968X00720140328_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-28",
            "speech_text": "○岸田国務大臣　おっしゃるように、原子力の安全性の確保につきましては、一義的には相手国政府の責任において判断する事項ではありますが、やはり我が国として、福島第一原発の事故を経験した、その際の貴重な知見ですとか経験、これはしっかりと国際社会と共有しなければなりません。その際に、少なくとも科学的あるいは客観的な事実やデータにつきましては、冷静にしっかり相手に伝え、安全性の確保に向けてしっかり貢献をしていく、こういった態度は重要であると認識をいたします。\r\n　ぜひ、言うべきことは言う、そして原子力の平和利用の安全につきましてしっかり貢献する、その中にあって我が国がしっかりと信頼を得られる、こういった結果につなげていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00720140328/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　おっしゃるように、原子力の安全性の確保につきましては、一義的には相手国政府の責任において判断する事項ではありますが、やはり我が国として、福島第一原発の事故を経験した、その際の貴重な知見ですとか経験、これはしっかりと国際社会と共有しなければなりません",
                "その際に、少なくとも科学的あるいは客観的な事実やデータにつきましては、冷静にしっかり相手に伝え、安全性の確保に向けてしっかり貢献をしていく、こういった態度は重要であると認識をいたします",
                "\r\n　ぜひ、言うべきことは言う、そして原子力の平和利用の安全につきましてしっかり貢献する、その中にあって我が国がしっかりと信頼を得られる、こういった結果につなげていきたいと考えます"
            ]
        },
        {
            "speech_id": "118603968X00620140326_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-26",
            "speech_text": "○岸田国務大臣　まず、核セキュリティーにつきましては、核テロや関連犯罪の対策を強化するということであります。よって、原発の再稼働の是非の議論とは関係なく、既存の原発の防護のみならず、研究用あるいは医療用などでの原子力利用も含めて不断の取り組み強化が必要だと認識をしております。\r\n　総理は、核テロ対策強化をしっかり行っていくという趣旨で発言をされておられます。なお、安倍総理は、我が国は、福島第一原子力発電所事故の経験も踏まえ、原子力安全とともに、核テロ対策に役立つ教訓を各国と共有している旨も述べております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00620140326/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "よって、原発の再稼働の是非の議論とは関係なく、既存の原発の防護のみならず、研究用あるいは医療用などでの原子力利用も含めて不断の取り組み強化が必要だと認識をしております"
            ]
        },
        {
            "speech_id": "118615261X01520140320_521",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○国務大臣（岸田文雄君）　まず、トルコの原発につきましては、トルコ側から、是非、日本の技術に高い関心が示され、日本と共同して安全性の高い原発プロジェクトを進めていきたい、こういった意向が示されています。福島第一原発事故を経験した我が国としましては、こうした経験、教訓を世界に共有する形で世界の原子力安全の向上に貢献していく、これは責務だと考えております。\r\n　そして、トルコにつきましては、まず、原子力協定において、こうした地震の発生する可能性を考慮しつつ他の協定にはない原子力安全に関する協議を定期的に実施する、こういった規定を設けています。そして、今後事業を進めるに当たっても、例えばトルコの首相府災害緊急事態管理庁は、地震の発生確率、五つのカテゴリーに分けておりますが、原発建設計画があります黒海沿岸につきまして、危険度の低い方から数えて二番目に属するという報告を行っていること、あるいはこのボアジチ大学カンデリ地震観測研究所国立地震モニタリングセンター、この組織におきましても、津波の発生記録、過去にはこの地域に存在しないということ、こういった調査結果等もしっかり参考にしながら丁寧に事業を進めていくことになると考えています。\r\n　是非、我が国としましては、世界の原子力安全の向上にしっかり貢献していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/521",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "福島第一原発事故を経験した我が国としましては、こうした経験、教訓を世界に共有する形で世界の原子力安全の向上に貢献していく、これは責務だと考えております",
                "そして、今後事業を進めるに当たっても、例えばトルコの首相府災害緊急事態管理庁は、地震の発生確率、五つのカテゴリーに分けておりますが、原発建設計画があります黒海沿岸につきまして、危険度の低い方から数えて二番目に属するという報告を行っていること、あるいはこのボアジチ大学カンデリ地震観測研究所国立地震モニタリングセンター、この組織におきましても、津波の発生記録、過去にはこの地域に存在しないということ、こういった調査結果等もしっかり参考にしながら丁寧に事業を進めていくことになると考えています",
                "\r\n　是非、我が国としましては、世界の原子力安全の向上にしっかり貢献していきたいと考えております"
            ]
        },
        {
            "speech_id": "118615261X01120140311_114",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-11",
            "speech_text": "○国務大臣（岸田文雄君）　まず、個別の裁判につきまして具体的に申し上げるのは控えたいとは存じますが、福島第一原発の現状ですとかあるいは我が国の取組について、海外あるいは外国の方々に対してしっかりと発信をしていくことは大変重要だと考えています。\r\n　こうした福島第一原発事故については、例えば我が国の法律、法体系につきましても、我が国の原子力損害賠償法は日本人と外国人の間に差異を設ける規定はないと承知しておりますが、こうした我が国の法体系についても説明しなければならないと思いますし、また、損害賠償のこの現状につきましても、今この福島第一原発事故に係る損害賠償、一義的には東京電力が対応しておりますが、東京電力においても損害賠償について英語での広報を行うといった取組を行うなど、海外に対しましても説明努力を続けています。政府としましても、こうした努力は行わなければならないと考えております。\r\n　そして、何よりもこの現状ですとか取組をしっかり発信しなければならないということで、政府としましても、福島第一原発の状況、事故当初から情報発信積極的に行っておりますが、あわせて、百九十四に上る在京大使館あるいは国際機関、駐日事務所を対象とし情報提供を行い、特に昨年は九月と十一月にこうした在京大使館、国際機関、駐日事務所を対象とした説明会も実施をしました。また、二百三十社を超える在京外国メディアに対してもメーリングリスト等を通じまして随時情報提供を行っておりますし、また主要在京特派員あるいは外務省の招聘記者に対しても個別にブリーフィングを行う、こうした努力も続けております。\r\n　あわせて、ＩＡＥＡを通じた情報発信も重要であるということで、日本の公開情報を取りまとめた情報概要につきまして、昨年十二月二十日にＩＡＥＡの加盟国向けホームページあるいは一般向けホームページにこの情報概要を公開をしています。あわせて、こうした我が国に対する取組についても、外洋における公衆の安全、あるいは一般の食料供給の安全は確保されているというＩＡＥＡの評価、これもこうした情報概要と併せて発表されている、こういった状況にあります。\r\n　こうした様々な取組を通じまして、是非、我が国の取組あるいは現状、今後ともしっかりと情報発信はしていかなければならない、このように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01120140311/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　まず、個別の裁判につきまして具体的に申し上げるのは控えたいとは存じますが、福島第一原発の現状ですとかあるいは我が国の取組について、海外あるいは外国の方々に対してしっかりと発信をしていくことは大変重要だと考えています",
                "政府としましても、こうした努力は行わなければならないと考えております",
                "\r\n　こうした様々な取組を通じまして、是非、我が国の取組あるいは現状、今後ともしっかりと情報発信はしていかなければならない、このように考えています"
            ]
        },
        {
            "speech_id": "118615261X01020140310_041",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-10",
            "speech_text": "○国務大臣（岸田文雄君）　福島第一原発事故の経験と教訓を国際社会と共有して、国際的な原子力安全を向上すべく、国際的なルール、枠組みの強化に貢献していくこと、これは重要であるということ、これは十分認識をしております。\r\n　そして、御指摘のこうした条約の運用の改善について進んでいるのかという御指摘ですが、我が国としましては、この原子力事故援助条約につきましては、運用上の手段であります緊急時対応援助ネットワーク、ＲＡＮＥＴを強化すべく、昨年五月、福島県に国際原子力機関、ＩＡＥＡの研修センターを指定し、研修を実施しております。また、我が国は、このＲＡＮＥＴの運用マニュアルをより事故の実情に即したものとすべく改定提案を行い、昨年九月、これを実現をいたしました。また、原子力事故早期通報条約につきましても、我が国が共有した福島第一原発事故の経験と教訓を踏まえ、より積極的な情報提供を行うよう二〇一二年六月にマニュアルの改定が行われております。\r\n　こうした取組、ＩＡＥＡの原子力安全行動計画の実施にも資するものであり、是非引き続きまして、我が国としましても国際的なルール、枠組みの強化に積極的に貢献をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　福島第一原発事故の経験と教訓を国際社会と共有して、国際的な原子力安全を向上すべく、国際的なルール、枠組みの強化に貢献していくこと、これは重要であるということ、これは十分認識をしております",
                "\r\n　こうした取組、ＩＡＥＡの原子力安全行動計画の実施にも資するものであり、是非引き続きまして、我が国としましても国際的なルール、枠組みの強化に積極的に貢献をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118605261X01120140219_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○岸田国務大臣　まず、福島の原発事故等を経験した我が国としましては、我が国の持つ原子力の安全に関する知見ですとか経験、これを国際社会としっかり共有していく、こうした責務があると考えております。\r\n　基本的には相手国の意向が尊重されるわけですが、それに対して、我が国として、しっかりとした原子力の安全に向けて知見と経験を共有するべく努力をしていく、これはあるべき姿だと思っています。その中にあって、今委員の方から御指摘がありましたように、さまざまな観点から現実をしっかり確認していかなければならないと思っています。\r\n　我々が提供した技術がどのように活用されるのか、さらには、万が一事故が起こった際にどのような責任が我が国の企業等に負わされるのか等々、こういったさまざまな点につきましては、丁寧に見ていかなければならないと思います。こうした点をしっかり確認した上で、先ほど言いました、我が国の国際社会に対しての責任をしっかり果たしていく、こういった姿勢で臨んでいきたいと存じます。\r\n　さまざまな国の案件につきましては、外務委員会等でさまざまな御議論を今続けていただいております。ぜひしっかりと説明責任を果たしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/250",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、福島の原発事故等を経験した我が国としましては、我が国の持つ原子力の安全に関する知見ですとか経験、これを国際社会としっかり共有していく、こうした責務があると考えております",
                "\r\n　基本的には相手国の意向が尊重されるわけですが、それに対して、我が国として、しっかりとした原子力の安全に向けて知見と経験を共有するべく努力をしていく、これはあるべき姿だと思っています",
                "その中にあって、今委員の方から御指摘がありましたように、さまざまな観点から現実をしっかり確認していかなければならないと思っています",
                "\r\n　我々が提供した技術がどのように活用されるのか、さらには、万が一事故が起こった際にどのような責任が我が国の企業等に負わされるのか等々、こういったさまざまな点につきましては、丁寧に見ていかなければならないと思います"
            ]
        },
        {
            "speech_id": "118503968X00720131127_109",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○岸田国務大臣　トルコの原子力協力を進めるに当たっては、トルコで地震が発生する可能性、これについては考慮しなければならないと考えております。\r\n　こうした観点を踏まえまして、トルコとの原子力協定におきましては、原子力安全に関する協議を定期的に実施するための規定、こういったものを設けております。他の協定との違いが盛り込まれております。\r\n　我が国としましては、一昨年の原発事故の原因調査の状況、あるいは原子力安全への取り組み等について、最新の状況をトルコ側に対し丁寧に説明するとともに、原子力安全が確保されるよう協力していかなければならないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　トルコの原子力協力を進めるに当たっては、トルコで地震が発生する可能性、これについては考慮しなければならないと考えております",
                "\r\n　我が国としましては、一昨年の原発事故の原因調査の状況、あるいは原子力安全への取り組み等について、最新の状況をトルコ側に対し丁寧に説明するとともに、原子力安全が確保されるよう協力していかなければならないと考えます"
            ]
        },
        {
            "speech_id": "118503968X00720131127_121",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○岸田国務大臣　まず、原子力規制委員会設置後の安全確認のあり方については、ただいま答弁にありましたように、現在、経済産業省において検討しているということであります。ぜひ、その検討の結果を待って、しっかり体制をつくり、その結論を持ってこの事業は進めていくべきだと考えております。\r\n　それも含めて、我が国としましては、原発事故を経験した国として、経験と教訓を国際社会と共有する、我が国の原子力安全における高水準の技術をしっかり国際社会と共有して貢献していく、こうした責任を果たしていくべきだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ、その検討の結果を待って、しっかり体制をつくり、その結論を持ってこの事業は進めていくべきだと考えております",
                "\r\n　それも含めて、我が国としましては、原発事故を経験した国として、経験と教訓を国際社会と共有する、我が国の原子力安全における高水準の技術をしっかり国際社会と共有して貢献していく、こうした責任を果たしていくべきだと考えております"
            ]
        },
        {
            "speech_id": "118503968X00720131127_151",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○岸田国務大臣　まず、御指摘の契約の中身につきましては、今やりとりの中でありましたように、経産省の方からまた、一度確認をして、報告されるものと存じます。\r\n　ただ、一つ基本的に思うこととして、シノップ原発のプロジェクトについては、安全性につきましては、一義的にはトルコ政府の責任において判断する事項だと考えております。\r\n　そして、シノップ原発については、地震について、トルコ政府は、みずからの国内の地震の危険度を五つのカテゴリーに分類しているわけですが、シノップ地域のうち、原発建設が計画されている黒海沿岸、これは危険度の低い方から数えて二番目に属するというふうに判断しておりますし、津波につきましても、シノップ地域の面する黒海沿岸で津波が発生した記録はないということのようであります。\r\n　そして、あわせて、さまざまな規則がトルコの国内において整備をされており、ＩＡＥＡの安全基準等も考慮をされている。また、トルコ政府は、ＥＵと同じ方式のストレステストを行っている。こうした努力をされておられます。\r\n　我が国としましては、こうしたトルコの判断、そして要請に基づいて、我が国の持つ世界最高水準の安全性を有する技術をしっかり提供していきたいと思っておりますし、あわせて、人材育成ですとかあるいは制度構築、こうした基盤整備についてもしっかりと支援をしていくことが重要だと考えております。\r\n　こうした考えに基づいて協力をしていくのが、我が国の原子力安全に貢献する立場だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、一つ基本的に思うこととして、シノップ原発のプロジェクトについては、安全性につきましては、一義的にはトルコ政府の責任において判断する事項だと考えております",
                "\r\n　我が国としましては、こうしたトルコの判断、そして要請に基づいて、我が国の持つ世界最高水準の安全性を有する技術をしっかり提供していきたいと思っておりますし、あわせて、人材育成ですとかあるいは制度構築、こうした基盤整備についてもしっかりと支援をしていくことが重要だと考えております",
                "\r\n　こうした考えに基づいて協力をしていくのが、我が国の原子力安全に貢献する立場だと考えております"
            ]
        },
        {
            "speech_id": "118503968X00520131113_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-13",
            "speech_text": "○岸田国務大臣　まず、原子力の安全の重要性につきましては、当然のことながら、十分認識をしております。福島原発事故の経験と教訓、これをしっかり国際社会と共有する、高い水準の原子力安全が実現するよう協力していかなければいけない、我が国の立場はそういう立場だということは認識をしております。\r\n　その中で、協定を結ぶことの意味ですが、これは、協定の中で、原子力安全に対する国際的な関心の高まり等を踏まえて、原子力安全関連条約に関する規定を設けるとともに、要するに、協力の分野として、原子力の安全についての協力ということをこの中に規定しております。\r\n　こうした我が国として行う協力、例えば人材育成ですとか、あるいはシステムの構築ですとか、こうした協力を通じまして相手国における原子力発電施設の安全性確保にしっかり貢献していきたい、このように考えています。\r\n　ですから、今の時点で原子力協定を結ぶ意味は、その点が政府の役割として重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00520131113/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、原子力の安全の重要性につきましては、当然のことながら、十分認識をしております",
                "福島原発事故の経験と教訓、これをしっかり国際社会と共有する、高い水準の原子力安全が実現するよう協力していかなければいけない、我が国の立場はそういう立場だということは認識をしております",
                "\r\n　こうした我が国として行う協力、例えば人材育成ですとか、あるいはシステムの構築ですとか、こうした協力を通じまして相手国における原子力発電施設の安全性確保にしっかり貢献していきたい、このように考えています",
                "\r\n　ですから、今の時点で原子力協定を結ぶ意味は、その点が政府の役割として重要だと考えております"
            ]
        },
        {
            "speech_id": "118503968X00520131113_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-13",
            "speech_text": "○岸田国務大臣　まず、トルコ政府としましては、地元への説明、理解を得るためにさまざまな努力を行ってきていると承知をしております。\r\n　ＥＵと同じ方式のストレステストをトルコにおいても自主的に実施する意向を表明するなど、原子力安全強化の流れを踏まえた規制運用を図っていると承知をしております。\r\n　そして、国民の理解を得るために、ＮＧＯを初めとするさまざまな団体に対し正確な情報提供を行っているという説明を受けておりますし、また、シノップ原発開発地域におきましても、現状は、地域住民から原発建設についておおむね支持を得られている、こうした報告を受けております。\r\n　いずれにしましても、我が国としましては、トルコ政府から求めがあれば、我が国のこれまでの経験に基づく助言ですとか可能な範囲の協力、これはしっかりとやっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00520131113/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＥＵと同じ方式のストレステストをトルコにおいても自主的に実施する意向を表明するなど、原子力安全強化の流れを踏まえた規制運用を図っていると承知をしております",
                "\r\n　いずれにしましても、我が国としましては、トルコ政府から求めがあれば、我が国のこれまでの経験に基づく助言ですとか可能な範囲の協力、これはしっかりとやっていきたいと考えております"
            ]
        },
        {
            "speech_id": "118503968X00520131113_127",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-13",
            "speech_text": "○岸田国務大臣　御指摘のように、私は、八月の二十二日から二十七日にかけまして、ハンガリーそしてウクライナを訪問させていただきました。\r\n　この訪問におきまして、一つは、経済外交を推進すること、二つ目として、戦略的な外交を推進するということ、そして三つ目として、原発事故後の協力の推進という点におきまして、成果があったと認識をしております。\r\n　まず、ハンガリーとの間では、まさにこの社会保障協定の署名をその際に行わせていただきました。そして、同国のオルバーン首相から、日本経済再生の取り組みに対して期待感が表明されたということもありました。\r\n　また、ウクライナにおきましては、良好な投資環境の確保という視点から、投資協定の交渉の加速化、こういったことについて合意をいたしましたし、また、ウクライナにおける自動車の輸入税、こうしたＷＴＯとの整合性において疑いのある措置に対しまして中止を求める、こういった働きかけを行わせていただきました。\r\n　あわせて、戦略的な外交の推進ですが、ハンガリーの方は、いわゆるＶ４と言われる国々、ハンガリー、ポーランド、チェコ、そしてスロバキア、この四カ国、ＥＵにおける最も東側に位置する国々であります。そのＶ４の議長国がハンガリーであります。一方、ウクライナは、旧ソ連圏の最も西側に位置する国々、東方パートナーシップ諸国と言われる国々の主要国であります。こうした国々との関係を強化することによって、この地域における日本の存在感を高める、こういったことにつながるのではないかと期待をしておるところでございます。\r\n　あわせて、ウクライナとの間におきましては、原発事故後の協力の推進ということで、チェルノブイリ事故を経験したウクライナと、そして福島原発事故を経験した日本、この両国間において進められている原発事故後の協力のさらなる推進ということにおいて合意をさせていただいた。\r\n　これが概要と成果だと認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00520131113/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした国々との関係を強化することによって、この地域における日本の存在感を高める、こういったことにつながるのではないかと期待をしておるところでございます",
                "\r\n　あわせて、ウクライナとの間におきましては、原発事故後の協力の推進ということで、チェルノブイリ事故を経験したウクライナと、そして福島原発事故を経験した日本、この両国間において進められている原発事故後の協力のさらなる推進ということにおいて合意をさせていただいた"
            ]
        },
        {
            "speech_id": "118503968X00420131108_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○岸田国務大臣　まず、安倍総理は今回の訪問におきまして、十月二十九日、歴史的大事業であり、日・トルコ協力の象徴でもありますマルマライ・プロジェクトの開通式に出席するとともに、日・トルコ首脳会談に臨みました。\r\n　首脳会談におきましては、政治面、経済面そして文化・教育分野、こうしたさまざまな面で両国の一致を見ることができました。\r\n　政治面におきましては、シリアあるいはイランなどについて率直な意見交換を行い、安全保障面での対話を深めていく、こういったことを確認いたしました。\r\n　経済面におきましては、同行した日本企業関係者とともに経済関係強化の方策の議論を行い、そして、この関係で、同日、日本企業を中心とする民間企業とトルコ政府との間でシノップ原発に係る商業契約の合意に至りました。\r\n　また、文化・教育の分野におきましては、日・トルコ科学技術大学設立に向けた取り組みを進めることでも一致をいたしました。\r\n　こうした政治、経済、文化・教育の分野とあわせて、例えばエルトゥールル号乗組員の子孫の方々あるいはテヘラン邦人救出機パイロットの方々、こういった方々の表敬を受けるなど、草の根レベルでの関係強化にも取り組んだ次第であります。\r\n　今回の訪問で、改めて両国の首脳の個人的信頼関係を深めるとともに、この両国間の具体的な協力につきまして着実に進展ができた、確認ができた、こうした成果があったと認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の訪問で、改めて両国の首脳の個人的信頼関係を深めるとともに、この両国間の具体的な協力につきまして着実に進展ができた、確認ができた、こうした成果があったと認識をしています"
            ]
        },
        {
            "speech_id": "118503968X00420131108_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○岸田国務大臣　ヨルダンの原発計画につきましては、ロシア企業が排他的交渉権を獲得したと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　ヨルダンの原発計画につきましては、ロシア企業が排他的交渉権を獲得したと承知をしております"
            ]
        },
        {
            "speech_id": "118503968X00420131108_114",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○岸田国務大臣　臆測で物を申し上げるのは控えたいと存じますが、我が国は、福島第一原発における経験や知見、これをしっかりと国際社会と共有していきたい、こういった思いをしっかり訴えてきました。技術的にも、原子力の安全に関しましては、国際的な評価にたえ得る最高レベルの技術を所有していると認識をしております。こういった点は、しっかりとヨルダン政府にも御理解いただいていると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　臆測で物を申し上げるのは控えたいと存じますが、我が国は、福島第一原発における経験や知見、これをしっかりと国際社会と共有していきたい、こういった思いをしっかり訴えてきました",
                "技術的にも、原子力の安全に関しましては、国際的な評価にたえ得る最高レベルの技術を所有していると認識をしております",
                "こういった点は、しっかりとヨルダン政府にも御理解いただいていると考えています"
            ]
        },
        {
            "speech_id": "118503968X00420131108_122",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○岸田国務大臣　先ほど申し上げましたように、ヨルダンに関しましては、先ほど答弁させていただきました要素を総合的に勘案されて判断されたものだと存じます。\r\n　しかしながら、基本的に我が国は、福島第一原発における悲惨な経験、そして知見、技術、これをしっかりと国際社会と共有する、こうした大きな責任があると考えております。ぜひ、今後とも、我が国の原子力安全に関する高い技術を世界と共有することによって、原子力発電所の安全に貢献していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、基本的に我が国は、福島第一原発における悲惨な経験、そして知見、技術、これをしっかりと国際社会と共有する、こうした大きな責任があると考えております",
                "ぜひ、今後とも、我が国の原子力安全に関する高い技術を世界と共有することによって、原子力発電所の安全に貢献していきたいと考えています"
            ]
        },
        {
            "speech_id": "118503968X00420131108_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○岸田国務大臣　まず、我が国は、汚染水を初め、事故の収束に向けて政府一丸となって取り組まなければならない、これは御指摘のとおりだと思います。\r\n　あわせて、我が国は、この貴重な知見や技術をもって、国際的な原発の安全にしっかりと貢献をしていきたいと存じます。そしてその際に、相手国の意向、相手国の事情、こういったものをしっかりと踏まえた上で、我が国として具体的な貢献をしていくべく努力をしていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、我が国は、汚染水を初め、事故の収束に向けて政府一丸となって取り組まなければならない、これは御指摘のとおりだと思います",
                "\r\n　あわせて、我が国は、この貴重な知見や技術をもって、国際的な原発の安全にしっかりと貢献をしていきたいと存じます",
                "そしてその際に、相手国の意向、相手国の事情、こういったものをしっかりと踏まえた上で、我が国として具体的な貢献をしていくべく努力をしていきたいと考えています"
            ]
        },
        {
            "speech_id": "118503968X00320131106_076",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○岸田国務大臣　先ほど、核兵器の使用につきましては、核兵器のない世界を目指すという大きな目標に向けて努力したいという思いを申し上げさせていただきました。\r\n　そして、核の平和利用という部分につきましては、現在、工業のみならず、医療ですとか、さまざまな分野で活用されています。\r\n　核の平和利用につきましては、我が国は、福島第一原発の事故という大変悲惨な経験をいたしました。この経験と教訓をもとに、核の平和利用における安全性に向けて、我が国の高い技術あるいは知見をしっかり提供し、国際的に貢献していく、こうした大きな責務があると考えております。国際社会、そして相手国の意向も確認しながら、ぜひ、我が国のこうした知見や技術を国際的な貢献に使っていかなければいけないと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　核の平和利用につきましては、我が国は、福島第一原発の事故という大変悲惨な経験をいたしました",
                "この経験と教訓をもとに、核の平和利用における安全性に向けて、我が国の高い技術あるいは知見をしっかり提供し、国際的に貢献していく、こうした大きな責務があると考えております",
                "国際社会、そして相手国の意向も確認しながら、ぜひ、我が国のこうした知見や技術を国際的な貢献に使っていかなければいけないと考えています"
            ]
        },
        {
            "speech_id": "118503968X00320131106_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○岸田国務大臣　我が国として、核の利用についての安全に関しまして国際社会にしっかりと貢献するという意味からは、こうした原発施設を設置するのとあわせて、人材育成ですとか、あるいは現地の国の法整備ですとか、さまざまなシステムの構築ですとか、こういった部分についてもしっかりと協力をしていく、こういった姿勢はあり得るというふうに思います。\r\n　そして、現実にどうかということは、あくまでもやはり相手国の意向というのが尊重されなければならないと存じます。意向に基づいて、核の平和利用について最大限貢献する、そして、万が一事故が起こった、対応についてももちろん契約によるわけでありますが、我が国としてでき得る限りの協力はしていく、こういった姿勢は大事にしていかなければいけないのではないか、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　我が国として、核の利用についての安全に関しまして国際社会にしっかりと貢献するという意味からは、こうした原発施設を設置するのとあわせて、人材育成ですとか、あるいは現地の国の法整備ですとか、さまざまなシステムの構築ですとか、こういった部分についてもしっかりと協力をしていく、こういった姿勢はあり得るというふうに思います",
                "\r\n　そして、現実にどうかということは、あくまでもやはり相手国の意向というのが尊重されなければならないと存じます",
                "意向に基づいて、核の平和利用について最大限貢献する、そして、万が一事故が起こった、対応についてももちろん契約によるわけでありますが、我が国としてでき得る限りの協力はしていく、こういった姿勢は大事にしていかなければいけないのではないか、このように思います"
            ]
        },
        {
            "speech_id": "118503968X00320131106_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○岸田国務大臣　先ほども申し上げましたが、我が国としましては、核の平和利用について、福島第一原発における貴重な経験、知見、これを国際社会としっかり共有して、国際的な核の安全に貢献していかなければいけないと考えております。\r\n　その意味でも、トルコとの関係におきましても、我が国としてしっかり貢献するすべを具体的に考えていかなければならないと考えております。今後のトルコとの関係につきまして、そういった思いでしっかりと取り組んでいきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　先ほども申し上げましたが、我が国としましては、核の平和利用について、福島第一原発における貴重な経験、知見、これを国際社会としっかり共有して、国際的な核の安全に貢献していかなければいけないと考えております",
                "\r\n　その意味でも、トルコとの関係におきましても、我が国としてしっかり貢献するすべを具体的に考えていかなければならないと考えております",
                "今後のトルコとの関係につきまして、そういった思いでしっかりと取り組んでいきたいと考えています"
            ]
        },
        {
            "speech_id": "118503968X00320131106_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○岸田国務大臣　御指摘のように、我が国として、原発に関する国際的な安全のために何ができるのか、これをしっかり考えた上で、具体的な案件につきまして対応を考えていかなければならない。原発の安全というのは、第一に考えなければいけない重たい課題だということ、これをしっかり頭に置きながら、今後の対応について考えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　御指摘のように、我が国として、原発に関する国際的な安全のために何ができるのか、これをしっかり考えた上で、具体的な案件につきまして対応を考えていかなければならない",
                "原発の安全というのは、第一に考えなければいけない重たい課題だということ、これをしっかり頭に置きながら、今後の対応について考えていきたいと思います"
            ]
        },
        {
            "speech_id": "118303968X01220130621_108",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-21",
            "speech_text": "○岸田国務大臣　まず、事故当初の放射性物質を含む水の海洋への放出につきましては、我が国はまず、国際社会に対してしっかりと情報提供を行わなければいけない。最大限の透明性をもって迅速かつ正確な情報提供を行うこと、このことにつきまして、外務省としても意を用いて対応を行ってきたところです。\r\n　国連海洋法条約上、いずれの国も、海洋汚染を防止する一般的な義務を負っております。この義務のもとに国連海洋法条約に規定が設けられているわけですが、先ほどの御質問の中にもありましたように、事故当初の福島第一原発からの放射性物質を含む汚染水の放出は、こうした国際法上の義務との関係では問題とはならないという認識でありますが、引き続きまして、政府としましては、情報提供あるいは透明性の確保等、こうした経験を生かしてしっかりと対応していくことはまことに重要な点だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、事故当初の放射性物質を含む水の海洋への放出につきましては、我が国はまず、国際社会に対してしっかりと情報提供を行わなければいけない",
                "この義務のもとに国連海洋法条約に規定が設けられているわけですが、先ほどの御質問の中にもありましたように、事故当初の福島第一原発からの放射性物質を含む汚染水の放出は、こうした国際法上の義務との関係では問題とはならないという認識でありますが、引き続きまして、政府としましては、情報提供あるいは透明性の確保等、こうした経験を生かしてしっかりと対応していくことはまことに重要な点だと考えております"
            ]
        },
        {
            "speech_id": "118303895X00320130529_023",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2013-05-29",
            "speech_text": "○岸田国務大臣　原子力の安全性につきましては、御指摘のように、原子力規制委員会において、各種の事故調査でこれまで明らかになった情報を踏まえ、海外の規制基準も確認しながら、世界最高レベルの安全水準となる新規制基準の策定の作業を行っております。\r\n　我が国としては、こうした作業を進めながら、事故の経験と教訓を生かして技術を発展させることで世界の原子力の安全に貢献していく、世界最高水準の安全性を実現していく方針であります。そして、この技術を世界と共有すること、世界の原子力安全の向上に貢献していくことは我が国の責務だと考えております。\r\n　そして、こうした原子力の安全について世界に貢献するに当たっては、相手国の事情とか意向、こういったものをしっかり踏まえていかなければならないと思います。日本の原子力の安全に関するさまざまな経験や知見や技術、これをぜひ活用したいという先方からの意向、これをしっかり踏まえた上で、高い安全性を有する我が国の技術を提供していく、これが基本的な方針であります。\r\n　こうした世界からの期待を受け、日本として、福島第一原発での経験や知見をしっかりと世界と共有する、そして今日まで培ってきた我が国のさまざまな技術を提供していく、こうした方針であるわけですが、我が国としては、こうしたさまざまな蓄積や経験を通じて、世界で、世界一安全であるという信頼をしっかり得ていくよう努力をしていかなければいけないと思いますし、そういった趣旨を総理も申し上げたのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303895X00320130529/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としては、こうした作業を進めながら、事故の経験と教訓を生かして技術を発展させることで世界の原子力の安全に貢献していく、世界最高水準の安全性を実現していく方針であります",
                "そして、この技術を世界と共有すること、世界の原子力安全の向上に貢献していくことは我が国の責務だと考えております",
                "\r\n　そして、こうした原子力の安全について世界に貢献するに当たっては、相手国の事情とか意向、こういったものをしっかり踏まえていかなければならないと思います",
                "\r\n　こうした世界からの期待を受け、日本として、福島第一原発での経験や知見をしっかりと世界と共有する、そして今日まで培ってきた我が国のさまざまな技術を提供していく、こうした方針であるわけですが、我が国としては、こうしたさまざまな蓄積や経験を通じて、世界で、世界一安全であるという信頼をしっかり得ていくよう努力をしていかなければいけないと思いますし、そういった趣旨を総理も申し上げたのではないかと考えております"
            ]
        },
        {
            "speech_id": "118303895X00320130529_027",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2013-05-29",
            "speech_text": "○岸田国務大臣　我が国においては、東日本大震災、そして福島第一原発の事故を受けて、原子力の安全性について、またエネルギー政策について今議論が行われています。\r\n　しかし一方、国際社会を見ますと、国際社会におきましては、引き続き原子力というのが一つの有力なエネルギー源として取り扱われている、これも現実であります。\r\n　そうした現実の中で、各国がそれぞれのエネルギーについて考え、そして、原子力に関して日本の世界最高レベルの安全性に関する技術や知見や経験を活用したいという要望がある場合に、日本として、みずから持つ経験や知見や技術をしっかり提供し、そして、結果として世界全体の原子力安全に貢献するというのは、一つ我が国の責務として考えなければならないのではないかと考えております。\r\n　ぜひ、世界のエネルギーの状況、そして何よりも相手国の意向とか現状、こういったものをしっかりと踏まえながら、我が国として原子力の安全に向けてどういった責任を果たすべきなのか、しっかり検討し、努力をしていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303895X00320130529/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした現実の中で、各国がそれぞれのエネルギーについて考え、そして、原子力に関して日本の世界最高レベルの安全性に関する技術や知見や経験を活用したいという要望がある場合に、日本として、みずから持つ経験や知見や技術をしっかり提供し、そして、結果として世界全体の原子力安全に貢献するというのは、一つ我が国の責務として考えなければならないのではないかと考えております",
                "\r\n　ぜひ、世界のエネルギーの状況、そして何よりも相手国の意向とか現状、こういったものをしっかりと踏まえながら、我が国として原子力の安全に向けてどういった責任を果たすべきなのか、しっかり検討し、努力をしていきたいと考えています"
            ]
        },
        {
            "speech_id": "118305254X02820130528_045",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（岸田文雄君）　塩川議員にお答えいたします。\r\n　まず、福島第一原子力発電所事故の原因の究明と製造者責任についてお尋ねがありました。\r\n　お尋ねの点につきましては、必ずしも外務省の所掌事項ではないと考えておりますが、東京電力福島第一原子力発電所事故の原因究明については、国として継続的に取り組むことが重要です。これまで、政府や国会の事故調査委員会の調査に加え、そこで引き続き検証が必要とされた点も含め、原子力規制委員会において技術的な観点から原因究明にしっかりと取り組んでいると承知をしております。\r\n　そして、製造者責任に関しましては、原子力損害賠償法においては、故意ある第三者により損害が生じた場合等についてのみ原子力事業者から製造者に対する求償権が認められていると承知しておりますが、現時点において、福島第一原子力発電所事故において製造者の故意は示されていないと承知をしております。\r\n　そして、原子力関連資機材の輸出についてお尋ねがありました。\r\n　福島第一原発事故の経験と教訓を世界に共有することにより、世界の原子力安全の向上に貢献していくことが我が国の責務であると考えております。\r\n　我が国の原子力技術に対しては、今月総理が訪問した中東諸国を初め、各国から高い期待が示されてきています。原子炉等の原子力関連資機材の輸出については、相手国の意向や事情を踏まえつつ、世界最高水準の安全性を有する技術を提供していく考えであります。\r\n　そして、インドへの原子力関連資機材の輸出についてお尋ねがありました。\r\n　インドとの原子力協力については、二十九日の日に予定されております日・インド首脳会談でどのような議論が行われるかは予断することはできませんが、我が国として、このインドとの原子力協力を行うに当たっては、インド側が、核実験モラトリアムの継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております。これによって、核兵器不拡散条約（ＮＰＴ）の外側にいるインドを、国際的な核不拡散体制に関与させ、実体的に取り込む契機となり得るものと認識をしております。\r\n　加えて、インドとの原子力の平和的利用に関する協力は、インドとの戦略的グローバルパートナーシップの強化に資するものです。\r\n　いずれにしましても、交渉を進めるに際しては、核軍縮・不拡散に十分配慮していくことは当然のことであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02820130528/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　お尋ねの点につきましては、必ずしも外務省の所掌事項ではないと考えておりますが、東京電力福島第一原子力発電所事故の原因究明については、国として継続的に取り組むことが重要です",
                "これまで、政府や国会の事故調査委員会の調査に加え、そこで引き続き検証が必要とされた点も含め、原子力規制委員会において技術的な観点から原因究明にしっかりと取り組んでいると承知をしております",
                "\r\n　そして、製造者責任に関しましては、原子力損害賠償法においては、故意ある第三者により損害が生じた場合等についてのみ原子力事業者から製造者に対する求償権が認められていると承知しておりますが、現時点において、福島第一原子力発電所事故において製造者の故意は示されていないと承知をしております",
                "\r\n　福島第一原発事故の経験と教訓を世界に共有することにより、世界の原子力安全の向上に貢献していくことが我が国の責務であると考えております",
                "\r\n　インドとの原子力協力については、二十九日の日に予定されております日・インド首脳会談でどのような議論が行われるかは予断することはできませんが、我が国として、このインドとの原子力協力を行うに当たっては、インド側が、核実験モラトリアムの継続や原子力施設の軍民分離など、過去に行った約束を堅持することが当然の前提であると考えております",
                "これによって、核兵器不拡散条約（ＮＰＴ）の外側にいるインドを、国際的な核不拡散体制に関与させ、実体的に取り込む契機となり得るものと認識をしております",
                "\r\n　いずれにしましても、交渉を進めるに際しては、核軍縮・不拡散に十分配慮していくことは当然のことであります"
            ]
        },
        {
            "speech_id": "118303815X00320130523_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○岸田国務大臣　まず、我が国は、福島第一原発事故の経験と教訓、これをしっかりと世界と共有し、そして世界の原子力安全の向上に貢献していく。これは我が国の責務だと考えています。\r\n　原子力協定について御指摘がありましたが、我が国は、原子炉等の原子力関連資機材等の移転を行う場合には、これらの平和的利用について、二国間原子力協定により相手国から保障を取りつけるということにしております。あわせて、核不拡散及び平和的利用を確保するため、例えば国際原子力機関による保障措置の実施をここで求めております。\r\n　我が国からの原子力関連資機材等の移転に際して、核不拡散あるいは平和利用、こういった形でこれを担保しているというのが我が国の考え方であります。\r\n　廃炉作業に関しましても、我が国としては、まずは福島第一原発の廃炉に全力で取り組み、そしてその上で、その作業を通じて得られる技術や知見、これをしっかりと世界と共有していかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、我が国は、福島第一原発事故の経験と教訓、これをしっかりと世界と共有し、そして世界の原子力安全の向上に貢献していく",
                "これは我が国の責務だと考えています",
                "\r\n　廃炉作業に関しましても、我が国としては、まずは福島第一原発の廃炉に全力で取り組み、そしてその上で、その作業を通じて得られる技術や知見、これをしっかりと世界と共有していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "118303968X00820130522_054",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-05-22",
            "speech_text": "○岸田国務大臣　まず、原発事故を経験した国として、事故に関する知見あるいは経験、教訓を国際社会と共有していくことによって国際的な原子力安全の強化に貢献していくこと、これは我が国の責務だと思っています。そして、このため、相手国の意向ですとか事情といったことを踏まえつつ、世界最高水準の安全性を有するものを提供していくというのが我が国の基本的な考え方です。\r\n　そして、御指摘のトルコのケースですが、トルコ側からは、一昨年の原発事故以降も、日本の技術に信頼を置いているということを再三伝えてきておりました。そして、原子力の平和的利用の分野における我が国の協力に対する強い希望、こうしたものが累次表明されてきたところであります。これらを踏まえて個別に検討した結果、政府として、トルコとの原子力協力を行う意義があるということを総合的に判断し、今回の決定につながったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00820130522/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、原発事故を経験した国として、事故に関する知見あるいは経験、教訓を国際社会と共有していくことによって国際的な原子力安全の強化に貢献していくこと、これは我が国の責務だと思っています",
                "これらを踏まえて個別に検討した結果、政府として、トルコとの原子力協力を行う意義があるということを総合的に判断し、今回の決定につながったということでございます"
            ]
        },
        {
            "speech_id": "118303968X00820130522_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-05-22",
            "speech_text": "○岸田国務大臣　御指摘のトルコとの原子力協定につきましては、トルコで地震が発生する可能性は考慮しなければならないと我が国も考えています。ですから、本協定においては、原子力安全に関する協議を定期的に実施するための規定も設けられております。\r\n　そして、トルコとの原子力協力を進めるに当たっては、一昨年の我が国の原発事故の原因調査の状況ですとか、あるいは原子力安全への取り組みですとか、こういったことについては、最新の情報を丁寧に説明する、こうしたことが重要だと認識をしております。\r\n　我が国の立場からも、今申し上げたような取り組みによって原子力の安全に貢献していきたいと思いますし、そして、そうした情報が地元にしっかり伝わっていくよう努力をしていかなければいけないと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00820130522/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　御指摘のトルコとの原子力協定につきましては、トルコで地震が発生する可能性は考慮しなければならないと我が国も考えています",
                "\r\n　そして、トルコとの原子力協力を進めるに当たっては、一昨年の我が国の原発事故の原因調査の状況ですとか、あるいは原子力安全への取り組みですとか、こういったことについては、最新の情報を丁寧に説明する、こうしたことが重要だと認識をしております",
                "\r\n　我が国の立場からも、今申し上げたような取り組みによって原子力の安全に貢献していきたいと思いますし、そして、そうした情報が地元にしっかり伝わっていくよう努力をしていかなければいけないと考えています"
            ]
        },
        {
            "speech_id": "118303968X00520130419_011",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-19",
            "speech_text": "○岸田国務大臣　今月六日の日に、東京電力福島第一原発の廃炉作業を視察させていただき、あわせて福島県の佐藤雄平知事と会談をさせていただきました。\r\n　まず、福島第一原発を視察させていただきまして、改めて、大変厳しい環境の中でこの廃炉作業に多くの作業員の方々が取り組んでおられました。このことについては心から敬意を表し申し上げた次第ですが、一方で、最近、さまざまなトラブルも発生しております。このことにつきましては、ぜひ緊張感を持って引き続き取り組んでいただきたいということを申し上げさせていただいた次第でございます。\r\n　そして、その後、佐藤雄平知事ともお会いをさせていただきましたが、その際に、福島第一原発の廃炉作業はもちろんですが、それ以外にも、除染ですとかあるいは風評被害の払拭ですとか、そしてこうした作業が進むことによって福島全体の復興にもつながるわけですから、こうしたさまざまな課題に外務省としても大変大きな責任を担っているんだな、こんなことを感じて帰ってきた次第でございます。\r\n　廃炉作業につきましても、国際的な知見を得ていくことは大変重要であります。ＩＡＥＡ、あるいはＯＥＣＤのＮＥＡ、経済協力開発機構原子力機関、こうした国際機関ですとかあるいは各国との間でまずは透明性を高めていく、そして、さまざまな知見を活用しながら廃炉を着実に進めていく、こういったことの重要性を感じた次第であります。\r\n　また、これは昨年十二月ですか、玄葉委員も外務大臣の時代にみずから共同議長を務められました原子力安全に関する福島閣僚会議、この閣僚会議におきましても、ＩＡＥＡの天野事務局長と福島の佐藤知事との間で覚書を交わしておられます。この覚書の中で、現在、福島県におけるＩＡＥＡ緊急時対応能力研修センターの立ち上げですとか、除染、放射線モニタリング、また、人の健康等の分野での具体的な協力プロジェクト、こうした準備が進められています。こういったものについてもしっかりフォローしていかなければならない、こんなことを感じた次第でございます。\r\n　外務省としましても、国際的な知見を活用する、あるいは、さまざまな国際機関、国々と連携していく、また、風評被害の払拭等においてはさまざまな働きかけを行っていかなければいけない等々、多くの責任を担っているんだなということを改めて痛感して帰ってきたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00520130419/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　廃炉作業につきましても、国際的な知見を得ていくことは大変重要であります",
                "ＩＡＥＡ、あるいはＯＥＣＤのＮＥＡ、経済協力開発機構原子力機関、こうした国際機関ですとかあるいは各国との間でまずは透明性を高めていく、そして、さまざまな知見を活用しながら廃炉を着実に進めていく、こういったことの重要性を感じた次第であります",
                "\r\n　外務省としましても、国際的な知見を活用する、あるいは、さまざまな国際機関、国々と連携していく、また、風評被害の払拭等においてはさまざまな働きかけを行っていかなければいけない等々、多くの責任を担っているんだなということを改めて痛感して帰ってきたということでございます"
            ]
        },
        {
            "speech_id": "118303968X00420130405_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○岸田国務大臣　まず、私はあす、六日ですが、福島第一原発の現地を視察させていただこうと考えております。\r\n　そして、この視察の目的は、一つは、先ほども議論になっておりました風評被害について、各国に説明をし、そして説得するに当たって、やはり原発、現地を見ておかなければならない、こういったことであります。\r\n　もう一つは、やはり原発事故を経験した国として、この福島第一原発に関する知見と教訓を世界と共有する、あるいは世界の原子力安全の向上に貢献していく、こういったことは我が国の責務であるという認識を持ち、そういった認識を裏づけるためにも現地をしっかり見ておかなければいけない、こういった趣旨であります。\r\n　こうした認識のもと、この原子力協定につきましては、しっかりと原子力の平和利用に関する協力を行うに当たって、核の不拡散の視点ですとか、相手の原子力政策、あるいは相手国の日本への信頼と期待、さらには日本の原子力の安全の技術をしっかり導入したいというような相手国の考え方、こういったものを総合的に勘案して個別に検討していく、こういった姿勢で当面臨んでいかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう一つは、やはり原発事故を経験した国として、この福島第一原発に関する知見と教訓を世界と共有する、あるいは世界の原子力安全の向上に貢献していく、こういったことは我が国の責務であるという認識を持ち、そういった認識を裏づけるためにも現地をしっかり見ておかなければいけない、こういった趣旨であります",
                "\r\n　こうした認識のもと、この原子力協定につきましては、しっかりと原子力の平和利用に関する協力を行うに当たって、核の不拡散の視点ですとか、相手の原子力政策、あるいは相手国の日本への信頼と期待、さらには日本の原子力の安全の技術をしっかり導入したいというような相手国の考え方、こういったものを総合的に勘案して個別に検討していく、こういった姿勢で当面臨んでいかなければならないと考えております"
            ]
        }
    ]
}