{
    "repr_name": "吉田宣弘",
    "speeches": [
        {
            "speech_id": "120805254X01620220331_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-31",
            "speech_text": "○吉田宣弘君　公明党の吉田宣弘です。\r\n　私は、公明党を代表して、ただいま議題となりましたＧ７首脳会合に関する報告に対して質問をいたします。（拍手）\r\n　ロシアによるウクライナ侵略は、ウクライナ国民の多大な犠牲を目の当たりにしても、いまだに継続されています。力による現状変更への試みは国際秩序を著しく脅かすものであり、強く非難するとともに、侵略の即時停止を強く求めるものであります。\r\n　先日行われたゼレンスキー・ウクライナ大統領の国会演説に私も参加させていただきました。ゼレンスキー大統領は、国家存立の危機に瀕しながらも、国家と国民を守るために命懸けで大統領としての職責を果たそうとされておられることに感銘を受けました。\r\n　ロシアによるウクライナ侵略が開始されてすぐに援助の手を差し伸べた日本の対応に感謝の意が示されました。\r\n　また、日本が唯一の被爆国であり、東日本大震災による福島第一原子力発電所の事故の歴史を意識されたのか、ウクライナの原子力施設へのロシア軍による攻撃について触れられました。演説の前半でロシア軍による原子力施設への攻撃について触れられた意味を強く深く受け止めなければならないと存じます。\r\n　チェルノブイリ原発事故のときに、日本が先頭に立って医療支援を行った歴史があります。福島原発の事故のときには、ＩＡＥＡの指揮の下、ウクライナの皆様方が応援に来てくださいました。さきの参議院予算委員会で、このような歴史を踏まえた、我が党の秋野公造参議院議員による、除染や被曝者を日本へ移送して緊急被曝医療を提供すべく準備を検討すべきとの質問に対し、林外務大臣は、唯一の被爆国であり、福島第一原子力発電所事故を経験した日本にとって大変に重要であり、早速関係当局と協議を開始したいと考えている旨の答弁をされました。\r\n　そこで、まず、この協議の状況について、林外務大臣の答弁を求めたく存じます。\r\n　次に、ゼレンスキー大統領は、国際機関が機能しませんでした、国連の安保理も機能しませんでした、改革が必要です、機能するためには誠実の注射が必要です、話し合うだけじゃなくて影響を与えるためですと述べられました。\r\n　ロシアは常任理事国です。国際社会のリーダーとして、他国の模範となって国際法を遵守し、国際平和への取組が強く期待される存在でした。しかし、そのような国が、国際法を無視し、侵略を侵した挙げ句、核で威嚇するという事実を強く受け止めなければならないと考えます。\r\n　ゼレンスキー大統領の期待に応えるべく、日本が憲法前文にうたう、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めている国際社会において、名誉ある地位を占めるためにも、岸田総理に安保理改革のリーダーシップを取っていただきたく存じますが、岸田総理のお受け止めをお聞かせください。\r\n　さて、三月二十四日に行われたＧ７首脳会合は、ロシアの暴挙を決して許さず、Ｇ７が主導して国際社会の秩序を守り抜くという強い決意を確認する、大変に有意義な会合となったとお聞きをいたしました。日本が果たすべき役割についても、岸田総理の決意が説明されたと存じます。\r\n　日本は、これまで、Ｇ７各国と国は違えど心を一つに、ロシアの侵略を止めるための取組を行ってきたと承知しています。ロシア関係の資産凍結や金融分野での制裁、半導体などの輸出管理の厳格化、ＳＷＩＦＴからのロシアの排除、ロシア中央銀行との取引制限など、様々な制裁を矢継ぎ早に実行してきました。公明党は、これら政府の取組を強く支持するところでございます。\r\n　しかし、いまだロシアはウクライナへの侵略を止めようとしません。ゼレンスキー大統領も、引き続き、制裁の継続をお願いしておられるところでもございます。\r\n　この点、岸田総理は、Ｇ７会合の報告として、抜け穴を埋めながらＧ７と緊密に連携してロシアへの外交的、経済的圧力を一層強める旨をお述べになられておられます。そこで、どのようにロシアへの外交的、経済的圧力を強めるのかについて、岸田総理の答弁を求めたいと存じます。\r\n　次に、日本は、これまで一億ドルの緊急人道支援の実施や第三国に避難したウクライナ避難民の受入れを行ってまいりました。国際社会や日本国民からも高く評価されていることを確信いたします。そして、岸田総理は、このＧ７首脳会合で、更に物資協力や医療、保健等の分野で一億ドルの追加支援を行うことを表明されました。また、これらの分野においては人的支援を行うことを検討しているとのことでございます。公明党は、この岸田総理の対応を高く評価し、強く支持するところであります。\r\n　また、岸田総理は、困難に直面するウクライナの人々への連帯を示すため、可能な限り避難民の受入れに協力し、欧州諸国の負担を共有したいとお述べになられました。では、どのように可能な限り避難民の受入れに協力し、欧州諸国の負担を共有しようとされておられるのかについて答弁を求めたく存じます。\r\n　岸田総理の積極的な人道支援が進めば、多くのウクライナ避難民を日本に受け入れることになってくると推察されます。中には、日本に親族や知人がいない方も含まれてくるでしょう。遠く祖国を離れて異国の地に逃れてくるウクライナの方々の思いはいかばかりでしょうか。しかも、破壊された故郷への帰還はかなり先になることが予想されます。ウクライナ避難民に寄り添う国内の体制づくりが不可欠です。\r\n　そこで、滞在の長期化に備え、第三国定住制度を参考に、自治体、ＮＰＯ、ＮＧＯ、経済界、大学等と連携し、日本語学習支援、住まいの確保、就労、就学など、生活支援を実施すべきと考えますが、受入れ自治体等に対する十分な財政支援と併せて、岸田総理の答弁を求めます。\r\n　さて、三月二十四日午後、北朝鮮から弾道ミサイルが発射され、我が国の排他的経済水域、ＥＥＺ内に落下したと見られます。発射されたのは新型のＩＣＢＭ級の弾道ミサイルと考えられるとのことです。\r\n　今般の発射は、国際社会に対する明白かつ深刻な挑戦であり、安保理決議に違反する行為です。さらに、日本のＥＥＺ内に着弾させたことは、我が国の安全保障に対する深刻な脅威です。\r\n　国際社会がロシアによるウクライナ侵略に対応している中にあって、北朝鮮は国際社会に対する挑発を一方的にエスカレートさせており、断じて容認できず、強く非難します。政府には厳しい措置を検討していただきたく存じますが、岸田総理の答弁を求めます。\r\n　最後に、ウクライナ人への人道支援の一方で、差別や誹謗中傷にさらされる危険が心配されるのが在留ロシア人やベラルーシ人です。ロシアによるウクライナ侵略で誹謗中傷されたという在留ロシア人の報道にも触れました。\r\n　そこで、罪なき在留ロシア人やベラルーシ人がいじめや誹謗中傷を受けることがないよう対策を強化すべきと考えますが、津島法務副大臣の答弁を求めます。\r\n　以上で質問を終わります。御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01620220331/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　ロシアによるウクライナ侵略は、ウクライナ国民の多大な犠牲を目の当たりにしても、いまだに継続されています",
                "力による現状変更への試みは国際秩序を著しく脅かすものであり、強く非難するとともに、侵略の即時停止を強く求めるものであります",
                "ゼレンスキー大統領は、国家存立の危機に瀕しながらも、国家と国民を守るために命懸けで大統領としての職責を果たそうとされておられることに感銘を受けました",
                "\r\n　ロシアによるウクライナ侵略が開始されてすぐに援助の手を差し伸べた日本の対応に感謝の意が示されました",
                "演説の前半でロシア軍による原子力施設への攻撃について触れられた意味を強く深く受け止めなければならないと存じます",
                "しかし、そのような国が、国際法を無視し、侵略を侵した挙げ句、核で威嚇するという事実を強く受け止めなければならないと考えます",
                "\r\n　日本は、これまで、Ｇ７各国と国は違えど心を一つに、ロシアの侵略を止めるための取組を行ってきたと承知しています",
                "公明党は、これら政府の取組を強く支持するところでございます",
                "\r\n　しかし、いまだロシアはウクライナへの侵略を止めようとしません",
                "公明党は、この岸田総理の対応を高く評価し、強く支持するところであります",
                "では、どのように可能な限り避難民の受入れに協力し、欧州諸国の負担を共有しようとされておられるのかについて答弁を求めたく存じます",
                "ウクライナ避難民に寄り添う国内の体制づくりが不可欠です",
                "\r\n　そこで、滞在の長期化に備え、第三国定住制度を参考に、自治体、ＮＰＯ、ＮＧＯ、経済界、大学等と連携し、日本語学習支援、住まいの確保、就労、就学など、生活支援を実施すべきと考えますが、受入れ自治体等に対する十分な財政支援と併せて、岸田総理の答弁を求めます",
                "さらに、日本のＥＥＺ内に着弾させたことは、我が国の安全保障に対する深刻な脅威です",
                "\r\n　国際社会がロシアによるウクライナ侵略に対応している中にあって、北朝鮮は国際社会に対する挑発を一方的にエスカレートさせており、断じて容認できず、強く非難します",
                "\r\n　そこで、罪なき在留ロシア人やベラルーシ人がいじめや誹謗中傷を受けることがないよう対策を強化すべきと考えますが、津島法務副大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "119305124X01020170414_024",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2017-04-14",
            "speech_text": "○吉田（宣）委員　福島原発に起因する避難者へのいじめというのは、非常に心が痛むところでございます。やはりこれはしっかり国としてメッセージを発して、もしいじめをされるような方がいれば、やめていただきたいと思います。\r\n　松野大臣、今の調査結果、御説明ありましたけれども、この調査結果を受けての大臣の御所見をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305124X01020170414/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "やはりこれはしっかり国としてメッセージを発して、もしいじめをされるような方がいれば、やめていただきたいと思います"
            ]
        }
    ]
}