{
    "repr_name": "小川淳也",
    "speeches": [
        {
            "speech_id": "121104260X00820230412_275",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○小川委員　だから申し上げているわけですよ。現役世代に負担が偏り、逆進性が強い社会保険料に逃げ込むのはおかしい、筋違いだと、だから申し上げているわけです。\r\n　これは、撤回というのは、つまり、検討の対象から撤回してほしいということですからね。いずれにしても六月に出てくるんでしょうから、これは厳しく見届けたいと思います。\r\n　歳出改革を先行させるとおっしゃいましたが、歳出改革は全部、防衛費に優先的に充てるんでしょう。何で防衛費だけ聖域なんですか。このあらゆる特会の剰余金、基金からの繰戻し、決算の剰余金、歳出改革の費用、防衛費をいきなり三兆円も増やして、これに優先的に充てる。つまり、防衛費だけなぜ他の政策と対等な競争関係に立たずに聖域化され、そこにあらゆる財源を優先的につぎ込むなんという、ちょっとうなずき難い方針をなぜ立てるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/275",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "現役世代に負担が偏り、逆進性が強い社会保険料に逃げ込むのはおかしい、筋違いだと、だから申し上げているわけです",
                "\r\n　歳出改革を先行させるとおっしゃいましたが、歳出改革は全部、防衛費に優先的に充てるんでしょう",
                "何で防衛費だけ聖域なんですか",
                "つまり、防衛費だけなぜ他の政策と対等な競争関係に立たずに聖域化され、そこにあらゆる財源を優先的につぎ込むなんという、ちょっとうなずき難い方針をなぜ立てるんですか"
            ]
        },
        {
            "speech_id": "121104260X00820230412_277",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○小川委員　防衛費を優先するために法案を出しているじゃないですか。聖域化しているじゃないんですか。ということは、今の御答弁を前提にすると、社会保障、子育てのための歳出改革は社会保障からやるという趣旨になりますからね、今の答弁は。\r\n　本当に時間が限られた中ですので、ちょっと積年のいろいろな思いがあるんですが、防衛費、まあ一つには、私、大平正芳さんの地元なんですよ、香川。自民党宏池会はどうなったんですか。この二％の防衛費、敵基地攻撃、集団的自衛権、国葬決定。岸田さん、総理の視線の先には、恐らく自民党の清和会があるんでしょう。そして、それは来年秋の自民党総裁選の再選を最優先に考えている。あらゆる政策決定の背景にそれがあるんですよ。\r\n　それから、もう一つ、これはちょっと本当に時間があるときにしっかりやりたいが、この国は今でも、ちょっとさっきの防衛費の関連ですが、今でも憲法に、九条、戦力不保持条項を持っているんですよ。しかし、総理は軽々とこのＧＤＰ一％の戦後の歴史を踏み越えた。世界第三位の軍事力を持ち、敵基地を攻撃すると言い、もう憲法は、つまり、憲法はというか、法治国家が崩壊しているんですよ。法治国家がメルトダウンしているんです。それは、軽々と総理はそこを飛び越えていくんですよ。\r\n　それで、ちょっとこの短時間の中で本当に難しいことなんですが、総理、ちょっとこれは答えてください。\r\n　三月十一日に、福島に行って中学生と会いましたね。そのときに、なぜ総理大臣を目指したかと言われ、一番権限が大きいからだと言った。私、これはぞっとしたんですよ、この報道を見たとき。\r\n　総理は、自民党右派に気を遣って軽々と飛び越えることと併せ、御本人にこれといった政治信条、根幹となるポリシーが不存在、だから軽々と乗り越える。\r\n　子供たちに、せめて、私はこういう社会にしたい、あるいはこの課題を解決したい、だから総理大臣を目指したと言えるような総理大臣であるべきじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/277",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ということは、今の御答弁を前提にすると、社会保障、子育てのための歳出改革は社会保障からやるという趣旨になりますからね、今の答弁は",
                "そして、それは来年秋の自民党総裁選の再選を最優先に考えている",
                "\r\n　それから、もう一つ、これはちょっと本当に時間があるときにしっかりやりたいが、この国は今でも、ちょっとさっきの防衛費の関連ですが、今でも憲法に、九条、戦力不保持条項を持っているんですよ",
                "\r\n　総理は、自民党右派に気を遣って軽々と飛び越えることと併せ、御本人にこれといった政治信条、根幹となるポリシーが不存在、だから軽々と乗り越える",
                "\r\n　子供たちに、せめて、私はこういう社会にしたい、あるいはこの課題を解決したい、だから総理大臣を目指したと言えるような総理大臣であるべきじゃないんですか"
            ]
        },
        {
            "speech_id": "121104260X00820230412_279",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○小川委員　もっともらしいことをつらつらとおっしゃるのは結構なんですが、じゃ、社会保障に戻りましょう。先ほど、現時点でとおっしゃった。現時点で詳細、具体化していないとおっしゃった。\r\n　もう一つ、これも私、岸田文雄さんの私的都合だと思うんですが、今、早期解散風を吹かせていますね。これも来年の自民党総裁選をにらんででしょう。それで、それは、国家的大義、国民大義とは無関係ですから、これだけ一つ約束してください。解散の前に、この防衛増税の具体的な時期、そして進め方、さらに子供政策の財源、これは社会保険料なのかどうか、ちゃんと国民に問うに値するグランドパッケージを示して国民に信を問う、これだけちょっと宣言してくれませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/279",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それで、それは、国家的大義、国民大義とは無関係ですから、これだけ一つ約束してください",
                "解散の前に、この防衛増税の具体的な時期、そして進め方、さらに子供政策の財源、これは社会保険料なのかどうか、ちゃんと国民に問うに値するグランドパッケージを示して国民に信を問う、これだけちょっと宣言してくれませんか"
            ]
        },
        {
            "speech_id": "121104260X00820230412_281",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○小川委員　それも、きれいごとをつらつらとおっしゃればそういうことなんでしょうが、解散で煙に巻いた後、防衛増税の全体像と子供費用の負担の全体像を明らかにするというのは、国民に対して極めて不誠実ですからね。それだけは申し述べておきたいと思います。\r\n　私、積年の思いがあって、いろいろやじられるのは覚悟しましょう。それで、総理にちょっとどうしても私、聞きたかったことがあるので、二、三。\r\n　果敢な外交姿勢は多としているんですが、ウクライナにしゃもじを持っていきましたね。あれは総理の、御本人の判断なんですか、指示なんですか。それから、まんじゅうにサミットのロゴを入れろと言った。それも総理の御判断ですか。それから、最後に、中国大使の離日の挨拶を拒否している。それも総理は知っていたんですか。知っていて会わなかったんですか。ちょっとこの三つ。私、総理の発案を止める人が周囲にいないのか、周囲の発案を総理がうのみ、丸のみにしたのか、そこを極めてかねてから聞きたかったんですよ。ちょっとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/281",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小川委員　それも、きれいごとをつらつらとおっしゃればそういうことなんでしょうが、解散で煙に巻いた後、防衛増税の全体像と子供費用の負担の全体像を明らかにするというのは、国民に対して極めて不誠実ですからね",
                "\r\n　果敢な外交姿勢は多としているんですが、ウクライナにしゃもじを持っていきましたね"
            ]
        },
        {
            "speech_id": "121004260X00620221104_030",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-11-04",
            "speech_text": "○小川委員　重要な御答弁と受け止めました。是非、精力的な取組にリーダーシップを発揮していただきたいと思います。\r\n　それから、修正条項の三つ目は、今直ちにではありませんが、やがて類型見直しが必要だという点についてでございます。\r\n　大臣がお聞きになったかどうか分かりませんが、火曜日に参考人質疑を行いました。そこで、沖縄の医療現場の責任者として立ち回っておられる参考人からもお聞きしたんですが、私、これは重要な指摘だと思ったんです。つまり、世の中全体は徐々にウィズコロナに向かいつつある。ところが、一方、医療・介護現場に限ってはいまだに厳格なゼロコロナが強いられている。そのことがもたらす医療・介護現場従事者の過剰なストレス、プレッシャー、これはもはや限界に来ている。\r\n　加えて、医療・介護現場に厳格なゼロコロナを求めるがゆえに、医療、介護の提供体制が逆に制約されてしまっている。それは、接触者の待機や隔離、あるいは病院における動線の区別等々含めて、この二重の意味合いで、今の取組はまさに過渡期であり、片や限界を迎えているということを強く感じています。\r\n　したがって、修正条項の三つ目は、今直ちにではありませんが、やがて諸般の状況を冷静に見極めながら、類型の見直しについても議論していくということであります。\r\n　そこで、一つお尋ねをしておきたいことがあります。\r\n　実は、私は、この全数把握を見直した時点で、今年の夏でしたかね、第七波のピークが、感染に至る中で、全数把握、全数把握と言うとちょっと言葉が誤解を招きかねないんですが、つまり全員把握ということです。いつ、どこで、誰が発症したか全員を把握するというポリシー、感染症法の二類相当であれば当然求められるこの全員把握というポリシーを放棄した。全数把握を見直したとよく言われますが、全員把握をやめたわけです。特に六十四歳以下、六十五歳未満についてそれをはっきりと明記されたわけでありますが、私、これは、事実上、類型見直しに一歩踏み込んだ、感染症法の趣旨からいって一歩踏み込んだと受け止めています。\r\n　つまり、感染症法には、患者本人を保護しなければならない、治療しなければならないという精神と、そして、社会を防衛しなきゃいけない、社会を守らなきゃいけないという精神と、二本立てで生きているのが感染症法の骨子、骨格であります。全員把握をやめたということは、それは、もちろん治療の必要性、度合いの議論もあるでしょうが、その方を把握することによって、隔離に御協力をいただくことによって、社会を守るということを事実上放棄しかねないという意味で、私、何が言いたいかというと、この類型見直しに事実上一歩踏み込んでいるということプラス、これを単に厚生労働省令でやってしまっていること、法的基盤が整っていないこと、これは安倍政権から私は悪い癖だと思うんですが、法秩序を軽視しているんですよね、法秩序を軽視しているんですよ。\r\n　それで、具体的に指摘します。\r\n　感染症法の十二条には、省令で定める場合を除き全員を報告しなさいと書いてある。厚生労働省令には何と書いてあるか。規則の三条、厚生労働省令の三条に、既に、まあ、ほかの医療機関だと思いますが、既に届出がなされている場合はしなくていいですよと書いてある、一つ目はね。もう一つは、病原菌を持っているけれども、医療を必要としない、結核に関してです。つまり、感染力がない場合は届出しなくていいですよと書いてある。三つ目は、コロナに関連した疑似症。だから、うそですよ、疑似症。疑似症については報告を要しないと書いてある。\r\n　いいですか。既に届出がある場合、そして保菌者であっても感染力がない場合、そして疑似症の場合、この三つについては報告しなくていいと書いてあるわけです。分かりますよね。その方々を厳格に管理しなくても、社会を脅かすことはないからです。\r\n　ところが、今回新設された省令の四号には、六十五歳未満の者で、入院や薬剤や酸素の投与を必要としない者は報告しなくていいとなった。これは、本人のことしか言っていないじゃないですか。本人の治療の度合い、本人に必要とされる医療の程度のことしか言っていない。無症状の方を含めて、こういう方々が高齢者、持病を持っておられる方に感染させることで重症化や死亡を招くわけですから、感染症法のもう一つの基盤である社会防衛の思想を全く欠落させている、この新設の四号は。\r\n　つまり、何が言いたいかというと、ちょっとくどくなっていますが、類型の見直しは、いずれ必要なんですよ。しかし、あなた方は、省令改正という、いわば脱法的な方法でそこに一歩踏み出している。これは、厳格に法基盤をむしろ本当にやるのであれば整えるべきだし、感染症法全体の趣旨を揺るがせる結果に、細かいようですが、この点、なっていますからね。\r\n　今後、類型の見直しに当たっては、これは事実上脱法行為であり、そして、本格的な議論をした暁にはちゃんと法改正をやるということをちょっとここで宣言していただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004260X00620221104/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　加えて、医療・介護現場に厳格なゼロコロナを求めるがゆえに、医療、介護の提供体制が逆に制約されてしまっている",
                "それは、接触者の待機や隔離、あるいは病院における動線の区別等々含めて、この二重の意味合いで、今の取組はまさに過渡期であり、片や限界を迎えているということを強く感じています",
                "特に六十四歳以下、六十五歳未満についてそれをはっきりと明記されたわけでありますが、私、これは、事実上、類型見直しに一歩踏み込んだ、感染症法の趣旨からいって一歩踏み込んだと受け止めています",
                "全員把握をやめたということは、それは、もちろん治療の必要性、度合いの議論もあるでしょうが、その方を把握することによって、隔離に御協力をいただくことによって、社会を守るということを事実上放棄しかねないという意味で、私、何が言いたいかというと、この類型見直しに事実上一歩踏み込んでいるということプラス、これを単に厚生労働省令でやってしまっていること、法的基盤が整っていないこと、これは安倍政権から私は悪い癖だと思うんですが、法秩序を軽視しているんですよね、法秩序を軽視しているんですよ",
                "無症状の方を含めて、こういう方々が高齢者、持病を持っておられる方に感染させることで重症化や死亡を招くわけですから、感染症法のもう一つの基盤である社会防衛の思想を全く欠落させている、この新設の四号は",
                "\r\n　つまり、何が言いたいかというと、ちょっとくどくなっていますが、類型の見直しは、いずれ必要なんですよ",
                "これは、厳格に法基盤をむしろ本当にやるのであれば整えるべきだし、感染症法全体の趣旨を揺るがせる結果に、細かいようですが、この点、なっていますからね",
                "\r\n　今後、類型の見直しに当たっては、これは事実上脱法行為であり、そして、本格的な議論をした暁にはちゃんと法改正をやるということをちょっとここで宣言していただきたい"
            ]
        },
        {
            "speech_id": "120105274X00120200225_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○小川分科員　もう少し論点がかみ合った議論をしたかったんですが、とにかく大人社会の責任なんですよ、今積み残されている全ての課題は。しかも、政治指導者の責任によるところが大きい。例えば、パリ協定から離脱するようなトランプ大統領とか、とんでもないと思いますよ、私は。それも含めて、子供たちには責任はない。\r\n　お生まれになった御長男、ミチジロウさんでしたっけ。（小泉国務大臣「名前はいいと思います」と呼ぶ）ごめんなさい、失礼しました。も含めて、本当に大人社会の責任ですからということを改めて申し上げたいと思います。\r\n　私、時間があればもう一つ聞きたかったのは、参議院の定数増法案にとんでもないと言われながら賛成された、そして丸山議員の譴責決議案には欠席された、この辺もちょっとお聞きしたかったんですが、また次回にしたいと思います。大臣の政治姿勢にかかわることだというふうに感じています。\r\n　最後に、申しわけありません、法務、防衛、国交、本会の方で聞きたかったことをちょっと連続してお尋ねします。\r\n　法務省。過去に口頭の決裁というのは見つかりましたか。それが一つ。\r\n　防衛省。自衛隊の中東派遣。\r\n　防衛省設置法の調査研究は、国会報告も必要ないし、閣議決定も要らないし、特殊勤務手当も基本的に出ていないでしょう。これを閣議決定し、国会報告をし、そして特殊勤務手当を海賊対処行動並みにするということは、防衛省設置法の言う調査研究の範疇を超えているという理解でいいですね。それが質問。\r\n　最後に、国交省。ＩＲを推進される立場から、中核となるカジノの収益。\r\n　これは、日本の賭博政策の大転換になります。つまり、今までは、競輪にせよ競馬にせよ、全て公設公営、上がった収益は全て公益事業として国内に還流していました。今回初めて民設民営。上がった収益の三割は納付金ですが、七割は外資に、外国に流れる可能性が高い。しかも、お客さんは、韓国で国内用と国外用、一対十六なんだそうですね、箇所数が。売上げは一対一なんだそうですね。つまり、ほとんど国内客ということですよ。\r\n　ということは、この民設民営という日本の賭博政策の大転換により、ＩＲを推進されるお立場からお聞きしますが、日本の国富に外資のストローを差し込むということになる、これがこのカジノの導入です。私は、極めて不適切だと思う。そのことに対する見解。\r\n　ちょっと連続になって申しわけないんですが、あと五分しかありません。一分半ずつ御答弁をいただいて終えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/126",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "例えば、パリ協定から離脱するようなトランプ大統領とか、とんでもないと思いますよ、私は",
                "それも含めて、子供たちには責任はない",
                "大臣の政治姿勢にかかわることだというふうに感じています",
                "これを閣議決定し、国会報告をし、そして特殊勤務手当を海賊対処行動並みにするということは、防衛省設置法の言う調査研究の範疇を超えているという理解でいいですね",
                "私は、極めて不適切だと思う"
            ]
        },
        {
            "speech_id": "119805254X00820190301_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-01",
            "speech_text": "○小川淳也君　立憲民主党・無所属フォーラムの小川淳也です。\r\n　私は、立憲民主党・無所属フォーラム、国民民主党・無所属クラブ、日本共産党、社会保障を立て直す国民会議、社会民主党・市民連合を代表して、ただいま議題となりました根本厚生労働大臣の不信任決議案について、その趣旨の弁明を行います。（拍手）\r\n　まず、決議文を朗読いたします。\r\n　　本院は、厚生労働大臣根本匠君を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　以下、その理由を申し上げます。\r\n　　不景気も統計一つで好景気\r\n　　上がるならつくってしまえにせ統計\r\n　　合わぬならつくってしまえにせ統計\r\n　　統計は答えを先に決めてから\r\n　　アベノミクス全ての統計自由自在\r\n　　おかしいなそれでもいいやホットウケイ\r\n　　その数値ホントウケイ\r\n　　お上から鶴の一声好景気\r\n　　官邸の意のままになす数のわざ\r\n　　統計の操作がつくる独裁者\r\n　　成長率どれだけ盛れるか腕次第\r\n　　統計は今や出世の一里塚\r\n　　改ざんを隠蔽するため奮闘中\r\n　今国会最大の争点となった統計不正について、まさに事の本質を射抜いた国民の皆様の力作です。その表現力の豊かさに感嘆しつつ、何とも情けなく、申しわけない思いでいっぱいになる標語の数々でした。\r\n　毎年十月十八日は統計の日。この標語は、この日に向けて、二月一日、総務省が公募した標語募集に対するインターネット上の書き込みです。\r\n　この二月一日は、まさに、総務省自身がみずから所管する小売統計についての不適切な調査を公表した、その当日でありました。\r\n　ちなみに、ことし二〇一八年、選ばれた標語は、「活かせ統計、未来の指針。」気恥ずかしく感じるほど、ことし、この標語は、かつてなく泣いているのではないでしょうか。\r\n　これほど政府統計に国民の不信の目が集まり、そして、これが単なる官僚機構、官僚組織の問題か、それとも、その背後に政治的な力学、政治的な思惑があってこそのことではなかったか、この点に重大な関心を寄せつつ、国会審議を進めてまいりました。\r\n　予算審議においては、与野党問わず、委員から厳しい声が相次ぎ、政府統計、いや、政府、国家そのものに対する国民の信任をかけて、論戦を進めてまいりました。\r\n　しかし、勤労統計を始め多くの統計不正に関する一連の真相究明、また再発防止、そして、まさに直接の被害者たる国民の救済において根本厚生労働大臣が本来果たすべき指導力は甚だ不十分、不適切だったと言わざるを得ず、これが本不信任案提出の根本的な理由であります。\r\n　以下、何点か具体的に申し上げます。\r\n　まず、理由の第一は、勤労統計不正が明らかとなった一連の経過において、根本厚生労働大臣が十分な危機管理能力を発揮し得なかった点についてであります。\r\n　勤労統計の不正は二〇〇三年ごろから始まったと言われており、昨年十二月二十日になって、ようやく根本大臣に一報が入っています。しかし、残念ながら根本大臣は、この極めて重要な初動段階において事の重大性を見誤り、翌十二月二十一日の勤労統計の数値公表を漫然と許し、同時に、同じ日に行われた二〇一九年度の予算案の閣議決定も、これまたそのまま許すことになってしまいました。後に予算案を修正し、再度閣議決定し直すという前代未聞の失態に発展した一連の責任は、ほかならぬ根本厚生労働大臣の危機管理能力の欠如にあるのであります。\r\n　加えて、一連の過程において、政府の最高責任者たる内閣総理大臣、また危機管理の最前線に立つ内閣官房長官への報告は、最初の一報から実に一週間以上たった十二月二十八日でした。しかも、このとき、一部先行メディアによってこの勤労統計の不正がスクープ報道されており、見方によっては、このスクープ報道がなければ、発表や報告そのものをする気がなく、むしろ組織的に隠蔽を図る意思があったのではないか。疑われても仕方のない経過であります。\r\n　以上、この初動段階において、根本厚生労働大臣が本来果たすべき危機管理能力が全くもって欠如していたことは明らかであり、今後の適切な職務執行、また、厚生労働省という巨大組織を統括し、指導する任にはあたわないことは明らかであります。\r\n　理由の第二は、さきに述べた初動のおくれに加え、真相究明に向けた調査の進め方において誤った判断、不十分な判断を繰り返した結果、一連の調査がその内容及び過程ともに不手際が極めて目立ち、真相究明をおくらせたばかりか、調査そのものへの信頼を大きく損ねたのです。\r\n　急ぎ調査を進めようとしたことがかえって拙速となり、なおかつ、内部のお手盛り調査との批判を免れない結果となったことで、監察委員会の調査は完全に最初からやり直さざるを得ないところまで追い込まれました。この経過についても、やはり根本厚生労働大臣の判断ミスによるところが大きいと言わざるを得ません。\r\n　また、報告書の中身も、中間報告にせよ、先日の最終報告にせよ、残念ながら、組織的関与、組織的隠蔽をはなから否定する前提でつくられたのではないか、そう疑わざるを得ないものであります。\r\n　うそはついたけれども隠蔽の意図はない。\r\n　本当ですか。うそとは、隠蔽するためにつくものです。\r\n　グレーだけれども白ではない。\r\n　樋口監察委員長のしどろもどろの苦しい答弁が、この矛盾を端的に示しています。\r\n　調査の過程においても、監察委員会による調査に、厚生労働省定塚官房長始め、省内において人事権を有する、まさに組織防衛の最前線に立つべき人が職員のヒアリングに当たっていたことが明るみに出ています。\r\n　一体、誰が、どんな人間が、みずからに対する人事権者を前に、組織にとって不都合な真実を語り、真相究明に本気で協力できるのでしょうか。極めて不適切な調査過程であり、組織にとって都合の悪い証言を封殺し、結論ありき、アリバイづくりのような調査が行われたと疑われても仕方ありません。\r\n　さらに、この調査を総括する監察委員会委員長は、根本大臣みずからが所管する独立行政法人労働政策研究・研修機構の樋口理事長であり、樋口理事長を任命したのも根本厚生労働大臣です。この機構は、年間予算約二十七億円のうち、厚生労働省からの補助金や委託料が二十六億円、実に九六％を占めており、同時に、樋口氏は、厚生労働省労働政策審議会の会長を務めるなど、いわば厚生労働省丸抱えの人物なのではありませんか。\r\n　この方をもってして、そもそも、中立、公平、客観、かつ厳正なる真相究明を期待したこと自体が誤った判断であり、これもまた初動段階における根本厚生労働大臣の重大な失策の一つであります。\r\n　現に、このことは今でも、最終報告書を含め、信頼感を大きく損ねる理由となっており、当初からいえば、調査をやり直さざるを得なかった最大の理由でもあります。\r\n　いずれにしても、この調査報告は、中身においても経過においても到底国民が納得するものとは言えず、断じて容認できません。身内によるお手盛り、結論ありきの不適切な調査、そして、この調査報告の生みの親が最終的にはやはりほかならぬ根本厚生労働大臣であること、これが二つ目の理由であります。\r\n　理由の第三は、実際に、雇用保険等の給付の不足を通して国民に多大なる実損害を与えたことです。\r\n　二〇一八年に至るまで賃金データがでたらめだったことで、これまで支給されてきた雇用保険、労災保険を始めとして、総額にして七百九十五億円、総勢二千十五万人に対する追加支給が必要となることが明らかとなりました。かつての消えた年金にまさるとも劣らない大変な不祥事であり、国民生活に重大な影響を与えるものであります。\r\n　既に述べた根本厚生労働大臣の指導力、統率力で、この困難をきわめるであろう受給者への追加給付という課題に果たして適正かつ迅速に対応できるのでしょうか。大いに疑問であると言わざるを得ません。\r\n　また、救済されるべき受給者の気持ちを考えても、一連のずさんな経過に責任を負う根本大臣御自身の通知を受け取り、また、給付を受けることを果たして望むのでしょうか。むしろ、この経過を一旦清算し、新たな指導者のもと、心機一転、本格的な救済措置に乗り出すことが、受給者、国民との関係においても適切な対応だと思いますが、いかがでしょうか。\r\n　理由の第四は、根本厚生労働大臣が、国民生活の実態をあらわす重要な指標たる二〇一八年の実質賃金を速やかに公表しないことです。\r\n　部分入れかえへの移行、長妻委員が再三指摘しているベンチマーク更新の影響を無視した過去の数値との直結、日雇労働者の調査対象からの除外、そして、こっそり施そうとした東京都大企業分の三倍補正、以上四つのげたを履かされたことで、二〇一八年の賃金数値は、表面上、プラス一・四％と、驚異的な伸び率になっています。\r\n　二〇一二年から一七年まで、アベノミクス開始以降、五年の歳月をもってして、賃金の伸び率はわずかに一・四％であり、これを一年で達成した二〇一八年の数値は、統計にお詳しい明石先生の言葉をかりれば、別人に差しかえ、シークレットブーツを履かせ、更に頭にシリコンまで乗せているとの指摘まであるのです。\r\n　根本大臣、賃金は、与党の議員も言うとおり、バーチャルで上がっても何の意味もありません。数値だけ上乗せされても、国民生活は全く改善しないのです。一刻も早く、統計委員会が重視をし、連続性の観点からも景況判断の決め手となるサンプル入れかえ前の継続事業所の賃金動向、すなわち参考値をベースとした実質賃金の水準を明らかにすることを求めるものであります。\r\n　明石先生によれば、いや、よるまでもなく、私ども素人が考えても、単に名目賃金から物価の影響を引けばわかる数値ですから、数分もあればできると思います。改めて、二〇一九年度予算案の採決の前に、継続事業所の実質賃金を速やかに公表することを求めるものであります。\r\n　理由の第五は、不正統計問題を審議する上で重要な議論の場となる国会において、適切な答弁能力を発揮せず、むしろ審議の妨げとなる場面も多く、かえって審議を混乱させた責任です。\r\n　今後も、参議院も含めて、根本厚生労働大臣が同じありさまで国会答弁に立つことは、国民のためにも許されないと言わざるを得ず、的確な審議を進めるためにも、一刻も早いけじめを求めるものであります。\r\n　実際に、根本大臣の御答弁ですが、一つ一つの質問に対し、聞かれたこととはほど遠い背景説明に終始したり、直接関係ないことも含めて長々と答弁されたり、持論とも事実関係ともつかぬ、率直に申し上げて、何を御答弁されたのか、後から首をかしげざるを得ない場面も多かったのです。\r\n　あげく、安倍総理からは、答弁に立とうとした根本大臣が制止されるという場面まで飛び出し、既に所管大臣としての答弁能力は、内閣の内部においてもその信任が崩れていると言わざるを得ません。\r\n　改めて、みずからけじめをつけられることを望むものであります。\r\n　万一、これが、質疑者の質問時間を意味なく浪費し、結果として野党の追及をかわす意図があるものであるとすれば、それは看過できない悪意、故意であり、断じて容認できないことを申し添えておきます。\r\n　以上、初動段階における指導力、真相究明に至る判断力、被害者救済に向けた取組、実質賃金公表への消極姿勢、そして国会における答弁能力、この五点を述べただけでも、本院は根本厚生労働大臣を信任すべきではないのであります。\r\n　しかし、この根本厚生労働大臣の任命責任は、言うまでもなく安倍総理にあります。\r\n　そして、根本厚生労働大臣以外にも、この際、苦言を呈し、また、事と次第によっては不信任案の提出を受けてもおかしくない閣僚が複数存在することは指摘しなければなりません。\r\n　まず、櫻田大臣。\r\n　東京オリンピック競技大会、パラリンピック大会、そしてサイバーテロ対策等を含め、重責を担っておられる櫻田大臣ですが、本予算案審議期間中、みずから、審議日程の運びに対する目測を誤り定刻におくれるという、あるまじき失態を演じました。当然、野党はこれを看過しません。この日の審議は五時間にわたって中断し、貴重な国会の審議時間を失わしめたのであります。\r\n　報道によれば、英国議会には、答弁に少しおくれただけで、質疑者に対する敬意を欠いたとして、みずから辞任を申し出た大臣もいると聞きます。櫻田大臣御自身でこのことも含めお考えいただくよう、強く促すものであります。\r\n　また、予算審議中、大変残念なことに、あえて深刻な病状を告白されたアスリートの女性に対し、あたかもオリンピックに向けたメダル獲得の道具であるかのように誤解されかねない発言がありました。極めて心ないものと言わざるを得ず、人道的な意味からも、深く反省を求めるものであります。\r\n　次に、片山大臣。\r\n　就任以来、国税当局への重大な口きき疑惑、収支報告等のたび重なる訂正、また、これらに関連する訴訟をみずから抱えながらの公務と聞いております。いずれも、政治家として、また閣僚として根本的な資質にかかわる問題であり、国民の命運を預かる国務大臣として極めて不適格と言わざるを得ません。\r\n　まずは、みずから職を辞し、裁判闘争に専念されるなど、身辺を整理した上で、今後の公務とのかかわりをお考えいただくのが適切ではないでしょうか。\r\n　そして、本予算案提出の責任者は麻生財務大臣です。今に始まったことではないとはいえ、やはり審議期間中も過激であり、また、心ないと言わざるを得ない発言がありました。\r\n　今、日本社会を覆う最大の構造問題は、人口減少であり、少子高齢化です。これに、産まないやつが悪いとの発言は、現在の若者が置かれている雇用や生活条件の厳しさ、重圧としてのしかかっている教育費や子育ての負担、産みたくても産めない、安心して希望どおりの子供をもうけられない、このためらい、これはむしろ、彼ら自身の責任というより、社会の側の責任ではありませんか。この社会のありようを預かる政治の側の責任であり、今を生きる若い世代の自己責任に帰すような事柄ではありません。猛省を求めるものであります。\r\n　河野外務大臣。\r\n　かつては、歯にきぬ着せぬ見識と御発言、お父様譲りの近隣諸国に対する温かいまなざしを感じる、自民党内でも希有な政治家とお見受けしておりました。\r\n　しかしながら、大臣御就任後の河野大臣の発言の歯切れの悪さ、これは他の閣僚に比べても際立つものであり、外交交渉等の機微を割り引くとしても、質疑への対応は極めて誠意を欠くものであります。\r\n　記者会見では、北方領土交渉に関する記者からの質問そのものを無視するなど、大きく問題視されたことは記憶に新しいところです。\r\n　国会答弁においても、それにまさるとも劣らず、木で鼻をくくったような答弁が多く、国会論戦を生産的なものにしようとの意思は全く見られず、大変残念であります。\r\n　今般の米朝会談もありました。現在の米国大統領は、北朝鮮情勢のみをもって、果たして世界的権威たるノーベル平和賞に本当にふさわしいのでしょうか。今、そう言い切ってしまって、本当に大丈夫でしょうか。\r\n　中距離核戦力全廃条約からの離脱、イランの核合意からの離脱、そして、今後恐らく人類にとって最大の脅威となる地球温暖化を防止するためのパリ協定からの離脱。次々としかける貿易戦争、自国第一主義、排外主義に壁の建設。むしろ、こうした合衆国大統領の危険な傾向に警鐘を鳴らし、その姿勢をいさめ、苦言を呈してこその日本外交なのではないでしょうか。\r\n　政権のかなめとも言える菅官房長官にも申し上げたいことがあります。\r\n　率直に申し上げて、日々の政権運営、危機対応等について、私も、一目、二目置く立場であります。しかしながら、昨今の、特定の記者を念頭に置いたと思われる質問権の制限、そして、嫌がらせとも思える、記者会見時における広報室職員の対応、これらを容認する姿勢は大いに問題です。\r\n　あえて申し上げたいと思います。\r\n　事実に基づかない質問をしてはならないと内閣記者会に要請したようでありますが、事実とは一体何ですか。事実とは、はなからそこにあるものですか。どこかに確固として存在しているのが事実ですか。むしろ、事実とは、人々の共通認識にかかわるものではありませんか。\r\n　事実とは共通認識そのもの、つまり、さまざまな情報、さまざまな理解、さまざまな認識をもとに、言葉を闘わせ、対話を重ね、共通認識を確立していく中でこそ、事実は紡がれていくものです。\r\n　したがって、記者会見の場は、国会審議にまさるとも劣らない、国民の知る権利にとって極めて重要な場であり、言葉と言葉を闘わせ、認識と認識をぶつけ合い、記者との真剣勝負の中で事実を固め、つくり上げていく場ではないでしょうか。\r\n　これを、頭ごなしに、事実に基づいて質問せよ、事実に基づかない質問はするなというこの要請自体が、事実上、質問自体をするなと言うに等しく、日本の民主主義社会を守るために、決して看過できないのであります。\r\n　私は、百歩譲って申し上げます。日本国の総理大臣や官房長官に対して、あるいは他の閣僚に対してもです、ある種の敬意なり、又は礼節を持って質問せよということであれば、これは一考に値すると考えています。これは、記者にも、そして我々野党議員にも、場合によっては求められる姿勢です。\r\n　しかし、政権の側が、事実上、質問するなと言うに等しい要請、これは圧力でありますが、言語道断であり、記者の質問権を封殺し、報道の自由、ひいては国民の知る権利という民主主義社会における最大の価値をないがしろにするものと言わざるを得ません。\r\n　菅官房長官には、この撤回を求めると同時に、内閣広報室幹部に対し、記者会見時における厳重なる公平公正な取扱いを、官房長官として業務指導、改善命令を施すことを求めるものであります。\r\n　さて、これら閣僚全ての任命権者であり、政府の業務遂行に一切の責任を負う内閣総理大臣についても、この際、問わざるを得ません。\r\n　まずは、本不信任案のそもそもの原因である不正統計についてです。\r\n　さきに、根本厚生労働大臣のこの問題をめぐる危機管理能力等について疑義を呈しました。\r\n　この統計不正は、根本大臣の危機管理や指導力だけの問題か。はたまた、長年にわたる厚生労働省統計部局の官僚だけの問題か。いや、むしろ、それにとどまることなく、もっと大きな政治的背景はないのか。より深い問題意識を持って、私どもは国会審議に当たってまいりました。\r\n　今回の勤労統計について、問題の一つは、まさに事務的に、こっそり不正なサンプル調査を補正し、数値が高どまりしたことにあります。しかし、これ以外にも、さきに申し上げたとおり、ウエート更新の無視やサンプル入れかえ方法の変更など、七十年来同じ手法で調査、集計が行われていた統計手法が、どう考えても不自然な経緯の中で、政治的圧力、そして官邸関与のもとに変更された疑いがあるのです。\r\n　さかのぼること四年前、二〇一五年に行われた勤労統計のサンプルがえにおいて、過去にさかのぼって賃金水準が下落するという、政権にとっては望ましくない事態に直面しました。折しも、前年、二〇一四年ごろから、国民の購買力の源泉となる実質賃金の低下が国会等において厳しく追及されており、まさに実質賃金はアベノミクスのアキレス腱、アベノミクスの泣きどころとなってきたのです。\r\n　恐らく、この数値が過去にさかのぼって下落するという報告に慌てた総理官邸、特に中江秘書官は、厚労省からの報告に際し、むしろ統計手法に問題があるのではないか、専門家の意見を聞いてみてはどうかとの問題意識を当時の姉崎厚生労働省統計部長に示唆したことが事の発端であります。\r\n　数カ月後の二〇一五年六月、事態は急展開を見せます。厚生労働省は、実に七十年の歳月を経て初めて、勤労統計の統計手法の見直し論議を進めるよう、その重たい腰を上げ、異例の形で有識者検討会を立ち上げたのです。\r\n　まさに、この総理秘書官から示唆された問題意識のとおり、専門家による意見、専門家の間でさまざまな討議が闘わされ、結果として、一五年八月七日、第五回研究会において、さまざまなメリット、デメリットを比較考量した結果として、やはり現行の調査方式である全数入れかえが適当との結論に一旦到達したのでした。\r\n　しかし、翌月、九月十四日、事態は再び急展開を見せます。当時の姉崎統計部長の証言によれば、中江首相補佐官と再びこの日面会し、いま一度、コストの問題等によらず、調査方法の変更に関する問題意識が再度示唆されたものと思われます。\r\n　残念ながらと言うべきか、事もあろうにと言うべきか、当の中江秘書官は、この九月十四日の重要な姉崎氏との面会自体、記憶がないと答弁しており、まさに無責任そのものであります。\r\n　これは、どこかで何度も見聞きした風景と重なります。何度も何度も見てきた答弁ぶりです。総理秘書官は本当に記憶がないのでしょうか。それほど、みずからにとってはその影響力の大きさを顧みない、軽い面会だったのでしょうか。軽い発言だったのでしょうか。はたまた、官邸関与をあくまで否定しなければ政権中枢に追及の手が及ぶため、どうしてもそれを避ける思惑があったのでしょうか。誰が見ても、答えは明らかだと思います。\r\n　姉崎氏の証言によれば、中江秘書官との面談は九月十四日午後早目の時間であり、同日午後二時の時点では、厚労省に残されたファイルに、いまだ研究会の結論は全数入れかえを継続との内容のまま書きかわってはいないことが確認されています。\r\n　その後、午後四時、厚労省職員から研究会の阿部座長に対し、委員以外との意見調整で急に結論を変更しなければならないとのおわびとともに、最終取りまとめを中間整理とし、さらに、官邸側が主張したと思われる調査サンプルの部分入れかえ方式と結論を両論併記にし、引き続き検討を続ける旨、慌ててメールが送られています。\r\n　そして、確認できる限りにおいて、その後、午後十時三十分ごろ、厚労省のファイルで、担当職員のメールのとおり、報告書の結論が書きかわっているのです。\r\n　二日後の九月十六日、何事もなかったかのように第六回研究会が開催され、当時の姉崎部長は、両論併記どころか、その発言録によれば、次回からは部分入れかえ方式に移行したいと、突如、方針転換を明言、断言しています。報告書の両論併記の記載自体が、突然の方針変更をカモフラージュするためのものではなかったのでしょうか。既に鶴の一声で結論は決まっていたと言わざるを得ないのではないでしょうか。\r\n　ちなみに、この不都合な経緯を記載した研究会議事録の公開は、実に研究会開催から四年もたったことし二月になってからであることを申し添えておきます。\r\n　一連の経緯に鑑みれば、明らかに九月十四日の委員外の意見とは官邸幹部たる中江総理秘書官であり、総理官邸の意向を受けて結論を突如変更、一夜にして方針転換がなされたと言わざるを得ません。\r\n　この点について、中江元秘書官は、問題意識は個人的なものであったと強弁しています。これもこれでまた別の意味で大問題であり、この点は後に述べたいと思います。\r\n　いずれにしても、中江氏は、九月十四日、姉崎氏と面会した記憶すらないとの発言は極めて信憑性に欠ける、都合のよい答弁であり、当の姉崎部長も、突如の方針転換を部下に指示したのは中江首相補佐官と面会する前だったと口裏合わせのような主張を展開しています。こんな都合のよい説明に誰が納得するのでしょうか。国民に通用すると思っているのでしょうか。まさに、つじつま合わせの言い逃れ。\r\n　もう一点、私には許しがたいことがあります。厚労省担当職員から研究会座長に宛てられたメールの内容が正確に姉崎部長の意向を捉えていないものであるとの説明を幹部たちが事後的に行い始めた点です。\r\n　私が当該メールの文面を見る限り、極めて真面目に、上司の指示に忠実に、正確に、勤務に精励している様子がよく伝わってきます。にもかかわらず、不条理を抱えながらも一生懸命に働く部下に対して、まるでつじつま合わせの、責任を転嫁したかのような発言は許されません。\r\n　部下の方の名誉と将来にかけて、強く抗議し、大きな怒りと憤りを表明するものであります。\r\n　一体いつから霞が関はそんな組織、集団になってしまったのでしょうか。本来、実務の負担は下へ行くほど重いものです。そして、負うべき責任は上へ行くほど重いものです。これが組織の当然の倫理であり、モラルであります。そのモラルをこの日本社会において最も具体的に体現すべき、国民に範たるべき日本政府、霞が関内部において崩壊が見え始めていることは、本当に残念な、ゆゆしき事態だと思います。やがてこうした風潮は日本社会の隅々にまで及びかねない。その状況は、今、既に起きつつあるのではないでしょうか。\r\n　総理や官房長官を始めとした政権中枢は、霞が関の人事権を全権掌握した史上初の政権です。その政権が、人事権を振りかざし、官僚に真実を隠させ、事実をゆがませ、事態を隠蔽させることをよしとするのであれば、まさにこれこそ国家的な危機であります。\r\n　先日、ある出版社の若い社員と、トップの資質と組織の文化について意見を交換する機会がありました。トップがどういう人物かによって組織の文化は大きく変わってくるのではないかと私が指摘したときのことです。その若い社員は、しばらく考え込んで、こう言いました。確かにそうですね、トップがどういう人かによって、部下は怒られるところと褒められるところが随分変わってきますからね。私は、その発言にはっとしましたし、極めてシンプルに事の本質を言い当ててくれていると感じました。同時に、私自身も、小さな事務所ではありますが、よく気をつけなければならないと思ったものです。\r\n　まさにそのとおりなんです。組織のトップが何を望むのか、何をとうとび、何を認め、何を褒め、何を好むのか、そして、組織のトップが何を否定し、何を拒否し、何を叱り、何に怒るのか、この日々の小さな積み重ねこそが組織の体質を決め、職員の行動倫理を変えていくのです。この自覚がないままに、現在のように人事権を振りかざす状況が続けば、事態は更に深刻化し、やがては日本社会の隅々、末端にまでモラルの崩壊が押し寄せる、そして、看過しがたいあしき文化が日本社会全体に蔓延、感染していく。大きな危機感を持っています。\r\n　今回、厚労省は、重要なメールを捜し出し、国会に提出しました。私は、これ自体は率直に評価しています。まだまだ国会が機能していると思ったものです。同時に、これを捜し出し、提出せざるを得なかった、将来ある若い担当職員の心痛にも思いが及びました。\r\n　しかし、こうした不都合な事実をさらけ出し、真理を追求することで、一時的に組織は揺らぐかもしれません。しかし、こうしたことを積み重ねることで、社会が揺るぎないものになっていきます。\r\n　誰しも、真に仕えているのは、所属の組織ではなく、ひいてはその先にある社会であり、この国の未来であるはずです。改めて、立場ある人間、責任ある人間の自覚と自制を強く求めたいと思います。\r\n　現在の政権にはびこる、何が正しいかが基準ではなく、何が都合がよいか悪いかの行動、言動の先には一体何が待っているのでしょうか。\r\n　何が正しいかを問い続けた社会は、透明性の高い、信頼に足る、まさにみんなのための社会へと発展するのではないでしょうか。\r\n　何が都合がよいか悪いかを問い続けた社会は、やがて、その都合のよしあしは、誰にとって都合がよいか悪いかという問題と切り離すことができません。したがって、社会は、やがてその特定の誰かのための社会になっていかざるを得ない。これが、今、既に日本社会で起き始めている、極めて危険な兆候ではないでしょうか。\r\n　今回の統計不正もさることながら、かねてから大きな問題となっている国有地の処分、学校法人の認可、全てに同じ構図が見てとれるのではないでしょうか。\r\n　過去、財務省も内閣府も、結局、最後まで不都合な文書の提出を拒み続けました。そして、提出したものは、事もあろうか、書きかえたのです。まさに、組織をゆるがせにしないために社会を大きく揺るがせた事件でした。\r\n　そして、この矛盾に耐えかねた、恐らくは正義感の強かった職員は、みずから命を絶つ道を選びました。痛恨の出来事です。しかし、その後、これを主導したと思われる佐川氏は、国税のトップに上り詰めました。適材適所なんだそうです。彼は政権によって褒められたわけです。そして、その後も、麻生大臣は何事もなかったかのように今も財務大臣の椅子に座り続け、そして、それを許容、容認しているのは、安倍総理御自身ということになります。\r\n　この政権は、部下の何をよしとし、何をあしきとするのか。政権が求めるのは、正しい情報か、それとも都合のよい情報か。極めて重大な岐路が毎日のように政権には踏み絵として与えられ続けています。\r\n　不都合な情報を出し、真相に迫る官僚を褒めるか、政権の都合を優先し、隠蔽や改ざんもいとわない人を褒めるか。この差は、きょうたとえ一ミリでも、あすには一センチ、あさってには数センチ、やがては、数週間、数カ月、数年と歳月が積み重なることで、恐ろしいほどの差につながっていくのではないでしょうか。\r\n　最終的にこの国は一体どこへ行ってしまうのか。国民はどこに連れていかれてしまうのか。そら恐ろしい気さえするのであります。そのことに対する責任意識を深く自覚し、共有して、政権運営、特に人事権の行使に当たっていただきたい。強く要請すると同時に、我々野党は、この点を含め、厳しい姿勢で政権側と対峙をし、日本社会の健全さを保ってまいります。\r\n　さきに述べた総理秘書官の行動、言動についてです。\r\n　中江氏は、御本人によれば、個人的な見解を述べたのだそうです。森友、加計問題における柳瀬秘書官、そして、恐らく現在彼ら全てを統括しているであろう今井政務秘書官、こうした官邸、総理周りの人物は、全て法的な職務権限を持たない人たちばかりです。しかし、実際にその権力と影響力は絶大です。その職責はひとえに総理を補佐することにあるにもかかわらず、霞が関に向かっては、総理の威をかさに着て、事実上、絶大な権力を行使しているのです。\r\n　この国の民主主義、法治国家の基本原則は、全ての権力が国民の信託に由来するところから始まります。同時に、全ての権限は、国民の信託に由来する国会において認められた法律に基づき、具体的な職務権限として規定され、行使されています。同時に、この法律に基づく職務権限は、それに対する説明責任と結果責任をセットとしてあわせ持っています。つまり、権限には責任が伴い、責任のないところには権限はなく、責任なくして権限なし、権限なくして責任なし。これが原則である。当たり前のことです。\r\n　しかるに、このところの総理秘書官の言動は、法律に基づく職務権限、処分権限に基づかず、しかし、事実上有している絶大な影響力を陰で行使している疑いが強く、大変ゆゆしき事態と言わざるを得ません。\r\n　もちろん、総理秘書官としての意見を言うことは結構です。これを妨げるものではありません。しかし、政策決定過程やその内容、行政処分の具体的な内容に直接踏み込んだと疑われる行為、圧力をかけたと疑われる行為、あるいは、少なくとも外形上そうだと疑われる行為すら、絶対にあってはならないのです。説明責任と結果責任から解放された人々だからです。\r\n　そして、その人たちの一言一言は、総理大臣の威をかりたものであるだけに、本人が思う以上に影響力が大きく、これがまさに霞が関全体のそんたくの源泉となってまいります。\r\n　まして、この政権は、重ねて申し上げます、各省幹部の人事権を全権掌握した史上初の政権です。この危険性は、幾ら指摘してもし過ぎることはありません。\r\n　総理は、国会でこの点について、秘書官は夜遅くまで仕事をし、責任ある立場である、民主党政権の総理秘書官はそうではなかったのか云々とおっしゃいました。まるでお門違いの指摘です。総理秘書官の職責や重荷を軽んじているのではなく、むしろ十分理解しているつもりであるからこそ申し上げております。職務権限がなく、国民への説明責任、結果責任を負わないことへの強い自覚と自制がなければ。\r\n　現に、中江秘書官は、極めて重大な九月十四日の面会について、記憶がないで済まそうとしているではありませんか。厚労省の担当局長や担当課長であれば、これに対する説明責任や結果責任を負う人たちですから、こうした答弁が許されるはずはないのです。\r\n　記録も残さず、決裁も要らず、記憶も適宜消去できる、国会に呼ばれ説明を求められることもない。こうした権力がばっこすること自体、まさに政権内部において権力の私物化が深く進行しているのではないでしょうか。\r\n　まさに、秘書官の目は総理の目、秘書官の耳は総理の耳、秘書官の口は総理の口。総理、秘書官双方に、この自覚と自制を求めたいと思います。\r\n　さて、ＧＤＰ統計についてです。\r\n　勤労統計に端を発した今回の統計不正について、まさにアベノミクスの成果の偽装ではないかとの疑いは拭えていません。そして、この疑惑の本丸はＧＤＰ統計です。\r\n　政権交代後、二〇一三年から具体的な検討に入ったＧＤＰの推計手法の見直しにより、二〇一五年のＧＤＰは、それまでの五百兆円から五百三十二兆円と、一夜にして三十一兆円ものかさ上げが行われ、名目六％以上もの成長がなし遂げられました。\r\n　この点、政府は、金科玉条のごとく、国際基準に合わせたものだと言い張ります。しかし、実際に中身をよく見ると、国際基準への適合は全部で二十九項目、そのほとんど全てがＧＤＰの押し上げ要因であり、少なくとも減少要因にはならないものばかりです。\r\n　一方、一つだけ、政策判断により国際基準への適合を見送ったものがあります。私立学校法人の位置づけです。\r\n　もし私立学校の位置づけを国際基準に従って見直していれば、ＧＤＰは、最大約二兆円、〇・四％押し下げられることが既に推計されていました。\r\n　統計委員会の議事録を見ると、今、成長率が低下し、ゼロ％を挟んで緊迫した状況にある、たとえ〇・四％でも、ＧＤＰを押し下げる効果を持つ要因を適用することには反対ないし慎重である、赤裸々な意見が語られています。\r\n　つまり、国際基準に適合するという名目のもと、内実においては、やはり、ＧＤＰを上げるのか下げるのか、この皮算用をしていたことが透けて見えるのです。\r\n　かつて、欧州諸国も、国際基準に適合させたことでＧＤＰが上がりました。しかし、それはおおむね二％から三％程度で、日本の六％は実に異常です。\r\n　この国際基準によるかさ上げが約二十兆円、そして、残りの七兆円から八兆は、これとは全く別の、その他の項目です。\r\n　そして、実に奇妙なことに、このその他の項目は、安倍政権以前のＧＤＰを極端に押し下げ、安倍政権以降のＧＤＰを、まさにウナギ登りで、極端に上昇させているのです。こんなことがあり得るのか。その結果において、極めて不自然であると言わざるを得ません。\r\n　さらに、政府統計の見直しは、ＧＤＰ推計の基礎となる一次統計にも及んでいます。\r\n　統計委員会が承認した見直しは、第二次安倍政権になって、実に七十四項目、民主党政権時代からははるかに激増しています。\r\n　見直しの対象となった家計調査、木材調査、作物統計、個人企業統計、鉄道車両生産統計、その多くに、統計委員会は、調査手法変更の影響を注視すべきである、出てくる数値の段差に留意が必要との注書きを付しています。異様なものです。\r\n　総理は、よく、ＧＤＰが過去最高になったとおっしゃいます。しかし、旧基準と比較できる最も新しい数値、二〇一五年の数値は、実は、かつて、史上十三番目でしかありませんでした。これが、計算方法の変更により、一気に過去最高水準にかさ上げされたのです。その後の二〇一六年、一七年に至っては、旧基準で算出していないため、比較をすることすらできません。\r\n　計算方法を幾ら変えても、それでＧＤＰが幾らふえても、たとえ過去最高になろうとも、国民が豊かになるわけでは決してありません。七割、八割もの国民が景気回復を実感できていないのは、このあたりにあるのではないでしょうか。これこそが、唯一信頼に足る、国民の実感値なのではないでしょうか。\r\n　統計は、過去との連続性が命です。統計手法を変えるのであれば、客観的、専門的見地から議論を重ねなければなりません。同時に、統計に手を入れたのであれば、なぜ手を入れたのか、どこにどのような影響が出るのか、十分な説明責任を果たさなければなりません。\r\n　ましてや、統計の変更による数値のかさ上げを、あたかもみずからの政策の成果であるかのように宣伝し、誇張することは許されず、政策的にも道徳的にも間違った対応であることを強く申し上げておきます。\r\n　一連の統計不正の背景には、二〇一五年ごろを境とする、統計をめぐる政治的なうごめきが見え隠れしています。\r\n　一五年六月、さきに申し上げた勤労統計の見直しが始まりました。一五年十月、経済財政諮問会議で麻生財務大臣が、家計調査と勤労統計を名指しして、見直すよう圧力をかけました。二〇一六年六月、何と、当時の骨太方針、統計改革が成長戦略の一環として位置づけられたのです。同年十二月、当時の山本行革担当大臣が臨時委員として経済財政諮問会議に乗り込み、政治主導の統計改革を訴えました。一七年二月、今度は、菅官房長官を議長とする統計改革推進会議なるものが立ち上がり、この一五年から一七年にかけて、大幅に各省の統計が見直されたのです。まさに、この三年間が、統計が政治化し、統計に政治の手が入った季節だと言わざるを得ません。\r\n　ここまで統計に対する国民の信頼を損ね、政治介入の疑いが出た以上、これを払拭するには方法は一つしかありません。過去にさかのぼり、そして、この先しばらくの間、新基準と旧基準と二重に統計を算出し、影響が本来どの程度あったのか、数値の段差はどのように生じたのか、真摯に、誠実に国民に説明する以外にないのであります。\r\n　さて、本予算案における根本厚生労働大臣が所管する社会保障財源として、重要論点は消費増税です。\r\n　過去の増税の際には、総理は、有識者を交えて慎重に景況感を判断し、増税の可否を丁寧に議論しました。しかし、今回は、米中貿易摩擦など、世界経済の減速も言われる中、これを検討した兆候はなく、国民に重大な負担を課すに当たっては、余りにやすやすと決めようとしているように見えてなりません。\r\n　さきには衆議院を解散してまで消費増税を先送ったこともあるにもかかわらず、今回の対応には本当に首をかしげざるを得ない。これほどまでに国民生活に重大な影響を与える消費増税とは、それほどまでに、総理の胸先三寸、政治の駆け引きの材料でしかないのでしょうか。\r\n　私は、この消費増税に関して、これに関する国民の思いについて、重く受けとめている事実があります。\r\n　昨年暮れから少しずつ減りつつあるとはいえ、今なお三割から四割の国民が消費増税に賛成しているという余りにも重い事実についてです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/10",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　　不景気も統計一つで好景気\r\n　　上がるならつくってしまえにせ統計\r\n　　合わぬならつくってしまえにせ統計\r\n　　統計は答えを先に決めてから\r\n　　アベノミクス全ての統計自由自在\r\n　　おかしいなそれでもいいやホットウケイ\r\n　　その数値ホントウケイ\r\n　　お上から鶴の一声好景気\r\n　　官邸の意のままになす数のわざ\r\n　　統計の操作がつくる独裁者\r\n　　成長率どれだけ盛れるか腕次第\r\n　　統計は今や出世の一里塚\r\n　　改ざんを隠蔽するため奮闘中\r\n　今国会最大の争点となった統計不正について、まさに事の本質を射抜いた国民の皆様の力作です",
                "\r\n　これほど政府統計に国民の不信の目が集まり、そして、これが単なる官僚機構、官僚組織の問題か、それとも、その背後に政治的な力学、政治的な思惑があってこそのことではなかったか、この点に重大な関心を寄せつつ、国会審議を進めてまいりました",
                "\r\n　予算審議においては、与野党問わず、委員から厳しい声が相次ぎ、政府統計、いや、政府、国家そのものに対する国民の信任をかけて、論戦を進めてまいりました",
                "\r\n　しかし、勤労統計を始め多くの統計不正に関する一連の真相究明、また再発防止、そして、まさに直接の被害者たる国民の救済において根本厚生労働大臣が本来果たすべき指導力は甚だ不十分、不適切だったと言わざるを得ず、これが本不信任案提出の根本的な理由であります",
                "後に予算案を修正し、再度閣議決定し直すという前代未聞の失態に発展した一連の責任は、ほかならぬ根本厚生労働大臣の危機管理能力の欠如にあるのであります",
                "しかも、このとき、一部先行メディアによってこの勤労統計の不正がスクープ報道されており、見方によっては、このスクープ報道がなければ、発表や報告そのものをする気がなく、むしろ組織的に隠蔽を図る意思があったのではないか",
                "\r\n　以上、この初動段階において、根本厚生労働大臣が本来果たすべき危機管理能力が全くもって欠如していたことは明らかであり、今後の適切な職務執行、また、厚生労働省という巨大組織を統括し、指導する任にはあたわないことは明らかであります",
                "\r\n　理由の第二は、さきに述べた初動のおくれに加え、真相究明に向けた調査の進め方において誤った判断、不十分な判断を繰り返した結果、一連の調査がその内容及び過程ともに不手際が極めて目立ち、真相究明をおくらせたばかりか、調査そのものへの信頼を大きく損ねたのです",
                "\r\n　急ぎ調査を進めようとしたことがかえって拙速となり、なおかつ、内部のお手盛り調査との批判を免れない結果となったことで、監察委員会の調査は完全に最初からやり直さざるを得ないところまで追い込まれました",
                "この経過についても、やはり根本厚生労働大臣の判断ミスによるところが大きいと言わざるを得ません",
                "\r\n　また、報告書の中身も、中間報告にせよ、先日の最終報告にせよ、残念ながら、組織的関与、組織的隠蔽をはなから否定する前提でつくられたのではないか、そう疑わざるを得ないものであります",
                "\r\n　うそはついたけれども隠蔽の意図はない",
                "極めて不適切な調査過程であり、組織にとって都合の悪い証言を封殺し、結論ありき、アリバイづくりのような調査が行われたと疑われても仕方ありません",
                "\r\n　この方をもってして、そもそも、中立、公平、客観、かつ厳正なる真相究明を期待したこと自体が誤った判断であり、これもまた初動段階における根本厚生労働大臣の重大な失策の一つであります",
                "\r\n　現に、このことは今でも、最終報告書を含め、信頼感を大きく損ねる理由となっており、当初からいえば、調査をやり直さざるを得なかった最大の理由でもあります",
                "\r\n　いずれにしても、この調査報告は、中身においても経過においても到底国民が納得するものとは言えず、断じて容認できません",
                "大いに疑問であると言わざるを得ません",
                "\r\n　根本大臣、賃金は、与党の議員も言うとおり、バーチャルで上がっても何の意味もありません",
                "\r\n　理由の第五は、不正統計問題を審議する上で重要な議論の場となる国会において、適切な答弁能力を発揮せず、むしろ審議の妨げとなる場面も多く、かえって審議を混乱させた責任です",
                "\r\n　今後も、参議院も含めて、根本厚生労働大臣が同じありさまで国会答弁に立つことは、国民のためにも許されないと言わざるを得ず、的確な審議を進めるためにも、一刻も早いけじめを求めるものであります",
                "\r\n　あげく、安倍総理からは、答弁に立とうとした根本大臣が制止されるという場面まで飛び出し、既に所管大臣としての答弁能力は、内閣の内部においてもその信任が崩れていると言わざるを得ません",
                "\r\n　万一、これが、質疑者の質問時間を意味なく浪費し、結果として野党の追及をかわす意図があるものであるとすれば、それは看過できない悪意、故意であり、断じて容認できないことを申し添えておきます",
                "\r\n　以上、初動段階における指導力、真相究明に至る判断力、被害者救済に向けた取組、実質賃金公表への消極姿勢、そして国会における答弁能力、この五点を述べただけでも、本院は根本厚生労働大臣を信任すべきではないのであります",
                "\r\n　そして、根本厚生労働大臣以外にも、この際、苦言を呈し、また、事と次第によっては不信任案の提出を受けてもおかしくない閣僚が複数存在することは指摘しなければなりません",
                "当然、野党はこれを看過しません",
                "極めて心ないものと言わざるを得ず、人道的な意味からも、深く反省を求めるものであります",
                "いずれも、政治家として、また閣僚として根本的な資質にかかわる問題であり、国民の命運を預かる国務大臣として極めて不適格と言わざるを得ません",
                "\r\n　まずは、みずから職を辞し、裁判闘争に専念されるなど、身辺を整理した上で、今後の公務とのかかわりをお考えいただくのが適切ではないでしょうか",
                "今に始まったことではないとはいえ、やはり審議期間中も過激であり、また、心ないと言わざるを得ない発言がありました",
                "これに、産まないやつが悪いとの発言は、現在の若者が置かれている雇用や生活条件の厳しさ、重圧としてのしかかっている教育費や子育ての負担、産みたくても産めない、安心して希望どおりの子供をもうけられない、このためらい、これはむしろ、彼ら自身の責任というより、社会の側の責任ではありませんか",
                "この社会のありようを預かる政治の側の責任であり、今を生きる若い世代の自己責任に帰すような事柄ではありません",
                "\r\n　かつては、歯にきぬ着せぬ見識と御発言、お父様譲りの近隣諸国に対する温かいまなざしを感じる、自民党内でも希有な政治家とお見受けしておりました",
                "\r\n　しかしながら、大臣御就任後の河野大臣の発言の歯切れの悪さ、これは他の閣僚に比べても際立つものであり、外交交渉等の機微を割り引くとしても、質疑への対応は極めて誠意を欠くものであります",
                "\r\n　記者会見では、北方領土交渉に関する記者からの質問そのものを無視するなど、大きく問題視されたことは記憶に新しいところです",
                "\r\n　国会答弁においても、それにまさるとも劣らず、木で鼻をくくったような答弁が多く、国会論戦を生産的なものにしようとの意思は全く見られず、大変残念であります",
                "現在の米国大統領は、北朝鮮情勢のみをもって、果たして世界的権威たるノーベル平和賞に本当にふさわしいのでしょうか",
                "むしろ、こうした合衆国大統領の危険な傾向に警鐘を鳴らし、その姿勢をいさめ、苦言を呈してこその日本外交なのではないでしょうか",
                "しかしながら、昨今の、特定の記者を念頭に置いたと思われる質問権の制限、そして、嫌がらせとも思える、記者会見時における広報室職員の対応、これらを容認する姿勢は大いに問題です",
                "むしろ、事実とは、人々の共通認識にかかわるものではありませんか",
                "\r\n　したがって、記者会見の場は、国会審議にまさるとも劣らない、国民の知る権利にとって極めて重要な場であり、言葉と言葉を闘わせ、認識と認識をぶつけ合い、記者との真剣勝負の中で事実を固め、つくり上げていく場ではないでしょうか",
                "\r\n　これを、頭ごなしに、事実に基づいて質問せよ、事実に基づかない質問はするなというこの要請自体が、事実上、質問自体をするなと言うに等しく、日本の民主主義社会を守るために、決して看過できないのであります",
                "日本国の総理大臣や官房長官に対して、あるいは他の閣僚に対してもです、ある種の敬意なり、又は礼節を持って質問せよということであれば、これは一考に値すると考えています",
                "これは、記者にも、そして我々野党議員にも、場合によっては求められる姿勢です",
                "\r\n　しかし、政権の側が、事実上、質問するなと言うに等しい要請、これは圧力でありますが、言語道断であり、記者の質問権を封殺し、報道の自由、ひいては国民の知る権利という民主主義社会における最大の価値をないがしろにするものと言わざるを得ません",
                "\r\n　この統計不正は、根本大臣の危機管理や指導力だけの問題か",
                "\r\n　残念ながらと言うべきか、事もあろうにと言うべきか、当の中江秘書官は、この九月十四日の重要な姉崎氏との面会自体、記憶がないと答弁しており、まさに無責任そのものであります",
                "はたまた、官邸関与をあくまで否定しなければ政権中枢に追及の手が及ぶため、どうしてもそれを避ける思惑があったのでしょうか",
                "報告書の両論併記の記載自体が、突然の方針変更をカモフラージュするためのものではなかったのでしょうか",
                "既に鶴の一声で結論は決まっていたと言わざるを得ないのではないでしょうか",
                "\r\n　いずれにしても、中江氏は、九月十四日、姉崎氏と面会した記憶すらないとの発言は極めて信憑性に欠ける、都合のよい答弁であり、当の姉崎部長も、突如の方針転換を部下に指示したのは中江首相補佐官と面会する前だったと口裏合わせのような主張を展開しています",
                "にもかかわらず、不条理を抱えながらも一生懸命に働く部下に対して、まるでつじつま合わせの、責任を転嫁したかのような発言は許されません",
                "\r\n　部下の方の名誉と将来にかけて、強く抗議し、大きな怒りと憤りを表明するものであります",
                "そして、負うべき責任は上へ行くほど重いものです",
                "これが組織の当然の倫理であり、モラルであります",
                "そのモラルをこの日本社会において最も具体的に体現すべき、国民に範たるべき日本政府、霞が関内部において崩壊が見え始めていることは、本当に残念な、ゆゆしき事態だと思います",
                "やがてこうした風潮は日本社会の隅々にまで及びかねない",
                "その政権が、人事権を振りかざし、官僚に真実を隠させ、事実をゆがませ、事態を隠蔽させることをよしとするのであれば、まさにこれこそ国家的な危機であります",
                "私は、これ自体は率直に評価しています",
                "まだまだ国会が機能していると思ったものです",
                "\r\n　しかし、こうした不都合な事実をさらけ出し、真理を追求することで、一時的に組織は揺らぐかもしれません",
                "改めて、立場ある人間、責任ある人間の自覚と自制を強く求めたいと思います",
                "\r\n　何が正しいかを問い続けた社会は、透明性の高い、信頼に足る、まさにみんなのための社会へと発展するのではないでしょうか",
                "\r\n　何が都合がよいか悪いかを問い続けた社会は、やがて、その都合のよしあしは、誰にとって都合がよいか悪いかという問題と切り離すことができません",
                "これが、今、既に日本社会で起き始めている、極めて危険な兆候ではないでしょうか",
                "\r\n　今回の統計不正もさることながら、かねてから大きな問題となっている国有地の処分、学校法人の認可、全てに同じ構図が見てとれるのではないでしょうか",
                "まさに、組織をゆるがせにしないために社会を大きく揺るがせた事件でした",
                "そして、その後も、麻生大臣は何事もなかったかのように今も財務大臣の椅子に座り続け、そして、それを許容、容認しているのは、安倍総理御自身ということになります",
                "\r\n　この政権は、部下の何をよしとし、何をあしきとするのか",
                "この差は、きょうたとえ一ミリでも、あすには一センチ、あさってには数センチ、やがては、数週間、数カ月、数年と歳月が積み重なることで、恐ろしいほどの差につながっていくのではないでしょうか",
                "そのことに対する責任意識を深く自覚し、共有して、政権運営、特に人事権の行使に当たっていただきたい",
                "強く要請すると同時に、我々野党は、この点を含め、厳しい姿勢で政権側と対峙をし、日本社会の健全さを保ってまいります",
                "\r\n　しかるに、このところの総理秘書官の言動は、法律に基づく職務権限、処分権限に基づかず、しかし、事実上有している絶大な影響力を陰で行使している疑いが強く、大変ゆゆしき事態と言わざるを得ません",
                "しかし、政策決定過程やその内容、行政処分の具体的な内容に直接踏み込んだと疑われる行為、圧力をかけたと疑われる行為、あるいは、少なくとも外形上そうだと疑われる行為すら、絶対にあってはならないのです",
                "説明責任と結果責任から解放された人々だからです",
                "この危険性は、幾ら指摘してもし過ぎることはありません",
                "総理秘書官の職責や重荷を軽んじているのではなく、むしろ十分理解しているつもりであるからこそ申し上げております",
                "職務権限がなく、国民への説明責任、結果責任を負わないことへの強い自覚と自制がなければ",
                "厚労省の担当局長や担当課長であれば、これに対する説明責任や結果責任を負う人たちですから、こうした答弁が許されるはずはないのです",
                "こうした権力がばっこすること自体、まさに政権内部において権力の私物化が深く進行しているのではないでしょうか",
                "総理、秘書官双方に、この自覚と自制を求めたいと思います",
                "\r\n　勤労統計に端を発した今回の統計不正について、まさにアベノミクスの成果の偽装ではないかとの疑いは拭えていません",
                "\r\n　この点、政府は、金科玉条のごとく、国際基準に合わせたものだと言い張ります",
                "その結果において、極めて不自然であると言わざるを得ません",
                "\r\n　計算方法を幾ら変えても、それでＧＤＰが幾らふえても、たとえ過去最高になろうとも、国民が豊かになるわけでは決してありません",
                "七割、八割もの国民が景気回復を実感できていないのは、このあたりにあるのではないでしょうか",
                "これこそが、唯一信頼に足る、国民の実感値なのではないでしょうか",
                "統計手法を変えるのであれば、客観的、専門的見地から議論を重ねなければなりません",
                "同時に、統計に手を入れたのであれば、なぜ手を入れたのか、どこにどのような影響が出るのか、十分な説明責任を果たさなければなりません",
                "\r\n　ましてや、統計の変更による数値のかさ上げを、あたかもみずからの政策の成果であるかのように宣伝し、誇張することは許されず、政策的にも道徳的にも間違った対応であることを強く申し上げておきます",
                "まさに、この三年間が、統計が政治化し、統計に政治の手が入った季節だと言わざるを得ません",
                "\r\n　ここまで統計に対する国民の信頼を損ね、政治介入の疑いが出た以上、これを払拭するには方法は一つしかありません",
                "過去にさかのぼり、そして、この先しばらくの間、新基準と旧基準と二重に統計を算出し、影響が本来どの程度あったのか、数値の段差はどのように生じたのか、真摯に、誠実に国民に説明する以外にないのであります",
                "しかし、今回は、米中貿易摩擦など、世界経済の減速も言われる中、これを検討した兆候はなく、国民に重大な負担を課すに当たっては、余りにやすやすと決めようとしているように見えてなりません",
                "\r\n　さきには衆議院を解散してまで消費増税を先送ったこともあるにもかかわらず、今回の対応には本当に首をかしげざるを得ない",
                "これほどまでに国民生活に重大な影響を与える消費増税とは、それほどまでに、総理の胸先三寸、政治の駆け引きの材料でしかないのでしょうか",
                "\r\n　私は、この消費増税に関して、これに関する国民の思いについて、重く受けとめている事実があります"
            ]
        },
        {
            "speech_id": "119805254X00820190301_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-01",
            "speech_text": "○小川淳也君（続）　国民は、改めて、誠実で本質をごまかさない、正直で信頼に足る政治を求めているということです。\r\n　今回の国会審議を通して、私自身のその思いもまた揺るぎない確信に変わりました。なぜなら、私自身が少し前までその絶望とも渇望ともつかぬ思いと闘ってきたからです。こんな政治でよいのか、こうした政治姿勢でよいのか、政治家の資質としてもっと問われるべきことがほかにあるのではないか、いつもそんな思いに駆られ、さいなまれていました。\r\n　しかし、一連の不正統計に対する国会審議を通して、私ども野党議員に対して多くの激励や励ましをいただくことを通して、国民は正直な政治を求めている、国民に真に寄り添う政治を求めている、そのことを強く確信したのです。本当にありがたいことでした。\r\n　最大の闘いの対象は、実は、安倍政権でもなければ、自民党でもない。私自身を含め、真に闘うべき対象は、国民の諦めなのではないか。国民とともにこの諦めと闘うために、まずは私たち自身が、確固たる意思を持って、みずからを励まし、みずからの絶望や諦めと敢然と闘い続け、そして常に国民とともにある、その姿勢を示し続けなければなりません。\r\n　国民は気づいています。現政権の体質に、その本質に気づいています。微妙に、敏感に、しかし確実に感じ取っているのです。そして、安倍政権下において粉飾されているのは、数字だけではありません。そこから吐かれる言葉の数々もまた粉飾されているのです。\r\n　辺野古におけるサンゴの移植、まさか、何万群体もあるにもかかわらず、そのうち移植したのがたった九つと、あの発言から国民が思うはずないではありませんか。\r\n　憲法九条を改正すれば、自衛隊に対する自治体のデータ提出が進むんですか。ここに真の相関関係はありますか。単にみずからが手がけたい憲法九条改正に向けた政治的なプロパガンダではありませんか。\r\n　年金記録問題勃発の際には、最後のお一人まで全て記録をチェックし、正しく年金をお支払いするとおっしゃいました。オリンピック招致に際しては、原発の汚染水はアンダーコントロールと明言されました。障害者雇用の水増しは、ことしじゅうに解消すると早々に言い切りました。一連の疑惑に際しては、私や家内が関係していれば、総理も国会議員もやめてしまうと大見えを切りました。\r\n　いつも大言壮語、しかし論拠は薄弱。常に、真実味と現実味に疑問が残る。\r\n　完全なうそではないかもしれない。しかし、健全な真実では決してない。むしろ、微妙に、うそにならないうそを、真実をごまかし、本質をはぐらかす言葉を紛れ込ませ、国民をミスリードし、政権の成果を誇示するようにしむけています。\r\n　国民は、この言葉と数字の粉飾に、微妙に気づき、疑いと不信を強めています。この小さなうそは、何回も、何年も積み重なることで、この国がどこへ行くか、国民はどこへ連れていかれるか、大きな危惧を抱いています。\r\n　安保法制で、日本は真に平和になったのでしょうか。本来、目を背けてはならない、求めるべき国民の覚悟を求めないままにこの道に突き進んでしまったのではありませんか。改修された空母は、本当に専守防衛原則に抵触しないのでしょうか。この原則は、既に、国民の了解と覚悟なく変質してしまったのではありませんか。\r\n　これからも、統計手法が変わったにもかかわらず、ＧＤＰは過去最高になりましたと総理は言い続けるおつもりでしょうか。全部で五％、十五兆円近い消費増税を実行しながら、あたかもそれがみずからの経済政策の成果であるかのごとく、これからも、税収は過去最高になりましたと言い続けるおつもりですか。\r\n　日本では、人口が減るにもかかわらず、世帯数が増加し続けています。多くの国民は単身又は少人数世帯で暮らし、その暮らしは家賃や光熱費といった固定費に圧迫され、厳しさを増しています。そんな中で、総理は、これからもなお、国民の収入について、国全体の雇用者総所得、マクロの数字を見るのがよいのだと言い続けるおつもりでしょうか。\r\n　今回の国会審議、私も数値や統計と格闘してまいりました。しかし、委員会でも申し上げたとおりです。途中から、ふと思うようになりました。なぜ私はこんなに数字をにらみ、統計手法と取っ組み合い、政権と数値論争をしているのだろう。週末に議員会館で一人、詰め、もがいているときだったと思います。\r\n　もし、この国の総理大臣が、よい数字はもういいから、そこはうまくいっているんだろう、悪い数字はないのか、そこに困っている国民はいないか、そこで抱えている社会の矛盾はないか、そう問いかける内閣総理大臣がいれば、そもそもこんな不毛な数値論争は起きていないじゃないですか。\r\n　表面的な言葉だけでなく、数値だけでなく、真に国民に寄り添い、国民生活を思い、国家の威信や国家の尊厳にまさるとも劣らぬ重要な国民生活への思い、民のかまどを憂う思いを総理に求めたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/14",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "こんな政治でよいのか、こうした政治姿勢でよいのか、政治家の資質としてもっと問われるべきことがほかにあるのではないか、いつもそんな思いに駆られ、さいなまれていました",
                "\r\n　しかし、一連の不正統計に対する国会審議を通して、私ども野党議員に対して多くの激励や励ましをいただくことを通して、国民は正直な政治を求めている、国民に真に寄り添う政治を求めている、そのことを強く確信したのです",
                "\r\n　最大の闘いの対象は、実は、安倍政権でもなければ、自民党でもない",
                "私自身を含め、真に闘うべき対象は、国民の諦めなのではないか",
                "国民とともにこの諦めと闘うために、まずは私たち自身が、確固たる意思を持って、みずからを励まし、みずからの絶望や諦めと敢然と闘い続け、そして常に国民とともにある、その姿勢を示し続けなければなりません",
                "\r\n　国民は気づいています",
                "現政権の体質に、その本質に気づいています",
                "そして、安倍政権下において粉飾されているのは、数字だけではありません",
                "\r\n　辺野古におけるサンゴの移植、まさか、何万群体もあるにもかかわらず、そのうち移植したのがたった九つと、あの発言から国民が思うはずないではありませんか",
                "単にみずからが手がけたい憲法九条改正に向けた政治的なプロパガンダではありませんか",
                "一連の疑惑に際しては、私や家内が関係していれば、総理も国会議員もやめてしまうと大見えを切りました",
                "\r\n　完全なうそではないかもしれない",
                "しかし、健全な真実では決してない",
                "\r\n　国民は、この言葉と数字の粉飾に、微妙に気づき、疑いと不信を強めています",
                "\r\n　安保法制で、日本は真に平和になったのでしょうか",
                "本来、目を背けてはならない、求めるべき国民の覚悟を求めないままにこの道に突き進んでしまったのではありませんか",
                "改修された空母は、本当に専守防衛原則に抵触しないのでしょうか",
                "この原則は、既に、国民の了解と覚悟なく変質してしまったのではありませんか",
                "なぜ私はこんなに数字をにらみ、統計手法と取っ組み合い、政権と数値論争をしているのだろう",
                "\r\n　もし、この国の総理大臣が、よい数字はもういいから、そこはうまくいっているんだろう、悪い数字はないのか、そこに困っている国民はいないか、そこで抱えている社会の矛盾はないか、そう問いかける内閣総理大臣がいれば、そもそもこんな不毛な数値論争は起きていないじゃないですか",
                "\r\n　表面的な言葉だけでなく、数値だけでなく、真に国民に寄り添い、国民生活を思い、国家の威信や国家の尊厳にまさるとも劣らぬ重要な国民生活への思い、民のかまどを憂う思いを総理に求めたいと思います"
            ]
        },
        {
            "speech_id": "119805261X00220190204_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小川委員　私は、今の御答弁は怪しいと思いながら聞きました。\r\n　当時、経済財政担当大臣は甘利さんなんですよ。総理のまさに盟友中の盟友とお聞きをしております。そして、内閣府はさまざま試算をやっているらしいですね。ちょっと私も、これは公開資料からしかたどり着けないので、どれほど詳細に、どれほど具体の数値を挙げて、どれほどのオプションを議論しているかはわかりません、正直。\r\n　しかし、例えば、報道ベースで御紹介すると、霞が関は、既に内閣府は、ひそかに二〇一一年からＧＤＰを新基準で再計算していて、総理の六百兆円表明の時点では、まあ二十兆以上は上乗せされることは織り込み済みだと自民党関係者は言っているとかですね。\r\n　しかし、その裏には、後にこういう記事も出始めるんですが、ＧＤＰ六百兆円が見えてきた。これは日本経済新聞です。内閣府の幹部はしびれたと言って驚きを隠さない。数字を見てですよ。恐らくこれは試算の数字でしょうね。そして、与党の一部や日銀、財務省は、ＧＤＰを始め政府統計が実体経済を反映できていないとして見直し圧力を強めている。これに対し、当の内閣府からは、改善は大事だが、ＧＤＰを押し上げるために統計の仕事をしているわけではないんだと幹部からの恨み節が聞こえてくるという報道もあるわけです。\r\n　火のないところに煙が立っているんだとおっしゃりたいんでしょうが、私はなかなかそうじゃないと思いますよ。\r\n　総理が今おっしゃったのが本当かどうか。これは統計委員会の公開資料なんですが、一四年の十月の時点で、研究開発費の算入、暫定試算で三％から三・六％程度押し上げるだろう。防衛装備品、軍事物資、軍事装備品の算入により〇・一％程度押し上げるだろう。不動産の仲介手数料を計算に入れることにすれば〇・二％程度上昇するだろう。土地改良の対象範囲を見直せば〇・三％上昇するだろう。中央銀行の産出額の計算方法を見直せばわずかだが上昇するだろう。まあ、どうすればＧＤＰが上昇するかの試算を連発しているんですよ。\r\n　茂木大臣、もし知っていたら答えてください。このとき、国際基準に合わせるという名目のもとに、一つ議論になったことがあるんですね。それは私立学校の扱いなんです。従来は、非営利法人、非営利性の事業体としてカウントされていました。しかし、一定程度授業料収入がありますから、私立学校の場合は。これは市場性の事業法人に位置づけるのが国際基準に倣ったやり方なんです。けんけんがくがく統計委員会でこの点を議論されています。\r\n　まず、この議論があったことを御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/343",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "ちょっと私も、これは公開資料からしかたどり着けないので、どれほど詳細に、どれほど具体の数値を挙げて、どれほどのオプションを議論しているかはわかりません、正直"
            ]
        },
        {
            "speech_id": "119305261X00320170127_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○小川委員　そうおっしゃると思っていましたけれども、総理、実際天下りを減らすというのは大変なんですよ。本当に大変なんです。役所の方々とのあつれきや、今でも恨まれていることもあると思います。しかし、政権交代直後、やったんですね。二十四年に第二次安倍政権が発足した直後、政務のメンバーと官僚との間にその緊張関係はなかったということですよ。同じ増加でふえ続けたわけですから。だから、甘いんじゃないかと申し上げています。\r\n　今の御答弁にありました制度改正について、これは私は極めて問題だと、当時から野党は主張もしていましたし、十年たって、改めてそれが明らかになったんじゃありませんか。\r\n　今、総理も御答弁になられましたけれども、そもそも、第一次安倍政権が規制緩和するまでは、関係先企業等には二年間行けなかったんですね。しかし、当時、防衛施設庁の大談合、そして空港公団を初めとした国交省の談合事件があって、この国家公務員法の改正に踏み切ったわけです。\r\n　私たち野党は、当時、この二年の再就職規制を五年に強化すべきだと主張した。しかし、当時の安倍政権は自由に行けるようにしたんですよ。この規制を撤廃した。しかし一方で、今総理がおっしゃったように、あっせんをしてはいけません、求職活動をしてはいけませんという行為規制をかけたわけです。そんなもの実効性があるのかという議論が、当時、さんざんありました。そして、ＯＢを抜け駆けに活用する事態になるだけじゃないかという主張もさんざんした。しかし、それを振り切って改正して、今日に至った。十年たって、野党が言っていたとおりになったわけですよ。\r\n　総理、二〇〇七年、第一次安倍政権下で行われたこの国家公務員法の改正は失敗だったんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/55",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の御答弁にありました制度改正について、これは私は極めて問題だと、当時から野党は主張もしていましたし、十年たって、改めてそれが明らかになったんじゃありませんか",
                "そんなもの実効性があるのかという議論が、当時、さんざんありました",
                "十年たって、野党が言っていたとおりになったわけですよ",
                "\r\n　総理、二〇〇七年、第一次安倍政権下で行われたこの国家公務員法の改正は失敗だったんじゃありませんか"
            ]
        },
        {
            "speech_id": "119003895X00320160426_034",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-04-26",
            "speech_text": "○小川委員　大変個人的なことに立ち入ってはいけないんですが、質問に当たっての参考ということで、ありがとうございました。\r\n　かく言う私も、今から二十二年前、自治省に入省いたしまして、そしてみずから希望して沖縄県庁に赴任をいたしました。ですから、社会人としてのスタートは沖縄。そして、当時結婚もいたしまして、地元の香川県の人間なんですが、家庭生活もスタートは沖縄ということで、大変強い思い入れを持っております。折しも、九五年でした、米兵による小学校六年生の女の子に対する暴行事件が発生をいたしまして、夫婦そろって県民総決起集会に足を運んだことも、また、それこそきのうのことのように思い出しております。\r\n　それ以降、沖縄はさまざまな国政上の課題に非常に翻弄され、沖縄県民の思いを想像いたしますと、筆舌に尽くしがたいさまざまな葛藤や困難を抱えて今日に至っているということだと思います。私ども国政に携わる人間にとって、これは与党、野党を問わず、この歴史なり県民感情なり置かれている状況については深い思いをいたした上で議論を行うことが必要だろうというふうに感じます。\r\n　この沖縄振興をこれから議論したい、それに関連して質問したいわけですが、当委員会の直接の所管事項でないとはいえ、やはり基地問題と切り離してこれを考えることができませんので、防衛政務官にお越しをいただいているかと思います、少し背景となるこの基地問題の推移についてお聞きしたいと思います。\r\n　現状、政府と沖縄県は、さまざまな訴訟当事者であったわけですが、和解に踏み切った。これは極めて大きな決断だったというふうに受けとめております。しかし、表面的な和解とは裏腹に、必ずしもその両者の歩み寄りが進んでいるのかどうかについては極めて疑問が多い、そういうふうに受けとめております。\r\n　この和解合意、そしてその後の埋立承認取り消しに対する是正指示、これに対する沖縄県知事からの国地方係争処理委員会への審査の申し出、これが今後どういう推移をたどる見通しを現在持っているのか、まずこの点についてお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003895X00320160426/34",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それ以降、沖縄はさまざまな国政上の課題に非常に翻弄され、沖縄県民の思いを想像いたしますと、筆舌に尽くしがたいさまざまな葛藤や困難を抱えて今日に至っているということだと思います",
                "私ども国政に携わる人間にとって、これは与党、野党を問わず、この歴史なり県民感情なり置かれている状況については深い思いをいたした上で議論を行うことが必要だろうというふうに感じます",
                "しかし、表面的な和解とは裏腹に、必ずしもその両者の歩み寄りが進んでいるのかどうかについては極めて疑問が多い、そういうふうに受けとめております"
            ]
        },
        {
            "speech_id": "118903815X01020150514_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-05-14",
            "speech_text": "○小川委員　ただいま議題となりました防衛省設置法等の一部を改正する法律案に対する修正案につきまして、民主党を代表し、その提案理由及び内容について御説明いたします。\r\n　政府提出の防衛省設置法等の一部を改正する法律案は、まず、防衛省の内部の文官統制を定めた防衛省設置法第十二条をその根幹から改正しようとするものであります。防衛省設置法第十二条は、戦前の反省を踏まえ、シビリアンコントロールを構成する防衛省の内部の文官統制を定めたものであり、この規定を根幹から改正することは、文官統制、ひいては文民統制を弱めることとなります。\r\n　さらに、政府案は、統合幕僚監部の所掌事務に、部隊運用に関する調整連絡事務を追加しています。部隊運用に関する調整連絡事務は、これまでは内部部局と統合幕僚監部との調整を経た上で行われていたものであり、これを統合幕僚監部に一元化することで、防衛省内部での調整不足を招くおそれがあります。\r\n　また、政府案は、新設する防衛装備庁の任務について、装備品等の開発及び生産のための基盤の強化を図りつつ、その任務を行うこととしています。この規定は、防衛装備品等の海外への移転や国際共同開発の前提となる国内の産業基盤の強化にもつながるものと考えられますが、十分な透明性が確保されているとは考えられない中、そうした施策に資する規定を整備することは、我が国の平和国家としての理念を損なう危険をはらむものであります。むしろ、過去の防衛装備をめぐる不祥事に鑑みれば、防衛装備庁の任務規定に必要なことは、職員の職務執行の適正を確保しつつその任務を行うことではないでしょうか。\r\n　民主党は、政府案には以上のような問題点が存在しているとの認識のもと、次の内容の修正案を提出するものであります。\r\n　第一に、防衛省の内部の文官統制を定めた防衛省設置法第十二条を根幹から改正する規定及びこれと一体であると考えられる内部部局の所掌事務を追加する規定を削ることとしております。\r\n　第二に、防衛装備庁の任務規定について、「開発及び生産のための基盤の強化」という文言を「職員の職務執行の適正の確保」に改めることとしております。\r\n　第三に、政府は、防衛省の所掌事務の円滑な遂行に資するよう、自衛官以外の防衛省の職員及び自衛官について、それぞれの能力が相互の連携のもとで十分に発揮されるような適切な配置、その他防衛省の職員が一体的にその所掌事務を遂行するための体制の整備の重要性を踏まえつつ、防衛省本省の内部部局と統合幕僚監部との連携のあり方について不断の見直しを行うものとする見直し規定を附則に追加することとしております。\r\n　以上が、この修正案の提案理由及び内容であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X01020150514/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この規定は、防衛装備品等の海外への移転や国際共同開発の前提となる国内の産業基盤の強化にもつながるものと考えられますが、十分な透明性が確保されているとは考えられない中、そうした施策に資する規定を整備することは、我が国の平和国家としての理念を損なう危険をはらむものであります",
                "むしろ、過去の防衛装備をめぐる不祥事に鑑みれば、防衛装備庁の任務規定に必要なことは、職員の職務執行の適正を確保しつつその任務を行うことではないでしょうか"
            ]
        },
        {
            "speech_id": "118903815X00920150424_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○小川委員　官邸の警備上のことですから言えないにしても、あるいは関係省庁連携にしても、通りはいいんですよ。しかし、非常に便利な言い回しであるがゆえに、その責任の所在なりあるいは実効性なりという観点からすれば甚だ疑問の多い御答弁であります。これはまだ起きて間がない事案でありますので少し経過も見守りたいとは思いますが、改めて、責任の所在、そして実効性ある対応、こちらをお願いしておきたいと思います。\r\n　それでは、防衛省設置法の改正案についてお尋ねをいたしますので、副長官、うえの政務官、どうぞ御退室いただいて結構です。ありがとうございました。\r\n　では、中谷大臣にお尋ねをいたします。\r\n　まず、この設置法の改正案、非常に主要な論点は文民統制のあり方だろうと思います。大臣のこの間の御主張、御答弁あるいは会見対応等を拝見いたしますと、特に十二条を中心とした今回の改正は何ら文民統制そのものに影響を及ぼすものではないし、あるいは、過去、内閣総理大臣を初めとしたしかるべき立場にある方々がこの点に関して発言をしてこられた経緯があります。そこには文官統制という言葉が間々登場をいたします。この意義等について、歴史的な経過も含めて、お認めになることに対して非常に消極的であるという印象を受けます。\r\n　そこで、まずお尋ねしたいと思いますが、過去、日本の特殊な歴史に鑑みて、確かに文民統制とは、国民の代表たる政治家、防衛大臣、内閣総理大臣を中心とする文民がしっかりと軍事を掌握、統制し、優先順位を間違えないようにということに真髄があると思います。それは過去も今も変わらないと思います。しかし、事日本の特殊な歴史、戦前の大変残念な歴史、そしてその後、非常にイレギュラーな形で再軍備を整えてきた歴史等に鑑みれば、一定程度この文官統制という言葉が、非常にイレギュラーな形とはいえ、日本社会、日本の軍政、軍事行政の中で取り入れられてきたということをむしろ正面からお認めになった方が、今回の議論、非常に素直に受けとめられますし、建設的だと思いますが、大臣、まずその点をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、非常に便利な言い回しであるがゆえに、その責任の所在なりあるいは実効性なりという観点からすれば甚だ疑問の多い御答弁であります",
                "\r\n　まず、この設置法の改正案、非常に主要な論点は文民統制のあり方だろうと思います",
                "この意義等について、歴史的な経過も含めて、お認めになることに対して非常に消極的であるという印象を受けます",
                "\r\n　そこで、まずお尋ねしたいと思いますが、過去、日本の特殊な歴史に鑑みて、確かに文民統制とは、国民の代表たる政治家、防衛大臣、内閣総理大臣を中心とする文民がしっかりと軍事を掌握、統制し、優先順位を間違えないようにということに真髄があると思います"
            ]
        },
        {
            "speech_id": "118903815X00920150424_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○小川委員　文官の方々が大臣その他、特に政務のメンバーをしっかりと補佐することによってシビリアンコントロールに実効性を持たせるというところに対しては、私どもも全く異論を挟むものではありません。そのとおりだと思います。おっしゃるように、シビリアンコントロールの本質、本義は、大臣が御説明になられたとおり、その点も賛同いたしております。\r\n　しかし、過去、内閣総理大臣初め、それこそしかるべき方々が答弁になってこられた経緯、これに対しては一定程度、現防衛大臣としても敬意を払うべきではないかと思います。\r\n　例えば、もう既に政府統一見解で引用された御答弁、これも多々ございます。佐藤総理、それから竹下総理初め、防衛庁内部における文官統制が制度として確立をされている、確かに、制服組の上に立つとか偉そうな顔をするとか、そういうことではないということもつけ加えられているようでありますが、国会による統制、内閣による統制、防衛大臣による統制、これをサポートする形で文官がしっかりとコントロールをしていくんだ、関与していくんだということは再三にわたって答弁されているわけであります。\r\n　その点は、改めて、まずお認めをいただきたい。何度も申し上げますが、お認めをいただきたい。そこから今回の議論は出発するのではないかと思います。それを否定されると、もともと十二条は何のための規定だったのか、そして、なぜ今回改正するのか、その点すら焦点が極めて曖昧になると思います。\r\n　大臣、まず、大臣がお答えになった先般の記者会見、二月二十七日の記者会見のところから参りたいと思います。\r\n　記者の方の質問に対して、この十二条の規定、また、運用企画局の存在等について、旧憲法下で軍部が独走してしまった反省から先輩たちの政治家がつくったというふうに大臣はお考えでしょうか。これは大臣は、そう考えていない、思わないという答弁を繰り返しておられますが、やはり、この文官統制の規定、十二条の規定、そもそも戦前の軍部の独走に対する反省から生まれてきたものではありませんか。その点、まず、いま一度お認めをいただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "おっしゃるように、シビリアンコントロールの本質、本義は、大臣が御説明になられたとおり、その点も賛同いたしております",
                "\r\n　しかし、過去、内閣総理大臣初め、それこそしかるべき方々が答弁になってこられた経緯、これに対しては一定程度、現防衛大臣としても敬意を払うべきではないかと思います",
                "それを否定されると、もともと十二条は何のための規定だったのか、そして、なぜ今回改正するのか、その点すら焦点が極めて曖昧になると思います",
                "これは大臣は、そう考えていない、思わないという答弁を繰り返しておられますが、やはり、この文官統制の規定、十二条の規定、そもそも戦前の軍部の独走に対する反省から生まれてきたものではありませんか"
            ]
        },
        {
            "speech_id": "118903815X00920150424_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○小川委員　その本質については、何度も申し上げているとおり、そのとおりだと思います。\r\n　しかし、戦前の特殊な経緯に鑑みて、一定程度、内局にある事務官が、人事や政策や予算を通して積極的関与、そして、大臣を初めとした政務と幕僚の制服組との間に立つ形でさまざまな調整業務に奔走している。そのことが、ひいては、制服組の独走なり、場合によっては暴走のようなものを抑止することにつながっているという趣旨の答弁は、過去繰り返されているわけであります。\r\n　その意義を一定認めた上で、私は、過去の答弁を見てまいりますと、特に昭和四十年代、五十年代ぐらいまで、あるいは六十年代ぐらいまでですか、竹下総理のころまでは、内局によるコントロール、内局による統制というのは非常に肯定的に、積極的に表明されているんです。シビリアンコントロールを担保する、あくまで一つの要素としてですよ、一つの機能としてです。\r\n　ところが、平成十年の久間大臣、それから平成二十年の石破大臣、このあたりから少し雰囲気が変わってくるんですね。\r\n　ですから、それは恐らく、再三申し上げますが、歴史的経緯で、日本社会には、それは政府内部においても、軍部とか軍人に対する警戒心やあるいは猜疑心のようなものが非常に色濃くあったんだと思います。だから、政治家による統制に加えて、内局、事務官による積極的な関与を肯定的なイメージで捉えてきた。これは昭和四十年代、五十年代、六十年代まではそうだったんだと思います。\r\n　現に、事務次官や官房長を初めとした内局の幹部は、防衛省生え抜きというよりも、むしろ内務官僚や大蔵官僚や、そういった方々が占めるということも多々ありました。私自身も、なぜ先輩方が、この防衛省という、またちょっと畑の違うところで大幹部を務めているんだろうということを率直に疑問に思ったことも実際あったんです。そういう歴史的経過の中で防衛省内の事務、政策、運用の遂行は行われてきた。\r\n　しかし、平成十年、二十年、やがては防衛参事官という過去あった制度も廃止されるわけでありまして、特に近年そうだと思いますが、制服組とか軍部とか、あるいは軍人とかいうものに対する少しアレルギー的な反応は、日本社会においては極めて少なくなってきている。それは裏を返せば、自衛隊、自衛官の皆さんの献身的な貢献であり、誠意ある努力であり、そういったものが内外の情勢変化と相まって、非常に国民の信頼と期待をかち得てきた歴史でもある。\r\n　そのことは、むしろ、大臣、真っ正面から評価されて、過去こういう概念、過去こういう観念が日本社会、政府内外にあったかもしれない。それは当時の時代背景下においては一定の機能を果たしていた面がある。しかし、時代は変わってきた。より大きな信任、期待、信頼をかち取ってきた歴史でもあった。したがって、防衛参事官制度の廃止、そして今回、歴史的な経緯のある十二条の改正を含めて、きちんと、本当の意味で制服組とそして内局が両輪として、大臣がよくおっしゃる両輪として並立の関係に立って、しっかりと大臣初めとした文民を支えていくんだ。法的にも、実務に照らして、また世情に合わせて、本当にあるべき姿、望ましい姿にむしろ変えていくんだという文脈で御答弁になられた方が、極めて歴史に即した、理解しやすい今回の改正の趣旨に当たるのではありませんか。\r\n　重ねてのお尋ねになりますが、今私が申し上げたことを御理解いただけるかどうか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、それは恐らく、再三申し上げますが、歴史的経緯で、日本社会には、それは政府内部においても、軍部とか軍人に対する警戒心やあるいは猜疑心のようなものが非常に色濃くあったんだと思います",
                "それは裏を返せば、自衛隊、自衛官の皆さんの献身的な貢献であり、誠意ある努力であり、そういったものが内外の情勢変化と相まって、非常に国民の信頼と期待をかち得てきた歴史でもある",
                "したがって、防衛参事官制度の廃止、そして今回、歴史的な経緯のある十二条の改正を含めて、きちんと、本当の意味で制服組とそして内局が両輪として、大臣がよくおっしゃる両輪として並立の関係に立って、しっかりと大臣初めとした文民を支えていくんだ",
                "法的にも、実務に照らして、また世情に合わせて、本当にあるべき姿、望ましい姿にむしろ変えていくんだという文脈で御答弁になられた方が、極めて歴史に即した、理解しやすい今回の改正の趣旨に当たるのではありませんか"
            ]
        },
        {
            "speech_id": "118903815X00920150424_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○小川委員　大臣、お互い言っていることが実はそんなに遠くないんだろうと思いますが、私が申し上げていることの方がより歴史に即した、また実感に即した御提案をしているのではないかと思いますし、大臣は非常にかたくなに、過去、文官をもって制服組との関係をしっかり統御、制御することを通してシビリアンコントロールを実効あらしめるということに対して非常にかたくなな姿勢をとっておられるというふうに私には思えます。\r\n　では、ちょっと、過去、実際に文民統制が危ぶまれかねなかった事案、事件というのは複数あったというふうに私自身は認識をしております。\r\n　例えば、昭和五十三年には、当時の統幕議長が、有事の際には自衛隊は超法規的行動をとらざるを得ないという発言をなさったことで事実上更迭になった事案がありました。栗栖事案と申し上げればいいのか。\r\n　そして、下甑島に対する訓練名目で、部隊の指揮命令権の枠外において警備、警戒に自衛官が独自の判断で当たったという事案もございました。\r\n　そして、さかのぼること、昭和三十八年までさかのぼるわけですが、これは統合防衛図上研究事案というものもございました。いわゆる制服組の方々、統合幕僚会議の事務局長の方とお聞きをしておりますが、戦時を想定し、国民国家総動員体制の研究、あるいは核の持ち込みというようなことを研究していたことが大問題になりました。\r\n　こういった事案に対しては、今なおこれは十分注意をし、やはり軍事の専門家でありますから、ある面、責任意識だと思うんですよね、いろいろなことを想定し、頭の体操をしていくという責任意識から出るものかもしれません。しかし一方で、このシビリアンコントロールの原則というのは、戦前の反省もさることながら、先進各国を中心に民主主義の国家体制のもとでは、大臣、内閣総理大臣の指揮命令あらねば小指一本動かしてはいけない。これは極めて厳格な原則だと思います。そういうことからいえば、時代は変わりつつあるとはいえ、この過去の事案には学ばなければならない、あるいは、これを反省材料として、今なお緊張感を持って監視、監督をしていただかなければならない要素というのは多々あるんだろうと思います。\r\n　重ねてになりますが、この昭和三十八年の図上研究事案、この後、参議院の予算委員会には、この問題を集中審議する小委員会が設立をされておりまして、そしてそこに、防衛省、当時の防衛庁から、実際のところどういう事務分担あるいは内部統制が行われているかということを報告した公式文書がございます。\r\n　その中には、国会と自衛隊との関係、政府と自衛隊との関係、ここまではよく大臣がお述べになるところですよね。問題はこの先なんです。防衛庁内部における内局と幕僚監部等の関係という規定がございます。\r\n　そして、当時のことですから、文官の参事官、防衛参事官が長官、政務次官、事務次官を補佐する、そして、官房及び各局の長にはその参事官が充てられるということが明記されています。そして、幕僚監部含めて、事務次官の監督に服するという規定もございます。\r\n　さらに、国会や中央官庁との連絡交渉は内局の専管事項であり、幕僚監部職員は、長官が特に承認した事務以外については、国会等との連絡交渉を認めないとまではっきり書いている。各自衛隊の業務計画承認に際しては、内局が当該計画の審査に当たるという形で参画をし、統幕等の計画を実質的に統制する建前となっている。\r\n　これは、この図上研究事案を踏まえて、防衛庁がみずから報告した公式文書であります。\r\n　重ねてお尋ねします。\r\n　ここには、内局が、政治、法律、予算等々に精通した内局事務官が、さまざまな政策、あるいは命令の伝達等も含めて、積極的に関与することを通してシビリアンコントロールを実効あらしめる一定の工夫なり配慮がなされていたということを、防衛庁みずからが作成した公文書で私は確認できると思いますが、改めてこの点をお尋ねし、今回、この通知、訓令自体は、後に、平成九年ですか、廃止されているんですね。しかし、廃止通知の中には、廃止に伴って実際の事務は変わりませんということを注記しています。それはなぜかといえば、一定の実績、実例が積み重なってきた実績がある、これに照らせば、あえてこの訓令をもって制御、統制する必要性がもはや薄れているということまで書かれております。\r\n　ですから、大臣、改めてお認めください。当時は、歴史的な経過あるいはさまざまな文民統制が疑われかねないような事案への反省を踏まえて、実情をこのように防衛庁内部においても分析していたし、そういう歴史的経過があったんだ、そして、その訓令廃止後も事務の執行等に大きな変更はないし、そして、重ねてお尋ねしますが、今回、十二条を改正したことをもって、何らかの変更、これも恐らくないということだと思うんですが、その点も含めて改めて確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小川委員　大臣、お互い言っていることが実はそんなに遠くないんだろうと思いますが、私が申し上げていることの方がより歴史に即した、また実感に即した御提案をしているのではないかと思いますし、大臣は非常にかたくなに、過去、文官をもって制服組との関係をしっかり統御、制御することを通してシビリアンコントロールを実効あらしめるということに対して非常にかたくなな姿勢をとっておられるというふうに私には思えます",
                "\r\n　では、ちょっと、過去、実際に文民統制が危ぶまれかねなかった事案、事件というのは複数あったというふうに私自身は認識をしております",
                "これは極めて厳格な原則だと思います",
                "そういうことからいえば、時代は変わりつつあるとはいえ、この過去の事案には学ばなければならない、あるいは、これを反省材料として、今なお緊張感を持って監視、監督をしていただかなければならない要素というのは多々あるんだろうと思います",
                "当時は、歴史的な経過あるいはさまざまな文民統制が疑われかねないような事案への反省を踏まえて、実情をこのように防衛庁内部においても分析していたし、そういう歴史的経過があったんだ、そして、その訓令廃止後も事務の執行等に大きな変更はないし、そして、重ねてお尋ねしますが、今回、十二条を改正したことをもって、何らかの変更、これも恐らくないということだと思うんですが、その点も含めて改めて確認させてください"
            ]
        },
        {
            "speech_id": "118903815X00920150424_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○小川委員　今回の法制ももちろんでありますが、まさにこれから集団的自衛権を含めていろいろと自衛隊の活動範囲が広がり、また、国際社会における責任もあるいはリスクも増していく、そして、それは翻って国民に対してさまざまな影響を及ぼすことも今後あろうかと思います。その際に、軍事的見地からさまざま幕僚監部が説明責任を果たす、大臣にどのような助言を行ったのか、大臣の判断のもとにはどういう情報があったのかも含めて、しっかりと公の場で説明責任を果たしていくということはこれまでにも増して求められることだと思います。\r\n　その点、大臣にもぜひ御認識をいただきたいと思いますし、委員長、そして小野寺理事、与党幹部初め、しっかりと委員会運営において御高配をいただきますことを重ねてお願いを申し上げたいと思います。\r\n　では、最後の質問です。防衛装備庁の設置に関連した人事の規定が気になりましたので、お尋ねします。\r\n　三十一条の改正で、防衛装備庁の人事は、適切な人事管理を確保するために、防衛大臣に対して、防衛装備庁の職員である自衛官の任用等について意見を述べることができる、この場合において、防衛大臣はその防衛装備庁長官の意見を尊重するものとする。これはちょっと異常な規定ではありませんか。防衛大臣の人事権を制約しかねない。\r\n　防衛装備庁長官の意見を述べる、それはいいでしょう、それは勝手です。しかし、それを防衛大臣が尊重しなければならないというのはちょっと行き過ぎではありませんか。大臣の人事権をこういう形で法律によって、しかも部下たる長官の申し出を尊重するような形で制約するというのは異常な事態ですし、あるべきでないと思います。\r\n　この規定は不適切な規定だと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その際に、軍事的見地からさまざま幕僚監部が説明責任を果たす、大臣にどのような助言を行ったのか、大臣の判断のもとにはどういう情報があったのかも含めて、しっかりと公の場で説明責任を果たしていくということはこれまでにも増して求められることだと思います",
                "これはちょっと異常な規定ではありませんか",
                "防衛大臣の人事権を制約しかねない",
                "しかし、それを防衛大臣が尊重しなければならないというのはちょっと行き過ぎではありませんか",
                "大臣の人事権をこういう形で法律によって、しかも部下たる長官の申し出を尊重するような形で制約するというのは異常な事態ですし、あるべきでないと思います"
            ]
        },
        {
            "speech_id": "118903815X00720150417_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-17",
            "speech_text": "○小川委員　民主党の小川淳也でございます。\r\n　いよいよ、先ほど防衛省の設置法の改正案、審議入りをいたしました。大変歴史的な部分を含むものでございまして、これは法案審議の場において十分議論させていただきたいと思います。\r\n　ただ、本会議の席上、私どもの立場からすれば大変いい質問をした大串議員に対して、にわかには、直ちには承服しかねる御答弁も多々あったやに感じております。この点も含めて、しっかりと法案審議の場で議論させていただきたいと思います。\r\n　あわせて、きょうは沖縄ということですので、今し方でしょうか、総理と翁長知事との会談が行われたか、まだ続いているか、ちょっと定かではありません。内容等については今直ちにというわけにはまいらないと思いますが、大臣、まず、翁長知事就任後五カ月目にしてようやく総理と面談が実現したというこの点、そして防衛大臣みずからまだお会いになっていないというこの点、二点について所感をお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00720150417/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、本会議の席上、私どもの立場からすれば大変いい質問をした大串議員に対して、にわかには、直ちには承服しかねる御答弁も多々あったやに感じております"
            ]
        },
        {
            "speech_id": "118903815X00720150417_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-17",
            "speech_text": "○小川委員　お聞きしたところ、外国艦船によって邦人の安全が確保された事例というのは、過去にも、ほかにもあるようであります。しかし、いずれも例外なく、正式な日本政府からの要請によって、日本政府がきちんと関与をし、ある意味責任を負う形で進められた事案が全てでありまして、恐らく、今回政府の要請に基づかずに他国の軍艦に日本人の身の安全を委ねたということは、これは極めて大きな例外事例であり、私は、今後もこういうことが普通に行われるということは、願わくは避けた方がいい、はっきり申し上げてそう思っています。\r\n　イエメンの近郊には、ジブチに海上自衛隊の拠点もあるはずですよね、すぐ近郊に。そうしたことも含めて言えば、緊急避難的な事態は別だと思います。もう本当に、誰の了解を得るまでもなく、とにかく身柄の安全確保が最優先だという事案もなくはないでしょう。しかし、今回に関して言えばそういう事態ではないようでありますので、なおさら、外務省、防衛省、よく緊密に連携をいただき、そして、基本的に、日本人の身の安全については日本国政府管轄下の装備等によって身の安全を確保するということを改めて原則としていただき、このような例外が仮に起きるとすれば、事前の政府間の確認、これを旨としていただく。\r\n　この決意を外務大臣のお言葉でしっかりと述べていただきたい。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00720150417/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、いずれも例外なく、正式な日本政府からの要請によって、日本政府がきちんと関与をし、ある意味責任を負う形で進められた事案が全てでありまして、恐らく、今回政府の要請に基づかずに他国の軍艦に日本人の身の安全を委ねたということは、これは極めて大きな例外事例であり、私は、今後もこういうことが普通に行われるということは、願わくは避けた方がいい、はっきり申し上げてそう思っています",
                "そうしたことも含めて言えば、緊急避難的な事態は別だと思います",
                "もう本当に、誰の了解を得るまでもなく、とにかく身柄の安全確保が最優先だという事案もなくはないでしょう"
            ]
        },
        {
            "speech_id": "118903815X00720150417_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-17",
            "speech_text": "○小川委員　最大限なんですけれども、一義的に、最優先であるということも含めて。\r\n　それで、当該邦人と連絡をとるのは当たり前だと思うんですが、私が今申し上げているのは、これは政府間関係だということであり、どうも、事務的にお聞きしたところ、六日にこの救出劇が実行されたようでありますが、三日に、現地の大使館同士、日本と中国の大使館同士で当該邦人の旅券番号などを確認したのが最後の交信になっているようなんですね、三日にですよ、四月の三日に。その三日後、六日になってこの行為が実現をされ、そして七日に謝意を示しているという時系列になっています。\r\n　ということは、旅券番号を日本政府から知らせた後三日間、ほぼ音信不通なりあるいは確認がとれていない中でこの行為が行われているということも含めて、今後は、やはり政府があくまで責任主体だということが経過の上でも具体的にあらわれるような、そういった細心の注意をぜひともお願いしたい。非常に違和感を感じたものですから、これについては指摘をさせていただきたいと思います。\r\n　さて、防衛大臣、先ほど申し上げた災害備蓄の不備についてであります。\r\n　二十六年三月の閣議決定で、防衛省でいえば、緊急事態、首都直下型地震を含めた緊急事態に際しては、参集要員七千八百人分の食料、水、簡易トイレ、これをきちんと準備しなさい、一週間分だというふうに決められていたようであります。事前にお聞きしたところ、一週間分であるはずのものが三日間になっている。しかもそれがきちんと備蓄管理されているかどうかが不明の回答になっているということで、今回の公表に至っております。\r\n　なぜこのようになったのか、そしていつまでに新たな基準のもとできちんと体制をとり直すのか、この点御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00720150417/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということは、旅券番号を日本政府から知らせた後三日間、ほぼ音信不通なりあるいは確認がとれていない中でこの行為が行われているということも含めて、今後は、やはり政府があくまで責任主体だということが経過の上でも具体的にあらわれるような、そういった細心の注意をぜひともお願いしたい"
            ]
        },
        {
            "speech_id": "118903815X00720150417_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-17",
            "speech_text": "○小川委員　きのう事務的にお聞きしたところですと、二十八年にはしっかりとやりますということですが、これは、同じく指摘を受けている消防庁は直ちにやっているようなんですね。\r\n　予算、それほどお金のかかる話でもないようなんですよ、せいぜい何十人、何百人、何千人分の水や食料の話ですから。二十八年に向けて概算要求、予算要求しますという話のようですが、これは、防衛省はそもそも予算も大きいですし、多少の柔軟な支出にも恐らく対応できるんでしょうから、できるところから速やかに整備していただきたい、そのことはお願い申し上げたいと思います。\r\n　加えて、ちょっときょうは項目が多いのであれなんですが、先ほど申し上げた陸上自衛隊のヘリの不時着についてであります。\r\n　まず、事案の概要を御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00720150417/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二十八年に向けて概算要求、予算要求しますという話のようですが、これは、防衛省はそもそも予算も大きいですし、多少の柔軟な支出にも恐らく対応できるんでしょうから、できるところから速やかに整備していただきたい、そのことはお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00520150402_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　今回、中谷大臣にも御注意をいただきたいのは、五年間の時限立法なんですね。五年後に、恐らくこれは、本当に成果を生んだのか、あるいは弊害はなかったのかということを極めて検証しなければならないタイミングが早期にやってきます。という意味では、重ねてになりますが、財務当局からのきちんとした効果測定と、そして防衛省の側が果たすべき説明責任、この点については二重、三重にしっかりとチェック機能をお互いの目で果たしていただきたい、そのことを改めてお願い申し上げたいと思います。\r\n　財務政務官、どうぞ御退出いただいて結構です。\r\n　それでは、この長期契約ももとよりなんですが、そもそも、この防衛調達に関しては、かなり私は、ちょっと表現が難しいんですけれども、ある意味鬼門だと思うんですよね。過去、この不祥事をめぐって閣僚の辞任騒動もございました。\r\n　ちょっと防衛大臣、ここ最近の主な防衛調達をめぐる事件をみずから振り返っていただきたいと思います。事例を含めて。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "という意味では、重ねてになりますが、財務当局からのきちんとした効果測定と、そして防衛省の側が果たすべき説明責任、この点については二重、三重にしっかりとチェック機能をお互いの目で果たしていただきたい、そのことを改めてお願い申し上げたいと思います",
                "\r\n　それでは、この長期契約ももとよりなんですが、そもそも、この防衛調達に関しては、かなり私は、ちょっと表現が難しいんですけれども、ある意味鬼門だと思うんですよね"
            ]
        },
        {
            "speech_id": "118903815X00520150402_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　大臣、それは次にお尋ねする予定だった質問なんですけれども。\r\n　まず、みずから振り返っていただきたい防衛調達に関する不祥事、大きなもので、では私の方から申し上げますが、平成十年の調達実施本部の水増し請求、そして、それに関連をした天下りの問題。当時、額賀防衛庁長官は、この件で参議院で問責決議を受け、辞任をした。そのときには与党の一部からも賛成に回った政党が見られるということも含めて、大変大きな政治的な事件でございました。\r\n　その後、平成十七年、十八年だと思いますが、当時の防衛施設庁による官製談合事件、これも非常に大きな事件でありました。その後、組織改革につながっているわけであります。\r\n　さらに、その後は、守屋元事務次官の収賄事件。これも大変大きな衝撃でございました。\r\n　そして、最近までやまらないのが水増し請求であります。これは何年かに一回と言っても過言ではないと思いますが、必ず大きな問題になり、そしてそれが、組織改革にはつながるものの、今回もこの後、設置法の議論に入るんだと思いますが、防衛装備庁ですか、こうした組織改革が必ずしも文化や慣例を含めた抜本的な改革にはつながっていないということを繰り返してきたのが防衛調達の世界であります。そして、その背景には、まさに大臣がおっしゃった、極めて専門的な調達であり、市場は限られ、そして提供する側の企業も限られているというような特殊な背景があるだろうと思います。\r\n　現在既に、この法案をめぐって、附帯決議にどういう内容を盛り込むのか、理事間での協議が進んでいるというふうにお聞きをしておりますが、調達の透明性の確保、それから縮減される経費の推計額、適正な調達価格算定能力の向上、そのための体制や制度の整備、これらも大きな課題だと思います。後ほどこれもお聞きしたいと思いますが。\r\n　まず、全体像として、この防衛調達、例えば決算が出ている直近のものでいえば平成二十五年度、件数にしますと四万二千件余り、金額ベースで二兆三千億円。これをちょっと契約形態別にお聞かせください。この総額、総件数のうち、一般競争入札、指名競争入札、随意契約、それぞれどういう構成になっているのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのときには与党の一部からも賛成に回った政党が見られるということも含めて、大変大きな政治的な事件でございました"
            ]
        },
        {
            "speech_id": "118903815X00520150402_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　大臣、お聞きのとおりでありまして、何と、随意契約が件数ベースで六割、金額ベースで八割という構成であります。額そのものも巨額ですから、やはりこういうところにも、極めて特殊な世界であるということが如実にあらわれている。\r\n　だからこそ、この契約のあり方なり、また、防衛当局の算定能力を含めて、体制を含めて強化をしなければなりませんし、同時に、関連企業との癒着といいますか、非常に親密な関係についても改めて整理をする必要があるのではないかと思います。\r\n　そこで、ちょっと時間の限りもありますので、二、三、具体的に大臣の決意をお述べください。\r\n　一つは、今、契約形態別にそのシェアを御答弁いただきました。私は、加えて、落札率はどうですかとお聞きしました。一般競争入札ではどうなのか、指名競争入札ではどうなのか。ちなみに、一般競争入札をとりましても、後ほど一点お伺いする予定ですが、一者応札が三割なんですね。一般競争入札であっても一者応札が三割です。それほどに特殊です。そして、落札率は全体でどうですかとお聞きしました。一万件以上あって、とてもあすの答弁にはたえられないというのがきのう現在のお答えでした。\r\n　これは、防衛省として、落札率はどういうふうに変遷していっているか、極めて丁寧に慎重に監視し、チェックすべきだと私は思います。言われてやるのではなくて。そのことに関して大臣の御決意をお聞きしたい。\r\n　加えて、防衛装備の調達に関連する資料を昨日いただいたんですが、防衛費が約五兆円前後と目されるイギリスやフランスとの比較で申し上げますと、この装備調達にかかわっている人員が、日本の場合は二十四万人中千八百人、ほぼ同じ防衛費を要しておりますイギリスの場合が十七万人の軍人のうち一万六千五百人、フランスが二十二万人のうち一万五百人。桁違いなんですよ、装備調達に充てている人員の厚みが。\r\n　この金額と契約の特殊性に鑑みて、極めて、今回の附帯決議でも議論されているようですが、体制整備なり能力開発には大きなエネルギーと資源配分を用いるべきだと思います。この点に関する御決意を二点目にお聞きしたい。\r\n　そして、三点目。ちょっと重ねることをお許しください。\r\n　綿々と続いている水増し請求についてでありますが、防衛省は定期検査を行っているようであります。ほぼ六十名の体制で、五年に一回は各企業に検査に入りたいという意向のようでありますが、その内実を見ますと、二十カ所余りは定期調査で事前通告のある調査です。十件だけが通告なしの抜き打ちの臨時調査であります。この点、会計検査院からも、抜き打ち調査をしっかりやるべきだという指摘がなされている。この調査の資源配分に関しても、抜き打ち調査を圧倒的にふやすべきだと思います。\r\n　三点、お尋ねをいたしました。それぞれ大臣の決意にかかわる部分でありますので、積極的に、前向きに御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だからこそ、この契約のあり方なり、また、防衛当局の算定能力を含めて、体制を含めて強化をしなければなりませんし、同時に、関連企業との癒着といいますか、非常に親密な関係についても改めて整理をする必要があるのではないかと思います",
                "\r\n　これは、防衛省として、落札率はどういうふうに変遷していっているか、極めて丁寧に慎重に監視し、チェックすべきだと私は思います",
                "\r\n　この金額と契約の特殊性に鑑みて、極めて、今回の附帯決議でも議論されているようですが、体制整備なり能力開発には大きなエネルギーと資源配分を用いるべきだと思います",
                "この調査の資源配分に関しても、抜き打ち調査を圧倒的にふやすべきだと思います"
            ]
        },
        {
            "speech_id": "118903815X00520150402_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　落札率、ちゃんと定期的に見てください。お願いします。もうここで指摘されるまでもなく、みずからの目で。\r\n　それから、体制強化とあわせて、もう一点、先ほども申し上げました関連企業との癒着の問題、天下りの問題であります。これも、直近、拝見して、余り事態が改善しているようには見受けられません。\r\n　これも時間の関係で指摘にとどめたいと思いますが、三菱重工業を初めとした例えば契約締結上位二十社、約四十名近いＯＢ職員が再就職しているようであります。\r\n　それから、ちょっと気になる存在で、防衛基盤整備協会という財団法人がありますね。これ、たくさん役員がいるんですよ、二十六名。このうち、非常勤を含めて十三名が中央官庁の天下りであり、九名は防衛省のＯＢ、自衛隊のＯＢであります。かなりここはワンクッションになっているんじゃないかというふうにも見られかねない団体であります。\r\n　業務も、ちょっとホームページを拝見しますと、どうかと思う業務がありますよ。「煩わしい防衛調達手続きから解放致します!!」「競争参加資格申請、契約書作成、」等々の「支援業務を行っていますが、本事業はこれらの業務に加えて、原則全ての手続きをパックにしてお引き受けするものです。」「弊協会には、長年防衛調達に携わって参りました職員が多く在籍しており、卓越した見識により、あらゆる手続きを先行的かつ的確に処理できるものと確信しております。」これ、煩わしい防衛調達手続にしているのは防衛省の責任じゃありませんか。\r\n　こういうふうに関連の団体に言わしめていること自体、私は極めて改善を要すると思いますが、大臣、これは善処いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "かなりここはワンクッションになっているんじゃないかというふうにも見られかねない団体であります",
                "」これ、煩わしい防衛調達手続にしているのは防衛省の責任じゃありませんか"
            ]
        },
        {
            "speech_id": "118903815X00520150402_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　大臣、形式的に内閣府に移ったのは事実です。しかし、御答弁ぶりは、形式的にはそうだけれども、業務上極めて関連の深い団体であり、私どもとしてもしっかり見ていきたいというふうに御答弁されるべきではありませんか。私は、そこに大臣の当事者意識なり、今回法案そのものは長期調達に係るものでありますが、防衛調達そのものの特殊性と、過去累次にわたって引き起こしてきた不祥事と、そしてそれが、たび重なる組織改革にもかかわらず、根本的には治癒されない、そういった問題点を根深いところから指摘しているわけであります。\r\n　これは、形式的に内閣府に移ったとかそういうことは仮にあるにせよ、引き続き、大臣の極めて大きな当事者意識が求められる問題だと思います。\r\n　重ねて二点、お尋ねいたします。\r\n　かつての調達実施本部事件の後、防衛調達審議会というものが設置されました。ここで、約何万件にも及ぶ防衛調達のうち、事務的にお聞きしたところですと、年間百件程度、個別に抽出してサンプル調査をして、その調達が適正であったのかどうかを議論しているようです、外部の目を入れて。これ自体は件数は極めて限られています。私は、もっとふやせればその方がいいと思う。が、取り組み自体はいいことですよ。なおかつ、その議事録をホームページで公開している。ですから、私もアクセスできる。\r\n　その中で二点、ちょっと気になる表現がありましたので、御答弁ください。\r\n　一つは、昨年、二十六年十一月十九日の防衛調達審議会の議事録です。どうも年度末になって予算が足りなくなった。したがって、発注に際して、予算が足りなくなったことによる調整額を差し引いて予定価格をつくりましたという当局の説明がある。これはおかしいじゃないかと外部の有識者が指摘している。\r\n　これは、私は、極めておかしな、もしこんなことが長年行われてきたとしたら、防衛調達独特の、特有の慣習だと思いますよ。予定価格というのは極めて、少なくとも建前からいえば、きちんとした原価の計算なり利益の積み上げなり、物理的、機械的、客観的に計算されるべきものが予定価格です。それを予算があるなしによって調整額をかますということ自体が極めてあしき慣習だと言わねばならない。\r\n　そして、私は、水増し請求の背景にあるのはこういう文化だと思いますよ。予算が足りなければ、調整額という名のもとに発注額を減らしてもらう。一方、予算が潤沢にあれば、鉛筆をなめて水増しということも可能になる。お互いにそれを、もたれ合い、なれ合いの中でやっている。\r\n　したがって、この調整額については直ちに、発注慣行上、廃止をしていただき、仕様の見直しなり、本来あるべき予定価格の再調整ということを取り入れていただきたい。大臣、この点が一つ。\r\n　もう一つ、二十六年十二月の議事録には、ここまでのところ、防衛調達は極めて特殊だという話をしてきました。しかし、首をかしげたくなるのは戦闘食の調達です。サンマのかば焼き、保存試験に合格したのが一者しかいない。おかしいじゃありませんか。サンマのかば焼きですよ。これも、条件の定め方あるいは発注の仕方を含めて、大いに反省をし、改善、善処すべき点が多々あるんじゃないかと思います。\r\n　この調整額とサンマのかば焼き、二点、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、御答弁ぶりは、形式的にはそうだけれども、業務上極めて関連の深い団体であり、私どもとしてもしっかり見ていきたいというふうに御答弁されるべきではありませんか",
                "私は、そこに大臣の当事者意識なり、今回法案そのものは長期調達に係るものでありますが、防衛調達そのものの特殊性と、過去累次にわたって引き起こしてきた不祥事と、そしてそれが、たび重なる組織改革にもかかわらず、根本的には治癒されない、そういった問題点を根深いところから指摘しているわけであります",
                "\r\n　これは、形式的に内閣府に移ったとかそういうことは仮にあるにせよ、引き続き、大臣の極めて大きな当事者意識が求められる問題だと思います",
                "私は、もっとふやせればその方がいいと思う",
                "これはおかしいじゃないかと外部の有識者が指摘している",
                "\r\n　これは、私は、極めておかしな、もしこんなことが長年行われてきたとしたら、防衛調達独特の、特有の慣習だと思いますよ",
                "それを予算があるなしによって調整額をかますということ自体が極めてあしき慣習だと言わねばならない",
                "\r\n　したがって、この調整額については直ちに、発注慣行上、廃止をしていただき、仕様の見直しなり、本来あるべき予定価格の再調整ということを取り入れていただきたい",
                "これも、条件の定め方あるいは発注の仕方を含めて、大いに反省をし、改善、善処すべき点が多々あるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118903815X00520150402_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-02",
            "speech_text": "○小川委員　比較的明確な御答弁をありがとうございました。極めて、善処、改善、しかも直ちにできることを含めて、ぜひ大臣のリーダーシップを発揮していただくことをお願い申し上げ、重ねてになりますが、防衛調達、長期調達もそうですし、また調達そのものにさまざまな課題があるということを申し上げて、この点についてはひとまずおかせていただきたい。あとは附帯決議等に委ねたいと思います。\r\n　残りの五分間、大変お忙しい中、それぞれ国交省、外務省からお越しをいただいておりますので、広い意味での安全保障という観点から少しお聞きさせてください。\r\n　まず、国交省にお聞きしたいのは、先般のドイツにおける、まあフランス領内における航空機の墜落事故に関連してであります。\r\n　この事件については、もちろん真相究明はいまだ完全には行われていないという前提には立ちたいと思いますが、しかし、おおむね、副操縦士の極めて私的な動機による殺人行為、破壊行為と言っても過言ではないと思います。\r\n　こうした操縦士の悪意、故意による事故あるいは事件を今後どこまで想定すべきか、極めてこれは大きな課題を日本の航空行政に対しても投げかけているというふうに受けとめるべきだと思います。特に、オリンピックを控え、また観光立国を標榜し、そして各地でさまざまなテロ事件が頻発しているということを踏まえればなおさらであります。\r\n　そこで、端的にお尋ねします。\r\n　欧州の航空当局、航空会社で既に議論されているようでありますが、操縦室に常時二人人員を確保すべきであるという議論が行われているようであります。私自身も、これは大いに参考にすべき議論だと思います。日本の航空当局として、この点について現時点でどういう認識、考えを持っておられるか、その点をお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00520150402/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "極めて、善処、改善、しかも直ちにできることを含めて、ぜひ大臣のリーダーシップを発揮していただくことをお願い申し上げ、重ねてになりますが、防衛調達、長期調達もそうですし、また調達そのものにさまざまな課題があるということを申し上げて、この点についてはひとまずおかせていただきたい",
                "\r\n　この事件については、もちろん真相究明はいまだ完全には行われていないという前提には立ちたいと思いますが、しかし、おおむね、副操縦士の極めて私的な動機による殺人行為、破壊行為と言っても過言ではないと思います",
                "\r\n　こうした操縦士の悪意、故意による事故あるいは事件を今後どこまで想定すべきか、極めてこれは大きな課題を日本の航空行政に対しても投げかけているというふうに受けとめるべきだと思います",
                "特に、オリンピックを控え、また観光立国を標榜し、そして各地でさまざまなテロ事件が頻発しているということを踏まえればなおさらであります",
                "私自身も、これは大いに参考にすべき議論だと思います"
            ]
        },
        {
            "speech_id": "118903815X00220150324_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○小川委員　きょうは質問時間がちょっと限られましたので。\r\n　私は、実は二十年前に自治省に入りました。そして、希望いたしまして沖縄県庁に赴任をし、二年間県庁勤務をしながら、沖縄で社会人としての第一歩を切らせていただきました。\r\n　やはりいろいろなことを感じたわけですが、折しも、九四年、九五年、おりました期間中に、小学生の女の子が暴行されるという事件が起き、その後、県民集会、そしてその流れの中でこの普天間の返還問題、当時の橋本総理それから梶山官房長官、私は県庁内でも末端の最前線の職員にすぎませんでしたから、いかに県当局と政府高官との間でハイレベルな協議、対話が行われているかは、つぶさにうかがい知ることはできませんでした。しかし、それにしても、政府の責任ある立場の方々が非常に意を用いて沖縄県側との対話、コミュニケーションに努めていることは容易に推察できる状況が当時の県庁内にもありました。\r\n　加えて、大臣も自衛官の御出身でありますので、軍事的な歴史を含めてよくよく見識の高い方だと思いますけれども、言うまでもなく大変な地上戦にまみれ、三人に一人、四人に一人とも言われる方々が亡くなった地域であり、なおかつ、もっとたどれば、琉球王国としての大変誇り高い歴史を有する地域でございます。\r\n　私は、あの地域で社会人としての第一歩を踏み出させていただいたということは、その後の私自身の公務員として、あるいは政治家としての務めに当たって多大な影響を、感受性、価値観に与えているということを自覚しております。\r\n　そこで、幾つかの場面で主張も申し上げましたが、やはり昨年の総選挙の前後を挟んで、あるいは十一月の沖縄知事選の前後を挟んで、極めて現内閣の姿勢が豹変をし、そして現翁長知事を初めとした県当局に対しても極めて冷たい、仕打ちともとれるような対処をしてきた。そのことが今回もこれは色濃く影響しているのではありませんか。法的なことも大いに議論する必要があるでしょう。しかし、それにまさるとも劣らず、政治的な姿勢や、あるいは水面下のやりとりを含めた、利害が対立するとはいえ、一定求められる信頼関係に対する努力といいますか、それが不十分ではないかと私は感じます。\r\n　防衛大臣も、外務大臣も、あの事件以降、九五年の事件以降、沖縄大使まで置かれているはずですよね、外務省におかれましては。であるならば、例えば今回のような事態も、場合によっては事前に相談があるとか報告があるとかいうことも私はあってしかるべきだと思います、通常の県と国との関係でいえば。仮に利害が対立するにしても。ですから、お尋ねするとすれば、今回の事案は、どの時点で沖縄県知事の指示を両大臣はお知りになったか。\r\n　そして、その時期によっては、私は、申し上げたような、コミュニケーション、実質的な対話のチャンネル含めて、極めて不足しているということを指摘せざるを得ませんし、その背景には、政府がこれまでとってきた、知事とも会わない、交付金も削減するというような一連の事態が色濃く影響している。まず、法的な問題も大事ですが、この政治的なねじれなりコミュニケーションが機能不全に陥っていることについて善処する努力が大いに必要だと思います。\r\n　その二点、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、あの地域で社会人としての第一歩を踏み出させていただいたということは、その後の私自身の公務員として、あるいは政治家としての務めに当たって多大な影響を、感受性、価値観に与えているということを自覚しております",
                "しかし、それにまさるとも劣らず、政治的な姿勢や、あるいは水面下のやりとりを含めた、利害が対立するとはいえ、一定求められる信頼関係に対する努力といいますか、それが不十分ではないかと私は感じます",
                "であるならば、例えば今回のような事態も、場合によっては事前に相談があるとか報告があるとかいうことも私はあってしかるべきだと思います、通常の県と国との関係でいえば",
                "\r\n　そして、その時期によっては、私は、申し上げたような、コミュニケーション、実質的な対話のチャンネル含めて、極めて不足しているということを指摘せざるを得ませんし、その背景には、政府がこれまでとってきた、知事とも会わない、交付金も削減するというような一連の事態が色濃く影響している",
                "まず、法的な問題も大事ですが、この政治的なねじれなりコミュニケーションが機能不全に陥っていることについて善処する努力が大いに必要だと思います"
            ]
        },
        {
            "speech_id": "118903815X00220150324_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○小川委員　事柄の性質上、そういうこともあり得べしとはいえ、やはり、両大臣がこの重大な知事の決定を記者会見後にお知りになるということ自体が大変コミュニケーションのチャンネルが傷んでいるということの象徴であるということはあえて指摘をしたいと思います。\r\n　そして、まさに中谷大臣が今おっしゃった、十八年かけてやってきたんだという言葉の中に、そろそろもういいんじゃないかというニュアンスを感じとりました。そこがまさに、沖縄から見た風景と政府の側から見た風景とで大きな乖離があるんだろうなということを想像いたします。\r\n　いずれにしても、官房長官の会見含めて、極めて、この問題はもう終わったことだというふうに、意識的にだと思いますが、位置づけようとする発言とか姿勢を感じるわけですが、やはり、七四％の基地を負担してもらっているということは厳然たる事実ですよね。そして、沖縄で暮らされている方々にはいろいろな思いがある。そのことに寄り添って、悩みを共有してという配慮は、私は、感情的な問題とかというよりも、日本の防衛政策にとって極めて重要な一つの要素だと思います。\r\n　そのことを改めて指摘し、残念ですが、文官優位規定、また集団的自衛権の三要件については次回の機会に質問申し上げることを念のため申し上げまして、ひとまずきょうは終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小川委員　事柄の性質上、そういうこともあり得べしとはいえ、やはり、両大臣がこの重大な知事の決定を記者会見後にお知りになるということ自体が大変コミュニケーションのチャンネルが傷んでいるということの象徴であるということはあえて指摘をしたいと思います",
                "\r\n　そして、まさに中谷大臣が今おっしゃった、十八年かけてやってきたんだという言葉の中に、そろそろもういいんじゃないかというニュアンスを感じとりました",
                "そこがまさに、沖縄から見た風景と政府の側から見た風景とで大きな乖離があるんだろうなということを想像いたします",
                "\r\n　いずれにしても、官房長官の会見含めて、極めて、この問題はもう終わったことだというふうに、意識的にだと思いますが、位置づけようとする発言とか姿勢を感じるわけですが、やはり、七四％の基地を負担してもらっているということは厳然たる事実ですよね",
                "そのことに寄り添って、悩みを共有してという配慮は、私は、感情的な問題とかというよりも、日本の防衛政策にとって極めて重要な一つの要素だと思います"
            ]
        },
        {
            "speech_id": "118905261X01520150306_070",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-06",
            "speech_text": "○小川委員　大臣、一時所得は五十万円の控除がありますから、五十万円分のお土産をもらうというのは、それだけで異常な事態です。\r\n　それから、非常に純朴なことをおっしゃっていますが、先ほどの本のくだりをあえて改めて紹介しますと、私は今後も毎年数百万円のふるさと納税をする、それもこれも、節税と無料お取り寄せグルメという営利的な動機があるからで、社会正義などは、非営利的なものは長続きしない、営利的な動機は絶対なくならないというような、裏をかくようなことを盛んに勧めている方もいるわけです。\r\n　そういう意味では、もっと政策当事者として厳しい目を持ってこの制度、まあ、生み育てなければならない部分もあると思うんですよ。しかし、制度がいかんせん弊害を抱えているがために、これは租税社会に対する信頼とか信任とかいう基本的なものを侵しかねない。その意識をしっかりお持ちいただいて、今後取り組んでいただくことを心よりお願いを申し上げたいと思います。\r\n　残りの時間で、少し安全保障の問題を取り上げさせてください。\r\n　特に、集団的自衛権を含めて、政府・与党協議も進んでいるというふうにお聞きしております。特に防衛省設置法、けさ閣議決定されたんですか、文官優位規定を見直したということでございますが、それに関して、過去の総理大臣の答弁との矛盾を先般の委員会の中で指摘をしたものに対し、きょうは政府統一見解をお述べいただくということをお聞きしております。\r\n　まず、どういう統一見解になったのか、総理大臣からお聞きをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01520150306/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、もっと政策当事者として厳しい目を持ってこの制度、まあ、生み育てなければならない部分もあると思うんですよ",
                "しかし、制度がいかんせん弊害を抱えているがために、これは租税社会に対する信頼とか信任とかいう基本的なものを侵しかねない"
            ]
        },
        {
            "speech_id": "118603968X01920140606_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-06-06",
            "speech_text": "○小川委員　民主党の小川淳也でございます。\r\n　Ｇ７の議論でありますが、Ｇ７という響き自体が非常に懐かしく感じています。こういうときですから、価値観を共有する国はしっかり連携を深めて一枚岩でやっていくということは大事だと思いますが、一方で、本当にロシアや中国を抜きにして、これからの世界秩序、国際秩序を議論し、実効ある解決策を生み出していけるんだろうかというクエスチョンマークも私の中にはありながら、現在の推移を見守っております。\r\n　その中で、中国に対する名指しの批判というのが飛び交っているという報道がありました。それからもう一つ、最近のアジア安全保障会議、シンガポールでの会議でも、日米と中国が応酬を交わした、空中戦を交わしているという報道もありました。\r\n　そこで、ちょっと基本的な外交姿勢についてお聞きしたいと思います。\r\n　確かに、囲い込みも包囲網も空中戦も大事かもしれません。しかし一方で、本当に問題を抱えていると思われる国との間では、直接対話、膝詰めで、誤解のないように、本人を目の前にして話し合うということが極めて大事ではないかと思いますが、特にアジア安全保障会議でいえば、これは防衛省の対応かと思いますが、中国との間で空中戦をやりつつ、防衛大臣は、日米豪、日米韓、日・ベトナム、ミャンマー、イギリス、フランス、シンガポール、トンガ、ニュージーランドと二国間会談に及んでいるようでありますが、肝心の中国とは全くアクション、モーションが見えてきません。\r\n　その点、外務大臣、包囲網も囲い込みも空中戦も結構ですが、私の申し上げる直接対話に向けて努力をするという点から甚だ不足していると思いますが、その点の認識をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうときですから、価値観を共有する国はしっかり連携を深めて一枚岩でやっていくということは大事だと思いますが、一方で、本当にロシアや中国を抜きにして、これからの世界秩序、国際秩序を議論し、実効ある解決策を生み出していけるんだろうかというクエスチョンマークも私の中にはありながら、現在の推移を見守っております",
                "\r\n　確かに、囲い込みも包囲網も空中戦も大事かもしれません"
            ]
        },
        {
            "speech_id": "118603968X01920140606_062",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-06-06",
            "speech_text": "○小川委員　対話の重要性に触れていただいたことはありがたいことだと思いますが、その努力が不足しているんじゃないかというお尋ねであります。\r\n　折しも、中国からは、王冠中さんですか、人民解放軍の副総参謀長が御出席だったということでありますし、これは防衛省の対応も半分以上責任があると思いますが、そういうことに対するアクション、モーションがもっと見えてくる必要があるのではないかと思います。\r\n　もう一つ、北朝鮮との対話について、特に拉致問題が一定の進展を見せつつあることに対しては心より敬意を表したいと思いますし、また、これが大きな成果につながることを心より御期待申し上げたいと思います。基本的にそういう立場であります。\r\n　しかし一方で、最近の報道ぶりなどを拝見しておりましても、日本政府が拉致問題のみに大変前のめりになって、制裁解除を含めて、対北朝鮮の対話が、日本一国だけが融和姿勢に傾くということに関しては、核やミサイルの問題を抱えている特にアメリカや韓国との関係で、その姿勢が際立ち過ぎるのではないかということを懸念する報道もかなり間々見られます。その点に対する大臣の御認識をお聞きしたいわけであります。\r\n　特に、二〇〇二年の日朝平壌宣言では、日本と北朝鮮双方は、「朝鮮半島の核問題の包括的な解決のため、関連するすべての国際的合意を遵守することを確認した。」とあります。それから、北朝鮮は「ミサイル発射のモラトリアムを二〇〇三年以降も更に延長していく意向を表明した。」とあります。\r\n　日朝平壌宣言は生きていますよね。ここに対しては、ひとり日本のみならず、関係諸国を含めて相当大きな期待が込められた日朝平壌宣言ではなかったかと思います。\r\n　こういうことも含めて、拉致問題が極めて重要な問題であることはもう論をまちませんが、しかし、日朝間に横たわる課題は、あるいは日朝に限らず、他の連携国、友好国との間を含めて極めて重大な問題を別に抱えているということとのバランスをこれからどうとっていかれるのか、その点、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　折しも、中国からは、王冠中さんですか、人民解放軍の副総参謀長が御出席だったということでありますし、これは防衛省の対応も半分以上責任があると思いますが、そういうことに対するアクション、モーションがもっと見えてくる必要があるのではないかと思います",
                "\r\n　もう一つ、北朝鮮との対話について、特に拉致問題が一定の進展を見せつつあることに対しては心より敬意を表したいと思いますし、また、これが大きな成果につながることを心より御期待申し上げたいと思います",
                "ここに対しては、ひとり日本のみならず、関係諸国を含めて相当大きな期待が込められた日朝平壌宣言ではなかったかと思います"
            ]
        },
        {
            "speech_id": "118603968X01920140606_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-06-06",
            "speech_text": "○小川委員　大臣、御答弁の中で、個別的自衛権に基づいて日米安保条約ができているという御答弁であれば、集団的自衛権の行使に踏み切るのであれば、憲法解釈を変更するのであれば、なおさら、新たな事態を想定した日米安全保障条約というのはあっていいという議論に論理的になると思いますよ。\r\n　それから、切れ目なくあらゆる事態に対応するためにも、個別事例を議論することは大事ですが、その大もとになる考え方、抽象論、一般論をしっかり押さえていく必要が逆にあるんだと思いますよ。\r\n　そこで私が申し上げているのは、集団的自衛権行使の本質は米軍の防護にある。邦人保護とかなんとかじゃない。アメリカ軍が攻撃されたことに対して日本国として貢献していくという同盟の実質化というところにあるんだと思います。そして、それはすなわち、ひいては日米安全保障条約の見直しにつながり、現に、事務的にお聞きしたところでは、米韓安全保障協定の中には相互防衛義務が入っている。そうあるべきだと思いますよ、この議論を本格的にやるのなら。そういうことを射程に置いた議論こそすべきだ。\r\n　そして、ひいては北朝鮮が、考える限り、最大の蓋然性の高い事案です。であるならば、日韓との間の安全保障協定、しかも相互防衛貢献、相互援助を含めた日韓の間のしっかりした協定という世界に踏み出していくということを正面から議論してこそ、私はこの議論は意味あるものになると思います。\r\n　世論に配慮しているのか公明党さんに遠慮しているのかわかりませんが、具体的と言えば、それは格好いいかもしれません。しかし、本当にささいな、ささいなという表現はお叱りをいただくかもしれませんが、限界事例を複数並べ立てることで極めてこの議論の本質を見えにくくしている。しかも、はなから日米安全保障条約あるいは日韓との防衛安全保障協定のような議論を度外視していることで、射程外に置いていることで、極めてそのこともわかりにくい議論になっている。\r\n　したいなら、正面からしたらいいと思う、この議論は。そのことを指摘したいと思います。御答弁があれば、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小川委員　大臣、御答弁の中で、個別的自衛権に基づいて日米安保条約ができているという御答弁であれば、集団的自衛権の行使に踏み切るのであれば、憲法解釈を変更するのであれば、なおさら、新たな事態を想定した日米安全保障条約というのはあっていいという議論に論理的になると思いますよ",
                "\r\n　それから、切れ目なくあらゆる事態に対応するためにも、個別事例を議論することは大事ですが、その大もとになる考え方、抽象論、一般論をしっかり押さえていく必要が逆にあるんだと思いますよ",
                "\r\n　そこで私が申し上げているのは、集団的自衛権行使の本質は米軍の防護にある",
                "邦人保護とかなんとかじゃない",
                "アメリカ軍が攻撃されたことに対して日本国として貢献していくという同盟の実質化というところにあるんだと思います",
                "そうあるべきだと思いますよ、この議論を本格的にやるのなら",
                "そういうことを射程に置いた議論こそすべきだ",
                "\r\n　そして、ひいては北朝鮮が、考える限り、最大の蓋然性の高い事案です",
                "であるならば、日韓との間の安全保障協定、しかも相互防衛貢献、相互援助を含めた日韓の間のしっかりした協定という世界に踏み出していくということを正面から議論してこそ、私はこの議論は意味あるものになると思います",
                "\r\n　世論に配慮しているのか公明党さんに遠慮しているのかわかりませんが、具体的と言えば、それは格好いいかもしれません",
                "しかし、本当にささいな、ささいなという表現はお叱りをいただくかもしれませんが、限界事例を複数並べ立てることで極めてこの議論の本質を見えにくくしている",
                "しかも、はなから日米安全保障条約あるいは日韓との防衛安全保障協定のような議論を度外視していることで、射程外に置いていることで、極めてそのこともわかりにくい議論になっている"
            ]
        },
        {
            "speech_id": "118603968X01620140516_041",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-05-16",
            "speech_text": "○小川委員　総理決裁で設立された懇談会でありますから、その法的な位置づけ等についてはいろいろと議論のあるところだろうと思います。また、各関係者、当事者がどういう思惑を持って、どういうかかわりをこれまで果たしてこられて昨日に至ったのか、この点もよく検証される必要があるだろうと思います。\r\n　きのう報告書がまとまりましたので、手続面でちょっと改めてお聞きしますが、加藤副長官、これだけ国論を二分しかねない大変重大なテーマであります。それは、横軸でいってもそうですし、歴史という縦軸でいってもそうであります。これを、法制懇の法的な位置づけや権能の議論を仮におくとしても、これだけのテーマであれば、相当、慎重派、反対派、あるいは第三者的立場の方々、あるいは、場合によっては安全保障、防衛の素人の方もいてもいいと私は思いますが、この点、一連の経過の中で、防衛省ＯＢ、外務省ＯＢ、保守派の識者等々、極めて賛成派に偏ったのではないかという懸念、主張があります。\r\n　この点、どういうふうに受けとめておられるか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01620140516/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、各関係者、当事者がどういう思惑を持って、どういうかかわりをこれまで果たしてこられて昨日に至ったのか、この点もよく検証される必要があるだろうと思います",
                "これを、法制懇の法的な位置づけや権能の議論を仮におくとしても、これだけのテーマであれば、相当、慎重派、反対派、あるいは第三者的立場の方々、あるいは、場合によっては安全保障、防衛の素人の方もいてもいいと私は思いますが、この点、一連の経過の中で、防衛省ＯＢ、外務省ＯＢ、保守派の識者等々、極めて賛成派に偏ったのではないかという懸念、主張があります"
            ]
        },
        {
            "speech_id": "118603968X01620140516_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-05-16",
            "speech_text": "○小川委員　これは論理的な問いですので、憲法解釈が変更され、領域内であれば、当然、自国の防衛ですよね。領域外において米軍部隊が脅威にさらされた場合に、日本国としてどういう行動をすべきかという議論をこの間してきたわけだと思うんです。\r\n　私の理解が間違っていればちょっと正していただき、これは通告外ですので、よく研究が必要だということであれば、そういう答弁で結構です。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01620140516/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "領域外において米軍部隊が脅威にさらされた場合に、日本国としてどういう行動をすべきかという議論をこの間してきたわけだと思うんです",
                "\r\n　私の理解が間違っていればちょっと正していただき、これは通告外ですので、よく研究が必要だということであれば、そういう答弁で結構です"
            ]
        },
        {
            "speech_id": "118603968X00320140307_038",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-07",
            "speech_text": "○小川委員　お忙しい中、副長官、副大臣にお越しいただきまして、ありがとうございました。\r\n　確かに、今回の結果が直ちには重大な影響を及ぼさなかったということについては安堵いたしますし、それはそういうことだと思います。\r\n　しかし、先ほど来申し上げておりますように、当然許すべからざる事態ではありますが、事と次第によっては、しかも、偶然そこに船舶なり航空機なりがあれば、大変な事態になりかねない行為であります。こういうものに対して、政府として、非常に上位のレベルで、危機意識を持っているということに対する認識の表明も必要でしょう。対外的にきちんとした対応を行うことも必要だと思います。\r\n　そういう意味で、ちょっとお二方、せっかくお越しをいただきましたので、特に防衛省にお聞きします。お答えになりにくいことは承知の上でお尋ねします。\r\n　技術的に事前にこういうことは察知できたのかどうか。今後も似たような事態があり得ると思いますが、こういう事態に対して国民の安全なり生命なりをどう守っていくかということ、技術的なことを含めてですね。そして、政治姿勢の問題として、先ほど来議論になっているような危機管理のプロセス、対外的な発信、国民に対する説明、今回の事態を踏まえてどうお考えになるか、それぞれのお立場からちょっとお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00320140307/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、先ほど来申し上げておりますように、当然許すべからざる事態ではありますが、事と次第によっては、しかも、偶然そこに船舶なり航空機なりがあれば、大変な事態になりかねない行為であります",
                "こういうものに対して、政府として、非常に上位のレベルで、危機意識を持っているということに対する認識の表明も必要でしょう",
                "対外的にきちんとした対応を行うことも必要だと思います"
            ]
        },
        {
            "speech_id": "118305270X00220130415_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2013-04-15",
            "speech_text": "○小川分科員　よい御答弁をいただきました。\r\n　私、この間、本会議場で、同旨のこと、少し言葉が乱暴だった面もあるんですが、お尋ねしました。それで、第一次安倍政権の失敗を、率直に失敗とおっしゃった。私たちは言えた義理じゃないんですね、本当は。私どもも、三年前、あれだけの期待をいただきながら、それに十分応えられなかった。その呵責は、もちろん今でも負っていますし、これからも負い続けることになると思います。\r\n　しかし、現在の安倍政権、自民党政権を拝見していて、ある種、謙虚さとか民意に対する恐れ、慎重さには、極めて安定感、手がたさ、手ごわさを感じていますし、むしろ、私たちが学ばなければならないものの最大の要素の一つだというふうに、それこそ謙虚な気持ちで拝見しております。\r\n　それとの抱き合わせの中で、もう一つ、少しひっかかる点、これは第一次安倍政権のときもそうでした。当時必死だったのは、やはり、防衛省への格上げ、憲法改正の国民投票法、そして教育基本法の改正。憲法観、あるいは国防の問題、あるいは教育、あえて申し上げます、やや国家主義的な色彩の、においのする教育、こういうものが当時も現在も変わっていないなという印象を受けています、その地金の部分がですね。\r\n　それに関連して、この間、予算委員会で、総理も下村大臣も、学習指導要領の見直しに言及された。きょうも、午前中ですか、教育委員会制度の抜本的な見直しを教育再生実行会議が提言しておられる。これは大いにやるべきだと思います。\r\n　しかし、冒頭申し上げた、私の中での教育に対する大きな価値観の変更は、高度成長期に成り立った大企業のサラリーマンを育てる教育から、むしろ、成長を前提としがたい時代にあっての、自分の中の思考能力とか表現能力を高める教育へという、大きな価値の転換なりコンセプトの変更があっての諸制度の議論というふうに持っていくべきであって、そこに何か復古主義的な色彩とかあるいは強制的な香りとかいうものがあっては、これはやや危険を感じる人たちも出てくるんじゃないかと思います。\r\n　そこで、お尋ねします。\r\n　学習指導要領を含めた教科書検定、何が問題で、どう変えようということを、頭の中でも結構です、考えておられるのか。これはやや機微に触れるお尋ねなんですが、その背景にある大臣の戦争観について、どんなお考えをお持ちなのか、またそれはなぜなのか、そういったところを前半ちょっとお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305270X00220130415/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、現在の安倍政権、自民党政権を拝見していて、ある種、謙虚さとか民意に対する恐れ、慎重さには、極めて安定感、手がたさ、手ごわさを感じていますし、むしろ、私たちが学ばなければならないものの最大の要素の一つだというふうに、それこそ謙虚な気持ちで拝見しております",
                "憲法観、あるいは国防の問題、あるいは教育、あえて申し上げます、やや国家主義的な色彩の、においのする教育、こういうものが当時も現在も変わっていないなという印象を受けています、その地金の部分がですね",
                "これは大いにやるべきだと思います",
                "\r\n　しかし、冒頭申し上げた、私の中での教育に対する大きな価値観の変更は、高度成長期に成り立った大企業のサラリーマンを育てる教育から、むしろ、成長を前提としがたい時代にあっての、自分の中の思考能力とか表現能力を高める教育へという、大きな価値の転換なりコンセプトの変更があっての諸制度の議論というふうに持っていくべきであって、そこに何か復古主義的な色彩とかあるいは強制的な香りとかいうものがあっては、これはやや危険を感じる人たちも出てくるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118305254X01220130322_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-22",
            "speech_text": "○小川淳也君　民主党の小川淳也でございます。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました地方交付税法及び特別会計に関する法律の一部を改正する法律案に反対の立場で討論を行います。（拍手）\r\n　去る十九日、本案委員会審議において、政権復帰の所感を尋ねました。新藤総務大臣は、うれしいとかそういう気持ちはない。柴山副大臣は、政治主導を意識して仕事をしている。緊張感のにじむ、実によい答弁、率直にそう思いました。\r\n　政権を担当することの厳しさや難しさ、そこに対する謙虚な思い、そして民意への恐れ、こうした価値が現政権の手がたさ、手ごわさの背景にある、私はそう感じています。\r\n　しかし、それも、政権が一たびかわったからであり、自民党が下野したから。それは、政権交代の最大の成果であり、私たちの所期の志でもありました。\r\n　三年余りの政権運営は、確かに厳しく、反省点の多いものでもありました。しかし、ＴＰＰ参画の可能性を最初に論じ、大胆な金融緩和に挑戦し、議員や公務員の人件費に初めて切り込み、番号制度を法案化し、消費税の引き上げまでも、多大な犠牲を払いつつ、前に進めた。ふなれな中にはありましたが、意欲と意思に満ちた果敢な政権でした。\r\n　手がたく見える今の政権。しかし、この政権は、第一次安倍政権の総括なくしてはありません。\r\n　年金記録が最大の関心事だった六年前、安倍政権は、憲法改正、愛国心の教育、防衛省への格上げに必死でした。国会対応のほとんどは強行採決。参院選の大敗と、それにもかかわらずの続投表明。そして、直後の二〇〇七年九月十二日、本会議開会直前にして、余りにも唐突な辞意表明。これらを全て忘れたわけではないのです。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01220130322/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新藤総務大臣は、うれしいとかそういう気持ちはない",
                "\r\n　政権を担当することの厳しさや難しさ、そこに対する謙虚な思い、そして民意への恐れ、こうした価値が現政権の手がたさ、手ごわさの背景にある、私はそう感じています",
                "それは、政権交代の最大の成果であり、私たちの所期の志でもありました",
                "\r\n　三年余りの政権運営は、確かに厳しく、反省点の多いものでもありました",
                "しかし、ＴＰＰ参画の可能性を最初に論じ、大胆な金融緩和に挑戦し、議員や公務員の人件費に初めて切り込み、番号制度を法案化し、消費税の引き上げまでも、多大な犠牲を払いつつ、前に進めた",
                "\r\n　手がたく見える今の政権",
                "しかし、この政権は、第一次安倍政権の総括なくしてはありません",
                "参院選の大敗と、それにもかかわらずの続投表明"
            ]
        },
        {
            "speech_id": "118005261X01420120222_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○小川委員　総裁の御見識には、私は、常日ごろ、講演録などもつぶさに拝読をさせていただいておりまして、非常に敬意を抱く人間の一人であります。\r\n　しかし、これまでの中央銀行にとって一番大きな務めは、通貨価値の安定でした。それはイコール、インフレの抑制です。それが直ちに国民生活を防衛することにつながってきた。しかし、これから先の日本を考えますと逆です。デフレは絶対悪。むしろ、名目で二％、三％の成長をさせるということは、イコール通貨価値を安定的に下落させることを意味します。通貨に大きく二つ機能があるでしょう、価値の保存と価値の流通、交換価値。通貨の価値を上げてしまうと、通貨は保存される方向に働きます。物のやりとり、交換、投資、融資、取引、全てを抑制的にしてしまう。デフレは絶対悪。\r\n　人口が減少して経済が縮みかねない今の日本にあって、徹底的に金融緩和を実施し、むしろ通貨の価値を安定的に下落させていく、これが新しい時代の中央銀行の務めだということも含めて、ぜひ行内で御議論いただきたい。このことを御指摘申し上げたいと思います。\r\n　経済、金融にもしも万一のことがあれば、今回の消費税論議については凍結も辞さないという強い姿勢が今回の大綱の中でうたわれていることも確認させていただきたいと思います。\r\n　加えて、総理、党内でもう一つ強烈な議論がありましたのは、やはり国民に負担を求める前に、まずは私たち国会議員、そして公務員、この身を切る改革が先行しないことには、どうあれ国民の理解は得られないという強い主張がございました。\r\n　この点、公務員の人件費改革、総理の強いリーダーシップ、また政調会長初め関係者の努力、そして野党の皆さんの理解を得て、ようやく合意に到達しました。七・八％、年率平均で二年間、人件費を削減するということであります。\r\n　しかし、総理、ここには、私たち国会議員、去年一年間一五％の削減をやりました、国会議員の歳費削減が含まれていない。議員定数の削減の議論も、いまだ議論の途中であります。\r\n　私は、社会保障と税の一体改革とまさるとも劣らぬ議員歳費、議員定数、みずから身を削る改革への総理の不退転の決意を、ぜひ国民の皆様にお伝えいただきたい。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、これから先の日本を考えますと逆です",
                "デフレは絶対悪",
                "デフレは絶対悪",
                "\r\n　人口が減少して経済が縮みかねない今の日本にあって、徹底的に金融緩和を実施し、むしろ通貨の価値を安定的に下落させていく、これが新しい時代の中央銀行の務めだということも含めて、ぜひ行内で御議論いただきたい",
                "\r\n　経済、金融にもしも万一のことがあれば、今回の消費税論議については凍結も辞さないという強い姿勢が今回の大綱の中でうたわれていることも確認させていただきたいと思います",
                "\r\n　加えて、総理、党内でもう一つ強烈な議論がありましたのは、やはり国民に負担を求める前に、まずは私たち国会議員、そして公務員、この身を切る改革が先行しないことには、どうあれ国民の理解は得られないという強い主張がございました",
                "議員定数の削減の議論も、いまだ議論の途中であります",
                "\r\n　私は、社会保障と税の一体改革とまさるとも劣らぬ議員歳費、議員定数、みずから身を削る改革への総理の不退転の決意を、ぜひ国民の皆様にお伝えいただきたい"
            ]
        },
        {
            "speech_id": "117104601X01920090521_103",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-05-21",
            "speech_text": "○小川（淳）委員　当然、それぞれにさまざまなお立場なりお考えがあるのはそのとおりだと思いますが、まさに逆サイドから人事院の存在意義が問われかねない今回の事態だと私は思います。やはり、戦後たった二回しかないこの伝家の宝刀を抜いたわけですから、相当な説得力なり客観情勢をもって御説明をされる責任が総裁にはある。\r\n　それが仮に不十分となれば、国家公務員、郵政の方々が切り離されましたから一般職は三十万人ぐらいですか、防衛職が三十万で六十万、ひいては三百万人の地方公務員、こういう方々の処遇をいわば一手に預かっておられるわけです。\r\n　人事院は、労働基本権制約の代償措置だと言われている。中立公正なんてよく言いますが、私は違うと思いますよ。労働組合を結成して、団体交渉をして、その締結権を行っていく、そちらの利害を反映しているんだ、人事院というのは。労働基本権がきちんと公務員に認められたときには、その存在意義はまさに根底からなくなる。労働基本権の実現をする代償機関なんです。\r\n　そういう観点に立った日ごろの御説明のされ方なり、あるいは材料の集め方なりが非常に重要だと私は思います。\r\n　この削減あるいは凍結、削減と言ってはだめですね、凍結そのものは、私は必要なことだと思いますし、また、国会議員一同が先頭を切ってやるべきだと思います。\r\n　ただ、福田委員もおっしゃいました、こういう多くの働いている方々のお一人お一人は力がないわけです。こういう方々の働きぶりなり暮らしぶりなりを人質にとった形で、場合によっては選挙目当ての人気取り政策という形で人質にとられることだけは、人事院は体を張って本当に阻止してもらわないと困るわけですね、そういう理解だとすれば。そのことは重ね重ね申し上げたいと思います。\r\n　ちょっと肩の力を抜いて、人事院総裁と倉田副大臣にお尋ねしたいんですが、日本の公務員の給与は高いですか、そうでもないですか。副大臣、国会議員の歳費は高いですか、そうでもないですか。それぞれ御見識をいただきたいと思います。\r\n　　　　〔委員長退席、森山（裕）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X01920090521/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "中立公正なんてよく言いますが、私は違うと思いますよ",
                "\r\n　そういう観点に立った日ごろの御説明のされ方なり、あるいは材料の集め方なりが非常に重要だと私は思います",
                "\r\n　この削減あるいは凍結、削減と言ってはだめですね、凍結そのものは、私は必要なことだと思いますし、また、国会議員一同が先頭を切ってやるべきだと思います",
                "こういう方々の働きぶりなり暮らしぶりなりを人質にとった形で、場合によっては選挙目当ての人気取り政策という形で人質にとられることだけは、人事院は体を張って本当に阻止してもらわないと困るわけですね、そういう理解だとすれば"
            ]
        },
        {
            "speech_id": "116804601X00320071030_207",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-30",
            "speech_text": "○小川（淳）委員　折しも、昨日は皆様御関心のことであったかと思います守屋前防衛事務次官と防衛商社との癒着ぶりが明らかになったわけであります。これに対して、接待は受けたけれども、ゴルフは二百回を超えたけれども便宜は図っていないんだというのが守屋氏の弁明の大筋であろうかと思いますが、もちろんこの点、守屋さんもしまったなと思っておられるんでしょうが、こういう外形をつくることそのものを我々は避けなければならないのではありませんか。\r\n　もうこれは御本人にお聞きします。わずか二年少々前まで金融庁長官でおられて、ゆうちょ銀行の社長で来てくれぬかということに対して、御本人なりの御見識、金融行政を長らくやっておられた御見識からして、何かこれは抵抗感はありませんでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00320071030/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これに対して、接待は受けたけれども、ゴルフは二百回を超えたけれども便宜は図っていないんだというのが守屋氏の弁明の大筋であろうかと思いますが、もちろんこの点、守屋さんもしまったなと思っておられるんでしょうが、こういう外形をつくることそのものを我々は避けなければならないのではありませんか",
                "わずか二年少々前まで金融庁長官でおられて、ゆうちょ銀行の社長で来てくれぬかということに対して、御本人なりの御見識、金融行政を長らくやっておられた御見識からして、何かこれは抵抗感はありませんでしたか"
            ]
        }
    ]
}