{
    "repr_name": "中西健治",
    "speeches": [
        {
            "speech_id": "120114305X00420200603_009",
            "house_name": "参議院",
            "meeting_name": "国際経済・外交に関する調査会",
            "date": "2020-06-03",
            "speech_text": "○中西健治君　自由民主党の中西健治です。\r\n　三人の参考人の方々、本日は本当にありがとうございました。大変参考になりました。\r\n　中手という言葉も知りませんでしたので、ましてや強手というのは初めて聞きました。そして、藤本参考人が日本の造船業はしぶといんだと、こうおっしゃっていただいた、このことはしっかり信じて、胸に刻んで信じていきたいと、こう思っているところでございます。\r\n　まず、上田参考人と藤本参考人にお伺いしたいなと思うんですが、先ほど多々見市長も紹介されていましたけれども、カタールで韓国が百隻分ＬＮＧ船を受注して今後七年間分もう工場が塞がるというようなことだということなんですが、こうしたことというのは、やっぱり公的資金が入っていて価格競争力が強いがゆえなのか、それとも、ほかにも要因があってこうした受注ができているのかというようなところをまずお伺いしたいんですが。\r\n　というのも、韓国といえば例えば原発の輸出を国を挙げて一生懸命やっていた時期もあって、李明博大統領が大統領だったときには、もう自分でどんどんどんどんセールスに行って原発を売り込んでいったと。日本も見習うべきだなんて、そんな声も当時はあったんですけれども、そうしたこととか、国を挙げての売り込み姿勢だとか、そうしたこともあるのか。それとも、もう性能というところで韓国が一歩先を行ってしまっているのか。そこら辺について上田参考人と藤本参考人の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114305X00420200603/9",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "日本も見習うべきだなんて、そんな声も当時はあったんですけれども、そうしたこととか、国を挙げての売り込み姿勢だとか、そうしたこともあるのか",
                "それとも、もう性能というところで韓国が一歩先を行ってしまっているのか"
            ]
        },
        {
            "speech_id": "118914103X00220150206_269",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　今のお話を伺っておりますと、やはり景気の大きな変動、これが事情変更だということに当たるかどうか判断するということになるかと思います。そうなると、そもそもの消費税法の景気条項を削除することにいかほどの意味があるのか、財務省に対するポーズなんじゃないか、こういうふうにも思われてくるということになりますが、これは実際の税法の議論のときにさせていただきたいというふうに思います。\r\n　続きまして、中東地域のことを質問させていただきたいと思います。\r\n　今回、痛ましい事件の起こった中東、お亡くなりになったお二人の御冥福を心からお祈りいたします。\r\n　さて、その中東地域に対する関与、特に原発輸出についてお伺いしたいと思います。\r\n　テロに屈することなく医療等の人道支援を続けていくことには大いに賛成ではありますけれども、情勢が不安定な地域に対して原発輸出を行っていくことは差し控えるべきではないかというふうに思います。\r\n　岸田外務大臣にお伺いいたします。\r\n　原発輸出の前提となる原子力協定が結ばれた国は中東地域にあるでしょうか。あるとすれば、どこといつ結ばれたのか、あと、現在交渉中のところがあるか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/269",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "そうなると、そもそもの消費税法の景気条項を削除することにいかほどの意味があるのか、財務省に対するポーズなんじゃないか、こういうふうにも思われてくるということになりますが、これは実際の税法の議論のときにさせていただきたいというふうに思います",
                "\r\n　テロに屈することなく医療等の人道支援を続けていくことには大いに賛成ではありますけれども、情勢が不安定な地域に対して原発輸出を行っていくことは差し控えるべきではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118914103X00220150206_271",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　パネルの方を御覧いただきたいと思います。（資料提示）\r\n　ヨルダンと二〇一二年、そしてトルコと二〇一四年、アラブ首長国連邦、この地図には入っておりませんが、ちょっと下になりますけれども、二〇一四年に結ばれた。そして、今サウジアラビアとも協定の締結のための交渉をしているということですけれども、これ全てアラブの春が起こってからじゃないでしょうか。\r\n　アラブの春、じゃ、これは私の方から申し上げます。アラブの春は、二〇一〇年十二月にチュニジアでジャスミン革命が起こって、それから二〇一〇年から二〇一二年にかけて各地で騒乱が起こったと、こういうものです。そのチュニジアでの革命が起こった後にこれらの中東諸国との原子力協定は結ばれてしまっているということであります。そして、我が国では二〇一一年に大震災があった、それよりも後ということであります。ここら辺の事実を是非踏まえておいていただきたいと思いますが。\r\n　ヨルダンとは協定が結ばれましたけれども、実際の入札では日本の企業はロシアの企業に負けました。そして、その後ヨルダン国内ではどのように原発の建設予定地が変わっていったのか、これについて岸田外務大臣にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/271",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "そして、今サウジアラビアとも協定の締結のための交渉をしているということですけれども、これ全てアラブの春が起こってからじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118914103X00220150206_275",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　このトルコにおける原発プロジェクト、これは日本が受注して、今、更にフィージビリティースタディーということでありますけれども、建設予定地はシノップという場所です。このシノップという場所、市長が原発建設反対を掲げて当選しています。ですので、トルコの市民感情もこれに対しては非常に複雑なものがあるということであります。\r\n　もう一つお伺いしたいと思います。\r\n　二〇〇三年のイラク戦争後、日本が、我が国が円借款の供与を行って支援したイラクでの事業のうち、いわゆるイスラム国の支配地域にのみ込まれてしまった発電事業はあるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/275",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "ですので、トルコの市民感情もこれに対しては非常に複雑なものがあるということであります"
            ]
        },
        {
            "speech_id": "118914103X00220150206_277",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○中西健治君　今外務大臣がおっしゃられたのが、このアッカス地区にある火力発電所建設地というところであります。これ、日本の円借款で建設するということになっておりましたが、今はいわゆるイスラム国の支配下になってしまっているということであります。\r\n　こうした一連のことを聞かせていただいて、総理にお伺いしたいと思うんですが、今後、中東地域への我が国の関与を考えていく際、この原発輸出はやめていくべきではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/277",
            "speaker_group": "無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした一連のことを聞かせていただいて、総理にお伺いしたいと思うんですが、今後、中東地域への我が国の関与を考えていく際、この原発輸出はやめていくべきではないでしょうか"
            ]
        },
        {
            "speech_id": "118613950X02020140603_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-03",
            "speech_text": "○中西健治君　先ほど、条約の説明がありました。濃縮ウラン、プルトニウム、こうしたものの含有量が少ないということであれば国内法に基づいての防護ということだと思いますけれども、セシウム等についてもやはり不安に思っている方が大変多いと思いますから、そこの説明はしっかりしていただきたいと思います。\r\n　続きまして、警察の方にお伺いしたいと思います。\r\n　現在の原発の警備では、警察の銃器対策部隊が二十四時間体制で常駐警備をしているというふうに伺っておりますけれども、あの三・一一の事故の後どれぐらい増強して、その警備に要する費用はどれぐらい増えているのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02020140603/155",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "濃縮ウラン、プルトニウム、こうしたものの含有量が少ないということであれば国内法に基づいての防護ということだと思いますけれども、セシウム等についてもやはり不安に思っている方が大変多いと思いますから、そこの説明はしっかりしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118613950X01220140417_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-17",
            "speech_text": "○中西健治君　外務大臣は六十万人というふうにおっしゃいましたけれども、ヨルダン王国の方も日本にいらっしゃって、公式の数字以上にもっと難民の数は多いんだということをおっしゃっていたかと思います。元々の人口の何割かということにならんとしているということで、社会不安にもつながりかねないと、こんなことを日本でおっしゃっていたというふうに私も認識しております。\r\n　そして、外務省在ヨルダンの日本国大使館のホームページを見てみると、ヨルダンの渡航情報の引上げということまで行われております。そこで書かれていることというのは、ヨルダンとの国境付近でシリアの内戦が行われていて、砲弾等がヨルダン側に着弾してヨルダン人が負傷している、こんな事案も発生しているというのが日本国大使館が出しているコメントでございます。\r\n　こうした状況にあるということの中で、先日、参考人の質疑の中で、原発建設予定地が変更になっていると、こういうお話がありました。外務省に問い合わせたところ、外務省ではそれは確認できていないと、こういう返事をいただいたわけでありますが、私自身はその後いろいろ調べてみました。\r\n　日本語の文献では一つもそうした資料は見当たりませんでしたが、英文もいろいろ見てみますと、元々アカバという場所に建設が予定されていたものが、このアカバというのが紅海寄り、レッドシー寄り、ヨルダンの南西の県です。ここはイスラエルと隣接しているところということなわけですけれども、ここはコストが一五％高いという理由で北側のマフラクという県に移設されると、こんなような資料を見ました。このマフラクというのはまさにシリアと接している県ということでございます。これ、一つの文献で見たわけでありますので確実かどうかは分かりません。しかし、いずれにせよ、イスラエルに接している県なのか、若しくはシリアと接している県なのか、いずれかということなんです。\r\n　その中で、もし仮に今協定がここで審議するということになって、この協定を結ぶのかどうかということを判断するということであったら、外務大臣は特段の問題なしということでお考えになるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/70",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "元々の人口の何割かということにならんとしているということで、社会不安にもつながりかねないと、こんなことを日本でおっしゃっていたというふうに私も認識しております"
            ]
        },
        {
            "speech_id": "118613950X01220140417_072",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-17",
            "speech_text": "○中西健治君　いろんな事情があってロシアがこれは取ったということでありますけれども、仮に日本の企業が取っていたら、今の情勢の中で具体的な案件を進めていいものだろうかと、これは大きな問題なんじゃないかなというふうに思います。そうしたことも含めてそれぞれの国との協定というのは考えていかなきゃいけないと、私はこういうふうに考えている次第でございます。\r\n　国内の原発事故の原因の究明と特定ができていない中で輸出するのはいかがなものかということを前回の委員会でも私は質問させていただきました。そのときに外務大臣は、私は道義的責任はどうなのかということをお聞きしましたけれども、相手国からの要請に応じるものだ、相手国からの期待に応じるものだということをおっしゃられたわけでありますけれども、相手国からの要請に応じるということであれば、今、安倍総理がトップに立ってどんどんどんどん積極的にセールスを行うという姿勢はちょっと行き過ぎなのではないかというふうに私は思います。もっと抑制的に、日本の技術を最高水準だと相手国思うのであれば、それは待ちに徹する、そうした姿勢こそ求められているのではないかと思いますが、現在の原発を他国に売り込む我が国の姿勢について、政府の姿勢について、経産省なのか、経産省にも来ていただいています、外務大臣なのか、どちらかお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/72",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　いろんな事情があってロシアがこれは取ったということでありますけれども、仮に日本の企業が取っていたら、今の情勢の中で具体的な案件を進めていいものだろうかと、これは大きな問題なんじゃないかなというふうに思います",
                "そうしたことも含めてそれぞれの国との協定というのは考えていかなきゃいけないと、私はこういうふうに考えている次第でございます",
                "\r\n　国内の原発事故の原因の究明と特定ができていない中で輸出するのはいかがなものかということを前回の委員会でも私は質問させていただきました",
                "そのときに外務大臣は、私は道義的責任はどうなのかということをお聞きしましたけれども、相手国からの要請に応じるものだ、相手国からの期待に応じるものだということをおっしゃられたわけでありますけれども、相手国からの要請に応じるということであれば、今、安倍総理がトップに立ってどんどんどんどん積極的にセールスを行うという姿勢はちょっと行き過ぎなのではないかというふうに私は思います",
                "もっと抑制的に、日本の技術を最高水準だと相手国思うのであれば、それは待ちに徹する、そうした姿勢こそ求められているのではないかと思いますが、現在の原発を他国に売り込む我が国の姿勢について、政府の姿勢について、経産省なのか、経産省にも来ていただいています、外務大臣なのか、どちらかお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "118613950X01220140417_076",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-17",
            "speech_text": "○中西健治君　その点は是非とも確認したいというふうに思っておりました。\r\n　そしてもう一つ、先ほど来出ています原発関連資機材の輸出に対する我が国の安全規制体制、これは公的なファイナンスを提供するということに関連してですけれども、前回の私の質問に対しても検討中であるというお答えをいただいているわけでありますが、検討中という中には、検討の対象には経済産業省は入っていない、経済産業省内でこの安全審査をするということはないということだけは確認させていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/76",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そしてもう一つ、先ほど来出ています原発関連資機材の輸出に対する我が国の安全規制体制、これは公的なファイナンスを提供するということに関連してですけれども、前回の私の質問に対しても検討中であるというお答えをいただいているわけでありますが、検討中という中には、検討の対象には経済産業省は入っていない、経済産業省内でこの安全審査をするということはないということだけは確認させていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118613950X01220140417_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-17",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、議題となりました両原子力協定の承認に対して反対の立場から討論をさせていただきます。\r\n　東日本大震災による福島第一原発の事故は、いまだに収束するどころか、汚染水処理への対応も後手後手に回り、廃炉に向けた作業の道筋もいまだ立っていません。国会事故調が指摘した未解明の事故原因の究明も使用済核燃料の最終処分についてもいまだ結論が出ておらず、幾ら政府が事故に関する知見と教訓を国際社会と共有すると繰り返し説明しても、全く説得力はありません。\r\n　政情不安の状態が続き、テロも含めたリスクの高い中東地域に我が国が積極的に原子力施設や技術を輸出することへの不安も懸念されます。\r\n　トルコでは、建設予定地の市長自らが建設反対の立場を取っており、日本との国民的親密性の高いトルコとの間の国民感情のしこりも大いに懸念されます。\r\n　免震重要棟やベント設置について猶予期間を設けたり、周辺住民の避難計画が基準に盛り込まれていないような、とても世界標準に程遠い安全基準を根拠に国内の原発の再稼働を急いでいるのは、安倍政権がこの原発輸出を成長戦略の重要な柱として位置付けている中、セールスに支障があるからとも言われており、本末転倒とはまさにこのこと、到底認めるわけにはいきません。\r\n　また、本日の質疑では、政府からは、原発関連機材の輸出の安全審査について、輸出を促進する経済産業省自らが審査を行うことを排除しないという驚くべき答弁が返ってきました。あの大事故から何を学んだのでしょうか。促進と規制は厳しく分離することだったのではないでしょうか。\r\n　南相馬市長は、先日行われたみんなの党との会合の場で、政府がエネルギー基本計画で原発を重要なベースロード電源と位置付け再稼働を進める方針を閣議決定したことについて、被災者を助けるとは今までの日常を取り戻してあげること、それをまずやってから次を考えるのが筋である、なぜ原発が必要と政府は言うのか、原発を海外に売るためか、電力会社の経営を守るためかと厳しい言葉で政府の対応を批判されました。\r\n　今、政府が行うことは、積極的に原発を海外に売り歩くことではなく、一刻も早く目の前の事故を収束させ、原発推進政策を改めることであると申し上げ、私の反対討論とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/133",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "国会事故調が指摘した未解明の事故原因の究明も使用済核燃料の最終処分についてもいまだ結論が出ておらず、幾ら政府が事故に関する知見と教訓を国際社会と共有すると繰り返し説明しても、全く説得力はありません",
                "\r\n　トルコでは、建設予定地の市長自らが建設反対の立場を取っており、日本との国民的親密性の高いトルコとの間の国民感情のしこりも大いに懸念されます",
                "\r\n　免震重要棟やベント設置について猶予期間を設けたり、周辺住民の避難計画が基準に盛り込まれていないような、とても世界標準に程遠い安全基準を根拠に国内の原発の再稼働を急いでいるのは、安倍政権がこの原発輸出を成長戦略の重要な柱として位置付けている中、セールスに支障があるからとも言われており、本末転倒とはまさにこのこと、到底認めるわけにはいきません",
                "促進と規制は厳しく分離することだったのではないでしょうか"
            ]
        },
        {
            "speech_id": "118613950X01120140415_079",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　周辺諸国の間では懸念を明示的に表明しているところもございますから、その懸念には応えていかなきゃいけないと思いますけれども、我が国の教訓という言葉が外務大臣の方からありました。この教訓について今度はお伺いしていきたいと思います。\r\n　あの三・一一の原発事故の後、この原発の輸出をしようとする理屈として、原子力協定を締結する理屈として、よく政府は、原発事故を経験した国として、事故に関する知見と教訓を国際社会と共有することによって国際的な原子力安全の強化に貢献するということは、我が国が果たすべき責務とよく発言するわけでありますけれども、政府は、国会事故調が行った提言については検証、対応、行っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/79",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　あの三・一一の原発事故の後、この原発の輸出をしようとする理屈として、原子力協定を締結する理屈として、よく政府は、原発事故を経験した国として、事故に関する知見と教訓を国際社会と共有することによって国際的な原子力安全の強化に貢献するということは、我が国が果たすべき責務とよく発言するわけでありますけれども、政府は、国会事故調が行った提言については検証、対応、行っているんでしょうか"
            ]
        },
        {
            "speech_id": "118613950X01120140415_081",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　当分の間国会に報告するということでありますけれども、この報告書、提言の中で肝となる部分というのは幾つかあるわけですけれども、そのうちの一つとして、福島の東電の原発事故の主因を津波に限定すべきではないと、こういうことが書かれているわけでございます。\r\n　政府として、この福島原発の全電源喪失の原因は津波によるものであり、地震によるものではないと確証があって今原子力協定を結ぶ方向にかじを切っているのでしょうか。そうした確証はあるのかないのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/81",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　政府として、この福島原発の全電源喪失の原因は津波によるものであり、地震によるものではないと確証があって今原子力協定を結ぶ方向にかじを切っているのでしょうか"
            ]
        },
        {
            "speech_id": "118613950X01120140415_087",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　大臣の御答弁はよく分かるんですけれども、やはり今後これをしっかりと担保するということが大変重要なんじゃないかなというふうに考えております。今後、日本の政治状況、政権交代等もあり得ないわけではありません。そうしたことも考えると、立法府として、例えばここの委員会で決議を行うですとか、そうしたことも考えなければいけないのかなというふうに私自身は思っているというところでございます。\r\n　最後の質問をさせていただきます。\r\n　原発関連資機材の輸出に対する我が国の安全規制体制について、高橋資源エネルギー庁電力・ガス事業部長は、衆議院の外務委員会において、今後の国内体制をどうするかにつきましては現在政府部内で鋭意検討をしているところ、検討を急ぎたいと答弁をされておりました。今、原発輸出について、国内で安全性をチェックする、検証するところが行政府の中にないという状況を受けての発言でありますけれども、今の検討状況はどうなっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/87",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　大臣の御答弁はよく分かるんですけれども、やはり今後これをしっかりと担保するということが大変重要なんじゃないかなというふうに考えております",
                "今後、日本の政治状況、政権交代等もあり得ないわけではありません",
                "そうしたことも考えると、立法府として、例えばここの委員会で決議を行うですとか、そうしたことも考えなければいけないのかなというふうに私自身は思っているというところでございます"
            ]
        },
        {
            "speech_id": "118613950X01120140415_177",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　そうなんじゃないかと私自身も思います。\r\n　あと、トルコについては民主化の逆行が今起きているんではないかという御指摘もありました。このトルコだけではなくて、二年前にもヨルダンとの間で日本は原子力協定結んだかと思います。ヨルダン、その後シリアの情勢が不安定になって難民が流入するというような状況に今なっているわけでありますけれども、この中東・アラブ地域周辺、ここら辺についてテロのリスクということもあるかと思います。そして、政治のリスクもあると思います。\r\n　全般的にこの原発を輸出するということについてどうお考えになられるか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/177",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "このトルコだけではなくて、二年前にもヨルダンとの間で日本は原子力協定結んだかと思います",
                "そして、政治のリスクもあると思います"
            ]
        },
        {
            "speech_id": "118613950X01120140415_181",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　ありがとうございます。\r\n　続きまして、舩橋参考人にお伺いしたいと思います。\r\n　原発の輸出と国内の原発政策というのは、これは整合性を取るべきである、こういう御意見、これはもう本当にごもっともだと思います。そんな中で、国内の原発に関しては世界最高の安全水準というのには程遠いということだろうと私自身も思いますけれども、曲がりなりにも新規制基準というのがあって厳しく審査をしているという状況だと思うんですけれども、国外に輸出をする原発についてはそうしたことがなされていないと。\r\n　ここら辺の整合性が取られていないことについてどれぐらい問題と思われるかということと、今後どうしていく、原発全部やめてしまえということも一つですけれども、今すぐのところでいうと、この原発の輸出についてどう安全性を確保していくべきなのかということについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/181",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　原発の輸出と国内の原発政策というのは、これは整合性を取るべきである、こういう御意見、これはもう本当にごもっともだと思います",
                "\r\n　ここら辺の整合性が取られていないことについてどれぐらい問題と思われるかということと、今後どうしていく、原発全部やめてしまえということも一つですけれども、今すぐのところでいうと、この原発の輸出についてどう安全性を確保していくべきなのかということについてお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118613950X01120140415_183",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-15",
            "speech_text": "○中西健治君　確認ですけれども、日本が、輸出をするにしてもしないにしてもだと思うんですが、国際基準をしっかり作ることによってどこの国が輸出する原発についても安全性は担保されるようにしなきゃいけない、それが担保できないんだったらそれは輸出できない、そういうふうにすればよい、それにリーダーシップを日本は発揮するべきだ、こういうお考えだということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01120140415/183",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　確認ですけれども、日本が、輸出をするにしてもしないにしてもだと思うんですが、国際基準をしっかり作ることによってどこの国が輸出する原発についても安全性は担保されるようにしなきゃいけない、それが担保できないんだったらそれは輸出できない、そういうふうにすればよい、それにリーダーシップを日本は発揮するべきだ、こういうお考えだということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118513950X00520131114_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○中西健治君　守秘義務といっても、先ほど確認したじゃないですか。特別職にはそれは当てはまらないということだったわけじゃないですか。ですので、防衛秘密は多分もう防衛秘密だということは防衛大臣はしっかり、そのときの人だって当然認識していると思いますが、それ以外のものについては特定秘密に該当するかどうかなんというのは分からないということなんですよ。例えば原発についてだって、原発の警備に関する情報は特定秘密になりそうだ、こんなような話が答弁の方で出ていますけれども、そうしたことなんて分からないじゃないですか。\r\n　これは、防衛大臣は防衛秘密についてはきっと引き継がれていくというか分かるものだと思いますが、じゃ、ちょっと外務大臣にお聞きしたいと思いますけど、かつての外務大臣に対して何かブリーフィングをするとか、そうしたことは考えていませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/148",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "特別職にはそれは当てはまらないということだったわけじゃないですか",
                "例えば原発についてだって、原発の警備に関する情報は特定秘密になりそうだ、こんなような話が答弁の方で出ていますけれども、そうしたことなんて分からないじゃないですか"
            ]
        },
        {
            "speech_id": "118515254X00320131018_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-10-18",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　みんなの党を代表して質問させていただきます。\r\n　まず冒頭、昨今の台風及び豪雨、竜巻により亡くなられた方々に哀悼の意を表するとともに、被害に遭われた方々に対してお見舞いを申し上げます。今なお行方不明の方々の一刻も早い救出を祈念してやみません。\r\n　みんなの党では、災害対策本部を設置し、被害に遭った現地の視察、ヒアリング等を行った上で、安倍総理、菅官房長官あてに文書で申入れを行っており、是非、政府もこの改善要望を踏まえ対応に当たっていただきますことを改めてこの場をお借りしてお願い申し上げます。\r\n　さて、安倍内閣のこれまでの政権運営は、あらかじめ落としどころを決めておいて、それに向けて小出しに情報を出していき、演出を行っていく。私は、極めて巧妙に描かれたシナリオに沿って運営されていると日々感じています。\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました。しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません。こうした言質を引き出せることは十二分に可能性が高いと見越していたのでしょう。\r\n　また、これまで重要五分野は守ると言っていたものが、最近では議論の対象を五分野全てから五分野に属する品目へと変えようとしていますが、これも、ＴＰＰの関税自由化率の議論が、輸入数量や品目ごとの関税率を加味した撤廃比率ではなく、全九千十八品目中の何品目かという単純品目数の比率であることを十分に見越した上で、輸入数量や関税率が低い品目は落とすという着地点をあらかじめ決めていたと考えれば、これまでの推移が極めて明瞭に理解できます。\r\n　消費税増税についても同じです。\r\n　総理は、最終的に今月一日に来年四月からの増税を決断されましたが、直前になるまで態度をはっきりさせず、あからさまに賛成者を多く配置した六十人にも上る有識者の意見を聞くといった催しを行いつつ、財務省との神経戦の末、復興特別法人税の廃止に道を付けました。これもあらかじめ描いたシナリオに沿っての演出だったのではないでしょうか。\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか。\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします。巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います。\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません。賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます。\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています。東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか。\r\n　今国会での審議を通じて、野党の正論には真摯に耳を傾け、政府の考えたシナリオであっても柔軟に修正を加えていくということを、衆参のねじれが解消された今国会だからこそ、従来以上に丁寧に行っていただくことをまずはお願いし、質問に移りたいと思います。\r\n　まずは、消費税増税に関して質問します。\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました。このタイミングでの増税には反対であり、今後、消費税増税凍結法案の提出も視野に入れていきますが、どうしても増税するということであれば、増税によるマイナス面の回避策として、所得税減税、給付付き税額控除、法人税の実効税率引下げ等についても国会論戦において明確に主張していくことを申し上げ、以下、質問いたします。\r\n　まずは、政府が行おうとしている五兆円規模の経済対策についてお伺いします。\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか。財政健全化のための税と社会保障一体改革だったはずです。総理、お答えください。\r\n　五兆円の規模ありきとなっているのはなぜですか。一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか。総理、お答えください。\r\n　財務大臣にお伺いします。\r\n　五兆円の財源はどうするのでしょうか。まさか国債の新規発行を考えているのではないですか。平成二十四年度決算剰余金、平成二十五年度税収上振れ分を充てるとの報道もありますが、財政法の規定では、決算剰余金の少なくとも二分の一は国債償還に充てることとなっています。そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください。\r\n　日銀展望レポートを基に計算すると、これまで一〇〇前後で推移してきた消費者物価指数は、消費税の影響抜きでも二〇一六年度には一〇五・七、消費税の影響を加味すると一〇九・二まで上昇すると推計されます。物価上昇目標と消費税率引上げを同時期に実施するのは、多くの国民に過大な負担を生じさせるものです。大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか。総理、お答えください。\r\n　前回、消費増税が行われた九七年度には、増税後に深刻な景気の停滞によって税収が落ち込み、九八年度以降、九七年度の税収を上回ったことは一年度たりともないという結果となりました。この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません。しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません。発端となったサブプライム問題も、初めは楽観論が大勢でした。総理は、大きな外部ショックがあった場合にも、来年四月の増税は何が何でも行うというつもりですか。\r\n　財務大臣にお尋ねします。\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます。しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います。予算編成の容易さを増税による国民生活への甚大な影響よりも優先させるということでしょうか。なぜ今一〇％への増税の判断時期前倒しについて言及したのか、真意を御説明ください。\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています。政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか。こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです。政府として、徴収漏れの保険料の問題の解決をいつまでにどう図っていくと考えているのか、総理にお伺いいたします。\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか。総理に御答弁お願いいたします。\r\n　国家公務員の給与は、復興財源に充てるため二年間七・八％の減額が行われています。増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします。\r\n　次に、公務員制度改革で総理が具体的に言及された内閣人事局設置についてお伺いします。\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか。つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか。野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください。\r\n　三つ目に、東京電力関連について質問します。\r\n　まず、福島第一原発における廃炉・汚染水処理についてお尋ねします。総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか。そうでなければ、前面に立つとは言えないと思われます。総理、お答えください。\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます。今般、政府は汚染水処理のために四百七十億円の国費投入を行うこととしていますが、国が前面に出るというのであれば、そうした小手先の対応ではなく、東電が財務状況を見ながら小出しに事故処理に当たっている現状を変えるため、東電を破綻処理して貸し手・株主責任を明確にした上で、国と東電の役割分担を再整理する必要があると考えますが、総理の見解をお伺いします。\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います。みんなの党議員団は、先日、福島第一原発の現場を視察してきましたが、その際、原発の知識や経験を有する社員の絶対数の不足が深刻であることを実感しました。それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか。つい先日、ようやく東京電力は対応に当たる人員を約八十人増員することとしたようですが、まだまだ全然足りません。再稼働に向けた業務に従事している東電社員あるいは東電以外の電力会社の社員への要請も含めて、再稼働に関する業務は全て中断し、福島第一原発の廃炉・汚染水対策に振り向けるべきと考えますが、経産大臣の見解をお伺いします。\r\n　原発事故後も、政府は諸外国と原子力協定を締結し、原発技術を輸出し続け、今国会でもトルコ、ＵＡＥとの協定締結の承認を求める予定としています。\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか。少なくとも事故が完全に収束するまでは輸出を中断すべきであるとの考えに対する総理の見解をお伺いします。\r\n　次に、新たに創設しようとしている国家安全保障会議について質問します。\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています。\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか。内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか。総理の見解を伺います。\r\n　司令塔の役割を果たすには情報が極めて重要となるわけですが、国家安全保障事務局が各省庁内にある情報を一か所に集めるだけのための組織になっていて、独自の情報収集機能を持たないのはなぜでしょう。総理、お答えください。\r\n　国際情勢は日々刻々と変化する中、例えばアメリカのＮＳＣを見てみると、地域ごと、テーマごとに省庁間政策委員会が自由に設定され、各省庁横断的な情報収集を行う仕組みが導入されています。今回、なぜそうした形態を採用しなかったのでしょうか。総理の見解をお伺いします。\r\n　次に、政府が提出しようとしている特定秘密保護法案について質問します。\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています。総理は所信表明演説の中で本法案について一切触れませんでしたが、これだけ重要な法案に触れなかったということは、今国会での法案提出は不確定だということですか、お答えください。\r\n　総理自ら、この法案成立を急ぐ理由として国家安全保障会議の設置を挙げておられますが、なぜ、現行の自衛隊法や公務員法の規定を準用する、あるいは必要に応じて見直すということで対応できないと考えているのか、総理にお伺いいたします。\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います。一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか。第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか。\r\n　次に、政府の掲げる成長戦略についてお聞きします。\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか。確かに、医療や介護、農業、教育、電力といった分野が岩盤規制という言葉に象徴されるほどのがんじがらめの規制で成長が阻害されてきたという認識は多くの人が持っていますが、他の分野でも規制を緩和することにより成長が見込まれる分野は幾らでもあると思います。\r\n　成長戦略においてターゲティングポリシーと規制緩和という二つの柱を立てるのではなく、そもそも規制緩和を行えば成長分野は民間が決めていくと考えますが、総理の見解をお伺いします。\r\n　総理は、六月に行った成長戦略スピーチにおいて、私の国家戦略特区に聖域はありませんと述べておられます。国家戦略特区制度における規制緩和の初期メニューは極めて重要です。特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません。医療や雇用における規制緩和について厚労省から強い抵抗があると報じられていますが、是非、総理の強いリーダーシップで岩盤規制に突破口を開けるよう期待しており、総理の決意をお伺いいたします。\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます。現在、多くの規制は、法律ではなく省令や通達で決められているのが実態です。医薬品のインターネット販売規制を例に取れば、この規制は、薬事法ではなく厚労省令である薬事法施行規則で「対面で販売させ、」と規制が掛かっていたのはよく知られています。そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします。\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います。しかし、およそオープンとは思えない問題が起こっています。羽田空港国際線枠の配分問題です。\r\n　民主党政権時に政府主導により進められた企業再生支援機構の活用と会社更生法の併用というスキームによりＪＡＬは倒産し、その後、公的支援を受けながら、同時に大幅な人員削減、資産売却、年金カット等による自助努力も行うことにより事業体質が改善しました。が、その結果、全日空の体力との差が生じたとして、先般、国交省が羽田空港の国際線の権益の配分に当たって、全日空に十一枠、ＪＡＬに五枠という大幅な傾斜配分を行うことによって、今度は全日空にある意味新たな公的支援を行いました。\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです。加えて、今回の措置により、結果として、羽田とドイツあるいはカナダを結ぶ路線は、国際的な航空連携の枠組みであるアライアンスの観点から見れば、全日空の属する航空グループのみとなり、ＪＡＬの属する航空グループは成田のみの発着となります。これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか。国交大臣の見解を伺います。\r\n　ＪＡＬは、既に借り入れた公的資金は返済が完了しています。同時に、一般的な税制である法人税の欠損金繰越控除と更生手続による特例措置という税制優遇も受けられますが、これは二〇一八年度までの有期限のものであります。仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います。なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか。国交大臣にお答えいただきたいと思います。\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます。\r\n　宮城県を始め多くの県で、農家が原発事故で汚染した稲わらや牧草を家の前で保管し続けています。焼却場の建設のめども今なお立たず、各自治体は保管期間の延長を住民に強いる一方で、殺処分に同意せずに今なお旧警戒区域内で被曝した牛を飼養管理し続けている畜産農家はそうした稲わらや牧草をこの冬の餌として欲しがっています。\r\n　みんなの党は、九月初め、畜産農家の方と一緒に、渡辺代表と私で、両方の農家にとって歓迎される解決策として、こうした牧草等を優先的に旧警戒区域内の畜産農家に回すよう農水大臣に文書で緊急要請を行いました。農水省は、汚染稲わらや牧草の移動は新たな風評被害を生むことを懸念していますが、牧草を保管している現地の市役所に聞いてみると、そんなことは誰も心配しないと言っています。厳重な管理体制をしいた上で移動させることは十分可能です。テレビを見ている牧草を保管し続けている農家、そして一刻も早く牧草を餌として欲しいと訴えている畜産農家の方に向かって、農水大臣、是非前向きな御英断をお願いいたします。\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません。みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います。\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません。\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです。\r\n　総理は、所信で、実行なくして成長なしと訴え、今国会を成長戦略実行国会と位置付けました。まさにアベノミクスの成功の可否は成長戦略に懸かっています。成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります。民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか。増税の前にやるべきことがある。消費税増税凍結なくして成長なし。\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515254X00320131018/5",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　例えば、ＴＰＰについて、自民党は昨年の衆院選で聖域なき関税撤廃を前提とする限り交渉に参加しないとの公約を掲げ、政権交代後の二月のオバマ大統領との会談で聖域なき関税撤廃は前提としないという言質を引き出したとして、総理は交渉参加を決めました",
                "しかし、冷静に考えてみれば、交渉事である限り一〇〇％関税撤廃が前提となるはずはなく、大統領はＴＰＰ交渉は交渉であるというごく当たり前のことを言ったにすぎません",
                "\r\n　こうしたシナリオは、これまで対自民党、対財務省では功を奏してきたようですが、全て国会の外で行われてきたことであり、国民的議論はすっかりないがしろにされているのではないでしょうか",
                "\r\n　政権が巧妙に情報操作や演出を行えば行うほど、それをただ真に受けて一喜一憂する国民は、単に踊らされているだけだという思いを強くします",
                "巧みに運営するのも結構ですが、是非、国会では真摯な態度で対応していただきたいと思います",
                "\r\n　みんなの党は、安倍内閣の政策をやみくもに批判することはしません",
                "賛同する政策には賛成し、反対すべきと考える政策には修正案をお示しして修正を求めます",
                "\r\n　最近の総理の発言を聞いていると、自信をお持ちになるのも結構ですが、ともすれば過信となって、実際に苦しんでいる人への配慮が欠落しているのではないかと危惧しています",
                "東京電力福島第一原発の汚染水がコントロールされているといった発言や、水銀水俣条約の採択に関して、日本は水銀による被害を克服したといった発言は、いかにも配慮に欠けているのではないでしょうか",
                "\r\n　これまで、みんなの党は一貫して、増税の前にやるべきことがあると主張してきました",
                "\r\n　五兆円もの財政負担を伴う経済対策を行わなければならないのに、なぜ増税を行うのでしょうか",
                "財政健全化のための税と社会保障一体改革だったはずです",
                "\r\n　五兆円の規模ありきとなっているのはなぜですか",
                "一年に一％ずつ引き上げる案を総理のブレーンである内閣参与が提唱していましたが、よもや、消費税二％に相当する五兆円の経済対策を行えば、三％マイナス二％で実質負担は一％になるなどという安易な引き算に基づいているのではないですか",
                "そのルールを特例で破るということもあり得るかどうか、現時点での財務大臣のお考えを明らかにしてください",
                "大胆な金融緩和に基づく物価上昇目標を採用しているのですから、まずはそれが賃金を始めとした国民生活にどう影響するかを見極めるべきではないのでしょうか",
                "この景気の停滞は、アジア通貨危機や金融危機が同時期に起こったので、消費増税のみによってもたらされたと言うつもりはありません",
                "しかし、アメリカの債務上限問題は暫定的な対応となっており、いまだ予断を許さず、場合によってはリーマン・ショック以上の危機も起こりかねません",
                "\r\n　財務大臣は、再来年十月の消費税率再引上げについて、税収見込みが分からないと予算編成が困難であるとして、一般に想定されていた再来年の四月ではなく、前倒しで来年の十二月に判断すると発言していますが、これから来年四月の増税実施判断について国会審議を始めるタイミングでのこうした発言には、国会軽視の姿勢がありありと見受けられます",
                "しかも、来年七—九月ＧＤＰを主要判断材料としてその翌年の十月の経済状況を見通すには到底無理があると思います",
                "\r\n　社会保障財政の健全化のためには、まずは保険料支払の公平化、徴収強化を図っていくべきであり、みんなの党はこれまでに何度も歳入庁設置法案を国会に提出してきています",
                "政府は、年金保険料徴収体制の強化について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとこれまで答弁されてきていますが、政府内の検討は少しでも進んでいるのでしょうか",
                "こうしたことを増税の前に実施しなければ、きちんと保険料を払っている人から見れば不公平そのものです",
                "\r\n　公平性の観点でいえば、公務員の共済健保と多くの国民が加盟する協会けんぽの保険料率を同じにするとか、収入の多い人たちの支払保険料の上限を撤廃する等の措置も行うべきと考えますが、政府として検討は行わないのでしょうか",
                "増税の前にやるべきことがあるという我が党の主張に関連しますが、今回、消費税増税の決断をするに当たって、当然、総理は、来年三月に期限を迎えるこの特例減額は来年度の予算措置に当たって継続をする、あるいはもっと削減額を深掘りすると腹を固めていることと思いますが、総理の決意をお伺いします",
                "\r\n　これから提出される法案について、自民党が野党時代にみんなの党と共同提出した幹部公務員法案の趣旨を反映しているものと考えてよいでしょうか",
                "つまり、麻生政権時代の法案にある、幹部職員について、一般職員のままで身分を保障し、特例的にしか行わない降格人事でも幹部の枠内にとどまるという内容のものではなく、若手、民間人からの抜てき登用を可能とする観点から、幹部については身分保障の考えを外し、幹部から外れる選択肢を用意するとともに、事務次官廃止、総務省、人事院からだけではなく、予算を握る財務省からの権限の移管をも規定するという内容になっているということでよいでしょうか",
                "野党時代に革新的に取り組もうとしていた改革法案から大幅に後退することはないと、法案提出を前に総理からはっきりと国民に明言してください",
                "総理は、東京電力に任せることなく、国が前面に立って責任を果たしてまいりますと所信表明を行いましたが、東京電力福島第一原発の廃炉・汚染水対策の結果責任は東京電力ではなく国が負うということでよいですか",
                "そうでなければ、前面に立つとは言えないと思われます",
                "\r\n　そもそも、汚染水対策を始め事故後の対応が後手後手になってしまっているのは、会計上は何とか帳じりを合わせても、実質的には債務超過に陥っている東京電力という会社をゾンビのように存続させるというスキームそのものに由来すると考えます",
                "\r\n　原発敷地内で作業をしている方々の労働環境改善の必要性については政府も異論はないと思います",
                "それであれば、今こそ、原発の知識、経験を有する東電社員は、再稼働に向けた申請を行っている場合ではなく、福島第一原発に結集すべきではないでしょうか",
                "\r\n　国会事故調が今回の事故は自然災害ではなく明らかに人災であると指摘し、また地震によって電源が喪失した可能性についても言及し、全電源喪失の真の原因すら究明できていない、加えて事故後の廃炉や汚染水処理についてのめども立たないという厳しい現実に直面している我が国が、幾ら相手国の要請が強いからといって、日本の原発は世界最高水準などと言って、「笑うセールスマン」よろしく原発輸出を続けることが今、日本の取るべき道でしょうか",
                "\r\n　みんなの党も、官邸の機能強化の一環として、こうした機能を官邸に創設することには前向きですが、その実効性を高めるためにも組織形態は重要であると考えています",
                "\r\n　総理は、創設の目的として官邸における外交・安全保障政策の司令塔機能の強化をうたっていますが、なぜ内閣情報調査室等の既存の組織の統廃合を行わないのでしょうか",
                "内閣情報調査室等の既存組織からも直接総理に情報を入れる道を残すのであれば、情報伝達ルートが複数になってしまい、新組織はうまく機能しないのではないですか",
                "\r\n　外交・防衛にかかわる機密を守るということは当然のことですが、運用次第でいかようにも政府の思いのままにできてしまう懸念があることに対して、多くの国民が本法案に危惧の念を抱いています",
                "\r\n　政府に都合の悪いものは何でも機密にしてしまうのではないかという懸念に対する抜本的な対処法が示されていないことが国民の不安につながっていると思います",
                "一概にテロと言っても、例えば原子力発電所はテロの標的になる可能性があるからといってその情報が特定機密に指定されることが想像されるわけですが、国民の多くは三・一一の原発事故の際に政府が重要な情報を国民に示さなかったことに対する疑念を持っており、政府としてそのような国民の不安をどのように払拭していくつもりなのでしょうか",
                "第三者委員会が各省庁間の統一ルールを検証するだけでなく、個別の特定機密指定の妥当性についても都度判断するといった仕組みが必要なのではないでしょうか",
                "\r\n　総理は、所信の中でも、将来の成長が約束される分野で、意欲のある人にどんどんチャンスをつくりますと述べていますが、そもそも政府が成長分野を指定して特定の産業を保護、育成していくといういわゆるターゲティングポリシーは、政府の役割をいたずらに肥大化するものなのではないでしょうか",
                "国家戦略特区制度における規制緩和の初期メニューは極めて重要です",
                "特区で試さなければ、その先、特区以外に規制緩和は広がらないわけですから、これまで規制を行ってきた主体である各省庁の、これはできる、これは駄目という声を聞いていては何も進みません",
                "\r\n　個別の規制改革を進めるに当たっては、基本的な理念が重要であると考えます",
                "そうした規制についての官僚依存の構造、考え方そのものにメスを入れるべきと考えますが、総理の見解をお伺いいたします",
                "\r\n　総理は、所信で、競争の舞台はオープンな世界と述べられましたが、まさにそのとおりだと思います",
                "\r\n　公的支援の結果、他の航空会社と体力差が生じたというのであれば、ＪＡＬが過大に享受した分の利益は、全日空に還元するのではなく、例えば優遇税制措置の見直し等によって国民に還元されるべきものです",
                "これでは、日本国民のみならず日本を訪ねてくる外国人の利便性をも著しく低下させることとなり、訪日客を増やそうとしている政策の観点からも好ましくないと思いますが、それでよいのでしょうか",
                "仮に競争環境の差を是正する必要があるとしても、企業の今後の経営基盤に大きな影響を与えかねない羽田の国際線発着枠を、それも無期限に傾斜配分することで是正するのは著しくバランスを欠いていると思います",
                "なぜ今回の配分が例えば期間限定の措置になっていないのでしょうか",
                "\r\n　競合他社が是正を求めれば事後的に行政が裁量で市場に介入するということになれば、再生企業の再建意欲をそぐことにもなりかねず、総理の掲げる成長戦略とは逆行する措置ではないのかと指摘し、最後に、一番重要な被災地復興に関連した質問をさせていただきます",
                "\r\n　福島第一原発事故により今なお放射線量が高い区域について、いつまでも除染を前提として結論を先延ばしにするのでは、避難者はいつまでたっても生活設計が築けません",
                "みんなの党が既に国会に法案を提出しているように、所有者の同意を前提に国が土地を買い上げ、あるいは借り上げ、そうした土地を、例えば国際的な放射線研究の拠点とすべく、研究特区として海外も含めて研究機関を誘致し活用していくという考えもあるのではないか、総理の見解を伺います",
                "\r\n　今般、関係方面の御尽力により二〇二〇年の東京オリンピック・パラリンピック開催が決定したことは大変喜ばしいことですが、同時に、これが原因で被災地復興が遅れるということは決してあってはならないということを肝に銘じなければなりません",
                "\r\n　二〇二〇年に向けての公共事業工事が増えるわけですから、被災地復興にかかわる公共事業は、オリンピックのための公共事業が本格化するまでに計画的に実施されていかなければならなくなったと考えていくべきです",
                "成長のために今こそ実行すべきは消費税増税の凍結であり、あるいは消費税増税とのパッケージでの八兆円規模の大型減税であります",
                "民間企業の投資意欲、個人の消費意欲をそいでしまいかねない消費税増税をなぜこのタイミングで行うのか",
                "増税の前にやるべきことがある",
                "消費税増税凍結なくして成長なし",
                "\r\n　みんなの党は、今国会を通じて、最後まで諦めずに、デフレ脱却最優先、ターゲティングポリシーよりも規制改革、配分より活力を、を訴えてまいりますことを国民の皆様にお約束し、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118315261X01820130515_708",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-15",
            "speech_text": "○中西健治君　中西健治です。\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います。\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります。\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです。幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります。\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています。\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています。\r\n　成長戦略についても、脱原発のための一歩を進めることなく、漫然と従来どおりの予算を原子力関連予算として計上し、農業、医療、電力への新規参入の完全自由化といった抜本的な規制改革について何ら具体的な予算の裏付けもされていない内容となっています。\r\n　みんなの党と日本維新の会が共同で提案した修正案は、統治機構改革、行政改革、脱原発、社会保障制度における世代間格差是正、民間活力を引き出す自由償却制度や成長産業を創造するための基礎研究の強化等、従来のやり方にとらわれない抜本的な改革を反映したものであり、まさに安倍政権が取り組むべき正しい第二、第三の矢の在り方を示すと同時に、結果として一般会計ベースで五兆円新規国債発行額を削減する財政健全化にも留意した内容となっています。\r\n　是非、皆様方にも御賛同賜りますようお願い申し上げて、私の討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01820130515/708",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表し、政府提出の平成二十五年度予算三案には反対、日本維新の会及びみんなの党共同提案の修正案には賛成の立場から討論を行います",
                "\r\n　安倍政権の一本目の矢である金融政策については、総理自らが衆議院の予算委員会で、最終的には渡辺喜美説が正しいと考え金融政策を変換したと答弁されたとおり、これまでみんなの党が主張してきたことと同様の政策を実行されており、デフレ脱却に向けて、株価上昇、円高是正等、その効果が出てきていることは大変高く評価するものであります",
                "\r\n　しかしながら、大胆な金融緩和によるデフレからの脱却を進めようとアクセルを踏んでいる真っ最中に消費税を増税するという大ブレーキを踏もうとしていることには理解に苦しむところです",
                "幾ら秋に経済状況を総合的に勘案して最終判断すると口で言ってみても、消費税増税を担保にした年金特例公債を財源として見込む予算となっていては、最初に増税ありきであることは明らかであり、景気回復に大きく水を差すものであります",
                "\r\n　また、安倍政権の二本目の矢である機動的な財政出動、三本目の矢である成長戦略についても、本予算案を見る限り、まるで期待ができない内容となっています",
                "\r\n　財政政策は、政権交代前はばらまきと批判していた施策を見直すことなく、復興予算の流用も止められないまま、精査も十分に行われていない公共事業を全国にばらまく結果、東日本大震災の被災地の復興のための公共事業にしわ寄せが行き、復興を遅くしてしまうという本末転倒な結果になっています"
            ]
        },
        {
            "speech_id": "118315261X00420130220_236",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-20",
            "speech_text": "○中西健治君　そうだと思います。ですので、国債の買入れの多少の増額ですとか長期化ですとかＥＴＦなどの多少の買い増しということでは、これまで膨らんでいた期待が一気に失望に変わりかねないというふうに私自身は思っておりますので、そこら辺は政府としてもしっかり認識しておいていただきたいなというふうに思います。\r\n　復興についての質問をさせていただきます。\r\n　現在、東京電力福島第一原発から二十キロ以内の警戒区域に立ち入る場合には、一時立入り許可申請を行って立ち入るということとなっています。この警戒区域は新たに三つの区域に再編されつつあります。そして、その三つのうちに居住制限区域とそして避難指示解除準備区域に再編されるところがあるわけですが、ここの二つに再編された場合には、これから二十四時間いつでも自由に立ち入ることができるようになります。\r\n　既に町や村が再編計画を出して、そしてもう再編計画が決定されていて、そして原子力災害対策本部の正式決定を待っているような町や村においては、行政手続に時間が掛かるのであれば、それまでの間、許可申請にかかわる被災者の負担を軽減するという観点から、この二つの地域に再編される予定の地域についてはこの立入り基準の柔軟な運用を行うべきではないかというふうに考えますけれども、これは経産大臣だと思いますけれども、見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00420130220/236",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ですので、国債の買入れの多少の増額ですとか長期化ですとかＥＴＦなどの多少の買い増しということでは、これまで膨らんでいた期待が一気に失望に変わりかねないというふうに私自身は思っておりますので、そこら辺は政府としてもしっかり認識しておいていただきたいなというふうに思います",
                "\r\n　既に町や村が再編計画を出して、そしてもう再編計画が決定されていて、そして原子力災害対策本部の正式決定を待っているような町や村においては、行政手続に時間が掛かるのであれば、それまでの間、許可申請にかかわる被災者の負担を軽減するという観点から、この二つの地域に再編される予定の地域についてはこの立入り基準の柔軟な運用を行うべきではないかというふうに考えますけれども、これは経産大臣だと思いますけれども、見解をお聞かせください"
            ]
        },
        {
            "speech_id": "118015261X01920120405_280",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　今もお話がありましたけれども、まずは原子力協定についてお話をお聞きしたいと思います。\r\n　前臨時国会におきましては、みんなの党は反対したにもかかわらず、公明党さんも反対いたしましたけれども、ロシア、ヨルダン、韓国、ベトナム、四か国と原子力協定承認が行われてしまいました。我が国が中長期的に原発とどう向き合っていくのか、こうしたことを決めないうちに原発輸出、海外への原発輸出の環境整備を行うということはやはり問題が大きいというふうに私は思っているわけであります。\r\n　特に、ヨルダンは地震多発国で水の安定的な確保も不安視されておりますし、ロシアに至っては使用済核燃料の再処理を意図したものだということであります。やはり、これは拙速に過ぎたのではないかという声が与野党からも上がっている中で、外務省は三月二十三日にトルコと原子力協定交渉で実質合意に達したと発表を行いました。トルコは昨年も悲惨な大地震が起こった地震頻発国でありますが、このことについて、今般の合意に当たってはどのような議論が政府の中で行われたのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/280",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "我が国が中長期的に原発とどう向き合っていくのか、こうしたことを決めないうちに原発輸出、海外への原発輸出の環境整備を行うということはやはり問題が大きいというふうに私は思っているわけであります"
            ]
        },
        {
            "speech_id": "118015261X01920120405_286",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○中西健治君　玄葉大臣のお答えからは、二国間ということについては相当考慮をされたんじゃないかなというふうに思いますが、他国に対する考慮というのはどこまでされたのかはちょっと疑問が残るということであります。\r\n　これは総理にお聞きした方がいいのかもしれませんが、政府及び国会による事故調査がまだ続いているという状況ですし、先ほど申し上げたとおり、我が国として原発についてどう中長期的に向き合っていくのか、これもまだ決められていない状況で原発輸出を海外に行っていくと、そういう環境づくりをするということはやはり拙速に過ぎると思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/286",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　玄葉大臣のお答えからは、二国間ということについては相当考慮をされたんじゃないかなというふうに思いますが、他国に対する考慮というのはどこまでされたのかはちょっと疑問が残るということであります",
                "\r\n　これは総理にお聞きした方がいいのかもしれませんが、政府及び国会による事故調査がまだ続いているという状況ですし、先ほど申し上げたとおり、我が国として原発についてどう中長期的に向き合っていくのか、これもまだ決められていない状況で原発輸出を海外に行っていくと、そういう環境づくりをするということはやはり拙速に過ぎると思いませんか"
            ]
        },
        {
            "speech_id": "118015261X01920120405_296",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○中西健治君　原発の再稼働については、四大臣が、総理と官房長官、経産大臣、原発事故担当大臣が判断するということが明確に決められているわけですから、やはりこの原発の輸出についても、原子力協定についてもそういったフレームワークというのはつくるべきじゃないですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/296",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　原発の再稼働については、四大臣が、総理と官房長官、経産大臣、原発事故担当大臣が判断するということが明確に決められているわけですから、やはりこの原発の輸出についても、原子力協定についてもそういったフレームワークというのはつくるべきじゃないですか、総理"
            ]
        },
        {
            "speech_id": "118015261X01020120316_391",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　みんなの党の提出した法案は、かつての民主党案とは異なり、主に徴収業務に限定して統合していくという内容となっておりますので、覚悟があればそんなに時間を掛けずに実行に移せるものではないかというふうに我々は考えております。来週木曜日に、衆参の与野党を問わず全議員を対象にした説明会を開催しようというふうに呼びかけておりますので、議員の皆様には、是非とも御参加いただいて法案の審議をお願いしたいというふうに思っております。\r\n　それでは、消費税増税問題について質問をさせていただきたいと思います。\r\n　今回の消費税増税法案提出に当たっては、政府は、平成二十一年の改正所得税法の附則百四条、これの中で「平成二十三年度までに必要な法制上の措置を講ずる」ということを金科玉条のように引用をされております。そもそも、民主党政権のこれまでの原発事故への対応などを見れば、法律を忠実に遵守する政権とはとても思えず、随分特別な取扱いをしているのだなというふうに感じているわけですけれども、もちろん法律は当然守るべきでありますから、この附則百四条、法制上の措置を講ずるというのは後段でありまして、前段に前提条件が付いておられます。自公政権のときに作られたものですから自公の議員の方々はよく御存じということだと思いますが、法制上の措置を講ずる前提とされているのが「平成二十年度を含む三年以内の景気回復に向けた集中的な取組により経済状況を好転させる」、こういうふうに書かれているわけです。これを厳密に遵守すべきなのではないでしょうか。\r\n　増税実施ではなくて、その前段階である法制上の措置を講ずる、その前提が満たされたと言えるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/391",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　みんなの党の提出した法案は、かつての民主党案とは異なり、主に徴収業務に限定して統合していくという内容となっておりますので、覚悟があればそんなに時間を掛けずに実行に移せるものではないかというふうに我々は考えております",
                "これを厳密に遵守すべきなのではないでしょうか",
                "\r\n　増税実施ではなくて、その前段階である法制上の措置を講ずる、その前提が満たされたと言えるのでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_461",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　本日はエネルギー問題に絞ってお聞きしたいと思います。\r\n　まずは、原発の再稼働についてですが、最近、枝野経産大臣や細野担当大臣から定期検査後の再稼働を容認する発言がなされ、また、総理自身も三月十一日の記者会見で自らが先頭に立つと発言をしておりますけれども、現時点での原発の再稼働についての総理の考えを改めてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/461",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　まずは、原発の再稼働についてですが、最近、枝野経産大臣や細野担当大臣から定期検査後の再稼働を容認する発言がなされ、また、総理自身も三月十一日の記者会見で自らが先頭に立つと発言をしておりますけれども、現時点での原発の再稼働についての総理の考えを改めてお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "118015261X00820120314_463",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　再稼働をできれば進めていきたいというニュアンスのように聞こえますけれども、原発の地元の知事は新たな基準によるテストを行うべきであると意見を表明しておりますし、また、班目原子力安全委員長は、国が原発の再稼働条件としているストレステストの一次評価について、安全性の評価として不十分であるという発言をしておりましたし、昨日も大飯原発の評価の検討の際にも同種の発言をされておりますけれども、この点についてはどう考えますか。総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/463",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　再稼働をできれば進めていきたいというニュアンスのように聞こえますけれども、原発の地元の知事は新たな基準によるテストを行うべきであると意見を表明しておりますし、また、班目原子力安全委員長は、国が原発の再稼働条件としているストレステストの一次評価について、安全性の評価として不十分であるという発言をしておりましたし、昨日も大飯原発の評価の検討の際にも同種の発言をされておりますけれども、この点についてはどう考えますか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_465",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　国が政治判断をするといっても、安全性に関してはいまだ十分安心できる状況になっていないというふうに私自身は思っております。\r\n　野田総理、総理は、就任当初こそ脱原発依存と度々言及しておりましたけれども、最近ではトーンダウンしているのか、若しくは増税で頭がいっぱいなのか、必ずしも現在の考えというのは明らかでないと思われますが、脱原発依存という基本姿勢は変わっていないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/465",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　国が政治判断をするといっても、安全性に関してはいまだ十分安心できる状況になっていないというふうに私自身は思っております",
                "\r\n　野田総理、総理は、就任当初こそ脱原発依存と度々言及しておりましたけれども、最近ではトーンダウンしているのか、若しくは増税で頭がいっぱいなのか、必ずしも現在の考えというのは明らかでないと思われますが、脱原発依存という基本姿勢は変わっていないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_469",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　ゼロにするというのはまだ分からないということのようですが、総理にお伺いします。\r\n　総理は、寿命が来たら廃炉、そして新規は無理というのは一つの基本的流れであるという発言をされておりましたけれども、これは意味するところは、時間を掛けて原発ゼロという結論にしかならないんじゃないでしょうか。総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/469",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　総理は、寿命が来たら廃炉、そして新規は無理というのは一つの基本的流れであるという発言をされておりましたけれども、これは意味するところは、時間を掛けて原発ゼロという結論にしかならないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_491",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　脱原発依存というその一言だけしか方針は決まっていないという気がいたします。\r\n　その中で、いつまでに原発がどういう状況になっていくのか、その間にどういう電源で生活ができるのか、そういったことを示さなければいけないと私は申し上げているわけです。まず、自国で原発に、そしてエネルギー政策、どうやっていく、原発にどう向き合うのか、エネルギー政策をどうやっていくのかということを決めないままに短期的に再稼働、動かすというのはおかしいのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/491",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　その中で、いつまでに原発がどういう状況になっていくのか、その間にどういう電源で生活ができるのか、そういったことを示さなければいけないと私は申し上げているわけです",
                "まず、自国で原発に、そしてエネルギー政策、どうやっていく、原発にどう向き合うのか、エネルギー政策をどうやっていくのかということを決めないままに短期的に再稼働、動かすというのはおかしいのではないでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_493",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　まずは、先ほども申し上げましたけれども、我が国が中長期的にどういうふうに原発と向き合うのかということを決めることが大切であるというふうに私は思っております。\r\n　原子力協定などもやはり拙速にやっていくべきではないという意見を持っておりますが、では、危機管理体制について細野大臣にお伺いいたします。\r\n　一年前の事故の際、これまでの災害マニュアルは何の役にも立たなかったと菅前総理自身が発言をされていますけれども、さらに昨年の事故を踏まえて、電力会社や政府の危機管理体制は一年間で何が変わったのでしょうか。決定的に変わったと言えるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/493",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　まずは、先ほども申し上げましたけれども、我が国が中長期的にどういうふうに原発と向き合うのかということを決めることが大切であるというふうに私は思っております",
                "\r\n　一年前の事故の際、これまでの災害マニュアルは何の役にも立たなかったと菅前総理自身が発言をされていますけれども、さらに昨年の事故を踏まえて、電力会社や政府の危機管理体制は一年間で何が変わったのでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_495",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　順次レベルは上がっているということでありましたけれども、原子力規制庁もいまだできていない、そしてその在り方についてもいろんな議論があるということでありますし、法制化しなければならないところもまだできていないというところですから、やはりやるべきことをやる、改めるところは改める、そうしたことが必要だと思います。あれだけの大事故の後で原発の再稼働、これは決して拙速に行っていいものではないということを重ねて申し上げたいと思います。\r\n　ところで、確認したいのですが、枝野経産大臣は、今年の夏の電力状況について、原発再稼働を前提としないでも電力使用制限令を出さずに乗り切れる可能性は十分にあると述べられたということですが、そうした発言をされたということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/495",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　順次レベルは上がっているということでありましたけれども、原子力規制庁もいまだできていない、そしてその在り方についてもいろんな議論があるということでありますし、法制化しなければならないところもまだできていないというところですから、やはりやるべきことをやる、改めるところは改める、そうしたことが必要だと思います",
                "あれだけの大事故の後で原発の再稼働、これは決して拙速に行っていいものではないということを重ねて申し上げたいと思います",
                "\r\n　ところで、確認したいのですが、枝野経産大臣は、今年の夏の電力状況について、原発再稼働を前提としないでも電力使用制限令を出さずに乗り切れる可能性は十分にあると述べられたということですが、そうした発言をされたということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00820120314_505",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○中西健治君　電力会社が出す需給情報の信頼性、客観性というのはかなり低いというふうに受け止められていると思います。ですので、電力会社が提出したデータをそのまま使って作成をするということになると、はい、そうですかというわけにはなかなかいかないんだろうというふうに思います。\r\n　よく私も海外の知り合いなどから言われるのは、今日本は原発のほとんどが止まっているんだよね、けれども大規模な停電が起きたりしていませんよねと。冬も電力不足が叫ばれていたのに、結局のところ大きな停電なんていうのは起きていないじゃないかと。ということは、電力会社が供給量を過小に見積もっていたり需要を過大に見積もっていたりと、そういう疑念が晴れないということなんではないかと思います。\r\n　そこで、私自身は、提案したいというのは、政府が出すということでもなかなか信頼性、客観性が高まらないということなんじゃないかなと思うので、例えば第三者委員会、この電力の需給に関する検証を行う委員会をつくるというようなことについては御検討いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/505",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ですので、電力会社が提出したデータをそのまま使って作成をするということになると、はい、そうですかというわけにはなかなかいかないんだろうというふうに思います",
                "冬も電力不足が叫ばれていたのに、結局のところ大きな停電なんていうのは起きていないじゃないかと",
                "ということは、電力会社が供給量を過小に見積もっていたり需要を過大に見積もっていたりと、そういう疑念が晴れないということなんではないかと思います",
                "\r\n　そこで、私自身は、提案したいというのは、政府が出すということでもなかなか信頼性、客観性が高まらないということなんじゃないかなと思うので、例えば第三者委員会、この電力の需給に関する検証を行う委員会をつくるというようなことについては御検討いただけないでしょうか"
            ]
        },
        {
            "speech_id": "117715254X02920110729_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-07-29",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　政府提出の原子力損害賠償支援機構法案に関連して、みんなの党を代表して、質問をさせていただきます。\r\n　本日のような本会議場での質疑に当たって、菅総理始め閣僚の答弁は、よく、答えにくいところは答えを飛ばしたり、質問をまとめてしまうといったことが多いとお見受けいたします。\r\n　本日は、私は各々の質問の前に番号を付けることといたしますので、お答えになる場合には、一つずつ、答弁に先立って、何番の質問に対する答えなのかを表明していただいた上で、番号をまとめて答えることのないようにお願いを申し上げます。\r\n　冒頭、今回の修正案作成に当たって、経済産業省の守旧派が作った法案修正のポイント、機構法案において修正が許されないポイントというペーパーで、衆議院におきまして野党自民党の修正案担当議員を裏で操っていたという指摘がありますが、菅総理は御存じだったでしょうか。これが一つ目の質問です。\r\n　次に、二つ目です。\r\n　今回の原子力発電所事故の損害賠償責任は誰にあるのかを確認しておきたいと思います。\r\n　政府は、今回の修正案でわざわざ国の責務という条項を新設したことにより、あたかも東京電力の賠償責任を軽減させるかのような誤解を国民に与えてしまう可能性があります。原賠法上の賠償責任は原子力事業者のみに責任を集中させることとなっており、今回の事故に関しては国が賠償責任を負うものではないことを原子力経済被害担当大臣である海江田大臣に確認したいと思います。\r\n　六月十四日に閣議決定されました具体的な支援の枠組みにありました、東京電力を債務超過にさせないという方針は、今回の附帯決議において役割を終えたものと認識することになっています。読み方によりましては、本法案が成立してさえしまえば実質的に債務超過になることはないから、閣議決定であえて言及した債務超過にさせないという方針は必要がなくなった、すなわち役割を終えたと解釈することもできてしまいます。\r\n　そこで、三番目の質問といたしまして、政府は東京電力が今後債務超過になる可能性もあるという見解でよいのかどうか、これは極めて大事なことでありますので、総理大臣の認識を確認いたします。\r\n　機構が支援したら債務超過にはなり得ないのではないかと思うのですが、債務超過になる可能性があるというのであればどういう場合なのか、併せて説明していただきたいと思います。\r\n　これまで、みんなの党を始め各野党も、今回の事故にかかわる賠償金に東京電力以外の電力事業者の負担金が充てられるのは不合理であると主張をしてきたところであります。今回の修正案では、原子力事業者ごとに計数を管理しなければならないと、管理するものが負担金の用途ではなく事業者単位、附帯決議では機構の各機能ごととなっております。\r\n　そこで、四つ目の質問ですが、こうした計数管理を行うのは、東電以外の事業者の負担金が東京電力に対する支援には充てないためという理解でよいか、原子力経済被害担当大臣から明確にお答えください。\r\n　本件に関してはもう一つあります。\r\n　五点目の質問として、そもそもなぜこの条文で東京電力に対する支援に限って別勘定を設けて将来の事故の賠償と区分するというように明記しないのか、理由をお伺いします。\r\n　今回の賠償について勘定区分を設ける場合、会計上、機構からの交付は単なる借入れと評価され資産計上できなくなり、債務超過と認定されてしまう可能性があるから明記できないということなのでしょうか。債務超過としないことが目的だとすると、まさに本末転倒であると考えます。原子力経済被害担当大臣、お答えください。\r\n　仕組みとして、東京電力が債務超過になることもあるとの前提で考えた場合、第五十一条に定めるやり方で、国債の交付だけでなく政府自らが特別会計などから機構に対して資金の交付を一度でも行ってしまったら、それはすなわち国民の税金を投入することとなり、焦げ付きを発生させないために延々と税金を投入していくことになるのではないでしょうか。\r\n　附帯決議でのステークホルダーに対して必要な協力の要請を行うことや、四十五条第三項に定める関係者に対する協力の要請が結局は絵にかいたもちになってしまい、実質的には金融機関や株主より先に税金が投入されてしまうことになってしまうのではないかという懸念に対する菅総理の認識をお伺いいたします。これが六つ目の質問でございます。\r\n　東京電力の株価は、株価収益率や純資産倍率に照らして全く説明ができない水準となっており、時価総額も一兆円台を回復したりしております。原子力事故の被害はいまだ広がり続けている状況下、東京電力は無限責任を負っており、一般には債務超過の可能性も高いと言われていて、加えて、今後、事業利益は株主への配当よりも損害賠償に優先的に配分されるであろうことを考えれば、いまだに株価が上昇したりしていることは理解に苦しみます。\r\n　これは、要は市場は債務超過にならないことを前提としているということであると思いますが、これは政府によるミスリードが原因なのではないでしょうか。原子力経済被害担当大臣の見解を七つ目の質問としてお伺いいたします。\r\n　今後、東京電力は無限の責任及び上限の定めのない損害賠償を一義的に背負っていくことだけが使命の日本一暗い会社となってしまうのではないかと危惧しております。我々みんなの党が主張する地域独占廃止や発送電分離が行われたとしても、東京電力又はそれを承継する会社が、引き続き日本経済の心臓部である首都圏の電力の供給体制の中で重要な役割を果たしていくのは間違いないと思いますが、そうした重要なインフラを支える会社の社員の士気をどのように考えているのでしょうか。\r\n　法的整理を実施した上で再生の道筋を付けることこそが今の東京電力には必要であるとみんなの党は主張しております。民間の会社や組織で働いたり、あるいは経営を行った経験を持つ方が極めて少ない現政権には、会社を再生させていくという視点が欠落しているのではないでしょうか。今後の東京電力の社員の士気についての経済産業大臣の見解を八番目の質問としてお伺いいたします。\r\n　我が国は言うまでもなく法治国家です。枝野官房長官の金融機関の債権放棄に関する発言で、まずは株主が責任を問われるはずの会社法上の順序を無視して市場を混乱させたり、浜岡原発を要請で急に停止させてみたり、玄海原発では国が責任を持つと海江田大臣が胸を張って現地で説明し、いよいよ運転再開かという段階で、曖昧な基準でのストレステストを突然行うと菅総理が言い出したりと、まさに現政権は思い付き、場当たり的な対応のオンパレードです。\r\n　みんなの党は、既に原子力発電所緊急点検法案を提出し、法律にのっとった点検あるいは停止命令を行うべきと主張をしております。こうした法律を政府がスピード感を持って策定し、実施に移していくことこそが法治国家としてのあるべき姿なのではないでしょうか。法律を提出するのであれば事前に閣議決定も行われますので、少なくとも閣内での見解の不一致や意思疎通のなさといった事態にはならないはずであります。九つ目の質問として、みんなの党の提出法案に対する菅総理の見解をお伺いいたします。\r\n　本法案による一般負担金の総括原価への反映による電力料金への転嫁、今後のエネルギー政策を考えた場合の原発依存を徐々に少なくしていくことによるコスト増や、別途議論されている再生可能エネルギー買取り法案などによる電力料金の値上げ圧力は必須である中、なぜ今回の法案において、電力料金を下げる仕組み、すなわち電力の自由化、地域独占供給体制の廃止、発送電分離などの方向性を明確に書かないのでしょうか。幾ら菅総理が方向性はそのとおりと言ったところで、法律に明記されていなければ何の意味もないと考えますが、これについての菅総理のお考えを十個目の質問として伺います。\r\n　こうした電力料金の値上がりのみならず、政府は現在、税と社会保障の一体改革のための消費税増税、さらには復興財源として所得税や法人税などの基幹税の増税を方向性として打ち出しています。一つ一つの問題を議論していく中で、各々の部分解は個別に出すものの、こうした施策がほぼ同時期に実施された場合の家計や経済全般に対するインパクトについて、誰がどこで試算をし、政策の整合性を図っているのでしょうか。この政権には司令塔は存在しているのでしょうか。それをお伺いいたしまして、菅総理の見解をお伺いいたしまして、これは十一番目です、私の質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02920110729/19",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　冒頭、今回の修正案作成に当たって、経済産業省の守旧派が作った法案修正のポイント、機構法案において修正が許されないポイントというペーパーで、衆議院におきまして野党自民党の修正案担当議員を裏で操っていたという指摘がありますが、菅総理は御存じだったでしょうか",
                "\r\n　今回の原子力発電所事故の損害賠償責任は誰にあるのかを確認しておきたいと思います",
                "\r\n　政府は、今回の修正案でわざわざ国の責務という条項を新設したことにより、あたかも東京電力の賠償責任を軽減させるかのような誤解を国民に与えてしまう可能性があります",
                "原賠法上の賠償責任は原子力事業者のみに責任を集中させることとなっており、今回の事故に関しては国が賠償責任を負うものではないことを原子力経済被害担当大臣である海江田大臣に確認したいと思います",
                "読み方によりましては、本法案が成立してさえしまえば実質的に債務超過になることはないから、閣議決定であえて言及した債務超過にさせないという方針は必要がなくなった、すなわち役割を終えたと解釈することもできてしまいます",
                "\r\n　これまで、みんなの党を始め各野党も、今回の事故にかかわる賠償金に東京電力以外の電力事業者の負担金が充てられるのは不合理であると主張をしてきたところであります",
                "\r\n　今回の賠償について勘定区分を設ける場合、会計上、機構からの交付は単なる借入れと評価され資産計上できなくなり、債務超過と認定されてしまう可能性があるから明記できないということなのでしょうか",
                "債務超過としないことが目的だとすると、まさに本末転倒であると考えます",
                "\r\n　仕組みとして、東京電力が債務超過になることもあるとの前提で考えた場合、第五十一条に定めるやり方で、国債の交付だけでなく政府自らが特別会計などから機構に対して資金の交付を一度でも行ってしまったら、それはすなわち国民の税金を投入することとなり、焦げ付きを発生させないために延々と税金を投入していくことになるのではないでしょうか",
                "原子力事故の被害はいまだ広がり続けている状況下、東京電力は無限責任を負っており、一般には債務超過の可能性も高いと言われていて、加えて、今後、事業利益は株主への配当よりも損害賠償に優先的に配分されるであろうことを考えれば、いまだに株価が上昇したりしていることは理解に苦しみます",
                "\r\n　これは、要は市場は債務超過にならないことを前提としているということであると思いますが、これは政府によるミスリードが原因なのではないでしょうか",
                "\r\n　今後、東京電力は無限の責任及び上限の定めのない損害賠償を一義的に背負っていくことだけが使命の日本一暗い会社となってしまうのではないかと危惧しております",
                "我々みんなの党が主張する地域独占廃止や発送電分離が行われたとしても、東京電力又はそれを承継する会社が、引き続き日本経済の心臓部である首都圏の電力の供給体制の中で重要な役割を果たしていくのは間違いないと思いますが、そうした重要なインフラを支える会社の社員の士気をどのように考えているのでしょうか",
                "\r\n　法的整理を実施した上で再生の道筋を付けることこそが今の東京電力には必要であるとみんなの党は主張しております",
                "民間の会社や組織で働いたり、あるいは経営を行った経験を持つ方が極めて少ない現政権には、会社を再生させていくという視点が欠落しているのではないでしょうか",
                "\r\n　我が国は言うまでもなく法治国家です",
                "\r\n　みんなの党は、既に原子力発電所緊急点検法案を提出し、法律にのっとった点検あるいは停止命令を行うべきと主張をしております",
                "こうした法律を政府がスピード感を持って策定し、実施に移していくことこそが法治国家としてのあるべき姿なのではないでしょうか",
                "法律を提出するのであれば事前に閣議決定も行われますので、少なくとも閣内での見解の不一致や意思疎通のなさといった事態にはならないはずであります",
                "\r\n　本法案による一般負担金の総括原価への反映による電力料金への転嫁、今後のエネルギー政策を考えた場合の原発依存を徐々に少なくしていくことによるコスト増や、別途議論されている再生可能エネルギー買取り法案などによる電力料金の値上げ圧力は必須である中、なぜ今回の法案において、電力料金を下げる仕組み、すなわち電力の自由化、地域独占供給体制の廃止、発送電分離などの方向性を明確に書かないのでしょうか"
            ]
        },
        {
            "speech_id": "117714370X01620110616_127",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-16",
            "speech_text": "○中西健治君　是非、土地の買上げは前向きに検討していただきたいと思います。\r\n　続きまして、原発事故の損害賠償スキームについてお伺いいたします。\r\n　五月十七日の本委員会での私の質問に対しまして、自見大臣は個別の企業にかかわることのコメントは差し控えるとの答弁に終始されました。そのことに関して質問主意書を提出したところ、五月二十七日に返ってきた答弁書によりますと、原子力損害の賠償に関する政府の支援の枠組みについて広く国会で議論してほしいという趣旨の回答をいただきました。私自身は、個別企業のことを聞きたいということではなくて、市場へのインパクトは非常に大きいので、市場への影響についてのコメントをお伺いしているところであります。\r\n　そこで、まず自見大臣にお伺いいたしますが、今日以降、原発の賠償スキームに対する質疑において、コメントを差し控えるですとか個別企業の問題という答弁は行わないということを約束していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01620110616/127",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そこで、まず自見大臣にお伺いいたしますが、今日以降、原発の賠償スキームに対する質疑において、コメントを差し控えるですとか個別企業の問題という答弁は行わないということを約束していただきたいと思います"
            ]
        },
        {
            "speech_id": "117714370X01620110616_131",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-16",
            "speech_text": "○中西健治君　今の答弁でも、やはり「債務超過にさせない。」という言葉自体はおかしいのではないかという疑念は私としては拭い得ないというふうに思っています。\r\n　最後の質問です。\r\n　関西電力、九州電力が相次いで六月中に予定していた起債を見送りました。電力債市場では、大震災以前の三月二日に発行条件を決定した北海道電力債以降、原発を運転、保有する電力会社による起債は三か月以上途絶えておりまして、機能不全の状況に陥っております。\r\n　今回も結局のところ見送るということになったわけですが、これは、政府が東電の賠償に関して事故には責任のない他の電力会社に資金負担を求めたこと、加えて法的根拠のない浜岡原発の停止要請によって他原発への影響が出てきた、こうしたことが市場の不信認を買っているのではないかというふうに考えられますが、それについてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01620110616/131",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "」という言葉自体はおかしいのではないかという疑念は私としては拭い得ないというふうに思っています",
                "\r\n　今回も結局のところ見送るということになったわけですが、これは、政府が東電の賠償に関して事故には責任のない他の電力会社に資金負担を求めたこと、加えて法的根拠のない浜岡原発の停止要請によって他原発への影響が出てきた、こうしたことが市場の不信認を買っているのではないかというふうに考えられますが、それについてどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "117715261X01520110513_191",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○中西健治君　エネルギー政策に関しましては、みんなの党は、今こそ電力供給の在り方を大改革すべきであるというふうに考えております。\r\n　原発や火力に頼る、そうした依存をどんどん下げていく、そして新エネルギー、再生可能エネルギーの普及、これを図っていく必要があるだろうというふうに考えているわけですが、そんな中でやはり問題となってくるのが今までの電力供給体制である。やはり発電と送電を分離しなければいけない、そして送電網を開放することによって新規の事業者が出てくる、新しいサービスが生まれてくる、新しい価格が生まれてくる、こうしたことをしていかなければならない。しかも、これは地域独占を排して全国的にやっていかなければならないと我々は考えているわけでございますが、海江田大臣、それについてどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/191",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　エネルギー政策に関しましては、みんなの党は、今こそ電力供給の在り方を大改革すべきであるというふうに考えております",
                "\r\n　原発や火力に頼る、そうした依存をどんどん下げていく、そして新エネルギー、再生可能エネルギーの普及、これを図っていく必要があるだろうというふうに考えているわけですが、そんな中でやはり問題となってくるのが今までの電力供給体制である"
            ]
        },
        {
            "speech_id": "117714370X01320110512_090",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-12",
            "speech_text": "○中西健治君　先日、この委員会で大久保理事も年金基金の運用について取り上げたわけでございますけれども、そのときには、不動産ファンド、不動産証券化商品を過大に買っているのではないか、過大に買っているという、そういったことについて問題点を指摘されていたわけですけれども、こうしたことはやはり問題としてあり得るというふうに思っておりますので、厚生労働省が年金の運用を把握するのか、若しくは金融庁が投資顧問会社、運用会社の方の検査を行う過程においてそこら辺をしっかり指導していくのか、どちらかをしていかなければならないのではないかと私は思っております。\r\n　資料の中にも、アセットマネジメント会社の年金向けのマーケティングの資料が入っておりますけれども、その中にもＣＡＴボンドというものが大きく書かれているわけでございますので、是非とも、厚労省なのか金融庁なのか、しっかりやっていただきたいと思います。\r\n　それでは、浜岡原発について、経産省の方も来ていただき、経産副大臣も来ていただいていますので、浜岡原発についてお聞きしたいと思います。\r\n　今回、停止をする、一時停止をするということになったわけでございますが、この理由とプロセスというものがやはり問題なのではないかというふうに考えているわけでございます。\r\n　菅首相、法的根拠を持たないでお願いするという形を取ったわけでございますし、前日に海江田大臣が現地に入っていて、この問題は時間が掛かるというようなニュアンスを現地の首長に対して残していったという中で、翌日にいきなり止めるということを発表したわけでございますし、その理由として、菅総理が三十年以内に八七％ということを強調されました。しかし、この八七％という数字、どれだけ信頼性が高いのかということについてはよく分からないと。同じ、政府が持っております福島原発事故対策統合本部が一月一日時点の推測という数字で出しているものによりますと、確かに浜岡は八四、それでは八四と高い数字になっておりますけれども、福島第一が〇・〇％、福島第二が〇・六％という地震の確率だというふうに出ているわけでございます。\r\n　こうした〇・〇、〇・六のところであれだけ大きな事故が起こったという中で浜岡原発だけでいいのだろうかという疑問は当然出てくるわけでございますが、そこら辺について副大臣から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01320110512/90",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　先日、この委員会で大久保理事も年金基金の運用について取り上げたわけでございますけれども、そのときには、不動産ファンド、不動産証券化商品を過大に買っているのではないか、過大に買っているという、そういったことについて問題点を指摘されていたわけですけれども、こうしたことはやはり問題としてあり得るというふうに思っておりますので、厚生労働省が年金の運用を把握するのか、若しくは金融庁が投資顧問会社、運用会社の方の検査を行う過程においてそこら辺をしっかり指導していくのか、どちらかをしていかなければならないのではないかと私は思っております",
                "\r\n　資料の中にも、アセットマネジメント会社の年金向けのマーケティングの資料が入っておりますけれども、その中にもＣＡＴボンドというものが大きく書かれているわけでございますので、是非とも、厚労省なのか金融庁なのか、しっかりやっていただきたいと思います",
                "\r\n　今回、停止をする、一時停止をするということになったわけでございますが、この理由とプロセスというものがやはり問題なのではないかというふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "117714370X01320110512_092",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-12",
            "speech_text": "○中西健治君　当然、他の原発はどうなんだという疑問が出ているわけでございますけれども、今後、政府は日本各地にある原子力発電所において安全性を再評価するということをしていくんだろうというふうに私は思っておりますけれども、これは全ての原発、実用炉、実験炉など用途を問わず、全ての核物質を利用する炉について国の責任において安全性を再確認するということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01320110512/92",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　当然、他の原発はどうなんだという疑問が出ているわけでございますけれども、今後、政府は日本各地にある原子力発電所において安全性を再評価するということをしていくんだろうというふうに私は思っておりますけれども、これは全ての原発、実用炉、実験炉など用途を問わず、全ての核物質を利用する炉について国の責任において安全性を再確認するということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117714370X01020110428_093",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-28",
            "speech_text": "○中西健治君　それでは手ぬるいのではないかと私は思うわけです。\r\n　今回の原発事故に関しても、経産省の資源エネルギー庁の長官が東電の顧問として天下っていたということに関して我々は何度も質問をしたわけですが、政府はそのときには天下りではないと、あっせんがなかったから天下りではないという判断、そういう答弁をしていたわけですが、結局のところ、今は不適切だというふうに言っているわけでございます。\r\n　ですので、事が起こってから判断を変えるというようなことになりかねないので、初めのところから、所管官庁からは一切官僚、元官僚を送り込まないと、そういったものは認めないということにしなければいけないのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01020110428/93",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今回の原発事故に関しても、経産省の資源エネルギー庁の長官が東電の顧問として天下っていたということに関して我々は何度も質問をしたわけですが、政府はそのときには天下りではないと、あっせんがなかったから天下りではないという判断、そういう答弁をしていたわけですが、結局のところ、今は不適切だというふうに言っているわけでございます",
                "\r\n　ですので、事が起こってから判断を変えるというようなことになりかねないので、初めのところから、所管官庁からは一切官僚、元官僚を送り込まないと、そういったものは認めないということにしなければいけないのではないかと思いますが、いかがでしょうか"
            ]
        }
    ]
}