{
    "repr_name": "田中和徳",
    "speeches": [
        {
            "speech_id": "120105254X02420200514_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-05-14",
            "speech_text": "○国務大臣（田中和徳君）　高橋千鶴子議員のお尋ねの件にお答えをいたします。\r\n　被災者にとっての復興についてお尋ねがございました。\r\n　東日本大震災からの復興においては、住まいの再建やまちづくりとあわせて、被災された方々にとっては、生活の再建、心身のケア、コミュニティー形成、生きがいづくりなどが重要と認識をしているところであります。\r\n　こうした観点から、復興のステージに応じ、切れ目のないきめ細かな対応に取り組んでまいりました。\r\n　復興・創生期間後も、年末に閣議決定をいたしました基本方針に基づき、心のケア等の被災者支援など必要な施策を継続することとしており、引き続き、被災された方々に寄り添いながら、関係省庁、被災自治体、関係団体とも連携し、取り組んでまいります。\r\n　災害公営住宅の特別家賃低減事業についてお尋ねがありました。\r\n　東日本大震災の地震、津波被災地域における災害公営住宅の特別家賃低減事業については、昨年十二月に閣議決定いたしました復興の基本方針において、引き続き支援するとされております。\r\n　その際、各被災地方公共団体の災害公営住宅に係る今後の財政運営状況、過去の大規模災害における取組事例、国と地方の適切な役割分担、管理開始時期が異なる被災地方公共団体間の公平性等を踏まえながら、適切に支援水準の見直しを行うこととされております。\r\n　復興庁では、基本方針に示されたこのような考え方に基づいた検討を国交省とともに現在進めているところであります。\r\n　災害公営住宅の入居収入基準についてお尋ねがございました。\r\n　災害公営住宅の入居収入基準や家賃については、地域の実情に応じて各自治体が一定の範囲内で条例で柔軟に設定することが可能な仕組みとなっております。\r\n　また、自治体の判断により、災害公営住宅の一部をみなし特定公共賃貸住宅として活用し、公営住宅の入居収入基準を超える収入がある世帯の入居を可能にする方法もございます。\r\n　入居者の居住の安定が図られるよう、各自治体において、地域の実情を踏まえ、適切に対応されていると認識をしておるところでございます。\r\n　帰還困難区域の除染についてお尋ねがございました。\r\n　帰還困難区域については、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意のもと、まずは特定復興再生拠点区域の整備を進めてまいります。\r\n　特定復興再生拠点区域外の帰還困難区域については、それぞれの地域の実情や自治体の要望等をしっかりと踏まえ、関係省庁と連携して、今後の政策の方向性について検討してまいります。\r\n　応急仮設住宅の供与終了についてお尋ねがありました。\r\n　応急仮設住宅の供与の終了は、市町村の意向や復興公営住宅の整備状況などを踏まえ、福島県が適切に判断し、内閣府への協議を経て決定されたものでございます。\r\n　応急仮設住宅は仮の住まいであり、帰還困難区域であるか否かにかかわらず、なるべく早期に恒久住宅に移転していただくことが望ましいと認識をいたしております。\r\n　復興庁としては、今後とも、県や市町村と連携して、被災者の方々の生活再建に全力で取り組んでまいります。\r\n　福島イノベーション・コースト構想の県民への還元についてお尋ねがございました。\r\n　福島イノベーション・コースト構想は、福島浜通り地域に新たな産業基盤を構築し、自立的、持続的な産業発展を目指す、福島復興の切り札でございます。\r\n　この三月に福島ロボットテストフィールドや福島水素エネルギー研究フィールドが全面開所するなど、拠点整備が進み、実用化開発の推進や企業誘致等の実績も上げてきております。\r\n　さらに、経済産業省、福島県とともに昨年十二月に取りまとめた、同構想を基軸とした産業発展の青写真の中では、幅広い業種において、地域的な産業の集積を図り、経済効果が浜通り地域等において着実に広がった上で、県全体にも波及することを目指すことといたしております。\r\n　こうした取組を通じ、浜通り地域等が、あらゆるチャレンジが可能であり、地域の企業が主役となって、構想を支える人材育成が進む、先導的な地域となり、産業が集積し、自立的、持続的な経済発展につなげていくことを目指しておるところでございます。\r\n　以上であります。（拍手）\r\n　　　　〔国務大臣梶山弘志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X02420200514/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　東日本大震災からの復興においては、住まいの再建やまちづくりとあわせて、被災された方々にとっては、生活の再建、心身のケア、コミュニティー形成、生きがいづくりなどが重要と認識をしているところであります",
                "\r\n　応急仮設住宅は仮の住まいであり、帰還困難区域であるか否かにかかわらず、なるべく早期に恒久住宅に移転していただくことが望ましいと認識をいたしております"
            ]
        },
        {
            "speech_id": "120114858X00220200311_005",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-03-11",
            "speech_text": "○国務大臣（田中和徳君）　復興大臣及び福島原発事故再生総括担当大臣を拝命しております田中和徳であります。\r\n　所信表明に先立ち、一言申し上げます。\r\n　東日本大震災の発災、そして東京電力福島第一原子力発電所の事故から丸九年となりました。\r\n　震災によって亡くなられた方々に改めて心から哀悼の意を表しますとともに、遺族の方々や今なお避難生活を続けておられる方々に心からのお見舞いを申し上げる次第でございます。\r\n　東日本大震災復興特別委員会の開催に当たり、復興大臣として所信を申し上げます。\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります。安倍内閣では、東北の復興なくして日本の再生なしとの強い決意の下、復興の加速化を内閣の最重要課題の一つとして位置付け、政府を挙げて被災地の復旧復興に取り組んでまいりました。\r\n　その成果もあり、地震・津波被災地域では、住まいの復興やインフラ整備が順調に進み、復興への総仕上げの段階を迎えております。\r\n　また、福島における原子力災害被災地域でも、今月には、常磐線の全線開通に加え、双葉町、大熊町、富岡町の特定復興再生拠点区域の一部において帰還困難区域としては初めてとなる避難指示解除が行われるなど、復興再生に向けた動きが本格的に始まっております。\r\n　一方、長期にわたりいまだ不自由な生活を送られている方々もいらっしゃいます。発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じてきめ細かい対応をしていく必要があります。\r\n　本年は、まず、復興・創生期間の最終年度として期間内の取組を着実に進めます。また、この夏に迫っております東京オリンピック・パラリンピック競技大会を復興五輪として成功させるため、全力を尽くします。さらに、復興・創生期間後に向けて、所要の準備を確実に進めてまいります。\r\n　まず、復興・創生期間内における具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、住宅や生活の再建に向けた相談支援、生きがいづくりへの支援、災害公営住宅等でのコミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　住まいの確保については、災害公営住宅や宅地の整備がおおむね完了しており、岩手県や宮城県においては、復興・創生期間中に仮設生活を解消できるよう、しっかりと取り組んでまいります。\r\n　また、二〇二〇年度までに復興道路、復興支援道路が完成予定となっております。被災地の経済発展の基盤となる交通物流網の整備を着実に進めてまいります。\r\n　産業、なりわいの再生については、企業の新規立地、商業施設の整備、販路の開拓や人材の確保等の支援のほか、震災支援機構の支援先事業者の経営強化などにも引き続き力を注いでまいります。\r\n　観光については、二〇一九年の東北六県の外国人延べ宿泊者数が約百五十六万人泊となり、震災前の約三倍となっています。引き続き、東北の魅力の発信強化や地域が行う訪日外国人旅行者を呼び込むための取組等への支援を進めてまいります。\r\n　福島については、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、除染に伴い発生した除去土壌や廃棄物の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意の下、六町村の特定復興再生拠点区域について、引き続き、避難指示の解除に向けて、除染やインフラの復旧整備等を着実に進めます。\r\n　浜通り地域等において、新たな産業基盤の構築を目指す福島イノベーション・コースト構想を推進いたします。今月には福島水素エネルギー研究フィールドが開所し、この春にも福島ロボットテストフィールドが全面開所するなど、構想実現の核となる拠点の整備が進んでおります。産学官連携による魅力ある浜通り地域を創出するため、国内外の人材が結集する国際教育研究拠点の構築について、有識者会議による検討を進め、本年夏頃を目途に取りまとめを行い、政府としても本年内を目途に成案を得てまいります。また、事業再開の支援、営農再開の加速化、森林整備、漁業の本格的な操業再開等、産業、なりわいの再生を図ります。\r\n　加えて、今もなお続く風評の払拭が課題であることから、復興が進む福島の姿や食品の安全性、放射線に関する正しい知識などについての分かりやすい情報発信や、被災地産品の販路拡大、輸入規制の撤廃、緩和等に向けた諸外国・地域への働きかけ等を積極的に行ってまいります。\r\n　この夏に控える東京大会においては、被災地での競技開催や聖火リレーの実施等の取組が予定されています。世界中から寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます。\r\n　また、新しい東北の創造に資する観点から、人口減少等の地域課題の解決に向け、企業、大学、ＮＰＯ等の多様な主体の連携を促進するとともに、意欲的な取組の成果などを普及、展開してまいります。\r\n　昨年十二月に、復興・創生期間後の基本方針を閣議決定いたしました。この基本方針において、地震・津波被災地域では、心のケア等の被災者支援を始めとする残された課題に全力で取り組むとともに、原子力災害被災地域では、帰還に向けた生活環境の整備に加え、新たな住民の移住の促進、福島イノベーション・コースト構想の推進、風評の払拭などについて、復興・創生期間後も中長期的に対応することとしています。\r\n　こうした課題を踏まえ、政治の責任とリーダーシップの下で東日本大震災からの復興を成し遂げるため、復興庁を十年間延長するとともに、福島の復興再生に向けた施策を強化することとし、今国会に復興庁設置法等を改正する法律案を提出したところでございますので、どうぞよろしくお願いを申し上げます。\r\n　また、この基本方針において、今後五年間の事業規模と財源の見込みをお示ししたところであり、引き続き、精査した上で、本年夏頃を目途に新たな復興財源フレームを定めてまいります。\r\n　本年は、復興期間の節目となる重要な年になります。被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、引き続き、東日本大震災からの復興に全力で取り組んでまいります。\r\n　青木委員長を始め理事及び委員各位の御理解と御教導をよろしくお願いを申し上げ、所信とさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114858X00220200311/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります",
                "発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じてきめ細かい対応をしていく必要があります",
                "\r\n　加えて、今もなお続く風評の払拭が課題であることから、復興が進む福島の姿や食品の安全性、放射線に関する正しい知識などについての分かりやすい情報発信や、被災地産品の販路拡大、輸入規制の撤廃、緩和等に向けた諸外国・地域への働きかけ等を積極的に行ってまいります",
                "世界中から寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます",
                "\r\n　こうした課題を踏まえ、政治の責任とリーダーシップの下で東日本大震災からの復興を成し遂げるため、復興庁を十年間延長するとともに、福島の復興再生に向けた施策を強化することとし、今国会に復興庁設置法等を改正する法律案を提出したところでございますので、どうぞよろしくお願いを申し上げます",
                "被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、引き続き、東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120104858X00220200305_002",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-03-05",
            "speech_text": "○田中国務大臣　復興大臣及び福島原発事故再生総括担当大臣を拝命しております田中和徳であります。\r\n　東日本大震災復興特別委員会の開催に当たり、復興大臣として所信を申し上げます。\r\n　東日本大震災の発災、そして東京電力福島第一原子力発電所の事故から間もなく九年となります。\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります。安倍内閣では、東北の復興なくして日本の再生なしとの強い決意のもと、復興の加速化を内閣の最重要課題の一つとして位置づけ、政府を挙げて被災地の復旧復興に取り組んでまいりました。\r\n　その成果もあり、地震、津波被災地域では、住まいの復興やインフラ整備が順調に進み、復興の総仕上げの段階を迎えております。\r\n　また、福島における原子力災害被災地域でも、今月には、常磐線の全線開通に加え、双葉町、大熊町、富岡町の特定復興再生拠点区域の一部において、帰還困難区域としては初めてとなる避難指示解除が行われるなど、復興再生に向けた動きが本格的に始まっております。\r\n　一方、長期にわたり、いまだ不自由な生活を送られている方々もいらっしゃいます。発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じて、きめ細かい対応をしていく必要がございます。\r\n　本年は、まず、復興・創生期間の最終年度として、期間内の取組を着実に進めます。また、この夏に迫っております東京オリンピック・パラリンピック競技大会を復興五輪として成功させるため、全力を尽くします。さらに、復興・創生期間後に向けて、所要の準備を確実に進めてまいります。\r\n　まず、復興・創生期間内における具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、住宅や生活の再建に向けた相談支援、生きがいづくりへの支援、災害公営住宅等でのコミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　住まいの確保については、災害公営住宅や宅地の整備がおおむね完了しており、岩手県や宮城県においては、復興・創生期間中に仮設生活を解消できるよう、しっかりと取り組んでまいります。\r\n　また、二〇二〇年度までに復興道路、復興支援道路が完成予定となっております。被災地の経済発展の基盤となる交通物流網の整備を着実に進めてまいります。\r\n　産業、なりわいの再生については、企業の新規立地、商業施設の整備、販路の開拓や人材の確保等の支援のほか、震災支援機構の支援先事業者の経営強化などにも引き続き力を注いでまいります。\r\n　観光については、二〇一九年の東北六県の外国人延べ宿泊者数が約百五十六万人泊となり、震災前の約三倍になっております。引き続き、東北の魅力の発信強化や、地域が行う訪日外国人旅行者を呼び込むための取組等への支援を進めてまいります。\r\n　福島については、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、除染に伴い発生した除去土壌や廃棄物の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意のもと、六町村の特定復興再生拠点区域について、引き続き、避難指示の解除に向けて、除染やインフラの復旧整備等を着実に進めます。\r\n　浜通り地域等において、新たな産業基盤の構築を目指す福島イノベーション・コースト構想を推進いたします。今月には福島水素エネルギー研究フィールドが開所し、この春にも福島ロボットテストフィールドが全面開所するなど、構想実現の核となる拠点の整備が進んでおります。産学官連携による魅力ある浜通り地域を創出するため、国内外の人材が結集する国際教育研究拠点の構築について、有識者会議による検討を進め、本年夏ごろを目途に取りまとめを行い、政府としても本年内を目途に成案を得てまいります。また、事業再開の支援、営農再開の加速化、森林整備、漁業の本格的な操業再開等、産業、なりわいの再生を図ってまいります。\r\n　加えて、今もなお続く風評の払拭が課題であることから、復興が進む福島の姿や食品の安全性、放射線に関する正しい知識などについてのわかりやすい情報発信や、被災地産品の販路拡大、輸入規制の撤廃、緩和等に向けた諸外国・地域への働きかけ等を積極的に行ってまいります。\r\n　この夏に控えている東京大会においては、被災地での競技開催や聖火リレーの実施等の取組が予定されています。世界じゅうから寄せられておる支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めてまいります。\r\n　また、新しい東北の創造に資する観点から、人口減少等の地域課題の解決に向け、企業、大学、ＮＰＯ等の多様な主体の連携を促進するとともに、意欲的な取組の成果などを普及、展開してまいります。\r\n　昨年十二月に、復興・創生期間後の基本方針を閣議決定いたしました。この基本方針において、地震、津波被災地域では、心のケア等の被災者支援を始めとする残された課題に全力で取り組むとともに、原子力災害被災地域では、帰還に向けた生活環境の整備に加え、新たな住民の移住の促進、福島イノベーション・コースト構想の推進、風評の払拭などについて、復興・創生期間後も中長期的に対応することとしています。\r\n　こうした課題を踏まえ、政治の責任とリーダーシップのもとで東日本大震災からの復興をなし遂げるため、復興庁を十年間延長するとともに、福島の復興再生に向けた施策を強化することとし、今国会に復興庁設置法等を改正する法律案を提出したところでございますので、どうぞよろしくお願いを申し上げます。\r\n　また、この基本方針において、今後五年間の事業規模と財源の見込みをお示ししたところであり、引き続き、精査した上で、本年夏ごろを目途に新たな復興財源フレームを定めてまいります。\r\n　本年は、復興期間の節目となる重要な年になります。被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、引き続き、東日本大震災からの復興に全力で取り組んでまいります。\r\n　伊藤委員長を始め理事及び委員各位の御理解と御教導をよろしくお願いを申し上げ、所信とさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00220200305/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります",
                "発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じて、きめ細かい対応をしていく必要がございます",
                "\r\n　加えて、今もなお続く風評の払拭が課題であることから、復興が進む福島の姿や食品の安全性、放射線に関する正しい知識などについてのわかりやすい情報発信や、被災地産品の販路拡大、輸入規制の撤廃、緩和等に向けた諸外国・地域への働きかけ等を積極的に行ってまいります",
                "世界じゅうから寄せられておる支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めてまいります",
                "\r\n　こうした課題を踏まえ、政治の責任とリーダーシップのもとで東日本大震災からの復興をなし遂げるため、復興庁を十年間延長するとともに、福島の復興再生に向けた施策を強化することとし、今国会に復興庁設置法等を改正する法律案を提出したところでございますので、どうぞよろしくお願いを申し上げます",
                "被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、引き続き、東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120105261X00520200203_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-03",
            "speech_text": "○田中国務大臣　山際委員のお尋ねにお答えをいたします。\r\n　三月十一日が近づいてきますが、東日本大震災の発災から間もなく九年が経過をします。安倍内閣においては、復興の加速化を内閣の最重要の課題の一つとして位置づけ、政府を挙げて被災地の復旧復興に全力を傾けてまいりました。\r\n　この九年間の取組により、地震、津波被災地域では、災害公営住宅や高台への移転などの住まいの再建はおおむね完了し、復興・創生期間内に仮設生活の解消を目指すとともに、産業、なりわいの再建も着実に進展するなど、復興の総仕上げの段階を迎えております。\r\n　また、原子力災害被災地域においては、本年三月で、帰還困難区域を除く全ての地域での避難指示解除を実現する予定でありまして、また、今春には、ロボットテストフィールドや水素エネルギー研究フィールドといった福島イノベーション・コースト構想の中核をなす拠点施設が全面開所予定となるなど、復興再生に向けた動きが本格的に始まっておるところであります。\r\n　一方、心のケアなどのきめ細かい被災者への支援や原子力災害被災地における帰還、移住の一層の促進、福島浜通り地域等の産業集積だとか人材育成、さらには輸入規制の撤廃に向けた取組や風評払拭などの課題が残るものもたくさんございます。\r\n　このため、昨年十二月の復興・創生期間後の基本方針において、復興庁の十年間延長を含む方針をお示ししたところでございます。今国会に所要の法案を提出させていただくなど、期間後の復興にも万全を期してまいりたいと思います。\r\n　また、令和二年度予算案において、いまだ根強く残る風評に対する取組の強化を盛り込んでまいります。今国会の御審議、御決定をいただいた暁には、私みずからが先頭に立って被災地産品のトップセールスを実施するとともに、海外に向けた情報発信にも真剣な取組を進めてまいりたいと思っております。\r\n　今後も現場主義を徹底し、被災地そして被災者の皆様に寄り添いながら、一日も早い復興に更に真剣に取り組んでまいる所存であります。\r\n　よろしくお願いを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00520200203/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、心のケアなどのきめ細かい被災者への支援や原子力災害被災地における帰還、移住の一層の促進、福島浜通り地域等の産業集積だとか人材育成、さらには輸入規制の撤廃に向けた取組や風評払拭などの課題が残るものもたくさんございます",
                "今国会に所要の法案を提出させていただくなど、期間後の復興にも万全を期してまいりたいと思います",
                "今国会の御審議、御決定をいただいた暁には、私みずからが先頭に立って被災地産品のトップセールスを実施するとともに、海外に向けた情報発信にも真剣な取組を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120004858X00220191121_004",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-21",
            "speech_text": "○田中国務大臣　復興大臣及び福島原発事故再生総括担当大臣を拝命しております田中和徳です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　初めに、今般の台風十九号等は東日本大震災の被災地を含め広範囲に大きな被害をもたらしました。お亡くなりになられた方々の御冥福をお祈り申し上げますとともに、全ての被災された方々にお見舞いを申し上げます。復興庁としては、台風十九号等により復興に支障が生じないよう努めてまいります。\r\n　東日本大震災の発災、そして東京電力福島第一原発の事故から八年八カ月が経過いたしました。\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります。安倍内閣では、東北の復興なくして日本の再生なしとの強い決意のもと、これまでも、復興の加速化を内閣の最重要課題の一つとして位置づけ、政府を挙げて、本年三月に見直した復興の基本方針に基づき、復興・創生期間における被災地の復旧復興に取り組んでまいりました。\r\n　その成果もあり、地震、津波被災地域では、生活に密着したインフラの復旧はおおむね終了し、住まいの再建もおおむね完了するなど、復興の総仕上げの段階を迎えております。\r\n　また、福島における原子力災害被災地域でも、ことしの春に大熊町の一部において避難指示の解除が実現し、また、帰還困難区域における特定復興再生拠点区域の整備が進むなど、復興再生に向けた動きが本格的に始まっております。\r\n　一方、帰還困難区域の方々を始め、長期にわたり、いまだ不自由な生活を送られている方々もいらっしゃいます。発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じて、きめ細かい対応をしていく必要があります。\r\n　まず、復興・創生期間内における具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、住宅や生活の再建に向けた相談支援、生きがいづくりへの支援、災害公営住宅等でのコミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　住まいの確保については、災害公営住宅や宅地の整備がおおむね完了しており、岩手県や宮城県においては、復興・創生期間中に仮設生活を解消できるよう、しっかりと取り組んでまいります。\r\n　また、二〇二〇年度までに復興道路、復興支援道路が完成予定となっております。被災地の経済発展の基盤となる交通物流網の整備を着実に進めてまいります。\r\n　産業、なりわいの再生については、企業の新規立地、商業施設の整備、販路の開拓や人材の確保等の支援などに、引き続き力を注いでまいります。\r\n　観光についても、これまでの取組の結果、二〇一八年の東北六県の外国人延べ宿泊者数が、震災前の二倍を超える約百二十八万人泊となるなど、堅調に推移してきました。こうした流れが続くよう、引き続き、東北の魅力の発信強化や、地域が行う訪日外国人旅行者を呼び込むための取組の支援等を進めてまいります。\r\n　福島については、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、除染に伴い発生した除去土壌や廃棄物の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意のもと、六町村の特定復興再生拠点区域において、計画認定から五年をめどに避難指示を解除し、帰還者等が居住できるよう、除染やインフラの復旧整備等を着実に進めます。\r\n　浜通り地域等において、廃炉、ロボット、水素を始めとするエネルギー、農林水産等の分野で新たな産業基盤の構築を目指す福島イノベーション・コースト構想を推進をするとともに、産学官連携による魅力ある浜通り地域を創出するため、国際教育研究拠点整備、人材育成のあり方について、有識者会議による検討を進めてまいります。また、官民合同チームによる事業再開等に向けた支援のほか、営農再開の加速化、森林整備、漁業の本格的な操業再開等、産業、なりわいの再生を図ってまいります。\r\n　加えて、今なお続く風評の払拭が課題であり、輸入規制の撤廃、緩和等に向けて、国内外に積極的に情報発信を行ってまいります。\r\n　本年九月には、釜石鵜住居復興スタジアムにおいてラグビーワールドカップが開催され、国内外から多くの方が被災地を訪れるなど、被災地の復興の姿が世界に発信されました。さらに、二〇二〇年東京オリンピック・パラリンピック競技大会までに一年を切りました。世界じゅうから寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます。\r\n　また、新しい東北の創造に資する観点から、人口減少等の地域課題の解決に向け、企業、大学、ＮＰＯ等の多様な主体の連携を促進するとともに、意欲的な取組の成果などを普及、展開してまいります。\r\n　本年三月の基本方針の見直しにおいて、復興・創生期間後の基本的方向性をお示ししました。地震、津波被災地域では、心のケア等の被災者支援、被災した子供に対する支援などについて、復興・創生期間後も一定期間対応することが必要です。また、原子力災害被災地域では、住民の帰還や移住の促進のための環境整備、福島イノベーション・コースト構想を軸とした産業集積、事業者、農林漁業者の再建、風評の払拭などについて、復興・創生期間後も中長期的に対応することが必要です。\r\n　こうした課題を踏まえ、復興庁と同じような司令塔として各省庁の縦割りを排し、政治の責任とリーダーシップのもとで東日本大震災からの復興をなし遂げるための後継組織を置くこととし、復興・創生期間後も対応が必要な事業や復興を支える仕組みについて検討することとしています。\r\n　今月七日には、復興・創生期間後における復興の基本方針の骨子案をお示ししたところであり、引き続き、被災自治体の御要望等についても、検討を進め、年内にその基本方針を取りまとめてまいります。\r\n　私は、被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、東日本大震災からの復興に全力で取り組んでまいります。\r\n　伊藤委員長を始め理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004858X00220191121/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります",
                "発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じて、きめ細かい対応をしていく必要があります",
                "こうした流れが続くよう、引き続き、東北の魅力の発信強化や、地域が行う訪日外国人旅行者を呼び込むための取組の支援等を進めてまいります",
                "世界じゅうから寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます",
                "また、原子力災害被災地域では、住民の帰還や移住の促進のための環境整備、福島イノベーション・コースト構想を軸とした産業集積、事業者、農林漁業者の再建、風評の払拭などについて、復興・創生期間後も中長期的に対応することが必要です",
                "\r\n　私は、被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120014858X00220191118_005",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-18",
            "speech_text": "○国務大臣（田中和徳君）　復興大臣及び福島原発事故再生総括担当大臣を拝命しております田中和徳です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　初めに、今般の台風十九号等は、東日本大震災の被災地を含め、広範囲に大きな被害をもたらしました。お亡くなりになられた方々の御冥福をお祈り申し上げますとともに、全ての被災された方々にお見舞いを申し上げます。復興庁としては、台風十九号等により復興に支障が生じないよう努めてまいります。\r\n　東日本大震災の発災、そして東京電力福島第一原発の事故からはや八年八か月が経過をいたしました。\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります。安倍内閣では、東北の復興なくして日本の再生なしとの強い決意の下、これまでも、復興の加速化を内閣の最重要課題の一つとして位置付け、政府を挙げて、本年三月に見直した復興の基本方針に基づき、復興・創生期間における被災地の復旧復興に取り組んでまいりました。\r\n　その成果もあり、地震・津波被災地域では、生活に密着したインフラの復旧はおおむね終了し、住まいの再建もおおむね完了するなど、復興の総仕上げの段階を迎えております。\r\n　また、福島における原子力災害被災地域でも、今年の春に大熊町の一部において避難指示の解除が実現し、また帰還困難区域における特定復興再生拠点区域の整備が進むなど、復興再生に向けた動きが本格的に始まっております。\r\n　一方、帰還困難区域の方々を始め、長期にわたりいまだ不自由な生活を送られておられる方々もいらっしゃいます。発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じてきめ細かい対応をしていく必要があります。\r\n　まず、復興・創生期間内における具体的な取組について申し上げます。\r\n　避難生活の長期化に伴う見守り、心身のケア、住宅や生活の再建に向けた相談支援、生きがいづくりへの支援、災害公営住宅等でのコミュニティー形成など、生活再建のステージに応じた切れ目のない支援を行ってまいります。\r\n　住まいの確保については、災害公営住宅や宅地の整備がおおむね完了しており、岩手県や宮城県においては、復興・創生期間中に仮設生活を解消できるよう、しっかりと取り組んでまいります。\r\n　また、二〇二〇年度までに復興道路、復興支援道路が完成予定となっております。被災地の経済発展の基盤となる交通物流網の整備を着実に進めてまいります。\r\n　産業、なりわいの再生については、企業の新規立地、商業施設の整備、販路の開拓や人材の確保等の支援などに引き続き力を注いでまいります。\r\n　観光についても、これまでの取組の結果、二〇一八年の東北六県の外国人延べ宿泊者数が震災前の二倍を超える約百二十八万人泊となるなど、堅調に推移してきました。こうした流れが続くよう、引き続き、東北の魅力の発信強化や地域が行う訪日外国人旅行者を呼び込むための取組の支援等を進めてまいります。\r\n　福島については、避難指示が解除された地域において、医療、介護、買物環境、教育等の生活環境整備を進めるとともに、除染に伴い発生した除去土壌や廃棄物の中間貯蔵に係る事業を引き続き進めてまいります。\r\n　帰還困難区域においては、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組むとの決意の下、六町村の特定復興再生拠点区域において、計画認定から五年をめどに避難指示を解除し、帰還者等が居住できるよう、除染やインフラの復旧整備等を着実に進めます。\r\n　浜通り地域等において、廃炉、ロボット、水素を始めとするエネルギー、農林水産等の分野で新たな産業基盤の構築を目指す福島イノベーション・コースト構想を推進するとともに、産学官連携による魅力ある浜通り地域を創出するため、国際教育研究拠点整備、人材育成の在り方について、有識者会議による検討を進めてまいります。また、官民合同チームによる事業再開等に向けた支援のほか、営農再開の加速化、森林整備、漁業の本格的な操業再開等、産業、なりわいの再生を図ってまいります。\r\n　加えて、今なお続く風評の払拭が課題であり、輸入規制の撤廃、緩和等に向けて国内外に積極的に情報発信を行ってまいります。\r\n　本年九月には、釜石鵜住居復興スタジアムにおいてラグビーワールドカップが開催され、国内外から多くの方が被災地を訪れるなど、被災地の復興の姿が世界に発信されました。さらに、二〇二〇年東京オリンピック・パラリンピック競技大会まで一年を切りました。世界中から寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます。\r\n　また、新しい東北の創造に資する観点から、人口減少等の地域課題の解決に向け、企業、大学、ＮＰＯ等の多様な主体の連携を促進するとともに、意欲的な取組の成果などを普及、展開してまいります。\r\n　本年三月の基本方針の見直しにおいて、復興・創生期間後の基本的方向性をお示ししました。地震・津波被災地域では、心のケア等の被災者支援、被災した子供に対する支援などについて、復興・創生期間後も一定期間対応することが必要であります。また、原子力災害被災地域では、住民の帰還や移住の促進のための環境整備、福島イノベーション・コースト構想を軸とした産業集積、事業者、農林漁業者の再建、風評の払拭などについて、復興・創生期間後も中長期的に対応することが必要です。\r\n　こうした課題を踏まえ、復興庁と同じような司令塔として、各省庁の縦割りを排し、政治の責任とリーダーシップの下で東日本大震災からの復興を成し遂げるための後継組織を置くこととし、復興・創生期間後も対応が必要な事業や復興を支える仕組みについて検討することとしています。\r\n　今月七日には、復興・創生期間後における復興の基本方針の骨子案をお示ししたところであり、引き続き、被災自治体の御要望等についても検討を進め、年内にその基本方針を取りまとめてまいります。\r\n　私は、被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、東日本大震災からの復興に全力で取り組んでまいります。\r\n　青木委員長を始め理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014858X00220191118/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未曽有の大災害であるこの震災や原子力災害からの復興には、多くの困難が伴うと同時に、長期にわたっての取組も必要となります",
                "発災から時間が経過し、被災者の方々や被災地の置かれた状況が多様化する中で、被災者に寄り添い、地域の実情に応じてきめ細かい対応をしていく必要があります",
                "こうした流れが続くよう、引き続き、東北の魅力の発信強化や地域が行う訪日外国人旅行者を呼び込むための取組の支援等を進めてまいります",
                "世界中から寄せられた支援に対する感謝と、被災地の復興しつつある姿や魅力を国内外に積極的に発信するなど、復興五輪としての取組を進めます",
                "また、原子力災害被災地域では、住民の帰還や移住の促進のための環境整備、福島イノベーション・コースト構想を軸とした産業集積、事業者、農林漁業者の再建、風評の払拭などについて、復興・創生期間後も中長期的に対応することが必要です",
                "\r\n　私は、被災地の生活を守り、発展させるため、復興大臣として、現場主義を徹底し、被災者に寄り添うとともに、関係自治体と緊密に連携しながら、復興の司令塔としての役割をしっかり果たし、東日本大震災からの復興に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118304006X01020130517_042",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-17",
            "speech_text": "○田中副大臣　森林吸収源対策は、エネルギー起源のＣＯ2削減対策と並びまして、我が国の地球温暖化対策において重要な位置づけだということでございます。\r\n　京都議定書第一約束期間においては、日本は三・八％分を森林吸収源対策で確保するとしておったところでございます。これまで、間伐の実施などを通じて確実に成果を上げてまいりました。\r\n　環境省としては、今後策定する新たな地球温暖化対策計画の中におきまして森林吸収源対策が適切に位置づけられていくように、林野庁を初め、関係省庁と十分連携をとりながら努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X01020130517/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　環境省としては、今後策定する新たな地球温暖化対策計画の中におきまして森林吸収源対策が適切に位置づけられていくように、林野庁を初め、関係省庁と十分連携をとりながら努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304006X01020130517_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-17",
            "speech_text": "○田中副大臣　地球温暖化対策のための税は、エネルギー起源ＣＯ2の排出抑制を目的といたしまして、昨年十月に導入されたばかりでございます。今後、段階的に税率引き上げが予定されておりまして、まずはこの形で定着させていくことが重要かな、このように考えております。\r\n　一方、森林吸収源対策も地球温暖化対策を進める上で重要でございまして、与党の平成二十五年度税制改正大綱において、「財源確保について早急に総合的な検討を行う」こととされておりまして、この方針に沿って総合的な検討を行っていくことになるものと考えておりまして、環境省といたしましても、農林水産省等関係省庁とも十分相談をして取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X01020130517/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後、段階的に税率引き上げが予定されておりまして、まずはこの形で定着させていくことが重要かな、このように考えております",
                "\r\n　一方、森林吸収源対策も地球温暖化対策を進める上で重要でございまして、与党の平成二十五年度税制改正大綱において、「財源確保について早急に総合的な検討を行う」こととされておりまして、この方針に沿って総合的な検討を行っていくことになるものと考えておりまして、環境省といたしましても、農林水産省等関係省庁とも十分相談をして取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118304006X01020130517_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-17",
            "speech_text": "○田中副大臣　日本においては、伐採されながらそのまま森林内に放置されている間伐材等の利用が課題の一つとなっております。\r\n　この森林資源をエネルギーとして有効活用し、地域における低炭素社会の実現を図るため、二十五年度から、農林水産省と連携をいたしまして、原料調達の見通しや発電事業の採算性等の調査や、木質バイオマスを活用したモデル地域づくりを実証する事業を創設いたしたところでございます。\r\n　こうした安定的なバイオマス発電や熱供給の実現に向けた支援を講じることによりまして、間伐材等の利用拡大だけではなくて、低炭素社会の実現を推進してまいりたいと思っております。\r\n　私も実は本当のふるさとは山口県でございまして、農家の長男で、山を持っているんですよ。植林はしたものの、山持ちとしてなかなかうまく機能させることができないものですから、今、先生の御発言を聞きながらいろいろなことを考えておりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X01020130517/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした安定的なバイオマス発電や熱供給の実現に向けた支援を講じることによりまして、間伐材等の利用拡大だけではなくて、低炭素社会の実現を推進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118314006X00520130516_037",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-16",
            "speech_text": "○副大臣（田中和徳君）　環境省では、低炭素社会の創出を目的とする低炭素社会創出ファイナンス・イニシアティブを、また再生可能エネルギー導入加速プログラムを一月に発表したところでございます。\r\n　低炭素社会創出ファイナンス・イニシアティブとは、金融メカニズムを活用して民間資金を呼び込むことで、官民連携で事業展開を図りつつ、再生可能エネルギーへの投資を促進するものでございます。また、再エネ導入プログラムは、蓄電池を活用した実証や浮体式洋上風力の実証などの施策を体系的、戦略的に展開していくものでございます。これまでのように単に量を増やすのではなく、長期的な視点から自立分散型エネルギーシステムをつくり上げていきたいと思っております。この二つの戦略に基づき低炭素社会の構築を目指してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314006X00520130516/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これまでのように単に量を増やすのではなく、長期的な視点から自立分散型エネルギーシステムをつくり上げていきたいと思っております"
            ]
        },
        {
            "speech_id": "118314006X00520130516_087",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-16",
            "speech_text": "○副大臣（田中和徳君）　三月に地球温暖化対策推進本部で決定いたしました当面の地球温暖化対策に関する方針では、中原先生も御承知のとおり、十一月のＣＯＰ19までに新たな二〇二〇年の削減目標とそれを実現するための計画を策定することになっております。再生可能なエネルギーの導入量についてはこの計画に位置付けられることとなりますけれども、東日本大震災以降、事業者及び国民による取組が拡大してきたことを踏まえまして、導入を更に加速させ、低炭素社会の創出に資するよう、最大限の推進を図ってまいる所存であります。\r\n　また、環境省としましても、今年一月に再生可能エネルギー導入加速プログラムを策定をいたしたところでございまして、蓄電池を活用した実証だとか、浮体式洋上風力の実証、地熱開発の取組支援などの施策を体系的、戦略的に展開することとしておるところでございます。\r\n　これらのプログラムに基づきまして、長期的かつ総合的な観点から再生可能エネルギーの更なる導入拡大を図るとともに、自立分散型エネルギーシステムを構築して低炭素社会を実現してまいりたいと思います。\r\n　私自身も、先般、札幌市で開催された地熱発電のシンポジウムが規模大きく開催をされまして、僅かな時間でありましたが講師として考え方を述べさせていただいたところでございまして、地域にそういう動きも広がってまいりましたし、積極的な対応をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314006X00520130516/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "再生可能なエネルギーの導入量についてはこの計画に位置付けられることとなりますけれども、東日本大震災以降、事業者及び国民による取組が拡大してきたことを踏まえまして、導入を更に加速させ、低炭素社会の創出に資するよう、最大限の推進を図ってまいる所存であります",
                "\r\n　これらのプログラムに基づきまして、長期的かつ総合的な観点から再生可能エネルギーの更なる導入拡大を図るとともに、自立分散型エネルギーシステムを構築して低炭素社会を実現してまいりたいと思います",
                "\r\n　私自身も、先般、札幌市で開催された地熱発電のシンポジウムが規模大きく開催をされまして、僅かな時間でありましたが講師として考え方を述べさせていただいたところでございまして、地域にそういう動きも広がってまいりましたし、積極的な対応をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304006X00420130326_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-03-26",
            "speech_text": "○田中副大臣　計画について今篠原先生からお話がありましたけれども、我が国が環境先進国というお互いに意識を持ってこれまで歩んできたわけですから、しかし一方においては、大震災が起こって、状況、環境の変化が大きくなっているということも事実でございますが、だからといって、環境立国として、世界の中のまさしく環境先進国としてこれから歩んでいくということについては、まさしく、環境省としても取り組んでいくことは当然のことだと思っております。\r\n　そういう中で私たちも、今御指摘があった京都議定書の目標達成計画からどのような点が今後改善されるのかという点が非常に重要になってくるわけでございますけれども、地球温暖化対策計画の策定は、再生可能エネルギーや省エネルギーの最大限の推進、低炭素社会の創出に向けた取り組みを推進するということは当然のことでございまして、これが私たちの一番のポイントになると思います。\r\n　特に再生可能エネルギーについては、導入を加速化していくことが必要でありますし、その第一弾としては、本年一月、石原大臣から再生可能エネルギー導入加速化プログラムを発表していただいておりますが、これも、蓄電池を活用して再エネの出力変動を緩和する技術の実証や浮体式洋上風力の実証などの施策を体系的、戦略的に展開していく、こういうことがまずございます。\r\n　それから、長期的な視点からでありますが、自立分散型エネルギー社会をつくり上げるための新たな計画の策定を具体にしていく、こういう思いでございます。\r\n　ぜひひとつ御指導いただき、ともに頑張らせていただきたいと思います。\r\n　ありがとうございました。\r\n　　　　〔委員長退席、冨岡委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00420130326/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田中副大臣　計画について今篠原先生からお話がありましたけれども、我が国が環境先進国というお互いに意識を持ってこれまで歩んできたわけですから、しかし一方においては、大震災が起こって、状況、環境の変化が大きくなっているということも事実でございますが、だからといって、環境立国として、世界の中のまさしく環境先進国としてこれから歩んでいくということについては、まさしく、環境省としても取り組んでいくことは当然のことだと思っております",
                "\r\n　そういう中で私たちも、今御指摘があった京都議定書の目標達成計画からどのような点が今後改善されるのかという点が非常に重要になってくるわけでございますけれども、地球温暖化対策計画の策定は、再生可能エネルギーや省エネルギーの最大限の推進、低炭素社会の創出に向けた取り組みを推進するということは当然のことでございまして、これが私たちの一番のポイントになると思います"
            ]
        },
        {
            "speech_id": "118304006X00420130326_104",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-03-26",
            "speech_text": "○田中副大臣　太陽光や風力発電等の再生可能エネルギーは、その出力が日照だとか風の状況など気象条件で変わってくるために、蓄電池による出力安定化だとか変動緩和は、再生可能エネルギーの導入拡大を図る上で極めて重要であります。\r\n　環境省としては、平成二十四年度補正予算において、再生可能エネルギー導入のための蓄電池制御等実証モデル事業として九十億円を計上し、これまで多数の応募を受け付けております。現在、優良事例の採択に向けて選考中であります。\r\n　今後、二十五年度中に離島だとか山間地域など基幹系統から離れた地域に立地する再生可能エネルギー発電施設に蓄電池を設置して、その後三カ年をかけて実証実験を行い、その効果的な制御方法等を確立してまいりたいと思っております。\r\n　事業の成果に基づいて、蓄電池の効果的な活用をさらに進め、今後の再生可能エネルギーの導入拡大を図っていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00420130326/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田中副大臣　太陽光や風力発電等の再生可能エネルギーは、その出力が日照だとか風の状況など気象条件で変わってくるために、蓄電池による出力安定化だとか変動緩和は、再生可能エネルギーの導入拡大を図る上で極めて重要であります",
                "\r\n　事業の成果に基づいて、蓄電池の効果的な活用をさらに進め、今後の再生可能エネルギーの導入拡大を図っていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "118304006X00320130322_009",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-03-22",
            "speech_text": "○田中副大臣　土屋品子先生が長年環境関係の専門家としてお取り組みをいただいておりますことに敬意を表しつつ、先輩の副大臣でいらっしゃいますので、また御指導のほど、よろしくお願いしたいと思います。\r\n　お尋ねの点についてお答えをいたしたいと思います。\r\n　温対法の第二十条第二項において、地方公共団体は、地域の自然的社会的条件に応じた計画策定や施策の実施に取り組むことと規定されております。低炭素社会の実現に向けて、こうした重要な役割を担う地方公共団体を国としても支援することが極めて重要だと認識をしております。\r\n　そのため、平成二十五年度予算において、国より都道府県と政令指定都市、また、都道府県からは、市町村による災害拠点への自立分散型エネルギー導入等を支援するグリーンニューディール基金事業の大幅拡充を盛り込んでおります。百二十一億円から二百四十五億円ということになっておりまして、自治体の取り組みを積極的に支援をしてまいりたいと思っております。\r\n　また、自治体に向けた地球温暖化対策の計画策定のためのマニュアルを整備するほか、自治体職員に向け研修を実施することなどにより、ソフト面での支援にも取り組んでまいります。\r\n　こうした地方自治体への支援を通じて、災害に強く、低炭素社会を地域から進めていく、こういう体制を整えていければと思っております。\r\n　私の方もちょっと今メモをチェックしてみますと、非常に意欲があって先進的に取り組んでいる自治体というのは幾つかあるわけでございますが、例えば、兵庫県の淡路市が太陽光だとか風力の面で非常に熱心でありますし、また、大分県の日田市のバイオマスや小水力発電等の関係についても、非常に熱心な取り組みをしておられます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00320130322/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "低炭素社会の実現に向けて、こうした重要な役割を担う地方公共団体を国としても支援することが極めて重要だと認識をしております",
                "百二十一億円から二百四十五億円ということになっておりまして、自治体の取り組みを積極的に支援をしてまいりたいと思っております",
                "\r\n　こうした地方自治体への支援を通じて、災害に強く、低炭素社会を地域から進めていく、こういう体制を整えていければと思っております"
            ]
        },
        {
            "speech_id": "117904006X00220111025_054",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-10-25",
            "speech_text": "○田中（和）委員　もう横光副大臣には聞きませんが、多分、先日の会議でも、日本の二五％、話が出たでしょう。私もあちこちでいろいろな方とお目にかかりますけれども、もっと正直な姿を内外に示された方がいいんじゃないですか、日本の信用がどんどん落ちちゃうよ、外国の方も、やはりこういう心配をしていただく方が多いんですね。\r\n　大臣の今の答弁を聞いていても、大臣だからそのようにお答えなんでしょうけれども、違う部屋に行って聞いたら、いやいやというお話に多分なるんだろうと思うんです。これは早くきちっとした方がいいですよ、だれが考えたっておかしい話なんですから。\r\n　私も今手元に資料を持っているんですけれども、二五％削減のための原発の役割というのがあるんですね。原発の役割、もう大臣よく御存じのとおりですよ。二〇二〇年までに、現状の五十四基に加え九基を新設、増設する。廃炉が一基で、合計すると六十二基です。稼働率は八五％、発電電力量は四千六百億キロワット、すべての発電量に占める原子力発電の割合は二六％から五三％。\r\n　確かに大臣、みんな国民を挙げて協力していただいて、節電をしましたよ。説明もした。まさしくエネルギーをみんなが使わなかった。結果、どうですか、経済はどんな影響になったですか。当然、クリーンエネルギーであれば、問題のないエネルギーだったら、もっと経済成長のために電力をどんどん使うべきだったんですけれども、事故でそういうことになったわけですよね。このことをうまく国民に説明するということは、実は非常に難しい部分があるんですね。\r\n　私の地元で、大臣ももうお詳しいと思いますが、メガソーラー、いよいよ後の部分ができますと、私の川崎、私の住まいのそばですけれども、日本一のメガソーラー、二万キロワットですよ。これが一番です。コストが一キロワットアワー大体四十円ぐらいですかね。川崎はもう一つ、地震が起きた以降、最初の火力発電所をつくる場所なんですよ。天然ガスを使った火力発電所ができるんです。東電さんがおつくりになるんです。ありがたいんですが、この発電所の発電量は五十万キロワット。\r\n　結局、産業、国民生活を考えたときに、電力を代替エネルギーとして調整していくためには、我々もクリーンエネルギーがいいわけですよ。太陽光がいいんです、風力がいいんです。しかし、数字で見ると、水力発電がやはり大きなシェアを占めていますよね。だけれども、これはすぐ簡単にはいきませんよ。\r\n　そういうふうに考えたときに、なおさらのこと今の大臣の発言は、この場で正直に語られた方がいいんじゃないかと、このように思いますよ。二五％の問題を思い切って一から、ゼロから全部御破算にして、積み上げを始めます、検討を始めます、来年の夏までにきちっとしますのでというふうに、この法案の扱いも含めて述べられる方がよほど政治家としてすばらしい人物ではないかと私は思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904006X00220111025/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然、クリーンエネルギーであれば、問題のないエネルギーだったら、もっと経済成長のために電力をどんどん使うべきだったんですけれども、事故でそういうことになったわけですよね",
                "二五％の問題を思い切って一から、ゼロから全部御破算にして、積み上げを始めます、検討を始めます、来年の夏までにきちっとしますのでというふうに、この法案の扱いも含めて述べられる方がよほど政治家としてすばらしい人物ではないかと私は思いますけれども、いかがですか"
            ]
        },
        {
            "speech_id": "117904006X00220111025_062",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-10-25",
            "speech_text": "○田中（和）委員　本当のことを言って、この大臣、若い大臣ではつらつ大臣だと言われているんだから、今までの流れじゃなくて、これだけの国難ですよ、大変な事態に陥っているときに、エネルギー政策というのはまさしく国民の命じゃないですか。環境問題とエネルギー問題というのは、これは切っても切れないですよ。新しい決断をされて、新しいページをめくるという、やはり勇気を持って行動しなきゃいけない。私は、少し年かさの人間として、ぜひあなたに期待をしてそれを求めておきたいと思う。\r\n　もう一点、コンクリートから人へ、この発言についてあなたはどのように評価し、お考えをお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904006X00220111025/62",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "新しい決断をされて、新しいページをめくるという、やはり勇気を持って行動しなきゃいけない",
                "私は、少し年かさの人間として、ぜひあなたに期待をしてそれを求めておきたいと思う"
            ]
        },
        {
            "speech_id": "117904006X00220111025_064",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-10-25",
            "speech_text": "○田中（和）委員　もちろん、無駄な箱物は、私も我が自由民主党もそんなものは大反対ですよ。国民を守るために、生活を発展させるために必要なものはつくらなきゃいけないですよ。\r\n　今回だって、持続可能なエネルギーの中に水の活用というのは当然出てくるじゃないですか。今、群馬県で大問題になっている。このダム、前に進むのかやめてしまうのか。前原さんが言ったようにもうやめてしまうのか、やはりやるのか。政治家として大臣はどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904006X00220111025/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民を守るために、生活を発展させるために必要なものはつくらなきゃいけないですよ",
                "\r\n　今回だって、持続可能なエネルギーの中に水の活用というのは当然出てくるじゃないですか"
            ]
        },
        {
            "speech_id": "117904006X00220111025_066",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-10-25",
            "speech_text": "○田中（和）委員　これは非常に重要なんですよ。今後、水力発電所を、我々自民党としても、もちろん自然破壊とか無駄なものをつくるというのじゃなくて、安定したエネルギーを発電していく、こういうことになれば、水力発電をもう一度見直さなければならない状況がやってきているというふうに私自身も認識しているんですね。\r\n　民主党では、結局、コンクリートから人へという政策について、国民に向けてちゃんとしたけじめをつけた発言がないんですよ。\r\n　ましてや、今回、環境大臣になられて、発電関係にも大変関与せざるを得ないお立場でございまして、ここの事業をどうするかということは、政治家としても、今の内閣の方向性としても、極めて私は伺っておかなければならない部分なんですね。\r\n　もう一度お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904006X00220111025/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、水力発電所を、我々自民党としても、もちろん自然破壊とか無駄なものをつくるというのじゃなくて、安定したエネルギーを発電していく、こういうことになれば、水力発電をもう一度見直さなければならない状況がやってきているというふうに私自身も認識しているんですね",
                "\r\n　ましてや、今回、環境大臣になられて、発電関係にも大変関与せざるを得ないお立場でございまして、ここの事業をどうするかということは、政治家としても、今の内閣の方向性としても、極めて私は伺っておかなければならない部分なんですね"
            ]
        },
        {
            "speech_id": "117904006X00220111025_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-10-25",
            "speech_text": "○田中（和）委員　私は何も大型ダムと言っているんじゃないんだ。電力は地産地消、これをよしとしますよ。ソーラーでも、メガでなくたって、きっと屋根ソーラーが一番いいんでしょう、これで全部やっていければ。しかしながら、産業のエネルギーや何かを考えるときに、なかなかそうもいかない。こういう中で、私は、群馬県の象徴的なダム事業について政治家としての見解を求めたところなんですが、十分な答えがなかったことは残念です。\r\n　時間が来ましたけれども、一言だけお願いをしておかなきゃいけません。\r\n　実は、ベクレルのモニタリングがほとんどきちっとできていないんですよ。民間の企業の方にお願いをして、専門家も必要ですからやっていただいているんですけれども、首都圏全体で今放射能、セシウムの問題が広がっているときに、シーベルトだけでは、報道も含めて、行政のいろいろな基準も含めて、やはり現実にいつも対応ができないわけでございますね。\r\n　ですから、ベクレルの検査を、一定の市町村単位あるいは区単位、あるいは、子供さんたちが学ぶ学校や幼稚園、保育園などでも、ある程度何らかの方法を講じて、リアルタイムであったり一定の時であったり、継続して、国民が安心できるような体制を整えていただかなければいけないと思います。大変なことだと思いますけれども、これを速やかにやらないと、五百ベクレルとか三百ベクレルとか八千ベクレルとかということが毎日のように私たちの社会の中に入ってくる重要な基準になっておりますので、大変懸念をしております。\r\n　これだけお答えをいただいて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904006X00220111025/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "電力は地産地消、これをよしとしますよ",
                "こういう中で、私は、群馬県の象徴的なダム事業について政治家としての見解を求めたところなんですが、十分な答えがなかったことは残念です",
                "\r\n　ですから、ベクレルの検査を、一定の市町村単位あるいは区単位、あるいは、子供さんたちが学ぶ学校や幼稚園、保育園などでも、ある程度何らかの方法を講じて、リアルタイムであったり一定の時であったり、継続して、国民が安心できるような体制を整えていただかなければいけないと思います",
                "大変なことだと思いますけれども、これを速やかにやらないと、五百ベクレルとか三百ベクレルとか八千ベクレルとかということが毎日のように私たちの社会の中に入ってくる重要な基準になっておりますので、大変懸念をしております"
            ]
        },
        {
            "speech_id": "117704006X00420110419_008",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-04-19",
            "speech_text": "○田中（和）委員　今の答弁を伺いまして、大変な状況にあるということと、いまだ予測ができない状況が幾つもあるわけでございまして、私の方も、その都度また状況を把握しながら環境委員会の理事としての職責を果たしていかなきゃいけないな、このようにも思っておるわけでございます。とにかく、エネルギーを供給するというのは国民生活そのものでございますので、いろいろな条件がありますけれども、ぜひひとつ前向きな対応をしていかなければいけないことだと思っております。\r\n　今答弁があったんですが、もう少し確認をしてまいります。\r\n　火力発電所のうち、石炭、石油、ガスなどの燃料種によって適用除外の差が出るのかどうか。また、場合によっては水力発電所などというものも大きな意味で考えればあるわけでございますが、三年間ということでございますので、これから事業計画を立ててということになると、そういうことに間に合うかどうかわかりません。一方において、風力だとか太陽光、多分地熱もそうだと思いますが、アセス法の対象外であろうと思います。\r\n　いずれにしても、発電所というもので、適用除外になるものとならないもの、あるいは、先ほど言った、火力発電所の中でも燃料の種類によって差異があるのかどうか、一応確認をしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00420110419/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "とにかく、エネルギーを供給するというのは国民生活そのものでございますので、いろいろな条件がありますけれども、ぜひひとつ前向きな対応をしていかなければいけないことだと思っております",
                "\r\n　いずれにしても、発電所というもので、適用除外になるものとならないもの、あるいは、先ほど言った、火力発電所の中でも燃料の種類によって差異があるのかどうか、一応確認をしておきたいと思います"
            ]
        },
        {
            "speech_id": "117704006X00220110308_059",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-03-08",
            "speech_text": "○田中（和）委員　昨年の六月に、エネルギー基本計画というのが策定されて閣議決定をしておるわけですね。これが今の説明のあった、二〇五〇年に温室効果ガス八〇％削減というんですが、一方において、米中が乗らなかったら何もしませんよという温対法があるわけでございますけれども、私は、極めて矛盾しているんじゃないかなと。国民にどうやって説明するんですかということになるわけですけれども、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00220110308/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これが今の説明のあった、二〇五〇年に温室効果ガス八〇％削減というんですが、一方において、米中が乗らなかったら何もしませんよという温対法があるわけでございますけれども、私は、極めて矛盾しているんじゃないかなと"
            ]
        },
        {
            "speech_id": "117604006X00220101026_031",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-10-26",
            "speech_text": "○田中（和）委員　樋高政務官から答弁があったということは、確かに大臣のおっしゃるように、議長の役割というのはセンターに常に立っておかなければなりませんので、理解するところなんです。ただ、国民の負担が極めて大きくなる可能性がある。国内的にいうと、その部分はやはりちょっと、国益を守るという大臣の立場から整理して御尽力いただかなければいけないことだと思っております。\r\n　私たちも、タミフルの、中華料理のスパイスの八角というのを耳にたこができるほど聞きましたけれども、いろいろなことが考えられるわけです。\r\n　私、いつも考えておりますのは、一年間に地球上でふえる人類の数が八千万近いんですよね。ドイツの国が八千二百万ぐらいですから、これと比べたって、どれだけ一年間の人口膨張が起こっているかということが、日本の国内の少子化の話とは全く逆の方向にあるわけです。こういうことからすると、おのずと、お金を出して物を買ったり売ったりという時代から、極めて戦略性を持った、実は囲い込みの時代に、これは何も資源だとかエネルギーとか食料だけではないですよね、真水の問題もそうでしょうし、今、生物多様性も、実はその背景にいろいろな戦略が潜んでおるわけですね。そういう意味では、私の方も、この会議の重要性、本当に重いな、こういうふうに思っているんです。\r\n　そこで、私は、いろいろな議論があるわけでございますけれども、遡及適用なんという話もありますけれども、実は、自然環境保全基礎調査というのをぜひお尋ねしていきたいと思うんです。\r\n　実はこれは、もう御存じかもしれませんが、世界トップクラスですね。イギリスとかドイツも生物の相当進んだ調査をやっておりますけれども、非常にこの日本の自然環境保全基礎調査というのはすばらしいものでございますけれども、民主党は事業仕分けにかけましたね。どういう経過があったか、大臣、御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604006X00220101026/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国内的にいうと、その部分はやはりちょっと、国益を守るという大臣の立場から整理して御尽力いただかなければいけないことだと思っております",
                "そういう意味では、私の方も、この会議の重要性、本当に重いな、こういうふうに思っているんです"
            ]
        },
        {
            "speech_id": "117404129X00120100517_214",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2010-05-17",
            "speech_text": "○田中（和）分科員　自由民主党の田中和徳でございます。\r\n　本日は、国際機関に採用されている日本人職員の増員計画について質問をいたします。\r\n　世界経済を金融危機やエネルギー、食料問題が襲い、気候変動の影響も顕在化しております。こうした問題に絡む複雑な利害調整には、ますますグローバルな対応が必要になっていくと思います。我々日本人も国際舞台で大活躍をすべきと考えますけれども、それにもかかわらず、国際機関で働く日本人がなかなかふえておりません。\r\n　国際機関における日本人の職員の比率として一般によく用いられるのは、地理的配分の原則が適用されるポストであります。国連事務局には現在、約四万人の職員がおりますが、そのうち、秘書やタイピスト、運転手などの一般職、また特別な語学要件が必要とされるポストについている職員、ミッション派遣中の職員、休職中ないし出向中の職員、技術協力専門家、任期一年未満の職員等を除外した者がいわゆる専門職以上の職員として地理的配分の原則の適用対象となり、現在、二千八百九人国連におります。\r\n　国連事務局は、職員採用のガイドラインとして、各国ごとにメンバーシップ、人口、分担金の負担率を基盤として、各国ごとの望ましい職員数を算定しております。日本の場合は、アメリカに次いで圧倒的な世界第二位で、二百六十五人から三百五十九人となっております。平成二十一年六月現在、国連に対する日本の分担金負担率は、御存じのとおり一六・六％、アメリカに次いで世界第二位であります。しかし、残念ながら、国連事務局の日本人職員数はわずか百十一人。地理的配分の原則の適用対象となる二千八百九人に対して、職員比率はわずか四％弱にすぎず、幹部クラスに限れば二％を切るような状況でございまして、これは望ましい職員数を大幅に下回っているところでございます。\r\n　資料を見ますと、比較的ドイツは頑張っておりまして、分担金の負担率が世界第三位の八・六％であるのに対し職員比率は六％。分担金の負担率が六・三％で世界第五位のフランスは職員比率が四・七％。分担金比率が五・一％で世界第六位のイタリアは職員比率が四・二％。フィリピンに至っては、分担金負担率は〇・一％にも満たないにもかかわらず、望ましい職員数を、六から十五ですから四十人おりますので、大変上回っている数字になっておるわけでございます。\r\n　昨今、政府また各関係の努力によりまして、国連関係機関の全体における専門職以上の日本人職員数は、平成二十一年一月現在で七百八名と、微増を続けております。確かに、平成十三年の四百八十五名に比べると四六％と増加はしておるのでございますが、全体の数字を確認すると、まだまだこれは大変な不足、こういう状況になっております。\r\n　各種のデータからもわかりますけれども、国際機関における日本人の職員の数は少ないということを大臣が御認識しておられると思いますけれども、その理由はどういうふうにお考えなのか、承っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404129X00120100517/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした問題に絡む複雑な利害調整には、ますますグローバルな対応が必要になっていくと思います"
            ]
        },
        {
            "speech_id": "115114006X01220010531_198",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2001-05-31",
            "speech_text": "○大臣政務官（田中和徳君）　小泉総理の聖域なき改革を進めるというこの大きなテーマは、この内閣の柱であろうと思っておりますし、当然、聖域なきというものはすべてを対象にするという意味でございまして、我々も今お話のあった道路整備緊急措置法の諸施策についても、私はそれは例外ではないだろうと思っております。\r\n　ただ、私は、中村委員も御承知のとおりだと思いますけれども、戦後のモータリゼーションの急激な進展、あるいは自動車利用を前提とした社会システムへの転換などによって自動車の保有台数と免許の保有者数は一貫して増加傾向にありまして、自動車保有台数は、先ほど東京都の数字は委員お示しになられましたけれども、全国では七千万台、免許保有者数は約七千四百万人に達しておるわけであります。\r\n　確かに、御指摘があったように昭和三十三年にこの法律は制定され、翌年に施行されておりまして、道路整備五カ年計画を作成して法整備をしてきたということであります。しかし、今日いまだなお先進国に比べて整備がおくれているという現実は否めないところでございます。\r\n　こういうことで、例えば中村委員の地元のこの東京を初めとする都市部において、環状道路等のネットワークが完成していないために交通渋滞あるいは交通事故の増加などの問題が顕在化しておりますし、特に交通渋滞は、時間やエネルギーのロスにより経済活動へ多大な損失を与え、その損失は日本全国で年間五十三億時間、約十二兆円にも及んでいる現実にございます。\r\n　当然、事業の精査や評価などは極めて重要な課題だと私も考えますが、一方で、引き続き道路整備緊急措置法に基づいて、都市における環状道路の整備や地方における生活道路の確保あるいは道路整備を進める基本的な考え方というものは、これからも非常に二十一世紀の施策として重要である。環境問題あるいは自然生態系の保全という問題は、当然のことあわせて考えていくわけでありますけれども、私はこのような考えを持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114006X01220010531/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、今日いまだなお先進国に比べて整備がおくれているという現実は否めないところでございます",
                "\r\n　当然、事業の精査や評価などは極めて重要な課題だと私も考えますが、一方で、引き続き道路整備緊急措置法に基づいて、都市における環状道路の整備や地方における生活道路の確保あるいは道路整備を進める基本的な考え方というものは、これからも非常に二十一世紀の施策として重要である",
                "環境問題あるいは自然生態系の保全という問題は、当然のことあわせて考えていくわけでありますけれども、私はこのような考えを持っております"
            ]
        },
        {
            "speech_id": "115104006X00320010227_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2001-02-27",
            "speech_text": "○田中（和）委員　大臣のかたい決意もお伺いをいたしまして、ぜひひとつ頑張っていただければと。私も頑張りますので、よろしくお願いいたします。\r\n　続いて、ＣＯＰ６についてお尋ねをいたします。\r\n　昨年の十一月にハーグで開催された気候変動枠組み条約の第六回締結国会議では、川口大臣が代表団長をお務めになられました。しかし、京都議定書を実施に移すための必要な各種ルールについて、会議期間中に各国の合意形成には至らず、本年六月、七月に再び会合が開かれることになっております。大臣も強い危機感を表明されておられますけれども、地球温暖化は、人類社会のまさしく基盤を揺るがす重大な環境問題になっておるわけでございます。\r\n　本年一月から二月にかけて開催された気候変動に関する政府間パネルの中に設けられた作業部会でも、既に地球の温暖化が始まっていることは気象観測のデータなどから確認されておりまして、推定される地球の気温の上昇幅は、当初見込まれたよりも大きいんじゃないか、こう言われ始めておるんですね。\r\n　また先日、経済産業省が、平成二十二年度の国内のエネルギー消費に伴う二酸化炭素排出量が、平成二年度を七％上回る三億七百万トンに達するとの試算結果を明らかにしております。京都議定書の六％減という方針は、このままでは残念ながらまず達成不可能じゃないか、このように私も危惧しているんです。\r\n　そして、ＣＯＰ６での我が国の態度も、大臣には恐縮でございますが、すべての項目について後ろ向きであったとの強い批判も一方で出ております。私も点数はちょっと厳しくつけておりまして、重大なことだな、こう思っております。\r\n　私は、我が国は、グローバルスタンダードとして受け入れるべきものは受け入れていく、そして今こそ、主張すべき点はきちっと主張して国際社会の理解を得ることが必要だと思うんです。そして環境の分野こそ、我が国日本が世界の先進国としてリーダーシップを発揮して、まさしく世界をリードすべきと思いますけれども、再開会合に臨む大臣の決意をお伺いしておきたいと思います。\r\n　交渉上の困難なことも御報告を聞いてある程度は知っておりますけれども、その点についても、特に外国の主張等、また困難な状況等の留意すべきところがあれば、あわせてお答えをいただければと思います。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104006X00320010227/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "京都議定書の六％減という方針は、このままでは残念ながらまず達成不可能じゃないか、このように私も危惧しているんです",
                "\r\n　そして、ＣＯＰ６での我が国の態度も、大臣には恐縮でございますが、すべての項目について後ろ向きであったとの強い批判も一方で出ております",
                "\r\n　私は、我が国は、グローバルスタンダードとして受け入れるべきものは受け入れていく、そして今こそ、主張すべき点はきちっと主張して国際社会の理解を得ることが必要だと思うんです"
            ]
        },
        {
            "speech_id": "114503911X01419991019_011",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1999-10-19",
            "speech_text": "○田中（和）委員　皆さん、おはようございます。\r\n自由民主党の田中和徳です。\r\n　今般、極めて遺憾なことですが、脱法行為により、絶対あってはならないはずの我が国初の臨界事故、しかも多数の被曝者が出たこと、多数の住民が退避、避難を余儀なくされたことに象徴されるように、前代未聞の深刻な事案が発生しました。\r\n　冒頭に、この不幸な人災事故で被曝されたすべての方々に、また、東海村、茨城県の重大な影響を受けられた皆様に心からお見舞いを申し上げますとともに、私自身、衆議院科学技術委員会の委員として、この事態に至ったことを心よりおわび申し上げ、その責任を痛感している次第であります。\r\n　この事故は、ＩＡＥＡが定めた原子力施設などの国際評価尺度、いわゆるＩＮＥＳ基準のレベル４で、さきの東海アスファルト固化処理施設事故のレベル３を上回り、アメリカのスリーマイル島の事故のレベル５を下回る規模になってしまいました。私も先日、当委員会の現地調査に参加させていただき、知事や村長さんに幾つかのことをお尋ねし、事実の確認もさせていただきました。\r\n　ただ、今思えば、今回の事故の際の十キロ圏内への屋内退避命令は、総理大臣の陣頭指揮のもと、政治主導で速やかな対応がなされたことは評価に十分値する、そのような確信をして戻ってまいりました。\r\n　ところで、中曽根弘文大臣、御就任おめでとうございます。いや、御苦労さまでございます。国民より大きく期待されている中曽根新大臣の初答弁がこのような質疑になったことを残念に思いますが、原子力はあすの日本の命運をかけたエネルギー政策のかなめでありますので、この重大な危機を、健康に御留意の上、獅子奮迅の御活躍で乗り切っていただきますよう、斉藤政務次官ともどもに原子力行政の立て直しに特段の御尽力をお願いしたいと存じております。\r\n　余談ですが、今回臨界事故を起こしたこの施設は、昭和五十八年に、当時の中曽根康弘総理大臣あてに核燃料物質加工事業変更許可申請書が提出されております。中曽根新長官も所管大臣として特別な因縁を感じておられるかと存じます。\r\n　私は、三年前の初当選以来ずっと本委員会に所属しておりまして、動燃事故や使用済み燃料輸送容器のデータ改ざん問題、また、ことし三月には、早速適用になると思いますが、原子力損害賠償制度の措置額の引き上げについて質問をしておりまして、本委員会での質問は今回で六回目になりますが、何と五人の異なるその時々の大臣が答弁に立っておられます。総理大臣の専権事項といいながら、先日の組閣に当たっても、大事故の事後処理もめどが立たないうちに担当大臣が交代するとはとの批判も私の耳に届いております。\r\n　大臣の任期が短期間だからといって職務上問題はないわけでありますけれども、あえて、大臣の任期と責任について新大臣のお考えをお伺いしておきます。\r\n　また、原子力利用の推進や安全確保についてどのように取り組んでいくおつもりか、決意のほどと、あわせて、今回の事故に対する大臣の認識についても伺います。\r\n　そして、いわゆる違法マニュアルの存在など、関係事業者の管理体制を検査や審査が不十分のまま野放しにしてきた科学技術庁の監督官庁としての重大な責任は明らかでありますけれども、その責任をどう考えておられるのか、特に国側の関係者の厳正な処分はいつ、どうするのか、伺っておきます。\r\n　また、被害者への賠償についてでありますけれども、政府は、原子力損害賠償法に基づく機関、我が国初の原子力損害賠償紛争審査会を二十二日に設置して万全を期すとのことであります。\r\n　しかし、この制度上、十億円を超える部分については企業が責任を持つわけでありますが、その不足が生じたときは、政府が国会の議決をもって最終責任を果たすことになっております。特産の干し芋や、ホテルのキャンセル一万七千件を初め各種の風評被害が広がる中、ジェー・シー・オーに賠償請求がなされるなど、深刻な事態になっております。地元住民は経済的損害の速やかなる補償を期待しております。この点、一刻も早く処理すべきと思いますが、対応を伺います。\r\n　そしてさらに、この大事件のまさしく張本人ともいうべき株式会社ジェー・シー・オーの木谷宏治社長がお見えでございます。この重大な事故に対する経営責任はどう考えておられるのか、お伺いをしておきたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503911X01419991019/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民より大きく期待されている中曽根新大臣の初答弁がこのような質疑になったことを残念に思いますが、原子力はあすの日本の命運をかけたエネルギー政策のかなめでありますので、この重大な危機を、健康に御留意の上、獅子奮迅の御活躍で乗り切っていただきますよう、斉藤政務次官ともどもに原子力行政の立て直しに特段の御尽力をお願いしたいと存じております",
                "総理大臣の専権事項といいながら、先日の組閣に当たっても、大事故の事後処理もめどが立たないうちに担当大臣が交代するとはとの批判も私の耳に届いております"
            ]
        },
        {
            "speech_id": "114503911X00419990312_002",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1999-03-12",
            "speech_text": "○田中（和）委員　おはようございます。自由民主党の田中和徳でございます。\r\n　原子力損害の賠償に関する法律の一部を改正する法律案について質問をいたします。\r\n　資源に恵まれない我が国が、超高齢、そして少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を速やかに実現していく必要があります。そして、将来的には、何としても高速増殖炉開発を実現し、核リサイクル体制を完成するために全力で取り組んでいる原子力分野は、少資源国日本にとって、クリーンなエネルギー源として最も重要な新分野の一つであると考えます。\r\n　しかし、原子力開発は、一歩間違えば多数の犠牲者を出しかねない危険性をはらんでいることから、積極的な推進には世論に賛否両論があることも事実であります。しかしながら、我が国の安定的なエネルギー供給の確保には原子力の利用は不可欠であり、何としても国民の理解を得てその開発を推進していくことこそ国益にかなう道と信じております。\r\n　そこで、国民の理解を得るためには、まず第一に、絶対人に、そして自然に被害を及ぼすような事故を起こしてはならない、このことこそが大命題であり、同時に、絶対あってはならないことですが、万が一にも事故が発生した場合には十分な賠償を被害者が得られる、そういう仕組みを確立し、そして維持しなければならないことは当然であります。\r\n　したがって、本法律制定後、過去三回の賠償措置額引き上げに続き、今回も国際動向などの諸事情に合わせた引き上げ措置がとられ、被害者の救済に厚みが増すことは私も当然と考えており、賛同の意を表するものであります。\r\n　その上で、三百億円から二倍の六百億円へ引き上げるという引き上げ幅が妥当なのか、また、賠償措置云々を議論する以前の問題である、原子力の安全と、それに対する国民の理解が本当に確保されつつあるのかどうか、そうした観点から大臣にお尋ねをしますので、明快な御答弁を願いたいと存じます。\r\n　まず、原子力発電にかかわる安全性の確保について伺います。\r\n　政府は、原子力施設における安全管理に対して重大な監督責任があります。前回の平成元年のこの法律の改正審議の際にも、「一層適切な運転と厳格な点検、補修を実施するよう指導すること。」との文言を含む附帯決議が委員会でなされております。しかし、残念ながら、一昨年三月の動燃の事故以来、使用済み燃料輸送容器のデータ改ざん問題など、原子力関係の事故、不祥事が相次ぎ、国民の信頼は大きく損なわれている結果となっておるように思います。\r\n　これらは有馬大臣が就任をされる前の出来事ではありますけれども、こうした事故、事件の教訓を十分生かして今日厳しく管理監督に当たっておられることと私も確信しております。夢と希望を現実のものとするため、原子力の安全確保に対する大臣の不退転の決意を最初にお伺いしておきたいと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503911X00419990312/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　資源に恵まれない我が国が、超高齢、そして少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を速やかに実現していく必要があります",
                "そして、将来的には、何としても高速増殖炉開発を実現し、核リサイクル体制を完成するために全力で取り組んでいる原子力分野は、少資源国日本にとって、クリーンなエネルギー源として最も重要な新分野の一つであると考えます",
                "\r\n　しかし、原子力開発は、一歩間違えば多数の犠牲者を出しかねない危険性をはらんでいることから、積極的な推進には世論に賛否両論があることも事実であります",
                "しかしながら、我が国の安定的なエネルギー供給の確保には原子力の利用は不可欠であり、何としても国民の理解を得てその開発を推進していくことこそ国益にかなう道と信じております",
                "\r\n　そこで、国民の理解を得るためには、まず第一に、絶対人に、そして自然に被害を及ぼすような事故を起こしてはならない、このことこそが大命題であり、同時に、絶対あってはならないことですが、万が一にも事故が発生した場合には十分な賠償を被害者が得られる、そういう仕組みを確立し、そして維持しなければならないことは当然であります",
                "\r\n　したがって、本法律制定後、過去三回の賠償措置額引き上げに続き、今回も国際動向などの諸事情に合わせた引き上げ措置がとられ、被害者の救済に厚みが増すことは私も当然と考えており、賛同の意を表するものであります",
                "しかし、残念ながら、一昨年三月の動燃の事故以来、使用済み燃料輸送容器のデータ改ざん問題など、原子力関係の事故、不祥事が相次ぎ、国民の信頼は大きく損なわれている結果となっておるように思います"
            ]
        },
        {
            "speech_id": "114403911X00219981211_004",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1998-12-11",
            "speech_text": "○田中（和）委員　皆さんおはようございます。自由民主党の田中和德であります。\r\n　資源に恵まれない我が国が、超高齢・少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を実現していく必要があります。\r\n　そういう意味で、科学技術振興の重要性は今さら言うまでもなく、我が党でも科学技術創造立国・情報通信研究開発推進調査会を設け、積極的な議論を展開しております。また、私も副主査としてかかわりましたけれども、自民党のシンクタンク、総合政策研究所が「科学技術列島　日本の構想」と題する政策提言レポートを最近取りまとめたところであります。\r\n　しかしながら、一般国民については、なかなか科学技術に対する理解が伴わないのも事実でありまして、また最近では、原子力開発にかかわるたび重なる不祥事を契機に、科学技術行政に対する信頼が大きく損なわれているような気がいたします。\r\n　そこで、本日は、科学技術に対する理解増進や行政への信頼回復という視点を中心に、時間の制限はございますけれども、質問をしてまいりたいと思います。\r\n　まず初めに、ただいま大臣より説明がありました使用済み燃料輸送容器のデータ改ざん問題について伺います。\r\n　資源に乏しい我が国にとって、将来にわたり安定したエネルギーを確保するために、核燃料サイクルの確立は我々の世代に課せられた使命であり、我が国の科学技術政策の重要な柱の一つをなすものと考えます。にもかかわらず、核燃料サイクル確立への極めて重要な一歩となるはずであった青森県六ケ所村の再処理施設への試験用の使用済み燃料の搬入が行われた直後に、使用済み燃料輸送容器のデータの改ざん問題が明らかとなりました。\r\n　その後の調査結果によれば、データの改ざんが行われていても結果として輸送物の安全性には問題がなかったようであります。しかし、これまで多くの関係者がこつこつと地道に努力して築いてきた国民や地元の皆様への信頼や安心感を一瞬にして失うことになりかねない深刻な事態でありまして、言語道断、私も極めて腹立たしく思っておるところであります。\r\n　こんなことは今後絶対にやってはならないことで、大臣みずからが先頭に立たれ、再発防止はもとより、原子力に対する信頼回復に全力を挙げて努力されるべきと思います。\r\n　そこで、初めに、今回の問題をどのように考えておられるのか、また今後どのように取り組んでいかれるおつもりか、不退転の決意を重ねて大臣にお伺いをしてまいりたいと思います。細かい点については後ほど順次お尋ねをいたします。簡潔な御答弁を願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114403911X00219981211/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　資源に恵まれない我が国が、超高齢・少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を実現していく必要があります",
                "\r\n　しかしながら、一般国民については、なかなか科学技術に対する理解が伴わないのも事実でありまして、また最近では、原子力開発にかかわるたび重なる不祥事を契機に、科学技術行政に対する信頼が大きく損なわれているような気がいたします",
                "\r\n　資源に乏しい我が国にとって、将来にわたり安定したエネルギーを確保するために、核燃料サイクルの確立は我々の世代に課せられた使命であり、我が国の科学技術政策の重要な柱の一つをなすものと考えます",
                "しかし、これまで多くの関係者がこつこつと地道に努力して築いてきた国民や地元の皆様への信頼や安心感を一瞬にして失うことになりかねない深刻な事態でありまして、言語道断、私も極めて腹立たしく思っておるところであります",
                "\r\n　こんなことは今後絶対にやってはならないことで、大臣みずからが先頭に立たれ、再発防止はもとより、原子力に対する信頼回復に全力を挙げて努力されるべきと思います"
            ]
        },
        {
            "speech_id": "114203911X00219980311_016",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1998-03-11",
            "speech_text": "○田中（和）委員　本当に真剣に、この問題を深刻に受けとめて取り組んでいらっしゃる大臣の姿がうかがえたわけでありまして、ぜひひとつ国民の皆さんにも、早く問題を究明し、明らかにしていただいて、御理解がいただけるような事業の取り組みを願いたいと思っております。\r\n　次の質問は、原子力開発について、特に、ガラス固化体輸送船パシフィック・スワン号の接岸拒否問題について伺います。\r\n　エネルギー資源を持たない我が国にとって、核燃料サイクル事業の円滑な推進は、国民生活を維持する上で非常に重要な課題であります。\r\n　昨日、フランスからの返還ガラス固化体が搬入される予定になっておりましたが、地元の青森県の木村知事さんは、過去二回の入港容認を翻し、唐突とも言える態度で輸送船の接岸をいまだに拒否しておられます。直接総理と会談をして県民の持つ不安、不信を伝えたいとしておられますし、直接会談の実現を受け入れの条件として主張をしておられるようでございます。\r\n　動燃の一連の事故もありましたので、御心配をかける青森県民の皆様へ誠心誠意の態度で接し、不安を払拭することは当然でありますけれども、こうした事態が続けば、国内外の信用を失い、我が国の核燃料サイクルの推進と国民生活に深刻な影響を及ぼすものでございます。今回の不可解な青森県知事の態度というものは、いろいろとマスコミにも報道をされておるわけでございますけれども、特に、所管大臣ではなくてなぜ総理なのか、私自身も実は理解に苦しむところでございます。\r\n　今までの青森県との交渉の経過や約束事がどうなっていたのか、今後どのように対応してこの問題を解決されようとされるのか、大臣のお考えをお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203911X00219980311/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "直接総理と会談をして県民の持つ不安、不信を伝えたいとしておられますし、直接会談の実現を受け入れの条件として主張をしておられるようでございます",
                "\r\n　動燃の一連の事故もありましたので、御心配をかける青森県民の皆様へ誠心誠意の態度で接し、不安を払拭することは当然でありますけれども、こうした事態が続けば、国内外の信用を失い、我が国の核燃料サイクルの推進と国民生活に深刻な影響を及ぼすものでございます",
                "今回の不可解な青森県知事の態度というものは、いろいろとマスコミにも報道をされておるわけでございますけれども、特に、所管大臣ではなくてなぜ総理なのか、私自身も実は理解に苦しむところでございます"
            ]
        },
        {
            "speech_id": "114103911X00219971106_016",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1997-11-06",
            "speech_text": "○田中（和）委員　自由民主党の田中和徳でございます。\r\n　実は今、小野委員からもロボットの話が出ておりまして大変感銘を受けたわけでありますけれども、私は、川崎市の南半分を舞台に活動している議員でございます。今川崎の臨海部では、アトム・ワールドをつくるということで話題が沸いてきております。手塚治虫さんの名作「鉄腕アトム」をテーマとしたすばらしいテーマパークをつくろうということでありますけれども、なぜ川崎市にアトム・ワールドかといいますと、やはり川崎はハイテクの都市として日本の産業のためにあるいは世界の産業の発展に寄与したと、実際にもその成果を上げてきましたが、市民挙げてその自負を持っている町であるからだと思っております。しかしながら、そういう輝かしい実績もありますけれども、一方におきましては、厳しい不況の中で、本当に輝かしい二十一世紀がやってくるのかどうか心配をしている一面もあることは事実であります。\r\n　現在、行革会議の最終報告の取りまとめ、大詰めが近づいてきております。省庁再編について、行革会議のメンバーや国会議員だけでなく、マスコミや一般国民の間でも連日活発な議論が展開されております。その中で、科学技術行政を国家組織全体の中でどのように位置づけていくのが一番大切なのか、重大な論点であろうと思っております。\r\n　また、そんな問題を考えるときに、大前提として常に頭にたたき込んでおかなければならないことがあると思うのであります。それは、将来の日本、そして将来の世界にとって、小野委員も指摘されましたけれども、科学技術のさらなる発展は、その日本、世界の存立を図るために不可欠の極めて重要な要素だということであります。\r\n　世界全体に目を向けると、食糧問題、エネルギー問題、環境問題と、個人あるいは一国の努力では解決不可能なグローバルな問題が山積をしております。また、特に我が国では、今後、世界に類を見ないペースで高齢化が進展をすることになっており、労働人口の大幅な減少は経済活力の著しい低下を招くのではないかという危惧があります。\r\n　国民の生活水準の低下を最小限度に食いとめるには、財政構造改革を初めとする六つの改革の実現に加えて、科学技術の進歩により、経済の足を引っ張るマイナス要因をはっきりときちっとカバーしていく、これが重要であろうと思っております。やはり我が国にとってとるべき選択肢は、科学技術創造立国の着実な推進以外に道はないと思うのであります。そのためにはどのような行政組織、予算の配分が望ましいのか、このことを常に意識して議論を進めていく必要があると思います。\r\n　以上のような立場に立って、順次、今後の科学技術関連の施策についてお尋ねをしていきたいと思います。\r\n　先ほど科学技術立国の実現が不可欠と申し上げましたけれども、具体的な質問に入る前に、まず、科学技術の推進に向けた谷垣大臣の御決意をお伺いをしておきます。\r\n　また、今の時点では答えにくい質問かもしれませんが、行政改革の議論の中の、文部省と一体化された文部・科学技術省ではなく、単独の形で科学技術省という省を設けるべきとの主張について、私もその考えの一人でありますけれども、大臣のお考えをお聞かせをいただきたいと思います。我が党のこの委員会のメンバーあるいは多くの同僚のメンバーが、この問題には本当に情熱を傾けて、今一生懸命関係者と協議をさせていただきながら、独立省に向けて発言をさせていただいております。ぜひ大臣のお考えをお伺いしたいと思っております。\r\n　それともう一つ、内閣府の中に設けるとされている総合科学技術会議についてでございますが、この科学技術会議も、本当に今後生かしていき、日本のために、世界のために大きく貢献ができるかどうか、重要なポイントの議論であろうと思っておりますので、大臣からこの点についてもお考えをお尋ねすることができればと思っております。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103911X00219971106/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "手塚治虫さんの名作「鉄腕アトム」をテーマとしたすばらしいテーマパークをつくろうということでありますけれども、なぜ川崎市にアトム・ワールドかといいますと、やはり川崎はハイテクの都市として日本の産業のためにあるいは世界の産業の発展に寄与したと、実際にもその成果を上げてきましたが、市民挙げてその自負を持っている町であるからだと思っております",
                "しかしながら、そういう輝かしい実績もありますけれども、一方におきましては、厳しい不況の中で、本当に輝かしい二十一世紀がやってくるのかどうか心配をしている一面もあることは事実であります",
                "その中で、科学技術行政を国家組織全体の中でどのように位置づけていくのが一番大切なのか、重大な論点であろうと思っております",
                "\r\n　また、そんな問題を考えるときに、大前提として常に頭にたたき込んでおかなければならないことがあると思うのであります",
                "それは、将来の日本、そして将来の世界にとって、小野委員も指摘されましたけれども、科学技術のさらなる発展は、その日本、世界の存立を図るために不可欠の極めて重要な要素だということであります",
                "\r\n　国民の生活水準の低下を最小限度に食いとめるには、財政構造改革を初めとする六つの改革の実現に加えて、科学技術の進歩により、経済の足を引っ張るマイナス要因をはっきりときちっとカバーしていく、これが重要であろうと思っております",
                "やはり我が国にとってとるべき選択肢は、科学技術創造立国の着実な推進以外に道はないと思うのであります",
                "そのためにはどのような行政組織、予算の配分が望ましいのか、このことを常に意識して議論を進めていく必要があると思います",
                "\r\n　また、今の時点では答えにくい質問かもしれませんが、行政改革の議論の中の、文部省と一体化された文部・科学技術省ではなく、単独の形で科学技術省という省を設けるべきとの主張について、私もその考えの一人でありますけれども、大臣のお考えをお聞かせをいただきたいと思います",
                "\r\n　それともう一つ、内閣府の中に設けるとされている総合科学技術会議についてでございますが、この科学技術会議も、本当に今後生かしていき、日本のために、世界のために大きく貢献ができるかどうか、重要なポイントの議論であろうと思っておりますので、大臣からこの点についてもお考えをお尋ねすることができればと思っております"
            ]
        },
        {
            "speech_id": "114103911X00219971106_018",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1997-11-06",
            "speech_text": "○田中（和）委員　谷垣長官の力強い決意の言葉をお聞きしまして、ひとまず安心をいたしました。我々、一期の議員で非力でありますけれども、力を合わせながら、大臣の今後の、今お話をされた本当にすばらしい理想に向かってサポートさせていただければ、このような思いでございます。\r\n　そして、やはり科学技術というのは一省庁でとどまることではなくて、日本のすべての機関に、民間も含めて広く開示をされ、実用化されていってこそ価値があると思うわけでございまして、そ\r\nういう意味で御尽力をいただければと思っております。\r\n　次に、原子力エネルギーの問題についてお尋ねをさせていただきます。\r\n　資源エネルギーに恵まれない我が国にとって、原子力政策を着実に推進させていく以外に道がない、このように思っております。特に、高速増殖炉の開発による核燃料リサイクル体制の確立は、科学技術庁が中心となって前向きに取り組むべき課題であります。しかし、科学技術庁の姿勢を見ると、余り前向きではないのではないかと私に感じられる部分が幾つかございます。実際にあちらこちらで耳にしていることですが、表向きには積極的のようでありますが、開発に取り組んでいると言っていても実はもうどうでもいいのじゃないかな、こういう共通認識が周辺で既にでき上がっているのではないか、こんな感じがするのであります。\r\n　前回、私がこの委員会で質問に立った際、動燃の一連の事故、不祥事が、平成六年の長期計画に定められている高速増殖炉の二〇三〇年実用化を目指すという方針に悪影響を与えないのかという確認をさせていただいております。そのときは科学技術庁から、二〇三〇年とまだまだ先の目標であり、今回の動燃の事故が直ちに影響するのではないとの答弁もいただいております。\r\n　しかし、その後、私が心配していたとおりに、あたかもフランス同様に、高速増殖炉の実用化を白紙に戻すことが原子力委員会の懇談会で決められているかのようなマスコミ報道もありましたし、火のないところには煙が立たないのではないか、原子力開発に対する弱腰の姿勢をマスコミの皆さんがかぎつけて報道したのではないかなどと、私自身いろいろと邪推をするところもあるわけでございます。\r\n　私は、今でも科学技術庁の言葉をしっかりと信じて受けとめているつもりでございますが、少し不安がよぎっているのも事実であります。国民を安心させるために、もう一度科学技術庁の高速増殖炉実用化へ向けた御決意をお伺いし、確認させていただきたいと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103911X00219971106/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、やはり科学技術というのは一省庁でとどまることではなくて、日本のすべての機関に、民間も含めて広く開示をされ、実用化されていってこそ価値があると思うわけでございまして、そ\r\nういう意味で御尽力をいただければと思っております",
                "\r\n　資源エネルギーに恵まれない我が国にとって、原子力政策を着実に推進させていく以外に道がない、このように思っております",
                "特に、高速増殖炉の開発による核燃料リサイクル体制の確立は、科学技術庁が中心となって前向きに取り組むべき課題であります",
                "しかし、科学技術庁の姿勢を見ると、余り前向きではないのではないかと私に感じられる部分が幾つかございます",
                "実際にあちらこちらで耳にしていることですが、表向きには積極的のようでありますが、開発に取り組んでいると言っていても実はもうどうでもいいのじゃないかな、こういう共通認識が周辺で既にでき上がっているのではないか、こんな感じがするのであります",
                "\r\n　しかし、その後、私が心配していたとおりに、あたかもフランス同様に、高速増殖炉の実用化を白紙に戻すことが原子力委員会の懇談会で決められているかのようなマスコミ報道もありましたし、火のないところには煙が立たないのではないか、原子力開発に対する弱腰の姿勢をマスコミの皆さんがかぎつけて報道したのではないかなどと、私自身いろいろと邪推をするところもあるわけでございます",
                "\r\n　私は、今でも科学技術庁の言葉をしっかりと信じて受けとめているつもりでございますが、少し不安がよぎっているのも事実であります"
            ]
        },
        {
            "speech_id": "114103911X00219971106_022",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1997-11-06",
            "speech_text": "○田中（和）委員　大臣のただいまの答弁、ごもっともだと思っております。ただ、過去を振り返って考えるときに、なかなか組織が機能していなかった、こういう御批判があることもひとつ受けとめておいていただきたい、このように思っております。\r\n　話を変えますけれども、実は私の机の上に、昨日届きました「季刊生命の島」、これは屋久島の環境問題を中心に取り上げて話題になっている季刊誌でございます。大変これは、なかなか内容も充実しております。私は大学時代から屋久島というところに縁がありまして、多くの仲間がおりますし、議員も町長もおります。年がら年じゅう私の国会の部屋には屋久島の皆さんがお訪ねになりますけれども、やはり、世界遺産として登録をされて、大変すばらしい誇りとあわせて、どうやって飯を食っていったらいいのだろうか、農業や産業の面での心配が実は皆さんそれぞれあるわけであります。\r\n　今環境問題も、実はそのことで世界が揺れ動いておるわけでございます。二酸化炭素を排出しないクリーンエネルギーとして、地球環境問題の解決というグローバルな視点からも重要であることもつけ加えて、今後の科学技術庁の積極的な取り組みに期待をしていかなければならない、このように考えております。\r\n　さて、今言ったように、原子力エネルギーの開発利用の推進の必要性にもかかわることでありますし、環境問題について少しお尋ねをしてみたいと思っております。\r\n　地球環境問題は、現在、産業の進展、人口の増加とともに非常に危機的な局面も迎えつつあります。この問題に関しては、我が国も国際社会の一員として、また先進国と言われる国の一つとして、解決に真剣に取り組んでいかなければなりません。特に、地球温暖化防止に関しては、十二月に京都で気候変動枠組み条約第三回締結国会議が開催されますけれども、日本は、議長国にもなっておりますし、より強い責任を負っていくべき立場にあると思います。\r\n　ＣＯＰ３開催に向け、現在ＣＯ２の温室効果ガスの排出量削減目標値をどうするかが大きな議論でありますけれども、御承知のように各国の意見の一致を見るのは非常に困難な状況になっております。それどころか、日本の国内でさえも、原発をあと二十基増設をしないととても現実的な対応はできないのではないかという御意見もありますし、また、その数値をめぐって関係省庁間でも激しい綱引きが展開されております。\r\n　その背景として、温暖化が環境に及ぼす影響についての科学的な検証が現時点では不十分であることが指摘できると私は思うのであります。豊かさへの欲求を抑えつけ、我慢に我慢を重ねてしなければならないほど温暖化が危機的なものなのかどうか。漠然とは理解していても国民は明確には意識できていないのではないか、このようにも思うわけであります。いざ具体的な議論の段階になると、消極的な議論に終始してしまう、そういったところが実情ではないのかな、このようにも思っております。\r\n　この点、温暖化が及ぼす悪影響について検証をより一層明確なものとして、そしてそれぞれに切実な問題として受けとめられるようにするには、地球環境についてのより正確な情報を集積する必要があると思います。地球観測や海洋調査研究の充実を図るべきだとも考えますが、科学技術庁では今後どのような取り組みをされるのか、お伺いをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103911X00219971106/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、過去を振り返って考えるときに、なかなか組織が機能していなかった、こういう御批判があることもひとつ受けとめておいていただきたい、このように思っております",
                "年がら年じゅう私の国会の部屋には屋久島の皆さんがお訪ねになりますけれども、やはり、世界遺産として登録をされて、大変すばらしい誇りとあわせて、どうやって飯を食っていったらいいのだろうか、農業や産業の面での心配が実は皆さんそれぞれあるわけであります",
                "二酸化炭素を排出しないクリーンエネルギーとして、地球環境問題の解決というグローバルな視点からも重要であることもつけ加えて、今後の科学技術庁の積極的な取り組みに期待をしていかなければならない、このように考えております",
                "この問題に関しては、我が国も国際社会の一員として、また先進国と言われる国の一つとして、解決に真剣に取り組んでいかなければなりません",
                "特に、地球温暖化防止に関しては、十二月に京都で気候変動枠組み条約第三回締結国会議が開催されますけれども、日本は、議長国にもなっておりますし、より強い責任を負っていくべき立場にあると思います",
                "\r\n　その背景として、温暖化が環境に及ぼす影響についての科学的な検証が現時点では不十分であることが指摘できると私は思うのであります",
                "漠然とは理解していても国民は明確には意識できていないのではないか、このようにも思うわけであります",
                "いざ具体的な議論の段階になると、消極的な議論に終始してしまう、そういったところが実情ではないのかな、このようにも思っております",
                "\r\n　この点、温暖化が及ぼす悪影響について検証をより一層明確なものとして、そしてそれぞれに切実な問題として受けとめられるようにするには、地球環境についてのより正確な情報を集積する必要があると思います"
            ]
        },
        {
            "speech_id": "114003911X01019970605_047",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1997-06-05",
            "speech_text": "○田中（和）委員　自由民主党の田中和徳でございます。\r\n　それでは、お尋ねをさせていただきます。\r\n　私は、実は都市部に住んでおります。川崎市でございまして、東電さんの火力の発電所もあるわけでございますが、あれが原子力の発電所であり、事故でもあったらどうなのかなと思いながら、電力のありがたさ、こういうものも感じ入っておるわけでございます。\r\n　やはりこれからの我が国のエネルギー政策を考えるときに、どうしても原子力による、ウランはもちろんでありますが、プルトニウムの発電というものは極めて重要な課題だと思いますし、不退転の決意で臨まなきゃいけない、こんな気持ちを私は持っております。最後は高速増殖炉というところまで行かなきゃいけないのだろうと思いますけれども、動燃の位置づけというものを今後どうするかというのが、今回の事故の中で確認をしていかなければならない重要な課題だと思います。\r\n　荒木参考人に御確認をさせていただきたいと思いますし、お考えを承りたいと思うのでございますが、動燃は立ち直らせることができるのかどうか、そして動燃を立ち直らせることができなかったとすれば、新たなる組織をつくっていった方がいいとお考えなのかどうか、ぜひ教えていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003911X01019970605/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "川崎市でございまして、東電さんの火力の発電所もあるわけでございますが、あれが原子力の発電所であり、事故でもあったらどうなのかなと思いながら、電力のありがたさ、こういうものも感じ入っておるわけでございます",
                "\r\n　やはりこれからの我が国のエネルギー政策を考えるときに、どうしても原子力による、ウランはもちろんでありますが、プルトニウムの発電というものは極めて重要な課題だと思いますし、不退転の決意で臨まなきゃいけない、こんな気持ちを私は持っております",
                "最後は高速増殖炉というところまで行かなきゃいけないのだろうと思いますけれども、動燃の位置づけというものを今後どうするかというのが、今回の事故の中で確認をしていかなければならない重要な課題だと思います"
            ]
        },
        {
            "speech_id": "114005273X00119970303_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "1997-03-03",
            "speech_text": "○田中（和）分科員　ありがとうございます。\r\n　都市部の中でも、京浜工業地帯は、工業立国日本の基礎をなし、経済成長の原動力となってきました。川崎市内でも、長年にわたって蓄積されている産業集積のボリュームは、研究者の数も含め、日本一とも言われております。そうした日本の財産ともいうべき産業集積を維持することは、国益の上からも大きなメリットがあると思います。\r\n　以上の視点から、川崎市域の防災対策の充実、住環境の改善、幹線道路の整備等について、数点伺います。\r\n　まず、防災対策についてですが、昨年九月一日、総理大臣を初め関係閣僚の参加のもと、首都圏七都県市の防災訓練が川崎市幸区を本部として実施をされました。川崎市を中心とする京浜工業地帯には、阪神・淡路大震災の中心地、神戸地区と比較して、石油タンクが四百基に対して三千基、高圧ガスタンクが十七基に対して三百五十基と、その危険物、毒物を含め比較にならないほどの量があります。そのエネルギーは広島の原爆の何倍にも相当し、爆発するとその火炎は十キロ四方にまで及ぶと言われております。この地域の居住者は約五十万人になります。しかも、臨海部のコンビナートはほとんどが地盤の弱い埋立地であります。既に調査でも明らかなように、阪神・淡路大震災と同規模の地震が来ますと、その被害は何倍にもなることが予想されております。\r\n　建設省の事業に、密集住宅市街地整備促進事業があります。この事業の指定を受けている川崎区小田地区の進捗状況が数日前新聞で報道されましたが、京浜工業地帯周辺は古い下町地域で、住宅密集地域でもあります。しかし、この事業の指定を受けても、せっかくのリフレッシュ対策は遅々として進んでおりません。報道にもあるように、現行の施策だけでは、この不況時、利用者にとって魅力がなく、実が上がらないのが実情であります。\r\n　今国会において、密集住宅市街地整備促進事業を拡充する法案が提出されました。しかし、それだけでなく、費用はかかりますけれども、以前より言われております、大きい土手を築き植栽をする、グリーンベルトとしての防災遮断帯の建設、さらには区画整理事業などを同時並行して推進をすべきと考えますが、建設省の取り組みについてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005273X00119970303/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした日本の財産ともいうべき産業集積を維持することは、国益の上からも大きなメリットがあると思います"
            ]
        }
    ]
}