{
    "party": "維新",
    "repr_name": "柴田巧",
    "topic": "気候変動",
    "search_words": [
        "温室効果ガス",
        "気候変動",
        "温暖化",
        "海面上昇",
        "再生可能エネルギ",
        "環境保護"
    ],
    "speeches": [
        {
            "speech_id": "118715104X00220141016_164",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2014-10-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715104X00220141016/164",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　我が党も、そういう自然災害の後に対策本部などをつくって、現場を視察をしたり、いろんな提言、提案をさせていただいておるところですけれども、改めて、私どもが災害列島といいますか、災害大国に生きている、暮らしているということを実感すると同時に、これから地球の温暖化などによって異常気象というのはより頻繁になると言われておりますし、東日本大震災の影響を受けて火山活動も一層活発になると言われておりますので、それへの備えといいますか、国民の生命、財産、身体を守るためにそういった災害を監視、観測、また予測をして、もし起きたとしても最小限に被害がとどまるような、そういう災害、減災に貢献する防災科学をしっかり推進をする"
            ]
        },
        {
            "speech_id": "118314045X00220130227_030",
            "house_name": "参議院",
            "meeting_name": "共生社会・地域活性化に関する調査会",
            "date": "2013-02-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314045X00220130227/30",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いろんな、このネットワークオレンジで事業を、活動を展開をしておられて、いわゆるソーシャルビジネスといいますかに取り組んでおられるということで、これは被災地のみならず、日本全体においても、いろんな少子化の問題や地球温暖化の問題がある中で一層進めていかなきゃならないことだと思っておりますが、実際にこうやって展開してこられて、今何が、これが広めていかなきゃいけないのに阻害要因になっているとか障害になっているというものがあれば教えていただければと思いますし、そういうソーシャルビジネスの創出の促進とか、事業の基盤強化していくためにはどうしていったらいいか、あるいは社会起業家を育成していく上でいろんな、こういう支援策があればもっといいのになと感じておられるところがあったら教えていただければと思います"
            ]
        },
        {
            "speech_id": "118014103X00420120730_227",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-07-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00420120730/227",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　後でまた時間があればお聞きをしますが、それによって今研究現場では、いろんな動揺が走っているというか、問題が今指摘をされているわけですけれども、いずれにしても、これで指定試験事業をやってきて、私の地元の富山県でもチューリップの新しい品種が三十一もこれによって作られて大きな貢献をしてくれているわけですが、これからも、温暖化に対応したいろんな水稲や果樹の新品種の育成とか、あるいは遺伝資源を活用した地域特産物の振興も欠かせないわけで、この優良品種の開発は農業政策の根幹だと思われますから、長期的かつ国際的視点に立って戦略的に推進をしていくということが大事だと思います"
            ]
        },
        {
            "speech_id": "117714103X00920110530_201",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/201",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "二百十四事業、先ほども指摘あったとおりですが、いろいろ調査の結果、地球温暖化防止など期待される効果が出ている事業は皆無だと判定をされたわけでありまして、特に農水省としては、バイオマスを中心的に推進をしてきた役所としては大変ショックを受けておられるものと推察をするわけで、細かいことは先ほどもありましたので繰り返しで申しませんが、例えば地域の主体的なバイオマスの取組を支援する交付金事業が二年で少なくとも六十五億不用になるなど、不用額が十億を超える件数が幾つもあるというのは大変ゆゆしきことだろうと私も思うわけでありまして、国民の税金を使う以上は、やっぱり一定以上の効果を出すというのが与えられた使命だろうと思っております"
            ]
        },
        {
            "speech_id": "117714103X00920110530_209",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/209",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　さて、この水利権の問題もまたこれから議論をしていきたいとは思いますが、もう一つ、先ほどからも出ておりますが、再生可能エネルギーの全量固定価格の買取り制度、導入されればこの自然エネルギーに弾みが付くと言われてはおりますけれども、今のところ、お聞きするところ、いわゆる太陽光以外では一律価格での買取りというふうな考え方が強くあるやに聞いておりますが、それでは、そういうことであると、その技術が進んでいるものはいいとしても、これから技術革新が進んでいくようなところはなかなか普及ということにいかないんではないか",
                "\r\n　したがって、この再生可能エネルギーの種類や規模、地域の実情ごとにコストベースでの検討が私は必要なんではないかと思いますが、自然エネルギー、バイオマスとか小水力を普及させるためにもそういったことが大事なのではないかと思いますが、大臣の御見解をお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "117715007X00920110519_059",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00920110519/59",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柴田巧君　是非、再生可能エネルギーに対して非常に関心が高まる中、またいろんな日本のエネルギー政策も大きく見直していこうと機運が高まっている、いいある意味ではチャンスだと思いますので、これをとらえて是非積極的に進めていただいて、同時に、特にこの木質系でいうと山村振興ということにもつながっていく問題だと思っておりますので、積極的な取組をお願いをしておきたいと思います"
            ]
        },
        {
            "speech_id": "117715007X00820110510_162",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-05-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715007X00820110510/162",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　原発事故を受けてこれから再生可能エネルギーに対する期待、関心が高まっていく中、この小水力発電、農業水利施設、農業用水などを活用して非常にこれから期待されるものではないかと思います"
            ]
        },
        {
            "speech_id": "117615007X00520101125_192",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-11-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615007X00520101125/192",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　大体が日本は六七％でしたか森林率あるわけで、非常に森林資源に恵まれた国の一つではありましたが、残念ながら林業は大変衰退をしてきておるわけであって、冬の時代を過ごしてきたわけですが、ようやくこの地球温暖化の問題なども相まって、また戦後、復興特需で切り尽くしたのが一つ原因としてこの不振を招いていたのもありますが、その後、植林をした木がようやく本格的に利用段階に来たということで大変期待が高まっていると、森林資源ビジネスがようやく可能な段階に入ってくると思うわけでありまして、この機を逃さずしっかりとしたやっぱり取組をしていかなきゃならぬと思います"
            ]
        }
    ]
}