{
    "repr_name": "米山隆一",
    "speeches": [
        {
            "speech_id": "121104376X00520230228_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-28",
            "speech_text": "○米山委員　それでは、ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　ＮＩＳＡ制度の抜本的拡充に当たっては、制度の適切な広報・周知により利用の促進を図るとともに、長期的かつ小規模な投資による資産所得の形成支援という趣旨を逸脱した利用、例えば、短期の回転売買などを抑制するための対策を講ずること。また、「貯蓄から投資へ」の観点から、適切に金融資産の選択・運用が行われるよう国民の金融リテラシー向上に努めること。あわせて、市場の国債消化能力等の観点から、家計金融資産の動向を注視すること。\r\n　二　「貯蓄から投資へ」の推進が資本逃避による円安を招くことがないよう、民間企業の賃上げや設備投資等を引き続き支援し、国内企業の生産性を向上することによって企業価値を高め、投資資金が国内企業へ十分に供給されるよう努めること。\r\n　三　実質賃金が上昇しない中、物価の高騰が加速し、所得格差と資産格差が拡大しており、税負担の公平性確保や再分配機能を強化する観点から所得税の課税の在り方について検討を行い、その結果をもって必要な改革を実行するよう努めること。\r\n　四　スタートアップへの再投資に係る非課税措置については、より多くの資金がスタートアップ企業をより柔軟に支援するための投資に充てられるよう、制度の利用状況及びその効果を踏まえ、必要に応じ適切な措置を検討すること。\r\n　五　適格請求書等保存方式（インボイス制度）実施に当たっては、同制度に対してなお慎重な意見があることを踏まえ、免税事業者の取引からの排除や廃業という深刻な事態が生じないよう最大限の配慮を行うとともに、免税事業者が課税事業者に転換する場合の事務負担についても軽減されるよう努めること。\r\n　六　高水準で推移する申告件数及び滞納税額、経済取引の国際化・広域化・ＩＣＴ化による調査・徴収事務等の複雑・困難化、新たな経済活動の拡大、軽減税率制度実施等への対応など社会情勢の変化による事務量の増大に鑑み、適正かつ公平な課税及び徴収の実現を図り、国の財政基盤である税の歳入を確保するため、国税職員の定員確保、職務の困難性・特殊性を適正に評価した給与水準の確保など処遇の改善、機構の充実及び職場環境の整備に特段の努力を払うこと。\r\n　特に、社会的関心の高い消費税の不正還付防止への対応、国際的な租税回避行為や富裕層への対応を強化し、更には納税者全体への税務コンプライアンス向上を図るため、定員の拡充及び職員の育成等、従来にも増した税務執行体制の強化に努めること。\r\n　七　新型コロナウイルス感染症をめぐる現状を踏まえ、国税職員を含む財務省職員の健康管理の徹底等、感染拡大防止に万全を期すとともに、必要に応じ迅速かつ適切な措置を講ずること。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00520230228/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "\r\n　二　「貯蓄から投資へ」の推進が資本逃避による円安を招くことがないよう、民間企業の賃上げや設備投資等を引き続き支援し、国内企業の生産性を向上することによって企業価値を高め、投資資金が国内企業へ十分に供給されるよう努めること"
            ]
        },
        {
            "speech_id": "121004376X00420221206_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○米山委員　でも、具体的に決まっていない、具体的に決まっていないと言うんですけれども、確かに、補正予算とかで二十九兆とか積んじゃうから、五・五兆円、五兆五千億円というのが非常に小さく見えるのかもしれないんですけれども、五・五兆円といいますと、消費税なら大体二・五パー程度ですから、今の一〇％から比べれば二五％の増税になります。所得税、これは現在二十兆円しかありませんので、所得税で賄うんでしたら二八％増税しなきゃいけません。法人税は、これは現在十三・三兆円の税収ですので、巷間言われている法人税で賄うということは、四一％増税しなきゃいけないんですよ。それをあと三週間で決めるんですか。一人当たりにしますと四万円、四人家族で十六万円になるわけです。\r\n　また、歳出削減、歳出削減と簡単に言いますけれども、これも、社会保障費は今三十六・二兆円ですから、社会保障費で削減するなら一五％削減です。公共事業費、これは六兆円ですから、公共事業費で削減するなら公共事業費九二％削減です。文教予算なら五・四兆円ですから、何と文教予算一〇〇％削減です。地方交付税なら十五・八兆円ですから、三五％削減です。\r\n　五・五兆円というのはそれだけの金額なんですよね。逆に言うなら、もし何かの財源を見つけてこの五・五兆円があるんでしたら、たった今言ったことをそのまま増やせるんですよ。社会保障費だったら一五％増やせますし、文教予算なら倍増できます。子供予算倍増とおっしゃられているんですけれどもね。できるんです。\r\n　こういった増税であり、歳出削減であり、例えば消費税でございますけれども、これは御承知のように、大臣御承知だと思いますけれども、三％から五％、五％から八％、八％から一〇％と順次上げまして、そのたびに非常に大きな政治問題になってきました。二〇一二年の三党合意から二〇一九年の安倍内閣による消費税一〇％まで七年間を要しております。増税は物すごく大変なんです。社会保障の削減だって物すごく大変なんです。それをあと三週間でできますというのは、ちょっとあり得ないと思うんですよ。\r\n　さすがにこれだけの予算をどうにかするんですから、目算があるなら目算をちゃんと示してください、概算でいいですから。少なくとも、じゃ、消費税を何％上げて法人税を何％上げて、それは確定値でなくていいですよ、若しくは、文教予算を何％削るんです、それで五・五兆円やるんですと、概算でいいので示してください。示せないなら、全く示せません、我々は何にも具体的な案はありませんとはっきり言ってください。どちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "所得税、これは現在二十兆円しかありませんので、所得税で賄うんでしたら二八％増税しなきゃいけません",
                "それをあと三週間でできますというのは、ちょっとあり得ないと思うんですよ",
                "\r\n　さすがにこれだけの予算をどうにかするんですから、目算があるなら目算をちゃんと示してください、概算でいいですから",
                "示せないなら、全く示せません、我々は何にも具体的な案はありませんとはっきり言ってください"
            ]
        }
    ]
}