{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "118905254X00220150127_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-01-27",
            "speech_text": "○前原誠司君　民主党の前原誠司です。\r\n　私は、民主党・無所属クラブを代表して、平成二十六年度補正予算の財政演説に対して質問いたします。（拍手）\r\n　まず、いわゆるイスラム国を自称するテロ集団、ＩＳＩＬへの対応と中東情勢について伺います。\r\n　一月二十日、ＩＳＩＬによって拘束された湯川遥菜さんと後藤健二さんの殺害予告がインターネット動画で配信され、その後、湯川さんが殺害された趣旨の動画が流れました。事実だとすれば、許しがたい暴挙であり、強い憤りを禁じ得ません。\r\n　政府が今、どのような交渉をしているかを問う時期ではありません。人命最優先、そして、テロには屈しない、日本国としての毅然とした態度を示しながら、政府には、あらゆる努力を行った上で、人質の救出に全力を挙げることを強く求めます。\r\n　もとより、人の命がかかわる問題に与野党の違いはありません。政府の懸命の努力に対して、できる限りのサポートをいたします。\r\n　ただし、野党第一党として、日本国民の生命と安全を守るため、今後のために、どうしても伺わなければならない点について伺います。\r\n　湯川さんが拘束されたのは昨年の八月、また、十一月には、ＩＳＩＬ側から後藤さんの御家族に、約二十億円の身の代金を要求するメールが届いたと言われています。\r\n　他国における自国民保護は、国家の大切な仕事の一つであります。湯川さんの拘束が発覚した後、現地対策本部を設置したと承知をしておりますが、ほかに拘束されている日本人はいないのでしょうか。同時に、これまでの数カ月、お二人の解放に向けて、政府は何を行ってきたのか。お答えをください。\r\n　安倍総理は、エジプトで、ＩＳＩＬと闘う周辺各国に総額で二億ドル支援すると発表し、これが結果として犯行声明に引用されました。\r\n　イラクのアルカイダを起源とし、現在ある国境を無視し、テロ、殺りく、略奪を繰り返すことで新たな国家を建設しようとするＩＳＩＬを、到底認めることはあり得ません。しかし、現に二人の日本人が拘束され、パリではイスラム過激派による許しがたい悲惨なテロが新年早々あったばかりで、ＩＳＩＬと対峙する国々は国内治安レベルを引き上げて警戒を強めている状況です。そのタイミングでＩＳＩＬと闘う周辺各国に対して支援表明を行うことのリスクについて、どのように想定していたのか、総理に伺います。\r\n　また、戦闘には加わっていない避難民に対する人道支援である日本の中東支援を、テロ集団はねじ曲げて犯行の理由としていますが、テロ集団の意図をどう分析しているかについてもお答えをください。\r\n　私は、安倍総理の積極的な外遊を否定しません。ただ、今回、残念だと思ったことを率直にお伝えします。\r\n　ことし、六千四百三十四名のとうとい命が失われた阪神・淡路大震災から二十年の節目を迎えました。被災者の方々、特に、大切な方を亡くされた方々にとっての悲しみや悔しさは、二十年の歳月を経ても消えることはありません。\r\n　天皇皇后両陛下が御臨席のもと開催された二十年追悼式典を、総理は欠席されました。中東諸国を訪問されるにしても、日程をやりくりし、式典に出席される選択肢はなかったのか、お答えをください。\r\n　次に、昨年末の解散・総選挙と、選挙制度改革について伺います。\r\n　昨年十二月の総選挙は、まさに大義なき解散でした。私にとって八度目の総選挙でしたが、この選挙に何の意味があるんですかと有権者に問われ続けたのは、初めての経験でした。消費税と解散がどうして論理的につながるのか全く理解できない、こうおっしゃったのは、壇上におられる町村信孝議長であります。まさに正論であります。\r\n　総理、今回の選挙は、一体誰のための、何のための選挙だったのか、お答えください。\r\n　昨年十一月十八日の消費増税延期、衆議院解散に関する記者会見で、総理は、税こそ民主主義と言われました。しかし、史上最低の投票率によって、有権者の二人に一人が投票に行かず、六人のうち一人にしか投票されていない政党が議席の大多数を占めてしまった現状こそ、むしろ民主主義の危機ではないでしょうか。\r\n　今回の史上最低の投票率に対する責任を総理はどうお考えか、答弁を求めます。\r\n　今回の消費増税延期の判断は、わざわざ衆議院を解散しなくても、いわゆる景気弾力条項、税制抜本改革法の附則十八条三項に基づいて粛々とできたはずです。しかも、一項にはこう書かれています、望ましい経済成長率のあり方に近づけるための総合的な施策を講じると。\r\n　平成二十六年度の実質ＧＤＰ成長率は、大きく下方修正を余儀なくされ、マイナス〇・五％が見込まれています。あれだけ財政出動や金融緩和を行ったにもかかわらずであります。昨年四月の消費増税だけが原因ではありません。安倍政権は、法律に基づき、予定どおり増税できる環境をつくれなかった責任、経済政策が間違っていたということを率直に認めるべきであります。\r\n　そもそもトリクルダウンは成り立たないのに、一部の大企業、株などの資産を持つ者だけを太らせて、普通のサラリーマン、年金生活者の生活をどんどん苦しめています。異次元の金融緩和が行き過ぎた円安をもたらし、賃金の上昇以上に物価の上昇を招き、実質賃金は連続十七カ月減少を続けています。年金は上がるどころか、ことしは二％減る。せっかく原油が安くなって一息つけると思ったら、物価の上昇がとまることを嫌がった日銀が追加緩和でさらに円安を進める。国民の生活をさらに苦しめるような施策をしておいて、何がデフレ脱却でしょうか。この道しかないではなく、この道は危ないと改めて申し上げます。\r\n　しかも、平成二十九年四月の一〇％への再引き上げは、どんな経済状況でも必ずやるとおっしゃっています。経済は生き物だからと今回の増税を延期したにもかかわらず、三年後の経済がどうなっているのかわからないのに必ず増税をする。どう考えても支離滅裂、論理矛盾ではありませんか。日銀の異次元緩和で事実上の財政ファイナンスの色彩が強くなり、必ず消費税を上げるとここで言っておかなければ、国債価格が下落をし、金利の上昇を招くと心配しての発言なのでしょうが、それだけ危ない橋を渡っているということを、総理みずから認識していることにほかならないではありませんか。\r\n　予定どおり消費増税ができなかったことについての法的責任、景気弾力条項に従わなかった意味、その一方で、景気弾力条項を削除しようとする意図、三年後の経済状況に対する責任、以上四点について、それぞれ明快な答弁を求めます。\r\n　さらに、平成二十四年十一月十四日の党首討論において野田前総理そして国民と約束した国会議員の定数削減、選挙制度改革はどうなったんでしょうか。約束不履行のまま解散・総選挙、そして国民には増税の負担を求める。\r\n　自分の過去の発言に対する責任をどう考えているのか、そして定数削減、選挙制度改革はやるのかやらないのか、総理、明確にお答えください。\r\n　次に、平成二十六年度補正予算について伺います。\r\n　今回の補正予算案は、同時期に作成した二十七年度当初予算案の規模を小さく見せるため、本来、毎年度の当初予算で要求、計上すべきものを補正予算に計上しています。港湾の競争力強化、六次産業化、中心市街地再生、捜査力の強化などが、どうして緊急経済対策と言えるのでしょうか。\r\n　今回の予算査定で、緊急性、経済効果をどう判断したのか、総理、お答えください。\r\n　今回の目玉として、地域消費喚起・生活支援型と地方創生先行型という二つの交付金に四千二百億円が計上されています。とりわけ地域消費喚起・生活支援型交付金では、地域限定商品券の発行支援を意図しています。\r\n　一九九九年の地域振興券では、六千億円の予算に対して、個人消費増加は二千二十五億円。二〇〇九年の定額給付金は、二兆円の予算に対して、個人消費増加は六千三百億円。過去の類似事例では、約三分の一の効果しか出なかったことが明らかになっています。\r\n　政策効果が低く、しかも四千二百億円という規模でワンショット、これで地方創生につながると本気で考えておられるのでしょうか。まさに、統一自治体選挙前のばらまきの典型ではありませんか。\r\n　この予算の政策目的、想定される経済効果、その効果の事後の検証方法をそれぞれ示してください。そして、過去の事例で得られた教訓からどのような工夫、改善を行っているのか、それぞれ明快にお答えください。\r\n　また、エネルギー価格対策に三千六百一億円が計上されていますが、去年の夏の価格から半分にまで原油価格が急落する中、もはや緊急性は低くなっているのではないですか。\r\n　そもそも、異次元の金融緩和を行って過度の円安を引き起こし、輸入価格が上昇したからエネルギー価格対策を行うというのもまさにマッチポンプですが、現段階においてもなおこの予算が必要だと考える理由を明確にお示しください。\r\n　最後に、平成二十七年度当初予算案の国会提出は二月十二日だと仄聞しています。耳を疑うのは、与党から年度内成立を期すという言葉が聞こえてくることであります。\r\n　解散・総選挙があったから予算案の提出がおくれたというのは、政府・与党の都合ではありませんか。無理筋の解散・総選挙は、そもそも安倍総理の勝手です。九十六兆円を超える国家予算の審議は、通例どおり、衆参でほぼ一カ月ずつかけて、慎重に審議すべきです。それが国民への責任であります。ゆめゆめ、数を背景にした独善的、強行的な国会運営が行われることがないよう強く申し上げて、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00220150127/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "事実だとすれば、許しがたい暴挙であり、強い憤りを禁じ得ません",
                "人命最優先、そして、テロには屈しない、日本国としての毅然とした態度を示しながら、政府には、あらゆる努力を行った上で、人質の救出に全力を挙げることを強く求めます",
                "\r\n　もとより、人の命がかかわる問題に与野党の違いはありません",
                "\r\n　ただし、野党第一党として、日本国民の生命と安全を守るため、今後のために、どうしても伺わなければならない点について伺います",
                "\r\n　イラクのアルカイダを起源とし、現在ある国境を無視し、テロ、殺りく、略奪を繰り返すことで新たな国家を建設しようとするＩＳＩＬを、到底認めることはあり得ません",
                "\r\n　私は、安倍総理の積極的な外遊を否定しません",
                "私にとって八度目の総選挙でしたが、この選挙に何の意味があるんですかと有権者に問われ続けたのは、初めての経験でした",
                "しかし、史上最低の投票率によって、有権者の二人に一人が投票に行かず、六人のうち一人にしか投票されていない政党が議席の大多数を占めてしまった現状こそ、むしろ民主主義の危機ではないでしょうか",
                "\r\n　今回の史上最低の投票率に対する責任を総理はどうお考えか、答弁を求めます",
                "\r\n　今回の消費増税延期の判断は、わざわざ衆議院を解散しなくても、いわゆる景気弾力条項、税制抜本改革法の附則十八条三項に基づいて粛々とできたはずです",
                "あれだけ財政出動や金融緩和を行ったにもかかわらずであります",
                "昨年四月の消費増税だけが原因ではありません",
                "安倍政権は、法律に基づき、予定どおり増税できる環境をつくれなかった責任、経済政策が間違っていたということを率直に認めるべきであります",
                "国民の生活をさらに苦しめるような施策をしておいて、何がデフレ脱却でしょうか",
                "この道しかないではなく、この道は危ないと改めて申し上げます",
                "経済は生き物だからと今回の増税を延期したにもかかわらず、三年後の経済がどうなっているのかわからないのに必ず増税をする",
                "どう考えても支離滅裂、論理矛盾ではありませんか",
                "日銀の異次元緩和で事実上の財政ファイナンスの色彩が強くなり、必ず消費税を上げるとここで言っておかなければ、国債価格が下落をし、金利の上昇を招くと心配しての発言なのでしょうが、それだけ危ない橋を渡っているということを、総理みずから認識していることにほかならないではありませんか",
                "\r\n　予定どおり消費増税ができなかったことについての法的責任、景気弾力条項に従わなかった意味、その一方で、景気弾力条項を削除しようとする意図、三年後の経済状況に対する責任、以上四点について、それぞれ明快な答弁を求めます",
                "約束不履行のまま解散・総選挙、そして国民には増税の負担を求める",
                "港湾の競争力強化、六次産業化、中心市街地再生、捜査力の強化などが、どうして緊急経済対策と言えるのでしょうか",
                "まさに、統一自治体選挙前のばらまきの典型ではありませんか",
                "\r\n　そもそも、異次元の金融緩和を行って過度の円安を引き起こし、輸入価格が上昇したからエネルギー価格対策を行うというのもまさにマッチポンプですが、現段階においてもなおこの予算が必要だと考える理由を明確にお示しください",
                "\r\n　解散・総選挙があったから予算案の提出がおくれたというのは、政府・与党の都合ではありませんか",
                "無理筋の解散・総選挙は、そもそも安倍総理の勝手です",
                "九十六兆円を超える国家予算の審議は、通例どおり、衆参でほぼ一カ月ずつかけて、慎重に審議すべきです",
                "それが国民への責任であります"
            ]
        },
        {
            "speech_id": "118705261X00220141003_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○前原委員　民主党の前原でございます。\r\n　まず冒頭に、ことしは、広島を初めといたしまして、全国各地で豪雨災害が起きました。お亡くなりになられた方々に対して心よりお悔やみを申し上げたいと思いますし、また、被害に遭われた方々に対して心からお見舞いを申し上げます。\r\n　政府には、復旧復興に対して、スピード感を持って万全の体制をとられることをまず要望いたします。\r\n　また、先般の御嶽山の噴火によりお亡くなりになられた方々に対して心よりお悔やみを申し上げますとともに、負傷された方々の一日も早い御回復をお祈り申し上げます。\r\n　消防、警察、自衛隊、あるいは地元自治体の職員の皆さんが、危険と隣り合わせで大変な救助活動に日夜従事されておられますことに心から敬意と感謝を申し上げ、行方不明者が全員早期に見つかられますことを衷心より祈っております。\r\n　さて、安倍総理、第二次安倍内閣が発足をしてから約一年九カ月がたちました。経済再生をうたわれて、そして三本の矢というものを打ち出されて、そして国民やマーケットの気を大きく変えたということについては、私は、トップリーダーの姿勢として率直に評価をしたいと思います。比較的高い支持率というのは、そういった、株価の上昇もありますけれども、国民の評価の裏返しかと思います。\r\n　さて、きょうは、今までの与党議員、あるいは安倍総理の御答弁にもありましたけれども、アベノミクスがうまくいっているというのは本当かということについて、幾つかのファクトから話をさせていただきたいと思います。\r\n　まず、一枚目の資料をごらんいただきたいと思います。\r\n　まず、私は、主に五つの誤算が今のところ出てきているのではないか、こう思っています。\r\n　一つは、これだけ円安になったのに輸出が伸びない。期待をされていたＪカーブ効果というのは出ていませんね。\r\n　それから二番目。これだけいわゆる量的緩和を行い、そして日銀が国債を買うことによりましてイールドカーブ全体を押し下げた、つまり、金利を下げたにもかかわらず、法人向け貸し出しは伸びていなくて、日銀の超過準備高がどんどん積み上がっている。そしてまた、本来なら賃金の上昇とか設備投資に使ってもらいたい企業の内部留保は、過去最高ですよ、三百十三兆円まで積み上がっている。\r\n　三番目。安倍総理は、いわゆる賃金が上昇した、こういうことをおっしゃっておられますけれども、これは名目賃金なんですね。名目賃金は上がっておりますけれども、実質賃金それから実質可処分所得はずっと減少しているんですよ。これは、後でお話ししますけれども、消費税の影響じゃないですよ。その前から、実質賃金、実質可処分所得は減っているんです。\r\n　そして四番目。物価上昇は確かに一％を超えてきている。総合ＣＰＩ、あるいはコア、コアコア、一％を超えてきましたけれども、これも後でお話をしますけれども、悪いインフレが始まっているんじゃないか。つまりは、インフレというのは、需要と供給が逼迫をして、そして経済が過熱をする形でインフレになるということは、それはいいことかもしれない。円安による輸入価格の上昇によって望ましくないコストプッシュのインフレが起きているのではないか。\r\n　五番目。財政出動を行い、また補正予算を行うことによって、復興地のみならず全国各地で入札不調が起きている。そして、これは皆さん方も地域に帰られたり、あるいはいろいろな地域に行かれたら聞かれたことがあると思いますけれども、民間の建設投資までとばっちりをこうむっている。こういうことでありまして、建設業界の方々の有効求人倍率は、職種にもよりますけれども、五倍から九倍ですよ。つまりは、一人に対して五社から九社が奪い合っているという状況で、人手が全く足りない。そして、まさに、人が足りなくて倒産をする、仕事ができない、入札不調がふえていく、こういう状況になってきています。\r\n　この五つの誤算というのは、本当に、一年九カ月たって、大きな誤算なんじゃないですか。\r\n　さて、では、幾つか、全部やると時間がありませんので、幾つか総理と議論させていただきたいと思います。\r\n　総理は、去年の四月に海江田代表と党首討論をやられています。これは、異次元の金融緩和の後なんですね。そのときに、急激に円安が進んでいって輸入価格が上昇するという懸念を海江田代表は提示されているわけですけれども、このときに、安倍総理の口から、みずからどうおっしゃったかということをちょっと読ませていただきます。\r\n　輸出において、これは去年ですよ、輸出において、経常収支も間違いなく今年度、つまりは二〇一三年度は、大体四・六兆円プラスになりますと。間違いなくという言葉までつけておっしゃっているんです、四・六兆円。実際どうだったか。八千億円の黒字。そして、再来年度、二〇一四年度は八兆円の経常収支プラスになるということを申し上げておきたいということをおっしゃっている。今年度は八兆円プラスになるとおっしゃっているんです。一月から六月までの上半期、五千億円の赤字ですよ。全然、総理がおっしゃったこととかけ離れているじゃないですか。\r\n　好循環というのは、消費がふえる、輸出がふえる、設備投資がふえる、こういうものでないと好循環になりませんよね。輸出は、総理が間違いなくとおっしゃった言葉からはかなり乖離をして、そしてＪカーブ効果が出ない、そして、むしろことしの一月から六月は減っているということでありますが、これは誤算じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "経済再生をうたわれて、そして三本の矢というものを打ち出されて、そして国民やマーケットの気を大きく変えたということについては、私は、トップリーダーの姿勢として率直に評価をしたいと思います",
                "比較的高い支持率というのは、そういった、株価の上昇もありますけれども、国民の評価の裏返しかと思います",
                "\r\n　まず、私は、主に五つの誤算が今のところ出てきているのではないか、こう思っています",
                "全然、総理がおっしゃったこととかけ離れているじゃないですか",
                "輸出は、総理が間違いなくとおっしゃった言葉からはかなり乖離をして、そしてＪカーブ効果が出ない、そして、むしろことしの一月から六月は減っているということでありますが、これは誤算じゃないですか"
            ]
        },
        {
            "speech_id": "118705261X00220141003_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○前原委員　いや、長々と答弁されましたけれども、当たり前のことをおっしゃっているんです。\r\n　デフレのときは名目が大事なんです。だけれども、今デフレを脱却しているわけでしょう、脱却させると言っているわけでしょう。そのときに……（発言する者あり）だってＣＰＩは上がっているじゃないですか。そのときに、実質がこれから大事になってくるんですよ。それは同じでしょう、認識は。だから、先ほど私は総理に対して、名目賃金じゃなくて実質賃金を上げるということの方をこれからやってくださいと申し上げて、だから、それは同じ認識なんです。\r\n　デフレのときは名目ということを見て、そして、今、実際問題、我々もデフレ脱却は大事だと思っていますよ、脱却は。ただし、私は、今のは番手が大きいクラブを持ち過ぎているということで、やはり臨機応変に見直さなきゃいけないと。何が何でも二年で二％だということになったら、先ほど私が申し上げたように、スタグフレーションになりますよ。そのことを私は申し上げておきたいと思います。\r\n　では、総理、消費税の引き上げについてそろそろ御判断をされることになるわけでありますが、仮に、先ほど総理が私のことに対しては反論されて、好循環は続いているんだ、アベノミクスはうまくいっているんだ、こういうことをおっしゃるのであれば、消費税は当然上げますよね。これは、もし消費税を上げないということになったら、アベノミクスはうまくいっていなかったんだということをみずから証明することになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、先ほど私は総理に対して、名目賃金じゃなくて実質賃金を上げるということの方をこれからやってくださいと申し上げて、だから、それは同じ認識なんです",
                "\r\n　デフレのときは名目ということを見て、そして、今、実際問題、我々もデフレ脱却は大事だと思っていますよ、脱却は",
                "ただし、私は、今のは番手が大きいクラブを持ち過ぎているということで、やはり臨機応変に見直さなきゃいけないと",
                "\r\n　では、総理、消費税の引き上げについてそろそろ御判断をされることになるわけでありますが、仮に、先ほど総理が私のことに対しては反論されて、好循環は続いているんだ、アベノミクスはうまくいっているんだ、こういうことをおっしゃるのであれば、消費税は当然上げますよね",
                "これは、もし消費税を上げないということになったら、アベノミクスはうまくいっていなかったんだということをみずから証明することになりませんか"
            ]
        },
        {
            "speech_id": "118705261X00220141003_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○前原委員　好循環だとおっしゃっているときに上げられなかったら、いつ上げるんですか。だから、好循環にないということの証明になるということを私は申し上げているんです、意見が違うかもしれませんが。\r\n　最後、次の法人税減税について少し議論をしたいというふうに思います。\r\n　このグラフ、五番目をごらんください。法人税減税。大企業、中堅企業、中小企業に分けました。政権交代前の一二年の十月から十二月を一〇〇とした場合、今どうなっているかということを示したものです。\r\n　大企業については、売上高は変わっていません。でも、利益は、おっしゃるように上がっている。これは、さっき申し上げた為替効果。中堅企業、資本金一億から五億円は、売上高は一〇〇から一〇一にふえたけれども、経常利益は一〇〇から八六に減っている。中小企業については、これは資本金一億円未満、売上高も落ちているし、経常利益も落ちているんですね。\r\n　それで、その右を見ていただきますと、企業の中でどれだけ法人税を払っているかというのは御存じだと思います。二七％ぐらいですよ、二七％ぐらい。それで、大企業はどうなのかというと、大企業では黒字企業は七〇％で赤字企業は三〇％。中堅企業になると、六五から三五。中小企業になると、黒字企業は二九になり、赤字企業は七一になるんですね。\r\n　ということは、法人税減税、それは、税は少ない方にこしたことはない。しかしながら、実際問題、これだけ内部留保が積み上がっていて、為替のプラスになっているようなところを減税して、そして、先ほどの話にもあったように、その代替財源については必ず手当てをするということは決められている。そして、その決められている議論の中身が、赤字企業からも、さまざまなインフラを使っているところから取らせてもらうという外形標準課税が拡大をされると、まさにこの赤字企業にも、言ってみれば税金がかかるという話になりますよね。\r\n　ということは、これは本当に一部のもうかっている大企業には恩恵があるけれども、中堅・中小企業に対しては、まさに、法人税を払っていないところも多いわけですから、恩恵が行き渡らないどころか、外形標準課税が仮にとられれば泣きっ面に蜂ですよね。（発言する者あり）決まっていないといったって、財源はどこかで確保するんですから、必ず財源の議論はされるというふうに私は伺っている。\r\n　そうすると、これは何のための法人税減税なんですか。国民には消費税をお願いする、これは決まったことだ。しかし、これだけ利益が、言ってみれば、先ほどの話で、為替効果などで上がっているところは大企業に多い。中堅企業や中小企業は利益が落ちている。そして赤字企業も多い。恩恵を受けない法人税減税は何のためにするんですか。\r\n　まさに、経団連から献金再開という話がありますよね。これを結びつけたくはないけれども、勘ぐってしまうような話じゃないですか。ストーリーができ上がってしまっている話じゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、好循環にないということの証明になるということを私は申し上げているんです、意見が違うかもしれませんが",
                "\r\n　ということは、法人税減税、それは、税は少ない方にこしたことはない",
                "恩恵を受けない法人税減税は何のためにするんですか",
                "これを結びつけたくはないけれども、勘ぐってしまうような話じゃないですか"
            ]
        },
        {
            "speech_id": "118604376X00920140423_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-23",
            "speech_text": "○前原委員　消費税の引き上げ前の駆け込み需要もあるかもしれません。そういった面も含めて、これから、法人向け貸し出しが低調な中でこの不動産向け貸し出しがやはり伸びているということについては、今総裁がお答えをされましたように、過去のバブルの経験、歴史上も、あるいは世界じゅうでそういったバブル、不動産バブルだけではなくてさまざまなバブルが起きているわけでありますので、そういったものについてもしっかり目配りをしていただきたいということは申し上げておきたいと思います。\r\n　この異次元の金融緩和によりまして円安が進み、そして企業収益は確かに改善をしました。しかし、自動車産業などを除きまして、為替効果で収益はふえましたけれども、数量ベースではふえていない企業が散見をされます。\r\n　財務省が一昨日発表した二〇一三年度とことし三月の貿易統計の速報によりますと、一三年度は、前年度に比べて輸入が二・四％ふえたのに対して、輸出は〇・六％増にとどまっているんですね。しかも、三月は二・五％減になっているということであります。これは、言ってみれば、貿易赤字、あるいは貿易赤字の拡大、ひいては経常収支についても大きな懸念材料になってきているということであります。\r\n　大規模な金融緩和によって円安にして、輸出を後押しして、国内の生産や雇用をふやそうとする狙いは、現在のところ、一年たってもうまくいっていないのではないですか。今の実態の数字を申し上げましたけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00920140423/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった面も含めて、これから、法人向け貸し出しが低調な中でこの不動産向け貸し出しがやはり伸びているということについては、今総裁がお答えをされましたように、過去のバブルの経験、歴史上も、あるいは世界じゅうでそういったバブル、不動産バブルだけではなくてさまざまなバブルが起きているわけでありますので、そういったものについてもしっかり目配りをしていただきたいということは申し上げておきたいと思います",
                "\r\n　大規模な金融緩和によって円安にして、輸出を後押しして、国内の生産や雇用をふやそうとする狙いは、現在のところ、一年たってもうまくいっていないのではないですか"
            ]
        },
        {
            "speech_id": "118604376X00920140423_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-23",
            "speech_text": "○前原委員　今お認めになったように、実質金利が下がれば、特にマイナスになれば、資産を持っている人たちは実際に課税をされて取り上げられるということになる、そして、借金をしている人間はその分楽になるということ。これは国民は知りませんよ。\r\n　消費税を上げるということについては、国会で大変な議論をする中でまとめていった。しかし、実際に金融緩和を異次元でやっていく中で、名目金利を金融緩和で押し下げて、そして予想インフレ率を上げて、だからＣＰＩを上げるというんでしょう、二年で二％、それは順調にいっていると。マイナスじゃないですか、実質金利は。ということは、実際に国民に資産課税を課しているということについて、はっきりとおっしゃるべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00920140423/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは国民は知りませんよ",
                "マイナスじゃないですか、実質金利は",
                "ということは、実際に国民に資産課税を課しているということについて、はっきりとおっしゃるべきじゃないですか"
            ]
        },
        {
            "speech_id": "118605261X00920140217_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○前原委員　五・二兆円の圧縮とおっしゃいましたけれども、消費税が三％上がってという前提ですよね。そして、二〇一五年度の半減目標というのは、これは消費税が一〇％じゃないと実現できない。\r\n　今、達成できそうだとおっしゃるのは、今の状況においては、一〇％という、消費税を上げるという前提でお考えになっているということでいいですね、このプライマリーバランスの半減達成目標は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、達成できそうだとおっしゃるのは、今の状況においては、一〇％という、消費税を上げるという前提でお考えになっているということでいいですね、このプライマリーバランスの半減達成目標は"
            ]
        },
        {
            "speech_id": "118504376X00520131122_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○前原委員　日銀総裁に重ねてお伺いしたいと思いますけれども、ＯＥＣＤが先日、世界経済見通しを発表しました。ごらんになられていると思います。日本につきましては、ことしが一・八％成長、来年は一・五％成長。そして、ＣＰＩにつきましては、ことしが〇・二％、来年が二・三％、これは消費税が上がるということで二・三％。コアコアＣＰＩについては、ことしがマイナス〇・二％、そして来年が二・〇％ということで、消費増税分を除くとほぼゼロの見通しを、ＯＥＣＤは下方修正をしているわけであります。\r\n　これは、先ほど麻生財務大臣がおっしゃったように新興国の成長鈍化、それからアメリカのＱＥ３のテーパリングが開始されるのではないか、そういったことも含めて、さまざまな見通しをしているのかもしれませんけれども、これでも、きのうの記者会見でもおっしゃっておりましたけれども、二年で二％の物価上昇は必ず実現できるということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、先ほど麻生財務大臣がおっしゃったように新興国の成長鈍化、それからアメリカのＱＥ３のテーパリングが開始されるのではないか、そういったことも含めて、さまざまな見通しをしているのかもしれませんけれども、これでも、きのうの記者会見でもおっしゃっておりましたけれども、二年で二％の物価上昇は必ず実現できるということでよろしいですか"
            ]
        },
        {
            "speech_id": "118505261X00220131021_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-21",
            "speech_text": "○前原委員　では、市場はどう見ているか。\r\n　ブルームバーグが日銀ウオッチャーに対して今月の初めに行った調査を幾つか紹介したいと思います。\r\n　ある外資系証券チーフエコノミスト。日銀の一四年度実質ＧＤＰ成長率見通しは高い。日銀は、消費税率引き上げ直後の展望リポートで、つまりは来年の四月ですね、一四年度実質ＧＤＰの見通しを引き下げ、追加緩和に打って出るだろう。\r\n　別の外資系証券チーフエコノミスト。日銀は、一四年度のＣＰＩ見通しを高目に設定しているため、来年中に、彼らの設定パスと実際のＣＰＩ、つまりは物価上昇率との乖離が広がり出したところで追加緩和を余儀なくされる可能性が高い。\r\n　さらに、別の国内証券会社チーフ金利ストラテジスト。日銀の次の一手は、来年秋ごろ、量的・質的緩和の一年延長。このころになると、日銀の物価見通しと現実の乖離が大きくなっていると見られる。\r\n　こういう見方をしている人たちもいるということであります。\r\n　では、このパネルをごらんください。最後のページ。総理、日銀総裁もごらんいただきたいと思います。\r\n　消費者物価指数の推移であります。この左上を見ていただきたいわけでありますが、確かに、総合指数、ＣＰＩ、それから、生鮮食品を除く総合指数、コアＣＰＩ、ともに二〇一三年六月に前年比プラスに転じています。これをもって今答弁をされたんだと思いますけれども。\r\n　ただ、量的金融緩和が円安を、今九十七円台ですか、九十八円近く、これを引き起こして輸入物価が上がっている。食料品それからエネルギー、こういったものが上がっている。そのことによって、今原発がとまっていますので、電気料金も上がっている。このような、食料品とか電気代やガソリン等のエネルギー価格、こういうものを除いたもののコアコアＣＰＩは、確かにマイナス幅は減じていますけれども、まだマイナスですよね。\r\n　つまり、今の物価上昇というのは、需給が逼迫をする、本当にいい形のいわゆるディマンドプル型の物価上昇ではなくて、輸入物価が上がることによるコストプッシュ型のインフレになっているんじゃないですか。\r\n　総裁、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505261X00220131021/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、今の物価上昇というのは、需給が逼迫をする、本当にいい形のいわゆるディマンドプル型の物価上昇ではなくて、輸入物価が上がることによるコストプッシュ型のインフレになっているんじゃないですか"
            ]
        },
        {
            "speech_id": "118304376X01220130619_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-06-19",
            "speech_text": "○前原委員　これから数字がどういう推移をしていくかということはしっかりチェックをさせていただきたいと思います。\r\n　一つ、我々、三年三カ月政権にいる中で、数字を申し上げれば、ＧＤＰもかなり実質は拡大をいたしました。そして、今おっしゃった需給ギャップというのは、三十五兆円から十五兆円まで縮小して、やはり一番大きかったのは、有効求人倍率が〇・四三から〇・八二になった。失業率が五・四から四・〇まで下がったということで、金融政策だけではなかなか難しいと思うんですね。やはり雇用の問題とか、さまざまな施策をミックスさせる中でやらなきゃいけないということで、政府との連携をぜひ強めていただく中で、いい形で、おっしゃっていることは実現するということは我々望ましいことでありますから、こういう機会でしっかりと問題点をチェックさせていただきながら、しっかりとこれからも金融政策のかじ取りをしていただきたい、こう思っております。\r\n　麻生大臣に御質問いたします。\r\n　Ｇ８サミットが終わりまして、日本の財政健全化への取り組みというものが注文として突きつけられたわけであります。\r\n　二つ、前提として伺った上で、このＧ８サミットでの宣言を受けて、どのような財政健全化をやられようとしているのかということをお聞きしたいと思います。\r\n　まずは、二〇一五年の二〇一〇年比ＰＢ赤字半減、二〇二〇年のＰＢ黒字化というのは国際公約でありますが、これはやり遂げられるのか。あるいは、今の経済というものを前提とするのであれば、十月には消費税引き上げというものを決められるのか。その二つをお示しいただいた上で、今後の財政健全化への大臣としての心構えをお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X01220130619/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "失業率が五・四から四・〇まで下がったということで、金融政策だけではなかなか難しいと思うんですね",
                "やはり雇用の問題とか、さまざまな施策をミックスさせる中でやらなきゃいけないということで、政府との連携をぜひ強めていただく中で、いい形で、おっしゃっていることは実現するということは我々望ましいことでありますから、こういう機会でしっかりと問題点をチェックさせていただきながら、しっかりとこれからも金融政策のかじ取りをしていただきたい、こう思っております",
                "\r\n　まずは、二〇一五年の二〇一〇年比ＰＢ赤字半減、二〇二〇年のＰＢ黒字化というのは国際公約でありますが、これはやり遂げられるのか"
            ]
        },
        {
            "speech_id": "118304376X01220130619_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-06-19",
            "speech_text": "○前原委員　時間が来ましたのでこれで終わりますが、社会保障については、御持論の終末期医療の問題とか、あるいは、参議院選挙前には見送られました、七十歳から七十四歳までの窓口負担を本則二割に戻すという話も含めてやはりしっかりやっていただかないと、財務省が出された慎重シナリオでは、消費税が五％上がっても五年ぐらいでその分がなくなってしまいますので、そこは我々も、ただ単に文句を言うだけではなくて、なお具体的な案を出させていただき、また、財政健全化に対する法案も提出をしておりますので、この点についてはいい方向でしっかりと折り合えるように議論をさせていただきたいと思います。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X01220130619/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　時間が来ましたのでこれで終わりますが、社会保障については、御持論の終末期医療の問題とか、あるいは、参議院選挙前には見送られました、七十歳から七十四歳までの窓口負担を本則二割に戻すという話も含めてやはりしっかりやっていただかないと、財務省が出された慎重シナリオでは、消費税が五％上がっても五年ぐらいでその分がなくなってしまいますので、そこは我々も、ただ単に文句を言うだけではなくて、なお具体的な案を出させていただき、また、財政健全化に対する法案も提出をしておりますので、この点についてはいい方向でしっかりと折り合えるように議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X02320130416_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○前原委員　確かに、これから金融緩和をやっていこうということで、二年間の工程表、目標を示された。その中において出口戦略を具体的に示すということは、相矛盾というか相殺することにもなるということで、理解をいたします。ただ、二年というのは早いですから、ここはどのようなオペレーションをしていくのかということについて、今の三点がそのとおりだとおっしゃっているのであれば、その点についてしっかりとやはり準備をしていただくということが大事なわけでありますので、要望しておきたいと思います。\r\n　さて、ここからが主に聞きたいポイントでありますけれども、この四月十日のマスコミ各社のインタビューで、総裁はこうもお答えをされているんですね。政府の財政状況をどう見ているかという問いに対して、こう答えられています。持続可能性が大いに疑われ、恐らく持続できないと思う。つまり、持続できないと思うとまで日銀総裁はおっしゃっている。それで、財政赤字の縮小が必要だと答えられているわけであります。\r\n　先般、香港で、著名な投資家、投機家というのかもしれませんが、ジョージ・ソロス氏が主宰をする経済フォーラムにおいて、イギリスの元ＦＳＡ、日本でいうと金融庁の長官に当たる立場にあったロード・ターナーという人がこう言っています。日本の国家負債は通常の方法では返済されない、日本政府が税収等から借金を返済する可能性はゼロ、この負債はマネタイズドされるか、つまりは財政ファイナンスで日銀がそれを引き受けるか、リストラクチャー、これはいろいろな訳語があるのかもしれませんが、債務再編、簡単に言うと債務不履行、棒引きされるほかない。高インフレによってオフセット、つまり相殺、つまりは国民の資産というものをいわゆる高インフレによって減価させて、そして借金を薄める、こういう可能性があると言っているわけですね。\r\n　今、日本の市場に入ってきている多くのお金、半分以上のお金は外国のお金だと思います。今はとにかくもうけ時期だといって、たくさん入ってきて、それが資産価値を上げているということにもなっているわけでありますが、そういう方々が、しかし、日本の財政についてはこういう見方をしている。もうけるだけもうけて、そして、もう返せないだろうということの中で、今とにかくもうけようということでやっているわけであります。\r\n　そこで、まず総裁にお伺いをします。\r\n　きょうお配りをしている資料の一枚目、政府と日本銀行の共同声明というものでありますけれども、先ほど少しお話をしましたように、これは右側の三の第二パラグラフ、「また、政府は、日本銀行との連携強化にあたり、財政運営に対する信認を確保する観点から、持続可能な財政構造を確立するための取組を着実に推進する。」と書いてある。\r\n　総裁のおっしゃる赤字解消の政府の取り組みには、消費税率の着実な引き上げというのは入っているのか、また、現在の経済状況で消費税率を引き上げないという選択肢はあると思われるのか。この共同声明をまとめた一方の当事者としてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/184",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中において出口戦略を具体的に示すということは、相矛盾というか相殺することにもなるということで、理解をいたします",
                "ただ、二年というのは早いですから、ここはどのようなオペレーションをしていくのかということについて、今の三点がそのとおりだとおっしゃっているのであれば、その点についてしっかりとやはり準備をしていただくということが大事なわけでありますので、要望しておきたいと思います",
                "持続可能性が大いに疑われ、恐らく持続できないと思う",
                "つまり、持続できないと思うとまで日銀総裁はおっしゃっている"
            ]
        },
        {
            "speech_id": "118305261X02320130416_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○前原委員　後段の質問に答えておられないですね。踏み込んで言うのはいかがなものかとおっしゃいながら、今の日本の財政は持続可能ではないと言うのは、踏み込んだ発言だと思いますよ。\r\n　それで、先ほど申し上げたのは、今の経済状況あるいはさまざまな施策というものが取り上げられている中で、消費税を今引き上げないという選択肢はあると思うかということを二番目に聞いているわけです。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "踏み込んで言うのはいかがなものかとおっしゃいながら、今の日本の財政は持続可能ではないと言うのは、踏み込んだ発言だと思いますよ"
            ]
        },
        {
            "speech_id": "118305261X02320130416_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○前原委員　お配りをしている資料の二ページ目の上をごらんいただきたいと思います。これは、一八九〇年度以降の政府の債務残高、対ＧＤＰ比で推移したものでありますけれども、第二次世界大戦の戦時状況よりも今ひどい状況になっているということであります。\r\n　三枚目の図表をごらんいただきたいと思います。左側は歳出自然体、これは社会保障の年間約一兆円ある自然増というものをそのままにして、経済成長率は一・五％という低い見積もりをしたわけです。いろいろな数字がありますけれども、平成二十四年度というところの一番下を見ていただきたいんですね。いわゆる歳出と歳入の差が四十四・二兆円あるということなんですね、二十四年度。\r\n　先ほど総理がお答えされたとおりなんです。つまり、経済が悪くなって、消費税を上げたら余計税収が減るということであればそれは見直すということ、あるいは上げないということもあるかもしれませんけれども、歳出は放漫体制のまま、経済成長は一・五％のまま五年間推移をしたとすると、二十八年度の一番下を見ていただきたいんです、四十三・九兆円になっていますね。つまりは、五％上がったという前提で、十三・五兆円の税収増があるということであったとしても、五年間で食い潰してしまうということなんですね。\r\n　なぜ食い潰すかというと、国債の元利償還が毎年毎年ふえていく、そして社会保障の自然増がどんどん毎年一兆円ふえていけば、五年間で、五％上げたものがチャラになってしまう、こういうことであります。\r\n　右は成長ケースであります。成長ケースでも、言ってみれば、四十四・二から四十・二ですから、四兆円しか残りがない、こういうことになっています。\r\n　それだけ日本は今、財政的には極めて厳しい状況にあるということで、もしこういうものを放置しておけば、みずから、財政ファイナンスではありませんよと言わなきゃいけないぐらい国債を買っている日銀も含めて、私は、大変な反動が来るということを指摘したいと思います。\r\n　そこで、では具体的に、歳出カットをどうしていくのかということであります。成長戦略も大事ですけれども、歳出カットは物すごく大事ですね。\r\n　一つ目、まず伺いたいのは、小泉政権で社会保障の毎年二千二百億円の削減、五年間で一兆五千億円というのをやりました。これによってさまざまな問題が起きたのも事実でありますけれども、先ほどの左側のシナリオは、一兆円の自然増はそのままというものなんですね。一兆円毎年削るというのは相当大変なことですけれども、ただ、社会保障が、今、一般歳出の五四％ですから、ここにメスを入れていかなければ、財政再建、歳出の見直しというのはできないわけですね。\r\n　さて、そこでお伺いをいたしますけれども、社会保障の総額抑制、見直しが財政再建の中核のテーマであるべきだと私は思いますが、総理、これはいかがですか。\r\n　総理にお答えいただきたいと思います、総括ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それだけ日本は今、財政的には極めて厳しい状況にあるということで、もしこういうものを放置しておけば、みずから、財政ファイナンスではありませんよと言わなきゃいけないぐらい国債を買っている日銀も含めて、私は、大変な反動が来るということを指摘したいと思います",
                "成長戦略も大事ですけれども、歳出カットは物すごく大事ですね",
                "一兆円毎年削るというのは相当大変なことですけれども、ただ、社会保障が、今、一般歳出の五四％ですから、ここにメスを入れていかなければ、財政再建、歳出の見直しというのはできないわけですね"
            ]
        },
        {
            "speech_id": "118305261X01820130402_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-02",
            "speech_text": "○前原委員　答弁が変わりましたよ。今までおっしゃっていたことと変わった。（発言する者あり）いや、デフレは貨幣現象であるということをおっしゃり、そして二年で二％というのは日銀にやらせますということをおっしゃっていましたよ。それをやらせますということをおっしゃっていた。日本の全体にとっては、今の答弁というのは、ほっとされる方はたくさんおられたと思いますよ。だけれども、私は、変わられたということはしっかりと認識をしていただきたいということを思います。（安倍内閣総理大臣「変わっていない、変わっていない。最初から言っている」と呼ぶ）いや、それは今までの答弁を比較したらわかりますよ、そんなのは。\r\n　さて、三本の矢という話がありました。これから我々は政治で何をやっていかなくてはいけないのか。もちろん、三本目の矢の成長戦略も大事でありますけれども、同時に大事なのは、歳出の見直し、これを徹底的にやっていかなくてはいけない、私はそう思っています。\r\n　このグラフをごらんいただきたいと思います。総理にお配りをしている二枚目のグラフでありますけれども、これは、上のグラフを見ると、本当に背筋がぞっとするんですよね。\r\n　上のグラフというのは、明治二十三年以降の政府の債務残高の名目ＧＤＰに対する比率の推移ということで、一九四五年度の第二次世界大戦終戦のときに極めて大きな赤字を持っているわけでありますが、今、それをはるかに超えるものになってきているということであります。\r\n　これだけの大きな赤字を抱えるようになってきているということであります。したがって、財政再建というものは極めて大事、そして歳出の見直しというのは極めて大事だということであります。\r\n　総理に伺います。\r\n　公明党さんの意向に沿って、こういう答弁をされていますよね。消費税については、軽減税率の導入について前向きな答弁をされています。\r\n　どういう規模になるかわかりません、軽減税率。そして品目がどういうものに拡大されるかわかりませんけれども、軽減税率を導入すると、いわゆるプライマリーバランスの議論、二〇一五年度、二〇一〇年度の半減、そして二〇二〇年度の達成というものは変わってきますよね。これは、軽減税率を入れた場合に、何らか新たなことを導入するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01820130402/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本の全体にとっては、今の答弁というのは、ほっとされる方はたくさんおられたと思いますよ",
                "だけれども、私は、変わられたということはしっかりと認識をしていただきたいということを思います",
                "これから我々は政治で何をやっていかなくてはいけないのか",
                "もちろん、三本目の矢の成長戦略も大事でありますけれども、同時に大事なのは、歳出の見直し、これを徹底的にやっていかなくてはいけない、私はそう思っています",
                "したがって、財政再建というものは極めて大事、そして歳出の見直しというのは極めて大事だということであります",
                "\r\n　どういう規模になるかわかりません、軽減税率"
            ]
        },
        {
            "speech_id": "118305261X01820130402_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-02",
            "speech_text": "○前原委員　軽減税率を導入したら、その規模によりますけれども、いわゆるプライマリーバランス、国際公約というものの前提が変わるということも踏まえた上で議論をしていかなくてはいけないということは申し上げておきたいと思います。\r\n　それと同時に、総理もおわかりになっていると思いますが、下のグラフです。\r\n　これは、二〇二〇年度のＰＢ、プライマリーバランスの黒字化、基礎的財政収支の黒字化というものについては、今のままでいっても達成できないんですね。つまりは、成長率を上げるか、歳出をカットさせるか、あるいは増税をするか、それのミックスもあるわけでありますけれども、いろいろやっていかなくてはいけないわけであります。\r\n　次のグラフを見ていただきたいと思います。\r\n　これは一枚目のグラフでありますけれども、左側が歳出自然体。これは、社会保障の自然増、年間一兆円というものについて、それを、言ってみれば削らないということで、一・五％という低目の成長にした場合に、今後、国債費の償還とか税収とかはどう移行していくのか。これは、八％、一〇％と上げたという前提でごらんをいただきたいわけであります。\r\n　皆さん方に、総理にも見ていただきたいのは、二十四年度の一番下の差額、それから二十八年度の差額なんですよ。五％上げて十二・五兆円と言われていますよね。十二・五兆円と言われていますけれども、歳出自然体、経済成長一・五％だったら五年でもとに戻っちゃうんですよ。一・五％、歳出自然体であればもとに戻っちゃう。\r\n　右側の歳出据え置き型。これは、一兆円の社会保障の自然増というものは何らかの形でカットしていく、のみ込んでいく、そして成長率も三％として高くするということで考えたとしても、一番下を見ていただくと、四十四・二から四十・二ということで、若干は、十二・五兆円というものについて、このふえた分について、五年では低くなっているわけでありますけれども、右左両方見ていただいておわかりのように、消費税を上げても、時間を稼げるのは、やはり相当歳出面のカットをしなければ五％もすぐに食い潰してしまう、こういうことなんですね。\r\n　時間が来ましたのでこれで終わりにしたいと思いますけれども、総論として、また予算委員会で引き続きやらせていただきたいと思いますけれども、この歳出のカットというものについて、経済財政諮問会議において成長戦略もやられるとおっしゃっていますね。小泉さんのときの骨太の方針も含めて、この歳出の見直しということは徹底的にやられたと思うんです。それは私は一定の評価というものはあると思います。\r\n　これについてしっかりと、これを四本目の矢というのか何というのかわかりませんが、少なくともこれをやらなければ財政というのは持続可能ではない、幾ら日銀に吹かせてもだめなんだという認識の中で、これについてしっかり取り組まれるおつもりはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01820130402/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　軽減税率を導入したら、その規模によりますけれども、いわゆるプライマリーバランス、国際公約というものの前提が変わるということも踏まえた上で議論をしていかなくてはいけないということは申し上げておきたいと思います",
                "これは、社会保障の自然増、年間一兆円というものについて、それを、言ってみれば削らないということで、一・五％という低目の成長にした場合に、今後、国債費の償還とか税収とかはどう移行していくのか",
                "小泉さんのときの骨太の方針も含めて、この歳出の見直しということは徹底的にやられたと思うんです",
                "それは私は一定の評価というものはあると思います",
                "\r\n　これについてしっかりと、これを四本目の矢というのか何というのかわかりませんが、少なくともこれをやらなければ財政というのは持続可能ではない、幾ら日銀に吹かせてもだめなんだという認識の中で、これについてしっかり取り組まれるおつもりはありますか"
            ]
        },
        {
            "speech_id": "118105261X00120121112_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○前原国務大臣　今の御質問にお答えする前に、先ほど申し上げたのは、自民党の最後のときと今の数字の違いということであって、足元の景気は極めて深刻だというふうに私は思っております。\r\n　したがって、消費税を上げるということになれば、来年の十月に最終判断をしなくてはいけないということになれば、いろいろな指標の総合判断になりますけれども、来年の四—六の実績というものがかなり大きなものになると思いますので、田村議員おっしゃるように、今から対策は打っておかなくてはいけないということについては、大事なことであるし、その前提として特例公債を通していただき、我々、経済対策の予備費というのがありますけれども、その予備費と、あとはほかの予算も含めて、いろいろなオプションを考えさせていただいているということであります。\r\n　したがって、ねじれの中でそういうオプションを用意しておりますので、またぜひ相談に乗っていただければと。非常に足元は厳しいという思いであります。\r\n　外債の話でございますけれども、私の意見は、為替介入を前提にということで申し上げたのではなくて、マネタリーベースを拡大するということの一つの手法として、実際、日銀も外債を持っているわけですから、そういう前提として持てないかということを考えているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/248",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　外債の話でございますけれども、私の意見は、為替介入を前提にということで申し上げたのではなくて、マネタリーベースを拡大するということの一つの手法として、実際、日銀も外債を持っているわけですから、そういう前提として持てないかということを考えているということであります"
            ]
        },
        {
            "speech_id": "118104889X00220121107_307",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○前原国務大臣　浅尾先生おっしゃるように、消費税を上げるための環境整備というよりも、もっと、足元の経済は厳しいという認識の中での経済対策を総理から御指示いただいたと思っておりますし、総理からの御指示は十一月中に経済対策をまとめろということでございますので、ねじれ国会の中で与野党の関係はございますけれども、何らかの対策というものをしっかりまとめなくてはいけないなというふうに考えておりますので、また、みんなの党さんもぜひ御協力をいただければありがたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/307",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○前原国務大臣　浅尾先生おっしゃるように、消費税を上げるための環境整備というよりも、もっと、足元の経済は厳しいという認識の中での経済対策を総理から御指示いただいたと思っておりますし、総理からの御指示は十一月中に経済対策をまとめろということでございますので、ねじれ国会の中で与野党の関係はございますけれども、何らかの対策というものをしっかりまとめなくてはいけないなというふうに考えておりますので、また、みんなの党さんもぜひ御協力をいただければありがたいと考えております"
            ]
        },
        {
            "speech_id": "118004401X00320120517_004",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　おはようございます。民主党の前原でございます。\r\n　まず、この社会保障・税の一体改革の特別委員会の開始に当たりまして、御協力また御尽力をいただきました与野党の理事の皆さん、委員の皆さん、また関係者の皆さんに心から感謝を申し上げたいというふうに思います。\r\n　さて、まず、総理、この社会保障・税の一体改革について、総理は政治生命をかけるということをおっしゃっております。政治生命をかけるという言葉は極めて重い言葉でございます。逆に言えば、それだけ大変重要な日本にとってのテーマなんだということの裏返しだというふうに思います。\r\n　総理は、この問題を代表選挙でも唯一強くおっしゃっておりました。なぜこれが政治生命をかけるというテーマなのか、そしてまた、消費税を上げなければいけない今の日本の置かれている状況についての総理の御認識はいかがなのか、まずその点について国民にわかりやすく御説明をいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "政治生命をかけるという言葉は極めて重い言葉でございます",
                "逆に言えば、それだけ大変重要な日本にとってのテーマなんだということの裏返しだというふうに思います",
                "\r\n　総理は、この問題を代表選挙でも唯一強くおっしゃっておりました",
                "なぜこれが政治生命をかけるというテーマなのか、そしてまた、消費税を上げなければいけない今の日本の置かれている状況についての総理の御認識はいかがなのか、まずその点について国民にわかりやすく御説明をいただけないでしょうか"
            ]
        },
        {
            "speech_id": "118004401X00320120517_006",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　政府と与党は一体でございます。今総理がおっしゃったことを、政調会長として少し補足を僣越ながらさせていただきたいと思います。\r\n　ちょっと一枚目のパネルを使わせていただきたいというふうに思っておりますが、これは、先般成立をいたしました平成二十四年度の予算でございます。今年度の予算でございます。\r\n　復興にかかわるものを除きますと、四捨五入をいたしますと、大体九十兆円でございます。九十兆円の予算のうち、真水で政策経費に使えるのは大体六十八兆円でございます。では、九十兆から六十八兆を引いた二十二兆円というのは一体何に使われているのかといえば、これは借金の返済に使われているわけですね。九十兆の予算のうち二十二兆円は実は借金の返済に使われていて、真水に使えるお金は六十八兆円であるということです。\r\n　その背景には、今、ギリシャの危機、先ほど対岸の火事ではないということを総理おっしゃいましたけれども、ギリシャの対ＧＤＰ比の長期債務、赤字というのは大体一六五％でございますけれども、日本は、それをはるかに上回る二一二％と言われています。極めて大きな、つまりＧＤＰの倍以上の借金を抱えている。しかも、人口が減り、働く人が減る、少子化が進み、そして医療、年金、介護にお金のかかる方々の比率がどんどんどんどんふえていく。そういう状況だからこそ、多くの国民が今の社会に対する閉塞感を持っているんだろうというふうに私は思います。その莫大な借金の返済に二十二兆円充てられている、こういうことでございます。\r\n　では、その二十二兆円の借金を返すのに、今度は歳入を見た場合、右側でございますけれども、どれだけの国債を発行してさらに借金をしているのかというと、これも四捨五入で申し上げると四十四兆円です。二十二兆の借金を返すのに四十四兆円の借金をさらにしている。言ってみれば、雪だるま式に借金がふえている。自転車操業と言ってもいいのかもしれません。こういう厳しい状況というものが国の財政の中にある。\r\n　九十兆円の歳入のうち約四十四兆円が国債の発行、さらに二十二兆円の借金を賄うために四十四兆の借金をしている。しかも、税収見込みというのは四十二兆円ですよね。税収見込みよりも国債発行費の方が高い。これは異常としか言いようのない状況であります。\r\n　後でお話をいたしますように、これは、岡田副総理が今一生懸命取り組んでおられる、身を削る努力というものも当然やっていかなくてはいけませんけれども、この平成二十四年度の単年度の予算を見ていただければ、ＧＤＰの二一二％の借金を返すために、九十兆の予算で二十二兆円の借金を返す。そして、その借金を返すために倍の四十四兆円の借金をして、そして税収見込みはその借金よりも低い。これはもう危機的な状況であるということの中で財政再建が求められているということが一つの大きなポイントだろうというふうに思います。\r\n　では、財務大臣、今財政の面からお話を、総理にもいただきましたし、私からも補足して説明をさせていただきましたが、これを国債マーケット、つまりは、今まで借金をしているわけですね、この借金をしている国債マーケットの観点から見て、今この消費税増税というものをやらなければ、財政再建というものに取りかからなければ、どういう事態が国民生活に及ぶのかということを、これまたわかりやすく説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう状況だからこそ、多くの国民が今の社会に対する閉塞感を持っているんだろうというふうに私は思います",
                "自転車操業と言ってもいいのかもしれません",
                "これは異常としか言いようのない状況であります",
                "\r\n　後でお話をいたしますように、これは、岡田副総理が今一生懸命取り組んでおられる、身を削る努力というものも当然やっていかなくてはいけませんけれども、この平成二十四年度の単年度の予算を見ていただければ、ＧＤＰの二一二％の借金を返すために、九十兆の予算で二十二兆円の借金を返す",
                "これはもう危機的な状況であるということの中で財政再建が求められているということが一つの大きなポイントだろうというふうに思います",
                "\r\n　では、財務大臣、今財政の面からお話を、総理にもいただきましたし、私からも補足して説明をさせていただきましたが、これを国債マーケット、つまりは、今まで借金をしているわけですね、この借金をしている国債マーケットの観点から見て、今この消費税増税というものをやらなければ、財政再建というものに取りかからなければ、どういう事態が国民生活に及ぶのかということを、これまたわかりやすく説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_008",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　今の財務大臣の御説明に、また政府・与党一体ということで補足をさせていただきたいというふうに思います。\r\n　稲富さん、ちょっと二枚目のフリップをお願いします。\r\n　今、安住財務大臣が金利が上がるということをおっしゃいました。そして、その金利が上がることによって、財政面におけるさらなる利払い費が膨らんでいくんだということをおっしゃいました。\r\n　ちなみに、私からお話をいたしますと、先ほど二十二兆円の借金を返すということを申し上げましたけれども、元本の返済は十二兆円ですね。つまり、差し引き十兆円というのは利払いだけで消えている。日本の平成二十四年度の予算九十兆のうち、一〇％は利払いだけで消えている。しかも、この低金利でこれで済んでいるという状況だと私は思っております。\r\n　ギリシャの事例というのはどういう形で起きたのかというと、皆さん御承知のとおりだと思いますけれども、ＥＵに入るために粉飾決算をしていたわけですね。自国の財政状況を偽ってＥＵに入った。そして、政権交代が起きて、その偽っていたことがばれて、そうすると、当然ながら、想定していたよりも莫大な借金を抱えているということが明らかになったわけです。\r\n　ということは、今までギリシャが発行していた国債の価値が下がりますよね。つまりは、さらに大きな借金を持っていたということになれば、価値が下がるということになります。価値が下がるということになれば、金融機関がそのギリシャの国債を持っていたものの、これも価値が下がるということになる。つまり、含み損を抱えるということになるわけですね。\r\n　先ほど安住大臣は、国の金利が上がれば、つまりは、国債の格付が下がり、そして国債の価格が下がるということは金利が上がるということにもなるわけでありまして、国の予算、財政の観点からおっしゃったわけでありますけれども、では、その国債は誰が引き受けているのかといえば、金融機関に多く引き受けてもらっているということですね。金融機関が引き受けているその国債の格付が下がると、金融機関の資産に含み損が生ずる、こういうことになるわけです。\r\n　今お示しをしておりますこのパネルは、これの前提は、一年間通して金利が一％上がったということ、つまりは、国債の価格が下がった、それによって、一年間を通じて一％金利が上がったという前提で、これは日銀が試算をされたものでございますけれども、大手行でいうと、一％金利が下がれば、日本の国債の、保有している債権評価損が三・五兆円生まれる。二％だと、この倍になる。（発言する者あり）失礼、済みません、金利が上がれば。一％金利が上がれば、つまり国債の価格が下がれば評価損が生まれるということで、三・五兆円のいわゆる評価損が生まれる、そして地域銀行、これは地銀、第二地銀等を合わせてでありますけれども、二・八兆円の評価損が生まれる、こういうことになります。\r\n　そうすると、自己資本比率の観点、この右側のティア１というのは中核的自己資本比率と言われるものでありますけれども、国際取引をやろうと思えば自己資本比率が八％を超えなければいけない、国内だと四％だというこの自己資本比率に照らし合わせて考えれば、大手銀行は、一％金利が上がれば自己資本比率が一・六下がる、地域銀行は一・九下がるということになれば、それだけ自己資本比率が下がるということですから、資本注入をしない限りは、貸し出しをそれだけ抑制しなければいけないということになるわけですね。貸し出しを抑制しなきゃいけないということになると、よく言われた貸し渋り、貸し剥がしというものにつながって、結果的には、経済の潤滑油であるお金が市場に流れなくなる。そして、経済活動が萎縮をしてしまって、景気に悪影響を及ぼしてしまうということになるわけですね。\r\n　だからこそ、言ってみれば、この財政再建というものの意思をしっかりと示し続けることが大事で、その意思だけではなくて実効性が必要で、だからこそ消費税の増税というものを国民の皆さん方にお願いをする。つまりは、消費税増税というのは、財政の健全化、あるいは、先ほど野田総理がおっしゃった社会保障の安定強化のみならず、経済活動にまで大きな影響が及ぶということが言えるということではないかと思うわけであります。\r\n　その中で、新たに、総理もしくは財務大臣、どちらでも結構でありますが、お答えをいただきたいんです。\r\n　国民の皆さん方からのいろいろな質問に答える形で、私はきょうは質問していきたいと思います。国民の皆さん方の代弁者として質問したいと思うわけであります。\r\n　これだけ莫大な財政赤字がある、借金がある。そして、これを何とかしなきゃいけないのはわかるけれども、やはり幾つかの疑問がある。これが国民の皆さん方の視点ではないかと思います。\r\n　まず一番目は、なぜ消費税なのか。消費税を上げる。なぜ法人税ではないのか、なぜ所得税、所得税は五千万以上の方は若干上がりますけれども、なぜ法人税や所得税じゃなくて消費税なのかということについて、私はやはり明確に説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、この低金利でこれで済んでいるという状況だと私は思っております",
                "\r\n　だからこそ、言ってみれば、この財政再建というものの意思をしっかりと示し続けることが大事で、その意思だけではなくて実効性が必要で、だからこそ消費税の増税というものを国民の皆さん方にお願いをする",
                "つまりは、消費税増税というのは、財政の健全化、あるいは、先ほど野田総理がおっしゃった社会保障の安定強化のみならず、経済活動にまで大きな影響が及ぶということが言えるということではないかと思うわけであります",
                "\r\n　これだけ莫大な財政赤字がある、借金がある",
                "そして、これを何とかしなきゃいけないのはわかるけれども、やはり幾つかの疑問がある",
                "これが国民の皆さん方の視点ではないかと思います",
                "なぜ法人税ではないのか、なぜ所得税、所得税は五千万以上の方は若干上がりますけれども、なぜ法人税や所得税じゃなくて消費税なのかということについて、私はやはり明確に説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_010",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　もう一度一枚目の図を出させていただきますが、右側の歳入というところを見ていただきますと、国の基幹三税、消費税、法人税、所得税でありますけれども、今財務大臣が御説明をされたように、まず、法人税については、これは国際競争力という観点から考えると、やはり下げていくということが今後必要になってくると私は考えますし、政府・与党ともそういう考え方で一致していると思います。\r\n　例えば、韓国との例で申し上げますと、なぜ韓国が輸出競争力が生まれてきていて、そして日本は足りないのかということで、よく三つのことが言われます。\r\n　一つは、円高・ウォン安ですね。そして二つ目は、いわゆるＦＴＡ、ＥＰＡのカバー率というものが、韓国は貿易量全体の約三六％、日本は一六・五％ということで、要は、輸出のメリットが生かされている。三つ目のポイントは、今財務大臣がお答えになった法人税については、韓国は国、地方を合わせて大体二四％ちょっとですね。日本は現段階では四〇％ぐらいということでございまして、国際競争力をつけようと思うと、法人税は下げざるを得ない。\r\n　所得税について言えば、今、これはまさに財務大臣がおっしゃったように、働く人たちが減ってくる中で所得税を上げていくということになれば、より働く方々の負担が大きくなる。しかも、今まではいわゆる三角形の人口ピラミッドの中で、働いている方々に対して高齢者の方々は少なかったわけであります。\r\n　しかし、今度は逆三角形のような形に人口動態がなっていくということになれば、いわゆる所得移転というものを、特に賦課方式というものをとっている中で、結果的に、言ってみれば働く世代の方々の努力で逆三角形になって高齢者を支えていくということになれば、所得税を上げたらより世代間格差というものは広がってくるということの中で、言ってみれば活力が失われてくるということで、年金をもらわれる方も含めて、広く薄く御負担をいただける消費税の中で財政を安定化させるということが大事だということで、消費税増税をお願いするということだと思います。\r\n　さて、二番目の前提として、これからはよく、皆さん方が地元に帰れば聞かれることだと思いますけれども、やはり円高、デフレ対策、これをしっかりやってもらわないと、消費税を上げたら景気はもっと悪くなるんじゃないか。つまりは、消費税増税で十二・五兆円、五％、これが想定をされているわけでありますけれども、法人税や所得税が結果的に下がって、トータルでは、景気が悪い中で増税しても税収はふえないんじゃないか、こういう話がございます。\r\n　ということは、やはり景気をしっかりとよくしていくということ、それと、上げるとき、今二段階を想定しているわけでありますが、それに対する対応策というものを万全にやらなくてはいけないということが大きなポイントになってくると思っております。\r\n　まず、総理にお答えをいただきたいと思いますが、今回、民主党の要望を聞いていただいて、法案の中に、名目成長率三％、実質成長率二％という、政府が閣議決定をされました新成長戦略のいわゆる十年間の平均の目標、こういったものを入れていただきました。これを入れたということについての意味と、そして、いかにこれを達成するのかということの決意といいますか、あるいは現在の取り組み状況について御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　もう一度一枚目の図を出させていただきますが、右側の歳入というところを見ていただきますと、国の基幹三税、消費税、法人税、所得税でありますけれども、今財務大臣が御説明をされたように、まず、法人税については、これは国際競争力という観点から考えると、やはり下げていくということが今後必要になってくると私は考えますし、政府・与党ともそういう考え方で一致していると思います",
                "\r\n　しかし、今度は逆三角形のような形に人口動態がなっていくということになれば、いわゆる所得移転というものを、特に賦課方式というものをとっている中で、結果的に、言ってみれば働く世代の方々の努力で逆三角形になって高齢者を支えていくということになれば、所得税を上げたらより世代間格差というものは広がってくるということの中で、言ってみれば活力が失われてくるということで、年金をもらわれる方も含めて、広く薄く御負担をいただける消費税の中で財政を安定化させるということが大事だということで、消費税増税をお願いするということだと思います",
                "\r\n　さて、二番目の前提として、これからはよく、皆さん方が地元に帰れば聞かれることだと思いますけれども、やはり円高、デフレ対策、これをしっかりやってもらわないと、消費税を上げたら景気はもっと悪くなるんじゃないか",
                "\r\n　ということは、やはり景気をしっかりとよくしていくということ、それと、上げるとき、今二段階を想定しているわけでありますが、それに対する対応策というものを万全にやらなくてはいけないということが大きなポイントになってくると思っております"
            ]
        },
        {
            "speech_id": "118004401X00320120517_012",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　経済というのは、結果が出てまいります。さまざまな、大震災あるいはヨーロッパの金融危機を含めて、外的な要因も多いわけでございますけれども、ただやはり、二〇一四年の四月、そして二〇一五年の十月ということで、二段階に消費税を上げるということになれば、それまでにやはりしっかりと景気対策をし、巡航速度をもってテークオフをするということが、私は極めて大事なポイントではないかと思っております。\r\n　そういう意味で、今総理がお答えになられました新成長戦略のフォローアップを党もともにさせていただく中で、言いっ放しではなくて、どれだけやれているのかということを常にチェックし、またそのチェックも厳しくやらせていただくということが大事なポイントではないかと思っております。七つの戦略分野、二十一の国家プロジェクト、これをどう、全てチェックをする中で、しっかりとそれをつなげていくかということも大事でございます。\r\n　ただ、他方でこういう議論もあります。これは財務大臣でも結構であります。あるいはどなたでも結構です。総理でもどなたでも結構でありますが、こういう議論がございますね。デフレ脱却というのはなかなか難しいのではないかと。\r\n　つまりは、二〇〇四年をピークに人口減少社会に入っている。これをこのまま放置しておけば、二〇五〇年には、今の出生率を前提にすれば、九千七百万人ぐらいまで減る。つまりは、三千百万人ぐらいの人口が減るわけですね、このまま放置しておけばという前提でございますけれども。だんだんだんだん人口が減っていく。\r\n　だからこそ、外にマーケットを見出すということでさまざまな成長戦略が打ち出されている、あるいは外から日本にも来てもらう、投資もしてもらうということで成長戦略の柱は立てているわけでありますが、ただ、国内で御商売をされるという方々からすると、人口が減るということはマーケットが縮むということですよね。「デフレの正体」というものを書いた藻谷さんという方が、つまりは人口減少がいわゆるデフレの原因、主原因なんだということをおっしゃっています。\r\n　確かに、マーケットは小さくなる、そして供給側が同じであれば、安売り競争をせざるを得ない。文科大臣をやられた川端大臣がおられますけれども、大学でも、いわゆる募集しても試験ができない、つまりは定員が集まらない、定数が集まらないような状況の大学も出始めている。牛丼チェーンでは安売りの競争をしている。\r\n　あるいは、この間あるところで伺いましたけれども、こんな予備校まで出てきている。つまりは、大学受験に失敗したら、その次の年はただで見てあげますよというような予備校まで出てきている。これは私はどうかと思います。モラルハザードではないかと思いますが、ただ、こういうサービス合戦、安売り合戦というものに、人口減少だから仕方なくなってしまうのではないかという面がありますけれども、しかし、それを克服していかないと、我々の成長というのは担保されない。\r\n　では、それを前提として、先ほど総理が答弁されたような、人口減少社会の中にあって本当にデフレ脱却というのはできるのか、これについて政府と日銀の見解を私は聞いてみたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さまざまな、大震災あるいはヨーロッパの金融危機を含めて、外的な要因も多いわけでございますけれども、ただやはり、二〇一四年の四月、そして二〇一五年の十月ということで、二段階に消費税を上げるということになれば、それまでにやはりしっかりと景気対策をし、巡航速度をもってテークオフをするということが、私は極めて大事なポイントではないかと思っております",
                "\r\n　そういう意味で、今総理がお答えになられました新成長戦略のフォローアップを党もともにさせていただく中で、言いっ放しではなくて、どれだけやれているのかということを常にチェックし、またそのチェックも厳しくやらせていただくということが大事なポイントではないかと思っております",
                "デフレ脱却というのはなかなか難しいのではないかと",
                "モラルハザードではないかと思いますが、ただ、こういうサービス合戦、安売り合戦というものに、人口減少だから仕方なくなってしまうのではないかという面がありますけれども、しかし、それを克服していかないと、我々の成長というのは担保されない",
                "\r\n　では、それを前提として、先ほど総理が答弁されたような、人口減少社会の中にあって本当にデフレ脱却というのはできるのか、これについて政府と日銀の見解を私は聞いてみたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_015",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　今回の社会保障・税の一体改革の中で、子ども・子育てという分野がございます。私は、これは極めて本質的な問題だというふうに思っております。\r\n　というのも、人口減少社会、少子化というもの、もちろん、私はこれを二つ考えた場合、労働力の減少と生産年齢人口の減少ということを考えた場合、やはり、女性が結婚をされても、子供を産まれても働き続けられる社会というものを全体でつくっていくということが大事なことで、結果としてそれが今後の日本の人口動態にマッチをしているという意味で、この子ども・子育てというものに消費税のアップ分、僕は七千億というのは若干少ないのではないかと思うぐらいでありますけれども、それを使うということは大変重要なことだということだけは、私は指摘をさせていただきたいというふうに思います。\r\n　その上で、もう一度、円高対策という観点に絞って少し議論をさせていただきたいと思います。\r\n　二月の十四日に日銀が政策決定会合で、基金の拡大、そして中長期においては物価上昇率を一％目途にということで、目標というか目途にという方針を発表されました。意外感もあったし、また、ヨーロッパ、ギリシャの状況が一服感もあった、また、アメリカの経済の数値も想定したよりはそれほど悪いものではなかったということもありまして、あの二月十四日の政策決定会合の後、株価も一万円を超えましたし、円も対ドルでいいますと八十三円ぐらいまで一時は下がるということになりました。\r\n　ただ、今はどうかといえば、株価については、きょうはちょっと私、フォローアップできておりませんけれども、九千円を割り込んでいるという状況でありますし、また、為替にしても、対ドルで八十円前後をうろうろし始めているという状況でございます。\r\n　そういう意味で、やはり輸出競争力というものがこれによって大きくそがれている。結果として、今までは最終工程のみが海外に出ていたのが、今は素材の面からもごっそり出始めている。これは大変深刻なことだというふうに私は思います。クラウンジュエルと言われるようなものまで、例えば炭素素材と言われるようなものまでが海外で生産をされることになるということは、我々はこれは極めて大きな危機感を持たなければいけない。\r\n　結局、地域の雇用がなくなるし、結果的に地域の経済が疲弊をするということになるわけでありまして、景気をよくして消費税を上げる環境を整えるための円高対策というものは本当に大事なことだ、こう私は思っております。\r\n　今までも努力をされている面がございますけれども、財務大臣、私、予算委員会で伺いました。去年の末に政府が出された緊急円高対策というものの中に、いわゆる外為特会を使ったＪＢＩＣの融資枠の積み増し、あるいは産業革新機構の融資枠の拡大、こういったものがございまして、これがまだまだ余り使われていないという状況でありました。\r\n　これについてはしっかりと使われるようにしなきゃいけないねということをおっしゃっておりましたけれども、私が質問させていただいたのが二月の初めでございましたけれども、その後、どのぐらいの改善があったのか、約三カ月たったわけでありますけれども、もし数字等があればお示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、これは極めて本質的な問題だというふうに思っております",
                "\r\n　というのも、人口減少社会、少子化というもの、もちろん、私はこれを二つ考えた場合、労働力の減少と生産年齢人口の減少ということを考えた場合、やはり、女性が結婚をされても、子供を産まれても働き続けられる社会というものを全体でつくっていくということが大事なことで、結果としてそれが今後の日本の人口動態にマッチをしているという意味で、この子ども・子育てというものに消費税のアップ分、僕は七千億というのは若干少ないのではないかと思うぐらいでありますけれども、それを使うということは大変重要なことだということだけは、私は指摘をさせていただきたいというふうに思います",
                "\r\n　その上で、もう一度、円高対策という観点に絞って少し議論をさせていただきたいと思います",
                "クラウンジュエルと言われるようなものまで、例えば炭素素材と言われるようなものまでが海外で生産をされることになるということは、我々はこれは極めて大きな危機感を持たなければいけない",
                "\r\n　結局、地域の雇用がなくなるし、結果的に地域の経済が疲弊をするということになるわけでありまして、景気をよくして消費税を上げる環境を整えるための円高対策というものは本当に大事なことだ、こう私は思っております"
            ]
        },
        {
            "speech_id": "118004401X00320120517_019",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　これはまさに、消費税を上げなくてはいけない状況に日本の財政がある、そして国債マーケットの状況もあるということの中で、それをどうやれるような巡航速度を経済で求めていくのかということの大事なポイントだと私は思うんですね。\r\n　したがって、今総理がお答えをいただいたように、各省の考え方はあるでしょう、そして安全性というのはもちろん大事なことですが、それを踏まえた上で、やはり思い切った政治のリーダーシップというものが、国家の意思というものがなければいけないのではないかと私は思います。\r\n　もう一つ、これは日銀総裁と総理にお伺いしたいと思います。\r\n　これも二月九日に伺ったことでありますけれども、私は、二月九日の後、二月十四日に政策決定会合をしていただき、先ほどお話ししたように、それがいい結果を生んでいるとは思います。また、日銀だけに円高対策あるいはデフレ脱却というものを求めるのも私は酷のような気がいたしますし、絶えず金融政策としてのアローアンスというかゆとりを持っていないといけないという面もあろうかというふうに思います。\r\n　ただ、他方で、二月十四日の政策決定会合においては、中長期的にという、若干この中長期的にはどのぐらいのスパンなのかというところもあるんですけれども、物価上昇率というものを一％を目途に努力をしていくということを日銀も言っているわけですよね。私は、それをしっかりと支える政府側のバックアップというものもなければいけないのではないかというふうに思うわけですね。\r\n　したがって、政府、日銀が連携をとっているということをおっしゃいましたけれども、消費税を上げるという大変な負担を国民に強いる、そして消費税を上げて、先ほど私が申し上げたように、消費税の税収は上がったけれども、ほかの税収が落ちて、トータルとしてはそれほど税収が上がらなかったということにしないためにも、やはりこの円高対策、デフレ脱却というのは大変重要なテーマであるということから考えると、政府と日銀が、やはりアコード、協定のようなものを結んで、政策目標に向かってしっかりと取り組む姿勢が必要だということを改めて私は総理に申し上げたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　これはまさに、消費税を上げなくてはいけない状況に日本の財政がある、そして国債マーケットの状況もあるということの中で、それをどうやれるような巡航速度を経済で求めていくのかということの大事なポイントだと私は思うんですね",
                "\r\n　したがって、今総理がお答えをいただいたように、各省の考え方はあるでしょう、そして安全性というのはもちろん大事なことですが、それを踏まえた上で、やはり思い切った政治のリーダーシップというものが、国家の意思というものがなければいけないのではないかと私は思います",
                "また、日銀だけに円高対策あるいはデフレ脱却というものを求めるのも私は酷のような気がいたしますし、絶えず金融政策としてのアローアンスというかゆとりを持っていないといけないという面もあろうかというふうに思います",
                "私は、それをしっかりと支える政府側のバックアップというものもなければいけないのではないかというふうに思うわけですね",
                "\r\n　したがって、政府、日銀が連携をとっているということをおっしゃいましたけれども、消費税を上げるという大変な負担を国民に強いる、そして消費税を上げて、先ほど私が申し上げたように、消費税の税収は上がったけれども、ほかの税収が落ちて、トータルとしてはそれほど税収が上がらなかったということにしないためにも、やはりこの円高対策、デフレ脱却というのは大変重要なテーマであるということから考えると、政府と日銀が、やはりアコード、協定のようなものを結んで、政策目標に向かってしっかりと取り組む姿勢が必要だということを改めて私は総理に申し上げたいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118004401X00320120517_023",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　若干十分ではない気がしますが、仕方がないと思います。\r\n　もう時間が、五十分までに御退室をいただくという約束で来ていただいておりますので、総裁、御退室いただいて結構でございます。\r\n　総理、くどく申し上げません。しっかりと円高対策、デフレ脱却、取り組んでいただきたい。\r\n　そうでないと、やはり私は、国民が消費税を上げる環境にないという認識をすると思いますので、ぜひこの財政健全化、そして日本の持続的な社会保障を含めての政策遂行のために集中して、だから、増税だけではなくて、行革、景気対策、この三つを常に総理としてはおっしゃっていただきたい。何か増税ばかりが、いや、まあそうなんですけれども、増税だけが何か総理のやりたいことみたいに見られてしまっているということでございますので、これからぜひ、行革、それから景気対策、デフレ脱却、円高、これも同じ比率以上におっしゃっていただいてちょうどいいのではないかと私は思いますので、よろしくお願い申し上げます。\r\n　それで、もう一つ国民の皆さん方から聞かれるのは、額としては少ないかもしれないけれども、国民に負担を求めるのであれば、やはり政治家みずからまずは身を削るべきだという話がございます。\r\n　党の議論の中で、この二〇一四年四月に上げるまでに国会議員の定数は必ず削減をするべきだということの前提で党の議論をまとめた経緯がございます。これは総理も御承知のとおりでございますが、改めて、この定数削減をまとめなきゃいけない、消費税増税までに上げなきゃいけないという決意を示していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しっかりと円高対策、デフレ脱却、取り組んでいただきたい",
                "\r\n　そうでないと、やはり私は、国民が消費税を上げる環境にないという認識をすると思いますので、ぜひこの財政健全化、そして日本の持続的な社会保障を含めての政策遂行のために集中して、だから、増税だけではなくて、行革、景気対策、この三つを常に総理としてはおっしゃっていただきたい",
                "何か増税ばかりが、いや、まあそうなんですけれども、増税だけが何か総理のやりたいことみたいに見られてしまっているということでございますので、これからぜひ、行革、それから景気対策、デフレ脱却、円高、これも同じ比率以上におっしゃっていただいてちょうどいいのではないかと私は思いますので、よろしくお願い申し上げます",
                "\r\n　それで、もう一つ国民の皆さん方から聞かれるのは、額としては少ないかもしれないけれども、国民に負担を求めるのであれば、やはり政治家みずからまずは身を削るべきだという話がございます",
                "これは総理も御承知のとおりでございますが、改めて、この定数削減をまとめなきゃいけない、消費税増税までに上げなきゃいけないという決意を示していただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_025",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　しっかりと国会議員の定数削減をまずやるということが大事だということを総理もおっしゃっていると思いますので、これは国会で決めることではありますけれども、民主党の代表として、またリーダーシップを発揮していただきたいと思います。\r\n　さて、今度は、消費税の使われ方について少し議論をさせていただきたいと思います。\r\n　五％上げる分については全て社会保障にということが言われておりますけれども、果たしてそうなんだろうかという議論がございます。\r\n　今出させていただきましたフリップにつきましては、五％引き上げによる社会保障制度の使われ方ということでございます。\r\n　国民の皆さん方は、これはしっかりとやはり政府が説明をしていただかなくてはいけないと思いますが、五％上げたら全部が社会保障の機能強化、充実に回るという認識を持っておられます。そうなると、ではどうやって財政再建にも資するんだという矛盾が生じるわけでありますが、これはやはりしっかりと国民の皆さん方に説明をしなきゃいけないのは、五％のうち、機能強化は一％、そして残りの四％のうち一％は基礎年金国庫負担額の三六・五から二分の一に上げるという財源と、三％は、今でも、先ほど二十四年度の予算で申し上げたように、社会保障でもかなりの割合を赤字国債によって賄っているということをしっかりとこの安定財源で強化することが大事だということだと思いますが、そのとおりですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　しっかりと国会議員の定数削減をまずやるということが大事だということを総理もおっしゃっていると思いますので、これは国会で決めることではありますけれども、民主党の代表として、またリーダーシップを発揮していただきたいと思います",
                "\r\n　国民の皆さん方は、これはしっかりとやはり政府が説明をしていただかなくてはいけないと思いますが、五％上げたら全部が社会保障の機能強化、充実に回るという認識を持っておられます",
                "そうなると、ではどうやって財政再建にも資するんだという矛盾が生じるわけでありますが、これはやはりしっかりと国民の皆さん方に説明をしなきゃいけないのは、五％のうち、機能強化は一％、そして残りの四％のうち一％は基礎年金国庫負担額の三六・五から二分の一に上げるという財源と、三％は、今でも、先ほど二十四年度の予算で申し上げたように、社会保障でもかなりの割合を赤字国債によって賄っているということをしっかりとこの安定財源で強化することが大事だということだと思いますが、そのとおりですね"
            ]
        },
        {
            "speech_id": "118004401X00320120517_029",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　そろそろ時間でございますので、最後の質問に移らせていただきたいと思いますが、いわゆる逆進性の議論であります。\r\n　今、稲富さんに出してもらったこのパネルが、いわゆる所得階級別消費税負担割合ということでありまして、現行制度が、青い、一番下のこの折れ線グラフであります。つまりは、左側に行けば所得の少ない方々、右に行くと多い方々ということでございますけれども、それが、これは森信先生という方のデータを使わせていただくということを御了解いただいているわけでありますが、一〇％になった場合が、いわゆる赤の折れ線グラフになるわけでございます。\r\n　それで、よく、いわゆる逆進性を緩和するために、例えば食料品を非課税にするなどといった軽減税率あるいは複数税率の議論がございますけれども、それをやった場合どうなるかということであります。つまりは、今食料品も全部五％かかっていますので、新たに上げる五％について食料品を軽減するということになると、どういう租税割合になるかというと、黄色の折れ線グラフになるわけであります。\r\n　ということは、赤い折れ線から黄色の折れ線になるわけでありますけれども、それは若干下がります。下がりますけれども、逆進性の緩和にはならないんですね、これは。\r\n　つまりは、食料品でも、より可処分所得の多い方は高い総菜あるいは食料品を買われる傾向にあるということの中で、複数税率をとったとしても、食料品を五％から上げないという判断をしても、この折れ線グラフからわかるように、いわゆる逆進性は緩和にならない。\r\n　それに対して、この紫に見えている折れ線グラフというのは、我々が提起をしている給付つき税額控除をやった場合は、まさに逆進性対策がよくきくという仕組みになるわけでございまして、私は逆進性対策は必要だと思います。\r\n　逆進性対策が必要で、なおかつ、そしてこの税というものを、しっかりといわゆる十二・五兆円というものを確保しようと思えば、つまりは、複数税率をとると、全体の税収が落ち込むか、もしくはほかのものの税率をまた上げなきゃいけないという形に当然ながらなるわけでありまして、そういう観点からすると、私は、ここの図に示しているように、複数税率ではなくて、軽減税率ではなくて、我々が申し上げている、マイナンバーを導入した上で給付つき税額控除をやるということは逆進性対策になるということが出ているわけでありますが、これについて、総理、最後、複数税率についての考えと、そして給付つき税額控除というものが逆進性対策になるんだということの御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それに対して、この紫に見えている折れ線グラフというのは、我々が提起をしている給付つき税額控除をやった場合は、まさに逆進性対策がよくきくという仕組みになるわけでございまして、私は逆進性対策は必要だと思います",
                "\r\n　逆進性対策が必要で、なおかつ、そしてこの税というものを、しっかりといわゆる十二・五兆円というものを確保しようと思えば、つまりは、複数税率をとると、全体の税収が落ち込むか、もしくはほかのものの税率をまた上げなきゃいけないという形に当然ながらなるわけでありまして、そういう観点からすると、私は、ここの図に示しているように、複数税率ではなくて、軽減税率ではなくて、我々が申し上げている、マイナンバーを導入した上で給付つき税額控除をやるということは逆進性対策になるということが出ているわけでありますが、これについて、総理、最後、複数税率についての考えと、そして給付つき税額控除というものが逆進性対策になるんだということの御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117805261X00120110926_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○前原委員　九月の下旬、きょうは二十六日でございますが、いよいよ本格的な台風シーズンは十月だと言われているわけであります。しかも、九月の台風で大きな被害が残っている地域があって、二次災害、三次災害の可能性がございます。今、平野防災担当大臣がおっしゃったように、できるだけ早く対応策を打っていただき、そして、来るべき、またいつ来るかわからない台風に備えていただくということで、政府全力を挙げて取り組んでいただくようにお願いを申し上げたいと思います。\r\n　それでは、総理に対して、基本的ないわゆる政治姿勢、また、内閣をどのように運営していくかということについて質問をさせていただきたいと思います。\r\n　一つは、今まで、過去の内閣、これは終わった後に評価をされる面が多いわけでありますけれども、あの内閣は何を一生懸命にやった内閣だった、何内閣だったということがよく言われます。\r\n　例えば、中曽根内閣については、土光臨調を含め行政改革、国鉄の民営化あるいは電電公社の民営化、こういったものが行われた、行革がしっかりやられた。あるいは、竹下総理のときは、これは消費税の導入をしたということが言われています。また、小泉内閣においては、郵政民営化ということが内閣の特徴としてあらわれているわけであります。\r\n　野田総理として、みずからこの内閣において、これだけはしっかりやらなきゃいけないと。後世において野田内閣は何をやったんだというふうに言われるために、それはさまざまな諸課題があります。後で私や同僚の議員を含めて質問させていただきますけれども、さまざまな諸課題がある中で、後世に、野田内閣はこれをやった、これは少なくともしっかりやりたいというようなテーマは総理として何を考えておられるか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　野田総理として、みずからこの内閣において、これだけはしっかりやらなきゃいけないと",
                "後世において野田内閣は何をやったんだというふうに言われるために、それはさまざまな諸課題があります"
            ]
        },
        {
            "speech_id": "117005261X00420081007_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○前原委員　今から質問する導入の部分として、我々政治家が把握をしておかなきゃいけない制約要因、その中でどういった歳出構造改革をやっていくのか、あるいは、きょうは質問はいたしませんけれども、これは歳入構造改革、つまりは税制の抜本改革というのは、三年間消費税を上げないということをおっしゃっていますけれども、それは景気に照らして消費税増税という、極めて狭い範囲の中でお話をされていると私は思うんです。\r\n　このグローバル社会の中において、例えば今六十七億人の世界人口、これもあくまでも試算でありますけれども、これから二〇五〇年には九十二億人になってくる。ＢＲＩＣｓと言われるような国々がどんどん経済発展をしていく。そういったいわゆる活力を、どう日本に磁石のような場をつくって取り入れていくか、そういった税をどう考えていくかという中での、例えば直間比率の見直しとか、先ほど総理がおっしゃった、純資産はあると。\r\n　それについて、じゃ、今はそれが使われないような状況になっているというところの中での税制とか、あるいは、将来的には金利政策それから為替の政策、こういったものもやはり日本に合ったものに変えていかなきゃいけない、そういうような抜本的な方向性を、大局観を持ちながらやっていかなきゃいけないんだろうと私は思います。\r\n　その中で、きょう御質問したいのは歳出構造改革の話なんです。何かというと、歳出構造改革の中で、私は三つ、これは徹底的にやらなきゃいけないところがあると思っています。\r\n　一つは、先ほど岡田委員がおっしゃった分権。私は究極の行政改革は分権だと思うんですよ。国があって、国の出先機関があって、都道府県があって、政令市があって、中核市があって、市町村がある、それにまた議会がある。これは、非常にコストも時間も無駄な構造というものに今なっていて、究極の行革という観点から分権というのは必要なんだろうというふうに思います。これが一つ。\r\n　それから、もう一つ。二つ目は、これは我が党がずっと主張して、きのうも長妻委員が質問をされましたけれども、天下り、天下りを受け入れる機関、そしてそれの主な財布になっている特別会計、このやみをどう暴いて、そしてガラス張りにしていく中で無駄をなくしていくかということ。私は、天下りはなくすべきだというふうに思いますし、特別会計は一般会計に統合して、わかりやすいものにしていくべきだというふうに思っています。\r\n　そこで、もう一つは、きょうメーンでお伺いしたいのは公共事業なんですよ。これは確かに国費ベースではかなり減っておりますけれども、私は、まだそれでも多いと思っているんですよ、公共事業は。\r\n　昔、十五本の中期計画があったのは、総理、御存じですか。公共事業の中期計画は十五本あった。一番初め、次の内閣というのを我が党でつくったときに私は社会資本整備という、今の国土交通担当をやって、それに対する改革案をまとめたわけでありますけれども、この十五本の中で非常に額が大きいのは道路と河川なんですよ。これが非常に大きいんですね。\r\n　そこで、道路特定財源の話に移らせていただきたいと思うんですが、一般財源化の記者会見をされた福田総理がやめられました。\r\n　まず一つ目の質問は、麻生総理は、福田総理の道路特定財源の一般財源化というものを引き継がれますか。（麻生内閣総理大臣「何を」と呼ぶ）その考え方、道路特定財源の一般財源化というのを引き継がれますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/255",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それについて、じゃ、今はそれが使われないような状況になっているというところの中での税制とか、あるいは、将来的には金利政策それから為替の政策、こういったものもやはり日本に合ったものに変えていかなきゃいけない、そういうような抜本的な方向性を、大局観を持ちながらやっていかなきゃいけないんだろうと私は思います",
                "何かというと、歳出構造改革の中で、私は三つ、これは徹底的にやらなきゃいけないところがあると思っています",
                "私は究極の行政改革は分権だと思うんですよ",
                "これは、非常にコストも時間も無駄な構造というものに今なっていて、究極の行革という観点から分権というのは必要なんだろうというふうに思います",
                "二つ目は、これは我が党がずっと主張して、きのうも長妻委員が質問をされましたけれども、天下り、天下りを受け入れる機関、そしてそれの主な財布になっている特別会計、このやみをどう暴いて、そしてガラス張りにしていく中で無駄をなくしていくかということ",
                "私は、天下りはなくすべきだというふうに思いますし、特別会計は一般会計に統合して、わかりやすいものにしていくべきだというふうに思っています",
                "\r\n　そこで、道路特定財源の話に移らせていただきたいと思うんですが、一般財源化の記者会見をされた福田総理がやめられました"
            ]
        },
        {
            "speech_id": "116905261X01420080226_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-26",
            "speech_text": "○前原委員　ぜひ前向きな対応策を検討して出していただきたい、これを要望させていただきたいと思います。\r\n　時間も迫ってまいりましたので、総理大臣、ちょっと財政論を総理大臣とやらせていただきたいと思うわけでありますが。\r\n　実は二月の十八日に、この予算委員会、私、同じく医療の問題を取り上げました。そして、そのときに舛添大臣とやりとりをしたわけでありますけれども、この医療の問題で、きょうは取り上げませんでした、他の同僚議員が取り上げていただけるというふうに思いますけれども、医師不足の問題というのは極めて深刻ですよね。これは総理も認識をされていると思います。\r\n　総理、ちょっと資料をごらんいただければと。\r\n　縦軸が人口千人当たりの医師数、それから横軸が一人当たりのＧＤＰということで、日本はＯＥＣＤ三十カ国の中でも二十二番目なんですよ、人口千人当たりの医師数は二人でありまして、二十二番目なんですね。そして、ＧＤＰというものにつきましても、医療費は対ＧＤＰ比八％ということで、これはもう何度かお耳にされたことがあると思いますけれども、極めて低いわけであります。\r\n　逆に言えば、これだけ低い医療費、あるいは少ない医師で、これだけの医療体制が今までよく保ててきたなとむしろ思うわけでありますけれども、地方の医師不足というものは深刻でありますし、それによってたらい回しの事案などが生まれてきているというのは総理も御承知のとおりであります。\r\n　私は、毎年毎年、自然増を二千二百億円下げるために、抑制をするためにキャップをかけているということが果たしてまともな医療制度のあり方を考えることにつながるのかどうかというと、そうではないと思うんですね。\r\n　本来であれば、先ほど同僚議員の質問で厚生労働大臣がお答えをされ、また福田総理もお答えをされたように、地域によっては、例えば診療科ごとにこのぐらいの医師が必要だ、拠点病院はこれぐらいの配置基準が必要だ、医師数はこれぐらい必要だということで、やはり全体の絵をかく。これは今厚生労働大臣はグランドデザインということでまとめておられるという答弁がありましたけれども、そのグランドデザインをかくためには、二千二百億円のキャップをかけていてはとてもじゃないけれども無理だと思うんですね。\r\n　先ほどの療養病床の問題、あるいは介護の問題も含めて、同じことでありますけれども、少し、今の崩壊しかかった医療を直すためには、そういうキャップを取り外して、厚生労働大臣のもとで、あるいは増田総務大臣も連携をしながら、特に自治体病院なんて今大変ですから、そういうもとで今グランドデザインをつくっている、それを、妥当であれば二千二百億円のキャップを外して考える、そしてその財源については、いろいろな形、私なんかは、まずは道路特定財源の一般財源化がいいと思いますが、そういうことも含めて考えるなんということもあっていいと思いますし、将来的には消費税の話もあっていいと思います。\r\n　もう一つ提案をさせてもらいます。\r\n　例えば財源の問題で、これは、たばこなんですね。これは厚生労働省の出先機関がまとめたものでありまして、要は、現在というのは、そのときの一箱の価格というのが二百五十円のときですね。そうすると、喫煙者がこれだけおられる、そして直接喫煙による死亡者は十万人を超えている、たばこによる医療費は一兆三千億円、たばこによる税収は二兆二千億ということでありますけれども、これが、厚生労働省の外郭団体が調べていった場合、三百円の場合はどうなるか。喫煙者は減るわけですね。そうすると、死亡者は減る、それで医療費も減るわけです。\r\n　三百円の場合は、税収は減ります。要は、吸う人の人数が減ってたばこの税収は減るんですけれども、一箱五百円にした場合、あるいは千円にした場合、その中間ぐらいが妥当な線かなと思うんですけれども、この委員室の中にも、たばこを吸われる方には申しわけないんですが、そうすると、死亡者数は激減するわけですね。医療費も激減する。税収はふえる。これはプラスマイナス考えると相当大きなものになるんですね。\r\n　ですから、総理、私が申し上げているのは、今の医療崩壊というものをなくしていくためには、この二千二百億円の自然増の抑制というものを一たん外して、あるべき医療制度というものを絵をかく。そして、そのために財源をどうしたらいいか。他のところの無駄を削るのもよし、あるいは他の税を持ってくるのもよし。あるいは、今申し上げたようなたばこ、たばこを吸う方には不評だとは思いますけれども、医療費は下がって税収は上がる。これは上下倍ですから、大きいですよ。\r\n　だから、そういうことも含めて、あるべき医療の姿をかく時期に来ている。そうしないと医療崩壊はとまらないと思うんですけれども、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01420080226/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、そのときに舛添大臣とやりとりをしたわけでありますけれども、この医療の問題で、きょうは取り上げませんでした、他の同僚議員が取り上げていただけるというふうに思いますけれども、医師不足の問題というのは極めて深刻ですよね",
                "これは総理も認識をされていると思います",
                "\r\n　逆に言えば、これだけ低い医療費、あるいは少ない医師で、これだけの医療体制が今までよく保ててきたなとむしろ思うわけでありますけれども、地方の医師不足というものは深刻でありますし、それによってたらい回しの事案などが生まれてきているというのは総理も御承知のとおりであります",
                "\r\n　私は、毎年毎年、自然増を二千二百億円下げるために、抑制をするためにキャップをかけているということが果たしてまともな医療制度のあり方を考えることにつながるのかどうかというと、そうではないと思うんですね",
                "これは今厚生労働大臣はグランドデザインということでまとめておられるという答弁がありましたけれども、そのグランドデザインをかくためには、二千二百億円のキャップをかけていてはとてもじゃないけれども無理だと思うんですね",
                "\r\n　先ほどの療養病床の問題、あるいは介護の問題も含めて、同じことでありますけれども、少し、今の崩壊しかかった医療を直すためには、そういうキャップを取り外して、厚生労働大臣のもとで、あるいは増田総務大臣も連携をしながら、特に自治体病院なんて今大変ですから、そういうもとで今グランドデザインをつくっている、それを、妥当であれば二千二百億円のキャップを外して考える、そしてその財源については、いろいろな形、私なんかは、まずは道路特定財源の一般財源化がいいと思いますが、そういうことも含めて考えるなんということもあっていいと思いますし、将来的には消費税の話もあっていいと思います",
                "\r\n　ですから、総理、私が申し上げているのは、今の医療崩壊というものをなくしていくためには、この二千二百億円の自然増の抑制というものを一たん外して、あるべき医療制度というものを絵をかく",
                "そして、そのために財源をどうしたらいいか",
                "\r\n　だから、そういうことも含めて、あるべき医療の姿をかく時期に来ている"
            ]
        },
        {
            "speech_id": "116505261X00420061010_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-10",
            "speech_text": "○前原委員　これで終わりますが、きょうの答弁を聞いていまして、若い清新な総理のイメージとは全くかけ離れていて、例えば靖国問題、あるいは、きょうは聞きませんでしたが消費税についても、まさに逃げて逃げて参議院選挙後に逃げ込む、そして問題先送りをする、そして明確なことについては説明責任も果たさないし、自分自身の責任も果たさない。私は、そういう政治に国民は期待を持てるとは思いません。\r\n　そういう意味では、この補選でしっかりと民主党が勝って、そして次の参議院選挙、衆議院選挙でやはり政権をかえないとこの国の本質は変わらないというふうに私は思いましたので、そのことを申し上げて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00420061010/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、そういう政治に国民は期待を持てるとは思いません"
            ]
        },
        {
            "speech_id": "116404278X00320060403_073",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-03",
            "speech_text": "○前原委員　民主党の前原でございます。委員長のお取り計らいで前倒しにしていただいたことを、まず御礼申し上げます。\r\n　さて、総理に主に質問させていただきたいと思いますが、きょうはこういう本を持ってまいりました。「郵政民営化論」、懐かしく思っておられると思いますけれども、これは、一九九九年に郵政民営化研究会というのを小泉総理が会長でつくりまして、二十名ぐらいの議員だったと思いますけれども、私もその一員で、これにも執筆させていただいております。\r\n　その巻頭言といいますか、そこに総理が文章を寄せておられますので、ちょっと抽出して読ませていただきたいと思います。この行革の問題に極めて絡んでくる、示唆のある巻頭言を書いておられますので、読ませていただきたいと思います。\r\n　　郵政三事業の民営化は、たんなる郵政省の改革にとどまらない。多くの特殊法人の統廃合、民営化、さらには税金を使って各特殊法人に投融資を行う国営金融機関・財政投融資制度の抜本的改革にもつながるのだ。\r\nこうおっしゃっているわけです。ちょっと長く引用いたしますが、\r\n　　今後、消費税の引き上げは、社会保障費の増額への対応や財源の穴埋めといった形で出てくるようになるだろう。その際、現在の官僚機構をそのままにしておいたうえで、財源が足らないからといって消費税を引き上げたのでは、日本はほんとうに重税国家になってしまう。\r\n　　現在の無駄の多い官僚機構をそのままにして、消費税の引き上げを認めてはならない。\r\n　　現在、各省庁の事務次官経験者たちの多くは、特殊法人の総裁や理事長に天下っている。大蔵省なら国民生活金融公庫、通産省なら中小企業金融公庫、建設省なら住宅金融公庫、郵政省なら簡易保険福祉事業団、厚生省なら年金福祉事業団、労働省なら雇用促進事業団、といった具合である。\r\n　　特殊法人をはじめ公庫、公団、さらにはこれらに関連する民間会社と、役所を中心にした一家体制ができている。これこそが、行財政改革を阻んでいる”本丸”なのである。だからこそ郵政民営化は、たんなる郵政省との戦いではなく、全役所、全官僚、つまり現状維持勢力との戦いであり、本格的な行財政改革の第一歩なのだ。\r\nすばらしい巻頭言だと私は思っております。\r\n　ただ、幾つか申し上げなきゃいけないのは、この郵政民営化研究会でまとめた郵政民営化案というものは、政府が出されてきたものとはほど遠いものだというふうに私は思っております。まずそれを申し上げるということと、今申し上げたことの言葉はすばらしいんですが、これは一九九九年に出された本でありますけれども、私もこれは同じ認識なんです。同じ認識で、そしてその二年後にある制度が変わっております、二〇〇一年に。\r\n　これは総理もおわかりだと思いますけれども、財政投融資改革ということで、我々がこの本をつくったときの問題意識というのは、郵貯、簡保あるいは年金というものが、基本的には大蔵省理財局資金運用部に義務預託をされ、それが結果的に特殊法人などの温存につながっている、あるいは国債等の引き受けに自動的に流れていて、それが官の肥大化、そして借金ができる打ち出の小づちになってしまっている、そこを変えなきゃいけないというのが、この民営化研究会、総理が会長、私も一員でございましたが、その研究会の本旨でありました。\r\n　二〇〇一年に財政投融資改革がなされて、入り口と出口は基本的に切り離されましたね、自主運用ということで切り離されました。ということは、まさに総理は、この巻頭言でおっしゃっているように、問題の改革は郵政民営化じゃない、現状維持をもくろんでいる官僚体制打破にこそ目的があるんだ、こういう話をされているわけでありますが、総理が総裁になられて五年目、最終年で、こういう問題意識を持っておられて二〇〇一年に財投改革ができているのであれば、なぜ初めからこういった行政改革というものに取り組まれてこなかったのか、その結果として、極めて中途半端な、プログラム法にもなっていないような法案をやめられる直前に出してこられたのか、私はその点が極めて理解できない。\r\n　あれだけこだわられた郵政民営化、それについては、中身はともかくとして、執念について私は敬意を表します。しかし、その前提というのは、入り口と出口が一体で、特殊法人改革というものをやらなきゃいけないということは問題意識でおありだったにもかかわらず、それが五年目の最終のこの時期に、しかもプログラム法というどちらに転ぶかわからないような法案になっている。\r\n　こういう批判について、総理はどうお答えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00320060403/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　郵政三事業の民営化は、たんなる郵政省の改革にとどまらない",
                "ちょっと長く引用いたしますが、\r\n　　今後、消費税の引き上げは、社会保障費の増額への対応や財源の穴埋めといった形で出てくるようになるだろう",
                "その際、現在の官僚機構をそのままにしておいたうえで、財源が足らないからといって消費税を引き上げたのでは、日本はほんとうに重税国家になってしまう",
                "\r\n　　現在の無駄の多い官僚機構をそのままにして、消費税の引き上げを認めてはならない",
                "だからこそ郵政民営化は、たんなる郵政省との戦いではなく、全役所、全官僚、つまり現状維持勢力との戦いであり、本格的な行財政改革の第一歩なのだ",
                "\r\n　ただ、幾つか申し上げなきゃいけないのは、この郵政民営化研究会でまとめた郵政民営化案というものは、政府が出されてきたものとはほど遠いものだというふうに私は思っております",
                "ということは、まさに総理は、この巻頭言でおっしゃっているように、問題の改革は郵政民営化じゃない、現状維持をもくろんでいる官僚体制打破にこそ目的があるんだ、こういう話をされているわけでありますが、総理が総裁になられて五年目、最終年で、こういう問題意識を持っておられて二〇〇一年に財投改革ができているのであれば、なぜ初めからこういった行政改革というものに取り組まれてこなかったのか、その結果として、極めて中途半端な、プログラム法にもなっていないような法案をやめられる直前に出してこられたのか、私はその点が極めて理解できない",
                "\r\n　あれだけこだわられた郵政民営化、それについては、中身はともかくとして、執念について私は敬意を表します",
                "しかし、その前提というのは、入り口と出口が一体で、特殊法人改革というものをやらなきゃいけないということは問題意識でおありだったにもかかわらず、それが五年目の最終のこの時期に、しかもプログラム法というどちらに転ぶかわからないような法案になっている"
            ]
        },
        {
            "speech_id": "116324293X00220051026_016",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2005-10-26",
            "speech_text": "○前原誠司君　まあ、対応が私はできるかどうかということを今後厳しく見守りたいというふうに思いますが、私は、先ほどのＢＳＥにしても、それから鳥インフルエンザ、あるいはアスベストにしても、やはり今の政治というのは、国民というか、人に対して余り目配り、しっかりと優しい政治が行われてないんではないかと、そういう気がして私はならないんです。\r\n　いや、今国会に出されている障害者自立支援法だって、あんなものの中身は、障害者の自立を支援する法案どころか、障害者の自立を阻止する法案ですよ。一律一割の負担を求めて、それで幾らそのことについて浮くのかという話を聞いたら、三百億円程度。\r\n　例えば、今、熊本県の川辺川の、五木村というところに川辺川ダムを造ろうとして、これは多目的ダムでありますけれども、地元が要らない、これは農業関係でありますけれども、要らないと言う、利水の問題で。そして、訴訟が起きていると。そしてまた、これもう長年止まっている。その問題について言えば、これは関連工事、附帯工事を合わせて四千億円ですよ、一つのダムで。\r\n　だから、こういうことを考えると、いまだに箱物が中心になって、人への対策というものが、正に省庁の縦割りや、今申し上げたような後手後手後れ、三十年とか二十年とかたって、ようやくその国際基準からして後れたような対応を取っていると。正にこの国、この国の政治というのは私は、危機管理が全くなってないということを私は改めてしっかり申し上げておきたいと思います。\r\n　私は、今からその無駄を削る話の、改革競争の話をさせていただきますが、あらかじめ申し上げておきたいのは、私は、真の改革競争、いい改革競争はとことんやりたいと思いますけれども、小さな政府競争はするつもりはありません。つまりは、社会のセーフティーネット、人にそういう目配りの利いた政治をしていくためには、ある程度やっぱり予算を掛けなきゃいけないところは予算を掛けなきゃいけないんですね。例えば対ＧＤＰ比でいえば、いまだに公共投資は、減ったといってもサミット参加国の大体倍ぐらいですよ。それに対して、じゃ教育についてはどれぐらいの予算が使われているかと言ったら、これ逆に半分ですよ。箱物については対ＧＤＰ比、倍、そして教育については対ＧＤＰ比、半分。これがどうやって人に優しい政治が行われると豪語できるんですか。\r\n　つまりは、そういう意味では、今の予算の使われ方というのは根本的に間違っていて、無駄を削ることに我々一生懸命になりますけれども、むやみやたらな小さな政府競争には乗らない。そして、大事なところにはしっかりと予算を使うということを私はやっていくべきだというふうに思います。\r\n　その意味で、今、政府、自民党の中で議論になっている増税の大合唱についてお話を聞かせていただきたいと思いますが、まず総理、大合唱ですよね。総理は消費税を在任中上げないと言っておられますが、これについての理由をお伺いをしたいと思います。なぜ自分の任期中は、在任中は消費税を上げないとおっしゃっているのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116324293X00220051026/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原誠司君　まあ、対応が私はできるかどうかということを今後厳しく見守りたいというふうに思いますが、私は、先ほどのＢＳＥにしても、それから鳥インフルエンザ、あるいはアスベストにしても、やはり今の政治というのは、国民というか、人に対して余り目配り、しっかりと優しい政治が行われてないんではないかと、そういう気がして私はならないんです",
                "\r\n　例えば、今、熊本県の川辺川の、五木村というところに川辺川ダムを造ろうとして、これは多目的ダムでありますけれども、地元が要らない、これは農業関係でありますけれども、要らないと言う、利水の問題で",
                "\r\n　だから、こういうことを考えると、いまだに箱物が中心になって、人への対策というものが、正に省庁の縦割りや、今申し上げたような後手後手後れ、三十年とか二十年とかたって、ようやくその国際基準からして後れたような対応を取っていると",
                "正にこの国、この国の政治というのは私は、危機管理が全くなってないということを私は改めてしっかり申し上げておきたいと思います",
                "\r\n　私は、今からその無駄を削る話の、改革競争の話をさせていただきますが、あらかじめ申し上げておきたいのは、私は、真の改革競争、いい改革競争はとことんやりたいと思いますけれども、小さな政府競争はするつもりはありません",
                "\r\n　つまりは、そういう意味では、今の予算の使われ方というのは根本的に間違っていて、無駄を削ることに我々一生懸命になりますけれども、むやみやたらな小さな政府競争には乗らない",
                "そして、大事なところにはしっかりと予算を使うということを私はやっていくべきだというふうに思います",
                "なぜ自分の任期中は、在任中は消費税を上げないとおっしゃっているのか"
            ]
        },
        {
            "speech_id": "116324293X00220051026_018",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2005-10-26",
            "speech_text": "○前原誠司君　いや、総理、一国の総理なんですから、野党第一党の党首に対して揚げ足を取るようなことはやめられた方がいいですよ。\r\n　例えば、先ほど私は答えなかったけれども、ブッシュ大統領が来られるときに合わせてという話は、そうじゃないと、うがった見方をするなと。それは、私も政府の中にはいろいろ知り合いいますよ。それに合わせて一生懸命仕事をしていると分かった上で言っているんだ。そんなばかげたところで、しっかりとした我々も情報を取って物事を申し上げているのに、そんな希薄というか浅薄なところでノーなんという話をしても、それは全く説得力はありませんよ。\r\n　それから、小さな政府競争についても、今は、この間、予算委員会で私は総理と議論をしたときに、特別会計の問題で、大きな政府なんだと言っている、今は。だって、一般会計と特別会計合わせたら幾らある。四百兆円以上あるじゃないですか。だから大きな政府で、じゃ小さな政府の定義は何だと聞いたら答えられなかったじゃないですか、小さな政府の定義を。\r\n　それを私が小さな政府競争をしないと言ったのは何かというと、無駄なお金は削る競争はやると言っているんですよ。当たり前のことじゃないですか、そんなことは。それを、ただ単に切って切って、しかし教育や少子化対策や社会保障に対しては冷たいですねと、今の政府は。我々はもっとそういうところにはお金を回すべきだということを言って、それが小さな政府競争はしないという意味を申し上げているんです。\r\n　で、今私が質問したことは何かというと、消費税を在任中上げないということは、何だかんだそれは時間が掛かるからどうのこうのとおっしゃったけれども、今までの答弁とはちょっと違うんですよ。\r\n　僕は、ちゃんと今までの答弁を確認をして、議事録を取った上で総理に質問をしているんです。今まではどういうことをおっしゃっているかというと、これは片山参議院幹事長に対して答弁されていることでありますけれども、まず、残された任期に消費税を上げる環境にないと思っているから言っているわけでありますと。そして、行財政改革、これに懸命に取り組むためにも、まず足らないところを増税を、補うという観点から、無駄な部分を徹底的に排除していくと。\r\n　つまりは、今までの主眼でおっしゃっていたのは、徹底した行財政改革ができないまま消費税を上げるというのはいかぬという主張をされていた。だから、これは非常にいい主張なんです。\r\n　だから、先ほどは、何か時間が掛かるからどうのこうのという話ですけれども、今までの総理の主張は、とにかく徹底した行財政改革を行うことなんだと、そして民間にできることは民間に、地方にできることは地方にということをおっしゃってきたんです。\r\n　それで、この行財政改革を、じゃ具体的にどのようにやっていくのかということを私は次に伺いたいと思うんでありますが、消費税ありきではないと、上げる、自分の任期には上げないということの意味の、その行財政改革について、じゃ具体的にどういったものをこの行財政改革としてメニューに上げて考えていくのかということを伺いたい。\r\n　骨太の方針は来年の六月に出るという話はニュース等で聞きますけれども、それまでには財政構造改革の基本方針と工程表を定めるということが言われておりますが、じゃどういう分野で、総理が今まで行財政改革とおっしゃっているんであれば、どういう分野で、そして具体的に、そういうものが前提でなければやっぱり上げる環境にはないということを自らおっしゃってきたんであれば、どういう分野で、具体的にどれぐらいの規模のそういう行財政改革をやるんですか。\r\n　そして、それがやられれば増税の環境が整ったと。環境が整わないとおっしゃっているんであれば、どういう状況になれば環境が整うんですか。具体的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116324293X00220051026/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、先ほど私は答えなかったけれども、ブッシュ大統領が来られるときに合わせてという話は、そうじゃないと、うがった見方をするなと",
                "そんなばかげたところで、しっかりとした我々も情報を取って物事を申し上げているのに、そんな希薄というか浅薄なところでノーなんという話をしても、それは全く説得力はありませんよ",
                "\r\n　それから、小さな政府競争についても、今は、この間、予算委員会で私は総理と議論をしたときに、特別会計の問題で、大きな政府なんだと言っている、今は",
                "それを、ただ単に切って切って、しかし教育や少子化対策や社会保障に対しては冷たいですねと、今の政府は",
                "我々はもっとそういうところにはお金を回すべきだということを言って、それが小さな政府競争はしないという意味を申し上げているんです",
                "\r\n　で、今私が質問したことは何かというと、消費税を在任中上げないということは、何だかんだそれは時間が掛かるからどうのこうのとおっしゃったけれども、今までの答弁とはちょっと違うんですよ",
                "今まではどういうことをおっしゃっているかというと、これは片山参議院幹事長に対して答弁されていることでありますけれども、まず、残された任期に消費税を上げる環境にないと思っているから言っているわけでありますと",
                "\r\n　つまりは、今までの主眼でおっしゃっていたのは、徹底した行財政改革ができないまま消費税を上げるというのはいかぬという主張をされていた",
                "だから、これは非常にいい主張なんです"
            ]
        },
        {
            "speech_id": "116305261X00220050930_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-09-30",
            "speech_text": "○前原委員　だから、それはさっき申し上げたように、何でも予算つけたら全部一円残らず使い切れということを言っているわけじゃないんです。それは、ある程度の誤差があって当たり前でしょう。だけれども、流用とか、あるいは先ほど申し上げたような十分の一も使われていないような予算、そういうものはちゃんと精査してくださいということを申し上げている。まあ、いいです、これは、時間がなくなりましたので。\r\n　総理、道路特定財源の話。これは本会議でも私させていただいて、ずっと私は何回か総理とこの議論をさせていただいた覚えがあるんですが、ようやく道路特定財源の見直しということをおっしゃった。見直しといってもいろいろあるんですね。今でもある程度、昔の道路、維持補修だけではなくて、何か立体交差、いろいろなものに使えるように若干広がってはいるんです。\r\n　ですが、私は一般財源化すべきだと思います。一般財源化して、教育とか福祉とか、あるいは環境の問題、こういったものにこの道路特定財源、大体、国と地方、国で三・五兆円ぐらいですか、地方を入れると五兆七千億円ぐらいだと思いますが、消費税二％ぐらいに相当するようなものですね、二％余り。しかも、ある程度道路整備もできてきた、もちろん維持補修はやらなきゃいけないけれども、人口減少の中で、先ほどまさに総理がおっしゃったように、社会保障のお金はどんどんこれからふえていく。社会保障のむだを削ったとしても、社会保障のお金はふえていく。\r\n　その中にあって、硬直的に道路特定財源、もちろん暫定税率の問題とかありますよ、あるけれども、これをやはり一般財源化して、環境、福祉、教育、こういった人への投資というもの、あるいは地球全体への投資というものに使えるようにすべきだと私は思いますが、総理の、見直しじゃなくて、具体的にどうイメージをされて見直しとおっしゃっているのか、総理御自身の思いを語ってもらいたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305261X00220050930/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですが、私は一般財源化すべきだと思います",
                "\r\n　その中にあって、硬直的に道路特定財源、もちろん暫定税率の問題とかありますよ、あるけれども、これをやはり一般財源化して、環境、福祉、教育、こういった人への投資というもの、あるいは地球全体への投資というものに使えるようにすべきだと私は思いますが、総理の、見直しじゃなくて、具体的にどうイメージをされて見直しとおっしゃっているのか、総理御自身の思いを語ってもらいたい"
            ]
        },
        {
            "speech_id": "116305254X00420050928_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-09-28",
            "speech_text": "○前原誠司君　民主党の前原誠司です。民主党・無所属クラブを代表し、小泉総理の所信表明に対して質問いたします。（拍手）\r\n　質問に先立ち、二つの点で国民の皆さん方におわびを申し上げなければなりません。\r\n　一点は、我が党に所属をしていた小林憲司前衆議院議員が覚せい剤の所持、使用で逮捕されたことであります。国会議員以前に国民の一人として絶対にあってはならない反社会的行為であり、言語道断。党として即刻除籍し、比例名簿から削除いたしました。政治への信頼を著しく傷つけたことに対し、国民の皆さん方に深くおわび申し上げます。\r\n　もう一点は、民主党が今回の総選挙で大きく議席を減らしたことであります。政権交代を期待し、二千四百八十万人もの方々が民主党の小選挙区候補者に投票してくださったにもかかわらず、期待におこたえすることができませんでした。今回の結果を真摯に受けとめ、強烈な反省に立って、必ずや次の総選挙で政権交代を実現するために、新体制での反転攻勢をお誓いいたします。（拍手）\r\n　民主党は、国民全体の利益になることであれば、政府・与党に協力します。反対のための反対はしません。しかし、政府・与党の間違った政策、問題先送り、看板倒れの改革に対しては、厳しく対峙してまいります。主要な政策課題については常に対案を示し、常に、みずからが政権与党であればどういう対応をするか、そういう視点に立って、真の改革を競い合いたいと思います。\r\n　今回の総選挙に関して二点、小泉総理にぜひとも伺いたいことがあります。\r\n　第一点は、総理は、今回の解散・総選挙は郵政解散であり、郵政民営化法案への賛否を問う選挙だと繰り返し言われてきました。本来、政権のあり方や政権政策の全体像を問うべき総選挙を、あたかも一法案の国民投票のように利用しました。しかも、郵政民営化法案が参議院で否決されたにもかかわらず、同法案を可決した衆議院を解散しました。これは解散権の濫用ではないでしょうか。今後、重要法案が否決されれば、また国民投票のような解散を行うつもりですか。総理の議会制民主主義に対する根本的な考え方をお伺いしたい。（拍手）\r\n　郵政法案以外、定率減税廃止を含めた税制改革、年金改革、地方分権、外交などの重要な国政課題について、自民党のマニフェストには、数値目標や達成期限などほとんど具体的な記述はありません。そうであれば、仮に郵政法案が成立すれば、これらの重要政策課題について具体的なマニフェストを提示して、もう一度衆議院を解散して国民の信を問うことが憲政のあるべき姿ではないでしょうか。それとも、総理は、郵政法案への賛否ですべての課題について負託を受けたと強弁されるんでしょうか。総理の総選挙に対する基本認識をお答えください。（拍手）\r\n　第二点は、今回の選挙でより露骨になった自公選挙協力について伺います。\r\n　多くの自民党候補者が、自民党の比例名簿に登載されていながら、比例区は公明党へと連呼し、ポスターやはがきにも比例は公明党へと明記をしました。そして投票の依頼をしました。総理、副総理、大臣経験者までもが、憶面もなく、比例は公明にと公言してはばかりませんでした。\r\n　連立与党といっても、しょせん別の政党です。異なったマニフェストを掲げている以上、自民党公認候補が比例は公明と連呼するのは、国民に対する信義則違反ではありませんか。また、小選挙区の票をバーターに比例の票を強要する公明党も公明党です。どうしてもお互いの票が欲しいのであれば、いっそ一つの政党になればいいのではないでしょうか。自民党総裁としての見解を伺います。\r\n　我が党は、この点が改善されなければ政党政治の形骸化につながるとの強い危機感を持ち、あらゆる手段を使って正常化への努力を行うことを申し述べておきます。（拍手）\r\n　「改革を止めるな。」これが自民党の選挙のキャッチフレーズでした。しかし、この四年五カ月で一体どんな改革が実現されたんでしょうか。\r\n　道路公団の民営化議論は、本来、採算の合わない高速道路はこれ以上つくらないという問題意識からスタートしました。しかし、民営化されたのは、パーキングエリアやサービスエリア、あるいは道路の維持管理のみ。国の命令で採算の合わない高速道路もつくり続けられる仕組みが確立して、完成後は借金ともども国の保有機構が買い取ることになりました。改革の骨抜きどころか、民営化の名をかりた、国民を欺く改悪でしかありません。\r\n　年金改革も同じであります。国民の負担をふやし給付は減らす、こんなつじつま合わせなら、子供でも考えつきます。むだ遣いを徹底的になくして予算配分を大胆に変えて、国民が将来に不安を感じない、持続可能な仕組みをつくることこそが真の改革ではありませんか。（拍手）\r\n　小泉総理がこだわる郵政民営化もしかりです。形だけ株式会社にすれば中身はどうでもいいというわけにはいきません。私は、この法案の実態は、むしろ、官業焼け太り・民業圧迫法案だと考えます。\r\n　郵便貯金の資金量は大手都市銀行七行の預金総額にほぼ匹敵し、簡易保険の規模は生命保険会社大手四社の合計とほぼ同じです。このようなマンモス金融・保険会社と、既存の銀行や生命保険会社は、果たして対等な競争ができるんでしょうか。\r\n　我が党が主張しているように、まずは郵貯の規模を段階的に縮小して、着実、確実に官から民へと資金を分散させて適正規模にし、簡保は分割して一つ一つの規模を小さくすることが必要ではないでしょうか。\r\n　また、郵貯、保険の金融二社は、二〇一七年までに表面的には民営化されることになっていますが、逆に言えば、それまでは実質政府の保証がついた形で、公社では制限されていたさまざまな業種に進出できることになります。迎え撃つ民間企業は、不公平な競争を最長十年間も強いられることになるのです。しかも、現在一千万円の郵便貯金の預入限度額は最終的には取り払うと政府は明言をしています。官から民へどころか、民から官へ資金がより集まることになるんではないでしょうか。\r\n　現に、日本郵政公社は、民営化を前提として、ドライブスルーの採用、配送業務でのコンビニエンスストア、大手百貨店との提携、窓口での投資信託の販売など、駆け込み的に業務拡大に乗り出しています。まさに、官業焼け太り、民業圧迫が現実のものとなっています。\r\n　このような疑念をどう払拭して、どのように解決するつもりなのか。完全民営化までの移行期間の短縮や、民営化の移行プロセスを監視する民営化委員会に勧告権を付与することの是非を含め、総理の明確な答弁を求めます。（拍手）\r\n　当初出された政府の基本方針では、郵貯、簡保は完全民営化するとの考えが示されていましたが、法案の策定過程で自民党の郵政族と妥協し、持ち株会社が民営化された郵貯、簡保二社の株を買い戻すことが可能になりました。これでは、政府の関与が半永久的に可能となります。妥協を迫ったいわゆる抵抗勢力も刺客によって自民党から排除されて、国民の信任も得られたわけですから、堂々ともとの基本方針どおり、政府持ち株会社による買い戻しをなくすことが筋ではないでしょうか。お答えください。\r\n　所信表明で、総理は、これまでに十兆円にも上る歳出改革を断行したと豪語されました。しかし、在任中に、国と地方、短期も合わせた借金全体では、七百五十兆円から一千兆円に、何と二百五十兆円もふえました。借金全体の四分の一は、小泉総理、あなたがつくられたものであります。この責任を総理はどのように受けとめて、そしてどう解決するつもりなのか。明確にお答えをいただきたいと思います。（拍手）\r\n　公務員の給与についても伺います。\r\n　人事院勧告のもととなる民間給与は、相変わらず企業規模百人以上かつ事業所規模五十人以上が基準になっています。人事院勧告決定については、零細企業も含めた民間給与の実態を踏まえたものとすべきではないでしょうか。答弁を求めます。\r\n　民主党は、特殊法人の役職員が民間企業へ天下ることを規制するため、道路公団等天下り規制法案をさきの通常国会に提出いたしましたが、政府・与党はこれを放置しています。ぜひ、徹底した議論を行い、実現させようではありませんか。答弁を求めます。\r\n　日本道路公団における橋梁工事に関して、長年にわたる大規模な官製談合が発覚しました。何と、道路公団のナンバーツーである内田副総裁らみずからが談合にかかわっていたことが明らかになりました。談合を行えば、競争原理が働かないために落札価格は高くなります。しかも、細切れ発注ときている。多くの企業はもうかり、得をする。それらの企業に公団ＯＢは天下り、自民党は献金を受けている。しかし、そのツケを払わされているのは納税者であり、通行料金を払う利用者ではありませんか。このような理不尽な構造にメスを入れることこそ、真の改革ではないでしょうか。（拍手）\r\n　まず、このような談合がなぜ繰り返され、長期にわたって見逃されてきたのか。恐らく、今回の橋梁談合は氷山の一角に違いありません。他の発注分野についても政府は徹底的に調査して、その結果を公表すべきであります。その意思はおありでしょうか。また、官製談合防止や刑法などの強化にも取り組むべきです。お答えください。\r\n　道路公団の談合体質は、民営化によってなくなるとは到底思えません。新たに設立される会社は、料金収入で利益を上げることができず、建設費用はすべて政府保証がついて保有・債務返済機構に移しかえるだけであります。したがって、コスト削減のインセンティブは全く働きません。道路公団の発注工事に関して徹底的な調査を行い、対策が講じられるまで道路公団の民営化を凍結すべきだと考えますが、総理、いかがでしょう。\r\n　何よりも、今回の官製談合事件で責任をとるべき立場にある公団トップの近藤総裁が、責任をとるどころか、そのまま民営会社の会長に横滑りをするとは言語道断、国民をばかにしているとしか言いようがありません。絶対に天下らせるべきではありません。国民の目線に立った、毅然とした答弁を総理に求めます。\r\n　談合参加企業から自民党への多額の政治献金が行われていることも問題です。これらの企業から国民政治協会に九三年から十年間で、献金額を合計すると、実に十六億円近くのお金になります。要は、税金、通行料の不当利得の一部が献金されているということであり、談合参加企業からの企業献金は全額返還すべきであると思います。総理の答弁を求めます。（拍手）\r\n　自民党マニフェストでは、非効率な特別会計や特定財源制度について聖域なく抜本的に見直すと公約しています。非効率な特別会計や特定財源とは何を指すのでしょうか。自公政権がこれほど国の借金を莫大なものにし、しかも少子高齢化が急速に進む現状において、主に道路の建設、補修のみに使われている道路特定財源を一般財源化し、社会保障や少子化対策、教育の充実など、箱物から人への投資に重点を移すべきだと我々は考えます。特別会計、特定財源の見直し、特に道路特定財源の一般財源化について、総理の見解を伺います。\r\n　総理は、歳出削減だけで財政再建は無理と会見で発言されました。これは財政再建に向けて増税は必要との認識を示されたものでしょうか。また、増税が必要であると認識されているのであれば、いつ、どのような規模の増税が必要と考えているのでしょうか。消費税、所得税、法人税、資産税、すべてが増税の対象になるのか、お答えください。\r\n　政府税制調査会の答申には、平成十八年度において定率減税を廃止と書かれています。自民党はマニフェストにおいて「政府税調の考え方はとらない。」と明記をしました。国民のだれもが、これで定率減税の廃止はないと確信しているはずであります。ところが、谷垣財務大臣は、選挙後の十三日の記者会見において、定率減税廃止の方向を打ち出しました。これは国民に対する公約違反、背信行為ではないでしょうか。郵政法案の賛否を問う選挙だったから関係ないとでも言われるのでしょうか。明確な答弁を求めます。\r\n　また、政府税調の答申には、給与所得控除の縮減があります。自民党も公明党もサラリーマン増税には反対をして総選挙を戦いました。控除縮減に対する賛否もここではっきりさせていただきたい。\r\n　一昨日の所信表明でも二〇一〇年代初頭のプライマリーバランス均衡化がうたわれていますが、時期もあいまい、ましてや具体的手法については全く説明がありません。我々は、まず税金のむだ遣いをなくすこと、行革なくして増税なしの姿勢を貫くべきだと考えます。総理の見解を伺います。（拍手）\r\n　我が党は他党に先駆け、議員年金の廃止を以前より訴えてまいりました。自公両党も議員年金の廃止に向け、ようやく重い腰を上げたことには敬意を表します。むだ遣いを削るのであれば、まず隗より始めよであります。みずからを変えられずに、国民にばかり改革を迫ることは許されません。\r\n　自民党マニフェストには「議員年金についても改革する。」とありますが、これは具体的にどのような改革を念頭に置いているのでしょうか。私たちは今国会に議員年金廃止法案を提出いたします。総理も自民党に議員年金廃止を指示されました。お互いの案を持ち寄って、国民が納得するいい法案にしようじゃありませんか。改めて総理の決意をお聞かせください。\r\n　年金改革について伺います。\r\n　総選挙のマニフェストでは、自民党は「持続可能で安心な年金制度を構築した。」とし、公明党は「百年先までの財政見通しを確立、」とあります。端的に伺います。国民が現在の年金制度を信頼していると心底お考えですか。この制度が本当に百年持続可能だと自信を持って言えますか。\r\n　民主党は、みずからの案の見直すべき点は見直し、よりよい案に練り上げた上で、改めて国民に選択肢を提供したいと考えています。与党も、実質破綻をしている国民年金の対策、生活保護制度との矛盾も含め、より詰めた一元化案を早急に取りまとめ、協議に応じるべきであります。総理の答弁を求めます。（拍手）\r\n　現在、我が国の外交は八方ふさがりで、国連改革は巨額の費用を投じながら大失敗。中国や韓国など、アジアとの関係はがたがた。ＦＴＡは中国などにおくれをとり、頼みのアメリカとの関係も、米軍再編、ＢＳＥ、イラク問題、国連改革等ですき間風が吹いています。これまでの戦略なき外交のツケが今、まさに一挙に噴き出した感があります。北朝鮮の問題もしかりであります。\r\n　去る九月十九日、六者協議において、北朝鮮の核放棄をうたう共同声明が採択されました。しかし、核放棄への具体的なプロセスや検証方法、北朝鮮が要求した核の平和利用の扱い、軽水炉建設問題、共同声明に盛り込まれなかった高濃縮ウランの扱いなど、依然として課題が山積しています。\r\n　北朝鮮は、一九九四年の枠組み合意で核凍結と査察受け入れに合意しながら、その後、公然と核開発を再開したばかりか、ＮＰＴからの脱退を表明するなど、国際間の約束を次々にほごにしてきました。今後、関係各国は、共同声明の中身が着実に履行され、具体的かつ実質的な成果として実現する責任を持っています。既に北朝鮮は、国連で、軽水炉の提供まで核放棄に応じないという、六者合意の内容を覆すような主張をしています。日本のスタンスをまず総理に伺いたい。\r\n　また、日朝両国は、平壌宣言に従って、不幸な過去を清算し懸案事項を解決することを基礎として、国交を正常化するための措置をとると約束をしています。しかし、拉致事件については一言の言及もありません。一方では、経済協力を推進する文言がありますが、一兆円にも上る巨額の破綻処理で大きな経済問題、社会問題を引き起こした朝銀系信組に対する資金の流れもいまだ不透明なままになっています。\r\n　総理は以前、予算委員会での私との議論で、日朝国交正常化の前提は、核問題の解決だけではなくて、拉致、ミサイル、朝銀マネーの包括的な解決だと答弁されました。そのお考えは今も変わりがありませんか。エネルギーなどの経済支援も、核問題のみならず、拉致、ミサイル、朝銀問題が包括的に解決されてから行うのが筋だと考えます。総理の明確な答弁を求めます。（拍手）\r\n　先日亡くなられた後藤田正晴元官房長官は、生前、小泉改革についてこのように語っておられました。小泉総理の官から民へについてぜひ言いたいのは、一体、官が担当しなければならない境界線はどこまでだ、利潤を美徳とする民が引き受ける限度はどこだと。そこの分界線を明示しないまま官から民へは乱暴だよ。けだし名言であります。\r\n　同様のことは、国と地方の役割分担についても当てはまります。国として国民に責任を負わなければならないのはどこまでの仕事なのか、地域に任せるべきはどのような仕事なのか、その境界線を明確にしないまま、ともかく三兆円規模という極めて中途半端な税源移譲を進めようとするから、三位一体改革の現状はバナナのたたき売りとも酷評される状態にあります。\r\n　生活保護のような最も基礎的な国の任務については、無原則に国の補助率を引き下げ、地方に責任を転嫁する。他方、役割を終えた箱物整備補助や各種奨励的補助金などの霞が関の既得権を温存するなど、現状の三位一体改革は全くもって本末転倒であり、国から地方へという基本方針はまやかしとなっています。これからの地方分権、三位一体改革をどう進めるおつもりなんでしょうか。\r\n　道路公団、年金、郵政そして三位一体と検証してきましたが、小泉改革なるものがいかに看板倒れで内容を伴わないものかは明らかです。いい改革はとめてはなりませんが、悪い改革はとめなければなりません。我が党は、今後、重要政策課題では対案を出してまいります。ぜひ、いい改革の中身でお互い競い合おうではありませんか。\r\n　霞が関という既得権益の殻を破れない自民党政治に、真の改革を行えるはずがありません。政権交代でなければ日本は変わらない。今度こそ真の改革の御旗を取り戻し、すべては国民のための政治を行うために、全身全霊を傾けて政権交代に向けて努力を続けることを国民の皆さん方にお約束をし、答弁が不十分であれば再質問をさせていただくことを申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305254X00420050928/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国会議員以前に国民の一人として絶対にあってはならない反社会的行為であり、言語道断",
                "\r\n　もう一点は、民主党が今回の総選挙で大きく議席を減らしたことであります",
                "政権交代を期待し、二千四百八十万人もの方々が民主党の小選挙区候補者に投票してくださったにもかかわらず、期待におこたえすることができませんでした",
                "（拍手）\r\n　民主党は、国民全体の利益になることであれば、政府・与党に協力します",
                "反対のための反対はしません",
                "しかし、政府・与党の間違った政策、問題先送り、看板倒れの改革に対しては、厳しく対峙してまいります",
                "主要な政策課題については常に対案を示し、常に、みずからが政権与党であればどういう対応をするか、そういう視点に立って、真の改革を競い合いたいと思います",
                "\r\n　第一点は、総理は、今回の解散・総選挙は郵政解散であり、郵政民営化法案への賛否を問う選挙だと繰り返し言われてきました",
                "本来、政権のあり方や政権政策の全体像を問うべき総選挙を、あたかも一法案の国民投票のように利用しました",
                "しかも、郵政民営化法案が参議院で否決されたにもかかわらず、同法案を可決した衆議院を解散しました",
                "これは解散権の濫用ではないでしょうか",
                "そうであれば、仮に郵政法案が成立すれば、これらの重要政策課題について具体的なマニフェストを提示して、もう一度衆議院を解散して国民の信を問うことが憲政のあるべき姿ではないでしょうか",
                "総理、副総理、大臣経験者までもが、憶面もなく、比例は公明にと公言してはばかりませんでした",
                "異なったマニフェストを掲げている以上、自民党公認候補が比例は公明と連呼するのは、国民に対する信義則違反ではありませんか",
                "また、小選挙区の票をバーターに比例の票を強要する公明党も公明党です",
                "どうしてもお互いの票が欲しいのであれば、いっそ一つの政党になればいいのではないでしょうか",
                "\r\n　我が党は、この点が改善されなければ政党政治の形骸化につながるとの強い危機感を持ち、あらゆる手段を使って正常化への努力を行うことを申し述べておきます",
                "改革の骨抜きどころか、民営化の名をかりた、国民を欺く改悪でしかありません",
                "\r\n　年金改革も同じであります",
                "国民の負担をふやし給付は減らす、こんなつじつま合わせなら、子供でも考えつきます",
                "むだ遣いを徹底的になくして予算配分を大胆に変えて、国民が将来に不安を感じない、持続可能な仕組みをつくることこそが真の改革ではありませんか",
                "（拍手）\r\n　小泉総理がこだわる郵政民営化もしかりです",
                "形だけ株式会社にすれば中身はどうでもいいというわけにはいきません",
                "私は、この法案の実態は、むしろ、官業焼け太り・民業圧迫法案だと考えます",
                "\r\n　我が党が主張しているように、まずは郵貯の規模を段階的に縮小して、着実、確実に官から民へと資金を分散させて適正規模にし、簡保は分割して一つ一つの規模を小さくすることが必要ではないでしょうか",
                "まさに、官業焼け太り、民業圧迫が現実のものとなっています",
                "完全民営化までの移行期間の短縮や、民営化の移行プロセスを監視する民営化委員会に勧告権を付与することの是非を含め、総理の明確な答弁を求めます",
                "妥協を迫ったいわゆる抵抗勢力も刺客によって自民党から排除されて、国民の信任も得られたわけですから、堂々ともとの基本方針どおり、政府持ち株会社による買い戻しをなくすことが筋ではないでしょうか",
                "人事院勧告決定については、零細企業も含めた民間給与の実態を踏まえたものとすべきではないでしょうか",
                "ぜひ、徹底した議論を行い、実現させようではありませんか",
                "このような理不尽な構造にメスを入れることこそ、真の改革ではないでしょうか",
                "恐らく、今回の橋梁談合は氷山の一角に違いありません",
                "また、官製談合防止や刑法などの強化にも取り組むべきです",
                "\r\n　道路公団の談合体質は、民営化によってなくなるとは到底思えません",
                "道路公団の発注工事に関して徹底的な調査を行い、対策が講じられるまで道路公団の民営化を凍結すべきだと考えますが、総理、いかがでしょう",
                "\r\n　何よりも、今回の官製談合事件で責任をとるべき立場にある公団トップの近藤総裁が、責任をとるどころか、そのまま民営会社の会長に横滑りをするとは言語道断、国民をばかにしているとしか言いようがありません",
                "絶対に天下らせるべきではありません",
                "\r\n　談合参加企業から自民党への多額の政治献金が行われていることも問題です",
                "要は、税金、通行料の不当利得の一部が献金されているということであり、談合参加企業からの企業献金は全額返還すべきであると思います",
                "自公政権がこれほど国の借金を莫大なものにし、しかも少子高齢化が急速に進む現状において、主に道路の建設、補修のみに使われている道路特定財源を一般財源化し、社会保障や少子化対策、教育の充実など、箱物から人への投資に重点を移すべきだと我々は考えます",
                "自民党はマニフェストにおいて「政府税調の考え方はとらない",
                "国民のだれもが、これで定率減税の廃止はないと確信しているはずであります",
                "これは国民に対する公約違反、背信行為ではないでしょうか",
                "郵政法案の賛否を問う選挙だったから関係ないとでも言われるのでしょうか",
                "自民党も公明党もサラリーマン増税には反対をして総選挙を戦いました",
                "控除縮減に対する賛否もここではっきりさせていただきたい",
                "我々は、まず税金のむだ遣いをなくすこと、行革なくして増税なしの姿勢を貫くべきだと考えます",
                "（拍手）\r\n　我が党は他党に先駆け、議員年金の廃止を以前より訴えてまいりました",
                "自公両党も議員年金の廃止に向け、ようやく重い腰を上げたことには敬意を表します",
                "みずからを変えられずに、国民にばかり改革を迫ることは許されません",
                "\r\n　自民党マニフェストには「議員年金についても改革する",
                "私たちは今国会に議員年金廃止法案を提出いたします",
                "お互いの案を持ち寄って、国民が納得するいい法案にしようじゃありませんか",
                "\r\n　民主党は、みずからの案の見直すべき点は見直し、よりよい案に練り上げた上で、改めて国民に選択肢を提供したいと考えています",
                "与党も、実質破綻をしている国民年金の対策、生活保護制度との矛盾も含め、より詰めた一元化案を早急に取りまとめ、協議に応じるべきであります",
                "これまでの戦略なき外交のツケが今、まさに一挙に噴き出した感があります",
                "北朝鮮の問題もしかりであります",
                "しかし、核放棄への具体的なプロセスや検証方法、北朝鮮が要求した核の平和利用の扱い、軽水炉建設問題、共同声明に盛り込まれなかった高濃縮ウランの扱いなど、依然として課題が山積しています",
                "エネルギーなどの経済支援も、核問題のみならず、拉致、ミサイル、朝銀問題が包括的に解決されてから行うのが筋だと考えます",
                "小泉総理の官から民へについてぜひ言いたいのは、一体、官が担当しなければならない境界線はどこまでだ、利潤を美徳とする民が引き受ける限度はどこだと",
                "国として国民に責任を負わなければならないのはどこまでの仕事なのか、地域に任せるべきはどのような仕事なのか、その境界線を明確にしないまま、ともかく三兆円規模という極めて中途半端な税源移譲を進めようとするから、三位一体改革の現状はバナナのたたき売りとも酷評される状態にあります",
                "他方、役割を終えた箱物整備補助や各種奨励的補助金などの霞が関の既得権を温存するなど、現状の三位一体改革は全くもって本末転倒であり、国から地方へという基本方針はまやかしとなっています",
                "\r\n　道路公団、年金、郵政そして三位一体と検証してきましたが、小泉改革なるものがいかに看板倒れで内容を伴わないものかは明らかです",
                "いい改革はとめてはなりませんが、悪い改革はとめなければなりません",
                "ぜひ、いい改革の中身でお互い競い合おうではありませんか",
                "\r\n　霞が関という既得権益の殻を破れない自民党政治に、真の改革を行えるはずがありません",
                "政権交代でなければ日本は変わらない"
            ]
        },
        {
            "speech_id": "114205254X03719980512_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-05-12",
            "speech_text": "○前原誠司君　私は、民主党を代表し、ただいま議題になりました緊急経済対策に関する特別委員会設置に反対の討論を行います。\r\n　このたび政府は、あれほど橋本内閣がこだわり長時間を費やして審議を行った財政構造改革法を、半年もたたないうちに再び変更し、総額十六兆円を超える経済対策を行うという決定をいたしました。朝令暮改とはまさにこのことでありますが、私がさらにあきれましたのは、記者会見のときの橋本総理のこの言葉でございました。困難なときに何もしないことの責任の方が重い。確かに日本経済の現状は大変厳しいものがあります。何らかの対策が求められるのは当然であります。\r\n　しかし、今の大変な状況をつくり出したのは一体だれなのか、ほかならぬ橋本総理御自身ではないでしょうか。かすかに回復の兆しが見えていた昨年、消費税率の引き上げ、特別減税の打ち切り、医療費の負担増など、国民に社会負担の増加を求める政策を、ほぼ同時期に、しかも一挙に行った結果、経済は再び失速してしまいました。不況の元凶である不良債権処理も、金融システム安定の美名のもとに思い切って行われないばかりか、護送船団方式の復活さながら、銀行に横並びで税金を投入して自己資本率強化を行い、しかし、それが貸し渋り対策に全くと言っていいほどつながっていない。つまり、橋本総理がとってきた政策が、矛盾と失敗の連続であり、その結果、日本を今のようなより困難な状況に追い込んでしまったと断ぜざるを得ません。\r\n　このような厳しい状況を生み出した総理が、自分の失政を棚に上げて、今大変なときだから、何もしない責任の方が重いと言われても、全く説得力がありませんし、単なるマッチポンプだと言わざるを得ません。橋本総理がとられるべき行動はただ一つ、今までの失政の責任をとってすぐにおやめになることだと、この際、強く指摘をしておきたいと思います。\r\n　この右往左往ぶりは今国会の運営にも如実にあらわれています。一月十二日という通例より随分早い時期に今国会は召集をされましたが、平成九年度の補正予算、平成十年度の本予算、暫定予算、そして今回出てきた補正予算と、一国会で四つもの予算を審議することになりました。本来、いろいろな状況を勘案してベストの本予算をあらかじめつくっておけば一回で済むものを、ころころと政策転換を行い、何度も予算を出してくる。これは前代未聞であり、政府のこの腰の定まらない姿勢に対して猛省を促すものであります。\r\n　その結果、国会の日程が極めて窮屈になっております。今回提出される財政構造改革法や補正予算あるいは減税法案は、本来であれば、前の国会で財政構造改革法案を審議した財政構造改革に関する特別委員会を再び設置して十分に議論した上で、引き続き予算委員会を開き補正予算を審議する。さらに、それに基づいて、大蔵委員会、地方行政委員会の現場で、関連する所得税や地方税法などについて議論するというのが当然の筋道であります。しかし、今回、すべてを一まとめにした特別委員会をつくるという提案は、今までの審議の流れを無視し、単に早く通すがための安易な便法にすぎず、到底認めるわけにはまいりません。\r\n　六月に減税を実施するためには五月中の減税法案の仕上げというのが政府・自民党の言い分のようであります。私たち民主党は、減税の必要性は従来より主張してきております。恒久化の問題、いわゆるツーリトル・ツーレート、または小出しという観点から、政府案には異議があるものの、減税の必要性と景気対策には与野党を超えて協力すべきものはするという理由から、税法については五月中に議了するという我が党の立場も、議院運営委員会理事会で再三表明してきたところでございます。\r\n　にもかかわらず、他の法案も一くくりにし、いわば減税を人質にとって他の法案も早期に成立させる枠組みを、今までの経緯を無視してつくろうとしています。このような悪しき前例を残せば、審議促進のためにはいろいろな法案を寄せ集めて特別委員会をつくれることを国会として認めることになり、現在ある常任委員会の形骸化、ひいては国会審議の形骸化につながり、議会制民主主義を守る立場から、到底認めることができません。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X03719980512/5",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "困難なときに何もしないことの責任の方が重い",
                "確かに日本経済の現状は大変厳しいものがあります",
                "何らかの対策が求められるのは当然であります",
                "つまり、橋本総理がとってきた政策が、矛盾と失敗の連続であり、その結果、日本を今のようなより困難な状況に追い込んでしまったと断ぜざるを得ません",
                "\r\n　このような厳しい状況を生み出した総理が、自分の失政を棚に上げて、今大変なときだから、何もしない責任の方が重いと言われても、全く説得力がありませんし、単なるマッチポンプだと言わざるを得ません",
                "橋本総理がとられるべき行動はただ一つ、今までの失政の責任をとってすぐにおやめになることだと、この際、強く指摘をしておきたいと思います",
                "\r\n　この右往左往ぶりは今国会の運営にも如実にあらわれています",
                "これは前代未聞であり、政府のこの腰の定まらない姿勢に対して猛省を促すものであります",
                "しかし、今回、すべてを一まとめにした特別委員会をつくるという提案は、今までの審議の流れを無視し、単に早く通すがための安易な便法にすぎず、到底認めるわけにはまいりません",
                "\r\n　六月に減税を実施するためには五月中の減税法案の仕上げというのが政府・自民党の言い分のようであります",
                "私たち民主党は、減税の必要性は従来より主張してきております",
                "恒久化の問題、いわゆるツーリトル・ツーレート、または小出しという観点から、政府案には異議があるものの、減税の必要性と景気対策には与野党を超えて協力すべきものはするという理由から、税法については五月中に議了するという我が党の立場も、議院運営委員会理事会で再三表明してきたところでございます",
                "\r\n　にもかかわらず、他の法案も一くくりにし、いわば減税を人質にとって他の法案も早期に成立させる枠組みを、今までの経緯を無視してつくろうとしています",
                "このような悪しき前例を残せば、審議促進のためにはいろいろな法案を寄せ集めて特別委員会をつくれることを国会として認めることになり、現在ある常任委員会の形骸化、ひいては国会審議の形骸化につながり、議会制民主主義を守る立場から、到底認めることができません"
            ]
        },
        {
            "speech_id": "114005261X01519970218_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-18",
            "speech_text": "○前原委員　現在、現在といいますか平成七年度末でございますけれども、処分できている土地の面積が六二・四％なんですね。ということは、まだ三七％余りの土地が処分できていないということであります。\r\n　今大臣、確かに、熱病という言葉がいろいろな分野で言われることがございますけれども、そういう状況だったのかもしれません。しかしながら、国鉄清算事業団というものの処理を考えた場合に、何度も申し上げているように、早くその処分をするということが、その利払いとか元本とか、そういうものを含めたときに欠かすことができなくて、そして結局は先送り先送りをしたことが今の二十二兆から二十三兆という国民負担につながってしまっているというわけであります。\r\n　これを考えるとき、私はさっき昭和六十二年度の十三兆八千億円という国民負担分の話をしましたけれども、株をうまく売っている、それから土地をうまく売っておく。別にこれは、ある程度対策はとられた部分でもありますけれども、例えば最高上限価格というものを設定して、そしてそれをかけていってもよかったわけです。そういうものでどんどん土地の売却をしていってもよかったわけです。そうしたら土地の値上がりにつながらない。上限価格を決めるわけでありますから、それ以上の札を入れたものについては不調というか、それはだめだということで、もっともっとこの負担を軽減することが僕は可能だったと思うのですね。それができていないことが、本来十三兆八千億円の半分ぐらいの負担で済んだと僕は思いますけれども、それが結局二十二兆、二十三兆に膨れ上がってしまっている。\r\n　消費税率一％が大体どのぐらいかといいますと、二兆三千億から二兆四千億。総選挙一回で、消費税あるいは一般消費税、売上税等々で体制が変わるぐらい大きな問題になるわけですね。それが、実際問題、処理がおくれてきたことによる損害額というのは消費税の税率によって得られる収入どころじゃない、それよりもはるかに大きな損失を国家に与えてしまっているということであります。\r\n　ここで総理に伺いたいのでありますけれども、私、常日ごろ不満に思っていることがあります。というのも、国民負担という言葉なんですね。例えば住専の問題でも、最終的に公的資金を導入しなければいけなかったということはわかりますけれども、大蔵省と農林水産省の覚書がなければ、もっと早くにこの処理は済んでいたし、税金を投入しなくても済んだ。じゃ、そういう覚書を交わした責任者の人たちは責任をとったのかどうか、そして税金を使わせてくださいという前提をきっちりしたのかどうかといえば、そういうものがなされていない。\r\n　今回、いろいろな都道府県で不正経理というものが発覚をしております。今知事になられた方は私はお気の毒だと思いますけれども、そういう方々も含めて、みずから不正経理の責任をとって、十何カ月間半分の給料で済むとか、あるいはそれを返すように努力をするとか、そういう責任のとられ方があると思うのですね。しかし、国の場合は、政策のミスでした、そして税負担がふえました。最終的にはどういう処理をするか後で質問をさせていただきたいと思いますけれども、税負担になるのだったら国民としてはやっていられない、そういう思いをみんな国民は持っていると私は思うのですね。\r\n　じゃ、そのときに、こういう対策がおくれた責任というものを政治としてどういう形でとるのか、また、そういう責任を明確にすることが政治の信頼の回復につながると私は思うわけでありますが、総理の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X01519970218/173",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "しかしながら、国鉄清算事業団というものの処理を考えた場合に、何度も申し上げているように、早くその処分をするということが、その利払いとか元本とか、そういうものを含めたときに欠かすことができなくて、そして結局は先送り先送りをしたことが今の二十二兆から二十三兆という国民負担につながってしまっているというわけであります",
                "そういうものでどんどん土地の売却をしていってもよかったわけです",
                "そうしたら土地の値上がりにつながらない",
                "上限価格を決めるわけでありますから、それ以上の札を入れたものについては不調というか、それはだめだということで、もっともっとこの負担を軽減することが僕は可能だったと思うのですね",
                "それができていないことが、本来十三兆八千億円の半分ぐらいの負担で済んだと僕は思いますけれども、それが結局二十二兆、二十三兆に膨れ上がってしまっている",
                "例えば住専の問題でも、最終的に公的資金を導入しなければいけなかったということはわかりますけれども、大蔵省と農林水産省の覚書がなければ、もっと早くにこの処理は済んでいたし、税金を投入しなくても済んだ",
                "じゃ、そういう覚書を交わした責任者の人たちは責任をとったのかどうか、そして税金を使わせてくださいという前提をきっちりしたのかどうかといえば、そういうものがなされていない",
                "今知事になられた方は私はお気の毒だと思いますけれども、そういう方々も含めて、みずから不正経理の責任をとって、十何カ月間半分の給料で済むとか、あるいはそれを返すように努力をするとか、そういう責任のとられ方があると思うのですね",
                "最終的にはどういう処理をするか後で質問をさせていただきたいと思いますけれども、税負担になるのだったら国民としてはやっていられない、そういう思いをみんな国民は持っていると私は思うのですね"
            ]
        },
        {
            "speech_id": "113205262X00119950208_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1995-02-08",
            "speech_text": "○前原委員　公述人の皆さん、大変御苦労さまでございます。大変貴重な御意見を開陳をしていただきまして、まことにありがとうございました。\r\n　中国の、今危篤だと言われておりますけれども、最高指導者であります鄧小平さんの言葉に、黒い猫でも白い猫でもネズミをとる猫はいい猫だというふうな言葉がございます。今の政治状況というのは全くそうで、どの政党の枠組みであろうが、あるいはどういう組み合わせであろうが、国民が真に望んでいる政策を実行していく、断行していくという政権が結果的にいい政権だろうというふうに私は思っております。\r\n　そういう意味で、現在の三党は、政策合意を交わして、またその中でも一番大きなポイントとして、村山政権、ことしは行革の年であるというふうなことで我々取り組もう、与党、政府として取り組もうというふうなことでございまして、そういう意味からもきょうの御意見というのは非常に貴重な御意見ではなかったかというふうに感謝をしている次第でございます。\r\n　お話しをいただいだ内容について順次御質問をさせていただきますが、いろいろお考えをいただく時間も必要だと思いますので、ある程度まとめて皆さん方に御質問を投げかけて、順次、木村公述人、宮脇公述人そして鈴木公述人という順序でお答えを賜われればと思いますので、よろしくお願い申し上げます。\r\n　まず第一点目は、お三方に共通をして御質問をしたいわけでございますが、今回の阪神大震災の問題で、私は京都でございまして、特に近い自治体として感じることでありますけれども、確かに五千人を超える方が亡くなられて、また三十万人余りの方が避難生活を送られている、非常に復興にも時間がかかるというふうなことで、それに対する自粛ムードというふうなことが周りに出てきているわけでございます。\r\n　確かに気持ちの上で、日本人の美徳かもしれませんが、この自粛ムードというものが逆にこの震災復興に対して水を差している結果に徐々になり始めているのではないかということを私は非常に懸念をしているわけでございます。すべての行事がキャンセルをされる、あるいは先送りをされるというふうなことで、具体的に申し上げますならば、ホテル業界というのは全部キャンセル、結婚式まで延ばすようなところが出てきているわけであります。\r\n　そうすると、出入りの業者、例えば食料品でありますとかあるいは人材派遣でありますとか、またそれに乗ってくるということで交通機関とか、もろもろの要因がすべて波及をして、そろそろ自粛のムードというのは気持ちの上でとどめておいて、何とかそういう自粛ムードを逆に阪神の方々を元気づけるために見直しをしなければいけないんじゃないかと私は思っておるわけでありますけれども、お三方から、それに対しては、簡単で結構でございますので御意見を拝聴できればというふうに思っております。\r\n　次からはちょっと個別の問題に入らせていただきます。\r\n　木村公述人からは、福祉の御専門ということで貴重な意見を賜りました。\r\n　二点ばかりお伺いをしたいわけでございますけれども、まず一点目は、家族でいわゆる寝たきりのお年寄りを面倒を見る場合もお金を出すというふうなシステムについて御意見がございました。これは私も非常に前々から大切な問題としてとらまえさせていただいておるわけでございますけれども、例えば、私の隣の人が私の母親を面倒を見てくれる、その場合にはホームヘルパーとして登録すればお金が出る。私が隣の家の人のおじいちゃんおばあちゃんを面倒を見るということにすれば、いわゆるクロスをすればお金が出るけれども、自分の家族の面倒を見ればお金が出ないというふうなことについては、日本人のこれもまた美徳かもしれませんけれども、私も漠然とした何か不思議な感覚を持っておりました。\r\n　地方議会では、京都府議会なんかはいわゆる介護者激励金というふうな制度がございまして、給料まではいかないけれども、ある程度そういう介護に対してお金を出していこうというシステムを持っておりまして、年間六万円と非常に少ない額でございまして、先生がおっしゃったような会社をやめて、働きをやめて入れるような形ではないというふうなことでございます。\r\n　そこでお伺いしたいのは、要は財政規模の問題で、こういう介護者激励金を一歩踏み出して、家族ヘルパー制度的なものでお金を出してきた場合にどれだけの負担増が出てくる、また逆に、そういう介護を家族でやることによって施設に依存する面がどれぐらい減少されて、プラス・マイナスではどれぐらいの財政負担になるのか、あるいは逆に財政負担減になるのか。先生がどの辺でその辺の試算をされているのかというふうなところをまず第一点としてお聞かせを願いたいと思います。\r\n　それから二番目といたしましては、先生は、社会保険形式には限界がある、徴収の問題等々コストが高いというふうなことで、将来的には税で徴収をすべきではないかというふうなことで消費税の問題についてお触れになりました。\r\n　そういったところで、では具体的に、二〇二五年から二〇三〇年ごろ日本が高齢化のピークを迎えるときに、大体その消費税率というものは、ほかの社会保険とか医療の問題とかどういうふうな形にするか、あるいはリストラを進めていくのか、あるいはどういう制度にするかという前提も踏まえて、大体消費税率というものはどのぐらいになるというふうな見積もりをされているのか、その点について、木村先生には二つ御質問をさせていただきたいというふうに思います。\r\n　続きまして、宮脇公述人に対して御質問をさせていただきたいと思います。\r\n　現在、御承知のように特殊法人の見直しということで、政府・与党の間で最終的な調整を非常に難しい段階で進めさせていただいているところでございます。新党さきがけといたしましても、行政改革は我が党の基本線であるということで、この点については非常に厳しい態度で臨んでいきたいというふうなことを確認をさせていただいているわけでございます。\r\n　先生が御指摘のように、特殊法人の問題といいますのは、いわゆるモグラたたき形式であってはいけないというふうに思っております。特殊法人をすべて、数は、極端に言えば、先生のお言葉をおかりをすれば、減らさなくても、すべてが効率化して、見直しをする中でなくせるものはなくす、そして効率化を図っていくということが前提条件ではないかと思います。\r\n　しかしながら、なかなかこれは政と官というふうな問題もございまして、自己増殖をした機関というものの見直しというのはやはり既得権益ということで非常に難しい。そういう意味で、私なんかは、党内でも一部意見がございますけれども、やはり財投そのものを見直す、いわゆる、先生のお言葉でありますと、入り口論からまず見直していくというふうなことも非常に大切ではないかというふうに思っているわけでございます。\r\n　ただ、時代が変わったといいましても、いわゆる公的金融というふうなものについては、これは鈴木公述人からも御指摘がありましたように、時代の要請が非常に強い部分もあった。あるいは今も、鈴木公述人のお話を引用させていただきますならば、いわゆるリスクを伴うもの、長期にわたるものあるいは不確実性を伴うものあるいは低利の融資というものが望まれるもの、そういうものに対してはまだまだ目的というふうなものが残っているのではないかというふうなお言葉でございましたし、私もその点はそのとおりだなというふうに思っているわけでございます。\r\n　そうしたところで、では具体的に、いわゆる財投の原資となっております郵貯それから年金、こういうふうなものに対して、特に郵貯でございますけれども、私なんかも、いわゆる銀行協会等、新年に呼ばれましたら、毎年のように郵便貯金を何とかできないのかというふうな陳情を新年早々からいただくわけでございます。この郵便貯金のあり方について宮脇公述人はどのようにお考えになっているのか。たしか、今個人の預金残高というのは百九十兆円ぐらい。非常に、官業は民業を補完するといいながらも、民業を圧迫するような状況になっている郵貯に対してどういうふうなお考えを持っているかについてお伺いをしたいと思います。\r\n　この点については、鈴木公述人についても同じ御質問をさせていただきたいと思っております。\r\n　それから、その原資の部分の御意見を伺った上で、では具体的に、公的金融のあり方の中で、微妙な時期でございますので客観的なお立場でお話をしていただければ結構だと思いますし、また、今の時期だから逆に具体的な名前は差し控えるというふうなことでも結構でございます。それは公述人の御意思にお任せをしたいと思うわけでございますが、具体的に、今公的金融を見渡した場合に、この点については要らないとか、あるいはこの点については統合できるのではないかとか、そういうふうな具体的な御提言があればお話を聞かせていただきたいというふうに思います。\r\n　それから鈴木公述人に対してでございますが、今申し上げました財投原資の郵貯についての御意見を伺いたいのと、もう一つは、これは我々が与党になりまして村山政権を組みましたときに、もう六月の終わりでございました。御承知のように、概算要求を決める段階というのはもう七月、八月というふうな段階で、今回の予算案の中でいわゆる公共事業の配分見直しというものが三千億円で、九兆の中で少ないという御指摘を受けまして、まさしくそのとおりだと思っておりますが、はっきり言って、政権ができたその直後に概算要求をまとめなければいけなかったということで、今までの大蔵省がやってきたいわゆるシーリング方式というものを抜本的に見直すということはなかなか難しかったわけでございます。\r\n　そういう中で、これはお知恵としてちょうだいしたいわけでございますけれども、では、その抜本的な公共事業の配分見直しを行う中で、今までのシーリング方式にかえて新しい概算要求を組む何かいいお知恵があればぜひお聞かせ願えればというふうに思っておりますので、よろしくお願いします。\r\n　それでは、木村公述人から順次お伺いしたことについてお答えを願えればと思いますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205262X00119950208/9",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "今の政治状況というのは全くそうで、どの政党の枠組みであろうが、あるいはどういう組み合わせであろうが、国民が真に望んでいる政策を実行していく、断行していくという政権が結果的にいい政権だろうというふうに私は思っております",
                "\r\n　そういう意味で、現在の三党は、政策合意を交わして、またその中でも一番大きなポイントとして、村山政権、ことしは行革の年であるというふうなことで我々取り組もう、与党、政府として取り組もうというふうなことでございまして、そういう意味からもきょうの御意見というのは非常に貴重な御意見ではなかったかというふうに感謝をしている次第でございます",
                "\r\n　確かに気持ちの上で、日本人の美徳かもしれませんが、この自粛ムードというものが逆にこの震災復興に対して水を差している結果に徐々になり始めているのではないかということを私は非常に懸念をしているわけでございます",
                "\r\n　そうすると、出入りの業者、例えば食料品でありますとかあるいは人材派遣でありますとか、またそれに乗ってくるということで交通機関とか、もろもろの要因がすべて波及をして、そろそろ自粛のムードというのは気持ちの上でとどめておいて、何とかそういう自粛ムードを逆に阪神の方々を元気づけるために見直しをしなければいけないんじゃないかと私は思っておるわけでありますけれども、お三方から、それに対しては、簡単で結構でございますので御意見を拝聴できればというふうに思っております",
                "新党さきがけといたしましても、行政改革は我が党の基本線であるということで、この点については非常に厳しい態度で臨んでいきたいというふうなことを確認をさせていただいているわけでございます",
                "\r\n　先生が御指摘のように、特殊法人の問題といいますのは、いわゆるモグラたたき形式であってはいけないというふうに思っております",
                "特殊法人をすべて、数は、極端に言えば、先生のお言葉をおかりをすれば、減らさなくても、すべてが効率化して、見直しをする中でなくせるものはなくす、そして効率化を図っていくということが前提条件ではないかと思います",
                "\r\n　しかしながら、なかなかこれは政と官というふうな問題もございまして、自己増殖をした機関というものの見直しというのはやはり既得権益ということで非常に難しい",
                "そういう意味で、私なんかは、党内でも一部意見がございますけれども、やはり財投そのものを見直す、いわゆる、先生のお言葉でありますと、入り口論からまず見直していくというふうなことも非常に大切ではないかというふうに思っているわけでございます",
                "あるいは今も、鈴木公述人のお話を引用させていただきますならば、いわゆるリスクを伴うもの、長期にわたるものあるいは不確実性を伴うものあるいは低利の融資というものが望まれるもの、そういうものに対してはまだまだ目的というふうなものが残っているのではないかというふうなお言葉でございましたし、私もその点はそのとおりだなというふうに思っているわけでございます",
                "それは公述人の御意思にお任せをしたいと思うわけでございますが、具体的に、今公的金融を見渡した場合に、この点については要らないとか、あるいはこの点については統合できるのではないかとか、そういうふうな具体的な御提言があればお話を聞かせていただきたいというふうに思います",
                "御承知のように、概算要求を決める段階というのはもう七月、八月というふうな段階で、今回の予算案の中でいわゆる公共事業の配分見直しというものが三千億円で、九兆の中で少ないという御指摘を受けまして、まさしくそのとおりだと思っておりますが、はっきり言って、政権ができたその直後に概算要求をまとめなければいけなかったということで、今までの大蔵省がやってきたいわゆるシーリング方式というものを抜本的に見直すということはなかなか難しかったわけでございます"
            ]
        },
        {
            "speech_id": "113205262X00119950208_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1995-02-08",
            "speech_text": "○前原委員　どうもありがとうございました。\r\n　今のお答えをいただいたものについても、さらに何点かは掘り下げていかしていただきたいと思います。\r\n　木村公述人にお話を伺いますけれども、家族ヘルパー的なものについては介護保険というふうなお話をしていただきました。そういう介護保険というのも一つの例でありますし、日本もそういう制度がこれからどんどん広まっていくのかなという感覚も持っているわけであります。\r\n　一つお伺いしたかったのは、要は、今までの福祉政策というと何かハードの整備というふうなことが非常に特化されて、老人ホームをつくらなきゃいけないとか、あるいは高齢者の対策の病院をつくらなきゃいけないとか、そういうことで非常にお金がかかるものだというふうな感覚があったわけでございますけれども、そういう新しいものを取り入れることによって全体の福祉に対する予算といいますか、使われるお金というものがどのように変わっていくのかというところ。\r\n　ただ、お話を聞いていますと、消費税率も二〇％弱になるんではないかというふうな御見解も持たれていると思いますので、そういった部分は、余り介護保険とかそういうソフトの部分を充実しても結局福祉の予算というものはそれほど縮まらないよというふうな御認識を持たれているのか、その点についてもう一度ちょっとお伺いできればありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205262X00119950208/13",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "そういう介護保険というのも一つの例でありますし、日本もそういう制度がこれからどんどん広まっていくのかなという感覚も持っているわけであります"
            ]
        },
        {
            "speech_id": "113205261X00319950127_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-01-27",
            "speech_text": "○前原委員　次に、行政改革の問題に移らせていただきます。\r\n　公共事業の問題についてお伺いしたいと思いますけれども、私は、今この日本の置かれている財政状況というものに非常に危惧をしております。\r\n　去年、国債の発行残高が二百兆円を超えた。また、国鉄清算事業団等々の隠れ借金と言われるものを合わせますと、二百五十兆円近い負債を抱えているということであります。昭和五十年の当初を考えますと、ほとんどそういうものがなかったわけで、この二十年間でそれだけの大きな借金を抱えるようになってきた。しかも、これから高齢化がどんどん進んでいく中で、これは大変なことだと思っているわけであります。我々の世代、三十代の世代からしますと、今払っている年金を本当にもらえるのかな、あるいは、これからどんどん借金がふえ続けて、我々の時代が一番損をするのではないか、そういう危惧を持っているわけであります。\r\n　そういった財政状況の中で、村山政権が行政改革というものを一番の政策課題に掲げられて、何とか行政のむだな部分をへずらしていこうという御努力をされているということについては心から賛意を申し上げる次第でございますし、新党さきがけといたしましても、行政改革こそが村山政権の生命線であるというつもりでともに取り組んでまいりたいというふうに思っております。\r\n　そこで、特殊法人等々の問題が挙げられているわけでありますが、私は、公共事業の問題にスポットを当ててお話をさせていただきたいと思います。\r\n　公共事業というのは、国、地方合わせまして年間四十兆円のお金が使われております。土地の収用費が大体四割でございますので、残りの六割が純粋な公共事業発注ということで二十四兆円。建設省がこれは認めたところでありますけれども、アメリカと比べますと三割ぐらい公共事業のコストが高い、そういうことも認めているわけであります。三割をいきなり圧縮するかどうかというのは無理であるといたしましても、仮に一割でも削減できるとしましたら、四十兆円の六割の二十四兆円、この一割でありますから二兆四千億、ちょうど消費税一％分ぐらいが公共事業というものの効率化を進める中で浮いてくるという話になるわけでありまして、私は、ここは特殊法人同様、一生懸命に力を入れていかなければいけない問題ではないかと思っております。\r\n　ただ、この公共事業の問題については非常にタブーがございまして、公共事業を執行する建設業界そのものが談合体質であるということが言えるのではないかと思うわけであります。\r\n　私は、細川政権、羽田政権のときに、当時の与党の入札制度改革検討プロジェクトチームの座長をさしていただいておりました。北は北海道、南は九州の長崎まで、いろいろな業者の方あるいは団体の方とお話をいたしました。二百を超えるぐらいの団体の方とお話をさしていただいたと思います。その中で、当初はびっくりして、後は全然びっくりしないようになったんですけれども、どなたも、どの業界の方も談合しているということを否定をされない。それどころか、なぜ談合が悪いのかというお話をされるわけであります。談合というのは、日本の一つの美学である。和をもってとうとしとなす。そして、仕事を分配する中で、共存共栄、五十三万社、六百五十万人の従業員の方々が生き残る一つの知恵であるというふうなことを逆におっしゃられるわけであります。\r\n　しかし、談合というのは、これは独占禁止法でカルテル行為ということで禁じられた立派な法律違反でありまして、いかに日本の文化がどうかわかりませんけれども、これを看過するということについては法治国家としては到底容認できない。\r\n　そしてまた、談合することによっていわゆる予定価格に張りついていることが言われているわけであります。つまり、競争がない。仕事を振り分けるわけでありますから、例えば十社指名をされたということになりますなら、今回はあなたのところが仕事をしてください。そうすると、競争がないわけでありますから、できるだけ高い公共事業に落札をしようとする。予定価格に張りつく。これも建設省から口頭で伺ったことでありますけれども、大体落札率というのが九八％ぐらい。つまり、予定価格を一〇〇とすると大体九八ぐらいで張りついているということを口頭で教えていただいたわけであります。\r\n　公共事業というのは、我々が税金を払って、そしてそのサービスとして社会資本の整備をしてくれと委託をしているわけでありますから、こういった高い価格で、それも法律違反で行われているというこの公共事業についてやはり根本的に見直していかなきゃいけない。\r\n　まず、建設大臣にお伺いしたいわけでありますけれども、日本の今建設業界というものが談合構造であるということをお認めになるのか、あるいはそういう認識をされているのかどうか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X00319950127/220",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "\r\n　公共事業の問題についてお伺いしたいと思いますけれども、私は、今この日本の置かれている財政状況というものに非常に危惧をしております",
                "しかも、これから高齢化がどんどん進んでいく中で、これは大変なことだと思っているわけであります",
                "我々の世代、三十代の世代からしますと、今払っている年金を本当にもらえるのかな、あるいは、これからどんどん借金がふえ続けて、我々の時代が一番損をするのではないか、そういう危惧を持っているわけであります",
                "\r\n　そういった財政状況の中で、村山政権が行政改革というものを一番の政策課題に掲げられて、何とか行政のむだな部分をへずらしていこうという御努力をされているということについては心から賛意を申し上げる次第でございますし、新党さきがけといたしましても、行政改革こそが村山政権の生命線であるというつもりでともに取り組んでまいりたいというふうに思っております",
                "三割をいきなり圧縮するかどうかというのは無理であるといたしましても、仮に一割でも削減できるとしましたら、四十兆円の六割の二十四兆円、この一割でありますから二兆四千億、ちょうど消費税一％分ぐらいが公共事業というものの効率化を進める中で浮いてくるという話になるわけでありまして、私は、ここは特殊法人同様、一生懸命に力を入れていかなければいけない問題ではないかと思っております",
                "\r\n　ただ、この公共事業の問題については非常にタブーがございまして、公共事業を執行する建設業界そのものが談合体質であるということが言えるのではないかと思うわけであります",
                "\r\n　しかし、談合というのは、これは独占禁止法でカルテル行為ということで禁じられた立派な法律違反でありまして、いかに日本の文化がどうかわかりませんけれども、これを看過するということについては法治国家としては到底容認できない",
                "\r\n　公共事業というのは、我々が税金を払って、そしてそのサービスとして社会資本の整備をしてくれと委託をしているわけでありますから、こういった高い価格で、それも法律違反で行われているというこの公共事業についてやはり根本的に見直していかなきゃいけない"
            ]
        }
    ]
}