{
    "repr_name": "田所嘉徳",
    "speeches": [
        {
            "speech_id": "119805206X00320190313_262",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-03-13",
            "speech_text": "○田所委員　確かに、送り出し国において実習生が、日本に行けばたくさんお金が稼げるからと言われて多額の借金をし、それを悪質なブローカーに搾取されたという問題が技能実習でもありました。改正技能実習法の中でも二国間協定について定めたというふうに思っております。\r\n　しかし、私は、悪質ブローカーの排除だけでいいのかということを考えます。日本に来るに当たっての基本的な理解不足、これが私は問題だろうと思っております。誤った情報によりスタートするところに大きな問題があって、これがしっかりと正されなければならないと思っております。\r\n　今、外国のおびただしい数の移民が行列をつくって隣国に入ろうとする映像などが見られますけれども、こういうのを見ると、外国に入ってしまえば何とかなるとばかりに、正規の手続など関係なく他国を目指す人々が大勢現実にいるんだということだろうと思います。また、そこまでいかなくても、新天地である日本に行けば何とかなるという乗りで来日されたのでは、これはたまりません。その後に大きな問題が生じることは明らかであります。\r\n　本質は、期間が来たらお帰りいただくということが理解され、それを承知した上で、日本で許された活動を行うという契約責任を自覚させることであるというふうに思っております。そういうことがわからないから、帰国直前になって失踪するようなことが私は多発しているというふうに思っております。我が国は法遵守が厳格に求められる国であるということも理解してもらわなくてはなりません。\r\n　こういう中で、在留制度の説明とかそういうことは、登録支援機関において事前ガイダンスを行って説明をするというようなことはあるんだというようなことも聞きましたが、私は、これはまさに基本的なことでありますから、国レベル、二国間協定、まさに重要な役割を果たすところだと思っておりますので、しっかりとそれをこれからやってもらいたいなと考えているわけであります。\r\n　外国人材に現実的にやっていただく仕事について聞きたいと思います。\r\n　特定技能と明定された在留資格でありますので、これを狭く解釈すれば、技能を伴わない作業は行わせられないということになります。しかし、現実的には、仕事をするについて、関連する単純な作業を行うことが通常で、日本の高度な研究者でも、清掃やあるいは倉庫の片づけぐらいはやるのは当然だろうというふうに思っております。付随する作業が容認されるか否かが明確でなければ、当該外国人から技能以外の仕事をさせられたと主張され、争いのもとにもなります。また、できる仕事の範囲が極端に限定されると、実に非現実的なものになってしまうというふうに思っております。\r\n　こういう中で、私は、特定技能といっても、日本において許容される程度の仕事の幅は認められなければなりませんが、この点についてどのように考えて、今回の政省令の中で、全体の中でうたわれているのか説明してもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805206X00320190313/262",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "改正技能実習法の中でも二国間協定について定めたというふうに思っております",
                "\r\n　しかし、私は、悪質ブローカーの排除だけでいいのかということを考えます",
                "日本に来るに当たっての基本的な理解不足、これが私は問題だろうと思っております",
                "誤った情報によりスタートするところに大きな問題があって、これがしっかりと正されなければならないと思っております",
                "\r\n　今、外国のおびただしい数の移民が行列をつくって隣国に入ろうとする映像などが見られますけれども、こういうのを見ると、外国に入ってしまえば何とかなるとばかりに、正規の手続など関係なく他国を目指す人々が大勢現実にいるんだということだろうと思います",
                "また、そこまでいかなくても、新天地である日本に行けば何とかなるという乗りで来日されたのでは、これはたまりません",
                "\r\n　本質は、期間が来たらお帰りいただくということが理解され、それを承知した上で、日本で許された活動を行うという契約責任を自覚させることであるというふうに思っております",
                "そういうことがわからないから、帰国直前になって失踪するようなことが私は多発しているというふうに思っております",
                "我が国は法遵守が厳格に求められる国であるということも理解してもらわなくてはなりません",
                "\r\n　こういう中で、在留制度の説明とかそういうことは、登録支援機関において事前ガイダンスを行って説明をするというようなことはあるんだというようなことも聞きましたが、私は、これはまさに基本的なことでありますから、国レベル、二国間協定、まさに重要な役割を果たすところだと思っておりますので、しっかりとそれをこれからやってもらいたいなと考えているわけであります",
                "しかし、現実的には、仕事をするについて、関連する単純な作業を行うことが通常で、日本の高度な研究者でも、清掃やあるいは倉庫の片づけぐらいはやるのは当然だろうというふうに思っております",
                "また、できる仕事の範囲が極端に限定されると、実に非現実的なものになってしまうというふうに思っております",
                "\r\n　こういう中で、私は、特定技能といっても、日本において許容される程度の仕事の幅は認められなければなりませんが、この点についてどのように考えて、今回の政省令の中で、全体の中でうたわれているのか説明してもらいたいと思います"
            ]
        },
        {
            "speech_id": "119805206X00320190313_269",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-03-13",
            "speech_text": "○田所委員　負担をしてもらうと。しかし、その給付もありますので、このバランスがしっかりしなくてはならないと私は思っております。この点、期限が来れば帰国する人に対応する制度というものが私は必要だろうというふうに思っております。\r\n　例えば、年金とか保険とかについても、帰国時の精算というものが前提とされております。こういうことができるんだということです。また、精算しないで、以降の訪日したときから累積をして、将来の、十年以降のですか、給付権限を得ようとする人がいるのかもしれません。これは、どのくらいの割合でいくかは通告しておりませんので聞きませんが、私は、こういう精算前提のことも、非常に不合理なやり方だと思っております。\r\n　こう言うと、外国人に対する社会保障は国際法上の要請である、こんなことも言われるわけでありますが、私は、先ほど言ったように、いわゆる移民のようなものではなくて、期限を付して、そのことを相互に理解する契約責任にとどまる場合において、やはり本当にそんな手厚いものが必要になるのかどうかということは、私は、もっと工夫、考察が必要なのではないかなと。別途、民間の保険であるとか、何らかのそういったものを考慮しながら人権も保護するというようなことがあるのではないかというふうなことを思っております。\r\n　現に、今、一年後ぐらいになるんでしょうか、健康保険法等の改正が視野に入っているということですが、その間どうするのかということもありますが、いずれにしても、そういうことができるわけですので、できる範囲で新たなありようというものを考えるべきだということを申し上げておきたいと思っております。\r\n　話はかわりますが、この前、ふるさと対話集会に、同僚の案内で行ってまいりました。そういう中で、介護関係の人が来られまして、厚労省では、二〇二五年、若干減って三十四万人の介護人材の不足というようなことが言われております。この点、特定技能の中では五年間で六万人の上限ということが示されております。不足は歴然でありまして、何でこんな抑制的な法律をつくったんだというようなことを、その業界の皆さんはしきりに言っておりました。\r\n　しかしながら、それでも、人材不足の状況で、新年度から始まる新在留資格による外国人の雇用の可能性について、大きな期待を持っております。うちの会社でも外国人材が採用できるのか、どうすれば採用への取組ができるのか、それを知りたいというような声がたくさんあるというのは皆さんも多分感じておられると思います。\r\n　そこで、現在、地方における説明会を行っていると聞いておりますけれども、この実施状況とその内容についてお伺いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805206X00320190313/269",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、その給付もありますので、このバランスがしっかりしなくてはならないと私は思っております",
                "この点、期限が来れば帰国する人に対応する制度というものが私は必要だろうというふうに思っております",
                "これは、どのくらいの割合でいくかは通告しておりませんので聞きませんが、私は、こういう精算前提のことも、非常に不合理なやり方だと思っております",
                "\r\n　こう言うと、外国人に対する社会保障は国際法上の要請である、こんなことも言われるわけでありますが、私は、先ほど言ったように、いわゆる移民のようなものではなくて、期限を付して、そのことを相互に理解する契約責任にとどまる場合において、やはり本当にそんな手厚いものが必要になるのかどうかということは、私は、もっと工夫、考察が必要なのではないかなと",
                "別途、民間の保険であるとか、何らかのそういったものを考慮しながら人権も保護するというようなことがあるのではないかというふうなことを思っております",
                "\r\n　現に、今、一年後ぐらいになるんでしょうか、健康保険法等の改正が視野に入っているということですが、その間どうするのかということもありますが、いずれにしても、そういうことができるわけですので、できる範囲で新たなありようというものを考えるべきだということを申し上げておきたいと思っております",
                "\r\n　しかしながら、それでも、人材不足の状況で、新年度から始まる新在留資格による外国人の雇用の可能性について、大きな期待を持っております",
                "うちの会社でも外国人材が採用できるのか、どうすれば採用への取組ができるのか、それを知りたいというような声がたくさんあるというのは皆さんも多分感じておられると思います"
            ]
        },
        {
            "speech_id": "119805206X00320190313_276",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-03-13",
            "speech_text": "○田所委員　その中で、マッチングの制度的仕組みはないというような説明がありました。\r\n　しかし、非常に外国人材が多くなっております。さらには、特に、この特定技能もそうですが、転職の自由も保障されているわけであります。\r\n　そういう中にあって、どのような制度か、しっかりしたものが必要だろう、流れが必要だろうと思っておりますが、そこで、民間もさることながら、公的職業紹介機関、ハローワーク等、そういったものでもやはり積極的に取り組むというようなことが私は必要だろうと思っております。これも、外国人に対応したそういうあり方というものを考えて、外国人がどんどん多くなっている、毎年十八万人もふえているんですから、そういうことですから、そういった備えというものもしてもらいたいというふうに思っております。\r\n　また、民間の、有料ならず、職業紹介事業者についても、既存の日本人に対する厚労省のこれまでのものと違った、トラブルの発生しやすい外国人に対応するために、国柄に精通し、あるいは言語能力等もしっかり対応した、そういうものが必要になってくるはずでありますので、その点も、これまでと違ったしっかりとした充実というものを、要件というものも考えながら進めてもらいたいというふうに思っております。\r\n　次の質問に行きます。\r\n　昨年からの直近の一年間で、我が国における外国人労働者が百二十八万人から百四十六万人に急増をしております。その前年も同じくらいふえているんだろうと思っております。これは市場原理でどんどん流入しているという状況だろうと思っておりますが、この要因をどのように分析をしているのか、お聞きをしたいと思います。\r\n　この評価について求めても、これは酷だと思いますけれども、総量の管理というものも私は必要なんだろうと思っておりますが、この分析をお聞きし、そして、特定技能について、いろいろな批判は、移民政策が始まるというふうなことで何か随分大きな批判もされましたが、私は、上限が定められているということで大変大きな違いがあり、意味があることだろうというふうに思っております。\r\n　そこで、受入れ数がどんなふうな推移になっているのかというような把握と、そして、上限に対するコントロールというものをどのように行うのか、お聞きをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805206X00320190313/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中にあって、どのような制度か、しっかりしたものが必要だろう、流れが必要だろうと思っておりますが、そこで、民間もさることながら、公的職業紹介機関、ハローワーク等、そういったものでもやはり積極的に取り組むというようなことが私は必要だろうと思っております",
                "これも、外国人に対応したそういうあり方というものを考えて、外国人がどんどん多くなっている、毎年十八万人もふえているんですから、そういうことですから、そういった備えというものもしてもらいたいというふうに思っております",
                "\r\n　また、民間の、有料ならず、職業紹介事業者についても、既存の日本人に対する厚労省のこれまでのものと違った、トラブルの発生しやすい外国人に対応するために、国柄に精通し、あるいは言語能力等もしっかり対応した、そういうものが必要になってくるはずでありますので、その点も、これまでと違ったしっかりとした充実というものを、要件というものも考えながら進めてもらいたいというふうに思っております",
                "\r\n　この評価について求めても、これは酷だと思いますけれども、総量の管理というものも私は必要なんだろうと思っておりますが、この分析をお聞きし、そして、特定技能について、いろいろな批判は、移民政策が始まるというふうなことで何か随分大きな批判もされましたが、私は、上限が定められているということで大変大きな違いがあり、意味があることだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "119705254X00520181113_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-11-13",
            "speech_text": "○田所嘉徳君　自由民主党の田所嘉徳です。（拍手）\r\n　政府の積極的な経済政策により日本経済は著しい回復を見せており、名目ＧＤＰが六十兆円、名目の国民総所得が六十七兆円増額し、地方税収に至っては過去最高になっています。\r\n　有効求人倍率は四十四年ぶりの高水準にあり、雇用の安心感には隔世の感があります。\r\n　しかし、一方で、深刻な人手不足を来している分野もあり、介護などでは有効求人倍率が三倍以上、建設業に至っては十倍を超えるものがあります。特に、中小・小規模事業者の中には深刻な人手不足に陥っているところも多く、現在の雇用情勢では人手不足倒産が過去最多になるという民間の調査報告もあります。\r\n　そうした中、各方面から、外国人材の受入れを積極的に進めてもらいたいとの強い要望が出されていると承知しています。\r\n　このような中、政府は、いわゆる単純労働者の受入れについては、第九次雇用対策基本計画等において、国民的なコンセンサスを踏まえることが必要としつつ、本年六月、骨太の方針において、一定の専門性、技能を有する、即戦力となる外国人材について受入れを図る方針を打ち出しました。\r\n　私は、このような仕組みの構築は、深刻化する人手不足に一定の対処を図るものとして評価するとともに、極めて緊急性の高いものであると考えています。\r\n　そこで、政府はなぜ今この新しい制度を導入すべきと考えたのか、単純労働者の受入れとはどう異なるのか、受入れ見込み数について確かに数値が示されるのか、そして、その見込み数は受入れに当たっての制限となるのかについて、総理にお伺いいたします。\r\n　次に、外国人労働者が増加すると、日本人の雇用を奪い、給与の上昇を妨げ、犯罪が増加するのではないかとの懸念を示す向きがあります。このような懸念を払拭するための方策をどのように考えているのか。さらに、即戦力となる者を必要に応じて受け入れるという趣旨からすれば、人手不足が解消された場合に日本人の雇用を守ることを考慮しておかなければなりませんが、本制度の施行後において、受入れを認めない措置を機動的にとることができるのでしょうか。法務大臣にお伺いをいたします。\r\n　今回、新たに特定技能という在留資格を設けることとされています。特定技能一号は、相当程度の知識又は経験を必要とする技能、さらに、一定程度の日本語能力を有する者とされており、これらの基準いかんでは、外国人に過度に大きく門戸を開くことになってしまいます。\r\n　これらの基準についてどのように考えているのか、法務大臣にお伺いをいたします。\r\n　次に、特定技能二号について、雇用契約の締結によって在留期間の更新が可能となる、また、家族の帯同も認められるとされています。これでは自動的に永住者になるのと同じではないかとの危惧する声が上がっております。\r\n　特定技能二号は、我が国への大きな貢献が期待できる者が対象となるべきであり、極めて厳格な要件のもとで進められる必要があると考えます。\r\n　この点、どのような対応をされるのか、法務大臣にお伺いをいたします。\r\n　技能実習制度において、無断で実習先を去ってしまい、その行方が捕捉できない者がいることは、大きな問題です。\r\n　今般の外国人材受入れについて、同様の問題が発生してはならないと思いますが、この点についてどのような対策を考えられているのか、法務大臣にお伺いをいたします。\r\n　さらに、外国人材の増加に伴い、日本人と同じ社会保障制度のもとで、母国の家族にまで給付義務が生じるのではないか、医療保険が乱用されないかなど、我が国の社会保障制度への影響が心配されています。\r\n　ついては、政府として総合的対応策の中でどのようにしていくのか、法務大臣にお伺いをいたします。\r\n　最後に、今回の外国人材の受入れ拡大について、一部報道では、移民政策への転換などと表現されています。そのまま受けとめれば、欧州の一部で発生している移民問題と同様のことが日本にも起こるのではないかとの不安が生じてしまいます。\r\n　政府は、今回の新たな在留資格の創設が移民を受け入れることには当たらないものだと説明されていますが、この点についての法務大臣の認識をお伺いいたします。\r\n　以上です。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00520181113/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中、各方面から、外国人材の受入れを積極的に進めてもらいたいとの強い要望が出されていると承知しています",
                "\r\n　私は、このような仕組みの構築は、深刻化する人手不足に一定の対処を図るものとして評価するとともに、極めて緊急性の高いものであると考えています",
                "さらに、即戦力となる者を必要に応じて受け入れるという趣旨からすれば、人手不足が解消された場合に日本人の雇用を守ることを考慮しておかなければなりませんが、本制度の施行後において、受入れを認めない措置を機動的にとることができるのでしょうか",
                "\r\n　特定技能二号は、我が国への大きな貢献が期待できる者が対象となるべきであり、極めて厳格な要件のもとで進められる必要があると考えます",
                "そのまま受けとめれば、欧州の一部で発生している移民問題と同様のことが日本にも起こるのではないかとの不安が生じてしまいます"
            ]
        },
        {
            "speech_id": "119305268X00120170222_210",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○田所分科員　ＵＮＡＦＥＩにおいては、警察関係あるいは検察、さらには裁判官、矯正、保護観察官、そういった人たちが、百三十七カ国から五千人以上参加をして、非常に有意義な研修等を進められてきた。そういう中で、法務大臣が生まれ、あるいは最高裁の長官、そして検事総長、保護局長、そういったものが誕生しているということも聞いております。\r\n　これは、まさにすばらしいネットワークができていることでありまして、日本のファンもふえて、日本の力というものになるんだろうと思いますので、そういったしっかりとした日本の役割、あるいはその優位性というものを世界の中で出していく事業というものを進めてもらいたいというふうに思っております。\r\n　次に、外国人労働者についてお伺いをしたいというふうに思っております。\r\n　東京オリンピックが開催をされました、あの当時、大きく我が国は成長したわけでございます。この二〇二〇年には東京オリンピック・パラリンピックが開催をされるわけでありまして、そういう中にあって、夢をもう一度、しっかりとまた成長する時代をそこで迎えたいなという思いがするわけであります。\r\n　しかしながら、大きくその条件が違っております。当時は多分、人口は九千万人台だったかなと思いますし、高齢化率は多分数％、年少人口割合は三十数％だったと思うんです。それが、まさに若々しい我が国が、人口の増加とともに経済も拡大し発展してきた、そういう時代であります。\r\n　しかしながら、今度のオリンピックに向かうその道のりは、もうどんどん高齢化率が上がって人口も減少する、全く逆の現象でありまして、社会を支える生産年齢人口というものも大変少なくなっていく。そういう中で、どうこれから労働力を確保するか、大変難しい問題がございます。\r\n　そういう中にあって、新聞でも、外国人労働者が百万人なんということが最近出ておりましたけれども、やはりそこに大きな、目が行くんだろうというふうに私は思っております。将来は、ＡＩとかロボットの活用で、四九％以上なくなっていくというような、そういう報道もありますが、それまでどうつなぐかということであれば、外国人労働者ということも、これはいろいろと考えていかなければならないわけでございます。\r\n　そういう中にあって、私は、拡大の動きは着実に進んでいる。それはＥＰＡあるいはオリパラ対応の建設労働者、これは実績は余り上がっていないようですが、道を開いたわけであります。あるいは、改正入管法において、介護福祉士、こういう専門職としての仕事ができるようにする。さらには、最近では、特区における農業分野での労働者を入れてほしいというようなことで動きがあるようであります。\r\n　そういう中にあって、やはり法務省では、移民政策はとりませんよということをまず接頭語のように言うわけでありますけれども、私は、移民政策と、国際貢献あるいは語学学校や大学に来ている人たちのアルバイト、そういった人たちが付随する労働のような形をとっていくその間、これを架橋する考え方というものもやはり若干必要なのではないかなというふうに思っております。\r\n　会館から向こう側におりて赤坂に行きますと、コンビニエンスストアに行っても、ファミレスに行っても、居酒屋でも、みんな外人ばかりたくさん働いておりまして、そういった状況の中でどんな方向に考えていくのかということは大変重要だろうと思っております。\r\n　もちろん、海外において、今日、アメリカとかヨーロッパでも大変、移民の問題はいろいろな問題を生じておりますので、そんなに極端ではなくても、やはり現実というものも捉えて考えていく、そういう問題であるというふうに考えております。\r\n　そこで、今後の外国人労働者の受け入れにつきまして、法務当局において、どのように捉えて、どのように対応しようとしているのか、法務省の入国管理局長にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/210",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、まさにすばらしいネットワークができていることでありまして、日本のファンもふえて、日本の力というものになるんだろうと思いますので、そういったしっかりとした日本の役割、あるいはその優位性というものを世界の中で出していく事業というものを進めてもらいたいというふうに思っております",
                "それが、まさに若々しい我が国が、人口の増加とともに経済も拡大し発展してきた、そういう時代であります",
                "\r\n　そういう中にあって、新聞でも、外国人労働者が百万人なんということが最近出ておりましたけれども、やはりそこに大きな、目が行くんだろうというふうに私は思っております",
                "\r\n　そういう中にあって、私は、拡大の動きは着実に進んでいる",
                "\r\n　そういう中にあって、やはり法務省では、移民政策はとりませんよということをまず接頭語のように言うわけでありますけれども、私は、移民政策と、国際貢献あるいは語学学校や大学に来ている人たちのアルバイト、そういった人たちが付随する労働のような形をとっていくその間、これを架橋する考え方というものもやはり若干必要なのではないかなというふうに思っております",
                "\r\n　会館から向こう側におりて赤坂に行きますと、コンビニエンスストアに行っても、ファミレスに行っても、居酒屋でも、みんな外人ばかりたくさん働いておりまして、そういった状況の中でどんな方向に考えていくのかということは大変重要だろうと思っております",
                "\r\n　もちろん、海外において、今日、アメリカとかヨーロッパでも大変、移民の問題はいろいろな問題を生じておりますので、そんなに極端ではなくても、やはり現実というものも捉えて考えていく、そういう問題であるというふうに考えております"
            ]
        },
        {
            "speech_id": "119305268X00120170222_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○田所分科員　移民政策はとらない、それはいいだろうと思っております。しかし、合理的な、現実的な、我が国に弊害が生じない程度において何らかの方法があるのか、いろいろと考えていただきたいなというふうに思っているわけでございます。\r\n　続いて、技能実習制度につきましてお伺いをしたいと思います。\r\n　技能実習生は二十万人以上いるということであります。そういう中にあって、さまざまな問題も生じてきました。これを何とか解消して、しっかりとした制度とすべく、適正化法ができたわけでございます。\r\n　私は、非常にこれはよくできた法律だ、本当によく考えてくれたと。これは、しっかりと送り出し国との協議等をする、そこから始まって、また、外国人技能実習機構をつくって、しっかりと監理団体や実習実施者を管理していく。さらには、本人がいろいろな苦情を申し立てたり、あるいは職業も若干実情に合わせて変えられるとか、柔軟に、これまでの問題に対応した、そういう対策がとられた、大変すばらしい考え方に基づいているというふうに私は思っております。\r\n　ですから、私は、これを運用するに当たって、やはり、その趣旨を潜脱して、しっかりとしたこの制度の進め方ができないようなことでは困るというふうに思っておりますので、現在、これが制定されまして、数々の適正化を盛り込んでおりますので、技能実習制度の運用開始に向けて、これはさまざまな準備がされているんだろうと思います。外国との交渉や、あるいは実施計画をどう判断していくとか、いろいろな細則にわたって皆さん方が準備をしておられるんだと思いますけれども、そういう中にあって、どのようにそれを進めて、安心した制度として、まさに法の支配の行き届いたような形が体現できるようなものとして行われるのか、法務省入国管理局長にその点をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、合理的な、現実的な、我が国に弊害が生じない程度において何らかの方法があるのか、いろいろと考えていただきたいなというふうに思っているわけでございます",
                "さらには、本人がいろいろな苦情を申し立てたり、あるいは職業も若干実情に合わせて変えられるとか、柔軟に、これまでの問題に対応した、そういう対策がとられた、大変すばらしい考え方に基づいているというふうに私は思っております",
                "\r\n　ですから、私は、これを運用するに当たって、やはり、その趣旨を潜脱して、しっかりとしたこの制度の進め方ができないようなことでは困るというふうに思っておりますので、現在、これが制定されまして、数々の適正化を盛り込んでおりますので、技能実習制度の運用開始に向けて、これはさまざまな準備がされているんだろうと思います"
            ]
        },
        {
            "speech_id": "119005206X01120160415_026",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-04-15",
            "speech_text": "○田所大臣政務官　外国人労働者の受け入れの制度についてお尋ねがありました。これにお答えをしたいと思います。\r\n　まず、専門的、技術的分野の外国人については、我が国の経済社会の活性化に資することから、積極的に受け入れることといたしております。\r\n　他方、専門的、技術的分野とは評価されない分野の外国人の受け入れについては、ニーズの把握や経済的効果の検証のほかに、日本人の雇用への影響、産業構造への影響、教育、社会保障等の社会的コスト、治安など、幅広い観点から、国民的コンセンサスを踏まえつつ、政府全体で検討していく必要がある問題であると認識をしております。\r\n　特に、我が国は少子高齢化あるいは人口減少が著しい中にあって、外国人労働者の受け入れのあり方について国民各界でさまざまな意見があると承知をしております。政府としても、その検討を進めていく必要があると考えております。\r\n　中長期的な外国人材の受け入れのあり方については、昨年六月に閣議決定された日本再興戦略において、特に必要な分野に着目しつつ総合的かつ具体的な検討を進める、移民政策と誤解されないような仕組みや国民的なコンセンサス形成のあり方などを含めた必要な事項の調査、検討を政府横断的に進めていくとされているところであります。\r\n　法務省としても、出入国管理を所管する立場から、この検討に積極的に参加してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005206X01120160415/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、専門的、技術的分野とは評価されない分野の外国人の受け入れについては、ニーズの把握や経済的効果の検証のほかに、日本人の雇用への影響、産業構造への影響、教育、社会保障等の社会的コスト、治安など、幅広い観点から、国民的コンセンサスを踏まえつつ、政府全体で検討していく必要がある問題であると認識をしております",
                "\r\n　特に、我が国は少子高齢化あるいは人口減少が著しい中にあって、外国人労働者の受け入れのあり方について国民各界でさまざまな意見があると承知をしております",
                "政府としても、その検討を進めていく必要があると考えております",
                "\r\n　法務省としても、出入国管理を所管する立場から、この検討に積極的に参加してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_060",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○田所委員　一億人を維持することによって、労働力人口もしっかりと確保できる、バランスがとれる、そういうことだろうというふうに思います。\r\n　そういう中で、やはり現実に、建設業等においては大変な人手不足の問題が起きている。そして、コストが上がって、入札も不調になる。これでは、民間も公共も、投資の計画というものもままならないということだろうと思っています。また、介護とか看護、そういった分野でも人材不足というものがあるわけであります。\r\n　そこで、どのように確保するかについて、外国人が大分労働力としてふえている、小学校にも南米の子供たちが何人かいるというような時代になってきたわけでございます。そういう背景にあって、経済財政諮問会議の専門調査会においても、外国人の労働者を毎年二十万人ずつ受け入れて人口減少に歯どめをかけようとするような議論もあったというふうに聞いております。\r\n　このような、外国人、移民的な労働力の受け入れというものについてどのように原則的に取り組もうとしているのか、その点についてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これでは、民間も公共も、投資の計画というものもままならないということだろうと思っています"
            ]
        },
        {
            "speech_id": "118604889X00620140319_108",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○田所委員　この対策を見てみますと、イノベーションとか長期のものもありますし、反動減といいますと、極端に言えば四月一日からあるわけでありますので、即時的なものをしっかりと進めてもらいたいと思いますし、大まかな予算づけですから、流用とか未執行などと言われないように、しっかりとした進め方をしてもらいたいというふうに思います。\r\n　ここで、最後に、アベノミクス、成長戦略の中の女性が輝く社会ということについてお聞きをしたいと思います。\r\n　我が国は、戦後、八千万人台の人口、まさに高齢化率は低くて若々しい国が、人口の増加とともに経済も発展して豊かになってきたということでございます。そういう中で、人口減少、少子化、国力の凋落を招くというんですけれども、少子化対策といっても、あしたからすぐに解決するわけではありませんので、現在の状況をもう所与のものとして、しっかりとそれに対応するような政策が必要だろうというふうに思っております。\r\n　そういう中で、移民の問題とかいろいろ出ていますが、私は、現実的には、最もすぐ活用できるのは、女性あるいは高齢者がしっかりと活躍できる社会だろうというふうに思っております。\r\n　日本再興戦略における女性の活躍推進はまさに的を射たものであるというふうに考えております。そういう中にあって、労働力の確保にとどまらず、女性の繊細さや感性を生かした、そういった意味のあることについてどのように進めようとしているのか、森大臣にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田所委員　この対策を見てみますと、イノベーションとか長期のものもありますし、反動減といいますと、極端に言えば四月一日からあるわけでありますので、即時的なものをしっかりと進めてもらいたいと思いますし、大まかな予算づけですから、流用とか未執行などと言われないように、しっかりとした進め方をしてもらいたいというふうに思います",
                "そういう中で、人口減少、少子化、国力の凋落を招くというんですけれども、少子化対策といっても、あしたからすぐに解決するわけではありませんので、現在の状況をもう所与のものとして、しっかりとそれに対応するような政策が必要だろうというふうに思っております",
                "\r\n　そういう中で、移民の問題とかいろいろ出ていますが、私は、現実的には、最もすぐ活用できるのは、女性あるいは高齢者がしっかりと活躍できる社会だろうというふうに思っております",
                "\r\n　日本再興戦略における女性の活躍推進はまさに的を射たものであるというふうに考えております"
            ]
        }
    ]
}