{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "120805261X01920220526_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　本日は、質問の機会をありがとうございます。\r\n　私たち政治家が行わなければならないこと、それは、国民の生活、暮らしがこれからも平和で安全に、そして豊かに続けられること、これだと思っています。ですが、もし他国から侵略があれば、これは国民をしっかり守っていく、その決意も大変必要だと思っています。\r\n　今日は、その観点から、主に安全保障の問題について取り上げさせていただきたい、そう思っています。\r\n　実は、一昨日、中国とロシアの爆撃機が日本を周遊いたしました。また、昨日は、北朝鮮が弾道ミサイルをまたも日本海に撃ち込みました。そして、様々な報道機関により、ごく近いうちに北朝鮮が七回目の核実験を行うのではないか。こういうことを考えますと、私たち、この日本の周辺の安全保障環境も大変厳しくなっている。今、世界の耳目はウクライナに集まっていますが、実は、この東アジアも、大変、安全保障環境は厳しくなっている。\r\n　今回、日本で開かれました日米の首脳会談、そして、それに続くクアッドの首脳会談、これは時機を得た大変重要な会議だったと思います。\r\n　その中で、まずお伺いをしたいのは、実は拡大抑止の問題です。\r\n　プーチンが核使用をちらつかせながらウクライナを侵略をしていく、この問題は世界に衝撃を与えました。まさか、この現在に至っても、核の使用をちらつかせて相手を脅す国がある、そして具体的に侵略を行う、これは深刻な問題です。\r\n　私も、何度か防衛大臣を経験させていただき、防衛の現場を知ることになりました。核の使用は絶対にあってはならない、忌むべき兵器であります。ですから、核の廃絶、これは人類の共通の悲願だと思います。\r\n　ただ、残念ながら、例えばロシア、中国、そして今、北朝鮮、これらの国の核の廃絶、それはすぐには望めない。だとすれば、核を使わせない、核を使わせないためにどうしたらいいんだ、それが拡大核抑止の考え方ということになります。\r\n　日本は、戦後一貫して、アメリカとの同盟関係の下、アメリカの拡大抑止、この中に入っています。これは大変重いものです。いざというときは、アメリカは、核をもってしても日本を守るんだ、同盟国を守るんだ。そして、日本は、大変つらい立場でありますが、やはり国民を守るためにはこの拡大抑止の傘の中にいなければいけない。これが戦後一貫した考え方です。私は、これは正しいんだと思います。\r\n　ただ、是非お願いをしたいのは、核の傘といっても、言葉だけではなかなか信じられない。傘ですから、ずっと開かないと、もしかしたらさびついてしまうかもしれない。あるいは、実際開いてみたら、傘に穴が空いていた。これではやはり信頼が醸成できません。\r\n　今回、日米首脳会談の中で、岸田総理はバイデン大統領と、この拡大抑止についても議論されたと伺いました。今回の会談の成果、そして、特に私は、この拡大抑止について、日本が安心できる、そのような確信を得られたかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私たち政治家が行わなければならないこと、それは、国民の生活、暮らしがこれからも平和で安全に、そして豊かに続けられること、これだと思っています",
                "ですが、もし他国から侵略があれば、これは国民をしっかり守っていく、その決意も大変必要だと思っています",
                "\r\n　今回、日本で開かれました日米の首脳会談、そして、それに続くクアッドの首脳会談、これは時機を得た大変重要な会議だったと思います",
                "まさか、この現在に至っても、核の使用をちらつかせて相手を脅す国がある、そして具体的に侵略を行う、これは深刻な問題です",
                "核の使用は絶対にあってはならない、忌むべき兵器であります",
                "ですから、核の廃絶、これは人類の共通の悲願だと思います",
                "\r\n　ただ、残念ながら、例えばロシア、中国、そして今、北朝鮮、これらの国の核の廃絶、それはすぐには望めない",
                "だとすれば、核を使わせない、核を使わせないためにどうしたらいいんだ、それが拡大核抑止の考え方ということになります",
                "いざというときは、アメリカは、核をもってしても日本を守るんだ、同盟国を守るんだ",
                "そして、日本は、大変つらい立場でありますが、やはり国民を守るためにはこの拡大抑止の傘の中にいなければいけない",
                "私は、これは正しいんだと思います",
                "\r\n　ただ、是非お願いをしたいのは、核の傘といっても、言葉だけではなかなか信じられない",
                "傘ですから、ずっと開かないと、もしかしたらさびついてしまうかもしれない",
                "これではやはり信頼が醸成できません"
            ]
        },
        {
            "speech_id": "120805261X01920220526_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　私も、その確認というのはとても重要だということ、そして、今回は成果があったと思います。\r\n　また、岸防衛大臣は、五月の連休にワシントンに行かれまして、そして日米の防衛相会談を行い、そこでもこの問題をしっかり確認したと伺っております。\r\n　これからも、是非、高いレベルで、これは安心できるものなんだ、そのような体制を取っていただきたい、そう思っております。\r\n　さて、私ども、平和をこれからも希求する国として大変今痛ましいのが、ウクライナで起きている侵略戦争であります。これは間違いなくロシアに非があります。国際法によっても、これはロシアが糾弾されるべき内容だと思っています。今これに立ち向かうウクライナの多くの皆さん、侵略を防ぐために努力をされています。一日も早く平和が訪れること、それを私ども望んでおりますが、その中で大きな教訓があります。\r\n　今回なぜロシアがウクライナに攻め入ったのか。私は、その理由は二つあると思います。\r\n　一つは、プーチンが、ウクライナは弱い、ロシアはやすやすとウクライナを占領できる、こう思ったからではないか。\r\n　実は、二〇一四年、ロシアが初めてウクライナに侵攻してクリミアを占領したとき、このときは、ロシアはハイブリッド戦を含め様々な手法で、ほぼ無血状態でウクライナの主要なところを占領することができました。恐らく、プーチンの頭の中には、ウクライナは弱いんだ、そういうイメージがあったんだと思います。\r\n　そしてもう一つ。本来、このような状況の中で、アメリカやＮＡＴＯ、どのような対応をするんだ、注目が集まる中、実は、昨年既に、バイデン大統領は、軍事力をもって共に戦うような介入はウクライナにはしないということ、ＮＡＴＯも同じスタンスを取りました。\r\n　ですから、逆に見ると、プーチンから見れば、ウクライナは攻め入ったとしても弱い、そして後ろ盾になって一緒に戦うアメリカもＮＡＴＯもいない、だから、やすやすとこれはできるんだ、私は、こういう間違ったメッセージが発せられたために今回の戦争が起きてしまったんだと思います。\r\n　だとすれば、戦争を起こさないためにはどうしたらいいか。まずは、自らがしっかりとした防衛力を身につけ、この国は手を出したら強い、だから手を出せない、こう思ってもらうこと、この自らの防衛力の整備については、この後、自民党の提言を説明する中でお話をしたいと思います。\r\n　もう一つは、一緒になって日本を守ってくれる仲間の国がいる、これがとても大切です。今回の日米の首脳会談、そしてクアッドの首脳会談、この中で、仲間の関係、これがどうできているのか、あるいは日本と同じ認識を持っているのか、外務大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これからも、是非、高いレベルで、これは安心できるものなんだ、そのような体制を取っていただきたい、そう思っております",
                "\r\n　さて、私ども、平和をこれからも希求する国として大変今痛ましいのが、ウクライナで起きている侵略戦争であります",
                "これは間違いなくロシアに非があります",
                "国際法によっても、これはロシアが糾弾されるべき内容だと思っています",
                "一日も早く平和が訪れること、それを私ども望んでおりますが、その中で大きな教訓があります",
                "\r\n　今回なぜロシアがウクライナに攻め入ったのか",
                "\r\n　一つは、プーチンが、ウクライナは弱い、ロシアはやすやすとウクライナを占領できる、こう思ったからではないか",
                "恐らく、プーチンの頭の中には、ウクライナは弱いんだ、そういうイメージがあったんだと思います",
                "\r\n　ですから、逆に見ると、プーチンから見れば、ウクライナは攻め入ったとしても弱い、そして後ろ盾になって一緒に戦うアメリカもＮＡＴＯもいない、だから、やすやすとこれはできるんだ、私は、こういう間違ったメッセージが発せられたために今回の戦争が起きてしまったんだと思います",
                "\r\n　だとすれば、戦争を起こさないためにはどうしたらいいか",
                "まずは、自らがしっかりとした防衛力を身につけ、この国は手を出したら強い、だから手を出せない、こう思ってもらうこと、この自らの防衛力の整備については、この後、自民党の提言を説明する中でお話をしたいと思います",
                "\r\n　もう一つは、一緒になって日本を守ってくれる仲間の国がいる、これがとても大切です"
            ]
        },
        {
            "speech_id": "120805261X01920220526_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　今回は非常に、そういう意味では、このタイミングで日本で行ったということはとても重要だと思います。日本との同盟関係をしっかり示す、そして、日本と同じ価値観を持つ、そういう国との連携を見せた、これは大変重要だと思っています。\r\n　その中で、今、外務大臣からお話がありましたが、台湾海峡の問題ということがございました。\r\n　私ども、ウクライナの今の戦争を見て、ウクライナを助けよう、そういう気持ちを強く持っています。日本政府は様々な支援をしています。避難民の収容や、あるいは、防弾チョッキを含め、物資の支援もしています。そういう気持ちが根底にあるのは、実は日本も、力による現状変更、これを決してさせてはいけない、そういう状況が日本の周辺にもあるということ。\r\n　それは、残念ながら、今外務大臣からお話が出た台湾海峡の問題であります。このことについては、既に、アメリカの太平洋軍の司令官、元司令官等が様々なところで発言をしていますが、もしかしたら近いうちに中国と台湾が、ある面では衝突するかもしれない、そのような警告を発しております。\r\n　実は、このこと、今回の日米首脳会談でも大きな注目を浴びました。特に、バイデン大統領の記者会見。バイデン大統領は、記者から、軍事力をもって台湾を守るかという言葉に関して、イエスという言葉を言った。この瞬間、世界中が大変驚いた。なぜかというと、今までアメリカは、台湾に対しては曖昧戦略ということで、いざというときは武力をもって守るのか、あるいはそうじゃないのかということを曖昧にする戦略を取った。これは、明確にしたんじゃないか、実は衝撃が走りましたが、その後、アメリカ政府もバイデン大統領自身も、従来のスタンスは変わらないということで訂正をされました。\r\n　ただ、この一連の流れで私が感じるのは、何かあったときは、アメリカはやはり台湾を支援するんだ。それは、直接武力をもって一緒に守るのか、あるいは台湾関係法によって台湾に軍事物資を支援するのか、恐らくどちらかを台湾に対してアメリカはすることになります。\r\n　そのとき考えなきゃいけないのは、台湾は島国だということです。今、ウクライナだから、隣国ポーランドから陸路を通じて支援物資を運ぶことができます、ウクライナに対して。でも、島国の台湾に対しては、どうしても船か航空機で支援物資、武器を運ぶことになります。当然、台湾有事が起きれば、島の周りは中国が海上封鎖をし、空を守ることになります。ここに台湾を支援するための武器を積んだアメリカの艦船、航空機が行けば、必ず衝突事案になります。残念ながら、衝突事案が起きる可能性はどちらにしても大変高い。\r\n　私ども政治は、最悪のことを考えて対応しなければいけません。万が一、中国とアメリカの間で紛争が起きてしまったとき、そのとき、日本の領土にも大きな影響が出ます。一番西の与那国島、台湾から百キロしか離れていません。戦闘機で考えれば、あっという間の空域になります。そして、それに続く石垣、宮古。私ども、この先島諸島は、ある面では、そうなった場合、戦域になってしまうんじゃないか、そういう心配があります。\r\n　また、日本が直接関わっていなくても、仮にもし、アメリカから日本に対して、何らかの支援、例えば補給の支援や情報提供の支援、これがあって日本がそれに応じた場合には、日本は相手国から見たら、アメリカと一緒になっている国と見えてしまう。一気に我が国としての安全保障の緊迫感が上がります。こんなときにおいてもしっかり国民を守っていく、これが大切だと思います。\r\n　防衛大臣にお伺いします。\r\n　このような台湾有事においても我が国の国民をしっかり守れる、そのような体制になっているのか、確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本との同盟関係をしっかり示す、そして、日本と同じ価値観を持つ、そういう国との連携を見せた、これは大変重要だと思っています",
                "\r\n　私ども、ウクライナの今の戦争を見て、ウクライナを助けよう、そういう気持ちを強く持っています",
                "そういう気持ちが根底にあるのは、実は日本も、力による現状変更、これを決してさせてはいけない、そういう状況が日本の周辺にもあるということ",
                "これは、明確にしたんじゃないか、実は衝撃が走りましたが、その後、アメリカ政府もバイデン大統領自身も、従来のスタンスは変わらないということで訂正をされました",
                "\r\n　ただ、この一連の流れで私が感じるのは、何かあったときは、アメリカはやはり台湾を支援するんだ",
                "\r\n　そのとき考えなきゃいけないのは、台湾は島国だということです",
                "今、ウクライナだから、隣国ポーランドから陸路を通じて支援物資を運ぶことができます、ウクライナに対して",
                "\r\n　私ども政治は、最悪のことを考えて対応しなければいけません",
                "私ども、この先島諸島は、ある面では、そうなった場合、戦域になってしまうんじゃないか、そういう心配があります",
                "一気に我が国としての安全保障の緊迫感が上がります",
                "こんなときにおいてもしっかり国民を守っていく、これが大切だと思います",
                "\r\n　このような台湾有事においても我が国の国民をしっかり守れる、そのような体制になっているのか、確認をしたいと思います"
            ]
        },
        {
            "speech_id": "120805261X01920220526_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　岸大臣には、今この瞬間もこの国を守っている自衛隊員の先頭に立って、これからもしっかり守っていただきたい、そのように思っております。\r\n　さて、今までお話をさせていただきましたが、やはり、我が国をしっかり守っていく、平和を続けていくためには、自らの努力をしっかりしていくこと、そして、一緒になる仲間を多くつくっていくこと、これが大切だと思います。\r\n　その中で、今回、まず自らの力をどうしっかり高めていくか、そのことに関して、自民党は提言をまとめました。\r\n　実は、この提言をまとめた背景というのは、昨年、総理が、総理大臣に就任した後、今年、国家安全保障戦略を見直すんだ、そして、その見直した中で、しっかりとした防衛体制をつくるんだというお話がございました。\r\n　実は、今現在も国家安全保障戦略はあります。約八年前だと思います、安倍内閣で作ったものでありまして、当時、岸田総理は外務大臣、私は防衛大臣として一緒に関わらさせていただきました。\r\n　そのときの安全保障の環境というのは、例えば、北朝鮮は、確かに弾道ミサイルや核実験を行っていましたが、まだ技術はそこまで高まっていなかっただろうという認識でありました。また、中国は、確かに防衛力を伸ばしておりました。ただ、それもまだ練度がそれほど高くないんじゃないか、将来の脅威だ、そんな印象もありました。そして、ロシアは、当時はむしろ、北方領土が和平によって返ってくるんじゃないか、そんな期待感もありました。\r\n　ですが、今この現在を見れば、北朝鮮は相当の能力を高め、中国はもはや脅威になりつつある。そして、ロシアは、残念ながら、今回私たちが経済制裁に加わったことによって、日本に対して、ある面では敵対視することになりました。ですから、もう三正面で何か問題が起きる可能性もある。それが事実、おとといは中ロが爆撃機、昨日は北朝鮮が弾道ミサイル。\r\n　このような状況の中で、日本がしっかり力を蓄えなきゃいけない、そう考え、実は昨年十二月から、自民党の安全保障調査会におきまして、これはメンバーは、木原稔衆議院議員、宮澤博行衆議院議員、熊田裕通衆議院議員始め大臣経験者、多くの議員が一体となって、昨年十二月から計十九回、専門家のヒアリングを行いました。アメリカの意見も何度か聞かせていただきました。そして、最終的には、議論を尽くして今回の提言をまとめさせていただきました。\r\n　今回は、まず、これについて少し総理からお伺いをしたいと思います。\r\n　まずは、反撃能力の保持という考え方です。\r\n　実は、日本は、従前から、専守防衛の考え方で、日本は盾の役割だ、同盟国アメリカは矛、やりの役割で戦うんだ。ですから、攻撃されたら日本はそれを防ぐ、そして、相手が二回、三回攻撃しないように、相手のところに関してはアメリカの打撃力を使う、こういう考え方です。これは、私は、今までもしっかりこういう考え方でやってきてよかったんだと思います。\r\n　ところが、今から数十年前であれば、日本を攻撃されるとしたら、相手の国から爆撃機や戦闘機が来て日本を攻撃する、あるいは、相手の軍艦が日本に近寄ってきて大砲を撃ったり、上陸用の装備で日本を攻撃する。こういう場合には、日本は盾としてこれを一生懸命防ぐ、自衛隊は日本を守るんだ、こういう体制で対応できましたし、何せ飛行機で来たり船で来るわけですから、事態が緊迫するまでには一定の時間があります。この間に、日米で相談をしながら、例えばアメリカのアセットをもっと前面に展開して、万が一のときはしっかり守るんだ、こういう、ある面では準備の余裕がありました。\r\n　ところが、御案内のとおり、今、そんな悠長な戦争ではありません。相手の領土から十数分で弾道ミサイルが直接飛んでくる。\r\n　私は防衛大臣のときに非常に心配したのは、万が一、日本が攻撃を受けた、そのときに、その国は、日本を攻撃しているんだ、アメリカじゃないんだ、こう言って攻撃したときに、同盟国アメリカに対して、日本の総理大臣は、日本が攻撃された、同盟でしっかり守ってくれとお願いをすると思います。当然、連絡を受けたアメリカの大統領は、よし、分かったと。その次、何をするかというと、恐らく閣議を招集します。そして、閣議で、日本を守るためにアメリカも参戦していいなと確認を取り、その後、アメリカの議会関係者、責任者に相談をして、議会を開かなくてもこれは是非やらせてくれ、これがスムーズにいって初めて部隊に命令を出して反撃をすることになります。\r\n　この時間、どんなに急いでも一日、二日はかかる。ですが、日本に飛んでくるミサイルは十数分です。アメリカが本格的に意思決定をし参戦するまでの間は、日本は自分の防衛力、能力で対応しなければいけない。これが実は現実です。そのときに、日本として何ができるか。\r\n　実は、反撃をするというのは、どの方もそうだと考えていただけると思います。戦車対戦車、三キロ離れている、相手が撃ってきたら撃ち返していい、当たり前だと思います。軍艦対軍艦、距離二十キロ、相手が撃ってきたら撃ち返していい、これは当たり前だと思います。弾道ミサイル、距離一千キロ、相手が撃ってきた、撃ち返していいと思うはずなんですが、飛んでいく先は相手の領土なんです。\r\n　実は、今まで、政府は一貫して、相手の領土を攻撃することは憲法上は許されると言ってきました。ですが、今まで、政治的な考え方として、これはしない、これはアメリカに頼るんだと言ってきました。日本が変わったんじゃないんです。攻撃のされ方、武器の体系、これが変わったとしたら、国民を守るためにやむなくこの能力を行使することは私は必要だと思います。\r\n　今回、この国家安全保障戦略を含め、様々な防衛関係の文書を新たに作る中で、是非、この反撃能力の保持について、政府として前向きに考えていただきたいと思いますが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、今までお話をさせていただきましたが、やはり、我が国をしっかり守っていく、平和を続けていくためには、自らの努力をしっかりしていくこと、そして、一緒になる仲間を多くつくっていくこと、これが大切だと思います",
                "ただ、それもまだ練度がそれほど高くないんじゃないか、将来の脅威だ、そんな印象もありました",
                "そして、ロシアは、当時はむしろ、北方領土が和平によって返ってくるんじゃないか、そんな期待感もありました",
                "そして、ロシアは、残念ながら、今回私たちが経済制裁に加わったことによって、日本に対して、ある面では敵対視することになりました",
                "これは、私は、今までもしっかりこういう考え方でやってきてよかったんだと思います",
                "\r\n　私は防衛大臣のときに非常に心配したのは、万が一、日本が攻撃を受けた、そのときに、その国は、日本を攻撃しているんだ、アメリカじゃないんだ、こう言って攻撃したときに、同盟国アメリカに対して、日本の総理大臣は、日本が攻撃された、同盟でしっかり守ってくれとお願いをすると思います",
                "\r\n　実は、反撃をするというのは、どの方もそうだと考えていただけると思います",
                "戦車対戦車、三キロ離れている、相手が撃ってきたら撃ち返していい、当たり前だと思います",
                "軍艦対軍艦、距離二十キロ、相手が撃ってきたら撃ち返していい、これは当たり前だと思います",
                "ですが、今まで、政治的な考え方として、これはしない、これはアメリカに頼るんだと言ってきました",
                "攻撃のされ方、武器の体系、これが変わったとしたら、国民を守るためにやむなくこの能力を行使することは私は必要だと思います",
                "\r\n　今回、この国家安全保障戦略を含め、様々な防衛関係の文書を新たに作る中で、是非、この反撃能力の保持について、政府として前向きに考えていただきたいと思いますが、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120805261X01920220526_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　このような政策については、やはり国民の理解が何よりも大事だと思います。私たちも丁寧に説明をしながら、多くの皆さんに賛同いただける、そういう後押しを政府に対してさせていただきたい、そのように思っております。\r\n　次に、サイバーセキュリティーの問題についてお話をしたいと思います。\r\n　実は、今、安全保障では、サイバー上の情報が大変重要になります。皆さんも御記憶だと思いますが、今回のウクライナ戦争に当たって、ロシアが本当に攻め入るかどうかということ、様々な意見が飛び交いました。ですが、その中で、アメリカとイギリスは一貫して、ロシアはウクライナに攻め入るんだ、そしてあるときは、三日後に、具体的な数字まで出して言っておりました。これが当たりました。なぜ、そうか。実は、情報によって、これらの国は様々なことをつかんでおりました。\r\n　また、最近記憶に新しいのは、例えば、クリミアの、ロシア軍の海軍の旗艦であります、中心となるモスクワという船が、ウクライナ軍の対艦ミサイルで撃沈されたという事案がありました。あれも、報道ではありますが、その位置情報を含めて様々な情報はアメリカから提供されたと伺っております。\r\n　ですから、情報の提供、情報のやり取り、情報をどう取っていくか、これがこれからも死活的に重要になります。\r\n　実は、今回の私どもの提言をまとめて、ゴールデンウィークに、国会のお許しをいただいて、ワシントンでアメリカ関係者との議論をしてきました。そこで真っ先に言われたのは、日本のサイバーセキュリティー能力の低さです。ある人は、ゼロと言っていました。\r\n　これが何の問題かというと、万が一、ウクライナで起きたような様々な情報をこの日本周辺でつかんだとして、その情報を日本と共有したい、そう思っても、日本にもたらしたら漏れてしまうかもしれない、だったら渡せない。安全保障上、大変大きな課題、問題となっています。\r\n　そして、私たちの勉強会の中でも、わざわざワシントンから来られた元情報機関のトップの方は、日米同盟の最大のウィークポイントはサイバーセキュリティーだ、こう言われました。私ども、様々防衛能力を上げていきますが、このサイバーセキュリティーだけは政府全体でしっかりとやっていただかなきゃいけない。\r\n　そういう意味で、是非、政府としての対応、これを求めたいと思います。官房長官、総理、どちらかお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私たちも丁寧に説明をしながら、多くの皆さんに賛同いただける、そういう後押しを政府に対してさせていただきたい、そのように思っております",
                "\r\n　これが何の問題かというと、万が一、ウクライナで起きたような様々な情報をこの日本周辺でつかんだとして、その情報を日本と共有したい、そう思っても、日本にもたらしたら漏れてしまうかもしれない、だったら渡せない",
                "安全保障上、大変大きな課題、問題となっています",
                "私ども、様々防衛能力を上げていきますが、このサイバーセキュリティーだけは政府全体でしっかりとやっていただかなきゃいけない",
                "\r\n　そういう意味で、是非、政府としての対応、これを求めたいと思います"
            ]
        },
        {
            "speech_id": "120805261X01920220526_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　今日こうして議論させていただいているのは、この国が戦争することなく、平和な国として、民主国家としてこれからも続くんだ、そのために私どもは今これが必要だということ、その基本で議論をこれから続けさせていただきたいと思います。\r\n　さて、もう一つ、実は、防衛生産、技術基盤の維持というのがあります。なかなか聞き慣れない言葉だと思うんですが、実は、日本の防衛装備を造るためには、たくさんの企業、それは大きな企業から小さい企業から、多くの皆さんの力をいただいています。例えば戦車は、俗に、千の会社の力を得て戦車一台ができると言われています。そのぐらい、部品と関連の会社がたくさんある。\r\n　ですが、それぞれが非常に特殊なものです。ですから、一つの会社が欠けただけでも、実は戦車が造れなくなってしまう。潜水艦もそうですし、航空機もそうですし、一つ一つのところが欠けると大変になってしまう。ですから、そういうところにしっかり目くばせをしないと、実は、我が国の防衛自体を維持できない。\r\n　実際に、例えば戦闘が始まった場合、戦車や航空機や船は、故障したり攻撃を受けたりして修理が必要になります。そのとき、島国日本は、日本国内でしっかりその対応をする必要がある。弾薬も燃料もそうなんです。ですから、日本としてしっかり、自分たちでできる基盤を持っていなければいけない。\r\n　ところが、最近、この防衛分野からどんどん抜けていく企業が多くなってしまいました。理由は、防衛産業は大変特殊です。この部品、三年に一回しか発注が来ない。だけれども、職員は一年間ずっと雇わなきゃいけない。そういう様々なところで、今まで工夫して、工夫して、国防のためにということで一生懸命努力をしていただく企業はたくさんありました。ですが、さすがにもう無理だということで、そこから抜けていってしまう。\r\n　私は、この防衛産業自身も防衛の大事な基盤ということになります。是非、この問題意識を持って、しっかりとした防衛力を備えるためにも、この基盤に対して目くばせをすることをお願いしたいと思います。\r\n　防衛大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、一つの会社が欠けただけでも、実は戦車が造れなくなってしまう",
                "ですから、そういうところにしっかり目くばせをしないと、実は、我が国の防衛自体を維持できない",
                "ですから、日本としてしっかり、自分たちでできる基盤を持っていなければいけない",
                "\r\n　私は、この防衛産業自身も防衛の大事な基盤ということになります",
                "是非、この問題意識を持って、しっかりとした防衛力を備えるためにも、この基盤に対して目くばせをすることをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "120805261X01920220526_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　最近、企業には、物言う株主という方が多くなってきました。もし、外国からの物言う株主が、これは日本の防衛産業で中核だけれども、もうからないからやめてよ。株主の意見は重い、そして、防衛産業から撤退すれば、実は、日本の防衛力のど真ん中に穴が空いてしまう、こういう心配も多く聞かれるようになりました。是非、しっかりとした目くばせをお願いをしたいと思います。\r\n　それでは、次に、防衛費の増額についてお話をしたいと思います。\r\n　実は、ここ約三十年間、日本の防衛費は、ほぼ横、一貫しております。大体五兆円前後という、この下の横棒の青い線ということになります。\r\n　一つの比較でありますが、お隣中国の防衛費は、御案内のとおり、既に日本を抜いて、現在の公称ベース、公にしているベースでも六倍近く、この一・五倍ぐらい実際はあるんじゃないかと言われています。ですから、防衛費の差ははっきりしている。\r\n　実は、防衛費は横ばいだからまだいいじゃないかと言う方がいらっしゃいますが、防衛の装備というのは、新しいものを導入すると値段がかなり上がります。例えば戦車。以前の戦車が新しい戦車に変わると、三倍以上の金額になります。また、潜水艦は一・四倍の金額、哨戒機は二・六倍。当然、最新の装備をもって自衛隊員にしっかりこの国を守らせたい、そういう思いでは、新しい装備を入れる、これは当然だと思います。横ばいで、新しい高い装備をどんどん入れなきゃいけないとすると、逆にどこかを削らないと、どこかにしわ寄せが行かないと、帳尻が合わないんです。増えなかったこと自体がおかしい。誰かが、どこかが、何かがしわ寄せを受けて対応している。\r\n　その例を少し御紹介したいと思います。\r\n　上の写真は、自衛隊の対地、対艦の主力の戦闘機、Ｆ２戦闘機、国産です。この戦闘機が、逆に言うと、今回、日本を守る、日本を攻撃してくる様々な船やそういうものに対して対応する、大変重要なものです。\r\n　この航空機は何でこんな姿をしているか。実は、ここで部品取りという言葉を言っていますが、隊員は、これを共食いと言っています。\r\n　私は、自衛隊の部隊を何度も見させていただいて、部品が足りない、部品が足りないからこの戦闘機は飛べない、じゃ、どうするか。一つの戦闘機を犠牲にして、その戦闘機から部品を取り出して、そしてほかの戦闘機につけて飛ばす。また部品が壊れたら、犠牲になる戦闘機をもう一機選んで、そこから部品を取り出してほかにつける。\r\n　ですから、自衛隊の基地、駐屯地、航空基地に行くと、骨組みになった、このように、形はあるけれども中身がすかすかの、こういう今使わなきゃいけない戦闘機がたくさんあるんです。\r\n　何でこうなっているか。部品や整備する予算にしわ寄せが行っているんです。防衛費は増えないからいい、そうじゃないんです。隊員の安全のためには新しい装備が必要だ、それを買うためにはどこかにしわ寄せが行っている、これが現状ですよ。\r\n　もう一つ、下の、この自衛隊の隊舎、倉庫であります、見ていただきたい。陸上自衛隊の久里浜の駐屯地、昭和十七年建設、築八十年。\r\n　これは何の部隊か御存じですか。実は、久里浜は、長年ずっと通信の部隊、その育成の中心でした。これからは、ここが自衛隊のサイバーの中核となる部隊です。サイバーの中核となる部隊の倉庫が、窓ガラスを割ったら入れるような、実は、こういう戦前の隊舎がまだまだいっぱいあります。これに我慢して自衛隊員は使い続けているんです。予算が増えない、減らないからいいじゃないか、違うんです。しわ寄せが確実に来ている。\r\n　私は、必要な予算をしっかり積み上げるだけで、総理がおっしゃる相当の金額ということにならざるを得ないと思います。是非この現実を見ていただいて、国民の皆さんに、自衛隊にこの国を守れというのであれば、それにふさわしい防衛力を、防衛費を持たせてあげていただきたい。それは必ず積み上げてやるんだ、その前提ということになります。\r\n　さらに、もう一つ。\r\n　今回の提言の中には、ＮＡＴＯのＧＤＰ比二％も念頭にという言葉を入れています。なぜこの言葉を入れたか。\r\n　今、世界中が、ロシアのウクライナ侵攻を見て、こんなことは駄目なんだ、力による現状変更は駄目なんだ、だからこれを止めさせるんだ、みんなで努力するんだ、こういって、それぞれの国が、私たちと同じ、自由、民主を愛する国が、それぞれの努力で防衛力を増やしているんです。バランスを取るために頑張っている。そして、その一つの目安がＮＡＴＯ基準の二％という数字。\r\n　日本も、力による現状変更はあってはならない、そして、日本の周辺を見れば、その心配がある安全保障環境にある。だったら、共に手を携えて、一緒になって努力して、戦争が起きないようにバランスを取っていくために自らの防衛費をしっかりする。その目安は何なんだ、国際的な目安は何なんだと言われたら、私はやはり、ＮＡＴＯでやっている努力、日本もその努力に近づける、それが必要ではないか。もちろん、必要なものを積み上げていくという、それが基本です。ただ、みんなが頑張っている中で日本も頑張る、こういうことも必要だと思っています。\r\n　総理は、先般の日米の首脳会談の中で、この防衛費についての言及をしていただきました。あの言葉を受けて、全国の隊員、安全保障関係者、これは大変力を得たと思います。そして、バイデン大統領も、公式な形で歓迎するという意向があります。\r\n　是非、この防衛費の増額についてもお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もし、外国からの物言う株主が、これは日本の防衛産業で中核だけれども、もうからないからやめてよ",
                "ですから、防衛費の差ははっきりしている",
                "当然、最新の装備をもって自衛隊員にしっかりこの国を守らせたい、そういう思いでは、新しい装備を入れる、これは当然だと思います",
                "増えなかったこと自体がおかしい",
                "\r\n　私は、自衛隊の部隊を何度も見させていただいて、部品が足りない、部品が足りないからこの戦闘機は飛べない、じゃ、どうするか",
                "防衛費は増えないからいい、そうじゃないんです",
                "予算が増えない、減らないからいいじゃないか、違うんです",
                "\r\n　私は、必要な予算をしっかり積み上げるだけで、総理がおっしゃる相当の金額ということにならざるを得ないと思います",
                "是非この現実を見ていただいて、国民の皆さんに、自衛隊にこの国を守れというのであれば、それにふさわしい防衛力を、防衛費を持たせてあげていただきたい",
                "\r\n　今、世界中が、ロシアのウクライナ侵攻を見て、こんなことは駄目なんだ、力による現状変更は駄目なんだ、だからこれを止めさせるんだ、みんなで努力するんだ、こういって、それぞれの国が、私たちと同じ、自由、民主を愛する国が、それぞれの努力で防衛力を増やしているんです",
                "\r\n　日本も、力による現状変更はあってはならない、そして、日本の周辺を見れば、その心配がある安全保障環境にある",
                "だったら、共に手を携えて、一緒になって努力して、戦争が起きないようにバランスを取っていくために自らの防衛費をしっかりする",
                "その目安は何なんだ、国際的な目安は何なんだと言われたら、私はやはり、ＮＡＴＯでやっている努力、日本もその努力に近づける、それが必要ではないか",
                "ただ、みんなが頑張っている中で日本も頑張る、こういうことも必要だと思っています",
                "そして、バイデン大統領も、公式な形で歓迎するという意向があります"
            ]
        },
        {
            "speech_id": "120805261X01920220526_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○小野寺委員　今おっしゃったように、まず必要なものを積み上げるということ、これが大事だと思いますし、今回は、国家安全保障戦略、こういう安全保障環境がありますよ、それに対して防衛力はこのぐらい必要、そして予算はこのぐらい、全て一つ一つ積み上げた形で、最終的には予算の中に入っていくと思います。\r\n　是非、このようなかわいそうな戦闘機、そして安全保障上大事な施設は、十分な予算をかけて維持整備や対応をしていただきたい、そのように思っております。\r\n　実は、安全保障の中で、一つだけお願いがございます。これは恐らく経済安全保障の分野になるかと思うんですが、萩生田経産大臣にお願いをしておきたいと思います。\r\n　今、日本は、やはり再エネということで、風力発電、これを大変重要に考えております。ところが、陸上においての風車、これを設置する場合、この認可は経産大臣が行うことになっていますが、その認可の検討過程の中で、安全保障上の要素が入っていません。逆に言うと、事業をやりたい人は、土地を持っていれば、ある面でどんどん造ることができる。\r\n　そして、現実に今起きていることは、風車が回ると、レーダーがそこで邪魔をされる。今、ＢＭＤ対応でこの日本を守っている、空を守っている自衛隊のレーダーが、風車ができることによって誤差ができてしまう、大変な実はマイナスになります。\r\n　また、防衛省だけではありません。最近は、国土交通省も大雨予想でレーダーを使っているんですが、これが影響が出ている。さらに、これがたくさん建つと、航空機の進入にももしかしたら心配ではないか。いろいろなことで今心配が起きています。\r\n　是非お願いしたいのは、この風車の問題、残念ながら、風車のほとんどは中国製と言われています。そして、この風車の資本はどこから入っているか分からない。こんな状況の中で、意図的に風車が安全保障上大事なところに造られてしまい、そして、そのお金は日本国民から電気料にプラスされて支払われている、賦課金の問題です。\r\n　とすれば、相手からしたら、お金はもらえるわ、安全保障上このような妨害はできるわ、恐らく、そんな意図はないと思います、今やっていらっしゃる方。でも、今の法律の中ではできてしまう。\r\n　是非、このことに関して、経産省として、しっかり安全保障上の問題も含めて許認可を出すということを進めていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺委員　今おっしゃったように、まず必要なものを積み上げるということ、これが大事だと思いますし、今回は、国家安全保障戦略、こういう安全保障環境がありますよ、それに対して防衛力はこのぐらい必要、そして予算はこのぐらい、全て一つ一つ積み上げた形で、最終的には予算の中に入っていくと思います",
                "\r\n　是非、このようなかわいそうな戦闘機、そして安全保障上大事な施設は、十分な予算をかけて維持整備や対応をしていただきたい、そのように思っております",
                "\r\n　今、日本は、やはり再エネということで、風力発電、これを大変重要に考えております",
                "\r\n　また、防衛省だけではありません",
                "でも、今の法律の中ではできてしまう"
            ]
        },
        {
            "speech_id": "120103815X00720200708_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　きょうは質問の機会をありがとうございます。\r\n　ただいま委員長からお話がありましたが、今回の豪雨被害、多くの犠牲者が出ました。また、今現在でも助けを求める多くの皆さんがいらっしゃいます。政府として全力を挙げていただきたい。また、現在、三千人を超える自衛隊員の活躍があり、今後とも予備自衛を含めて二万人の支援があると報告を受けております。全力を挙げてこの被災者の支援に当たっていただきたい、そのように思っております。\r\n　また、冒頭、先般陸上配備型のイージスについての計画の中止という報告がございました。この経緯についてはさまざまな判断があったんだと思っております。ただ、私ども、このイージス・アショアの導入については、もともと、二十四時間三百六十五日厳しい任務に当たるイージス艦の負担軽減、これが必要だということ、そして、南西海域においてこのイージスの役割が今後高まる中で、安全保障上も必要だということ、これを判断をして導入をしたという経緯があったと認識をしております。この視点から、早急に代替案を示し、実行に移していただきたいと思っております。\r\n　さて、それでは質問に入りたいと思っています。\r\n　このような、今イージスを持ってしっかりとした対応をとっているとはいえ、例えば、北朝鮮だけでも数百発の日本に届く弾道ミサイルを保有し、近年はその撃ち方も複雑化し、迎撃するのも難しさを増す、このような状況があるという認識であります。\r\n　それを踏まえて、三年前になりますが、自民党は、ミサイル防衛と抑止力の観点から、敵基地反撃能力についての提言をまとめました。きょうは、この打撃力について少し質問を深めていきたいと思っております。\r\n　まず、憲法との関係について内閣法制局長官からお伺いをしたいと思います。\r\n　自衛隊が我が国を防衛するための必要最小限度の実力であることは改めて言うまでもありません。それでは、そのような性質を持つ自衛隊が日本国憲法のもとで我が国を防衛するための実力としてどのようなものをどのくらいまで保有できると整理されているのか、その限度について説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政府として全力を挙げていただきたい",
                "この視点から、早急に代替案を示し、実行に移していただきたいと思っております",
                "\r\n　このような、今イージスを持ってしっかりとした対応をとっているとはいえ、例えば、北朝鮮だけでも数百発の日本に届く弾道ミサイルを保有し、近年はその撃ち方も複雑化し、迎撃するのも難しさを増す、このような状況があるという認識であります",
                "\r\n　自衛隊が我が国を防衛するための必要最小限度の実力であることは改めて言うまでもありません"
            ]
        },
        {
            "speech_id": "120103815X00720200708_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小野寺委員　今の法制局長官の解釈ということを考えれば、例えば相手の領土に届く装備を自衛隊が持つこと、これが必要最小限度の範囲であれば、国会が判断をすれば保持できるというのが憲法上の整理ということになります。ですから、議論にあるような、例えば敵基地に対する反撃能力というのは、国会の承認があれば、まず装備としてはこれは保有できるというのが今回の整理なんだと思っています。\r\n　さて、その中で、では、実際にこの装備を使って、実際、相手の基地を攻撃できるかどうかということでありますが、従来から、このことについては、昭和三十一年二月の内閣委員会における鳩山答弁、実際には船田長官が代読した形になっていますが、急迫不正の事態において、ほかに手段がなく、必要最小限の措置であれば、相手の基地をたたくことは自衛の範囲に入るとして、憲法の中でもこの話は整理をつけております。とすれば、この能力を持つかどうかというのは、あとは政府の政策判断、そして国会の判断ということになります。\r\n　さきに述べましたが、北朝鮮だけでも数百発の日本に届く弾道ミサイルを現在保有していると言われています。近年は、その撃ち方も複雑化をし、迎撃するのも難しさを増しています。\r\n　また、仮に、この弾道ミサイルをターミナルフェーズでＰＡＣ３が迎撃しても、その破片は我が国に落下、市街地であれば大きな被害につながります。一番確実なのは、発射前、相手のミサイル基地にある、まだ発射する前の時点、この時点であれば、その抑止が一番簡単でありますし、その破片は日本に届くことはありません。\r\n　ミサイル防衛の一環と考えれば、従来からの専守防衛の枠を超えず、更にアメリカの打撃力を補完する役割を果たせば、抑止力は一層高まります。弾道ミサイル防衛を万全にし、我が国を守り抜くためにも、相手のミサイル基地をたたく能力を日本も持つべきだと考えておりますが、防衛大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　今の法制局長官の解釈ということを考えれば、例えば相手の領土に届く装備を自衛隊が持つこと、これが必要最小限度の範囲であれば、国会が判断をすれば保持できるというのが憲法上の整理ということになります",
                "ですから、議論にあるような、例えば敵基地に対する反撃能力というのは、国会の承認があれば、まず装備としてはこれは保有できるというのが今回の整理なんだと思っています",
                "\r\n　ミサイル防衛の一環と考えれば、従来からの専守防衛の枠を超えず、更にアメリカの打撃力を補完する役割を果たせば、抑止力は一層高まります"
            ]
        },
        {
            "speech_id": "120103815X00720200708_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小野寺委員　私ども、今議論している中身というのは、ミサイル防衛の一環であります。ミサイルが非常に防御しにくい撃ち方をされる、あるいはすごく高速で飛んでくる。いろいろな、今後、また技術開発もあるかと思います。また、今大臣がお話ししたように、大量に一どきに撃ってくるということもあります。\r\n　撃ち落とすのが大変難しい事態、これが当然発生する中で、同じミサイルであればどこで食いとめるのが一番確実か。それは、発射する前、あるいはもしかしたら発射した直後、ここで食いとめるのが一番確実。\r\n　実は、ミサイル防衛の一環として考えれば、宇宙領域での高いミッドコースで撃ち落とすよりも、とまっているところで食いとめるのが一番確実。ただ、この場所はどこにあるかというと、相手の領土であり、あるいはブーストフェーズであれば相手の領空ということになります。\r\n　ここで食いとめることが一番効率的だとすれば、それは私ども専守防衛の範囲内で、そして現在私どもがイージスでやっているミサイル防衛の範囲内で、当然、この能力を持つことは憲法上も許されているし、あるいは、先ほど法制局長官の議論がありましたが、これを保有することは、実際、政府がその判断をし、国会で判断を行えばできるという答弁でありました。あとは政府の政策判断ということになります。\r\n　私ども、ミサイル防衛の立場を見れば、飛んでくるミサイルを撃ち落とすというのは大変高い技術が必要です。また、コストも相当かかります。これをずっとやり続けるというその大変さもよく認識しています。その中で、一番確実に防げるというその判断を政策的にすることは至極普通のことだと思います。\r\n　ぜひ大臣にもう一度お伺いしたいのですが、今、与党の議論を待つということでありますが、本来であれば政府の中でもこの議論をしっかりしていただいて、むしろ政府として大きな判断をしていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私ども、ミサイル防衛の立場を見れば、飛んでくるミサイルを撃ち落とすというのは大変高い技術が必要です",
                "これをずっとやり続けるというその大変さもよく認識しています",
                "その中で、一番確実に防げるというその判断を政策的にすることは至極普通のことだと思います",
                "\r\n　ぜひ大臣にもう一度お伺いしたいのですが、今、与党の議論を待つということでありますが、本来であれば政府の中でもこの議論をしっかりしていただいて、むしろ政府として大きな判断をしていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00720200708_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○小野寺委員　また、この議論をするときに私どもが特に気をつけなきゃいけないのは、やはり、日本として新しい防衛政策に踏み切る、あるいは新しい装備を持つということになりますと、当然、周辺国、あるいは日本との関係の深い国も、さまざま高い関心を持つと思います。\r\n　特に同盟国アメリカにおいては、今までは、日米の役割というのは盾と矛の関係、これがありました。当然、この考え方というのはこれからも維持されるべきものだと思います。\r\n　ただ、私ども、ミサイル防衛で議論しているのは、今までの盾の役割は同じだとしても、その盾の考え方というのは、従来であれば、爆撃機が日本に飛んできて、それを撃ち落とす、こういう能力を持つのが盾の考え方。あるいは、弾道ミサイルが飛んでくる、これを撃ち落とすというのも盾の考え方。ですが、これをずっと考えていくと、相手の領土にあるけれども、まだ発射前、このミサイルを抑止するということも盾の考えの一環ということになります。これを丁寧に説明することによって、私は、日米の基本であります盾と矛の関係というのは維持されると思います。\r\n　もう一点、日本がそのような能力を持つということは、例えば相手に対してどう映るか。北朝鮮に対しては、一定の抑止力が働くことにもなると思います。当然、今、その抑止力というのは同盟国アメリカに頼っておりますが、日本がその能力を持つことによって、よりその厚みが増す。私は、抑止力が更に加わる、そう考えております。\r\n　もう一点注意しなきゃいけないのは、当然、周辺国の中で、日本の防衛力にさまざまな注目をする国もあるんだと思います。その中で、例えば中国やロシアに対してはしっかりとした説明をする必要がありますし、逆に言えば、周辺国の中で、例えば弾道ミサイルを持っていない国、北朝鮮は当然保有していますし、韓国でも保有をしています。そして、中国やロシアは当然多数の数を保有しています。日本が今回考えるのは、弾道ミサイルということではなく、あくまでも抑止のための、ミサイル基地を抑制するための装備ということ、これは私はしっかり説明できるのではないかと思っています。\r\n　こういう考え方からも、ぜひこの装備をしっかり入れることを国会の場で正面から議論していきたい、いただきたい、そのように思っています。\r\n　そして、最後になりますが、大臣にもう一度お願いしたいこと。\r\n　今回のイージスシステム、イージス・アショアの問題、これについては、その導入のときにもかかわった者の一人として、秋田、山口、地元の皆さんにも大変御迷惑をかけたと思っております。\r\n　ただ、この経緯の中で私が一つ腑に落ちないのは、もともと、ブースターが落ちるということに関して、それを強く意識して導入をしていたかというと、そこはやはり、その時点でしっかりそのことについて強く意識をし、地元の皆さんにもそのことについては正面から丁寧に説明をするという努力がもしかしたら足りなかったか。ですから、途中から実は説明が、初めは検討する、ブースターの安全性について検討すると言って、その後、だんだんそれが、ちゃんと落ちます、そういう答弁に変わっていったと私は見ております。\r\n　では、その過程で防衛省がしっかり精緻な分析をしたか。もしかしたら、その努力が足りなかったので、最終的には地元の皆さんに正確な説明をしていなかった。そのことで今回のイージス・アショアの配備停止ということにつながれば、安全保障上大きな穴があきますし、また隊員の負担も更にふえる。今後、その代替を考える場合には、相当の費用負担がもしかしたら必要になるかもしれない。\r\n　いずれにしても、やはり防衛省の姿勢ということ、これは私どもも含めて、今後とも真摯に、そして、一つの発言に関しては精緻な発言を考えるということがとても重要だと思っています。\r\n　このアショアについては一刻も早くしっかりとした決着をつけていただきたい。その決意を大臣にお伺いして終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然、この考え方というのはこれからも維持されるべきものだと思います",
                "ですが、これをずっと考えていくと、相手の領土にあるけれども、まだ発射前、このミサイルを抑止するということも盾の考えの一環ということになります",
                "これを丁寧に説明することによって、私は、日米の基本であります盾と矛の関係というのは維持されると思います",
                "北朝鮮に対しては、一定の抑止力が働くことにもなると思います",
                "私は、抑止力が更に加わる、そう考えております",
                "\r\n　もう一点注意しなきゃいけないのは、当然、周辺国の中で、日本の防衛力にさまざまな注目をする国もあるんだと思います",
                "日本が今回考えるのは、弾道ミサイルということではなく、あくまでも抑止のための、ミサイル基地を抑制するための装備ということ、これは私はしっかり説明できるのではないかと思っています",
                "\r\n　こういう考え方からも、ぜひこの装備をしっかり入れることを国会の場で正面から議論していきたい、いただきたい、そのように思っています",
                "\r\n　今回のイージスシステム、イージス・アショアの問題、これについては、その導入のときにもかかわった者の一人として、秋田、山口、地元の皆さんにも大変御迷惑をかけたと思っております",
                "\r\n　ただ、この経緯の中で私が一つ腑に落ちないのは、もともと、ブースターが落ちるということに関して、それを強く意識して導入をしていたかというと、そこはやはり、その時点でしっかりそのことについて強く意識をし、地元の皆さんにもそのことについては正面から丁寧に説明をするという努力がもしかしたら足りなかったか",
                "今後、その代替を考える場合には、相当の費用負担がもしかしたら必要になるかもしれない",
                "\r\n　いずれにしても、やはり防衛省の姿勢ということ、これは私どもも含めて、今後とも真摯に、そして、一つの発言に関しては精緻な発言を考えるということがとても重要だと思っています"
            ]
        },
        {
            "speech_id": "120105261X00220200127_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　本日は、質問の機会をありがとうございます。\r\n　まず、質問に先立ちまして、新型肺炎のことについて一言触れたいと思います。\r\n　ついにこの死者が中国においては八十名を超えるということ、恐らく今、罹患者は三千人を超えるような状況になるんだと思っています。実はこのことにおいて、水際対策は大変、十分必要ではありますが、もう一つ大きな心配は、実は中国は今、団体客について、これをキャンセルするという動きが広がっております。この春節をめぐって多くの中国人観光客が日本に来る、あるいは日本から中国を訪れる観光客もいると思います。これは恐らく、旅行関連含め、日本の経済にも大きな影響が出ると思います。もう既にきょう、株価は五百円以上下落を一時しております。これに対してもしっかりとした対策をお願いしたいと思っております。\r\n　それでは、本日、質問の中核であります自衛隊の中東派遣、そして我が国の安全保障のことについて質問をしたいと思っております。\r\n　昨年、自衛隊の中東派遣が閣議決定をされ、今月十一日には海上自衛隊のＰ３Ｃ二機が那覇から出発、既に現地で情報収集活動を行っております。また、二月二日には護衛艦「たかなみ」が現地に向けて出航いたします。\r\n　ただ、ことしになって中東で大きな動きがありました。一月三日にはイラン革命防衛隊ソレイマニ司令官殺害、イラク米軍基地への弾道ミサイル攻撃も行われました。また、ウクライナ航空機の墜落事案も発生しております。中東情勢が激しく推移をしている中、昨年の派遣決定時とことしのイラン司令官殺害後では中東情勢に大きな変化が起きていると思います。国民の不安もそこにあると思います。\r\n　そこでまずお伺いしたいんですが、今、中東情勢はどのような状況にあるのか、あるいは、中東における日本人の滞在状況を含めて、現在のイランを中心とした中東情勢について政府はどのような認識をお持ちか、外務大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民の不安もそこにあると思います"
            ]
        },
        {
            "speech_id": "120105261X00220200127_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○小野寺委員　しっかりとした対応をしていただきたいと思います。\r\n　今この瞬間も、実は日本のタンカーは日本の国民のために原油の輸送を続けている、それが今の状況だと思っております。\r\n　御案内のとおり、中東地域は何よりも原油、天然ガスといった資源エネルギーの輸入元であります。そして、その多くの資源を海上ルートで輸送しています。原油の中東依存度は、日本は九割であります。そして、ホルムズ海峡及びバブエルマンデブ海峡を通過する船舶十隻のうち一隻は日本関連の船舶ということになります。\r\n　確かに中東地域は不安定な情勢は続いておりますが、今この瞬間も、日本のタンカーは日本国民のために原油を輸送し続けている。我が国の国民の生活は、海洋の安全、航行の安全確保なくしては成り立たない。このような不安定な状況だからこそ、我が国自身が主体的にこの地域の情報収集を行うことが必要だと思っています。\r\n　外務省や、船舶運航を担当する国土交通省、エネルギーを担当する経産省など、政府を挙げて情報収集することが必要だと思います。そして、その一環として、情報収集のために自衛隊を派遣することも重要なことだと思います。\r\n　そこで、今回の自衛隊派遣について質疑を行いたいと思います。\r\n　今回の自衛隊の派遣は、防衛省設置法上の「所掌事務の遂行に必要な調査及び研究」として、情報収集活動を目的として派遣されます。日本関係船舶の安全を確保するための情報収集活動であります。\r\n　さきの安全保障委員会の閉会中審査におきまして、特別措置法を整備して自衛隊派遣を行うべきではないかという議論がありました。あらゆる事態を想定して、武器使用権限を特別措置法であらかじめ付与した上で派遣すべきとの議論だと思います。\r\n　しかし、私の考えでは、今必要なのは、まず情報収集活動を速やかに行うということ、そして、仮に特別措置法をつくったとしても、国際法上の制約があり、自衛隊の行動は海上警備行動以上の対応はできないということ、さらに、これが大切だと思うんですが、我が国がイランを始めとする中東の関係国と長年にわたって友好関係を築いていたことを踏まえれば、特別措置法を制定して、あらかじめ武器使用を念頭に派遣すると公言をし相手国に不要な警戒心を持たれるよりは、むしろ情報収集目的で派遣した方が、我が国関連船舶の安全や派遣される自衛隊の安全をより高められるのではないか。\r\n　私は、今回の情報収集目的の派遣は、さまざまな要素に配慮した、よく考えられたものと考えております。\r\n　大切なのは、日本の自衛隊派遣の目的を中東各国に理解してもらう外交努力、特にイランであります。\r\n　安倍総理自身、昨年六月にはイランを訪問されました。また、十二月にはロウハニ大統領を日本に迎えられ、今月にも中東諸国を訪問、各国首脳から自衛隊派遣への理解を得たことは重要だと思っております。\r\n　他方、そうはいっても、中東地域の情勢はやはり不安定です。アメリカとイランの関係を見れば、事態が急変し、不測の事態が発生することも否定できません。不測の事態においても自衛隊が日本の船舶を守るため、しっかりと対応できる体制を整えなければならないと思います。\r\n　これは、今回の自衛隊の派遣のエリア、特に中東地域について主なものを記載したものであります。\r\n　自衛隊の活動範囲は、このパネルにありますように、オマーン湾の公海、アラビア海北部の公海周辺に限定をして、ペルシャ湾やホルムズ海峡は対象になっておりません。\r\n　しかし、現実には、日本船舶は、ペルシャ湾からホルムズ海峡を通って、オマーン湾を経て日本に原油などを運んでおります。不測の事態は、自衛隊の活動範囲外のペルシャ湾で起こるかもしれません。このときには、自衛隊に海上警備命令を発動し、ペルシャ湾まで日本船舶の護衛に自衛艦が赴くと河野大臣が既に述べられております。\r\n　しかし、海上警備行動において自衛隊が行える活動には、実は制約があります。\r\n　このパネルは、海上警備行動を発令した場合、武器使用ができるのかできないのかということについて、日本船籍、関係船舶ですが外国船籍、そして外国船、それぞれ分けて記載したものであります。\r\n　自衛隊の艦船は、日本国籍であれば、警察権の範囲で武器を使用して守ることができます。しかし、日本の会社が事実上所有し、あるいは乗組員のほとんどが日本人であっても、船の国籍が日本でない船舶は、これは日本関係船舶となります。この場合、自衛隊は武器の使用はできません。\r\n　実は、日本国籍を持つタンカーは二割しかなく、八割はこの日本関係船舶と言われています。日本関係船舶の場合、自衛隊が可能なのは、拡声機で攻撃してくる相手国船に呼びかけて抗議したり、自衛艦が攻撃してくる船にむしろみずから近接し、分け入り、みずからを盾にして日本関係船舶を守ることということになります。\r\n　さらに、日本関係でない外国船籍の場合、それが仮に同盟国アメリカのタンカーであっても、自衛隊ができるのは、米国への通報と、被害が出た場合の人命救助に限定されます。\r\n　実は、このような制限は日本に限ったことではありません。国際法上は、旗国主義として、どの国も基本的には自国船籍の船しか守れません。\r\n　日本国船籍ならまだしも、便宜置籍船や関係船舶への対応には限界があり、しかも、米国、英国など日本と関係の深い国の船舶にも十分な対応ができません。このような難しい状況の中で、自衛隊は日本の国益をかけてさまざまな活動を行わなければならない。\r\n　防衛大臣にお伺いいたします。\r\n　まず、不測の事態が発生した場合、迅速にこのような対応ができるのか、また、その場合、派遣される部隊に付与される権限で他の国と同様の活動を自衛隊はできるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今この瞬間も、実は日本のタンカーは日本の国民のために原油の輸送を続けている、それが今の状況だと思っております",
                "我が国の国民の生活は、海洋の安全、航行の安全確保なくしては成り立たない",
                "このような不安定な状況だからこそ、我が国自身が主体的にこの地域の情報収集を行うことが必要だと思っています",
                "\r\n　外務省や、船舶運航を担当する国土交通省、エネルギーを担当する経産省など、政府を挙げて情報収集することが必要だと思います",
                "そして、その一環として、情報収集のために自衛隊を派遣することも重要なことだと思います",
                "あらゆる事態を想定して、武器使用権限を特別措置法であらかじめ付与した上で派遣すべきとの議論だと思います",
                "\r\n　しかし、私の考えでは、今必要なのは、まず情報収集活動を速やかに行うということ、そして、仮に特別措置法をつくったとしても、国際法上の制約があり、自衛隊の行動は海上警備行動以上の対応はできないということ、さらに、これが大切だと思うんですが、我が国がイランを始めとする中東の関係国と長年にわたって友好関係を築いていたことを踏まえれば、特別措置法を制定して、あらかじめ武器使用を念頭に派遣すると公言をし相手国に不要な警戒心を持たれるよりは、むしろ情報収集目的で派遣した方が、我が国関連船舶の安全や派遣される自衛隊の安全をより高められるのではないか",
                "\r\n　私は、今回の情報収集目的の派遣は、さまざまな要素に配慮した、よく考えられたものと考えております",
                "\r\n　大切なのは、日本の自衛隊派遣の目的を中東各国に理解してもらう外交努力、特にイランであります",
                "また、十二月にはロウハニ大統領を日本に迎えられ、今月にも中東諸国を訪問、各国首脳から自衛隊派遣への理解を得たことは重要だと思っております",
                "アメリカとイランの関係を見れば、事態が急変し、不測の事態が発生することも否定できません",
                "不測の事態においても自衛隊が日本の船舶を守るため、しっかりと対応できる体制を整えなければならないと思います",
                "このような難しい状況の中で、自衛隊は日本の国益をかけてさまざまな活動を行わなければならない"
            ]
        },
        {
            "speech_id": "120105261X00220200127_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○小野寺委員　防衛大臣には、先日も、護衛艦の家族あるいは乗組員に対して激励もしていただきました。しっかりとした対応をお願いをしたいと思っております。\r\n　さて、もう一つ私どもとしてぜひ聞いておきたいのが、実は諸外国との情報共有ということになります。\r\n　今回、中東地域での船舶の安全確保のために船舶や航空機を派遣する国は、実は日本だけではありません。米国主導のＩＭＳＣの枠組みに参加するアメリカやイギリス、オーストラリア、バーレーン、サウジアラビアなど、あるいは、独自の取組として派遣する国はフランス、インド、韓国などがあります。自衛隊も我が国独自の取組ということで派遣をしますが、こうした国々と意思疎通や連携を行うこと、これは大変重要です。\r\n　実は、さきの国会で、自衛隊が調査で収集した情報を米国などに提供すれば、これは集団安全保障となり、憲法に抵触するのではないかという指摘が出ました。\r\n　そこで、内閣法制局にお伺いしたいのですが、我が国が海域の安全にかかわる情報を関係国と情報共有したとしても、いわゆる武力行使の一体化であるとか他国を守るための集団的自衛権の行使に当たることはないのかどうか、そのことを改めて確認をしたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、中東地域での船舶の安全確保のために船舶や航空機を派遣する国は、実は日本だけではありません",
                "\r\n　そこで、内閣法制局にお伺いしたいのですが、我が国が海域の安全にかかわる情報を関係国と情報共有したとしても、いわゆる武力行使の一体化であるとか他国を守るための集団的自衛権の行使に当たることはないのかどうか、そのことを改めて確認をしたいと思います"
            ]
        },
        {
            "speech_id": "120105261X00220200127_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○小野寺委員　こういう形で、私どもとしては、正確に法制局の解釈を聞くということは、自衛隊がしっかりと任務を遂行するためには重要だと思いますので、きょう、この国会で改めて確認をさせていただきました。\r\n　さて、このような中で一つ気になることがあるのは、実は、私は、今回、自衛隊を派遣する、特に海上自衛隊、二機のＰ３Ｃと隊員六十名が活動しておりますし、また、今後、護衛艦「たかなみ」と隊員二百名を派遣するということなんですが、よくこの派遣についてアセットという言葉を使うことがあります。これは、防衛省の専門家が特に、アメリカでよく使っている、自衛隊アセットの派遣という言い方をするんですが、私は、このアセットという言葉が大変冷たく無機質に感じます。現地に派遣されるのは血の通った自衛官であります。米国に対して説明する場合を除いて、アセットの派遣はなるべく使わないでほしい。\r\n　自衛隊員は、国民の代表として、日本の生命線である海上交通路を、そして我が国の国益を守るために派遣をされております。こうした自衛隊員たちの任務への献身的な取組に、防衛省、政府、そして日本国として、ふさわしい名誉ある扱いをしてほしいと思っています。気候的にも厳しい地域への派遣であることを踏まえ、派遣される期間への配慮、適切な処遇をしっかりする、そして、隊員たちの留守を守る御家族の不安や心配を払拭していただけるよう、組織としてしっかりとしたケアをお願いしたいと思っております。\r\n　さて、自衛隊派遣のことについては少しここで終了させていただき、拡大する自衛隊の役割について、そして日米安保の六十周年について少しお話をしたいと思います。\r\n　本年一月十九日に、日米安保条約改定の署名から六十年を迎えました。日米の外交・防衛担当者が集い、外務省飯倉公館で盛大にレセプションが開催をされました。総理はここで、日米安保は不滅の柱であり、アジアとインド太平洋、世界の平和を守り、繁栄を保証する不動の柱と仰せられました。\r\n　私は、日米安保に関して忘れられない思い出があります。それは、十年前、日米安保五十周年の年であります。実は、十年前、日米安保五十周年の式典は行われませんでした。当時、なぜ記念すべき五十周年なのに式典も何もないのか、私は外務省の担当者に聞いたところ、担当者は、とてもそんな話を米側に言える雰囲気ではないと言っていました。当時、日米関係は最悪で、特に、当時の鳩山首相のトラスト・ミー発言は決定的だったそうです。\r\n　その当時、自民党は野党でした。ですが、谷垣総裁、石原幹事長の判断で、自民党は、安保条約五十周年を記念して、安倍総理を自民党特使としてワシントンに派遣することを決めました。安倍総理は、ワシントンで政府関係者との意見交換をし、その後、ハドソン研究所で日米の関係者を前に講演をされました。演題は、日米関係がいかに大事な同盟であるかだったと思います。その中で、日米の信頼をどのように高めていくか、具体的に話されました。そのときの構想どおり、第二次安倍政権下で、日米同盟は今やかつてない強固な関係を築くことができました。\r\n　他方、日米安保ができた六十年前と現在では大きく状況が違うのも事実です。六十年前は、アメリカの軍事力は圧倒的であり、また、米ソ冷戦構造という世界規模の対立の中で、我が国の守りの多くは米軍に任され、自衛隊に期待された役割は極めて限られておりました。\r\n　しかし、今や世界的なパワーバランスが変化する中で、我が国の守りにとどまらず、日本の各種政策を進める上で自衛隊の活躍がなくてはならないものになっています。安倍政権の七年間で平和安全法制が制定され、今や日米は互いを守り合う関係になりました。\r\n　また、自衛隊は、海賊対処活動、南スーダンで活動を行い、さらに現在は、大火災に見舞われているオーストラリアを支援するため、国際救援活動を行っています。\r\n　毎日のように空自の戦闘機がスクランブルを行って日本の空を守り、全国のレーダーサイトで、二十四時間三百六十五日、国籍不明機や弾道ミサイル監視を行っています。東シナ海、南シナ海で監視や訓練を行い、我が国の領土を守り、海洋秩序を守っています。\r\n　毎年、気候変動の影響が考えられる台風災害や豪雨災害、地震災害が続いており、多くの自衛隊員が災害派遣で人々を救っています。\r\n　このように、今や自衛隊は、国の守りや安全保障のみならず、国民の生活を支えるのになくてはならない存在となりました。\r\n　世論調査では、信頼できる組織として、毎年のように自衛隊がトップに評価されています。国民は、これほど自衛隊を信頼し、頼りにしています。\r\n　しかし、このように国民から信頼を得ている自衛隊ですが、憲法に関しては、多くの憲法学者から、自衛隊は違憲である、あるいは違憲の疑いがあると指摘されています。でも、その中には、実は自分は自衛隊が好きだ、必要だとも思う、だが、憲法の条文を解釈すればやはり違憲であると言う学者も多くいらっしゃいます。\r\n　これだけ国民を守り、国民に信頼されている組織に対して、憲法の条文解釈上違憲とされる余地を残しておいてよいのか。このことは、私は、国民に信を問う政治の責任だと思っております。\r\n　総理にお伺いいたします。拡大する役割に対し黙々と任務に当たって責任を果たしてきた自衛隊に対し、憲法の上でもそれにふさわしい地位を与え、必要な予算を措置し、必要な権限を付与するのが政治の務めであると思います。総理のお考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした自衛隊員たちの任務への献身的な取組に、防衛省、政府、そして日本国として、ふさわしい名誉ある扱いをしてほしいと思っています",
                "気候的にも厳しい地域への派遣であることを踏まえ、派遣される期間への配慮、適切な処遇をしっかりする、そして、隊員たちの留守を守る御家族の不安や心配を払拭していただけるよう、組織としてしっかりとしたケアをお願いしたいと思っております",
                "\r\n　私は、日米安保に関して忘れられない思い出があります",
                "\r\n　他方、日米安保ができた六十年前と現在では大きく状況が違うのも事実です",
                "\r\n　しかし、今や世界的なパワーバランスが変化する中で、我が国の守りにとどまらず、日本の各種政策を進める上で自衛隊の活躍がなくてはならないものになっています",
                "\r\n　このように、今や自衛隊は、国の守りや安全保障のみならず、国民の生活を支えるのになくてはならない存在となりました",
                "国民は、これほど自衛隊を信頼し、頼りにしています",
                "\r\n　しかし、このように国民から信頼を得ている自衛隊ですが、憲法に関しては、多くの憲法学者から、自衛隊は違憲である、あるいは違憲の疑いがあると指摘されています",
                "でも、その中には、実は自分は自衛隊が好きだ、必要だとも思う、だが、憲法の条文を解釈すればやはり違憲であると言う学者も多くいらっしゃいます",
                "\r\n　これだけ国民を守り、国民に信頼されている組織に対して、憲法の条文解釈上違憲とされる余地を残しておいてよいのか",
                "このことは、私は、国民に信を問う政治の責任だと思っております",
                "拡大する役割に対し黙々と任務に当たって責任を果たしてきた自衛隊に対し、憲法の上でもそれにふさわしい地位を与え、必要な予算を措置し、必要な権限を付与するのが政治の務めであると思います"
            ]
        },
        {
            "speech_id": "120105261X00220200127_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-27",
            "speech_text": "○小野寺委員　今、総理のお話の中で、自衛隊の明記についてしっかり言及をしていただいたんだと思っております。\r\n　私どもは、防衛大臣経験者、きょう河野大臣もいらっしゃいますが、気持ちは一つ、同じです。自衛隊員に一発の銃弾を撃たすことなくこの国を平和に保つこと、これが私どもの一番重要な役割だと思っています。\r\n　そのためには、何よりも抑止力が大事です。相手からつけ入れられない、抑止力をしっかり高める、これはまず、みずからの努力が大事だと思います。\r\n　そして、それだけではない。万が一、日本に攻撃しようとする国がいたら、日本を守ろう、そういう国がたくさんあって、それらがワンチームになって日本をしっかり守る、それがはっきり外に見えているからこそ周りの国から日本は侵害されない、これが抑止力なんだと思っています。それを高める意味で、自衛隊をしっかり位置づけることは大切だと思っています。\r\n　また、逆の見方をすると、例えば、もし相手の国に軍隊があって、その相手の国の軍隊がその国の教科書で、その軍隊は憲法違反の疑いがある、そんなふうに書かれている国だとすれば、これは普通は、つけ入るすきがある国、そんな国の軍隊はどうなんだ、そう思われるのも普通なんだと思います。世界じゅうで、自国を守る軍隊、自国を守る実力組織をこのように憲法違反としている国は日本だけだと思います。それをぜひ、しっかり前に進めていただきたいと思います。\r\n　最後になりますが、前に進めるためには国民の信頼が何よりも大切です。昨年来、政府に対して政治不信につながるさまざまな指摘がなされております。憲法改正の議論を本当に前に進めるためにも、これからも謙虚に丁寧に国民に説明をし、国会に対応していただきたいと思います。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00220200127/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもは、防衛大臣経験者、きょう河野大臣もいらっしゃいますが、気持ちは一つ、同じです",
                "自衛隊員に一発の銃弾を撃たすことなくこの国を平和に保つこと、これが私どもの一番重要な役割だと思っています",
                "\r\n　そのためには、何よりも抑止力が大事です",
                "相手からつけ入れられない、抑止力をしっかり高める、これはまず、みずからの努力が大事だと思います",
                "万が一、日本に攻撃しようとする国がいたら、日本を守ろう、そういう国がたくさんあって、それらがワンチームになって日本をしっかり守る、それがはっきり外に見えているからこそ周りの国から日本は侵害されない、これが抑止力なんだと思っています",
                "それを高める意味で、自衛隊をしっかり位置づけることは大切だと思っています",
                "\r\n　また、逆の見方をすると、例えば、もし相手の国に軍隊があって、その相手の国の軍隊がその国の教科書で、その軍隊は憲法違反の疑いがある、そんなふうに書かれている国だとすれば、これは普通は、つけ入るすきがある国、そんな国の軍隊はどうなんだ、そう思われるのも普通なんだと思います",
                "世界じゅうで、自国を守る軍隊、自国を守る実力組織をこのように憲法違反としている国は日本だけだと思います",
                "\r\n　最後になりますが、前に進めるためには国民の信頼が何よりも大切です",
                "憲法改正の議論を本当に前に進めるためにも、これからも謙虚に丁寧に国民に説明をし、国会に対応していただきたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00720190409_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○小野寺委員　私はこの委員会でたびたび話を聞いていて、技術的にこれが工事ができるかどうかということの大分議論があったと思うんですが、今回のこの裁定の中で、日下部先生の、専門家でありますので、意見として、これは十分可能だということであります。ですから、ここでのいろいろな議論はありますが、やはり、専門家のしっかりとした知見での対応が大変重要だと私は思っております。\r\n　今回の裁決を受けて、十分建設可能だという技術的なことは出たと私は思いますが、防衛省としては、この普天間飛行場の代替施設建設事業について今後どのように進めていくのか、大臣にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、ここでのいろいろな議論はありますが、やはり、専門家のしっかりとした知見での対応が大変重要だと私は思っております"
            ]
        },
        {
            "speech_id": "119803815X00720190409_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○小野寺委員　今回の事業の一番の目的は、普天間の危険性の除去ということ、返還をしていただくということ、そして、その際に議論になったのは、辺野古移設に対して工法的にできるのかということと、あるいは、環境面で十分対応できるのかということだと思います。\r\n　先ほどの国交省の専門家の審議会の審議委員のお話であれば、これは工法的には可能だということでありますし、ぜひ防衛省におきましては、地元にこのことをより丁寧に説明していただいて理解を得る努力をしながら、着実に普天間飛行場の移設について努力をしていただきたいと思っております。\r\n　次に、防衛予算についてお伺いいたします。\r\n　実は、防衛予算、これは一つの目安として、対ＧＤＰ比ということ、これを従来から使っております。今、この防衛予算については、特にＮＡＴＯの基準等で対ＧＤＰ比どうなんだという議論がたくさん出ているというのは、私ども、承知をしております。特にＮＡＴＯでは、これはさまざまなＮＡＴＯの会議の中の議論を見ますと、二〇二四年までに国防費を対ＧＤＰ比二％にふやすことを目標に各国が努力するという合意があると聞いております。\r\n　このような応分の負担をめぐって、今、米国と欧州諸国の間で議論が行われております。\r\n　実は、このＮＡＴＯにおける国防費というのは、ＮＡＴＯ基準に基づいて算定されております。これは、我が国が行っています従来からの対ＧＤＰ比の防衛予算の計算の方法とは異なると私は認識をしております。\r\n　現在、我が国の防衛関係費、対ＧＤＰ比は大体〇・九％程度と承知をしておりますが、これは、中期防の対象経費のみを前提とした計算となっております。\r\n　ただ、各国におきましてＮＡＴＯ定義の運用というのはさまざまな議論があると思いますが、例えば、私がもし日本の防衛予算等についてＮＡＴＯ基準に合わせて考えてみますと、当然、ＳＡＣＯの再編経費はもちろんでありますが、恩給、ＰＫＯの関連経費、そして、海上警察であります海上保安庁予算なども入るのではないかというふうに考えております。\r\n　こうしたものを含めて、いわば安全保障に関する経費の水準として試算をした場合には、対ＧＤＰ比、新たな中期防期間中にこのＮＡＴＯ基準という考え方で合わせて計算すればどのような水準になるか。これは事前に通告をしておりますので、ぜひその積算について防衛省の方からお知らせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどの国交省の専門家の審議会の審議委員のお話であれば、これは工法的には可能だということでありますし、ぜひ防衛省におきましては、地元にこのことをより丁寧に説明していただいて理解を得る努力をしながら、着実に普天間飛行場の移設について努力をしていただきたいと思っております",
                "今、この防衛予算については、特にＮＡＴＯの基準等で対ＧＤＰ比どうなんだという議論がたくさん出ているというのは、私ども、承知をしております",
                "これは、我が国が行っています従来からの対ＧＤＰ比の防衛予算の計算の方法とは異なると私は認識をしております"
            ]
        },
        {
            "speech_id": "119803815X00720190409_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○小野寺委員　今、多分初めてだと思いますが、我が国の防衛費、これはずっと従来から我が国としては対ＧＤＰ比ということで、この水準というのは、今後もこの目安というのは一つの指標になるのではないかと思うんですが、ただ、国際的には今いろいろな議論が行われています。\r\n　特に、主に今アメリカと欧州諸国で議論されているのは、ＮＡＴＯにおける基準での対ＧＤＰ比という数字になりますので、今後、国際的なさまざまな議論をする場合に、やはり、もう一つの数字としてＮＡＴＯ基準における日本の防衛費の対ＧＤＰ比を持つ必要があると思っていますし、今、大臣の方にあえて積算をしていただきましたら、一・一から一・三％ということになります。\r\n　これは、日本の基準とそれからＮＡＴＯの基準と、当然二つの対ＧＤＰ比の数字があるのは当たり前だと思いますが、やはり、一つの物差しとして一・一から一・三％ということ、これを、一つの国際的に説明する中でも持っておく必要ではないかというふうに思っております。\r\n　今後、もし国際会議の場あるいは相手国から日本の防衛費についての数字を求められた場合に、そのとき、相手側はやはりＮＡＴＯ基準で積算をしておりますから、日本側としても、日本で積算している今までの対ＧＤＰの数字と、そして、ＮＡＴＯの基準に合わせればこういう数字だということ、こういう数字をしっかりと活用することが必要だと思いますが、防衛省の考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺委員　今、多分初めてだと思いますが、我が国の防衛費、これはずっと従来から我が国としては対ＧＤＰ比ということで、この水準というのは、今後もこの目安というのは一つの指標になるのではないかと思うんですが、ただ、国際的には今いろいろな議論が行われています",
                "\r\n　これは、日本の基準とそれからＮＡＴＯの基準と、当然二つの対ＧＤＰ比の数字があるのは当たり前だと思いますが、やはり、一つの物差しとして一・一から一・三％ということ、これを、一つの国際的に説明する中でも持っておく必要ではないかというふうに思っております",
                "\r\n　今後、もし国際会議の場あるいは相手国から日本の防衛費についての数字を求められた場合に、そのとき、相手側はやはりＮＡＴＯ基準で積算をしておりますから、日本側としても、日本で積算している今までの対ＧＤＰの数字と、そして、ＮＡＴＯの基準に合わせればこういう数字だということ、こういう数字をしっかりと活用することが必要だと思いますが、防衛省の考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00720190409_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○小野寺委員　ありがとうございます。\r\n　今回、あえてＮＡＴＯ基準での積算での数字ということを防衛省から出していただきました。その努力に感謝をいたしますし、そしてまた、この数字はあくまでもＮＡＴＯ基準に合わせた数字であって、従来から政府が出している、目安としての日本の防衛費というそれにはかわらない話なんだと思っています。\r\n　その中で今多くの国民の皆さんが心配しているのは、やはり防衛予算の増額ということ。\r\n　これはどうしても、安全保障環境が厳しい、あるいは新しい装備を導入せざるを得ない、こういうことが積み重なっているということの中で仕方のない方向かもしれませんが、ぜひ、この縮減の努力、そしてまた、ＦＭＳ調達がやはりふえているということがありますので、さらなる米側に対してのこの削減の努力あるいは透明性の確保、これを求めていただきたいと思いますが、今後、この防衛予算の進め方について、あるいはＦＭＳ調達につきまして、改めて防衛大臣からお考えをお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その努力に感謝をいたしますし、そしてまた、この数字はあくまでもＮＡＴＯ基準に合わせた数字であって、従来から政府が出している、目安としての日本の防衛費というそれにはかわらない話なんだと思っています",
                "\r\n　これはどうしても、安全保障環境が厳しい、あるいは新しい装備を導入せざるを得ない、こういうことが積み重なっているということの中で仕方のない方向かもしれませんが、ぜひ、この縮減の努力、そしてまた、ＦＭＳ調達がやはりふえているということがありますので、さらなる米側に対してのこの削減の努力あるいは透明性の確保、これを求めていただきたいと思いますが、今後、この防衛予算の進め方について、あるいはＦＭＳ調達につきまして、改めて防衛大臣からお考えをお伺いしたいと思っております"
            ]
        },
        {
            "speech_id": "119805261X00220190204_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　済みません、きょうは、総理と外務大臣、防衛大臣にしか聞きません。ほかの閣僚の皆さん、大変恐縮に思っております。\r\n　私も、ぜひ国会改革、進めていただきたい、そう思っております。\r\n　きょうは、最近緊迫感を増します、実は、日韓の関係、このことについてお話をしたいと思います。\r\n　特に、昨年末発生しました、我が国の海上自衛隊の哨戒機に対して韓国の海軍から火器管制用のレーダーが照射された事案、そしてまた、できればもう少し日韓の関係の問題についても触れたいと思っております。\r\n　まず冒頭、私ども、共通の認識としておきたいのは、実は北朝鮮はまだ、核、ミサイルの廃棄に向けた具体的な動きに、何も行っていないということ、そして、米朝の首脳会談が今月末に行われるということでありますが、先はなかなか見通せない、そういう中で日本が行っておりますのは、北朝鮮の安保理決議違反、これをしっかり取り締まるための、瀬取りということ、これを、自衛隊は哨戒機やあるいは艦艇で行っております。\r\n　実は、自衛隊のこの艦艇の活動に呼応していただいて、例えばアメリカ、イギリス、オーストラリア、カナダ、ニュージーランドといった国々が日本に哨戒機や艦艇を派遣して、我が国を主体に、この北朝鮮の瀬取り行為などの監視をしていただいております。\r\n　先日、河野大臣、岩屋大臣、日仏の２プラス２へ行っていただきましたが、今度は、その成果もありまして、フランスも参加するということ、こういう国際社会の取組を行う中で、私ども、北朝鮮に圧力をかけている。そのさなかに、事もあろうに、その哨戒活動に当たっている日本の自衛隊の哨戒機に、韓国の艦船から火器管制用のレーダーの照射をされるということ、これは、隊員の危険ということもありますが、日本のこの活動、国際的なネットワークの輪を乱す、看過できない重大な事案だと思っております。\r\n　少しこの事案の詳細について述べたいと思います。\r\n　事件は、昨年十二月二十日午後三時ごろであります。自衛隊の哨戒機が能登半島沖の我が国排他的経済水域において、韓国海軍の駆逐艦から火器管制レーダーの照射を受けたということであります。\r\n　この写真は、日本の哨戒機が捉えた韓国駆逐艦の写真であります。線で囲っておりますが、この船には、前後二カ所、火器管制用のレーダーが設置されております。そして、その一つは自衛隊機の方を向いている、これがわかります。\r\n　レーダーの照射は、複数回、一定時間にわたりました。火器管制レーダーを照射するということは、これは攻撃を前提としてロックオンするということ、例えれば、相手のこめかみに銃を突きつけ、引き金に手をかけるような行為、本当に危険な行為であって、あってはならないことであります。\r\n　我が国の哨戒機は、平時から、ほぼ毎日、東シナ海や日本海において常時継続的に警戒監視を行い、軍艦も含めて、航行する船舶の状況を確認しています。この日の監視飛行も、通常の監視の一環であり、何ら特別な行動をとったものではありませんでした。\r\n　レーダー照射を受けた自衛隊機は、冷静に対応したと思います。火器管制用レーダーの照射は確認したものの、目視で大砲、砲塔が自衛隊機に向いていないことを確認し、直ちに攻撃はないという判断をして、速やかに回避行動をとりました。この際、韓国艦艇に無線で連絡をとりましたが、応答はありませんでした。\r\n　もし、韓国側が言うように単なる救助活動なら、むしろ通信に応答し、救助活動に協力要請するのが普通であります。しかし、韓国の駆逐艦は、自衛隊機に火器管制用レーダーを照射し、退避行動をとらせる、いわば追っ払おうとしました。全く理解できない行動であります。\r\n　そもそも、ここは日本の二百海里内、日本の排他的経済水域内であり、北朝鮮の漁船が操業すること自体、違法であります。一体、この北朝鮮漁船はここで何をしていたのか、そして、なぜ韓国の軍艦と韓国の警備艦がこの海域にいたのか、謎であります。\r\n　まず、海上保安庁に伺います。\r\n　当日、そのような場所で遭難事故があり、そして救助を求める例えばＳＯＳのようなものがあったかどうか、確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、ぜひ国会改革、進めていただきたい、そう思っております",
                "\r\n　特に、昨年末発生しました、我が国の海上自衛隊の哨戒機に対して韓国の海軍から火器管制用のレーダーが照射された事案、そしてまた、できればもう少し日韓の関係の問題についても触れたいと思っております",
                "そのさなかに、事もあろうに、その哨戒活動に当たっている日本の自衛隊の哨戒機に、韓国の艦船から火器管制用のレーダーの照射をされるということ、これは、隊員の危険ということもありますが、日本のこの活動、国際的なネットワークの輪を乱す、看過できない重大な事案だと思っております"
            ]
        },
        {
            "speech_id": "119805261X00220190204_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小野寺委員　今長官からお話がありましたが、実は、ここでＳＯＳのような通信は一切なかったということ、これは、そばにいた海上自衛隊の方にも確認をしましたが、やはりそのようなことは確認されなかった。現場の海域はないでおり、遭難するような状況ではありませんでした。\r\n　韓国側に確認をしても、韓国海軍の駆逐艦と韓国の警備艦が行っていたのは北朝鮮の遭難漁船に対する人道的作戦であるという一点張りであり、詳細な報告はありません。本当に漁民だったのか、その救助だったのか、不可解さは消えないと思っております。\r\n　いずれにしても、救難活動であれば韓国船が日本側に応援を求めるのが通常であり、ましてや、火器管制レーダーを照射したり、こちら側の呼びかけの通信に応えないというのは大変不自然です。\r\n　この事案発生後、防衛省は、二十一日に韓国側に強く抗議をしていただきました。岩屋大臣も先頭に立って抗議をしていただいたと思っております。そして、この事案を公表し、外交当局の協議や実務者を通じて抗議と再発防止を行ったということ。ですが、韓国側は非を認めていない。このため、年末に防衛省から、哨戒機が撮影した当時の動画を公表したということであります。\r\n　韓国は今でも非を認めておりませんが、実は、事案発生からの韓国の反応を見ると、これは、韓国がいかに苦慮しているかということ、それがわかると思います。少し検証したいと思います。\r\n　お手元に資料がありますが、実は、韓国側の主張がころころ変わっているということがあります。二十一日に日本側が抗議をいたしました。翌二十二日、韓国側は、レーダーを使用したところ、日本の哨戒機が瞬間的にレーダーの範囲内に入ったと言っています。翌二十三日、韓国側は、航海用レーダーと射撃統制レーダーをフル稼働していたと言っています。そして、二十四日になると、北朝鮮の遭難漁船を捜索するため火器管制レーダーを使用していた。実は、韓国側が当初、使用を認めております。\r\n　ところが、二十四日、この日には、同時に国防省、恐らくこの流れではよくないと思ったんでしょうが、追跡レーダー、装着された光学カメラを回した。実は、火器管制用レーダーには脇にカメラがついています。そのカメラを使うためにそっちの方に向けたんだ、電波は発していないと言うんですが、通常はこれは連動して動くものですから、カメラだけをわざわざ使うということはおよそ想定されません。\r\n　そして、二十八日になりますと、追跡レーダーは照射していない、こう言い始めました。そして、一月三日になると、今度は、低空脅威飛行について、むしろ自衛隊が悪いんだ、そして謝罪をしろということ。\r\n　この一連の流れを見ると、初めは、実は照射したということを言っていて、その後、そんなことはないと言っていて、そして、現在は、むしろ自衛隊機が悪いんだ、低空飛行した自衛隊機が悪いんだ、こういうふうに話をすりかえている感があります。\r\n　これをあえて証明する必要はないと思いますが、自衛隊機が本当に低空飛行したかということ、これは、韓国政府が公開した動画をあえて御紹介いたします。\r\n　実は、丸で囲った、日のＰ１と書いていますが、これが日本の哨戒機ということになります。日本の哨戒機の長さは三十八メートルあります。この見える小さい横棒、これが日本の哨戒機の大きさ。手前には北朝鮮の遭難したと言われる漁船が写っており、右奥には韓国の軍艦が写っております。\r\n　実は、この哨戒機の長さを、例えば縦に何個入るかと置いてみると、おおよそ、とても韓国が言うような六十メーターの低い航行ではなく、既に二百メートル以上高い高度を飛んでいるということがわかります。ですから、韓国側が証拠として出した資料自体が、実は、日本側の言っていることが正しいということを示しております。さらに、韓国側はこういうふうに見えたと言っているんですが、一体この点を脅威と感じるのかどうか。実は、こういうことがさまざまあります。\r\n　しかしながら、私ども、この韓国側の苦悩の末の話というのは、これは、そうなんだなとこちらで受けとめるべきものではないと思いますが、それ以上に看過できないものがあります。\r\n　実は、一番私が心配しているのは、一番下にあります一月の二十三日、ここで韓国側が何と言っていたかといいますと、再びこういう行為、低高度近接脅威飛行を繰り返す場合、韓国の対応行動規則にのっとって強力に対応していく。\r\n　これはどういう意味か。私は、通常、軍の専門家であれば、強力な対応、自分の行動規則ということになれば、これは自分たちが意に反していなければ、相手側に攻撃をするというふうにも読み取れます。大変危険な発言をしている。実は、現場で哨戒活動を行っている自衛隊機は、より一層危険な行為に及ぶ、そういう可能性も出てまいります。\r\n　ですから、今私どもがすべきことというのは、韓国が言っている、私どもとしてはとても理解できない、しかも、韓国自身がレーダー照射をしているというこの事案について、一々やりとりで、同じ土俵で戦うのではなく、むしろ一番私ども心配すべきなのは、今この瞬間も現場で日本の警戒監視活動に当たっている自衛隊員が万が一攻撃をされるようなことがあったら、これは大変心配な事案になります。\r\n　ぜひお願いしたいのは、まず、警戒監視に当たる自衛隊員が危険にさらされないように、しっかりと韓国側に、同種事案の再発防止、そして自衛隊員の安全確保のためにさまざまな対応をとる、これが私は防衛当局の役割だと思っております。\r\n　防衛大臣にお伺いいたします。この事案に対して韓国にどのような形で再発防止を求めていくのか、そして、隊員の安全確保にどのような対応をされるのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に漁民だったのか、その救助だったのか、不可解さは消えないと思っております",
                "\r\n　いずれにしても、救難活動であれば韓国船が日本側に応援を求めるのが通常であり、ましてや、火器管制レーダーを照射したり、こちら側の呼びかけの通信に応えないというのは大変不自然です",
                "岩屋大臣も先頭に立って抗議をしていただいたと思っております",
                "ですが、韓国側は非を認めていない",
                "\r\n　韓国は今でも非を認めておりませんが、実は、事案発生からの韓国の反応を見ると、これは、韓国がいかに苦慮しているかということ、それがわかると思います",
                "ですから、韓国側が証拠として出した資料自体が、実は、日本側の言っていることが正しいということを示しております",
                "\r\n　しかしながら、私ども、この韓国側の苦悩の末の話というのは、これは、そうなんだなとこちらで受けとめるべきものではないと思いますが、それ以上に看過できないものがあります",
                "\r\n　ですから、今私どもがすべきことというのは、韓国が言っている、私どもとしてはとても理解できない、しかも、韓国自身がレーダー照射をしているというこの事案について、一々やりとりで、同じ土俵で戦うのではなく、むしろ一番私ども心配すべきなのは、今この瞬間も現場で日本の警戒監視活動に当たっている自衛隊員が万が一攻撃をされるようなことがあったら、これは大変心配な事案になります",
                "\r\n　ぜひお願いしたいのは、まず、警戒監視に当たる自衛隊員が危険にさらされないように、しっかりと韓国側に、同種事案の再発防止、そして自衛隊員の安全確保のためにさまざまな対応をとる、これが私は防衛当局の役割だと思っております"
            ]
        },
        {
            "speech_id": "119805261X00220190204_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小野寺委員　私は、今回の事案を見て、六年前、中国海軍から同じような射撃用のレーダーを照射された事案、このときの教訓が一つ生かすことができるのではないかと思っています。\r\n　二〇一三年一月、東シナ海において、中国の海軍から日本の哨戒ヘリと護衛艦に火器管制用のレーダーが照射される事案が発生しました。事案発生後、直ちに中国側には抗議をしましたが、それだけではなく、私どもとしては、国際社会に強く訴えました。米国あるいは西側の国が、日本の主張に全面的に賛成そして支持をしてくれました。\r\n　この結果、中国との間で、一定の冷却期間はありましたが、一年後、二〇一四年ですが、射撃レーダーの禁止に関する海軍間の行動基準、これはＣＵＥＳと言います、これが制定をされ、中国もこれに参加をいたしました。そして、その後、中国は確かにさまざまな活動はしておりますが、このときの抗議事案、そして国際社会として中国を牽制した中で、現在まで、中国から我が国の自衛艦隊や、自衛艦船や航空機に射撃用のレーダーが照射されたという事案はないと思います。\r\n　私どもとしては、再発防止という観点からぜひ、相手国に明確なメッセージを出すだけではなく、国際社会にしっかり訴えていくこと、これがむしろ、今回大事な案件ではないかと思っております。\r\n　私どもとして具体的に言うと、例えば今、瀬取りに、協力をしているアメリカやカナダやオーストラリア、ニュージーランド、多くの国がありますが、これらの国の航空機も、もしかして、自分たちが哨戒活動をして、韓国の艦船からレーダー照射を受けるんじゃないか、恐らく心配もしていると思います。こういう一緒になって活動している国々に、まず、しっかり日本の内容について同調していただき、韓国に対して強い圧力をかけていく、これが大切だと思っています。\r\n　このためにはぜひ外務省のお力をいただきたいと思います。防衛省は今、懸命にこのような努力をしていますが、外務省もしっかり支えていただきたい。その方針について河野大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "事案発生後、直ちに中国側には抗議をしましたが、それだけではなく、私どもとしては、国際社会に強く訴えました",
                "米国あるいは西側の国が、日本の主張に全面的に賛成そして支持をしてくれました",
                "\r\n　私どもとしては、再発防止という観点からぜひ、相手国に明確なメッセージを出すだけではなく、国際社会にしっかり訴えていくこと、これがむしろ、今回大事な案件ではないかと思っております",
                "こういう一緒になって活動している国々に、まず、しっかり日本の内容について同調していただき、韓国に対して強い圧力をかけていく、これが大切だと思っています",
                "\r\n　このためにはぜひ外務省のお力をいただきたいと思います",
                "防衛省は今、懸命にこのような努力をしていますが、外務省もしっかり支えていただきたい"
            ]
        },
        {
            "speech_id": "119613950X02120180628_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-28",
            "speech_text": "○国務大臣（小野寺五典君）　今委員から御指摘がありました、先日二十一日、イージス・アショアに係る地質測量調査等の入札公告を実施しました。これは、配備候補地となっている自衛隊演習場の敷地内において地盤の強度や地質を把握するためのボーリング調査等を実施するためのものです。今後は、配備候補地の地元の皆さんが心配されているレーダーが発する電波に関する環境影響調査についても実施をいたします。\r\n　こうした調査を実施させていただくことについては、既に六月一日に福田、大野両政務官を秋田、山口両県に派遣した際に御説明させていただいているほか、その後の地元の住民説明会等の場においても事務方から御説明をさせていただいております。\r\n　また、これらの調査については、イージス・アショアを配備できるか否かを確認し、地元に対して説明するために必要な調査ではありますが、同時に、地元の皆様の懸念や不安に対して防衛省として責任を持って具体的にお答えするためにも必要な調査であると考えております。その上で、今後、地元の皆様に対して、その具体的な内容を含めてしっかりと御説明することが重要であると考えております。\r\n　二十二日に私からも地元に対して述べさせていただいたとおり、現地での調査に着手する前の適切なタイミングで改めて御説明すべく、地元との間でしっかりと意思疎通を図りながら、一つ一つ真摯に対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02120180628/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、これらの調査については、イージス・アショアを配備できるか否かを確認し、地元に対して説明するために必要な調査ではありますが、同時に、地元の皆様の懸念や不安に対して防衛省として責任を持って具体的にお答えするためにも必要な調査であると考えております",
                "その上で、今後、地元の皆様に対して、その具体的な内容を含めてしっかりと御説明することが重要であると考えております"
            ]
        },
        {
            "speech_id": "119613950X02120180628_110",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-28",
            "speech_text": "○国務大臣（小野寺五典君）　先般の米朝首脳会談により、北朝鮮の金正恩委員長が朝鮮の完全な非核化について、米国のトランプ大統領に対し、自ら署名した文書の形で直接約束した意義は大きいと考えております。この成果の上に立って、今後とも北朝鮮に対して国連安保理決議の完全な履行を求め、北朝鮮の具体的な行動を見極めていく必要があるものと考えております。\r\n　同時に、我が国の防衛を考える上では、我が国を射程に収める数百発の弾道ミサイルが現実に存在するなど、弾道ミサイル防衛能力の強化は喫緊の課題であることに変わりはありません。\r\n　防衛装備品については、事態が切迫してから取得しようとしても、取得までには長期間を要します。国民の命と平和な暮らしを守ることは政府の最も重要な責務であり、防衛省としていかなる事態にも対応し得るよう万全の備えをすることは当然のことであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02120180628/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　先般の米朝首脳会談により、北朝鮮の金正恩委員長が朝鮮の完全な非核化について、米国のトランプ大統領に対し、自ら署名した文書の形で直接約束した意義は大きいと考えております",
                "この成果の上に立って、今後とも北朝鮮に対して国連安保理決議の完全な履行を求め、北朝鮮の具体的な行動を見極めていく必要があるものと考えております",
                "\r\n　同時に、我が国の防衛を考える上では、我が国を射程に収める数百発の弾道ミサイルが現実に存在するなど、弾道ミサイル防衛能力の強化は喫緊の課題であることに変わりはありません",
                "国民の命と平和な暮らしを守ることは政府の最も重要な責務であり、防衛省としていかなる事態にも対応し得るよう万全の備えをすることは当然のことであると考えております"
            ]
        },
        {
            "speech_id": "119613950X02120180628_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-28",
            "speech_text": "○国務大臣（小野寺五典君）　ＦＭＳは経済的な利益を目的とした装備品の売買、販売ではなく、米国の安全保障政策の一環として同盟諸国等に対して装備品を有償で提供するものです。これにより、一般では調達できない機密性の高い装備品や、米国でしか製造できない能力の高い装備品を調達できる点で、ＦＭＳは我が国の防衛力を強化するために非常に重要なものと考えております。\r\n　ＦＭＳ調達が増加傾向にあるのは事実ですが、これは、イージスシステムやＦ35Ａ戦闘機といった我が国を守るために必要不可欠な装備品はＦＭＳでしか調達することができないためであります。我が国のほかに、英国、フランス、オーストラリアといった国々もＦＭＳ調達を活用しており、米国との同盟関係にあるからこそＦＭＳ調達制度を円滑に利用し、最新鋭かつ能力の高い装備品の導入が可能となっております。\r\n　今後とも、米国と連携して、ＦＭＳによる適切な調達に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02120180628/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、一般では調達できない機密性の高い装備品や、米国でしか製造できない能力の高い装備品を調達できる点で、ＦＭＳは我が国の防衛力を強化するために非常に重要なものと考えております"
            ]
        },
        {
            "speech_id": "119613950X02120180628_167",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-28",
            "speech_text": "○国務大臣（小野寺五典君）　米韓合同演習の停止については、防衛省としては、さきの米朝首脳会談の成果を受け、これから外交が北朝鮮問題を解決に導こうとしている、このような中で、米韓の防衛当局が外交努力をいかに下支えするかといった観点から判断されたのではないかと受け止めております。\r\n　なお、ポンペオ米国務長官は、米韓合同演習の停止は生産的で善意のある交渉が継続をしていることが前提条件であり、そうではないと判断された場合、合同演習を行わないとの大統領のコミットメントはもはや有効ではなくなる旨述べていると承知をしております。\r\n　いずれにしましても、政府としては、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠なものであり、また、米韓合同演習は、地域の平和と安定を確保していく上で日米共同訓練及び日米韓三か国の安全保障、防衛協力と並び重要な柱であるとの認識の下、我が国を含む地域の平和と安定のため、引き続き米国及び韓国と緊密に連携していく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02120180628/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　米韓合同演習の停止については、防衛省としては、さきの米朝首脳会談の成果を受け、これから外交が北朝鮮問題を解決に導こうとしている、このような中で、米韓の防衛当局が外交努力をいかに下支えするかといった観点から判断されたのではないかと受け止めております",
                "\r\n　なお、ポンペオ米国務長官は、米韓合同演習の停止は生産的で善意のある交渉が継続をしていることが前提条件であり、そうではないと判断された場合、合同演習を行わないとの大統領のコミットメントはもはや有効ではなくなる旨述べていると承知をしております",
                "\r\n　いずれにしましても、政府としては、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠なものであり、また、米韓合同演習は、地域の平和と安定を確保していく上で日米共同訓練及び日米韓三か国の安全保障、防衛協力と並び重要な柱であるとの認識の下、我が国を含む地域の平和と安定のため、引き続き米国及び韓国と緊密に連携していく考えであります"
            ]
        },
        {
            "speech_id": "119613950X02020180619_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-19",
            "speech_text": "○国務大臣（小野寺五典君）　今、政府にというお話だったので。私の方からお話をさせていただきます。\r\n　米韓合同演習については、本日、米韓の国防当局は、今年八月に予定されている定例の米韓合同演習、ウルチフリーダムガーディアンの計画を停止した旨発表したと承知をしております。\r\n　今回の米韓合同演習の停止について、防衛省としては、さきの米韓首脳会談の成果を受け、これから外交が北朝鮮問題を解決に導こうとしている、このような中で米韓の防衛当局が外交努力をいかに下支えするかといった観点から判断されたのではないかというふうに受け止めております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の米韓合同演習の停止について、防衛省としては、さきの米韓首脳会談の成果を受け、これから外交が北朝鮮問題を解決に導こうとしている、このような中で米韓の防衛当局が外交努力をいかに下支えするかといった観点から判断されたのではないかというふうに受け止めております"
            ]
        },
        {
            "speech_id": "119613950X02020180619_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-19",
            "speech_text": "○国務大臣（小野寺五典君）　私どもとしましては、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠なものであり、また、米韓合同演習は、地域の平和と安定を確保していく上で、日米共同演習及び日米韓三か国の安全保障、防衛協力と並び重要な柱であるとの認識の下、我が国を含む地域の平和と安定のため、引き続き米国及び韓国と緊密に連携していくという考えに変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　私どもとしましては、在韓米軍を含むアジア太平洋地域の米軍の抑止力は地域の平和と安定に不可欠なものであり、また、米韓合同演習は、地域の平和と安定を確保していく上で、日米共同演習及び日米韓三か国の安全保障、防衛協力と並び重要な柱であるとの認識の下、我が国を含む地域の平和と安定のため、引き続き米国及び韓国と緊密に連携していくという考えに変わりはありません"
            ]
        },
        {
            "speech_id": "119613950X02020180619_131",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-19",
            "speech_text": "○国務大臣（小野寺五典君）　今回の北朝鮮が一定の平和に向けた行動を取り始めたというのは、これは経済制裁もありますし、あるいは、それぞれ防衛当局、日米、日米韓の連携の強さ、これが一定のメッセージになったのではないかと私ども思っております。\r\n　現在、私ども平和裏にこの問題を解決することが重要だと思っておりますが、少なくてもまだ北朝鮮はかなりの数の弾道ミサイルも保有しておりますし、核弾頭も保有していることをこれは否定できない状況であります。そういった中で、防衛当局としては、しっかりこの交渉について見守ると同時に、監視は必要な監視をしっかりしていくということなんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今回の北朝鮮が一定の平和に向けた行動を取り始めたというのは、これは経済制裁もありますし、あるいは、それぞれ防衛当局、日米、日米韓の連携の強さ、これが一定のメッセージになったのではないかと私ども思っております",
                "\r\n　現在、私ども平和裏にこの問題を解決することが重要だと思っておりますが、少なくてもまだ北朝鮮はかなりの数の弾道ミサイルも保有しておりますし、核弾頭も保有していることをこれは否定できない状況であります",
                "そういった中で、防衛当局としては、しっかりこの交渉について見守ると同時に、監視は必要な監視をしっかりしていくということなんだと思っております"
            ]
        },
        {
            "speech_id": "119613950X02020180619_161",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-19",
            "speech_text": "○国務大臣（小野寺五典君）　防衛当局とすれば、まだ北朝鮮は何の具体的な行動もしていないということであります。\r\n　その中で、数百発の弾道ミサイルがあり、核弾頭を保有していることも否定できないということ、このような状況で国民の生命、財産を守るためには万全の備えが必要ということであります。\r\n　御指摘のイージス・アショアにつきましては、これは配備し運用を開始するために一定の期間を要するということであります。その可及的な速やかな導入に向けて必要な取組を引き続き進めていくという考えに変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X02020180619/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、数百発の弾道ミサイルがあり、核弾頭を保有していることも否定できないということ、このような状況で国民の生命、財産を守るためには万全の備えが必要ということであります",
                "その可及的な速やかな導入に向けて必要な取組を引き続き進めていくという考えに変わりはございません"
            ]
        },
        {
            "speech_id": "119614103X00920180618_014",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-06-18",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘のありました、昨年、南スーダンの日報の問題では、当時の大臣、事務次官が辞任するという大変大きな問題として国民の皆様に大変御不信をお掛けしたことを大変申し訳なく思っております。\r\n　その中で、再発防止策を昨年行いました。その再発防止策というのは、海外で活躍する自衛隊の日報をとにかく全部集めようと、そして情報公開等に対応しようということで、集める一元作業を今年、昨年行ったんですが、その過程の中で、実は、私どもの方で確認をしましたら、十数年前のイラクの日報というのが新たに見付かりました。このイラクの日報は、実は昨年、当時の国会において、ないと言っていたものでありました。ですから、私どもとしては、これは速やかにあったという形でむしろ公開をし、内容について開示、不開示の作業をしてお知らせしようということで、約一万六千ページの当時の十数年前のイラクの日報を公表させていただきました。\r\n　問題は、実はこの日報が、昨年、当時の大臣が探せと言って、実はその当時、あったことを分かっていながら当時の大臣に対して、ないと報告していた、これが大事な重要な問題であります。\r\n　なぜこのようなことに至ったかということに関して、大野大臣政務官を、チームを、ヘッドに、元東京高検の検事長の弁護士さんにも入っていただき、第三者的な見方でしっかり見ていただきました。その結果、やはりこの今般の問題というのは、防衛省・自衛隊が組織として防衛大臣の指示に適切に応えられず、シビリアンコントロールにも関わりかねない重大な問題をはらんでいるということ、そしてまた、隊員による不適切な事務処理が散見されたということを認識しております。\r\n　このような下、今回明らかになった事実を踏まえまして、防衛事務次官以下十七名に対して処分を行い、そしてまた再発防止策を取りました。\r\n　私どもとしては、再発防止策として、今後、このような情報ファイルにつきましては電子ファイル化を極力進め、そして、情報、管理、情報公開への対応をしっかりするということ、また、情報公開に対するチェック体制の強化を行い、人員を増やすということ、そして、何より個々の隊員がこの文書管理、情報公開に対して意識をしっかり持つために様々な研修を行うということ、このようなことをしながら、防衛省・自衛隊の信頼を回復し、国民の皆様の負託に応えられるよう、この国をしっかり守れる組織にまたしっかりつくり上げていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その結果、やはりこの今般の問題というのは、防衛省・自衛隊が組織として防衛大臣の指示に適切に応えられず、シビリアンコントロールにも関わりかねない重大な問題をはらんでいるということ、そしてまた、隊員による不適切な事務処理が散見されたということを認識しております",
                "\r\n　私どもとしては、再発防止策として、今後、このような情報ファイルにつきましては電子ファイル化を極力進め、そして、情報、管理、情報公開への対応をしっかりするということ、また、情報公開に対するチェック体制の強化を行い、人員を増やすということ、そして、何より個々の隊員がこの文書管理、情報公開に対して意識をしっかり持つために様々な研修を行うということ、このようなことをしながら、防衛省・自衛隊の信頼を回復し、国民の皆様の負託に応えられるよう、この国をしっかり守れる組織にまたしっかりつくり上げていきたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01920180612_090",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-12",
            "speech_text": "○国務大臣（小野寺五典君）　当時の統幕統括官や統幕参事官付きの職員は、当時の稲田防衛大臣の発言を受けたイラク日報の再探索を防衛大臣の指示への対応として適切に行ったとは言い難いと考えております。\r\n　このように、当時の統合幕僚監部の職員が再探索結果を稲田防衛大臣に報告しなかったことは、大臣の指示に意図的に反する行為とは認められませんでしたが、文民である防衛大臣が自衛隊を管理運営し統制するということをその重要な要素とするシビリアンコントロールにも関わりかねない重大な問題の一因と考えており、深刻に受け止めております。\r\n　当時の稲田防衛大臣が国会への日報の再探索結果について報告を行わなかったことについては、当時の統合幕僚監部の職員から大臣への報告が適切に行われなかったことによるものと考えております。当時の統合幕僚監部の職員が探索結果を稲田防衛大臣に報告しなかったことは、稲田防衛大臣が当時国会議員の御質問等に適切に対応するために再探索を指示していたことも踏まえると、シビリアンコントロールにも関わりかねない重大な問題の一因と考えており、深刻に受け止めております。\r\n　一方、昨年二月二十二日に、当時の稲田防衛大臣から当時の統幕の辰己統括官に対し、イラクの日報は本当にないのかとの表現で再度探索するよう指示があったと把握しており、したがって、調査チームとしては稲田元防衛大臣本人への聞き取りは行っておりませんでした。稲田元防衛大臣への聞き取りを行わなかったことがシビリアンコントロールの否定との御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01920180612/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　当時の統幕統括官や統幕参事官付きの職員は、当時の稲田防衛大臣の発言を受けたイラク日報の再探索を防衛大臣の指示への対応として適切に行ったとは言い難いと考えております",
                "\r\n　このように、当時の統合幕僚監部の職員が再探索結果を稲田防衛大臣に報告しなかったことは、大臣の指示に意図的に反する行為とは認められませんでしたが、文民である防衛大臣が自衛隊を管理運営し統制するということをその重要な要素とするシビリアンコントロールにも関わりかねない重大な問題の一因と考えており、深刻に受け止めております",
                "\r\n　当時の稲田防衛大臣が国会への日報の再探索結果について報告を行わなかったことについては、当時の統合幕僚監部の職員から大臣への報告が適切に行われなかったことによるものと考えております",
                "当時の統合幕僚監部の職員が探索結果を稲田防衛大臣に報告しなかったことは、稲田防衛大臣が当時国会議員の御質問等に適切に対応するために再探索を指示していたことも踏まえると、シビリアンコントロールにも関わりかねない重大な問題の一因と考えており、深刻に受け止めております",
                "稲田元防衛大臣への聞き取りを行わなかったことがシビリアンコントロールの否定との御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "119613950X01920180612_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-12",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘がありました米軍経ケ岬通信所においては、ドクターヘリの事案以外にも、今御指摘があった、先般、米軍が生活関連施設工事の実施に際して誤って米軍基地外の土地を掘削した事案や、土曜日は原則工事を実施しないとしていた中、事前説明もなく実施するといった事案が発生しているところであります。\r\n　前者の事例については、近畿中部防衛局から米軍に対し申入れを行うとともに、米軍の工事業者が京丹後市に対して謝罪の上、原状回復を実施いたしました。また、後者については、近畿中部防衛局から米軍に対し申入れを行うとともに、米軍からは、土日に工事を行う際には事前の連絡を徹底するとの回答を得ております。\r\n　防衛省としましては、米軍経ケ岬通信所の安定的な使用のために、地元の御理解と御協力を得ることは非常に重要であると認識しており、米軍のこうした事案に関しましては遺憾であると考えていることから、米軍に対して適切に対応するとともに、今後とも、地元の皆様に丁寧な説明に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01920180612/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、米軍経ケ岬通信所の安定的な使用のために、地元の御理解と御協力を得ることは非常に重要であると認識しており、米軍のこうした事案に関しましては遺憾であると考えていることから、米軍に対して適切に対応するとともに、今後とも、地元の皆様に丁寧な説明に努めてまいります"
            ]
        },
        {
            "speech_id": "119614103X00820180611_282",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-06-11",
            "speech_text": "○国務大臣（小野寺五典君）　まず、今の北朝鮮があのような対話の姿勢を示し始めたというのは、これは日米あるいは国際社会連携した圧力があった、だからこそだと思っております。そして、まだ北朝鮮は何も約束せず、何も具体的な行動を取っておりません。私ども防衛当局としては、しっかりした体制を整えていくことが重要だと思っております。\r\n　北朝鮮情勢について、現状は、北朝鮮による全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの完全な、検証可能な、かつ不可逆的な方法での廃棄に向け国際社会が努力をしている段階でありまして、今後の北朝鮮による具体的な行動をしっかり見極めることが大事だと思っています。\r\n　その上で、我が国を取り巻く安全保障環境について、政府は、北朝鮮の核・ミサイル開発のみならず、中国の透明性を欠いた軍事力の強化、東シナ海、南シナ海における力を背景とした一方的な現状変更の試み、大量破壊兵器等の拡散や国際テロの深刻化、サイバー空間や宇宙空間などの新たな領域における課題の顕在化など、グローバルな安全保障上の課題が広範かつ多様化していることなどの要素を踏まえ、戦後最も厳しいと言っても過言ではないという認識を持っております。\r\n　そして、このような我が国を取り巻く安全保障環境については、現在の防衛大綱を策定した際に想定したよりも格段に速いスピードで厳しさが増しております。安全保障政策の根幹となるのは我が国が自ら行う努力であり、我が国として防衛力を強化し、自らが果たし得る役割の拡大を図っていくことが重要です。このような認識の下、政府は新たな中期防及び防衛大綱を見直すことにしました。\r\n　国民の命と平和な暮らしを守り抜くことは政府の最も重要な責務であります。専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を追求していく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00820180611/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　まず、今の北朝鮮があのような対話の姿勢を示し始めたというのは、これは日米あるいは国際社会連携した圧力があった、だからこそだと思っております",
                "私ども防衛当局としては、しっかりした体制を整えていくことが重要だと思っております",
                "\r\n　北朝鮮情勢について、現状は、北朝鮮による全ての大量破壊兵器及びあらゆる射程の弾道ミサイルの完全な、検証可能な、かつ不可逆的な方法での廃棄に向け国際社会が努力をしている段階でありまして、今後の北朝鮮による具体的な行動をしっかり見極めることが大事だと思っています",
                "\r\n　その上で、我が国を取り巻く安全保障環境について、政府は、北朝鮮の核・ミサイル開発のみならず、中国の透明性を欠いた軍事力の強化、東シナ海、南シナ海における力を背景とした一方的な現状変更の試み、大量破壊兵器等の拡散や国際テロの深刻化、サイバー空間や宇宙空間などの新たな領域における課題の顕在化など、グローバルな安全保障上の課題が広範かつ多様化していることなどの要素を踏まえ、戦後最も厳しいと言っても過言ではないという認識を持っております",
                "安全保障政策の根幹となるのは我が国が自ら行う努力であり、我が国として防衛力を強化し、自らが果たし得る役割の拡大を図っていくことが重要です",
                "\r\n　国民の命と平和な暮らしを守り抜くことは政府の最も重要な責務であります",
                "専守防衛は当然の前提としながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を追求していく考えであります"
            ]
        },
        {
            "speech_id": "119613950X01820180605_072",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　今般の一連の事案を受け、情報公開や国会議員からの資料要求等に迅速かつ確実に対応できる体制を整備する必要があると考えています。\r\n　その一環として、防衛省において、文書探索の簡易化、迅速化を図り、探索の正確性、透明性を確保するため、電子ファイル化された行政文書を一元的に管理し把握できる効率的な体制の在り方について検討したいと考えております。委員の御指摘を踏まえて、しっかり考えていきたいと思っています。\r\n　このため、まずは諸外国の事例等も参考にしつつ、電子ファイル化された行政文書を一元的に管理、把握するための制度設計やシステムの構築などに関する調査を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01820180605/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今般の一連の事案を受け、情報公開や国会議員からの資料要求等に迅速かつ確実に対応できる体制を整備する必要があると考えています",
                "\r\n　その一環として、防衛省において、文書探索の簡易化、迅速化を図り、探索の正確性、透明性を確保するため、電子ファイル化された行政文書を一元的に管理し把握できる効率的な体制の在り方について検討したいと考えております",
                "\r\n　このため、まずは諸外国の事例等も参考にしつつ、電子ファイル化された行政文書を一元的に管理、把握するための制度設計やシステムの構築などに関する調査を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X01820180605_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　我が国からの鉄鋼及びアルミが米国の安全保障に悪影響を与えることはなく、このような決定は遺憾だと思っております。一方で、我が国及び地域の平和と安全を確保するためには日米同盟が不可欠であり、より一層強化することが必要であることには変わりはありません。\r\n　また、先般、これは米国時間五月二十九日でありますが、日米の防衛大臣会談においても北朝鮮問題への対応方針が日米で一致していることを改めて確認をし、地域情勢を踏まえ、地域の平和と安定のため、日米が連携して同盟の抑止力、対処力の強化に取り組むことで一致をしたところであります。\r\n　引き続き、マティス長官との間で日米同盟の強化に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01820180605/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　我が国からの鉄鋼及びアルミが米国の安全保障に悪影響を与えることはなく、このような決定は遺憾だと思っております",
                "一方で、我が国及び地域の平和と安全を確保するためには日米同盟が不可欠であり、より一層強化することが必要であることには変わりはありません",
                "\r\n　引き続き、マティス長官との間で日米同盟の強化に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119613950X01820180605_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　私も出席しました五月三十日の米太平洋軍司令官交代式において、マティス国防長官から、太平洋軍の名称をインド太平洋軍へ改称する旨公表されました。インド太平洋軍の名称は、この部隊が担う役割にふさわしいものであり、また自由で開かれたインド太平洋戦略の推進にも沿うものと評価をしております。\r\n　前日の五月二十九日には、長官との日米防衛大臣会談を行いましたが、会談では、北朝鮮への対応方針のほか、地域の課題についても意見交換をし、特に東シナ海、南シナ海において中国が現状変更の試みを続けていることを踏まえ、引き続き東シナ海の平和と安定のため協力していくことや、南シナ海への日米の関与の重要性を確認しました。\r\n　また、我が国周辺海空域における中国の活動活発化にも留意しつつ、地域の平和と安定のために日米が連携し、同盟の抑止力、対処力の強化に取り組むことで一致をいたしました。\r\n　さらに、自由で開かれたインド太平洋の確保に向けた日米、日米豪など多様なパートナーとの連携を確認するなど、会談においてもインド太平洋地域への米国の関心の高さが現れていたと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01820180605/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "インド太平洋軍の名称は、この部隊が担う役割にふさわしいものであり、また自由で開かれたインド太平洋戦略の推進にも沿うものと評価をしております",
                "\r\n　また、我が国周辺海空域における中国の活動活発化にも留意しつつ、地域の平和と安定のために日米が連携し、同盟の抑止力、対処力の強化に取り組むことで一致をいたしました",
                "\r\n　さらに、自由で開かれたインド太平洋の確保に向けた日米、日米豪など多様なパートナーとの連携を確認するなど、会談においてもインド太平洋地域への米国の関心の高さが現れていたと考えております"
            ]
        },
        {
            "speech_id": "119613950X01820180605_147",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　私どもが問題にしているのは、拉致、核、ミサイルの問題、これが北朝鮮が明確に政策を変え、そして私どもが望む方向に行けば、私どもとしては、北朝鮮の国民も私どもと同じように豊かでそして幸せな暮らしができる、その方向に行くのではないかと思っております。\r\n　その上で、圧力という言葉でありますが、私ども防衛当局は、これは今後とも北朝鮮がこのような政策を変えるまで圧力を継続していくということ、これは一致をしております。他方、トランプ大統領は、最大限の圧力という言葉はもう使いたくない旨、発言をされております。私どもとしては、これはトランプ大統領の考え方だと思いますが、トランプ大統領は同時に、北朝鮮が行動するまでは制裁を解除しないとも発言をしております。\r\n　いずれにしても、私どもとしては、関連安保理決議に基づく制裁措置等を厳格に実施し、引き続き国際社会との連携の下、圧力を継続していくという従来の方針に変わりはありませんが、私どもの求めているのは北朝鮮の政策の変更ということでありますので、一日も早くこの問題が外交的に平和裏に解決することを望んでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01820180605/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　私どもが問題にしているのは、拉致、核、ミサイルの問題、これが北朝鮮が明確に政策を変え、そして私どもが望む方向に行けば、私どもとしては、北朝鮮の国民も私どもと同じように豊かでそして幸せな暮らしができる、その方向に行くのではないかと思っております",
                "\r\n　その上で、圧力という言葉でありますが、私ども防衛当局は、これは今後とも北朝鮮がこのような政策を変えるまで圧力を継続していくということ、これは一致をしております",
                "私どもとしては、これはトランプ大統領の考え方だと思いますが、トランプ大統領は同時に、北朝鮮が行動するまでは制裁を解除しないとも発言をしております",
                "\r\n　いずれにしても、私どもとしては、関連安保理決議に基づく制裁措置等を厳格に実施し、引き続き国際社会との連携の下、圧力を継続していくという従来の方針に変わりはありませんが、私どもの求めているのは北朝鮮の政策の変更ということでありますので、一日も早くこの問題が外交的に平和裏に解決することを望んでおります"
            ]
        },
        {
            "speech_id": "119613950X01820180605_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　リムパックというのは、太平洋を含めた様々な地域の国がありますが、その各国がアメリカ主導で行う海軍間の共同訓練ということになります。日本は長年このリムパックに参加をしております。\r\n　また、中国も最近このリムパックに参加をし始めておりますが、ただいま委員から御指摘がありましたように、中国が参加する中において、通常であれば共同訓練というお互いに信頼感を持ってやる訓練の中で、情報収集艦を並行させて走らせるなど、通常私ども信義違反と思われるようなことを行ったり、あるいは日本も含めて首をかしげるような行動を取ることが中国の中にあったということ、そして、今回一番大きかったのは、南シナ海をめぐる問題で、アメリカと中国の首脳間で約束をしていた、これは軍事的な利用について、ここを中国が約束を破ったということをもって、今回アメリカが中国のこのリムパックへの招待を取り消すということをされたということは承知をしております。\r\n　いずれにしても、私どもとしては、中国には、法の支配、そして航行の自由等、私ども国際社会が求めていることをしっかり守ってほしい、そのことをこれからも外交面でしっかり訴えていくということ、そしてまた、私ども、防衛面におきましては、この国、東シナ海を含めてしっかり守っていくこと、その対応を継続するということなんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01820180605/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、中国も最近このリムパックに参加をし始めておりますが、ただいま委員から御指摘がありましたように、中国が参加する中において、通常であれば共同訓練というお互いに信頼感を持ってやる訓練の中で、情報収集艦を並行させて走らせるなど、通常私ども信義違反と思われるようなことを行ったり、あるいは日本も含めて首をかしげるような行動を取ることが中国の中にあったということ、そして、今回一番大きかったのは、南シナ海をめぐる問題で、アメリカと中国の首脳間で約束をしていた、これは軍事的な利用について、ここを中国が約束を破ったということをもって、今回アメリカが中国のこのリムパックへの招待を取り消すということをされたということは承知をしております",
                "\r\n　いずれにしても、私どもとしては、中国には、法の支配、そして航行の自由等、私ども国際社会が求めていることをしっかり守ってほしい、そのことをこれからも外交面でしっかり訴えていくということ、そしてまた、私ども、防衛面におきましては、この国、東シナ海を含めてしっかり守っていくこと、その対応を継続するということなんだと思っております"
            ]
        }
    ]
}