{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118603937X00320140606_093",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○小野寺国務大臣　自衛隊員に対して常日ごろから大変な御支援と御理解をいただいて、感謝を申し上げます。\r\n　今のポジティブリスト、ネガティブリストの議論でありますが、いずれにしても、現場を預かる防衛省・自衛隊の立場として、私として申し上げれば、法律上、自衛隊に求められる任務その他に必要な権限が与えられていることは当然必要でありまして、また、自衛隊が現実に起こり得るあらゆる事態に迅速かつ的確に対応するためには、部隊の行動基準、ＲＯＥの策定を含め、何ができるかだけではなく、何ができないかということをあらかじめ明確に議論しておくこと、これは重要だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今のポジティブリスト、ネガティブリストの議論でありますが、いずれにしても、現場を預かる防衛省・自衛隊の立場として、私として申し上げれば、法律上、自衛隊に求められる任務その他に必要な権限が与えられていることは当然必要でありまして、また、自衛隊が現実に起こり得るあらゆる事態に迅速かつ的確に対応するためには、部隊の行動基準、ＲＯＥの策定を含め、何ができるかだけではなく、何ができないかということをあらかじめ明確に議論しておくこと、これは重要だと思っています"
            ]
        },
        {
            "speech_id": "118603937X00320140606_118",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○小野寺国務大臣　私どもとしては、任務が遂行できるように、この任務というのは隊員の安全も含めての対応でございますが、当然その都度、これは、できるできないの判断の以前に、私どもとして、やはり防衛省・自衛隊としての任務の遂行については検討することになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　私どもとしては、任務が遂行できるように、この任務というのは隊員の安全も含めての対応でございますが、当然その都度、これは、できるできないの判断の以前に、私どもとして、やはり防衛省・自衛隊としての任務の遂行については検討することになると思います"
            ]
        },
        {
            "speech_id": "118603937X00320140606_129",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○小野寺国務大臣　先ほど来、私どもとして、しっかりとした任務に応えられるようにさまざまなことを想定していくということは、これは重要だと思っております。\r\n　もう一方、今回、これは安倍総理の記者会見で総理が発言されておりますが、私たちの命を守り、私たちの平和な暮らしを守る、そのためには、いかなる事態にも対応できるよう常日ごろからすきのない備えをするとともに、各国と協力を深めていかなければなりません、それによって抑止力が高まり、我が国が戦争に巻き込まれることがなくなると考えますという発言もございます。\r\n　私ども防衛当局の中の一般的な考えとしては、紛争を起こさないための最大の抑止力というのは、やはりしっかり我が身を守る、そのような能力を高め、すきのない対応をすること、これが逆に言えば紛争につながらない一つの方向だとも考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　先ほど来、私どもとして、しっかりとした任務に応えられるようにさまざまなことを想定していくということは、これは重要だと思っております",
                "\r\n　私ども防衛当局の中の一般的な考えとしては、紛争を起こさないための最大の抑止力というのは、やはりしっかり我が身を守る、そのような能力を高め、すきのない対応をすること、これが逆に言えば紛争につながらない一つの方向だとも考えております"
            ]
        },
        {
            "speech_id": "118603937X00220140605_004",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-05",
            "speech_text": "○小野寺国務大臣　防衛大臣の小野寺五典でございます。本日は、谷畑委員長並びに理事及び委員の皆様に防衛大臣として御挨拶を申し上げます。\r\n　海賊行為は、海上における公共の安全と秩序の維持に対する重大な脅威であります。特に、ソマリア沖・アデン湾は、我が国及び国際社会にとって、欧州や中東から東アジアを結ぶ極めて重要な海上交通路であり、この海域において、海賊行為を抑止し、航行の安全を確保することは死活的に重要であります。\r\n　先月、私はジブチを訪問し、航空隊の活動拠点やジブチ港に寄港していた水上部隊の護衛艦を視察し、厳しい環境の中で整斉と重要な任務に励んでいる隊員を激励いたしました。\r\n　また、ジブチのハッサン国防大臣や米軍及びフランス軍の司令官と会談を行い、今後も協力して活動を継続していく必要性について意見の一致を見ました。\r\n　今回の訪問を通じ、関係各国と協力しながら、平和な海を守るという我が国が果たすべき重要な役割を引き続き実施していくべきとの意を強くいたしました。\r\n　自衛隊は、平成二十一年三月から、ソマリア沖・アデン湾に護衛艦二隻を派遣し、本年五月末までの護衛回数は五百六十八回、延べ三千四百六十一隻の船舶を護衛しており、護衛任務中に船舶が海賊の被害を受けた事案は一度も発生しておりません。\r\n　また、平成二十一年六月から、Ｐ３Ｃ哨戒機二機により、アデン湾の警戒監視飛行を実施しており、本年五月末までの飛行回数は千百二十四回、諸外国艦艇等への情報提供回数は約九千五百回に達しております。この活動は、アデン湾における警戒監視飛行全体の約六割を占めております。\r\n　さらに、昨年十二月から、水上部隊が、これまでの民間船舶の直接護衛に加え、ＣＴＦ１５１に参加してゾーンディフェンスを実施しており、本年一月には、水上部隊と航空隊がＣＴＦ１５１等と連携して海賊船舶に対応し、フランス軍による海賊の拘束に貢献いたしました。また、本年二月からは、航空隊もＣＴＦ１５１に参加してアデン湾の警戒監視飛行を実施しております。\r\n　このような自衛隊を含む各国部隊による海賊対処活動により、昨年一年間のソマリア沖・アデン湾における海賊事案の発生件数は十五件にとどまり、大幅に減少しております。しかしながら、各国部隊が連携して効果的に海賊対処を継続しなければ、再び海賊の活動が活発化するおそれがあります。このため、今後とも海賊対処に着実に取り組んでいくことが必要であります。\r\n　また、国際協調主義に基づく積極的平和主義という基本理念のもと、国際社会の平和と安定及び繁栄の確保にこれまで以上に積極的に寄与していくための我が国の取り組みとしても、ソマリア沖・アデン湾における海賊対処行動は極めて重要であります。\r\n　今後とも、防衛省・自衛隊としては、国際社会と連携して、ソマリア沖・アデン湾における海賊対処行動を着実に実施してまいる所存です。\r\n　最後に、谷畑委員長並びに理事及び委員の皆様の一層の御指導と御鞭撻を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00220140605/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の訪問を通じ、関係各国と協力しながら、平和な海を守るという我が国が果たすべき重要な役割を引き続き実施していくべきとの意を強くいたしました",
                "このため、今後とも海賊対処に着実に取り組んでいくことが必要であります"
            ]
        },
        {
            "speech_id": "118613950X02120140605_073",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　先ほど来様々な委員のお話を聞く中で、やはり今回の防衛省設置法の改正につきましては、各党の御理解をいただいていることを改めて感謝を申し上げたいと思っております。\r\n　今般の法律案につきましては、これは平成二十六年度に取り組むものとしておりました改革の中の具体化が重要だということで、まず、内部部局におきまして、自衛官ポストの定員化と防衛審議官の新設を盛り込ませていただいております。\r\n　先ほど来お話がございますが、自衛官ポストの定員化につきましては、文官と自衛官の一体感の醸成が重要だということ、そして、政策の企画立案段階から自衛官の軍事専門的知見を活用することにより、防衛大臣の意思決定について迅速性、的確性を確保し得る体制、これが重要だということから、今回、御提案させていただいております。\r\n　また、防衛審議官の新設につきましては、近年の安全保障環境の変化、そして様々な対外的な業務が多くなってきているということの中で、諸外国の国防当局の事務方トップレベルとの適時かつ対等に協議できる、そのような体制の構築ということで設けさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど来お話がございますが、自衛官ポストの定員化につきましては、文官と自衛官の一体感の醸成が重要だということ、そして、政策の企画立案段階から自衛官の軍事専門的知見を活用することにより、防衛大臣の意思決定について迅速性、的確性を確保し得る体制、これが重要だということから、今回、御提案させていただいております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　今御指摘がありました外交政策、防衛政策に関し戦略的な視点から考えていくことは、これは大変重要だと思っております。防衛省としましても、このことに対して積極的な役割を果たすため、国家安全保障会議等、一元的に調整を担う防衛政策局防衛政策課と国家安全保障会議に対する情報支援を担う同局調査課に所要の増員をいたしました。そして、国家安全保障会議との適切な連接を行うことにしております。\r\n　また、近年、日豪、日米豪間におけます防衛協力が急速に深まっているということでありますので、今年四月に防衛政策局国際政策課に日豪防衛協力室を新設いたしました。日豪、日米豪間の防衛協力を戦略的に推進することは東アジアの安定にとって大変重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今御指摘がありました外交政策、防衛政策に関し戦略的な視点から考えていくことは、これは大変重要だと思っております",
                "日豪、日米豪間の防衛協力を戦略的に推進することは東アジアの安定にとって大変重要だと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　これは、今回、昨年末に国家安全保障戦略というのがまとめられ、現在ＮＳＣで定期的な様々な情報交換をしております。特に、ここで強化された内容というのは、やはり外交、防衛一体となりまして安全保障に対しての様々な政策を行うということだと思っております。そのために、先ほどお話ししました、私ども、課の充実ということもさることながら、やはりその内容の充実のために全省を挙げて取り組んでいるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、ここで強化された内容というのは、やはり外交、防衛一体となりまして安全保障に対しての様々な政策を行うということだと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_079",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　防衛審議官の新設につきましては、平成二十三年度以降、この必要性については各党一定の御理解をいただいていると承知をしております。その上で、当時の自民党から、防衛省における司令塔機能強化のための組織改革が不十分であり、防衛審議官だけを新設することについては納得ができない、防衛審議官の新設に伴い防衛監察本部副監察監を廃止することは当時の防衛施設庁改革の考え方に逆行するものであり、この措置には賛成できないとの御指摘をいただきました。\r\n　今回の防衛審議官の新設につきましては、平成二十五年の八月末に公表しました「防衛省改革の方向性」、それに基づき推進している防衛省改革の一環であるということ、そして、財源については、所要の調整を行い、スクラップ財源として防衛監察本部副監察監ポストを利用しないということ、このことをもって前回いただいた指摘について私どもとしては対応させていただき、是非今回防衛審議官の新設についてはお認めいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、当時の自民党から、防衛省における司令塔機能強化のための組織改革が不十分であり、防衛審議官だけを新設することについては納得ができない、防衛審議官の新設に伴い防衛監察本部副監察監を廃止することは当時の防衛施設庁改革の考え方に逆行するものであり、この措置には賛成できないとの御指摘をいただきました",
                "\r\n　今回の防衛審議官の新設につきましては、平成二十五年の八月末に公表しました「防衛省改革の方向性」、それに基づき推進している防衛省改革の一環であるということ、そして、財源については、所要の調整を行い、スクラップ財源として防衛監察本部副監察監ポストを利用しないということ、このことをもって前回いただいた指摘について私どもとしては対応させていただき、是非今回防衛審議官の新設についてはお認めいただきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_094",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省としましても、幹部自衛官の見識を広げることは重要な課題であると認識をしており、新防衛大綱及び新中期防におきまして、統合運用体制を強化するという観点から、関係省庁における勤務を通じ、政府の一員として各種事態に柔軟に即応できる人材を十分に確保することが大切だと明記をさせていただいております。\r\n　これまでも、自衛官につきましては内閣官房や外務省といった関係省庁に出させていただいております。自衛官の出向先でありますが、平成二十六年度六月一日現在でありますが、幹部自衛官が二百十三名、准曹士が二十名、計二百三十三名でありまして、特に外務省には幹部自衛官百十一名、それから内閣官房には幹部八十六名、准曹士十七名、計百三名ということで、たくさん出向人員を受け入れていただいております。\r\n　今後とも、国家安全保障局等の関係省庁等が今後更に活動を活発化する中で、自衛官の勤務がより一層求められるようになってきていることも踏まえ、関係省庁を通じて広い知識、経験を有する人材の確保、育成に努めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、国家安全保障局等の関係省庁等が今後更に活動を活発化する中で、自衛官の勤務がより一層求められるようになってきていることも踏まえ、関係省庁を通じて広い知識、経験を有する人材の確保、育成に努めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_110",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　文民統制、シビリアンコントロールは、民主主義国家における軍事に対する政治の優先、又は軍事力に対する民主主義的な政治による統制を指すということであります。これは確保されなければいけない重要な原則だと思っております。\r\n　そして、防衛省・自衛隊という実力組織を指揮する私どもの立場としては、現行の憲法に従い、法令に従って、しっかりとした対応を取りながら自衛隊という実力組織を動かしていくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは確保されなければいけない重要な原則だと思っております",
                "\r\n　そして、防衛省・自衛隊という実力組織を指揮する私どもの立場としては、現行の憲法に従い、法令に従って、しっかりとした対応を取りながら自衛隊という実力組織を動かしていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　文民統制は民主主義国家において軍事に対する政治の優先を意味するものであり、防衛省においては、文民たる防衛大臣が自衛隊を管理運営し、副大臣及び政務官が大臣を補佐するという体制によって担保されております。したがって、防衛省職員である文官が自衛官を統制するといういわゆる文官統制は文民統制には該当しないと考えております。\r\n　現在の防衛大臣の補佐体制は、文官を中心とする内部部局が防衛省・自衛隊の基本に係る政策的見地から、自衛官を中心とする各幕僚監部が軍事専門的見地から車の両輪として補佐するものであり、適切な役割分担の下、防衛大臣による的確な統制を支えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、防衛省職員である文官が自衛官を統制するといういわゆる文官統制は文民統制には該当しないと考えております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_116",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　文民統制の考え方につきましては、昭和四十年に当時の防衛庁としての考え方を国会に対してお示ししておりまして、その中では、政務次官や防衛参事官制度等、一部の現在の制度とは異なるものが含まれておりますが、基本的には、今お話がありました文民統制という考え方というのはあくまでも政治の優先を意味するというものでありまして、文官統制という、いわゆる文官が自衛官を統制するという、そのような考え方には立っていないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　文民統制の考え方につきましては、昭和四十年に当時の防衛庁としての考え方を国会に対してお示ししておりまして、その中では、政務次官や防衛参事官制度等、一部の現在の制度とは異なるものが含まれておりますが、基本的には、今お話がありました文民統制という考え方というのはあくまでも政治の優先を意味するというものでありまして、文官統制という、いわゆる文官が自衛官を統制するという、そのような考え方には立っていないというふうに考えております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_122",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　私ども、この審議官を提案させていただく中で、本当に最近、防衛省・自衛隊に関係する様々な対外業務が飛躍的に増えております。各国との２プラス２、あるいは防衛の事務レベルの協議ということが多くなっておりまして、そしてこのためには、相手側との、事務レベルのカウンターパートとの対等なクラスが必要になります。日本の場合には事務次官という、特に防衛省の場合には一本しかありませんので、もし次官級協議となりますと、今日も西事務次官が訪米しておりますが、事務次官が行かなければいけない。そうしますと、本来、国内での事務の統括という役割が果たせない、誰かに代行させる場合も多くなってまいります。\r\n　今後、その対外的な様々な業務が増える中で、次官級ポストということで、特に対外業務中心の役割ということで是非この審議官については御理解をいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、その対外的な様々な業務が増える中で、次官級ポストということで、特に対外業務中心の役割ということで是非この審議官については御理解をいただきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　防衛会議につきましては、設置法におきましてその委員というのは、大臣、それから副大臣、政務官、大臣補佐官、政策参与、事務次官、今度もしお認めいただければ防衛審議官、官房長、局長、統合幕僚長、陸上、海上、航空各幕僚長、そして情報本部長ということになります。\r\n　そして、この目的というのは、これは防衛大臣の求めに応じてそれぞれの基本方針に関しての審議をする機関ということでありますので、議決機関とかではございません。あくまでも防衛大臣の求めに応じて補佐をする、そのような会議ということになりますので、大臣がしっかりシビリアンコントロールの考え方をよく理解し、そしてＵＣ混合の考え方で両輪としての補佐を受けるという、そういう認識に立てば防衛会議に何か影響があるということはないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あくまでも防衛大臣の求めに応じて補佐をする、そのような会議ということになりますので、大臣がしっかりシビリアンコントロールの考え方をよく理解し、そしてＵＣ混合の考え方で両輪としての補佐を受けるという、そういう認識に立てば防衛会議に何か影響があるということはないと思っております"
            ]
        },
        {
            "speech_id": "118613950X02120140605_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（小野寺五典君）　先日、五月二十七日ですが、安倍総理がグリナート米海軍作戦部長の表敬を受けた際には、総理より、我が国が積極的平和主義の立場から集団的自衛権等と憲法との関係に係る検討を含む様々な取組を推進していることを説明し、地域と世界の平和と安定にこれまで以上に貢献する旨述べられたと承知をしております。これに対し、グリナート作戦部長から、北東アジアにおける安全保障の鍵である強固な同盟国との間でより効果的な運用上の協力を行う観点からも、日本における集団的自衛権の行使に係る憲法解釈の見直しの議論を歓迎し、支持する旨述べられたとの報告を受けております。\r\n　また、日米防衛協力のための指針、ガイドラインの見直しに関しては、双方は引き続き年末までのガイドライン見直し等を通じ、日米同盟の抑止力、対処力の強化に努めることで一致したということは承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日米防衛協力のための指針、ガイドラインの見直しに関しては、双方は引き続き年末までのガイドライン見直し等を通じ、日米同盟の抑止力、対処力の強化に努めることで一致したということは承知をしております"
            ]
        },
        {
            "speech_id": "118613950X02020140603_100",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-03",
            "speech_text": "○国務大臣（小野寺五典君）　専守防衛につきましては、今委員の方から御指摘がありました内容のとおりで、定義はそのとおりでございます。\r\n　その上で、五月十五日、国家安全保障会議の四大臣会合、これが開催されましたが、そこで、安保法制懇からの報告書を受け、政府としての検討の進め方についての基本的方向性について議論をいたしました。議論の詳細についてはお答えを差し控えさせていただきますが、会議の結果等を踏まえた政府としての基本的な方向性については、その後に行われた記者会見において総理から説明があったと思います。\r\n　政府としては、憲法の精神にのっとった受動的な防衛戦略の姿勢であります専守防衛を含め、これまでの平和国家としての歩みを引き続き堅持してまいります。\r\n　集団的自衛権等の問題については、このことを前提として、まず与党と十分に協議していくとともに、内閣法制局の意見を踏まえつつ、政府として検討を進めてまいります。\r\n　なお、このことについては、先日行われた日米韓三国間の会談においても説明しており、今後とも、関係国等に対して累次の機会に説明をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02020140603/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、憲法の精神にのっとった受動的な防衛戦略の姿勢であります専守防衛を含め、これまでの平和国家としての歩みを引き続き堅持してまいります",
                "\r\n　集団的自衛権等の問題については、このことを前提として、まず与党と十分に協議していくとともに、内閣法制局の意見を踏まえつつ、政府として検討を進めてまいります"
            ]
        },
        {
            "speech_id": "118603816X00120140602_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○小野寺国務大臣　先週金曜日の夜から、シンガポールにおきましてシャングリラ・ダイアログがございまして、安倍総理が初めて、基調演説という形で日本の考え方そして東アジアを含めた防衛当局間の安全保障に関する考え方の方向性を示されたと思っております。\r\n　私どもとしましては、力による一方的な現状の変更はあってはならない、国際法に基づき平和裏に、対話によって全ての問題を解決していく、この姿勢が大切だということを繰り返し、総理も、そして私どもも声を上げて、この会議で日本の立場として発言をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしましては、力による一方的な現状の変更はあってはならない、国際法に基づき平和裏に、対話によって全ての問題を解決していく、この姿勢が大切だということを繰り返し、総理も、そして私どもも声を上げて、この会議で日本の立場として発言をさせていただきました"
            ]
        },
        {
            "speech_id": "118613950X01920140529_085",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　防衛の責任者として、今委員がおっしゃいました、私どもとしては、様々な情報収集そして新しい装備を用いて様々な兆候の早期の発見にしっかり努めていくということは大変重要だと思っております。\r\n　ただ、やはりどのような時点でどのように紛争やあるいは我が国を脅かすような行為が行われるかというのは、これは予断を許さない状況でもありますので、そのための様々なしっかりとした法整備の議論、これもまた重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、やはりどのような時点でどのように紛争やあるいは我が国を脅かすような行為が行われるかというのは、これは予断を許さない状況でもありますので、そのための様々なしっかりとした法整備の議論、これもまた重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01920140529_175",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　今、周辺事態法のことについて言及がありました。\r\n　周辺事態法、これは、周辺事態におきまして後方支援という形で我が国が例えば補給等の支援ができるという、そういう枠組みであります。この作成に当たっても、たしかこれは従前のガイドライン、日米のガイドラインの中で様々な議論が行われ、その中で必要な役割ということで、周辺事態法を含めた後方支援ができるような形になったと思っております。\r\n　現在、この集団的自衛権を含めた様々な議論がこれは安保法制懇から出され、そして今、与党協議の中で具体的な議論がなされていると承知をしております。\r\n　いずれにしても、今御指摘ありました周辺事態法も含め、個別法の改正につきましては、これは与党協議が進められているところでありますので、現時点で申し上げる段階にはありませんが、防衛省としましても、厳しさを増す安全保障環境の中で自衛隊に求められる任務、役割を果たし得るようしっかりと検討していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、この集団的自衛権を含めた様々な議論がこれは安保法制懇から出され、そして今、与党協議の中で具体的な議論がなされていると承知をしております",
                "\r\n　いずれにしても、今御指摘ありました周辺事態法も含め、個別法の改正につきましては、これは与党協議が進められているところでありますので、現時点で申し上げる段階にはありませんが、防衛省としましても、厳しさを増す安全保障環境の中で自衛隊に求められる任務、役割を果たし得るようしっかりと検討していきたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X01920140529_293",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　おっしゃるように、周辺国の軍事レベルが上がってきて、そして具体的に我が国に対して威嚇的な発言をするような、そういう国もあります。\r\n　日本としては、そのことに対して、例えば今言った敵地攻撃能力、策源地攻撃能力については憲法上許されるという、そういう憲法の解釈もございます。そういうことを踏まえまして、昨年十二月に作りました防衛大綱におきましては、弾道ミサイル能力の向上を踏まえて、我が国の弾道ミサイル対処能力の総合的な向上を図るということでしております。\r\n　いずれにしても、この問題については日米の当局で議論する、今回はガイドラインの議論もありますが、そういう中でも問題意識として持っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/293",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、この問題については日米の当局で議論する、今回はガイドラインの議論もありますが、そういう中でも問題意識として持っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01920140529_322",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　昨年の２プラス２におきまして、これは日米防衛協力のための指針ということで幾つかの基本的な考え方、これを了承させていただきました。\r\n　例えば、日米防衛協力の中核要素として、日本に対する武力攻撃に対処するための同盟の能力を確保すること云々、そのときの共同発表の内容がありますが、この基本的な共同発表の内容についてはこれは変わる内容ではありません。これが両国間で合意をした基本的な考え方でありますので、これは今国内で行われている議論が何か一つの方向を向いて決着をしたとしても、この基本的な考え方、方針、共同発表で述べられた内容について、指針については変わることはないと承知をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/322",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが両国間で合意をした基本的な考え方でありますので、これは今国内で行われている議論が何か一つの方向を向いて決着をしたとしても、この基本的な考え方、方針、共同発表で述べられた内容について、指針については変わることはないと承知をしています"
            ]
        },
        {
            "speech_id": "118613950X01920140529_334",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　国会の方のお許しが出れば、あしたからになりますが、シンガポールにおけますシャングリラ、これは防衛大臣会合ということになります。そこに出席をし、今の予定では、総理が国会のお許しがあればその基調演説を行うということになると思います。\r\n　この総理の発言については私ども承知をしませんが、私も実はその会議で話をする機会もありますし、また幾つかの国との会議もございます。その中で、私どもとしては、やはり力による今の現状の変更というのは決してあってはならない、あくまでも法による支配あるいは対話による解決、これが大切だと。これは、私どもとしてどの国を想定しているというわけではありませんが、今、東シナ海、南シナ海で様々起きている事象を含めて、やはり国際社会が法による支配をそれぞれ尊び、力による一方的な変更は認めないということをしっかりと共通認識にすればこの地域あるいは世界の平和が保てると、そのような認識から、そのスタンスで議論を進めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/334",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、私どもとしては、やはり力による今の現状の変更というのは決してあってはならない、あくまでも法による支配あるいは対話による解決、これが大切だと",
                "これは、私どもとしてどの国を想定しているというわけではありませんが、今、東シナ海、南シナ海で様々起きている事象を含めて、やはり国際社会が法による支配をそれぞれ尊び、力による一方的な変更は認めないということをしっかりと共通認識にすればこの地域あるいは世界の平和が保てると、そのような認識から、そのスタンスで議論を進めていきたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X01920140529_341",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　我が国にとりまして、イスラエルを含む中東地域の平和と安定は、エネルギーの安定的確保及びシーレーンの安全確保の観点から極めて重要だと考えておりますし、我が国としても、中東和平の問題にこれまで積極的に関与してきたと承知をしています。\r\n　防衛省としましては、中東地域の安全保障に影響力を有するイスラエルと友好な関係を構築することは中東地域の平和と安定を確保する上で重要であると考えており、先般の首脳会談において、防衛当局間の交流拡大で一致したところであります。また、私がネタニヤフ首相と会談した際には、サイバーセキュリティー分野について機会を捉えて意見交換を行っていきたい旨を述べ、先方からも同意を得ました。\r\n　防衛省としましては、中東諸国との間でバランスの取れた防衛交流を実施することとしており、イスラエルとの交流拡大が国際紛争を助長し、中東和平の妨げになるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/341",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　我が国にとりまして、イスラエルを含む中東地域の平和と安定は、エネルギーの安定的確保及びシーレーンの安全確保の観点から極めて重要だと考えておりますし、我が国としても、中東和平の問題にこれまで積極的に関与してきたと承知をしています",
                "\r\n　防衛省としましては、中東諸国との間でバランスの取れた防衛交流を実施することとしており、イスラエルとの交流拡大が国際紛争を助長し、中東和平の妨げになるとは考えておりません"
            ]
        },
        {
            "speech_id": "118613950X01920140529_345",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　厳しい財政事情や海外企業の競争力の増大など、我が国の防衛生産、技術基盤を取り巻く環境が厳しさを増す中、防衛装備品の国際的な最新の技術動向について常に情報収集を行うことは非常に重要なことだと思っております。\r\n　防衛省としましては、民間企業の国際展示会への参加を許可や制限する立場にはありませんが、来月六月十六日から二十日の間、フランスのパリにおきまして、フランス陸上兵器工業会が主催します国際展示会ユーロサトリが開催されることを承知しております。\r\n　また、これは主催者の発表ということでありますが、日本からは三菱重工業、富士通、日本電気、東芝、日立、川崎重工業といった企業計十四社が参加する予定と承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/345",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　厳しい財政事情や海外企業の競争力の増大など、我が国の防衛生産、技術基盤を取り巻く環境が厳しさを増す中、防衛装備品の国際的な最新の技術動向について常に情報収集を行うことは非常に重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01920140529_355",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　総理が説明された資料というのは、あくまでも近隣、我が国の周辺でしょうか、特定の国のことを挙げたことではないと承知をしております。\r\n　日米間では様々いろんな問題について協議、検討を行ってきておりますが、現在、本年末までに日米ガイドラインの見直し作業を完成させるという昨年の２プラス２の合意がありますので、それに従って二国間で適切な役割分担についての議論を進めているということであります。他方、緊急事態への対応ぶりに係る日米間の議論の具体的な内容については、事柄の性質上お答えを差し控えさせていただきます。\r\n　いずれにしても、防衛省としては、一層厳しさを増す安全保障環境において、日米同盟の抑止力及び対処能力を強化すべく、鋭意取り組んでまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/355",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省としては、一層厳しさを増す安全保障環境において、日米同盟の抑止力及び対処能力を強化すべく、鋭意取り組んでまいりたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X01920140529_359",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-29",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘のものは、一九九三年に統合幕僚会議がまとめたとされている朝鮮半島における事態対処計画ということでしょうか。これは、朝鮮半島有事における自衛隊の対応については自衛隊の運用に関わるものでありますので、事柄の性質上お答えは差し控えさせていただきますが、御指摘の点につきましては、一九九三年から九四年当時、北朝鮮の核開発疑惑が問題となり、関係省庁がそれぞれ所掌事務の範囲で取るべき対応について検討したというふうに承知をしております。\r\n　当時の防衛庁としても、我が国の平和と安定を守るという任務遂行の観点から種々の検討を行っておりますが、それらはあくまでも部内の研究であり、当時の防衛庁が正式な計画をまとめたという事実はないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/359",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、朝鮮半島有事における自衛隊の対応については自衛隊の運用に関わるものでありますので、事柄の性質上お答えは差し控えさせていただきますが、御指摘の点につきましては、一九九三年から九四年当時、北朝鮮の核開発疑惑が問題となり、関係省庁がそれぞれ所掌事務の範囲で取るべき対応について検討したというふうに承知をしております",
                "\r\n　当時の防衛庁としても、我が国の平和と安定を守るという任務遂行の観点から種々の検討を行っておりますが、それらはあくまでも部内の研究であり、当時の防衛庁が正式な計画をまとめたという事実はないと承知をしております"
            ]
        },
        {
            "speech_id": "118605261X01620140528_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○小野寺国務大臣　中丸委員には、よく自衛隊の現場を御視察いただきまして、大変ありがとうございます。\r\n　今、このような議論をしていただいておりますが、私どもとしましては、今後、決められた中で、我が国の安全保障、防衛をしっかりしてまいりますが、特に、御指摘がありましたように、当方の手のうちが明らかになるということは、これは我が国の防衛にとって支障が出るというふうにくれぐれも留意をしながら、これからも部隊の育成にしっかり努力をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、このような議論をしていただいておりますが、私どもとしましては、今後、決められた中で、我が国の安全保障、防衛をしっかりしてまいりますが、特に、御指摘がありましたように、当方の手のうちが明らかになるということは、これは我が国の防衛にとって支障が出るというふうにくれぐれも留意をしながら、これからも部隊の育成にしっかり努力をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "118605261X01620140528_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○小野寺国務大臣　委員の御指摘がありましたように、累次にわたって例えば日本を攻撃するような、ミサイル攻撃をするような、そういう基地に関して、そこに打撃力をもって反撃をするということに関しては、これは憲法上許されるという解釈は既にございます。\r\n　今回、防衛大綱をつくるに当たりまして、総合的な対応をするということで私どもは検討することになりますし、また、実は、この役割は、現在日米の間で、例えば、日本は攻撃してくるミサイルを防ぐ役割、そして、策源地、反撃をする役割は一義的には米国がしっかりそれを担う、そのような役割分担を協議していくのが日米のガイドラインということになります。\r\n　こういう関係をしっかりすることが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　委員の御指摘がありましたように、累次にわたって例えば日本を攻撃するような、ミサイル攻撃をするような、そういう基地に関して、そこに打撃力をもって反撃をするということに関しては、これは憲法上許されるという解釈は既にございます",
                "\r\n　こういう関係をしっかりすることが大切だと思っております"
            ]
        },
        {
            "speech_id": "118605261X01620140528_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○小野寺国務大臣　防衛当局の仕事は、国をしっかり守り、そして紛争を起こさないこと、この東アジアを平和裏にこれからも維持することが大切だと思い、私どもは、自国の防衛力整備を行い、近隣諸国との防衛交流を深め、そして、我が国の防衛力については、私も含めて、丁寧に周辺国には説明をしております。\r\n　大切なのは、今行われている議論というのは、これはすべからく、日本国民の生命と財産を守っていくための大切な議論だと思っておりますので、私どもとしては、この議論に精いっぱい努力をし、協力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/310",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大切なのは、今行われている議論というのは、これはすべからく、日本国民の生命と財産を守っていくための大切な議論だと思っておりますので、私どもとしては、この議論に精いっぱい努力をし、協力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118614103X00920140526_030",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-26",
            "speech_text": "○国務大臣（小野寺五典君）　まず、大切なのは、防衛当局はそれぞれの国を守るために様々な警戒監視活動を行う、これは日本も中国も多分同じ立場だと思います。ただ、その中で衝突事案が起きないように事前に回避すること、これも防衛当局の務めだと思っております。今回の事案は、そのような通常のルールからして相当逸脱した内容だと思っておりますので、外交ルートで抗議をさせていただきました。\r\n　ただ、大切なのは、このような事案が不測の事案にならないように、それぞれの軍関係ではホットラインを設けることが大切だと思っております。日本側は従前から中国側に対しまして海上連絡メカニズムの構築を要請しております。これは海だけではなくて空も含まれる内容でございますので、是非今後ともこのような事案が発生しないように海上連絡メカニズムの構築をしていくと同時に、今週末からシンガポールで各国の防衛大臣会合がシャングリラ・ダイアログとしてありますので、その際にも私どもとしまして関係国には日本の状況については説明をしっかりすることが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00920140526/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　まず、大切なのは、防衛当局はそれぞれの国を守るために様々な警戒監視活動を行う、これは日本も中国も多分同じ立場だと思います",
                "ただ、その中で衝突事案が起きないように事前に回避すること、これも防衛当局の務めだと思っております",
                "今回の事案は、そのような通常のルールからして相当逸脱した内容だと思っておりますので、外交ルートで抗議をさせていただきました",
                "\r\n　ただ、大切なのは、このような事案が不測の事案にならないように、それぞれの軍関係ではホットラインを設けることが大切だと思っております",
                "これは海だけではなくて空も含まれる内容でございますので、是非今後ともこのような事案が発生しないように海上連絡メカニズムの構築をしていくと同時に、今週末からシンガポールで各国の防衛大臣会合がシャングリラ・ダイアログとしてありますので、その際にも私どもとしまして関係国には日本の状況については説明をしっかりすることが大切だと思っております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_063",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　アジア太平洋地域での安全保障環境の安定化への取組は重要な課題の一つであり、新防衛大綱においては、このような取組の一環として、アジア太平洋地域における二国間、多国間による共同訓練・演習を推進することとしております。また、新防衛大綱においては、日米同盟の強化に関し、一層厳しさを増す安全保障環境に対応するため西太平洋における日米のプレゼンスを高めること、また、そのための取組の一つとして日米の共同訓練・演習について引き続き推進することとしております。\r\n　共同訓練の実施については、訓練効果や運用上の都合等を勘案する必要があり、現時点でパラオ近海での日米共同訓練を行う予定はありませんが、新防衛大綱で示しているように、アジア太平洋地域の安全保障環境の安定の確保や西太平洋における日米のプレゼンスの向上、これに努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　共同訓練の実施については、訓練効果や運用上の都合等を勘案する必要があり、現時点でパラオ近海での日米共同訓練を行う予定はありませんが、新防衛大綱で示しているように、アジア太平洋地域の安全保障環境の安定の確保や西太平洋における日米のプレゼンスの向上、これに努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　安全保障面でも重要な地域だと思っております。\r\n　今日、自衛隊の練習艦隊が出航いたしました。この練習艦隊は今回様々な地域を回ってまいりますが、その中にはソロモン諸島も入っているということであります。私どもとしては、親日的な地域でありますので、友好関係を築く様々な努力を防衛当局としてもしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとしては、親日的な地域でありますので、友好関係を築く様々な努力を防衛当局としてもしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　総理が会見でお話しされた邦人を輸送中の米輸送艦の防護の事例等の引き合いをされて今質問をされていると思いますが、現在、百五十万人の日本人が海外に居住をしており、さらに年間一千八百万人が海外に出ていく時代であります。このような中、邦人の退避が必要な事態においては、政府として可能な限りの手段を講じて邦人の安全を確保する必要があると考えております。\r\n　防衛省としては、厳しさを増す安全保障環境の中で、邦人輸送中の米輸送艦の防護についても実際に生起する可能性があるとの認識の下、自衛隊に求められる任務、役割を果たし得るようしっかり検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような中、邦人の退避が必要な事態においては、政府として可能な限りの手段を講じて邦人の安全を確保する必要があると考えております",
                "\r\n　防衛省としては、厳しさを増す安全保障環境の中で、邦人輸送中の米輸送艦の防護についても実際に生起する可能性があるとの認識の下、自衛隊に求められる任務、役割を果たし得るようしっかり検討してまいります"
            ]
        },
        {
            "speech_id": "118613950X01720140522_081",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　自衛隊法第八十四条の三に基づく在外邦人等の輸送は、外務大臣から防衛大臣に対し、外国における緊急事態に際し、生命又は身体の保護を要する邦人の輸送の依頼があった場合に、外務省でありますが、派遣国の同意を得て、当該輸送において予想される危険及びこれを避けるための方策について防衛大臣と外務大臣が協議をし、当該輸送を安全に実施することができると認めるとき、政府専用機等の輸送の用に主として供するための航空機、輸送に適する船舶と輸送に適する車両により実施することができます。\r\n　なお、同条に基づく対応は、このような前提の下で実施する輸送ということに限定をされますので、私ども自衛官に関しては、自己保存型及び武器等防護のための武器使用権限は付与されていることを付け加えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、同条に基づく対応は、このような前提の下で実施する輸送ということに限定をされますので、私ども自衛官に関しては、自己保存型及び武器等防護のための武器使用権限は付与されていることを付け加えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118613950X01720140522_161",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　個人的な見解という言葉でございますが、防衛大臣でございますので、防衛大臣としての見解を述べさせていただきたいと思います。\r\n　本判決では、自衛隊機の飛行差止めが一部認容され、また厚木基地周辺における自衛隊機等の騒音被害は受忍限度を超え違法であるとして、原告ら約七千名に計七十億円及び遅延損害金の支払いを命ぜられたところであります。\r\n　私は、大臣着任直後でありますが、平成二十五年一月に厚木基地周辺の住宅地を訪れ、地元の大和市長及び綾瀬市長との面談も行い、住宅防音工事の現場も視察し、住民との意見交換もさせていただきました。大臣となって初めて現地での仕事が実はこの厚木での基地周辺の生活環境の整備。このことに問題意識を持って、少しでもその軽減を図ろうという努力をしていきたいという、そういう思いでございます。ただ、今回の判決は、私どもとしても大変厳しい判決だと思っております。\r\n　今般の判決は、飛行差止め及び損害賠償に係る国側の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受け止めております。\r\n　防衛省としましては、厚木基地においてＰ３Ｃによる周辺海域の警戒監視やＵＳ２による海難救助、急患輸送を実施しており、国民の生命を守り、国の安全を保つために必要な任務飛行、訓練飛行を行っております。\r\n　今回の判決で、これら自衛隊機の運航を一部差し止める等、防衛省にとって受け入れ難い内容を含む判決であるところ、いずれにしても、今後の対応については、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと思っておりますが、引き続き、厚木基地周辺の生活環境の整備には一層努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことに問題意識を持って、少しでもその軽減を図ろうという努力をしていきたいという、そういう思いでございます",
                "ただ、今回の判決は、私どもとしても大変厳しい判決だと思っております",
                "\r\n　今般の判決は、飛行差止め及び損害賠償に係る国側の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受け止めております",
                "\r\n　今回の判決で、これら自衛隊機の運航を一部差し止める等、防衛省にとって受け入れ難い内容を含む判決であるところ、いずれにしても、今後の対応については、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと思っておりますが、引き続き、厚木基地周辺の生活環境の整備には一層努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_201",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　まだ五月十五日に総理からの基本的な方向性が示されたという段階でございます。現在は与党の中でこの問題について議論をされ、また内閣法制局等の様々な意見の場もあると思います。\r\n　私どもとしましては、いずれにしても、政府の方針が決まる中で、防衛省としてどのような役割を担うかということを踏まえつつ、体制については検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしましては、いずれにしても、政府の方針が決まる中で、防衛省としてどのような役割を担うかということを踏まえつつ、体制については検討していきたいと思っております"
            ]
        }
    ]
}