{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118504291X01420131115_013",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　あくまでも記事ということでありますので、読んだ私としての感想ということでありますが、例えば、初めのシステムエンジニアリングの件ですが、一般論として申し上げれば、このＡさんの恩師は興味本位で聞いただけでありまして、漏えいの教唆には該当しておりません。ですから、処罰の対象にはならないと承知をしております。\r\n　また、他方、このＡさんが適合事業者の従業者として特定秘密の取り扱いの業務に従事しており、先ほどＭＤ等というお話がございました、かつＡさんが話した自衛隊向けのシステム開発の大まかな仕組みの内容、これがＡさんが取り扱っている特定秘密と同一性が認められない場合には、Ａさんは特定秘密を漏えいしたとは判断されないというふうに承知をしております。ここにあるように、大まかな話ということであれば、これは特定秘密には該当しないというふうに思います。\r\n　また、先ほど後段でありました矢臼別の演習において、これは米軍でありますが、砲弾が演習場外に着弾という事故がありました。これは大変あってはならないことなので、発生後、私どもとしては、米側に確認をし、そして、さまざまなところに情報としてお知らせをさせていただきました。\r\n　当然、このような実際に起こった状況、事故という問題に関しては、特に特定秘密に当たるような内容ではございません。\r\n　ですから、この内容が、法律が成立したからといって、これが報道されないとか公表されないとか、そのようなことはないと思います。\r\n　この矢臼別の事件に関しては、これは全体として、やはり今後とも、防衛省としては、情報提供をしっかり行い、演習場をこれからも安定的に使うために、特に所在する自治体の住民の皆さん、自治体関係者、ここにしっかり説明することが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、この内容が、法律が成立したからといって、これが報道されないとか公表されないとか、そのようなことはないと思います",
                "\r\n　この矢臼別の事件に関しては、これは全体として、やはり今後とも、防衛省としては、情報提供をしっかり行い、演習場をこれからも安定的に使うために、特に所在する自治体の住民の皆さん、自治体関係者、ここにしっかり説明することが大切だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_015",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　御案内のとおり、私ども、特に防衛秘密を扱う分野、役所でございますので、例えば、戦闘機や護衛艦、先端の防衛装備の性能、あるいは私どもにとっては不可欠の自衛隊の作戦行動にとる暗号、このようなものがもし外に漏れてしまった場合、これは大変なことになります。我が国の防衛にとっても大変なことになりますので、防衛秘密に指定をさせていただいております。\r\n　そしてまた、もしこのような情報が漏えいした場合、相手が日本を侵略する目的で、逆に情報を入手し、日本の防衛のあり方、暗号、具体的な作戦行動を把握された場合には、実際に行動している部隊の隊員の生命の危機に瀕する事態になります。もって日本国民の生命財産のことにも問題が波及するということで、この秘密の取り扱いは大変重要なことだと思っております。\r\n　また、現在、日米で同じく、日本防衛のための日米協力のためのガイドライン、この議論を行うわけですが、もちろんこれは大変重要な秘密の事項にも当たります。\r\n　そういう中で、お互いにやはり、特に日本の中で、今回、秘密の保持がしっかり担保されるということは、日米の同盟強化、ひいては日本の安全保障に大変重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もって日本国民の生命財産のことにも問題が波及するということで、この秘密の取り扱いは大変重要なことだと思っております",
                "\r\n　そういう中で、お互いにやはり、特に日本の中で、今回、秘密の保持がしっかり担保されるということは、日米の同盟強化、ひいては日本の安全保障に大変重要だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_017",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　今委員が御指摘の、我が国にとって重要な情報が漏えいした場合には、例えば、自衛隊の作戦計画に関与する第一線の自衛隊の部隊にとって、その行動の手のうちが明らかになり、こうした部隊の隊員の生命の危機が生起されます。このような事態がありますので、私どもとしては、防衛秘密の保全には最善の努力を図らなければいけないと思っています。\r\n　また、特定秘密保護法案につきましては、その情報が漏えいすれば、例えば、自衛隊の作戦計画に関与する第一線の自衛隊の部隊の活動に対して、その間隙をついたり、対抗措置を講じたりして、当該部隊が効果的な措置を講じることができなくなるおそれもあります。その場合、私どもとしては、情報の保護に関して必要な事項を定め、また特定秘密の漏えいを厳しく罰することで、漏えいに対する抑止効果、これが高まるものと思っております。\r\n　こうした特定秘密保護法案におきます厳格な秘密の保護措置というのは、御指摘の、隊員の生命の危機、これを回避するということのみならず、日本の安全保障に大変重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような事態がありますので、私どもとしては、防衛秘密の保全には最善の努力を図らなければいけないと思っています",
                "その場合、私どもとしては、情報の保護に関して必要な事項を定め、また特定秘密の漏えいを厳しく罰することで、漏えいに対する抑止効果、これが高まるものと思っております",
                "\r\n　こうした特定秘密保護法案におきます厳格な秘密の保護措置というのは、御指摘の、隊員の生命の危機、これを回避するということのみならず、日本の安全保障に大変重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_019",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　今回のＮＳＣでは、安全保障のコントロールタワーという形で四大臣という分野が想定をされておりますが、それ以外にも、仮に何かさまざまな問題が起きるときには、例えば、他の省庁、それは各自治体もそうでありますし、あるいは道路、航空、さまざまな管制を行う国交省もそうですし、さまざまな分野の行政機関と情報の共有、これが必要ということになります。\r\n　その情報共有を促進するために、特に国家安全保障会議の審議がより効率に行われる、このようないろいろなことを考えますと、秘密保護に関する共通のルール、これが必要になります。私どもが、必要な情報を関係機関に提供するためには、相手先もやはり守っていただくための共通のルールが不可欠と思っております。\r\n　しかしながら、我が国におきまして、これまで防衛分野、これは防衛秘密という形で、秘密事項としての設定を自衛隊法の中でもしておりましたが、他の分野に関しては、他の一般的な国家公務員法の守秘義務の定めしかなく、適性評価等の秘密の管理を規定する法律が存在しておりません。\r\n　特定秘密保護法案は、我が国の安全保障に関する情報のうち特に秘匿することが必要であるものについて、特定秘密の指定及び取扱者の制限その他の必要な事項を定め、その漏えいの防止を図るものであり、これにより我が国の国民の安全を確保することがさらにできることになると思っております。\r\n　必要な情報の共有、これは、防衛省だけではなく、他省庁、ほかの政府機関の中でも共有することの促進が今後重要ですので、ぜひこの法律について御支持をいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもが、必要な情報を関係機関に提供するためには、相手先もやはり守っていただくための共通のルールが不可欠と思っております",
                "\r\n　特定秘密保護法案は、我が国の安全保障に関する情報のうち特に秘匿することが必要であるものについて、特定秘密の指定及び取扱者の制限その他の必要な事項を定め、その漏えいの防止を図るものであり、これにより我が国の国民の安全を確保することがさらにできることになると思っております",
                "\r\n　必要な情報の共有、これは、防衛省だけではなく、他省庁、ほかの政府機関の中でも共有することの促進が今後重要ですので、ぜひこの法律について御支持をいただきたいと思っております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_123",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　防衛省も、防衛省が従来開示していた情報が特定秘密保護法の施行に伴って特定秘密となることや、これまで国会議員に提出していた資料について、提出できなくなったり、黒塗り部分が拡大することはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　防衛省も、防衛省が従来開示していた情報が特定秘密保護法の施行に伴って特定秘密となることや、これまで国会議員に提出していた資料について、提出できなくなったり、黒塗り部分が拡大することはないと考えております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_178",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　ベレンコ事件については、私どもも歴史の事実として承知をしておりますが、そのときにまだ、防衛省、当時の防衛庁としての武器使用についての明確な対応がなかったということで、その対応に非常に苦慮し、その後のさまざまな法の整備につながったというふうに記憶をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　ベレンコ事件については、私どもも歴史の事実として承知をしておりますが、そのときにまだ、防衛省、当時の防衛庁としての武器使用についての明確な対応がなかったということで、その対応に非常に苦慮し、その後のさまざまな法の整備につながったというふうに記憶をしております"
            ]
        },
        {
            "speech_id": "118504291X01420131115_180",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○小野寺国務大臣　御指摘のとおり、通常、防衛出動でなければ、自衛隊は、警職法に準拠するような対応をすることが今でも行われることが現実であると思っております。\r\n　ですが、例えば我が方の艦艇に実際にさまざまな攻撃があった場合には、武器等防護を含めた形で少し広く考え方を検討することも、例えば今回の自衛隊法の改正で、陸上輸送が認められる中での武器の使用の中で、管理下にある者というような考え方も今は応用していただいております。\r\n　いずれにしても、委員がおっしゃるように、過去のさまざまな歴史の中で、事件があった後にさまざま法整備が進んできているということは事実だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘のとおり、通常、防衛出動でなければ、自衛隊は、警職法に準拠するような対応をすることが今でも行われることが現実であると思っております",
                "\r\n　ですが、例えば我が方の艦艇に実際にさまざまな攻撃があった場合には、武器等防護を含めた形で少し広く考え方を検討することも、例えば今回の自衛隊法の改正で、陸上輸送が認められる中での武器の使用の中で、管理下にある者というような考え方も今は応用していただいております",
                "\r\n　いずれにしても、委員がおっしゃるように、過去のさまざまな歴史の中で、事件があった後にさまざま法整備が進んできているということは事実だと思います"
            ]
        },
        {
            "speech_id": "118504291X01320131114_374",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○小野寺国務大臣　参考人の答弁はだめだということにしてありますし、委員からの質問通告は、わずか、平成十八年十二月二十八日付の事務次官通達についてということでありますので、ぜひ細目について言っていただければ、誠心誠意答えたいと思います。\r\n　ただいまのことについての、不自然な働きかけということですが、不自然な働きかけには、社会通念上相当と認められる程度を超える金銭提供、供応接待、正当な理由のない職務に係る情報の提供依頼等が含まれますが、その詳細については、制度の具体的運用にかかわる事項であり、これを明らかにすると防衛省や自衛隊の情報保全に支障が生じるおそれがあることから、お答えを差し控えさせていただきます。\r\n　いずれにしても、国会議員との接触や記者による通常の取材行為については、不自然な働きかけに至らないものであることから、本件報告の対象となることはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/374",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまのことについての、不自然な働きかけということですが、不自然な働きかけには、社会通念上相当と認められる程度を超える金銭提供、供応接待、正当な理由のない職務に係る情報の提供依頼等が含まれますが、その詳細については、制度の具体的運用にかかわる事項であり、これを明らかにすると防衛省や自衛隊の情報保全に支障が生じるおそれがあることから、お答えを差し控えさせていただきます",
                "\r\n　いずれにしても、国会議員との接触や記者による通常の取材行為については、不自然な働きかけに至らないものであることから、本件報告の対象となることはありません"
            ]
        },
        {
            "speech_id": "118513950X00520131114_052",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　政府に関する同意あるいは現地の安全の状況についての確認については、外務省がまず対応していただき、そして私ども防衛省としては、外務大臣の輸送の依頼を受けて動くということになると思います。\r\n　いずれにしても、外務省としっかり協議をしながら様々な事態に対応するように努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、外務省としっかり協議をしながら様々な事態に対応するように努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118513950X00520131114_058",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　ＩＥＤについては様々な形態がありますので、どの装備で全て大丈夫ということを一概には言える状況ではないとは思いますが、例えば防衛省は九六式の装輪装甲車という形で輸送を行う装甲が付いている車両を有しておりますが、これに関しては、今お話しされるように、やはり今後ＩＥＤを含めた防衛力の向上ということが大切だと考えております。\r\n　現在行わさせていただいております平成二十六年度の概算要求におきまして、この九六式装輪装甲車の更に上を行く防御能力あるいは機動性を持った装輪装甲車の開発の予算を要求させていただいておりますので、私どもとしては、そのようなことにも対応できるような状況を検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　ＩＥＤについては様々な形態がありますので、どの装備で全て大丈夫ということを一概には言える状況ではないとは思いますが、例えば防衛省は九六式の装輪装甲車という形で輸送を行う装甲が付いている車両を有しておりますが、これに関しては、今お話しされるように、やはり今後ＩＥＤを含めた防衛力の向上ということが大切だと考えております",
                "\r\n　現在行わさせていただいております平成二十六年度の概算要求におきまして、この九六式装輪装甲車の更に上を行く防御能力あるいは機動性を持った装輪装甲車の開発の予算を要求させていただいておりますので、私どもとしては、そのようなことにも対応できるような状況を検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118513950X00520131114_069",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　今、装備を整備する場合には、多国間で共同開発をする、技術協力をするというのが高度化する今の防衛装備の中で主流になりつつある状況にもあります。そういう意味では、多国間での協力関係、あるいは二国間での協力関係、こういうことについて検討することは防衛力整備については重要なことだと理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味では、多国間での協力関係、あるいは二国間での協力関係、こういうことについて検討することは防衛力整備については重要なことだと理解をしております"
            ]
        },
        {
            "speech_id": "118513950X00520131114_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　仮定の話ですので、具体的にどうするこうするという答えではないと思いますが、まず私どもとして、安全の確認その他について外務省から要請をいただく中で外務省の中でも検討されると思いますし、外務省、防衛省様々協議しながら進めることになるんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　仮定の話ですので、具体的にどうするこうするという答えではないと思いますが、まず私どもとして、安全の確認その他について外務省から要請をいただく中で外務省の中でも検討されると思いますし、外務省、防衛省様々協議しながら進めることになるんだと思っております"
            ]
        },
        {
            "speech_id": "118513950X00520131114_112",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　自衛隊員は事に当たって危険を顧みずという、様々な、志が高く、そして訓練も行っております。ですが、隊員にも当然御家族があり、そしてその身を案じる多くの方がいるということも事実であります。その両方の思いを重く受け止めて命令を出すのが防衛大臣の仕事だと思います。重く考えて十分な体制をつくっていくのと、命令を発出する場合の重大さ、これは肝に銘じて対応をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その両方の思いを重く受け止めて命令を出すのが防衛大臣の仕事だと思います"
            ]
        },
        {
            "speech_id": "118513950X00520131114_158",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　在外邦人の輸送を実施する際には、まず当該輸送において予想される危険及びこれを避けるための方策について外務大臣と防衛大臣が協議し、当該輸送を安全に実施することができると認めるときに初めて当該輸送が実施されます。\r\n　当該危険を避けるための方法の具体例としては、邦人等の輸送を支障なく実施するための派遣先国による便宜供与や輸送拠点等における警備の強化、自衛隊の取り得る輸送手段の中から邦人を最も安全かつ迅速に輸送することができる手段を選択し、最も安全と考えられる輸送経路を選択することなどが考えられます。\r\n　御指摘の危険を排除するということについては、いかなる状況下での活動を想定しているのかにもよりますが、一概には申し上げられませんが、仮に、関係する地域の治安を派遣先国が確保できない場合などに自衛隊が治安を創出しつつ邦人を救出することを想定しているのであれば、そのような活動を行うことは本法案は想定をしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の危険を排除するということについては、いかなる状況下での活動を想定しているのかにもよりますが、一概には申し上げられませんが、仮に、関係する地域の治安を派遣先国が確保できない場合などに自衛隊が治安を創出しつつ邦人を救出することを想定しているのであれば、そのような活動を行うことは本法案は想定をしておりません"
            ]
        },
        {
            "speech_id": "118513950X00520131114_187",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-14",
            "speech_text": "○国務大臣（小野寺五典君）　厳しくも応援していただく御指摘ありがとうございます。\r\n　私も現地を見、そして無残にも被害に遭った航空機、ヘリコプターを見ました。先ほど被害総額という形で現時点でのという金額を出しましたが、例えばＦ２の航空機は現在もう生産をしておりません。ですから、今あるものを直すしかないとすれば、これは代わりの利かないものということになります。大変悔しい思いをしております。\r\n　今、同じ津波が来ても大丈夫な形で、例えば格納庫のかさ上げ等、万全な体制を取るように努力をしておりますが、いずれにしても、今回多くの国有財産を失ったということは、防衛省としてこれは大きく反省をすべき一つの内容だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00520131114/187",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、今あるものを直すしかないとすれば、これは代わりの利かないものということになります",
                "\r\n　今、同じ津波が来ても大丈夫な形で、例えば格納庫のかさ上げ等、万全な体制を取るように努力をしておりますが、いずれにしても、今回多くの国有財産を失ったということは、防衛省としてこれは大きく反省をすべき一つの内容だと思っております"
            ]
        },
        {
            "speech_id": "118514291X00220131113_187",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○国務大臣（小野寺五典君）　現在、防衛省は、様々な国と防衛交流をするような状況を取らせていただいております。\r\n　これは、委員も御存じのとおり、今の様々な防衛技術というのは、一国だけではなくて、多国間あるいは幾つかの国が集まって新しく開発をするということが世界の主流になっております。そういう中で、私どもとしても、様々な国との防衛交流、その中での技術交流、これも大切なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/187",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中で、私どもとしても、様々な国との防衛交流、その中での技術交流、これも大切なことだと思っております"
            ]
        },
        {
            "speech_id": "118514291X00220131113_193",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○国務大臣（小野寺五典君）　日本とトルコの間では様々なレベルで二国間の防衛協力・交流について意見交換を行っておりますが、現在、御指摘のあったトルコとの防衛装備品等の開発を行うということを決めた事実はありません。\r\n　したがって、今回報道で、三菱のお話でしょうか、日本の企業のお話だと思いますが、その合弁のことについて報道で出ていることは承知をしておりますが、これはあくまでも企業活動の一環ということになりますので、私ども防衛省としてコメントすることではないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、今回報道で、三菱のお話でしょうか、日本の企業のお話だと思いますが、その合弁のことについて報道で出ていることは承知をしておりますが、これはあくまでも企業活動の一環ということになりますので、私ども防衛省としてコメントすることではないと思っております"
            ]
        },
        {
            "speech_id": "118514291X00220131113_197",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○国務大臣（小野寺五典君）　トルコとは限らず、我が国としては、例えば国連憲章上、我が国と同じスタンスを持つような国同士の間で防衛の技術交流、協力を行うということは大切なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　トルコとは限らず、我が国としては、例えば国連憲章上、我が国と同じスタンスを持つような国同士の間で防衛の技術交流、協力を行うということは大切なことだと思っております"
            ]
        },
        {
            "speech_id": "118514291X00220131113_205",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○国務大臣（小野寺五典君）　内閣府の取組とは別に、大綱の議論でありますので、防衛省としての大綱の考え方ということでお話をさせていただきますと、近年、防衛技術と民生技術というのはデュアルユース化あるいはボーダーレス化がどんどん進んでおります。先進的な民間技術、民生技術と連携するということは、これは防衛装備品の要素技術の分野においても大いに相乗効果を生む可能性があります。\r\n　厳しい財政の事情もありますし、また何よりも、我が国は民生部分でも優れた技術を持っております。このような技術を防衛省としても是非、国民の生命、財産、領土、領海、領空を守っていくためにも活用していくことは大切だと思っております。\r\n　また、これまでも大学や独立行政法人といった基礎研究を実施している機関との間で技術交流、情報交換など行っておりました。このような連携を今後とも積極的に進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような技術を防衛省としても是非、国民の生命、財産、領土、領海、領空を守っていくためにも活用していくことは大切だと思っております"
            ]
        },
        {
            "speech_id": "118514291X00220131113_209",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○国務大臣（小野寺五典君）　先ほどの宇宙開発の問題でありますが、今、北朝鮮の弾道ミサイル対応等、ＢＭＤ対応でも宇宙の技術の利用というのは大変重要だということでありますので、私どもは、国を守る、平和的にこの国を守るということの中で、やはりこのような現実の技術開発というのも現在行われているということを認識すべきだと理解をしております。\r\n　その中で、無人機のことについてでございますが、無人機の検討につきましては、我が国周辺の軍事力の近代化や軍事活動の拡大、活発化がより一層顕著になってきており、状況によっては短期間で事態が深刻化する可能性がある近年の安全保障環境において、各種事態の兆候を早期に察知することが重要となっているということを前提に、七月に報告しました防衛力の在り方検討における中間報告において、例えば、我が国領海、領空から比較的離れた地域で情報収集や事態の緊迫した際の空中での常時継続的な警戒監視等の点において、現有の装備品の能力が十分でないことから、搭乗員に対する危険や負担を局限にしつつ、広域における常時継続的な警戒監視態勢の強化に資する高高度滞空型無人機の導入についても検討するということで位置付けております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　先ほどの宇宙開発の問題でありますが、今、北朝鮮の弾道ミサイル対応等、ＢＭＤ対応でも宇宙の技術の利用というのは大変重要だということでありますので、私どもは、国を守る、平和的にこの国を守るということの中で、やはりこのような現実の技術開発というのも現在行われているということを認識すべきだと理解をしております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_080",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　その解釈については、当然、日本の国内法の中で担保されていると思っておりますし、また、例えば、米側との防衛情報のやりとりの中で、特別防衛秘密というような扱いで、さらに秘匿度を高くする内容もございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　その解釈については、当然、日本の国内法の中で担保されていると思っておりますし、また、例えば、米側との防衛情報のやりとりの中で、特別防衛秘密というような扱いで、さらに秘匿度を高くする内容もございます"
            ]
        },
        {
            "speech_id": "118504291X01120131112_082",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　例えば、防衛省は現在でも防衛秘密という形で情報の管理には万全の注意を払っておりますが、今後、この情報を国内で各省庁共有をするような場合、当然、防衛省と同じような機密に関する体制が各省庁ともにあれば、これは、情報提供がしやすくなるということ、安全保障上全体としてもプラスに働く内容ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　例えば、防衛省は現在でも防衛秘密という形で情報の管理には万全の注意を払っておりますが、今後、この情報を国内で各省庁共有をするような場合、当然、防衛省と同じような機密に関する体制が各省庁ともにあれば、これは、情報提供がしやすくなるということ、安全保障上全体としてもプラスに働く内容ではないかと思っております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_093",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　自衛隊法の規定により、防衛秘密を取り扱うことを業務とする者が防衛秘密を漏らしたときには、五年以下の懲役に処することとされております。\r\n　今般、特定秘密保護法案が成立、施行された場合は、防衛秘密は特定秘密として管理されることとなることから、同法律案が施行された後に、防衛省において特定秘密の取り扱いの業務に従事する者がその業務により取得した特定秘密を漏らしたときは、十年以下の懲役等に処するということになっております。\r\n　防衛秘密文書等の管理の規定は、自衛隊法上、自衛隊法施行令等の法令、規則に定められており、平成十四年十一月の防衛秘密の制度の施行以来、厳格な保護措置が講じられたところでありますが、特定秘密保護法案によって、特定秘密の漏えいの罰則が五年以下の懲役から十年以下の懲役等になり、罰則が強化されることにより、さらに漏えいを防止する効果があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛秘密文書等の管理の規定は、自衛隊法上、自衛隊法施行令等の法令、規則に定められており、平成十四年十一月の防衛秘密の制度の施行以来、厳格な保護措置が講じられたところでありますが、特定秘密保護法案によって、特定秘密の漏えいの罰則が五年以下の懲役から十年以下の懲役等になり、罰則が強化されることにより、さらに漏えいを防止する効果があると考えております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_128",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　これは、日米間の、特に防衛分野での情報の交流ということになります。ですから、私ども、この分野については当然、米側との協議も必要だということになります。あくまでもＭＤＡは別という扱いは、私は適切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、私ども、この分野については当然、米側との協議も必要だということになります",
                "あくまでもＭＤＡは別という扱いは、私は適切だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_130",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　我が国として独自に入手しているさまざまな防衛機密、秘密を今保全しておりますが、これは我が国自身が集めた内容でございますので、今後これを各省庁間でさまざま共有をするという中で、今回の特定秘密という法案は重要な内容だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　我が国として独自に入手しているさまざまな防衛機密、秘密を今保全しておりますが、これは我が国自身が集めた内容でございますので、今後これを各省庁間でさまざま共有をするという中で、今回の特定秘密という法案は重要な内容だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_195",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　私どもの今の範疇でいうと、防衛秘密ということが制度になりますが、このボガチョンコフ事件で漏出した文書は、防衛秘密には当たらない文書、省秘レベルの文書だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　私どもの今の範疇でいうと、防衛秘密ということが制度になりますが、このボガチョンコフ事件で漏出した文書は、防衛秘密には当たらない文書、省秘レベルの文書だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_199",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　今回の特定秘密の法案の審議とは別に、私どもは防衛秘密を扱う役所でありますので、大切なのは、制度のことも、これは重要です。\r\n　そしてもう一つ、制度の運用という中で、特に防衛秘密の管理については細心の注意を払い、日々、担当する職員、あるいは防衛秘密を管理する職員に関しての意識の徹底、これも重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今回の特定秘密の法案の審議とは別に、私どもは防衛秘密を扱う役所でありますので、大切なのは、制度のことも、これは重要です",
                "\r\n　そしてもう一つ、制度の運用という中で、特に防衛秘密の管理については細心の注意を払い、日々、担当する職員、あるいは防衛秘密を管理する職員に関しての意識の徹底、これも重要だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01120131112_203",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○小野寺国務大臣　まず、防衛省でさまざまな体制を整備しつつある状況ではあります。\r\n　先ほどボガチョンコフ事件もありましたが、その後も、例えば「あさゆき」事案のようなものがあり、これは自宅パソコンでのファイル共有ソフトによって、ウイルスに感染し、情報が流出した、こういう事件に合わせて対応をとっていくということであります。\r\n　私どもとしては、速やかに全ての対応ができれば、それは大変重要なことだと思いますが、最近の情報のさまざまな進歩に合わせて、体制もとっていくということが必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、速やかに全ての対応ができれば、それは大変重要なことだと思いますが、最近の情報のさまざまな進歩に合わせて、体制もとっていくということが必要だと思っております"
            ]
        },
        {
            "speech_id": "118504291X01020131111_095",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○小野寺国務大臣　通常、今防衛省は、特定秘密の移行前に防衛秘密という形で対応しているのは、委員も大変御存じだと思います。\r\n　例えば、何かの作戦計画を考える場合、この作戦計画がいわゆる事項指定の中に含まれる場合は、その作戦を作成していく段階自体で既に中身自体が現在でいえば防衛秘密に当たりますので、当然、事前に防衛秘密という形で指定をするということが可能だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　通常、今防衛省は、特定秘密の移行前に防衛秘密という形で対応しているのは、委員も大変御存じだと思います",
                "\r\n　例えば、何かの作戦計画を考える場合、この作戦計画がいわゆる事項指定の中に含まれる場合は、その作戦を作成していく段階自体で既に中身自体が現在でいえば防衛秘密に当たりますので、当然、事前に防衛秘密という形で指定をするということが可能だと思っております"
            ]
        }
    ]
}