{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119604127X00120180515_105",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-15",
            "speech_text": "○小野寺国務大臣　現在、南北の対話が進み、米朝会談も既に予定が決定をされておりますが、北朝鮮はまだ何も約束をしておりません。そして、私どもとしては防衛装備を整備するには一定の時間がかかるということもありますので、私どもとして、現時点で、このイージス・アショアについて、今まで検討している内容のとおり着実に進める、その努力を進めていくことが重要かと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00120180515/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、私どもとしては防衛装備を整備するには一定の時間がかかるということもありますので、私どもとして、現時点で、このイージス・アショアについて、今まで検討している内容のとおり着実に進める、その努力を進めていくことが重要かと思っております"
            ]
        },
        {
            "speech_id": "119604127X00120180515_107",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-15",
            "speech_text": "○小野寺国務大臣　現時点で北朝鮮が何ら行動を示しているわけではありませんし、私どもとして、このイージス・アショアを含めて、防衛装備というのは、当然、我が国に対する防衛の脅威認識をして、その上で必要なものを効率的に整備していくということになりますので、今後とも、国際環境の状況については十分注視をしていくことが必要だとは思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00120180515/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　現時点で北朝鮮が何ら行動を示しているわけではありませんし、私どもとして、このイージス・アショアを含めて、防衛装備というのは、当然、我が国に対する防衛の脅威認識をして、その上で必要なものを効率的に整備していくということになりますので、今後とも、国際環境の状況については十分注視をしていくことが必要だとは思っております"
            ]
        },
        {
            "speech_id": "119604127X00120180515_109",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-15",
            "speech_text": "○小野寺国務大臣　委員も御案内のとおり、安全保障環境は、戦後最も厳しい状況というふうに言っても過言ではないと総理がお話をされております。北朝鮮の核、弾道ミサイルについて、これは、北朝鮮はまだ何の約束もしておりません。それから、中国の軍事力の増強。既に中国国産の空母も、着々とその装備、準備が進められております。ロシアも、極東ロシア軍の増強がかつてないほど進んでおります。\r\n　このような周辺の安全保障環境に向けて、我が国をどう守るかということで私どもとしては防衛力整備をしていくということでありますし、これからも、防衛力整備というのは、我が国の安全保障の見積りを行い、そして国民を守るために何が必要かという中で整備を進めていくということでありますので、今までもそういう考え方でしてまいりましたし、これからもその考え方に変わりはないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00120180515/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような周辺の安全保障環境に向けて、我が国をどう守るかということで私どもとしては防衛力整備をしていくということでありますし、これからも、防衛力整備というのは、我が国の安全保障の見積りを行い、そして国民を守るために何が必要かという中で整備を進めていくということでありますので、今までもそういう考え方でしてまいりましたし、これからもその考え方に変わりはないと思っております"
            ]
        },
        {
            "speech_id": "119613950X01420180515_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　委員の御指摘にありますように、島嶼部に対する攻撃への対応として、南西地域に展開するための後方支援能力を向上させることは重要な課題と認識をしております。\r\n　防衛省としては、物資の集積、補給拠点にも活用できる拠点として、平成二十八年三月、与那国島に与那国沿岸監視隊等を配置する駐屯地を新設したところであります。また、現在は、奄美大島、宮古島及び石垣島にも駐屯地を新設するために必要な取組を行っております。南西地域により近い補給基盤を強化するために、大分弾薬支処の拡張なども行っております。\r\n　いずれにしても、南西地域の島嶼部に対する攻撃に実効的に対応するためには後方支援能力の強化が不可欠であり、防衛大綱の見直しや次期中期防の策定に向けた検討においても必要な整備体制をしっかり検討してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、南西地域の島嶼部に対する攻撃に実効的に対応するためには後方支援能力の強化が不可欠であり、防衛大綱の見直しや次期中期防の策定に向けた検討においても必要な整備体制をしっかり検討してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119613950X01420180515_067",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　文民統制は民主主義国家における軍事に対する政治の優先又は軍事力に対する民主主義的な政治による統制とされております。\r\n　我が国の場合、終戦までの経緯に対する反省もあり、自衛隊が国民の意思によって整備、運用されていることを確保するため、厳格な文民統制の制度を採用しております。その一つが、国民を代表する国会が、自衛官の定数、主要組織などを法律、予算の形で議決し、また防衛出動などの承認を行ういわゆる国会による統制であります。\r\n　今回、幹部自衛官が小西議員に対して暴言を含む不適切な発言を行ったことについてはおわびいたしますが、文民統制との関係について申し上げれば、防衛省・自衛隊としてこの自衛官が行ったことについては全く是認しておらず、あってはならない規律違反として処分したこと、今回の事案は本人の統合幕僚監部での職務とは関係のない私的な言動であり、国会による統制という文民統制の制度、仕組みに支障を来すようなことは想定されないこと、今回の事案は幹部自衛官が政治的目的もなく自分の勝手な小西議員へのイメージだけで暴言を含む不適切な発言を行ったものであること、国会による統制は国会と防衛省・自衛隊との間の関係を律したものであり、国会議員と一自衛官との関係を律したものではないことから、今回の事案により国会による統制や文民統制が否定されたとか、その統制が機能しなくなったということにはならないと考えております。\r\n　その上で申し上げれば、国会での審議の場における国会議員による防衛省・自衛隊に関する質疑は国会による防衛省・自衛隊に対する監督の機能の表れであり、いわゆる国会による統制を機能させる上で重要な役割を果たすものであると考えております。今回の事案については、現職の幹部自衛官が国民の代表である国会議員に対して暴言を含む不適切な発言を行い、服務義務に反したものでありますが、これが文民統制の趣旨に照らして問題があるとの指摘も踏まえつつ、こうした事案を断じて繰り返さないよう再発防止をしっかりしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、幹部自衛官が小西議員に対して暴言を含む不適切な発言を行ったことについてはおわびいたしますが、文民統制との関係について申し上げれば、防衛省・自衛隊としてこの自衛官が行ったことについては全く是認しておらず、あってはならない規律違反として処分したこと、今回の事案は本人の統合幕僚監部での職務とは関係のない私的な言動であり、国会による統制という文民統制の制度、仕組みに支障を来すようなことは想定されないこと、今回の事案は幹部自衛官が政治的目的もなく自分の勝手な小西議員へのイメージだけで暴言を含む不適切な発言を行ったものであること、国会による統制は国会と防衛省・自衛隊との間の関係を律したものであり、国会議員と一自衛官との関係を律したものではないことから、今回の事案により国会による統制や文民統制が否定されたとか、その統制が機能しなくなったということにはならないと考えております",
                "\r\n　その上で申し上げれば、国会での審議の場における国会議員による防衛省・自衛隊に関する質疑は国会による防衛省・自衛隊に対する監督の機能の表れであり、いわゆる国会による統制を機能させる上で重要な役割を果たすものであると考えております",
                "今回の事案については、現職の幹部自衛官が国民の代表である国会議員に対して暴言を含む不適切な発言を行い、服務義務に反したものでありますが、これが文民統制の趣旨に照らして問題があるとの指摘も踏まえつつ、こうした事案を断じて繰り返さないよう再発防止をしっかりしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01420180515_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　まず、文民統制との関係で申し上げれば、防衛省・自衛隊としてこの自衛官が行ったことについては全く是認しておらず、あってはならない規律違反として処分をしたこと、今回の事案は本人の統合幕僚監部での勤務とは関係のない私的な言動であり、国会による統制という文民統制の制度、仕組みに支障を来すようなことは想定されないこと、今回の事案は、幹部自衛官が政治的目的もなく自分の勝手な小西議員へのイメージだけで暴言を含む不適切な発言を行ったものであること、国会による統制は国会と防衛省・自衛隊との間の関係を律したものであり、国会議員と一自衛官との関係を律したものではないことから、今回の事案による、国会による統制や文民統制が否定されたとか、その統制が機能しなくなったということにはならないと考えております。\r\n　今、追加の議論については……。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　まず、文民統制との関係で申し上げれば、防衛省・自衛隊としてこの自衛官が行ったことについては全く是認しておらず、あってはならない規律違反として処分をしたこと、今回の事案は本人の統合幕僚監部での勤務とは関係のない私的な言動であり、国会による統制という文民統制の制度、仕組みに支障を来すようなことは想定されないこと、今回の事案は、幹部自衛官が政治的目的もなく自分の勝手な小西議員へのイメージだけで暴言を含む不適切な発言を行ったものであること、国会による統制は国会と防衛省・自衛隊との間の関係を律したものであり、国会議員と一自衛官との関係を律したものではないことから、今回の事案による、国会による統制や文民統制が否定されたとか、その統制が機能しなくなったということにはならないと考えております"
            ]
        },
        {
            "speech_id": "119613950X01420180515_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　本日はあたかも五月十五日ということになります。五・一五事件、二・二六事件を始め、戦前の様々な軍事の独走を、これを制限するのが、私ども、国会、そしてシビリアンコントロールの重要な役目だと思っております。この委員会での委員の質問というのはそれに適した大変重要な意見と受け止め、私ども、これからもしっかり防衛省・自衛隊、文民統制を利かせた形で今後とも運用してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "五・一五事件、二・二六事件を始め、戦前の様々な軍事の独走を、これを制限するのが、私ども、国会、そしてシビリアンコントロールの重要な役目だと思っております",
                "この委員会での委員の質問というのはそれに適した大変重要な意見と受け止め、私ども、これからもしっかり防衛省・自衛隊、文民統制を利かせた形で今後とも運用してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01420180515_110",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　まず、今河野統幕長の件についてお話がありましたが、御指摘の南スーダン日報問題については、防衛監察本部による特別防衛監察が行われ、日報に係る開示請求への対応について、情報公開法第五条違反につながる行為があったこと、適切に廃棄されて不存在とされていた日報が陸自内部に存在したことの取扱いに関する不適切な対応があったことを踏まえ、関係者を厳重に処分したというものであります。また、日報問題について、イラク日報問題についても現在調査中であり、調査結果に基づき厳正に対処してまいりたいと思います。\r\n　河野統幕長の発言でありますが、これは記者からの質問を受けて、憲法という非常に高度な政治問題でありますので、統幕長という立場から申し上げるのは適当ではないと思いますと明確に述べた上で、個人的な見解として、一自衛官として申し上げるならば、自衛隊というものの根拠規定が憲法に明記されるということになれば非常に有り難いなとは思いますという、述べたものであり、政治的な目的を持って発言したものではないと。統幕長は事前に、憲法という非常に高度な政治問題でありますので、統幕長という立場から申し上げるのは適当ではないと思いますと明確に述べた上での発言ということになります。\r\n　私どもとしては、今回の暴言を吐いた自衛官に関する対応につきましては、先ほど来説明させていただいているように、適正な処分を行い、今後ともこのようなことがないように再発防止にしっかり対応していくということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、日報問題について、イラク日報問題についても現在調査中であり、調査結果に基づき厳正に対処してまいりたいと思います",
                "\r\n　河野統幕長の発言でありますが、これは記者からの質問を受けて、憲法という非常に高度な政治問題でありますので、統幕長という立場から申し上げるのは適当ではないと思いますと明確に述べた上で、個人的な見解として、一自衛官として申し上げるならば、自衛隊というものの根拠規定が憲法に明記されるということになれば非常に有り難いなとは思いますという、述べたものであり、政治的な目的を持って発言したものではないと",
                "\r\n　私どもとしては、今回の暴言を吐いた自衛官に関する対応につきましては、先ほど来説明させていただいているように、適正な処分を行い、今後ともこのようなことがないように再発防止にしっかり対応していくということだと思います"
            ]
        },
        {
            "speech_id": "119613950X01420180515_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-15",
            "speech_text": "○国務大臣（小野寺五典君）　日本が保有しているのは、まず弾道ミサイルはないということでありますし、今、イージス・アショアを含めて私どもの装備をしておりますミサイル防衛システムというのは、あくまでも相手の弾道ミサイルを迎撃するためのミサイルでありますので、その迎撃ミサイルが北朝鮮まで届くというのは、当然距離もありませんし、元々そのような性能になっておりませんので、日本が保有しているのはあくまでも北朝鮮から来る弾道ミサイルを防衛するためのミサイルということで説明をすれば、国際社会の中ではしっかり理解をしていただけるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01420180515/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　日本が保有しているのは、まず弾道ミサイルはないということでありますし、今、イージス・アショアを含めて私どもの装備をしておりますミサイル防衛システムというのは、あくまでも相手の弾道ミサイルを迎撃するためのミサイルでありますので、その迎撃ミサイルが北朝鮮まで届くというのは、当然距離もありませんし、元々そのような性能になっておりませんので、日本が保有しているのはあくまでも北朝鮮から来る弾道ミサイルを防衛するためのミサイルということで説明をすれば、国際社会の中ではしっかり理解をしていただけるものだと思っております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　陸上自衛隊の国際活動教育隊において南スーダンＰＫＯやハイチ国際緊急援助活動等の日報が発見されていたことについては、四月四日に公表させていただきました。\r\n　四月五日及び六日の野党合同ヒアリングでの防衛省の説明資料については、イラク日報について御説明するものと考え、イラク日報が発見されていなかった国際活動教育隊に係る言及はありませんでした。\r\n　また、四月十日の本委員会での私からの報告にも国際活動教育隊に係る言及はなく、これらは事務方のミスであり、大臣として申しわけなく思っております。この点については、私から事務方に厳しく注意をしております。\r\n　いずれにしましても、四月十日の本委員会で申し上げましたとおり、御指摘の国際活動教育隊に係る言及については、本委員会で特段の決定があれば、それに従い、適切に対応させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、四月十日の本委員会での私からの報告にも国際活動教育隊に係る言及はなく、これらは事務方のミスであり、大臣として申しわけなく思っております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　まず、委員がおっしゃったような、例えば現場での偶発的な衝突事案を防止するためには、これは今回の合意の内容にありますが、艦船、航空機間の連絡ということもありますし、そしてまた、防衛当局間のホットラインということもあります。\r\n　実際、昨日、署名を局長レベルでさせていただきましたが、今後これをしっかりとした形で運用するためには、これは、年次会合、専門会合ということを積み重ねていくことが大事だと思っています。速やかにこの会合を開く中で、このホットラインが、連絡メカニズムがより有効に機能するように日中で協力してやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実際、昨日、署名を局長レベルでさせていただきましたが、今後これをしっかりとした形で運用するためには、これは、年次会合、専門会合ということを積み重ねていくことが大事だと思っています"
            ]
        },
        {
            "speech_id": "119603815X00720180510_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　御指摘の在韓米軍、これを含みますアジア太平洋地域の米軍の抑止力は、地域の平和と安定に不可欠なものと考えております。\r\n　私は、この考えのもと、四月二十日の日米防衛大臣会談において、在韓米軍を始め、この地域への米軍の抑止力をしっかり維持していくことの重要性について、マティス長官と認識を一致しております。\r\n　また、五月九日、米上院における公聴会の場でマティス米国防長官は、在韓米軍の存在はアジア太平洋地域の安定に貢献していると指摘し、直ちに撤収や規模を縮小する可能性を否定、また、これは北朝鮮と交渉する問題ではないといった旨の発言をしているということで承知をしております。\r\n　在韓米軍が撤収した場合の我が国への防衛政策の影響といった仮定の話については、あるいはＧＳＯＭＩＡについての話はお答えさせていただくことは差し控えますが、いずれにしても、我が国は、北朝鮮による完全な、検証可能な、かつ不可逆的な方法での全ての大量破壊兵器及びあらゆる弾道ミサイルの廃棄を実現するため、引き続き、日米韓三カ国で緊密に協力していくということが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘の在韓米軍、これを含みますアジア太平洋地域の米軍の抑止力は、地域の平和と安定に不可欠なものと考えております",
                "\r\n　私は、この考えのもと、四月二十日の日米防衛大臣会談において、在韓米軍を始め、この地域への米軍の抑止力をしっかり維持していくことの重要性について、マティス長官と認識を一致しております",
                "\r\n　また、五月九日、米上院における公聴会の場でマティス米国防長官は、在韓米軍の存在はアジア太平洋地域の安定に貢献していると指摘し、直ちに撤収や規模を縮小する可能性を否定、また、これは北朝鮮と交渉する問題ではないといった旨の発言をしているということで承知をしております",
                "\r\n　在韓米軍が撤収した場合の我が国への防衛政策の影響といった仮定の話については、あるいはＧＳＯＭＩＡについての話はお答えさせていただくことは差し控えますが、いずれにしても、我が国は、北朝鮮による完全な、検証可能な、かつ不可逆的な方法での全ての大量破壊兵器及びあらゆる弾道ミサイルの廃棄を実現するため、引き続き、日米韓三カ国で緊密に協力していくということが大切だと思っております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　イラン核合意は外務省が所掌している事案ではありますが、今委員の方から私に対して質問がございましたので、お答えさせていただきます。\r\n　五月八日、米国は、イランの核合意から離脱し、米国の対イラン制裁の再適用に向けた作業を開始すると発表したということは承知をしております。\r\n　御指摘のような今回の発表を受けた今後の中東情勢の動向について、予断を持ってお答えすることは差し控えます。\r\n　その上で申し上げれば、今回の発表により核合意の維持を困難とする大きな影響が出るとすれば残念でありますが、我が国は、国際不拡散体制の強化と中東の安定に資する核合意を支持しており、引き続き、関係国による建設的な対応を期待しております。\r\n　いずれにしても、防衛省としましても、今回の発表が及ぼす影響について注意深く分析しつつ、情勢を注視していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　五月八日、米国は、イランの核合意から離脱し、米国の対イラン制裁の再適用に向けた作業を開始すると発表したということは承知をしております",
                "\r\n　その上で申し上げれば、今回の発表により核合意の維持を困難とする大きな影響が出るとすれば残念でありますが、我が国は、国際不拡散体制の強化と中東の安定に資する核合意を支持しており、引き続き、関係国による建設的な対応を期待しております",
                "\r\n　いずれにしても、防衛省としましても、今回の発表が及ぼす影響について注意深く分析しつつ、情勢を注視していきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　サイバーの攻撃の部分というのは、これは安全保障上も大変重要な案件であります。\r\n　今回、ＮＡＴＯのサイバー防衛協力センター、これは委員御指摘のようにエストニアにあります、そのタリンにあるセンターを訪問し、また、エストニアの国防大臣との協議をしておりました。\r\n　私どもとしては、我が国のサイバー防衛能力を高めるために、今後、ＮＡＴＯのサイバー防衛協力センターへ職員を派遣する、あるいは、このサイバー分野の協力についてこのセンターとタイアップする、さまざまなことを踏まえて、我が国の能力を向上する、その一助にしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、我が国のサイバー防衛能力を高めるために、今後、ＮＡＴＯのサイバー防衛協力センターへ職員を派遣する、あるいは、このサイバー分野の協力についてこのセンターとタイアップする、さまざまなことを踏まえて、我が国の能力を向上する、その一助にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　平成二十二年二月十日の事例でございます。\r\n　普通科連隊長が、同盟というものは、外交や政治的な美辞麗句で維持されるものではなく、ましてや信頼してくれなどという言葉で維持されるものではないと発言する事案が起きました。\r\n　この事案について、防衛省としては、国家の意思に基づき行われる政治や外交を否定していると受け取られかねず、また、自衛隊の最高指揮官である鳩山内閣総理大臣の発言をやゆしている、からかう、ばかにする等の趣旨をいう、誤解を招くようなものであったというふうに評価をいたしました。\r\n　この評価に基づき、自衛隊法第五十六条、職務遂行の義務及び第五十八条、品位を保つ義務に違反するとして、二日後の同月十二日に、上司である師団長が当該連隊長に対し、注意の処分を実施いたしました。\r\n　また、二十二年二月十八日には、特科連隊の中隊長が部隊の朝礼のときに、今申し上げた事案について、普通科連隊長が言ったことは武人としては何も間違っていない、今の総理はいいかげんだと思うと発言し、上司の師団長は、この中隊長に対し、処分にも至らない職務上の指導を実施したという事案であります。\r\n　私どもとしては、今回のこの空自の幹部の発言というのは大変重いものだと思い、今回の処分に至ったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この事案について、防衛省としては、国家の意思に基づき行われる政治や外交を否定していると受け取られかねず、また、自衛隊の最高指揮官である鳩山内閣総理大臣の発言をやゆしている、からかう、ばかにする等の趣旨をいう、誤解を招くようなものであったというふうに評価をいたしました",
                "\r\n　私どもとしては、今回のこの空自の幹部の発言というのは大変重いものだと思い、今回の処分に至ったということでございます"
            ]
        },
        {
            "speech_id": "119603815X00720180510_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　私も、南スーダンの日報事案で一番驚いたのは、特別防衛監察の過程の中で、私もこの委員会の委員の一人として聞いておりましたが、陸自指揮システムという四万人がアクセス権を持っているところにそのままその日報が載るということ、そして、その日報には、いろんな情報がありますが、例えば、弾薬とか、あるいは隊がどう活動しているとかということをつぶさに書いている内容があるということ、これが、これだけのアクセス権がある方が見ていたということ、一体、組織としての保全の問題やそういうことをしっかり考えているのかということで、今、その指揮システムを含めた情報共有については厳しく指摘をしていることなんだと思います。\r\n　それで、これは実は、与野党問わず、私ども反省しなければいけないと思いますが、南スーダンの派遣を決めたのは菅政権、そして派遣したのは野田政権であります。恐らく日報自体は、それからずっと同じような形で扱われていたのではないか。当然、その間、私も二年弱、大臣をしておりますが、そのときも、私も実は、このような状況になっていることに気づきませんでした。\r\n　本当に、もって、これは反省すべきというよりも、むしろ、陸幕として、本来、これが重要な情報であれば、当然、そのアクセスできる範囲というのをしっかり絞ってやるということが大切だと思いますし、今、下地議員がおっしゃいましたが、それだけの隊員が見えているアクセス権がある中で、国会への求めに関しては開示、不開示という形で黒塗りをして出すということ、本来であれば、それほど開示、不開示を重く見る内容であれば、アクセス権をもっと絞って、本来はこの日報を扱うものが適当ではないかということ、それは、私が大臣のときのことを含めて、自戒を込めて今でも反省をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　私も、南スーダンの日報事案で一番驚いたのは、特別防衛監察の過程の中で、私もこの委員会の委員の一人として聞いておりましたが、陸自指揮システムという四万人がアクセス権を持っているところにそのままその日報が載るということ、そして、その日報には、いろんな情報がありますが、例えば、弾薬とか、あるいは隊がどう活動しているとかということをつぶさに書いている内容があるということ、これが、これだけのアクセス権がある方が見ていたということ、一体、組織としての保全の問題やそういうことをしっかり考えているのかということで、今、その指揮システムを含めた情報共有については厳しく指摘をしていることなんだと思います",
                "\r\n　それで、これは実は、与野党問わず、私ども反省しなければいけないと思いますが、南スーダンの派遣を決めたのは菅政権、そして派遣したのは野田政権であります",
                "\r\n　本当に、もって、これは反省すべきというよりも、むしろ、陸幕として、本来、これが重要な情報であれば、当然、そのアクセスできる範囲というのをしっかり絞ってやるということが大切だと思いますし、今、下地議員がおっしゃいましたが、それだけの隊員が見えているアクセス権がある中で、国会への求めに関しては開示、不開示という形で黒塗りをして出すということ、本来であれば、それほど開示、不開示を重く見る内容であれば、アクセス権をもっと絞って、本来はこの日報を扱うものが適当ではないかということ、それは、私が大臣のときのことを含めて、自戒を込めて今でも反省をしております"
            ]
        },
        {
            "speech_id": "119603815X00720180510_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-10",
            "speech_text": "○小野寺国務大臣　イラクにおける戦争につきましての評価というのは、防衛省というよりはむしろ政府全体での考え方なんだと思いますが、私ども防衛省の担当しているところに関しては、イラク特措法に基づいて、イラクの人道復興支援ということでありますので、イラクの戦争というよりは、その後の復興支援に私どもがどのような役割を果たすかということ、これが私どもの与えられた任務ということであります。\r\n　いずれにしても、復興支援といえども、現場の隊員に関しては緊張感を持って対応していたということ、これは重要な教訓として今後に残すべきものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00720180510/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　イラクにおける戦争につきましての評価というのは、防衛省というよりはむしろ政府全体での考え方なんだと思いますが、私ども防衛省の担当しているところに関しては、イラク特措法に基づいて、イラクの人道復興支援ということでありますので、イラクの戦争というよりは、その後の復興支援に私どもがどのような役割を果たすかということ、これが私どもの与えられた任務ということであります",
                "\r\n　いずれにしても、復興支援といえども、現場の隊員に関しては緊張感を持って対応していたということ、これは重要な教訓として今後に残すべきものだと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_014",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　御案内のとおり、北朝鮮の核、ミサイルの開発、あるいは周辺国の軍事バランスの問題、私どもとしては、非常に安全保障環境、これは総理もおっしゃっておりますが、戦後最も厳しいと言っても過言ではないという言い方をしております。そして今、南北の中に対話のムードがありますが、まだ現実に北朝鮮が何か約束をしたわけではないということを考えますと、私どもとしてはしっかり、これから見直します防衛大綱、中期防において、日本の安全保障に必要な防衛装備、防衛力をしっかりと高めるということ、これは大変重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして今、南北の中に対話のムードがありますが、まだ現実に北朝鮮が何か約束をしたわけではないということを考えますと、私どもとしてはしっかり、これから見直します防衛大綱、中期防において、日本の安全保障に必要な防衛装備、防衛力をしっかりと高めるということ、これは大変重要だと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_016",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　まず、日報の問題の本質というのは、これは、防衛大臣、時の稲田防衛大臣になりますが、が日報についてしっかりとした形で部下のサポートを受けて、そして国会の質問あるいは情報公開請求に正確に対応できるということ、これは当然であります。それができていなかったということ、これが大変大きな私ども問題だと思っております。\r\n　私どもとしては、この信頼回復に向けてしっかり対応するということが大切ですし、そしてまた、現在、イラクの日報については、例えばそれが新たに発見された場合には国民の皆様に内容を知っていただくということも大切ですので、開示、不開示の作業をしながら、これはしっかり公開をしていく、そして、そのとき何が行われたかということをむしろ後の教訓にするために、今回、日報にまつわるいろんな様々な資料については十年保存、その後に公文書館に移管をするという、そういう体制を取らせていただいております。いずれにしても、信頼回復がまず第一だと思っております。\r\n　現在一番の問題は、なぜ、昨年の時点で日報が見付かっていたにもかかわらず、当時の稲田大臣に報告をしないで、そしてそのままずっと伏せていたということ、そのことについて、これは大変大きな問題でありますので、大野政務官を中心に、そして元東京高検の検事長でいらっしゃいます上田先生に入っていただきまして、第三者的な見方をしながら対応しております。\r\n　例えば、特別防衛監察という形、南スーダンのようにいたしますと、その結果報告まで普通は半年近く掛かります。私どもとしては、今国会中にしっかり国会の審議に堪えられるよう、スピード感を持ってやるためにも、現在、大野チームに懸命に連休も返上してやっていただいております。分かり次第速やかに国会に提示をし、また国会での御質疑をしっかり承りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それができていなかったということ、これが大変大きな私ども問題だと思っております",
                "いずれにしても、信頼回復がまず第一だと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_020",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　まず、情報公開請求ですが、今委員が御指摘ありましたように、年間五千から六千件の情報公開請求が防衛省にございます。そして、その情報公開請求というのは、例えばピンポイントでこの文書を、何年のというような情報公開請求もありますが、かなりの部分は、実は何々に関する文書ということで、非常に特定が大変な場合が多くなります。そうしますと、その作業だけで大変膨大なエネルギーが必要だということでありますので、私どもとしては、効率よく情報公開に対応するためにも、今後しっかりとした体制を取っていくことが必要なんだと思っています。\r\n　その上で、今、日報のお話がございましたが、防衛省・自衛隊が作成する文書であります日報というのは、「行政機関の職員が職務上作成し、又は取得した文書であって、当該行政機関の職員が組織的に用いるもの」という行政文書の定義があります。これには合致をするということになります。\r\n　私どもとしては、この情報公開に関して、行政文書でありますから情報公開に適正に対応してまいりますが、ただ、当然その中には、部隊が今動いている内容、あるいは保有している弾薬、燃料等の数量もありますので、これは不開示という形で出さないと、隊員の、現場の任務に支障を来すということもございます。\r\n　この問題については、国会あるいは各党の中の議論の中で、どのようなことが大変重要なのかということを今議論していただいていると承知をしておりますので、そのような議論を待って私ども対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうしますと、その作業だけで大変膨大なエネルギーが必要だということでありますので、私どもとしては、効率よく情報公開に対応するためにも、今後しっかりとした体制を取っていくことが必要なんだと思っています",
                "\r\n　この問題については、国会あるいは各党の中の議論の中で、どのようなことが大変重要なのかということを今議論していただいていると承知をしておりますので、そのような議論を待って私ども対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_050",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　いわゆる日報でございます。これは、行動命令に基づき活動する部隊が上級部隊や指揮官へ報告するために作成した定時報告であって、防衛大臣又は上級部隊や指揮官の判断に資するものということであります。ということで、私は、この内容については、今後しっかり残しておくべき大事な一次資料というふうに思っております。\r\n　今回、イラク、そしてまた南スーダン、この日報問題の反省を踏まえまして、再発防止策として、まず、自衛隊が海外で活動する場合の日報と言われるものについては一元管理をするということで、現在、統幕参事官を責任者として管理をし、その期限、十年間を保存し、そしてまた、その満了後は国立公文書館に移管することにしております。\r\n　現在、今回の日報の収集作業において、私ども、集められた日報につきましては現在リスト化をしまして、どの日報が必要であるかということが国民の皆様にすぐに分かるように提示をさせていただき、そしてまた、御指示があれば、速やかに開示、不開示の作業をして情報公開に対応するというような体制を取らせていただいております。\r\n　いずれにしても、日報は貴重な一次資料でございます。これからも、教訓として残すためにも、適正に法律に基づき管理をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これからも、教訓として残すためにも、適正に法律に基づき管理をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_052",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　今般のイラク日報事案については、昨年二月に当時の稲田防衛大臣より探索指示がなされ、同年三月二十七日の時点で陸自研究本部で保存が確認されていたにもかかわらず、そのことを当時の稲田大臣に報告していなかったという、防衛省・自衛隊にとって、文民統制、シビリアンコントロールに関わりかねない重大な問題があったと認識をしております。御指摘のとおり、今般の事案により、国民の皆様方にシビリアンコントロールに対する疑念や不信感を持たれることについては、真摯に重く受け止めたいと思っております。\r\n　その上で、防衛省・自衛隊の管理運営に当たり、防衛大臣が的確な判断を行い、シビリアンコントロールを全うするためには、防衛大臣の指示を組織の隅々まで行き渡らせること、防衛大臣の指示に基づく業務遂行状況等について事務方から防衛大臣に対し適時適切に必要な報告がなされることが極めて重要だと考えております。\r\n　私としては、政治的リーダーシップを発揮し、明らかになった事実関係を踏まえ厳正に対処を行い、シビリアンコントロールの主体である防衛大臣の責任で再発防止策に取り組んでいくと同時に、防衛省・自衛隊におけるシビリアンコントロールを全うするため、文民たる大臣と文官、自衛官の間の相互信頼を醸成すべく、平素から顔の見える関係を構築し、風通しの良い組織をつくっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今般のイラク日報事案については、昨年二月に当時の稲田防衛大臣より探索指示がなされ、同年三月二十七日の時点で陸自研究本部で保存が確認されていたにもかかわらず、そのことを当時の稲田大臣に報告していなかったという、防衛省・自衛隊にとって、文民統制、シビリアンコントロールに関わりかねない重大な問題があったと認識をしております",
                "御指摘のとおり、今般の事案により、国民の皆様方にシビリアンコントロールに対する疑念や不信感を持たれることについては、真摯に重く受け止めたいと思っております",
                "\r\n　その上で、防衛省・自衛隊の管理運営に当たり、防衛大臣が的確な判断を行い、シビリアンコントロールを全うするためには、防衛大臣の指示を組織の隅々まで行き渡らせること、防衛大臣の指示に基づく業務遂行状況等について事務方から防衛大臣に対し適時適切に必要な報告がなされることが極めて重要だと考えております",
                "\r\n　私としては、政治的リーダーシップを発揮し、明らかになった事実関係を踏まえ厳正に対処を行い、シビリアンコントロールの主体である防衛大臣の責任で再発防止策に取り組んでいくと同時に、防衛省・自衛隊におけるシビリアンコントロールを全うするため、文民たる大臣と文官、自衛官の間の相互信頼を醸成すべく、平素から顔の見える関係を構築し、風通しの良い組織をつくっていきたいと考えております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_079",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　四月十六日午後八時四十分頃、統合幕僚監部所属の幹部自衛官三等空佐が、これは勤務時間外のジョギングを国会周辺で行ったときに、たまたまそこにお会いをした小西参議院議員に対して暴言を含む不適切な発言を行うという事案が起きました。このことはあってはならないことであり、おわびを申し上げたいと思っております。\r\n　小西議員はこの自衛官から何度も国民の敵、気持ち悪いなどと罵られたと話しておりますが、自衛官に対してはこれまで事情聴取を昨日までで五十時間以上にわたり行い、繰り返し現場の状況を聴取している中で、当該自衛官は、小西議員は日本の国益を損なうようなことをしている旨の発言をしておりますが、国民の敵といった言葉については一切発言していないということを当初から一貫して言っております。\r\n　また、私どもとして、防衛省の事務次官、人事教育局長、職場の上司や同僚から、当時の状況や日頃の本人の発言や勤務態度等について事情聴取に代わる答申書を提出させ、人事教育局長等に対する聴取も行われました。さらに、この際、現場に警察官がいたということでありますが、その警察に対して現場の状況を問い合わせ、回答をいただいております。また、併せて小西議員に対しては、事案発生後、人事教育局長がほぼ毎日のように事務所を訪問して、現場の状況などについて議員と直接お話をして、この詳細について詰めております。\r\n　いずれにしても、私どもとして、中間報告として四月二十四日にそれまでの本人の供述内容等について公表したところであります。現在も引き続き事実関係の調査を行って、判明した事実に基づき厳正に対処してまいりたいと思ってはおりますが、繰り返し当初から一貫してこの自衛隊員に関しては、国民の敵という言葉は使っていない、あくまで本人は、小西議員は日本の国益を損なうようなことをしている旨の発言をしたということであります。\r\n　ただ、やはり自衛官、現職自衛官が国民の代表たる国会議員に対して暴言というような発言をするということはあってはならないことでありますので、私どもとしては、事実確認の上、適正に対処してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことはあってはならないことであり、おわびを申し上げたいと思っております",
                "現在も引き続き事実関係の調査を行って、判明した事実に基づき厳正に対処してまいりたいと思ってはおりますが、繰り返し当初から一貫してこの自衛隊員に関しては、国民の敵という言葉は使っていない、あくまで本人は、小西議員は日本の国益を損なうようなことをしている旨の発言をしたということであります",
                "\r\n　ただ、やはり自衛官、現職自衛官が国民の代表たる国会議員に対して暴言というような発言をするということはあってはならないことでありますので、私どもとしては、事実確認の上、適正に対処してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119614103X00420180507_119",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-07",
            "speech_text": "○国務大臣（小野寺五典君）　サイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の更なる能力向上は喫緊の課題と認識をしております。\r\n　私は、五月五日から六日にかけまして、サイバー分野で豊富な実績や知見を有するエストニアを訪問いたしました。\r\n　御案内のとおり、二〇〇七年、エストニアは大規模なサイバー攻撃を受け、町の重要インフラが停止をするなど、大変大きな被害を受けました。この反省を基に、エストニアが中心となりまして、ＮＡＴＯのサイバー防衛の中心でありますＮＡＴＯサイバー防衛協力センターが設立をされました。\r\n　今回、エストニアを訪問しまして、ルイク国防大臣との会談、そしてまたＮＡＴＯのサイバー防衛協力センターへ訪問し、所長と会談をいたし、今後、このＮＡＴＯのサイバー防衛協力センターへ日本が正式参加するということ、そしてまた防衛省から職員を派遣するということ、これを決めてまいりました。\r\n　今後とも、この知見を有するＮＡＴＯの知見、そしてまた同盟国米国の知見を合わせ、我が国のサイバー攻撃の対処能力の向上に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00420180507/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、この知見を有するＮＡＴＯの知見、そしてまた同盟国米国の知見を合わせ、我が国のサイバー攻撃の対処能力の向上に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119615261X01620180426_022",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○国務大臣（小野寺五典君）　安倍総理とトランプ大統領の首脳会談の後、四月二十日でありますが、私は、マティス国防長官とワシントンの国防総省で日米の防衛相会談を行いました。\r\n　実は、このマティス長官との防衛相会談の冒頭、カメラが入っている前で、マティス長官が、まず、この拉致問題について向こうから取り上げて話がありました。私は、この拉致問題については、トランプ大統領個人のみならずトランプ政権全体でこの問題の重要性を認識している、そのような実感を得ました。\r\n　今回のマティス長官との間の議論の中で、特に北朝鮮の核、ミサイルの問題、これが重要な課題でありました。北朝鮮に核、ミサイルを廃棄させるため最大限の圧力が必要である旨述べ、北朝鮮の完全な、検証可能な、かつ不可逆的な方法で全ての大量破壊兵器及びあらゆる弾道ミサイルの計画の放棄に向けて圧力、制裁を維持していくことを確認をいたしました。この際、マティス長官から、海上自衛隊による瀬取りへの取組を称賛する旨の発言がありました。\r\n　次に、ガイドラインと平和安全法制下での日米協力を一層促進すること、また、ＦＭＳの諸課題の改善も含め、我が国の防衛力整備に向けた協力を確認いたしました。\r\n　最後に、私から、横田飛行場に配備されるＣＶ22や沖縄の米軍機を含め、米軍の安全な運用の確保を要請し、マティス長官から、安全な運用の確保が重要であるとの認識が示され、地元の理解を得る取組について協力していくことで一致をいたしました。\r\n　日米首脳会談に続き、日朝首脳会談の前に、北朝鮮問題への対応方針が日米で一致していることを確認できたことは、大きな意義があります。引き続き、マティス長官との信頼関係の下、地域の課題の解決に向けてしっかり取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、この拉致問題については、トランプ大統領個人のみならずトランプ政権全体でこの問題の重要性を認識している、そのような実感を得ました",
                "北朝鮮に核、ミサイルを廃棄させるため最大限の圧力が必要である旨述べ、北朝鮮の完全な、検証可能な、かつ不可逆的な方法で全ての大量破壊兵器及びあらゆる弾道ミサイルの計画の放棄に向けて圧力、制裁を維持していくことを確認をいたしました",
                "\r\n　日米首脳会談に続き、日朝首脳会談の前に、北朝鮮問題への対応方針が日米で一致していることを確認できたことは、大きな意義があります",
                "引き続き、マティス長官との信頼関係の下、地域の課題の解決に向けてしっかり取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119615261X01620180426_032",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○国務大臣（小野寺五典君）　北朝鮮はこれまでも、南朝鮮人民が望んでいるのは在韓米軍の無条件の撤収であると主張するなどしております。北朝鮮が在韓米軍の撤収を要求する可能性があるとの見方があるということは承知をしています。その上で、国際社会の度重なる警告を無視してミサイル発射や核実験を強行し、地域の安全保障を脅かしているのは北朝鮮の方であり、国際社会の一致した要求に従い非核化を実現しなければならないのは北朝鮮の方であることをまず明確にしておくことが必要だと思います。\r\n　一方、在韓米軍を含むアジア太平洋地域の米軍の抑止力は、地域の平和と安定に不可欠なものであります。四月二十日の日米防衛相会談においても、在韓米軍を始め、この地域への米軍の抑止力をしっかり維持していくことの重要性について、マティス長官と認識が一致いたしました。これは、北朝鮮の非核化のための条件として論じられるようなものでは全くないということであります。\r\n　我が国は、国際社会とともに、北朝鮮の完全な、検証可能な、かつ不可逆的な方法での全ての大量破壊兵器及びあらゆる弾道ミサイルの廃棄を実現するため、最大限の圧力を維持してまいります。そして、南北首脳会談、米朝首脳会談を通じて北朝鮮から具体的な行動を引き出すべく、あらゆる機会を捉えて日米韓三か国の間で緊密に政策のすり合わせを行ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "北朝鮮が在韓米軍の撤収を要求する可能性があるとの見方があるということは承知をしています",
                "その上で、国際社会の度重なる警告を無視してミサイル発射や核実験を強行し、地域の安全保障を脅かしているのは北朝鮮の方であり、国際社会の一致した要求に従い非核化を実現しなければならないのは北朝鮮の方であることをまず明確にしておくことが必要だと思います",
                "\r\n　一方、在韓米軍を含むアジア太平洋地域の米軍の抑止力は、地域の平和と安定に不可欠なものであります",
                "これは、北朝鮮の非核化のための条件として論じられるようなものでは全くないということであります",
                "\r\n　我が国は、国際社会とともに、北朝鮮の完全な、検証可能な、かつ不可逆的な方法での全ての大量破壊兵器及びあらゆる弾道ミサイルの廃棄を実現するため、最大限の圧力を維持してまいります"
            ]
        },
        {
            "speech_id": "119613950X01220180419_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（小野寺五典君）　四月十六日の夜に小西参議院議員に対し現職自衛官が路上で不適切な発言を行った件につきましては、小西議員に対し大変不快な思いをさせてしまい、改めておわび申し上げます。\r\n　自衛官本人が不適切な発言をしたことを認めており、このようなことは、自衛官を含む防衛省職員としてあってはならないことです。本件について、事実関係を更に調査した上で、判明した事実に基づき厳正に対処してまいりたいと思います。\r\n　なお、私が不適切な発言をした自衛官を擁護しているのではないかとの御指摘がありますが、私としては、先ほど申し上げたとおり、本件はあってはならないことであり、不適切な発言を行った自衛官を擁護するつもりはございません。\r\n　もちろん、自衛官にも国民として憲法で保障された内心の自由は認められるものの、自衛官としての身分上、たとえ勤務時間外であっても、その言動には気を付けなければならないことは当然でありまして、ましてや今回のような不適切な発言は決して認められるものではないと考えておりますので、不適切な発言を行った者を擁護するつもりはありません。\r\n　引き続き、事実関係の調査を行い、厳正に対処してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01220180419/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛官本人が不適切な発言をしたことを認めており、このようなことは、自衛官を含む防衛省職員としてあってはならないことです",
                "\r\n　なお、私が不適切な発言をした自衛官を擁護しているのではないかとの御指摘がありますが、私としては、先ほど申し上げたとおり、本件はあってはならないことであり、不適切な発言を行った自衛官を擁護するつもりはございません",
                "\r\n　もちろん、自衛官にも国民として憲法で保障された内心の自由は認められるものの、自衛官としての身分上、たとえ勤務時間外であっても、その言動には気を付けなければならないことは当然でありまして、ましてや今回のような不適切な発言は決して認められるものではないと考えておりますので、不適切な発言を行った者を擁護するつもりはありません"
            ]
        },
        {
            "speech_id": "119613950X01220180419_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（小野寺五典君）　今般のイラク日報事案については、特に、昨年二月、当時の稲田防衛大臣より探索指示がなされ、同年三月二十七日の時点で陸自研究本部で保存が確認されていたにもかかわらず、そのことを当時の稲田防衛大臣等に報告していないという、防衛省・自衛隊にとってシビリアンコントロールに関わりかねない重大な問題であったと認識をしております。私としては、政治的リーダーシップを発揮し、明らかになった事実関係を踏まえ、シビリアンコントロールの主体である私、防衛大臣の責任で再発防止策に取り組んでいく考えでございます。\r\n　その上で、シビリアンコントロールを全うするためには、文民たる大臣と文官、自衛官の間の相互信頼を醸成することが不可欠であり、平素から顔の見える関係を構築することが重要であります。このため、私は、幕僚長等と定期的に懇談する機会を設け、平素から意思疎通を行っているほか、できる限り全国津々浦々の部隊等へ赴き、現場の自衛官が抱える課題等に耳を傾けるよう努めております。\r\n　こうした意思疎通の積み重ねを通じ、風通しの良い組織をつくることで文民たる私の指示を部隊の末端にまで浸透させ、そこから適時適切に報告が上がってくることが可能となり、シビリアンコントロールをしっかり機能させることにつながっていくものと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01220180419/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今般のイラク日報事案については、特に、昨年二月、当時の稲田防衛大臣より探索指示がなされ、同年三月二十七日の時点で陸自研究本部で保存が確認されていたにもかかわらず、そのことを当時の稲田防衛大臣等に報告していないという、防衛省・自衛隊にとってシビリアンコントロールに関わりかねない重大な問題であったと認識をしております",
                "私としては、政治的リーダーシップを発揮し、明らかになった事実関係を踏まえ、シビリアンコントロールの主体である私、防衛大臣の責任で再発防止策に取り組んでいく考えでございます",
                "\r\n　その上で、シビリアンコントロールを全うするためには、文民たる大臣と文官、自衛官の間の相互信頼を醸成することが不可欠であり、平素から顔の見える関係を構築することが重要であります",
                "\r\n　こうした意思疎通の積み重ねを通じ、風通しの良い組織をつくることで文民たる私の指示を部隊の末端にまで浸透させ、そこから適時適切に報告が上がってくることが可能となり、シビリアンコントロールをしっかり機能させることにつながっていくものと認識をしております"
            ]
        },
        {
            "speech_id": "119613950X01220180419_100",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（小野寺五典君）　まず、実力組織たる自衛隊の運用に関して、シビリアンコントロールの徹底は基本中の基本です。このことは陸上総隊の創設にかかわらず徹底されなくてはなりません。\r\n　その前提の上で申し上げれば、陸上総隊設置後も方面隊を指揮する権限が無条件に陸上総隊司令官に付与されるものではなく、自衛隊法上、陸上自衛隊の部隊を一体的に運用する必要があると防衛大臣が判断する場合に限定されます。\r\n　また、従来は、全国レベルで機動的に対応すべき場合、防衛大臣は統幕長の補佐を得つつも五個方面隊及び中央即応集団を個別的に指揮しなければなりませんでしたが、陸上総隊ができたことにより、このような事態に当たっては、防衛大臣は陸上総隊司令官一名に対して命令すれば全国の部隊を一括して指揮することが可能となります。\r\n　このように、陸上総隊の新編により、防衛大臣は陸自部隊の全国運用に関し、それまで以上にタイムリーかつダイレクトに指揮し、そして報告を受けることが可能になります。\r\n　こうした全国の部隊の一元的運用は、海上自衛隊、航空自衛隊においては従来から実施されているものです。陸上総隊についても、シビリアンコントロールの徹底は当然であり、適切な運用がなされるよう、平素からその指揮監督に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01220180419/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことは陸上総隊の創設にかかわらず徹底されなくてはなりません",
                "陸上総隊についても、シビリアンコントロールの徹底は当然であり、適切な運用がなされるよう、平素からその指揮監督に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119613950X01220180419_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（小野寺五典君）　四月十六日の夜に小西参議院議員に対して現職自衛官が路上で不適切な発言を行った件につきましては、小西議員に対して大変不快な思いをさせてしまっており、改めておわびを申し上げます。\r\n　自衛官本人が不適切な発言をしたことを認めており、このようなことは自衛官を含む防衛省職員としてあってはならないことであります。本件につきましては、事実関係を更に調査した上で、判明した事実に基づき厳正に対処してまいりたいと思っております。\r\n　いずれにしても、不適切な自衛官に対して、私どもとしては厳正に対応していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01220180419/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛官本人が不適切な発言をしたことを認めており、このようなことは自衛官を含む防衛省職員としてあってはならないことであります",
                "\r\n　いずれにしても、不適切な自衛官に対して、私どもとしては厳正に対応していきたいと思っています"
            ]
        },
        {
            "speech_id": "119613950X01220180419_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（小野寺五典君）　今、防衛省の取組ということで御示唆がございました。\r\n　私どもとしても、必要に応じて米軍施設・区域の関係者や自治体に対してしっかり対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01220180419/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしても、必要に応じて米軍施設・区域の関係者や自治体に対してしっかり対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01120180417_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　陸自のイラク日報については、昨年三月二十七日に陸上自衛隊研究本部において発見されていたにもかかわらず、陸上自衛隊から当時の稲田防衛大臣に対し報告が上がっていなかった理由及びイラクの日報が発見されたという情報が共有されていた範囲について、事実関係を明らかにすべく、四日、私から大野防衛大臣政務官に対し、調査チームを立ち上げ、政治主導で早急に調査するよう指示をしたところであります。現在の調査状況については、本日までに九回のチーム会議を開催しているものと承知をしております。\r\n　陸上自衛隊から当時の稲田防衛大臣に対し報告が上がっていなかったこと及びイラクの日報が発見されたという情報が共有されていた範囲について、事実関係を示す裏付けとなる証拠の収集や、現在のところ本件に関係すると考えられる者から対面又は電話による聞き取りを実施してきており、この聞き取りの対象者には退職者や東京近郊以外に勤務する職員も含まれていると承知をしております。\r\n　また、四月十三日には陸上自衛隊のイラク日報に関する調査チームの設置要綱を定める大臣通達を発出し、国会等の御議論を踏まえ、より着実かつ早急に調査を行うためチーム員を追加するとともに、第三者的な視点から公正性、中立性を一層確保するため、事案の調査に精通されている元東京高等検察庁検事長である弁護士の上田廣一氏に、チーム長である大野防衛大臣政務官の補佐を依頼することといたしました。調査チームには、今回の事案について正確な事実関係をより着実に把握し、より早急に発表できるよう全力を尽くして調査を行うよう指示しております。\r\n　私としては、新たに御説明できる事項が判明した場合には速やかに公表したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私としては、新たに御説明できる事項が判明した場合には速やかに公表したいと考えております"
            ]
        },
        {
            "speech_id": "119613950X01120180417_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　イラク日報を含む一連の日報問題は、南スーダンＰＫＯ日報問題の情報公開、文書管理に係る防衛省の再発防止策の一環として、いわゆる日報を含む定時報告を統幕参事官において一元的に管理する作業の過程で、陸幕衛生部及び陸自研究本部においてイラクの日報の一部が確認をされたことに端を発するものであります。\r\n　公文書管理法に定められているとおり、公文書は国民共有の知的資源であり、行政文書等の適正な管理を通じて国民への説明責任を全うすることは国の重要な責務であることから、今回のような事案は行政全体への信頼を損なうものであり、極めて重く受け止めております。\r\n　そして、何より私どもが心配しておりますのは、今日もそうでありますが、災害現場で汗して活動する隊員、そしてまた北朝鮮の警戒任務に当たる様々な隊員、現場で活動する隊員の士気が下がらないよう、むしろ、私ども内局や政務三役、そして防衛省の幹部がしっかりするということ、これが何より大切なことだと思っております。\r\n　私としては、今後とも、二十五万人の隊員の先頭に立って、徹底的に今回の問題の原因を究明し、文書管理や情報公開業務の適切な対応を徹底し、防衛省・自衛隊に対する国民の皆様の信頼回復に全力を注いでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公文書管理法に定められているとおり、公文書は国民共有の知的資源であり、行政文書等の適正な管理を通じて国民への説明責任を全うすることは国の重要な責務であることから、今回のような事案は行政全体への信頼を損なうものであり、極めて重く受け止めております",
                "\r\n　そして、何より私どもが心配しておりますのは、今日もそうでありますが、災害現場で汗して活動する隊員、そしてまた北朝鮮の警戒任務に当たる様々な隊員、現場で活動する隊員の士気が下がらないよう、むしろ、私ども内局や政務三役、そして防衛省の幹部がしっかりするということ、これが何より大切なことだと思っております",
                "\r\n　私としては、今後とも、二十五万人の隊員の先頭に立って、徹底的に今回の問題の原因を究明し、文書管理や情報公開業務の適切な対応を徹底し、防衛省・自衛隊に対する国民の皆様の信頼回復に全力を注いでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01120180417_035",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　イラクの日報については、昨年三月二十七日の時点で陸自研究本部で保存が確認されていたにもかかわらず、そのことを統幕、内局、そして当時の稲田防衛大臣に報告しておらず、昨年二月二十二日になされた当時の防衛大臣、稲田防衛大臣からの探索指示に適切に対応していないことが明らかになったものであります。これは、防衛省・自衛隊にとってシビリアンコントロールにも関わりかねない重大な問題であり、極めて遺憾であります。私としましては、この問題に関して大野大臣政務官を中心に調査チームを立ち上げ、政治主導で早急に調査するよう指示をいたしました。\r\n　また、委員の御指摘にありました、その一か月遅れたということに関しては、この委員会でも取り上げていただいておりますが、私に報告する前に様々な調整を行った上で遅れたという担当者の説明があったと思います。私としては、もしこのような事案が分かったのであればまず第一報するべきではないかと、そう思い、厳しく担当者には指示をしたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、防衛省・自衛隊にとってシビリアンコントロールにも関わりかねない重大な問題であり、極めて遺憾であります"
            ]
        },
        {
            "speech_id": "119613950X01120180417_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省においては、組織をいかに実効的に機能させるかという観点から、平成二十五年八月の防衛省改革の方向性の公表以降、各種組織的な取組を進めてきました。この中で、文官及び自衛官の一体感の醸成などを目的に、文官主体の組織である内部部局の自衛官ポストの定員化や、自衛官主体の組織である幕僚監部等への文官ポストの定員化に取り組んできました。また、陸海空自衛隊の間においても、統合運用の実効性を高める観点から、各自衛隊の主要司令部等に対し、相互に連絡官等を派遣してきています。\r\n　一層厳しさを増す安全保障環境を踏まえれば、こうした組織横断的な人事や定員上の措置は引き続き重要と考えており、私としては、防衛省・自衛隊をより風通しの良い実効的な組織とするため、不断の検討を行っていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一層厳しさを増す安全保障環境を踏まえれば、こうした組織横断的な人事や定員上の措置は引き続き重要と考えており、私としては、防衛省・自衛隊をより風通しの良い実効的な組織とするため、不断の検討を行っていく考えであります"
            ]
        },
        {
            "speech_id": "119613950X01120180417_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省におけるシビリアンコントロールは、文民である防衛大臣が、副大臣や政務官等の政治任用者からの補佐を得つつ、自衛隊を管理・運営し、統制することと認識をしており、このことは自衛隊法第八条などに規定をしております。\r\n　また、防衛大臣がシビリアンコントロールの主体として的確な判断を行うためには、高度な軍事専門的な知識と同時に、法令を含む政策的な知見も必要となります。このため、文官たる官房長や各局長等による政治的見地からの大臣補佐と自衛官たる各幕僚長による軍事専門的見地からの大臣補佐が言わば車の両輪としてバランスよく行われていることが、防衛省設置法第十二条により規定をされております。\r\n　このような法律上の規定があった上で、実際に防衛大臣がシビリアンコントロールを全うするためには、防衛大臣の指示を組織の隅々まで行き渡らせること、防衛大臣の指示に基づく業務遂行状況等について、官房長や局長、幕僚長等の事務方から防衛大臣に対し適時適切に必要な報告がなされることなどが極めて重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような法律上の規定があった上で、実際に防衛大臣がシビリアンコントロールを全うするためには、防衛大臣の指示を組織の隅々まで行き渡らせること、防衛大臣の指示に基づく業務遂行状況等について、官房長や局長、幕僚長等の事務方から防衛大臣に対し適時適切に必要な報告がなされることなどが極めて重要であると考えております"
            ]
        },
        {
            "speech_id": "119613950X01120180417_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（小野寺五典君）　まず、自衛隊には陸海空、統合幕僚というのがありますが、実は幹部は元々防衛大学校で一緒の場合が多くなります。ですから、そういう意味では、それぞれの部分は元々同じ大学校で学んだ仲間でありますので、しっかりとした意思疎通ができる体制を取れば、この陸海空それぞれの意思疎通はうまく進むんだと思います。\r\n　また、大切なのは、言わば文官といいますか背広組がしっかりと自衛隊の実際の組織、陸海空のそれぞれの組織がどのように運用されているかということをよく知って、そこの信頼醸成というのも大変必要になると思います。\r\n　いずれにしても、私どもとして今後ともやるべき課題はたくさんあると思っておりますし、しっかり風通しの良い組織にしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとして今後ともやるべき課題はたくさんあると思っておりますし、しっかり風通しの良い組織にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00620180413_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-13",
            "speech_text": "○小野寺国務大臣　まず、私ども、今把握しているこの動的防衛力の取組ということですが、これは民主党政権での作成された内容でして、私どもは、今、統合機動防衛力という形で全体の防衛整備をしております。ですから、なぜ私たちがこれをわざわざ何か意図的にする必要があるのか、それは、私どもも、ちょっとそういう言い方をされると腑に落ちないと思います。\r\n　そして、委員が今データの改ざんのお話をされたので説明しますが、昨年五月五日の情報公開請求を受けて七月と九月に開示決定した文書のデータの最終更新日が、情報公開後の七月二十一日になっているという御指摘がありました。この点について調査したところ、次のことが判明しました。\r\n　昨年六月に日米防衛協力課の担当者が文書課情報公開・個人情報保護室に送付した電子メールを発見。メールに添付されていたデータの内容は、今回問題となっている電子データと同じ表題の文書でした。この電子データの内容を確認したところ、最終更新日は二〇一二年七月十一日でありますから、他の公開文書と一致すること、また、御指摘の電子データの内容と一致し、さらに、情報公開請求者に開示した資料の内容とも一致したので、私どもは、何かの理由で一つだけ更新が新しくなりましたが、もともとの資料を見ると、やはり作成したそのときの日にちというのは二〇一二年七月十一日というふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00620180413/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、なぜ私たちがこれをわざわざ何か意図的にする必要があるのか、それは、私どもも、ちょっとそういう言い方をされると腑に落ちないと思います"
            ]
        },
        {
            "speech_id": "119603815X00620180413_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-13",
            "speech_text": "○小野寺国務大臣　私が不思議に思うのは、なぜ当時の黒江さんが、今委員がお指摘されたこの政策、動的防衛力についてのこの内容については、これは野田政権でつくった、考えていた資料なんだと思います。ですから、安倍総理が違うことを例えば言って、そのために野田政権の資料を変える必要がどうしてあるのか、私はちょっと理解ができません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00620180413/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、安倍総理が違うことを例えば言って、そのために野田政権の資料を変える必要がどうしてあるのか、私はちょっと理解ができません"
            ]
        },
        {
            "speech_id": "119603815X00620180413_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-13",
            "speech_text": "○小野寺国務大臣　まず、現場で汗を流す自衛隊員にいつも大変配慮をいただき、感謝を申し上げます。\r\n　今回、今うみというお話をされましたが、それはむしろ、私ども内局あるいは幹部、こういうものがしっかりしなきゃいけない、そういうふうに思っています。\r\n　その上で、今、実は南スーダンの日報が大臣にどうかということなんですが、私の記憶、それは、前回大臣をさせていただいたときは、南スーダンに派遣しておりましたから、現地のジュバにも行って隊員の状況も確認をしておりましたが、そのときの経験、本当に素直な経験は、何事もなければ問題が上がってくるということはありませんでした。\r\n　それで、例えば、もし現地で何か少しでも異常なことがあり得るとすると速やかに連絡が来て、そのとき、例えばすぐに現地の隊長とテレビ電話、ＶＴＣというんでしょうか、それで意思疎通をして確認をする、そういうことで現地の対応をしておりました。\r\n　ですから、私どもの認識というのは、隊員が安全に今回の南スーダンでの任務をすることが最大の目的であって、少しでももし隊員に危険がある可能性があれば、それは隊員の安全を最優先に考えて、私ども、部隊の指揮官に指示をするし、部隊の指揮官もそういう思いで連絡が来るということでありましたので、むしろ、何事もなければ日報という形で積み重なっていくと思いますが、もし、何か少しでも異常があったり、すぐに報告しなければいけなかったことがあれば、むしろすぐさま、即時に連絡が来る、そういう認識を持っておりますので、基本的に、私どもとしては、もし隊員が少しでも安全に任務ができないのであれば、それはまず安全を最優先に考えるというのが当然防衛省内の認識ですし、私はその認識で前回南スーダンに隊員を送っておりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00620180413/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、今うみというお話をされましたが、それはむしろ、私ども内局あるいは幹部、こういうものがしっかりしなきゃいけない、そういうふうに思っています",
                "\r\n　その上で、今、実は南スーダンの日報が大臣にどうかということなんですが、私の記憶、それは、前回大臣をさせていただいたときは、南スーダンに派遣しておりましたから、現地のジュバにも行って隊員の状況も確認をしておりましたが、そのときの経験、本当に素直な経験は、何事もなければ問題が上がってくるということはありませんでした"
            ]
        }
    ]
}