{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119603815X00620180413_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-13",
            "speech_text": "○小野寺国務大臣　まず、この日報の問題というのは何が問題かというと、実は、従前の文書管理では、これは一年未満、用済み廃棄ということで、本来廃棄をしていた、そういう文書なんです。ですから、これがなければいけないという文書ではもともとないんです。\r\n　ただ、国会から、こういう文書がないのかという指摘を受け、情報公開でこういうのがないのかといったことに関して、正確に、ちゃんとあるんだったら、残っているんだったら、それを開示して、ありましたと言うべきところを言わなかったことが、この問題の根幹にあるので。\r\n　今この国会で日報問題、日報問題と言われている一番の根幹は、国会の資料要求と情報公開請求に関して正確に応えていなかったという、そのことが問題になっているのであって、この日報がなくなったということが問題ではないんです。ただ、残っているんであれば、それはしっかり集めて公開請求に対応するというのが、今回議論している問題の本質ですので。\r\n　それで、私どもは、もう一度お話ししますが、防衛大臣の役目は、隊員に対してさまざまな任務を命令を課してさせるわけです。現場の隊員がもし危険であれば、むしろ真っ先に、そういう危険なことで任務がしっかり遂行できないのであれば、そこはしっかりこちらに報告する。それが、一番私どもが要請していることですので。\r\n　隊員のことを実は私どもも思って、先生も同じと思います、きょうの御質問というのは、隊員のことを思って言っていただけると思うんですが、私どもも同じぐらいの気持ちで隊員のことを思って、日々この仕事をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00620180413/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、国会から、こういう文書がないのかという指摘を受け、情報公開でこういうのがないのかといったことに関して、正確に、ちゃんとあるんだったら、残っているんだったら、それを開示して、ありましたと言うべきところを言わなかったことが、この問題の根幹にあるので"
            ]
        },
        {
            "speech_id": "119603815X00520180412_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○小野寺国務大臣　委員が実体験に基づいての御質問なんだと思います。\r\n　もう一つ、私ども、今回の一連の流れで問題だと思うのは、実はその日報が陸自のシステムの中で四万人が閲覧可能だということ、そして、その人たちがダウンロードするなりということが可能だったとすれば、しかも、それは全部開示されている情報になりますから、ある面では、やはり本来こういう情報は、ちゃんと文書管理をしっかりするということ、これが今回のもう一つの教訓なんだと思っております。\r\n　その上で、私ども、国民が正確な情報に接する上で、政府が保有する行政文書は最も重要な資料であり、これを適切に管理し適切に公開することは、国の重要な責務だと思っております。\r\n　ただ、先ほどからありましたように、隊員の問題にかかわる問題に関しては、開示、非開示情報をしっかり管理をして、その上で公開をするという適切な対応も必要なんだと思っております。\r\n　御指摘がありましたように、実は、欧米等の考え方でありますが、私どもとしては、今後やはり一定の期間に達して公開するということも大事だと思っておりますので、今回、防衛省における行政文書管理につきましては、昨年の南スーダン派遣施設隊の日報に関する厳しい御指摘も踏まえまして、四月より新たに施行されました防衛省行政文書管理規則において、昨年九月より取り組んでいるとおり、自衛隊の活動に係る重要な文書の保存期間、これを一定期間、十年とりますが、その後、終了後は国立公文書館に移管させるということにいたしました。これは大事な一次資料と私ども思っておりますので、公文書館において永久保存するものなんだと思っております。\r\n　また、公文書館に対して利用の請求がなされる場合、公にすることにより国の安全が害されるおそれ等を勘案し文書の開示が行われることになるということでありますので、いずれにしても、公文書館に行ったとしても、そこはしっかり管理をするということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう一つ、私ども、今回の一連の流れで問題だと思うのは、実はその日報が陸自のシステムの中で四万人が閲覧可能だということ、そして、その人たちがダウンロードするなりということが可能だったとすれば、しかも、それは全部開示されている情報になりますから、ある面では、やはり本来こういう情報は、ちゃんと文書管理をしっかりするということ、これが今回のもう一つの教訓なんだと思っております",
                "\r\n　その上で、私ども、国民が正確な情報に接する上で、政府が保有する行政文書は最も重要な資料であり、これを適切に管理し適切に公開することは、国の重要な責務だと思っております",
                "\r\n　ただ、先ほどからありましたように、隊員の問題にかかわる問題に関しては、開示、非開示情報をしっかり管理をして、その上で公開をするという適切な対応も必要なんだと思っております",
                "これは大事な一次資料と私ども思っておりますので、公文書館において永久保存するものなんだと思っております"
            ]
        },
        {
            "speech_id": "119603815X00520180412_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○小野寺国務大臣　まず、今回、私ども、まず初めに明らかにしたいところというのが、なぜ、昨年の三月二十七日に陸上自衛隊の研究本部でイラクの日報が確認されたにもかかわらず、それを速やかに当時の稲田大臣始め上層部の方に伝えなかったのか、どういう意図だったのか、どの範囲がこれを知っていたのか、そういうことを特定をして、しっかりここを明らかにする必要があるんだと思います。\r\n　そういう意味で、実は、四月四日、この問題が発覚した直後に大野政務官にお願いをして、大野政務官を中心とするチームで担当してほしい、そういうお願いをいたしました。\r\n　今、大野政務官が精力的に調査をしていただいていますが、委員も御存じのとおり、当然いろいろな方にお話を聞きますが、例えば、この人とこの人の話がちょっと違う、じゃ、どちらがどうなんだ、あるいは、今この人は今の研究本部にいない、じゃ、今どこにいらっしゃるんだ、退職されている方にはどうやってそのときの話を聞いたらいいんだ、相当実はいろいろな形で調査をするのが必要なんだと思います。そういう意味で、実は、大野政務官が今一生懸命精力的にやっていただいているということであります。\r\n　私どもとしては、実は、昨年の南スーダンのときには特別防衛監察という大がかりな対応をとったために、四カ月、五カ月、通常は一年かかると言われていますが、そういう期間で最終的な報告が出たと思いますが、私どもとしては、そんなに長い期間を今回かけられないという思いで、今、大野チームにやっていただいていますが、急いでもらうことは何よりですが、まず大事なのは、本当に正確な状況がどうなのか、これを明らかにするということも大切だと思いますので、その点で、丁寧に、ですが、なるべく迅速にお願いをしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　まず、今回、私ども、まず初めに明らかにしたいところというのが、なぜ、昨年の三月二十七日に陸上自衛隊の研究本部でイラクの日報が確認されたにもかかわらず、それを速やかに当時の稲田大臣始め上層部の方に伝えなかったのか、どういう意図だったのか、どの範囲がこれを知っていたのか、そういうことを特定をして、しっかりここを明らかにする必要があるんだと思います",
                "\r\n　今、大野政務官が精力的に調査をしていただいていますが、委員も御存じのとおり、当然いろいろな方にお話を聞きますが、例えば、この人とこの人の話がちょっと違う、じゃ、どちらがどうなんだ、あるいは、今この人は今の研究本部にいない、じゃ、今どこにいらっしゃるんだ、退職されている方にはどうやってそのときの話を聞いたらいいんだ、相当実はいろいろな形で調査をするのが必要なんだと思います",
                "\r\n　私どもとしては、実は、昨年の南スーダンのときには特別防衛監察という大がかりな対応をとったために、四カ月、五カ月、通常は一年かかると言われていますが、そういう期間で最終的な報告が出たと思いますが、私どもとしては、そんなに長い期間を今回かけられないという思いで、今、大野チームにやっていただいていますが、急いでもらうことは何よりですが、まず大事なのは、本当に正確な状況がどうなのか、これを明らかにするということも大切だと思いますので、その点で、丁寧に、ですが、なるべく迅速にお願いをしたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X01020180412_083",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-12",
            "speech_text": "○国務大臣（小野寺五典君）　サイバー防衛隊は、防衛省・自衛隊の情報システム、ネットワークを防護することを目的、任務としています。これは、防衛省・自衛隊の活動に支障を来さないよう、まずは自らの情報システム、ネットワークの防護及びそのための能力向上に取り組むこととしているものであります。\r\n　サイバー攻撃に対処するためには、対象となるシステム、ネットワークの構成やソフトウエア等について熟知しておく必要があることを踏まえれば、重要インフラ等に対するサイバー攻撃への対処については、一義的には各事業者が責任を持って行うことが適切だと思います。\r\n　政府としても、重要インフラの情報セキュリティ対策に係る第四次行動計画を策定し、これに伴い、内閣サイバーセキュリティセンター、ＮＩＳＣですが、を中心として、重要インフラ、所管省庁が対策を進めております。この所管省庁というのは、金融庁、総務省、厚生労働省、経済産業省、国土交通省であります。\r\n　防衛省・自衛隊としても、これに対して情報提供等の支援を行うこととしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01020180412/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　サイバー攻撃に対処するためには、対象となるシステム、ネットワークの構成やソフトウエア等について熟知しておく必要があることを踏まえれば、重要インフラ等に対するサイバー攻撃への対処については、一義的には各事業者が責任を持って行うことが適切だと思います"
            ]
        },
        {
            "speech_id": "119613950X01020180412_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-12",
            "speech_text": "○国務大臣（小野寺五典君）　私もその映画は大好きでございまして、未来を予測するような映画、たしかそのコンピューターの名前はハルと言った覚えがあります。\r\n　今御指摘がありましたが、高度化するサイバー攻撃の態様を踏まえれば、今後、サイバー攻撃によって極めて深刻な被害が発生する可能性も否定できず、サイバー攻撃への対処は我が国の安全保障に関わる重要な課題であると認識をしております。\r\n　そのため、防衛省では、中期防衛力整備計画に基づき、武力攻撃事態等において、相手方によるサイバー空間の利用を妨げることが必要となる可能性を想定しつつ、サイバー攻撃の分析機能の強化や実戦的な訓練環境の整備等を行っており、その結果として、サイバー空間を通じた反撃にも対応し得る一定の知識、技能を得ております。\r\n　また、我が国として、武力行使の三要件を満たす場合には、憲法上、自衛の措置としての武力の行使が許され、法理上は、このような武力の行使の一環として、いわゆるサイバー攻撃という手段を用いることは否定されないと考えております。\r\n　他方、サイバー空間における対処に係る自衛隊の具体的な対応については、状況に応じて異なると考えられるため、一概に申し上げることは困難であります。\r\n　いずれにしても、サイバー空間における対処に関しては、専守防衛は当然の大前提であり、また、関係する国内法及び国際法を遵守する考えであることは言うまでもありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01020180412/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今御指摘がありましたが、高度化するサイバー攻撃の態様を踏まえれば、今後、サイバー攻撃によって極めて深刻な被害が発生する可能性も否定できず、サイバー攻撃への対処は我が国の安全保障に関わる重要な課題であると認識をしております",
                "\r\n　また、我が国として、武力行使の三要件を満たす場合には、憲法上、自衛の措置としての武力の行使が許され、法理上は、このような武力の行使の一環として、いわゆるサイバー攻撃という手段を用いることは否定されないと考えております",
                "\r\n　いずれにしても、サイバー空間における対処に関しては、専守防衛は当然の大前提であり、また、関係する国内法及び国際法を遵守する考えであることは言うまでもありません"
            ]
        },
        {
            "speech_id": "119613950X01020180412_156",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員から御指摘がありましたが、我が国において最も重要な制度である民主主義の根幹は、国民が正確な情報に接し、それに基づき国民が正確な判断を行って主権を行使することにあります。国民が正確な情報に接する上で、政府が保有する行政文書は最も重要な資料であり、これを適切に管理し、適切に公開することは国の重要な責務であると思います。\r\n　防衛省・自衛隊も例外ではありません。自衛隊における文書、部隊が保管し業務に使用する文書も行政文書に当たるものであり、これらを適切に管理し、国民の情報公開請求に適切に応じることは、法令によって防衛省・自衛隊に課せられた重大な責務であると思っております。\r\n　そして、御指摘がありましたが、海外の自衛隊の活動における日報、これは南スーダンの昨年の事案の中でその日報について私どもも見ることができましたが、その内容を見れば、現場の部隊が本当に日々活動している、あるいは日々その場で感じたものを日報として残していく、私どもとしては重要なこれは一次資料だと思っております。\r\n　であるからこそ、今後、この日報については十年と一定の期間を保存し、その後は必要があれば公文書館に移管するということが大切ですし、実は今やっている作業は昨年の反省から出ておりますが、自衛隊が保有する、海外で活動するいわゆる日報のようなものをまず一元化、集約をする、これを四月二十日までの期限ということで今させております。そして、これがまとまり次第、これをリストとして公表させていただき、自衛隊が海外で活動する中でどういうような日報があるのかということを広く国民の皆様、そして国会の審議に堪えるように、まずすぐにお答えできるような、そういう作業を進めているということであります。\r\n　ただ、いずれにしても、その作業の過程の中で、昨年ないと言ったものが出てきてしまったこと、これは全く私ども申し開きができないことであると思いますし、今、再度、四月の六日でありますが特別訓示を行い、その内容について四月七日に文書で、大臣指示ということで、二十五万人、全自衛隊員がしっかり対応できるような、末端の部隊まで文書を発出を今しております。これをもって、とにかく今この状況から私どもしっかり立ち直ることが大切だと思っております。\r\n　今日も大分で、災害において現場で活動する隊員もございます。北朝鮮の警戒監視に当たっている隊員もあります。そのような現場で活躍する隊員、その隊員の努力が無にならないように、むしろ私ども政務三役、あるいは内局、各幕の幹部、こういう者がしっかりして、一刻も早く信頼が回復するように先頭に立って私ども頑張ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01020180412/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民が正確な情報に接する上で、政府が保有する行政文書は最も重要な資料であり、これを適切に管理し、適切に公開することは国の重要な責務であると思います",
                "\r\n　防衛省・自衛隊も例外ではありません",
                "自衛隊における文書、部隊が保管し業務に使用する文書も行政文書に当たるものであり、これらを適切に管理し、国民の情報公開請求に適切に応じることは、法令によって防衛省・自衛隊に課せられた重大な責務であると思っております",
                "\r\n　そして、御指摘がありましたが、海外の自衛隊の活動における日報、これは南スーダンの昨年の事案の中でその日報について私どもも見ることができましたが、その内容を見れば、現場の部隊が本当に日々活動している、あるいは日々その場で感じたものを日報として残していく、私どもとしては重要なこれは一次資料だと思っております",
                "そのような現場で活躍する隊員、その隊員の努力が無にならないように、むしろ私ども政務三役、あるいは内局、各幕の幹部、こういう者がしっかりして、一刻も早く信頼が回復するように先頭に立って私ども頑張ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119605261X02120180411_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　このたびの日報問題に対しては、国会そしてまた国民の皆様にさまざまな疑念を持たれていること、改めておわびを申し上げたいと思っております。\r\n　防衛省の情報公開、文書管理については、昨年、南スーダンのＰＫＯの日報問題がありまして、これに関して、再発防止策ということで、例えば、日報を統合幕僚監部が一元的に管理することといたしました。これまで一年未満とされていた日報の保存期間を十年とし、保存期間満了後は国立公文書館に移管することとしており、情報公開請求に的確に対応できるようにしていきたいと思っています。\r\n　そして、こうした再発防止策に取り組んでいる中、今回のイラクの日報が、昨年ないと言っていた日報が見つかったということであります。\r\n　私どもとしては、このようなことがないようにしっかり対応するということが大切だと思いまして、私の方から四月七日に、全ての部隊及び機関において、海外に派遣された自衛隊の活動に関しての全ての日報を含む定時報告の探索作業を徹底して行い、統幕への集積作業を原則として四月二十日までに終えるとともに、日報を含む定期報告が発見され次第、その都度報告するように強く指示をいたしました。\r\n　残念なことでありますが、けさもこうした中で報告がありまして、南スーダンの日報に関しては七カ所から、そしてイラクの日報については一カ所から新たに発見し、けさ、記者会見をし、おわびを申し上げてまいりました。\r\n　これからも、このような形でしっかり、私ども、うみを出し切るという思いで努力してまいりたいと思います。\r\n　そして、何より大切なのは、今回の島根で、あるいは現在大分で、災害派遣で任務に従事している現場の隊員、そして今も、北朝鮮の弾道ミサイル対応あるいはさまざまな任務で現場で活動している隊員、こういう現場の士気が下がらないように、むしろ、こういう文書管理の責任がある幹部、そしてまた自衛隊員の中でも内局の者、こういう者がしっかりとしなければ現場の士気にかかわります。私どもとして、うみを出し切る覚悟でしっかり対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　このたびの日報問題に対しては、国会そしてまた国民の皆様にさまざまな疑念を持たれていること、改めておわびを申し上げたいと思っております",
                "これまで一年未満とされていた日報の保存期間を十年とし、保存期間満了後は国立公文書館に移管することとしており、情報公開請求に的確に対応できるようにしていきたいと思っています",
                "\r\n　そして、何より大切なのは、今回の島根で、あるいは現在大分で、災害派遣で任務に従事している現場の隊員、そして今も、北朝鮮の弾道ミサイル対応あるいはさまざまな任務で現場で活動している隊員、こういう現場の士気が下がらないように、むしろ、こういう文書管理の責任がある幹部、そしてまた自衛隊員の中でも内局の者、こういう者がしっかりとしなければ現場の士気にかかわります"
            ]
        },
        {
            "speech_id": "119605261X02120180411_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　まず、イラクの日報でありますが、私ども、この報告を受けたのが、私は三月三十一日、ことしになってであります。そして、このあったことに関して、実は今回、再発防止策の一環で、文書を、もう一度、日報を集めろという指示を出して、それがその指示の過程で見つかりましたという報告がありました。\r\n　ですが、じゃ、この文書を集める過程で見つかったのに、去年の稲田大臣に対して、同じく二月に稲田大臣から調べろという指示があったにもかかわらず、なぜそのときにはわからなかったのか、おかしいじゃないかということで、実は四月二日にそのことを私は指示をいたしました。そうしたら、何と四月四日に、今度は、済みません、実は昨年三月二十七日の時点で発見したことがわかっておりました、そういうことがわかったものですから、これは本当に大変な問題だということ。\r\n　これをしっかり私は、どの範囲で知っていて、なぜそれを当時の稲田大臣に上げなかったのか、そのことを明確にするという意味で、大野大臣政務官を中心に調査チームを、今対応していただいております。そして、大切なのは、私どもとしては、しっかりこの問題については決着をつけるということだと思います。\r\n　また、南スーダン、これは特別防衛監察の対象になって、去年、国会で大変な議論がなされた問題であります。この問題に関しては特別防衛監察でしっかりとした報告がなされてはおりますが、再度、やはり文書というのは本当になかったのかということを、ことしの四月七日に私は大臣指示で発出をしました。そうすると、実は連日のように、実はありました、実はありましたという報告が上がってまいりまして、昨日も、南スーダン、一件ありました。そして、けさは七カ所、実は日報が同じくありました。\r\n　もう既に南スーダンの日報については全て把握をし、公表しております。情報公開で出しているんですが、ただ、その文書が、あれだけ探せと言った中で出てこないのに、なぜ今になってこうやって出てくるのか。私は、これはシビリアンコントロールにもやはり懸念を持たれるような重大な案件だと思いますので、うみを出し切る形で、しっかり全てを掌握するということが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、大切なのは、私どもとしては、しっかりこの問題については決着をつけるということだと思います",
                "私は、これはシビリアンコントロールにもやはり懸念を持たれるような重大な案件だと思いますので、うみを出し切る形で、しっかり全てを掌握するということが大切だと思っております"
            ]
        },
        {
            "speech_id": "119605261X02120180411_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　防衛省・自衛隊は実力組織であります。ですからこそ、国民そしてまた国会に対してさまざまなことを正確にお知らせをし、そしてまた、何よりも、私ども、国民から負託を受けた政治のリーダーシップでこの組織を運用する、運営していくということがシビリアンコントロールの基本であります。\r\n　そのためには、政治の意思を末端の部隊の隊員までしっかり伝えるということ、そして、末端の部隊からさまざまな情報は間違いなく正確な形で私どもに上がってくること、これがしっかりしていないと、私は十分なシビリアンコントロールを発揮することはできないと思います。\r\n　そういう意味で、今回のこの日報問題一つが大変大きな問題をはらんでいる。私は、その重大な問題だと思っています。\r\n　私どもがやる仕事というのは、とにかく、この自衛隊という組織、現場の隊員は今でも災害派遣で頑張っています。北朝鮮の弾道ミサイル対応で一生懸命頑張っています。この隊員の士気が下がらないように、むしろ、内局あるいは幹部、そして私ども政務三役が襟を正して、しっかりこれを管理し、そしてまた立て直していくことが大切だと思います。\r\n　大変申しわけございませんでした。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのためには、政治の意思を末端の部隊の隊員までしっかり伝えるということ、そして、末端の部隊からさまざまな情報は間違いなく正確な形で私どもに上がってくること、これがしっかりしていないと、私は十分なシビリアンコントロールを発揮することはできないと思います",
                "\r\n　そういう意味で、今回のこの日報問題一つが大変大きな問題をはらんでいる",
                "私は、その重大な問題だと思っています",
                "この隊員の士気が下がらないように、むしろ、内局あるいは幹部、そして私ども政務三役が襟を正して、しっかりこれを管理し、そしてまた立て直していくことが大切だと思います"
            ]
        },
        {
            "speech_id": "119605261X02120180411_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　まず、今回、一つは、昨年七月二十八日に、再発防止策ということで、一元化をするということ、これは海外での自衛隊の活動の日報を一元化するということ。これは、目的は、一つは、これから情報公開請求があったときには、こういうのがありますということを明示できますので、この中でどれが必要ですかということをしっかり伝えるということが一つの役割です。もう一つの役割は、そこに一元化する中で、全部の日報のリストが上がってくるでしょう、そうすれば、その中にもしかしたら前にないと言ったものが出てくるんじゃないか、そういう中で明らかにする、そういう役割がございました。\r\n　その中で、まず初めに私のところに報告があったのは、実は、去年ないと言ったイラクの日報がありましたという報告がありました。そして、これが来たのが三月三十一日土曜日の午前中、ちょうど部隊視察に私が行く前に突然報告がありました。これは大変なことだということで、官邸にも御相談をして、四月二日月曜日に公表いたしました。\r\n　ただ、公表するときに、なぜ去年、そこでないと言ったのにわかったのか、どうして稲田大臣のときにはないと言ったんだ、それを調べろということで指示を出しましたら、その二日後です、四月四日に、私のところに、済みません、実は去年の三月二十七日には既に研究本部にあったのはわかっていました、でも、大臣には上げていませんでした、稲田大臣には説明していませんでしたと。何だこれはということです。\r\n　これで、しっかり今調べさせていただいて、今わかっているのは、実は、研究本部に対しては、今先生から御指摘があったように、その二十七日にわかった三日後、情報公開の請求が来ていて、それに対して、ありませんと答えていた、これがわかりました。\r\n　研究本部で一体誰が知っていて、どうしてこういうことをしたのか、これを今、大野政務官に調べてもらっておりますし、きょうは大野政務官は研究本部に実は行っていただいています。これで、私ども、この状況をしっかりつかんでいくということが大切です。\r\n　そしてもう一つ、こうしてやっていく過程でどうもどんどん文書が出てくる、これはもう一度しっかり全部隊に指示を出さなきゃいけないということで、私は、四月の六日に特別大臣訓示を行って、全国二十五万人の隊員に伝わるように訓示をいたしました。翌日、七日に大臣通達で文書で出しました。そうしたら、毎日のように、実は、前になかったと言ったものがどんどん出てくるようになりました。\r\n　私は、このうみを出し切る作業、まずこれを徹底した上で、その後、再発防止を本当に厳格にやっていく、そうしなければ、やはりシビリアンコントロールに疑いを持たれてしまう、この強い危機感で対応してまいりたいと思っております。\r\n　改めて、防衛省・自衛隊に対してこのような懸念を持たれていること、私は大臣として、国民の皆さん、そしてまた国会の要求に対して、以前ないと言ったものを今こうして出していることについては、おわびを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これで、私ども、この状況をしっかりつかんでいくということが大切です",
                "\r\n　私は、このうみを出し切る作業、まずこれを徹底した上で、その後、再発防止を本当に厳格にやっていく、そうしなければ、やはりシビリアンコントロールに疑いを持たれてしまう、この強い危機感で対応してまいりたいと思っております",
                "\r\n　改めて、防衛省・自衛隊に対してこのような懸念を持たれていること、私は大臣として、国民の皆さん、そしてまた国会の要求に対して、以前ないと言ったものを今こうして出していることについては、おわびを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "119605261X02120180411_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　私も全く同感であります。\r\n　やはり、このような自衛隊の海外で活動する内容について、これは将来の教訓や、あるいは、ある面では自衛隊の活動ということで残すべきものだと思っております。ですから、まずは、これは十年間、延長するということと、そして、これは公文書の中に、しっかり公文書館に置くということで対応しております。\r\n　そして、私、大臣になってさまざま思っておりますが、私も南スーダンの現場やあるいはジブチの現場に行っております。やはり現場で活躍する隊員のことをしっかり残しておくべき、同感であります。これは、民主党が政権をとっていた時代、官房長官でいらっしゃったと思いますから、恐らくそのときに防衛大臣の立場でいれば同じ気持ちになると思います。そういう思いで今回、実は、今回の日報の発見についても、そして再発防止策にとっても、これは私ども自民党が、自民党政権になってやっている話なんです。\r\n　私は、ぜひ、この日報は、歴史的な資料ということで教訓として残すために、今は統幕の中で一括管理をして、そして、どういう日報が海外の活動で使われているかというのをしっかりわかるような形にして、もしこれから国会やあるいは国民の皆さんからの御要請があれば、それにしっかり応えられるような体制をしっかりつくっていく。今回のこの反省の中で、このこともしっかりやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、このような自衛隊の海外で活動する内容について、これは将来の教訓や、あるいは、ある面では自衛隊の活動ということで残すべきものだと思っております",
                "やはり現場で活躍する隊員のことをしっかり残しておくべき、同感であります",
                "これは、民主党が政権をとっていた時代、官房長官でいらっしゃったと思いますから、恐らくそのときに防衛大臣の立場でいれば同じ気持ちになると思います",
                "\r\n　私は、ぜひ、この日報は、歴史的な資料ということで教訓として残すために、今は統幕の中で一括管理をして、そして、どういう日報が海外の活動で使われているかというのをしっかりわかるような形にして、もしこれから国会やあるいは国民の皆さんからの御要請があれば、それにしっかり応えられるような体制をしっかりつくっていく"
            ]
        },
        {
            "speech_id": "119605261X02120180411_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-11",
            "speech_text": "○小野寺国務大臣　今、次から次へというお話がありました。私もそう思っています。それは、今回の一連の流れで、私が四月六日に特別の訓示を行い、そして、全国二十五万人の隊員に対して、私は、しっかり通じるように文書の通達も出しました。\r\n　そして、何よりも私どもが大変つらく思っているのは、きのうもきょうも、今、例えば北朝鮮の監視のために、多くの隊員が二十四時間三百六十五日頑張っております。きょうも、災害派遣で大分で隊員が頑張っております。こういう現場の隊員の士気が下がらないように、私ども政務三役もそうでありますが、防衛省の内局、そしてまた幹部、これはしっかり国民のさまざまな要望に応えられるように、文書管理一つ一つをしっかりと私どもは丁寧にやっていくことが大切だ、その思いでこれからしっかり頑張ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X02120180411/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう現場の隊員の士気が下がらないように、私ども政務三役もそうでありますが、防衛省の内局、そしてまた幹部、これはしっかり国民のさまざまな要望に応えられるように、文書管理一つ一つをしっかりと私どもは丁寧にやっていくことが大切だ、その思いでこれからしっかり頑張ってまいります"
            ]
        },
        {
            "speech_id": "119603815X00420180410_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　まず初めに、イラクの陸上自衛隊の日報をめぐって不適切な対応があったことについて、防衛大臣としておわび申し上げます。\r\n　イラクの日報は、南スーダンＰＫＯ日報問題の再発防止策として統合幕僚監部への一元的な管理を進めていく中で、陸上自衛隊研究本部と陸上幕僚監部衛生部でその存在が確認されたものです。\r\n　このことについて、私は三月三十一日に報告を受けました。昨年の南スーダンＰＫＯ日報問題の反省を踏まえれば、このような重要な事案を認知した場合、私への報告には時間をかけずに、直ちに一報するべきだと考えております。\r\n　また、報告を受けた後、私は、昨年二月から三月に当時の稲田大臣の指示を受けて探索した際になぜ発見されなかったのか、早急に調査するように指示をしました。その結果、研究本部の日報は、昨年三月の時点で既に保存が確認されていたにもかかわらず、そのことを当時の稲田大臣等に報告していなかった旨の報告が私にあったことから、直ちに公表いたしました。\r\n　今回の事案は、防衛省・自衛隊に対する国民の信頼を大きく揺るがす極めて大きな問題であるため、事実関係を更に把握することが必要であり、特に、研究本部におけるイラクの日報の確認に関して、当時の稲田大臣等に報告がなかった件については、大野政務官に調査チームを立ち上げさせ、早急に調査を行わせているところです。\r\n　また、四月五日夜、航空幕僚監部において、平成十五年から二十一年にかけてイラク人道復興支援活動等を実施した航空自衛隊の日報の一部が、他の資料に紛れて保存されていることが確認されました。これまでも、イラク派遣時の空自の日報については、昨年二月においてその存在を問われており、確認した限り見つけられなかった旨回答していることから、大変遺憾に思っております。\r\n　防衛省の情報公開、文書管理については、昨年、南スーダンＰＫＯ日報問題に関し、国民の皆様や国会から厳しい御指摘を受け、再発防止策を講じており、こうした再発防止策に取り組んでいる中、今回の日報が見つかったところです。\r\n　しかしながら、今回のような事案が起きたことを踏まえれば、防衛省としてはより一層厳格な取組を徹底する必要があり、四月七日に私から、全ての部隊及び機関において、海外に派遣された自衛隊の活動に関し、全ての日報を含む定時報告の探索作業を徹底して行い、統幕への集約作業を原則四月二十日までに終えるとともに、日報を含む定時報告が発見され次第、その都度統幕に直ちに報告を行うよう、通達を発出したところです。\r\n　なお、この通達に基づく集約作業の過程で、本日、平成十五年に実施されたイラク被災民救援国際平和協力業務に係る定時報告が確認された旨、内部部局から報告がありました。これはイラク特措法に基づく活動ではなく、世界食糧計画からの要請に基づき、輸送機によるイタリア—ヨルダン間のパレット等の人道救援物資の輸送を実施したものです。\r\n　また、平成二十二年から実施されたハイチ国際平和協力業務に係る陸自の定時報告についても、海上自衛隊からその保有が報告されました。\r\n　今後は、明らかになった事案も踏まえながら、シビリアンコントロールを引き続きしっかりと機能させることにより、適切な情報公開、文書管理の取組を進め、国民の皆様の信頼回復に全力を注ぐ考えです。\r\n　次に、四月七日の私の指示に基づき、全ての日報を含む定時報告の探査作業を実施しているところですが、昨日、情報本部において南スーダンＰＫＯの日報が確認された旨の報告が私にありました。この日報は少なくとも合計で一年以上の期間にわたるものであり、この中には、南スーダンＰＫＯの日報に関する情報公開請求を受けた平成二十八年七月七日から十二日までの期間の日報も含まれており、当該期間について言えば、現時点で情報本部において、七月八日から十二日までの日報が確認されています。\r\n　さらなる詳細の事実関係については調査中でありますが、いずれにしましても、当時の情報公開請求等における不適切な対応について、防衛大臣として改めておわび申し上げます。\r\n　最後に、平成二十四年に統合幕僚監部において作成された日米の動的防衛協力に関する検討文書についてです。\r\n　平成二十九年七月及び九月に情報公開の開示決定を行い、また本年三月の国会議員からの資料要求で提出した本文書について、三月三十日の国会における質疑を踏まえ、改めて探索したところ、三月三十一日に、同じ表題であるものの、内容が一部異なり、用途も異なると思われる文書二件が新たに確認されました。これらの文書は、昨年七月及び九月の開示決定において特定されるべきものであったと認識しております。\r\n　四月二日に、この旨を私より公表し、昨年の情報公開請求への対応については、新たに確認された文書を追加で開示決定をしたところです。\r\n　防衛省としましては、先ほど御説明した二件も含め、情報公開、文書管理についてしっかりと取り組んでいく考えです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "昨年の南スーダンＰＫＯ日報問題の反省を踏まえれば、このような重要な事案を認知した場合、私への報告には時間をかけずに、直ちに一報するべきだと考えております",
                "これまでも、イラク派遣時の空自の日報については、昨年二月においてその存在を問われており、確認した限り見つけられなかった旨回答していることから、大変遺憾に思っております",
                "\r\n　さらなる詳細の事実関係については調査中でありますが、いずれにしましても、当時の情報公開請求等における不適切な対応について、防衛大臣として改めておわび申し上げます"
            ]
        },
        {
            "speech_id": "119603815X00420180410_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　このような文書の管理を含め、今起きている事案に関しては、防衛省・自衛隊として深く反省すべきことなんだと思っております。\r\n　ただ、今回のイラクの日報の文書が初めに発見される過程というのは、昨年の七月二十八日に、南スーダンの日報問題を契機に、文書の一元管理をしっかりしよう、この日報にかかわるような文書の一元管理をしっかりしようということで、統幕の参事官室に管理をするという方向がなされ、それに向けてさまざまな準備が行われ、そして今、その作業を進めているということでありますが、その作業を進める過程の中で、まずイラクの日報というのが発見されたということ、これが事実であります。\r\n　そして、私のところに、今、本多委員の方からもお話がありましたが、報告があったのは、三月の三十一日、土曜日の午前中だったと覚えておりますが、その際、私は確認をさせていただき、土曜日のことですから、月曜日、四月二日に公表したということになります。\r\n　それ以降、実は、私はやはり、このような文書を、とにかくうみを出し切るように、しっかり日報を集め、そしてまた、それを私どもとして公表する中で、国会や国民の皆さんにお知らせをすることが大切だ、今、まず、何かわかったら、すぐに一報としてお知らせをするということが大切だと考えております。\r\n　昨日は、南スーダンの文書が情報本部にあったということ、これは昼の段階で私に報告がありました。ちょうど委員会をやっていたので、その昼ということですから、すぐに公表するにはしっかりとした公表文書をつくってほしいという指示をいたしまして、昨日の参議院の決算委員会の中で速やかに公表させていただきました。\r\n　これからも、私ども、この文書に関して、わかった問題につきましては速やかに公表させていただき、そしてまた、しっかりとその管理について指示をしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　このような文書の管理を含め、今起きている事案に関しては、防衛省・自衛隊として深く反省すべきことなんだと思っております",
                "\r\n　それ以降、実は、私はやはり、このような文書を、とにかくうみを出し切るように、しっかり日報を集め、そしてまた、それを私どもとして公表する中で、国会や国民の皆さんにお知らせをすることが大切だ、今、まず、何かわかったら、すぐに一報としてお知らせをするということが大切だと考えております",
                "\r\n　これからも、私ども、この文書に関して、わかった問題につきましては速やかに公表させていただき、そしてまた、しっかりとその管理について指示をしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　まず、私ども一番重要視しているのは、確かに全てに関していろいろな問題がありました。ただ、一番重要視しているのは、昨年三月二十七日にイラクの日報の存在がわかっていたにもかかわらず、そのわかっていた認識がある中で、当時の稲田防衛大臣を始め上の方に報告をしなかったということ、これはまず大変重要なことで、なぜそうだったのか、そしてどの範囲で、認識しても上げなかったのか、これをまず最優先で私どもとしては対応させていく、これが大事だと思っております。\r\n　全体の過程に関して問題がなかったのかというのは、これは防衛省全体としての反省でありますし、先ほど辻元議員に関しての説明についても、これは、まず丁寧に説明をさせていただく中で、おわびも含めてさせていただきたいと思いますが、私ども、まず、この昨年の三月二十七日の陸自の研究本部の案件を優先して調査をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、一番重要視しているのは、昨年三月二十七日にイラクの日報の存在がわかっていたにもかかわらず、そのわかっていた認識がある中で、当時の稲田防衛大臣を始め上の方に報告をしなかったということ、これはまず大変重要なことで、なぜそうだったのか、そしてどの範囲で、認識しても上げなかったのか、これをまず最優先で私どもとしては対応させていく、これが大事だと思っております",
                "\r\n　全体の過程に関して問題がなかったのかというのは、これは防衛省全体としての反省でありますし、先ほど辻元議員に関しての説明についても、これは、まず丁寧に説明をさせていただく中で、おわびも含めてさせていただきたいと思いますが、私ども、まず、この昨年の三月二十七日の陸自の研究本部の案件を優先して調査をしたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　私は、当時、委員としてこの議論について聞いておりました。特別防衛監察の結果ということ、これを当時かなり議論された覚えがありますが、私は、その後大臣になりまして、特別防衛監察の結果を知り、そして、当時の当事者全員に私自身が電話なり面談をして、この特別防衛監察の結果で間違いありませんかということを確認をいたしました。全ての当事者がそのことに同意をされたという、そのことを覚えております。私としては、やはり、この特別防衛監察の結果というのを大変重いものと受けております。\r\n　それから、今、黒江前事務次官のお話がありました。これは私ども防衛省の所掌ではありませんので、私からコメントは差し控えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私としては、やはり、この特別防衛監察の結果というのを大変重いものと受けております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　まず一つは、今回、このイラクの日報問題を始め防衛省・自衛隊の問題で国会を含めさまざまなところで私は答弁をする、その役割を負っております。昨日も終日でありますし、きょうも終日であります。こういう中で、しっかり調査を行ってもらうためには、私以外の信頼に足る人物にお願いをするということ。そして、私と大野政務官も同じでありますが、政治家であります。政治で私ども任命された中でこうして役割を果たすということです。\r\n　更にもう一つ言えば、昨年、これは後藤委員がかなりこの場でも強く御主張されたことを私は覚えておりますが、例えば特別防衛監察になりますと、一年かかるとか、早くて半年とか、そういうことでは、これではつまびらかにならないだろう、そういう御指摘を私は覚えております。\r\n　なるべく早く、まずどういうことがあったかということを対外的に公表するためには、私はこの大野政務官をヘッドにしたチームが適切ではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なるべく早く、まずどういうことがあったかということを対外的に公表するためには、私はこの大野政務官をヘッドにしたチームが適切ではないかと考えております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　当時の南スーダンの日報に関する議論の中で、さまざまな疑念があって、その疑念の範囲を特定して特別防衛監察を行ったというそのような流れについては承知をしております。\r\n　ただ、結果的に、その監察の結果は結果として、今回、イラクの文書がさまざまなところから出てきているということもありますし、南スーダンの文書についても、これは情報本部の方から出てきているということでありますから、私どもとしては、やはり文書はしっかりと認識をして、今、この問題が国会で、あるいはさまざまなところで議論、あるいは関心が高まっている中で、もしその文書の所在を認識している者がおれば、それは速やかに、特別防衛監察の範囲がかかっていなくても、やはりこのようなものがあったということは上の方に報告する案件ではなかったかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　当時の南スーダンの日報に関する議論の中で、さまざまな疑念があって、その疑念の範囲を特定して特別防衛監察を行ったというそのような流れについては承知をしております",
                "\r\n　ただ、結果的に、その監察の結果は結果として、今回、イラクの文書がさまざまなところから出てきているということもありますし、南スーダンの文書についても、これは情報本部の方から出てきているということでありますから、私どもとしては、やはり文書はしっかりと認識をして、今、この問題が国会で、あるいはさまざまなところで議論、あるいは関心が高まっている中で、もしその文書の所在を認識している者がおれば、それは速やかに、特別防衛監察の範囲がかかっていなくても、やはりこのようなものがあったということは上の方に報告する案件ではなかったかと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　済みません、特別防衛監察の結果、全体でどういう評価をしているかというのは、ちょっと今、急に聞かれたので把握しておりませんが、少なくても、適当ではないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　済みません、特別防衛監察の結果、全体でどういう評価をしているかというのは、ちょっと今、急に聞かれたので把握しておりませんが、少なくても、適当ではないと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　私は、防衛省・自衛隊をある面では指揮をする、そういう役目になっております。その中で、私ども、この組織を管轄する中で、今回さまざま疑念を持たれていることについてはしっかり対応して、このうみを出し切るということが大事だと思っています。\r\n　その意味で、末端の部隊にまで今回通知を出させていただいて、そして、まず、今回の日報のような文書があれば速やかに統幕の参事官のところに集約をする、その作業をしろ、その期日が基本的に四月二十日だと。そして、そこで集約をして、私どもとしては、そこで出た海外における日報等の資料については管理をし、そしてまた、国会等の要請があったり国民の皆様からの情報開示請求がありましたら適切な形で公開をさせていただく、そのような対応をするというのが役割だと思っております。この四月二十日というその考え方は、まずここまでに部隊はしっかり文書を出せということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、私ども、この組織を管轄する中で、今回さまざま疑念を持たれていることについてはしっかり対応して、このうみを出し切るということが大事だと思っています",
                "そして、そこで集約をして、私どもとしては、そこで出た海外における日報等の資料については管理をし、そしてまた、国会等の要請があったり国民の皆様からの情報開示請求がありましたら適切な形で公開をさせていただく、そのような対応をするというのが役割だと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　イラクの日報については、昨年三月二十七日の時点で、陸自研究本部で保存が確認されていたにもかかわらず、そのことを統幕、内局、そして当時の稲田防衛大臣に報告しておりませんでした。\r\n　このことは、陸自研究本部においてイラクの日報の保有が確認されたことについて本年三月に事務方から報告を受けた後、私より、昨年二月から三月の陸自研究本部における探索の結果なぜイラクの日報が発見されなかったのか、早急に調査し説明するように指示し、その結果、昨年二月二十二日になされた当時の稲田防衛大臣からの探索指示に適切に対応していないことが明らかになりました。これは、防衛省・自衛隊にとってシビリアンコントロールにもかかわりかねない重大な問題であり、極めて遺憾だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、防衛省・自衛隊にとってシビリアンコントロールにもかかわりかねない重大な問題であり、極めて遺憾だと考えております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　この案件について、この問題については、まだ全ての状況がしっかり把握をされておりませんので、少なくても現段階で私どもが考えておりますのは、防衛省・自衛隊にとってシビリアンコントロールにもかかわりかねない重大な問題であり、極めて遺憾ということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　この案件について、この問題については、まだ全ての状況がしっかり把握をされておりませんので、少なくても現段階で私どもが考えておりますのは、防衛省・自衛隊にとってシビリアンコントロールにもかかわりかねない重大な問題であり、極めて遺憾ということであります"
            ]
        },
        {
            "speech_id": "119603815X00420180410_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　防衛省・自衛隊をしっかりとした組織にするためにも、政治のリーダーシップ、シビリアンコントロールの中でしっかりと対応していきたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　防衛省・自衛隊をしっかりとした組織にするためにも、政治のリーダーシップ、シビリアンコントロールの中でしっかりと対応していきたいということであります"
            ]
        },
        {
            "speech_id": "119603815X00420180410_153",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　御指摘ありましたが、まず初めに、イラクの日報をめぐって不適切な対応があったことに関しては、防衛大臣としておわびを申し上げます。\r\n　公文書管理法に定められたとおり、公文書は国民共有の知的資源であり、行政文書等の適正な管理を通じて国民への説明責任を全うすることは国の重要な責務であることから、この問題は行政全体への信頼を損なうものであり、極めて重く受けとめております。\r\n　私どもとしては、今後とも、国民からの、あるいは国会からのさまざまな御指摘に対して、誠心誠意応えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公文書管理法に定められたとおり、公文書は国民共有の知的資源であり、行政文書等の適正な管理を通じて国民への説明責任を全うすることは国の重要な責務であることから、この問題は行政全体への信頼を損なうものであり、極めて重く受けとめております",
                "\r\n　私どもとしては、今後とも、国民からの、あるいは国会からのさまざまな御指摘に対して、誠心誠意応えていきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_176",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　施設の共同使用に関しては、民主党政権下の平成二十二年五月の２プラス２の共同発表において、共同使用を拡大する機会の検討について言及されたことなどを踏まえ、同年十二月に設置されました日米共同使用作業部会などの場において実務的な検討を行っているものと理解をしております。\r\n　その上で、平成二十五年の２プラス２の共同発表では、「日本の南西諸島を含む地域における自衛隊の態勢を強化するため、閣僚は、共同使用に関する作業部会の取組を歓迎」しているところであります。\r\n　この日米共同使用作業部会などの場では、共同使用に関し、地元との関係も踏まえた上で防衛協力を拡大していくとの観点から、引き続き、実務者レベルで幅広く検討が行われていると承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　施設の共同使用に関しては、民主党政権下の平成二十二年五月の２プラス２の共同発表において、共同使用を拡大する機会の検討について言及されたことなどを踏まえ、同年十二月に設置されました日米共同使用作業部会などの場において実務的な検討を行っているものと理解をしております",
                "\r\n　この日米共同使用作業部会などの場では、共同使用に関し、地元との関係も踏まえた上で防衛協力を拡大していくとの観点から、引き続き、実務者レベルで幅広く検討が行われていると承知をしております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_180",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　今回、この一連の日報問題では、昨年、南スーダンの日報の問題そしてイラクの日報の問題等、国会の場でさまざま御指摘がございました。その中で、国会の御指摘に対してあるいは資料要求に対して、当時適切に対応していなかった、答弁していなかった、そのことについてのおわびを申し上げるということ。\r\n　それからもう一つは、この一連の国会でのさまざまな議論の中で、国民の皆様に、防衛省・自衛隊に対して大変不審な考え方、不審な思いをされている方もたくさんいらっしゃると思います。こういう皆様に対しても心を込めておわびをしたい、その思いで、その中でおわびという言葉を使わせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それからもう一つは、この一連の国会でのさまざまな議論の中で、国民の皆様に、防衛省・自衛隊に対して大変不審な考え方、不審な思いをされている方もたくさんいらっしゃると思います"
            ]
        },
        {
            "speech_id": "119603815X00420180410_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　委員から大変温かいお言葉をいただき、感謝を申し上げます。\r\n　防衛省・自衛隊は、日本の安全を守るため、今この時間、この瞬間においても、例えば、弾道ミサイル防衛対処のために海上自衛隊のイージス艦で勤務する者、あるいは航空自衛隊のＰＡＣ３の隊員、あるいはレーダーサイト、スクランブル対応、さまざまな分野で活動しておりますし、昨日は島根県での大きな地震がございましたが、そこで、給水活動という災害派遣要請を受けて隊員が活動しているということであります。私は、このような隊員が懸命に活動するからこそ、防衛省・自衛隊への信頼があるんだと思っております。\r\n　そのことを重く受けとめ、実は、四月六日の特別大臣訓示ということで、私は、夕方、防衛省の講堂に幹部を集め、そして全国の部隊、駐屯地に、任務を離れることがない形で、手を休めて聞いてくれということで訓示を行いました。\r\n　その中で、特に、部隊の本部や司令部、幕僚監部といった部署においては、通常、現場の部隊よりも多くの文書が保管されています、こうした部隊を統率する部署において文書管理が不適切であることによって、国民の信頼を損ね、それにより現場の第一線で活動する隊員の士気を低下させることは、あってはならないことということで、しっかり訓示をしております。\r\n　私どもとしては、特に、文書管理に当たる者、あるいは、きょうここに来ておりますが、答弁に当たるような幹部、ここがまずしっかりするということが大切ですし、防衛省・自衛隊の信頼をかち得ているのは実は現場で汗を流している隊員であるということ、このことを肝に銘じるべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、このような隊員が懸命に活動するからこそ、防衛省・自衛隊への信頼があるんだと思っております",
                "\r\n　私どもとしては、特に、文書管理に当たる者、あるいは、きょうここに来ておりますが、答弁に当たるような幹部、ここがまずしっかりするということが大切ですし、防衛省・自衛隊の信頼をかち得ているのは実は現場で汗を流している隊員であるということ、このことを肝に銘じるべきだと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_192",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　私、例えば政府内、防衛省内にいる者にとっては、当然、日報というものを見るまでもなく、日々、例えば南スーダンでの活動が行われた間に関しては、どういう状況かというのはそれは報告があり、特異的なことがあれば速やかに報告が来るという、そういう役割になっております。そして、省内にいない、例えば国会での議論あるいは国民の皆様への周知という中では、当然、さまざまな形で活動について報告できるものをしていくということは大切なことだと思っています。\r\n　御指摘がありましたイラクの日報については、これは今回、一万四千ページというものが確認できましたので、なるべく早くこれを開示できるように、私どもとしては、開示、不開示のところをしっかり精査をしながら今その作業をして、でき上がり次第、実際にどのようなことがこの期間行われていたか、全ての期間があるわけではありませんが、私どもが把握している一万四千ページのことについては開示をする作業を急がせたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、省内にいない、例えば国会での議論あるいは国民の皆様への周知という中では、当然、さまざまな形で活動について報告できるものをしていくということは大切なことだと思っています",
                "\r\n　御指摘がありましたイラクの日報については、これは今回、一万四千ページというものが確認できましたので、なるべく早くこれを開示できるように、私どもとしては、開示、不開示のところをしっかり精査をしながら今その作業をして、でき上がり次第、実際にどのようなことがこの期間行われていたか、全ての期間があるわけではありませんが、私どもが把握している一万四千ページのことについては開示をする作業を急がせたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　これは、昨年の南スーダンの議論の中で稲田大臣がお答えされているとは思いますが、日報の中に書いてある文言というのと、私ども防衛省としての意味合いが違うという中で説明をされていたと記憶をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　これは、昨年の南スーダンの議論の中で稲田大臣がお答えされているとは思いますが、日報の中に書いてある文言というのと、私ども防衛省としての意味合いが違うという中で説明をされていたと記憶をしております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_205",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　昨年八月に私が再び防衛大臣を拝命した際、安倍総理から、日報問題のようなことが再び起きることがないよう再発防止を徹底し、国民の信頼回復に向けて全力で取り組むよう指示を受けました。\r\n　これを受けて、着任の訓示をした際、私から隊員に対し、自衛隊の活動には国民の理解と支持が不可欠であり、国民に適切に説明する責務を全うすることが極めて重要である、今後、同様の問題が再び起きることがないよう抜本的な対策を講じ、再発防止を徹底するよう指示をしました。\r\n　しかし、残念なことに、この再発防止策の一環として進めていた日報等の一元作業において、昨年、国会において、確認したが見つけることができなかったと当時の稲田大臣が答弁したイラクの日報が確認され、また、その日報は、陸上自衛隊研究本部においては昨年三月の時点で発見されていたにもかかわらず、報告されていなかったことが四月四日になって報告が参りました。\r\n　さらに、四月六日には、航空幕僚監部においてもイラクの日報が存在していたとの報告がありました。\r\n　これは、防衛省・自衛隊に対する国民の信頼を再び大きく揺るがす極めて大きな問題であり、私は大変強い危機感を持っております。\r\n　こうした事態を踏まえ、四月六日、私から全国二十五万の隊員に対し、部隊を統率する部署において文書管理が不適正であることによって、国民の、士気を損ねる、それが現場の第一線で活動する隊員の士気を低下させることはあってはならないことであり、いま一度、みずからの業務のあり方を見直し、適切に業務に当たるとともに、いま一度、文書管理や情報公開業務といった業務の重要性を認識するよう訓示をいたしました。\r\n　今後とも、国民の信頼回復のため、しっかり対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、防衛省・自衛隊に対する国民の信頼を再び大きく揺るがす極めて大きな問題であり、私は大変強い危機感を持っております",
                "\r\n　今後とも、国民の信頼回復のため、しっかり対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00420180410_209",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-10",
            "speech_text": "○小野寺国務大臣　お尋ねの、昨年二月二十日の衆議院予算委員会においてのイラクの日報に関してですが、これは、後藤委員からの質問に関して、稲田防衛大臣は、「お尋ねのイラク特措法に基づく活動の日報については、南スーダンＰＫＯと同様の現地情勢や自衛隊の活動内容を記録した現地部隊の日報については、確認をいたしましたが、見つけることはできませんでした。」という答弁をされております。\r\n　それから、今御指摘の畠山委員に関しては、稲田防衛大臣は、しっかりと確認している最中ではございますが、先ほど後藤委員に答弁申し上げましたように、イラクに関しては日報は残っていないことを確認いたしておりますと。\r\n　このとき、稲田大臣は、しっかりと確認している最中という、その中での答弁がなされたと私どもは承知をしております。\r\n　とはいえ、稲田大臣に対して、このような答弁に至る過程の中で、誤った事実を報告し、これを受けた稲田大臣が不適切な答弁を行っただけでなく、さらには、それを早期に訂正できる可能性があったにもかかわらず、これまで適切な対応がなされなかったことは重大な問題であり、極めて遺憾だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00420180410/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　とはいえ、稲田大臣に対して、このような答弁に至る過程の中で、誤った事実を報告し、これを受けた稲田大臣が不適切な答弁を行っただけでなく、さらには、それを早期に訂正できる可能性があったにもかかわらず、これまで適切な対応がなされなかったことは重大な問題であり、極めて遺憾だと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　まず初めに、イラクの陸上自衛隊の日報をめぐって不適切な対応があったことについて、防衛大臣としておわび申し上げます。\r\n　イラクの日報は、南スーダンＰＫＯ日報問題の再発防止策として統合幕僚監部への一元的な管理を進めていく中で、陸上自衛隊研究本部と陸上幕僚監部衛生部でその存在が確認されたものです。このことについて、私は三月三十一日に報告を受けました。昨年の南スーダンＰＫＯ日報問題の反省を踏まえれば、このような重要な事案を認知した場合、私への報告には時間を掛けずに直ちに一報すべきだったと考えております。\r\n　また、報告を受けた後、私は、昨年二月から三月に当時の稲田大臣の指示を受け探索した際になぜ発見されなかったのか、早急に調査するよう指示をいたしました。その結果、研究本部の日報は、昨年三月の時点で既に保存が確認されていたにもかかわらず、そのことを当時の稲田大臣等に報告していなかった旨の報告が私にあったことから、直ちに公表いたしました。\r\n　今回の事案は、防衛省・自衛隊に対する国民の信頼を大きく揺るがす極めて大きな問題であるため、事実関係を更に把握することが必要であり、特に研究本部におけるイラクの日報の確認に関しては、当時の稲田大臣等に報告がなかった件については、大野政務官に調査チームを立ち上げさせ、早急に調査を行わせているところです。\r\n　また、四月五日夜、航空幕僚監部において、平成十五年から二十一年にかけてイラク人道復興支援活動等を実施した航空自衛隊の日報の一部が他の資料に紛れて保存されていることが確認されました。これまでも、イラク派遣時の空自の日報については、昨年二月においてその存在を問われており、確認した限り見付けられなかった旨回答していることから、大変遺憾に思っております。\r\n　防衛省の情報公開、文書管理については、昨年、南スーダンＰＫＯ日報問題に関し、国民の皆様や国会からも厳しい御指摘を受け、再発防止策を講じており、こうした再発防止策に取り組んでいる中、今回の日報が見付かったところです。\r\n　しかしながら、今回のような事案が起きたことを踏まえれば、防衛省としてはより一層厳格な取組を徹底する必要があり、四月七日に私から、全ての部隊及び機関において、海外に派遣された自衛隊の活動に関し、全ての日報を含む定時報告の探索作業を徹底して行い、統幕への集約作業を原則四月二十日までに終えるとともに、日報を含む定時報告が発見され次第、その都度統幕に直ちに報告を行うよう通達を発出したところです。\r\n　なお、この通達に基づく集約作業の過程で、本日、平成十五年に実施されたイラク被災民救援国際平和協力業務に係る定時報告が確認された旨、内部部局から報告がありました。これは、イラク特措法に基づく活動ではなく、世界食糧計画からの要請に基づき、輸送機によるイタリア—ヨルダン間のパレット等の人道救援物資の輸送を実施したものです。また、平成二十二年から実施されたハイチ国際平和協力業務に係る陸自の定時報告についても、海上自衛隊からその保有が報告をされました。\r\n　今後は、明らかになった事実関係も踏まえながら、シビリアンコントロールを引き続きしっかりと機能させることにより、適切な情報公開、文書管理の取組を進め、国民の皆様の信頼回復に全力を注ぐ考えです。\r\n　次に、四月七日の私の指示に基づき、全ての日報を含む定時報告の探索作業を実施しているところですが、昨日、情報本部において南スーダンＰＫＯの日報が確認された旨の報告が私にありました。この日報は少なくとも合計で一年以上の期間にわたるものであり、この中には、南スーダンＰＫＯの日報に関する情報公開請求を受けた平成二十八年七月七日から十二日までの期間の日報も含まれており、当該期間について言えば、現時点で情報本部において、七月八日から十二日までの日報が確認されております。\r\n　更なる詳細の事実関係については調査中でありますが、いずれにしても、当時の情報公開請求等における不適切な対応について、防衛大臣として改めておわび申し上げます。\r\n　最後に、平成二十四年に統合幕僚監部において作成された日米の動的防衛協力に関する検討文書についてです。\r\n　平成二十九年七月及び九月に情報公開の開示決定を行い、また本年三月の国会議員からの資料要求で提出した本文書について、三月三十日の国会における質疑を踏まえ、改めて探索したところ、三月三十一日に、同じ表題であるものの、内容が一部異なり、用途も異なると思われる文書二件が新たに確認されました。これらの文書は、昨年七月及び九月の開示決定において特定されるべきものであったと認識しております。\r\n　四月二日に、この旨を私より公表し、昨年の情報公開請求への対応については、新たに確認された文書を追加で開示決定いたしました。\r\n　防衛省としましては、先ほど御説明した二件も含め、情報公開、文書管理についてはしっかりと取り組んでいく考えです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "昨年の南スーダンＰＫＯ日報問題の反省を踏まえれば、このような重要な事案を認知した場合、私への報告には時間を掛けずに直ちに一報すべきだったと考えております",
                "これまでも、イラク派遣時の空自の日報については、昨年二月においてその存在を問われており、確認した限り見付けられなかった旨回答していることから、大変遺憾に思っております",
                "\r\n　更なる詳細の事実関係については調査中でありますが、いずれにしても、当時の情報公開請求等における不適切な対応について、防衛大臣として改めておわび申し上げます"
            ]
        },
        {
            "speech_id": "119613950X00920180410_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘のように、実は、日報というものがどういうものかの定義から大変難しいことが調査の中でよく分かりました。日々報告であったり、あるいは、日報という名が全くなくても、これは上級部隊に対して日々報告している内容ではないかとか、ですから、この日報ということの特定自体が非常に難しいなと思っております。\r\n　いわゆる日報とは、行動命令に基づき活動する部隊が作成した上級部隊への定時報告であって、防衛大臣又は上級部隊の判断に資するものということだと思います。その内容については、各自衛隊の運用を反映した形になるため、様々なものになり、一概に申し上げることはできませんが、例えば、陸自のイラク日報には派遣部隊の活動状況や人員、装備の状況、現地の治安状況等が書いてありますし、また、空自のイラク日報には運航状況や人員、装備品等の状況といった情報が記載され、上方部隊に報告をされております。\r\n　先般、空自の方の日報ですが、三日分、紙三枚という話をしましたが、そのような形の日報の形もあれば、南スーダンでの日報のように、かなり報告内容が厚い日報もあります。様々な多分やり方が今まではあったと思います。\r\n　しかしながら、御指摘も踏まえまして、マニュアル等によってその様式や記載内容を統一すること、これは今後しっかり、国会あるいは国民の情報公開にしっかり対応するためにも検討していく必要があるんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日々報告であったり、あるいは、日報という名が全くなくても、これは上級部隊に対して日々報告している内容ではないかとか、ですから、この日報ということの特定自体が非常に難しいなと思っております",
                "\r\n　しかしながら、御指摘も踏まえまして、マニュアル等によってその様式や記載内容を統一すること、これは今後しっかり、国会あるいは国民の情報公開にしっかり対応するためにも検討していく必要があるんではないかと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_085",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　恐らく今回の一連の経緯で反省すべき点は多々あるんだと思います。ただ、その中で私がまず一番疑問に思っているのは、なぜ昨年三月二十七日に研究本部においてイラクの日報が確認されたことが分かったということにもかかわらず、それを速やかに当時の稲田防衛大臣を始め上の方に伝えなかったのかということ、恐らくこのことが私は今早急に明らかにすべき内容ではないかというふうに思っております。\r\n　ですから、まずここについてしっかり調べていただきたいということで、大野政務官にチームのリーダーとして今お願いをしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、その中で私がまず一番疑問に思っているのは、なぜ昨年三月二十七日に研究本部においてイラクの日報が確認されたことが分かったということにもかかわらず、それを速やかに当時の稲田防衛大臣を始め上の方に伝えなかったのかということ、恐らくこのことが私は今早急に明らかにすべき内容ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_089",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　私も、去年、委員の立場でこの南スーダンの日報の問題について議論を聞いておりました。例えば、特別防衛監察という形になると四か月、五か月掛かってしまう。そのようなことよりは、やはり今回は速やかに状況について把握をし、そしてまず、国会を含めて国民の皆様にこの三月二十七日の件が何だったのかということをお示しすることは、これは大切なことだと思っております。\r\n　そして、私ども、今回、大野政務官をリーダーに指名させていただいたのは、大野政務官も私も国会議員でもあります。その立場、政治家としての立場からこの問題をしっかり見ていくということ、私はこの問題について誠心誠意調査をし、そして公表していく、そのつもりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのようなことよりは、やはり今回は速やかに状況について把握をし、そしてまず、国会を含めて国民の皆様にこの三月二十七日の件が何だったのかということをお示しすることは、これは大切なことだと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　もちろん、国会中に提出、報告をさせていただくということが大切だと思っております。\r\n　今回の一連のこの事案というのは、やはり一番大きな私は問題というのは、国会からの指摘があり、それに対して正確な答えをできなかったということ。国会の後ろには日本の国民がいらっしゃいます。私ども防衛省・自衛隊、実力組織でありますので、それは、国民の皆様の負託にしっかり応えるために説明する責任もあります。そういう意味では、私どもとしては、なるべく早く、今回、特に一番私どもが問題と思っています、三月二十七日に研究本部で分かっていたにもかかわらず、なぜ当時の大臣に上げなかったのか、そういうことを含めて、どの範囲で、どういう理由でということを明確にすることが大切ですし、これは速やかに国会の場でも御報告することが大切だと認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　もちろん、国会中に提出、報告をさせていただくということが大切だと思っております",
                "\r\n　今回の一連のこの事案というのは、やはり一番大きな私は問題というのは、国会からの指摘があり、それに対して正確な答えをできなかったということ",
                "私ども防衛省・自衛隊、実力組織でありますので、それは、国民の皆様の負託にしっかり応えるために説明する責任もあります",
                "そういう意味では、私どもとしては、なるべく早く、今回、特に一番私どもが問題と思っています、三月二十七日に研究本部で分かっていたにもかかわらず、なぜ当時の大臣に上げなかったのか、そういうことを含めて、どの範囲で、どういう理由でということを明確にすることが大切ですし、これは速やかに国会の場でも御報告することが大切だと認識を持っております"
            ]
        }
    ]
}