{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "119804080X01620190612_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　今御紹介あった、わかりましたかね、要すれば、土地所有者との調整は当然やりますね、当たり前です。民主主義の国、あるいは資本主義の国ですから。\r\n　例えば、辺野古。辺野古は、もともと米軍基地、キャンプ・シュワブですから、もともと米軍基地だから、辺野古に基地をつくること自体については大きな問題はないわけですが、公有水面埋立法にひっかかるということで、公有水面埋立法をめぐって大変な司法闘争が今沖縄県と国との間で行われている、こういうふうに承知をしているわけですが、私がきょう問題にしたいのはそこじゃないんですよ。\r\n　辺野古に米軍基地をつくるということについては、何で都市計画法のような手続をやらないんですか。要すれば、国民の皆様、沖縄県民の皆様、あるいはその周辺地域の皆様に、ここに米軍基地を持ってきますよということを、審議会で議論したり、公告したり、縦覧したり、都市計画法で道路一本つくるときにやっている手続をなぜ防衛省はやろうとしないんですか。ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/20",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "辺野古は、もともと米軍基地、キャンプ・シュワブですから、もともと米軍基地だから、辺野古に基地をつくること自体については大きな問題はないわけですが、公有水面埋立法にひっかかるということで、公有水面埋立法をめぐって大変な司法闘争が今沖縄県と国との間で行われている、こういうふうに承知をしているわけですが、私がきょう問題にしたいのはそこじゃないんですよ",
                "要すれば、国民の皆様、沖縄県民の皆様、あるいはその周辺地域の皆様に、ここに米軍基地を持ってきますよということを、審議会で議論したり、公告したり、縦覧したり、都市計画法で道路一本つくるときにやっている手続をなぜ防衛省はやろうとしないんですか"
            ]
        },
        {
            "speech_id": "119804080X01620190612_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　自民党の皆さん、聞きましたか。余り聞いていないか。まさに、防衛省の田中次長が悪いんじゃないですよ、皆さんが悪いんだよ、ほったらかしにして。\r\n　道路一本つくるときにもやってきた丁寧な説明は、日本の法体系の中では都市計画法という手続法によって担保されてきたんです。でも、米軍基地についてはほったらかしですよ。今あったように、手続法がないんだから。でも、ちゃんとやりますと。誰がそれを理解しますか。道路一本でさえやっていることを、米軍基地については日本政府はやってこなかったんです。それは、日本政府の官僚たちが悪いんじゃないです、自民党がだらしないからですよ。ほったらかし。\r\n　なぜきょうこういう話をするかというと、原発の最終処分場はもっとひどいからです。原発の最終処分場については、何か土地収用とかそういう、要すれば手続法はないけれども、米軍基地については土地収用ということはあり得るわけです。\r\n　じゃ、ちょっと別の質問をしようか。\r\n　原発についてはありますね。原発については、土地収用を見据えたハンドリングというかマネジメントをしてきていますね。それはイエスでいいですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/24",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今あったように、手続法がないんだから",
                "それは、日本政府の官僚たちが悪いんじゃないです、自民党がだらしないからですよ"
            ]
        },
        {
            "speech_id": "119804080X01620190612_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　だから、きょう私が、経産省、防衛省、国交省というものに、お手数でございますがお越しをいただいて、三つ並べました。\r\n　わかったことは、手続法がしっかりあるのは道路だけです。米軍基地も原発もありません。それで、土地収用に関する規定は全部あります。当然、都市計画にもあるし、米軍基地にもあるし、原発にもあります。\r\n　ところが、最終処分場については、高レベル放射性廃棄物の最終処分場は土地収用を見据えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/26",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "米軍基地も原発もありません"
            ]
        },
        {
            "speech_id": "119804080X01620190612_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-12",
            "speech_text": "○足立委員　もう時間も限られてきましたのでまとめていきたいと思いますが、きょう質問させていただいて改めてわかったことは、道路一本に取り組んできた手続法たる都市計画法と土地収用法という枠組みで来た。その土地収用だってできるだけ使わなかったわけです。\r\n　土地収用だってできるだけ使わなかった。使わなかったときにどうしたかといったら、また、この間、不動産鑑定士の協会の人に怒られまして、僕は、森友学園のときに、あのずさんな不動産鑑定をやったのは不動産鑑定が問題なんだ、こっちの土地ではごみをこれだけ評価して、こっちの隣の土地ではごみを評価していないとか、そんな適当なことをやっているからあかんのだと言ったら、ある人が、いや、そんなものだ、日本は、土地収用はしてこなかったかわりに、お金を積んできたんだと。\r\n　お金を積むときにどうしたかというと、不動産鑑定士にちょっとなめてもらって、それで、道路を通すときにそこにちょっと寝転がっている人がいたら、そこに建っていない建物があると仮定して、ないんですよ、建物、ないんだけれども、その建物があると仮定して、それの除却費を積むんですよ。お金を積んで、どいてもらっていたんですよ。\r\n　だから、土地収用法というのは余り使わなかった。でも今は、そういうおかしな税金の使い方に対して、当たり前ですよ、そんなもの、できなくなってきているから、土地収用というのがふえてきているわけです。まあいいや、それは。\r\n　だから、防衛省、もう終わりと思っていたかもしれないけれども、もう一言だけ田中次長にお願いしたいのは、きょうあったように、これは手続法はないんです。手続法がないためにこんなに混乱しているんです。そのときに、公有水面埋立法でござるとかいって司法闘争をやっていてこれは解決しますか。しっかりと、立法府、僕らの責任だと思いますよ。あなたの責任じゃない。自民党の責任ですよ。\r\n　ちゃんと手続法をつくって、なぜ辺野古に米軍基地をつくる必要があるのか、それをちゃんと法律をつくって、そして審議会をつくり、場所を決めるんですよ。それで、公告し、縦覧する。当たり前の手続法が要ると思いますが、そういうのを政府として検討してみたいと個人的に思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01620190612/36",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、防衛省、もう終わりと思っていたかもしれないけれども、もう一言だけ田中次長にお願いしたいのは、きょうあったように、これは手続法はないんです",
                "自民党の責任ですよ"
            ]
        },
        {
            "speech_id": "119805266X00120190227_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○足立分科員　こういう御答弁を、この第一委員会室でやっている予算委員会の第一分科会においてさえ、そこで手を挙げていただいているのは厚生労働省です。ここに今の日本の補償法制の大変大きな限界があるわけでありまして、本当は防衛省なり外務省なり内閣官房なりということになるはずでございますが、今答弁できる内容を持っているのは厚生労働省だけなんです。これがやはり日本の異常さ、日本の戦争被害の国内補償法制の現状の特異さ、おかしさを物語っていると私は思っています。\r\n　官房長官、こういう補償法制、私はしっかり整備をすべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/250",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これがやはり日本の異常さ、日本の戦争被害の国内補償法制の現状の特異さ、おかしさを物語っていると私は思っています"
            ]
        },
        {
            "speech_id": "119605261X00520180205_332",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○足立委員　自民党の存立危機事態の概念は、まさに政権とそれから外務、防衛省の皆様が本当に夜を徹して、日本を守るために考えていただいた提案だと思っています。敬意も表しています。\r\n　ただ、どちらかというと、高村副総裁が時折おっしゃっていたように、想定できる範囲内で日米同盟が考えることは大体この法律でカバーできる、こういうところで今、日本の安全を守ろうとされていると思いますが、私たちのものは、むしろ、もうちょっと、当面具体的な案件として想定できることであればこれでいけるのではないか、こういう議論をしていますが。\r\n　いずれにせよ、平和安全法制に対する不安感があって、野党の言い方も問題があると思いますが、九条改正、憲法改正についてのさまざまな懸念が出ているわけでありますから、私は、この自民党の存立危機事態の概念、今さらっと防衛大臣御答弁されましたが、我が党の米軍等防護事態の概念、こういったものも、改めて、九条の改正の発議に先立って、並行して、ほかの野党のような、暴れたりはしませんから。かつ、やはりこの議論は機微な話が多いと思います。少なくとも、共産党がいるところで話ができるテーマではないと思います。\r\n　ぜひ、これは党の話ですが、党対党でしっかりと、憲法改正の議論に並行して、平和安全法制の概念についても議論を、自民党と維新の会、自公と維新の会でしっかり議論していく、そして憲法改正、九条の改正に臨んでいく、これが大事だと思います。\r\n　総理、一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/332",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　自民党の存立危機事態の概念は、まさに政権とそれから外務、防衛省の皆様が本当に夜を徹して、日本を守るために考えていただいた提案だと思っています",
                "\r\n　ただ、どちらかというと、高村副総裁が時折おっしゃっていたように、想定できる範囲内で日米同盟が考えることは大体この法律でカバーできる、こういうところで今、日本の安全を守ろうとされていると思いますが、私たちのものは、むしろ、もうちょっと、当面具体的な案件として想定できることであればこれでいけるのではないか、こういう議論をしていますが",
                "\r\n　いずれにせよ、平和安全法制に対する不安感があって、野党の言い方も問題があると思いますが、九条改正、憲法改正についてのさまざまな懸念が出ているわけでありますから、私は、この自民党の存立危機事態の概念、今さらっと防衛大臣御答弁されましたが、我が党の米軍等防護事態の概念、こういったものも、改めて、九条の改正の発議に先立って、並行して、ほかの野党のような、暴れたりはしませんから",
                "少なくとも、共産党がいるところで話ができるテーマではないと思います",
                "\r\n　ぜひ、これは党の話ですが、党対党でしっかりと、憲法改正の議論に並行して、平和安全法制の概念についても議論を、自民党と維新の会、自公と維新の会でしっかり議論していく、そして憲法改正、九条の改正に臨んでいく、これが大事だと思います"
            ]
        },
        {
            "speech_id": "119303968X01820170905_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは本当に限られた時間でありまして、こういう大変複雑で重要な問題をこういう短時間で議論しろということ自体が私は茶番だと思いますね。河野大臣は簡潔かつ明瞭に、本音で議論をしていただいていますから、短時間でも有効な議論ができるかもしれませんが。\r\n　河野大臣が外されている間に大変な混乱がありました。いや、外務省、防衛省はよくやっていただいていると思いますよ。私は、外務省、防衛省の職員の皆さんには、自衛隊員も含めて感謝を申し上げますが、もしこれが、先ほどの民進党のさまざまな質問がありました、これはある種の飽和攻撃ですよ、飽和攻撃。野党が政府・与党に対して飽和攻撃をしかけているわけですよ。たかが十分、十五分の質問に対して、数問、民主党は何本通告しているかわかりませんけれども、たくさんの通告をすると混乱しているわけですね。これしきの対応ができなければ、これは戦争に勝てないですよ。\r\n　ぜひ、これは、私は国会の姿勢も、大体、私はきょう十分です、十分で大事な議論ができるわけがありません。遠藤国対委員長も決議の内容についていろいろ苦言を呈しましたけれども、ちょっと国会の姿勢も含めて、私は弱小政党ですから言うばかりですが、しっかり力をつけて、国会の姿勢も正していきたい、こう思っています。\r\n　さて、本題に入る前に、安全保障委員会の積み残しを一点だけやっておきたいと思います。\r\n　佐藤副大臣、ＰＡＣ３の空白域の問題、これは御認識を御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "河野大臣は簡潔かつ明瞭に、本音で議論をしていただいていますから、短時間でも有効な議論ができるかもしれませんが",
                "これしきの対応ができなければ、これは戦争に勝てないですよ",
                "\r\n　ぜひ、これは、私は国会の姿勢も、大体、私はきょう十分です、十分で大事な議論ができるわけがありません",
                "遠藤国対委員長も決議の内容についていろいろ苦言を呈しましたけれども、ちょっと国会の姿勢も含めて、私は弱小政党ですから言うばかりですが、しっかり力をつけて、国会の姿勢も正していきたい、こう思っています"
            ]
        },
        {
            "speech_id": "119303968X01820170905_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　佐藤副大臣、佐藤副大臣がそういう答弁に終始するから、事務方は混乱するんですよ。佐藤副大臣は、自衛隊の現場を知っている立場から、いわゆる二層防衛は、国会では二層防衛が機能していると一応答弁しているけれども、現場はそうなっていないんだということを委員時代に言っているじゃないですか。\r\n　だから、個人でいいですよ、個人の、一人の政治家として。いや、私は、別に日本の防衛に、迎撃体制に穴があるということを強調したいんじゃないんですよ。でも、地図を見たらはっきりしているじゃないですか。そういう当たり前のことを当たり前に答弁できない国会はやめた方がいいと言っているんですよ。\r\n　十七カ所だっけ、十七カ所の四十何基ですか、ＰＡＣ３が配備されている。これは、突然この間のように北朝鮮からミサイルが発射されたら、二層防衛は、二層防衛の二層目は空白域がありますねと言っているだけなんですよ。これしきのことはちゃんと答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "佐藤副大臣は、自衛隊の現場を知っている立場から、いわゆる二層防衛は、国会では二層防衛が機能していると一応答弁しているけれども、現場はそうなっていないんだということを委員時代に言っているじゃないですか",
                "いや、私は、別に日本の防衛に、迎撃体制に穴があるということを強調したいんじゃないんですよ",
                "そういう当たり前のことを当たり前に答弁できない国会はやめた方がいいと言っているんですよ"
            ]
        },
        {
            "speech_id": "119303968X01820170905_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○足立委員　まさに、そうやって日米首脳間で確認をしているのは、潜在的にはおそれがあるから確認しているんじゃないんですか。潜在的なおそれはあるでしょう、いや、理論上ですよ。\r\n　さまざまな有識者が、私は有識者も学者も信用していませんが、ここで一応、国民の皆様向けに紹介をしておくと、例えば帝京大学の志方さん、仮に北朝鮮が日本に小規模な核を一発落としたとして、米国が必ず核で報復してくれるだろうかと疑問を呈されています。それから、平和安全保障研究所の西原理事長も、米国が北朝鮮による自国への核攻撃を恐れて日本を守ることをちゅうちょすることがないように、日本も覚悟していく必要がある。同志社大学の村田先生、日米をデカップリングする心理戦の意味合いが今ある。防衛大学の倉田先生、同じように、米国の核使用の意思が揺らぐおそれがある。さまざまな議論が今行われています。\r\n　潜在的にはそのおそれがある、だからこそ日米の首脳がそれを確認し合っている、私はそういう理解ですが、河野大臣は、潜在的にはデカップリングのおそれというのはあるということを認められませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "潜在的なおそれはあるでしょう、いや、理論上ですよ",
                "それから、平和安全保障研究所の西原理事長も、米国が北朝鮮による自国への核攻撃を恐れて日本を守ることをちゅうちょすることがないように、日本も覚悟していく必要がある",
                "防衛大学の倉田先生、同じように、米国の核使用の意思が揺らぐおそれがある",
                "\r\n　潜在的にはそのおそれがある、だからこそ日米の首脳がそれを確認し合っている、私はそういう理解ですが、河野大臣は、潜在的にはデカップリングのおそれというのはあるということを認められませんか"
            ]
        },
        {
            "speech_id": "119303815X01020170830_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、下地議員にかわりまして委員会に入らせていただいています。よろしくお願いします。\r\n　防衛省初め関係府省の皆様には、本当に大変な対応の中で国会対応をいただいていますこと、まず冒頭、感謝を申し上げたいと思います。\r\n　本当に不眠不休で対応いただいた部分があるかと思いますが、国会は、国民の知る権利、国民の皆様にしっかりと事態を御理解いただくために絶対必要ですが、その前提は、小野寺大臣初め政府がしっかり国民の生命と財産を守っていただく、これが大前提でありますので、北朝鮮への対応を優先するのも変ですが、両方しっかりやっていただきたいと思います。\r\n　さて、先ほど後藤委員が八月十日の小野寺大臣の発言をされました。これは質問しません。質問しませんが、存立危機事態云々という話があります。私は、本当に平和安全法制をつくっておいてよかったな、こう思います。もちろん、日本維新の会はこれに反対したんですが、対案を出して、我が党の対案であっても、これは、今回の事態、しっかり対応できたと私は思いますよ。いずれにせよ、廃案が対案だとおっしゃった民進党には、改めて苦言を呈しておきたいと思います。\r\n　さて、きょう、時間がないので、これはもう見なれた図だと思いますが、多層防衛、二重、すなわちイージス艦からのＳＭ３、あるいはＰＡＣ３、こういう二重の防衛、この図でいうと、こことここですね。二重防衛をしているということなわけですが、今、国民の皆様の最大の関心は、迎撃できるのかということです。迎撃できるのか。これを、通常国会のときにも相当そういう議論がありましたが、うやむや、少なくとも民進党、共産党の質問に対してはうやむやしてきています。\r\n　これは、迎撃できるかというのは二つあるわけですから、二つに分けてきょうは簡単に、簡潔に討論をさせていただきたいと思うわけですが、まず、大臣、この一層目のイージス艦から撃つＳＭ３、これは撃ち漏らすことがあると私は理解をしていますが、そういう理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/109",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に不眠不休で対応いただいた部分があるかと思いますが、国会は、国民の知る権利、国民の皆様にしっかりと事態を御理解いただくために絶対必要ですが、その前提は、小野寺大臣初め政府がしっかり国民の生命と財産を守っていただく、これが大前提でありますので、北朝鮮への対応を優先するのも変ですが、両方しっかりやっていただきたいと思います",
                "私は、本当に平和安全法制をつくっておいてよかったな、こう思います",
                "もちろん、日本維新の会はこれに反対したんですが、対案を出して、我が党の対案であっても、これは、今回の事態、しっかり対応できたと私は思いますよ",
                "いずれにせよ、廃案が対案だとおっしゃった民進党には、改めて苦言を呈しておきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X01020170830_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　いや、だから、委員としての御発言と政府に入られての御発言、やはり丁寧にやっていただかないと、舌をかむと思います。\r\n　私も、日本が迎撃できないということを別に強調したいわけじゃなくて、やはり私は準備不足だと思いますよ。それは誰が悪いかといったら、国会も悪いわけですから、私たちも悪い、それはそう思います。\r\n　しかし、国民から見て、これは普通に考えれば、先ほど申し上げた、八月十日の小野寺大臣の答弁と、それから五月二十三日の佐藤副大臣の質問、この二つを見れば、二層防衛には穴があるということは論理的に、これは論理として、ロジックとして出てきちゃうので、そういうことにならないように万全の備えを改めてお願いをいたしておきたいと思います。\r\n　大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/118",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私も、日本が迎撃できないということを別に強調したいわけじゃなくて、やはり私は準備不足だと思いますよ",
                "それは誰が悪いかといったら、国会も悪いわけですから、私たちも悪い、それはそう思います",
                "\r\n　しかし、国民から見て、これは普通に考えれば、先ほど申し上げた、八月十日の小野寺大臣の答弁と、それから五月二十三日の佐藤副大臣の質問、この二つを見れば、二層防衛には穴があるということは論理的に、これは論理として、ロジックとして出てきちゃうので、そういうことにならないように万全の備えを改めてお願いをいたしておきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X01020170830_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-30",
            "speech_text": "○足立委員　全力で政府の取り組みを御支援申し上げたいと思います。よろしくお願いします。\r\n　さて、最後、もう三、四分しかありませんが、防衛大臣は、先ほど申し上げたときに、万が一撃ち落とせない場合、こうおっしゃいました。\r\n　私の頭は、少なくとも私たち日本維新の会の頭は、万が一第一層を抜けたらじゃないんですよ。まず、万が一弾道ミサイルを撃たれたらのはずでしょう、本当は。大臣、そうですよね。こんなことが、きのうの朝起こったようなことがこれから日常茶飯事に起こるんですか、これは。まずいですよね。\r\n　だから、私たちの認識は、きのうの朝のようなことは万が一にも起こってはならないことだと思っているわけです。その後に実際の迎撃のシステムがあると思うんですね。\r\n　では、その万が一の備えというのは抑止力ですよ、抑止力。きょう、きょうというかきのうか、河野大臣、今、電話会談とかでいらっしゃらないということなので結構ですけれども、河野大臣が、グアムではなくて日本近海というか太平洋に、北海道の上を通っていったことについて、ひるんだという議論があります。別にその言葉尻はどうでもいいですよ。でも、なぜ北朝鮮は、グアムに撃つことはひるんで腰が引けたのに、日本の近海に撃つことはひるまないんですか。わかりますか、言っていること、大臣。わかるよね。\r\n　要は、河野大臣が言っていることはむちゃくちゃだと思いますよ。アメリカが、これをせっかく用意してきたから見せると、これを見てください。これは別に安倍総理が悪いんじゃないですよ。安倍総理が悪いんじゃないんだけれども、トランプ大統領も、韓国の何とかという、名前を忘れましたけれども、大統領も、名前を忘れていませんよ、文さんね、も、こわもてでやっているわけですよ、こわもて。けんかしているわけですよ。だから、ひるんだんですよ。それはそうかもしれない。ひるんだのかもしれない。それは河野大臣の御認識のとおりですよ。\r\n　では、何で日本政府は北朝鮮がひるむようなことを言わないんですか。もちろん、小野寺大臣は、大臣でないときに、敵基地攻撃能力について提言をされました。もうこれは手をかけた方がいいんじゃないですか、早く。\r\n　私は、もと私の党の前代表である橋下徹さんのように、一足飛びに核シェアリングをということは、少なくとも党人として言いませんが、敵基地攻撃能力ぐらい早く手をかけないと、何か建前で、いや、よくわからないけれども検討しています、検討していませんが検討しています、それで大丈夫ですか。\r\n　要は、北朝鮮がひるむようなことをこの委員会で、これを北朝鮮は見ていますよ、佐藤副大臣でも小野寺防衛大臣でもいいですよ、北朝鮮がひるむようなことを一言ぐらい言ってくださいよ。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X01020170830/120",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私の頭は、少なくとも私たち日本維新の会の頭は、万が一第一層を抜けたらじゃないんですよ",
                "\r\n　だから、私たちの認識は、きのうの朝のようなことは万が一にも起こってはならないことだと思っているわけです",
                "でも、なぜ北朝鮮は、グアムに撃つことはひるんで腰が引けたのに、日本の近海に撃つことはひるまないんですか",
                "\r\n　要は、河野大臣が言っていることはむちゃくちゃだと思いますよ",
                "これは別に安倍総理が悪いんじゃないですよ",
                "\r\n　では、何で日本政府は北朝鮮がひるむようなことを言わないんですか",
                "\r\n　私は、もと私の党の前代表である橋下徹さんのように、一足飛びに核シェアリングをということは、少なくとも党人として言いませんが、敵基地攻撃能力ぐらい早く手をかけないと、何か建前で、いや、よくわからないけれども検討しています、検討していませんが検討しています、それで大丈夫ですか"
            ]
        },
        {
            "speech_id": "119303968X01120170421_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-21",
            "speech_text": "○足立委員　私は、やはりそろそろ日本も目を覚まして、自国民の、日本の国民の生命と財産、領土、領海、領空をどのように北朝鮮のような脅威から守るかということについてそろそろ、いや、本当はもうちょっと昔、北朝鮮の弾道ミサイルが日本に飛ぶ、被弾するリスクが少しでも出てきたときに、バランスの問題じゃないですよ、そもそも技術的にそれが可能になった時点で目を覚ますべきだったわけでありますが、まさに今、きょう、るる大臣から御答弁があったような認識に基づいて、日本はそういう議論をしてこなかったわけであります。\r\n　でも、そろそろアメリカ本土が射程に入ってくる中で、日米同盟の一方である米国の判断が、ソウル、日本におびただしい被害が出ることをもってしてでも米国本土だけは守らなければならないという判断を米国がし得るという当たり前の前提に基づいて、外交防衛政策をしっかりと組み上げていくべきであると強く申し上げておきたいと思います。\r\n　やはり、岸田大臣は、ポスト安倍と目されているわけでありますが、私が申し上げるのは僣越ですが、きょうのような御答弁では到底日本国の総理大臣にはふさわしくないと申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01120170421/134",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　私は、やはりそろそろ日本も目を覚まして、自国民の、日本の国民の生命と財産、領土、領海、領空をどのように北朝鮮のような脅威から守るかということについてそろそろ、いや、本当はもうちょっと昔、北朝鮮の弾道ミサイルが日本に飛ぶ、被弾するリスクが少しでも出てきたときに、バランスの問題じゃないですよ、そもそも技術的にそれが可能になった時点で目を覚ますべきだったわけでありますが、まさに今、きょう、るる大臣から御答弁があったような認識に基づいて、日本はそういう議論をしてこなかったわけであります",
                "\r\n　でも、そろそろアメリカ本土が射程に入ってくる中で、日米同盟の一方である米国の判断が、ソウル、日本におびただしい被害が出ることをもってしてでも米国本土だけは守らなければならないという判断を米国がし得るという当たり前の前提に基づいて、外交防衛政策をしっかりと組み上げていくべきであると強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119304129X00120170410_417",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2017-04-10",
            "speech_text": "○足立分科員　日本維新の会の足立康史でございます。\r\n　きょうは、第二分科会で、朝一番、九時十二分から麻生副総理・財務大臣あるいは理財局長に質問してまいりました。\r\n　きょうは、せっかくの機会ですので、この第一分科会においてもちょっとその関連を、森友の関連を含めて質問させていただきます。\r\n　繰り返しになりますが、森友はもう終わりにしたいということで、党としてはもうやめようと、私がもうやめようと言っているんですね。やめようと言っている当の私が一人でまだやっているという、ちょっと非常に複雑な構造でありますが。\r\n　松田先生がいらっしゃる中であれですが、わかりやすく申し上げると、きょうここで、わざわざ山本大臣にもお越しをいただいたのは、ちょっと、この森友とか、防衛省もいろいろありました。やはり文書の問題が、何を聞いてもとにかくないんですね、書類が。\r\n　実は、きょうが十日ですが、六日に大阪府がこの森友の問題について、大阪府の立場から検証をしてまいりました。二十枚程度の、それは二十枚といいますが結構一枚が濃密でして、相当詳細なヒアリング、要は大阪府も、一々、いつ電話があってこういう話をした、いつ誰が来たという、面談記録を全部残しているわけじゃありませんね。私も役人をやっていたからわかりますが、そんなことをしていたら、部屋は書類で埋もれます。\r\n　だから、国も、それほど詳しい書類がないのは仕方ないにしても、調べたらいいじゃないかということを、きょう朝、第二分科会で麻生大臣に申し上げました。\r\n　大阪は、書類はないんだが、いろいろな関係の窓口の人間、あるいは担当者、課長、部長、ヒアリングをして、ちゃんとその検証結果をまとめてきたんですね。\r\n　したがって、佐川理財局長あるいは麻生大臣に、大阪と同じように検証、要はヒアリングしたらいいじゃないか、ヒアリングして、調べて公表すべきじゃないかと。もっとも、ないかなんて言っていませんよ。していただけないでしょうかと、もう地面に手をつかんとするぐらいの下から陳情を、陳情じゃないな、国会が政府に陳情しちゃいけませんね、やるべきではないかと指摘をいたしたわけでありますが、必要ないということで一蹴をされています。\r\n　なぜこんなに偉そうに、まあ佐川理財局長は今や国民の人気者でありますので、ニコ生で今中継されていまして、これも多分中継されています。後藤田主査なんかも人気がありますからね。佐川理財局長は今もう国民の人気者でして、私が佐川理財局長に言うと、やめてあげてくれといって、いろいろ出ます。まあそれはいいんですが。\r\n　なぜこうなっているかというと、やはり、国のいわゆる公文書管理、山本大臣が御担当されているわけでありますが、各省に任せてあるんですね。各省がいろいろな規則をつくって、公文書管理規則をつくって、全部、廃棄する、廃棄する、廃棄する。一年未満、廃棄するとなっているので、ありませんと言ったら済むようになっている。\r\n　その結果、過半の国民がやはり納得感がない中で、籠池ファミリーが、いろいろ、今まだ告発の対象にもなっているようでありますが、そういうふうに収束を今、させたらいいと僕は思うんですが、ただ、やはり国民が望んでいる明らかにせなあかんことはせなあかんということで。\r\n　とにかく、今回のことを奇貨として、山本大臣には、公文書管理について一石が今回投じられた、その投じられた一石に対して、一定の御検討、制度の見直し強化、これはやはりお願いしたいと思って、きょうはお出ましをいただいたわけでありますが、そのあたり、現在のお考え、御紹介をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304129X00120170410/417",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　繰り返しになりますが、森友はもう終わりにしたいということで、党としてはもうやめようと、私がもうやめようと言っているんですね",
                "\r\n　したがって、佐川理財局長あるいは麻生大臣に、大阪と同じように検証、要はヒアリングしたらいいじゃないか、ヒアリングして、調べて公表すべきじゃないかと",
                "していただけないでしょうかと、もう地面に手をつかんとするぐらいの下から陳情を、陳情じゃないな、国会が政府に陳情しちゃいけませんね、やるべきではないかと指摘をいたしたわけでありますが、必要ないということで一蹴をされています",
                "\r\n　その結果、過半の国民がやはり納得感がない中で、籠池ファミリーが、いろいろ、今まだ告発の対象にもなっているようでありますが、そういうふうに収束を今、させたらいいと僕は思うんですが、ただ、やはり国民が望んでいる明らかにせなあかんことはせなあかんということで"
            ]
        },
        {
            "speech_id": "119303968X00820170405_198",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-05",
            "speech_text": "○足立委員　通告もちゃんとしていない中で、本当にありがとうございます。申しわけありません。\r\n　最後に、敵基地攻撃能力の話です。\r\n　きょうは、前半でずっと経済対話の話をしてきましたが、経済と安全保障に一線を引くと言っても、これは関係があります。特にアメリカとの経済対話をやり切っていくためには、やはり安全保障との関係も大変重要になってくるわけでありまして、敵基地攻撃能力について伺っても、大体御答弁はわかっていますので、もう何度も、今は持っていないが広い意味での検討は当然続けていくというような、ここにちょっと、ちゃんとしたのがありますから、それはいいんですが。\r\n　検討を加速した方がいいと。自民党からもいろいろな議論があると思います。これは防衛省かな。大臣がもし可能であればお願いしたいと思いますが、敵基地攻撃能力の話は本当に検討を急いだ方がいい、これはお願いでありますが。今までと同じ御答弁はもういいんですが、何か、検討を急ぐという感じになりませんか、防衛省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/198",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "特にアメリカとの経済対話をやり切っていくためには、やはり安全保障との関係も大変重要になってくるわけでありまして、敵基地攻撃能力について伺っても、大体御答弁はわかっていますので、もう何度も、今は持っていないが広い意味での検討は当然続けていくというような、ここにちょっと、ちゃんとしたのがありますから、それはいいんですが",
                "自民党からもいろいろな議論があると思います"
            ]
        },
        {
            "speech_id": "119305254X01220170323_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-23",
            "speech_text": "○足立康史君　日本維新の会の足立康史でございます。\r\n　私は、党を代表して、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定について、賛成の立場から討論いたします。（拍手）\r\n　私たち日本維新の会は、一昨年の延長後の通常国会、いわゆる安保国会において、政府・与党の平和安全法制に対する独自案を提出した上で、政府提案の平和安全法制に反対をいたしました。\r\n　具体的には、憲法適合性を高めるため、存立危機事態にかかわる米軍等防護事態を定義し、日本を防衛するために活動している米軍に対する攻撃等に対処できる法整備を提案いたしました。\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正された日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、そして第二に、単なる政局から日米ＡＣＳＡに反対する民進党や共産党と一線を画する観点から、賛成する次第であります。\r\n　そもそも、民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で、のうのうと自衛隊を指揮命令したのであります。\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします。\r\n　なお、いわゆる日報問題については、昨日の外務委員会において既に私が解明を終えた旨、そして、稲田大臣は辞任の必要なしと宣言し、討論を終わります。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/40",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正された日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、そして第二に、単なる政局から日米ＡＣＳＡに反対する民進党や共産党と一線を画する観点から、賛成する次第であります",
                "\r\n　そもそも、民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で、のうのうと自衛隊を指揮命令したのであります",
                "\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします"
            ]
        },
        {
            "speech_id": "119303968X00620170322_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、民進党、共産党からるる質疑がありましたが、国会を愚弄しているのは防衛省や陸自ではなくて野党四党だ、特に中でも民進党、共産党だと思います。理由をきょうは明らかにしていきたいと思います。\r\n　きょう、総務省、内閣府も来ていただいています。私は、行政文書、公文書の整理をまずちゃんとした方がいいと思っています。\r\n　まず、総務省。結局、行政文書とか公文書という定義がありますね。行政文書、定義があります。情報公開請求の対象になるのは、私は行政文書だと理解しています。\r\n　例えば、今回、陸自の情報が指揮システムという掲示板に載っかっていたわけです。個別の話は総務省はわからぬからいいですよ。それを例えば個人的にダウンロードした人がいて、電子媒体が残っていた。これは情報公開の請求ではない。個人的ですよ。一般論でいいですよ。\r\n　要すれば、行政文書が情報公開の請求対象であって、それ以外の行政文書に該当しない文書、それは紙であれ電子媒体であれ、これは情報公開請求の対象ではない、こういうことでいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/68",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、民進党、共産党からるる質疑がありましたが、国会を愚弄しているのは防衛省や陸自ではなくて野党四党だ、特に中でも民進党、共産党だと思います",
                "私は、行政文書、公文書の整理をまずちゃんとした方がいいと思っています",
                "情報公開請求の対象になるのは、私は行政文書だと理解しています",
                "\r\n　要すれば、行政文書が情報公開の請求対象であって、それ以外の行政文書に該当しない文書、それは紙であれ電子媒体であれ、これは情報公開請求の対象ではない、こういうことでいいですか"
            ]
        },
        {
            "speech_id": "119303968X00620170322_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　当たり前のことですね。当たり前ですよ。\r\n　だから、防衛省の中に写しが残っていることは、それはあり得ますよ。だって、これだけ電子化された時代で、それでデータが陸自の指揮システムの掲示板に載っていたわけですよ。掲示板を見られる人はもうちょっと広いわけですよ。先ほど出ている統幕だって見られるわけですよね、大臣。\r\n　だから、昨年の十二月の二日に、南スーダンの派遣隊と中央即応集団司令部の二つ、それは何かというと、当該情報の発信元と発信先です、ＯとＲです、この二つを調べて、組織的にそれを扱っていたのはその二つですから。だって、この情報は、日報は、派遣隊が中央即応集団司令部の司令官に見せるために日報というのはつくっているわけです。したがって、その役割を、要は、報告が済んだら速やかに廃棄するというのが規則なんです。規則ですね。だから、私は、十二月二日の不開示決定は、これは極めて法令あるいは防衛省の規則に従ったものであると思います。これは明らかですね。\r\n　その上で、大臣が十二月六日に、範囲を広げて捜せと言った。これは、民進党や共産党が余り言うものだから、無理したんだと思いますよ。私が防衛大臣だったら、まあ、僕が防衛大臣になることはないと思いますが……（発言する者あり）わからないですか。ありがとうございます。しかし、私だったら、していません、そういうことは。だって、行政文書じゃないんだから。そういうものを国会に見せる必要もありません。特に民進党と共産党の要求に応える必要はないが、稲田防衛大臣は国会を重視しているから、民進党と共産党の要望に応えて、範囲を広げて、行政文書でないものも含めて捜せと言ったというふうに僕は理解していますよ。\r\n　そうしたら、統合幕僚監部が何か、消せと言ったとか言っていない、これは報道ベースだから。私は、民進党や共産党のように、週刊誌とかマスコミの下請をやりません。自分で調べます。ちゃんと法令も全部読みました。\r\n　あと五分ですが。\r\n　ただ、これは、行政文書じゃないものまで含めたら、あるに決まっているんですよ。あるんです。それを大臣は出せと言った。私は防衛大臣にはなれませんし、なれるかもしれませんが、統幕の幹部にもなれませんよ、私は。（発言する者あり）統幕は無理ですね。でも、私が統幕の幹部だったら、私も消せと言ったと思うんですよ、消せと。\r\n　なぜ消せか。だって、そこにあるファイルは、行政文書じゃないんですよ。たまたま指揮システムの掲示板に載っていたものを統幕がダウンロードしていたわけですよ。\r\n　しているでしょう、だって、それは南スーダンですよ。さっき何か民進党の議員が、大臣は睡眠時間三時間でやれと言っていた。防衛省の職員は、統幕の職員もみんな南スーダンのことを心配ですよ。みんな、これを見るわけですよ、派遣隊の日報を。でも、それは、心をともにしているから、現場の派遣隊の皆さんと心をともにしているから見ているだけで、それは行政文書じゃないんですよ。\r\n　だから、私が統幕の幹部だったら、そういう行政文書じゃないものがファイルであるんだったら、民進党、共産党に揚げ足取り、レッテル張りをされる前に消しておけと。その命令は正しいと思いますよ。\r\n　なぜ正しいか。だって、行政文書は、指揮官への報告が終わったら速やかに廃棄するというのが、公文書管理規則の、防衛省の規則のルールだからですよ。ルールに従わずに何かファイルを持っている人がいたら、それはルールに反しているから、廃棄されているべきものがあるんだったら廃棄しろと言いますよね。\r\n　だから、僕は、今、一連の報道されている事実は、多分そういうことあっただろうな、僕でもそうするよな、間違っていないよなと。\r\n　法令にも間違っていない。きょう、内閣府が来ていますが、公文書管理法上も、そういうものは、廃棄するという規則にのっとって廃棄されているのが正常な姿で、コピーされてファイルが残っていることこそ不正常だという理解でいいですね。一般論でいいですよ。誰でもいいですよ。辰己さんでもいいですよ。誰でもいいですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/70",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、防衛省の中に写しが残っていることは、それはあり得ますよ",
                "だから、私は、十二月二日の不開示決定は、これは極めて法令あるいは防衛省の規則に従ったものであると思います",
                "これは、民進党や共産党が余り言うものだから、無理したんだと思いますよ",
                "そういうものを国会に見せる必要もありません",
                "特に民進党と共産党の要求に応える必要はないが、稲田防衛大臣は国会を重視しているから、民進党と共産党の要望に応えて、範囲を広げて、行政文書でないものも含めて捜せと言ったというふうに僕は理解していますよ",
                "私は、民進党や共産党のように、週刊誌とかマスコミの下請をやりません",
                "私は防衛大臣にはなれませんし、なれるかもしれませんが、統幕の幹部にもなれませんよ、私は",
                "\r\n　だから、私が統幕の幹部だったら、そういう行政文書じゃないものがファイルであるんだったら、民進党、共産党に揚げ足取り、レッテル張りをされる前に消しておけと",
                "きょう、内閣府が来ていますが、公文書管理法上も、そういうものは、廃棄するという規則にのっとって廃棄されているのが正常な姿で、コピーされてファイルが残っていることこそ不正常だという理解でいいですね"
            ]
        },
        {
            "speech_id": "119303968X00620170322_173",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、十分しかございませんし、三問だけ通告をさせていただいておりますが、時間の関係もあり、ＡＣＳＡの関係、平和安全法制の関係は割愛をさせていただきます。\r\n　岸田大臣に、後で結構なんですが、北朝鮮の弾道ミサイルの話がやはり緊迫をし続けています。成功しようと失敗しようと、大変な脅威が隣国に、東アジアにあるわけであります。これについては、アメリカと北朝鮮のつばぜり合いみたいなものもありますし、今あったロシアとの関係、あるいは何よりも中国、もちろんこれは日中関係もありますが、アメリカが中国とどうつき合っていくのかというのも結構難しいテーマだと思います。細かいことはもういいんですが、国民の皆様はこの弾道ミサイル、大変心配をされておられると思いますので、その辺のことを最後にちょっと伺いますので、それまでのんびりしておいてください。\r\n　せっかくいただいている時間でありますので、先ほど稲田防衛大臣がいらっしゃるところで議論しました日報の問題、正直この日報の問題は、繰り返し申し上げますが、国会で議論するほどのことではないと私は思っています。そういう意味で、日報の問題に終止符を打つためにも、あと二、三、お伺いをしておきたいと思います。\r\n　先ほど稲田防衛大臣と私の見解の違い、これは明らかになりました。稲田防衛大臣は、国会は大事だからしっかりと日報をできるだけこれは開示をしていくべきであるという観点で、特別監察も行っていく。一方の私は、私の意見はどうでもいいかもしれませんが、野党に見せる必要はない、ＰＫＯの南スーダンの現場の情報を野党に見せる必要はない、これが私の意見でありますが、そういう防衛大臣と私の意見の違い、これも明らかになりました。\r\n　それからもう一つは、統幕に残っていた電子ファイルだと思いますが、これは行政文書なんだというお話を辰己総括官の方からいただきました。\r\n　そこで、総務省、引き続きありがとうございます、情報公開の仕組み、行政文書の情報公開の仕組みにおいて、余りちゃんと通告できていないと思うのでちょっと今考えてほしいんですけれども、本来は廃棄をされているべき行政文書が実はあった、本来ないべきものですよ、それはどうしたらいいんですか、開示請求があったときに。本来廃棄されているべき行政文書が残っていたときは、開示すべきなんですか、それか不開示でいいんですか。どっちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/173",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これについては、アメリカと北朝鮮のつばぜり合いみたいなものもありますし、今あったロシアとの関係、あるいは何よりも中国、もちろんこれは日中関係もありますが、アメリカが中国とどうつき合っていくのかというのも結構難しいテーマだと思います",
                "\r\n　せっかくいただいている時間でありますので、先ほど稲田防衛大臣がいらっしゃるところで議論しました日報の問題、正直この日報の問題は、繰り返し申し上げますが、国会で議論するほどのことではないと私は思っています",
                "一方の私は、私の意見はどうでもいいかもしれませんが、野党に見せる必要はない、ＰＫＯの南スーダンの現場の情報を野党に見せる必要はない、これが私の意見でありますが、そういう防衛大臣と私の意見の違い、これも明らかになりました",
                "\r\n　そこで、総務省、引き続きありがとうございます、情報公開の仕組み、行政文書の情報公開の仕組みにおいて、余りちゃんと通告できていないと思うのでちょっと今考えてほしいんですけれども、本来は廃棄をされているべき行政文書が実はあった、本来ないべきものですよ、それはどうしたらいいんですか、開示請求があったときに"
            ]
        },
        {
            "speech_id": "119303968X00620170322_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　わかりました。\r\n　辰己総括官も残っていただいていますが、行政文書だということだから、すると、昨年の十二月二日の不開示決定、これはさっきの、情報の発信元である南スーダン派遣隊と発信先である中央即応集団司令部、この両方をチェックして、なかったので、これはもう廃棄している、廃棄しているからないに決まっているんですけれども、それを、両者を調べて十二月の二日に不開示決定をした。しかし、あったわけですね。\r\n　今の総務省の説明では、それは行政文書だから、本来廃棄されているべきであったんだけれども、あるんだったらそれは開示対象だな、こういう説明ですが、防衛省としてもそういう理解でいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今の総務省の説明では、それは行政文書だから、本来廃棄されているべきであったんだけれども、あるんだったらそれは開示対象だな、こういう説明ですが、防衛省としてもそういう理解でいいですね"
            ]
        },
        {
            "speech_id": "119303968X00620170322_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-22",
            "speech_text": "○足立委員　日本維新の会の足立康史です。\r\n　私は、党を代表して、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定について、賛成の立場から討論いたします。\r\n　私たち日本維新の会は、一昨年の、延長後の通常国会、いわゆる安保国会において、政府・与党の平和安全法制に対する独自案を提出した上で、政府提出の平和安全法制に反対をいたしました。\r\n　具体的には、憲法適合性を高めるため、存立危機事態にかわる米軍等防護事態を定義し、日本を防衛するために活動している米軍に対する攻撃等に対処できる法整備を提案いたしました。\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正される日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、第二に、単なる政局から日米ＡＣＳＡに反対するであろう民進党や共産党と一線を画する観点から、賛成する次第であります。\r\n　そもそも民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で自衛隊を指揮命令したのであります。\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした経緯からいえば、平和安全法制の施行を背景に改正される日米ＡＣＳＡについても反対するという考え方もあり得ましたが、今回の日米ＡＣＳＡについては、第一に、日米同盟の運用を支える基盤であるという観点から、第二に、単なる政局から日米ＡＣＳＡに反対するであろう民進党や共産党と一線を画する観点から、賛成する次第であります",
                "\r\n　そもそも民進党は、二〇〇九年に政権を獲得するまでの間、累次の自衛隊関連法案に反対しておきながら、いざ政権につくと、自動失効し廃止となった一つを除いて、反対したはずの自衛隊関連法制の全てについて、修正することも廃止することもなく、自民党を中心とする政権が築いてきた制度体系の上で自衛隊を指揮命令したのであります",
                "\r\n　日本維新の会は、政権を獲得した暁には、既に提案しているとおり、平和安全法制を修正し、日米ＡＣＳＡについても修正を加えますが、日米同盟の運用を支える基盤であるという観点から、日米ＡＣＳＡ、日豪ＡＣＳＡ、日英ＡＣＳＡの三協定に賛成いたします"
            ]
        },
        {
            "speech_id": "119303968X00520170317_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　ありがとうございます。\r\n　今御紹介をいただいた、これはまさに日米同盟がどういうふうに深化をしてきたか、これをＡＣＳＡという観点から見るだけでも、ＡＣＳＡがそうやって制定以来三度目の改正を迎えた、これは、ＡＣＳＡを改定しなければならないような、日米同盟の運用等に係る大きな法改正があったからであります。\r\n　私が申し上げたいのは、例えば平成十一年の周辺事態法。ちょっときょうはあれかな、僕でも知っているんだからわかると思いますが、これは民主党政権で改正されましたか、周辺事態法。ちょっと、防衛省を呼んでいないから、答えられますか、誰か。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今御紹介をいただいた、これはまさに日米同盟がどういうふうに深化をしてきたか、これをＡＣＳＡという観点から見るだけでも、ＡＣＳＡがそうやって制定以来三度目の改正を迎えた、これは、ＡＣＳＡを改定しなければならないような、日米同盟の運用等に係る大きな法改正があったからであります",
                "ちょっときょうはあれかな、僕でも知っているんだからわかると思いますが、これは民主党政権で改正されましたか、周辺事態法"
            ]
        },
        {
            "speech_id": "119303968X00520170317_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　繰り返しの御答弁ありがとうございます。\r\n　隣国というのは、外交の観点からも、決して近いからいいというものではなくて、逆に近いから難しいという問題もあるのは承知をしていますので、丁寧に近隣諸国との関係を整理していただきながら、とにかくしっかりと日本の守りを固めていけるように、大臣には引き続き御努力をいただきたいと思います。\r\n　若干時間を余らせて、もうちょっとしゃべらせてほしいんですけれども、ちょっと早目に終わりますけれども、ただ、早目に終わりますが、防衛大臣への質疑、あるいは総理大臣への質疑は当然留保していますので、させていただきますので。総理大臣は五分だけなんですよ、私。五分でどういう質問をするか、ちょっと今から頭を悩ませますが。\r\n　もう終わりますが、最後に一言、若干の私の意見を申し述べて、このＡＣＳＡに関する外務大臣への、外務省への質問を終わりたいと思いますが、きょう、大変下品な発言をされた、私が陳謝を、謝罪を求めた石関委員、きょう何をやったか。ほとんどの時間を、北朝鮮もやりましたが、ほとんどの時間、日報ですよ。今、民進党、共産党を初め野党は、日報の問題を取り上げています。\r\n　これはまた、稲田防衛大臣ときょう時間をいただいていますからやりますが、私は、稲田大臣が御答弁されているように、ちゃんとやられていると思いますよ、日報というところでは。だって、稲田大臣が指導力を発揮して全部出しているわけでしょう。稲田大臣がいなかったら出ていなかったものを、稲田大臣が指示して出してきたわけですから、私は、稲田大臣の問題じゃなくて、防衛省の問題があるとすれば、その問題を政治家である防衛大臣が暴き出しているわけですから、それは拍手喝采じゃないですか、普通は。\r\n　大体、小池都知事なんかはそうですよね。僕は小池都知事がやっていることは余り賛成しませんが。東京都をひっくり返してやって拍手喝采を受けています。何で小池都知事は拍手喝采で稲田大臣は辞任なのか、私はちょっとよくわかりません。ぜひ、また与党の皆さんも、わかる方があったら、また再度教えていただきたいんですが。\r\n　日報についてなぜ私がこだわるかといえば、私も役人をやっていましたから、わかります。できるだけ、国益上関係ないような情報を、私はやはり残さないように努めていました、役人時代に。残さないように努めますよ。何で日本の政府の要職の人、官僚たちが、なぜ日本の官僚たちができるだけ文書を残さないようにするか、わかりますか。民進党と共産党がいるからですよ。そうでしょう。民進党や共産党が、適切な指摘ならいいですよ、揚げ足取り、レッテル張りをするから、そういう揚げ足取り、レッテル張りをされるようなことは残さないでおこうと普通なら思いますよね。\r\n　だから、私は、この日報の問題というのは、実は政府の問題じゃないんです。情報公開、情報をちゃんと残しているか、大阪府の問題もいろいろ言われていますけれども、全部そうですよ。民進党、共産党のような勢力がいて揚げ足取りをしてくるものだから、できるだけ残さないようにという正常な判断だと思いますね。\r\n　ただ、国益の観点、国民の皆様に情報を提供していく、先ほど石関委員は一つだけいいことをおっしゃったのは、研究に資する、そういうことも必要でしょう。そういうために、私も情報の記録そしてその開示は大変重要だと思いますが、そういう野党の言動も、そういう事態を招いている実は根っこの原因であるということを指摘し、十分ほど早いですが、ＡＣＳＡは本来、重要広範で総理を引きずり回して審議をするようなテーマではないが、野党の政局的な観点からこういう事態になっているという、その抗議の意味を込めて、十分間質問時間を放棄して、私の質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/147",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　隣国というのは、外交の観点からも、決して近いからいいというものではなくて、逆に近いから難しいという問題もあるのは承知をしていますので、丁寧に近隣諸国との関係を整理していただきながら、とにかくしっかりと日本の守りを固めていけるように、大臣には引き続き御努力をいただきたいと思います",
                "稲田大臣がいなかったら出ていなかったものを、稲田大臣が指示して出してきたわけですから、私は、稲田大臣の問題じゃなくて、防衛省の問題があるとすれば、その問題を政治家である防衛大臣が暴き出しているわけですから、それは拍手喝采じゃないですか、普通は",
                "僕は小池都知事がやっていることは余り賛成しませんが",
                "何で小池都知事は拍手喝采で稲田大臣は辞任なのか、私はちょっとよくわかりません",
                "民進党と共産党がいるからですよ",
                "民進党や共産党が、適切な指摘ならいいですよ、揚げ足取り、レッテル張りをするから、そういう揚げ足取り、レッテル張りをされるようなことは残さないでおこうと普通なら思いますよね",
                "\r\n　だから、私は、この日報の問題というのは、実は政府の問題じゃないんです",
                "民進党、共産党のような勢力がいて揚げ足取りをしてくるものだから、できるだけ残さないようにという正常な判断だと思いますね",
                "\r\n　ただ、国益の観点、国民の皆様に情報を提供していく、先ほど石関委員は一つだけいいことをおっしゃったのは、研究に資する、そういうことも必要でしょう"
            ]
        },
        {
            "speech_id": "119303968X00520170317_390",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　大変遺憾な質疑が続いています。防衛大臣もお越しをいただいていますが、きょうは朝から外務省を相手に、これ、きょうは法案審議というか条約の審議ですよね。日米ＡＣＳＡ、日英ＡＣＳＡ、日豪ＡＣＳＡの審議なんですよ。今、質問しましたか、その質問。\r\n　野党四党がそういう質問をしない理由ははっきりしているんですよ。もともとＡＣＳＡなんかどうでもいいんですよ。それが証拠に、このＡＣＳＡが審議入りした本会議、本会議に立った民進党議員は、与えられた十五分の時間のうち、ＡＣＳＡについて質問したのは三分、あとは何をやったか、森友学園ですよ。\r\n　委員長、まあ、余り下品な話は、下品じゃないね、真実を言っているだけですから、いいと思いますが。\r\n　まず冒頭、稲田大臣に、趣向はちょっと変わると思いますが、私は拍手喝采を受けるべきだと思いますよ、今回の問題は。だって、この日報の問題、まあ問題だとしましょう、日報の問題が。それを指示して見つけてきたのは大臣じゃないですか。何度も稲田大臣が御答弁されていますように、これは大臣が見つけてきたんですよ。これは小池都知事だったら拍手喝采ですよ。\r\n　だから、私は、これはちょっと問題の本質をよく整理した方がいいと思うんだけれども、マスコミも何かいいかげんだから余り信用していないんだけれども、どうせ私の質疑は報道されませんから、まあいいですが。\r\n　大臣、私は、この日報の問題は結構深刻なテーマだと思います。先ほども御答弁があったように、日報というのは用済みになれば廃棄するんですよね。いや、私は廃棄したらいいと思いますよ。だって、現場の情報でしょう。ＰＫＯの現場の情報をそんなに置いておいて、かつ、国会というのはもちろん国権の最高機関だけれども、今の日本の国会には破防法の監視団体も入っているんですよ。破防法の調査対象団体が活動しているのが日本の国会ですよ。そこにＰＫＯ活動の現場の情報を出さない方がいいと思いますよ。\r\n　だから、私は、ぜひ、これは情報開示をどうするのか。だから、私は、陸自の現場がこれを出さないようにしようと思った気持ちはわかる。共産党だけじゃないですよ。民進党だって、大体、代表が、次の首班指名になるというような代表が、一体、日本人かどうかよくわからないわけですよ。ああ、日本人は日本人ですね。でも、二重国籍を解消したかどうか、証明書はないんですよ、証拠がないんですよ。そんな国会にＰＫＯの現場の情報を出さない方がいいと僕は思います。\r\n　しかし、稲田大臣は、私と違って偉いから、できるだけ、笠井委員も含めて、国会の要望に応えていこうということでやられて、指示をして、さっき、きょうも何だか後藤委員の資料で全部日付を書いていますが、昨年の十二月十六日にこれをちゃんと捜せと指示したのは大臣ですよ。\r\n　私は、拍手喝采を受けてしかるべきだと思いますが、御当人に伺うのもなんですが、どうですか、稲田大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/390",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だって、この日報の問題、まあ問題だとしましょう、日報の問題が",
                "\r\n　だから、私は、これはちょっと問題の本質をよく整理した方がいいと思うんだけれども、マスコミも何かいいかげんだから余り信用していないんだけれども、どうせ私の質疑は報道されませんから、まあいいですが",
                "\r\n　大臣、私は、この日報の問題は結構深刻なテーマだと思います",
                "だから、私は、陸自の現場がこれを出さないようにしようと思った気持ちはわかる",
                "共産党だけじゃないですよ",
                "そんな国会にＰＫＯの現場の情報を出さない方がいいと僕は思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_392",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　私がぜひ稲田大臣にお願いをしたいのは、もちろん、特別防衛監察、これはもう指示をされたわけですから、ぜひしっかりやっていただきたい。\r\n　過去に四回ございます。特別防衛監察というのは、平成十九年に防衛監察本部が設立をされて、そして、これまでに四回、これが五回目の特別監察になるわけであります。\r\n　これはしっかりやっていただいたらいいが、しかし、加えて、ぜひ現場とも、よく現場の声も聞いてあげて、自衛官たちが現場の情報を日報に書いてくれているわけでしょう、それの扱いは、別にそんな全部開示しないでいいと思いますよ。しかるべき形で情報提供すればいいんですよ、国民に、国会に。\r\n　ただ、繰り返し言いますけれども、国会というのはそういうところですからね。そういうところがどういうところかは、さっき言ったから繰り返しませんが。日本維新の会には教えてほしいが、民進党とか共産党に教えるのはリスクがありますよ、それは。だから、気をつけて判断を、しっかり防衛大臣として判断をしていただきたい、しっかりと決めていっていただきたい、こうお願いをしておきます。\r\n　今回、日報の問題が問題になった契機は、戦闘ですね。戦闘という言葉、武力紛争、そういう、南スーダンの現状がＰＫＯ五原則に照らしてどうかということを議論する中でです。しかし、私は、日報に戦闘と書いてあるかどうかというのは関係ないと思いますよ。\r\n　ある弁護士がこう言っていました。大臣も弁護士だから。ある弁護士がこう言っていました。この世にあまたある遺言、今高齢化社会ですから、遺言、この世に万とあります。あまたある遺言の中で、民法が保護する遺言というのはごく一部なんだと。\r\n　そうであれば、戦闘だって、あまたある戦闘という二文字、日報にたくさんあるでしょう、それは。でも、その中で、ＰＫＯ五原則の判断にかかわる部分というのは、それは大臣が判断すればいいんですよ。だから、国会で一々、戦闘という言葉があるからどうのこうのと、いちゃもんというかレッテル張りというか、揚げ足取りをされても、それは私が判断しているんですといって、別に現場は戦闘という言葉を使い続けたらいいじゃないですか。というような、きょうも与党の委員からも言葉が出ていましたが、価値的に、建設的に、建設かどうかはともかくとして、価値的にやっていったらいいと思うんです、国会も、国会対応も。\r\n　ぜひ大臣、この戦闘という言葉、現場が戦闘という言葉を使うことに何かちゅうちょするような、国会で、憲法九条を含めた非常に複雑な、だって、ここに座っている野党の議員でもどれだけ理解しているかわからないような安全保障に係る複雑な法解釈、これを現場の自衛官に求めて、現場で判断して、戦闘という言葉を使う、使わないという判断をさせるのはかわいそうですよ。\r\n　そういうことがないようにやっていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/392",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これはしっかりやっていただいたらいいが、しかし、加えて、ぜひ現場とも、よく現場の声も聞いてあげて、自衛官たちが現場の情報を日報に書いてくれているわけでしょう、それの扱いは、別にそんな全部開示しないでいいと思いますよ",
                "日本維新の会には教えてほしいが、民進党とか共産党に教えるのはリスクがありますよ、それは",
                "だから、国会で一々、戦闘という言葉があるからどうのこうのと、いちゃもんというかレッテル張りというか、揚げ足取りをされても、それは私が判断しているんですといって、別に現場は戦闘という言葉を使い続けたらいいじゃないですか",
                "というような、きょうも与党の委員からも言葉が出ていましたが、価値的に、建設的に、建設かどうかはともかくとして、価値的にやっていったらいいと思うんです、国会も、国会対応も",
                "\r\n　ぜひ大臣、この戦闘という言葉、現場が戦闘という言葉を使うことに何かちゅうちょするような、国会で、憲法九条を含めた非常に複雑な、だって、ここに座っている野党の議員でもどれだけ理解しているかわからないような安全保障に係る複雑な法解釈、これを現場の自衛官に求めて、現場で判断して、戦闘という言葉を使う、使わないという判断をさせるのはかわいそうですよ"
            ]
        },
        {
            "speech_id": "119303968X00520170317_453",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　私、五分しかないので、ちょっと要領よくやりたいと思います。\r\n　本来、ＡＣＳＡの審議でございますが、ＡＣＳＡ、あるいは、今も共産党から指摘があった日報等の問題、これはもう先ほど防衛大臣がいらっしゃるところでしっかりやりましたので、私、言いたいことは全部言いました。これはもう終わりにして。\r\n　さっき、福島委員が森友学園の話をされたので、ちょっとこれは、言うべきことは言っておかなあかんということで、二、三、やりたいと思いますが。\r\n　総理、私は、なぜ民進党や共産党が昭恵夫人に執着しているというか、これ、私はわかりますよ。まさに総理が御指摘になった、小学校の認可の問題あるいは国有地の払い下げの問題、これをずっと追及してきたけれども、結局どこが問題かわからなくなってきたんですよ、野党四党は。結局、払い下げの問題も追及し切れない、学校認可の問題も、どうも問題がないということがわかってきたんですよ。仕方ないから、出口がないので、昭恵夫人に執着している、私はこう見ています。\r\n　きょう、この場で明らかにしておきたいのは、総理は、あるいは昭恵夫人は、寄附はしていないということだと思うんですけれども、私、していてもいいと思うんですよ。（発言する者あり）いや、何が悪いの。\r\n　きょう、選挙部長が来ています。寄附したら問題ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/453",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　総理、私は、なぜ民進党や共産党が昭恵夫人に執着しているというか、これ、私はわかりますよ",
                "まさに総理が御指摘になった、小学校の認可の問題あるいは国有地の払い下げの問題、これをずっと追及してきたけれども、結局どこが問題かわからなくなってきたんですよ、野党四党は",
                "結局、払い下げの問題も追及し切れない、学校認可の問題も、どうも問題がないということがわかってきたんですよ",
                "\r\n　きょう、この場で明らかにしておきたいのは、総理は、あるいは昭恵夫人は、寄附はしていないということだと思うんですけれども、私、していてもいいと思うんですよ",
                "寄附したら問題ですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_459",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○足立委員　北朝鮮がミサイルを撃っている、大変安保情勢が厳しい中で、こうやって総理や防衛大臣の足を引っ張るというのは、何か北朝鮮とか中国と通じているのではないかと疑われても仕方がないような国会活動は本当に控えた方が僕はいいと思いますね。\r\n　最後に一言、もう終了しましたから終わりますが、大阪の、これはもう明らかになりました。おとついも松井知事が民放のテレビに出て、全部話しました。何も問題ありません。これは行政サービスなんですよ。特区であれ、何でもそうです。地域のニーズ、住民のニーズ、事業者のニーズにできるだけ応えていこうと公務員が一生懸命頑張ったんでしょう。\r\n　以上、質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/459",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　北朝鮮がミサイルを撃っている、大変安保情勢が厳しい中で、こうやって総理や防衛大臣の足を引っ張るというのは、何か北朝鮮とか中国と通じているのではないかと疑われても仕方がないような国会活動は本当に控えた方が僕はいいと思いますね"
            ]
        },
        {
            "speech_id": "119303968X00420170315_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　それから、済みませんね、きょう、通告で、私も結果を見てちょっとびっくりしましたが、質問、確かに五、六問ちょっと通告をさせていただきまして。きのうの夜、ばたばたで、そもそもバッター表が上がってきたのが夜の八時前。だから、私ももう夜の用事があって外へ出ていましたので、秘書を通じて通告をさせていただきました。\r\n　その結果、済みません、外務省は官房審議官、官房参事官六名、防衛省は官房長を初め三名の方にきょうお越しいただいています。これは私のミスでありまして、本当におわびを申し上げたいと思います。もう少し整頓すれば、こういうお手間をおかけする必要はなかったと思いますが。\r\n　一番悪いのは野党四党でありまして、野党四党が今回のＡＣＳＡ、これからＡＣＳＡで暴れてやろうということで、今、いろいろ問題になっています。一つはそういうことで、重要広範であるにもかかわらず、そういうひどい質問をした民進党の議員、これはおりました。\r\n　それから、そもそも通告がおくれた、そもそもバッター表が決まるのがおくれた。これ、原因は、私は存じ上げませんが、民進党を初め野党四党の皆様は、稲田防衛大臣の辞任、それから安倍総理に対しては稲田大臣の罷免を求めています、それが背景とあって、こういう事態を招いているわけであります。\r\n　私、これもおかしいと思いますね。日本維新の会は、稲田大臣の辞任要求には乗っていません。乗っていませんというか、立場を異にしています。\r\n　大体、小熊先生も、これ、おかしくないですか。稲田大臣の辞任要求の理由は、ちょっと、私、つまびらかではありませんが、報道で見ると、何か十二年、十三年前の、通告もしていないときでの質問に対する答弁が間違っていたから辞任だというんですか。\r\n　小熊さん、そういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "一つはそういうことで、重要広範であるにもかかわらず、そういうひどい質問をした民進党の議員、これはおりました",
                "日本維新の会は、稲田大臣の辞任要求には乗っていません",
                "稲田大臣の辞任要求の理由は、ちょっと、私、つまびらかではありませんが、報道で見ると、何か十二年、十三年前の、通告もしていないときでの質問に対する答弁が間違っていたから辞任だというんですか"
            ]
        },
        {
            "speech_id": "119303968X00420170315_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　民進党は、本会議に、重要広範にふさわしくない質問をして、不問に付されています。委員長、委員長のおっしゃることですから、ちゃんとやりますが。\r\n　とにかく、稲田さんは間違ったから辞任なんですね、答弁が間違ったから。私は、蓮舫さんも間違っていると思いますよ。二重国籍で、ずっと日本人だと言っていましたけれども違ったんでしょう。これは辞任じゃないですか。\r\n　委員長、ちゃんとやりますから。ちゃんとやりますけれども、これは、大臣、国益にかかわることですから、ちょっと許してくださいね、国益。\r\n　きのう、山井国対委員長がこんなことを言っています。国会は神聖な場であり、撤回します、ごめんなさいで済むような軽い場ではない。それから、国会でうそをつくような方が防衛相の職にとどまるのはふさわしくない。\r\n　ネット上で、ツイッターでいろいろいただくんですよ。稲田さんという名前を蓮舫さんに変えた方がすっきりするというメッセージがいっぱい来ますよ。\r\n　国会でうそをつくような方が、野党第一党の代表として次の首班指名を狙っているというのは、日本国として、極めて問題だと思いますね。\r\n　ちょっと、大臣、感想を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　とにかく、稲田さんは間違ったから辞任なんですね、答弁が間違ったから",
                "私は、蓮舫さんも間違っていると思いますよ",
                "これは辞任じゃないですか",
                "国会は神聖な場であり、撤回します、ごめんなさいで済むような軽い場ではない",
                "それから、国会でうそをつくような方が防衛相の職にとどまるのはふさわしくない",
                "\r\n　国会でうそをつくような方が、野党第一党の代表として次の首班指名を狙っているというのは、日本国として、極めて問題だと思いますね"
            ]
        },
        {
            "speech_id": "119303968X00420170315_098",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　それで、あと一言だけ。いや、だから、最後に、私は本件については決意を申し上げて終わりにしたい、本件については終わりにしたいと思いますが。\r\n　山井さんが、きのう、安倍晋三首相と自民党は幕引きを図っているが絶対にさせない、こうおっしゃっています。私も、民進党を初め野党四党がこういう揚げ足取りをして、ＡＣＳＡ、日米同盟にとって大変重要な審議を形骸化させようとしていることについて、また、蓮舫代表が二重国籍である疑惑を払拭させずに首班指名を狙って活動していることについて絶対に許さないと申し上げて、質問に入りたいと思います。\r\n　さて、この民進党の二重基準の問題、これは、外務委員会、あるいは安保委員会でもしっかりこれからも取り上げていきますが。防衛省になるのかな。民主党政権、三年半ございました。民主党政権三年半の間に、それ以前の自民党政権において、自民党がかかわる政権ですね、民進党はたくさんの法律に反対してきましたね。自衛隊法もしかりです。累次の自衛隊法改正について、民進党は反対をしてきました。\r\n　その中で、民主党政権三年半の間に、廃止をしたり修正をしたりした法案は何本ありますか。何本かだけ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/98",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私も、民進党を初め野党四党がこういう揚げ足取りをして、ＡＣＳＡ、日米同盟にとって大変重要な審議を形骸化させようとしていることについて、また、蓮舫代表が二重国籍である疑惑を払拭させずに首班指名を狙って活動していることについて絶対に許さないと申し上げて、質問に入りたいと思います",
                "\r\n　さて、この民進党の二重基準の問題、これは、外務委員会、あるいは安保委員会でもしっかりこれからも取り上げていきますが",
                "自衛隊法もしかりです",
                "累次の自衛隊法改正について、民進党は反対をしてきました"
            ]
        },
        {
            "speech_id": "119303968X00420170315_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○足立委員　ありがとうございます。\r\n　結局、民進党というのはそういう政党なんです。わかりますか、皆さん。二重基準というんです、こういうのを。要すれば、反対していた法律を運用したんですよ。一本は失効したということですから、不作為ということかもしれませんが、今御紹介がありましたように、いわゆるインド洋のアフガニスタンのテロ掃討作戦に係る補給支援特措法というのがありましたね。これは大変重要な法律でしたが、大議論になりました。これについては反対をされた。その法案が民主党政権の間に失効した。これは一件です。あとは全て自民党政権が取り組んできた安全保障政策、これを丸々そのまま三年半運用したんですよ。\r\n　その代表例は、私はきょうはちょっと二つ紹介をしておきたいと思いますが、一九九七年の日米防衛協力、いわゆるガイドラインの見直しに伴って、一九九九年、平成十一年に周辺事態法が成立しています。これは反対していますよね、民主党。反対しているにもかかわらず、一切手を触れず、民主党政権はこれを運用しました。\r\n　また、二〇〇九年、政権交代直前のどたばたの中ですが、自民党は本当に偉いと思いますよ、麻生政権で大分混乱をきわめていた中でも、ソマリア沖の海賊対処が大変重要であるということで、自民党は体を張って、海賊行為の対処法、これを成立させた。これに対しては、一部、長島議員とか、じくじたる思いだったということを今でもいろいろな場で、雑誌等でおっしゃっていますが、民主党は反対をした。これも、民主党政権は政権になって三年三カ月、これをそのまま運用した。\r\n　私は、こういう、言ったこと、いわゆる二重基準ですね、こういう二重基準を恥ずかしげもなく実行するような勢力が政権を担うことは、国際的な信用をかち取っていく上でも国益に反すると思いますけれども、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/102",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　結局、民進党というのはそういう政党なんです",
                "要すれば、反対していた法律を運用したんですよ",
                "これは反対していますよね、民主党",
                "反対しているにもかかわらず、一切手を触れず、民主党政権はこれを運用しました",
                "\r\n　また、二〇〇九年、政権交代直前のどたばたの中ですが、自民党は本当に偉いと思いますよ、麻生政権で大分混乱をきわめていた中でも、ソマリア沖の海賊対処が大変重要であるということで、自民党は体を張って、海賊行為の対処法、これを成立させた",
                "これに対しては、一部、長島議員とか、じくじたる思いだったということを今でもいろいろな場で、雑誌等でおっしゃっていますが、民主党は反対をした",
                "\r\n　私は、こういう、言ったこと、いわゆる二重基準ですね、こういう二重基準を恥ずかしげもなく実行するような勢力が政権を担うことは、国際的な信用をかち取っていく上でも国益に反すると思いますけれども、大臣、どうですか"
            ]
        },
        {
            "speech_id": "119303968X00320170310_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-10",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは法案審議ということですので、関連の通告を三つほどさせていただいていますが、実は、きのう、ちょっとばたばたしていて、紙で一行ずつお出ししただけで、ほとんどコミュニケーションがとれていませんで、御不便をおかけしたであろうことを、まず最初におわび申し上げておきたいと思います。\r\n　ちょうど、きのう、初めて都庁へ行きまして、ちょっと小池都知事に苦言を呈してまいりましたので、それはまた。外務委員会と関係ありませんので。\r\n　きょうは、大使館というか、法案の関係でありますが、入る前に、先ほど緒方委員が私の不規則発言に対して反応されまして、不規則発言を申し上げたことについては委員長初め皆様におわびをいたしたいと思いますが、反応されたところだけ残っていますので、ちょっと一言補足をさせていただきます。\r\n　結局、ちょっと私、余り詳しくないんですが、言葉の問題ですね。英語の和訳の問題で、同じ言葉に日本語を使い分けているというようなことだったかと思いますが、同じような問題が、緒方委員も御紹介をされた、戦闘、南スーダンに係る戦闘という言葉が日報にあったということで、大分予算委員会で議論になりました。この問題は大変重要だと思っていまして、一言、きょうの緒方さんの関連ということで一言だけ補足をしますが。\r\n　大臣、私は一連のやりとりにちょっと違和感があるんですね。違和感というのは、例えば日報の戦闘という言葉を、国会でも議論になっちゃうので、稲田防衛大臣が最後どういう結論にされたかもちょっと覚えていませんが、要すれば、戦闘という言葉を使わない、ＰＫＯ五原則とかとの関係で、あるいは憲法との関係で、戦闘という言葉が誤解を招くのであればそれは使わない方向でという結論になっていたような気もしますが、私は、日報に戦闘という言葉があるのは、もう全然問題ないと思っているんです。\r\n　だって、自衛隊員の皆様がどういう言葉を使うか、そんなもの、東京から、これはこうしてこうすべきだなんということを言うのは、国会のつまらない議論を、議論ですよ、国会がつまらないんじゃないですよ、つまらない議論があると私は思っていまして、そのつまらない議論を、南スーダンの現場の自衛隊員の皆様に押しつける、縛ることになるということで、心配をしています。\r\n　この件については、もう我が党を離れていらっしゃいますが、橋下徹さんが、今私どもの党の法律政策顧問ということで顧問弁護士みたいなことをやっていただいているんですが、こういうことをおっしゃっています。要すれば、戦闘にもいろいろあって、ＰＫＯ五原則に抵触する戦闘と、抵触しない戦闘があると考えればいいんだと。橋下さんは弁護士ですから、例えば、世の中には遺言というものがごまんとある、しかし、民法で保護されている遺言というのは民法が保護している遺言だけで、民法が保護しない遺言も世の中にはごまんとあるんですと。\r\n　だから、戦闘にもいろいろな戦闘があって、ＰＫＯ五原則に抵触する戦闘。だから、日報に問題があったんではなくて、日報に問題があったと言ったらそれは自衛隊員がかわいそうですから、むしろそれは全然問題ないんだと。でも、国会で、大臣が国民に対して、あるいは野党に対して、この、ここの日報に書いてある戦闘はＰＫＯ五原則に抵触する戦闘ではないんだとはっきり言えばいいんだと。何でそうはっきり言わないんだ、それをはっきり言わないから現場に負担がかかっているんだということを橋下さんがおっしゃっていましたが、私は全く同感であります。\r\n　きょうの緒方さんの議論に関係するので、ちょっと一言。今のような議論、日本維新の会としてこの議論は決してオーソライズしているわけではありませんが、私は、個人的にそのとおりだと。国会の議論の都合で、国会の議論をやりやすくするために、現場に無用な線引き等を、あるいは言葉遣いとかを制約するのは現場がかわいそうだと私は思いますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00320170310/104",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "違和感というのは、例えば日報の戦闘という言葉を、国会でも議論になっちゃうので、稲田防衛大臣が最後どういう結論にされたかもちょっと覚えていませんが、要すれば、戦闘という言葉を使わない、ＰＫＯ五原則とかとの関係で、あるいは憲法との関係で、戦闘という言葉が誤解を招くのであればそれは使わない方向でという結論になっていたような気もしますが、私は、日報に戦闘という言葉があるのは、もう全然問題ないと思っているんです",
                "\r\n　だって、自衛隊員の皆様がどういう言葉を使うか、そんなもの、東京から、これはこうしてこうすべきだなんということを言うのは、国会のつまらない議論を、議論ですよ、国会がつまらないんじゃないですよ、つまらない議論があると私は思っていまして、そのつまらない議論を、南スーダンの現場の自衛隊員の皆様に押しつける、縛ることになるということで、心配をしています",
                "だから、日報に問題があったんではなくて、日報に問題があったと言ったらそれは自衛隊員がかわいそうですから、むしろそれは全然問題ないんだと",
                "でも、国会で、大臣が国民に対して、あるいは野党に対して、この、ここの日報に書いてある戦闘はＰＫＯ五原則に抵触する戦闘ではないんだとはっきり言えばいいんだと",
                "今のような議論、日本維新の会としてこの議論は決してオーソライズしているわけではありませんが、私は、個人的にそのとおりだと"
            ]
        },
        {
            "speech_id": "119303968X00220170308_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-08",
            "speech_text": "○足立委員　さすが、岸田大臣はやはり大きいですからね、一々こういうのに目くじらを立てて、何言っているんだということはありませんが、私がかわりに、またいろいろ文句を言っておきますから。またその辺、余り関係ないですけれども、お含みおきをいただければと思います。\r\n　それから、もう笠井委員がおられなくなりましたが、きょうは、最初、北朝鮮の弾道ミサイルの話をしますが、その後に安保法制の話をします。\r\n　安保国会では岸田大臣も答弁に立たれて、大変御苦労されたと思います。私、この委員会で、国民の代表ですから、各政党がいろいろな意見を述べる、これは当然だと思いますし、何も問題ないと思いますが、しかし、笠井委員個人に私が何か問題があるということではありませんが、共産党とか民進党が、あれだけ安倍総理や岸田大臣に向かって、あるいは防衛大臣に向かっていろいろ罵倒して、プラカードを掲げて、国会の前でああいうデモをする。戦争法だというレッテル張りをしてきた。そういう政党に所属する委員たちがこの外務委員会で偉そうに国益を議論するというのは、僕は本当におかしいと思うんですよ。\r\n　ちょっと、もうやめろという感じなのでやめますが、本当におかしいと思っているんですよ。\r\n　しかし、国会だから。国会というのは、政府から国会というのは、いろいろ通してもらわないとあかぬので、条約も。だから、お気持ちはわかりますが、しかし、私たちは私たちで、言うべきことは言っていくという立場で、やはりおかしいと。何を偉そうに国益を議論しているんだと。あれだけ安保法制を罵倒しておいて、では、どうやって日本国を守るのか、ちょっと言ってみろというふうに大臣も本当は言いたいだろうなということで、これも私が代弁をしておきたいと思います。\r\n　大臣の代弁なんて言ったら僣越だから、それは俺の代弁じゃないと思われていると思うので、ひとり言だと思っていただいたらいいと思うんですが。\r\n　ちょっと戻ります。\r\n　北朝鮮の弾道ミサイルについてはもう十分議論がされてきていると思いますが、一点、よくわからないところがあります。\r\n　おとついの予算委員会で、総理も、これは北朝鮮が新たな段階の脅威であることを明確に示すと。新たな段階とおっしゃるからには、これは何か、三つが四つになった、四つが五つになったという量的なものではなくて、質的に変わったんだ、段階、ステージというのはそういうことだと思いますが、防衛省でいいですよ、どういうふうに質的に変わっていくんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/147",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　安保国会では岸田大臣も答弁に立たれて、大変御苦労されたと思います",
                "私、この委員会で、国民の代表ですから、各政党がいろいろな意見を述べる、これは当然だと思いますし、何も問題ないと思いますが、しかし、笠井委員個人に私が何か問題があるということではありませんが、共産党とか民進党が、あれだけ安倍総理や岸田大臣に向かって、あるいは防衛大臣に向かっていろいろ罵倒して、プラカードを掲げて、国会の前でああいうデモをする",
                "戦争法だというレッテル張りをしてきた",
                "そういう政党に所属する委員たちがこの外務委員会で偉そうに国益を議論するというのは、僕は本当におかしいと思うんですよ",
                "国会というのは、政府から国会というのは、いろいろ通してもらわないとあかぬので、条約も",
                "だから、お気持ちはわかりますが、しかし、私たちは私たちで、言うべきことは言っていくという立場で、やはりおかしいと",
                "あれだけ安保法制を罵倒しておいて、では、どうやって日本国を守るのか、ちょっと言ってみろというふうに大臣も本当は言いたいだろうなということで、これも私が代弁をしておきたいと思います",
                "\r\n　大臣の代弁なんて言ったら僣越だから、それは俺の代弁じゃないと思われていると思うので、ひとり言だと思っていただいたらいいと思うんですが"
            ]
        },
        {
            "speech_id": "119304601X00720170307_142",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-03-07",
            "speech_text": "○足立委員　私もちゃんと分析できていませんでしたが、放送法あるいは電波法の規定で、放送事業者の役員について外国人はごめんね、だめよということになっていることについては、日本国籍を持っていればいいんだという御答弁だったと思います。\r\n　またちょっと別途精査しますが、二重国籍について、やはりこれだけ議論になっているわけでありますので、私たちは、特に国籍法、戸籍法等で、二重国籍の方は外国籍をやはり外れていただくというのが日本の国の、国法の決まりでありますので、放送法、電波法についてはまた別途精査をしたいと思います。\r\n　また、資本についても、各所で議論があります。議決権は二割に規制されているんだけれども、株式保有比率は三割近いところがあるんだとか、そういう議論もありますが、それはまたやりましょう。\r\n　これはどっちかうそだと私は思いますが、もちろん、キャスターに外国人の方がおられる、全然問題ないと思いますよ、全然問題ないと思う。職員についても少なくとも現行法体系では規制はないんです。役員と議決権だけです。\r\n　ただ、私があえてここでこの話を持ち出しているのは、これはどっちかがうそです。さすがに、民進党小川筆頭のようなすばらしい方がうそつきを代表に仰いでいるわけがないので……（発言する者あり）勘違いはあり得る、今、野党筆頭から重要な御発言がありまして、勘違いしているかもしれないよということですが、私は、そうであれば、ちゃんとそれを会見で言うべきだと思いますよ、勘違いしていましたと。\r\n　ところが、彼女は、ずっと言っているのは、ずっと私は日本人だったと思っていたと言っているわけですよ、勘違いは。蓮舫代表がずっと言っている勘違いは、ずっと日本人だと思っていたと。でも、違うんですよ。ここに書いてあるのは、中国国籍の者であると自分のことを言っているんですよ、新聞で、テレビで。\r\n　これはやはり総務大臣として、高市大臣、ちょっと気になりませんか。こういう、うそつきだというそしりを免れない、私がうそつきだと言っているんじゃないんですよ、繰り返し言いますけれども。私は、人のことをうそつきだとかそういう下品なことは、民進党の議員は本会議場で安倍総理のことをうそつきだと言っていますが、私は絶対に、仮にも公人である国会議員のことをうそつきだと根拠なく名指しはしません。\r\n　ただ、これでは、うそつきが公共の電波で活動しているというそしりは免れないと、過去のことですが、思います。過去のことはもう過去のことだからいいじゃないかと言う方もいらっしゃいますが。\r\n　ちなみに、辻元清美議員とかそれから蓮舫代表とかは、テレビの前で稲田防衛大臣を取り上げて、十年前の著作の記述で何かいじめていましたよね。ああいういじめに近い質問は私は問題あると思いますが、そう言うのであれば、彼らが、蓮舫代表あるいは辻元議員が十年前の大臣の発言を一々ほじくってやるのであれば、この九三年の自分の発言をちゃんと記者会見で説明すべきだと思いますよ。\r\n　総務大臣、申しわけありません、ちょっと、問題ありませんかということで。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00720170307/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　またちょっと別途精査しますが、二重国籍について、やはりこれだけ議論になっているわけでありますので、私たちは、特に国籍法、戸籍法等で、二重国籍の方は外国籍をやはり外れていただくというのが日本の国の、国法の決まりでありますので、放送法、電波法についてはまた別途精査をしたいと思います",
                "議決権は二割に規制されているんだけれども、株式保有比率は三割近いところがあるんだとか、そういう議論もありますが、それはまたやりましょう",
                "\r\n　これはどっちかうそだと私は思いますが、もちろん、キャスターに外国人の方がおられる、全然問題ないと思いますよ、全然問題ないと思う",
                "\r\n　ただ、私があえてここでこの話を持ち出しているのは、これはどっちかがうそです",
                "さすがに、民進党小川筆頭のようなすばらしい方がうそつきを代表に仰いでいるわけがないので……（発言する者あり）勘違いはあり得る、今、野党筆頭から重要な御発言がありまして、勘違いしているかもしれないよということですが、私は、そうであれば、ちゃんとそれを会見で言うべきだと思いますよ、勘違いしていましたと",
                "私は、人のことをうそつきだとかそういう下品なことは、民進党の議員は本会議場で安倍総理のことをうそつきだと言っていますが、私は絶対に、仮にも公人である国会議員のことをうそつきだと根拠なく名指しはしません",
                "\r\n　ただ、これでは、うそつきが公共の電波で活動しているというそしりは免れないと、過去のことですが、思います",
                "ああいういじめに近い質問は私は問題あると思いますが、そう言うのであれば、彼らが、蓮舫代表あるいは辻元議員が十年前の大臣の発言を一々ほじくってやるのであれば、この九三年の自分の発言をちゃんと記者会見で説明すべきだと思いますよ"
            ]
        },
        {
            "speech_id": "119203968X00220161026_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○足立委員　今の御答弁のように、今の日本の法体系のもとでは、我々、大事な同僚なんだけれども、蓮舫代表に、戸籍謄本の該当部分だけでいいんですよ、なぜ戸籍謄本の該当部分の写しを公開できないんですかと実は質問したいんですね、私は。\r\n　日本維新の会は、今、自由討議をやりましょうという議員立法をつくっているんです。要は、国会が、単に岸田大臣を初めとする外務省、政府に対して国会議員が質問する場、これが今、国会になっているわけですが、本来、国権の最高機関ですから、政府をチェックすることだけではなくて、例えば、東京一極集中をどう解消するか、国会等の移転、これは国会でやっていました。政府は関係ないんです。国会でやっていたんですよ。だから、本当に、国の形、国のあり方に係る議論は国会が、政府は関係ないんですよ、行政府はおいておいて、国権の最高機関たる国会だけでいいんですよ。政府がないと国会がないんですか。違うんです。政府がいなくても、国会議員だけで議論せなあかんのです。\r\n　だから、私はしっかりと、国権の最高機関のメンバーである蓮舫代表、それだけでも大変なことだと思うが、それに加えて野党第一党の代表ですよ。解散・総選挙で、まかり間違ったら、大体そういうことはないんだという方がどうも多いそうですが、民進党が政権交代を果たしてしまったら、総理大臣になっちゃうわけですね。\r\n　外務大臣、きょう、外務大臣に通告していないので、質問、ちょっとしたいんですけれども、余りしませんが、外務大臣はおわかりいただけると思うんです、僕らの気持ちが、私たちの気持ちが。\r\n　だって、外務省は、きょう、外務省の方がいっぱい来られていると思う、当たり前ですね、外務省に質問しているんだから。みんな、入省するときにぎりぎりやられているんですよ。\r\n　例えば、ブラジルとの二重国籍の方がいらっしゃったんですよ、入省予定者の中に。そうしたら、ブラジルというのはなかなか国籍離脱させてくれないんです。でも、国籍法十四条だけじゃなくて十六条も満たしたいということで、外務省の入省を取り仕切るところは、一生懸命、何とか入省日までに外してくれということで、ブラジルまで往復して、大統領のそばまで、何とか決裁をもらって、ブラジルの国籍を外して入省された方がいらっしゃるんですよ、事実として。\r\n　外務省というのはそうやってやってきている。それをつかさどっている、それをリードされているのが外務大臣。そして、内閣を指揮されているのが安倍総理です。だからこそ、我々は二つの法案を出しているんです。\r\n　一つは、二重国籍禁止法案という法案です。これは、別に、国民一般の方について何か今以上の御苦労をおかけするつもりは、全く、毛頭ありません。きょうここにおられるような、国権にかかわる仕事をされている方々については外務公務員ぐらいの形はやはりとってもらわないといけないということで、国会議員についての二重国籍禁止法案。それから、公務員についても、国家の大きな方針を決める、その国益に係る業務にかかわる方々、防衛省もそうかもしれません、外務省のみならず防衛省、あるいは、ＴＰＰ交渉にかかわる経産省、農水省、自衛隊。でも、今はその法律が不備だからそれを直しましょうということで、政治家にかかわる公職選挙法改正案と国家公務員法改正案のちょっとプログラム法みたいなものを出しています。\r\n　それは、まあ通らないんでしょう、多分。余りみんな相手にされていませんからね。自民党も大人ですから、なかなか急にそういうことはやりません。\r\n　ただ、皆さんにわかっていただきたいことは、まさにこの外務委員会だからこそ、我々の気持ちを、我々日本維新の会の思いを皆さんは共有していただける、こう思ってお話をしているわけであります。\r\n　加えて、例えば蓮舫代表については、単に国会議員じゃないんです、総選挙一発で総理大臣になるかもしれないんですよ。それはいかぬだろうということで、蓮舫代表には、衆議院の予算委員会の場で、戸籍謄本をやはり開示した方がいいんじゃないですか、該当部分だけでいい、一行でいいですよ、そう促しているんですが、開示をされない。今法務省からあったように、それを開示させる方法はありません。\r\n　仕方ないから、我々がもう一本法律を出しているんです。自由討議云々法案というんです、もう忘れましたけれども、自分で出した法案ですけれども。\r\n　要すれば、国会は、政府をチェックするという仕事は国会が果たすべき仕事の三割ぐらいはそうかもしれない、でも、あとの二割は野党第一党をチェックした方がいいんですよ、いつ政権をとるかもしれないんだから。だから、私は、それぞれの委員会の委員長がお許しくださる範囲内で、いつも、こっちを向かずに、こっちを向いてやっているんですね、質問を。\r\n　反論権がないからとか言うんですけれども、だから、僕らは、反論できるように、自由討議を促進する法案というのを出しているんです。誰も相手にしてくれません。\r\n　でも、そうやってやっていかないと、日本の国益は、このまま民進党のよくわからないプラカードにひっかき回されて、外務、防衛等、あるいは社会保障もそうです、この国は立ち行かなくなるぞという危機感から今申し上げた合計三本の法律を出していますが、ぜひまた御一読をいただきたいと思います。\r\n　すぐこうやって演説をしちゃうのでよく怒られるんですが、外務委員会で特に議論すべきことは旅券です。\r\n　これは、我が党の下地政調会長が予算委員会でやりました。これは、一部在野というか一部言論人というか、ジャーナリストとかよくわからないような人たちが、蓮舫氏を早く検挙しろと言う人がいるんですね。それは何か公職選挙法違反だろうとか旅券法違反だろうとか、僕は、もうちゃんちゃらおかしい、本当にこの日本の言論人の言っていることはあほだと思うんですが……（発言する者あり）いや、言っていることですよ、言っていることはあほなことだと思うわけでありますが。\r\n　外務省、要すれば、今の旅券のハンドリング、マネジメントだと、日本を出るとき、入ってくるときは管理できますが、例えば、蓮舫代表は、何も開示されていませんから、もしかしたら、台湾のパスポートを持っているかもしれません。下地政調会長が言ったこととこれは全く同じだからもう繰り返しませんが、そういう二つのパスポートを使い回して、日本政府のあずかり知らぬところで北朝鮮に入ったり、北京と交渉したりしている可能性は排除できないと思いますが、それでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "政府がいなくても、国会議員だけで議論せなあかんのです",
                "\r\n　だから、私はしっかりと、国権の最高機関のメンバーである蓮舫代表、それだけでも大変なことだと思うが、それに加えて野党第一党の代表ですよ",
                "解散・総選挙で、まかり間違ったら、大体そういうことはないんだという方がどうも多いそうですが、民進党が政権交代を果たしてしまったら、総理大臣になっちゃうわけですね",
                "これは、別に、国民一般の方について何か今以上の御苦労をおかけするつもりは、全く、毛頭ありません",
                "自民党も大人ですから、なかなか急にそういうことはやりません",
                "\r\n　加えて、例えば蓮舫代表については、単に国会議員じゃないんです、総選挙一発で総理大臣になるかもしれないんですよ",
                "それはいかぬだろうということで、蓮舫代表には、衆議院の予算委員会の場で、戸籍謄本をやはり開示した方がいいんじゃないですか、該当部分だけでいい、一行でいいですよ、そう促しているんですが、開示をされない",
                "\r\n　要すれば、国会は、政府をチェックするという仕事は国会が果たすべき仕事の三割ぐらいはそうかもしれない、でも、あとの二割は野党第一党をチェックした方がいいんですよ、いつ政権をとるかもしれないんだから",
                "\r\n　でも、そうやってやっていかないと、日本の国益は、このまま民進党のよくわからないプラカードにひっかき回されて、外務、防衛等、あるいは社会保障もそうです、この国は立ち行かなくなるぞという危機感から今申し上げた合計三本の法律を出していますが、ぜひまた御一読をいただきたいと思います",
                "それは何か公職選挙法違反だろうとか旅券法違反だろうとか、僕は、もうちゃんちゃらおかしい、本当にこの日本の言論人の言っていることはあほだと思うんですが……（発言する者あり）いや、言っていることですよ、言っていることはあほなことだと思うわけでありますが",
                "下地政調会長が言ったこととこれは全く同じだからもう繰り返しませんが、そういう二つのパスポートを使い回して、日本政府のあずかり知らぬところで北朝鮮に入ったり、北京と交渉したりしている可能性は排除できないと思いますが、それでいいですね"
            ]
        },
        {
            "speech_id": "119203968X00220161026_190",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○足立委員　それでは、冒頭申し上げましたように、私は通産省にはいたことがありますが、いわゆる経済、通商面だけでして、本当の意味での外交、防衛というのは全くの素人でありますが、素人がこういうところで議論させていただくこともこれまた国益には決してマイナスではない、こう思って外務委員を拝命しているわけでありますが、きょうは、残る時間で領土の問題をやりたいんですね。\r\n　だけれども、領土の問題は、これまた橋下徹当時日本維新の会の代表が竹島だとか尖閣についていろいろ発言をされました。そのときに、とにかく左から右からいろいろ怒られるわけです。\r\n　私は、外務委員として、日本維新の会がこれまで言ってきたこととか、あるいはこれから言いたいこととか、その合理性、公正性、あるいは国益に資するんだということを我々は訴え、また政府にそれを求めていきたいと思っているわけですが、その入り口として領土問題、三つ代表的な領土問題、竹島、尖閣、北方領土。私は、この三つ、素人なりに三つを並べてみると、本当に三者三様だな、こう思います。\r\n　釈迦に説法ですし、時間もないので繰り返しませんが、竹島についてはもともと、今実効支配は韓国がしているわけでありますが、我々の立場からすればこれは明らかに日本固有の領土であり、不法に実効支配されているんだ、こう言い続けていますね、外務省は。でも、実効支配はありません。\r\n　一方で、尖閣は、実効支配はあるが、力を背景とした現状変更の試みが中国サイドからなされているという、素人ですから正確じゃないかもしれませんが、そう理解しています。それでどうするんだ、これを御質問すると、いや、冷静に毅然として現場で対応しているんだ、こう言い続けてきているけれども、大丈夫かと国民はみんな心配しています。\r\n　三つ目の北方領土は、まさに、安倍総理、岸田外務大臣でしか果たせない歴史的な大きな歩みをこれから果たしていただきたいということで、国民の多くは期待を持って注視をしているわけであります。\r\n　北方領土と尖閣と竹島、三者三様です。北方領土は、今政府が大きく歩み出そうとしているけれども、尖閣と竹島は一歩も動きません。下手したら、私は尖閣は、きょう時間がないんだけれども、質問の中で入れていたんだけれども、中国の領海法の問題とか、あるいは、いわゆるサラミ戦術と言われるような、サラミをスライスするようにじわじわと日本の実効支配が崩されていく、この脅威を国民は感じているわけですね。私でも感じているんだから、国民はみんな感じていますよ。\r\n　北方領土は進むのに、北方領土は進もうとしているのに、何で竹島、尖閣はこれだけ膠着し、また、尖閣に至ってはこんなに国民が心配するところになっている。全体的にこれをどう理解すればいいか、概括的過ぎて申しわけないですが、素人ですので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、外務委員として、日本維新の会がこれまで言ってきたこととか、あるいはこれから言いたいこととか、その合理性、公正性、あるいは国益に資するんだということを我々は訴え、また政府にそれを求めていきたいと思っているわけですが、その入り口として領土問題、三つ代表的な領土問題、竹島、尖閣、北方領土",
                "\r\n　釈迦に説法ですし、時間もないので繰り返しませんが、竹島についてはもともと、今実効支配は韓国がしているわけでありますが、我々の立場からすればこれは明らかに日本固有の領土であり、不法に実効支配されているんだ、こう言い続けていますね、外務省は",
                "\r\n　一方で、尖閣は、実効支配はあるが、力を背景とした現状変更の試みが中国サイドからなされているという、素人ですから正確じゃないかもしれませんが、そう理解しています",
                "北方領土は、今政府が大きく歩み出そうとしているけれども、尖閣と竹島は一歩も動きません",
                "下手したら、私は尖閣は、きょう時間がないんだけれども、質問の中で入れていたんだけれども、中国の領海法の問題とか、あるいは、いわゆるサラミ戦術と言われるような、サラミをスライスするようにじわじわと日本の実効支配が崩されていく、この脅威を国民は感じているわけですね",
                "私でも感じているんだから、国民はみんな感じていますよ",
                "\r\n　北方領土は進むのに、北方領土は進もうとしているのに、何で竹島、尖閣はこれだけ膠着し、また、尖閣に至ってはこんなに国民が心配するところになっている"
            ]
        },
        {
            "speech_id": "119004601X01220160407_141",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○足立委員　いや、私は、委員長、委員長のお考え、また御努力、よくわかります。しかし、それを破っているのは民進党と共産党なんです。それを放置することはあかんので、民主党と共産党が言っていることを放置すると何が起こるかというのを私が示してあげているだけなんですよ、こういうことになりますよと。民主党と共産党が言っていることを認めたら、日本の国会はむちゃくちゃになりますよ、日本の国もむちゃくちゃになりますよ。実際に、あの民主党政権の三年間で、福島も沖縄もむちゃくちゃになったでしょう。それを私は皆さんにわかるように言っているんです。それだけですよ。\r\n　大体、歌を歌っていいんだったら、何でもいいでしょう。違いますか。だから、その辺をやはりみんなしっかりしましょうと言っているんです、僕は。いや、歌はいいですよ、まだ。歌はまだウイットというもので、私はそれはいいことだと思いますよ。むしろ積極的に評価しますよ。\r\n　しかし、この民進党と共産党が、安全保障法案について、廃止法案を出してあたかも対案を出していると胸を張って、そしてこの大事なサイバーセキュリティーに関する議論、私も、これは、皆さん、私きょう五問通告しています、五問。サイバーセキュリティーに係る総務省の取り組みはどうなっているんだ、サイバーセキュリティーに係る業務を、ＮＩＣＴが一番それが適当なのかどうか、また、年金情報流出を背景に始まった個人情報の問題、マイナンバーの取り扱いを今、年金についてはおくらせている、これについてどうするべきか、また、年金だけじゃない、医療や介護といった社会保険に係るサイバーセキュリティーは大丈夫か、また、さらに言うと、私の事務所を含めて零細企業でもマイナンバーをこれから取り扱いますが、このセキュリティーどうなんだということを、きのうもみっちり事務方に通告をした上で準備をしてきていますよ。\r\n　しかし、共産党、ふざけていますよね。だって、何問か法律の議論をしたのを言いわけにして、私たちは法律の議論をしましたよということを言いわけにして、緊急性もない、地方自治にも全く関係ないテーマを延々として、ここで政府の防衛政務官に頭を下げさせる。これは国会の規律ですか、それが。\r\n　私は、共産党がきょう法案について質問したのは、単にそれは言い逃れをするための証拠づくりであって、本質的にきょう共産党は法案の審議したくなかったんです。共産党はきょう防衛政務官の追及をしたかったんです。でも、それは総務委員会の法案審議の場でやることですかと私は言いたいんですよ。\r\n　もしこの委員会が、もし国会が、政府・与党が、こうした民進党や共産党のこういうふざけた取り組み、自分たちが反対をし続けた法案に乗っかって政権運営をして失敗した、自分たちがプラカードを掲げて反対した法案の廃止法案をつくる形で、それを対案だと言う、そういうことを、私が申し上げているのは、民進党や共産党が言っていることを国会が、この国権の最高機関である国会が受け流したら、私が今やっているようなこと、私が今やっているようなことは私も問題あると思いますよ、委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/141",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "しかし、それを破っているのは民進党と共産党なんです",
                "それを放置することはあかんので、民主党と共産党が言っていることを放置すると何が起こるかというのを私が示してあげているだけなんですよ、こういうことになりますよと",
                "民主党と共産党が言っていることを認めたら、日本の国会はむちゃくちゃになりますよ、日本の国もむちゃくちゃになりますよ",
                "\r\n　私は、共産党がきょう法案について質問したのは、単にそれは言い逃れをするための証拠づくりであって、本質的にきょう共産党は法案の審議したくなかったんです",
                "共産党はきょう防衛政務官の追及をしたかったんです",
                "\r\n　もしこの委員会が、もし国会が、政府・与党が、こうした民進党や共産党のこういうふざけた取り組み、自分たちが反対をし続けた法案に乗っかって政権運営をして失敗した、自分たちがプラカードを掲げて反対した法案の廃止法案をつくる形で、それを対案だと言う、そういうことを、私が申し上げているのは、民進党や共産党が言っていることを国会が、この国権の最高機関である国会が受け流したら、私が今やっているようなこと、私が今やっているようなことは私も問題あると思いますよ、委員長"
            ]
        },
        {
            "speech_id": "119005261X01420160218_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○足立委員　おおさか維新の会の足立康史と申します。\r\n　いつも国会では立って質問しておりますので、座ってということで、調子がいつものように出るかわかりませんが、御協力のほどよろしくお願いをいたします。\r\n　今、おおさか維新の会とちょっと自己紹介しましたが、決して大阪のためにある政党ではありませんので、例えばサッポロビールという会社がありますが、札幌の方だけが飲んでいるビールではありませんので、ぜひ皆さん、おおさか維新の会、四国の方にもまた御支援をいただきたいと思っております。\r\n　きょう、四人の参考人の方々からお話を伺って、時折役所の名前が出てまいりました。その中で経済産業省という名前が出ましたが、私、実は平成二年に経済産業省に入りまして二十年ほど勤務をしまして、五年前の東日本大震災で原発が大変な事故を起こしてしまったことを機に政治を志した経緯がございます。\r\n　そうした立場から申し上げれば、日本の戦後七十年、いろいろお話がありましたが、その前半は国土の均衡ある発展ということで頑張ってきたわけですが、私が入省したころには、もう国土の均衡ある発展はみんな諦めていました。私の個人的印象としては、東京防衛で手いっぱい。世界的なグローバル競争から東京を守るためにどうするかと、東京防衛で手いっぱいであったという印象を個人的には持っています。\r\n　ただ、今、日本はどうなっているかといえば、東京防衛ではもう日本を支えられない、東京一本足打法では日本の成長を維持していくことができないので、日本じゅうで総力を挙げて頑張ってほしいというのが地方創生だと理解をしておりまして、そういう中で大阪でのろしを上げたということをぜひ御理解いただきたいと思います。\r\n　きょうは、これまでの質疑の中で、参考人の皆様は大変高い御見識をお持ちでありますので、私、幾つかお聞きしたいと思っていることもあるんですが、ちょっと内容を変えまして、皆様に共通してお答えいただきたいことを三点申し上げます。加えて、それぞれの方にお聞きしたいことが一つずつあるので、短い限られた時間ですので、できれば簡潔にお答えいただければ幸いです。\r\n　まず、共通に伺いたいことは、一つは軽減税率の賛否ですね。\r\n　それから二つ目が、いろいろ経営されている方もいらっしゃいますし、いろいろなお立場がきょうあられますが、労働法制。特に今国会では、さきの国会から労働基準法改正案というのが上程をされていまして、継続審議になっています。そこで一番焦点になっているのが、いわゆるホワイトカラーエグゼンプションということで、労働時間規制をある種の労働者の方についてはもうやめようという議論が国会に上がっているわけですね。ある党の方はいわゆる残業代ゼロ法案、こうおっしゃっていますが、こういう労働法制の改革について、その規制改革、安倍政権が今やっている改革の、私は賛成ですが、賛否も教えていただきたい。\r\n　それから三つ目が、これは余り議論になることはないと思いますが、移民制度ですね。\r\n　今申し上げた軽減税率と、労働法制、特に労働時間規制の緩和、それから移民、この三つについて賛否を簡潔に教えていただきたいのと、順番にちょっとやりとりをさせていただきたいんですが、まず蓮井会長に、三つの御質問に加えて、今、新幹線の話をおっしゃっていただきました。一方で、今、ＪＲ東海はリニアを引くんだということでフィーバーをしておりますが、どんなふうに東京—名古屋間のリニアについて見ていらっしゃるか。この四点。本当に簡潔におっしゃっていただかないと四点は入りませんが、前の三つは賛否だけでも結構でございますので、ぜひよろしくお願いします。\r\n　まず蓮井会長、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/269",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　今、おおさか維新の会とちょっと自己紹介しましたが、決して大阪のためにある政党ではありませんので、例えばサッポロビールという会社がありますが、札幌の方だけが飲んでいるビールではありませんので、ぜひ皆さん、おおさか維新の会、四国の方にもまた御支援をいただきたいと思っております",
                "世界的なグローバル競争から東京を守るためにどうするかと、東京防衛で手いっぱいであったという印象を個人的には持っています",
                "\r\n　ただ、今、日本はどうなっているかといえば、東京防衛ではもう日本を支えられない、東京一本足打法では日本の成長を維持していくことができないので、日本じゅうで総力を挙げて頑張ってほしいというのが地方創生だと理解をしておりまして、そういう中で大阪でのろしを上げたということをぜひ御理解いただきたいと思います",
                "ある党の方はいわゆる残業代ゼロ法案、こうおっしゃっていますが、こういう労働法制の改革について、その規制改革、安倍政権が今やっている改革の、私は賛成ですが、賛否も教えていただきたい"
            ]
        },
        {
            "speech_id": "119005261X01120160210_318",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○足立委員　選挙に言及いただきましたので、一言私ごとながら申し上げますが、一期目は小選挙区で当選させていただいて、二期目は惜敗をしまして比例でここに立たせていただいています。次の解散・総選挙では何としても小選挙区で当選をするべく、総理を前に恐縮でございますが、決意表明をさせていただきたいと思います。\r\n　さて、話はかわりますが、今、国にとって一番大事なのは、外交、防衛と経済です。\r\n　外交、防衛については、この後、丸山委員が私を引き継ぐ形で質疑していただきますので、私は少し経済の話をいたしたいと思います。\r\n　ここには、憲法と地方自治法というのを並べて書いています。私がなぜこの話を持ち出すかというと、総理、先ほども民主党の細野政調会長から、民主党はこういう法案を出すんだ、こういうお話がありましたが、我々も十を超える法案を今用意しつつあります。\r\n　一つは、企業・団体献金禁止法案。これは、あっ、また民主党さん、いらっしゃらなくなりましたが、民主党さんは献金をもらいながら禁止法案を出す。我々は既にもう企業・団体献金を禁止しています。その上で法案を出します。\r\n　それから、先ほどもあった教育の無償化。これは、憲法も含めた義務教育のみならず、教育について広くこれを無償化する、そのための財源をしっかりと公務員制度改革等で出していく、こういう政策パッケージを今精査して、提出をする準備をしているところであります。\r\n　テレビ入りというのはめったにないので一言申し上げますが、維新の党は、給与法に賛成して、もう身を切る改革は捨てられたようでありますので、ぜひ次の国政選挙までには、維新の党という名前、あるいは身を切る改革というキャッチフレーズは使わないようにしていただくよう、改めてお願いをしておきたいと思います。\r\n　さて、総理、これから日本の経済を考えたときに、もっと長い目で見ると、まさに自民党政権は数々の民営化に取り組まれてきました。国鉄、郵政を挙げるまでもありません。道路公団もそうですね。ＮＴＴもそうです。多くのそうした民営化で日本の経済を何とかブーミングさせるべく取り組まれてきたのが自民党の歴史だと私は理解をしていますが、これはＪＲですね。ＪＲが民営化によって、青いところ、税金を食べるところから、税金を、法人税を納める側に回った数字がここには並んでおります。\r\n　ところが、実は今、地方を見ると、公営の地下鉄、さまざまなまさに、かつての国鉄とは言いませんが、市役所が経営をしている鉄道がたくさんあります。こういったものを今大阪市では、民営化をする、完全民営化に向けて今作業を進めておりますが、先ほど御紹介をした橋下改革、あるいは吉村新市長が今取り組んでおりますが、なかなか難航しています。\r\n　なぜ難航しているかというと、総理、憲法改正の発議三分の二というのは、これはよく出る話です。地方自治法の三分の二の壁というのがあるんですね。実は地方自治法では、市役所の場所、これが三分の二なんですよ。隣のブロックに市役所を動かすのもだめなんですよね、財務大臣。それから鉄道の民営化、これも、株式会社にした途端に三分の二が要るということです。\r\n　そこで私、文科大臣にきょうお越しいただいています、一つ教えていただきたいのは、文化庁が移転するという議論がありますが、文化庁を動かすときに必要な改正事項、法律なのか何なのか、ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/318",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　テレビ入りというのはめったにないので一言申し上げますが、維新の党は、給与法に賛成して、もう身を切る改革は捨てられたようでありますので、ぜひ次の国政選挙までには、維新の党という名前、あるいは身を切る改革というキャッチフレーズは使わないようにしていただくよう、改めてお願いをしておきたいと思います",
                "多くのそうした民営化で日本の経済を何とかブーミングさせるべく取り組まれてきたのが自民党の歴史だと私は理解をしていますが、これはＪＲですね"
            ]
        },
        {
            "speech_id": "118904260X03520150826_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-08-26",
            "speech_text": "○足立委員　ぜひお願いします。\r\n　特に、きょう来ていただいて御紹介いただいたように、国税はこうやっているわけです。国税ははっきりしています。\r\n　私は、職員の問題、組織の問題もあると思いますよ。しかし、組織の問題、職員の問題を云々してこの問題が解決するような気がもうしません。\r\n　もしそうであれば、年金システム、年金制度をもう一度再生させるためには、国税庁の取り組みも、まあ国税庁だけではありません、国税庁、防衛省、さまざまな役所がセキュリティーを、外部からの攻撃からさまざまな業務、情報を守っているわけでありまして、厚労省、年金機構、そして外部委託先の三者についてもしっかりと、国税庁がされているように、法律に基づいて、しかるべき者が責任を持ってやる、外部に出す場合には、それは合理的な、要は技術的な支援に限るとか、そういう形でやるべきではないかなと私は思っています。\r\n　その点に関して大臣に、通告の最後ですが、以前もこの場でお聞きをしました、年金以外はどうですかと。きょう、大臣からも水島理事長からも、どちらかというと、はっきりとどこまでおっしゃったかは繰り返しませんが、要すれば、できれば遮断していくのが理想形だ、こういうことについて追認、私がそう指摘申し上げたことについては、そうだなとおっしゃっていただいたと思います。では、前も指摘しました、健康保険を含めて、要は年金以外の社会保険についても同様の考え方でよろしいか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03520150826/180",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　私は、職員の問題、組織の問題もあると思いますよ",
                "しかし、組織の問題、職員の問題を云々してこの問題が解決するような気がもうしません",
                "\r\n　もしそうであれば、年金システム、年金制度をもう一度再生させるためには、国税庁の取り組みも、まあ国税庁だけではありません、国税庁、防衛省、さまざまな役所がセキュリティーを、外部からの攻撃からさまざまな業務、情報を守っているわけでありまして、厚労省、年金機構、そして外部委託先の三者についてもしっかりと、国税庁がされているように、法律に基づいて、しかるべき者が責任を持ってやる、外部に出す場合には、それは合理的な、要は技術的な支援に限るとか、そういう形でやるべきではないかなと私は思っています"
            ]
        },
        {
            "speech_id": "118903929X02120150714_024",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　私は、この個別だ集団だという議論はもういいと思うんです。それにこだわって議論することに余り生産的な意味を見出しません。むしろ、きのうの中央公聴会で岡本行夫さんがおっしゃった、今もう日本の国はこれだけの大国ですから、日本というこの大国を日本一国だけで守れるなんということはフィクションであって、日米安保の中で、我々の言葉を使えばチームワークで防衛しているんです。その中で今回の法案はどうあるべきかということを議論したい、こう思っています。\r\n　実は、前回ここに私が質問に立たせていただいたときに、中谷防衛大臣に、政府・与党案ではできるが維新案ではできない、これは具体的にどういうケースですかと御質問をしました。ホルムズ海峡は置いておいて、それ以外でどうですかという御質問をしました。ちょっと、改めて御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/24",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "それにこだわって議論することに余り生産的な意味を見出しません",
                "その中で今回の法案はどうあるべきかということを議論したい、こう思っています"
            ]
        },
        {
            "speech_id": "118903929X02120150714_026",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　今、中谷大臣が強調してくださったのは、私の理解では、今見ていただいた、私が配付をしている紙の、第一要件、第二要件、こう分けて書かせていただいていますが、第二要件の部分かと思います。\r\n　私、きょうお配りをした紙については、第二要件、そして、維新案の第一要件を三つに分解しています。「条約に基づき」、それが一つ、「我が国周辺の地域において」が二つ目、そして第一要件のうちの三つ目に、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と書かせていただいています。\r\n　これをちょっと分けまして、第一要件の三つ目、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」、これが我々の案の、一つ、政府案ではやはり、閣議決定をそのまま構成要件にしてしまったために、どうしても国民の皆様の不安というか、そういうものを払拭できないでいると思います、私は。むしろ、維新案の第一要件の三つ目、これを明確に書くことによって、国民の皆様の御理解も相当得られるのではないかと考えて、維新案を、独自案を提起しているわけであります。\r\n　これは、提出者の方で、丸山さんでも今井さんでも結構ですが、自民党にお持ちになってお話しされたときに、高村副総裁から、むしろ維新案の方が国民の皆様には受け入れていただけるんじゃないかというような、ちょっと正確にはわかりませんが、お言葉があったように仄聞していますが、もしそういう事実があれば御紹介をください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/26",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　これをちょっと分けまして、第一要件の三つ目、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」、これが我々の案の、一つ、政府案ではやはり、閣議決定をそのまま構成要件にしてしまったために、どうしても国民の皆様の不安というか、そういうものを払拭できないでいると思います、私は",
                "むしろ、維新案の第一要件の三つ目、これを明確に書くことによって、国民の皆様の御理解も相当得られるのではないかと考えて、維新案を、独自案を提起しているわけであります"
            ]
        },
        {
            "speech_id": "118903929X02120150714_030",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　私たち維新の党の考え方は明確で、今大臣がおっしゃったような、我が国と密接な関係にある他国に対する武力攻撃と、広く、まあ限定とおっしゃるが、これだけ書き込むのであれば、それはもう憲法だ、こう我々は主張しているわけであります。それはもう憲法の問題だ、こういう主張をしている。むしろ、今、我々は、日本を防衛する、日本を防衛するという観点で、日米同盟の中で、日米安全保障条約そしてガイドラインのもとでチームワークで防衛をしているんだから、日本を防衛するために活動している米軍、ここが攻撃されたときは当然我々一緒になって戦うんだ、こう申し上げているわけで、それはある種の線引き、我々は、憲法上ここまでだ、そしてそれ以上行くのであればもう憲法の議論だ、こう申し上げているわけであります。\r\n　では、それを、我々も、憲法、すぐにできるとは思いません、必要だと思いますよ、議論するべきだと思いますが、今足元で、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と限定をすると、具体的に困るケースが想定されるということですか。改めて御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/30",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　私たち維新の党の考え方は明確で、今大臣がおっしゃったような、我が国と密接な関係にある他国に対する武力攻撃と、広く、まあ限定とおっしゃるが、これだけ書き込むのであれば、それはもう憲法だ、こう我々は主張しているわけであります",
                "むしろ、今、我々は、日本を防衛する、日本を防衛するという観点で、日米同盟の中で、日米安全保障条約そしてガイドラインのもとでチームワークで防衛をしているんだから、日本を防衛するために活動している米軍、ここが攻撃されたときは当然我々一緒になって戦うんだ、こう申し上げているわけで、それはある種の線引き、我々は、憲法上ここまでだ、そしてそれ以上行くのであればもう憲法の議論だ、こう申し上げているわけであります",
                "\r\n　では、それを、我々も、憲法、すぐにできるとは思いません、必要だと思いますよ、議論するべきだと思いますが、今足元で、「我が国の防衛のために活動している外国の軍隊に対する武力攻撃」と限定をすると、具体的に困るケースが想定されるということですか"
            ]
        },
        {
            "speech_id": "118903929X01820150708_328",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○足立委員　今回の……（発言する者あり）何かちょっといろいろおっしゃっていますが、ほっておいて、維新の党は本日、三つの法案を提出しました。なぜ我々が領域警備法にとどまらずこの三つの法案をフルパッケージで提出したかといえば、一定の安全保障環境の変化を重大に受けとめているからであります。\r\n　必ずしも全ての認識が一緒かどうか、これはわかりません。\r\n　例えば、安保法制懇の資料でも、これは四枚目につけてありますが、さまざまな安全保障環境の変化というものが列挙されています。いずれも否定をするものではありませんが。\r\n　私は、これはまた個人的な意見でありますが、中でも「日米関係の深化と拡大」、こういうここに書いてある技術の問題、あるいは国家間のパワーバランスの問題、いろいろな問題がありますが、これは質的な変化というよりは状況が変わっているということでありますが、抜本的に質が変わったとは私は思っていないんです。\r\n　しかし、同盟国であるアメリカ軍を初めとする他国軍と、今では日米同盟ですからアメリカ軍としっかりとチームワーク、一緒に連携をしながら日本の防衛を実現していかねばならない状況が強まっているというのが、従来は日本一国で防衛をするということが基本的には、概念的には衝になっていた、それに対して今回の議論ではチームワーク防衛、そういうものが重要になってきているという安全保障環境の変化を捉まえて少なくとも維新の党は今回の法案を出しています。\r\n　また岡本さんの紙に戻ると、岡本行夫さんの紙の１と書かせていただいているところに、「七二年に「集団的自衛権」として一括りにされたものの中には、日本人の生命と財産を守るための自衛権も混在していたのである。」と。先ほど大臣とお話をしたことであります。なぜ混在をしていたかということについては、ちょっと見解は変わるかもしれませんが、私は、当時の自民党にも責任がある、こう思うわけであります。それはさておいて、その後に「日本独力では無理なので他国と共同して初めて可能となる自衛行動」、こういうふうに岡本さんは書かれています。\r\n　まさに我々がチームワーク防衛ということで今回の法案を提出した背景となる立法事実でありますが、この点の重要性、大臣から、チームワークでしっかりとこの日本を防衛していく必要がある、日米安保条約でありますから当然ですね、その点、改めて一言いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/328",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　必ずしも全ての認識が一緒かどうか、これはわかりません",
                "\r\n　私は、これはまた個人的な意見でありますが、中でも「日米関係の深化と拡大」、こういうここに書いてある技術の問題、あるいは国家間のパワーバランスの問題、いろいろな問題がありますが、これは質的な変化というよりは状況が変わっているということでありますが、抜本的に質が変わったとは私は思っていないんです",
                "\r\n　しかし、同盟国であるアメリカ軍を初めとする他国軍と、今では日米同盟ですからアメリカ軍としっかりとチームワーク、一緒に連携をしながら日本の防衛を実現していかねばならない状況が強まっているというのが、従来は日本一国で防衛をするということが基本的には、概念的には衝になっていた、それに対して今回の議論ではチームワーク防衛、そういうものが重要になってきているという安全保障環境の変化を捉まえて少なくとも維新の党は今回の法案を出しています",
                "なぜ混在をしていたかということについては、ちょっと見解は変わるかもしれませんが、私は、当時の自民党にも責任がある、こう思うわけであります",
                "\r\n　まさに我々がチームワーク防衛ということで今回の法案を提出した背景となる立法事実でありますが、この点の重要性、大臣から、チームワークでしっかりとこの日本を防衛していく必要がある、日米安保条約でありますから当然ですね、その点、改めて一言いただければと思います"
            ]
        },
        {
            "speech_id": "118903929X01820150708_330",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○足立委員　そういう中で我々はきょう法案を出したわけでありますが、きょうお配りをしている資料の六と七に我が党の考え方の一端を御紹介しております。\r\n　六については、いわゆる政府案の存立危機事態と維新案の武力攻撃危機事態を並べて併記させていただいているわけでありますが、それをどう整理するかというときに、七ページ目に私個人の整理を書かせていただいています。すなわち、大きく言うと三つのエリア、レイヤーがあります。\r\n　一つは、我が国への攻撃に対する対処であります。これはまさに個別的自衛権であって、現行法制の中で自衛隊の皆様が取り組んでくださっている我が国への攻撃に対する対処であります。\r\n　それに対して今回の我々の維新案は、他国への攻撃であっても自国防衛のために対処する必要があるケースはあると、まさに政府がおっしゃっているのと類似の提案をさせていただいています。\r\n　問題は政府案でありまして、政府案については、他国への攻撃を端緒とするオペレーションについても視野に入れていらっしゃるのはわかりますが、累次各委員からも指摘があるように、その先に政府・与党案では他国防衛も含んでいるんじゃないか、こういう指摘が、これはどうしてもまだ払拭できていません。\r\n　この六ページ目の存立危機事態あるいは武力攻撃危機事態の第一要件、第二要件をごらんになって、政府・与党案がいわゆる典型的な集団的自衛権、すなわち自衛のための他国防衛、ここに踏み込んでしまっているのではないかということをどうやって払拭できますか。これは端的に、防衛大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/330",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これはまさに個別的自衛権であって、現行法制の中で自衛隊の皆様が取り組んでくださっている我が国への攻撃に対する対処であります",
                "\r\n　それに対して今回の我々の維新案は、他国への攻撃であっても自国防衛のために対処する必要があるケースはあると、まさに政府がおっしゃっているのと類似の提案をさせていただいています",
                "\r\n　問題は政府案でありまして、政府案については、他国への攻撃を端緒とするオペレーションについても視野に入れていらっしゃるのはわかりますが、累次各委員からも指摘があるように、その先に政府・与党案では他国防衛も含んでいるんじゃないか、こういう指摘が、これはどうしてもまだ払拭できていません",
                "\r\n　この六ページ目の存立危機事態あるいは武力攻撃危機事態の第一要件、第二要件をごらんになって、政府・与党案がいわゆる典型的な集団的自衛権、すなわち自衛のための他国防衛、ここに踏み込んでしまっているのではないかということをどうやって払拭できますか"
            ]
        }
    ]
}