{
    "repr_name": "下村博文",
    "speeches": [
        {
            "speech_id": "118305270X00220130415_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2013-04-15",
            "speech_text": "○下村国務大臣　例えば憲法、それから宗教ですね、こういうのと教育というのを一緒に考えておられるのではないかと思います。\r\n　教育というのは、私は、それぞれの自由な価値観の中で学ぶべきレベルの教育と、例えば義務教育というふうに、そもそも国が、学習指導要領、教科書、こういうものを明確にすることによって、発達段階に応じて学ぶべきものはきちっと学ばせる、これは近代国家として必要なことだというふうに思います。それを、強制的だとか、あるいは、その子のそのときの関心に合わないということで、もしそれぞれの生徒の自由な状況に置かれたら、これは社会の中で適応しない子供をどんどんつくっていくということになってくると思いますね。\r\n　社会というのは、特定の国家における、価値観における社会ではなくて、人間というのは社会的動物でもあるわけですから、一人で生きていくことはできないわけですから、人が人として生きていくために学ぶべき、またその社会の中で知っておくべき情報、これを教育の中できちっと教えるということは、近代国家として必要なことだというふうに思います。\r\n　これは、あるときは強制しなければならないことだと思います。それが義務教育ですね。つまり、例えば、小学校一年生から中学三年生の九年間は、六歳から十五歳までは必ず学校に行って学ばなければならない。憲法にも書いてあるわけですが、日本国として、日本国だけでなく近代国家はどこでもこういう学校教育を義務として課しているわけでありまして、学ぶべきことを学ばせるということは必要なことだと思います。\r\n　その中で、私は、道徳については、子供のころ、もっと学校教育で学ぶ場をつくってもらいたかったなと率直に思っているんですね。教育は知育、徳育、体育と言われますが、しかし、実際に、徳育がその三つの中の一つの重要な分野として学校教育の中で自分は習ってきたかというと、ほとんど習わないまま来てしまったというふうに思っております。\r\n　小学生のころ、むさぼるように図書館で偉人伝を読んだ時期があったんですね。偉人伝を教えるということは、特定の人の価値観を国民に教えるとかそういうことじゃなくて、どんな偉人であっても、最初から人生で大成功して、大天才でうまくいったということではなくて、まさに天才と言われる人であればあるほど、あるいは偉人と言われる人であればあるほど、それだけ、人の何十倍も、人生の中で、苦難の中で、苦闘の中で、失敗もたくさん重ねていく中で物事を達成した。だからこそ、偉人と言われたり、結果的に天才と言われるような実績なり発明をつくった人だと。\r\n　そういうことを学ぶことによって、人は、あるいは、学ぶというのはまねぶとも言われますけれども、人の生き方、なるほど、人生というのはこういうことをすることによって、偉人伝をそれぞれが学ぶことによって、自分の生き方そのものに未来が見えてくるとか、生きる勇気が湧いてくる。こういうことは、それは数学、英語も必要ですけれども、しかし、道徳的な部分の中で、人が生きるためのエネルギーといいますか心の燃焼というか、そういうものを提供する貴重なものだというふうに思います。\r\n　ですから、道徳というと、人によって解釈が、古びたようなイメージで捉えるのであれば、もっと本質的に、例えば人間学というふうな形で、それぞれの発達段階に応じて、もっと本質的なことを教えた方がよりいいのではないかというふうに私は思っているぐらいであります。週一回の授業というよりは、週三回も四回も、もっと、人が幸せに生きるということはどういうことなのかということを、今、誰も教えてくれないんですね、子供たちにとって。しかし、それは子供だけじゃなくて親の世代も同じです。\r\n　私は、そういうものをきちっと教えるべき時期に、こういう先行きがわからない、見通しがつかない時代であるからこそ、逆に求められているし、問われているのではないかとさえ考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305270X00220130415/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○下村国務大臣　例えば憲法、それから宗教ですね、こういうのと教育というのを一緒に考えておられるのではないかと思います",
                "\r\n　教育というのは、私は、それぞれの自由な価値観の中で学ぶべきレベルの教育と、例えば義務教育というふうに、そもそも国が、学習指導要領、教科書、こういうものを明確にすることによって、発達段階に応じて学ぶべきものはきちっと学ばせる、これは近代国家として必要なことだというふうに思います",
                "それを、強制的だとか、あるいは、その子のそのときの関心に合わないということで、もしそれぞれの生徒の自由な状況に置かれたら、これは社会の中で適応しない子供をどんどんつくっていくということになってくると思いますね",
                "\r\n　社会というのは、特定の国家における、価値観における社会ではなくて、人間というのは社会的動物でもあるわけですから、一人で生きていくことはできないわけですから、人が人として生きていくために学ぶべき、またその社会の中で知っておくべき情報、これを教育の中できちっと教えるということは、近代国家として必要なことだというふうに思います",
                "\r\n　これは、あるときは強制しなければならないことだと思います",
                "憲法にも書いてあるわけですが、日本国として、日本国だけでなく近代国家はどこでもこういう学校教育を義務として課しているわけでありまして、学ぶべきことを学ばせるということは必要なことだと思います",
                "\r\n　その中で、私は、道徳については、子供のころ、もっと学校教育で学ぶ場をつくってもらいたかったなと率直に思っているんですね",
                "教育は知育、徳育、体育と言われますが、しかし、実際に、徳育がその三つの中の一つの重要な分野として学校教育の中で自分は習ってきたかというと、ほとんど習わないまま来てしまったというふうに思っております",
                "こういうことは、それは数学、英語も必要ですけれども、しかし、道徳的な部分の中で、人が生きるためのエネルギーといいますか心の燃焼というか、そういうものを提供する貴重なものだというふうに思います",
                "\r\n　ですから、道徳というと、人によって解釈が、古びたようなイメージで捉えるのであれば、もっと本質的に、例えば人間学というふうな形で、それぞれの発達段階に応じて、もっと本質的なことを教えた方がよりいいのではないかというふうに私は思っているぐらいであります",
                "\r\n　私は、そういうものをきちっと教えるべき時期に、こういう先行きがわからない、見通しがつかない時代であるからこそ、逆に求められているし、問われているのではないかとさえ考えているところでございます"
            ]
        },
        {
            "speech_id": "118305261X01820130402_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-02",
            "speech_text": "○下村国務大臣　お答えしたいと思いますが、原口委員から事前に、三十秒以内で答弁するようにという話が来ておりますので。\r\n　国際リニアコライダー計画は、全長約三十キロメートルの線形加速器を地下約百メートルに設置し、電子と陽電子を光速に近い速度まで加速し衝突させることで、宇宙の始まりに匹敵する極めて高いエネルギーの状態をつくり出し、宇宙創成の謎を解明することを目的とした、素粒子物理学分野における大規模な学術研究の構想であると承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01820130402/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国際リニアコライダー計画は、全長約三十キロメートルの線形加速器を地下約百メートルに設置し、電子と陽電子を光速に近い速度まで加速し衝突させることで、宇宙の始まりに匹敵する極めて高いエネルギーの状態をつくり出し、宇宙創成の謎を解明することを目的とした、素粒子物理学分野における大規模な学術研究の構想であると承知しております"
            ]
        },
        {
            "speech_id": "118315104X00320130321_234",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（下村博文君）　それは全く変わっておりません。\r\n　今回の福島原発の問題は、これは民主党政権下の問題ということではなくて、自民党政権のときから行っている原子力行政そのものについて、いわゆる原子力村ということで、我々も一度もこのような危険な状況があるということについては聞いていませんでしたし、またそういうことについて説明もなかったという中で、改めてより客観的な情報の中で判断するということについては、野党のときであっても担当大臣になってもスタンスは全く変わりません。\r\n　この「もんじゅ」について、改めて過去の経緯をしっかりと検証した上で、その在り方を検討し、できるだけ早期に今後の「もんじゅ」の在り方について方向性を明確にすべきだというふうに今までも考えておりましたが、これからも文部科学大臣として、今後のエネルギー政策、原子力政策の検討の中で、「もんじゅ」の位置付けについて、よりいろんな情報を踏まえながら、客観化し、明確化してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の福島原発の問題は、これは民主党政権下の問題ということではなくて、自民党政権のときから行っている原子力行政そのものについて、いわゆる原子力村ということで、我々も一度もこのような危険な状況があるということについては聞いていませんでしたし、またそういうことについて説明もなかったという中で、改めてより客観的な情報の中で判断するということについては、野党のときであっても担当大臣になってもスタンスは全く変わりません",
                "\r\n　この「もんじゅ」について、改めて過去の経緯をしっかりと検証した上で、その在り方を検討し、できるだけ早期に今後の「もんじゅ」の在り方について方向性を明確にすべきだというふうに今までも考えておりましたが、これからも文部科学大臣として、今後のエネルギー政策、原子力政策の検討の中で、「もんじゅ」の位置付けについて、よりいろんな情報を踏まえながら、客観化し、明確化してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118315104X00220130319_003",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-19",
            "speech_text": "○国務大臣（下村博文君）　皆さん、おはようございます。\r\n　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取組について国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災のつめ跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。具体的には、被災した子供たちが落ち着いた環境で元気に学ぶことができるよう、学校の復旧を始めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です。本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命、身体を脅かす出来事も起こっています。そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。さらに、社会総掛かりで子供たちを支えていくため、地域と共にある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても行政府として必要な協力をしてまいります。さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。平成二十五年度予算案においては、教師が子供一人一人と時間を掛けて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身に付けた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。土曜日授業の実施については、優れた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取組を進めてまいります。\r\n　幼児期の教育は、生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。子ども・子育て支援新制度については、関係府省と連携して本格施行に向けた準備を進めてまいります。また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源の下、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります。さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を始め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。このため、六三三四制の在り方について議論を深めるとともに、大学入学者選抜を始めとする高等学校と大学の接続の在り方について検討を進めます。また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。科学技術イノベーションは安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。そして、これらの施策や世界文化遺産等への取組を通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。文化芸術の振興は人間形成や活力ある社会構築に不可欠な投資であるとの信念の下、これらの施策を推進してまいります。\r\n　昨年のロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。その他の国際競技大会の招致、開催についても政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を始めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業に就くことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分を駄目な人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会の役に立つと、ふつふつと湧き起こってくる自信を付けさせるのが本当の教育ではないでしょうか。自分は駄目な人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、今年、平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受け止め、教育再生を実行し、文部科学行政全般にわたる様々な政策を力強く進めてまいりたいと考えておりますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00220130319/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの取組について国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります",
                "\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります",
                "また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります",
                "日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です",
                "私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります",
                "いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても行政府として必要な協力をしてまいります",
                "さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります",
                "\r\n　質の高い教育にとって、教師の役割は極めて重要です",
                "また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源の下、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります",
                "また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります",
                "\r\n　大学力は国力そのものです",
                "世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります",
                "また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます",
                "研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります",
                "博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります",
                "\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります",
                "そして、これらの施策や世界文化遺産等への取組を通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります",
                "さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります",
                "私は日本を教育によってそういう国にしたいと考えています",
                "貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業に就くことができる、それを保障できる教育環境をつくりたいと考えます",
                "これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう",
                "自分はすばらしい人間だ、社会の役に立つと、ふつふつと湧き起こってくる自信を付けさせるのが本当の教育ではないでしょうか",
                "国民の皆様の強い期待を真摯に受け止め、教育再生を実行し、文部科学行政全般にわたる様々な政策を力強く進めてまいりたいと考えておりますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118305124X00120130313_007",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-03-13",
            "speech_text": "○下村国務大臣　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は、経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取り組みについて国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災の爪跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。\r\n　具体的には、被災した子供たちが落ちついた環境で元気に学ぶことができるよう、学校の復旧を初めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です。\r\n　本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命身体を脅かす出来事も起こっています。\r\n　そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。\r\n　さらに、社会総がかりで子供たちを支えていくため、地域とともにある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。\r\n　いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても、行政府として必要な協力をしてまいります。\r\n　さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても、教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。\r\n　平成二十五年度予算案においては、教師が子供一人一人と時間をかけて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。\r\n　また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身につけた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。\r\n　加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。\r\n　土曜日授業の実施については、すぐれた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取り組みを進めてまいります。\r\n　幼児期の教育は生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。\r\n　子ども・子育て支援新制度については、関係府省と連携して、本格施行に向けた準備を進めてまいります。\r\n　また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源のもと、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。\r\n　安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります。\r\n　さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。\r\n　このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。\r\n　また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。\r\n　このため、六・三・三・四制のあり方について議論を深めるとともに、大学入学者選抜を初めとする高等学校と大学の接続のあり方について検討を進めます。\r\n　また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。\r\n　加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。\r\n　具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。\r\n　また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。\r\n　宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。\r\n　また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。\r\n　また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引きつけ、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には、世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。\r\n　そして、これらの施策や世界文化遺産等への取り組みを通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。\r\n　さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　文化芸術の振興は、人間形成や活力ある社会構築に不可欠な投資であるとの信念のもと、これらの施策を推進してまいります。\r\n　昨年、ロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。\r\n　本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても、東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。\r\n　その他の国際競技大会の招致、開催についても、政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。\r\n　また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。\r\n　このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を初めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は、日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業につくことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分をだめな人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会に役に立つと、ふつふつと湧き起こってくる自信をつけさせるのが本当の教育ではないでしょうか。自分はだめな人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、ことし平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受けとめ、教育再生を実行し、文部科学行政全般にわたるさまざまな政策を力強く進めてまいりたいと考えておりますので、引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305124X00120130313/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの取り組みについて国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります",
                "\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります",
                "また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります",
                "日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です",
                "私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります",
                "\r\n　いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても、行政府として必要な協力をしてまいります",
                "\r\n　さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても、教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります",
                "\r\n　質の高い教育にとって、教師の役割は極めて重要です",
                "\r\n　また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源のもと、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります",
                "\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります",
                "\r\n　大学力は国力そのものです",
                "世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります",
                "\r\n　また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます",
                "研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります",
                "博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります",
                "\r\n　文化とスポーツが持つ、人々を引きつけ、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります",
                "\r\n　そして、これらの施策や世界文化遺産等への取り組みを通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります",
                "\r\n　さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります",
                "私は、日本を教育によってそういう国にしたいと考えています",
                "貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業につくことができる、それを保障できる教育環境をつくりたいと考えます",
                "これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう",
                "自分はすばらしい人間だ、社会に役に立つと、ふつふつと湧き起こってくる自信をつけさせるのが本当の教育ではないでしょうか"
            ]
        },
        {
            "speech_id": "117903910X00320111025_228",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○下村委員　ことしの八月十九日に第四期科学技術基本計画が閣議決定されました。本来であれば三月だったわけですけれども、今回の東日本大震災が起きたことによって、これについてさらに検討を加えるということで半年間延びたというふうに思います。\r\n　その中で、被災地の復興再生を加速するためにどうするかということについて、この科学技術基本計画の中でしっかりと対応していく必要があるのではないかと思います。具体的に、特に東北地方、被災地を中心に、ここを科学技術的な部分をバックアップしながらどういう復興復旧を、目先だけでなく長期的な視点の中でしていくかということは非常に重要なことであるというふうに思います。\r\n　この中で、例えば再生可能エネルギーに着目して、太陽エネルギーをどうしていくか等、重点的に、それは全国津々浦々していくというのはなかなか大変な話ですから、まず、この東北地方に科学技術的なターゲットを絞って戦略的に取り組むということをぜひすべきだというふうに思いますが、このことについて担当大臣としてどんなお考えがあるか、お聞きしたいと思います。\r\n　　　　〔高井（美）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/228",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、被災地の復興再生を加速するためにどうするかということについて、この科学技術基本計画の中でしっかりと対応していく必要があるのではないかと思います",
                "具体的に、特に東北地方、被災地を中心に、ここを科学技術的な部分をバックアップしながらどういう復興復旧を、目先だけでなく長期的な視点の中でしていくかということは非常に重要なことであるというふうに思います"
            ]
        },
        {
            "speech_id": "117705124X01820110826_005",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-08-26",
            "speech_text": "○下村委員　おはようございます。自民党の下村博文です。\r\n　委員長から一昨日の視察の報告がございましたので、高木文科大臣に、事前通告ございませんが、この視察に関係して最初に一問お聞きしたいと思います。\r\n　核燃料サイクルの視察に行きまして、これについて来年度の概算要求でどうするかということについて、大臣の今のお考えをお聞きしたいと思うんです。\r\n　我々も、視察に行きまして、現地の方々から、資源がない我が国において安定供給をする立場から、これはぜひ引き続き継続して対応してほしいという強い要請が、社長以下ございました。\r\n　ただ、脱原発というのは、程度の問題はあっても、やはり福島第一原発を受けて、これについては、脱原発の方向でかじを切るということは、これは私は当然のことだというふうに思います。\r\n　ただ、菅総理のように、国民に対する要らぬ不信、不安をあおるような、特に産業界から、このことによって結果的にこの一年以内に原発が全部とまってしまうことによって、エネルギーが三〇％カットされてしまうのではないか、さらに産業の空洞化が国内で進むことについて加速させるというような悪政を行っていくようなことは、これはあってはならないことでありまして、しかし、今後新規に原発をつくるということは、やはり難しいことだと私は思っております。\r\n　そうすると、耐用年数からして、いずれ三十年、四十年後には原発をとめるという中、トータル的なエネルギーの供給量を減らさないで少しずつ再生可能エネルギーに変えていくかということが、これから我が国の国策として問われているのではないかと思います。\r\n　ただ、この核燃料サイクルの周辺には風力発電がありまして、日本で一番発電機が六十基、七十基近くある場所だということを私も初めて聞きましたが、我々の視察の最中、風が吹いていなくて、全くこれはとまったままだったんです。ですから、太陽光もそうですが、原子力のように二十四時間稼働できるわけではありませんので、自然エネルギー、代替エネルギーについても、十分な技術開発とともに相当条件整備をしていかないと、簡単にエネルギー政策を転換することもそれだけ難しいというのを、視察の中で改めて感じた部分があります。\r\n　いずれにしても、脱原発を、急にとめるか、それとも四十年後にゼロにするかということはあっても、この核燃料サイクルについては、このままさらに継続していいのかどうかという議論をここでしておかないと、既に今までも十八回ぐらいいろいろな事故があって中断をして中断をして、そしていまだに再稼働のめどが十二分に立っていない。現場では、すぐにでもガラス固化体等対応できるというふうな話がありましたが、しかし、全部で六つの施設をトータル的に考えていますけれども、一つ一つのどの施設が本当にこれから必要なのか、どの施設については改めて見直すべきなのかということをトータル的に考えて、そして一つ一つに対して予算配分を計上しながら、結果的に核燃料サイクルについてどんな政策を打ち出すかということが来年度の概算要求の中でも問われてくるのではないか。\r\n　だから、一律に一〇％削減するとかいうことではなくて、一つ一つを見直した中で核燃料サイクルについて戦略的にどう考えるかということを今着手しないと、そのままいったら、結果的にはさらに膨大な、無駄な税金の投入になる可能性もあるわけですから、一方で、加速的に税金を投入することによって早めなければいけない部分もあるから、すべてがすべて核燃料サイクルにおいて否定的ということではもちろんないわけですが、しかし、一つ一つを慎重にチェックしながら、来年度概算要求で、どれについてどう削減するか、ふやすかということを実証的にきちっと対応していく必要があるのではないか、こんなふうに感じましたが、高木文科大臣として、この核燃料サイクルの概算要求について、個々の見直しを含めてどんな意見をお持ちなのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01820110826/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、脱原発というのは、程度の問題はあっても、やはり福島第一原発を受けて、これについては、脱原発の方向でかじを切るということは、これは私は当然のことだというふうに思います",
                "\r\n　ただ、菅総理のように、国民に対する要らぬ不信、不安をあおるような、特に産業界から、このことによって結果的にこの一年以内に原発が全部とまってしまうことによって、エネルギーが三〇％カットされてしまうのではないか、さらに産業の空洞化が国内で進むことについて加速させるというような悪政を行っていくようなことは、これはあってはならないことでありまして、しかし、今後新規に原発をつくるということは、やはり難しいことだと私は思っております",
                "\r\n　そうすると、耐用年数からして、いずれ三十年、四十年後には原発をとめるという中、トータル的なエネルギーの供給量を減らさないで少しずつ再生可能エネルギーに変えていくかということが、これから我が国の国策として問われているのではないかと思います",
                "ですから、太陽光もそうですが、原子力のように二十四時間稼働できるわけではありませんので、自然エネルギー、代替エネルギーについても、十分な技術開発とともに相当条件整備をしていかないと、簡単にエネルギー政策を転換することもそれだけ難しいというのを、視察の中で改めて感じた部分があります",
                "\r\n　いずれにしても、脱原発を、急にとめるか、それとも四十年後にゼロにするかということはあっても、この核燃料サイクルについては、このままさらに継続していいのかどうかという議論をここでしておかないと、既に今までも十八回ぐらいいろいろな事故があって中断をして中断をして、そしていまだに再稼働のめどが十二分に立っていない",
                "現場では、すぐにでもガラス固化体等対応できるというふうな話がありましたが、しかし、全部で六つの施設をトータル的に考えていますけれども、一つ一つのどの施設が本当にこれから必要なのか、どの施設については改めて見直すべきなのかということをトータル的に考えて、そして一つ一つに対して予算配分を計上しながら、結果的に核燃料サイクルについてどんな政策を打ち出すかということが来年度の概算要求の中でも問われてくるのではないか"
            ]
        },
        {
            "speech_id": "117705124X01520110727_087",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-07-27",
            "speech_text": "○下村委員　しっかり伝えていただきたいと思います。\r\n　そしてもう一つ、菅総理と高木文科大臣に関係することで、これも高木大臣は実は困っているんじゃないかと思うんですが、脱原発です。\r\n　私も、今回の福島第一原発のことがあってから、我が国において将来的に自然エネルギー、再生エネルギーにシフトしていくということは、これは必要なことだと思います。\r\n　ただ、タイムスケジュールなりプログラムがない中での脱原発ですから、国民から見たら、もうあしたにでも原子力発電を全部とめちゃうのかと。事実、そういうふうな状況になりつつありますよね。これは経済的には大々ダメージで、我々も、できるだけこれから自然エネルギーに原子力エネルギーからシフトしていくということは必要なことだと思います。\r\n　ただ、具体的なタイムスケジュールをつくりながら、なおかつ、実際にできるだけ太陽エネルギーやあるいは風力や地熱等も、これは魅力的だとは思いますが、ただ、学べば学ぶほど、本当に、代替エネルギー、原子力エネルギーのかわりとしてのパワーを確保できるだけの技術力が今あるのかというと、まだありませんよね。\r\n　それから、すべてが解決するわけじゃなくて、新たな環境破壊が起きることだってあるわけですから、これは慎重にきちっと組み立てをしながら、日本経済が結果的にこのことによって大ダメージにならないような方向転換をどうしていくかという、長期ビジョンをつくりながら進めていくということが必要だと思うんです。\r\n　この中で、実際にこれから原子力エネルギーについて、原発について、それから「もんじゅ」のことも、中止のことについて発言されたとかされないとか、高木大臣ですけれども一部報道されましたが、これはされていなかったということですけれども、ただ、「もんじゅ」のことはとりあえずおいておいて、今後、原子力エネルギーについてどうしていくかということについては、現状維持のような状況では、少なくとも菅総理の発言だけを聞いていれば、これはシフトするということですから、そのまま予算を組んでいったらこれは整合性がとれなくなるというふうに思うんです。\r\n　これについて担当大臣として、脱原発に向けて、今後原子力エネルギーについて、とりあえず来年度予算に向けて現在どんなふうに方針として考えているか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01520110727/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そしてもう一つ、菅総理と高木文科大臣に関係することで、これも高木大臣は実は困っているんじゃないかと思うんですが、脱原発です",
                "\r\n　私も、今回の福島第一原発のことがあってから、我が国において将来的に自然エネルギー、再生エネルギーにシフトしていくということは、これは必要なことだと思います",
                "\r\n　ただ、タイムスケジュールなりプログラムがない中での脱原発ですから、国民から見たら、もうあしたにでも原子力発電を全部とめちゃうのかと",
                "これは経済的には大々ダメージで、我々も、できるだけこれから自然エネルギーに原子力エネルギーからシフトしていくということは必要なことだと思います",
                "\r\n　ただ、具体的なタイムスケジュールをつくりながら、なおかつ、実際にできるだけ太陽エネルギーやあるいは風力や地熱等も、これは魅力的だとは思いますが、ただ、学べば学ぶほど、本当に、代替エネルギー、原子力エネルギーのかわりとしてのパワーを確保できるだけの技術力が今あるのかというと、まだありませんよね",
                "\r\n　それから、すべてが解決するわけじゃなくて、新たな環境破壊が起きることだってあるわけですから、これは慎重にきちっと組み立てをしながら、日本経済が結果的にこのことによって大ダメージにならないような方向転換をどうしていくかという、長期ビジョンをつくりながら進めていくということが必要だと思うんです",
                "\r\n　この中で、実際にこれから原子力エネルギーについて、原発について、それから「もんじゅ」のことも、中止のことについて発言されたとかされないとか、高木大臣ですけれども一部報道されましたが、これはされていなかったということですけれども、ただ、「もんじゅ」のことはとりあえずおいておいて、今後、原子力エネルギーについてどうしていくかということについては、現状維持のような状況では、少なくとも菅総理の発言だけを聞いていれば、これはシフトするということですから、そのまま予算を組んでいったらこれは整合性がとれなくなるというふうに思うんです"
            ]
        },
        {
            "speech_id": "117705124X01520110727_089",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-07-27",
            "speech_text": "○下村委員　短兵急の結論を早く出せと言っているわけじゃないんですが、ただ、一方で脱原発ということも総理が言っているわけですから、やはり国家としての、政府としての方向性、指針ですね、これはやはり国民に明確に示さなければ、ただ不安感を助長させるだけで、今、国内企業がどんどん海外にもシフトし始めていて、各国大使館にもその問い合わせが行っているという話も相当いろいろなところで聞くんです。やはり、日本の政府のやり方について不安感を持っていると。このままだと原子力エネルギーがもうゼロになって、補完エネルギーもすぐ確保できませんから、それぞれの企業がもう経済的にはやっていけなくなるのではないか。\r\n　そういう思いを持っている中でやはりしっかりとした方向、指針というのを打ち出すということは必要で、それは、やはり政府として、あるいは大臣としてもそうですけれども、総理としてもリーダーとして示さなくちゃいけないことなんですね。そのことについて理論的な積み重ねをするにしても、ちょっと待ってくれ、議論だけしていて何の結論も出ないというわけにいかない。\r\n　そのことについて、原子力エネルギー、今の軽水炉の問題についても、これは、ストレステストも含めてこれからのあり方について議論していくでしょうけれども、同時に、大臣がちょっと発言して、そんなことは言っていないと訂正されたという「もんじゅ」ですね、核燃料サイクル、このことについては、軽水炉とは違いますよね。別の次元の問題でこれから議論していく。これも、新たなエネルギー資源対策として、供給対策として必要なことですが、ただ一方で、軽水炉以上にリスクが問われているということです。\r\n　このことについては、一定の見直しを、早急にどうするかということを結論づけることは、やはりこれは必要なことだと思うんです。このことについて、それが結果的に予算として、ではどう計上していくかということにもつながってくると思います。\r\n　これはそれぞれの政党が、自民党も今、新たなエネルギー政策でこれをどうするかということについて、今までの反省も踏まえて、批判ではなくて、新たな問題提起もしていく党内議論を今しているところでもありますけれども、政府としては、あるいは担当大臣としては、核燃料サイクル、それから「もんじゅ」、このあり方についてはどう考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01520110727/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このままだと原子力エネルギーがもうゼロになって、補完エネルギーもすぐ確保できませんから、それぞれの企業がもう経済的にはやっていけなくなるのではないか",
                "\r\n　そういう思いを持っている中でやはりしっかりとした方向、指針というのを打ち出すということは必要で、それは、やはり政府として、あるいは大臣としてもそうですけれども、総理としてもリーダーとして示さなくちゃいけないことなんですね",
                "そのことについて理論的な積み重ねをするにしても、ちょっと待ってくれ、議論だけしていて何の結論も出ないというわけにいかない",
                "\r\n　このことについては、一定の見直しを、早急にどうするかということを結論づけることは、やはりこれは必要なことだと思うんです",
                "このことについて、それが結果的に予算として、ではどう計上していくかということにもつながってくると思います",
                "\r\n　これはそれぞれの政党が、自民党も今、新たなエネルギー政策でこれをどうするかということについて、今までの反省も踏まえて、批判ではなくて、新たな問題提起もしていく党内議論を今しているところでもありますけれども、政府としては、あるいは担当大臣としては、核燃料サイクル、それから「もんじゅ」、このあり方についてはどう考えていますか"
            ]
        },
        {
            "speech_id": "117705124X00920110513_029",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-05-13",
            "speech_text": "○下村委員　仙谷副長官、本来は総理にお聞きしたいことなんですよ。ただ、総理が出席されないので、総理のかわりに答弁をされる立場なんですね。ですから、仙谷さん個人に対して私は質問しているわけじゃないんです。総理に対する質問を総理のかわりに副長官にするというのがこれは委員会ですから、総理にかわって答弁してもらわないと困るんですよ、私は総理に対する質問としてしているんですから。\r\n　そして、そもそも今回のこの浜岡原発について、要請とはいって、法律的なものじゃありませんから。結果的には、中部電力としてはこれは受けざるを得ませんね。受けました。次の日に会長がすぐカタールに飛んだそうです。つまり、火力発電所の新たな原油を確保しなくちゃいけない。このためにカタールとしては了承してくれて、結果的に、年間二千五百億円、さらに中部電力としては費用をふやして対応せざるを得なくなったということであります。\r\n　先ほども答弁がなかったわけですけれども、このことによって全国の原子力発電所が、結果的に地元の要請等によってとめざるを得ないということを首長の方が判断をして要請する。その結果、再稼働ができなくなる。浜岡だけでなくて、ほかの原子力発電所すべてです。このことによって、我が国におけるエネルギー危機、経済危機、この一、二年のうちに急激に悪化するという可能性は非常にあるわけです。\r\n　代替エネルギー等を考えていたとしても、これは一年や二年で対処できるわけじゃないわけです。長期的な展望の中で、これから原子力にかわる新たなエネルギー政策をどうしていくかということについては、もちろん考えていかなくちゃいけません。しかし、今唐突に菅総理がこのような要請をしたことによって、今後、我が国が壊滅的な、ことし、来年、数年のうちに経済的な危機、つまり、エネルギーが供給されないことによって、この夏には、東京電力管内だけでなく、全国において計画停電が行われざるを得ないかもしれない。あるいは、このことによって海外の企業も日本にはもう入ってこなくなる。日本の企業もこれから新たな投資を海外にシフトしていくということによって、大変な大ダメージが起きる可能性というのは非常にあると思うんです。\r\n　このことについてどのように官邸としては考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00920110513/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、そもそも今回のこの浜岡原発について、要請とはいって、法律的なものじゃありませんから",
                "結果的には、中部電力としてはこれは受けざるを得ませんね",
                "長期的な展望の中で、これから原子力にかわる新たなエネルギー政策をどうしていくかということについては、もちろん考えていかなくちゃいけません",
                "しかし、今唐突に菅総理がこのような要請をしたことによって、今後、我が国が壊滅的な、ことし、来年、数年のうちに経済的な危機、つまり、エネルギーが供給されないことによって、この夏には、東京電力管内だけでなく、全国において計画停電が行われざるを得ないかもしれない",
                "日本の企業もこれから新たな投資を海外にシフトしていくということによって、大変な大ダメージが起きる可能性というのは非常にあると思うんです"
            ]
        },
        {
            "speech_id": "117705124X00920110513_033",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-05-13",
            "speech_text": "○下村委員　全く答弁になっていませんよね。\r\n　つまり、今回の浜岡原発によって全国の原子力発電所も停止せざるを得ない状況に追い込まれるかもしれない。そのときに変わる経済危機、経済、エネルギーに対する対応をどうするか。これは早急に政府が責任を持ってぜひ至急考えていかないと、この国が天災ではなくて人災によって壊滅的に破壊に向かっていくことになりかねない状況であるということを、強く危機意識として持っていただきたいと思います。\r\n　お忙しいでしょうから、ついでに仙谷副長官に一つだけお聞きして、お帰りになっていただいて結構です。\r\n　それは、御承知のように、小佐古内閣官房参与が強い批判をして辞任をされました。今委員会において、前回においても、それからきょうにおいても参考人として要請をしているんですけれども、全く出てこられません。これは、守秘義務違反になるよというようなことを含めて官邸サイドから圧力がかかっているのではないか、そういう話も出ておりますが、事実確認はできておりません。\r\n　参考人として来ないという中なので官房副長官にお聞きしたいと思うんですけれども、この小佐古氏が辞意表明に当たって二つの問題提起をしているんです。一つは、原子力災害の対策は法と正義にのっとってやっていただきたい、二つ目は、国際常識とヒューマニズムにのっとってやっていただきたいということを言われているわけです。\r\n　具体的に、法と正義にのっとってやっていただきたいということについては、もう細かくは申し上げません。きょうの、今回のこの委員会のテーマであります、二つ目の国際常識とヒューマニズムにのっとってやってください、これについてはつまり、「小学校等の校庭の利用基準に対して、この年間二十ミリシーベルトの数値の使用には強く抗議するとともに、再度の見直しを求めます。」このことなんですね。つまり、これが認められないから辞任した、二つのうちの一つは。\r\n　これはもう大変大きなことでありまして、これは福島県内の方々だけでなく、全国の子供を持っている親御さんからも、大変な危機感を持って、今、国会審議も含めて注目されているところでございまして、小佐古内閣官房参与がこのような理由で辞任をしたことについてどう今考えられているか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00920110513/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つまり、今回の浜岡原発によって全国の原子力発電所も停止せざるを得ない状況に追い込まれるかもしれない",
                "これは早急に政府が責任を持ってぜひ至急考えていかないと、この国が天災ではなくて人災によって壊滅的に破壊に向かっていくことになりかねない状況であるということを、強く危機意識として持っていただきたいと思います",
                "きょうの、今回のこの委員会のテーマであります、二つ目の国際常識とヒューマニズムにのっとってやってください、これについてはつまり、「小学校等の校庭の利用基準に対して、この年間二十ミリシーベルトの数値の使用には強く抗議するとともに、再度の見直しを求めます"
            ]
        },
        {
            "speech_id": "117705124X00820110427_175",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-04-27",
            "speech_text": "○下村委員　危機管理が全くなってないですね。前回の質問のときも笹木副大臣が、いや、それだけ用意するのはお金が必要だ、人も必要だ、そんなにすぐ対応できないという答弁だったわけですよね。今も同じような答弁です。\r\n　しかし、先ほどの、私が福島に行ったときに持っていた線量計は、私の友人がアメリカからインターネットですぐ仕入れて、もう一週間以内に来ました。個人レベルではみんなそういうことをやっているんです。それを、今のような答弁をしていたら、それは国民感覚から一〇〇％ずれますよ。\r\n　きょうの新聞でも、「「汚染水輸出」新たな風評　持ち帰った日本の海水「放射能ばらまく」」ということで、外国貨物船バラスト水、バラスト水というのは、日本に来て貨物をおろして、船が安定するために海水をまた貨物船に入れる、こういうことですけれども、放射能をばらまくということで、世界じゅうからこのままだと拒否反応が出つつある。既に、国土交通省によると、外国船舶が停泊地を東京や横浜、川崎といった関東の主要港から大阪や名古屋に移しているケースがあると。つまり、外国から見ると東京、神奈川は福島に非常に近く見える。そもそも、日本からのそのような外国貨物船バラスト水が汚染水だということで、拒否されつつある。\r\n　こういう状況の中で、これは文科省のマターじゃないとかそんなレベルじゃなくて、これはモニタリングポストをきちっと対応することによって、どうこれから我が国の風評被害を、あるいは国民の皆さんの安心や安全を事前にキャッチしながら対応していくかということについて、もう事前どころじゃなくて、遅いですよ。これを今からぜひやっていく必要があると思うんです。\r\n　そもそもこの原子力安全・保安院というのは、原子力などのエネルギー施設や産業活動の安全を確保するための一元的な規制を行うことを使命として、原子力等の安全及び産業保安の確保を図るための機関である。ですから、しょせんは原子力推進行政の立場からの安全院であると。\r\n　これから、国民の目線からすれば、やはり文部科学省にしっかり頑張ってもらいたい。従来の原子力行政の延長線上で対応しているということだけではなくて、政府、それから経産省サイドの、あるいは東京電力サイドの都合のいいような情報のみを何か公開しているんじゃないか、こういうふうに思っている方々が非常に多いんですね。だからこそ、文部科学省が、しっかりとモニタリングポストを設けて調査することによって風評被害を未然に防ぐ、それから、早く国民の皆さんに対処することによって安心してもらうということをしていく必要があると思うんです。\r\n　ですから、今回の原発事故を、より公正中立的な観点、それから、文科省のスタンスとして客観的に評価して、危険であれば危険であるときちっと総理官邸やあるいは原子力安全・保安院に伝えて結果を公表する。つまり、国民の真の意味での安全を与え、政府に対する信頼をとるべく努力する。それこそが今後文部科学省が力を入れてやることではないですか。\r\n　だから、そういう視点から高木大臣にはしっかり発言していただきたいと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00820110427/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それを、今のような答弁をしていたら、それは国民感覚から一〇〇％ずれますよ",
                "\r\n　こういう状況の中で、これは文科省のマターじゃないとかそんなレベルじゃなくて、これはモニタリングポストをきちっと対応することによって、どうこれから我が国の風評被害を、あるいは国民の皆さんの安心や安全を事前にキャッチしながら対応していくかということについて、もう事前どころじゃなくて、遅いですよ",
                "\r\n　これから、国民の目線からすれば、やはり文部科学省にしっかり頑張ってもらいたい",
                "だからこそ、文部科学省が、しっかりとモニタリングポストを設けて調査することによって風評被害を未然に防ぐ、それから、早く国民の皆さんに対処することによって安心してもらうということをしていく必要があると思うんです",
                "それこそが今後文部科学省が力を入れてやることではないですか"
            ]
        },
        {
            "speech_id": "117705124X00620110406_033",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-04-06",
            "speech_text": "○下村委員　とにかく、直接的、間接的に世界じゅうの関係者から、支援をしたい、しかし、日本政府がその支援についてウエルカムというような雰囲気でないということは各国共通していますから、しっかりこれは官邸に伝えていただきたいと思います。\r\n　そして、きょうのこの一般質疑が終わった後、日本学術振興会法改正案、これの提案理由説明がある予定になっています。総合科学技術会議、これに関係するわけですけれども、三月三十一日に、本年度から五年間の第四期科学技術基本計画を再検討することを発表しました。\r\n　報道によれば、防災、復興関係技術や安全対策を強化するほか、原子力を重要な柱と位置づけるエネルギー関連研究を再検討する見通しとされていますけれども、この原発事故についていまだ収束のめどが立たず、国民や今申し上げた国際社会において、我が国の原子力政策に対する不安が広がっているということがあるわけです。\r\n　文部科学省における原子力政策も今後見直しが必要になってくると思いますが、今後の文部科学省の原子力政策について、今時点での方針についてはどのようにお考えになっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00620110406/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○下村委員　とにかく、直接的、間接的に世界じゅうの関係者から、支援をしたい、しかし、日本政府がその支援についてウエルカムというような雰囲気でないということは各国共通していますから、しっかりこれは官邸に伝えていただきたいと思います"
            ]
        }
    ]
}