{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "118005271X00120120305_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　計算ができないということになれば、ほかも全部できない、あえて言えばと思います。いずれも幾つかの仮定を置いて、幾つかの仮定の中でこうなりそうだと。\r\n　特に原子力については、福島の原発事故の被害の総額が最終的に幾らになるのかは確定していない。そうすると、万が一事故が起きた場合のコストをどう計算するのか、あるいはそれが起きる確率についても、これもまた専門家の皆さんもいろいろな幅があるようでございますので、そうしたことを考えると、他の部分は一定の基準額と一定の幅ですが、最低でしか出せないということで出していますので、誤解を招かないように、あくまでもこれは最低でもこれぐらいのコストがかかるということであるということを、さらにしっかりと誤解のないように伝えていく必要がある、そういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　計算ができないということになれば、ほかも全部できない、あえて言えばと思います",
                "そうすると、万が一事故が起きた場合のコストをどう計算するのか、あるいはそれが起きる確率についても、これもまた専門家の皆さんもいろいろな幅があるようでございますので、そうしたことを考えると、他の部分は一定の基準額と一定の幅ですが、最低でしか出せないということで出していますので、誤解を招かないように、あくまでもこれは最低でもこれぐらいのコストがかかるということであるということを、さらにしっかりと誤解のないように伝えていく必要がある、そういうことだと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　おっしゃりたいことの趣旨はよくわかりますし、その趣旨を踏まえて、先ほどお答えしましたとおり、この八・幾らというので、他の電源に比べて安いんだから原発を今後も使いましょうなんて発想には全く私は立っていませんし、今回のエネルギー基本計画の策定に当たっても、そういう議論にはなっていないということであります。\r\n　その上で、ではどういう試算をすれば試算が出るのか、では原子力だけ試算を出さないということでいいのかとかいうようなことを考えますと、きちっと今回のエネルギー・環境会議においても、もちろんきょう御指摘いただいたところの指摘は十分ではないかもしれませんが、あくまでも最低の金額である、不確定要素がたくさんあるんだということもきちっとお示しをした上で出させていただいているということでありますので、本当に、ほかのものも仮定であります。\r\n　例えば、今火力発電所を使っていますが、ホルムズ海峡が閉鎖された場合のコストなんということは計算していません。しかし、これは可能性としてゼロではありません。原発の事故と同じぐらいの確率はあるかもしれません。という意味では、あくまでも試算というのは試算でありますので、ここはその試算の数字に踊らされるのではなくて、試算の前提となっているところがどの程度確からしいのか。\r\n　そういった意味では、火力などと比べて原発についての確からしさは非常に低いので、あえて、最低幾ら以上ということしか出していない。しかも、そういう性質のものなんだということは、さらに強調してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　おっしゃりたいことの趣旨はよくわかりますし、その趣旨を踏まえて、先ほどお答えしましたとおり、この八・幾らというので、他の電源に比べて安いんだから原発を今後も使いましょうなんて発想には全く私は立っていませんし、今回のエネルギー基本計画の策定に当たっても、そういう議論にはなっていないということであります",
                "\r\n　その上で、ではどういう試算をすれば試算が出るのか、では原子力だけ試算を出さないということでいいのかとかいうようなことを考えますと、きちっと今回のエネルギー・環境会議においても、もちろんきょう御指摘いただいたところの指摘は十分ではないかもしれませんが、あくまでも最低の金額である、不確定要素がたくさんあるんだということもきちっとお示しをした上で出させていただいているということでありますので、本当に、ほかのものも仮定であります",
                "しかし、これは可能性としてゼロではありません",
                "原発の事故と同じぐらいの確率はあるかもしれません"
            ]
        },
        {
            "speech_id": "118005271X00120120305_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　少なくとも原発については、最低幾ら以上ということですから、その最低の線の金額が余り意味を持つものではないというのは、そのとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　少なくとも原発については、最低幾ら以上ということですから、その最低の線の金額が余り意味を持つものではないというのは、そのとおりだと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　きょう、コストという観点からの切り口でお尋ねになりましたが、原発というかエネルギー政策に当たって、コストとして幾らなのか。そして、今御指摘のとおり、私もそのライプチヒ保険フォーラムの話はよく聞いておりますが、コストとして計算するとすごく高くなるとか、見合わないとかという話の次元と、それからもう一つ、今回の福島事故で明らかになったように、それが経済的に幾らかどうかということを超えて、社会的にどうした影響があるのかということを考えなければいけない。それは、ある意味お金でははかり知れない部分も含まれているんだと思います。\r\n　そういう観点から、まずは、少なくとも原発依存度を限りなくゼロに向けて引き下げていく、それにかわって再生可能エネルギーや省エネルギーを最大限やっていく、こうした大きな方向は出ているわけでございます。問題は、そこに向けてどういうプロセスでやっていくことが現実に可能であるのかということの議論を、検討を今進めているわけでありまして、そうした意味では、お尋ねの趣旨と同じ思いを共有させていただいていると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、ある意味お金でははかり知れない部分も含まれているんだと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、特に昨年の原発事故以降の電力需給の逼迫状況を踏まえますと、海底ケーブルにとどまらず、地域間の連系線についての安全確保といいますか、しっかりとしていかなきゃならないという強い認識を持っております。特に、御指摘のとおり、海底、しかも公海に当たるということでございますので、そこについては、今回の事故の検証を含めてしっかりとやっていく必要があるというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、特に昨年の原発事故以降の電力需給の逼迫状況を踏まえますと、海底ケーブルにとどまらず、地域間の連系線についての安全確保といいますか、しっかりとしていかなきゃならないという強い認識を持っております",
                "特に、御指摘のとおり、海底、しかも公海に当たるということでございますので、そこについては、今回の事故の検証を含めてしっかりとやっていく必要があるというふうに認識しております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　不正確情報対応事業という事業の名称のつけ方が、私はいかがなものだったかなというふうに思っております。ネット上に流れている不正確な情報を監視して、何かそれは違いますよというような、ネットを監視するかのごとき印象を与えてしまっているということは真摯に反省をしなきゃいけないだろうというふうに思っております。\r\n　決してそういった趣旨ではなくて、原発事故発生以来、放射能、放射線について、国民の皆さん、従前、事故前の段階など、十分な知識等についてお持ちでない方がたくさんおられる中で、さまざまな疑問とか御質問ということが政府のホームページにも参りましたし、いろいろなところでも言われていた中で、できるだけそういった国民の皆さんの疑問にお答えをする必要があるだろうということで事業を企画したというふうに承知をしておりまして、そのこと自体の必要性は私はあったというふうにも思っております。\r\n　なおかつ、ここまで事業自体を積み重ねてきておりまして、まだホームページ上への掲載ができてはおりませんけれども、せっかくこの半年間、できるだけ偏らない形で、国民の皆さんのさまざまな御疑問に、他の省庁でのＱアンドＡと重複せずに整理をしてきたところでございますので、今さら全部ゼロにしてしまいますと、ここまでいずれにしろ支出しなきゃならない予算がございますので、むしろ全部無駄になってしまいます。\r\n　そういった意味では、先ほど申しましたとおり、できるだけ経費の節減ができないかということも同時に努力をしている状況でございますので、この事業自体の成果はホームページに出させていただくこととして、特に各省がそれぞればらばらにやった側面がございますので、より迅速かつ効果的に必要最小限のところで、そもそも事故自体が起きてはいけないわけですけれども、こうした緊急に国民の皆さんにさまざまな疑問にお答えをする活動をしなきゃならないときには、今回のことは今後一定の教訓にしなければならない部分はあるだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　不正確情報対応事業という事業の名称のつけ方が、私はいかがなものだったかなというふうに思っております",
                "ネット上に流れている不正確な情報を監視して、何かそれは違いますよというような、ネットを監視するかのごとき印象を与えてしまっているということは真摯に反省をしなきゃいけないだろうというふうに思っております",
                "\r\n　決してそういった趣旨ではなくて、原発事故発生以来、放射能、放射線について、国民の皆さん、従前、事故前の段階など、十分な知識等についてお持ちでない方がたくさんおられる中で、さまざまな疑問とか御質問ということが政府のホームページにも参りましたし、いろいろなところでも言われていた中で、できるだけそういった国民の皆さんの疑問にお答えをする必要があるだろうということで事業を企画したというふうに承知をしておりまして、そのこと自体の必要性は私はあったというふうにも思っております",
                "\r\n　なおかつ、ここまで事業自体を積み重ねてきておりまして、まだホームページ上への掲載ができてはおりませんけれども、せっかくこの半年間、できるだけ偏らない形で、国民の皆さんのさまざまな御疑問に、他の省庁でのＱアンドＡと重複せずに整理をしてきたところでございますので、今さら全部ゼロにしてしまいますと、ここまでいずれにしろ支出しなきゃならない予算がございますので、むしろ全部無駄になってしまいます",
                "\r\n　そういった意味では、先ほど申しましたとおり、できるだけ経費の節減ができないかということも同時に努力をしている状況でございますので、この事業自体の成果はホームページに出させていただくこととして、特に各省がそれぞればらばらにやった側面がございますので、より迅速かつ効果的に必要最小限のところで、そもそも事故自体が起きてはいけないわけですけれども、こうした緊急に国民の皆さんにさまざまな疑問にお答えをする活動をしなきゃならないときには、今回のことは今後一定の教訓にしなければならない部分はあるだろうと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　国会の事故調がどうされるか、これは私が口を出せる話じゃありませんからわかりませんが、例えば国会などからお求めが国会の決議に基づいてあったりとか、それから、例えば原発事故の検証については、民間の事故調に対しても、東京電力はともかくとして、経済産業省は協力をさせていただいていますので、民間の方どなたでもというわけにいきませんが、民間なども含めて、適切な客観性とその分析の能力のある一定の皆さんから協力を求められれば、当然適切に協力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/247",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　国会の事故調がどうされるか、これは私が口を出せる話じゃありませんからわかりませんが、例えば国会などからお求めが国会の決議に基づいてあったりとか、それから、例えば原発事故の検証については、民間の事故調に対しても、東京電力はともかくとして、経済産業省は協力をさせていただいていますので、民間の方どなたでもというわけにいきませんが、民間なども含めて、適切な客観性とその分析の能力のある一定の皆さんから協力を求められれば、当然適切に協力をしてまいります"
            ]
        },
        {
            "speech_id": "118005271X00120120305_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　事業者、事業主体においても、国の方が、電力政策、原発政策、当然のことながら、この再処理問題についてゼロベースで議論をしている。したがって、この夏にどういう結論になるかわからない。つまり、その段階でやめたということになるかもしれないということもわかった上で、なおかつ、ある節目節目ごとに来ますので、これは今、国が承認とかの手続の段階ではないものですから、そういったことを踏まえた中で事業者としてどういう判断をされるのかということでありますので、別にこれ、実際に、従来から許可をして行われている試験が行われていようが行われていなかろうが、どちらにしてもゼロベースで結論を出しますので、そのことによって、再開によって逆にこちらが影響されることはないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/253",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　事業者、事業主体においても、国の方が、電力政策、原発政策、当然のことながら、この再処理問題についてゼロベースで議論をしている"
            ]
        },
        {
            "speech_id": "118005271X00120120305_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　今御質問の点については、政府の方針は、私は明確にお示しをさせていただいているつもりでおります。\r\n　原子力に対する依存度はできるだけ引き下げる。一方で、それにかわって、省エネルギー、節電によってエネルギーの効率を図ることと再生可能エネルギーの開発と利用の最大化ということを図っていくということが大きな方針であります。\r\n　問題は、具体的にどういうタイムスケジュールで、どういうスピードでできるのか、そして最終的に原発をゼロにするのかどうか、こういったことについては、今専門的な見地も含めて御議論をいただいておりますが、原発への依存度を限りなく引き下げるという方針は明確でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　問題は、具体的にどういうタイムスケジュールで、どういうスピードでできるのか、そして最終的に原発をゼロにするのかどうか、こういったことについては、今専門的な見地も含めて御議論をいただいておりますが、原発への依存度を限りなく引き下げるという方針は明確でございます"
            ]
        },
        {
            "speech_id": "118005271X00120120305_327",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　今の点については、多分、二つのアプローチがあり得ると思っています。\r\n　一つは、今御指摘いただいたとおり、ピーク時ほど稼働率の低い発電を使わなきゃいけなくなるわけですから、当然ながらコストが上がるし、従来であればそこが例えば火力であったりするわけですので、燃料のコストとか、従来の原発コストと比べれば高いということですから、原価が高いんだから高くというのが一つのアプローチ。\r\n　それからもう一つは、要するにマーケットの原則で、供給が足りなくて需要が多いという状況なんだから値段が上がるというこのマーケットメカニズムを使って、ピーク時には値段が上がる、値段が上がるから本当に必要な人だけ使っていただいて、ほかのときに使えばいい人は使わないでいただく、あるいは、そのとき余っている方には高く売っていただくということが機能する。\r\n　いずれにしろ、その機能をしっかりと発揮させたいということまでは、今、エネルギーシステム改革の議論の中において一つの論点として出ておりますので、今、二つのやり方、例を申し上げましたが、一番合理的で効果的な料金システムにつなげていけるように、さらに議論を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/327",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　今の点については、多分、二つのアプローチがあり得ると思っています",
                "\r\n　いずれにしろ、その機能をしっかりと発揮させたいということまでは、今、エネルギーシステム改革の議論の中において一つの論点として出ておりますので、今、二つのやり方、例を申し上げましたが、一番合理的で効果的な料金システムにつなげていけるように、さらに議論を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○枝野国務大臣　御指摘のいわゆるＥＲＩＡの予算については、諸外国にも応分な負担を求めるべきとの指摘を受けております。私自身、御指摘のとおり、行政刷新を担当していた者としてその指摘を重く受けとめておりまして、二十四年度の関連予算については拠出金を一割削減しているところでございます。\r\n　また、私自身が直接ＡＳＥＡＮ各国に拠出金の負担を働きかけました。日本の国内ではこういう議論になっている、ぜひ各国ともこれに価値を認めるならば拠出をしていただきたいということを強く求めました結果、昨年十一月の東アジア・サミットにおいて、ＡＳＥＡＮ十カ国がそれぞれ毎年五万ドル拠出することを機関決定をいただいたところでございます。\r\n　一方、今御指摘いただきました補正と復興枠でございますが、補正予算については、昨年の原発事故の後のエネルギー情勢やタイの洪水等を踏まえて、昨年九月のＥＡＳエネルギー大臣会合の合意がございまして、これに基づく事業を実施する必要があるという、まさに補正に適した、新しい別途の事態があったということに基づくものでございますし、また、復興枠についても、これも災害、経済危機に強い東アジアを構築するための事業費ということでございまして、まさに復興という特殊な事情に応じたものでございます。\r\n　今後も、このＥＲＩＡの予算、特に日本からの拠出金については、その適正規模をしっかりとチェックをしてまいりたいというふうに思っておりますし、同時に、実際に経産大臣として諸外国と話をしておりますと、ＥＲＩＡに対する評価は非常に高い。であるならば、やはり各国の財政力、経済力に応じた負担はしっかりとお願いをすることで、相対的にはこのアジアの中では日本は経済力が強いですから拠出の大宗を占めるということであるなら、これは国内的にも理解いただけるので、ぜひ各国とも経済力に応じた拠出をお願いしたいということは今後もしっかり働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/339",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のいわゆるＥＲＩＡの予算については、諸外国にも応分な負担を求めるべきとの指摘を受けております",
                "\r\n　今後も、このＥＲＩＡの予算、特に日本からの拠出金については、その適正規模をしっかりとチェックをしてまいりたいというふうに思っておりますし、同時に、実際に経産大臣として諸外国と話をしておりますと、ＥＲＩＡに対する評価は非常に高い",
                "であるならば、やはり各国の財政力、経済力に応じた負担はしっかりとお願いをすることで、相対的にはこのアジアの中では日本は経済力が強いですから拠出の大宗を占めるということであるなら、これは国内的にも理解いただけるので、ぜひ各国とも経済力に応じた拠出をお願いしたいということは今後もしっかり働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118004080X00120120302_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-03-02",
            "speech_text": "○枝野国務大臣　第百八十回国会における経済産業委員会の御審議に先立ち、経済産業行政や原子力事故を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、そして原子力経済被害担当大臣として、申し述べさせていただきます。\r\n　東日本大震災から間もなく一年となりますが、いまだ多くの被災者が大変厳しい状況のもとでの生活を強いられております。世界経済、日本経済も厳しい状況にあります。原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　東京電力福島第一原子力発電所については、中長期ロードマップに従って、冷温停止状態の維持や汚染水対策に留意しながら、廃炉に向けた作業を進めます。また、原発事故の影響を受けられた数多くの方々が、一日も早く豊かで活気ある暮らしを取り戻せるよう、生活や事業の再建・再生支援、健康管理、モニタリング、除染、避難指示区域の見直し等を実施していきます。あわせて、原子力損害賠償支援機構を活用しながら、東京電力から迅速かつ適切な賠償がなされるよう万全を期してまいります。\r\n　震災からの復興に向け、累次の補正予算で確保した資金を活用しながら、中小企業等の資金繰り支援や二重債務問題の解消に取り組みます。また、立地補助金の実施や、グループ補助金等による施設設備の復旧整備、被災地における新たな産業の創出を通じ、復興を加速させてまいります。\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受けとめ、これまでのエネルギー政策をゼロベースで見直します。\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます。定期検査で停止中の原子力発電所について、ストレステストを進めるとともに、審査が完了した後の再起動は、地元の理解や国民の信頼が得られているかとの点も含め、政治レベルで総合的な判断を行います。あわせて、原子力安全規制の制度や体制の強化を図る法案が成立した後、実務を原子力規制庁にしっかりと引き継ぎます。\r\n　昨年来、新しいエネルギー政策の構築に向けて議論をしています。今夏を目途に新たなエネルギー基本計画を策定し、革新的エネルギー・環境戦略に反映させます。電力システム改革は、低廉で安定的な電力供給を実現する、より競争的で開かれた電力市場の構築を目指します。地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます。\r\n　電力需給対策として、計画停電を回避すべく、供給力を最大限に積み上げるとともに、民生部門を中心に省エネルギー、節電対策を強化します。\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要だと考えており、産業界の実情を踏まえつつ、エネルギーの使用の合理化に関する法律の一部を改正する法律案の提出に向けて取り組んでおります。\r\n　さらに、世界的な資源需要の高まりを踏まえた資源の開発、確保に向けた環境整備を徹底するとともに、大震災によって脆弱性が明らかとなった災害時の石油、ガスの供給体制の整備に努めます。このため、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案の御審議をお願いいたします。\r\n　第三の課題は、日本経済の再生です。\r\n　現在の日本経済は、少子高齢化社会の到来を初めとする構造的な問題を抱えています。さらに、欧州の経済不安や米国経済の低迷による円高の定着等によって、産業の空洞化の懸念が急速に高まっています。\r\n　このため、まずは守りの空洞化対策に万全を期します。第三次補正予算に計上した国内立地補助金は、さきに交付先が決定された約二千億円分を通じ、一兆二千六百億円の投資、裾野産業も含めて二十万人の雇用創出を導くと期待されます。加えて、第四次補正予算で措置した三千億円のエコカー補助金を、平成二十三年十二月二十日にさかのぼって適用します。\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です。法人実効税率については、さきの国会において引き下げを実現いただきました。平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について、国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します。\r\n　経済連携の推進も、活発な企業活動に欠かせない要素です。日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります。環太平洋パートナーシップ協定については、政府一体となって交渉参加に向けた関係国との協議を進めていきます。\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません。構造的課題として、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです。\r\n　少子高齢化やエネルギー・環境問題などの社会的課題を解決する分野は、潜在需要の掘り起こしという観点から有望です。こうした分野の雇用の拡大、産業の発展を支援するため、今国会に提出した経済社会課題対応事業の促進に関する法律案の御審議をお願いいたします。\r\n　また、グローバルな需要を取り込む施策として、引き続き、インフラ・システム輸出やクール・ジャパンの推進、海外からの資金還流を妨げる制度の改善等を進めます。あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします。\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です。中小企業の戦略的経営力を強化すべく、金融機関や税理士事務所等、経営支援の担い手を多様化、活性化するための措置を講ずるとともに、ものづくり技術や日本独自の知恵、わざ、感性を生かした海外展開を支援してまいります。こうした取り組みを強化するため、中小企業の新たな事業活動の促進に関する法律等の一部を改正する法律案を提出いたします。さらに、これまでの政策を見直し、小規模企業に焦点を当てつつ施策を再構築するため、“ちいさな企業”未来会議を設置するなど、幅広く御意見を伺い、きめ細かく対応していきます。\r\n　加えて、事業仕分けなどを踏まえ、経済社会状況の変化に対応し、制度の改善も進めます。今国会では、持続可能な競輪やオートレース事業に向けて、交付金制度改革や事業規制の見直しを行う自転車競技法及び小型自動車競走法の一部を改正する法律案の御審議をお願いいたします。\r\n　以上、申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。さまざまな反省と教訓を踏まえた上で、前を向いて、日本の経済と社会の活力を引き出すべく、全力で取り組んでまいります。\r\n　委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00120120302/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります",
                "\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受けとめ、これまでのエネルギー政策をゼロベースで見直します",
                "\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます",
                "地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます",
                "\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要だと考えており、産業界の実情を踏まえつつ、エネルギーの使用の合理化に関する法律の一部を改正する法律案の提出に向けて取り組んでおります",
                "\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です",
                "平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について、国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します",
                "日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります",
                "\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません",
                "すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです",
                "あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします",
                "\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です",
                "\r\n　以上、申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です"
            ]
        },
        {
            "speech_id": "118005261X01920120301_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○枝野国務大臣　十二日の未明の段階で、東京電力あるいは原子力発電所の方から、十分な情報、それも例えばベントができないということについて、なぜできないのかといった情報が入ってこないということの中で、事態の重要性に鑑みれば、誰かがしっかりと現地に行ってコミュニケーションのラインをつくってこなければならないという認識は私も持っておりました。その場合、行くとすれば、総理か、当時の官房長官としての私か、海江田経済産業大臣かであろうというふうには思っておりました。\r\n　したがって、誰かが行くということについては、私もそうであるだろうと。そして、その場合、政治的なリスクを考えなければ、原子力について若干でも基礎的な素養を持っている菅総理が一番望ましいだろうと私も思っておりましたが、ただ、政治的なリスクとしては、総理が官邸を離れるということについては、それがもし客観的に正しい判断だったとしても批判をされるであろうと。したがって、そのことは官房長官として申し上げました。\r\n　ただ、当時の菅総理は、そういった政治的なリスクよりも、いかにこの原発の事態を収束させるのかの方が重要なんだから、そういった要素のことは考えなくていいということでお出になった、みずから行くという判断をされた、こういう経緯でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、その場合、政治的なリスクを考えなければ、原子力について若干でも基礎的な素養を持っている菅総理が一番望ましいだろうと私も思っておりましたが、ただ、政治的なリスクとしては、総理が官邸を離れるということについては、それがもし客観的に正しい判断だったとしても批判をされるであろうと"
            ]
        },
        {
            "speech_id": "118005261X01920120301_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○枝野国務大臣　十一日の深夜から十二日の未明にかけて、海江田経産大臣を先頭にして、東電のリエゾンの方、あるいは保安院の幹部、班目委員長にも途中からお入りをいただいて、相当激しく、何とか情報をちゃんと上げてくるようにということをやりとりしていたにもかかわらず、そして、ベントを早くしないと大変なことになるかもしれないという問題を共有して、それは東電の方なども含めて共有していたにもかかわらず、なぜベントが行われないのかという情報すら上がってこないという状況。まさに我が国にとって、その時点で早くベントを実施する、あるいは、少なくともベントができないならなぜできないのかという情報を、保安院の幹部であったり安全委員長であったり、あるいは政権の中枢がしっかりと掌握ができるということなしには、まさに他のあらゆる手段が、本当に原発が爆発するようなことになったら対応できなくなるというか、大変大きな被害をもたらすという状況の中にありました。\r\n　したがって、現地で責任を持って判断できる人間が行って、ちゃんと情報が上がってくるようなラインをつくり、現場の状況を把握するということが必要であった。その際においては、やはり責任を持って判断するということを含めて考えれば、もちろん専門家である班目委員長にも御同行いただいておりますが、政治的に責任を持つことのできる立場として、総理か官房長官か経産大臣か、誰かが行く必要があるだろう。\r\n　リーダーシップのあり方として、一番のトップは、どんと構えて、上がってくる情報をしっかりと踏まえた上で判断するのが日本型の一般的なリーダーシップのあり方として評価をされるであろうということは、その当時から私も認識をしておりましたが、ああした、まさに危機的な状況になりかねない状況の中にあっては、むしろ、最終的な責任と判断の権限を持つ者が最前線で情報を把握せざるを得ないという状況の中でありました。\r\n　私は、いろいろな御批判はあろうかというふうに思いますし、それから、現地での対応ぶりなどについて、ほかにももうちょっとやりようがあったのではないか等という御批判はいろいろあろうかというふうに思いますが、総理があそこで原発に行って現地の所長等とコミュニケーションをとるという判断、そして、実際にそのことによって、その後、とにかく吉田所長が、これもいろいろな客観的な御評価はあるかもしれませんけれども、少なくとも責任感を持って仕事に取り組まれて、そして、少なくとも一定程度適切な御判断をされた、ここが非常に信頼に足る人物であるということをしっかりと判断、認識できたということを含めて、その後の対応に当たっても大変意義のあったことだと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/195",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、いろいろな御批判はあろうかというふうに思いますし、それから、現地での対応ぶりなどについて、ほかにももうちょっとやりようがあったのではないか等という御批判はいろいろあろうかというふうに思いますが、総理があそこで原発に行って現地の所長等とコミュニケーションをとるという判断、そして、実際にそのことによって、その後、とにかく吉田所長が、これもいろいろな客観的な御評価はあるかもしれませんけれども、少なくとも責任感を持って仕事に取り組まれて、そして、少なくとも一定程度適切な御判断をされた、ここが非常に信頼に足る人物であるということをしっかりと判断、認識できたということを含めて、その後の対応に当たっても大変意義のあったことだと私は思っております"
            ]
        },
        {
            "speech_id": "118005261X01920120301_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○枝野国務大臣　まず、ベントに対する影響については、これは、民間事故調の報告書あるいは政府事故調の中間報告等で、特に政府事故調の中間報告等で初めて私も知ったことがございますが、原発の線量の問題であるとか、それから、県とのやりとりの中で、避難を優先させた等という現地の、適切な判断だったのではないかと思いますが、そういったことが事情であったということは明らかになっている、菅総理が行かれたことがおくれの原因ではないということは明らかになっているというふうに私は思っております。\r\n　その上で、私は、一般論として、あの局面であれば、内閣総理大臣の職にある者が行くことが適切であるということを申し上げているつもりはありません。同じようなことがまた起こってはいけないわけですが、もし、今の立場で、今の顔ぶれで、あのときと同じような局面があったら、私は、経済産業大臣として私が行きますということを強く総理に申し上げるだろうと思います。\r\n　これはまさに、危機時においての、基本的なマニュアルや基本的な考え方は当然事前に準備しておくべきだと思いますが、その局面局面における判断であるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/197",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　まず、ベントに対する影響については、これは、民間事故調の報告書あるいは政府事故調の中間報告等で、特に政府事故調の中間報告等で初めて私も知ったことがございますが、原発の線量の問題であるとか、それから、県とのやりとりの中で、避難を優先させた等という現地の、適切な判断だったのではないかと思いますが、そういったことが事情であったということは明らかになっている、菅総理が行かれたことがおくれの原因ではないということは明らかになっているというふうに私は思っております",
                "\r\n　その上で、私は、一般論として、あの局面であれば、内閣総理大臣の職にある者が行くことが適切であるということを申し上げているつもりはありません",
                "同じようなことがまた起こってはいけないわけですが、もし、今の立場で、今の顔ぶれで、あのときと同じような局面があったら、私は、経済産業大臣として私が行きますということを強く総理に申し上げるだろうと思います",
                "\r\n　これはまさに、危機時においての、基本的なマニュアルや基本的な考え方は当然事前に準備しておくべきだと思いますが、その局面局面における判断であるというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01920120301_395",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○枝野国務大臣　何も変化しておりません。あえて言えば、聞かれ方が違ったということでございます。\r\n　従来から、電力の需給状況が大変厳しくなるということは政府の見解としてもお出しをしているところでございまして、それから、再稼働がなければ、そこにパネルが出ておりますが、いずれにしても相当な節電をお願いしなきゃならない。また、これはことしの話ではありませんけれども、従来の原発の発電コストを前提にすればでありますけれども、これが火力等に置きかわれば電気料金のコストが上がる。もちろん、各社、今、企業努力によって、ことしの夏は東京電力以外は値上げせずに乗り切ろうということで努力をしていただいているという状況でございますが、そういった状況でございますから、安全と安心が確認できるならば再稼働をする必要があるだろうというふうに従来から思っております。\r\n　ただ、需給が大変であるということと、安全性、安心の確認については全く切り離して考える。つまり、需給が大変だからということで安全性についてあるいは安心についての評価、判断に影響を与えることはない、そのことを従来から申し上げてきているところでございます。そして、現にその安全と安心について今確認するプロセスの途中でございますので、最終的にこの結論がどうなるかはまだわかりません。\r\n　したがいまして、この夏に向けて原発が再稼働しない状況というのは、十分に可能性がある。その場合であっても、電力使用制限令という、これは強制措置でございます、これはせずに乗り切りたい。それが乗り切れると断言はしておりません。できる可能性は相当程度あるということで、今努力をしているところでございます。\r\n　また、電力使用制限令や、あるいは日本の産業に大きな影響を与えることなく乗り切るための検討は、パネルにあるとおり、進めているところでございまして、何も変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/395",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　従来から、電力の需給状況が大変厳しくなるということは政府の見解としてもお出しをしているところでございまして、それから、再稼働がなければ、そこにパネルが出ておりますが、いずれにしても相当な節電をお願いしなきゃならない",
                "また、これはことしの話ではありませんけれども、従来の原発の発電コストを前提にすればでありますけれども、これが火力等に置きかわれば電気料金のコストが上がる",
                "もちろん、各社、今、企業努力によって、ことしの夏は東京電力以外は値上げせずに乗り切ろうということで努力をしていただいているという状況でございますが、そういった状況でございますから、安全と安心が確認できるならば再稼働をする必要があるだろうというふうに従来から思っております",
                "\r\n　ただ、需給が大変であるということと、安全性、安心の確認については全く切り離して考える",
                "\r\n　したがいまして、この夏に向けて原発が再稼働しない状況というのは、十分に可能性がある",
                "その場合であっても、電力使用制限令という、これは強制措置でございます、これはせずに乗り切りたい",
                "それが乗り切れると断言はしておりません"
            ]
        },
        {
            "speech_id": "118005261X01720120228_307",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○枝野国務大臣　今回の原発事故が与えた教訓というのは、幾つかのものがあります。\r\n　その一つが、地震や津波、そしてそれによる全電源喪失によるリスクであります。これについては、既に緊急対策等を指示し、それが十分な効果を津波や地震に対して持っているのかどうかのチェック、確認をしているところでございます。\r\n　もう一つ、今回の事故が与えている教訓というのは、安全に絶対はないということでありまして、いわゆる安全神話というものから抜け出さなければならない。つまり、一度安全を確認されたということで、これは安全なんだということを前提に対応するのではなくて、常に新しい知見、新しいリスクがないかどうかということについてチェックをしていく必要があるということであります。\r\n　そうした見地から、まさに、この再稼働の問題に限りませんけれども、あらゆる原発について、その都度その都度、最新の知見を踏まえて、本当に安全なのかどうかということを厳しくチェックしていくということについては、例えば、今後、事故の教訓、検証についてさらに詳細な状況等が明らかになれば、それも踏まえて対応していくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/307",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう一つ、今回の事故が与えている教訓というのは、安全に絶対はないということでありまして、いわゆる安全神話というものから抜け出さなければならない",
                "\r\n　そうした見地から、まさに、この再稼働の問題に限りませんけれども、あらゆる原発について、その都度その都度、最新の知見を踏まえて、本当に安全なのかどうかということを厳しくチェックしていくということについては、例えば、今後、事故の教訓、検証についてさらに詳細な状況等が明らかになれば、それも踏まえて対応していくということでございます"
            ]
        },
        {
            "speech_id": "118005261X01020120216_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○枝野国務大臣　経済産業省の所掌からは、さまざまな、原発などに代表されるような、安全、セキュリティーの面でしっかり守らなきゃいけないという意味と、それから、ＩＴと絡んだ産業を発展させるためには、日本にはセキュリティーの技術があるんだということが世界と競争していく上で大きな意味がある、この両面でセキュリティーの問題は重要だと考えております。\r\n　このために、まず一つは、我が国にはセキュリティーについての実証の機関もなければ、評価、認証機関もないという残念な状況であります。これでようやく予算をつけていただきまして、セキュリティー検証の施設、サイバーセキュリティーテストベッドを来年度中には構築できる。こうしたところでの検証を踏まえながら、評価、認証の国際標準化に向けて我が国がリードできるように進めていきたい。\r\n　それから、これは人が大変重要だと思っておりまして、独立行政法人情報処理推進機構、ＩＰＡ、これまで国家試験である情報処理技術者試験の中でセキュリティー技術のレベル認定をしてきましたが、若手の皆さんを中心に、合宿型講習会、セキュリティーキャンプの充実を今検討中でございます。座学とかテキストに従った実習ではなくて、より実践的な技術向上に資する形式を取り入れることで、こうした中から、ここは一種すぐれた、特別な能力を持った人がどれぐらい出てくるかというのが重要だと思っていますので、そういった人たちの裾野をつくっていきたい、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　経済産業省の所掌からは、さまざまな、原発などに代表されるような、安全、セキュリティーの面でしっかり守らなきゃいけないという意味と、それから、ＩＴと絡んだ産業を発展させるためには、日本にはセキュリティーの技術があるんだということが世界と競争していく上で大きな意味がある、この両面でセキュリティーの問題は重要だと考えております",
                "\r\n　このために、まず一つは、我が国にはセキュリティーについての実証の機関もなければ、評価、認証機関もないという残念な状況であります",
                "座学とかテキストに従った実習ではなくて、より実践的な技術向上に資する形式を取り入れることで、こうした中から、ここは一種すぐれた、特別な能力を持った人がどれぐらい出てくるかというのが重要だと思っていますので、そういった人たちの裾野をつくっていきたい、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01020120216_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○枝野国務大臣　福島県からは、原子力に依存しない社会づくりを進める、そのことの中で、市町村配分分を除いて申請しないというお考えを表明されております。\r\n　もちろん、国全体として原子力をどうするかはこの夏に向けて検討中でありますが、特に、事故の当事県である福島県がこうした御判断をされて申請をされないというお考えをされているということについては重く受けとめているところでございまして、県が辞退された額については、予算案への計上を見送っているところでございます。\r\n　それから、財源の問題でございますが、電源立地交付金そのものは、ほかの、現に立地をしていただいて請求されている地方自治体が多々あるわけでございますので、それを何か流用というわけにはいきませんが、広い意味でのエネルギーの特別会計ということでは、既に国会でお認めいただいている、二次補正における原子力被災者・子ども健康基金の創設、あるいは三次補正の再生可能エネルギー先駆けの地とするための総額一千億円の基金創設など、こうしたところについては、エネルギー特会から予算計上をしているところでございます。\r\n　繰り返しになりますが、現に原発の立地をお願いして、そのときのお約束で電源立地交付金を交付している地方自治体とのお約束はしっかりと守らなきゃいけない一方で、エネルギー特別会計の使い方等については、法の趣旨あるいは税の目的等のところとの整合性がとれる範囲内で、安心、安全、そして復興に、できるところについては使わせていただくということでやらせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、国全体として原子力をどうするかはこの夏に向けて検討中でありますが、特に、事故の当事県である福島県がこうした御判断をされて申請をされないというお考えをされているということについては重く受けとめているところでございまして、県が辞退された額については、予算案への計上を見送っているところでございます",
                "\r\n　繰り返しになりますが、現に原発の立地をお願いして、そのときのお約束で電源立地交付金を交付している地方自治体とのお約束はしっかりと守らなきゃいけない一方で、エネルギー特別会計の使い方等については、法の趣旨あるいは税の目的等のところとの整合性がとれる範囲内で、安心、安全、そして復興に、できるところについては使わせていただくということでやらせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_389",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○枝野国務大臣　御指摘のとおり、原発に近い地域から持ち出された車等が流通等をされたり使用されたりした場合、高放射線量の場合、可能性があるということで、これについては、今、最大限、可能な範囲で追いかけています。\r\n　今のところ、原子力発電所のサイトの中にあった車について、その一部については高い放射線量を示しているというものが出ておりますが、それ以外のものについては、出るときに水をかけて除染をしたりとかということが基本的にはなされてきておりますので、今のところ出ておりませんが、できるだけ、最大限追いかけていって、そういったもので高放射線の影響が出ないようにということについての努力はしたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/389",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今のところ、原子力発電所のサイトの中にあった車について、その一部については高い放射線量を示しているというものが出ておりますが、それ以外のものについては、出るときに水をかけて除染をしたりとかということが基本的にはなされてきておりますので、今のところ出ておりませんが、できるだけ、最大限追いかけていって、そういったもので高放射線の影響が出ないようにということについての努力はしたいと思っています"
            ]
        },
        {
            "speech_id": "118015261X00420120207_230",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　東日本大震災、それによる福島原発事故というものを踏まえまして、今回の福島で生じました事態、つまり東日本大震災のような従来の想定を超える地震とそれによる津波ということがあった場合でも今回のような事故を起こさないようにということについての具体的な対策を指示し、実施をさせた上で、従来の原子力保安院による一般的なチェックにとどまらず、いわゆる安全余裕度を具体的な数字で示すストレステストを実施をし、さらに、これについてはその手法についてＩＡＥＡ、国際機関の国際的な知見に基づくレビューを受けたところでございます。\r\n　その上で、もし保安院においてこうした評価について確認できた場合でも、更に安全委員会がそのプロセス等について確認をするという丁寧な手続を取って安全性を確認をしてまいります。そして、安全性に確認をされた場合であっても、最終的には地元の理解や国民の皆さんの信頼が一定程度得られているかどうかをしっかりと確認をし、その上で政治レベルで総合的な判断をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/230",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、安全性に確認をされた場合であっても、最終的には地元の理解や国民の皆さんの信頼が一定程度得られているかどうかをしっかりと確認をし、その上で政治レベルで総合的な判断をしてまいります"
            ]
        },
        {
            "speech_id": "118015261X00420120207_232",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　今回の原子力発電所事故の発生あるいはその拡大を事前に防ぐことができなかった、そのことについては原子力安全・保安院としても、そしてそこを所管する経済産業省としても大変大きな責任があるというふうに感じております。\r\n　ただ、まさに原子力発電所については、再稼働するしないにかかわらず、現に日本全国の原子力発電所には燃料棒などの核関連物質がございます、放射性関連物質がございます。したがいまして、もちろん、今政府としては経済産業省、特に資源エネルギー庁と分離した形での原子力規制庁を一刻も早くつくっていただいて、体制、形の上でも利用と規制をしっかりと分けるということを早くやらなきゃいけないと思っておりますが、しかし同時に、常にこの原子力発電所の安全性については、じゃ、そこが発足するまでの間は安全チェックを誰もしなくていいという、こういう性格のものではありません。常に原子力発電所の安全性についてはどういった状況、稼働している、していないにかかわらずチェックをしなきゃならないということの中で、保安院としても、これは海江田大臣の下で新しい保安院長を任命いただきまして、そして従来の反省を踏まえた中で、もちろん組織的な形が同じままでは最終的な信頼をどの程度いただけるかは別としても、最大限、これまでの過去の、地震前、原発事故前の状況の反省を踏まえながら最大限安全性に配慮したチェックをしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/232",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　今回の原子力発電所事故の発生あるいはその拡大を事前に防ぐことができなかった、そのことについては原子力安全・保安院としても、そしてそこを所管する経済産業省としても大変大きな責任があるというふうに感じております",
                "したがいまして、もちろん、今政府としては経済産業省、特に資源エネルギー庁と分離した形での原子力規制庁を一刻も早くつくっていただいて、体制、形の上でも利用と規制をしっかりと分けるということを早くやらなきゃいけないと思っておりますが、しかし同時に、常にこの原子力発電所の安全性については、じゃ、そこが発足するまでの間は安全チェックを誰もしなくていいという、こういう性格のものではありません"
            ]
        },
        {
            "speech_id": "118015261X00420120207_352",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　当時、菅総理の下で官房長官を務めておりましたが、総理を退任後何をおっしゃっているかについて、私、コメントする立場ではございません。\r\n　ただ、一般的に申し上げますが、東日本大震災が発災をして、この津波に対する対応、原発事故に対する対応、もちろん法令に反することなく対応してきたつもりでございますが、当然不十分な点もあったかというふうに思います。\r\n　一方で、法令に反しない範囲の中で、例えば、東京電力の原発事故対応に限らず、様々な機関に御協力をお願いをして、それに対応していただくことで、そうした御協力が得られなかった場合に比べれば被害を小さくすることができたと思っておりまして、そうした様々な、いわゆる広い意味での行政指導等によって様々な機関に御協力いただいたことについては、これは必要なことであったのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/352",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、一般的に申し上げますが、東日本大震災が発災をして、この津波に対する対応、原発事故に対する対応、もちろん法令に反することなく対応してきたつもりでございますが、当然不十分な点もあったかというふうに思います",
                "\r\n　一方で、法令に反しない範囲の中で、例えば、東京電力の原発事故対応に限らず、様々な機関に御協力をお願いをして、それに対応していただくことで、そうした御協力が得られなかった場合に比べれば被害を小さくすることができたと思っておりまして、そうした様々な、いわゆる広い意味での行政指導等によって様々な機関に御協力いただいたことについては、これは必要なことであったのではないかと思っております"
            ]
        },
        {
            "speech_id": "118015261X00420120207_601",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○国務大臣（枝野幸男君）　従来の原子力行政が原子力の利用を主に行う資源エネルギー庁とその安全性をチェックすべき原子力安全・保安院が同じ経産省の下に置かれていたと、このことが今回の原発事故を防げなかった一つの要因ではないかということは、もう事故発生直後から御指摘をいただいているところでございます。\r\n　そして、原子力は、例えばしばらく、じゃ何か結論出るまで待ちましょうという間に安全な状態でキープができるのかといえば、例えば稼働していない状況であったとしても、放射性物質そして使用済みの、まだ使用済み直後のものなどについては、日々安全性を確保するための最善を尽くさなければならない状況にあります。そうしたことの中にございますので、まずは、利用とそれから規制という部分を分けるということについてできるだけ急いでやらせていただきたいと。\r\n　もちろん、国会の事故調もございますし、それから政府の事故調もございます。それぞれ規制の在り方等について有意義な御指摘をいただけるものと期待を申し上げておりますが、そうしたものが出てきた際には、それは二度手間になるかもしれませんけれども、そうしたものを踏まえて対応させていただくというつもりでおりますが、まずは規制とそれから利用というのを分けて、少しでも安全性についてより信頼される形で進めさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/601",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それぞれ規制の在り方等について有意義な御指摘をいただけるものと期待を申し上げておりますが、そうしたものが出てきた際には、それは二度手間になるかもしれませんけれども、そうしたものを踏まえて対応させていただくというつもりでおりますが、まずは規制とそれから利用というのを分けて、少しでも安全性についてより信頼される形で進めさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118015254X00320120130_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○国務大臣（枝野幸男君）　藤原議員にお答えをいたします。\r\n　まず、原子力事故の賠償に関する御質問をいただきました。\r\n　原子力事業者は、過失の有無を問わず、ＪＡＬなどの一般企業にはない原子力賠償法に基づく原子力損害についての賠償責任を課せられていますが、これは原子力損害の被害者に対して迅速に救済が図られることを目的としたものでございます。\r\n　議員御指摘のとおり、現場の事故収拾作業に当たっていただいた原子力事業者の社員の方、取引企業の方、あるいは下請企業の皆さんのその御努力は大変頭の下がる思いでございまして、私からも感謝と敬意の念を表したいというふうに思いますが、ただ、こうした個々の皆さんの御努力や御尽力とは別として、これまでの原子力政策、そして原発立地を国と一体となって進めてきたという経緯に鑑みれば、過失の有無を問わず、電力事業者がこうした責任を負っているという現行制度は一定の合理性があるものというふうに考えております。したがって、今回の事故による原子力損害に関しても、原賠法に基づいて、一義的には東京電力が責任を負うべきものであります。\r\n　一方、政府としても、こうした社会的な責任を踏まえ、原賠法の趣旨を踏まえつつ、被害者救済に万全を期すため、原子力損害賠償支援機構による支援や仮払い法の規定に基づく仮払い等を進めており、今後も、東京電力とともに迅速かつ適切な原子力損害賠償の推進に万全を期してまいります。\r\n　次に、電力システムの見直しやその議論の在り方に関する御質問をいただきました。\r\n　東日本大震災によって我が国電力供給システムに内在していた様々な問題点が顕在化いたしました。電力システム改革はこれらの問題を克服するために行うものであり、例えば、柔軟な需給抑制の仕組みや多様な供給者の参入は、需給逼迫の状況だからこそ対策が急がれる論点であります。また、国民のため、国益のため、従来のシステムがベストであるとの前提には立たず、御指摘のとおり、発送電分離等も議論の論点ではありますが、発送電分離で全てがうまくいくなどということは思ってはおりません。まさに、白紙から我が国の電力供給システムを見直していくことといたしております。\r\n　特に、先ほど申しました、国も一体となるような形で原子力政策を推進してきた、そうした中で、こうした大変大きな事故で福島県民の皆さんを始め、多くの国民の皆さんに御迷惑を掛けているという状況の中では、現状のシステムを前提としない白紙からのシステムの下で、いかにして再生可能エネルギーを増やすのかを始めとして、原発依存からの脱却に向けた最大限の努力を同時並行で進めることなしには、他の電力政策、エネルギー政策について何を言っても国民の皆さんから私は理解を得ることはできないと思っておりますので、同時並行で進めていくことが重要だと思っております。\r\n　いずれにしても、今後、低廉で安定的な電力供給を実現する、このことが目的であります。そして、そのための、より競争的で開かれた電力市場を構築することに向けて、総合資源エネルギー調査会に設置した電力システム改革専門委員会の場でオープンかつ丁寧に議論を進めてまいります。\r\n　次に、ベストミックスとの関係や全体のエネルギー政策の検討時期との関係について御質問いただきました。\r\n　望ましいエネルギーミックスの在り方は、総合資源エネルギー調査会の基本問題委員会においてこれから具体的な御議論をいただく予定ですが、基本的方向としては、昨年末に、一つ、需要家の行動様式や社会インフラの変革をも視野に入れ、省エネルギー・節電対策を抜本的に強化すること、二つ、再生可能エネルギーの開発、利用を最大限加速させること、三つ、天然ガスシフトを始め、環境負荷に最大限配慮しながら、化石燃料を有効活用すること、四つ、原子力発電への依存度をできる限り低減させることの四点が示されており、電力システム改革についてもこの基本的な方向に沿った検討を進めることといたしております。\r\n　この夏に革新的エネルギー・環境戦略やエネルギー基本計画を取りまとめることとしておりますが、これらの戦略を実際に実行する上では電力システムが重要なものでありますので、電力システム改革専門委員会での議論、これと連動させながら、ほぼ同時期に結論を出せるように考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、現場の事故収拾作業に当たっていただいた原子力事業者の社員の方、取引企業の方、あるいは下請企業の皆さんのその御努力は大変頭の下がる思いでございまして、私からも感謝と敬意の念を表したいというふうに思いますが、ただ、こうした個々の皆さんの御努力や御尽力とは別として、これまでの原子力政策、そして原発立地を国と一体となって進めてきたという経緯に鑑みれば、過失の有無を問わず、電力事業者がこうした責任を負っているという現行制度は一定の合理性があるものというふうに考えております",
                "\r\n　一方、政府としても、こうした社会的な責任を踏まえ、原賠法の趣旨を踏まえつつ、被害者救済に万全を期すため、原子力損害賠償支援機構による支援や仮払い法の規定に基づく仮払い等を進めており、今後も、東京電力とともに迅速かつ適切な原子力損害賠償の推進に万全を期してまいります",
                "また、国民のため、国益のため、従来のシステムがベストであるとの前提には立たず、御指摘のとおり、発送電分離等も議論の論点ではありますが、発送電分離で全てがうまくいくなどということは思ってはおりません",
                "\r\n　特に、先ほど申しました、国も一体となるような形で原子力政策を推進してきた、そうした中で、こうした大変大きな事故で福島県民の皆さんを始め、多くの国民の皆さんに御迷惑を掛けているという状況の中では、現状のシステムを前提としない白紙からのシステムの下で、いかにして再生可能エネルギーを増やすのかを始めとして、原発依存からの脱却に向けた最大限の努力を同時並行で進めることなしには、他の電力政策、エネルギー政策について何を言っても国民の皆さんから私は理解を得ることはできないと思っておりますので、同時並行で進めていくことが重要だと思っております",
                "\r\n　いずれにしても、今後、低廉で安定的な電力供給を実現する、このことが目的であります"
            ]
        },
        {
            "speech_id": "118005254X00320120127_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○国務大臣（枝野幸男君）　まず、原発再稼働の時期に関する御質問をいただきました。\r\n　総理からもお答えがございましたとおり、御指摘のような、四月より前に十基程度を再稼働させるとの事実はございませんし、総理初め私も、指示をしたことはございません。\r\n　原子力発電所の再稼働については安全性のチェックと安心についての一定の信頼ということが最優先でありまして、これらがいつ得られるかということは、まさにやってみないとわからないことでありますので、いつまでにどうこうということを想定はいたしておりません。\r\n　また、安全や安心が、今進めている作業が最短で確認されることがもしあったとしても、御指摘された、四月より前に十基程度というような数の、そういった手続をとれるような客観的な状況には全くございません。\r\n　そら耳であるのか、それとも、ためにするような情報を意図的に流している方がいるのか、それは私にはわかりません。\r\n　それから、その上で、居住禁止区域に関連するお尋ねをいただきました。\r\n　もう帰れないということで、生活についてしっかり保障や賠償をして、お帰りいただかないということを決めてしまうのも一つのお考えかもしれませんし、また、そういったことをお求めの方もいらっしゃるかもしれませんが、一方で、住民の方の少なからずの皆さんが、できるだけ早くふるさとに帰りたいという強い思いを持っておられる。\r\n　そうした中で、除染あるいはさまざまな生活の基盤整備等を最大限急ぐ中で、帰還したいという住民の皆さんのお気持ちに応えていく努力を進めていくことも政府の責務であると考えております。\r\n　帰還される住民、あるいは避難の継続を余儀なくされる住民、いずれに対しても、地元自治体や住民の方々としっかり相談しつつ、居住の安定確保や雇用の確保などの諸課題に対応をしてまいります。\r\n　次に、原子力安全規制組織について、総理からもお答えがございましたとおりでございまして、原子力事故等が万一生じた場合の危機対応をしっかりとできる組織でないといけないという観点から、合議体の委員会形式ではなく、内閣の責任のもとで迅速な意思決定と適切な危機管理対応を行うことができる組織形態が適切であると判断したものであります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣細野豪志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力発電所の再稼働については安全性のチェックと安心についての一定の信頼ということが最優先でありまして、これらがいつ得られるかということは、まさにやってみないとわからないことでありますので、いつまでにどうこうということを想定はいたしておりません",
                "\r\n　そら耳であるのか、それとも、ためにするような情報を意図的に流している方がいるのか、それは私にはわかりません",
                "\r\n　もう帰れないということで、生活についてしっかり保障や賠償をして、お帰りいただかないということを決めてしまうのも一つのお考えかもしれませんし、また、そういったことをお求めの方もいらっしゃるかもしれませんが、一方で、住民の方の少なからずの皆さんが、できるだけ早くふるさとに帰りたいという強い思いを持っておられる",
                "\r\n　そうした中で、除染あるいはさまざまな生活の基盤整備等を最大限急ぐ中で、帰還したいという住民の皆さんのお気持ちに応えていく努力を進めていくことも政府の責務であると考えております",
                "\r\n　次に、原子力安全規制組織について、総理からもお答えがございましたとおりでございまして、原子力事故等が万一生じた場合の危機対応をしっかりとできる組織でないといけないという観点から、合議体の委員会形式ではなく、内閣の責任のもとで迅速な意思決定と適切な危機管理対応を行うことができる組織形態が適切であると判断したものであります"
            ]
        },
        {
            "speech_id": "117914858X01020111208_242",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-08",
            "speech_text": "○国務大臣（枝野幸男君）　福島第一原発の事故の収束に向けてやらなければならないことについてしっかりとやっていく、このことについては、今統合本部、統合室をつくって、政府がしっかりとコミットした上でやらなければならないことをしっかりと東京電力にやらせています。そのお金を誰が出すかという話で、基本的に発電所の設置者である東京電力が出すということ、国民の負担ではなくてまずは東京電力の責任でやるということは、私は基本だと思います。\r\n　もし、東京電力がお金がないせいで何かできないとか遅れているとかということがあれば、そのことについては、機構法もできておりますから、国として出資をしたり資金拠出をしたりをするという枠組みはできていますが、東京電力が金がないということで今できていないとか遅れているということは、少なくともこの事故の収束に向けてはありません。あれば、必ずしっかりと政府として対応いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914858X01020111208/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのお金を誰が出すかという話で、基本的に発電所の設置者である東京電力が出すということ、国民の負担ではなくてまずは東京電力の責任でやるということは、私は基本だと思います",
                "\r\n　もし、東京電力がお金がないせいで何かできないとか遅れているとかということがあれば、そのことについては、機構法もできておりますから、国として出資をしたり資金拠出をしたりをするという枠組みはできていますが、東京電力が金がないということで今できていないとか遅れているということは、少なくともこの事故の収束に向けてはありません"
            ]
        },
        {
            "speech_id": "117914103X00220111207_157",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-12-07",
            "speech_text": "○国務大臣（枝野幸男君）　御指摘のホール・ボディー・カウンターなどが物自体が足りなくてということについては、これはもう経済産業省としても最大限供給に向けた努力を厚生労働省等とも連携してやってまいりたいと思っておりますが、今回のこの事業は、もちろん今、目の前の除染とかホール・ボディー・カウンター、重要である、これらについてきちっとやった上で、同時に、この福島の復興、再興に向けては、従来から福島はこの医療機器関連について一定の集積があったというふうに聞いております。そこを更にこの原発事故からの復興に向けて大きな拠点にしていくために、少し中期的な視点でこうしたものをしっかりと早い段階から誘致をしていただいて、そしてそこが一つの拠点になって、医療機器について復興に向けての一つの大きな柱になっていくようにと、こういう視点でございますので、そこについては分けて御理解いただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914103X00220111207/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこを更にこの原発事故からの復興に向けて大きな拠点にしていくために、少し中期的な視点でこうしたものをしっかりと早い段階から誘致をしていただいて、そしてそこが一つの拠点になって、医療機器について復興に向けての一つの大きな柱になっていくようにと、こういう視点でございますので、そこについては分けて御理解いただければというふうに思います"
            ]
        },
        {
            "speech_id": "117904858X01320111206_128",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-06",
            "speech_text": "○枝野国務大臣　避難する権利という呼び方がいいのかどうかということは別としても、先ほど総理も若干お触れになりましたが、これまで自主的避難という言い方をしてきておりますが、本質的には、政府からの避難指示地域以外の方で避難をされている方ということになるわけです。\r\n　避難指示地域というのは、一律、網羅的に避難を政府としてお願いしている地域でございますので、御本人の意向にかかわらず避難をしてくださいということでございますが、その避難指示が出ている地域以外であっても、さまざまな御判断の中で避難をされている方は、当然のことながら、その中には原発事故との相当因果関係のあると認められる避難をされている方が少なからずいらっしゃるというのは、ある意味では当然の前提になっていると見ております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X01320111206/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　避難指示地域というのは、一律、網羅的に避難を政府としてお願いしている地域でございますので、御本人の意向にかかわらず避難をしてくださいということでございますが、その避難指示が出ている地域以外であっても、さまざまな御判断の中で避難をされている方は、当然のことながら、その中には原発事故との相当因果関係のあると認められる避難をされている方が少なからずいらっしゃるというのは、ある意味では当然の前提になっていると見ております"
            ]
        },
        {
            "speech_id": "117904858X01320111206_144",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-06",
            "speech_text": "○枝野国務大臣　今回の福島の原発事故によって生じた損害については、政府としてもこれまで原子力政策を推進してきた責任があることを踏まえながら、まずは、一次的に東京電力が本来負担するべき賠償についても肩がわりをするというスキームの中で進んでいるわけでありますが、こうした事故が現に生じている以上、今後については、当然のことながら、発電をする電力会社がそのコストを含めて、保険であったり積み立てであったり、そのことを当然電気料金に含めてコストを負担していただくということが前提でなければ、原子力発電は推進できないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X01320111206/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　今回の福島の原発事故によって生じた損害については、政府としてもこれまで原子力政策を推進してきた責任があることを踏まえながら、まずは、一次的に東京電力が本来負担するべき賠償についても肩がわりをするというスキームの中で進んでいるわけでありますが、こうした事故が現に生じている以上、今後については、当然のことながら、発電をする電力会社がそのコストを含めて、保険であったり積み立てであったり、そのことを当然電気料金に含めてコストを負担していただくということが前提でなければ、原子力発電は推進できないと思っております"
            ]
        },
        {
            "speech_id": "117904858X01320111206_146",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-06",
            "speech_text": "○枝野国務大臣　御指摘の視点は全く同感でございます。つまり、万が一の場合にしっかりと賠償がなされるためのスキームと資金が確保されているということは、もし原発を再稼働する場合の、周辺住民の皆さんに安心をいただくための一つの要素として欠かせないものだと思っております。\r\n　そこに向けて、既に施行されています機構においても、原子力発電所を持っている電力会社がこの機構に資金を拠出して、そこがしっかりと、どういう状況になっても電力会社の負うべき損害について負担をするという仕組みはつくられておりますので、そういった意味では、現状を前提にした賠償のための資金を電力会社が拠出して、それによって万全の賠償を行うという一応の枠組みはつくられていると思っております。\r\n　ただ、先ほど申しましたとおり、エネルギー政策、原子力政策の抜本見直しの中で、このスキームについてさらに改善、改良する余地がないかどうかということについては、ゼロベースで検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X01320111206/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、万が一の場合にしっかりと賠償がなされるためのスキームと資金が確保されているということは、もし原発を再稼働する場合の、周辺住民の皆さんに安心をいただくための一つの要素として欠かせないものだと思っております",
                "\r\n　そこに向けて、既に施行されています機構においても、原子力発電所を持っている電力会社がこの機構に資金を拠出して、そこがしっかりと、どういう状況になっても電力会社の負うべき損害について負担をするという仕組みはつくられておりますので、そういった意味では、現状を前提にした賠償のための資金を電力会社が拠出して、それによって万全の賠償を行うという一応の枠組みはつくられていると思っております",
                "\r\n　ただ、先ほど申しましたとおり、エネルギー政策、原子力政策の抜本見直しの中で、このスキームについてさらに改善、改良する余地がないかどうかということについては、ゼロベースで検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117905261X00720111205_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○枝野国務大臣　まず、野田内閣になってから原発の再稼働に前のめりという客観的な事実はございません。従来どおり、まず安全性についてしっかり確認をした上で、周辺住民の皆さんを初めとして、安心という観点からも御理解をいただいた上で、稼働できるものがあれば稼働するという姿勢、方針は、前内閣から全く変わっておりません。\r\n　その上で、高い公益性を求められている電力各社においては、御指摘のとおり、昭和四十九年以来、政治献金は自粛をしております。\r\n　その上で、役員等による政治献金については、純然たる個人としての献金でなく、自粛の趣旨を損なうような形で行われていたとすれば問題であります。この点については、電力会社を所管する大臣として、さらにきちっと徹底をしてまいりたいというふうに思っております。\r\n　労働組合については、電力業界に働いている方の労働組合でありますので、電力会社とか電力行政というものとは直接関係するものではございませんので、同列、一律には扱えない。むしろ、労働組合としての結社の自由その他との関係で議論をされるべきものだというふうに思っております。\r\n　電力会社がパーティー券を購入していることについては、これは、特に原発事故以降、私、就任しまして確認をいたしましたが、パーティー券購入費用はいわゆる総括原価方式の電力料金算定上の料金原価に含まれていないということを確認いたしておりますが、一方で、公益事業者として、政治献金自粛の趣旨を損なわないよう適切に判断されることが必要と考えております。\r\n　特に東京電力につきましては、これは今御指摘のとおり、公的資金によって今支援を受けている状況でございますので、会社としてパーティー券を購入するということについては厳に自粛をしていると報告を受けておりますし、今後も、そういった状況の中ではパーティー券についても自粛をされるべきと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　まず、野田内閣になってから原発の再稼働に前のめりという客観的な事実はございません",
                "\r\n　その上で、役員等による政治献金については、純然たる個人としての献金でなく、自粛の趣旨を損なうような形で行われていたとすれば問題であります",
                "この点については、電力会社を所管する大臣として、さらにきちっと徹底をしてまいりたいというふうに思っております",
                "\r\n　労働組合については、電力業界に働いている方の労働組合でありますので、電力会社とか電力行政というものとは直接関係するものではございませんので、同列、一律には扱えない",
                "むしろ、労働組合としての結社の自由その他との関係で議論をされるべきものだというふうに思っております",
                "\r\n　電力会社がパーティー券を購入していることについては、これは、特に原発事故以降、私、就任しまして確認をいたしましたが、パーティー券購入費用はいわゆる総括原価方式の電力料金算定上の料金原価に含まれていないということを確認いたしておりますが、一方で、公益事業者として、政治献金自粛の趣旨を損なわないよう適切に判断されることが必要と考えております",
                "\r\n　特に東京電力につきましては、これは今御指摘のとおり、公的資金によって今支援を受けている状況でございますので、会社としてパーティー券を購入するということについては厳に自粛をしていると報告を受けておりますし、今後も、そういった状況の中ではパーティー券についても自粛をされるべきと思っております"
            ]
        },
        {
            "speech_id": "117905261X00720111205_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○枝野国務大臣　御指摘のとおり、東京電力からは、一九八九年から二〇〇九年までの約二十年間で、原発立地県等に対して約四百億円の寄附を行ってきたという事実の報告を受けております。\r\n　ここから先が難しいんですが、電力は、規制料金で守られている規制部門と自由部門があります。少なくとも、この規制部門、つまりこれは総括原価方式で、公的に料金が一定の規制を受けているわけでありますが、なおかつ一種の独占的な状況にあるわけでございますが、この電気料金の原価については、本年十月に取りまとめられた東京電力に関する経営・財務調査委員会報告書においても、電力の安定供給に真に必要な費用に限定すべきとの指摘がなされておりまして、これを踏まえ、私のもとで有識者会議を設けておりまして、寄附金の原価算入の是非について鋭意議論を行っているところでございます。\r\n　年明け以降可能な限り早期に結論を得ることといたしておりまして、有識者会議としての結論をいただいてはおりませんが、議論に私も直接参加しておりまして、有識者の皆さんの意見もほぼ一致をして、この原価に加えるということについては見直すべきであるという方向で議論を進めております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/254",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　年明け以降可能な限り早期に結論を得ることといたしておりまして、有識者会議としての結論をいただいてはおりませんが、議論に私も直接参加しておりまして、有識者の皆さんの意見もほぼ一致をして、この原価に加えるということについては見直すべきであるという方向で議論を進めております"
            ]
        },
        {
            "speech_id": "117905261X00720111205_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○枝野国務大臣　ここは、御指摘のお立場、御趣旨というのは理解はいたしますが、例えば、純粋な民間企業でも、工場とかお店を立地する際に、地元の皆さんの御理解をいただくためにみずからが自由競争の中で得た利益の中から寄附等地域貢献をすることで理解を求めるということは、一民間企業としてはあり得ることだというふうに思っております。今までの電気の制度が総括原価方式と地域独占によって守られて、公益性が非常に高いということとの関係で問題が一つあるということ、ここについては先ほど総括原価の見直しをするということを申し上げました。\r\n　そしてもう一点は、やはり原発政策が、これまで、三月十一日までの間は国として積極推進を電力会社と一体となってやってきた中で、国がそれに対する対応の措置を持ちながら電力会社もそれぞれにやってきたということとの組み合わせと、その実態をどう評価するかということでございます。\r\n　これについては、まさにこうした大きな事故が生じて多くの国民の皆さんが御理解、御認識をされているように、まさにこれは国が責任を持って、原子力をどうするのかということは国民的議論の中でまずは今決めていこうと議論をしているところでございまして、その上で、原発をもし続ける場合の原発立地のあり方についてという議論になっていくんだと思いますが、まずは、原発そのものをどうするのかということを来年の夏までに議論してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/256",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　ここは、御指摘のお立場、御趣旨というのは理解はいたしますが、例えば、純粋な民間企業でも、工場とかお店を立地する際に、地元の皆さんの御理解をいただくためにみずからが自由競争の中で得た利益の中から寄附等地域貢献をすることで理解を求めるということは、一民間企業としてはあり得ることだというふうに思っております",
                "\r\n　そしてもう一点は、やはり原発政策が、これまで、三月十一日までの間は国として積極推進を電力会社と一体となってやってきた中で、国がそれに対する対応の措置を持ちながら電力会社もそれぞれにやってきたということとの組み合わせと、その実態をどう評価するかということでございます",
                "\r\n　これについては、まさにこうした大きな事故が生じて多くの国民の皆さんが御理解、御認識をされているように、まさにこれは国が責任を持って、原子力をどうするのかということは国民的議論の中でまずは今決めていこうと議論をしているところでございまして、その上で、原発をもし続ける場合の原発立地のあり方についてという議論になっていくんだと思いますが、まずは、原発そのものをどうするのかということを来年の夏までに議論してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117904080X00420111202_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-12-02",
            "speech_text": "○枝野国務大臣　確かに、この間特に急激な円高の進行などさまざま産業をめぐる環境の変化がありまして、それに迅速に対応しなければならない、そういう側面があるのは間違いございません。また、三・一一もいろいろな意味で我が国の経済に影響を与えております。\r\n　ただ、一方で、日本がこれからこの円高を乗り越えて、そして空洞化を防ぎ、しっかりと国内の雇用や産業を維持、育てていくという観点に立ったときに、やはりグローバル企業の、特に研究やあるいはいわゆるアジア本社機能を日本にできるだけ持ってくる、このアジアにおける各国間の競争にしっかり打ちかっていくということは、共通の基盤として重要であることは全く変わりがないだろうというふうに思っております。\r\n　特に、例えば三・一一の大震災と原発事故は、日本の経済に大きな打撃も与えましたし、また現に被災地域の皆さんは今なお大変厳しい状況の中で御苦労をいただいていて、これに対しては大変申しわけないと思っています。さらに復興に向けて努力をしていかなきゃならないと思っておりますが、例えばあのときに心配をされたサプライチェーンの寸断という問題については、当時、官房長官という立場で心配をしていた状況よりも大変急速に復旧を遂げて、これについてはやはり国際的にも高い評価をいただいているというふうに思っております。あるいはまた、震災あるいは原発事故による放射能の問題等がありながらも、広い意味でのジャパン・ブランドに対する各国の評価というのはやはり高いものがあると思っております。\r\n　そうした客観的な状況を踏まえれば、研究拠点やアジア本社機能をできるならば日本に置きたいというグローバル企業は少なからずある。ただ、そうした皆さんが日本に来る動機づけをしっかりとさせていくということが重要であると思っておりまして、この法律案を通していただくと、認定事業者に対しての法人税の所得控除など、さまざまな支援策でグローバル企業を呼び込む動機づけというものは大きく図れるのではないか。\r\n　そうしますと、研究拠点であれ、あるいはアジア本社機能であれ、そこで生じる雇用にとどまらず、そこから波及をする周辺地域の活性化や雇用に与える影響、周辺地域の経済に与える影響というのは大変大きなものがあると思っておりますので、ぜひそうした意義を御理解いただいて、速やかに御可決いただきますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00420111202/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　確かに、この間特に急激な円高の進行などさまざま産業をめぐる環境の変化がありまして、それに迅速に対応しなければならない、そういう側面があるのは間違いございません",
                "\r\n　ただ、一方で、日本がこれからこの円高を乗り越えて、そして空洞化を防ぎ、しっかりと国内の雇用や産業を維持、育てていくという観点に立ったときに、やはりグローバル企業の、特に研究やあるいはいわゆるアジア本社機能を日本にできるだけ持ってくる、このアジアにおける各国間の競争にしっかり打ちかっていくということは、共通の基盤として重要であることは全く変わりがないだろうというふうに思っております",
                "\r\n　特に、例えば三・一一の大震災と原発事故は、日本の経済に大きな打撃も与えましたし、また現に被災地域の皆さんは今なお大変厳しい状況の中で御苦労をいただいていて、これに対しては大変申しわけないと思っています",
                "さらに復興に向けて努力をしていかなきゃならないと思っておりますが、例えばあのときに心配をされたサプライチェーンの寸断という問題については、当時、官房長官という立場で心配をしていた状況よりも大変急速に復旧を遂げて、これについてはやはり国際的にも高い評価をいただいているというふうに思っております",
                "あるいはまた、震災あるいは原発事故による放射能の問題等がありながらも、広い意味でのジャパン・ブランドに対する各国の評価というのはやはり高いものがあると思っております",
                "ただ、そうした皆さんが日本に来る動機づけをしっかりとさせていくということが重要であると思っておりまして、この法律案を通していただくと、認定事業者に対しての法人税の所得控除など、さまざまな支援策でグローバル企業を呼び込む動機づけというものは大きく図れるのではないか",
                "\r\n　そうしますと、研究拠点であれ、あるいはアジア本社機能であれ、そこで生じる雇用にとどまらず、そこから波及をする周辺地域の活性化や雇用に与える影響、周辺地域の経済に与える影響というのは大変大きなものがあると思っておりますので、ぜひそうした意義を御理解いただいて、速やかに御可決いただきますようお願い申し上げます"
            ]
        },
        {
            "speech_id": "117904080X00320111130_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○枝野国務大臣　御指摘のとおり、今回の原発事故は、事故自体も時間の経過につれて状況が悪化をしていきました。さらに、把握できる情報というのも、時間の経過とともにより詳細な情報がとれるようになっていきました。したがって、時間の経過とともにより詳細な情報を踏まえて、あるいは時間の経過に伴って生じた事態の悪化ということを踏まえて、当然のことながら対応は変化をしていきました。\r\n　だからこそ、その途中のプロセスにおいては、私は意識をして、今起きている現象、今把握をできている状況からはどういうことです、ただ、今後のことについては、さらに悪化をする状況、可能性ということを十分に踏まえて発言をしてきたつもりでございます。\r\n　ただ、トータルとして、特に、福島の被災者、被災地の皆さんは、それは私が何を言ったかということを超えて、情報自体が不足をして、そのことによって大変な御心配、御心痛をおかけした、このことについては一貫して大変申しわけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、トータルとして、特に、福島の被災者、被災地の皆さんは、それは私が何を言ったかということを超えて、情報自体が不足をして、そのことによって大変な御心配、御心痛をおかけした、このことについては一貫して大変申しわけないというふうに思っております"
            ]
        },
        {
            "speech_id": "117915261X00520111117_160",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○国務大臣（枝野幸男君）　畑村委員会設立時の官房長官でもありますし、また原発事故発生時の官房長官という立場でございます。そして、畑村委員会は独立性を持ってやっていただくということを発足時にもお願いをしておりますので、その独立性を持った中で委員会としての御判断であるというふうに思っておりますので、むしろ私の立場から何か感想を申し上げるべき、あるいは申し上げられるべき立場ではないだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、畑村委員会は独立性を持ってやっていただくということを発足時にもお願いをしておりますので、その独立性を持った中で委員会としての御判断であるというふうに思っておりますので、むしろ私の立場から何か感想を申し上げるべき、あるいは申し上げられるべき立場ではないだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117915261X00520111117_298",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○国務大臣（枝野幸男君）　この試算、見通しは、電力の使用制限を行い、平年並みの暑さであった場合ということを前提にしております。\r\n　この夏、各企業に御協力いただいて、例えば休日をシフトさせていただいたりとかいろんなことをやっていただいておりますが、その結果として、労働条件が非常に悪化をして家庭環境等にも影響を与えています。例えば、土日に操業するということで保育所等の手配等が大変だったり、あるいはお子さんと休日が一緒にならないということで大変家庭的に御苦労、御無理をお掛けをしたりということありまして、電力使用制限は行わないで何とか乗り切りたいというふうに思っているところでございますし、また、産業用の電力については、まさに生産量と電力使用量が比例関係に近い形になっているところでございまして、日本の経済状況や雇用状況を考えましたときに、産業用の電力について経済に影響を与えるような節約をしないで済む範囲の中で節電をお願いをする。\r\n　そうしたことの中で、もし原発が全て止まった場合に乗り切れるかどうかというのは、更に精査をしてまいりたいというふうに思っておりますが、現時点ではなかなか簡単なことではないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/298",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしたことの中で、もし原発が全て止まった場合に乗り切れるかどうかというのは、更に精査をしてまいりたいというふうに思っておりますが、現時点ではなかなか簡単なことではないと思っています"
            ]
        },
        {
            "speech_id": "117915261X00420111116_264",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（枝野幸男君）　その周辺で働いていた方という方について事前に御通告で御報告いただければよく調べておきましたが、ホール・ボディー・カウンターについて、政府そして福島県としてできるだけ早くたくさんの機械を調達して、できるだけ速いペースでやっていただくということについて政府としてはやっております。\r\n　政府以外のところでどこかが持っていて、そうした皆さんからその機械を借りられるのか、それとも、その方々の立場上、政府なり福島県なりに優先して使わせろと言うことができる関係であるならば、それは使えということを言いますが、どこの企業のどこの持っている機械であるかを教えていただければ、関係上、原発事故に責任があってということなら私どもの方からお願いをいたしますが、私どものところでは、把握ができて調達できることについては最大限のペースで調達をして、そして検査をしていただこうという努力はしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/264",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政府以外のところでどこかが持っていて、そうした皆さんからその機械を借りられるのか、それとも、その方々の立場上、政府なり福島県なりに優先して使わせろと言うことができる関係であるならば、それは使えということを言いますが、どこの企業のどこの持っている機械であるかを教えていただければ、関係上、原発事故に責任があってということなら私どもの方からお願いをいたしますが、私どものところでは、把握ができて調達できることについては最大限のペースで調達をして、そして検査をしていただこうという努力はしております"
            ]
        },
        {
            "speech_id": "117915261X00420111116_270",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（枝野幸男君）　これは原発事故に対する対応全般について言えることでございますが、原子力行政を推進をしてきたのは何十年間にわたって中央政府でやってきたことでありますから、そのことについては本来、一義的にも本来的にも政府が直接被災者、被害者の皆さんに対する対応をすべきであるところでございますが、現実的には様々な地域の事情について把握をされている、あるいは国だけでは直接できないところがあって、例えば除染等についても地方自治体の皆さんにも御協力いただいていたりしているところであります。そうしたことの中で、ホール・ボディー・カウンターによる検査については福島県と御相談をさせていただいて、そうしたことの中で政府としても最大限のことをさせていただいているつもりであります。\r\n　そうしたことの中で、現実に、例えば御連絡が十分に届いていないとか、あるいは連絡は行ったけれども順番が回ってこないということで御心配を掛けていることについては、最初に申し上げたとおり、大変申し訳なく思っておりますし、それについてはできるだけ早く対応できるように国として更に努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしたことの中で、ホール・ボディー・カウンターによる検査については福島県と御相談をさせていただいて、そうしたことの中で政府としても最大限のことをさせていただいているつもりであります",
                "\r\n　そうしたことの中で、現実に、例えば御連絡が十分に届いていないとか、あるいは連絡は行ったけれども順番が回ってこないということで御心配を掛けていることについては、最初に申し上げたとおり、大変申し訳なく思っておりますし、それについてはできるだけ早く対応できるように国として更に努力をしてまいります"
            ]
        },
        {
            "speech_id": "117915261X00420111116_272",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（枝野幸男君）　実際に原発周辺におられた皆さんの不安は大変大きなものだろうというふうに思っております。それに対して政府としても、できるだけそうした皆さんが少しでも安心していただきたい、そのためにはできるだけ早くホール・ボディー・カウンターによる検査を受けていただきたいという気持ちは私も個人的にも強く持っております。したがいまして、できるだけペースが上がるように更なる努力最大限してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/272",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに対して政府としても、できるだけそうした皆さんが少しでも安心していただきたい、そのためにはできるだけ早くホール・ボディー・カウンターによる検査を受けていただきたいという気持ちは私も個人的にも強く持っております"
            ]
        },
        {
            "speech_id": "117915261X00420111116_391",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（枝野幸男君）　東京電力においては、今回の原子力発電所事故によって被害を受けられた、損害を受けられた皆さんについては、審査会での結論いかんにかかわらず、指針いかんにかかわらず、相当因果関係のある損害については賠償する責任があるというふうに思っております。\r\n　審査会は、一つの類型的な皆さんに対する指針をお示しをすることできますが、それこそ自主避難された方とか、あるいは避難されなかった方で原発に近い方などについて、審査会においてもできるだけ類型化した上で一つの指針を示す努力を今進めていただいているとは承知をしておりますが、東京電力においても主体的にどういうやり方でどういう基準で賠償ができるのかということについてはもっと積極的に対応してもらいたいと思っておりますので、そうした指導を今のやり取りを踏まえてしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/391",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　東京電力においては、今回の原子力発電所事故によって被害を受けられた、損害を受けられた皆さんについては、審査会での結論いかんにかかわらず、指針いかんにかかわらず、相当因果関係のある損害については賠償する責任があるというふうに思っております",
                "\r\n　審査会は、一つの類型的な皆さんに対する指針をお示しをすることできますが、それこそ自主避難された方とか、あるいは避難されなかった方で原発に近い方などについて、審査会においてもできるだけ類型化した上で一つの指針を示す努力を今進めていただいているとは承知をしておりますが、東京電力においても主体的にどういうやり方でどういう基準で賠償ができるのかということについてはもっと積極的に対応してもらいたいと思っておりますので、そうした指導を今のやり取りを踏まえてしてまいります"
            ]
        },
        {
            "speech_id": "117905261X00320111108_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○枝野国務大臣　繰り返し申し上げますが、私のところにはアメリカからも協力の要請があるし、私や菅総理の方からも、米軍などにも最大限の協力をしてもらえというようなことを、危機管理監であるとか保安院であるとかそういったところに指示はおろしましたが、協力を拒否するような話は一切していないということを先ほど答弁申し上げたことでございます。\r\n　ああした緊急事態でございますので、すべての、例えばアメリカ以外の海外からもさまざまな御協力のお申し出はありました。原発事故だけではなくて、震災、津波と地震そのものに対しても、世界じゅうから御協力の要請をいただいておりました。したがって、基本的な窓口は、外務省においてやっていただいていたというふうに記憶をいたしているところでございます。\r\n　それから、フランスやアメリカなど諸外国が我が国に滞在をされている在留の外国人の方に対するさまざまな指示が、日本政府として発した避難の指示等よりも広い範囲で行われているということは承知をいたしておりましたが、それぞれについてどういった根拠であるのかという、具体的な根拠でこういった避難をする必要があるというようなことについてのお話はございませんでした。\r\n　私どもとしては、その時点で知り得た情報に基づいて、なおかつ、その時点の情報だけではなくて、さらにこれが急激に悪化した場合の可能性も含めて健康に被害を及ぼさないようにということでの避難の指示等を出していたものでございます。\r\n　それから、その後の検証についてでございますが、政府として把握をしている事実等についてはすべて公開をするようにということは一貫して指示を出しておりますし、それについては出してきているものというふうに思っております。\r\n　これに対する分析の、政府としての最終的な見解については、独立性を持った第三者委員会で今検証していただいていると思っておりますので、ここは独立性が重要でございますので、政府として、その進行状況について直接把握をしたり指示をしたりすることはしていないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、その後の検証についてでございますが、政府として把握をしている事実等についてはすべて公開をするようにということは一貫して指示を出しておりますし、それについては出してきているものというふうに思っております",
                "\r\n　これに対する分析の、政府としての最終的な見解については、独立性を持った第三者委員会で今検証していただいていると思っておりますので、ここは独立性が重要でございますので、政府として、その進行状況について直接把握をしたり指示をしたりすることはしていないと承知をしております"
            ]
        },
        {
            "speech_id": "117905261X00320111108_157",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○枝野国務大臣　原子力事故の際の安定沃素剤の服用については、厚生労働省の所管ではなくて原子力災害対策本部の所管でございます。したがいまして、当然のことながら、医学的あるいは医療的な知見、見地に基づいて行うものでありますが、今回も、放医研を初めとするそういった専門家の皆さんの御助言をいただきながら、安定沃素剤の服用を含めた、周辺住民の皆さんの被曝による影響を小さくするということについて対応してきておりますので、厚生労働省が所管ではないということはそのとおりでございます。\r\n　そして、その上で、安定沃素剤については周辺住民の皆さんの自治体には配付がされておりまして、それについて、服用という是非については、最終的にはこの権限を持っておりますのは現地対策本部でございますので、現地対策本部でも、あるいは東京の方でもいろいろと議論がございました。\r\n　ただ、先ほど小宮山大臣がお話しされましたように、安定沃素剤は飲んで約一日程度の間、外から入ってくる沃素が入ってこないということで、それが放射性物質を帯びているものである場合に、甲状腺に堆積するのを防ぐ効果があるということでございまして、どのタイミングで飲めば意味があるのかということ。\r\n　それからもう一つは、安定沃素剤にも、薬でありますので副作用がありますので、つまり、被曝による健康被害の可能性のリスクと副作用のリスクと、それから、ああいった混乱状況でありますので、医師が全部一人一人に対して、こういう飲み方をするんですよと言うことができるような環境ではなかったようなことを総合的に勘案した結果、十六日に現地対策本部からの各市町村への要請ということになりました。\r\n　この間に被曝をして沃素剤を飲んでいなかったということで、より大きな不安を与えたという部分があるとすれば、それは特にお子さんやお子さんをお持ちの親御さんには大変申しわけないというふうに思っておりますが、一方で、原発事故の直後の三月二十四日から三月三十日にかけて、いわき市、川俣町及び飯舘村において小児甲状腺被曝の調査を行いまして、ゼロ歳から十五歳までの一千八十人を対象に実施をしておりますが、安全委員会が示しているスクリーニングのレベル、つまり、詳しい検査をしなきゃならないというレベルである毎時〇・二マイクロシーベルトを超えるものは認められなかったということでございますので、これもその時点では必ずしも明確ではありませんでしたが、今回の事故による放射性物質の飛散の状況等を考えると、特に川俣町、飯舘村においてこういった状況であるということで、結果的に、御不安を与えたことは大変申しわけないと思っていますが、甲状腺被曝による健康被害の影響はないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間に被曝をして沃素剤を飲んでいなかったということで、より大きな不安を与えたという部分があるとすれば、それは特にお子さんやお子さんをお持ちの親御さんには大変申しわけないというふうに思っておりますが、一方で、原発事故の直後の三月二十四日から三月三十日にかけて、いわき市、川俣町及び飯舘村において小児甲状腺被曝の調査を行いまして、ゼロ歳から十五歳までの一千八十人を対象に実施をしておりますが、安全委員会が示しているスクリーニングのレベル、つまり、詳しい検査をしなきゃならないというレベルである毎時〇・二マイクロシーベルトを超えるものは認められなかったということでございますので、これもその時点では必ずしも明確ではありませんでしたが、今回の事故による放射性物質の飛散の状況等を考えると、特に川俣町、飯舘村においてこういった状況であるということで、結果的に、御不安を与えたことは大変申しわけないと思っていますが、甲状腺被曝による健康被害の影響はないというふうに思っております"
            ]
        },
        {
            "speech_id": "117905261X00220111107_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-07",
            "speech_text": "○枝野国務大臣　御指摘のとおり、今回の原発事故がありまして、東京電力の経営財務についていわゆるデューデリを行った結果として、これは東京電力に限らない全体としての総括原価方式のもとでの問題点が幾つも浮かび上がってきていると思っております。\r\n　そこで、まずは現行の制度のもとでできること、つまり、総括原価に何を入れて何を入れないか、あるいは総括原価の金額の査定の仕方、こういったことについては、既に有識者会議を設けて、年明け早々にでも、まずできることから一気にやるということの作業に入っています。\r\n　と同時に、総括原価方式そのもの、これは電力会社のあり方そのものともかかわってくると思っています。\r\n　今御指摘いただきました、例えば役員の方の給与であるとか、あるいは関連事業をどこまでやっていいのかとか、そういった問題も、現在の電力会社は、地域独占の上に総括原価方式で確実に利益が上がるという全く無競争の状況にある。そういうことを前提にするならば、例えば役員の給与であるとか、あるいは、そういった競争がなくて確実に利益が上がっているところを本業にしながら、民間に参入をして民を侵食するようなことをやることはいかがなものかということになります。\r\n　一方で、今のシステムそのものを、本当に今の地域独占がいいのかどうか、あるいは総括原価方式がいいのかどうか、このことはさすがに二、三カ月というわけにいきませんので、来年の夏ぐらいまでをめどにして、そのことを含めて、全体のパッケージとして、電力供給のあり方、そして電力料金のあり方をゼロベースで見直す作業を始めているところでございます。\r\n　御指摘いただいた問題点も踏まえた答えが出せるように努力してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00220111107/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　御指摘のとおり、今回の原発事故がありまして、東京電力の経営財務についていわゆるデューデリを行った結果として、これは東京電力に限らない全体としての総括原価方式のもとでの問題点が幾つも浮かび上がってきていると思っております",
                "\r\n　と同時に、総括原価方式そのもの、これは電力会社のあり方そのものともかかわってくると思っています",
                "そういうことを前提にするならば、例えば役員の給与であるとか、あるいは、そういった競争がなくて確実に利益が上がっているところを本業にしながら、民間に参入をして民を侵食するようなことをやることはいかがなものかということになります"
            ]
        },
        {
            "speech_id": "117914858X00420111107_010",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-11-07",
            "speech_text": "○国務大臣（枝野幸男君）　お答え申し上げます。\r\n　今回の原発事故による放射線の影響、特に健康に対する影響については、福島県の皆さんはもとより、周辺の皆さんにも大きな不安を抱いていらっしゃる方が少なからずいらっしゃるということは十分に認識をしているところでございます。\r\n　宮城県については、今御指摘いただきましたとおり、十月二十五日に有識者会議が県の方で開催をされたと承知をしております。専門家の皆さんによる有識者会議では、宮城県の県全体で放射線による健康の影響はないとされた一方で、しかし不安を持っていらっしゃる方がいらっしゃる、その不安を解消するという観点から、御指摘の丸森町の二つの地区で子供を対象にしたホール・ボディー・カウンターによる内部被曝検査と甲状腺の超音波検査を行うという見解で一致したと聞いております。\r\n　こうした対応につきましては、県の方と十分に連携を取りながら具体的な支援をしてまいりたいと思っておりますし、その他の近隣県についても、住民の皆さんの健康不安に対する御要請、御要望があればしっかりと受け止めて対応してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914858X00420111107/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の原発事故による放射線の影響、特に健康に対する影響については、福島県の皆さんはもとより、周辺の皆さんにも大きな不安を抱いていらっしゃる方が少なからずいらっしゃるということは十分に認識をしているところでございます",
                "\r\n　こうした対応につきましては、県の方と十分に連携を取りながら具体的な支援をしてまいりたいと思っておりますし、その他の近隣県についても、住民の皆さんの健康不安に対する御要請、御要望があればしっかりと受け止めて対応してまいりたいというふうに思っております"
            ]
        }
    ]
}