{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "117714889X00420110414_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（枝野幸男君）　総理が、御指摘されているようなある一定期間住めないのではないかという見通しを示したということは、全くそういった事実がなかったということで、総理からも私がお話をお伺いをしましたし、ただ、こうした報道がなされたことで近隣の関係する住民、自治体の皆さんには結果的に御心配をお掛けをし、大変申し訳ないというふうに思っております。\r\n　具体的にどの部分のどういうやり取りが食い違ったのかということについてはなかなか直接的に申し上げるのが、説明がなかなか難しいところでございますが、私が把握している限りは、松本参与は、例えば海岸から津波で町が流されてしまったことも含めて、高台に新たな町をつくってという、これは総理もそういったことを会見等で以前おっしゃったことがありますが、そうしたエコタウンをつくっていこうという話と、それから松本参与御自身が、原発周辺地域が長期にわたってなかなか住むことが難しいのではないかという松本参与の御見解をお話しされた話とが、特に記者に向けたブリーフ、説明のときに混然一体となってしまって、全体について総理が同意をしたとかおっしゃったとかというような受け止めをされたような内容のブリーフになっている。これはブリーフの内容をテープ起こししたものを私も拝見をしておりまして、そうしたことがこうした誤解を招いた原因かなというふうに思っておりますが。\r\n　いずれにしても、結果的に住民の皆さんに御心配を与えることになってしまったことを遺憾に思いますし、こうしたことのないように、特に総理の発言をどなたかが代弁するに当たっては間違いのないようにということは徹底をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　総理が、御指摘されているようなある一定期間住めないのではないかという見通しを示したということは、全くそういった事実がなかったということで、総理からも私がお話をお伺いをしましたし、ただ、こうした報道がなされたことで近隣の関係する住民、自治体の皆さんには結果的に御心配をお掛けをし、大変申し訳ないというふうに思っております",
                "\r\n　いずれにしても、結果的に住民の皆さんに御心配を与えることになってしまったことを遺憾に思いますし、こうしたことのないように、特に総理の発言をどなたかが代弁するに当たっては間違いのないようにということは徹底をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117714889X00420110414_010",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（枝野幸男君）　まず、二十キロ圏内とか原子力発電所によって被害を受けられている、避難をしていただいている地域のことにつきましては、これは現在も残念ながら原子力発電所の状況が収束をしておりません。収束を一刻も早くさせた上で、安全を確保をしながら周辺地域の土壌等についてモニタリングを行っていかなければならないと。\r\n　したがいまして、現時点で逆にいつなら帰れるんだというようなことを、早く見通し示すようにと住民の皆さんの強い御要望があって、それはもっともだというふうには思っておりますが、まさにこうした段取りで、そしてなおかつそうした土壌のサンプリング等安全性の見地をしっかりと踏まえた上でできるだけ早く戻っていただきたい、戻っていただける方向で努力をしたいということで政府として対応をしているところでございまして、この点については総理も含めて内閣として一致をして今の段取り、そうした中でできるだけ住民の皆さんに早く入ってもらえることに向けて努力をしていると、こういう状況でございますので、原発の影響によって、今報道されているようなオーダーで住み慣れた土地を離れていただくということについて、今政府としてそのことを想定をして何かをしているわけではありません。ただ、避難の期間が一定程度の長期にわたることにも備えた避難への対応策を鋭意充実させるべく努力をしているところでございます。\r\n　なお、その上で、津波による被害を受けられた地域についてのこれからの復興の在り方については幾つかの選択肢、またこれは地元の皆さんからもそうした声も一部から出ていることも踏まえて、一つの選択肢としてそういったことについて考えているということは、これは総理御自身も会見でおっしゃっていることでございますし、恐らく松本参与とのやり取りの中でもそうしたことを踏まえたやり取りがあったものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、現時点で逆にいつなら帰れるんだというようなことを、早く見通し示すようにと住民の皆さんの強い御要望があって、それはもっともだというふうには思っておりますが、まさにこうした段取りで、そしてなおかつそうした土壌のサンプリング等安全性の見地をしっかりと踏まえた上でできるだけ早く戻っていただきたい、戻っていただける方向で努力をしたいということで政府として対応をしているところでございまして、この点については総理も含めて内閣として一致をして今の段取り、そうした中でできるだけ住民の皆さんに早く入ってもらえることに向けて努力をしていると、こういう状況でございますので、原発の影響によって、今報道されているようなオーダーで住み慣れた土地を離れていただくということについて、今政府としてそのことを想定をして何かをしているわけではありません",
                "\r\n　なお、その上で、津波による被害を受けられた地域についてのこれからの復興の在り方については幾つかの選択肢、またこれは地元の皆さんからもそうした声も一部から出ていることも踏まえて、一つの選択肢としてそういったことについて考えているということは、これは総理御自身も会見でおっしゃっていることでございますし、恐らく松本参与とのやり取りの中でもそうしたことを踏まえたやり取りがあったものと思っております"
            ]
        },
        {
            "speech_id": "117714889X00420110414_070",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（枝野幸男君）　まず、農業者の皆さん、それから漁業者の皆さんについては、もう本当にこれは農協、漁協等に御協力をいただきまして、将来損害賠償が支払われるということを事実上の担保として、無担保で、そのためのつなぎの資金を農業者、漁業者のために出していただくということについては、農林水産省と経済産業省と東電と事実上の連携をしていただきまして対応させていただいているところでございますので、これによる融資は、事実上、融資の形を取っておりますが、まさに事実上の補償の先払い、仮払いという性格を持っておりますので、この点の周知を関係者の皆さんに更に十分いたして、なおかつ実際にお金が出るのを急いでいただくことによってつなぎをしっかりとできるように更に徹底したいというふうに思っております。\r\n　それから、観光業を含めた風評等については、まさに具体的にどこまでが風評被害で、どこまでがいわゆる震災による広い意味での自粛等の影響なのかと、なかなか難しいところがあろうと思います。したがいまして、具体的にお答えをするのは勘弁させていただきたいんですが、相当因果関係のある範囲については当然補償の対象になるということは申し上げたいと思いますし、また、先ほど申しましたとおり、補償であるかということと別次元で、これは被災地もそうでありますが、原発の影響を受けている様々な産業について、政府としてしっかりとした産業政策としての支援を行っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　まず、農業者の皆さん、それから漁業者の皆さんについては、もう本当にこれは農協、漁協等に御協力をいただきまして、将来損害賠償が支払われるということを事実上の担保として、無担保で、そのためのつなぎの資金を農業者、漁業者のために出していただくということについては、農林水産省と経済産業省と東電と事実上の連携をしていただきまして対応させていただいているところでございますので、これによる融資は、事実上、融資の形を取っておりますが、まさに事実上の補償の先払い、仮払いという性格を持っておりますので、この点の周知を関係者の皆さんに更に十分いたして、なおかつ実際にお金が出るのを急いでいただくことによってつなぎをしっかりとできるように更に徹底したいというふうに思っております",
                "\r\n　それから、観光業を含めた風評等については、まさに具体的にどこまでが風評被害で、どこまでがいわゆる震災による広い意味での自粛等の影響なのかと、なかなか難しいところがあろうと思います",
                "したがいまして、具体的にお答えをするのは勘弁させていただきたいんですが、相当因果関係のある範囲については当然補償の対象になるということは申し上げたいと思いますし、また、先ほど申しましたとおり、補償であるかということと別次元で、これは被災地もそうでありますが、原発の影響を受けている様々な産業について、政府としてしっかりとした産業政策としての支援を行っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117714889X00420110414_103",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（枝野幸男君）　これは時々会見でも申し上げておりますが、平時においては、官房長官の役割の一つは、与党あるいは野党の皆さん含めて、国会との内閣としての連携調整のいわゆる一種の窓口という役割があろうかなというふうに思っておりますが、三月十一日以降、それぞれの省庁も大変でございますが、内閣官房としても震災対応とそれから原発事故対応で平時と比べたら桁違いのやらなければならない仕事があるということの中で、野党の皆さん含めた国会との対応については、これは、総理は与党の党首でもございますので、与党の党首としての役割も果たしていただかざるを得ない部分があるかと思っておりますが、そうしたことについては党の方のしかるべき皆さんに私の平時であれば果たすべき役割含めてお任せをしている状況でございますので、お任せをしている立場でコメントをするべきではないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（枝野幸男君）　これは時々会見でも申し上げておりますが、平時においては、官房長官の役割の一つは、与党あるいは野党の皆さん含めて、国会との内閣としての連携調整のいわゆる一種の窓口という役割があろうかなというふうに思っておりますが、三月十一日以降、それぞれの省庁も大変でございますが、内閣官房としても震災対応とそれから原発事故対応で平時と比べたら桁違いのやらなければならない仕事があるということの中で、野党の皆さん含めた国会との対応については、これは、総理は与党の党首でもございますので、与党の党首としての役割も果たしていただかざるを得ない部分があるかと思っておりますが、そうしたことについては党の方のしかるべき皆さんに私の平時であれば果たすべき役割含めてお任せをしている状況でございますので、お任せをしている立場でコメントをするべきではないと思っております"
            ]
        },
        {
            "speech_id": "117714889X00420110414_156",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-14",
            "speech_text": "○国務大臣（枝野幸男君）　この一か月余り、私に限らず、そして政務に限らず、自衛隊の皆さん、警察、海上保安庁、消防という現場の皆さんやそれ以外も含めて、国を挙げて、政府を挙げてこの二つの対応に努力をしてまいりました。\r\n　私どもとしては全力を挙げてベストを尽くしてきたというふうに思っておりますが、一方で、現実に震災による被災をされている皆さん、あるいは原発による様々な影響を受けていらっしゃる皆さん、現に多大な御苦労を余儀なくされているわけでございまして、必ずしも私どもの全力の努力が十分な成果につながっていないのではないかという御批判があることはある意味当然だというふうに思っておりますし、そうした声に真摯に耳を傾けながら更に最善を尽くしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもとしては全力を挙げてベストを尽くしてきたというふうに思っておりますが、一方で、現実に震災による被災をされている皆さん、あるいは原発による様々な影響を受けていらっしゃる皆さん、現に多大な御苦労を余儀なくされているわけでございまして、必ずしも私どもの全力の努力が十分な成果につながっていないのではないかという御批判があることはある意味当然だというふうに思っておりますし、そうした声に真摯に耳を傾けながら更に最善を尽くしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117704889X00520110413_152",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-13",
            "speech_text": "○枝野国務大臣　伊藤危機管理監には、震災発生直後から、危機管理の先頭に立ちまして、官邸地下の危機管理センターで危機管理の指揮をとってきていただいています。私は、伊藤危機管理監はこの間しっかりと職責を果たしてきていただいているというふうに思っております。\r\n　ただ、先ほどもちょっと申し上げたんですが、今回の震災、そして震災に加えて原子力発電所の事故ということで、危機管理として対応すべきボリュームが、率直に申し上げて、想定されているものよりも、直観的に言うと三倍ぐらいのボリュームになっているというのが正直なところだというふうに思っております。\r\n　したがいまして、そうした全体のボリュームをどういう形でしっかりと対応していくのかということの中で、広い意味では危機管理監のもとで最初調整をしていた、この避難所にこういう物資を届けるみたいな話については、これは直接危機管理監でなくても、しっかりとしたチームができれば、省庁間の調整と、それをさばく人間がしっかりいればできるということで、生活者支援の特別本部をつくって、それを切り分けて危機管理監の仕事を軽減する。\r\n　あるいは原発の方についても、これは避難との関係があるので危機管理監の直の仕事となかなか切り分けにくいところはあったんですが、それでも、原発周辺地域の皆さんのところに物資を届けるとか、そのあたりのところはうまく切り離せる職種があるので、そこは切り離してチームをつくるというような形で、できるだけ危機管理監あるいは危機管理対応チームが本来の危機管理の仕事、コアの危機管理の部分のところに対応できるように、この間、できるだけ切り分けられる仕事は切り分けるというオペレーションをやってきたところでございます。\r\n　今後に向けては、危機のボリュームによって一人の危機管理監ですべての危機管理の集約を必ずしもできないということは、今回の事態である意味では裏づけられておりますので、危機管理体制のさらなる強化ということ、あるいは初動の危機管理とある時点からのオペレーションということとか、これは、今後の検証と、それを踏まえた体制として考えていかなければならないだろうというふうには思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00520110413/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、先ほどもちょっと申し上げたんですが、今回の震災、そして震災に加えて原子力発電所の事故ということで、危機管理として対応すべきボリュームが、率直に申し上げて、想定されているものよりも、直観的に言うと三倍ぐらいのボリュームになっているというのが正直なところだというふうに思っております",
                "\r\n　今後に向けては、危機のボリュームによって一人の危機管理監ですべての危機管理の集約を必ずしもできないということは、今回の事態である意味では裏づけられておりますので、危機管理体制のさらなる強化ということ、あるいは初動の危機管理とある時点からのオペレーションということとか、これは、今後の検証と、それを踏まえた体制として考えていかなければならないだろうというふうには思っております"
            ]
        },
        {
            "speech_id": "117404889X00320100312_019",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-12",
            "speech_text": "○枝野国務大臣　事業仕分けというものの本質といいますか、そこは、外部の素朴な視点で、個々の事業をミクロで見て、それを公開の場でやりとりすることによってその事業の必要性等について判断するというところにございます。\r\n　実は、昨年の事業仕分けでも、例えば原発立地交付金を取り上げました。ただし、原発政策全体がいいのかどうかということは、事業仕分けの場で議論することではありませんということで整理をしました。それは、ああいった少人数の、外部の皆さんを中心とした一時間の議論で一定の方向性を出す種類のものではなくて、これは、多数決民主主義、つまり議会や内閣の場で直接議論をする性質のものである。あるいは、例えば地方交付税交付金の総額の水準をどうするのかとか、診療報酬の総額をどうするのか、こうしたことは大変重要なことであるし、公開の場で議論をするということは大変重要なことでありますが、あの事業仕分けのような手法をもって議論をする性質のものではないということです。\r\n　実は、一部、そういったことを御期待されて、原発立地交付金の議論のときとか、それから沖縄の米軍の駐留軍労働者の勤務条件とか、こういったことについては、いわゆる政治マターといいますか、そのことの議論を期待されてこられた方が結構いらっしゃって、何でそれを議論しないんだという御批判もいただいたんですが、まさに、そういったことは議会という多数決民主主義の場で行われるべきだというふうに思っております。\r\n　そうした意味では、マニフェストで示した、特にマニフェストの重点項目で示した政策を事後に評価、チェックするということは、内部的にはあり得ると思うんですが、それがいいことなのかどうかというのは、まさに、現に今も国会の公開の場で、インターネット中継もすべてされているところで皆様方からも御質疑をいただいて議論をしているということでございますので、公開、透明な場で議論をするという事業仕分けの一つの柱の部分のところは確保されている。それ以外の部分のところは、実は、今申し上げたような理由で事業仕分けという手法にはなじまないということです。\r\n　最近、事業仕分けと言えないようなものも何とか仕分けということで、一種、我々の立場からすると便乗されているようなところがあったりして、事業仕分けという以上はこういうことのルールは守ってくださいと。そうでないと、事業仕分けのよさが失われてしまって、むしろ悪用されてしまうということもあって、実はきのうの行政刷新会議でも、少なくとも政府の中で事業仕分けとか、仕分けを名乗る以上はこういうことはちゃんと守ってくださいということの原則を改めて確認したところなんです。何でもかんでも事業仕分けと言ってしまうと、よさがむしろ失われてしまっていると思っています。\r\n　ぜひ、国会の場で、公開の、透明の議論を積極的に進めていただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00320100312/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただし、原発政策全体がいいのかどうかということは、事業仕分けの場で議論することではありませんということで整理をしました",
                "\r\n　実は、一部、そういったことを御期待されて、原発立地交付金の議論のときとか、それから沖縄の米軍の駐留軍労働者の勤務条件とか、こういったことについては、いわゆる政治マターといいますか、そのことの議論を期待されてこられた方が結構いらっしゃって、何でそれを議論しないんだという御批判もいただいたんですが、まさに、そういったことは議会という多数決民主主義の場で行われるべきだというふうに思っております",
                "\r\n　最近、事業仕分けと言えないようなものも何とか仕分けということで、一種、我々の立場からすると便乗されているようなところがあったりして、事業仕分けという以上はこういうことのルールは守ってくださいと",
                "何でもかんでも事業仕分けと言ってしまうと、よさがむしろ失われてしまっていると思っています",
                "\r\n　ぜひ、国会の場で、公開の、透明の議論を積極的に進めていただければというふうに思っております"
            ]
        },
        {
            "speech_id": "116304968X00420051020_111",
            "house_name": "衆議院",
            "meeting_name": "日本国憲法に関する調査特別委員会",
            "date": "2005-10-20",
            "speech_text": "○枝野委員　虚偽報道の話はやはり重要なことなので、私の方からさらに発言させていただきたいと思います。\r\n　確かに、本当に事実と異なることで、どうしようもない、これはひどいじゃないかという話が全くあり得ないかということを否定するつもりはありません。ただ、報道といったときに何を想定するのか。例えば、いわゆる大新聞であるとか、それからテレビ、ラジオなどの報道機関であれば、もしそれが客観的に虚偽であるというようなことが判明をしたら、別に憲法改正に限らず、既にかなり大きな社会的な制裁を受けるということになっていると思いますし、これからもそうであろうというふうに思います。\r\n　そうだとすると、本当にそれを罰則とかそういった形で規制するとすると、それが意味があるとすると、ではどこになるんですかといったときに、実は報道などの定義というのは非常に難しい。前回も申し上げましたけれども、例えば自民党さんの機関紙も報道でしょうし、各政党の機関紙もそうでしょうし、あるいは、いわゆるミニコミ誌的なところまでいろいろな形態があるわけでして、逆に、余り小さなところに対して報道規制という名前の規制がかかれば、いわゆる一般的言論規制とどこが違うのかということになりかねないと思うんですね。そういうリスクを考えたときに、虚偽報道がなされてそれが信じられたまま国民投票になるというリスクとどう考えるのかということになるんじゃないのかなと思っています。\r\n　私は、そうはいっても、確かに、住民投票で原発云々というのがきょう出ましたから、ああいう政策課題の住民投票であれば、その原発の安全性の科学的データの虚偽が投票結果に影響を及ぼすみたいな話が想定できるかなとは思いますが、憲法の抽象的な条文をどうするのかというところで虚偽報道がもしあったとしても、しかも、大手メディアについては社会的な制裁でかなりできるんじゃないかということを考えたときには、言論あるいは表現の自由に対する過度の制約になるリスクとの兼ね合いで、せいぜい訓示的規定を置くかどうかという議論はあるのかもしれませんけれども、少なくとも罰則のような話というのは必要ないんではないだろうかなというのが私の現時点の思いであります。\r\n　せっかく今、報道、言論のところで発言させていただいたので、先ほど、大分前になりますが、高市委員が外国人の運動の話、これも前回私は申し上げたんですが、組織的な運動を何らかの形で定義できて、それと普通の言論行動を区別できるという前提に立つならば、もしかすると、例えば外国人をどうするのかとか、いろいろな話はあり得るのかもしれません。しかし、憲法改正がいいのか悪いのかということをいろいろなことで発信するということの主体は、選挙のように候補者の周辺に選対本部があってここが組織的運動をするとかということではないわけで、まさにみんなが勝手連的に行うわけですから、組織的な運動と表現行動、言論行動とを線を引くのはほとんど不可能ではないかと思います。\r\n　そうした中で、外国人の国民投票運動に対する規制を加えるということだとすると、きょう参考人もおっしゃっていましたが、現時点でも、例えば、アメリカの政府高官が日本の憲法九条は変わった方がいいとか悪いとか、そういう発言をしているのを封じろということになりかねないわけですし、あるいは、そういう発言をしたら国内では報道するなということになってしまうのか、線を引くのは非常に難しいんではないだろうか。もし引けるんだとしたら、逆に、どういう形で運動と言論の仕分けをするのかということが問われるんじゃないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304968X00420051020/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、本当に事実と異なることで、どうしようもない、これはひどいじゃないかという話が全くあり得ないかということを否定するつもりはありません",
                "例えば、いわゆる大新聞であるとか、それからテレビ、ラジオなどの報道機関であれば、もしそれが客観的に虚偽であるというようなことが判明をしたら、別に憲法改正に限らず、既にかなり大きな社会的な制裁を受けるということになっていると思いますし、これからもそうであろうというふうに思います",
                "前回も申し上げましたけれども、例えば自民党さんの機関紙も報道でしょうし、各政党の機関紙もそうでしょうし、あるいは、いわゆるミニコミ誌的なところまでいろいろな形態があるわけでして、逆に、余り小さなところに対して報道規制という名前の規制がかかれば、いわゆる一般的言論規制とどこが違うのかということになりかねないと思うんですね",
                "そういうリスクを考えたときに、虚偽報道がなされてそれが信じられたまま国民投票になるというリスクとどう考えるのかということになるんじゃないのかなと思っています",
                "\r\n　私は、そうはいっても、確かに、住民投票で原発云々というのがきょう出ましたから、ああいう政策課題の住民投票であれば、その原発の安全性の科学的データの虚偽が投票結果に影響を及ぼすみたいな話が想定できるかなとは思いますが、憲法の抽象的な条文をどうするのかというところで虚偽報道がもしあったとしても、しかも、大手メディアについては社会的な制裁でかなりできるんじゃないかということを考えたときには、言論あるいは表現の自由に対する過度の制約になるリスクとの兼ね合いで、せいぜい訓示的規定を置くかどうかという議論はあるのかもしれませんけれども、少なくとも罰則のような話というのは必要ないんではないだろうかなというのが私の現時点の思いであります",
                "しかし、憲法改正がいいのか悪いのかということをいろいろなことで発信するということの主体は、選挙のように候補者の周辺に選対本部があってここが組織的運動をするとかということではないわけで、まさにみんなが勝手連的に行うわけですから、組織的な運動と表現行動、言論行動とを線を引くのはほとんど不可能ではないかと思います",
                "\r\n　そうした中で、外国人の国民投票運動に対する規制を加えるということだとすると、きょう参考人もおっしゃっていましたが、現時点でも、例えば、アメリカの政府高官が日本の憲法九条は変わった方がいいとか悪いとか、そういう発言をしているのを封じろということになりかねないわけですし、あるいは、そういう発言をしたら国内では報道するなということになってしまうのか、線を引くのは非常に難しいんではないだろうか",
                "もし引けるんだとしたら、逆に、どういう形で運動と言論の仕分けをするのかということが問われるんじゃないかと思っております"
            ]
        },
        {
            "speech_id": "115304889X00220011121_020",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2001-11-21",
            "speech_text": "○枝野委員　そこで、例えば機動隊がある、例えばＳＡＴがある。原発などのあるようなところというのは、基本的には余り人口の密集していないところですので、村の駐在さんとかが一番近くにいるケースとしてはあれなんでしょう。それだけでは本当に、もし万が一にもかなりの武装したテロなどが起こったときには支え切れない。つまり、時間を稼いでおいて、きちんと武装した警察の機動隊なりＳＡＴなりがその間に駆けつけるということを想定しているという中で、例えば、ＳＡＴは全国に八つだったでしょうか、しかありません。例えば機動隊も、今はあの九月十一日を受けて機動隊がそれぞれ原子力施設などに常時配備をしているようでありますが、原則としては、常に原発のそばに機動隊をぐっと配備させておくわけにもいかないでしょう。機動隊の基地というのは、例えばですよ、例えば原子力施設と遠いところにあったりする。\r\n　問題は、万が一何かあったときに、こうした機動隊なりＳＡＴなりがこういうところにどれぐらいの時間でどう行けるのかということが一つ問われるんだと思います。常にどこにでも瞬間的に反応しろといったら、日本じゅうに警察官を立てておかなきゃならないわけですから、それは現実的じゃありませんから、基地から最長でも何分で例えば何かあったところに行けるのかということが問われるわけであります。\r\n　原子力施設ということは国民の皆さんの不安の一つにあるわけですから、例えばＳＡＴの基地から最も遠い原子力施設にＳＡＴはどれぐらいの時間があれば行けるのか。それが、例えば十五分とか三十分とかという単位なのか。この辺は、逆に言うと手のうちを相手にさらすことにもなりかねない話ですから、御回答は難しいとは思うんですが、逆に言えば、それぐらいのところで着けますよということであれば、かなり我々はある面では安心できる。あとはＳＡＴの皆さんのトレーニングをどうするのかという問題になるんだと思うんですが、この辺のところはどういうふうに理解をしたらいいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304889X00220011121/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それだけでは本当に、もし万が一にもかなりの武装したテロなどが起こったときには支え切れない",
                "この辺は、逆に言うと手のうちを相手にさらすことにもなりかねない話ですから、御回答は難しいとは思うんですが、逆に言えば、それぐらいのところで着けますよということであれば、かなり我々はある面では安心できる"
            ]
        },
        {
            "speech_id": "112905274X00119940607_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "1994-06-07",
            "speech_text": "○枝野分科員　それでは、もう一テーマほど聞かせていただきたいと思います。エネルギー問題でございます。\r\n　実は、先々週になりますか、柏崎にあります原子力発電所を見学させていただきまして、私も原子力発電所を見学するのは初めてでございまして、理屈の上では安全なのだということをわかっていて、決して原発反対派であったわけではないのですけれども、実際に現場の原子力発電所を見させていただいて、なるほどこれであれば、ある程度の反対はあっても、それは納得していただいて進めていかなければならないのだなというふうなことを、私なりに理解してまいったつもりでございます。\r\n　ただ、そうは申しましても、安全性のより高い、そしてクリーン度のより高いエネルギーというものに可能な限り切りかえていくというふうな努力というのは、決して怠ってはいけないだろうと考えております。\r\n　そうした中で、ことしの予算の中でもつけられておりますが、太陽光発電、太陽光のエネルギー、これはまさに、少なくとも地下に眠っている核でありますとか石油、石炭のように有限なものではありませんし、また、そのクリーンさというものでも他に比較のしようがないものであろうと考えております。ぜひともこの太陽光の発電システムというものが一日も早く実用化、そして普及をしていくことが非常に重要だと考えておりますが、ことしの予算の中で、住宅用太陽光発電システムの普及促進対策ということで、初めて二十億円余りの予算がつけられております。その具体的な事業の内容と申しますか、そこのところをまずお教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112905274X00119940607/102",
            "speaker_group": "民主の風",
            "extracted_opinions": [
                "\r\n　実は、先々週になりますか、柏崎にあります原子力発電所を見学させていただきまして、私も原子力発電所を見学するのは初めてでございまして、理屈の上では安全なのだということをわかっていて、決して原発反対派であったわけではないのですけれども、実際に現場の原子力発電所を見させていただいて、なるほどこれであれば、ある程度の反対はあっても、それは納得していただいて進めていかなければならないのだなというふうなことを、私なりに理解してまいったつもりでございます",
                "\r\n　ただ、そうは申しましても、安全性のより高い、そしてクリーン度のより高いエネルギーというものに可能な限り切りかえていくというふうな努力というのは、決して怠ってはいけないだろうと考えております",
                "\r\n　そうした中で、ことしの予算の中でもつけられておりますが、太陽光発電、太陽光のエネルギー、これはまさに、少なくとも地下に眠っている核でありますとか石油、石炭のように有限なものではありませんし、また、そのクリーンさというものでも他に比較のしようがないものであろうと考えております"
            ]
        }
    ]
}