{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "119804858X00320190314_104",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-03-14",
            "speech_text": "○小熊委員　国民民主党の小熊慎司です。\r\n　東日本大震災等での原発事故から丸八年が経過し、九年目に入りました。改めて、お亡くなりになられた皆様方に深く哀悼の意をささげますとともに、いまだに避難生活をされている皆様方にもお見舞い申し上げ、また、震災関連死もふえている状況でもありますので、いまだに継続しているこうした苦難の道に関して関係各位が努力されていますことにも感謝を申し上げつつ、質問に移りたいというふうに思います。\r\n　また、きょうは三月十四日。八年前の三月十四日十一時一分、東京電力の第一原子力発電所の三号機が水素爆発をした日でもあります。非常に深刻な事故でありますし、復興庁は十年間という期限であります。\r\n　また、今、復興・創生期間ということでありますけれども、我が党も、先日、玉木代表と一緒に、また、我が党の復興本部、増子参議院議員が復興本部長、先頭に、現地調査をしてまいりました。双葉郡の町村長さんたちともお会いをしていろいろな意見を聞いたときに、復興庁、十年たとうとするけれども、まさにまだ帰れていない部分もあるし、やっと帰るというところが決まった部分もあって、まだスタートもしていない、緒についてもいないところもある、これはしっかりやってほしいという御意見も賜りました。\r\n　後継組織ができるということではありますけれども、復興庁ではないわけですよ。復興庁の後継組織、復興庁そのものが継続、延長ということではありませんから。\r\n　けれども、これは縮小とか整理をするということではなくて、新たな課題も出てきているわけです。福島県だけではなくて、宮城や岩手、また、ほかの、茨城や千葉までありました。いろいろな形で、逆に時間がたつことによって新たな課題が出てきているところもありますから、むしろ、後継組織とかという話ではなくて、私は復興庁そのものを、設置を延長していくということが本来的なあり方だなというふうには思いました。\r\n　逆に、震災直後、もちろん、何も解決していないわけではなくて、解決して進んでいる部分もあります。しかし、今言ったとおり、八年たって、あのとき考えられなかったまた新たな問題も出てきてしまっている。この間もニュースでもやっていましたけれども、陸前高田の町、復興したんですけれども、戻ってくる人がいないということで、これをどうするんだというのもありますから。\r\n　そういう意味では、後継組織をつくるということですから、しっかり、これは逆にバージョンアップするぐらいの、整理をするということではなくて、バージョンアップする、拡大していくというぐらいの、拡充をしていくというぐらいの組織であってほしいというふうにも思います。\r\n　また、これは復興庁が変わるわけですから、改めてお聞きしますけれども、福島復興再生特別措置法、福島の特措法がありますけれども、これもバージョンアップをしなきゃいけないというふうに思います、それに合わせて。それに先立って、改めてこの特措法の意義を大臣にお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00320190314/104",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "復興庁の後継組織、復興庁そのものが継続、延長ということではありませんから",
                "いろいろな形で、逆に時間がたつことによって新たな課題が出てきているところもありますから、むしろ、後継組織とかという話ではなくて、私は復興庁そのものを、設置を延長していくということが本来的なあり方だなというふうには思いました",
                "\r\n　そういう意味では、後継組織をつくるということですから、しっかり、これは逆にバージョンアップするぐらいの、整理をするということではなくて、バージョンアップする、拡大していくというぐらいの、拡充をしていくというぐらいの組織であってほしいというふうにも思います"
            ]
        },
        {
            "speech_id": "119804858X00320190314_126",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-03-14",
            "speech_text": "○小熊委員　これは、そういう姿勢もあらわしていくのに、先ほど言ったＡＤＲの和解案ものむということにも含まれてくると思いますので、視察も行ったときにいろいろな資料映像を見て、とんでもないことを私たちはしてしまったという言葉も使って資料映像をつくっていましたけれども、我々が感じるのは、言葉や表面的な態度は真摯な対応をしていますが、中身が伴っていないという印象です。\r\n　これは我々も、長い取組の闘いになってきます、原発事故災害の克服は。完全な廃炉までも、多分、相当年月がかかるわけですから。東電の真摯な対応というのも、言葉だけではなく、本当に、許す、許されないという言葉は使いたくありませんけれども、まさに、どこまでいってもずっと、多分、頭を下げ続け、努力をし続けなければいけないぐらいの深刻な事態であるというふうに思いますので、今の言った言葉を実行するためにも、ほかの部分も今までどおりじゃない対応をしなければ、その言葉は単に美辞麗句に終わるということを指摘させていただきたいというふうに思います。\r\n　次に、コソボの皆様がいらっしゃるので、観光復興について移りたいというふうに思います。\r\n　いろいろな国から、国内外、御支援をいただきました。今でも御支援をいただいているところであります。\r\n　コソボの皆さんも、独立間もないのに、この東日本大震災の際には支援を申し出ていただいた国の一つでもありますし、また、震災直後に、もともと開催予定であった国営のコソボ・フィルのコンサートが、チャリティーコンサートにすぐ切りかえていただいた。もちろん、首席指揮者が、柳沢さんという日本人がコソボ・フィルの指揮者でありますけれども。\r\n　まさに、そうしたコソボの皆様を始め、国の大小にかかわらず、また国内事情にもかかわらず、世界の多くの皆様から御支援をいただいたことは、私も福島県民の一人として、また東北人の一人として、この場をかりて感謝を申し上げたいというふうに思います。\r\n　また、その後、国際的な風評にも福島県はなってしまっていて、先ほどの同僚議員の質問の中にあったとおり、いわれのない、科学的根拠のないさまざまな規制もまだ継続しているところでもあります。\r\n　オリンピックの話も岡本さんからもあって、本当に私もそう思っていました。出だしが福島県、福島県ではソフトボールや野球をやるけれども、決勝はやはり東京ですから。先ほどの提案は、ぜひ私からもお願いしたいと思います。\r\n　これは世界発信をしていくということで、インバウンド、お配りの配付資料にもありますとおり、回復傾向にはあるんですけれども、震災前と現在とでは、全国はざっくり言うと三倍に伸びているわけであります。東北各県も頑張ってはきているんですけれども、やはり福島県は伸び率は少ない。ある意味、二周おくれ、三周おくれというところにもなっているところであります。\r\n　これは予算的には、東北観光復興対策交付金又は東北観光復興プロモーション、「新しい東北」交流モデル事業などとなって、東北全般が当てはまっています。これはこれで大事なことだとは思いますし、その中で事業採択が行われ、県ごとだったり、エリアごとだったり、事業ごとについているわけですから、平均的に六県についているわけでもないというのも承知はしていますけれども、今言ったとおり、継続中の災害を抱えている中で、福島県というのはさらなるハンディ戦でありますし、実態としては配付資料のとおりであって、だから、今までこうやって支援は、新しい事業ではなくて、今までもこうした事業がなっている中で、結果に差が出てきてしまっているわけです。\r\n　であるならば、このインバウンド、非常に、これからも交流人口、人口減少の中でしっかりやっていかなけりゃいけない、地域振興にとっても必要な事業でもあります。\r\n　そうした意味では、各地域ごとに、もちろん、こういう説明も受けました。やはり、そうですね、海外の人が来たらいろいろなところを回りたいというから、広いエリアで売っていくことが重要だという、それもわかります。福島県だけの宣伝じゃなくて、東北全部回ってくださいとか、東京に来たら、あわせて東北も来てくださいとか、そういう売り方ですから大きなエリアになってしまうというのも理解はするところですけれども、結果としてこういうことになってはいますから、やはりきめ細かな対応が必要だというふうに思いますけれども、それについての御対応をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00320190314/126",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは我々も、長い取組の闘いになってきます、原発事故災害の克服は",
                "東電の真摯な対応というのも、言葉だけではなく、本当に、許す、許されないという言葉は使いたくありませんけれども、まさに、どこまでいってもずっと、多分、頭を下げ続け、努力をし続けなければいけないぐらいの深刻な事態であるというふうに思いますので、今の言った言葉を実行するためにも、ほかの部分も今までどおりじゃない対応をしなければ、その言葉は単に美辞麗句に終わるということを指摘させていただきたいというふうに思います",
                "\r\n　コソボの皆さんも、独立間もないのに、この東日本大震災の際には支援を申し出ていただいた国の一つでもありますし、また、震災直後に、もともと開催予定であった国営のコソボ・フィルのコンサートが、チャリティーコンサートにすぐ切りかえていただいた",
                "\r\n　であるならば、このインバウンド、非常に、これからも交流人口、人口減少の中でしっかりやっていかなけりゃいけない、地域振興にとっても必要な事業でもあります"
            ]
        },
        {
            "speech_id": "119804858X00320190314_142",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-03-14",
            "speech_text": "○小熊委員　今までたまってきたことを計算する、そのとおりなんだけれども、いろいろな推測は成り立つので、それは変わりますから推測は成り立たない、明確にはできないというのは当たり前だけれども、毎年どのぐらいたまったかは大体の平均値が出ますから、そうしたらもう出るんですよ、数年後というのは。\r\n　でも、この数年間では、私はトリチウム水のいろいろな科学的な、希釈すればオーケーというのも、それは国際的な基準があって普通の原発でもやっていることですから、そのところはわかるけれども、僕はこの数年間で、関係者を含め、今協議していますけれども、の理解を得る時間としては足りないというふうに思いますから、これはぜひ国が率先して、東電以外の敷地にタンクをどう設置するかということも検討を始めなきゃいけないというふうに思いますし、その時間が区切られているから海洋放出するなんということは、ここは大臣、しないということは明言できるでしょう。トリチウム水の海洋放出は、お尻が決まっているからやるということはないでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00320190314/142",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　でも、この数年間では、私はトリチウム水のいろいろな科学的な、希釈すればオーケーというのも、それは国際的な基準があって普通の原発でもやっていることですから、そのところはわかるけれども、僕はこの数年間で、関係者を含め、今協議していますけれども、の理解を得る時間としては足りないというふうに思いますから、これはぜひ国が率先して、東電以外の敷地にタンクをどう設置するかということも検討を始めなきゃいけないというふうに思いますし、その時間が区切られているから海洋放出するなんということは、ここは大臣、しないということは明言できるでしょう"
            ]
        },
        {
            "speech_id": "119803968X00220190308_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○小熊委員　私も、最近、海外の人が日本に来ていて、何で日本に興味を持ったのというと、やはり漫画、アニメということが本当に多くなりました。\r\n　ただ一方で、これは確かに足りていないし、効果は、今大臣言ったとおりで、あるんですけれども、例えば漫画といっても、フランスで一番評価されていた、もう亡くなりましたけれども、谷口ジローさん、勲章までもらっているのに、では日本はどうだったんだ、何もしていないというか、そういう状況にもありました。だから、まだまだ、世界で評価されているのに、それをもっと広げましょうという話じゃなくて、世界で評価されているのに日本側が気づいていないという部分があって、だから、もうちょっと国が支援をすればもっと広がるのに、気づきが、実は世界の人にないんじゃなくて、世界は知っていて、我々がないんだというところがあると思います。\r\n　ですから、今言った大臣の狙いはいいんですけれども、逆に、変わるべきは我々であって、それでもっとそういう効果が上がってくるというふうに思います。\r\n　予算的なこともあるところもありますから、これはしっかりそれを捉えてやっていただきたいと思いますし、その中に、何回もこの委員会でも、原発事故に由来する風評被害のことも、リスクコミュニケーションといったストレートなことではなくて、まさに文化を通じて、福島県に来てもらう、東北に来てもらうということが、今の段階はもっとやらなきゃいけないこと。\r\n　一つの成功事例でいえば、青森県は、台湾の女優さんを使ったら、もう一番伸び率があるとおり、それは何もリスクコミュニケーションで、東北は大丈夫ですよという情報発信じゃないわけですよ。これは、福島のことも、福島は安全ですよという言い方ではなくて、まさに映画とかそういうソフトなコンテンツの情報発信を福島からしていくことによって払拭をしていくということが必要だというふうに思います。\r\n　ただ、ここでちょっと足りていないことの一つに、いろいろな省庁、連携してやらなきゃいけないんですけれども、とりわけ外務省の方々は真面目な方が多いので、そういう文化、高尚な文化を知っている人は多いと思いますけれども、サブカルチャーみたいなものには全然疎い人がちょっと多いなというふうに思いますので、これもいろいろな人の提言を受けながら、売り込みを図っていかなければいけないというふうに思いますが、大臣、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、まだまだ、世界で評価されているのに、それをもっと広げましょうという話じゃなくて、世界で評価されているのに日本側が気づいていないという部分があって、だから、もうちょっと国が支援をすればもっと広がるのに、気づきが、実は世界の人にないんじゃなくて、世界は知っていて、我々がないんだというところがあると思います",
                "\r\n　ですから、今言った大臣の狙いはいいんですけれども、逆に、変わるべきは我々であって、それでもっとそういう効果が上がってくるというふうに思います",
                "\r\n　予算的なこともあるところもありますから、これはしっかりそれを捉えてやっていただきたいと思いますし、その中に、何回もこの委員会でも、原発事故に由来する風評被害のことも、リスクコミュニケーションといったストレートなことではなくて、まさに文化を通じて、福島県に来てもらう、東北に来てもらうということが、今の段階はもっとやらなきゃいけないこと",
                "これは、福島のことも、福島は安全ですよという言い方ではなくて、まさに映画とかそういうソフトなコンテンツの情報発信を福島からしていくことによって払拭をしていくということが必要だというふうに思います"
            ]
        },
        {
            "speech_id": "119803968X00220190308_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○小熊委員　その募集の件については、ＪＯＣＡの手から離れてこっちに行っちゃっているので、これはちょっと厳しく見た方がいいと思いますので、よろしくお願いします。\r\n　次は、原発輸出政策についてお話をさせていただきます。\r\n　これは、はっきり言えば破綻を来しました。安倍政権の中では成長戦略の一つとして位置づけていましたけれども、何の成果も得られませんでした、今のところ。これはやはり見直した方がいいと思います。\r\n　これを質問するに当たって、皆さんのお手元の配付資料、一カ月前に頼んだのが、一カ月かかってやっと来たんです。紙っぺら一枚で、これのより詳細なものと言ったら、一週間かかっても来なくて、きのうの夜、あしたの質問で使いたいんだと言ったら、やっときのうの夜によこしてきたんですね。これ一枚つくるのに一カ月ですよ。\r\n　国民の貴重な税金を使って、しかも失敗してしまった。これは直接の真水の部分だけですから。ＪＢＩＣなんかに入れているお金を見れば、もっと逆に公的なお金が使われていて、何の成果もないということで、これは安倍政権としてちゃんと説明責任、反省をしてもらわなきゃいけないんですよ。\r\n　まず、この点についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/80",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これはやはり見直した方がいいと思います",
                "ＪＢＩＣなんかに入れているお金を見れば、もっと逆に公的なお金が使われていて、何の成果もないということで、これは安倍政権としてちゃんと説明責任、反省をしてもらわなきゃいけないんですよ"
            ]
        },
        {
            "speech_id": "119803968X00220190308_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-03-08",
            "speech_text": "○小熊委員　全然違う世界の人と話しているみたいで議論がかみ合わないんですけれども、世界の潮流でも、総電源における原発の比率は下がっていて、こんなのは電源の中枢になっていないんですよ、ベース電源になっていないんですよ。だったら、もっと違う、原発以外のところの技術を売っていくことの方が日本の果たすべき役割であるし、日本の技術を世界に広めていくというのは、そっちの方がパイが大きいんですよ、安全であるし。\r\n　核の不拡散ということをもってしても、これを広めるということは、世界の潮流、自然の趨勢に従っていないということだというふうに私は思いますし、その時代感覚のずれ、世界の潮流からのずれというのをしっかり認識してほしいし、国民的感覚からもずれているわけです。\r\n　だって、国が直接じゃないＪＢＩＣなんかの場合だと、火力や水力に対して投資をするときは安全環境確認をするんですよ。ところが、知っていますか、副大臣。原子力の場合は、ＪＢＩＣは安全環境確認をしないんですよ。なぜか。それは国がやってくれるから。では、国がやっている安全環境確認はどうなんだといったら、さらっとしていますよ。こんなので大丈夫と思いますよ。\r\n　安全も確認しながらと言っているけれども、こんなのは世界も評価するような安全確認はされていませんし、ＪＢＩＣの場合は、火力と水力はみずからやっている。だけれども、原子力はＪＢＩＣは手を出さない、国がやるから。こんな状況で、それも投資を進めていくということ自体もよろしくないんですよ、おかしいんですよ。\r\n　ここはやはり一旦立ちどまって、だって、今までは、途中で結果が出ていませんと言うけれども、途中結果でも全然、ぼろぼろじゃないですか、これだけ税金投入していても。もう一回立ちどまって考えるべきだし、見直すべきだと思いますけれども、これは日本の成長戦略、外交戦略の柱にもなっちゃっていますから、外務大臣としてはどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/84",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だったら、もっと違う、原発以外のところの技術を売っていくことの方が日本の果たすべき役割であるし、日本の技術を世界に広めていくというのは、そっちの方がパイが大きいんですよ、安全であるし",
                "\r\n　核の不拡散ということをもってしても、これを広めるということは、世界の潮流、自然の趨勢に従っていないということだというふうに私は思いますし、その時代感覚のずれ、世界の潮流からのずれというのをしっかり認識してほしいし、国民的感覚からもずれているわけです",
                "だけれども、原子力はＪＢＩＣは手を出さない、国がやるから",
                "こんな状況で、それも投資を進めていくということ自体もよろしくないんですよ、おかしいんですよ",
                "もう一回立ちどまって考えるべきだし、見直すべきだと思いますけれども、これは日本の成長戦略、外交戦略の柱にもなっちゃっていますから、外務大臣としてはどう思いますか"
            ]
        },
        {
            "speech_id": "119805274X00120190227_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2019-02-27",
            "speech_text": "○小熊分科員　これは法改正もされましたので、しっかり成果が上がるように力を入れてやっていただきたいと思いますし、私もそういう側面から、地元の人たち等も含め、支援をしていきたいと思います。\r\n　最後に、森林環境税。\r\n　これは、御承知のとおり、もう各地方公共団体でも三十以上が導入していて、私の福島県も導入されたときに、やり始めのときは、実はどうやって使おうみたいな分野もあったんですね、イベントとか。森林環境税をいただいているのにどうだろうと思うようなイベントもありましたけれども。\r\n　これはざっくり言うと、民有林面積、あと人口でも配分されますから、そういう意味では、我々の地元は余り、ぽちゃんとも言わないんですよ。森林ばっかり抱えているところというのは、人口が逆にいませんから。そうすると、数千人の町だと、数百万もらって、これで鳥獣被害やってくださいといったってできませんよ。多分、都市部に集中するんですよね、ではどうやって使おうということになってきますから。\r\n　ある意味では、森林が多いところには実は森林環境税が戻っていかない、森林が少ないけれども人口が多いから戻ってしまうという、この格差、ギャップがありますので、これを埋めるためには、では東京のそういうところには東北の木材を使うようにしてくださいとか、地域をつないでいって森林環境税の活用というものを目指していかなければいけないというふうに思います。\r\n　とりわけ、復興、もう間もなく丸八年がたとうとしていますけれども、まだまだ道半ばでありますし、原発事故災害は継続中の災害でもございます。福島県の県産品、材木も含め、まだ風評被害の部分も残っておりますので、森林環境税を活用する上で、こういう地域連携の中でそういう考え方を後押ししていただくということはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805274X00120190227/196",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ある意味では、森林が多いところには実は森林環境税が戻っていかない、森林が少ないけれども人口が多いから戻ってしまうという、この格差、ギャップがありますので、これを埋めるためには、では東京のそういうところには東北の木材を使うようにしてくださいとか、地域をつないでいって森林環境税の活用というものを目指していかなければいけないというふうに思います",
                "福島県の県産品、材木も含め、まだ風評被害の部分も残っておりますので、森林環境税を活用する上で、こういう地域連携の中でそういう考え方を後押ししていただくということはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119704858X00320181204_074",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-12-04",
            "speech_text": "○小熊委員　国民の小熊慎司です。\r\n　ちょっと、最初の質問は大分重なっておりますが、とにかく、認識として大臣に申し上げたいと思います。\r\n　復興庁は、復興・創生期間について、総仕上げとかという言葉も使っていますけれども、とりわけこの東京電力の原子力発電所の災害は、いまだに継続中の災害です。総仕上げどころか、まだ取っかかりの部分です。この委員の中の人生全てかけても終わるかどうかもわからないという状況です。\r\n　であるならば、継続中の災害ですから、総仕上げにもなりませんし、創生期間内に終わらないので、復興庁の後継組織をしっかりつくっていく。それは宮城、岩手の残される課題もあると思いますけれども、原発事故災害はずっと続くんですから、まだ。終わらないんです。\r\n　もうこれは、繰り返しの質問、ほかの委員とも重なりますから、端的に聞きます。後継組織をつくるべきです。つくらなければ対応できません。どうしますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704858X00320181204/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　であるならば、継続中の災害ですから、総仕上げにもなりませんし、創生期間内に終わらないので、復興庁の後継組織をしっかりつくっていく",
                "それは宮城、岩手の残される課題もあると思いますけれども、原発事故災害はずっと続くんですから、まだ",
                "後継組織をつくるべきです"
            ]
        },
        {
            "speech_id": "119704858X00320181204_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-12-04",
            "speech_text": "○小熊委員　ただ、トリチウムだけ残っても、トリチウムはいろいろな普通の原発でも基準を持って海洋放出していますけれども、これは、私は、今の段階で言えば、到底それも許されないというところがあるというふうに思います。\r\n　次に移りますが、今回のこの核種が残っていたという公表の仕方も、これは今までの東電と同じように、情報を出すのが遅い。これは何回もこの委員会でも言っていますけれども、この原発事故災害が起きる前から、データ改ざんや事故隠しがあったときに、当時の勝俣社長が、発表がおくれる、無意識、不作為におくれることでさえ罪だということを言っていたんですね。言葉だけで何にも実行されていないこの企業体質、これが不信を生み、ひいては、いろいろなリスクコミュニケーションで情報を発信していても福島に対するさまざまな風評が続くというのは、そういうところにもあるんですよ。\r\n　改めて聞きます。\r\n　今後、この汚染水だけではないんですけれども、とりあえず、この汚染水の処理を続ける中で、いろいろな基準値を超えた場合、国民に向けても、そして、この国会でさまざまやりますと言っているんですから、国会にも報告すべきじゃないですか、逐一。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704858X00320181204/90",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　ただ、トリチウムだけ残っても、トリチウムはいろいろな普通の原発でも基準を持って海洋放出していますけれども、これは、私は、今の段階で言えば、到底それも許されないというところがあるというふうに思います",
                "言葉だけで何にも実行されていないこの企業体質、これが不信を生み、ひいては、いろいろなリスクコミュニケーションで情報を発信していても福島に対するさまざまな風評が続くというのは、そういうところにもあるんですよ",
                "\r\n　今後、この汚染水だけではないんですけれども、とりあえず、この汚染水の処理を続ける中で、いろいろな基準値を超えた場合、国民に向けても、そして、この国会でさまざまやりますと言っているんですから、国会にも報告すべきじゃないですか、逐一"
            ]
        },
        {
            "speech_id": "119703968X00420181128_117",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-28",
            "speech_text": "○小熊委員　これは、しっかりその労働監督機能の実効性が上がるようにいろいろな対応をしていかなければいけないと思いますし、そういう意味では、この専門委の体制整備というのが、具体的にどうしていくのかというのをしっかりお示しをいただきたいなというふうに思っていますので、今後またこれは注視していきますけれども、しっかり対応をお願いしたいなというふうに思っています。\r\n　この協定については、ほかの貿易協定もそうですけれども、大筋としては、自由貿易協定は、お互いの国、地域の貿易量が拡大をして経済をそれぞれ相互的に押し上げるということは、これは自明の理であり、否定すべきものではありません。\r\n　ＴＰＰ11のときもこうした議論をさせていただきましたけれども、一方で、やはりこれはいろいろな懸念がある。比較優位のところはいいわけですけれども、比較劣位の産業や業種、事業主に関して言えば、これは脅威なわけであって、ある意味、国際的な競争というよりは、逆に国内の優位なところと劣位なところの産業構造の調整とか、また所得補填などをしていかなければ、全ての人が自由貿易の恩恵を受けるということはあり得ないです。国全体としてはお互いに後押しをするというのはありますけれども、個々の産業別、業種別に見ていけば、これはやはりプラスマイナスがあって、これは国内の中でしっかり手当てをしていかなければいけませんけれども、これがしっかりなされていないという懸念があるから、さまざまな分野において反対の意見が出てくるということでもあります。\r\n　そうしてみれば、今回、日・ＥＵの場合は、先ほど来議論があるチーズ製品などは、まさに比較劣位で懸念が渦巻いている、そして国内対策も不十分だという形であるから反対者が出てくるということだというふうに思っています。\r\n　これは、総合的には自由貿易は国益にかなうわけですけれども、その影の部分の手当てをしっかりしていかなければいけないという点についてはまだまだ足りていないと言わざるを得ません。\r\n　一方で、次の質問に移りますけれども、これは、我々、私の福島県、また被災地にとっては、日・ＥＵの部分については明るい材料でもあるのも事実です。\r\n　農産物また食品などの輸出総額は八千億を日本は超えていますけれども、その半分以上が香港、中国、台湾、韓国。この四つの国と地域で半分以上を占めています。でも、この四つの地域、国こそがまさに科学的根拠のない輸入規制をしいていますので、我々はその一番大きいパイのところに売り込みができないんですね。福島県、またその周辺の隣県もそうですけれども。\r\n　となると、ＥＵは今のところ農産物、食品に関しては日本の輸出額の中の五％程度しか占めていませんけれども、ここにもきちっと我々、勝負していかなきゃいけないんです。ほかの規制のかかっていない県はアジアに向けて売り先がありますけれども、我々はこの半分以上、売り先がない。今回、日・ＥＵの貿易が拡大していく中の、日本の取扱量としてはわずかなところでありますけれども、ここに色濃くやっていかないと攻めの農業もできていかないというところがあります。\r\n　そこで、以前にこうした話を農林水産委員会に行ってしたら、げたを履かせてくれと言ったら、履かせない、全国一律で支援していきますと言われたんですが、それでは、だから我々は戦えません。そういう意味では、今回のこの協定の発効を見据えて、原発災害によって生じている風評被害のあるエリアに関して、輸出促進に関しての対応というのはどういうふうにしていただけるでしょうか。全国やはり一律なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00420181128/117",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この協定については、ほかの貿易協定もそうですけれども、大筋としては、自由貿易協定は、お互いの国、地域の貿易量が拡大をして経済をそれぞれ相互的に押し上げるということは、これは自明の理であり、否定すべきものではありません",
                "\r\n　ＴＰＰ11のときもこうした議論をさせていただきましたけれども、一方で、やはりこれはいろいろな懸念がある",
                "国全体としてはお互いに後押しをするというのはありますけれども、個々の産業別、業種別に見ていけば、これはやはりプラスマイナスがあって、これは国内の中でしっかり手当てをしていかなければいけませんけれども、これがしっかりなされていないという懸念があるから、さまざまな分野において反対の意見が出てくるということでもあります",
                "\r\n　そうしてみれば、今回、日・ＥＵの場合は、先ほど来議論があるチーズ製品などは、まさに比較劣位で懸念が渦巻いている、そして国内対策も不十分だという形であるから反対者が出てくるということだというふうに思っています",
                "\r\n　これは、総合的には自由貿易は国益にかなうわけですけれども、その影の部分の手当てをしっかりしていかなければいけないという点についてはまだまだ足りていないと言わざるを得ません",
                "\r\n　一方で、次の質問に移りますけれども、これは、我々、私の福島県、また被災地にとっては、日・ＥＵの部分については明るい材料でもあるのも事実です",
                "\r\n　そこで、以前にこうした話を農林水産委員会に行ってしたら、げたを履かせてくれと言ったら、履かせない、全国一律で支援していきますと言われたんですが、それでは、だから我々は戦えません",
                "そういう意味では、今回のこの協定の発効を見据えて、原発災害によって生じている風評被害のあるエリアに関して、輸出促進に関しての対応というのはどういうふうにしていただけるでしょうか"
            ]
        },
        {
            "speech_id": "119703968X00220181114_114",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-11-14",
            "speech_text": "○小熊委員　国民の小熊慎司です。\r\n　まず初めに、遠山さんはいないんだけれども、この夏、武井委員とも一緒に中国に、超党派の、先ほど遠山委員からも御紹介あった六回目になる訪中をしてきましたが、北京、そして広東省、シンセン等を見て、その後、香港から出てくるときに、香港の大使館で大変いろいろお世話になり、また、これまで、大臣始め、また外務省だけではなくて、国際的な風評被害払拭のために政府を挙げて努力をしていただいているところは感謝を申し上げるところでありますし、香港の大使にもさまざま御説明をいただき、取組もしていただいたところでありますけれども、今月も福島県関係の物産展が香港で行われるのも、外務省に御支援をいただいているところでもあります。\r\n　さきの通常国会でも質疑をして、大臣から前向きな答弁があったんですけれども、福島県以外のところは、科学的根拠のない規制が、香港については撤廃をされたところであり、また、福島県に関しても引き続き御努力をいただいているということは大変ありがたいことだというふうに思っています。\r\n　インバウンドも増加をしていき、そしてまた農産物の輸出に関しても推進をしているところでありますが、日本の農産物の大部分、大部分というか、大きな割合で香港にも行っているというところでありますし、世界各国の訪日数を増加するといいながらも、やはり台湾、香港、中国、韓国といった方々が七割以上を占めているという現状であれば、このアジアの人たちをどう取り込んでいくかということが重要であるんですが、たびたび質疑しているとおり、これらの国と地域がまだ規制を、科学的根拠のない原発事故に対する規制をかけているところでありますので、改めて、これらの国や地域におけるいわれのない規制撤廃に向けた取組について、現状をまずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/114",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さきの通常国会でも質疑をして、大臣から前向きな答弁があったんですけれども、福島県以外のところは、科学的根拠のない規制が、香港については撤廃をされたところであり、また、福島県に関しても引き続き御努力をいただいているということは大変ありがたいことだというふうに思っています"
            ]
        },
        {
            "speech_id": "119604858X00520180719_059",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-07-19",
            "speech_text": "○小熊委員　国民民主党の小熊慎司です。\r\n　四月三日以来の開催となりました。この間、大阪北部地震、また、まだ行方不明者のおられます西日本豪雨で亡くなられた皆様方、また被災された皆様方に、心よりお見舞いを申し上げます。\r\n　時間も限られています。三つありますけれども、オリンピックについては先ほど岡本委員もやりましたので、ぜひ、福島県が聖火の出発地点になったということは大変喜ばしいことだと思いますので、これはいかに情報発信を、世界に発信できるかということはしっかり取り組んでいただきたいと思います。\r\n　次に、東京電力の第二原発廃炉の方針が示されました。これが示されたときに、党派を超えて多くの方が私によかったねとも言っていただきましたけれども、先日の、先ほど委員長からも報告があった視察の際に、視察でよかったなと思ったのは実は委員長の発言でありまして、この第二原発にも言及していただきましたけれども、よかったとはいえ、やはり遅きに失したという言葉を委員長からも発していただきました。決まったことはいいんですけれども、やはり遅かったというのも、これは否めないわけであります。\r\n　しかし、逆にこれが新たなスタートでありまして、今まで何も始まっていなかった、復興に関してこれが足かせになっていた部分もありますから、逆にこれからまさに始まったということで、方針は示されましたが、工程表がどうなっていくのか、どのぐらいの年月がかかるのか、また、使用済みの核燃料が県外に持ち出せるのかといったことが、また新たなテーマとして、県民の不安、また先行きが不透明な部分もあります。\r\n　この点について、現時点では明確なことは多分言えないとは思いますけれども、できる限りの説明をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00520180719/59",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "三つありますけれども、オリンピックについては先ほど岡本委員もやりましたので、ぜひ、福島県が聖火の出発地点になったということは大変喜ばしいことだと思いますので、これはいかに情報発信を、世界に発信できるかということはしっかり取り組んでいただきたいと思います",
                "これが示されたときに、党派を超えて多くの方が私によかったねとも言っていただきましたけれども、先日の、先ほど委員長からも報告があった視察の際に、視察でよかったなと思ったのは実は委員長の発言でありまして、この第二原発にも言及していただきましたけれども、よかったとはいえ、やはり遅きに失したという言葉を委員長からも発していただきました",
                "決まったことはいいんですけれども、やはり遅かったというのも、これは否めないわけであります",
                "\r\n　しかし、逆にこれが新たなスタートでありまして、今まで何も始まっていなかった、復興に関してこれが足かせになっていた部分もありますから、逆にこれからまさに始まったということで、方針は示されましたが、工程表がどうなっていくのか、どのぐらいの年月がかかるのか、また、使用済みの核燃料が県外に持ち出せるのかといったことが、また新たなテーマとして、県民の不安、また先行きが不透明な部分もあります"
            ]
        },
        {
            "speech_id": "119603968X01520180606_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-06-06",
            "speech_text": "○小熊委員　国民民主党の小熊慎司です。\r\n　今ほどの山川議員の最後の質問の答弁、まさにこのモントリオール議定書が、今回の改正がそういうことであって、確立されていない技術でありますけれども、まさに目標を掲げて、しっかり地球環境に寄与していこうということであります。\r\n　だから、目標値も一〇〇％ではなくて、少し幅を残しているというのはそういうところにあって、先ほどちょっと気になることが、産業界の負担をって、違うんですよ。確立していない技術だから一〇〇％と約束していないだけで、それでも高い目標値になっているというのが今回の改正の認識で、残された一五％というのはそういうことです。\r\n　でも、一五％残すといっても、そこまで持っていくのにも大変な努力が必要でありますし、こうした、ある意味、自己啓発でいうところの引き寄せの法則なんというのが今はやっていますけれども、まさに地球規模の課題を解決するという意味でも、引き寄せの法則じゃないですが、高い志、目標を掲げて、そこに向かって英知を結集していくということが必要でありますし、そういう意味では、ちょっと外れますけれども、河野大臣も目標にしている脱原発なんというのも、現実にできないんだじゃなくて、まさに掲げてやっていくことで達成をしていくということが大きな目標で、ここはまた、違うところで大臣とは一致協力してやっていきたいというふうに思っています。その笑顔で全てが語られていると思いますから、ここは後、議論しませんが。\r\n　そういう意味では、消費量の見通しを踏まえて、回収なんかもまだちゃんと確立を、きちっと回収できるという技術も実は完璧でもないわけでありますし、この回収の方法、そして、代替フロンのまさに代替をどうやっていくか、また、それに対応する機器をどう開発していくかということが重要になってくるというふうに思います。\r\n　この新たな代替のもの、ガスと、それに伴う機器への対応、技術開発ということに対しての対応、今後の対策についての見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X01520180606/60",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今ほどの山川議員の最後の質問の答弁、まさにこのモントリオール議定書が、今回の改正がそういうことであって、確立されていない技術でありますけれども、まさに目標を掲げて、しっかり地球環境に寄与していこうということであります",
                "\r\n　でも、一五％残すといっても、そこまで持っていくのにも大変な努力が必要でありますし、こうした、ある意味、自己啓発でいうところの引き寄せの法則なんというのが今はやっていますけれども、まさに地球規模の課題を解決するという意味でも、引き寄せの法則じゃないですが、高い志、目標を掲げて、そこに向かって英知を結集していくということが必要でありますし、そういう意味では、ちょっと外れますけれども、河野大臣も目標にしている脱原発なんというのも、現実にできないんだじゃなくて、まさに掲げてやっていくことで達成をしていくということが大きな目標で、ここはまた、違うところで大臣とは一致協力してやっていきたいというふうに思っています",
                "\r\n　そういう意味では、消費量の見通しを踏まえて、回収なんかもまだちゃんと確立を、きちっと回収できるという技術も実は完璧でもないわけでありますし、この回収の方法、そして、代替フロンのまさに代替をどうやっていくか、また、それに対応する機器をどう開発していくかということが重要になってくるというふうに思います"
            ]
        },
        {
            "speech_id": "119603968X01320180530_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-05-30",
            "speech_text": "○小熊委員　独立国ではないので、直接的な投資というのは難しいとは思います。ただ、必要なことは、やはり、人的交流、交流人口をふやしていく。観光面もあるし、まさに教育の分野で人的交流をふやしていくということをとりわけやっていかなきゃいけないですし、あとは民民の、いわゆる官から民へではなくて、民民のいわゆる経済協力を促進しやすいようにしていくということが、この独立国じゃない地域への貢献の仕方かなというふうに思いますので、とりわけそういった、今回、学生の交流も前回よりまたふやしているわけでありますので、そういった点を、特に直接的にＯＤＡを出せない島に関しては、意識をしてやって、連携を深めていただきたいと思っています。\r\n　そういう点においては、ちょっとこれは時間がないので質問を省きますけれども、この島サミットの参加国、今、アメリカやニュージーとかがどんどんどんどん投資を引き揚げているので、国際支援を引き揚げているので、中国の台頭が著しくて、しかも、対中債務がこの国々の問題にもなっています。\r\n　この島国は、驚くべきことに、驚くというか、台湾と国交を結んでいる国も多い。それを、陰に陽に圧力を中国からかけられているところもあります。もちろん、中国をとるのか日本をとるのかというような、そういう瑣末な形で島々に当たってはいけないと思っています。日本と島との関係でしかないと思っていますが、とはいえ、傍若無人な、本当にその国の、島の発展につながらないようなものに対してはやはり排除、排除というか、守っていかなければいけないという点については、この対中債務の問題に関しても、しっかり島々への支援がなされるようにしていかなければならないというふうに思っています。\r\n　かといって、では、日本が中国以上にお金を出せるというわけではない。そこは質で担保するということ、質の担保というと、やはりお金の額でいえば負けていますから、では質の担保というのは何かといえば、人的貢献が一番影響が大きいと思いますから、そういう面も含めて、より一層の人的貢献をしていく、交流をしていくということを意識していただきたいというのを指摘して、島サミットの最後の質問です。\r\n　首脳宣言は非常にすばらしいものでありました。しかしながら、ここに東日本大震災という言葉はあって、原発事故災害というのがないんですよ。これは、復興も情報発信をしていくということでのＰＡＬＭ８でした。これは何で削られたんですかね。何で原発事故災害という言葉が入らなかったのか、東日本大震災だけになったのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X01320180530/92",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　独立国ではないので、直接的な投資というのは難しいとは思います",
                "観光面もあるし、まさに教育の分野で人的交流をふやしていくということをとりわけやっていかなきゃいけないですし、あとは民民の、いわゆる官から民へではなくて、民民のいわゆる経済協力を促進しやすいようにしていくということが、この独立国じゃない地域への貢献の仕方かなというふうに思いますので、とりわけそういった、今回、学生の交流も前回よりまたふやしているわけでありますので、そういった点を、特に直接的にＯＤＡを出せない島に関しては、意識をしてやって、連携を深めていただきたいと思っています",
                "もちろん、中国をとるのか日本をとるのかというような、そういう瑣末な形で島々に当たってはいけないと思っています",
                "日本と島との関係でしかないと思っていますが、とはいえ、傍若無人な、本当にその国の、島の発展につながらないようなものに対してはやはり排除、排除というか、守っていかなければいけないという点については、この対中債務の問題に関しても、しっかり島々への支援がなされるようにしていかなければならないというふうに思っています"
            ]
        },
        {
            "speech_id": "119603968X01320180530_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-05-30",
            "speech_text": "○小熊委員　これはだめなんですよ。含まれているという考えはだめだというのは、逆に、吉野大臣が、昨年、安倍総理が慰霊祭のときに原発事故災害という言葉を使わなかったからこれはよくないということで、吉野大臣が、ことしの慰霊祭の追悼の言葉には入れるようにというのを言ってあるんですよ。\r\n　これは、大震災がきっかけで原発事故が起きていますけれども、質が違うんです。地震と津波。原発事故災害は今でも継続中の災害です。風評被害を始め、まだまだ拡大しているものもある。被害が固定化しない。これはやはり別建てでやらなければ、それは包含はしない。包含するという考えは捨ててください。だから、吉野大臣だって総理に言ったんですよ、ことし、追悼文にちゃんと入れるように。\r\n　これは、だから、聞きましたよ、包含されていると。とんでもない。それは被災地になんか寄り添っていない。\r\n　まして、復興副大臣、その考えは捨ててください。そのもとに大臣は言ったんですから、総理に。同じですよ。東日本大震災に原発事故災害は含まれていません。包含するというのはとんでもない考え方です。吉野大臣にもう一回指導を受けてください、それ。\r\n　外務省においても、これは包含するという説明を受けました、とんでもない。全閣僚が復興大臣という気持ちでやるというのが安倍内閣でしょう。なっていない、その象徴です。これが風化の一つです。\r\n　土井副大臣、包含しているなんて言葉は捨ててください。もう一回。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X01320180530/96",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "含まれているという考えはだめだというのは、逆に、吉野大臣が、昨年、安倍総理が慰霊祭のときに原発事故災害という言葉を使わなかったからこれはよくないということで、吉野大臣が、ことしの慰霊祭の追悼の言葉には入れるようにというのを言ってあるんですよ",
                "\r\n　まして、復興副大臣、その考えは捨ててください",
                "包含するというのはとんでもない考え方です"
            ]
        },
        {
            "speech_id": "119604194X00220180517_082",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-05-17",
            "speech_text": "○小熊委員　人災であったかどうかという点、少なからず、この委員会でも私も何回も発言していますけれども、私も関与してしまったという反省があります。\r\n　何の知識もありませんでした。県会議員当時に、東電に不祥事があって、データ改ざん等があって、原発をとめていて再稼働させるときに、何の知識もない私が県会議員としてオーケーと言いましたけれども、大震災が起きる前に既に、外部電源が、ちゃんとしなきゃいけないですよというのをＩＡＥＡ等から指摘も受けていたのにもかかわらず、そんなところは見向きもしなかった。\r\n　今、七年前のことをいまだに福島県ではさまざまなテレビ、新聞等で検証していますけれども、非常用復水器、ＩＣがどうだったとか、外部電源がどうだったとか、対策をとっていれば、今委員長がおっしゃられたとおり、こんなシビアアクシデントが起きなかったということも想像されるわけです。\r\n　そういう意味で、やはりこれは人が起こしてしまった大災害、原発事故でもあるということを肝に銘じて、この事故をどう検証していって、二度とこういった事故が再びほかのところでも起きないようにするかというこの基本姿勢が大事だというふうに思います。\r\n　朝からさまざまな委員が、大変傾聴に値する質疑がなされていましたけれども、私、ここが大事だと思うのは、更田委員長はちゃんと注意していただいていますが、東京電力福島第一原発と使っていただいています。これは我々の地元から、震災当時から、東京電力とつけてくれと。福島第一じゃないんですよ。当事者責任という意味では、これは田中委員長も退任前に言っていましたけれども、責任感の欠如が東電にはある、当事者意識がない。これはちゃんと東電とつけなきゃいけない。\r\n　これは高木委員長も、復興大臣のときにいろいろありましたけれども、この点については、しっかり福島県民の思い、この事故のあり方といったものも含めて、ちゃんと東京電力というのをつけてこの事故の名称を語っていただいていました。\r\n　安倍総理についても、ほかの部分については言及は避けますが、この点については安倍総理もちゃんと守っていただいています。\r\n　ですから、委員長、理事の皆さん、この事故の名称に関しては、ちゃんと東京電力とつけなきゃいけないんですよ。そういう視点によってこの事故を検証するのか、東電も被害者であったかのように検証するのかでは全然違うんです。これは、委員長は東電とつけていますけれども、委員の皆さんにお願いしたい。委員長、ぜひ理事会の中でも統一していただいて、しっかりそこは、これは県民の正式な陳情書、請願書でも出ていますから、これはお願いしたいというふうに思っています。そういう意味では、東電の意識が低くなってきているのも事実です。\r\n　次の質問に移りますけれども、浪江町の約一万五千人の申立てについて、私、この国会の中で、予算委員会でも復興の委員会でも、これはちゃんと対応してほしいと東電の経営陣も呼んで質疑したんですよ。そうしたら、真摯に対応します、復興大臣も、真摯に対応させます、国としてもこの和解がしっかり合意していけるようにということを言って、二、三日後に、東電が、もう聞けません、打切りと言ったんですよ。何なんだということですね。\r\n　これはまず見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/82",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "県会議員当時に、東電に不祥事があって、データ改ざん等があって、原発をとめていて再稼働させるときに、何の知識もない私が県会議員としてオーケーと言いましたけれども、大震災が起きる前に既に、外部電源が、ちゃんとしなきゃいけないですよというのをＩＡＥＡ等から指摘も受けていたのにもかかわらず、そんなところは見向きもしなかった",
                "\r\n　そういう意味で、やはりこれは人が起こしてしまった大災害、原発事故でもあるということを肝に銘じて、この事故をどう検証していって、二度とこういった事故が再びほかのところでも起きないようにするかというこの基本姿勢が大事だというふうに思います",
                "当事者責任という意味では、これは田中委員長も退任前に言っていましたけれども、責任感の欠如が東電にはある、当事者意識がない",
                "\r\n　安倍総理についても、ほかの部分については言及は避けますが、この点については安倍総理もちゃんと守っていただいています",
                "そういう意味では、東電の意識が低くなってきているのも事実です"
            ]
        },
        {
            "speech_id": "119604194X00220180517_084",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-05-17",
            "speech_text": "○小熊委員　副大臣、だから、四月三日ですよね、覚えていますよね、復興委員会に副大臣も来ていただいた。そのとき、経産省としても、今まではこのＡＤＲについては七割も八割も解決していますということだけ言って、まだ七割も八割もという言い方にしてくれ、二割、三割も残っているという言い方じゃないからだめなんだという話をしたら、初めてそのとき、私が質疑している中では、経産省としては、武藤副大臣が、まだ残っている、二割、三割残っているという言い方をしていただきました。その数多く残っている中でもこれは最大の申立人がいるもので、あの四月三日の直後ですよ、これは。東電の方も来て、真摯に対応します、五つの約束がありますからと言っていながら、これなんですよ、この原発事故に関しての取り巻く環境というのは。みんな口では、被災者に寄り添い、二度と起こさないようにします、丁寧に対応します、その舌の乾かぬうちにこれだったんですよ。じゃあ最初から言ってくれよという話ですよ、もう近々にしますけれどもこれは和解に応じませんからと。丁寧に対応しますが打切り。これでは信頼なんか全然醸成されないし、被災者に寄り添うといったって、これは与野党を超えて政治家に信頼がないのはそういうことなんですね。恥ずかしくないですかね、この言葉、ちゃんとやりますって。ちゃんとやりますと言った結果がこれですか。\r\n　残念に思いませんか、副大臣。もう一回お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/84",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そのとき、経産省としても、今まではこのＡＤＲについては七割も八割も解決していますということだけ言って、まだ七割も八割もという言い方にしてくれ、二割、三割も残っているという言い方じゃないからだめなんだという話をしたら、初めてそのとき、私が質疑している中では、経産省としては、武藤副大臣が、まだ残っている、二割、三割残っているという言い方をしていただきました",
                "これでは信頼なんか全然醸成されないし、被災者に寄り添うといったって、これは与野党を超えて政治家に信頼がないのはそういうことなんですね"
            ]
        },
        {
            "speech_id": "119604194X00220180517_086",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-05-17",
            "speech_text": "○小熊委員　結果が出ていないとだめですし、これは浪江町の町民の方々が言っていることを一〇〇パー聞けというんじゃない、和解案ですよ。和解案に関しては、浪江町の方々も、一〇〇％思いがかなっていなくても、和解案やむなしで、ではこれで手を打っていきましょうかという話が折り合えないんですよ。まさに東電の当事者意識の欠如で、責任感の欠如ですよ、前任の田中委員長が言っているとおり。それをやはり国としてもしっかりやっていかなきゃいけない。国が前面に立つと言っているけれども、格好いいところだけ出ていって、これは出ていかないんです。株主でしょう。大株主ですよ、国が東電の。一義的には東電がちゃんとしなきゃいけない話ですけれども、国が全く外野の場合じゃないんですよ。もっとけつをたたいてやらなきゃいけないんじゃないですか。\r\n　責任を持ってといっても、私、先ほどの逢坂委員の、試行錯誤、トライ・アンド・エラー、そういう意味でも、原発というのは、これは人類の英知を超えたものだと思っていますし、まして、運転に関して安全だといったって、何の責任もとっていない。廃棄物のことなんて、責任をとるなんて、十万年も責任をとると言った瞬間に、それがもう絵そらごとですよ、ファンタジーですよ、白昼夢です。そういう技術の中で事故も起きていて、甚大な被害が今でも広がっている。\r\n　我々は、二〇一一年の三月十一日、あの日に取り残されている県民たちですよ、ある意味では。時間がたって復興していく部分もあるけれども、原発事故災害はまだ収束もしていない、現在進行形である。常にあそこの日に立たされているんです。\r\n　そういう中でも少しでも解決していこうというときにこれだし、では、これはぜひ経産省でやっていただきたいのは、副大臣はおわかりのとおり、東電に、この五つのお約束、こんなのちゃんちゃら果たされていませんから、ごまかしはやめろ、掲げるのであればちゃんと実行しろということを強く言っていただきたいというふうに思っています。これはしっかりちょっと東電と話し合ってください。\r\n　その気がないんだったら、あんな、国会で答弁で、ちゃんとやりますと言わせないでください。言いましたよね、東電の副社長もあのときに来て。全然違うじゃないですか。これはあの直後ですよ。だから、全然真摯な対応になっていない。風化しているなと思いました、責任感もないし。\r\n　次に行きます。\r\n　中間貯蔵施設、瓦れきの廃棄物の中間貯蔵施設の建設が進んでいます。これは早期に進めていかなければいけない事業であります。さまざまな関係者の努力によって進んできている部分もありますし、搬入に関しても、地元のさまざまな方々の努力によっていろいろな、始まる前は、交通量が多くなってどうだとか何だとか、インターチェンジをおりるときはどうするんだ、国の方も特別にインターチェンジもつくっていただいて、現実的な対応をしていただいているということで、大きな混乱は今のところ見られていませんし、これからが本格的になりますから、またこれはしっかり対応を注視していかなければいけません。\r\n　この建設に関して、お手元の資料のとおり、ここに事件があったかどうかは私が言うということではありませんが、ちょうどこの受注した大手の会社に関しては、いわゆるリニアの談合事件に絡んだ会社でありましたから、環境大臣も、福島のはこれは関係ありませんから、受注業者を外すということはないというコメントも発せられているのは聞いております。\r\n　改めて、たまさか当事者がこの四社でもありましたので、この中間貯蔵も、これも膨大な予算の中でやっていますから、ここに談合がなかった、ちゃんと防止もしてきたということを確認したいと思いますので、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/86",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それをやはり国としてもしっかりやっていかなきゃいけない",
                "一義的には東電がちゃんとしなきゃいけない話ですけれども、国が全く外野の場合じゃないんですよ",
                "もっとけつをたたいてやらなきゃいけないんじゃないですか",
                "\r\n　責任を持ってといっても、私、先ほどの逢坂委員の、試行錯誤、トライ・アンド・エラー、そういう意味でも、原発というのは、これは人類の英知を超えたものだと思っていますし、まして、運転に関して安全だといったって、何の責任もとっていない",
                "\r\n　そういう中でも少しでも解決していこうというときにこれだし、では、これはぜひ経産省でやっていただきたいのは、副大臣はおわかりのとおり、東電に、この五つのお約束、こんなのちゃんちゃら果たされていませんから、ごまかしはやめろ、掲げるのであればちゃんと実行しろということを強く言っていただきたいというふうに思っています",
                "\r\n　その気がないんだったら、あんな、国会で答弁で、ちゃんとやりますと言わせないでください",
                "風化しているなと思いました、責任感もないし",
                "これは早期に進めていかなければいけない事業であります",
                "さまざまな関係者の努力によって進んできている部分もありますし、搬入に関しても、地元のさまざまな方々の努力によっていろいろな、始まる前は、交通量が多くなってどうだとか何だとか、インターチェンジをおりるときはどうするんだ、国の方も特別にインターチェンジもつくっていただいて、現実的な対応をしていただいているということで、大きな混乱は今のところ見られていませんし、これからが本格的になりますから、またこれはしっかり対応を注視していかなければいけません"
            ]
        },
        {
            "speech_id": "119604194X00220180517_090",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-05-17",
            "speech_text": "○小熊委員　武部政務官におかれましては、今答弁されたことをしっかり、とりわけ、与党議員ですよ、閣僚だけじゃない、与党議員に、そういうことが言及をされてしまっていますので、これはやはりそういったあらぬ疑いを晴らすためにも徹底をしていただきたいと思いますし、まして、森友問題、加計問題の問題もありますので、それとなぞらえてこの福島のことを語られたらたまったものじゃありません。\r\n　今言ったとおり、ちゃんと地元の業者さん、その業界を意識してくれというところまでは言ってもいい話だと思いますけれども、ピンポイントでここを使えとか、そういうのを言ってあげますよみたいなことを言っている秘書もいるとかなんとか、そういった疑いもかけられていますので、ここは、しっかりより厳しく、そういう疑いがかけられないように、改めて、この後もこの原発事故災害の廃炉、収束、解決に至るまでは、我々の人生以上にかかりますから、何年も続くんですよ。それで国費も投入されていくわけです。この使われ方については、しっかり、李下に冠を正さずという姿勢で徹底をしていただきたいというふうに思いますので、これは緊張感を持って初心を忘れずにやっていただきたいというふうに思います。\r\n　最後に、更田委員長にお願いをもう一度させていただきますけれども、まさに、この東電の責任感の欠如、あとは、これは与党、野党かかわらず、原発の再稼働に関しては政治的圧力があったと前任の田中委員長は言っております。そうした間違った圧力に負けないように、先ほど来、委員長がおっしゃられている初心、そして、客観性、公平性といったものの中で、規制委員長としての役割を果たしていただくことをお願い申し上げますとともに、同僚議員においては、そうした政治的そんたくを委員長にさせるような発言は、行動は控えていただいて、我々も冷静にこの原子力というものに向き合っていかなければならないということを指摘申し上げ、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/90",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　武部政務官におかれましては、今答弁されたことをしっかり、とりわけ、与党議員ですよ、閣僚だけじゃない、与党議員に、そういうことが言及をされてしまっていますので、これはやはりそういったあらぬ疑いを晴らすためにも徹底をしていただきたいと思いますし、まして、森友問題、加計問題の問題もありますので、それとなぞらえてこの福島のことを語られたらたまったものじゃありません",
                "\r\n　今言ったとおり、ちゃんと地元の業者さん、その業界を意識してくれというところまでは言ってもいい話だと思いますけれども、ピンポイントでここを使えとか、そういうのを言ってあげますよみたいなことを言っている秘書もいるとかなんとか、そういった疑いもかけられていますので、ここは、しっかりより厳しく、そういう疑いがかけられないように、改めて、この後もこの原発事故災害の廃炉、収束、解決に至るまでは、我々の人生以上にかかりますから、何年も続くんですよ",
                "この使われ方については、しっかり、李下に冠を正さずという姿勢で徹底をしていただきたいというふうに思いますので、これは緊張感を持って初心を忘れずにやっていただきたいというふうに思います",
                "\r\n　最後に、更田委員長にお願いをもう一度させていただきますけれども、まさに、この東電の責任感の欠如、あとは、これは与党、野党かかわらず、原発の再稼働に関しては政治的圧力があったと前任の田中委員長は言っております"
            ]
        },
        {
            "speech_id": "119604858X00420180403_138",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○小熊委員　言葉と行動が伴っていません。この五つのお約束の中でも「紛争処理の迅速化に積極的に貢献する」と言っているのに、これですよ。大臣だって、大臣になる前から、浪江の方々から陳情を受けているじゃないですか。\r\n　だから、時間が経過することもよくないんですよ。裁判で争っているわけじゃないですよ、和解案ですよ。これは国としてもちゃんとやらなきゃいけないと思いますよ、しっかり受け入れるように。これは、裁判で争っている案件で、その答えが出ていないとかまだ係争中ですということじゃないんですから。しかも、大臣が言ったとおり、中立で公正な案なんですよ。\r\n　これはしっかり、東電はこんな感じですし、言っていることとやっていることが違うので、これは信なくば立たずで、だから東電の信頼性というのは福島県民にとってはないんです、いろいろなことに関して。これを考えたら、もっと真摯に、しっかり和解案どおりに対応するということが大事なことだと思いますし、いろいろな、廃炉作業とか、これから復旧復興に向けても、東電の皆さんにも汗をかいてもらうためにも必要なことですから、これはしっかりやっていただきたい。\r\n　これ以上やってもこれは水かけ論になりますから、次に移りますけれども、県内の原発の全基廃炉についてです。\r\n　丸七年たつのを前に、野党の各党で共同して、東電の福島第二の廃炉法案を提出させていただきました。本来であれば、これは福島県民の思いを受ければ、全党一致でやりたかった案件ではありますけれども。\r\n　いずれにしても、これは何回もやっていますけれども、予算委員会でもやりました。結局、第一の廃炉のためのバックアップ機能ですといっても、これは東電のホームページを見ても、バックアップ機能ではありません。土地は使っています。港湾も使っています。でも、あの原子炉施設そのものは使っていません。あそこである絶対的な理由はないんです。だから、廃炉にしたって、土地は別にどこかに行くわけでもないし、港湾がどこかに行くわけでもないし、人員をどういうふうに確保するかだけやれば、別に第二が廃炉を決定したって第一のバックアップというのには問題ないわけですよ。\r\n　そうですよね、文挾さん。あの原子炉そのものを使ってバックアップ機能になっているだけじゃないですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/138",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "これは国としてもちゃんとやらなきゃいけないと思いますよ、しっかり受け入れるように",
                "\r\n　これはしっかり、東電はこんな感じですし、言っていることとやっていることが違うので、これは信なくば立たずで、だから東電の信頼性というのは福島県民にとってはないんです、いろいろなことに関して",
                "これを考えたら、もっと真摯に、しっかり和解案どおりに対応するということが大事なことだと思いますし、いろいろな、廃炉作業とか、これから復旧復興に向けても、東電の皆さんにも汗をかいてもらうためにも必要なことですから、これはしっかりやっていただきたい",
                "\r\n　これ以上やってもこれは水かけ論になりますから、次に移りますけれども、県内の原発の全基廃炉についてです",
                "本来であれば、これは福島県民の思いを受ければ、全党一致でやりたかった案件ではありますけれども",
                "だから、廃炉にしたって、土地は別にどこかに行くわけでもないし、港湾がどこかに行くわけでもないし、人員をどういうふうに確保するかだけやれば、別に第二が廃炉を決定したって第一のバックアップというのには問題ないわけですよ"
            ]
        },
        {
            "speech_id": "119604858X00420180403_140",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○小熊委員　これまでいろいろやりましたけれども、いろいろな立場の人が、政府答弁は、これは事業者の判断と言っています。ただ、ほかの原発とは同列に扱えないと言っています。\r\n　でも、この間の予算委員会の質疑では、国のエネルギー政策の動向を見計らってと言っていますけれども、今、エネルギー基本計画も多少見直しがなっていますが、国として、原発をベースロード電源として二〇から二二とか、もうちょっと先になると、今度は数字を示さないで再生可能エネルギーをふやそうという方向に変わりつつありますけれども、これは、国として、第二の部分も含めているんですか、このベースロード電源で動かそうとしている原発に。\r\n　東電は、国のエネルギー政策の動向を見計らってと言っているんですよ。国としては、それは入っていないから別にいいよと言わなきゃいけないんじゃないですか。入っているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/140",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "ただ、ほかの原発とは同列に扱えないと言っています",
                "国としては、それは入っていないから別にいいよと言わなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "119604858X00420180403_150",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○小熊委員　これは二月に我が党でも、東電の第一原発、玉木代表を先頭に、いさせていただきました。そのとき、東電の皆さんにも真摯に対応いただきましたが、この点を聞くと、何とも言えないというか、ああ、ちょっと一緒に行かれましたけれども、だから、では動かすということですかと言うと、動かさないのであれば、動かさないとはっきり言えばいいんですよ。その諸手続はまたいろいろ、それはお金もかかることですから、いろいろな努力が必要ですから。言わないということは、動かす可能性があるから言わないんでしょうと言うと、黙っちゃうんですよね。\r\n　動かすということに私は想像力を働かすことができません。多分、皆さんもそうだと思います。福島県内の原発を動かすということは誰も想像できないと思うんですけれども、何で、決めていないということは、可能性を残しているということですよ。\r\n　それで、ちょっと視点を変えて言いますけれども、東電の福島第二の第一号機は、一九八四年の四月二十日に運転開始ですから、あと四年後に四十年を迎えます。これは、四十年で延長するのかどうかというのをもし仮にやったとしても、一年間ぐらい検査期間はあるし、今のままで動かせるわけないから新基準に合わせて工事する、一年以上かかるということを考えれば、いろいろな会社の経営のことも考えれば、あと一年ぐらいで判断しなきゃいけないということですよ。でも、一年後だってそんなに状況は変わっていないんだから、今判断してもいいじゃないですか。\r\n　まして、経営陣の判断判断と言って吉野大臣は頑張っているけれども、早く決定してくれと言っているけれども、吉野大臣だって、これは四十年来ればどうせやめるんだからということを待っているということじゃないですよね。確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/150",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　動かすということに私は想像力を働かすことができません",
                "福島県内の原発を動かすということは誰も想像できないと思うんですけれども、何で、決めていないということは、可能性を残しているということですよ",
                "でも、一年後だってそんなに状況は変わっていないんだから、今判断してもいいじゃないですか",
                "\r\n　まして、経営陣の判断判断と言って吉野大臣は頑張っているけれども、早く決定してくれと言っているけれども、吉野大臣だって、これは四十年来ればどうせやめるんだからということを待っているということじゃないですよね"
            ]
        },
        {
            "speech_id": "119604858X00420180403_156",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○小熊委員　吉野大臣に頑張っていただいて、これは早く決定していただきたい。\r\n　大事なことは、二〇二〇年東京オリンピック・パラリンピック、これは復興の姿を世界に示すと言っています。\r\n　御承知のとおり、福島県は新しいエネルギーで復興を果たしていくということですし、内堀知事も、全基廃炉を目指していると。新しいエネルギーで福島県が復興を果たしていくときに、まだ動かすか動かさないかわからない原発が存在しているというのは非常に皮肉なことですよ。全部、廃炉も決まっている、本当に新しいエネルギーで福島は世界に向けて情報発信していくというときに、これは東電の経営とは関係ないかもしれないけれども、世界発信という意味では、皆さん言っているわけでしょう、復興の姿を見せる、福島の元気な姿を見せると。そのときに決まっていないというのは、これはさお差します、復旧復興に。福島の復興にさお差す。県民の心を傷つける。\r\n　そういう意味では、やはり早期に判断をしていただく。判断はもう、一つしかないですよ。動かすなんという判断はないんですから、選択肢は。だったら、気持ちよく廃炉とやれば、福島県民だって、東電の人のその判断にあっぱれと言いますよ。やらないから、何をやっているんだ、東電と。いつまでも心の溝が埋まらない。\r\n　そういうことを指摘して、その点を踏まえて大臣には頑張っていただくことをお願い申し上げて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/156",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "新しいエネルギーで福島県が復興を果たしていくときに、まだ動かすか動かさないかわからない原発が存在しているというのは非常に皮肉なことですよ",
                "県民の心を傷つける",
                "だったら、気持ちよく廃炉とやれば、福島県民だって、東電の人のその判断にあっぱれと言いますよ"
            ]
        },
        {
            "speech_id": "119603968X00420180323_137",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○小熊委員　その上で、本来的にはアメリカもこの流れに乗っかってなきゃいけないんですけれども、逆にアメリカも、今大臣が言われた、懸念する国際的な流れの中のそっち側に入っちゃっていますから、このトランプさんのリスクをどうはねのけながら、逆にもう一回目を覚まさせてもらうということもやりながらこれを進めていかなければいけませんし、また、先ほど言ったとおり、これは国民にとってどうなのかということも大事なんですけれども、これは余り議論されないんですね、国内で、ＴＰＰのときよりは。\r\n　これは、ＲＣＥＰをやるにしても、先ほど政務官が答弁なされたとおり、世界の人口の半分ですよ、経済の三分の一を占めていて、ある意味、最初のＴＰＰ、アメリカが入ったＴＰＰよりも影響も大きい部分もあると思います。同じような懸念も払拭していかなきゃいけない。\r\n　例えば、農業の問題、食料安全保障の問題、中小企業対策、あと、逆に日本の資本が海外にどんどんどんどん流出しないかという、こうした懸念もしっかりとあわせてやはり議論しなければならないんですが、これは、我々政治家もマスコミも、逆にＴＰＰのときに反対していた団体も、ＲＣＥＰに関してはほとんど、その分量からしたら議論していないんですよね。これは余りよくないことだというふうに思います。\r\n　しっかりと、そういう意味では、国民的な議論を惹起していくためにもどんどんどんどんもっと情報を出していって、国民的議論に高めていくことがこの成功にもつながっていくことだというふうに思いますので、それをぜひお願いしたいと思います。\r\n　確認ですが、このＲＣＥＰをやるときに、これまで何回も質疑していますけれども、いわゆる東電の原発事故災害によっていろいろな禁輸措置をとられている、いろいろな努力によってそれが解消されてはいるんですが、とりわけ残っているのはこのアジア地域です。ＲＣＥＰの参加国が多いんですね。\r\n　これはやはり、公正なルールづくりという意味では、先ほどは韓国も、これは提訴されましたけれども、国際裁判所で一定の判決が出ましたけれども、ＲＣＥＰの交渉事で、これを交渉の一つのテーマにするのか、それはそれとして別個にやっていくのか。これまでどういうふうに進めてきましたか。これからどういうふうに進めていくのか、確認です。\r\n　私は、それも入れてちゃんとやっていくべきだと思いますけれども、これは交渉事ですから、いや、それは外してやった方が成果は得られるよというなら、それはそれでいいんですが、今現在どういうふうにそれを交渉のステージにのせているのか、のせていないのか、今後のせるのか、のせないのか、あわせてお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/137",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　その上で、本来的にはアメリカもこの流れに乗っかってなきゃいけないんですけれども、逆にアメリカも、今大臣が言われた、懸念する国際的な流れの中のそっち側に入っちゃっていますから、このトランプさんのリスクをどうはねのけながら、逆にもう一回目を覚まさせてもらうということもやりながらこれを進めていかなければいけませんし、また、先ほど言ったとおり、これは国民にとってどうなのかということも大事なんですけれども、これは余り議論されないんですね、国内で、ＴＰＰのときよりは",
                "同じような懸念も払拭していかなきゃいけない",
                "\r\n　例えば、農業の問題、食料安全保障の問題、中小企業対策、あと、逆に日本の資本が海外にどんどんどんどん流出しないかという、こうした懸念もしっかりとあわせてやはり議論しなければならないんですが、これは、我々政治家もマスコミも、逆にＴＰＰのときに反対していた団体も、ＲＣＥＰに関してはほとんど、その分量からしたら議論していないんですよね",
                "これは余りよくないことだというふうに思います",
                "\r\n　これはやはり、公正なルールづくりという意味では、先ほどは韓国も、これは提訴されましたけれども、国際裁判所で一定の判決が出ましたけれども、ＲＣＥＰの交渉事で、これを交渉の一つのテーマにするのか、それはそれとして別個にやっていくのか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○小熊委員　使いますよと言っていても、それがちゃんと使われていないわけですし、それが国民的理解が今得られるとは思っていません。\r\n　次に、同じ話題に行きますけれども、パリ協定の中でも、パリ協定、この目標達成のためにも、二酸化炭素排出をしていかなければならない。でも、今の安倍政権の前提は、原発を今二％しか動かしていないのに、これを二〇％以上にしなければならないんですよ。これを達成すると国民的合意をとりながら、また、いろいろな規制を乗り越えながらということ、これはなかなか難しいですよ。\r\n　これはやはり、再生可能エネルギー、自然再生エネルギーを、自然エネルギーをしっかり利活用していくということの方が、パリ協定を、しっかり目標を達成していくという国際約束を果たす、そういった方向性にもなると思いませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/360",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　使いますよと言っていても、それがちゃんと使われていないわけですし、それが国民的理解が今得られるとは思っていません",
                "でも、今の安倍政権の前提は、原発を今二％しか動かしていないのに、これを二〇％以上にしなければならないんですよ",
                "\r\n　これはやはり、再生可能エネルギー、自然再生エネルギーを、自然エネルギーをしっかり利活用していくということの方が、パリ協定を、しっかり目標を達成していくという国際約束を果たす、そういった方向性にもなると思いませんか、総理"
            ]
        },
        {
            "speech_id": "119605261X01120180214_362",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○小熊委員　長々と答弁、ありがとうございました。\r\n　ずっと安倍総理は一貫してどこでも言っていますけれども、経済性と言いますけれども、総理が言われるとおり、世界でいろいろな気象条件というのは変わりますけれども、世界の潮流は、もうこれはコストが下がっていて、脱原発ですよ。まして、安全を経済は上回りません。国民の命を上回る経済というのはありません。これをしっかりやっていけば、国民負担という名のもとにやっていない、サボタージュしている再生可能エネルギーはもっと進むんですよ。\r\n　経済のことを考えても、原発再稼働をしても、有効需要がふえて経済成長にはつながりません。原発を再稼働せずに自然エネルギー投資を行えば、有効需要がふえてきます。\r\n　仮に、原発、今ある五十基分、太陽光発電に全てかえたとすれば、七兆五千億ですよ、七兆五千億の設備投資がかかって、それによって、乗数効果で計算すれば三十兆円の経済効果があるんですよ。さらには、全てをですよ、全てのエネルギーを自然エネルギーに切りかえれば、一八％の経済成長率が見込まれる。まさに、こういう方向に進むのが日本の責任あるエネルギー政策じゃないですか。これが我々の目指すべき正しい道じゃないですか。\r\n　脱原発こそが、そしてまた地域にお金が回っていくんですよ。全て東京に集中をしていく。今でも、この東京、関東の電気だって、福島の原発はとまっています、新潟の原発はとまっているけれども、只見川や猪苗代湖の水で発電した電気がこの関東に流れているんですよ。まだまだ猪苗代湖のポテンシャルだってある。只見川の水量だってまだまだ確保できて、もっともっとポテンシャルは上げられる。こうした自然環境エネルギーをしっかりやっていくということが、まさに地域経済の活性化にもなっていくわけです。\r\n　さらに、もちろん、化石燃料を日本は使っていますから、これで年間二十五兆円も使っていますけれども、これを全部国内の自然エネルギーにかえていけば、二十五兆円が国内のあらゆる地方に、そのお金が投資されていくんですよ。\r\n　これこそエネルギーの、こうした自然環境エネルギーを……（発言する者あり）では、原発の、何の責任もとらない皆さん、いろいろなやじが飛んでいるけれども、では、使用済み核燃料はどうするんですか、総理。十万年ですよ。軽水炉で処理したって八千年ですよ。高速炉、ありもしない今の高速炉でやったって三百年ですよ。それ、三百年責任を持つと政治家として言えるんですか。\r\n　　　　〔柴山委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/362",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "まして、安全を経済は上回りません",
                "国民の命を上回る経済というのはありません",
                "\r\n　経済のことを考えても、原発再稼働をしても、有効需要がふえて経済成長にはつながりません",
                "まさに、こういう方向に進むのが日本の責任あるエネルギー政策じゃないですか",
                "これが我々の目指すべき正しい道じゃないですか",
                "只見川の水量だってまだまだ確保できて、もっともっとポテンシャルは上げられる",
                "\r\n　これこそエネルギーの、こうした自然環境エネルギーを……（発言する者あり）では、原発の、何の責任もとらない皆さん、いろいろなやじが飛んでいるけれども、では、使用済み核燃料はどうするんですか、総理"
            ]
        },
        {
            "speech_id": "119605261X01120180214_364",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○小熊委員　ドイツの話は少し認識が違うので、後でまた議論をしたいというふうに思いますけれども、台湾だって韓国だって宣言しているじゃないですか。ドイツ、台湾、韓国と、日本の技術や人材が劣っているとは思いません。\r\n　そしてまた、原発をやめなければ、今存在もしていますけれども、これからも動かし続ける、もし、新規の原発も総理は否定していませんけれども、新規の原発をつくれば、十万年後にこれが解決する、八千年後に解決する、三百年後に解決するではなくて、そのゴールはずっと永遠の三百年、八千年、十万年になっちゃうんですよ。これを四十年、六十年だけ動かして、我々は恩恵を受けて、あと、子孫たちに長い間負の遺産を残していくというのは、我々の正しい生き方じゃない。\r\n　こうした不義に生きることなく、脱原発でまさに日本の再生、地域の再生、そして未来に対する責任をこれからも我々は追求していくことを改めて宣言を申し上げ、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/364",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "ドイツ、台湾、韓国と、日本の技術や人材が劣っているとは思いません",
                "\r\n　そしてまた、原発をやめなければ、今存在もしていますけれども、これからも動かし続ける、もし、新規の原発も総理は否定していませんけれども、新規の原発をつくれば、十万年後にこれが解決する、八千年後に解決する、三百年後に解決するではなくて、そのゴールはずっと永遠の三百年、八千年、十万年になっちゃうんですよ",
                "これを四十年、六十年だけ動かして、我々は恩恵を受けて、あと、子孫たちに長い間負の遺産を残していくというのは、我々の正しい生き方じゃない"
            ]
        },
        {
            "speech_id": "119605261X00920180209_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-09",
            "speech_text": "○小熊委員　では、最後に経産大臣に聞きますよ。\r\n　もう間もなく、第二の第一は四十年を迎える。これを動かすなんていうことは到底考えられないんですよ。もうやったらいいんですよ、これは福島県民の願いだし。再生可能エネルギーで、原発に依存しない社会で福島県が世界をリードしていくと訴えているのに、そこに、動かすか動かさないかわからない、決まっていない原発があるなんていうのは非常に皮肉ですよ。復興の足を引っ張っている。これは判断できないことがおかしい。\r\n　まして、じゃ、株主、五一％持っているんですよね、株主としても。答えられるなら、経産大臣、最後に、やめるということを明言しない限り、これは福島の人の心に寄り添った形になりませんよ。\r\n　最後に皮肉っぽく言います。我々野党も政局観ではいろいろありますけれども、福島県では、モリカケの問題の前に、安倍政権の支持率は、不支持率の方が上回っていたんですよ。それは何でか。まさに原発問題ですよ。福島に寄り添い、福島の復興なくして日本の再生なしなんて、言葉だけだから。東電と同じ、言葉だけだから。それを見抜いてそういう評価なんですよ。\r\n　これは早く判断してくださいよ。県民の総意ですよ。政治が前面に立つと言っているのに、何が事業者の判断という言葉が出てきますか。\r\n　経産大臣、最後に、今、吉野大臣もちゃんと議論していくと言ってくれた、それを受けて、ちゃんと政治家として、政府として判断していただけますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00920180209/212",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "再生可能エネルギーで、原発に依存しない社会で福島県が世界をリードしていくと訴えているのに、そこに、動かすか動かさないかわからない、決まっていない原発があるなんていうのは非常に皮肉ですよ",
                "これは判断できないことがおかしい",
                "答えられるなら、経産大臣、最後に、やめるということを明言しない限り、これは福島の人の心に寄り添った形になりませんよ",
                "福島に寄り添い、福島の復興なくして日本の再生なしなんて、言葉だけだから",
                "政治が前面に立つと言っているのに、何が事業者の判断という言葉が出てきますか"
            ]
        },
        {
            "speech_id": "119605261X00520180205_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○小熊委員　長々の説明、もう、歴史の話をしたら多分何時間あっても足りない、一年ぐらいかかりますから、総理、またどこか別のところで、委員長の仕切りのもとでやりたいと思います。\r\n　御紹介申し上げますが、十一年前、総理、会津若松にお越しになりました。参議院の補選の応援です。そのときは総理と私は同じ政党でありましたけれども、幹事長時代です、そのとき、総理は冒頭、先輩が御迷惑をおかけしたことをおわびしなければならないというところから演説に入って、非常に我々としては留飲が下がった部分もありました、リップサービスであったと思いますが。\r\n　ともかく、これは絶えずこだわり続けて、二度と不幸な歴史を繰り返さないということが歴史検証のまた一つの姿勢ですから、一緒にまた、これは終わりのない課題でもありますので、しっかりやっていきたいなというふうに思っています。\r\n　それでは、次に原発の話に移りますが、今、全国で原発が立地されているのが、たまたまだと思うんですけれども、いわゆる戊辰戦争と原発立地の関係性というのが、これは私がつくった資料ではなくて、ある人から指摘をされた資料ですが、今ある原発はほとんど東軍側のところか徳川家の関係のところでしかないというのは、まあ偶然の一致だと思いますけれども。\r\n　原発に関して、来月には震災から丸七年がたとうとしております、脱原発の基本法案も、我々も、また立憲民主党さんも、これは一緒になればいいと思うんですが、国会に提出をしようとしている。また一方で、昨年、東京電力の福島第二原子力発電所の廃炉の法案も提出をしました。ところが、残念ながら、残念ながら去年の通常国会で与党によって廃案にさせられてしまいました。今国会の早い時期にこの廃炉の法案も提出する準備を今進めているところであります。\r\n　県内の原発全基廃炉は県民の総意であり、これは、福島の復興を果たすための一つの大きな条件ともなっているわけであります。\r\n　これについては、昨年の参議院の復興特別委員会において、増子委員が、地元出身の吉野大臣、それを踏まえてどうやっていくのかという問いかけ、質問をしたところ、吉野大臣は、安倍内閣の一員ではあるけれども、やはり福島県民の立場に立って、内閣の中でしっかりその声を上げていくという答弁でありました。\r\n　その後、どういうふうに声を上げて、また、安倍総理以下、内閣ではどんな意見になったのか、お示しをください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/149",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ともかく、これは絶えずこだわり続けて、二度と不幸な歴史を繰り返さないということが歴史検証のまた一つの姿勢ですから、一緒にまた、これは終わりのない課題でもありますので、しっかりやっていきたいなというふうに思っています",
                "\r\n　それでは、次に原発の話に移りますが、今、全国で原発が立地されているのが、たまたまだと思うんですけれども、いわゆる戊辰戦争と原発立地の関係性というのが、これは私がつくった資料ではなくて、ある人から指摘をされた資料ですが、今ある原発はほとんど東軍側のところか徳川家の関係のところでしかないというのは、まあ偶然の一致だと思いますけれども",
                "\r\n　原発に関して、来月には震災から丸七年がたとうとしております、脱原発の基本法案も、我々も、また立憲民主党さんも、これは一緒になればいいと思うんですが、国会に提出をしようとしている"
            ]
        },
        {
            "speech_id": "119605261X00520180205_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○小熊委員　では、総理に伺います。それはちゃんと伝わっているのかどうか。\r\n　あと、もう一点聞きますけれども、ことしの施政方針演説の中に福島のことに言及がありましたけれども、脱炭素社会で福島の復興を牽引していくと言っていますが、お手元の皆さんの資料にもありますけれども、福島の復興基本計画には、脱炭素社会なんて言っていないんですね。脱原発、原発に依存しない社会、そして再生可能エネルギーでそれをしっかりとやっていく。脱炭素というのであれば、単なるそれだけであれば原発も含まれてしまいます。\r\n　なぜ、再生可能エネルギーとか原発に依存しない社会、この福島県で使っているキーワードを、重要な言葉を、施政方針演説では脱炭素という言葉に変えてしまったのか。これは何か、ほの暗い何かがあるんではないかと推測もしてしまいたくなるのもやむを得ないところであります。\r\n　二点、吉野大臣の事務方を通じた御意見が総理に届いていて、ことしの追悼式典はどのように対応されるのか、そしてまた、なぜ、あえて、福島県で使っている再生可能エネルギー、脱原発の言葉を使わずに、脱炭素と使ったのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/155",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "脱原発、原発に依存しない社会、そして再生可能エネルギーでそれをしっかりとやっていく",
                "\r\n　なぜ、再生可能エネルギーとか原発に依存しない社会、この福島県で使っているキーワードを、重要な言葉を、施政方針演説では脱炭素という言葉に変えてしまったのか",
                "これは何か、ほの暗い何かがあるんではないかと推測もしてしまいたくなるのもやむを得ないところであります"
            ]
        },
        {
            "speech_id": "119605261X00520180205_157",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○小熊委員　それなら素直に再生可能エネルギーと言っていただきたかったというのはありますし、既に私の選挙区管内にはこれだけのダムがあって、原発五基分ぐらいのものを既にやっているんですね。\r\n　県と一体と言っていただきました。どっちかというと復興は本当に浜通りの方が大変御苦労されていますから、そっちにインフラが寄ってしまうのは当然のことでありますけれども、やはり県と一体でこの福島県の再生をかなえていくという意味においては、こうしたダムだけではない、また今度、森林環境税も入ってきますけれども、一番山が多いのは会津の地域ですよ。\r\n　この地域におけるＣＬＴを活用して、そしてバイオマスにつなげていくといったことも、吉野大臣、やっていこうじゃないですか。脱炭素というのも、まさに再生可能エネルギーという言葉を使ってほしかった。大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/157",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この地域におけるＣＬＴを活用して、そしてバイオマスにつなげていくといったことも、吉野大臣、やっていこうじゃないですか",
                "脱炭素というのも、まさに再生可能エネルギーという言葉を使ってほしかった"
            ]
        },
        {
            "speech_id": "119503968X00220171206_110",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○小熊委員　方向性はそれでいいと思うんですけれども、明るい未来を示す、そんなことをやっていたら明るい未来はないよと。大臣の言う明るい未来と北朝鮮の考える明るい未来がずれていれば、何ぼ言ったってそれは引きずり出せないと思います。\r\n　北朝鮮自身が考える明るい未来というのはどこにあるのかといえば、中国政府が感じているとおり、政権の維持です、今の体制の。そこにどうコミットしていくかということがこの鍵になるというふうに思います。\r\n　北朝鮮の言うとおりにする必要はありませんけれども、そうしたことで、やはり、我々が想像し得る明るい未来と彼らの明るい未来というのがずれがあれば、その方向性というのはなかなか結実していかないというふうに思いますので、これは方向性としては私は大事だと思いますから、その方向でしっかり頑張っていただきたいというふうに思います。\r\n　時間がないので次に移りますけれども、その中で、核セキュリティーについてです。\r\n　先日、中東イエメンの反政府組織のフーシが、ＵＡＥの建設中の原発に向けて巡航ミサイルを発射したというのを流したんですけれども、ＵＡＥとしては、即座に、そういった事実はないということを発表しています。ただ、反政府組織が流した映像でいうと、巡航ミサイルが飛び立っている映像はありますので、本当にやって、途中で墜落したのかどうかはわかりませんけれども。\r\n　現状を把握しているかどうかというのは、もうそこは飛ばしますから。\r\n　このときに、私、このニュースを見てふと思ったのは、原発施設に対する安全というのはどうなんだろう、改めて振り返ってみたいなというふうに思いました。\r\n　核セキュリティーサミットとか行われていますし、日本も国際的にもそれなりに対応はしているんですけれども、まさに北朝鮮の核開発の脅威というのもありながら、ある意味、東電の福島での事故を契機に、原子炉そのものを壊さなくても大変な事態に陥るということが明らかになったわけです。となると、原発施設の管理、防御といったものはもっとハイレベルにしていかなければいけない。\r\n　でも、現状は、核開発の脅威というのもありますけれども、北朝鮮が普通のミサイルで核施設をやっただけで大変なことになるわけです。この対応、Ｊアラートとかになって大変だ大変だといって、今、各地方の自治体でも訓練が行われていますが、では、核施設が攻撃されたときの訓練は、ない、やっていません。それを想定しちゃったら今の避難計画というのはもっとレベルアップしなきゃいけないから、実はやっていないんですね。\r\n　何が問題かというのは、これは民主党政権のときも私は指摘してきましたが、いろいろなところでエリートパニックというのがあるわけです。事実を教えてしまったら一般の人たちがパニックになって収拾できなくなるから情報を隠すというのがエリートパニックと言われていますけれども。今回、北朝鮮の脅威もある、そしてＵＡＥでこういったことが起きたというかニュースが流れたという意味では、核施設に対する安全保障上の問題というのをしっかり考えて対策をとり、しかも、国民の皆さん挙げてＪアラートで訓練しましょうとやっているのでありますから、そういう中では、これが襲われた場合ということも踏まえて対応をとらなければいけないというふうに思います。\r\n　とりわけ、この原発問題に対しては河野大臣は専門家でもありますから、こうした点についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/110",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "大臣の言う明るい未来と北朝鮮の考える明るい未来がずれていれば、何ぼ言ったってそれは引きずり出せないと思います",
                "\r\n　北朝鮮自身が考える明るい未来というのはどこにあるのかといえば、中国政府が感じているとおり、政権の維持です、今の体制の",
                "\r\n　北朝鮮の言うとおりにする必要はありませんけれども、そうしたことで、やはり、我々が想像し得る明るい未来と彼らの明るい未来というのがずれがあれば、その方向性というのはなかなか結実していかないというふうに思いますので、これは方向性としては私は大事だと思いますから、その方向でしっかり頑張っていただきたいというふうに思います",
                "\r\n　このときに、私、このニュースを見てふと思ったのは、原発施設に対する安全というのはどうなんだろう、改めて振り返ってみたいなというふうに思いました",
                "今回、北朝鮮の脅威もある、そしてＵＡＥでこういったことが起きたというかニュースが流れたという意味では、核施設に対する安全保障上の問題というのをしっかり考えて対策をとり、しかも、国民の皆さん挙げてＪアラートで訓練しましょうとやっているのでありますから、そういう中では、これが襲われた場合ということも踏まえて対応をとらなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119503968X00220171206_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○小熊委員　対策をとっているのはわかっているんですが、言いたかったのは、原発事故のときの避難計画にこれが想定して入っていないということと、あとは、今Ｊアラートとかで北朝鮮の脅威を、今までと違うぐらいに報道もされている、政府もその情報を発信している中で、北朝鮮は脅威だ脅威だ、ミサイル、核兵器が飛ぶだけの脅威ではなくて、では北朝鮮の暴走によってそういうことが、襲われてしまったらということの対応が、実際ベースでは、マスコミも含め、その脅威については論じられていないんですね。\r\n　今、警察が常駐していると言ったけれども、あえて言いませんが、核施設においてその常駐の度合いなんというのは全然少ないですよ。国際的には、ほかの国によっては軍隊が守っているというのもありますし、かつて私も事故のある前の東電の福島原発に行ったときも、装甲車が一台置いてあるだけですから、それは脆弱となっています。ミサイル対応もなっていません。\r\n　そういう意味では、この北朝鮮の脅威を契機として、もう一段階、二段階しっかり対応を上げていくべきだというふうに思いますし、今、北朝鮮の緊迫した状況の中においてはそこも想定に入れて、避難訓練等初め、対応初め、今海上でもいろいろやっていると言っていますが、そういったことも含めてもう一度見直しを図らなければいけないというふうに思いますし、安倍政権においては、北朝鮮の危機をあおっている一方で、核施設に対するテロに対しての危機感を喚起するといったことが実は抜け落ちています。\r\n　このことについては、北朝鮮に対する危機をあおっていくのであれば、もっとこの点に関してもしっかりやらなければいけないというふうに思いますが、そういった方向性について、大臣、最後、御答弁があれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/112",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　対策をとっているのはわかっているんですが、言いたかったのは、原発事故のときの避難計画にこれが想定して入っていないということと、あとは、今Ｊアラートとかで北朝鮮の脅威を、今までと違うぐらいに報道もされている、政府もその情報を発信している中で、北朝鮮は脅威だ脅威だ、ミサイル、核兵器が飛ぶだけの脅威ではなくて、では北朝鮮の暴走によってそういうことが、襲われてしまったらということの対応が、実際ベースでは、マスコミも含め、その脅威については論じられていないんですね",
                "\r\n　そういう意味では、この北朝鮮の脅威を契機として、もう一段階、二段階しっかり対応を上げていくべきだというふうに思いますし、今、北朝鮮の緊迫した状況の中においてはそこも想定に入れて、避難訓練等初め、対応初め、今海上でもいろいろやっていると言っていますが、そういったことも含めてもう一度見直しを図らなければいけないというふうに思いますし、安倍政権においては、北朝鮮の危機をあおっている一方で、核施設に対するテロに対しての危機感を喚起するといったことが実は抜け落ちています",
                "\r\n　このことについては、北朝鮮に対する危機をあおっていくのであれば、もっとこの点に関してもしっかりやらなければいけないというふうに思いますが、そういった方向性について、大臣、最後、御答弁があれば"
            ]
        },
        {
            "speech_id": "119503968X00220171206_114",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○小熊委員　これは、そうであれば、でも、原発の専門家ですから、また違うところでいろいろ議論をしていきたいというふうに思いますし、国民の生命財産を守るというのが我々の役割ではありますから、そうした縦割りではなく、お答えをいただきたかったというふうに思いますので、今後ぜひ対応をしっかり、役所の方ももう一度見直しを図っていただきたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/114",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　これは、そうであれば、でも、原発の専門家ですから、また違うところでいろいろ議論をしていきたいというふうに思いますし、国民の生命財産を守るというのが我々の役割ではありますから、そうした縦割りではなく、お答えをいただきたかったというふうに思いますので、今後ぜひ対応をしっかり、役所の方ももう一度見直しを図っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119304194X00320170601_072",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　今ほど、先輩の伴野委員からでもありましたとおり、田中委員長におかれましては、初代規制委員長としてこれまでさまざま御尽力いただいたことに、同じ福島県民としても感謝申し上げるところでもありますし、また、私の高校の先輩ということで、大変優秀な先輩の一人であり、私は優秀じゃない後輩ではありますが、退任後もまたいろいろな立場で福島のために、また、この原発事故災害は現在でも継続中の災害でもあります、終わりが見えていない戦いでもありますので、またいろいろな立場から、大所高所、御指導いただきたいというふうに思います。\r\n　先ほどの伴野委員に対する委員長の答弁で、私はちょっと違う点がありまして、東電の福島原発事故は、引き金は津波ではありましたけれども、私は人災という側面も免れないというふうに思っています。\r\n　事実、東電側も、ことしの二月十二日に福島復興本社の代表の石崎芳行さんが、エネルギーから経済を考える経営者ネットワーク会議の世話人代表の鈴木悌介さん、小田原の鈴廣の副社長ですけれども、我々も田嶋委員とも一緒に視察にも行ってまいりましたが、このシンポジウムみたいなものがことしの二月十二日にありましたけれども、石崎代表は、この原発事故は人災であると考える、自分たちはリスクに対する想像力が欠如していて、この教訓を世界じゅう、日本じゅうの電力業界の人に発信することが責任だと考えていると明言しています。\r\n　私自身も、何回か御紹介していますが、以前、県会議員をやっていたときに、ちょうど東電のデータ改ざん、事故隠しがあって、原発をとめていました。再稼働するときに県議会もかかわって、これは議会としては安全が確保すれば了としたわけでありますけれども、安全が確保すればといっても、安全神話に寄りかかっていたという言葉がありますが、これも何か善意の第三者っぽくて、実はいい格好しいの言葉だと思っています。安全願望です。ありもしないものに大丈夫だという、自分自身が自分をだましていた、サボっていた、看過していたということにほかならないと思っています。\r\n　事実、その後、二〇〇七年にＩＡＥＡから、福島の原発は地震、津波の対策が甘いと指摘をされているにもかかわらず、それに対して、県議会としては安全が確保すれば了と言っていながら、何もチェックしなかった。\r\n　そういう意味で、私も含め人災だったというふうに、自分自身も万死に値する、チェックし得なかった、しなかった、罪があるというふうに思っています。地震、津波が引き金ではありましたけれども、その原因というものをつくってしまった、避けられたものを避けなかったという意味では私は人災だった、石崎代表もそこを認めているわけです。\r\n　そういった観点から、またこれまでの委員長の取り組みを振り返っていただいて、ちょっと委員長としての総括をぜひお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/72",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今ほど、先輩の伴野委員からでもありましたとおり、田中委員長におかれましては、初代規制委員長としてこれまでさまざま御尽力いただいたことに、同じ福島県民としても感謝申し上げるところでもありますし、また、私の高校の先輩ということで、大変優秀な先輩の一人であり、私は優秀じゃない後輩ではありますが、退任後もまたいろいろな立場で福島のために、また、この原発事故災害は現在でも継続中の災害でもあります、終わりが見えていない戦いでもありますので、またいろいろな立場から、大所高所、御指導いただきたいというふうに思います",
                "\r\n　先ほどの伴野委員に対する委員長の答弁で、私はちょっと違う点がありまして、東電の福島原発事故は、引き金は津波ではありましたけれども、私は人災という側面も免れないというふうに思っています",
                "再稼働するときに県議会もかかわって、これは議会としては安全が確保すれば了としたわけでありますけれども、安全が確保すればといっても、安全神話に寄りかかっていたという言葉がありますが、これも何か善意の第三者っぽくて、実はいい格好しいの言葉だと思っています",
                "ありもしないものに大丈夫だという、自分自身が自分をだましていた、サボっていた、看過していたということにほかならないと思っています",
                "\r\n　そういう意味で、私も含め人災だったというふうに、自分自身も万死に値する、チェックし得なかった、しなかった、罪があるというふうに思っています",
                "地震、津波が引き金ではありましたけれども、その原因というものをつくってしまった、避けられたものを避けなかったという意味では私は人災だった、石崎代表もそこを認めているわけです"
            ]
        },
        {
            "speech_id": "119304194X00320170601_080",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○小熊委員　個別に当たるといっても、どうやってやるかが問題で、相当の因果関係といっても、ちゃんとした定量的な基準を示さなければ、相当の因果関係がないと断られている例がありますし、この一括賠償にしても、二年前倒しと言っていながら、今までもらってきたがあなたはゼロですよと。ちょっと折衝してみたら、では半分出します。抗議しない人はゼロのまま。言ってみた人は半分もらえた。丸々二年もらえた人というのは、私の知る限りだとパーセンテージも低いんですけれども、定量的にどういう基準になっているか見えないんですよ。丁寧に個別にやったとしても、そこが見えてこない限り、それは納得しないんですね。不公平感も残るわけですよ。ちょっと強く言ったら一年分出しますよということも実態です。\r\n　個別に当たるのは、それはやってもらわなきゃいけないけれども、客観的に、定量的に基準を示す、相当の因果関係とは何が相当の因果関係か、この基準をしっかり持って個別に当たってもらいたいというふうに思います。\r\n　時間がないので次に移りますけれども、東電の社長、たびたび来ていただいていますが、第二原発の廃炉です。これはいろいろな、過去のこの委員会でも、また復興特でもいろいろやらせていただいていますけれども、第二原発を残して、廃炉にしない。\r\n　我々は法案を提出させていただきましたが、ぜひ与党の皆さんもこれは審議をしていただきたい。皆さんの、県のマニフェストにも第二の廃炉と書いてあるんですよ。事業者の判断なんて書いてない。政治が前面に立つ、総理も言っている。立っていないんですよ。だから福島県では、安倍政権の支持率が、不支持率が五〇％なんですよ。たびたび総理におかれては民進党の支持率御指導いただきますけれども、福島県の私からすれば、福島県において安倍政権の支持率が上がるためには、これと向き合わなければますます開きが出ていくということを指摘させていただきます。\r\n　これに向き合うという意味で、第二原発、今の法律上は事業者の判断ですけれども、ただ、その理由が、東電が第二を廃炉にしない判断の理由が、常に使っているのが、第一の廃炉のために使っているというんです。敷地や港湾以外で、原子炉そのものがどう役割を果たしているのか説明してくださいと言ったら、一切説明はありませんでした、今までの各種委員会で。\r\n　経産副大臣は、高木副大臣は、ことしの二月二十二日の予算委員会の第七分科会では、モックアップ機能も果たしているという部分もあると思いますと答えていますが、これに間違いはありませんか、副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/80",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　個別に当たるといっても、どうやってやるかが問題で、相当の因果関係といっても、ちゃんとした定量的な基準を示さなければ、相当の因果関係がないと断られている例がありますし、この一括賠償にしても、二年前倒しと言っていながら、今までもらってきたがあなたはゼロですよと",
                "不公平感も残るわけですよ",
                "\r\n　個別に当たるのは、それはやってもらわなきゃいけないけれども、客観的に、定量的に基準を示す、相当の因果関係とは何が相当の因果関係か、この基準をしっかり持って個別に当たってもらいたいというふうに思います",
                "これはいろいろな、過去のこの委員会でも、また復興特でもいろいろやらせていただいていますけれども、第二原発を残して、廃炉にしない",
                "\r\n　我々は法案を提出させていただきましたが、ぜひ与党の皆さんもこれは審議をしていただきたい",
                "たびたび総理におかれては民進党の支持率御指導いただきますけれども、福島県の私からすれば、福島県において安倍政権の支持率が上がるためには、これと向き合わなければますます開きが出ていくということを指摘させていただきます",
                "\r\n　経産副大臣は、高木副大臣は、ことしの二月二十二日の予算委員会の第七分科会では、モックアップ機能も果たしているという部分もあると思いますと答えていますが、これに間違いはありませんか、副大臣"
            ]
        },
        {
            "speech_id": "119304194X00320170601_086",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_text": "○小熊委員　全てのソリューションを第一の廃炉に使えます、会社としてはと言っているんですから、別に第二にいる人員だけが対象者じゃないんですよ。まして、何かあったときのためだけに廃炉にしないで四百人雇っているという状況はちょっとおかしいと思いますよ。廃炉にしたって人がゼロになるわけじゃないし、人員なんかは、置きかえとかいろいろな形で運用ができると私は思います、工夫で。\r\n　では、第二原発を廃炉にしない。今はどうせ動かしていないんですから、しかもチェックも受けていない、逆に危険ですし、安心のためにといったって、人がいたって、この間の地震だって、基準の範囲内といったって、プールが揺れ動いて、我々福島県民はすごい不安になったわけですから。\r\n　炉心そのものは使っていないわけでしょう。使っていないわけですよね。廃炉のために何か役割を果たしているんですか。なきゃいけない施設なんですか。人員じゃなく施設について、第二原発の施設が第一の廃炉のために何が必要となっているのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/86",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "まして、何かあったときのためだけに廃炉にしないで四百人雇っているという状況はちょっとおかしいと思いますよ",
                "廃炉にしたって人がゼロになるわけじゃないし、人員なんかは、置きかえとかいろいろな形で運用ができると私は思います、工夫で",
                "\r\n　では、第二原発を廃炉にしない"
            ]
        },
        {
            "speech_id": "119303968X01620170531_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○小熊委員　岸田大臣は優秀な方ですから、失言がない、すばらしい能力を持った大臣であると思いますが、言葉だけではだめなんですよ。\r\n　今大臣が言ったことは、別に姿勢として、心構えとしては全然非の打ちどころもないんですけれども、今村大臣の発言があり、総理が、全ての大臣が復興大臣という当事者意識を持つということを言っていた。\r\n　では、具体的にどうなんだということを、私も改めて、まさかなと思って、外務省はちゃんとやっているだろうなと。飯倉公館等でいろいろなレセプションをやっていただくときに、被災地の農水産物を使ってもらっていました、お酒とかも使ってもらっていました。それが最近はどうと確認したんですね。みんな当事者意識を持ってやっている、今も大臣が言ったとおり、六年たったけれども、ちゃんとそういう意識でやっていると言ったけれども、では、どうなんだと。\r\n　ゼロですよ、ゼロ。これはもちろんケータリングですから、いろいろな業者さんに入札で、これをパーティーでやってくださいというときに、オーダーを出していないんですよ、被災地のものを使ってくれと。ゼロ。言葉はいいけれども、実際行っていないんですよ。これが風化だなとも思いますし、だからこそ、言葉だけだから、この間の本会議場でも私は指摘させていただきましたけれども、安倍政権の支持率、全国的には五割いっています。だけれども、福島県では五割近い不支持率ですよ。それは県民がそういうところを感じているからです、言葉だけだなと。政治が前面に立つ。立っていない。第二原発だって停止もしない。第二原発は事業者の判断と逃げる。\r\n　今大臣が、ちゃんと復興に思いを寄せてと言っていても、そういうことですよ。ゼロですよ、ゼロ。一件もなかった。いや、その納入業者がありますからと。いやいや、客は外務省側でしょう。被災地のものを使わないいろいろなケータリングの会社なんて、そんなのは排除すればいいんですよ。\r\n　もし百パーティーをやったとして、全部被災地のものを使えとは言わない、いろいろな目的がありますから。でも、ゼロはないですよね。どうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/119",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　では、具体的にどうなんだということを、私も改めて、まさかなと思って、外務省はちゃんとやっているだろうなと",
                "みんな当事者意識を持ってやっている、今も大臣が言ったとおり、六年たったけれども、ちゃんとそういう意識でやっていると言ったけれども、では、どうなんだと",
                "これが風化だなとも思いますし、だからこそ、言葉だけだから、この間の本会議場でも私は指摘させていただきましたけれども、安倍政権の支持率、全国的には五割いっています",
                "第二原発だって停止もしない"
            ]
        },
        {
            "speech_id": "119305254X02520170516_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-05-16",
            "speech_text": "○小熊慎司君　民進党の小熊慎司です。\r\n　私は、民進党・無所属クラブを代表いたしまして、原子力の平和的利用における協力のための日本国政府とインド共和国政府との間の協定、いわゆる日印原子力協定に対し、反対の立場から討論を行います。（拍手）\r\n　昨年開かれた五年に一度の核拡散防止条約、いわゆるＮＰＴ再検討会議では、ＮＰＴ体制の弱体化に大きな警戒感が示されました。その最大の要因は、核兵器国が約束した核兵器削減計画が進んでいないこと、また、核兵器保有国が実際どのくらい核弾頭を保有しているかも不明であって、それに対し、非核兵器国から大きな不満が出たためです。\r\n　そうした中で、核兵器国を主要なメンバーとする原子力供給国グループ、ＮＳＧが、二〇〇八年九月、インドにＮＰＴ未加盟のまま核関連物質、技術の輸入を例外的に認めて、インドが査察対象とならない軍事用の核施設を合法的に持ち得たこと、さらには、民生用原発の核燃料の確保が保証されることで、結果的に、乏しい国内のウラン資源を軍事用に回すことが可能になったということは、幾ら強弁しても、ＮＰＴ体制を強化するものであると言えるはずはありません。\r\n　しかるに、ＮＰＴ条約上の非核兵器国である日本までもが、インドとの原子力協定を、国際的な核不拡散体制にインドを実質的に参加させることにつながっていくと述べて、ＮＰＴ体制をまるで強化するかのように主張して、インドに原発やその関連技術、部材を輸出しようとしていることは、ＮＰＴの信頼性を傷つける以外の何物でもありません。\r\n　原子力協定とは、そもそも、原子炉などの輸出を解禁する一方、その関連技術や核物質を核兵器に転用しないことを確認する保障措置の受け入れを相手国に義務づける二国間協定を指す国際法上の用語です。\r\n　しかし、インドは、確かに、二〇〇八年九月のムケルジー外相声明、いわゆる九月五日声明で、核実験のモラトリアムの継続、軍民分離の実施、厳格な輸出管理措置を含む約束と行動をうたっているわけですが、残念ながら、協定本文に、二〇〇八年九月の外相声明に違反した場合に協力を停止するとの内容は盛り込まれていません。\r\n　さらに、委員会での質疑で、政府は核実験モラトリアムのみを強調し、核爆発を伴わない未臨界実験については、全てが把握できていないことが明らかとなりました。\r\n　また、インドにおける将来の核先制不使用政策の方針転換の問いには、答弁に窮する事態となり、最終的に岸田外務大臣が、政策転換があれば協力終了すると明言をされましたが、これは今後において重大な事柄となります。\r\n　インドの核先制不使用政策からの転換は、現実的な問題です。つまり、二〇一四年、インドでの下院総選挙で、モディ現政権のインド人民党は、党の選挙マニフェストにおいて、核政策見直しの中に核先制不使用政策の転換が含まれています。それは、核武装する隣国パキスタンは核先制不使用を宣言せず、現在は、パキスタンの核攻撃第一弾をインドが受け甚大な被害となり、核兵器で反撃する構図であるからです。これに対してインド人民党内、インド国内世論の反発は強いものがあり、核先制不使用政策転換が現実味を帯びています。\r\n　さらに、政府は協定第十四条一項に基づいて協力を即時停止すると言っていますが、既に稼働している場合に、輸出済み、かつ稼働原発からの汚染資機材や使用済み核燃料、再処理や濃縮により生成されたプルトニウムを、最終貯蔵施設を持たず、中間貯蔵施設もほぼいっぱいになりつつある日本に国費を使って持ち帰るなど、実際上、できる話ではありません。\r\n　インドの原子力損害賠償責任法では、万一の事故の際、発電事業者だけでなく、原子炉などの設備を納入した企業にも事故の責任を負わせる仕組みとなっています。そのために、アメリカとインドは、二〇一五年一月に事故の損害賠償はインド側がつくる保険制度で賠償することで合意をしています。\r\n　仮に、インドとの合意なく、日本が一方的に協力を停止した場合、事故の場合よりももっと、インド側が日本の責任を追及する可能性が高いものと考えます。いずれにせよ、そうしたリスクに見合った協定であるのか、極めて疑問と言わざるを得ません。\r\n　日本では、東電の原発事故によって国内の新規原発建設がとまり、さらに、東日本大震災以降停止した原発の再稼働も進まず、このままでは国内の原子力産業が衰退しかねないため、原子力技術や資材の輸出に新たな活路を求めようと、インドと原子力協定を結ぼうとしたものであります。\r\n　しかし、世界進出を図った東芝が破綻の危機にあるように、原発の輸出は、事故もさることながら、建設工事の遅延や資機材の調達のふぐあいといったことで莫大なリスクを負うことが明らかになってきました。\r\n　さらに、今回の東芝とアメリカ・ウェスチングハウスとの提携解消によって、これまでアメリカ・ウェスチングハウスが東芝との提携を前提として獲得した商談が今後破綻するようなことになれば、東芝がさらなる賠償責任を負わされる可能性もあるのではないかと考えます。\r\n　このように、原発輸出が単純にもうかると考えること自体、非現実的であり、その意味でも、インドとの原子力協定を認めるわけにはいきません。\r\n　我々民進党は、東京電力福島第一原発事故を教訓にして、あらゆる資源を投入して二〇三〇年代に原発ゼロを目指すと公約をしております。そのためには、省エネ技術を推し進めるとともに、再生可能エネルギーを最大限活用する必要があります。しかし、そのためには、我が国のエネルギー体系を、現在の大規模発電設備を中核に据えた集約型から、エネルギーの地産地消を基本とした地方分散型に大胆に変換する必要があります。\r\n　日本は、唯一の戦争被爆国として、核兵器のない世界の実現のために、包括的核実験禁止条約の締結に尽力するなど、核軍縮を積極的に推進するとともに、技術的にほとんど重複する核の平和利用についても、脱原発をてことして、できる限り縮小していくことが日本の国際的使命であるというふうに思います。\r\n　この後、採決が行われますけれども、我々は原発としっかり向き合っていかなければなりません。\r\n　たびたび、総理におかれては民進党の支持率に御指導いただきます。これは私は真摯に受けとめたいと思います。しかし、福島県内では、安倍政権の支持率は、一〇ポイント以上不支持率が上回っています。これはやはり、原発に対する向き合い方、その姿勢がその不支持率にあらわれていると言えるのではないでしょうか。\r\n　原発を処理する際に、十万年という時間をかけて使用済み核燃料を保管しなければならない。実現をしていない高速増殖炉があったとしても、三百年です。三百年前はちょうど、この日本においては、江戸町奉行に大岡越前が就任をした年であります。大岡越前が、負の遺産を三百年も、責任を持って、政治の責任を全うするということが言えたでしょうか。我々は、歴史的な負の遺産ではなくて、次世代のために正しい遺産を残すことが政治家の使命であるというふうに言えます。\r\n　ぜひとも、この協定の賛否を問う前に、皆さん自身が自分自身に問いかけていただきたい。そして、これからの日本のために、世界のために、責任ある行動で表決をしていただきたい。我々は、責任ある政治家として、原発と真摯に向き合って、この原子力協定に反対をいたします。\r\n　最後に、会津武士道精神の一つである、ならぬことはならぬと申し上げて、反対討論を終わります。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X02520170516/13",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうした中で、核兵器国を主要なメンバーとする原子力供給国グループ、ＮＳＧが、二〇〇八年九月、インドにＮＰＴ未加盟のまま核関連物質、技術の輸入を例外的に認めて、インドが査察対象とならない軍事用の核施設を合法的に持ち得たこと、さらには、民生用原発の核燃料の確保が保証されることで、結果的に、乏しい国内のウラン資源を軍事用に回すことが可能になったということは、幾ら強弁しても、ＮＰＴ体制を強化するものであると言えるはずはありません",
                "\r\n　しかるに、ＮＰＴ条約上の非核兵器国である日本までもが、インドとの原子力協定を、国際的な核不拡散体制にインドを実質的に参加させることにつながっていくと述べて、ＮＰＴ体制をまるで強化するかのように主張して、インドに原発やその関連技術、部材を輸出しようとしていることは、ＮＰＴの信頼性を傷つける以外の何物でもありません",
                "\r\n　また、インドにおける将来の核先制不使用政策の方針転換の問いには、答弁に窮する事態となり、最終的に岸田外務大臣が、政策転換があれば協力終了すると明言をされましたが、これは今後において重大な事柄となります",
                "\r\n　インドの核先制不使用政策からの転換は、現実的な問題です",
                "これに対してインド人民党内、インド国内世論の反発は強いものがあり、核先制不使用政策転換が現実味を帯びています",
                "\r\n　仮に、インドとの合意なく、日本が一方的に協力を停止した場合、事故の場合よりももっと、インド側が日本の責任を追及する可能性が高いものと考えます",
                "いずれにせよ、そうしたリスクに見合った協定であるのか、極めて疑問と言わざるを得ません",
                "\r\n　さらに、今回の東芝とアメリカ・ウェスチングハウスとの提携解消によって、これまでアメリカ・ウェスチングハウスが東芝との提携を前提として獲得した商談が今後破綻するようなことになれば、東芝がさらなる賠償責任を負わされる可能性もあるのではないかと考えます",
                "\r\n　このように、原発輸出が単純にもうかると考えること自体、非現実的であり、その意味でも、インドとの原子力協定を認めるわけにはいきません",
                "しかし、そのためには、我が国のエネルギー体系を、現在の大規模発電設備を中核に据えた集約型から、エネルギーの地産地消を基本とした地方分散型に大胆に変換する必要があります",
                "\r\n　日本は、唯一の戦争被爆国として、核兵器のない世界の実現のために、包括的核実験禁止条約の締結に尽力するなど、核軍縮を積極的に推進するとともに、技術的にほとんど重複する核の平和利用についても、脱原発をてことして、できる限り縮小していくことが日本の国際的使命であるというふうに思います",
                "\r\n　この後、採決が行われますけれども、我々は原発としっかり向き合っていかなければなりません",
                "これはやはり、原発に対する向き合い方、その姿勢がその不支持率にあらわれていると言えるのではないでしょうか",
                "実現をしていない高速増殖炉があったとしても、三百年です",
                "我々は、歴史的な負の遺産ではなくて、次世代のために正しい遺産を残すことが政治家の使命であるというふうに言えます",
                "\r\n　ぜひとも、この協定の賛否を問う前に、皆さん自身が自分自身に問いかけていただきたい",
                "我々は、責任ある政治家として、原発と真摯に向き合って、この原子力協定に反対をいたします"
            ]
        },
        {
            "speech_id": "119303968X01420170512_049",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-12",
            "speech_text": "○小熊委員　二〇〇八年の声明からのこれまでの経過の中で起きてきたことや、あのとき外務省はぎりぎりの判断といって、採択に参加をしている中での価値観というか、インドに対する物の見方というのは大きく変わってきたなというふうには思います。\r\n　全く意味がないというのは私も言い過ぎだったかもしれませんが、これで枠組みにたががはまるというのは逆に言い過ぎですよという話なんです。甘いですよという話です。僕も言い過ぎだったかもしれないけれども、これで大丈夫だみたいなのも、これも甘いですよ、もっとちゃんとしなきゃいけないですよという話です。\r\n　では、前に進みます。\r\n　核実験を行ったら協力を停止するということですけれども、実際これは、例えば原発をつくっちゃって、何年間か動かしている中で、もう協力を既にしていた場合に、過去にさかのぼって取り消すということができないんですけれども、現実的に動いているものを、しかも、仮に十年、二十年動いたとして、これで、ではやめましょうと具体的にできますか。全部引き揚げてくるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/49",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　二〇〇八年の声明からのこれまでの経過の中で起きてきたことや、あのとき外務省はぎりぎりの判断といって、採択に参加をしている中での価値観というか、インドに対する物の見方というのは大きく変わってきたなというふうには思います",
                "\r\n　全く意味がないというのは私も言い過ぎだったかもしれませんが、これで枠組みにたががはまるというのは逆に言い過ぎですよという話なんです",
                "僕も言い過ぎだったかもしれないけれども、これで大丈夫だみたいなのも、これも甘いですよ、もっとちゃんとしなきゃいけないですよという話です",
                "\r\n　核実験を行ったら協力を停止するということですけれども、実際これは、例えば原発をつくっちゃって、何年間か動かしている中で、もう協力を既にしていた場合に、過去にさかのぼって取り消すということができないんですけれども、現実的に動いているものを、しかも、仮に十年、二十年動いたとして、これで、ではやめましょうと具体的にできますか"
            ]
        },
        {
            "speech_id": "119303968X01420170512_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-12",
            "speech_text": "○小熊委員　実際、停止は本当にできるのか、それで資機材の引き揚げをどうするのかというのは、十四条で核実験が行われた場合は絶対停止するんだと言い張っている以上、停止した場合に対しての具体的な対応策というのはもっとしっかり国民に説明がなされなければいけないというふうに思ってこれを質問しているわけであります。その状況に応じて適切に判断するというのはもちろんそのとおりなんですが、そういったあやふやな状況でいいものではないと私は思っています。\r\n　福島の事故を踏まえれば、さっきも言葉がありましたけれども、東電の福島の事故はまだ継続中の災害で、本当にあれが何だったのかということはまだわからない状況でもありますし、さまざまな事故調査委員会があった中で、国会の事故調は人災だとも言っています。昨年のある民間団体とのシンポジウムというか会合では、東電そのものが人災であったというふうに言っているんですね。\r\n　そういった状況の中で、東電の原発事故の経験を踏まえてこれをやっているんだと言っている割には、これは全てを想定内に置かなきゃいけないんですよ。そのとき考えればいいという話じゃないんですよ。福島のことを言及するのであれば、それは、軽々に、そのとき適切なということだけでは実は済まされない、私はそういうふうに思います。\r\n　いわゆる十四条の二項がこれまでも議論されてきましたけれども、安全保障上の問題が起きたとき起きるんじゃないかということが言われているわけでありますし、再三、今大臣からも出てきて、この委員会でも出た二〇〇八年の九月五日声明の政権と今の政権とは大きく異なっています。\r\n　今の政権は、これは国際的には否定していますけれども、今の政権の政党のマニフェストには先制不使用の攻撃に関しては否定をしているわけですよ。考えたらそうですよね。パキスタンがやられてからやるんですといったら、インドの国民からするとふざけるなという話になるので、先制不使用の攻撃を否定しています、今の政権のマニフェストの中では。\r\n　考えると、やはり安全保障上の問題でいろいろ緊張感があるということで、決してインドが、これはもちろん、核実験のモラトリアムもあるし、いろいろな縛りもかかって、ゼロではないというのもわかってはいますけれども、実際上は、インドにおける安全保障上のさまざまな緊張感を考えれば、そんなに甘いものじゃないということも言えるわけでありますから、これはより現実にやはり考えていかなきゃいけないと思っています。\r\n　そういう意味では、福島の事故、東電の事故を踏まえるのであれば、私は、我々の持論ではありますけれども、民進党も原発ゼロというゴールはもう共有化しているわけでありまして、日本がやるべきことは、これはインドだって一〇〇％原子力開発にするというわけではありませんから、再生可能エネルギーとか、もっと節電の技術とかを売っていくということがインドの経済に寄与することになるし、ウイン・ウインの関係になってくるということでもあろうかと思います。\r\n　これは、核不拡散の枠組みに入れると大義名分を言っていますけれども、実際には、やはり対中国のことが背景にあったり、あと、インドで、これまでいろいろな国がインドと原子力協定を結んでいますけれども、結局は進んでいない。インドでの原発開発は進んでいません。何でか。これは、いわゆる原発の一つの資機材の大型鍛鋼品は日本のメーカーが八割を占めていますから、これまでインドと原子力協定を結んだアメリカとかフランスから、日本も結べ、日本の製品が入らないとこっちも進まないんだということの背景もあるというふうに思います。\r\n　もう一方は、インフラ輸出で新幹線や何かを売り込むのと一緒にしていますけれども、では、本当にもうかるのという話でいえば、ウェスチングハウスの問題もあるし、だから、もうかるという意味では本当は再生可能エネルギーとか節電の技術を売っていった方が私はいいと思いますよ。\r\n　では、売るということの前提に立って、何かあったときに、では停止しました、大臣は、核実験をやったら何が何でも停止するんだと言っていますけれども、停止したときに賠償請求されないというここの規定も、これはちゃんと留保とかいろいろありますというふうに説明がありましたけれども、これも何となくの縛りで、本当にそういう巨額の損失補償をインドから請求されないということが確認されていませんが、この件について御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/63",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "その状況に応じて適切に判断するというのはもちろんそのとおりなんですが、そういったあやふやな状況でいいものではないと私は思っています",
                "\r\n　そういった状況の中で、東電の原発事故の経験を踏まえてこれをやっているんだと言っている割には、これは全てを想定内に置かなきゃいけないんですよ",
                "福島のことを言及するのであれば、それは、軽々に、そのとき適切なということだけでは実は済まされない、私はそういうふうに思います",
                "パキスタンがやられてからやるんですといったら、インドの国民からするとふざけるなという話になるので、先制不使用の攻撃を否定しています、今の政権のマニフェストの中では",
                "\r\n　考えると、やはり安全保障上の問題でいろいろ緊張感があるということで、決してインドが、これはもちろん、核実験のモラトリアムもあるし、いろいろな縛りもかかって、ゼロではないというのもわかってはいますけれども、実際上は、インドにおける安全保障上のさまざまな緊張感を考えれば、そんなに甘いものじゃないということも言えるわけでありますから、これはより現実にやはり考えていかなきゃいけないと思っています",
                "\r\n　そういう意味では、福島の事故、東電の事故を踏まえるのであれば、私は、我々の持論ではありますけれども、民進党も原発ゼロというゴールはもう共有化しているわけでありまして、日本がやるべきことは、これはインドだって一〇〇％原子力開発にするというわけではありませんから、再生可能エネルギーとか、もっと節電の技術とかを売っていくということがインドの経済に寄与することになるし、ウイン・ウインの関係になってくるということでもあろうかと思います",
                "これは、いわゆる原発の一つの資機材の大型鍛鋼品は日本のメーカーが八割を占めていますから、これまでインドと原子力協定を結んだアメリカとかフランスから、日本も結べ、日本の製品が入らないとこっちも進まないんだということの背景もあるというふうに思います",
                "\r\n　もう一方は、インフラ輸出で新幹線や何かを売り込むのと一緒にしていますけれども、では、本当にもうかるのという話でいえば、ウェスチングハウスの問題もあるし、だから、もうかるという意味では本当は再生可能エネルギーとか節電の技術を売っていった方が私はいいと思いますよ"
            ]
        },
        {
            "speech_id": "119303968X01420170512_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-12",
            "speech_text": "○小熊委員　大臣も立ち戻ってさまざま答弁をいただいたので、私も立ち戻りますけれども。\r\n　あってはならない、もちろんそのとおりですが、インドの今のいろいろな状況を考えると、やはりパキスタンとの関係を考えれば、安全保障上に重大な事案が生じる可能性は高い。また、緊張感も高まっている中で、今後どうなるかわからないというリスクは、ほかの国よりも非常に高いということであります。\r\n　先ほど、今の現政権の話、確かにこれは、先制不使用は否定しましたけれども、先ほど来、それも私は言いました。それは確認、承知もしていますが、与党の選挙マニフェストには、今でも先制不使用に関しては否定の文が掲げられているんですよ。それも、確かにインド国民からすれば、パキスタンからやられて、大量に被害が出てからやるんですかという問いかけになってきますから、それはそうだよねみたいな話になるのも、インドの世間相場としてはそうでしょう。国際的には先制不使用と言いましたけれども、国内的には、それでいいのかと問い詰めるのが政治家じゃないですか。\r\n　我々だって、今、北朝鮮との緊張感が高まっていて、ミサイルを撃ち込まれてからその後を考えるのかといったら、それは国民は怒りますよ、ちゃんと守ってくれよと。\r\n　そういう背景ですよ。表向きはそうは言っているけれども、インドの今の立ち位置というのは、置かれている状況というのは、そんなに平和で緩やかになっているという安全保障上の状況じゃないわけですから、幾らこれで縛りをかけているといっても、これは、そういう状況はなかなかずっと続くということは考えにくいということでもあります。\r\n　先ほど言ったとおり、日本がやるべきことはこういうことではないし、物を売っていくという、インドとの協力関係をよろしくしていくという意味でも、もっと違うことがあるでしょうと。新幹線は否定しませんよ。原発は売る必要ないな。\r\n　それで、とめたとき、資機材を持ってくるところも曖昧で、岡本委員も言われたとおり、何か核兵器の開発があったら停止するんだと言いましたよ、声高に言っていますよ、それで縛りをかけているんだと言っているけれども、その開発に関してもわからないものもある、情報が全て把握されるわけじゃないと言いましたね、大臣。今の時代はそうですよ。地下核実験以外でもやれるわけですから、全てが把握はできないわけです。把握した場合はちゃんと停止しますと言いましたけれども、だから、把握に関して甘いわけですよ、今の。ちゃんとそこはピン打ちされていないわけです。ブレーキがかかっていない。\r\n　だから、それは、やらないよりは多少のピン打ちはされるけれども、このピン打ちが、ブレーキが甘いということです。\r\n　核兵器の開発に関しては全てが把握はできないということも明らかになりました。あって、把握した場合に、停止をして、さまざまな資機材を日本に持ってくるという場合もちゃんと明確に決まっていないということも明らかになりました。損害賠償に関しても、そのとき、ちゃんと対応しますと言いましたけれども、巨額の損失が出るわけですよ。全てのリスクがあるわけですよ。\r\n　だから、その上で、このリスクを考えたらやるべきじゃない、手をつけるべきじゃないということです。それよりやるべきことがあるというふうに私は思いますし。\r\n　インドの核兵器開発にブレーキをかけていくというのはいろいろな形でやっていかなきゃいけないと思いますけれども、この日印の原子力協定で、しっかりこれが縛られるということにはなっていない。ゼロではないですよ。でも、全然なっていない。\r\n　大臣、そうでしょう。だって、核兵器の開発だって、もちろん把握できた場合で、把握し切れないじゃないですか、現実。そうですよね、今の時代。インドの核実験は一〇〇％把握できないですよね。できませんよね。今の日本の情報収集というか、コンピューターでやられたらできないわけですから。一〇〇％は把握できませんよね。核実験、一〇〇％把握できるんですか。できないですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/65",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あってはならない、もちろんそのとおりですが、インドの今のいろいろな状況を考えると、やはりパキスタンとの関係を考えれば、安全保障上に重大な事案が生じる可能性は高い",
                "\r\n　先ほど、今の現政権の話、確かにこれは、先制不使用は否定しましたけれども、先ほど来、それも私は言いました",
                "それは確認、承知もしていますが、与党の選挙マニフェストには、今でも先制不使用に関しては否定の文が掲げられているんですよ",
                "国際的には先制不使用と言いましたけれども、国内的には、それでいいのかと問い詰めるのが政治家じゃないですか",
                "\r\n　我々だって、今、北朝鮮との緊張感が高まっていて、ミサイルを撃ち込まれてからその後を考えるのかといったら、それは国民は怒りますよ、ちゃんと守ってくれよと",
                "表向きはそうは言っているけれども、インドの今の立ち位置というのは、置かれている状況というのは、そんなに平和で緩やかになっているという安全保障上の状況じゃないわけですから、幾らこれで縛りをかけているといっても、これは、そういう状況はなかなかずっと続くということは考えにくいということでもあります",
                "\r\n　先ほど言ったとおり、日本がやるべきことはこういうことではないし、物を売っていくという、インドとの協力関係をよろしくしていくという意味でも、もっと違うことがあるでしょうと",
                "原発は売る必要ないな",
                "\r\n　だから、その上で、このリスクを考えたらやるべきじゃない、手をつけるべきじゃないということです",
                "\r\n　インドの核兵器開発にブレーキをかけていくというのはいろいろな形でやっていかなきゃいけないと思いますけれども、この日印の原子力協定で、しっかりこれが縛られるということにはなっていない",
                "だって、核兵器の開発だって、もちろん把握できた場合で、把握し切れないじゃないですか、現実"
            ]
        },
        {
            "speech_id": "119303968X01220170428_025",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-28",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　本日は、浅田参考人、鈴木参考人、福永参考人、それぞれ、お忙しい中、お時間を割いて外務委員会にお越しいただいたことを感謝申し上げる次第であります。\r\n　それぞれの陳述も、本当はもっと時間をかけてお聞きしたい、また我々ももっと時間をかけて三人の参考人に質疑したいわけでありますけれども。\r\n　というのは、やはりこのインドとの原子力協定は、まずは核兵器廃絶、不拡散、安全保障上の問題、また、さらには原発の電源としての課題、そしてまたインフラ輸出ということに関してのその経済性、またそのリスクといったものを多角的に議論しなければならないわけであります。\r\n　やはりこの協定、我々も、これまでも党内でもさまざまな議論をしてまいりました。その中で、やはりこれは交渉事ですから、駆け引きの中で日本の思いが全て入っているわけではありませんし、また、さまざまな懸念する穴というか、条文も各見られる。ただ、全て完璧なものは世の中に存在はしませんから、その穴に対して、可能性、最近よく言われる可能性と蓋然性で言えば、可能性を言ってしまえば全てが危険である、問題であるというふうになってしまいますけれども。\r\n　とりわけ、まず最初に鈴木先生にお伺いいたしますが、ヨルダンの例も出して、再処理、ウラン濃縮についてはこれは論外であるということで、これをピンどめするのであれば、これはヨルダンの例を倣うべきだったということを御指摘されましたが、その点についてもう少し詳細に御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01220170428/25",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　とりわけ、まず最初に鈴木先生にお伺いいたしますが、ヨルダンの例も出して、再処理、ウラン濃縮についてはこれは論外であるということで、これをピンどめするのであれば、これはヨルダンの例を倣うべきだったということを御指摘されましたが、その点についてもう少し詳細に御説明いただきたいと思います"
            ]
        },
        {
            "speech_id": "119304858X00820170428_054",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　吉野大臣におかれましては、十数年来公私ともにいろいろ御指導を賜っているところであり、また、復興そのものは、先日の委員会でも何人かの委員から意見が出ていましたけれども、これは党派を超えて取り組まなきゃいけない課題でもあり、これは地元の市町村議会、県議会でもそれぞれそういった取り組みをしているということでもありますし、また、私にとっても、吉野大臣におかれましては県議会、国会議員としての先輩でもありますので、同じ福島県人として期待をしたいところであります。\r\n　質問に入る冒頭で、安倍内閣の最重要課題、これも方向性としては、あり方としては非常にいいことだというふうに思いますし、また、総理自身も、各大臣がそれぞれ復興大臣という認識で取り組んでくれというのも、これも否定するものではないし、正しいことだと思います。ただ、実態はどうかということもあります。\r\n　また、民主党政権から自民党政権になって、いろいろな復興政策、これまでも進めてきました。もちろん、被災者の思いにかなったもの、まだまだかなっていないものはいっぱいありますし、まして、東京電力の原発事故におきましては、これは現在も継続中の災害でありますから、これまでやればいいというものではなくて、どんなことをやっても足りていないというのが現状でありますから、しっかりと取り組んでいただきたい。\r\n　そういう中で、心構えもその方向性もいいんですけれども、では実態はどうなんだというと、やはりちょっと下がってきているというか、風化しているな。自分自身も、そういうふうにもっと緊張感を持たなきゃいけないなというふうに思っています。\r\n　ここでは詳しくやりませんが、先ほどの岡本委員の風評被害、新たな提案で、いい提案だというふうに思います。\r\n　私、外務委員会に所属していますが、そこでちょっと確認したんですね。そうしたら、飯倉公館でやっているレセプションで被災地の農水産物を使っていたんですけれども、そういえば今どうなっているのかなと聞いたら、やっていないんですよ。これは所管外と外務大臣にも言わせられないですよね、一人一人が復興大臣なんだという思いなんですから。\r\n　そういう意味で、また、これはこの間の委員会でも、大臣は委員長ですから、指摘したのを聞いていたと思いますけれども、一部マスコミに、復興大臣は調整ポストだと政府関係者が言っている、こんなのはとんでもないと逆に抗議してくれと。言っていることを私は指摘したんじゃなくて、言われていることを逆にメディアに抗議してくれという言い方をしましたけれども。\r\n　結局、やりますと、言葉は立派なんですけれども、心構えはいいんですけれども、実態がこういうことになっているから、信頼がなかなか取り戻せていない。政治全体ですよ、何々党とかということじゃないと私は思っています。この点についてもしっかりと、実態はどうなんだと、最重要課題と言うならそういうふうに取り組んでいただきたい。一人一人の閣僚が復興大臣と思えと言うんなら、やっていただきたい。新たな提案ではなくて、今までやっていたものをやらなくなっている。やはり風化だなと思います。\r\n　そういう中で、今ほど金子委員が指摘した点については、私も大臣の所信、うそだろうと思って、きのうの原稿だけではなくて速記録も入れたら、やはり入っていません。\r\n　この点については、後ろからも原稿が来ていますけれども、ことしの三月十一日の際にも総理の言葉の中でなかったということの指摘を受けて、あの温和な内堀福島県知事が大変厳しい言葉で抗議をした。それに対して実は、今、吉野大臣が金子委員に対して答弁したのと同じようなことを官房長官が記者会見で答えた。そのことについてもですよ、あの温和な内堀知事がそのことについても遺憾の意を示したわけですよ。だから、今の金子さんへの答弁、それでは納得いかないんですよ、この点について、大臣。\r\n　我々がいろいろなところで、地元で挨拶するときも、東日本大震災、原発事故災害から何年過ぎましたねと、常に冒頭で使っているじゃないですか。違和感を感じなかったんですか、この原稿、大臣自身が。急な就任だとしても、これは見落としちゃいけない点だと思うんです。本当に大臣に私は期待したいんですけれども、ここは大事なところ。本当に残念です、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/54",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　吉野大臣におかれましては、十数年来公私ともにいろいろ御指導を賜っているところであり、また、復興そのものは、先日の委員会でも何人かの委員から意見が出ていましたけれども、これは党派を超えて取り組まなきゃいけない課題でもあり、これは地元の市町村議会、県議会でもそれぞれそういった取り組みをしているということでもありますし、また、私にとっても、吉野大臣におかれましては県議会、国会議員としての先輩でもありますので、同じ福島県人として期待をしたいところであります",
                "\r\n　質問に入る冒頭で、安倍内閣の最重要課題、これも方向性としては、あり方としては非常にいいことだというふうに思いますし、また、総理自身も、各大臣がそれぞれ復興大臣という認識で取り組んでくれというのも、これも否定するものではないし、正しいことだと思います",
                "もちろん、被災者の思いにかなったもの、まだまだかなっていないものはいっぱいありますし、まして、東京電力の原発事故におきましては、これは現在も継続中の災害でありますから、これまでやればいいというものではなくて、どんなことをやっても足りていないというのが現状でありますから、しっかりと取り組んでいただきたい",
                "自分自身も、そういうふうにもっと緊張感を持たなきゃいけないなというふうに思っています",
                "これは所管外と外務大臣にも言わせられないですよね、一人一人が復興大臣なんだという思いなんですから",
                "\r\n　そういう意味で、また、これはこの間の委員会でも、大臣は委員長ですから、指摘したのを聞いていたと思いますけれども、一部マスコミに、復興大臣は調整ポストだと政府関係者が言っている、こんなのはとんでもないと逆に抗議してくれと",
                "言っていることを私は指摘したんじゃなくて、言われていることを逆にメディアに抗議してくれという言い方をしましたけれども",
                "\r\n　結局、やりますと、言葉は立派なんですけれども、心構えはいいんですけれども、実態がこういうことになっているから、信頼がなかなか取り戻せていない",
                "政治全体ですよ、何々党とかということじゃないと私は思っています",
                "この点についてもしっかりと、実態はどうなんだと、最重要課題と言うならそういうふうに取り組んでいただきたい",
                "一人一人の閣僚が復興大臣と思えと言うんなら、やっていただきたい",
                "そのことについてもですよ、あの温和な内堀知事がそのことについても遺憾の意を示したわけですよ",
                "急な就任だとしても、これは見落としちゃいけない点だと思うんです"
            ]
        }
    ]
}