{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "119304858X00820170428_056",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○小熊委員　今のと同じような趣旨で官房長官が、総理大臣のときに発言をして、それに対しても知事は抗議の意見を言っていますし、私もそうだと思います。きょうは通告している課題がありますから、この件については、ぜひまた政務三役できちっと考えていただきたい。\r\n　対策について言及していないとは言っていません。でも、これは、私はそんなに学力が高いわけではありませんが、国語的にも、福島の風評被害についてこうやりますと、では何で風評被害が起きているのという前段がないんですもの。さらっと見たら、何だろう、これはと。東日本大震災のことはいろいろこういう対策をやっています、福島の風評被害はこれをやりますと、えっ、何でと。原発事故による風評被害というものがなければおかしいんです、文章自体。\r\n　もう時計の針は戻せませんが、これは問題ですから、大臣はそういうふうに今ここで丸くおさめようとしても、ぜひ副大臣もこれはチェックして、官僚がこういうのを書いてきたって、何をやっているんだと。だって、自民党の組織はわかりませんけれども、我が党内だって、東日本大震災の復興本部と福島の復興本部と二本立てでしているんですよ。原発事故災害というのはしかも今も継続中です。これはちゃんと問題意識として、その姿勢のあらわれですから。\r\n　幾ら全力で取り組んでいますと言っても、何か意図的なものを感じてしまう、なかったことにしていく。これはもう答弁は要りませんから、検討してください。それで、直していただきたい。\r\n　質問に移りますけれども、第二原発の話です。\r\n　きのう私も地元に戻っていまして、県内ニュースも見ていましたから、大臣の福島県知事との会談、またその報道等は好意的に受けとめたいと思いますし、その後のぶら下がり記者会見の発言も適切だったというふうに思います。\r\n　ただ、第二原発に関しては、安倍政権の一員としてその方針に従って、また、事業者の判断で廃炉は決すべきだと。\r\n　大臣じゃないときは、やはり廃炉してほしいという願いを、これは県民の総意ですから大臣も御発言していましたが、政府に入ったということでのその方針を指摘されていました。でも、かつては政務三役であった小泉進次郎代議士は、それであってもこの国会の答弁でたびたび、第二は廃炉にすべしと言っている。\r\n　やはり、吉野大臣がなった意味は、人格、能力ともにそれは適格者であろうかと思いますけれども、福島である、そして被災者そのものでもある、今言われたとおり、選挙区内に事故の起きた原発があるということでのその期待というのが多いと思います。政府の方針を、またより被災者に、福島県民の思いに近づけていくという責務もあると思います。\r\n　資料でお配りしていますけれども、自民党の福島県連の昨年の参議院のマニフェストには、十基廃炉を実現しますと書いてあるんですよ。実現するというのはどういうことなのか。事業者の判断といっても、事業者の判断を促すようにするのかしないのか。我々は法律をつくりました。法律をつくるのかつくらないのか、あくまでも事業者の判断なのか。そして、特定の人の名前は挙げませんが、時折聞こえてくる、どうせ四十年で廃炉になるんだから、そういう考えなのか。\r\n　今言った前提のもとに、大臣、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/56",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "でも、これは、私はそんなに学力が高いわけではありませんが、国語的にも、福島の風評被害についてこうやりますと、では何で風評被害が起きているのという前段がないんですもの",
                "\r\n　もう時計の針は戻せませんが、これは問題ですから、大臣はそういうふうに今ここで丸くおさめようとしても、ぜひ副大臣もこれはチェックして、官僚がこういうのを書いてきたって、何をやっているんだと",
                "\r\n　きのう私も地元に戻っていまして、県内ニュースも見ていましたから、大臣の福島県知事との会談、またその報道等は好意的に受けとめたいと思いますし、その後のぶら下がり記者会見の発言も適切だったというふうに思います",
                "\r\n　ただ、第二原発に関しては、安倍政権の一員としてその方針に従って、また、事業者の判断で廃炉は決すべきだと",
                "\r\n　やはり、吉野大臣がなった意味は、人格、能力ともにそれは適格者であろうかと思いますけれども、福島である、そして被災者そのものでもある、今言われたとおり、選挙区内に事故の起きた原発があるということでのその期待というのが多いと思います",
                "政府の方針を、またより被災者に、福島県民の思いに近づけていくという責務もあると思います"
            ]
        },
        {
            "speech_id": "119304858X00820170428_058",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-28",
            "speech_text": "○小熊委員　端的に言いますけれども、これまでの私のこのテーマについてのやりとりを委員長として見られていたと思いますが、同列といっても、法律上は同列なんですね、心情的に同列に扱わないということですから、アクションはないんですよ。そうですよね。そういうところに、だから私は、被災者、県民も政治の信頼を失っていくんだと思っているんです。\r\n　同列に扱わない、ではどうするの、いや、気持ちだけですからと。気持ちとか心構えは当たり前の話で、どうするかです。同列に扱わないというのは、法律上は同列なんですよ、そういう政府答弁ですから、気持ちだけなんですよね、思うだけなんです。でも、このマニフェストは実現すると書いてあるんです。どう実現しますか。考えるだけなんですよね、同列に扱わない、心情だけの話ですから。どう実現するのか、大臣。\r\n　そしてまた、第二原発を東電が廃炉にしない理由の一つとして、第一原発の廃炉のバックアップ機能だと言っているけれども、原子炉そのものの必要性については何ら、この委員会でもほかの委員会でも質問しましたけれども、東電が答えていませんから。\r\n　これはぜひ、大臣として、東電に具体的な、港湾がどうだとか敷地内でタンクをつくっているとか、それは関係ない話なんです、原子炉そのものがどうバックアップしているのか。我々は説明責任があります、県民に対して、国民に対して、世界に対して。大臣として、東電に明快な答弁を求めていただきたい。\r\n　この二点についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00820170428/58",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういうところに、だから私は、被災者、県民も政治の信頼を失っていくんだと思っているんです",
                "同列に扱わないというのは、法律上は同列なんですよ、そういう政府答弁ですから、気持ちだけなんですよね、思うだけなんです",
                "\r\n　そしてまた、第二原発を東電が廃炉にしない理由の一つとして、第一原発の廃炉のバックアップ機能だと言っているけれども、原子炉そのものの必要性については何ら、この委員会でもほかの委員会でも質問しましたけれども、東電が答えていませんから",
                "\r\n　これはぜひ、大臣として、東電に具体的な、港湾がどうだとか敷地内でタンクをつくっているとか、それは関係ない話なんです、原子炉そのものがどうバックアップしているのか"
            ]
        },
        {
            "speech_id": "119305254X01920170414_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-04-14",
            "speech_text": "○小熊慎司君　民進党・無所属クラブの小熊慎司です。\r\n　ただいま議題となりました原子力の平和的利用における協力のための日本国政府とインド共和国政府との間の協定について質問いたします。（拍手）\r\n　初めに、政府に対し、日印原子力協定への基本的なスタンスをお聞きいたします。\r\n　まずお聞きしたいのは、今まさに核兵器不拡散条約、ＮＰＴ体制が揺らいでいるときに、その揺らぎを加速する協定を結ぶべきかどうかということであります。\r\n　北朝鮮が小型核弾頭を搭載し、米国本土にも届く大陸間弾道弾を完成させることは目に見えています。その弾道ミサイルが実戦配備されたとき、ＮＰＴ体制は崩壊したのも同然です。この現状の北朝鮮危機を前にしても、インドとの原子力協定をこの時期にあえて結びたいと考えるのはなぜなのか、岸田外務大臣にお伺いいたします。\r\n　二〇〇六年八月、原子力ルネサンスと呼ばれた世界的な原発増設の動きの中で、政府は、原子力立国計画を策定し、原発輸出を成長戦略と称し、官民一体となって推進してまいりました。\r\n　現在も、経産省出身者が中核を占め、アベノミクスの司令塔として内閣官房に置いた日本経済再生総合事務局が原発輸出を成長戦略と位置づける中、総理自身のトップセールスで、昨年十一月、核武装を続けるインドと原子力協定に署名をいたしました。\r\n　しかし、二〇一一年三月の東京電力福島第一原発事故で状況は一変いたしました。また、原発の海外ビジネスを政府と二人三脚で進めてきた東芝は、会社の存続さえ危ぶまれる危機的状況に陥っています。日本の原発を採用するはずだったベトナムも、財政難で昨年導入を撤回いたしました。建設途上の中止でなかったことは不幸中の幸いだったと思います。\r\n　インドとの原子力協定の締結は、それが即成長戦略であるとする楽観論に基づくものですが、そうした考えは今すぐ見直すべきではないでしょうか。政府の見解を外務大臣にお伺いいたします。\r\n　核兵器不拡散条約、ＮＰＴの未加盟国には原子力の平和利用でも協力しない、これがＮＰＴ体制の実効性を確保するための国際社会の原則であります。\r\n　その上、日本は、唯一の戦争被爆国として、みずから核兵器を持たず、他国の核武装に協力しないことを国の基本方針としてきました。その日本までもが、ＮＰＴに入らないまま核武装したインドに、原発やその関連技術、部材を輸出すれば、北朝鮮やイラン問題で弱まったＮＰＴの信頼性がさらに空洞化することは必至です。\r\n　さらには、インドは、ＣＴＢＴ、包括的核実験禁止条約への加盟も拒否していることも問題です。\r\n　一方で、日本も原子力の主要輸出国として参加する原子力供給国グループ、ＮＳＧが、二〇〇八年九月、インドにＮＰＴ未加盟のまま核関連物質、技術の輸入を例外的に認めてしまったために、インドは、査察対象とならない軍事用の核施設が認められ、さらには、民生用原発の核燃料の確保にもめどがついて、乏しい国内のウラン資源を軍事用に回すことが可能となってしまいました。\r\n　また他方、ブラジルは、インドへの例外扱いを認める追加議定書に署名はしておりません。さらに、インドのライバルであるパキスタンは危機感を抱き、同様の例外扱いを求めています。これでは、ＮＰＴの空洞化と言わざるを得ない状況となってしまいました。政府の見解を岸田大臣にお伺いいたします。\r\n　インドへの原子力協力がＮＰＴと両立し得ることを説明しようとして、安倍総理は、今回の合意が国際的な核不拡散体制にインドを実質的に参加させることにつながっていくと述べられました。\r\n　そこで、岸田外務大臣にお聞きいたしますが、パキスタンなどとの対立を抱え、さらには、例外扱いによる特権的立場を獲得したインドを国際的な核不拡散体制に実質的に参加させることを実現するためには、具体的にどのような方法で取り組むのか、お示しください。\r\n　本協定は、ＮＰＴ加盟国と締結した協定よりも曖昧な内容となってしまっています。\r\n　例えば、原発建設に一旦合意していたベトナムとの協定では、第十三条に、核爆発装置を爆発させる場合には、協力停止や協定の終了ができることがしっかりと明記されています。しかし、今回署名された協定には、本文どころか、附属書、さらに、政府がこの文書をもってインドの責任ある行動を促すことができると主張する公文にさえ、核実験や核爆発という文言が出ていません。\r\n　政府はこれでどうやってインドが核実験を行わないように担保しようとしているのか、不明確です。担保する方法を具体的にお示しくださいますよう外務大臣にお聞きいたします。\r\n　また、協定の第十四条の二項によると、協定の中止、廃止には、安全保障上の環境の変化について考慮し合意が必要と規定してある以上、一方的な通告で協定を終了させることはできないのではないかと危惧するところです。\r\n　パキスタンが核実験を行い、対抗的にインドが核実験を行ったとき、それは自発的なものなのか、安全保障上の重大な懸念に対応するものなのか、判断を迫られます。この二項があるとしても、いかなる状況であれ、インドが核実験を行った際には協定を破棄することを明言できますか。外務大臣にお伺いいたします。\r\n　インドの例外扱いを認める際、日本は、インドが核実験を再開した場合には、例外化措置を失効、停止して、各国の原子力協力をやるべきとの立場を表明いたしました。インドは、二〇〇八年九月の外相声明で、核実験のモラトリアムの継続、軍民分離の実施、厳格な輸出管理措置を含む約束と行動をうたっているわけですが、残念ながら、協定本文に、二〇〇八年九月の外相声明に違反した場合に協力を停止するとの内容は盛り込まれませんでした。\r\n　協定第十四条一項に、「各締約国政府は、この協定の有効期間の満了前に、他の締約国政府に対して一年前に書面による通告を行うことによりこの協定を終了させる権利を有する。」とは規定はされていますが、終了を求める事由の要件は規定されていないので、インドがみずからの協定違反が理由であると認めるとは到底思えません。\r\n　それに、インドが核実験をしても一年間協力を続けるのでは、とても停止したとは言えないのではないでしょうか。仮にすぐに停止した場合には、インドに損害賠償を求められかねないと考えますが、政府の認識を岸田外務大臣にお伺いいたします。\r\n　ウラン濃縮及び使用済み核燃料の再処理に関しては、協定第十一条一項は、「同位元素ウラン二三五の濃縮度が二十パーセント未満である範囲で濃縮することができる。」とし、「濃縮度が二十パーセント以上になる濃縮は、供給締約国政府の書面による同意が得られた場合に限り行うことができる。」とされています。また、第十一条第二項では、「この協定に基づいて移転された核物質及び回収され又は副産物として生産された核物質は、この協定の附属書Ｂの規定に従い、インド共和国の管轄内において再処理することができる。」と規定し、条件つきでインドに対してウラン濃縮及び使用済み核燃料の再処理を認めています。\r\n　こうした軍事利用にもつながりかねない再処理は、平和利用のどのようなケースを想定しているのか、岸田外務大臣、明確にお示しください。\r\n　二〇一一年の東京電力福島第一原発事故を受け、国内での原発新増設は望めず、先進国の原発需要も頭打ちとなりました。今後の主戦場は新興国で、中でも二〇三二年までに原発を四十基新設するインドは、その中心と考えられています。\r\n　そうした状況下で、原子力協定がないと、日本企業は、二国間協定を持つ米国企業などを通じて参入機会をうかがうしかなく、みすみす商機を逸しかねないので、今回のインドとの原子力協定締結は、日本の原子力産業のビッグチャンスになると喧伝されております。果たして、そう単純なものなのでしょうか。\r\n　例えば、二〇一六年六月、米印首脳は、東芝傘下にあったウェスチングハウスがインドに二〇三〇年までに原発六基を新設することで合意いたしました。総事業費は推定二百億ドルと言われていますが、その前提であったと考えられる東芝との提携解消によって、東芝は利益配分どころか賠償責任を負わされる可能性もあるのではないかと考えますが、経産大臣に答弁を求めます。\r\n　日本では、沸騰水型軽水炉、いわゆるＢＷＲが多く、東芝もＢＷＲメーカーですが、世界の原子炉の七割は加圧水型軽水炉、ＰＷＲで、中国やロシアなど新興国も次々とＰＷＲを採用しているので、世界に打って出るにはＰＷＲへの対応が不可欠です。東芝がＰＷＲメーカーであるウェスチングハウスを買収したのも、こうしたことを考慮したためであるとされています。\r\n　しかし、今となっては、日本の中核的原子力メーカーである東芝も日立もＰＷＲに対応できない中で、中国や韓国と激烈な競争をしながら、どのように原発輸出を進めることができるのでしょうか。経産大臣、お答えください。\r\n　二〇一五年に発効された、国境を越えた原子力損害の賠償について国際的に共通のルールを定めたＣＳＣ条約では、原子力事業者が過失の有無を問わず賠償責任を集中して負うこととなっています。\r\n　他方、二〇一〇年に成立したインドの原子力損害賠償責任法では、万一の事故の際、発電事業者だけではなく、原子炉などの設備を納入した企業にも事故の責任を負わせる仕組みとなっています。\r\n　もちろん、万が一事故が起きた場合のリスクは、民間企業が負えるものではありません。そのために、米国とインドは、二〇一五年一月に事故のときの損害賠償はインド側がつくる保険制度で賠償することで合意しています。日印原子力協定の署名に際し、こうした措置はとられているのかお伺いしますとともに、政府は、それがない状態で協定を署名することが無謀だとは考えていなかったのか、外務大臣にお伺いをして、質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01920170414/29",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "その弾道ミサイルが実戦配備されたとき、ＮＰＴ体制は崩壊したのも同然です",
                "また、原発の海外ビジネスを政府と二人三脚で進めてきた東芝は、会社の存続さえ危ぶまれる危機的状況に陥っています",
                "建設途上の中止でなかったことは不幸中の幸いだったと思います",
                "\r\n　インドとの原子力協定の締結は、それが即成長戦略であるとする楽観論に基づくものですが、そうした考えは今すぐ見直すべきではないでしょうか",
                "\r\n　核兵器不拡散条約、ＮＰＴの未加盟国には原子力の平和利用でも協力しない、これがＮＰＴ体制の実効性を確保するための国際社会の原則であります",
                "\r\n　その上、日本は、唯一の戦争被爆国として、みずから核兵器を持たず、他国の核武装に協力しないことを国の基本方針としてきました",
                "その日本までもが、ＮＰＴに入らないまま核武装したインドに、原発やその関連技術、部材を輸出すれば、北朝鮮やイラン問題で弱まったＮＰＴの信頼性がさらに空洞化することは必至です",
                "\r\n　さらには、インドは、ＣＴＢＴ、包括的核実験禁止条約への加盟も拒否していることも問題です",
                "\r\n　政府はこれでどうやってインドが核実験を行わないように担保しようとしているのか、不明確です",
                "この二項があるとしても、いかなる状況であれ、インドが核実験を行った際には協定を破棄することを明言できますか",
                "\r\n　インドの例外扱いを認める際、日本は、インドが核実験を再開した場合には、例外化措置を失効、停止して、各国の原子力協力をやるべきとの立場を表明いたしました",
                "」とは規定はされていますが、終了を求める事由の要件は規定されていないので、インドがみずからの協定違反が理由であると認めるとは到底思えません",
                "\r\n　それに、インドが核実験をしても一年間協力を続けるのでは、とても停止したとは言えないのではないでしょうか",
                "総事業費は推定二百億ドルと言われていますが、その前提であったと考えられる東芝との提携解消によって、東芝は利益配分どころか賠償責任を負わされる可能性もあるのではないかと考えますが、経産大臣に答弁を求めます",
                "\r\n　しかし、今となっては、日本の中核的原子力メーカーである東芝も日立もＰＷＲに対応できない中で、中国や韓国と激烈な競争をしながら、どのように原発輸出を進めることができるのでしょうか",
                "\r\n　もちろん、万が一事故が起きた場合のリスクは、民間企業が負えるものではありません"
            ]
        },
        {
            "speech_id": "119304858X00620170411_004",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　本日は、東電の廣瀬社長もお越しいただきまして、心から感謝を申し上げる次第であります。\r\n　また、先週末、安倍総理とともに今村大臣も来県をされましたこと、たびたび来県をしていただいてその現場の現状を見ていただくということは大変結構なことではあります。\r\n　報道によれば、きょう文科省の方から、この委員会でも質疑をさせていただきましたが、いわゆる原発避難いじめの全国調査の結果が公表される。それに先立って、報道ベースでは内訳が出ておりますけれども、震災から六年、きょうでちょうど六年一カ月が経過をいたしました。\r\n　こうした中でも、やはり不理解におけるいじめが起きているということは、詳細にわたってはきょう発表されますが、厳然としてあるという大変残念な結果であろうかというふうに思います。この詳細をしっかりと検証していただいて、対策をとっていただきたい。\r\n　今回の法律改正においても、いじめの防止のための対策支援をしていくということではありますが、過日の委員会でも質疑をさせていただきましたけれども、教育現場だけではなくて、ＮＨＫと早稲田大学の調査によれば、これは大人の間にも広がっていると。やはり根本的に対策をとっていくには、教育現場だけではなくて、本会議の答弁にもありましたけれども、ＰＴＡ等というのがありましたが、それだけではやはり足りないと思います。社会全体とどうかかわってこれを根絶していくか、誤解を理解に変えていくかということが重要だというふうに思っています。\r\n　法律の概要の説明書を見ても、これは教育現場のことしか言及しておりません。さらなる社会全体の広範囲な対策といったものが必要だというふうに思いますが、答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした中でも、やはり不理解におけるいじめが起きているということは、詳細にわたってはきょう発表されますが、厳然としてあるという大変残念な結果であろうかというふうに思います",
                "やはり根本的に対策をとっていくには、教育現場だけではなくて、本会議の答弁にもありましたけれども、ＰＴＡ等というのがありましたが、それだけではやはり足りないと思います",
                "社会全体とどうかかわってこれを根絶していくか、誤解を理解に変えていくかということが重要だというふうに思っています",
                "さらなる社会全体の広範囲な対策といったものが必要だというふうに思いますが、答弁を求めます"
            ]
        },
        {
            "speech_id": "119304858X00620170411_006",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○小熊委員　方向性はそれでいいんですけれども、では、具体的にどうなんだというと、これは全国民に行き渡るような状況にはないんですね。\r\n　先週の委員会でも非常に与野党ともにいい質疑があったなというふうに思いますが、根本委員も示されている、大臣当時につくられた「風評被害の払拭に向けて」というパンフレットも非常によくできていると思いますけれども、これが全国民の各家庭に行き渡って全部読み込まれるかといえば、そういうことでもないわけでありますから、今回、この改正法案は、教育現場についての取り組みが、防止に向けてというのがありますけれども、やはり大人がどう変わるかということで子供も変わってくる、理解が深まってくるということですから、具体的にきめ細かく、今大臣の言った方向性について、どうやっていけるか。\r\n　今ほどお話ししたとおり、原発避難いじめというのは厳然としておさまっていないんです。具体的にどうしていくかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先週の委員会でも非常に与野党ともにいい質疑があったなというふうに思いますが、根本委員も示されている、大臣当時につくられた「風評被害の払拭に向けて」というパンフレットも非常によくできていると思いますけれども、これが全国民の各家庭に行き渡って全部読み込まれるかといえば、そういうことでもないわけでありますから、今回、この改正法案は、教育現場についての取り組みが、防止に向けてというのがありますけれども、やはり大人がどう変わるかということで子供も変わってくる、理解が深まってくるということですから、具体的にきめ細かく、今大臣の言った方向性について、どうやっていけるか"
            ]
        },
        {
            "speech_id": "119304858X00620170411_008",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○小熊委員　先週のこの委員会の質疑の中でも非常にいいキーワードと切り口がありました。赤羽委員におかれては、あくまでも加害者は国、東電であって、福島県民は被害者なんだと。また、玄葉委員の方からは、これは党派関係なくやってきたことでもある。\r\n　私自身も、この六年一カ月の間、福島県内に住み、また各現場に行っている際にも、また地元の県議会、市町村議会の取り組みを見ても、党派関係なくやってきていますし、民主党政権時代どうだった、自民党のときどうだ、足りていない、足りていたという話もたびたび見受けられますけれども、私にとってみれば、一政治家として考えれば、どこまで行っても切りがない努力を続けなきゃいけない。\r\n　というのは、原発事故災害はまだ継続中の災害ですから、どこまでやればいいという話ではなくて、永続的にやっていかなきゃいけないということでありますし、党の支持率、信頼ということであれば、どの党がいいという話じゃないと思います。政治そのものが信頼を失われていたなというふうに感じます。\r\n　私も現場に入るときには、党の作業服とか防災服ではなくて、また衆議院、参議院といった防災服でもなくて、地元の消防団に所属していますから、消防団の服で行っていましたけれども、それは大いに評価をされた、私というかその消防団が評価されていましたから、現場に入りやすかったです。\r\n　どの党の作業服でも、どの院の作業服でも防災服でも、政治家が来たということで、これは結構疎まれた感じも見受けられました。そういう意味では、政治そのものが信頼を失ってきているというところもありますし、これは我々国を担う責務として、しっかりとやっていかなければならないわけであります。\r\n　そうしたさなかでのあの大臣の発言があったわけでありますけれども、これは陳謝をされたということで受けとめたいというふうに思いますが、これはぜひ検証して、ちょっとコメントを、個別になってしまうんですけれども、毎日新聞の方には、ああいう大臣の発言が、差別が助長されるんだ、それはそれとして、復興大臣は実績つくりの調整ポストだと政府首脳関係者が言っていると。\r\n　これは安倍政権に対する誹謗中傷ではなくて、こういった報道がなされるということは、これも福島県民に対する誹謗中傷に等しいというふうに私は思います。そんな軽いポストなのかと。こんなことが世の中に固定化されるということは、福島の復興にもさお差す話でありますから、この毎日新聞の報道、ちょっと検証していただいて、しっかり正していただくなら抗議をしていただきたいというふうに思います。\r\n　このいじめの問題というのは非常に難しいというふうには思いますし、また、今後帰還が進むという中で帰る人帰らない人というのが出てきますし、自主避難という言葉がありましたけれども、今までの帰還困難区域の方々、帰る人帰らない人、帰らない人が即時自主避難にならない、そういうくくりには入れない、カテゴリーには入れないということは復興庁で確認をさせていただいたところでありますけれども、いずれにしろ、あの事故がなければ、こうした県民の、被災者の価値判断の分断というのはなかったんですね、これは。\r\n　県内あらゆるところで意見対立、また違う意見も出ているのも事実です。帰る帰らない、とどまるとどまらない。そういうさなかでの大臣の発言だったので重いということは、ぜひもう一度改めて認識をしていただきたいと思いますし、我々県民の中でもいろいろな意見がある中で、何とか心を一つにして復興をなし遂げていこう、この事故を克服していこうということで努力をしているところであります。\r\n　それは、全国の方々でも本当に理解を示していただいている方もいらっしゃいますけれども、誤解から、こうしたいじめや、また風評被害というものがなくならないというのも事実であります。\r\n　このリスクコミュニケーションについては、私、この六年間つぶさに見ていますけれども、民主党政権時も自民党政権時も、それは科学的根拠に基づいて、国だけではなくて、県でも市町村でも、またさまざまな各種団体においても情報発信はしてきたところです、さまざまなメディアを使って。でも、いじめが根絶をされない、風評被害もなくなっていないというところなんですね。\r\n　こうしたパンフレットなんかも、これは重要なツールではあるんですけれども、もうこの手法というのはある程度、一〇〇％努力をしてきたんじゃないかなというふうに思います。安全を知らしめるためには非常に重要なツールですが、安心が醸成されていないからこうした誤解が生まれています。\r\n　そしてまた、さらなる踏み込み、新たなアプローチが必要だというふうに思うんですね。過日に、ダイヤモンドルートという民間の方がやっているユーチューブでの情報発信の事例を示して、お渡しをさせていただきましたけれども、そうした違ったアプローチが必要だと思います。\r\n　この六年間、復興庁を初め各種団体が努力をしてこなかったわけではありません。努力はしてきました。しかし、何割かの風評被害が残る、二百件余りのいじめが起きている。調査の上で明らかになっている。顕在化していないものもあるかもしれません、いまだに。ということを考えれば、新たな切り口が必要だと思うんです。それに対してきめ細かな対策です。\r\n　大臣、もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/8",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私自身も、この六年一カ月の間、福島県内に住み、また各現場に行っている際にも、また地元の県議会、市町村議会の取り組みを見ても、党派関係なくやってきていますし、民主党政権時代どうだった、自民党のときどうだ、足りていない、足りていたという話もたびたび見受けられますけれども、私にとってみれば、一政治家として考えれば、どこまで行っても切りがない努力を続けなきゃいけない",
                "\r\n　というのは、原発事故災害はまだ継続中の災害ですから、どこまでやればいいという話ではなくて、永続的にやっていかなきゃいけないということでありますし、党の支持率、信頼ということであれば、どの党がいいという話じゃないと思います",
                "政治そのものが信頼を失われていたなというふうに感じます",
                "そういう意味では、政治そのものが信頼を失ってきているというところもありますし、これは我々国を担う責務として、しっかりとやっていかなければならないわけであります",
                "\r\n　そうしたさなかでのあの大臣の発言があったわけでありますけれども、これは陳謝をされたということで受けとめたいというふうに思いますが、これはぜひ検証して、ちょっとコメントを、個別になってしまうんですけれども、毎日新聞の方には、ああいう大臣の発言が、差別が助長されるんだ、それはそれとして、復興大臣は実績つくりの調整ポストだと政府首脳関係者が言っていると",
                "\r\n　これは安倍政権に対する誹謗中傷ではなくて、こういった報道がなされるということは、これも福島県民に対する誹謗中傷に等しいというふうに私は思います",
                "こんなことが世の中に固定化されるということは、福島の復興にもさお差す話でありますから、この毎日新聞の報道、ちょっと検証していただいて、しっかり正していただくなら抗議をしていただきたいというふうに思います",
                "\r\n　このいじめの問題というのは非常に難しいというふうには思いますし、また、今後帰還が進むという中で帰る人帰らない人というのが出てきますし、自主避難という言葉がありましたけれども、今までの帰還困難区域の方々、帰る人帰らない人、帰らない人が即時自主避難にならない、そういうくくりには入れない、カテゴリーには入れないということは復興庁で確認をさせていただいたところでありますけれども、いずれにしろ、あの事故がなければ、こうした県民の、被災者の価値判断の分断というのはなかったんですね、これは",
                "そういうさなかでの大臣の発言だったので重いということは、ぜひもう一度改めて認識をしていただきたいと思いますし、我々県民の中でもいろいろな意見がある中で、何とか心を一つにして復興をなし遂げていこう、この事故を克服していこうということで努力をしているところであります",
                "\r\n　それは、全国の方々でも本当に理解を示していただいている方もいらっしゃいますけれども、誤解から、こうしたいじめや、また風評被害というものがなくならないというのも事実であります",
                "\r\n　こうしたパンフレットなんかも、これは重要なツールではあるんですけれども、もうこの手法というのはある程度、一〇〇％努力をしてきたんじゃないかなというふうに思います",
                "過日に、ダイヤモンドルートという民間の方がやっているユーチューブでの情報発信の事例を示して、お渡しをさせていただきましたけれども、そうした違ったアプローチが必要だと思います",
                "ということを考えれば、新たな切り口が必要だと思うんです"
            ]
        },
        {
            "speech_id": "119304858X00620170411_012",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-11",
            "speech_text": "○小熊委員　済みません、私の質問の仕方が悪かったかもしれません。\r\n　対策ではなくて、個別の補償と全体の風評被害対策の支援の中に、風評被害があると言ってやっておられるわけですけれども、個別の補償の方は相当の因果関係がないと営業損害はもう補償しないというこの価値判断の差が、やはり県内のさまざまな、これは先日の委員会でも農林水産物の話しか出ませんが、観光だってあるわけですよ。あと、製造業だって風評被害で取引停止があったわけですよ。食べ物の話だけではなくて、これは全体で捉えなきゃいけないですし、前倒しは、農林水産物は三年間ですけれども、普通の商工業は二年間ですよ。\r\n　まだ風評被害が残っていると言っているのに個別の補償が打ち切られて、でも全体の支援はしていく、ここの差の説明をしっかりしなきゃいけないということです。\r\n　時間がないから、これはしっかり検証して、また後日やりたいというふうに思いますけれども、そういうことを指摘していますし、風評被害というのは、農林水産物だけではなくて、観光の部分まで言及しなきゃだめですよ、大臣。会津にも来られて、わかるでしょう。農産物だけではなくて、観光の実態も見られたと思います。しっかりそれは対策をとっていただきたい。\r\n　東電の社長が来ておられますから、次に移ります。\r\n　本来であれば、高木経産副大臣とずっとこの件については議論してまいりましたけれども、第二原発の廃炉、我々は廃炉法案も提出をさせていただきました。一日も早い審議を求めたいというふうに思います。\r\n　そういったさなかで、この第二原発の廃炉は県民の総意です。しかしながら、なかなかこれが判断をされない。東電とも重なっていますが、政府の答弁の中では、これは東電の福島第一原発の廃炉のバックアップ機能を果たしているんだと言うんですけれども、明確な答弁が今までなされてきたとは思いません。そこでタンクをつくっている、土地だったら別にそこじゃなくたっていいわけです。人員というのも、別にそこにいなきゃいけない話ではなくて、ちゃんとした知見と経験を持った人が確保されればいいわけですから、第二のあの施設の絶対的な条件となっている説明がなされていません。\r\n　過日の二月の予算委員会の分科会で、高木経産副大臣はモックアップ機能も果たしていると言うんですけれども、これは炉型が違いますからモックアップたり得ないと思うんですよね。\r\n　そのことも含めて、まず井原政務官にお聞きいたしますけれども、第二が第一の廃炉のバックアップ機能を果たしているということについて明確な理由をお示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00620170411/12",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まだ風評被害が残っていると言っているのに個別の補償が打ち切られて、でも全体の支援はしていく、ここの差の説明をしっかりしなきゃいけないということです",
                "\r\n　時間がないから、これはしっかり検証して、また後日やりたいというふうに思いますけれども、そういうことを指摘していますし、風評被害というのは、農林水産物だけではなくて、観光の部分まで言及しなきゃだめですよ、大臣",
                "一日も早い審議を求めたいというふうに思います"
            ]
        },
        {
            "speech_id": "119303968X00920170407_137",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○小熊委員　時間がないのでさらにちょっと進めますが、先ほど議員外交でも触れましたが、印象という言葉を使わせていただきました。もちろん、論理的にしっかりやっていく、また現実世界の中で外交をしっかり構築していくということは大事であるんですが、やはり人間は感情の動物でもありますから、ある意味、それは政治家だけではなくて国民も含めて、どう印象を与えていくかということは、これは国また個人レベルにおいても非常に重要なことであります。\r\n　ただ、最近の日本の外交における、とりわけ日米間におけるさまざまな印象といったものは、残念ながら、私はいいものがないというふうに思っています。先日の吉良委員の質問の中でも、日米関係、トランプ政権としっかり両国の友好を深め、そして両国の利益を高めていくということが重要であることは何も否定していないわけでありますけれども。さはさりながら、さまざまに国内外ともに波紋を起こしているトランプ大統領。\r\n　そしてまた、英国においては、メイ首相が、それは米英関係も強固な同盟関係であっていろいろ会談もされていますが、英国に来ていただこうと言ったら、二百万人以上の国民が署名をして反対運動が起きた。\r\n　主張すべきことは主張していく、これは常日ごろ、主張すべきことは主張すると外務大臣はおっしゃっているんですけれども、外務大臣じゃなかったけれども安倍総理が真っ先に行って、きょうと同じような、フロリダで会談をしているというのもいいことではありましたが、ゴルフまではどうかなというのが私の個人的な感想ですし、そうしたことで日本の印象が下がってしまう。\r\n　まして、トランプ大統領はキャンペーン中に障害者の物まねをするような方であるというのは大変残念なことですし、この件についてはアメリカ国内でもさまざま議論が起きて、それを指摘したハリウッドの女優に対してまたツイッターでかみつくといった点に関しては、人として到底許しがたい部分もあるわけです。\r\n　日米同盟はしっかりやっていきながら、日米関係はしっかり構築しながらも、しかしながら、やはり普遍的な価値観、正義といったもので価値観外交を日本は進めているわけですから、余りにも今の印象はべったりし過ぎていて、そこは一線を引いて俯瞰してやった方がいいと思っています。しっかりと論理的に客観的に事実に基づいて関係国との同盟を深めていく、その関係性を深めていく、友好を深めていくということは何も否定はしません。しかし、必要以上にやるということの印象は、日本の、日本人のブランドの価値を下げていると思います。\r\n　そういった点も踏まえて、これまでの大統領とはまた例のない大統領だと思っています。ですから、北朝鮮に対する対応も冷静にしなければいけない、またシリアの今回のミサイル攻撃に対してもどうするのか、しっかりと分析をして、アメリカに追従するのではなくて、連携すべきところは連携しながらもしっかり日本の立場を主張していく。\r\n　しかし、これは論理的ではないかもしれませんが、ゴルフを総理が一緒にやったことも、そしてまた、残念ながら核兵器禁止条約の交渉不参加も、これは単にトランプに抱きつき外交と言われている、やゆされている一部の報道もあります。その印象は拭えないと思います。\r\n　まして、この核兵器禁止条約、それは大臣においては地元広島ですよ。例えば私が地元福島で原発政策について語るところは、これは党派を超えて、またいろいろなものを超えて語らなきゃいけない、そういう思いもあります。そういう中で、より現実的に実現をしていくという強い思いがあるのもわかります。より大きな大望のために、韓信の股くぐり、もしくは忠臣蔵の神崎与五郎なのかもしれませんが、私は、日本のとるべき立場というのは、核兵器国と非核兵器国の間に立つなんということではなくて、非核兵器国の先頭に立つ。これまでも立ってきた。アドボカシーということもある。それを捨てたんですよ、今回。\r\n　しかも、オバマ政権のときもこれはいろいろ言われていましたけれども……（発言する者あり）印象ですよ、印象を語っているんだ。トランプになったからこういうふうにへつらったんじゃないか。オバマさんが広島に来たときの大臣の発言と、その後の発言が変わっているという印象もこれは拭えませんから。\r\n　より現実的なことと言っているけれども、日本のとるべき立場は、間に立つんじゃない、唯一の戦争被爆国としてとことん理想を追求してやっていくことが私は日本のとるべき立場だと思います。\r\n　これは答弁は要りませんが、全般的に、そういう意味でも、トランプ政権への抱きつき外交といった印象は、これは言いがかりでありませんよ、こうした印象を、それは誤解と言うのであれば、しっかり誤解を解いていく外交努力が必要ですし、改めて言いますけれども、ゴルフまでやる必要はありません。\r\n　今後、北朝鮮、シリアの問題に対しても、アメリカと全て一〇〇％一致する行動をとるべきかどうかということも、またしっかり議論しなければいけないところでありますから。\r\n　大臣、では一言だけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/137",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、最近の日本の外交における、とりわけ日米間におけるさまざまな印象といったものは、残念ながら、私はいいものがないというふうに思っています",
                "先日の吉良委員の質問の中でも、日米関係、トランプ政権としっかり両国の友好を深め、そして両国の利益を高めていくということが重要であることは何も否定していないわけでありますけれども",
                "\r\n　まして、トランプ大統領はキャンペーン中に障害者の物まねをするような方であるというのは大変残念なことですし、この件についてはアメリカ国内でもさまざま議論が起きて、それを指摘したハリウッドの女優に対してまたツイッターでかみつくといった点に関しては、人として到底許しがたい部分もあるわけです",
                "\r\n　日米同盟はしっかりやっていきながら、日米関係はしっかり構築しながらも、しかしながら、やはり普遍的な価値観、正義といったもので価値観外交を日本は進めているわけですから、余りにも今の印象はべったりし過ぎていて、そこは一線を引いて俯瞰してやった方がいいと思っています",
                "しっかりと論理的に客観的に事実に基づいて関係国との同盟を深めていく、その関係性を深めていく、友好を深めていくということは何も否定はしません",
                "しかし、必要以上にやるということの印象は、日本の、日本人のブランドの価値を下げていると思います",
                "\r\n　そういった点も踏まえて、これまでの大統領とはまた例のない大統領だと思っています",
                "ですから、北朝鮮に対する対応も冷静にしなければいけない、またシリアの今回のミサイル攻撃に対してもどうするのか、しっかりと分析をして、アメリカに追従するのではなくて、連携すべきところは連携しながらもしっかり日本の立場を主張していく",
                "\r\n　しかし、これは論理的ではないかもしれませんが、ゴルフを総理が一緒にやったことも、そしてまた、残念ながら核兵器禁止条約の交渉不参加も、これは単にトランプに抱きつき外交と言われている、やゆされている一部の報道もあります",
                "例えば私が地元福島で原発政策について語るところは、これは党派を超えて、またいろいろなものを超えて語らなきゃいけない、そういう思いもあります",
                "そういう中で、より現実的に実現をしていくという強い思いがあるのもわかります",
                "より大きな大望のために、韓信の股くぐり、もしくは忠臣蔵の神崎与五郎なのかもしれませんが、私は、日本のとるべき立場というのは、核兵器国と非核兵器国の間に立つなんということではなくて、非核兵器国の先頭に立つ",
                "オバマさんが広島に来たときの大臣の発言と、その後の発言が変わっているという印象もこれは拭えませんから",
                "\r\n　より現実的なことと言っているけれども、日本のとるべき立場は、間に立つんじゃない、唯一の戦争被爆国としてとことん理想を追求してやっていくことが私は日本のとるべき立場だと思います",
                "\r\n　これは答弁は要りませんが、全般的に、そういう意味でも、トランプ政権への抱きつき外交といった印象は、これは言いがかりでありませんよ、こうした印象を、それは誤解と言うのであれば、しっかり誤解を解いていく外交努力が必要ですし、改めて言いますけれども、ゴルフまでやる必要はありません",
                "\r\n　今後、北朝鮮、シリアの問題に対しても、アメリカと全て一〇〇％一致する行動をとるべきかどうかということも、またしっかり議論しなければいけないところでありますから"
            ]
        },
        {
            "speech_id": "119303968X00420170315_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○小熊委員　ほかの質問もありますし、次に移りますが、これは、前回のと言いますけれども、何回も出てきているわけで、そのたびにこの指摘がされてきていたわけですよ。\r\n　私は、前に提出されたときは国会議員ではありませんでしたが、党としてはそっち側にいた人間でありますけれども、提出前からそういうのは自民党内でも種々さまざま意見があったところであって、それは絞り込みしなきゃいけないんじゃないかという議論はたくさんある中で、条約上それはできないんだということでそのまま提出していたわけですよ。当時からこれは絞り込みしなきゃいけないという意見もあったし、それでこれが読み込めなかった。いや、条約上それは無理なんですと言ってそのまま出してきていたということですから。\r\n　その経過については今後もちょっと議論させていただきますし、実際法律が出た段階でもしっかり精査をしていきたいなというふうに思っています。\r\n　次の質問に移ります。\r\n　先週の土曜日、三月十一日で、東日本大震災、原発事故災害から丸六年を経過して、七年目に入ってまいりました。そうした中で、いまだに解決をされない問題、新たに解決していく問題等ありますけれども、この外務委員会でも何回もやってきましたが、いまだに国内外ともに風評被害といったものがまだ残っている部分があります。\r\n　外務省においても、科学的根拠のない諸外国の輸入規制等の撤廃に関しては努力をしてきたところであり、時間経過とともにその規制が撤廃をされているのが積み上がっているのも承知をしているところでありますが。\r\n　何回もこの委員会でも指摘をさせていただいてまいりましたけれども、インバウンドで、訪日外国人観光客対策で、昨年は二千四百万人になったということで、これはいいことでありますけれども、配付の資料のとおり、震災前から比べると、昨年、直近のデータでいえば、全国では、これは宿泊客数でありますけれども、およそ二・五倍までふえているところですが、福島県においては震災前の八割程度にしかまだなっていない、マイナスの状況が続いている、秋田もそうなっちゃっているんですけれども、こういった状況が続いてきているわけで、とりわけ、訪日外国人客数の七割以上が韓国、中国、台湾といった人で、そこに規制がまだ入っているわけでありますから、とりわけこういった国にどう対応するのかということが重要であります。\r\n　まず、大臣にお聞きをしたいのは、これは配付資料の一枚目にありますけれども、風評被害の前に風化してしまっている、そのあらわれがこの追悼式典での総理の、原発事故という、東日本大震災ということで終わってしまっている。福島の復興に尽くしていますというのが文章に入っているというのが官房長官の記者会見で、知事がこれは遺憾だと言ったことに関して、違和感があると言ったことに関して、官房長官が記者会見でそういうふうに反論しているんですけれども、この反論自体も、これは私は地元の皆さんと、またいろいろな方と時間のない中で意見を交換しましたけれども、この官房長官の反論も、これは県民感情を逆なでしていることになるんですよ。\r\n　今ほど私も、冒頭に言ったとおり、東日本大震災そして原発事故災害から丸六年が経過しましたというような言葉を使いましたけれども、これは日常我々が使っている言葉です、どんな場面でも。原発事故災害は今現在進行形の災害でもありますから、この式典で抜け落ちてしまったことに関して、外務大臣も一生懸命風評被害対策、国際的な風評被害対策に尽力をされているところでもありますので、まず、外務大臣として、これが抜け落ちたことに対しての所感、御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/12",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、前に提出されたときは国会議員ではありませんでしたが、党としてはそっち側にいた人間でありますけれども、提出前からそういうのは自民党内でも種々さまざま意見があったところであって、それは絞り込みしなきゃいけないんじゃないかという議論はたくさんある中で、条約上それはできないんだということでそのまま提出していたわけですよ",
                "\r\n　その経過については今後もちょっと議論させていただきますし、実際法律が出た段階でもしっかり精査をしていきたいなというふうに思っています",
                "\r\n　まず、大臣にお聞きをしたいのは、これは配付資料の一枚目にありますけれども、風評被害の前に風化してしまっている、そのあらわれがこの追悼式典での総理の、原発事故という、東日本大震災ということで終わってしまっている",
                "福島の復興に尽くしていますというのが文章に入っているというのが官房長官の記者会見で、知事がこれは遺憾だと言ったことに関して、違和感があると言ったことに関して、官房長官が記者会見でそういうふうに反論しているんですけれども、この反論自体も、これは私は地元の皆さんと、またいろいろな方と時間のない中で意見を交換しましたけれども、この官房長官の反論も、これは県民感情を逆なでしていることになるんですよ"
            ]
        },
        {
            "speech_id": "119303968X00420170315_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○小熊委員　対応に関してはいろいろな意見がありますから、対応を全くしていないということでもないですし、今言われた、意識としてあるかないかで震災への対応、原発事故災害への対応というのが、その心構えから、心構えの精神論になるかもしれませんけれども、そこからやはり違ってくるというふうに思うんですね。\r\n　そういう意味では、これはしっかりと、東日本大震災、そして東日本大震災で起きた原発事故ですけれども、原発事故災害自体はいまだに継続しているんです。ずっと前のこの委員会でも、仙台で行われた世界防災会議でも原発事故災害の指摘がなかったということが言われてきたところであって、また、私は委員会でもこれを指摘させていただいたところであります。\r\n　知事が違和感を持っていると公の場で言って、そして官房長官が談話で反論して、それに対してもいかがなものかとなっているというのは、これは重大な問題だと思いますから、しっかりと政府の一員として、外務大臣も今後こうしたことのないようにしっかりと取り組んでいく、そうした思いのもとでしっかり対応を図っていただきたい。\r\n　武井政務官にお聞きしたいのは、とりわけ今ここで言った訪日外国人客、対策はとっていますけれども、一番パイの大きい中国が規制を撤廃していない。科学的根拠はわかると中国の政府も言っていた。お互いに一緒に中国に行った仲でありますから、中国政府、何とか、韓国、台湾もそうですけれども、これまで努力してきても結果が出ていないんです。今後の対応、今までどおりでは変わらないということですよ。\r\n　一部には、私が聞いたら、科学的根拠はわかる、でも政治的なことでこうなっているんですと。外交上の道具にされているんです、福島が。そうした背景のもとで、武井政務官、この対応、東アジア地域、とりわけ規制撤廃に向けた東アジア地域への対応についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/14",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　対応に関してはいろいろな意見がありますから、対応を全くしていないということでもないですし、今言われた、意識としてあるかないかで震災への対応、原発事故災害への対応というのが、その心構えから、心構えの精神論になるかもしれませんけれども、そこからやはり違ってくるというふうに思うんですね",
                "\r\n　知事が違和感を持っていると公の場で言って、そして官房長官が談話で反論して、それに対してもいかがなものかとなっているというのは、これは重大な問題だと思いますから、しっかりと政府の一員として、外務大臣も今後こうしたことのないようにしっかりと取り組んでいく、そうした思いのもとでしっかり対応を図っていただきたい"
            ]
        },
        {
            "speech_id": "119304858X00320170309_048",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　まず初めに、東電の山口副社長初め東電の皆様方、急なお呼び出しをおわび申し上げますとともに、急なお呼び出しにもかかわらず応じていただいたことに感謝を申し上げます。\r\n　また、吉野委員長、そして谷筆頭理事初め理事会の皆様方にも、急な対応についてお取り計らいをいただいたことに感謝を申し上げて、質問に移っていきます。\r\n　先ほどの中野委員と大分重なるわけでありますけれども、大事な話でありますので、より深掘りするためにも、重複はなるべく避けながら、同じようなテーマについて質問していきたいと思います。\r\n　まず初めに、原発避難いじめについてでありますけれども、昨年もこの委員会で質問いたしまして、樋口政務官より御答弁をいただきました。適切に要請をしていくということでしたが、そのときに私は、実態把握をちゃんとしてくれ、実態把握をしなければ対応もできないんだということで、そのときに樋口政務官も、ちょっと適切ではない表現を使われましたが、すぐ訂正をいただいたというのはありがたかったというふうに思っています。\r\n　今の中野さんへの答弁でもあったとおり、その後も対応している、状況を把握しながら要請しているということでも、これはとまっていないというのも事実でありますし、ショッキングだったのは関西の方の大学でも起きたということで、それも大分前のことが今明らかになっているということで非常に根が深いなというふうに思っていますし、通告が終わった後だったので、ＮＨＫのニュースを見たときに、ＮＨＫと早稲田大学の調査では大人にもそうしたことがあるという意味においては、振り返ってみれば、吉野委員長もそうですけれども、私も震災直後は福島県というだけで、地元のナンバーの車に東京で乗っていたりしたときも唾を吐きかけられたというような経験を踏まえれば、子供だけでもないというのはもっと早く気づかなきゃいけなかったなというふうに思っています。\r\n　改めて、やはり状況をまずしっかり、これは犯人捜しとか魔女狩りみたいにしてはいけないのは事実であって、昨年の樋口政務官の答弁の趣旨というのはそういうところだったと思います。ただ、現状をしっかり把握する、調査を徹底的にしていく、そういう意味では、大人の部分も問題が明らかになりましたから、いじめ問題に対してまず状況をしっかり把握していくということについてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "適切に要請をしていくということでしたが、そのときに私は、実態把握をちゃんとしてくれ、実態把握をしなければ対応もできないんだということで、そのときに樋口政務官も、ちょっと適切ではない表現を使われましたが、すぐ訂正をいただいたというのはありがたかったというふうに思っています",
                "\r\n　今の中野さんへの答弁でもあったとおり、その後も対応している、状況を把握しながら要請しているということでも、これはとまっていないというのも事実でありますし、ショッキングだったのは関西の方の大学でも起きたということで、それも大分前のことが今明らかになっているということで非常に根が深いなというふうに思っていますし、通告が終わった後だったので、ＮＨＫのニュースを見たときに、ＮＨＫと早稲田大学の調査では大人にもそうしたことがあるという意味においては、振り返ってみれば、吉野委員長もそうですけれども、私も震災直後は福島県というだけで、地元のナンバーの車に東京で乗っていたりしたときも唾を吐きかけられたというような経験を踏まえれば、子供だけでもないというのはもっと早く気づかなきゃいけなかったなというふうに思っています",
                "\r\n　改めて、やはり状況をまずしっかり、これは犯人捜しとか魔女狩りみたいにしてはいけないのは事実であって、昨年の樋口政務官の答弁の趣旨というのはそういうところだったと思います"
            ]
        },
        {
            "speech_id": "119304858X00320170309_054",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　この際ぜひ留意していただきたい点というのは、このいじめの問題に対して地元の川内村の村長は、これは問題ではあるんだけれども最終的には子供たちに打たれ強くなってほしいという言葉もあるんですが、でも、そもそも福島県民は誰も悪くないわけです。原因はこちら側にあるのではなくて、国策で進めた原発であり、そして事業者の東電。福島県民に何の罪もない。\r\n　今言われた放射線の知識、御承知のとおり、民主党政権であれ、自民党政権にかわってからであれ、さまざま努力してきて風評被害もなくなってきましたけれども、どうしても二割程度は知見に基づかないで、福島県を避けるという消費者が多い。これもある意味偏見です、誤解です、今ほど大臣が言った。いじめ問題だけではなくて、福島のものを理由なく買わないということも、ある意味いじめといえばいじめですよ。一緒です、構造は。\r\n　なおかつ、リテラシーを上げていくということだけではなくて、今回の大人に対するいじめは、補償金をもらっているからいいだろう、そういうような言葉を浴びせられているという点に関しては、単なる原発被害の状況、放射線の知識を、知見を国民全体で上げていくということだけでは足りないんです。賠償金は償いです。償いであるのに被害者が文句を言われる、ひどい言葉を浴びせられるという意味では、より広く取り組みをしなければならないというふうに思います。\r\n　そうした意味では、大臣、原発事故災害の正しい知識、啓蒙だけでは足りないわけですから、そうした点にも留意してしっかり対応していく、そしてこの大人の問題に対してしっかり取り組んでいくことがひいては地域、学校現場にもしっかりと波及していきますから、教育現場と大人に対して、社会に対しての、そして国外に対してもですけれども、しっかりと早急に、実態把握に努めながら有効な手だてを行っていただきたい。\r\n　震災から丸六年、七年目に向かおうとしている現在でも、こうした問題が逆に新たに明らかになっているというのは非常に深刻な問題です。かつて、公明党さんは人間の復興だと言った。いろいろな町が直っていく、帰れるふるさともふえていく、でも、一番大事なのは人間の復興ですよ。これが阻害されている今現在、これはしっかりと対応していただくことを求めて、次の質問に移らせていただきます。\r\n　大臣所信の中に、観光の問題なんですけれども、ちょっと私は足りていないなと思ったのは、昨年と比べて伸びたということだけ言及をされていました。\r\n　ただ、先ほど長沢広明副大臣の中にも、福島県においては四十何％伸びたけれども、全国の例を言えば前年比五％ぐらいですけれども、そもそも震災前を基準にすれば、伸びたのが一四六、七、だから二・五倍だということを副大臣に言っていただきました、先ほどの中野委員への答弁で。まさにそこが大事なんですよね。\r\n　大臣が書かれたんじゃなくて役人の皆さんが書いたと思いますが、取り組む上で大事な視点というのは、それでよかったということで終わらせない。大臣も、きちっと指摘して、これは足りていないだろう、この所信の中で説明がと。\r\n　昨年比は伸びたけれども、やはり震災前と比べればへこんでいるし、あのお配りした資料のとおりです。全国的には伸びたのが一五〇％近く、二・五倍伸びているということを踏まえれば、我々も数字では、ざっくりそれに当てはめて計算すると、二十八年度の宿泊者数は福島県は七万一千八百二十ですけれども、対二十二年比で全国の伸び率、伸びたのが一四六・二。二・四六倍に当てはめたら、二十一万四千六百十二人になっていなきゃいけないんですよね。\r\n　ということであれば、やはりまだまだ厳しい。もちろん、復興元年ですよ、これからもやっていきますということでありましたけれども、この説明においても、これはうがった見方なのかどうなのかわかりませんが、昨年比は伸びたけれどもやはり厳しいんだと、先ほどの副大臣答弁みたいなことを最初から入れていただかないと、何だ甘く見ているのかなというふうに思わざるを得なくなってきますので、ぜひその点については留意をされていただいて。\r\n　質問に移りますけれども、さらにどういうふうにやっていくのか、先ほど中野さんへの答弁にもありましたが、もう一度あえてお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/54",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "原因はこちら側にあるのではなくて、国策で進めた原発であり、そして事業者の東電",
                "福島県民に何の罪もない",
                "これもある意味偏見です、誤解です、今ほど大臣が言った",
                "\r\n　なおかつ、リテラシーを上げていくということだけではなくて、今回の大人に対するいじめは、補償金をもらっているからいいだろう、そういうような言葉を浴びせられているという点に関しては、単なる原発被害の状況、放射線の知識を、知見を国民全体で上げていくということだけでは足りないんです",
                "償いであるのに被害者が文句を言われる、ひどい言葉を浴びせられるという意味では、より広く取り組みをしなければならないというふうに思います",
                "\r\n　そうした意味では、大臣、原発事故災害の正しい知識、啓蒙だけでは足りないわけですから、そうした点にも留意してしっかり対応していく、そしてこの大人の問題に対してしっかり取り組んでいくことがひいては地域、学校現場にもしっかりと波及していきますから、教育現場と大人に対して、社会に対しての、そして国外に対してもですけれども、しっかりと早急に、実態把握に努めながら有効な手だてを行っていただきたい",
                "\r\n　震災から丸六年、七年目に向かおうとしている現在でも、こうした問題が逆に新たに明らかになっているというのは非常に深刻な問題です",
                "かつて、公明党さんは人間の復興だと言った",
                "いろいろな町が直っていく、帰れるふるさともふえていく、でも、一番大事なのは人間の復興ですよ",
                "\r\n　大臣が書かれたんじゃなくて役人の皆さんが書いたと思いますが、取り組む上で大事な視点というのは、それでよかったということで終わらせない",
                "もちろん、復興元年ですよ、これからもやっていきますということでありましたけれども、この説明においても、これはうがった見方なのかどうなのかわかりませんが、昨年比は伸びたけれどもやはり厳しいんだと、先ほどの副大臣答弁みたいなことを最初から入れていただかないと、何だ甘く見ているのかなというふうに思わざるを得なくなってきますので、ぜひその点については留意をされていただいて"
            ]
        },
        {
            "speech_id": "119304858X00320170309_058",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　政府が前面に立つのも重要ではありますが、こうした民間の取り組みを支えていく、広げていくということも大事だと思いますので、これは地元の新聞ですけれども、後でお届けしますので、御参考にしていただきたいと思います。\r\n　また、教育旅行についても、まだまだ厳しいという認識は結構でありますが、これは一応、政府においては教育長、学校長等に要請をしているんだと。これは足りていないんですよね。実際、これは何の支援も受けていません。支援も受けていないんですが、地元の首長さんなり、あとはその観光地での民間団体が自費で各学校に回っている、もう一回来てくださいと。原発事故がなければ要らなかった営業経費です。そこには補助金も何も落ちていません。自分たちの努力で、かつて来ていただいた現地に赴き、やっていただいているというのもまた現実であります。\r\n　要請する、紙っぺら一枚で要請する、やっていますよ、そうじゃない。やはり現実に行ってもらわなきゃいけない。\r\n　この先週末の土日に、我が党の復興本部が岡田本部長を先頭に宮城県を視察してまいりました。私も、二日間は参加できなかったんですが、日曜日に塩竈また七ケ浜と回ってきたときに、塩竈の市長さんに涙が出そうな大変いい言葉をいただきました。修学旅行はなかなか戻っていないでしょうと。その市長さんが、でも、塩竈では、私がちゃんと行けと、会津にかつて来ていただいたので行ったらいいじゃないか、同じ被災地で助け合わなきゃいけないだろうと。やはりＰＴＡの中には反対する人がいると言っていました。でも、その意見も賜りながら、行くんだ、行ってほしいと校長先生に言って、実際来ていただいています。\r\n　やはり文書一枚では無理ですよ。やりましたと、アリバイ的と言っちゃうと語弊がありますが、それでは物は動かない。だって、先ほどのいじめ問題でも言ったとおり、風評被害でも言ったとおり、何割かの人は理屈なく反対なんですもの。もっと積極的にやっていただかなきゃいけないし、実際、現場では何の支援もなしで自分たちの自費でキャンペーンで学校を訪ねているという現状を踏まえれば、もっとここは政府が、国が支援したり前面に出ていって、学校での理解、実施に向けた動きをしなきゃいけないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/58",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "自分たちの努力で、かつて来ていただいた現地に赴き、やっていただいているというのもまた現実であります",
                "その市長さんが、でも、塩竈では、私がちゃんと行けと、会津にかつて来ていただいたので行ったらいいじゃないか、同じ被災地で助け合わなきゃいけないだろうと",
                "やりましたと、アリバイ的と言っちゃうと語弊がありますが、それでは物は動かない",
                "だって、先ほどのいじめ問題でも言ったとおり、風評被害でも言ったとおり、何割かの人は理屈なく反対なんですもの",
                "もっと積極的にやっていただかなきゃいけないし、実際、現場では何の支援もなしで自分たちの自費でキャンペーンで学校を訪ねているという現状を踏まえれば、もっとここは政府が、国が支援したり前面に出ていって、学校での理解、実施に向けた動きをしなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "119304858X00320170309_060",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　ＰＴＡの中には、とりわけ大きな学校が実施できないんですね。ちっちゃい学校だと頑張りましょうといって意外とそれが動くんですが、大きい学校だと一割、二割というのも数として大きくなりますから。\r\n　そういう意味では、そういったものがあると踏まえつつ、容易ではないということを踏まえつつやってほしいと思いますし、いろいろなところで私も分を越えた発言をしますが、塩竈の市長さんもみずからこれをやっているわけですよ。であるならば、大臣、政務三役だけではなくて、我々国会議員一人一人も呼びかけてほしいと思います、自分の御地元で。\r\n　それが実施をされなくても議論してほしい、地域の人たち、ＰＴＡの人たちと。必ずそれは反対する人が何割かいる、でも、まず議論から始めなければ、行ってください、はい、行かなかったで終わっちゃうだけですから。まさにこの福島の原発事故というのは国民全体の問題でもありますから、ぜひとも委員長初め議員各位、地域の方々でしっかりと向き合っていただきたい。\r\n　そういうつもりでこの対応を今後も向けていただきたいわけでありますし、政府のわからないところで、支援策の横でそうした営業、キャンペーンをしている人たちに対しても、支援を今までしてこなかったけれども、今後どう支援できるか。風評被害対策、営業損害補償もやっていましたけれども、ここは欠けていた部分ですよ。営業損害だってこれから打ち切られて、まだ損害は続くと言っていながらですね。相当程度の因果関係がなければといったって、なかなか証明できないものはいっぱいありますよ。\r\n　でも、確実にこの事故が起きてから変わっている状況もありますから、ぜひ、目に見えない努力をしている点については新たな支援としてちょっと検討して、どう国が支援できるかもあわせて検討いただきたいということをお願い申し上げて、次の質問に移らせていただきます。\r\n　先ほども出た官民合同チームでありますけれども、その中で中小・小規模事業者の事業再開支援の支援策があるわけでありますけれども、今は受け付けが三次まで来ているということもお聞きをしています。\r\n　大臣初め皆さん御承知だったのかどうかわかりませんが、最初に何千か事業所を回った人たちの中には、全員とは言いません、非常に使い勝手がいいよ、グループ補助金と同じようなものだと言ってふれ回っちゃったんですね。でも、実態はなかなか、補助金でそんなモラルハザードをしちゃいけないというのもありますから、実際そうした事件も起きてしまいましたし。そういう意味では、適正な説明もなされていた現場もありますが、一方で、適当な言葉かどうかわかりませんが、大風呂敷を広げてしまって説明していた実態もあります。\r\n　それによって地元では勘違いをして、勘違いをしたというか、間違った認識のもとに申請をしてみたら申請がおりなかった、何なんだといった不満もたまっています。誤解した方が悪いんじゃありません。丁寧な説明をしても相手がしっかり理解しなかったら、やはり説明が悪かったということです。\r\n　出だしが失敗をしたというか、つまずきました。この点について政府としては認識があったのか、現状を知っていたのかどうか、まずお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/60",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "であるならば、大臣、政務三役だけではなくて、我々国会議員一人一人も呼びかけてほしいと思います、自分の御地元で",
                "\r\n　そういうつもりでこの対応を今後も向けていただきたいわけでありますし、政府のわからないところで、支援策の横でそうした営業、キャンペーンをしている人たちに対しても、支援を今までしてこなかったけれども、今後どう支援できるか",
                "\r\n　それによって地元では勘違いをして、勘違いをしたというか、間違った認識のもとに申請をしてみたら申請がおりなかった、何なんだといった不満もたまっています",
                "誤解した方が悪いんじゃありません"
            ]
        },
        {
            "speech_id": "119304858X00320170309_064",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　ぜひその方向でやっていただきたい。スタートがマイナスから始まってしまった、誤解だったとしても、この認識のもとにこれからしっかりと対応していただきたいと思います。\r\n　次に、東電に御質問いたします。\r\n　これは、今答弁いただいた高木副大臣に先日の予算委員会の分科会でもお聞きした点であります。\r\n　福島における県内の原発施設の全基廃炉というのは、県初め県内市町村、さまざまな意見書が提出をされております。一回だけではありません。県議会においても三たび昨年出されましたし、私の地元の会津若松市の市議会でも先日意見書が採択されたということを聞いているところであります。\r\n　第二の廃炉については今、我が党も全党に呼びかけて、第二そのまま狙い撃ちではありません、ちゃんと財産権や経営権に憲法上抵触しない形で、第二を含む法案も出させていただいているところであります。\r\n　これまでの政府答弁でも、東電の皆さんの答弁でも、第二については第一の廃炉のバックアップをしているんだと。ではそれは何ですかと聞いたら、そこでタンクをつくっているとか港を活用しているとかいうので、そこじゃなきゃいけない理由が見出せないんですね。\r\n　第二の原発施設が、施設がですよ、要員とかではなくて、施設そのものが第一の廃炉にどのように使われているんですか。お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/64",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "スタートがマイナスから始まってしまった、誤解だったとしても、この認識のもとにこれからしっかりと対応していただきたいと思います",
                "\r\n　第二の廃炉については今、我が党も全党に呼びかけて、第二そのまま狙い撃ちではありません、ちゃんと財産権や経営権に憲法上抵触しない形で、第二を含む法案も出させていただいているところであります"
            ]
        },
        {
            "speech_id": "119304858X00320170309_068",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-03-09",
            "speech_text": "○小熊委員　答えていないので。地点の話ですから、施設がどうなのかと今答弁していません。\r\n　時間もないから、次は違う形で、質問を変えますけれども、これは副大臣も踏み込んだ答弁をしていただきました。\r\n　御承知のところで、第二の第一号機が五年後に四十年を迎えます。順次、数年ごとに迎えていくわけです。\r\n　五年後に判断じゃないです、六十年へ延長するかどうかというのは。申請は一年前から十三カ月前にしなければいけない、それまでに特別点検を半年間かけてやらなきゃいけない。では、今定期点検も受けていない第二のことを考えれば、新基準に合わせようと思ったら、それなりの予算化をして工事して直さなきゃいけない。\r\n　そのスパンを考えるとやはり一年では足りない、二年以上かかるであろうということであれば、東電もあと一年かちょっとで、六十年ルールを申請するのか、四十年のところで終わるのかという経営判断をしなきゃいけないんですけれども、その点についても白紙だと言ってきていますね、いろいろなところで。優秀な職員さんがいらっしゃる東電において、あと一年ちょっとで判断しなきゃいけないのに全くの白紙ということがあり得ないんです。これは推測でしかありませんけれども。\r\n　高木副大臣はいいことを言っていただきました。よく今村大臣も使われまして、いろいろな大臣も使っていますけれども、第二を東電はほかの原発と一種同列にはできないと。では具体的にどうと聞いたら、先日、高木副大臣は法的には同列なんだと。これが現実ですよ。心情的に同列に扱っていないだけで、そうしたら、実際は具体的に何も動かないということですから、口だけの世界になっちゃう、言葉だけの世界になっちゃうんですね。\r\n　でも、現実、やはり四十年を前にこれをどうするかを判断しなきゃいけない、東電がしっかり判断しなきゃいけないというのは高木副大臣に先日言っていただきました。その時期がもう迫っています。\r\n　今この現時点においても四十年を六十年へ延長するかどうかというのは判断されていないのかどうか、まず確認します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00320170309/68",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "では、今定期点検も受けていない第二のことを考えれば、新基準に合わせようと思ったら、それなりの予算化をして工事して直さなきゃいけない",
                "優秀な職員さんがいらっしゃる東電において、あと一年ちょっとで判断しなきゃいけないのに全くの白紙ということがあり得ないんです",
                "よく今村大臣も使われまして、いろいろな大臣も使っていますけれども、第二を東電はほかの原発と一種同列にはできないと",
                "\r\n　でも、現実、やはり四十年を前にこれをどうするかを判断しなきゃいけない、東電がしっかり判断しなきゃいけないというのは高木副大臣に先日言っていただきました"
            ]
        },
        {
            "speech_id": "119305274X00120170222_179",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　民進党の小熊慎司です。\r\n　もう間もなく、東日本大震災、また原発事故災害から六年がたとうとしております。御承知のとおり、原発事故災害はまだ継続中の災害でもありますし、そういったさなかにおいては、県内市町村、また県、県民一丸となってこの克服に努めているところでありますけれども、解決していく課題もありながら、逆にまた積み上がっていく課題もあるところであります。\r\n　質問にはしていませんが、昨日も大変残念なニュースが流れました。小学校なんかでのいじめの問題がありましたけれども、大学までこういったことがあったということ、さらには、そういった不適切な発言をした先生が外国人講師だったということでありますので、今、国内を問わず、国外的にも風評被害が、また正しい理解が進んでいないということの一つの証左であるのかなという、大変残念なことだったなというふうに思っています。\r\n　こういうことは、我々、党派を超えて復旧復興には当たっているところでありますけれども、こういった問題も、解決していくものもあれば、さらに起きてくることもあるということで、これはしっかりと対応を今後もしていかなければいけない、そういう思いで質問をさせていただきます。\r\n　まず、帰還困難区域に関してですけれども、拠点も整備をされて、帰還を進めていくという段階にことしになって入っていきますが、やはり除染の問題というのは、ずっとつきまとっていく、対応していかなければいけない課題です。もちろん、科学的知見に基づく安全と地域住民の安心といったものが一致していればいいんですけれども、なかなかこれは一致していないというのも事実でありますし、一致していないからこそ、風評被害なんかもあるわけであります。\r\n　まずは科学的根拠に立ちながら対応していくことももちろんのことではありますけれども、やはり住民の安心といったこともしっかりと念頭に置きながら対応をしていかなければ、満足のいく復興策、復旧策というのは実施できないのだろうというふうに思っています。\r\n　そこで、まず、復興の拠点についてはインフラ整備とあわせてしっかりと整備をしていくということになっておりますけれども、そこの拠点だけでぽつんと生活をしていく、復興を果たしていくということではありません。その周辺地域もあるわけでありますし、また、動線なんかでも、そういう拠点じゃない地域を通りながらの動線を使って、生活をしていく、またいろいろな人との交流をしていく、経済活動をしていくということにもなっていきますので、しっかりと、拠点のみならず、これに目を向けていかなければならないところであります。\r\n　そうしたところにおいては、拠点だけではなくて、しっかりと柔軟な対応をしながら、その生活実態に合わせて、また住民の、帰還住民の意思をしっかりと踏まえた上でそうした除染に対応していく必要があると思いますけれども、まずそのことに関して、対応をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305274X00120170222/179",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "小学校なんかでのいじめの問題がありましたけれども、大学までこういったことがあったということ、さらには、そういった不適切な発言をした先生が外国人講師だったということでありますので、今、国内を問わず、国外的にも風評被害が、また正しい理解が進んでいないということの一つの証左であるのかなという、大変残念なことだったなというふうに思っています",
                "\r\n　まずは科学的根拠に立ちながら対応していくことももちろんのことではありますけれども、やはり住民の安心といったこともしっかりと念頭に置きながら対応をしていかなければ、満足のいく復興策、復旧策というのは実施できないのだろうというふうに思っています"
            ]
        },
        {
            "speech_id": "119305271X00120170222_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　民進党の小熊慎司です。\r\n　まず初めに、昨年発効されましたパリ協定についてお伺いをいたします。\r\n　御承知のとおり、温暖化防止のための二酸化炭素抑制の国際的な合意でありますけれども、日本は二〇三〇年度までに二〇一三年度比で温室効果ガスの排出を二六％削減するという大変野心的な目標が、挑戦的な目標が設定をされています。二〇五〇年には八〇％削減するという高い目標が掲げられていますけれども、この目標を達成するためには、現段階では政府の見解としてはエネルギー基本計画どおりにいくということではありますけれども、二〇三〇年度、もうあと、えとが一回りすれば来るわけでありますけれども、十二年、長いようで短いというふうに思いますし、新たなこのエネルギー政策というのは、急にかじを切れるものでもありませんし、やはり時間がかかるものもあります。大きく動かすためにはそれ相当の期間を見込まなければならないというふうに思っています。\r\n　エネルギー基本計画の中では原発の電源の比率は二〇から二二％ということでありますけれども、現在の、動いていない原発ばかりでありますが、これを四十年間稼働しても、二〇三〇年には、全部動かして再稼働できたとしても、一四から一五％にしかなりません。新設も今難しい状況の中で、また再稼働も難しい、さらには六十年ルールもありますが、六十年に延長するとしても、これも一定程度のハードルがありますから、この十二年間の中で二〇から二二％、この割合にするということは、達成するのは非常に困難な状況下にあるように感じます。そうした中で、この二〇三〇年が迫ったところで、やはり二〇から二二に行っていなかった、このパリ協定の目標達成が難しいとなって慌ててやったとしても、追いつきません。\r\n　我々は今、原発ゼロ、三〇年、三〇年代ということで党内で議論しています。目標はもう一緒ですから、年なのか代なのかの違いであって、ゴールは一緒なので。マスコミにはいろいろ書かれていますけれども、路線に対しては何でもないんですね、のぼりは一緒なので。\r\n　我が党はそういうスタンスでいますが、政府においてはこのエネルギー基本計画どおりと言っていますけれども、この十二年を想定すると、やはり二〇から二二というのは難しい目標だと思っています。だからこそ、このパリ協定、しっかりと目標を達成するためには、やはりほかの比率をしっかり高めていかなければならないというふうに考えるところであります。\r\n　今、再生可能エネルギー、この買い取りのために一・八兆円使っているわけでありますけれども、それによって普及している部分もあります。ただ、既存の技術を普及するだけではなくて、やはり新たな技術開発をすることによってこれを進展させていかなければならない。新たな技術開発がざっくり言うと六百億程度しか国においては予算をつけていませんから、既存の技術の普及が一・八兆円、新しい技術開発が六百億円というのは、これはバランスが悪いなというふうに思っています。\r\n　さらなる進展を図っていくためにも、新たな技術開発、研究開発の予算をつけることによって、さらなる効率化、普及が達成されるというふうに考えるところであります。\r\n　そこで、まずお聞きいたしますけれども、このパリ協定、目標達成のためには、やはりエネルギー基本計画を見直していかなければならないというふうに思いますけれども、まず見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/251",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "大きく動かすためにはそれ相当の期間を見込まなければならないというふうに思っています",
                "\r\n　我が党はそういうスタンスでいますが、政府においてはこのエネルギー基本計画どおりと言っていますけれども、この十二年を想定すると、やはり二〇から二二というのは難しい目標だと思っています",
                "だからこそ、このパリ協定、しっかりと目標を達成するためには、やはりほかの比率をしっかり高めていかなければならないというふうに考えるところであります",
                "ただ、既存の技術を普及するだけではなくて、やはり新たな技術開発をすることによってこれを進展させていかなければならない",
                "新たな技術開発がざっくり言うと六百億程度しか国においては予算をつけていませんから、既存の技術の普及が一・八兆円、新しい技術開発が六百億円というのは、これはバランスが悪いなというふうに思っています",
                "\r\n　さらなる進展を図っていくためにも、新たな技術開発、研究開発の予算をつけることによって、さらなる効率化、普及が達成されるというふうに考えるところであります"
            ]
        },
        {
            "speech_id": "119305271X00120170222_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　現状、取り組んでいるのはわかっています。今副大臣がおっしゃったとおりでありますが、それが足りていないんじゃないかということでありますし、エネルギー基本計画、変えないというのは経産省とレクをしたときにももう既に聞いているところでありますが、それでこれは間に合うのかということなんです、パリ協定。\r\n　日本は、国際社会の中で環境分野においては非常にリーダーシップを発揮してきました。京都議定書は残念ながら第二期は参加できませんでしたけれども、今回のパリ協定の中でも、いろいろな国会の日程等でおくれてしまった部分もありますが、日本は、環境分野というのはしっかりとリーダーシップを発揮できる分野でありますし、やっていくべき分野であるし、また、日本の経済の進展を考えても、もう原発ルネサンスなんという時代ではないので、再生可能エネルギールネサンスでやっていかなきゃいけない。\r\n　まして、国際的に今、ＳＤＧｓにおいても、ターゲットとしては、二〇三〇年までに再生可能エネルギーを倍増するとうたっています。さらに、処方箋の中では、より具体的に倍増と言っているんですね、今の比率から。ＳＤＧｓの方でもそうしたアプローチ、目標値が掲げられている中で、日本が国際貢献をしていく、また、そうした世界経済の中でそうした技術を売って広めることによって日本の経済にも寄与していく、こうした観点。\r\n　また、あと我が党でも、エネルギー環境調査会でさまざまな再生可能エネルギーの現場に行くと、明るい話が非常に多いです、課題も多いんですけれども。まずは、地産地消といった考え方である、また、地元経済にもしっかり寄与しているという意味でも、これはやはり分散型国家、エネルギーにおいてもそうです、いろいろな危機管理からいっても、分散型というのはある程度進めていかないといけないという意味では、さらに再生可能エネルギーの普及をしっかりと取り組むことによってこうしたパリ協定の目標値も達成していくという考え方に合致していると思いますし、あと十二年間の中で原発比率を二〇から二二というのは、到底私は達成できないと思っています、今のこの日本の状況、背景、また国民の意思を考えれば。\r\n　この二〇から二二、達成できない、どうなんですか、立場からいうと、やるとしか今言いようがないんでしょうけれども。大臣、これはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/253",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "京都議定書は残念ながら第二期は参加できませんでしたけれども、今回のパリ協定の中でも、いろいろな国会の日程等でおくれてしまった部分もありますが、日本は、環境分野というのはしっかりとリーダーシップを発揮できる分野でありますし、やっていくべき分野であるし、また、日本の経済の進展を考えても、もう原発ルネサンスなんという時代ではないので、再生可能エネルギールネサンスでやっていかなきゃいけない",
                "まずは、地産地消といった考え方である、また、地元経済にもしっかり寄与しているという意味でも、これはやはり分散型国家、エネルギーにおいてもそうです、いろいろな危機管理からいっても、分散型というのはある程度進めていかないといけないという意味では、さらに再生可能エネルギーの普及をしっかりと取り組むことによってこうしたパリ協定の目標値も達成していくという考え方に合致していると思いますし、あと十二年間の中で原発比率を二〇から二二というのは、到底私は達成できないと思っています、今のこの日本の状況、背景、また国民の意思を考えれば",
                "\r\n　この二〇から二二、達成できない、どうなんですか、立場からいうと、やるとしか今言いようがないんでしょうけれども"
            ]
        },
        {
            "speech_id": "119305271X00120170222_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　この見解の違いで多分これは平行線になると思いますけれども、時間はずっと過ぎていくわけであります。\r\n　そういった中で、この二〇三〇年目標が達成されない、そうしたことが具体的に、より現実的に明らかになった際には、これはやはり見直して、この比率を変えて、二酸化炭素抑制の目標を達成していくということが重要であると思いますし、とりわけこれは国際合意ですから、国民の理解だけではなくて国際的な理解も必要でありますし、国際社会の中での約束、目標値ですから、これは、達成にはしっかりと心してかかっていかなきゃいけないという意味では、今後柔軟に対応していくことが求められます。\r\n　原発を再稼働する、また、大間の新設なんかもありますけれども、これが計画どおりにいくといっても、時間がかかる分野になりました、原子力は。であれば、より短期間の中でこの比率を高められるという電力の分野にしっかりとこれは、今のうちからあらゆる想定をしながら、そして、その時々に、節目節目にしっかりとした現実的な施策を打てるように、二〇から二二に達成できると大臣は言い切りましたが、達成できない場合のこともしっかり今のうちから想定をして、その場合どうしたらいいかという次善の策を検討していただきたいと思いますし、実はそっちの方が国民の願いでもあるというふうに思うんですが、もう一度、大臣、見解を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/255",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "であれば、より短期間の中でこの比率を高められるという電力の分野にしっかりとこれは、今のうちからあらゆる想定をしながら、そして、その時々に、節目節目にしっかりとした現実的な施策を打てるように、二〇から二二に達成できると大臣は言い切りましたが、達成できない場合のこともしっかり今のうちから想定をして、その場合どうしたらいいかという次善の策を検討していただきたいと思いますし、実はそっちの方が国民の願いでもあるというふうに思うんですが、もう一度、大臣、見解を"
            ]
        },
        {
            "speech_id": "119305271X00120170222_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　原子力をめぐるさまざまな環境、国民的意識においては、これは三年前より厳しい状況に日本国内ではなっていますし、国際的にも、残念ながら、福島の事故、東電の事故を踏まえて、厳しい基準になってきて、建設コストはかかる、これは割に合わない電力だということが広まってきているところでもありますので、ここは、そうした、現実対応していく、無理くり進めない、安全神話に寄りかかってきた日本が反省をして前に進むという意味でも、ぜひともこれは、その見直し時期、またエネルギー政策の上においても、常に念頭に置いてこれから取り組みを変えていただきたいということを強く申し上げたいというふうに思います。\r\n　そうした中で、もう間もなく、震災、東電の原発事故から六年がたとうとしております。復旧復興が果たされてきた分野、課題もありますけれども、原発事故はいまだに継続中の災害でありますので、課題が新たに発生しているもの、また、時間がたつと同時に発生してくる課題も数多くありますし、私の地元の風評被害というのも、一定程度は解消された、解決した部分もありますけれども、いまだに根強く残っていて、正しい情報発信をしてもどうしても拭えない割合が国内外ともにあるのは、御承知のとおりであります。\r\n　そうしたさなかで、福島県においては、県民一丸となって、新たな福島県をつくっていくんだ、再生可能エネルギーで頑張っていくんだと言っている中で、県議会においても、昨年暮れの議会で、大臣も御承知のとおり、三度目の意見書が提出をされました。私の地元の会津若松市議会でも、この二月、三月議会でまた意見書を採択するということを聞いているところでもあります。\r\n　政治が前面に立つというのは、我々与野党関係なく、また、大臣であろうと一議員であろうとみんなが言っているところでありますが、第二原発の廃炉については、現行法上は事業者の判断であると。大臣も、福島県にたびたび来られて、この件については、知事からも申し出があったときには、事業者の判断ということをさらっと言っていただいているんですが、そう言う以上、政治が前面に立つという言葉は使ってほしくないんですね。前面に立っていませんから。\r\n　言葉だけで、実行に移せないのであれば、正直に、それはちゃんと前置きして、いや、第二原発以外は前面に立ちますけれども、これは立てませんよと言ってもらわなきゃいけない。勇ましいことだけ言ってもこれは仕方がないです。\r\n　だから、これは与党とか野党関係なく、政治がうそくさく見られているんですよね、福島県内では。高木大臣もずっと福島に来られているからおわかりのとおり、どこか政治の不信感がある。それは与党、野党関係ないですよ。その一つの要因はこういうところにあるわけですよ。県議会とか市町村議会で全会一致で第二原発廃炉、国の責任においてという文章もたくさん入っています。でありながら、肝心の国、国会では、事業者の判断ですと。国が役割を果たしていない。\r\n　さまざまな委員会で質問しても、東電側は、国のエネルギー計画を見据えながらというような、国に対しての言及がある。でも、政府に聞くと、事業者の判断と。誰がこのボールを受けとめてくれるのか。たらい回しになっています。政治が前面に立つなんて言葉は使ってほしくない。そらぞらしいです。\r\n　そうした中で、第二原発は第一原発のバックアップ機能を有しているということを東電が言っているんですけれども、東電に直接聞きました、具体的に何だと。汚染水のタンクもつくっているし、港湾も利用していますと。でも、絶対条件じゃないんです、そんなのは。\r\n　この第二原発がなければ第一原発のバックアップを果たせないという明確な理由は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/257",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊分科員　原子力をめぐるさまざまな環境、国民的意識においては、これは三年前より厳しい状況に日本国内ではなっていますし、国際的にも、残念ながら、福島の事故、東電の事故を踏まえて、厳しい基準になってきて、建設コストはかかる、これは割に合わない電力だということが広まってきているところでもありますので、ここは、そうした、現実対応していく、無理くり進めない、安全神話に寄りかかってきた日本が反省をして前に進むという意味でも、ぜひともこれは、その見直し時期、またエネルギー政策の上においても、常に念頭に置いてこれから取り組みを変えていただきたいということを強く申し上げたいというふうに思います",
                "復旧復興が果たされてきた分野、課題もありますけれども、原発事故はいまだに継続中の災害でありますので、課題が新たに発生しているもの、また、時間がたつと同時に発生してくる課題も数多くありますし、私の地元の風評被害というのも、一定程度は解消された、解決した部分もありますけれども、いまだに根強く残っていて、正しい情報発信をしてもどうしても拭えない割合が国内外ともにあるのは、御承知のとおりであります",
                "\r\n　政治が前面に立つというのは、我々与野党関係なく、また、大臣であろうと一議員であろうとみんなが言っているところでありますが、第二原発の廃炉については、現行法上は事業者の判断であると",
                "大臣も、福島県にたびたび来られて、この件については、知事からも申し出があったときには、事業者の判断ということをさらっと言っていただいているんですが、そう言う以上、政治が前面に立つという言葉は使ってほしくないんですね",
                "\r\n　言葉だけで、実行に移せないのであれば、正直に、それはちゃんと前置きして、いや、第二原発以外は前面に立ちますけれども、これは立てませんよと言ってもらわなきゃいけない",
                "勇ましいことだけ言ってもこれは仕方がないです",
                "高木大臣もずっと福島に来られているからおわかりのとおり、どこか政治の不信感がある",
                "それは与党、野党関係ないですよ",
                "政治が前面に立つなんて言葉は使ってほしくない"
            ]
        },
        {
            "speech_id": "119305271X00120170222_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　今言った要員の話も聞いているんですね。でも、それは第二原発施設そのものじゃないんですよ、人材ですから。第二原発で働いていなきゃいけないという理由にはなっていないんですね。\r\n　第二原発の施設が、その機能がどうやって第一原発の廃炉に役割を果たしているのかというのは把握していないということですね、経産省としては。どういう役割を果たしているんですか。これは東電にも聞きました、いろいろな形で、党内の勉強会でも何でも。でも、明確に出てきません。\r\n　経産省としてはそれは把握していますか。経産省のレクを受けたときも、職員の皆さんもそれはわからなかった。でも、国会答弁では、バックアップ機能を果たしていると言っている。教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/259",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　第二原発の施設が、その機能がどうやって第一原発の廃炉に役割を果たしているのかというのは把握していないということですね、経産省としては"
            ]
        },
        {
            "speech_id": "119305271X00120170222_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○小熊分科員　副大臣も優秀な方で、ずっと異体同心でやってきたつもりなんですけれども、非常に残念です。\r\n　要員も否定はしません。そこの何かの空間、作業をする空間も必要でしょう。だけれども、第二原発、施設そのものが第一に果たしている役割ですよ。あの機械ですよ、土地じゃなくて、敷地じゃなくて、そこで働いている人でもなくて。あの機械そのものがなくなっても第一原発の廃炉作業にそごは来さないでしょうという話なんです。だから、それは役割を果たしていないんじゃないですか。\r\n　バックアップ機能だと言っていますけれども、今の話は人と土地の話です。それはどこでもいいんです。人の確保も、あそこじゃなくてもいいわけですよ。あの機械、第二原発の機械がどう役割を果たしているんですか。それは役割を果たしていると言っているんだけれども、具体的に聞くと何も出てこない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/261",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だから、それは役割を果たしていないんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X00920170208_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○小熊委員　ぜひともしっかりとした観点でやっていただきたいと思いますし、日本が近代化することにとっては必要な時代の経過だったと思いますけれども、ただ、必要のない戊辰戦争、必要のない戦であったということもあります。あれがなくてもしっかり近代化はなし遂げられたというふうには思います。そういう観点もありますから、多角的に捉えて歴史検証をして、しっかりと日本国民全体でこの歴史的な節目を迎えたいというふうに思いますので、ぜひともよろしくお願いしたいと思います。\r\n　官房長官におかれましては、秋田の方々、御地元の方々の意見とか、また我々会津の、犠牲になった我々側の御意見というものもぜひ吸い上げていただきたいということをお願い申し上げて、次の質問に移ります。官房長官、どうぞ退席して結構です。\r\n　来月、三月十一日、大震災また原発事故災害から六年が経過をいたします。この中にあって、民主党政権から自民党政権にかわって、そしてまた、震災以降、しっかりと復旧復興を果たしてきた分野もありますけれども、まだ原発事故災害は継続中の災害でもありますので、なかなか解決に至らない、問題が多層化、重層化していくという側面もあります。\r\n　そういったさなかで、先日、ＮＨＫスペシャルで、福島県内の川内村にいち早く帰還した若い夫婦の方々が、頑張って村の再建、そして農業の再生に打ち込んでいました。帰村当時は、いろいろな応援がありました。しかし、やはり風化、また応援といったものも時とともに減っていくのもまた事実であります。そういったさなかに、この御夫婦たちが希望を持って、意思を持って帰村したわけでありますけれども、残念ながら、絶望してみずから命を絶ったということがそのＮＨＫスペシャルで放映をされていました。\r\n　これから、さまざまな地域で避難解除地域がふえていく。そこで、帰る人、帰らない人がいますけれども、帰る人においては、その地域、町や村を復興させたいという意気込みを持って、希望を持って、意思を持って行くわけでありますけれども、先に帰村を果たしている地域においてこういった事例が多いですし、また、国際的な医学雑誌においては、今福島県内で自殺が増加をしているというデータに着目して、これを今検証しているところもあるわけであります。\r\n　やはりしっかりとした、避難解除された、帰れたから、多少スタートダッシュで支援をしたからオーケーということではなくて、そこからまさに苦難の道が始まると言っても過言ではありません。解除がゴールではありません。解除のために整備をする、ある程度スタートラインを整備するだけでもう終わりではないんです。永続的に続きます。\r\n　昨日も、福島県の新酒発表会が日本プレスセンターで行われましたけれども、県民一丸となって、各界各層の人たちが、さまざまなポジティブなニュースを発信しよう、情報を発信しようと頑張っているところでありますけれども、きのうも関係者としゃべっていましたが、事あるごとに、東電の事故の起きた原発施設内でのさまざまなニュースが流れるたびにまた足を引っ張られる、そういった状況にあるわけであります。\r\n　今後、こうした解除を含めいろいろな経過をたどっていきますけれども、その段においてもより一層の、問題が解決していくんじゃないんですね、より一層の支援が、また、しっかりとした、注目をして対応していくということが重要であるというふうに思いますが、この被災地の復興、大臣、どうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/53",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　ぜひともしっかりとした観点でやっていただきたいと思いますし、日本が近代化することにとっては必要な時代の経過だったと思いますけれども、ただ、必要のない戊辰戦争、必要のない戦であったということもあります",
                "あれがなくてもしっかり近代化はなし遂げられたというふうには思います",
                "この中にあって、民主党政権から自民党政権にかわって、そしてまた、震災以降、しっかりと復旧復興を果たしてきた分野もありますけれども、まだ原発事故災害は継続中の災害でもありますので、なかなか解決に至らない、問題が多層化、重層化していくという側面もあります",
                "\r\n　やはりしっかりとした、避難解除された、帰れたから、多少スタートダッシュで支援をしたからオーケーということではなくて、そこからまさに苦難の道が始まると言っても過言ではありません"
            ]
        },
        {
            "speech_id": "119305261X00920170208_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○小熊委員　実際には、各自治体から、このぐらいの規模で、何千人規模で拠点を整備するとなっていますが、実際、住民の意識調査を見ると、実は町で立てた計画より少ない人数しか帰らないというふうな、意思表明を意識調査でいうとされていないということであるので、それはいろいろなところでそごが出てくるというふうに思います。\r\n　これは本当は、本来的には帰すという選択肢なんですけれども、やはり本来的な長期移住ということで、一定エリアはくすぶった原発がもう何十年も置かれて、まして震災瓦れきだって、三十年後県外といったってどこにも持っていけない。大臣の皆さん、これだけ首をそろえていますけれども、皆さんの地元にそういう福島のものを三十年後に受け入れていいよなんて言って選挙を戦える人なんて誰一人いないわけですよ。ほぼ半永久的に福島県で受け入れるのかなというのは、これは地域住民の人たちも、県内の人たちも、本音ではそう思っているんですよね。\r\n　でも、そういうところへ帰れ帰れと言っているということ自体がなかなか大変で、もう帰さないという選択肢で施策を進めた方が本来的にはもっといろいろなこともできるのかなとも考えてしまうんですけれども、いずれにしても、帰るという人たちが少ない中で支援をしていかなきゃいけないということでありますから、これは、要望に応えるといってもすごく大変なことだと思いますよ。\r\n　環境大臣も来ていますけれども、除染にしても、国がやりますと言っている以上に要望が来ているのは御承知のとおりだと思います。森林除染にしても、一定程度、こういうふうにやりますと政府は言っていますけれども、住民の人は、これは科学的根拠があるない、因果関係があるないにかかわらず、山全部やってほしいというのが人情です、目の前に見える山。\r\n　生活していないじゃないと。大臣も豊かな自然環境の中にいらっしゃいますから、山に入っていくわけですよ、住民の人たちは。キノコをとりに行ったり山菜をとりに行ったりということを考えると、やはり一山全部やってほしいというのもまた人情ですよ。決められたところ以外、要望もあります。それは心理的な安心のためにもやらなきゃいけないと私は思っています、やるのであれば。\r\n　そして今、除染に対しての方向性、どうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/57",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは本当は、本来的には帰すという選択肢なんですけれども、やはり本来的な長期移住ということで、一定エリアはくすぶった原発がもう何十年も置かれて、まして震災瓦れきだって、三十年後県外といったってどこにも持っていけない",
                "大臣の皆さん、これだけ首をそろえていますけれども、皆さんの地元にそういう福島のものを三十年後に受け入れていいよなんて言って選挙を戦える人なんて誰一人いないわけですよ",
                "\r\n　でも、そういうところへ帰れ帰れと言っているということ自体がなかなか大変で、もう帰さないという選択肢で施策を進めた方が本来的にはもっといろいろなこともできるのかなとも考えてしまうんですけれども、いずれにしても、帰るという人たちが少ない中で支援をしていかなきゃいけないということでありますから、これは、要望に応えるといってもすごく大変なことだと思いますよ",
                "\r\n　環境大臣も来ていますけれども、除染にしても、国がやりますと言っている以上に要望が来ているのは御承知のとおりだと思います",
                "それは心理的な安心のためにもやらなきゃいけないと私は思っています、やるのであれば"
            ]
        },
        {
            "speech_id": "119305261X00920170208_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○小熊委員　見きわめつつといっても、だから、長期的に見ても、帰る人と帰らない人、また、県外に家族が避難している状況が大幅に改善されるということがなかなか見込めないというのは推測されていますから、今大臣が言ったのはしゃくし定規な答弁でしたけれども、それも正論ではありますが、実態は推測もされるし、わかっているところはありますから、ぜひ、しっかりと内部検討では長期的な視野に立ってやっていただくことをお願い申し上げます。\r\n　次の質問に移ります。\r\n　パリ協定に関しては、この後、同僚の落合議員がやりますので、ちょっと時間もないですから、第二原発の廃炉についてお伺いいたします。\r\n　今回の国会でも、総理も、福島の復興、原発事故災害といったものに関しては政治が前面に立つ。これは我々も言っています。与野党関係なく、政治家であればみんな言うでしょう。\r\n　しかし、何回もこの委員会でもほかの委員会でも言ってきましたけれども、第二原発の廃炉は県民の総意であって、御承知のように、県議会ではもう何回もやっているんですけれども、昨年の年末の県議会でも、また廃炉についての意見書が全会派で採択をされています。また年明けも内堀福島県知事も、これは世耕大臣にも言ったと思いますが、第二は廃炉にしてほしいということを言っているわけであります。\r\n　ことし、高木経産副大臣が来県をされて、資料でも配っていますけれども、地元紙のインタビューに答えられていて、第二の廃炉についても言及をされていますが、東電の財務上の問題に触れています。\r\n　ただ、我が党内でも経営破綻について検証しましたが、経産省の方々からも、あと東電の方々からも、これは第一の廃炉じゃないですよ、通常の原発の廃炉の負担は平準化していくので、大きく財政上に響くという話ではない、もちろんマイナスの資産になりますから、資産の目減りという意味では経営上のインパクトはあるけれども、大きなインパクトではないというような説明を聞いております。\r\n　ただ、副大臣は、これを第二の廃炉に対して難しいハードルの一つとして挙げています、このインタビューで。この点についても高木副大臣に確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/61",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　見きわめつつといっても、だから、長期的に見ても、帰る人と帰らない人、また、県外に家族が避難している状況が大幅に改善されるということがなかなか見込めないというのは推測されていますから、今大臣が言ったのはしゃくし定規な答弁でしたけれども、それも正論ではありますが、実態は推測もされるし、わかっているところはありますから、ぜひ、しっかりと内部検討では長期的な視野に立ってやっていただくことをお願い申し上げます",
                "\r\n　今回の国会でも、総理も、福島の復興、原発事故災害といったものに関しては政治が前面に立つ",
                "\r\n　ただ、我が党内でも経営破綻について検証しましたが、経産省の方々からも、あと東電の方々からも、これは第一の廃炉じゃないですよ、通常の原発の廃炉の負担は平準化していくので、大きく財政上に響くという話ではない、もちろんマイナスの資産になりますから、資産の目減りという意味では経営上のインパクトはあるけれども、大きなインパクトではないというような説明を聞いております"
            ]
        },
        {
            "speech_id": "119305261X00920170208_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○小熊委員　では、東電が来ていますので、東電にお聞きします。\r\n　これは財務の話ではなくて、第二の廃炉、今白紙です、やるかやらないかも検討もしていないということを再三再四言ってきています。まして、第一の廃炉の作業のためのバックアップとして第二を使っていると言うんですけれども、では、明確に、この第二の機能を使ってどうフォローアップしているのかと聞くと、そこでタンクをつくっていると。土地の問題なんて第二が絶対条件じゃないですよ。近くの港湾としても使う、それも絶対条件じゃない。第二の原発施設がないと第一の廃炉がなされないという理由が出てこないんです、説明として。\r\n　何で第一の廃炉のために第二が絶対的に必要なのか、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/63",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "土地の問題なんて第二が絶対条件じゃないですよ",
                "近くの港湾としても使う、それも絶対条件じゃない"
            ]
        },
        {
            "speech_id": "119204858X00420161208_009",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-12-08",
            "speech_text": "○小熊委員　ありがとうございます。そういう認識のもとにしっかりと、具体的に形も出していただきたいというふうに思います。\r\n　次に移ります。\r\n　今、御承知のとおり、福島県民は全国のさまざまな地域に避難していて、それぞれの避難先で大変皆さんにお世話になっているというのも事実であります。少ないケースだというふうになっているのかどうかわかりませんが、残念ながら、ここ最近、避難している児童生徒、子供たちのいじめ問題が続きました。非常に悲しい出来事でもありますし、こういったことが起きてはならない。また、子供だけではなくて、先生までそれにかかわっていたというようなこともあったことは、大変残念なことであります。\r\n　また、被災以降、震災以降、原発事故災害以降、原発事故に関する教育といったものも、副読本とかをつくって、今教育現場でも子供たちへの理解というものを深めようという取り組みがされていますが、これは今までやったことがないことですから、教育現場でもいろいろな混乱、また経験の積み上げができていない中で手探りで進んでいるところもあるというふうに思います。ただ、これまでの取り組みというのは科学的なリテラシーを上げていくというところにちょっと集中していたのかなというふうに思いますが、今回のいじめ問題を契機に、やはりこういったことに対してもしっかりと教育現場で理解を広めていく、こういうことが起きないように徹底をしていくということが必要だというふうに思います。\r\n　そういった意味では、まず、二件だけ起きたわけではないというふうに思いますし、全てのところでこんなことが起きているということでもないと思います。今言ったとおり、本当に温かく御支援をいただいている地域また学校もあるというふうには思いますが、これはしっかりともう一回調査をした上で、この再発の防止をどう教育現場で指導していくのか、またその地域、ＰＴＡも含めてどう理解を深めていくのかという取り組みを今改めてやはりやっていかないと、またどこかで起きて対症療法的にやっていくだけになってしまうというふうに思いますので、この問題に関して、まず調査、そしてその上で再発防止、どのようにしていくのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00420161208/9",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "非常に悲しい出来事でもありますし、こういったことが起きてはならない",
                "また、子供だけではなくて、先生までそれにかかわっていたというようなこともあったことは、大変残念なことであります",
                "\r\n　また、被災以降、震災以降、原発事故災害以降、原発事故に関する教育といったものも、副読本とかをつくって、今教育現場でも子供たちへの理解というものを深めようという取り組みがされていますが、これは今までやったことがないことですから、教育現場でもいろいろな混乱、また経験の積み上げができていない中で手探りで進んでいるところもあるというふうに思います",
                "ただ、これまでの取り組みというのは科学的なリテラシーを上げていくというところにちょっと集中していたのかなというふうに思いますが、今回のいじめ問題を契機に、やはりこういったことに対してもしっかりと教育現場で理解を広めていく、こういうことが起きないように徹底をしていくということが必要だというふうに思います"
            ]
        },
        {
            "speech_id": "119204858X00420161208_017",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-12-08",
            "speech_text": "○小熊委員　今おっしゃったとおり、私の地元でも実は意見が分かれていて、やはりやり続けなきゃいけないというのと、やらない方が安全と見られるんじゃないかと。だからこれは慎重にやらなきゃいけないですし、流通業者また消費者の理解も得られなきゃいけないところですから。これは県の判断もあるでしょうけれども、逆に、国として全体の、流通、消費者との関係なども、しっかりと状況を把握しながら適切な判断をしないと間違った結果を生み出しかねませんし、もし続けるということであれば、今言った予算要求をしっかりと獲得していただきたいというふうに思っています。\r\n　まだ原発事故は現在進行形の災害ではありますが、いろいろな背景、状況も各場面場面で変わってきているというのも事実であるんですけれども、避難自治体というのは、いまだに避難を余儀なくされている自治体が幾つかありますし、状況が変わっている、好転しているというわけでもありません。その中で、住民税の減免に係る自治体の減収分については復興の特別交付税で賄われていました。今年度、九月に交付される予定だったものが現在留保されています。だからこれは、今言ったとおり、まだ復興半ばであるし、自治体自身が避難をしているという中で何も好転している部分ではないんですが、何で留保されているのか、また今後それは打ち切るのか、継続していくのかをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00420161208/17",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だからこれは慎重にやらなきゃいけないですし、流通業者また消費者の理解も得られなきゃいけないところですから",
                "これは県の判断もあるでしょうけれども、逆に、国として全体の、流通、消費者との関係なども、しっかりと状況を把握しながら適切な判断をしないと間違った結果を生み出しかねませんし、もし続けるということであれば、今言った予算要求をしっかりと獲得していただきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119203968X00420161102_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-11-02",
            "speech_text": "○小熊委員　指摘させていただいている一部の専門家ですけれども、中長期的にはさらに一千億ドルかかるんじゃないかということも指摘されていますから、その辺もしっかり調査をしていただいて、そういうことがいきなり来て、いきなりどうしようという話ではなくて、しっかりその状況を見きわめながら、さらなるニーズに適宜に応えられるように、今のうちからちょっと検証していただきたいなというふうに思っていますので、よろしくお願いいたします。\r\n　これは、国際的にはこうやってやっていく。では、我々自分の国の中でどうやって目標を達成していくんだということがあるわけでありますけれども、結構高い目標だなというふうに私は思っています。\r\n　御承知のとおり、我々民進党は、エネルギー環境調査会を立ち上げて、二〇三〇年代の原発ゼロ社会に向けて具体的に工程表をつくっていこうということで、今取り組んでいるところであります。\r\n　現状としては、政府は、原子力をベースロード電源と位置づけて、電源構成目標を二〇から二二％として、その中でＣＯ2削減目標を立てていますけれども、原発賛成、反対は別として、現状を言えば、四十年廃炉基準、またこれは延長というのもありますけれども、あとコスト、また新設の、まあ新設のものは今あれですけれども、建設期間とか、また安全面、また早期の進展、原発を回復していくということの進展は早期には望めないのが実際の現実だというふうに思っています。\r\n　そういう意味では、脱炭素だ、ではそのために原発をふやしていきましょうという専門家やまた政治家の意見もありますけれども、やはり早期に対応をとっていくということであれば、常に原発は、世界的に見ても建設するときにはすごく時間がかかる、初期の投資よりもさらにお金もかかる、ましてＣＯ2のことを考えると、実は、できてから最後に廃炉にするまでのＣＯ2の排出量は、実際は風力発電の建設の際に出るＣＯ2よりも多い、そういう試算も出ていますので、決して完璧に脱炭素社会に原発が寄与しているとも言えない状況でもあるんですね。\r\n　パリ協定のいろいろなこれからの時系列を考えれば、早期に原発がわっとふえるわけでもありませんし、動かせるという状況にもないわけでありますから、削減目標のために、やはり既存のエネルギー、再生可能エネルギーですね、水力とかも含めてですけれども、再生可能エネルギーに対してはやはりかなりの取り組みをしていかなきゃいけないというふうに思っていますが、その点についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00420161102/81",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "では、我々自分の国の中でどうやって目標を達成していくんだということがあるわけでありますけれども、結構高い目標だなというふうに私は思っています",
                "\r\n　現状としては、政府は、原子力をベースロード電源と位置づけて、電源構成目標を二〇から二二％として、その中でＣＯ2削減目標を立てていますけれども、原発賛成、反対は別として、現状を言えば、四十年廃炉基準、またこれは延長というのもありますけれども、あとコスト、また新設の、まあ新設のものは今あれですけれども、建設期間とか、また安全面、また早期の進展、原発を回復していくということの進展は早期には望めないのが実際の現実だというふうに思っています"
            ]
        },
        {
            "speech_id": "119203968X00420161102_083",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-11-02",
            "speech_text": "○小熊委員　ぜひそういった取り組みを進めていくという上で、もう一度ちょっとお話しさせていただくと、脱炭素社会に向けて世界的には原子力発電というのは主流になっていないということをまず指摘させていただきます。\r\n　一九九七年の原子力の全世界でのシェアというのは一七％でしたけれども、今一〇％に低下をしています。また、建設が進んでいる中国においても、計画どおり原発をつくっても、中国の総電量の中で原発の占める割合は五％にしかなりません。\r\n　そういう意味では、今回のパリ協定、しっかり温暖化対策をやっていきましょうという上では、原発に置きかえていくというのは実は世界の潮流でもないですし、長期にわたる建設、またその安全面、またコストといったものを考えると、そこをやはり主流にしてはいけない。今答弁のあったとおり、再生可能エネルギーにもっともっと力を傾けていかなければならないわけであります。\r\n　今あった買い取り制度とか国民に対する賦課金とかやると、ざっくり言うと多分一・三兆円ぐらいなんですね。既存技術の普及ということもこれはやっていかなければいけません。普及することによって安価な電力にかわっていくということもありますから。\r\n　もう一つは、先ほど言った技術革新です。\r\n　技術革新においては、これをやることによって、逆にこれは大きな輸出産業にもなっていくわけです。世界の中では原子力は主流ではありません、電力開発において、安定供給においても。ということであれば、大きなシェアがあるのは原発輸出ではなくて、こういう再生可能エネルギーの技術革新によって、日本の技術供与、またそれで国際的なビジネスもやっていけるということですから、ここにやはり力を入れなきゃいけないんですが。予算的なことを言うと、私が調べた限りでは、片や一・三兆円ですね、既存の技術の普及のために、買い取り制度とか含め。こっち、技術開発のためにつけられている予算は多分六百億ぐらいだと思うんですけれども、このバランスの悪さは変えていかなきゃいけないと思います。\r\n　技術開発にもっとしっかり国の予算を通じて、再生可能エネルギーの普及にお金を使うことも大事ですけれども、やはり、再生可能エネルギー、今の技術力でももっと技術革新していかなければ、世界的にも広がらない、安定供給にもしっかり寄与できないということはわかっているわけですから、新たな技術開発のための予算確保というのは必要になってくると思いますけれども、このパリ協定の目標を達成するためにも。\r\n　この点について、この予算、少ないということに対して、今後どういうふうにふやしていくのか、長期的にはどう考えているのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00420161102/83",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、今回のパリ協定、しっかり温暖化対策をやっていきましょうという上では、原発に置きかえていくというのは実は世界の潮流でもないですし、長期にわたる建設、またその安全面、またコストといったものを考えると、そこをやはり主流にしてはいけない",
                "今答弁のあったとおり、再生可能エネルギーにもっともっと力を傾けていかなければならないわけであります",
                "既存技術の普及ということもこれはやっていかなければいけません",
                "ということであれば、大きなシェアがあるのは原発輸出ではなくて、こういう再生可能エネルギーの技術革新によって、日本の技術供与、またそれで国際的なビジネスもやっていけるということですから、ここにやはり力を入れなきゃいけないんですが",
                "こっち、技術開発のためにつけられている予算は多分六百億ぐらいだと思うんですけれども、このバランスの悪さは変えていかなきゃいけないと思います",
                "\r\n　技術開発にもっとしっかり国の予算を通じて、再生可能エネルギーの普及にお金を使うことも大事ですけれども、やはり、再生可能エネルギー、今の技術力でももっと技術革新していかなければ、世界的にも広がらない、安定供給にもしっかり寄与できないということはわかっているわけですから、新たな技術開発のための予算確保というのは必要になってくると思いますけれども、このパリ協定の目標を達成するためにも"
            ]
        },
        {
            "speech_id": "119204858X00320161101_039",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-01",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　今村大臣に質問するのはこれが初めてであります。\r\n　内閣改造は総理の専権事項ではありますが、やはりこの復興、五年八カ月がたとうとしている中で、解決していく課題もありますし、いい状況に向かっていく課題もありますが、時間が経過するごとに課題が積み上がって多層化していくという部分もあるのは御承知のとおりであります。この夏、こうして大臣また政務三役がかわられた中で、地元の人間としてやはり、こうころころかわると、復興って何だろうと。\r\n　留任する大臣もいながら、復興にかかわる経産大臣、環境大臣もかわっていく。内閣改造が行われた当時、さすがの温厚な内堀知事も、今の福島はかくかくしかじかと一から話さなきゃいけない、本当は会った瞬間からこの仕事をどうするかという話をしていきたいんだという発言をされています。これは知事だけじゃなくて多くの県民がそう感じているところで、復興大臣はそんな窓際の大臣なのかな、名誉職なのかなという印象を与えてしまっているのも事実でありますし、そうしたことがやはり、与野党関係なく、被災地において政治の信頼を獲得できない一つの象徴的な事象なのかなと思っています。\r\n　そういう中でも、私は、今村大臣に関しては、お世辞じゃなくてですよ、地元の人たちには、今村大臣はこれまで復興の委員長を務めていたのでしっかりいろいろな流れも知っていますし、人物的にもすばらしい方ですから、前任者は不幸にして違う話題でいろいろな話題を振りまいてしまいましたけれども、今度の大臣は大丈夫だと思いますという話もさせていただいていますし、今回、吉野委員長が就任されましたので、次は吉野委員長が大臣かなという地元の期待感もありますが、なるべくなら私は、ころころかわらずに内閣改造二回ぐらいはそのまま留任していただくというのが福島の被災地の信頼を獲得することになると言うと吉野委員長の大臣が遠のくので、これ以上は言いませんが、いずれにしてもそういう状況です。だから、真摯に向き合っていただきたい。\r\n　そういう中で、大臣所信の中でも、これまで誰しもが言っていますけれども、国が前面に立って全力で取り組むというふうにしているところでありますが、地元に派遣している官僚も二、三年でかわるという中で、国が前面に立つといっても、なかなかそこの信頼醸成ができない。また、いろいろ多岐にわたっていますから、それは経産省です、それは環境省です、それは観光庁ですとか、いろいろそういう言いわけも出てくる、説明が出てくるというところも否めないわけでありますが、やはり復興大臣が全てを束ねなければいけないというふうに思います。それは、委員長の経験の中でも、これまでのいろいろな議論なんかを見ていても、そう確信しているはずでありますので。\r\n　とりわけ福島県においては、地震、津波だけではありません、原発事故災害は今でも続いている災害でありますので、そういったことも含めて、政治が前面に立つという発言について、もう一度改めて意気込みをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00320161101/39",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは知事だけじゃなくて多くの県民がそう感じているところで、復興大臣はそんな窓際の大臣なのかな、名誉職なのかなという印象を与えてしまっているのも事実でありますし、そうしたことがやはり、与野党関係なく、被災地において政治の信頼を獲得できない一つの象徴的な事象なのかなと思っています",
                "\r\n　そういう中でも、私は、今村大臣に関しては、お世辞じゃなくてですよ、地元の人たちには、今村大臣はこれまで復興の委員長を務めていたのでしっかりいろいろな流れも知っていますし、人物的にもすばらしい方ですから、前任者は不幸にして違う話題でいろいろな話題を振りまいてしまいましたけれども、今度の大臣は大丈夫だと思いますという話もさせていただいていますし、今回、吉野委員長が就任されましたので、次は吉野委員長が大臣かなという地元の期待感もありますが、なるべくなら私は、ころころかわらずに内閣改造二回ぐらいはそのまま留任していただくというのが福島の被災地の信頼を獲得することになると言うと吉野委員長の大臣が遠のくので、これ以上は言いませんが、いずれにしてもそういう状況です",
                "また、いろいろ多岐にわたっていますから、それは経産省です、それは環境省です、それは観光庁ですとか、いろいろそういう言いわけも出てくる、説明が出てくるというところも否めないわけでありますが、やはり復興大臣が全てを束ねなければいけないというふうに思います",
                "\r\n　とりわけ福島県においては、地震、津波だけではありません、原発事故災害は今でも続いている災害でありますので、そういったことも含めて、政治が前面に立つという発言について、もう一度改めて意気込みをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119204858X00320161101_041",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-01",
            "speech_text": "○小熊委員　細かな点までありがとうございました。この後の質問の部分もちょっと答えていただいたような感じで。福島の復興なくして日本の再生なしというところだけでも十分だったんですけれども、心意気は感じさせていただきました。\r\n　そういう大臣の姿勢のもとに、質問に移っていきますけれども、風評被害についてなんです。\r\n　浜通り、中通り、会津と、大きく分けると三つの地方に福島県は分かれていますが、全県的に風評被害の状況は根強く続いていますし、お配りさせていただいた政府の、食品中の放射性物質等に関する意識調査で、これまで、民主党政権から自民党政権になっても、たゆまぬ努力の中で、ある程度のリスクコミュニケーションが進んで御理解をいただいてきたところでもありますけれども、どうしてもやはり二割弱ぐらいの人が福島のものを避けるという、固定化している状況でもあります。しかしながらそういう状況が改善をしていない、残念ながら固定化している部分がある、一定程度の割合がある、二割ぐらいの方々が。\r\n　そういう中で、営業損害に対する指針が変わりました、御承知のとおり。二年分前倒しをして、二倍払って。\r\n　これは、払うといっても、今まで払った人に全部払っているわけじゃないのも大臣御承知のとおりで、ＡＤＲに持ち込まれたり、いろいろまだ合意をとれていない案件も多数ありますけれども、これで打ち切りだという印象になっちゃっているんですね。でも、風評被害というのは、原発事故が完全収束するまで、収束したとしてもそのイメージというのがどうなるかわかりませんから、それ以上続くものだと私は認識して、厳しく対応していかなきゃいけないというふうに思っています。\r\n　この営業損害の指針が変わったことによって、非常に県内の風評被害に困っている人たちに不安を生じさせています。新たな対応があるのかといえば、それが明確に示されている状況でもありませんし、それがしっかり伝わっているわけではありません。\r\n　そうしたことにおいて、この風評被害の実態、これはまだ続いていると意識調査でも明らかになっています。それによって、県内経済、福島県内における経済に対する打撃も大きいものがあります。この指針が発表されましたけれども、これは相当な因果関係を示せということなんですけれども、なかなか大変です、一つ一つの事業者が示すのは。\r\n　はっきり言えば、風評被害がないということを東電に示してほしいぐらいですよ。これは悪魔の証明になりますから、それはできないんですけれども。でも、こうして意識調査を見ても、二割程度が買わない、インバウンドも成果が上がらない、教育旅行も成果が上がっていないという数字は出ているわけですから、そういう意味においては今後も柔軟な対応が望まれます。\r\n　営業損害に対する指針が変わりましたが、今後の取り組みについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00320161101/41",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "福島の復興なくして日本の再生なしというところだけでも十分だったんですけれども、心意気は感じさせていただきました",
                "でも、風評被害というのは、原発事故が完全収束するまで、収束したとしてもそのイメージというのがどうなるかわかりませんから、それ以上続くものだと私は認識して、厳しく対応していかなきゃいけないというふうに思っています",
                "\r\n　はっきり言えば、風評被害がないということを東電に示してほしいぐらいですよ",
                "でも、こうして意識調査を見ても、二割程度が買わない、インバウンドも成果が上がらない、教育旅行も成果が上がっていないという数字は出ているわけですから、そういう意味においては今後も柔軟な対応が望まれます"
            ]
        },
        {
            "speech_id": "119204858X00320161101_045",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-11-01",
            "speech_text": "○小熊委員　教育旅行はなかなか、校長が決めてもＰＴＡの何人かが反対するとやりにくいというのがありますから、これは大臣だけじゃなくて委員の皆さん、全ての国会議員にも言いたいですけれども、地元でしっかりと、いろいろなＰＴＡの人と、やるやらないは別として話し合ってみてほしい。被災地に行くことだけが大事な話じゃないです。自分の生活しているところも現場だというふうに思って、これは大臣からいろいろな議員にも働きかけていただきたい。\r\n　大臣は真面目ですから、情報発信、安全というのはもうずっとやってきているんですよ。安全と安心が離れてしまっているから、別世界のところにあるから、なかなか風評といったものがなくならない。だから、ソフト的なアプローチが必要で、その答えの一つは実は大臣の地元にあるんですよ。\r\n　大臣の地元の佐賀県、民間のシンクタンクの魅力度ランキングでは残念ながらワースト二位です。だけれども、ここ最近のタイの観光客の伸び率、伸び率ですよ、実数ではなくて、伸び率は全国一位ですよ。なぜか。わかりますか、大臣。これは、いろいろな映像を誘致したからです。情報番組だけではなくて映画も撮って、タイの人の佐賀県の認知度が上がって、どっと行くようになった。\r\n　ですから、被災地における情報発信というのは、科学的根拠を示すということも大事なんですけれども、風評対策強化指針でもいろいろな予算がついていますが、メディアの招致ということもやっていますけれども、ドキュメンタリーみたいなことでやって、かたいのじゃなくて、大臣の地元でやっているソフト的な、映画を撮るとか旅番組を撮るとか、そういう映像誘致をしていくという新しいアプローチが必要だと思いますので、大臣は真面目だからそういう方向ですけれども、ちょっとやわらかくして、そういうアプローチの仕方での情報発信というのは今まだ少ないです、はっきり言えば。そういうやわらかい情報発信というのをぜひ検討していただいて、強化指針にのっとって、そしてしっかりと予算をつけていく。\r\n　外務省の予算の方では観光立国としてメディアの招致というのがあるんですけれども、でもやはり報道関係みたいなことなんですが、そういうことじゃない、映画とかバラエティーとかみたいなことの誘致にぜひこれから取り組んでいただきたいと思います。\r\n　最後の質問に移ります。\r\n　一番目の質問で、国が前面に立つということの強い言葉をいただきました。\r\n　東電の福島第二原発のことですが、御承知のとおり、全基廃炉が県民の総意です。しかしながら、これまでのこの委員会での質疑、さまざまな委員会でも質疑してきましたが、残念ながら、そこは事業者の判断ですというのが答弁です。福島の県民の皆さんの思いは重々承知をしている、ほかの原発と同列には扱えない、だけれども最終的には事業者の判断。現行法上ではそうなるんですけれども、それを聞くと、政治が前面に立っていないな、そういう印象を持たざるを得ません。\r\n　まして、中には、福島第二は運転開始が一九八二年、八四年、八五年、八七年ですから、ここ数年の中で四十年を迎えるからそれでいいんじゃないのと言っているような人までいるんですよ。こんなことは到底受け入れがたいんです。\r\n　大臣、政治が前面に立つという意味で、第二の廃炉に対する取り組みはいかがなものか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204858X00320161101/45",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "被災地に行くことだけが大事な話じゃないです",
                "自分の生活しているところも現場だというふうに思って、これは大臣からいろいろな議員にも働きかけていただきたい",
                "\r\n　ですから、被災地における情報発信というのは、科学的根拠を示すということも大事なんですけれども、風評対策強化指針でもいろいろな予算がついていますが、メディアの招致ということもやっていますけれども、ドキュメンタリーみたいなことでやって、かたいのじゃなくて、大臣の地元でやっているソフト的な、映画を撮るとか旅番組を撮るとか、そういう映像誘致をしていくという新しいアプローチが必要だと思いますので、大臣は真面目だからそういう方向ですけれども、ちょっとやわらかくして、そういうアプローチの仕方での情報発信というのは今まだ少ないです、はっきり言えば",
                "福島の県民の皆さんの思いは重々承知をしている、ほかの原発と同列には扱えない、だけれども最終的には事業者の判断",
                "現行法上ではそうなるんですけれども、それを聞くと、政治が前面に立っていないな、そういう印象を持たざるを得ません",
                "こんなことは到底受け入れがたいんです"
            ]
        },
        {
            "speech_id": "119004858X00520160527_050",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-05-27",
            "speech_text": "○小熊委員　いろいろな取り組みで各学校に説明に上がっているのは、市町村だけじゃなくて民間の団体もやっていて、結局それがどうだったのかという御意見をお伺いすると、やはり親なんですね。\r\n　だから、今回の九都県市の首脳会議でも上田知事が言ったとおり、保護者の壁という言葉を使っていましたけれども、校長先生が、担任の先生が福島に行こうと言っても、ＰＴＡの全体じゃなくても、一人、二人の反対を食らうとやはり諦めちゃうというのが現状ですから、今答弁のあった取り組みの中でも、とりわけＰＴＡ、親に対する理解の促進というのに力を傾けてやっていかないと教育旅行の復活はなかなかなされていかないのが今の現状ですから、ぜひ、今より以上にＰＴＡ。ＰＴＡの役員だけオーケーでも、ほかのメンバーがだめと言えば、それでもうＰＴＡの会長も、俺はいいと思うんだけれどもなあとなっちゃうわけですよ。\r\n　だから、ＰＴＡ全体、親、保護者全体に対するアプローチをどうしていくかというのをもうちょっと工夫して理解促進に努めていくということを、今後考えて取り組んでいただきたいというふうに思います。\r\n　さらに、次の質問に行きますけれども、ほかの、教育旅行以外の部分も、大分戻ってきているのもあれば、やはりまだまだというところもあるんですけれども、これはやはり、適正なＰＲにしながらも多少げたを履かせてもらわないとなかなかしんどいなというところもあります。\r\n　これは国じゃないですけれども、東京都なんかでも、あれは石原都知事の時代でしたけれども、福島への旅行をする人には助成金をつけてもらったりというのは非常に助かりましたし、国においては高速道路の割引なんかも一定程度の効果があったのは事実で、今、まだまだ復興半ばである、原発事故災害も続いている、風評被害もそこの部分は固定化しているということを考えれば、やはり、即効性、実効性のある支援策というのは補助制度というものも活用していきたいなというふうに思っています。\r\n　そういう意味で、観光部門に対しての助成制度、旅行業者への補助制度、あと、福島県内でも二次産業とか製造業においては施設の新設とか改修の補助があって、企業支援というのはしてもらっているんですけれども、では観光部門の方はあるかといえば、ないんですね、観光部門の施設新設、改修とかいった補助が。これは二次産業の方でやっているわけですから、観光というのも、最大の世界の産業だとも言われていますし、経済効果も高いというのも明らかであるので、観光部門に対するこういった施設改修、新設などへの支援策というのも創設してやっていくということが必要だと思いますが、この点についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00520160527/50",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、今回の九都県市の首脳会議でも上田知事が言ったとおり、保護者の壁という言葉を使っていましたけれども、校長先生が、担任の先生が福島に行こうと言っても、ＰＴＡの全体じゃなくても、一人、二人の反対を食らうとやはり諦めちゃうというのが現状ですから、今答弁のあった取り組みの中でも、とりわけＰＴＡ、親に対する理解の促進というのに力を傾けてやっていかないと教育旅行の復活はなかなかなされていかないのが今の現状ですから、ぜひ、今より以上にＰＴＡ",
                "\r\n　だから、ＰＴＡ全体、親、保護者全体に対するアプローチをどうしていくかというのをもうちょっと工夫して理解促進に努めていくということを、今後考えて取り組んでいただきたいというふうに思います",
                "\r\n　これは国じゃないですけれども、東京都なんかでも、あれは石原都知事の時代でしたけれども、福島への旅行をする人には助成金をつけてもらったりというのは非常に助かりましたし、国においては高速道路の割引なんかも一定程度の効果があったのは事実で、今、まだまだ復興半ばである、原発事故災害も続いている、風評被害もそこの部分は固定化しているということを考えれば、やはり、即効性、実効性のある支援策というのは補助制度というものも活用していきたいなというふうに思っています"
            ]
        },
        {
            "speech_id": "119004194X00420160512_042",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　五年前に発生しました東京電力の原子力発電所の事故以来、地震、津波だけでなかったわけですね、東日本大震災はこの原子力発電所の事故でいまだに継続中の災害ですし、複合的なさまざまなことが起きている中で、原子力災害というのは、長期間にわたって、しかも、当該地域だけではなくて国全体に大きく影響を与えるということで、もう再び事故を起こしてはならないということは皆さん共有をしているところでもありますし、そうしたさなかで、規制委員会というのも立ち上がって、今努力をしているところであります。\r\n　そのとき、私たちは、いろいろな説明の中で想定外でしたという言葉が一番耳ざわりな言葉でありましたし、これは全てを想定内に入れていかなきゃいけない。まして、今ほどお話しさせていただいたとおり、原子力災害というのは、一たび何か起きれば、深刻で、長期化をして、広い範囲で複合的に影響を与えるものであります。\r\n　今、熊本、大分、九州地方で起きている地震、まだおさまっていないわけでありますけれども、この地震に関しても、何人かの専門家は例を見ない地震だというふうに言っているわけです。過去の例を捉えてみても、こういった地震は起きていなかったといった発言も見受けられるところであります。\r\n　そうした中で、九州地方にある川内原発について、田中委員長は、今動かしていても安全であるということで判断をしているわけでありますけれども、ただ、それだけでは私は足りないなというふうに思っています。\r\n　まず初めにお聞きいたしますけれども、実際、今回の九州での地震も予見できなかった部分、またその後の本震みたいなのが、二回続いたというのも予見ができなかったということでありますけれども、災害に対して全てを想定内に入れるということであれば、今回川内原発は停止していませんけれども、何か災害が起きて、この後ももっと大きなものが出てくるというふうに予見をして、どういった場合に停止をするという判断があるんでしょうか。まずお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/42",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのとき、私たちは、いろいろな説明の中で想定外でしたという言葉が一番耳ざわりな言葉でありましたし、これは全てを想定内に入れていかなきゃいけない",
                "\r\n　そうした中で、九州地方にある川内原発について、田中委員長は、今動かしていても安全であるということで判断をしているわけでありますけれども、ただ、それだけでは私は足りないなというふうに思っています"
            ]
        },
        {
            "speech_id": "119004194X00420160512_048",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_text": "○小熊委員　とにかく全てを想定内に入れる、人知を超えたような天災があるのも事実ですから、想定外のことも起き得るというのが現実です。しかしながら、本当に、いろいろな対策、また原子力行政については、もう二度と福島の事故と同じようなことを起こしてはならないというふうに思います。そういう意味では、人間の英知の中で安全だ、大丈夫だということ以上に、本当にあつものに懲りてなますを吹くぐらいのことでやっていかなければならないというふうに私は思います。\r\n　我が党といたしましても、参議院選挙に向けても原発ゼロを目指すということを明言させていただいています。\r\n　いろいろなエネルギーのあり方というのがありますけれども、エネルギーは大事です、でも、それ以上にやはり人の命が大事だということを考えれば、私は、この原子力の問題というのは、もうなくしていっていいものだというふうに思っています。\r\n　まして、我々が解決をしていない使用済み核燃料の問題も、これは次世代に負の遺産を残していくわけです。今、電力を享受してこの恩恵にあずかりながら、負の遺産を解決していない、全世界の中でもこれを解決している国がほとんどないということを考えれば、この原子力というものは、残念ながら、いろいろな意味で利点があるのも事実でありますけれども、総合的に見れば、これはなくしていく。なくしたとしても負の遺産は残るわけです。\r\n　今生きている我々の自分勝手なことだけで進めていくということではなくて、五年前の原発事故、また今回の九州の地震をもってしても、いろいろな意味で不安が生じているわけでありますし、これを契機にしっかりと我々が目指すべき社会といったものを改めて考え直していきたいと思います。\r\n　我々民進党は、そうした思いを受けて、原発ゼロを目指すということをこの参議院選挙で明確に主張させていただき、そして国の姿勢も今後ただしていきたいというふうに思いますので、よろしくお願いいたします。\r\n　以上で質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○小熊委員　とにかく全てを想定内に入れる、人知を超えたような天災があるのも事実ですから、想定外のことも起き得るというのが現実です",
                "しかしながら、本当に、いろいろな対策、また原子力行政については、もう二度と福島の事故と同じようなことを起こしてはならないというふうに思います",
                "そういう意味では、人間の英知の中で安全だ、大丈夫だということ以上に、本当にあつものに懲りてなますを吹くぐらいのことでやっていかなければならないというふうに私は思います",
                "\r\n　我が党といたしましても、参議院選挙に向けても原発ゼロを目指すということを明言させていただいています",
                "\r\n　いろいろなエネルギーのあり方というのがありますけれども、エネルギーは大事です、でも、それ以上にやはり人の命が大事だということを考えれば、私は、この原子力の問題というのは、もうなくしていっていいものだというふうに思っています",
                "今、電力を享受してこの恩恵にあずかりながら、負の遺産を解決していない、全世界の中でもこれを解決している国がほとんどないということを考えれば、この原子力というものは、残念ながら、いろいろな意味で利点があるのも事実でありますけれども、総合的に見れば、これはなくしていく",
                "\r\n　今生きている我々の自分勝手なことだけで進めていくということではなくて、五年前の原発事故、また今回の九州の地震をもってしても、いろいろな意味で不安が生じているわけでありますし、これを契機にしっかりと我々が目指すべき社会といったものを改めて考え直していきたいと思います",
                "\r\n　我々民進党は、そうした思いを受けて、原発ゼロを目指すということをこの参議院選挙で明確に主張させていただき、そして国の姿勢も今後ただしていきたいというふうに思いますので、よろしくお願いいたします"
            ]
        },
        {
            "speech_id": "119004858X00420160422_123",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　まず、質問の前に、熊本、九州地方で亡くなった方々、また被災に遭われている方々には、心よりお悔やみとお見舞いを申し上げると同時に、これまでの質疑の中でも、東日本大震災のさまざまな知見、経験といったものがしっかりと九州地方の早期の復旧復興につながるように政府も全力を挙げて取り組んでいるということでありますので、ぜひそこはよろしくお願いをいたします。\r\n　同時に、きょうは委員会がいろいろ立て込んでいる中ではありますが、一旦この委員会が中断してしまったということは大変じくじたる思いでもありますし、これが一部言われている風化とかと連動しているとは思いたくはありませんが、委員長を初め与党理事の皆様には、定数割れを起こさないような御努力もまたひとつお願いをして、質問に移りたいと思います。\r\n　復旧復興というのもありますが、御承知のとおり、原子力事故災害はいまだ継続中の災害でありますので、時間の経過とともに、非常に、さまざまな問題、課題が複雑化、多層化しているという現状にあるのは大臣御承知のとおりだというふうに思います。\r\n　そのときは私自身は党が違いましたが、これまでも、東京電力の福島第二原発のあり方については、再三再四質問もしてまいりました。先般、我が党は先月末に結党し、そして、福島県におきましては、十七日に県連を発足させた中でも、福島県内の原発については全基廃炉というのをしっかりと提示して決議させていただいたところでもあります。\r\n　昨日も私は、原子力特委の中で、東電の方に来ていただいて、第二原発についての見解をお聞きいたしましたけれども、国のエネルギー基本計画の中には、原発はベースロード電源と位置づけていますし、事務的な電力の配置図においては、福島の第二原発も、これはリストから消えていないという状況にあるんですが、経産省の方に、国のエネルギー政策上、第二原発をどういうふうに位置づけているのか、改めてまずお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/123",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、きょうは委員会がいろいろ立て込んでいる中ではありますが、一旦この委員会が中断してしまったということは大変じくじたる思いでもありますし、これが一部言われている風化とかと連動しているとは思いたくはありませんが、委員長を初め与党理事の皆様には、定数割れを起こさないような御努力もまたひとつお願いをして、質問に移りたいと思います",
                "\r\n　復旧復興というのもありますが、御承知のとおり、原子力事故災害はいまだ継続中の災害でありますので、時間の経過とともに、非常に、さまざまな問題、課題が複雑化、多層化しているという現状にあるのは大臣御承知のとおりだというふうに思います"
            ]
        },
        {
            "speech_id": "119004858X00420160422_125",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　であるならば、これはやはり外しておいた方がいいと思うんですよね。原発をどうするかというのは党によっていろいろ見解が、エネルギー政策が違いますけれども、政府のエネルギー基本計画の中でベースロード電源と位置づけた中に、第二が入るか入らないかよりも、入らないということで書き切った方が私はいいと思います。\r\n　これは、これまでの歴代の経産大臣の答弁でも、福島は別ですねと言い切っているわけですから、あやふやなままではなくて、それはリストから外してもらうということが、政治が前面に立つと言っていることのしっかりとしたあらわれだというふうに思います。\r\n　もう一回質問したいのは、結局、最終的には事業者の判断とは言うんですけれども、東電の答弁の中には、国のエネルギー政策の動向も判断の一つのものとして入れているんですね。きのうの答弁もそうでした。これまでの発言も、東電の発表はそうです。国のエネルギー政策の動向も見計らってそれは判断しますと言っているんです。\r\n　でも、国会のさまざまな委員会等の大臣の発言、政府の発言は、事業者の判断です、全く国じゃなくても事業者ですと言っているんですけれども、事業者の方は、国のエネルギー政策の動向も見ますと言っているんですよ。その動向の中でどうなんですかということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/125",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "原発をどうするかというのは党によっていろいろ見解が、エネルギー政策が違いますけれども、政府のエネルギー基本計画の中でベースロード電源と位置づけた中に、第二が入るか入らないかよりも、入らないということで書き切った方が私はいいと思います",
                "\r\n　これは、これまでの歴代の経産大臣の答弁でも、福島は別ですねと言い切っているわけですから、あやふやなままではなくて、それはリストから外してもらうということが、政治が前面に立つと言っていることのしっかりとしたあらわれだというふうに思います"
            ]
        },
        {
            "speech_id": "119004858X00420160422_127",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　これは通り一遍で、福島県民が聞いたら非常に残念だと思うし、党派関係なく、県内の方々はみんな廃炉だと言っているんですよね、かつて小泉政務官も言っていましたけれども。\r\n　それは同列に扱えないと言っているんですから、他県の原発はそれでいいですよ、個々のは扱えませんというのは。\r\n　では、復興大臣に聞きますけれども、今、一部分だけ帰還を進めていますが、でも、これは例えば第一の方の燃料デブリも今どういう状況かわからない。状況をわかって取り出す、専門家の選択肢の中には取り出さないという選択肢もあるかもしれないということも最近言及されましたけれども。\r\n　いずれにしろ、取り出した後の行き先は決まっていないんですね。どこかに持っていくということはなかなか想像するには難しいところですから、敷地内に保管するのが現実的なのかどうなのかわかりませんけれども、どこに行くかわからない状況で帰ってくださいと言っているんですよ。\r\n　だから、廃炉をどうするかというのは、これは政治の責任でもありますけれども、そこに、近くに戻って住もうとしている人たちも、何で自分がそこに住むのか、くすぶった原発があるのに何で帰るのかという根拠も自分自身で見出さなきゃいけないんですよ。否定すべきものなんだけれども、その燃料デブリとともに、自分が近くにどうやって住んでいくかということを考えなきゃいけないんです。\r\n　ほかの人が、何で帰るんだ、あんなくすぶった原発の近く、あるのにと言っても、いや、自分はこれこれこういう理由で行くんだというときに、出口が、方向性が決まっていないと、そういう帰る人たちの心情を考えれば、しんどいんですよ。\r\n　あわせて、第二原発だって、県民の総意で廃炉だと言っているわけですよ。東電の方は地元の意見もと言う。地元の意見はもう決まっているわけですから。そうしたときに、そういう福島県民の、また被災地域の人たちの心情をまずどう理解して、その心情に寄り添うときに、大臣としてはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/127",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは同列に扱えないと言っているんですから、他県の原発はそれでいいですよ、個々のは扱えませんというのは",
                "\r\n　だから、廃炉をどうするかというのは、これは政治の責任でもありますけれども、そこに、近くに戻って住もうとしている人たちも、何で自分がそこに住むのか、くすぶった原発があるのに何で帰るのかという根拠も自分自身で見出さなきゃいけないんですよ",
                "\r\n　ほかの人が、何で帰るんだ、あんなくすぶった原発の近く、あるのにと言っても、いや、自分はこれこれこういう理由で行くんだというときに、出口が、方向性が決まっていないと、そういう帰る人たちの心情を考えれば、しんどいんですよ"
            ]
        },
        {
            "speech_id": "119004858X00420160422_129",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　重要であるならば、では、政治としてこれからどう進めるかということです。\r\n　二〇二〇年の東京オリンピック・パラリンピックに向けてオール・ジャパンでやっていく、とりわけ復興を打ち出していきたい、福島県内でも、まだ野球とかソフトが正式種目になるかどうかもわかりませんから、あればなるんじゃないかという話も出ていますし、サッカーの日本代表チームは、あのＪヴィレッジを復活させてそこでやるということも決まっているところというのは聞いております。\r\n　では、Ｊヴィレッジの近くの第二原発が、これはまだ廃炉も何も決まっていないんです、そうやって世界に発信するのと、これも廃炉になるんですよ、福島県は再生可能エネルギーでもう一回復活していくんだ、県民挙げて今努力している地域なんですと言って宣伝をして情報発信するのと。何も決まっていないで、ああ、これはまだわからないですと言う、これはすごく皮肉なことですよ。それで、今の仕組みでは、個別のはとかいろいろありますけれども、確かにそれは原災法でもないですから。\r\n　では、先日大臣にお渡ししたあの法律が、完璧なものだとは思いませんが、廃炉に向けていく法律とか特別な措置というのは我々立法府ですよ、今の仕組みでは。でも、株主なんですよ、政府だって。東電を後押しすればそれは決定すると思いますよ。このまま、結局、耐用年数が過ぎて、自然と、ああ廃炉になりましたなんということは、県民に寄り添うなんという言葉は使えないですよ。\r\n　動かせないでしょう、これ。大臣の言うとおり、動かすのはしんどいでしょう、これ。ほかの原発と違うと言っているんですから。だったらもう切り分けてやればいいんじゃないですか。時間をかけてやるよりも、本当に最終的な廃炉までは、第一の方の廃炉までは、我々が生きている間だってなかなかできないと思いますよ。だけれども、第二は、とにかく方向性、これは廃炉するんだ、耐用年数が過ぎて十年後、二十年後に廃炉なんという格好悪いことはやらないで、法律を出せば決められるじゃないですか、これ。\r\n　私のつくった法案に対する見解、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/129",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東電を後押しすればそれは決定すると思いますよ",
                "時間をかけてやるよりも、本当に最終的な廃炉までは、第一の方の廃炉までは、我々が生きている間だってなかなかできないと思いますよ",
                "だけれども、第二は、とにかく方向性、これは廃炉するんだ、耐用年数が過ぎて十年後、二十年後に廃炉なんという格好悪いことはやらないで、法律を出せば決められるじゃないですか、これ"
            ]
        },
        {
            "speech_id": "119004858X00420160422_131",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　政府からああいう法案を検討するということはないですか。特別な措置をして福島の原発を切り分けるという判断はないんですか。あくまでも現行法の中だけでやっていくということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/131",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "特別な措置をして福島の原発を切り分けるという判断はないんですか"
            ]
        },
        {
            "speech_id": "119004858X00420160422_133",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　であるならば、だから、これもねじれになるんですよ。いろいろな政策、都道府県ごとと政党の本部とのねじれはありますけれども、廃炉と言っているわけですよ、県内の各政党、全部。でも、今の言葉でいうと、今の仕組みでは事業者の判断以外でできないですよね。政治の立場から言えないじゃないですか。\r\n　法律もつくる気もない、政治的な決断で第二を廃炉に持っていく努力もできない、あくまでも事業者の判断。ということであれば、県民の総意で、廃炉にしてほしいという言葉に対しても、そうやって打ち返して、そうですねと言わないでくださいよ。誤解を招きますよ。政治じゃ何もできない、やらないんですから。そういう陳情が来たら、東電に行ってください、そういうふうになるんですよ。\r\n　私はそんなに難しいとは思わないです、政治がこれを決断するのは。ほかの原発までこういう仕組みでとは言っていないわけですよ、福島県だって私だって。福島の原発は通常のスキームでははかれませんよねというのはあるわけじゃないですか。だったらやりましょうよ。\r\n　もしそれが東電の経営状態を悪化させるとかなんとかというんだったら、そうやって説明してくださいよ。何かほかの説明があるんですか、やれない理由が。やらない理由の方がわからないです。それで福島県民の心情に寄り添うといったって、寄り添えないですよ。だって、政治が前面に立つといって自民党が政権を取り返したわけじゃないですか。立っていないですよ、これでは。\r\n　それでも、あくまでも、こう言ってもスタンスを変えないのであれば、こういう陳情が来たり何かがあったら、いや、それは事業者の判断とはっきり言ってくださいよ、我々は関係ありませんと。関係ありませんじゃないけれども、前面に立てませんと。\r\n　私がつくった法案の骨子案はまだ民進党を結党する前でしたから、私も党内の中で議論させていただいて、もし、またこういうのを国会に出せることがあれば、しっかり与党としても受けて立っていただきたい、逃げることなく。\r\n　政治がこれを決定しなければいけないんです。事業者が決定するということ自体、今の仕組みであったとしても、第二原発の廃炉を政治が決定しなかったということが、福島の復興に対して、原子力災害に対して前面に立たなかったという証左ですよ。前面に立つという言葉はもう使えないですよ。それが福島県民の思いですよ。それを踏まえて復興大臣というのをやってもらわなきゃいけない。役人みたいなことを言っていて、政治が前面に立つなんていうことを言ってほしくないですよ。\r\n　ぜひ大臣、これは検討してくださいよ。政治で決断ができる。事業者じゃない。国策で始めた原子力ですよ。国が泥をかぶって決断しなきゃいけないんじゃないですか。最後にもう一度。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/133",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法律もつくる気もない、政治的な決断で第二を廃炉に持っていく努力もできない、あくまでも事業者の判断",
                "ということであれば、県民の総意で、廃炉にしてほしいという言葉に対しても、そうやって打ち返して、そうですねと言わないでくださいよ",
                "\r\n　私はそんなに難しいとは思わないです、政治がこれを決断するのは",
                "ほかの原発までこういう仕組みでとは言っていないわけですよ、福島県だって私だって",
                "福島の原発は通常のスキームでははかれませんよねというのはあるわけじゃないですか",
                "それで福島県民の心情に寄り添うといったって、寄り添えないですよ",
                "だって、政治が前面に立つといって自民党が政権を取り返したわけじゃないですか",
                "\r\n　それでも、あくまでも、こう言ってもスタンスを変えないのであれば、こういう陳情が来たり何かがあったら、いや、それは事業者の判断とはっきり言ってくださいよ、我々は関係ありませんと",
                "\r\n　私がつくった法案の骨子案はまだ民進党を結党する前でしたから、私も党内の中で議論させていただいて、もし、またこういうのを国会に出せることがあれば、しっかり与党としても受けて立っていただきたい、逃げることなく",
                "事業者が決定するということ自体、今の仕組みであったとしても、第二原発の廃炉を政治が決定しなかったということが、福島の復興に対して、原子力災害に対して前面に立たなかったという証左ですよ",
                "それを踏まえて復興大臣というのをやってもらわなきゃいけない",
                "役人みたいなことを言っていて、政治が前面に立つなんていうことを言ってほしくないですよ",
                "国が泥をかぶって決断しなきゃいけないんじゃないですか"
            ]
        },
        {
            "speech_id": "119004858X00420160422_135",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-04-22",
            "speech_text": "○小熊委員　現行法で決まらないわけですから、我々は立法府ですよ、役人じゃないんだもの、法律をつくればいいじゃないですか。考えましょうよ。だって、ほかの原発と違うという見解までは一致しているわけですよ。できないでしょう、ほかの原発と同じ扱いは。廃炉と言っているわけですよ、福島県民の総意も。\r\n　ほかに、前の大臣のときは、株主との関係もあるなんていう、とんでもないことを言っていましたけれども、それもゼロではないけれども、では、株主に対しても何に対しても、そこはどう乗り越えていくかということを検討して、現行法じゃなくて、それを乗り越えて、政治が決断して廃炉に持っていくという努力をしてくださいよ、大臣。現行法でじゃないですよ。我々は法律をつくれるんですから。\r\n　現行法の範囲内で発想するのではなくて、ぜひ一歩踏み出した形でこれから福島県内の原発に対するものを考えていただいて、なおかつ、先ほど言ったとおり、あの地域に帰っていく人たちは、ともにそこにつき合って住んでいかなきゃいけないんです。そのどうなるかわからない施設の近所に住むのと、これはもう廃炉と決まっていて、廃炉作業にこれから入るんですと言っていて帰っていく心情と、想像してみてくださいよ、どっちが気持ちよく帰れるか。決まっていないもののそばに帰れ帰れなんて言うこと自体が、全然その心情に寄り添っていませんよ。\r\n　ぜひ、大臣、一歩、もう一歩踏み出す勇気を持っていただきたいのと同時に、もし民進党の中でまとまれば、この方向性の法案を出したときには、しっかりと国会で議論をさせていただきたいと思います。\r\n　以上で質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00420160422/135",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だって、ほかの原発と違うという見解までは一致しているわけですよ",
                "できないでしょう、ほかの原発と同じ扱いは",
                "\r\n　ほかに、前の大臣のときは、株主との関係もあるなんていう、とんでもないことを言っていましたけれども、それもゼロではないけれども、では、株主に対しても何に対しても、そこはどう乗り越えていくかということを検討して、現行法じゃなくて、それを乗り越えて、政治が決断して廃炉に持っていくという努力をしてくださいよ、大臣",
                "\r\n　現行法の範囲内で発想するのではなくて、ぜひ一歩踏み出した形でこれから福島県内の原発に対するものを考えていただいて、なおかつ、先ほど言ったとおり、あの地域に帰っていく人たちは、ともにそこにつき合って住んでいかなきゃいけないんです",
                "決まっていないもののそばに帰れ帰れなんて言うこと自体が、全然その心情に寄り添っていませんよ",
                "\r\n　ぜひ、大臣、一歩、もう一歩踏み出す勇気を持っていただきたいのと同時に、もし民進党の中でまとまれば、この方向性の法案を出したときには、しっかりと国会で議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004194X00320160421_006",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　民進党の小熊慎司です。\r\n　冒頭、私からも、熊本、九州地方の地震において犠牲になられた方々、また被災された皆様には、心よりお悔やみとお見舞いを申し上げる次第でございます。\r\n　昨日も、我が党の岡田代表が、官邸において総理に、今回の災害の激甚災害への指定とか、また首相を本部長とする緊急災害対策本部の設置を求めました。また、その際に、九州の川内原発について、避難先の受け入れ体制とか、検証をしっかりしていただきたいということもあわせて申し入れした次第であります。\r\n　この件に関しまして、三月十四日の朝日新聞の朝刊の報道について田中委員長にお聞きします。\r\n　田中委員長は福島の県北の御出身で、中学、高校時代は私の地元の会津におられて、私の高校の尊敬する先輩の一人でもありますけれども、残っている同級生たちも、田中委員長は非常に温厚だという話をされていました。その温厚な田中委員長が、この朝刊に関してはかなり激烈に憤慨をされていて、この朝刊の報道に関しては、犯罪的だとまで激しい言葉で抗議をされているところでもあります。\r\n　この朝日新聞と規制委員会とのやりとり、ホームページ等で規制委員会も説明をしっかりされているところではありますが、今回こうした地震もあった中で、五年前の大震災の折も、間違った情報のもとに適正な避難がなされなかった、そうしたこともありました。やはり、正しい情報をしっかりと地域住民の方々にお知らせをする、把握をしていただくということが重要なのでありますけれども、今回のこの朝日新聞の報道について、全ての人が専門的な知識を持ち合わせていない、客観的な判断ができる知識を持っていない、私も含めてですけれども、そういう中で、何を信じていいのかと不安になってしまう点もあります。\r\n　規制委員会においては正しい情報発信をしているとはいえ、やはり安心と安全が乖離しているというのが現実だというふうに思っています。そうした地域住民の安心といったところまで含めて、改めて、正しい情報の発信、御理解を得ていくために、今回の報道のやりとりを踏まえて、その経緯と、今後のそうした地域住民の安全、安心の確保のためにどのように取り組んでいくのか、お聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "やはり、正しい情報をしっかりと地域住民の方々にお知らせをする、把握をしていただくということが重要なのでありますけれども、今回のこの朝日新聞の報道について、全ての人が専門的な知識を持ち合わせていない、客観的な判断ができる知識を持っていない、私も含めてですけれども、そういう中で、何を信じていいのかと不安になってしまう点もあります",
                "\r\n　規制委員会においては正しい情報発信をしているとはいえ、やはり安心と安全が乖離しているというのが現実だというふうに思っています"
            ]
        },
        {
            "speech_id": "119004194X00320160421_010",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　ぜひそういった方向性で取り組んでいただきたいのと同時に、でも、なかなかやはり厳しいものがあります。\r\n　御承知のように、福島県内で、テレビで天気予報の前後に各地の放射線量というのを出しています。低い数値なんですけれども、そんな情報発表をしている地域なんてありませんから、観光客も温泉とかに泊まってそのニュースを見て、それを見ちゃうとやはりどきっとするらしいんですね。でも、実際、ではその空間線量がどうなんだというと、安全なレベルですけれども、他県の方があるけれども、それは発表もしていないし、皆さん知らないから平気でいる。\r\n　まして、観光客は多少は戻ってきていますけれども、教育旅行、修学旅行は、とりわけ関東の人たちは来ていない。理解している人もいるけれども、ＰＴＡの中に反対する人がいれば、やはりそれを避けてしまうというのが現実です。\r\n　いろいろな御支援も福島県はいただいているところですけれども、なかなか理解が進まないところがあって、福島県のホームページでも、例えば海外のどこどこの都市が空間線量は幾らですと、そういう比較ができるように発表もしています。福島県より高いところも全世界にいっぱいあるんですけれども、世界的な理解も進まなくて、御承知のとおり、今、外国人誘客、日本は二千万人を超えるということになっていますが、福島県は、これだけ東京から近い利点があるのにもかかわらず、外国人観光客が来ていないというのも、そうした国際的な風評被害、理解が進んでいないというところでもあります。\r\n　ですから、情報の発信の仕方、正しい情報を出すというだけでは、実は一般の人には伝わらないというのも今の現実であります。一定程度の理解は得られます。だけれども、何割かのところはやはり情報がしっかり把握していただけないので、とりわけ規制委員としては、さまざまな安全、安心のためにも、福島のことじゃなくて今回の朝日新聞とのやりとりの中でのことも、そういう点も踏まえて、いろいろな多角的な取り組み方が必要だというふうに思います。\r\n　田中委員長は真面目なのでストレートに取り組んでいますけれども、少しまた違ったやわらかい感じでどうアプローチしたらいいのかというのもやっていくことが必要だと思います。\r\n　というのは、風評被害も、正しい情報を流すより、例えば一つのバラエティー番組を福島でやって、それを放映するというだけで何か変わるという雰囲気もあったりしているものですから、そういうことが必要だというふうに思います。\r\n　この際、この委員の皆様方、こうした御理解をしている委員の皆様、多うございます。また、福島県にも大変御尽力をいただいた委員長を初め、さはさりながら、現場は福島県だけではなくて、それぞれの地元でも、福島のものを食べておられるのか、もしくは、皆さんの地元で、かつては福島に修学旅行へ行っていた学校があったなら、ぜひＰＴＡの方々と議論をして、実際そういう放射線教育というのがどの程度浸透しているのかというのをぜひ周りの方とも議論していただく。それもまた現場である、被災地の現場と同じだというふうに思いますので、ぜひ、委員長を初め、御尽力いただきますようお願い申し上げて、次の質問に移りたいというふうに思います。\r\n　東電の福島第一原発の溶けた炉心、燃料デブリについて、今、実態を把握すべく尽力をしているところでありますけれども、これがどう取り出せるのか。これは状況をしっかり把握しなければ、どう取り出すかというのは決まりません。今、ロボットでやろうかとか、いろいろやっておりますけれども、取り出した後どこに持っていくかというのも決まっていないのも事実であります。\r\n　先ごろ、これは記者のぶら下がりでの回答だったというふうにお聞きしていますが、規制委員会の更田副委員長が、状況によってはこの燃料デブリも取り出さないという選択肢もあり得るという発言をされました。その発言一つとってみても、専門的に、取り出さないというのがどういうふうになるのかというのは我々は知り得ませんので、ただその一言が報道されてしまうと、この先福島県はどうなるんだろうという不安がやはり広がってしまいました。\r\n　改めて、燃料デブリの処理について、また、更田副委員長の発言の真意についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "理解している人もいるけれども、ＰＴＡの中に反対する人がいれば、やはりそれを避けてしまうというのが現実です",
                "福島県より高いところも全世界にいっぱいあるんですけれども、世界的な理解も進まなくて、御承知のとおり、今、外国人誘客、日本は二千万人を超えるということになっていますが、福島県は、これだけ東京から近い利点があるのにもかかわらず、外国人観光客が来ていないというのも、そうした国際的な風評被害、理解が進んでいないというところでもあります",
                "\r\n　ですから、情報の発信の仕方、正しい情報を出すというだけでは、実は一般の人には伝わらないというのも今の現実であります",
                "だけれども、何割かのところはやはり情報がしっかり把握していただけないので、とりわけ規制委員としては、さまざまな安全、安心のためにも、福島のことじゃなくて今回の朝日新聞とのやりとりの中でのことも、そういう点も踏まえて、いろいろな多角的な取り組み方が必要だというふうに思います",
                "\r\n　田中委員長は真面目なのでストレートに取り組んでいますけれども、少しまた違ったやわらかい感じでどうアプローチしたらいいのかというのもやっていくことが必要だと思います",
                "\r\n　というのは、風評被害も、正しい情報を流すより、例えば一つのバラエティー番組を福島でやって、それを放映するというだけで何か変わるという雰囲気もあったりしているものですから、そういうことが必要だというふうに思います",
                "その発言一つとってみても、専門的に、取り出さないというのがどういうふうになるのかというのは我々は知り得ませんので、ただその一言が報道されてしまうと、この先福島県はどうなるんだろうという不安がやはり広がってしまいました"
            ]
        },
        {
            "speech_id": "119004194X00320160421_012",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-21",
            "speech_text": "○小熊委員　実際、とりわけ原発施設の地域住民の方々が今帰還されるような地域も出てきている中で、でも、中には、私の地元にも、避難していて、もう家を建てちゃった若い方がおられて、それは何でだと聞いたら、除染等がうまくいったとしても、くすぶった原発が近くにあるのでもう帰りませんというようなことを言っていました。\r\n　例えば、放射性物質を帯びた除去土壌等の中間貯蔵施設の取り組みがなされていて、三十年後には県外だと言っていますけれども、それも、そういうふうになるだろうなんて思っている人はほとんど福島県内にはいませんし、まして、燃料デブリがどういう状況になって、もし取り出せたとしても、青森の中間貯蔵施設に行くものでもないわけですね、あそこは事故の起きていない燃料棒だけの受け入れで。\r\n　ではどこに行くのというのも全然議論されていないわけです。状況がどうであろうとも、それを最終的にどこでどうするのかという議論が見えていない、もちろん、どういうふうになっているかわからないから保管の仕方もわからない、場所も決められないというのはありますけれども、でも、大体の想定の中で、どういうところでやるのかなというのは多分検討できるはずだと私は思うんです。\r\n　でも、大体、我々地元の人間たちが言っているのは、結局取り出せたとしてもあそこの敷地内にずっと置くんでしょうというような、諦めたような発言をされる方が多いわけです。\r\n　それだけ非常にセンシティブな課題でもありますので、更田副委員長の発言の真意というのは今お聞きしましたけれども、やはり我々政治家も言葉一つでいろいろ世の中を騒がせてしまったりしますし、より誤解を招きかねないような発言はぜひ控えていただいて、適正な発言に努めていただくよう委員長からも副委員長には言っていただきたいというふうに思います。\r\n　今、デブリに関しては現状がわからないとしても、この先どうなっていくんだろう。わからない、わからないだけではなくて、不安にならない形での将来的な選択肢、規制委員会として考え得る安全な管理、住民の安心といったものを得るためのさまざまな情報発信、また取り組みに対する姿勢をぜひお願いしたいというふうに思います。\r\n　また、それにあわせて、これは経産省の方にお聞きします。\r\n　今汚染水の処理をしていますが、残念ながら、今の技術では放射性トリチウムだけは取り除けないということで、汚染水処理はしているんですけれどもタンクはどんどんどんどんたまっていっているのを私も現場に行って見てきました。これも、恐らくあと数年後に敷地内ではもう満杯になってしまうというのも計算上成り立つわけでありまして、どうするんだと。\r\n　当時から、実際は放射性トリチウムは事故の起きていない原発でも海洋放出を全世界的に一定程度の基準のもとにしているというのも私は承知をしているところでありますけれども、これだけの事故が起きて、地元の漁協とか地域住民にも海洋放出に関しては福島県内においては理解を得られていませんから、タンクに今やっているという状況であります。\r\n　五年たって、経産省の方でも海洋放出についても検討を始めたということをお聞きいたしましたけれども、その事実関係と状況についてお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00320160421/12",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "状況がどうであろうとも、それを最終的にどこでどうするのかという議論が見えていない、もちろん、どういうふうになっているかわからないから保管の仕方もわからない、場所も決められないというのはありますけれども、でも、大体の想定の中で、どういうところでやるのかなというのは多分検討できるはずだと私は思うんです",
                "\r\n　それだけ非常にセンシティブな課題でもありますので、更田副委員長の発言の真意というのは今お聞きしましたけれども、やはり我々政治家も言葉一つでいろいろ世の中を騒がせてしまったりしますし、より誤解を招きかねないような発言はぜひ控えていただいて、適正な発言に努めていただくよう委員長からも副委員長には言っていただきたいというふうに思います",
                "わからない、わからないだけではなくて、不安にならない形での将来的な選択肢、規制委員会として考え得る安全な管理、住民の安心といったものを得るためのさまざまな情報発信、また取り組みに対する姿勢をぜひお願いしたいというふうに思います",
                "\r\n　当時から、実際は放射性トリチウムは事故の起きていない原発でも海洋放出を全世界的に一定程度の基準のもとにしているというのも私は承知をしているところでありますけれども、これだけの事故が起きて、地元の漁協とか地域住民にも海洋放出に関しては福島県内においては理解を得られていませんから、タンクに今やっているという状況であります"
            ]
        }
    ]
}