{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "118305261X01920130405_401",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　低線量の見解については、これは専門家でも分かれておりますし、また低線量のことが風評被害にもいろいろかかわってきます。\r\n　私も実は商工会議所青年部の一員で、いわきの青年部にお世話になっていまして、先月、沖縄の那覇で青年部の全国大会、シンポジウムも開かれたときに、若手国会議員として参加をさせていただきました。青年部もさまざまな支援をして、風評被害対策もしているところではありますが、メンバーの中からも、自分は福島県のものを食べているけれども、家族は別のものを食べていると。これがやはり現状であります。\r\n　また、国会議員もさまざまな政党も、被災地に支援は来ていますけれども、来ていただくことも私は大事だとは思うんですが、それぞれの地域で、自分の後援会なり学校なりに、だったら福島県に、被災地に修学旅行に行ってくれよと。現場はまさにこのいわきであったり東北であったりしますけれども、それぞれの家庭においても現場があるでしょうと。これはなかなか根が深いところだというふうに思いますし、昨年の島サミットでフラガールたちが踊ったのも本当に涙ながらに見させてもらいましたけれども、風評被害対策をしっかりしていかなければいけない。\r\n　また、産業の振興ということもあります。\r\n　先ほど会頭が示されて、再生可能エネルギーでしっかり世界の先進地を走っていくということがありますが、そのところに、これも伊東さんが言われたとおり、私も質問しましたけれども、福島県内にある原発の全基廃炉は現政府でも言及はしていません。私は、これをなくして再生可能エネルギーだけでやるということでこそ、このいわきが、福島県が世界の先頭に立つという姿勢を示すことになるというふうに思います。\r\n　その点について、会頭はどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/401",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これがやはり現状であります",
                "これはなかなか根が深いところだというふうに思いますし、昨年の島サミットでフラガールたちが踊ったのも本当に涙ながらに見させてもらいましたけれども、風評被害対策をしっかりしていかなければいけない",
                "私は、これをなくして再生可能エネルギーだけでやるということでこそ、このいわきが、福島県が世界の先頭に立つという姿勢を示すことになるというふうに思います"
            ]
        },
        {
            "speech_id": "118303968X00420130405_036",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　日本維新の会の小熊慎司です。\r\n　長島議員のすばらしい質問の後にいささか緊張しておりますけれども、今の沖縄の基地も、沖縄の局地的な話ではなくて、これは全国民で考えるべきだという、すばらしい切り口だというふうに思います。\r\n　まず初めに質問したいのは風評被害についてなんですけれども、私の地元の福島県は原発事故によって多くの課題を抱えて、その中に風評被害もありますけれども、これも国際的に見れば福島だけの問題ではなくて日本全体を覆う話になっておりますから、実は、この原発事故災害というのは、まさに全国民がこれを受けとめて考えていかなければならないところであります。\r\n　前政権下の中で、やはり同じ福島県の玄葉大臣が外務大臣をされておりましたので、種々さまざまこの風評被害対策には御協力をいただいていたところでもありますし、私自身も外務省の地方の魅力発信プロジェクトとか、前政権下では被災三県に手厚く対策をとっていただいて、副大臣の岩手県も、宮城県も、海外での在外公館を利用した物産展の開催とかをされておりましたが、宮城も岩手も県でやったんですけれども、福島県は、私も所属しておりますけれども、商工会議所青年部の連合会がニューヨークに福島の展示会をやりに行ったんです。\r\n　そのときに、いろいろ国内外から評価もいただいたんですが、商工会議所の青年部ですから、福島県の若手はニューヨークの在外公館を通じて毒をまき散らしに行っているのかといったネット上の批判もあったり、あと、飯倉公館でさまざまなレセプションをやるときも、被災地の食材を使って提供していただいていますけれども、そういうのも私がツイッターに上げて、すばらしいことだということを言っていると、外務省は毒をまき散らしているのかとか、批判を浴びるのもまた事実で、海外にそういった対策で行っても、国内でさえ風評被害があるというところであれば、やはりなかなか国際的にも理解を得られていない、誤解を生じたままになっているところがあります。\r\n　これは、外務省としてもしっかり、日本全体に対する誤解が生じておりますので、大臣に、改めて、外務省として、日本に対する風評被害にどのように取り組むのか、まずお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/36",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　長島議員のすばらしい質問の後にいささか緊張しておりますけれども、今の沖縄の基地も、沖縄の局地的な話ではなくて、これは全国民で考えるべきだという、すばらしい切り口だというふうに思います",
                "\r\n　まず初めに質問したいのは風評被害についてなんですけれども、私の地元の福島県は原発事故によって多くの課題を抱えて、その中に風評被害もありますけれども、これも国際的に見れば福島だけの問題ではなくて日本全体を覆う話になっておりますから、実は、この原発事故災害というのは、まさに全国民がこれを受けとめて考えていかなければならないところであります",
                "\r\n　そのときに、いろいろ国内外から評価もいただいたんですが、商工会議所の青年部ですから、福島県の若手はニューヨークの在外公館を通じて毒をまき散らしに行っているのかといったネット上の批判もあったり、あと、飯倉公館でさまざまなレセプションをやるときも、被災地の食材を使って提供していただいていますけれども、そういうのも私がツイッターに上げて、すばらしいことだということを言っていると、外務省は毒をまき散らしているのかとか、批判を浴びるのもまた事実で、海外にそういった対策で行っても、国内でさえ風評被害があるというところであれば、やはりなかなか国際的にも理解を得られていない、誤解を生じたままになっているところがあります"
            ]
        },
        {
            "speech_id": "118303968X00420130405_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　半分ぐらいいいんですけれども、やはり最初の事故当時の初動、また情報の提供の仕方、エリートパニックも起こして情報を隠していたというのもありましたから、それで信頼を失ったというのもあります。\r\n　あとは、これまでいろいろな委員会でさまざまな議員も言っていますけれども、安全基準と安心基準がやはり違うんですね。これは、科学的知見を持っている人は安全基準だけでオーケーなんですけれども、我々、別にそんなに知見が高いわけではないわけですから、一般の人も。それは安心基準が別個にあるわけです。今、正しい情報発信とかといっても、それは安全基準の部分でしかないんですよ。これは基準値内の、検査した、ちゃんとしたものですよと言っても、それは安心を醸成されないんですね。\r\n　では、どうやって安心を醸成されるのかということをきちっと捉えて考えなければいけないんですけれども、それは、相手国のいろいろな文化とか背景もありますが、実は我々自身の心の中の問題でもあるんですよ、国内においても風評被害が起きていますから。\r\n　これは、大臣初め皆さんだって家族がいて、福島のものは大丈夫だと言っても、東京にいる議員の皆さんのお子さんたちの学校で、今まで東北に修学旅行で行っていたけれども取りやめたところはいっぱいありますよ、この関東は。そういうところのＰＴＡのお母さん方としゃべったことはありますか。保護者としゃべったことがありますか。\r\n　被災地、現場に行くことだけが、これは大事なことですけれども、実は、我々の生活、日本じゅうどこに行っても、世界じゅうどこに行っても、この風評被害というものに関しては、そこが現場なんですよ。一人一人の心の中、家庭の中が現場なんですよ。\r\n　私のさまざまな全国の知人、友人も、俺は福島を応援するよ、福島の米を食っているよ、ただ、子供はかみさんが食わせないんだよねと。私の地元の後援者の人々も、東京にいる子供に秋になったら新米を送ったけれども送り返してきた、そんなことも実はありますよ。大丈夫だと言っていたってだめなんですよね。\r\n　だから、今言った情報提供だけじゃ、それは払拭されないんですよ。まさに安心基準、心理的なものに対してどう取り組むかということをやらなきゃいけないんですね。情報提供はもちろん当たり前なんですよ、安全ですと言っていかなきゃいけない。さまざまなイベントで来ていただいて、しっかりそれを伝えるきっかけをつくるということも数多くやらなきゃいけない。ただ、それでもやはりだめなんですね。\r\n　では、それはどうすればいいのか。私は、この間の復興特別委員会の中で、これは地元の人とも二年間かけていろいろな話をしていたんですけれども、絶対的評価、つまり、原発被災地の福島県内の農産物が大丈夫だということをずっと言ってきても結局は改善していかないので、何でだろうということをずっと考えていたら、絶対的評価を発信することもいいんですが、一般の人はそれじゃわからないんです。何ベクレルだから大丈夫なんですと言っても、日本は今百以下にしていますけれども、では、五十ありますという数字があれば、これは安全ですよと言っても、やはり不安になっちゃうんですよね。片や、ほかの国においては、食品千ベクレル以下と言っている国だってあるじゃないですか。日本国内にしたって、いや、もう東日本のものはだめだとか、日本のものはだめだと言っているような人も日本人でいるわけです、海外のものを買っているんですよと。いや、海外の方が基準が甘いんだよと言っても、そうなんですかみたいなことがあるんです。\r\n　この間、復興特別委員会で言ったのは、相対的評価を推し進めていくべきじゃないかという提案をしたんです。つまり、日本であれば、北海道から沖縄まで、福島県みたいに全袋検査とか全量検査をやるようなことはできませんから、サンプリングをとって同じ機械でやれば、どこどこの県も何ベクレルあった、どこどこも何ベクレルあった。海外も含めて、どこの国は、この輸入食品は何ベクレルありますよとか。根本復興大臣も、海外で空間線量が高い地域もありますとかと言っていますけれども、そういう相対評価、相対的な指標を出して、逆に、日本よりもあなたの国の方が実際高いでしょう、食品も高いじゃないですか、何で輸入してくれないんですかと。\r\n　そういう相対評価ということの情報発信というのが必要だ、国内外でやっていくべきだ、それが風評被害の一つの解決策になるのではないかという提案を私はさせていただきましたけれども、大臣、そういう情報発信の仕方というのはどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/46",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、今言った情報提供だけじゃ、それは払拭されないんですよ",
                "情報提供はもちろん当たり前なんですよ、安全ですと言っていかなきゃいけない",
                "さまざまなイベントで来ていただいて、しっかりそれを伝えるきっかけをつくるということも数多くやらなきゃいけない",
                "\r\n　そういう相対評価ということの情報発信というのが必要だ、国内外でやっていくべきだ、それが風評被害の一つの解決策になるのではないかという提案を私はさせていただきましたけれども、大臣、そういう情報発信の仕方というのはどう思われますか"
            ]
        },
        {
            "speech_id": "118303968X00420130405_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　ありがとうございます。\r\n　事故を起こした原発の廃炉まで三十年、四十年かかるだろうですからね。実際は早く終わるかもしれないし、もっとかかるかもしれない。福島の事故の起きた原発がどうだということが、常々、ずっと何十年間も情報発信されちゃうわけです。\r\n　そういう中で我々は頑張っていかなきゃいけないということであれば、先ほど外務省の答弁もありましたけれども、やはり息の長いことをやっていかなきゃいけないし、がむしゃらにやらなければいけないので、こういう魅力発信のプロジェクトなんかは、大臣が頑張って財務省と闘って、これは日本全体にかかわる問題ですから、予算をどんどんとってやっていただきたいと思います。\r\n　今、あべ政務官の言葉で一番よかったのは、福島の人の頑張り、そうなんですよ。これはＯＤＡと同じで、支援は、何か物をくれたりすることじゃなくて、福島の人たちがどう頑張るかというステージを用意できるかどうかということなんです。\r\n　昨年、ちょうど今ごろ、ワシントンの桜の百周年で、私も行って物産展をやってきたときに、福島県の川俣町の山木屋地区の、これは強制的に避難をしなきゃいけない地域ですけれども、中学生が招かれたんですね。それは招かれて観光したんじゃなくて、その桜祭りで、地元に太鼓がありますから、その太鼓をステージでやって、あとケネディ・ホールでやったわけですよ。\r\n　我々は支援を受ける側じゃなくて、まさに福島県の人たちがどう頑張っていけるかということが欲しいわけで、我々はお客さんじゃないんです。我々はまさにステージに上がって発信をしていく、そういう機会をどんどんつくってもらいたいと思いますし、福島を支援するということは、アテンドをするということではないんです。我々が誰かに、この世の中に、どう働けるか。今それが風評被害とかで阻害されている部分もありますから、正々堂々、社会のために貢献できる福島県民でありたい、そういう思いをしっかり受けとめていただきたいというふうに思います。\r\n　それで、次に移ります。\r\n　これも風評被害の対策にもちょっとつなげていただきたいんですが、ＴＩＣＡＤ５でまさに野口英世アフリカ賞が決定をされて、表彰式も行われますけれども、これは私は、一分野の表彰ではありますが、ノーベル賞に匹敵する、すばらしい賞であるというふうに思いますけれども、残念ながら、世間的なプレゼンスはまだまだ国内においても高まっていないなというふうに思っています。\r\n　これは、野口博士が地元だからということではありませんけれども、こういう賞があって、こういう分野に関して日本はしっかり支えているんだ、世界に貢献しているんだともっと堂々と言って、世界に情報発信していくということが重要だというふうに思うんですね。\r\n　これをしっかりプレゼンスを上げていくということは、アフリカとか疫病に関する日本政府の貢献度を示す一つの指標になると思いますので、これは創設はされていますけれども、平たく言えば、日本はこうやってやっていますよともっと宣伝したらどうですか。\r\n　それに対しては、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/50",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そういう中で我々は頑張っていかなきゃいけないということであれば、先ほど外務省の答弁もありましたけれども、やはり息の長いことをやっていかなきゃいけないし、がむしゃらにやらなければいけないので、こういう魅力発信のプロジェクトなんかは、大臣が頑張って財務省と闘って、これは日本全体にかかわる問題ですから、予算をどんどんとってやっていただきたいと思います",
                "\r\n　我々は支援を受ける側じゃなくて、まさに福島県の人たちがどう頑張っていけるかということが欲しいわけで、我々はお客さんじゃないんです",
                "我々はまさにステージに上がって発信をしていく、そういう機会をどんどんつくってもらいたいと思いますし、福島を支援するということは、アテンドをするということではないんです",
                "今それが風評被害とかで阻害されている部分もありますから、正々堂々、社会のために貢献できる福島県民でありたい、そういう思いをしっかり受けとめていただきたいというふうに思います",
                "\r\n　これも風評被害の対策にもちょっとつなげていただきたいんですが、ＴＩＣＡＤ５でまさに野口英世アフリカ賞が決定をされて、表彰式も行われますけれども、これは私は、一分野の表彰ではありますが、ノーベル賞に匹敵する、すばらしい賞であるというふうに思いますけれども、残念ながら、世間的なプレゼンスはまだまだ国内においても高まっていないなというふうに思っています",
                "\r\n　これは、野口博士が地元だからということではありませんけれども、こういう賞があって、こういう分野に関して日本はしっかり支えているんだ、世界に貢献しているんだともっと堂々と言って、世界に情報発信していくということが重要だというふうに思うんですね",
                "\r\n　これをしっかりプレゼンスを上げていくということは、アフリカとか疫病に関する日本政府の貢献度を示す一つの指標になると思いますので、これは創設はされていますけれども、平たく言えば、日本はこうやってやっていますよともっと宣伝したらどうですか"
            ]
        },
        {
            "speech_id": "118303968X00420130405_056",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　今のとおり、下がってきているということは、今大臣、ＰＲと言ったんですけれども、これは募金の集まり、基金の集まりぐあいだけで全ては語れませんが、ＰＲしているといっても、これは届いていないという一つの指標になりますよね。\r\n　実際、私の地元においても第一回目のときはすごい盛り上がって、県も会津地域も何とか連携したりしようとかということもいろいろあったんですけれども、今、こういう被災の状況で、それどころではないというのが県庁の状況でもありますから、それも踏まえて、もっと国民が基金に寄附しようという効果が出ていなければ、ＰＲした効果も出ていないというふうに私は思うんですけれども、もうちょっと基金が集まるようにやっていかなきゃいけないというふうには思いますが、具体的には今はないでしょうね。\r\n　これは、大臣、ちょっと推移を今後も見て、ＰＲしていくという、それは言葉は簡単なんですけれども、結果を出さなければいけませんから、その一つの指標ですから、ぜひこれはそこを注視してやっていただきたい。\r\n　あと、この賞を創設して、受賞者を表彰するということの意義をもっとどんどん世界にＰＲをしていかなければならないというふうに思いますし、国際的には、こういう賞があると知る人ぞ知るどころではなくて、ほとんど知らないのかもしれないんです、はっきり言って。これをもっと世界的な著名な賞にしていくということが本来のＰＲということでもあります。\r\n　縁あって、野口英世博士も福島県猪苗代町の出身でありますから、そうした野口英世博士を顕彰することによっても、さっきの福島の状況というのを世界に発信することにもつながってきますので、そういった観点からも、これはＴＩＣＡＤ５の中の枝の部分かもしれませんけれども、実は、これをしっかり後押ししていくということは大きな効果があることでありますし、また、アフリカ外交においても一つの切り口になってくるわけですから、ぜひ、精神論ではなくて、具体的にしっかり取り組んでいくことを御要望して、次に移りたいというふうに思います。\r\n　またこれは少し風評被害に関連しますが、いわゆる原子力協定についてです。\r\n　これも私は、原子力事故の前は、まさに日本の国際的な経済的な発展のために、どんどん原発は輸出して、しっかり安全な原発を世界にやっていくことも世界の安定につながるということを発言していたこともありましたが、やはり、この原発事故を受けてからは、そうは言えなくなったわけでありますし、実は、これは原子力協定の国会にかかわったときもあるし、私はそのときは参議院でしたけれども、他党においても造反が出たりした協定でありました。\r\n　これはやはり、事故以前、事故以後というのは、この協定の取り組みは本当は変わらなければいけないというふうに私は思っていますし、私としては大前提に、まだ福島県の東電の原発事故の検証がしっかりされていない中で輸出を促進するということは、ちょっといかがなものかなという立場に今は立っているわけであります。\r\n　そうした意味で、改めて、今も協議中のところが現状としてあるわけでありますけれども、事故が起きたという前提において、この協定交渉のあり方というものはどうあるべきかというのをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/56",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　実際、私の地元においても第一回目のときはすごい盛り上がって、県も会津地域も何とか連携したりしようとかということもいろいろあったんですけれども、今、こういう被災の状況で、それどころではないというのが県庁の状況でもありますから、それも踏まえて、もっと国民が基金に寄附しようという効果が出ていなければ、ＰＲした効果も出ていないというふうに私は思うんですけれども、もうちょっと基金が集まるようにやっていかなきゃいけないというふうには思いますが、具体的には今はないでしょうね",
                "\r\n　これは、大臣、ちょっと推移を今後も見て、ＰＲしていくという、それは言葉は簡単なんですけれども、結果を出さなければいけませんから、その一つの指標ですから、ぜひこれはそこを注視してやっていただきたい",
                "\r\n　あと、この賞を創設して、受賞者を表彰するということの意義をもっとどんどん世界にＰＲをしていかなければならないというふうに思いますし、国際的には、こういう賞があると知る人ぞ知るどころではなくて、ほとんど知らないのかもしれないんです、はっきり言って",
                "\r\n　縁あって、野口英世博士も福島県猪苗代町の出身でありますから、そうした野口英世博士を顕彰することによっても、さっきの福島の状況というのを世界に発信することにもつながってきますので、そういった観点からも、これはＴＩＣＡＤ５の中の枝の部分かもしれませんけれども、実は、これをしっかり後押ししていくということは大きな効果があることでありますし、また、アフリカ外交においても一つの切り口になってくるわけですから、ぜひ、精神論ではなくて、具体的にしっかり取り組んでいくことを御要望して、次に移りたいというふうに思います",
                "\r\n　これはやはり、事故以前、事故以後というのは、この協定の取り組みは本当は変わらなければいけないというふうに私は思っていますし、私としては大前提に、まだ福島県の東電の原発事故の検証がしっかりされていない中で輸出を促進するということは、ちょっといかがなものかなという立場に今は立っているわけであります"
            ]
        },
        {
            "speech_id": "118303968X00420130405_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○小熊委員　事故検証がまだ終わっていないんですね。まさにこの衆議院でも原子力特委が設置をされて、これからやっていきますけれども、これまでの政府の事故調、国会の事故調、東電の事故調、あと民間の事故調とかもありましたけれども、これを見ていても、国会の事故調は、今回の事故は人災だということを報告書に載せているわけでありますし、私も二〇〇三年に福島県議会議員をさせていただいて、その前の年に東電のトラブル隠し事件というのがあったんですね。二〇〇三年から検証して、当時の勝俣社長、もう会長になって退任されてしまいましたけれども、社長を呼んで、あと保安院を呼んで検証した中で、あり得ないことが起きました、二度とこんなことは起きないように努力します、情報もしっかり隠さないで明らかにします、隠さないどころか、おくれることも罪という意識のもとで、体質改善してやっていきますと十年前に言っているんですよ、東電も保安院も。\r\n　ところが、同じような言いわけを今回の事故でもまた聞いているわけですよ、私は、福島県民は。この間の配電盤のトラブルでのネズミのやつも、あり得ないことが起きました、情報も小出し、言われたら出す、こういう体質なんですよ。これは東電一社に限ったことなのかもしれませんけれども。\r\n　あり得ないことが起きましたで済む話じゃないんですよね。これをしっかり検証していかないと、はっきり言えば、不良品を輸出するみたいなことにもなりかねないわけですよ。\r\n　やはりこれは、今日本が不幸にして体験したこの原子力事故というものを踏まえれば、原子力の知識というのは、日本の中においても知見をしっかり高めていくということはありますけれども、また、先ほどの核の不拡散ということも取り組んでいかなければならないことでありますけれども、ドイツがやっているように、原子力の推進ということよりは、この事故を踏まえて、本来であれば、再生可能エネルギーで世界の最先端を走って、それを輸出していく、こういう国家戦略に変えていかなければいけないというふうに私は思いますよ。\r\n　これはもう原子力協定は進んでいますし、民主党政権下でも脱原発というのはやっていたことですから、大きくは変わっていかないんでしょうけれども、私自身は、そういう努力をして、国際的に脱原発依存に変えていく、これは日本維新も現実的な対応でフェードアウトしていくということを言っていますから、こういうことを国際的にやっていくことが、不幸にしてこの事故が起きた日本の責務だというふうに思います。\r\n　改めて、大臣、また皆さんにも言いますけれども、今に始まった話じゃないんです。十年前も、それはトラブル隠し、小さな事故ではありましたけれども、東電が今、こうします、ああしますと言っていることは、二番煎じなんですよ。やっていないんですよ。あの二〇〇三年、二〇〇四年に反省して、本当に言葉どおりに、あり得ないことが起きないようにする、情報も小出しにしない、おくれることも罪の意識でやっている、体質改善をするということであれば、もしかしたら電源喪失しなかった。自分自身も、県会のときに、安全を前提に原発を動かしてもいいですよと、二〇〇四年に県会議員の一人として賛成してしまったんですよ、大丈夫だろうと、安全神話に寄りかかって。\r\n　今の日本全体、この国会だけではなくて、国民も含めて、我々福島県が歩んできた、大丈夫だろう、そういう安全神話に寄りかかっている雰囲気が蔓延しているなと自分自身で感じます。私はそれで間違えたという反省が今ありますよ。大丈夫だといったって、本来、みんなわからないんですよ。私も事故検証のときにこんなに資料を与えられて、シュラウドがどうだとか、何ミクロンだとひびは大丈夫ですとかと言われたって、大丈夫と言うのであれば大丈夫だろうなぐらいにしか判断できなかったですよ。抽象的に、安全が確保されるのであれば、これはエネルギー政策のためにも、また福島県の地域振興のためにも、オーケーでしょう、安全だろう。まさか、そのまさかが起きちゃったんですよ。\r\n　原子力災害というのは一地域にとどまりませんから、ほかの国に輸出してそこに原発ができたとしても、広範囲な悪影響を及ぼすわけですから、これはしっかり本当に事故検証していくということと、一企業の話ですけれども、だから、東電というのはそういう会社です。今も言いわけの仕方は変わらないんですよ。何か起きたときには、マニュアル書をそのまま読んでいるのかなと思うぐらい言葉は一緒ですよ。今度はちゃんと反省しますと言って、やらなかったんですから。\r\n　そういう状況が存在しているということで、大臣、これはしっかり皆さん受けとめて、実はそんな簡単な話じゃないんですよ、ぜひ今後の、これは外務委員会ではないですけれども、原発の事故調とか原発の特別委員会とかで、その議論の過程もしっかり見た上で、原子力を売り込んでいくということではなくて、改めて、少しでも選択肢の中に、再生可能エネルギーで逆に売り込んでいくということを第一にしなきゃいけない、そういう選択肢もぜひ検討いただきたいというふうに思います。それは、私自身の間違いの経験からお話をしていることでありますから、今度、福島県入りしたときに、そうした十年前の背景も含めて、大臣としてしっかり検証していただきたいと思います。\r\n　次に移ります。\r\n　先ほど、長島議員の、日中関係のこともありました。ことしは、平和友好条約三十五周年の年です。昨年は国交回復四十周年の年でありましたけれども、日本国内の政局や、また、さまざまな日中間で生じた事案によって、これは残念ながら、やはり両国挙げて国交回復四十周年というのを祝うことにはなっていなかったというのも事実でありますし、それは、お互いにイベントを開いたりした部分もありますけれども、国民を挙げてという雰囲気ではなかったわけであります。\r\n　ことしは三十五周年という契機の中で、これは今、安倍政権下においても日中の関係改善に努めているところではありますけれども、改めて、三十五周年、この八月に迎えるわけでありますけれども、これに対する取り組みについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/58",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これをしっかり検証していかないと、はっきり言えば、不良品を輸出するみたいなことにもなりかねないわけですよ",
                "\r\n　やはりこれは、今日本が不幸にして体験したこの原子力事故というものを踏まえれば、原子力の知識というのは、日本の中においても知見をしっかり高めていくということはありますけれども、また、先ほどの核の不拡散ということも取り組んでいかなければならないことでありますけれども、ドイツがやっているように、原子力の推進ということよりは、この事故を踏まえて、本来であれば、再生可能エネルギーで世界の最先端を走って、それを輸出していく、こういう国家戦略に変えていかなければいけないというふうに私は思いますよ",
                "\r\n　これはもう原子力協定は進んでいますし、民主党政権下でも脱原発というのはやっていたことですから、大きくは変わっていかないんでしょうけれども、私自身は、そういう努力をして、国際的に脱原発依存に変えていく、これは日本維新も現実的な対応でフェードアウトしていくということを言っていますから、こういうことを国際的にやっていくことが、不幸にしてこの事故が起きた日本の責務だというふうに思います",
                "十年前も、それはトラブル隠し、小さな事故ではありましたけれども、東電が今、こうします、ああしますと言っていることは、二番煎じなんですよ",
                "あの二〇〇三年、二〇〇四年に反省して、本当に言葉どおりに、あり得ないことが起きないようにする、情報も小出しにしない、おくれることも罪の意識でやっている、体質改善をするということであれば、もしかしたら電源喪失しなかった",
                "自分自身も、県会のときに、安全を前提に原発を動かしてもいいですよと、二〇〇四年に県会議員の一人として賛成してしまったんですよ、大丈夫だろうと、安全神話に寄りかかって",
                "\r\n　今の日本全体、この国会だけではなくて、国民も含めて、我々福島県が歩んできた、大丈夫だろう、そういう安全神話に寄りかかっている雰囲気が蔓延しているなと自分自身で感じます",
                "\r\n　そういう状況が存在しているということで、大臣、これはしっかり皆さん受けとめて、実はそんな簡単な話じゃないんですよ、ぜひ今後の、これは外務委員会ではないですけれども、原発の事故調とか原発の特別委員会とかで、その議論の過程もしっかり見た上で、原子力を売り込んでいくということではなくて、改めて、少しでも選択肢の中に、再生可能エネルギーで逆に売り込んでいくということを第一にしなきゃいけない、そういう選択肢もぜひ検討いただきたいというふうに思います",
                "それは、私自身の間違いの経験からお話をしていることでありますから、今度、福島県入りしたときに、そうした十年前の背景も含めて、大臣としてしっかり検証していただきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00320130325_122",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○小熊委員　地元からそういう声が、法制化ですよ、どこにしろということじゃないですよ、明確にするという姿勢を示すということ。姿勢も示されないということでは、これは到底疑念が晴れないというふうに言わざるを得ません。\r\n　今後の最終処分場の決定に至るまで、このような姿勢では到底、決められるものも決められない。決められる政治をやるというのが今の自公政権じゃないんですか。これは、言葉だけじゃだめですよ。できないんだったら、できないと言えばいいじゃないですか。そういう中で、福島県をどう再生していくか。できないものをできると言って再生をする前提と、正直なところ、なかなか実際決まりませんよと言って再生計画をつくるのでは全然違いますから。\r\n　それに関連して、福島県内にある東京電力の原発の全基廃炉も、これは県民、県議会、福島県も強く求めているところでありますけれども、過日の予算委員会の中でも、大臣の答弁は、これは総合的に判断していくということでありました。\r\n　これは、県民も福島県も、総合的に判断じゃないんです、有無を言わさず全基廃炉なんですよ。それで決定をしているんですよ。その意味はわかりますよね。再生可能エネルギーや新たな産業で福島を再生していくということです。ここで働いている人の雇用も吸収できるような新たな産業を、この復興計画にも県は入れているんですよ。全基廃炉を前提とした復興計画ですよ。\r\n　全基廃炉について見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/122",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "姿勢も示されないということでは、これは到底疑念が晴れないというふうに言わざるを得ません",
                "\r\n　今後の最終処分場の決定に至るまで、このような姿勢では到底、決められるものも決められない",
                "決められる政治をやるというのが今の自公政権じゃないんですか",
                "できないんだったら、できないと言えばいいじゃないですか",
                "できないものをできると言って再生をする前提と、正直なところ、なかなか実際決まりませんよと言って再生計画をつくるのでは全然違いますから"
            ]
        },
        {
            "speech_id": "118304858X00320130325_124",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○小熊委員　大臣、残念ですよ。大臣は優秀な政治家で、私も秘書時代から尊敬をしておりました。でも、今の役人答弁みたいなことでは、到底私は納得いきません。\r\n　これは福島県も、そうした総合的判断ではなくて、有無を言わさず廃炉と言っているんですよ。私も、二〇〇三年に県議会議員になったときに、事故隠しで東電の言葉を聞いていましたけれども、そのときから全然体質も変わっていない。そうした東京電力の原発があるということは、これから、安全ですよ、総合的に判断して動かしていいですよといったって、それは到底信じがたいですよ。\r\n　これをどうするか決めないと、今後の復興にも大きくかかわるところですよ。所管の大臣じゃないです、復興大臣が大きく意見を言っていかなきゃいけない分野ですよ。\r\n　では、私が総理なら、福島県の原発を抜かしては総合的に判断していきますということにして、福島県はもう、県民の皆さん、県が言っているとおり、全基廃炉に向けて取り組みますというふうに、私が総理だったら言いたいというふうに思っていると推測をされる森大臣、この件についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/124",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "でも、今の役人答弁みたいなことでは、到底私は納得いきません",
                "そうした東京電力の原発があるということは、これから、安全ですよ、総合的に判断して動かしていいですよといったって、それは到底信じがたいですよ",
                "\r\n　では、私が総理なら、福島県の原発を抜かしては総合的に判断していきますということにして、福島県はもう、県民の皆さん、県が言っているとおり、全基廃炉に向けて取り組みますというふうに、私が総理だったら言いたいというふうに思っていると推測をされる森大臣、この件についてどうですか"
            ]
        },
        {
            "speech_id": "118305261X01320130313_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○小熊委員　日本維新の会の小熊慎司です。\r\n　昨日に引き続きまして、質疑をさせていただきます。\r\n　まず初めに、原発事故災害における子供の健康についてお伺いをいたしたいと思いますけれども、過日も、環境省の調査によって、福島県外の子供たちの甲状腺の状況、これは福島県とほとんど変わりがなかった、そのような発表もあったところであります。しかしながら、一方で、今、県内の親御さん、また子供たちは、不安の中で生活をしているというのも実態でございます。\r\n　私も参議院時代に賛同者の一人となりましたけれども、まず初めに、子ども・被災者支援法の基本方針、これは、取り組むという姿勢も衆参のさまざまな答弁の中でお聞きはいたしましたけれども、改めて、早急に基本方針を策定して、法の精神をしっかりと生かしていくということが重要だと思いますが、大臣の見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/132",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私も参議院時代に賛同者の一人となりましたけれども、まず初めに、子ども・被災者支援法の基本方針、これは、取り組むという姿勢も衆参のさまざまな答弁の中でお聞きはいたしましたけれども、改めて、早急に基本方針を策定して、法の精神をしっかりと生かしていくということが重要だと思いますが、大臣の見解を求めます"
            ]
        },
        {
            "speech_id": "118305261X01320130313_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○小熊委員　そういう意味では、今、被災地におきましては、とりわけこの原発事故災害におきましては、これは、福島県ということで一くくりにもできない。また、市町村別という枠組みでもない。地域、もしくは個々人の家庭、家庭、その家庭内でも、その家族の中でも意見が分かれている。さらには、一人の人間の中にもいろいろな自分自身がいる。私もそうです。\r\n　きのうも風評被害の方でやりましたけれども、ここは大丈夫だと言いながらも、こうした健康不安もある。本当に悩みながら、自分自身の中にもいろいろな人間がいながら、福島県民は生活をしている、そうした背景を踏まえて、それは科学的知見でやるのが大前提なんですけれども、そうしたこともしっかりと踏まえた上で、今後、これは人の命にかかわるわけですし、とりわけ、未来を担う子供たちのまさに健康と、あわせて精神的な健康もきちっと支えていかなければいけないということであれば、万全の体制をもって調査をして、対応していく。\r\n　さらには、しこりはほかのところでも自然的に出るものですよと言ったとしても、親御さんからすれば大変不安な部分もありますから、そうしたフォローの体制、相談体制もしっかりととっていくような施策を実現していくことを望んで、次の質問に移りたいというふうに思います。\r\n　資料も配付をしておりますけれども、これは、私の地元の会津若松市の修学旅行の変遷の資料でございます。昨日も、消費者担当大臣が、風評被害対策、国が全面的にやっていくんだという力強いお言葉をいただきましたし、また、これまでも、他県のさまざまな地方自治体においては、首長さんたちが、福島県にぜひ修学旅行に行きましょうといった、そうしたリーダーシップを発揮している県や市町村もあるんですけれども、実態はこのとおりであります。\r\n　かなり多く、震災前は修学旅行に来ていただいてきたわけでありますけれども、今、地元の努力、またそうした他県の皆さんの御理解のもとに、こうして戻ってきつつはありますけれども、残念ながら、まだまだその理解にはほど遠いなというのも、この数字を見て明らかであります。\r\n　また一方で、こうした他県の親御さんたち、校長先生は行きたい、教育委員会は行かせたい、しかしながら、その学校のＰＴＡの全部とは言いません、一部の方から、とんでもない、学校は何を考えているんだ、教育委員会は何を考えているんだ、そんな声があるのも私は重々承知をしております。\r\n　そういう意味では、総理初め、必ず現場を見て、そこで感じ取って、考えて政策を実行していく、もちろんそのとおりです。しかし、こういったことを考えれば、被災地の外でも、まさに被災地以外の生活の中にも、この被災の、原発事故の問題というのは実は存在をしているわけであります。\r\n　同僚議員の皆さん、閣僚の皆さんも、皆さんの御子弟が、例えばこの東京で、またこの首都圏で学校に通っておられる方もいると思います。そこも実はこの被災の現場なんですよ。ＰＴＡの中でこういう議論が行われたときに、大丈夫だと言っているのかどうか。でも、やはり、危険だ、危ないという親御さんの意見、それに抵抗し切れずにというか、それに結局は決断をして、修学旅行を福島県に派遣はできない、そんな状況になっているところであります。\r\n　そういう意味では、リスクコミュニケーションという意味では、まさに学校の教育の現場で、さらに親御さんも含めて、どのようにこれは努力をしていくのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/140",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "本当に悩みながら、自分自身の中にもいろいろな人間がいながら、福島県民は生活をしている、そうした背景を踏まえて、それは科学的知見でやるのが大前提なんですけれども、そうしたこともしっかりと踏まえた上で、今後、これは人の命にかかわるわけですし、とりわけ、未来を担う子供たちのまさに健康と、あわせて精神的な健康もきちっと支えていかなければいけないということであれば、万全の体制をもって調査をして、対応していく",
                "\r\n　さらには、しこりはほかのところでも自然的に出るものですよと言ったとしても、親御さんからすれば大変不安な部分もありますから、そうしたフォローの体制、相談体制もしっかりととっていくような施策を実現していくことを望んで、次の質問に移りたいというふうに思います",
                "\r\n　かなり多く、震災前は修学旅行に来ていただいてきたわけでありますけれども、今、地元の努力、またそうした他県の皆さんの御理解のもとに、こうして戻ってきつつはありますけれども、残念ながら、まだまだその理解にはほど遠いなというのも、この数字を見て明らかであります",
                "\r\n　また一方で、こうした他県の親御さんたち、校長先生は行きたい、教育委員会は行かせたい、しかしながら、その学校のＰＴＡの全部とは言いません、一部の方から、とんでもない、学校は何を考えているんだ、教育委員会は何を考えているんだ、そんな声があるのも私は重々承知をしております",
                "しかし、こういったことを考えれば、被災地の外でも、まさに被災地以外の生活の中にも、この被災の、原発事故の問題というのは実は存在をしているわけであります"
            ]
        },
        {
            "speech_id": "118305261X01320130313_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○小熊委員　今、地元の観光関連の経済人たちも、独自にキャラバンを張って、他県の学校を回って理解を求めているところであるんですけれども、きょう提示はしていませんが、例えば宮城県においては、都市部の、やはり仙台市が戻りが悪いんですね。都市部の生活者の中には、これは生徒数も多かったりして、反対者も、それはゼロにはならないでしょうから、どうやって理解を求めていくかというのは、今後、この数字がどう変わっていくかということで、この取り組みの評価が一つ定まるところだというふうに思います。\r\n　そうしたキャラバンで回った方々の御意見をお伺いすると、やはりなかなか、学校の先生も、一人でも二人でも、強いＰＴＡの声を聞くとひるんでしまうというのが実態ですよ。\r\n　これは、御承知のとおり、教育旅行は、一年だめで、では次の年に復活しますかというと、やはりある程度の、三年、五年のサイクルで回していますから、一回来なくなると、復活するまで三年、五年かかっちゃうんですよね。そうすると、長期的なこういう減退傾向にあるということは地元にとっては大変大きなマイナス要因でありますし、実際、大丈夫なところを避けているというところが問題で、大丈夫じゃないところに来てくださいと言っているわけじゃないんですよ。だけれども、ＰＴＡの人の判断は、福島県だから大丈夫じゃないと一くくりでやられてしまっているし、数字で見てくれない。\r\n　会津若松市は原発から百キロです。百キロ同心円、同心円だけで全てをはかれませんけれども、同心円でやったら、結構な、あえてここでどこどこも同じ百キロですと言わないですけれども、入ってくるわけですよ。でも、同じ百キロのその地点とこっちの百キロでは全然違っているというのが今の実態ですから、やはりこれは、私もそうですけれども、政治の場面で幾ら頑張っても、なかなか国民の多くの皆さんの理解を得るというのはハードルが高い、道が険しい。だからこそ、これはしっかりと取り組んでいかなければなりませんし、克服していかなければいけない課題であります。\r\n　これはぜひ、きょうは会津若松市だけですけれども、県内、もしくは東北も含めて、もしくは北関東も風評被害で大変なところでありますから、当該地域のこうした状況をしっかりと、数字を丹念に積み上げて、対策と照らし合わせて、今後とも最大限の努力をしていただくことをお願い申し上げまして、次に移りたいというふうに思います。\r\n　文科大臣、ありがとうございました。\r\n　次に、これは、原発事故災害で困難をきわめている福島県だけではなくて、東北全体にも言えるところでありますけれども、いわゆる人口の流出問題です。\r\n　これは、震災直後、私の同僚議員、上野議員、総理の仲人っ子でありますけれども、かつての国土庁長官の方の勉強会に参加することができて、それは阪神・淡路のときの長官だったというふうに記憶していますけれども、その阪神・淡路の教訓もありながら、やはり今回の大震災はこれに当てはまらない部分がある、そうした指摘を当時からしておりました。\r\n　それはやはり、都市部での災害ではなくて、過疎地域も含めた、人口の少ない地域での災害でもある、これをきちっと踏まえて対応していかなければなりませんよ、そうしたことを指摘していただいて、大変これはいい指摘をしていただいておったなというふうに思っているわけであります。\r\n　そうした観点からいうと、最近の調査の中でも、東北三県を比べれば、御承知のとおり、仙台という大都市を抱えている宮城県は増加傾向にありましたけれども、岩手、福島県は減少傾向にあります。もともと、さまざまな、国土審とかいろいろなところで出している人口推計で見ても、二〇五〇年には東北の人口は六割程度になるということが、震災前に推計として示されていたところでありますけれども、そうしたことに追い打ちをかけているというのが現状です。\r\n　さまざまな施策によって産業の復活、また企業立地交付金等で、今の段階でざっくり言うと、福島県内でおよそ四千人ぐらいの新規雇用が見込めるというふうにも言われていますが、震災で失われた雇用というのは三万、四万、数万に及んでいることを考えれば、これはまだまだ追いついていないわけであります。\r\n　しかしながら、この流出問題、これは地域地域によってやはり違うわけであります。ですから、過日も復興大臣、テレビ等でも発言されていましたけれども、これは、しっかりと定住していただくような、流出をとめていく施策と、呼び戻す施策、あわせて必要だということを発言されておりました。\r\n　これは、福島県ということではなくて、被災地全般にかかわるこうした人口流出に対応する、具体的にどのように取り組んでいくか、初めにお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/144",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "都市部の生活者の中には、これは生徒数も多かったりして、反対者も、それはゼロにはならないでしょうから、どうやって理解を求めていくかというのは、今後、この数字がどう変わっていくかということで、この取り組みの評価が一つ定まるところだというふうに思います",
                "だけれども、ＰＴＡの人の判断は、福島県だから大丈夫じゃないと一くくりでやられてしまっているし、数字で見てくれない",
                "でも、同じ百キロのその地点とこっちの百キロでは全然違っているというのが今の実態ですから、やはりこれは、私もそうですけれども、政治の場面で幾ら頑張っても、なかなか国民の多くの皆さんの理解を得るというのはハードルが高い、道が険しい",
                "だからこそ、これはしっかりと取り組んでいかなければなりませんし、克服していかなければいけない課題であります",
                "\r\n　これはぜひ、きょうは会津若松市だけですけれども、県内、もしくは東北も含めて、もしくは北関東も風評被害で大変なところでありますから、当該地域のこうした状況をしっかりと、数字を丹念に積み上げて、対策と照らし合わせて、今後とも最大限の努力をしていただくことをお願い申し上げまして、次に移りたいというふうに思います",
                "\r\n　これは、震災直後、私の同僚議員、上野議員、総理の仲人っ子でありますけれども、かつての国土庁長官の方の勉強会に参加することができて、それは阪神・淡路のときの長官だったというふうに記憶していますけれども、その阪神・淡路の教訓もありながら、やはり今回の大震災はこれに当てはまらない部分がある、そうした指摘を当時からしておりました",
                "\r\n　それはやはり、都市部での災害ではなくて、過疎地域も含めた、人口の少ない地域での災害でもある、これをきちっと踏まえて対応していかなければなりませんよ、そうしたことを指摘していただいて、大変これはいい指摘をしていただいておったなというふうに思っているわけであります"
            ]
        },
        {
            "speech_id": "118305261X01320130313_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○小熊委員　企業立地も、会津もそれは恩恵を受けていますし、全県的に認めていただいた。残念ながら、浜通りよりは中通り、会津にちょっと寄ってしまっているという部分もありますから、そこもしっかり今後対応していかなければならないというふうに思っています。\r\n　人口流出に関しては、ぜひ、これまで積み上げてきた奥尻や山古志、全てが当てはまるわけではありませんけれども、ここでやれてよかったもの、また、ここで実は効果が上がらなかったもの、反省点も踏まえて、今後の対策に生かしていただきたいということを御指摘させていただきます。\r\n　次に移ります。\r\n　いわゆる中間貯蔵と最終処分場の問題に移りたいと思いますけれども、実は、この点について、まさに決める政治を実現していかなければ、特に、今触れていました福島県の人口流出の問題に関しても、最終的な決断を避難民もできないというところが背景にあります。\r\n　これは、地元の町村長、また町や村の方々も、必ずふるさとを取り戻して帰るんだ、そう訴えておられます。一方で、丸二年経過して、さまざまな住民アンケートの結果を見ると、残念ながら、もう帰らない、除染の実態を見て判断をする、除染をしたとしても帰らない、本当にさまざまな住民の意思がまた変化をしています。\r\n　これはやはり、その地域に中間貯蔵施設がどのようにできるのかによって帰る、帰らないを判断する方もいますし、あとは、除染をしたといったって、これは最大限の努力をしなければならないんですけれども、原発の廃炉が何年かかるのかわからない。除染は終わったとしても、目の前に、近くに収束していない原発があるというところに除染が終わったから帰れというのも、これは心理的には酷だなというふうに思うんですね。\r\n　そういう意味では、今後、原発事故で残念ながら影響を受けた地域というのは、これはどのように政治が決断していくのかというのは、大きく、それぞれの被災者にとって、今後自分の人生を決定していくのに重要な事案でもあります。\r\n　まず、これは総理にお伺いしますけれども、大前提として、安倍総理は、原発事故で影響を受けた地域、双葉郡を中心とするこの地域は、必ずきれいな国土、県土に戻して、そして、住民の皆さんに帰っていただくんだということが大前提であるという認識でよろしいか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/148",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "残念ながら、浜通りよりは中通り、会津にちょっと寄ってしまっているという部分もありますから、そこもしっかり今後対応していかなければならないというふうに思っています",
                "\r\n　人口流出に関しては、ぜひ、これまで積み上げてきた奥尻や山古志、全てが当てはまるわけではありませんけれども、ここでやれてよかったもの、また、ここで実は効果が上がらなかったもの、反省点も踏まえて、今後の対策に生かしていただきたいということを御指摘させていただきます",
                "\r\n　いわゆる中間貯蔵と最終処分場の問題に移りたいと思いますけれども、実は、この点について、まさに決める政治を実現していかなければ、特に、今触れていました福島県の人口流出の問題に関しても、最終的な決断を避難民もできないというところが背景にあります",
                "除染は終わったとしても、目の前に、近くに収束していない原発があるというところに除染が終わったから帰れというのも、これは心理的には酷だなというふうに思うんですね",
                "\r\n　そういう意味では、今後、原発事故で残念ながら影響を受けた地域というのは、これはどのように政治が決断していくのかというのは、大きく、それぞれの被災者にとって、今後自分の人生を決定していくのに重要な事案でもあります"
            ]
        },
        {
            "speech_id": "118305261X01220130312_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　日本維新の会の小熊慎司でございます。\r\n　東日本大震災、そして東電の原発事故災害から、昨日で二年が経過をしました。昨年、私は地元福島県の追悼式に出席をし、昨日は政府が主催する追悼式典に出席をさせていただきました。\r\n　その際、各党代表の献花が行われていたわけでありますけれども、日本維新の会は、石原、橋下両代表が公務等のため出席できず、松野頼久国会議員団幹事長が、党としての、党を代表しての献花をさせてほしいと申し入れをさせていただいたにもかかわらず断られたということとなっております。\r\n　この式典に出席したさまざまな方々から、私も含めて、日本維新の会はこの大震災に対して真摯に向き合わないのかと、さまざまな御批判の声も頂戴しているところでありますけれども、我が党は決してそういうところではありません。\r\n　総理も、就任後初めて、視察先に福島県を選んでいただきましたけれども、我々も、総選挙後、国会議員団としての最初の視察を福島県で行い、そしてその後、不肖私が日本維新の会の復興推進本部長として復興推進本部を立ち上げたところであり、しっかりとこの復興に関しては、また犠牲になられた方々に関しては真摯に向き合っているところでありますけれども、こうした政府の対応により我々のその真意が伝わっていないというのが昨日の出来事でありました。\r\n　内閣府準備室の役人の見解では、党代表でなくてはならないといったかたくなな姿勢によってこのような事態になったことは、党として大変遺憾なことでございます。国民の皆さんの思いを受けて国民の皆さんの税金で式を運営する国家公務員たるもの、肩書にこだわらず公党の代表が全員献花できるように配慮をしていただくことが、今後、しゃくし定規な姿勢ではなくて、そうした弾力的な対応をすることが必要であるというふうに考えます。\r\n　そこで、役人の性質にも大変精通しておられ、私自身も個人的に大変御尊敬を申し上げ、同じ東北人として親和性を持っている菅官房長官に、この件に関して御見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/207",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この式典に出席したさまざまな方々から、私も含めて、日本維新の会はこの大震災に対して真摯に向き合わないのかと、さまざまな御批判の声も頂戴しているところでありますけれども、我が党は決してそういうところではありません",
                "\r\n　総理も、就任後初めて、視察先に福島県を選んでいただきましたけれども、我々も、総選挙後、国会議員団としての最初の視察を福島県で行い、そしてその後、不肖私が日本維新の会の復興推進本部長として復興推進本部を立ち上げたところであり、しっかりとこの復興に関しては、また犠牲になられた方々に関しては真摯に向き合っているところでありますけれども、こうした政府の対応により我々のその真意が伝わっていないというのが昨日の出来事でありました",
                "\r\n　内閣府準備室の役人の見解では、党代表でなくてはならないといったかたくなな姿勢によってこのような事態になったことは、党として大変遺憾なことでございます",
                "国民の皆さんの思いを受けて国民の皆さんの税金で式を運営する国家公務員たるもの、肩書にこだわらず公党の代表が全員献花できるように配慮をしていただくことが、今後、しゃくし定規な姿勢ではなくて、そうした弾力的な対応をすることが必要であるというふうに考えます"
            ]
        },
        {
            "speech_id": "118305261X01220130312_209",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　官房長官の真摯なる御答弁に感謝を申し上げますとともに、しっかりと、これは政局にするわけにもいかないですし、政策の話でもありませんので、あえて我が党の立場を、この際、官房長官の言葉を通じて、改めて姿勢を表明させていただきますということを冒頭述べ、また感謝も述べて、質問に移りたいと思います。\r\n　本日は、総理の政治姿勢ということであります。\r\n　決められない政治から決める政治、決められる政治へということは大変重要なことでもありますし、この震災以降、もう二年がたった、まだ二年しかたっていない、いろいろな思いがある中で、政治の果たすべき役割というのは山積をしております。震災の案件だけではなくて、これから日本の発展に向けてはさまざま解決しなければいけない課題があるところでありますので、決められない政治から決められる政治、そうした視点に立って、以下、質問をさせていただきます。\r\n　総理自身も、全閣僚に、全員が復興担当大臣だという意識で任に当たってくれ、そうした旗頭のもとで対応しておりますけれども、やはり、東日本大震災そして東電による原発事故の収束、克服なしには、日本の発展はありません。\r\n　この原子力災害の中におきまして、さまざまな被害をこうむっているところでありますけれども、私の地元は会津であります。直接的な被害があったと言える地域ではありませんが、風評被害で大変苦しんでいる地域であります。\r\n　そうしたさなか、ことしは、民間放送の「白虎隊」という七時間ドラマに始まり、そしてまた、国民の皆さんの多くに視聴していただいております、総理も見ておるかどうかわかりませんけれども、ＮＨＫの大河ドラマ「八重の桜」で、こうしたことをきっかけに、もう一度再びふるさとの輝きを取り戻そうと、地元の皆さんも勇気づけられているところであります。この会津の話が、戊辰戦争から明治時代の苦難の道、これがまさに復興につながるということで、ＮＨＫも「八重の桜」を決定していただいたのではないかなというふうに私自身は推測するところであります。\r\n　長州の総理、私も、会津でありながら日本維新の会でありますけれども、こうしたきっかけのもとに風評被害を払拭していこうというところであります。今、努力はしているところではありますけれども、例えば、観光客の入り込み数は、戻りつつある数字もありますけれども、教育旅行なんかは戻っていないという現状もまた現実であります。\r\n　そこで、最近、これはまだ一般的な概念化はされていませんけれども、こうした放射線に対する、原発事故に対する対応としては、国民の皆さん、また広く世界にも、リスクコミュニケーションといったものをどう構築していくかということが今、国内で盛んに議論をされているところであります。\r\n　まず、この風評被害対策ということで、具体的に、リスクコミュニケーションをどう国内でしっかりと構築していくのかということをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/209",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　決められない政治から決める政治、決められる政治へということは大変重要なことでもありますし、この震災以降、もう二年がたった、まだ二年しかたっていない、いろいろな思いがある中で、政治の果たすべき役割というのは山積をしております",
                "\r\n　総理自身も、全閣僚に、全員が復興担当大臣だという意識で任に当たってくれ、そうした旗頭のもとで対応しておりますけれども、やはり、東日本大震災そして東電による原発事故の収束、克服なしには、日本の発展はありません",
                "\r\n　そうしたさなか、ことしは、民間放送の「白虎隊」という七時間ドラマに始まり、そしてまた、国民の皆さんの多くに視聴していただいております、総理も見ておるかどうかわかりませんけれども、ＮＨＫの大河ドラマ「八重の桜」で、こうしたことをきっかけに、もう一度再びふるさとの輝きを取り戻そうと、地元の皆さんも勇気づけられているところであります",
                "\r\n　長州の総理、私も、会津でありながら日本維新の会でありますけれども、こうしたきっかけのもとに風評被害を払拭していこうというところであります"
            ]
        },
        {
            "speech_id": "118305261X01220130312_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　再度、消費者担当大臣にお聞きしたいと思いますけれども、こうした実態をしっかり把握するということの中で、森大臣も福島県、復興担当大臣、根本大臣も同じ福島県ということで、二人の大臣が福島県から輩出されたということは、党派を超えて、本当に心強いところであります。\r\n　この二年間の中で、森大臣も現場に行って感じられている、また、全国あちこちに行って風評被害の実態は感じられているというふうには思いますけれども、この間、県内各市町村においても、また県においても、独自に風評被害対策ということで取り組んできたわけであります。そもそも、この原発事故というのは東電、国の責任において負っていかなければいけないんですけれども、こうした風評被害対策は、これまで地元自治体が担ってきたというのも事実であります。\r\n　そこで、新年度の中で、全額国が負担をして風評被害対策の新事業を行っていくということでございますけれども、具体的に幾つかその辺を御説明いただきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/211",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○小熊委員　再度、消費者担当大臣にお聞きしたいと思いますけれども、こうした実態をしっかり把握するということの中で、森大臣も福島県、復興担当大臣、根本大臣も同じ福島県ということで、二人の大臣が福島県から輩出されたということは、党派を超えて、本当に心強いところであります",
                "そもそも、この原発事故というのは東電、国の責任において負っていかなければいけないんですけれども、こうした風評被害対策は、これまで地元自治体が担ってきたというのも事実であります"
            ]
        },
        {
            "speech_id": "118305261X01220130312_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　今後の取り組み、注視していきたいと思いますけれども、簡単に言うと、福島県のトマトとほかの県でつくったトマトをはかってみたらほぼ同じじゃないかということを示さない限り、これはゼロなんてないわけですから。\r\n　でも、ゼロに思っている人も国民の中に多くいますし、もう国内のものは福島由来でだめだという間違った考え方のもとに海外のものを買っている人もいるんですけれども、海外の方が、百ベクレルじゃなくてもっと高い基準でやっている国もあるわけです。\r\n　国内の他県のものとの比較ができるように、同じもので、同じ細かに線量が出る機械で比べることによって、福島県のものと自分の地元のものとそんなに変わりがないんだという比較の仕方をしていかなければ、一般の方々というのは、なかなか、やはり心理的に避けてしまうんじゃないかなというのが現実としてあります。\r\n　そうした同農産物で国内または国外のものを、これは全袋検査するわけには、全国のことは技術的にできないでしょうから、一定程度の量であっても、これを北海道から沖縄までやっていくことによって、これはある意味、そこで出ちゃうとその地域の風評被害につながるかもしれませんけれども、実際そのぐらいやらないと、私は、福島県の風評被害というのはなくならないし、誤解は解けないというふうに思っています。\r\n　いつまでたっても、福島県のものが安全だから買ってくださいなんというキャッチコピーではなくて、以前のように、おいしいから、いいものだから買ってください、買いましょうと言えるような体制をつくらない限り、そこにゴールはないというふうに思っていますので、そうしたことの検討もひとつよろしくお願いいたします。\r\n　次に移ります。\r\n　我が党の藤井孝男議員による代表質問の中でも質問させていただきましたけれども、再度、日本維新の会としては、原発の政策については、脱原発依存を掲げております。さはさりながら、生活、経済のために安定的な電力供給は必要であることは言うまでもありません。そのためには、新しい需給体制の構築、そして、現実的に、当面は、原発の安全基準、安全確認体制、使用済み核燃料、責任の所在に関するルールを厳格に、適正に定めることが重要であるということも訴えさせていただいております。\r\n　さらに、中長期的には、段階的に原発依存から脱却し、最終的に脱原発を達成することが望ましいというふうに考えます。戦略的に、創造的に原発依存から撤退していくプランを描いていくことが責任ある政治の姿勢だというふうに思います。\r\n　そこで、再度、この質問に関して総理にお答えをいただきたいというふうに思います。\r\n　こうした観点の答弁の中で、本会議場では、責任あるエネルギー政策をやっていくんだ、再稼働はあらゆる事態を想定した新基準のもとで判断をしていきますという答弁がありましたけれども、再度総理の答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/217",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　国内の他県のものとの比較ができるように、同じもので、同じ細かに線量が出る機械で比べることによって、福島県のものと自分の地元のものとそんなに変わりがないんだという比較の仕方をしていかなければ、一般の方々というのは、なかなか、やはり心理的に避けてしまうんじゃないかなというのが現実としてあります",
                "\r\n　そうした同農産物で国内または国外のものを、これは全袋検査するわけには、全国のことは技術的にできないでしょうから、一定程度の量であっても、これを北海道から沖縄までやっていくことによって、これはある意味、そこで出ちゃうとその地域の風評被害につながるかもしれませんけれども、実際そのぐらいやらないと、私は、福島県の風評被害というのはなくならないし、誤解は解けないというふうに思っています",
                "\r\n　いつまでたっても、福島県のものが安全だから買ってくださいなんというキャッチコピーではなくて、以前のように、おいしいから、いいものだから買ってください、買いましょうと言えるような体制をつくらない限り、そこにゴールはないというふうに思っていますので、そうしたことの検討もひとつよろしくお願いいたします",
                "\r\n　我が党の藤井孝男議員による代表質問の中でも質問させていただきましたけれども、再度、日本維新の会としては、原発の政策については、脱原発依存を掲げております",
                "さはさりながら、生活、経済のために安定的な電力供給は必要であることは言うまでもありません",
                "そのためには、新しい需給体制の構築、そして、現実的に、当面は、原発の安全基準、安全確認体制、使用済み核燃料、責任の所在に関するルールを厳格に、適正に定めることが重要であるということも訴えさせていただいております",
                "\r\n　さらに、中長期的には、段階的に原発依存から脱却し、最終的に脱原発を達成することが望ましいというふうに考えます",
                "戦略的に、創造的に原発依存から撤退していくプランを描いていくことが責任ある政治の姿勢だというふうに思います",
                "\r\n　こうした観点の答弁の中で、本会議場では、責任あるエネルギー政策をやっていくんだ、再稼働はあらゆる事態を想定した新基準のもとで判断をしていきますという答弁がありましたけれども、再度総理の答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01220130312_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○小熊委員　期待するではなくて、我々が、政治が決断していく、決める政治ですから。期待ではなくて、大臣、どうですか。現場主義、また被災者に寄り添うということをさまざまな場で根本大臣は発しておりますけれども、これだけの県民の意思というものを、期待しておりますではなくて。\r\n　これは福島県も、技術的にどうかということではなくて、これから再生可能エネルギーで、環境で、汚染されてしまった福島県を復興させるには、逆に、環境最先端の地域としてやっていくんだということで、今さまざまな取り組みをしているわけですよ。精神論かもしれませんけれども、そういった観点から、もし第二原発が動かせたとしてもこれは廃炉だ、そういう観点から福島県は要請しているわけですよ。それを、役人答弁みたいなことでは認められませんよ。\r\n　もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/225",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "現場主義、また被災者に寄り添うということをさまざまな場で根本大臣は発しておりますけれども、これだけの県民の意思というものを、期待しておりますではなくて",
                "精神論かもしれませんけれども、そういった観点から、もし第二原発が動かせたとしてもこれは廃炉だ、そういう観点から福島県は要請しているわけですよ",
                "それを、役人答弁みたいなことでは認められませんよ"
            ]
        },
        {
            "speech_id": "118014858X01020120827_187",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○小熊慎司君　ここでしっかりとした意識を持っていただきたいというのは、あくまでも私は、この原発事故は東電と国が加害者であって、これは県は、これは一部の報道ですよ、報道だから正確じゃないかもしれないんですけれども、県が仲介役として役割を果たしていないという政府内の御意見もあるというような報道も一部あったんですけれども、これ県は仲介役じゃないんですよ。あくまでも町村の側に立って、そして国と東電と闘っていくという側であって、これ例えがいいか悪いか分かりませんけれども、おかま掘って、その同乗者でけがして、示談まとめてくれってその同乗者に言っているようなものですからね。県は国の仲介役で町村と当たっているわけではないということはしっかりと認識をしていただきたいと思いますし、大飯原発の再稼働のとき総理が、俺が責任持つんだと。これ、原発事故、私、誰も責任取れないと思います、徹底的にはですよ。だから、やっちゃいけないと思っているんですよ。これ、風評被害だって責任取っていない。私も子供いますけど、今後結婚していくときにどんな差別を受けるかどうか分からない。ないと思いますけどね、日本人はそんなに愚かじゃないから。でも、そんなところの果てまで言ったら、それは責任取るなんて言えませんよ、取れないんだから。責任取れないものはやるべきじゃないんですよ。\r\n　ただ、今回はこの中間貯蔵に焦点を当てれば、責任取るというのがもう徹頭徹尾国が前面に立ってやるべきで、県はあくまでも町村と同じ側のテーブルの側の人間なんですよ、それは。そういう意識じゃなくて、仲介役だなんていう認識じゃないでしょうね、確認しますけど。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/187",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　ここでしっかりとした意識を持っていただきたいというのは、あくまでも私は、この原発事故は東電と国が加害者であって、これは県は、これは一部の報道ですよ、報道だから正確じゃないかもしれないんですけれども、県が仲介役として役割を果たしていないという政府内の御意見もあるというような報道も一部あったんですけれども、これ県は仲介役じゃないんですよ",
                "あくまでも町村の側に立って、そして国と東電と闘っていくという側であって、これ例えがいいか悪いか分かりませんけれども、おかま掘って、その同乗者でけがして、示談まとめてくれってその同乗者に言っているようなものですからね",
                "県は国の仲介役で町村と当たっているわけではないということはしっかりと認識をしていただきたいと思いますし、大飯原発の再稼働のとき総理が、俺が責任持つんだと",
                "これ、原発事故、私、誰も責任取れないと思います、徹底的にはですよ",
                "だから、やっちゃいけないと思っているんですよ",
                "これ、風評被害だって責任取っていない",
                "私も子供いますけど、今後結婚していくときにどんな差別を受けるかどうか分からない",
                "でも、そんなところの果てまで言ったら、それは責任取るなんて言えませんよ、取れないんだから",
                "責任取れないものはやるべきじゃないんですよ",
                "\r\n　ただ、今回はこの中間貯蔵に焦点を当てれば、責任取るというのがもう徹頭徹尾国が前面に立ってやるべきで、県はあくまでも町村と同じ側のテーブルの側の人間なんですよ、それは"
            ]
        },
        {
            "speech_id": "118014858X01020120827_189",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○小熊慎司君　大臣、苦労されているのは分かりますよ。私も、昨年のちょうど今ごろですね、我が党として二十キロ圏内の土地の有効利用という、まあ抽象的な言葉ですけど、いわゆる土地の借り上げ買上げ法案というのを原案を作って、私、県内の関係する市町村、二十ぐらい回ったんですけれども、もうぼろかす言われましたよ。それはそうですよ、ある意味ではふるさと捨てろという話ですから。\r\n　この原案については、平野大臣にも我が党から細かく説明をさせていただいた経緯もありましたけれども、本当に塩をまかれる思いでしたし、町村長も会ってくれないところもありました。副村長とか副町長も出てこない、課長すら出てこないところもありました。けんもほろろに言われてきましたけれども、でもやっぱり地域住民の中には、もう帰れるのか帰れないのか早く決着してほしいという声もあるのも事実なのも、大臣、分かるとおりです。\r\n　これ、決定するときは誰かが決定しなきゃいけない。造らないわけにはいかない施設ですから、造らなきゃいけない施設ですから、誰かが決定をしなければならないんですけど、これは悪者ですよ、どこまで行ったって。造らなきゃいけないとみんな分かっていても、そこに造りますよと言われたら、言われた方からしてみればたまったものじゃないですから。誰か合意点を見付けてくださいって、合意点なんか見付かるわけないんです、これは、この政策は。誰かが本当にもう命懸けで、ここですと、納得感がなくてもここですと言い切るしかない政策です、これは。それは、その役割を果たすのは県でもなく町村長でもなく、やっぱりこれは政府じゃないんですか、これは。これまでのこういう検討経過も、そういう国が前面に立つと言っていながら、いながらですよ、前面に立っているって、こう見えてこないんですよ。\r\n　今日はやりませんけれども、現に復興の事業なんかは国の予算で縛って地元の思いがなかなか達成されずに、逆に、原発事故は国が前面に立たなきゃいけないのに、除染の部分だって市町村で計画立ててくださいなんて丸投げしている部分もあるし、これ原発事故は徹頭徹尾国が前面に立つということが見えていないというのが事実なんですよ。\r\n　慎重にやらなきゃいけない部分も、先ほどの森林除染とかありますけれども、これは慎重にやるべきところもありますが、残念ながら百点取れる政策ではありませんから、これはしっかり決断をしなきゃいけない。それは、地域の反対があった、ありますよ、これは絶対。だけど、一定時期決断をするという覚悟がないんですよ、これ。県に押し付けているとしか言いようがない、今のプロセスは。プロセスが大事ですから。これ、もう少し、県にお任せしている部分ではなくて、国がもっと前面に出ていって、この原発事故の当事者であるという部分を見せることがないと納得が出ません、県民において。理屈じゃないですよ、納得感が出ないんです、今の姿では。\r\n　そこを踏まえて、最後に大臣、もう一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/189",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "けんもほろろに言われてきましたけれども、でもやっぱり地域住民の中には、もう帰れるのか帰れないのか早く決着してほしいという声もあるのも事実なのも、大臣、分かるとおりです",
                "造らないわけにはいかない施設ですから、造らなきゃいけない施設ですから、誰かが決定をしなければならないんですけど、これは悪者ですよ、どこまで行ったって",
                "誰かが本当にもう命懸けで、ここですと、納得感がなくてもここですと言い切るしかない政策です、これは",
                "それは、その役割を果たすのは県でもなく町村長でもなく、やっぱりこれは政府じゃないんですか、これは",
                "\r\n　今日はやりませんけれども、現に復興の事業なんかは国の予算で縛って地元の思いがなかなか達成されずに、逆に、原発事故は国が前面に立たなきゃいけないのに、除染の部分だって市町村で計画立ててくださいなんて丸投げしている部分もあるし、これ原発事故は徹頭徹尾国が前面に立つということが見えていないというのが事実なんですよ",
                "\r\n　慎重にやらなきゃいけない部分も、先ほどの森林除染とかありますけれども、これは慎重にやるべきところもありますが、残念ながら百点取れる政策ではありませんから、これはしっかり決断をしなきゃいけない",
                "県に押し付けているとしか言いようがない、今のプロセスは",
                "これ、もう少し、県にお任せしている部分ではなくて、国がもっと前面に出ていって、この原発事故の当事者であるという部分を見せることがないと納得が出ません、県民において"
            ]
        },
        {
            "speech_id": "118014103X00720120822_305",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　平成二十二年度の決算について質疑をさせていただきます。\r\n　平成二十二年度年度末、三月十一日には東日本大震災、東電の原発事故ということでございます。\r\n　この委員には、常日ごろ党派を超えて公私共に御指導いただいて、また、復興に原発事故対応、懸命にさせていただいている金子恵美委員もいらっしゃいますし、また、先ほど質疑した佐藤正久委員も、ちょっと今いませんけれども、同じ福島県でもございます。そしてまた、玄葉大臣においては私の尊敬する福島県議会の私の先輩でもあり、また、党派は違いますけれども、伊東正義先生の薫陶の中で政治家をさせていただいている同じ根っこの政治家であるというふうに認識をさせていただいております。\r\n　領土問題、領土の課題等もありますけれども、やはりこの平成二十二年度、このときに起きた大震災、このときに外交防衛上の予算といったものがどのようにあったのか、また、その後どのようにそれを踏まえて対応していったのかというのを、やはりまだ終わっていない事故で、災害でありますから、これはしっかりと質疑をさせていただきたいというふうに思っております。\r\n　そこで初めに、いまだに風評被害といったものが、福島県を始め日本全体にもこの課題は解決をしていません。一方で、この震災、また原発事故自体が風化をしつつあって、人々の関心が薄れている、一方で、誤解だけが残って、マイナス部分、デメリット部分だけが残っていってしまっているということを私は常に感じているところであります。\r\n　そこで、実態としても、この風評被害の一つの象徴としては、海外における日本製品の輸入規制。これも、しっかりとした調査の下で輸入規制掛かっているならいいんですけれども、科学的なエビデンスがない中で政治的に利用されている節もあるような国もあるわけであります。\r\n　外務省としても、この風評被害対策、日本製品の輸入規制についても御努力はされてはいるんですが、結果としては改善されていないんですね。そういった点について、これはやっぱり通り一遍の対応、これまでの努力の対応では結果が出ていないということでありますから、こうした状況を踏まえて、これしっかりとこの風評被害対策、日本の誤解を理解に変えていくといったことをしていかなければならないというふうに思います。\r\n　そういった観点から、大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/305",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そしてまた、玄葉大臣においては私の尊敬する福島県議会の私の先輩でもあり、また、党派は違いますけれども、伊東正義先生の薫陶の中で政治家をさせていただいている同じ根っこの政治家であるというふうに認識をさせていただいております",
                "\r\n　領土問題、領土の課題等もありますけれども、やはりこの平成二十二年度、このときに起きた大震災、このときに外交防衛上の予算といったものがどのようにあったのか、また、その後どのようにそれを踏まえて対応していったのかというのを、やはりまだ終わっていない事故で、災害でありますから、これはしっかりと質疑をさせていただきたいというふうに思っております",
                "一方で、この震災、また原発事故自体が風化をしつつあって、人々の関心が薄れている、一方で、誤解だけが残って、マイナス部分、デメリット部分だけが残っていってしまっているということを私は常に感じているところであります",
                "そういった点について、これはやっぱり通り一遍の対応、これまでの努力の対応では結果が出ていないということでありますから、こうした状況を踏まえて、これしっかりとこの風評被害対策、日本の誤解を理解に変えていくといったことをしていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "118014103X00720120822_311",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○小熊慎司君　それで、昨年のその減額されたときに、当時ＯＤＡ委員会の委員長は中村博彦委員長でしたけれども、委員長の下に党派を超えて決議文を首相官邸に届けた際には、国民からはすごいバッシングを我々は受けました。でも、正しいと思っていますから、これは、あえてその批判は甘受はしましたけれども、是非本当のＶ字回復がしていって、日本がまさに、大臣の青年期の外交こそ国益ということを実現するためにも、これはしっかりと取り組んでいただきたいと思いますし、また、委員会ではオールキャストディプロマシーと使っておられますけど、福島県、オールキャストディプロマシーと私使ったら、なかなかそれ分からぬと怒られましたから、全員参加とか全員野球とか、やっぱり分かりやすい言葉で、それこそこれ国民挙げてということなんですから、そういうのをしっかりと予算に反映して、言葉だけではなくてやっていただくことを御要望申し上げ、次の質問に移ります。\r\n　森本大臣にお伺いいたしますけれども、この震災にかかわって自衛隊の皆さんは通常業務以上の任務に就いていただいて、本当に十万人からの自衛隊の方が各地域で震災に対応をしていただきました。また、米軍との協力関係でトモダチ作戦といったこともこれは大規模な展開をしていただいて、本当に助けられた命が数多くあったというふうに思っております。\r\n　しかしながら、この原発事故のあった我が福島県においては、国際救助隊も相馬市にシンガポールの五人と犬五匹だけ、あと一切なし。トモダチ作戦も展開をされない。二十キロ圏内に至っては、家族の捜索が自衛隊が入ったのは五月になってから。しかし一方で、福島県警は県警本部長の判断の下に三月から二十キロ圏内に入り、重機等大きな設備もない中で人海戦術で家族の捜索をしていた。もちろん自衛隊の隊員の安全確保はあってしかるべきであります。しかし、県警はそれより先に県民の命を優先をしたという事実もあります。\r\n　そうした経過を踏まえて、これはやっぱり自衛隊もこの原発事故対応というのを今後しっかり考えなきゃいけないと思うんですよ。私、大飯原発の再稼働は問題があると思っていますけれども、野田総理は責任を持つと言ったんですよ。でも、今の状態で何か起きたときに責任持てないんですよ、自衛隊活動できないんだから、そういう避難区域の中では。しなかったわけですし、今それが改善された状況にもなっていないんですよ。地元の自治消防、常備消防、警察は入った。でも、一番装備を持っている自衛隊は入れなかった。これが事実なんです。しかし、安全確保をしながらやはりこの活動はしなきゃいけないということも私は思います。\r\n　ですから、安全確保ができる装備をしっかり持って、原発事故災害にも対応できる状況を今後自衛隊として持たなきゃいけないんじゃないですか。そのことなしに、私は、我が党は段階的に脱原発ですけれども、原発が安全なんて何人たりとも言えないと思いますよ。\r\n　森本大臣、見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/311",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "でも、正しいと思っていますから、これは、あえてその批判は甘受はしましたけれども、是非本当のＶ字回復がしていって、日本がまさに、大臣の青年期の外交こそ国益ということを実現するためにも、これはしっかりと取り組んでいただきたいと思いますし、また、委員会ではオールキャストディプロマシーと使っておられますけど、福島県、オールキャストディプロマシーと私使ったら、なかなかそれ分からぬと怒られましたから、全員参加とか全員野球とか、やっぱり分かりやすい言葉で、それこそこれ国民挙げてということなんですから、そういうのをしっかりと予算に反映して、言葉だけではなくてやっていただくことを御要望申し上げ、次の質問に移ります",
                "また、米軍との協力関係でトモダチ作戦といったこともこれは大規模な展開をしていただいて、本当に助けられた命が数多くあったというふうに思っております",
                "もちろん自衛隊の隊員の安全確保はあってしかるべきであります",
                "\r\n　そうした経過を踏まえて、これはやっぱり自衛隊もこの原発事故対応というのを今後しっかり考えなきゃいけないと思うんですよ",
                "私、大飯原発の再稼働は問題があると思っていますけれども、野田総理は責任を持つと言ったんですよ",
                "しかし、安全確保をしながらやはりこの活動はしなきゃいけないということも私は思います",
                "\r\n　ですから、安全確保ができる装備をしっかり持って、原発事故災害にも対応できる状況を今後自衛隊として持たなきゃいけないんじゃないですか",
                "そのことなしに、私は、我が党は段階的に脱原発ですけれども、原発が安全なんて何人たりとも言えないと思いますよ"
            ]
        },
        {
            "speech_id": "118013950X00620120619_230",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　ありがとうございます。\r\n　あの時点ではあれが最大限だったというふうには思いますが、大臣の所信の中でも、動的防衛力の構築に努めると、これは自衛隊の運用に焦点を当てているわけでありますけれども、この動的防衛力の中には大規模災害等も含まれているというふうに認識をしております。この部分に関して、そうなると、今後、やはりあり得ないことが起きたというような言葉はもう使えないわけでありますから、こうした原発事故に対応する体制整備もこの際しっかり検討してこなければならないと思っています。\r\n　今日の質疑でも、原発に関するテロの対応といったこともありますが、とりわけ私は、災害、実際の原発事故災害において、現状あれで仕方なかったかもしれませんけれども、やっぱり宮城や岩手で震災後に、一週間後、十日後に発見された人たちがいて、残念ながら福島県では二十キロ圏内は捜索活動が行われなかった。私も、二十キロ圏内、二週間後に入りましたけれども、そこの惨状を見たときに、この瓦れきの下に人がいるんじゃないかというような思いもやはりありました。\r\n　やはり、国民の生命と財産を守る、そうした自衛隊であってほしいというふうに思います。そういう意味では、今回の事故の反省も踏まえ、こうした大規模災害にもきちっと対応していくというふうに言及をしているわけでありますから、こうした動的防衛力の中にしっかりと原発事故対応といったものも体制が取れるように入れていくべきだと思いますが、御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/230",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　あの時点ではあれが最大限だったというふうには思いますが、大臣の所信の中でも、動的防衛力の構築に努めると、これは自衛隊の運用に焦点を当てているわけでありますけれども、この動的防衛力の中には大規模災害等も含まれているというふうに認識をしております",
                "この部分に関して、そうなると、今後、やはりあり得ないことが起きたというような言葉はもう使えないわけでありますから、こうした原発事故に対応する体制整備もこの際しっかり検討してこなければならないと思っています",
                "\r\n　やはり、国民の生命と財産を守る、そうした自衛隊であってほしいというふうに思います",
                "そういう意味では、今回の事故の反省も踏まえ、こうした大規模災害にもきちっと対応していくというふうに言及をしているわけでありますから、こうした動的防衛力の中にしっかりと原発事故対応といったものも体制が取れるように入れていくべきだと思いますが、御所見をお伺いいたします"
            ]
        },
        {
            "speech_id": "118013950X00620120619_234",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　今の装備はちょっと二つに大きく分けなきゃいけない。原発事故そのものへの対処できる装備と国民の命を守っていくという装備にしっかり分けて整備体制というのはやっぱりやっていかなきゃいけないと思うんですが、今言われた装備、細かく言われたんですけれども、おおむね原発事故の方で、災害救助とか地域住民の捜索活動とか救助活動といったものの装備では少し足りないような気がします。\r\n　防護服とか何十着と言っていますけれども、御承知のとおり、あの双葉郡、それは田舎だといったって何万人もいたわけですよ。これではまだ足りていないんじゃないんですかね。再度答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/234",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "原発事故そのものへの対処できる装備と国民の命を守っていくという装備にしっかり分けて整備体制というのはやっぱりやっていかなきゃいけないと思うんですが、今言われた装備、細かく言われたんですけれども、おおむね原発事故の方で、災害救助とか地域住民の捜索活動とか救助活動といったものの装備では少し足りないような気がします"
            ]
        },
        {
            "speech_id": "118013950X00620120619_236",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　先般ではなくて、今後、ではどうしていくかということではもっと必要なんじゃないんですか。先ほどの定員の問題もありましたけれども、やっぱりこれもう三月十一日経てしまった上では、通常業務以上のことを自衛隊の方々にやっていただきました。これはもう国民が、全世界がしっかり見ていますから、あれは通常業務以外で、今後は通常業務しかやりませんというわけにはやっぱりいかないと思うんですね。\r\n　新たな任務をしっかり自衛隊が取っていけるように、定員の問題、装備の問題も含めて、これは逆に国会でもしっかり、そういう意味では予算獲得からそういったことから、我々もしっかり支援をしていくというか支持をしていかなければいけないと思っていますけれども。\r\n　そういう意味では、先ほど佐藤委員が言われたとおり、安全、安心という意味では、一たび何か起きたときに、いや、自衛隊なかなかそこまでしかできませんよということではまさに国民の安心につながっていかないというふうに言わざるを得ませんし、また、日ごろ国民の命を守っていく自衛隊が、そこはちょっと守備範囲としては弱いんですというふうに言わざるを得なくなってしまいますから、これはやっぱり万全の体制でやっていただきたいと思いますし。\r\n　次、ちょっと大臣にお伺いしたいんですけれども、これはある意味、今の警戒区域というところは、領土を失われたんですよ、奪われたんですよ、東電と国の責任において、放射性物質というものによって。何もほかの戦争とかいろんな紛争で領土が奪われるという話とは別に、これも私は領土を奪われたというふうに思っていますよ。\r\n　こうしたものを守るという一つの任務が自衛隊にあるわけです。県警だってあんな軽装備で一生懸命やったんですよ。やっぱり、よくよく私も現場を見てみれば、自衛隊以上の装備を持っている部隊というのはなかなかない、あり得ない。そういう意味ではしっかりと、ここはまさに放射能というものに戦争を仕掛けられたというふうに私は思っていますから、そうした認識の下で、大臣、これどういうふうに考えますか、原発事故対応というもの。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/236",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これはもう国民が、全世界がしっかり見ていますから、あれは通常業務以外で、今後は通常業務しかやりませんというわけにはやっぱりいかないと思うんですね",
                "\r\n　新たな任務をしっかり自衛隊が取っていけるように、定員の問題、装備の問題も含めて、これは逆に国会でもしっかり、そういう意味では予算獲得からそういったことから、我々もしっかり支援をしていくというか支持をしていかなければいけないと思っていますけれども",
                "\r\n　そういう意味では、先ほど佐藤委員が言われたとおり、安全、安心という意味では、一たび何か起きたときに、いや、自衛隊なかなかそこまでしかできませんよということではまさに国民の安心につながっていかないというふうに言わざるを得ませんし、また、日ごろ国民の命を守っていく自衛隊が、そこはちょっと守備範囲としては弱いんですというふうに言わざるを得なくなってしまいますから、これはやっぱり万全の体制でやっていただきたいと思いますし",
                "何もほかの戦争とかいろんな紛争で領土が奪われるという話とは別に、これも私は領土を奪われたというふうに思っていますよ",
                "やっぱり、よくよく私も現場を見てみれば、自衛隊以上の装備を持っている部隊というのはなかなかない、あり得ない",
                "そういう意味ではしっかりと、ここはまさに放射能というものに戦争を仕掛けられたというふうに私は思っていますから、そうした認識の下で、大臣、これどういうふうに考えますか、原発事故対応というもの"
            ]
        },
        {
            "speech_id": "118013950X00620120619_238",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　是非、この原発事故はまだ収束をしていませんし、現在もだから領土を奪われたまんまでありますから、いわゆる今後においては、除染とか、先ほど佐藤委員も指摘した四号機の問題とかもありますから、今でもしっかり自衛隊が、これ予算計上しっかりしていただいて、現時点でも的確な対応ができるような方策をすぐ行っていただかなければいけないと思いますので、早期の検討をお願いをいたします。\r\n　関連して、所信の中に、国際緊急援助活動等についても言及をされておりますが、先ほど言ったとおり、こうした原発事故で国際救助隊は福島県相馬市の五人しか来ていないんですよ。じゃ、自衛隊も国際救助へ行きました。でも、原発事故で行きましたとき、いや、なかなか駄目ですというわけにもやっぱりいかないと思うんですね。\r\n　そういう意味では、そこまで国際援助活動もしっかりやっていくという意味では、しっかりこういう原発事故対応を取れる部隊を明確に自衛隊の中につくって、それは定員とか予算の問題もありますけれども、是非これは防衛省の方から御提言をいただいて、国際的に貢献できるような体制整備も併せて、これ国内の対処だけではなく、国際的な対応、これは日本は脱原発依存か、脱原発か原発推進かまだよく分からない状況、政治状況にはありますが、私の党は脱原発依存と明確に言っていますし、さはさりながら、世界各国には原発が多数あります。福島県での事故、またそれに相応するような事故が起きないとも限りません。それは、他国で起きても近隣で起きればこれは日本にも不利益を被るわけですから、そうした他国の原発事故に対応するということも自国民を守るということにもなります。\r\n　そういう意味でも、国際的な援助活動の際にも活動できる、そうした原発対応部隊も必要だというふうに併せて提言をさせていただきますが、御所見をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/238",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　是非、この原発事故はまだ収束をしていませんし、現在もだから領土を奪われたまんまでありますから、いわゆる今後においては、除染とか、先ほど佐藤委員も指摘した四号機の問題とかもありますから、今でもしっかり自衛隊が、これ予算計上しっかりしていただいて、現時点でも的確な対応ができるような方策をすぐ行っていただかなければいけないと思いますので、早期の検討をお願いをいたします",
                "でも、原発事故で行きましたとき、いや、なかなか駄目ですというわけにもやっぱりいかないと思うんですね"
            ]
        },
        {
            "speech_id": "118013950X00620120619_246",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○小熊慎司君　もちろん地元でも賛成、反対があって、賛成派は、いわゆる港湾だけではなくという意味では、四国西南空港整備とセットでやったらどうかということで賛成している方々がいるということでありますので、これはもちろん地元のコンセンサスも得なければなりませんし、そういう意味では地元の意見の集約というのも大事かと思いますが、大臣が我が党の勉強会に来ていただいて、高知県ではありませんけれども、隣の宇和島の桜内議員のこうした提案に対して、そのときも前向きな提案として受け止めていただいたものですから、今日質問をさせていただきました。\r\n　いずれにしても、いろんな手だてを講じてこの沖縄の基地の問題は解決をしていかなければならないということは私も認識をさせていただいておりますので、今後とも議論をさせていただきたいというふうに思いますし、また最後に、是非、この原発事故は領土問題だというような、ある意味、意味合いで今後、大臣も先頭に立って対応をお願いしまして、質問を終わらさせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/246",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いずれにしても、いろんな手だてを講じてこの沖縄の基地の問題は解決をしていかなければならないということは私も認識をさせていただいておりますので、今後とも議論をさせていただきたいというふうに思いますし、また最後に、是非、この原発事故は領土問題だというような、ある意味、意味合いで今後、大臣も先頭に立って対応をお願いしまして、質問を終わらさせていただきます"
            ]
        },
        {
            "speech_id": "118014858X00620120329_003",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-29",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　私、十三年前に会津若松の市会議員からスタートしたんですが、その際に先輩議員に教えていただいたのは、一〇〇、ゼロじゃないんだと、やむなし賛成もあるし、やむなし反対というのもあるんだと。今回のこの特措法、昨日、森議員も、優しい顔しながら大変厳しい、百点満点中二十点だということも御指摘をされましたが、私、二十点とは言いませんが、やはりまだまだ足りていない部分があります。\r\n　ただ、百点を取ろうとして時間を掛けても、これは今の問題は何一つ解決しませんから、やはりしっかりと取り組んで、一つでも多く積み上げていきながら、また、さらには今顕在化していない問題も今後顕在化してくる、ましてや原発事故が収束していなければ長い闘いになるということがあれば、とにかく今は一つでも二つでも実行に移して、そして、またその対処をしながら新たに付け加えていく、対応していくということが必要だというふうに思います。\r\n　そういう意味では、この法案を成立させることがゴールではなくて、まさにスタート、稚拙なスタートかもしれないけどスタートすることに意味があるということで、そういった観点から質問をさせていただきます。\r\n　そしてまた、今回のこの法律に関しては修正案の、かかわった先生方は本当に御努力をされて、この肝は、修正の肝は、国の責任を明確化したところだと思います。\r\n　一義的には東電の責任でありますけれども、尊敬する県議会の先輩でもある吉野先生も我々も、この原発に関しては推進、若しくは容認。安全神話という言葉を総理も核サミットで使われましたけれども、私は一回使ったことありますが、安全願望だったと思います。何も事故が、検証していないくせに安全だと信じたかった。私ども県議会の議事録ひっくり返してみたって、原発どうだなんてこと一回もしたことない。自分自身も反省があります。吉野先生も絶えず同じような思いで質問に立たれたり発言をされたりしていますけれども、そうしたことを含めて、やはり国、政治家自身も責任があったということで今後対応していかなきゃいけないというふうに思っています。そういったことを併せて考えながら、質問に移りたいというふうに思います。\r\n　それで、昨日も森議員の方もまた指摘はしていましたけれども、やっぱり法案成立した後、今言ったとおり、しっかり見ていかなきゃいけなくて、私も地元のいろんな経済団体とか経済人とお話ししますけれども、この課税の特例、これは広くやっぱり見ていかなきゃいけない。風評被害の補償も結構されてはいるんですけれども、真っ当な経済人であれば、補償で食っていきたいわけじゃないんですよ。正々堂々自分が汗をかいて、真っ当な経済活動で自分の会社を守り、家族を守り、地域を守っていきたいということを考えれば、さはさりながら、今のこの風評被害含め福島県の状況を考えれば、なかなか厳しいものがあります。\r\n　ほかの地域であれば、おいしいから買ってください、いいから買ってくださいと言えますけれども、まず我々は、安全です、こうです、そういう説明から始めなければいけません。そういう意味では、大変なハンデを背負っている中です。ただ、そのハンデを補償で埋めるのではなくて、やはり税制の弾力的な体制を取ってやっていくことが必要だというふうに思います。\r\n　そういう意味でも、今回の課税特例というのは大変まだまだ狭い、自立してやっていこうというときのアドバンテージになっていないということを考えれば、今後、それをしっかり経済状況を見ながら拡大をしていく、またその範囲を広めていくということが検討が必要だと思いますけれども、まずこの点についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00620120329/3",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今回のこの特措法、昨日、森議員も、優しい顔しながら大変厳しい、百点満点中二十点だということも御指摘をされましたが、私、二十点とは言いませんが、やはりまだまだ足りていない部分があります",
                "\r\n　ただ、百点を取ろうとして時間を掛けても、これは今の問題は何一つ解決しませんから、やはりしっかりと取り組んで、一つでも多く積み上げていきながら、また、さらには今顕在化していない問題も今後顕在化してくる、ましてや原発事故が収束していなければ長い闘いになるということがあれば、とにかく今は一つでも二つでも実行に移して、そして、またその対処をしながら新たに付け加えていく、対応していくということが必要だというふうに思います",
                "\r\n　そしてまた、今回のこの法律に関しては修正案の、かかわった先生方は本当に御努力をされて、この肝は、修正の肝は、国の責任を明確化したところだと思います",
                "\r\n　一義的には東電の責任でありますけれども、尊敬する県議会の先輩でもある吉野先生も我々も、この原発に関しては推進、若しくは容認",
                "安全神話という言葉を総理も核サミットで使われましたけれども、私は一回使ったことありますが、安全願望だったと思います",
                "何も事故が、検証していないくせに安全だと信じたかった",
                "私ども県議会の議事録ひっくり返してみたって、原発どうだなんてこと一回もしたことない",
                "吉野先生も絶えず同じような思いで質問に立たれたり発言をされたりしていますけれども、そうしたことを含めて、やはり国、政治家自身も責任があったということで今後対応していかなきゃいけないというふうに思っています",
                "\r\n　それで、昨日も森議員の方もまた指摘はしていましたけれども、やっぱり法案成立した後、今言ったとおり、しっかり見ていかなきゃいけなくて、私も地元のいろんな経済団体とか経済人とお話ししますけれども、この課税の特例、これは広くやっぱり見ていかなきゃいけない",
                "正々堂々自分が汗をかいて、真っ当な経済活動で自分の会社を守り、家族を守り、地域を守っていきたいということを考えれば、さはさりながら、今のこの風評被害含め福島県の状況を考えれば、なかなか厳しいものがあります",
                "ただ、そのハンデを補償で埋めるのではなくて、やはり税制の弾力的な体制を取ってやっていくことが必要だというふうに思います",
                "\r\n　そういう意味でも、今回の課税特例というのは大変まだまだ狭い、自立してやっていこうというときのアドバンテージになっていないということを考えれば、今後、それをしっかり経済状況を見ながら拡大をしていく、またその範囲を広めていくということが検討が必要だと思いますけれども、まずこの点についてお伺いいたします"
            ]
        },
        {
            "speech_id": "118014858X00620120329_007",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-29",
            "speech_text": "○小熊慎司君　それは今現実の、そのとおりなんですけれども、だから問題が起きているということなんです。どこか一歩引いて、いや、それは市町村、県の判断なんですよみたいなところなんですけれども。私の考えだと、これ、原発事故は東電が主犯で国が共犯者なんですよ。低線量であろうと何であろうと国が責任を持たなきゃいけないと私は思います。\r\n　片や普通の公共事業は、四十七都道府県のうち福島県が一番労務単価が低くて、それでいろんな復興に関しての労働者の移動が結構福島県は集まらなくて大変なところで、ここは直そうとしないで、除染は県の基金でやっていますから県で何たらかんたらと今言いましたけれども、だからこれ、国が明確に責任を感じていないという証左だと私は思いますよ、混乱起きているんですから。そこを言っているんですよ。全然人ごとなんですよ。\r\n　片や細かい復興の話は口を出してきて査定をして、国が前面に立たなきゃいけないとか、それは、いや、県に任せます、市町村に任せます。だから、市町村に任されて今困っているところがあるんですよ。たった道一本隔てて除染の計画が違うといったら、それ、そこの首長さんもいろいろ意見もらって大変だし、住んでいる側も大変だし、そこを言っているんですよ。仕組みの説明なんていいんですよ、それ分かっているんだから。それで問題が起きているんですということなんです。それをどう改善するんですかという質問をしているんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00620120329/7",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私の考えだと、これ、原発事故は東電が主犯で国が共犯者なんですよ",
                "低線量であろうと何であろうと国が責任を持たなきゃいけないと私は思います",
                "\r\n　片や普通の公共事業は、四十七都道府県のうち福島県が一番労務単価が低くて、それでいろんな復興に関しての労働者の移動が結構福島県は集まらなくて大変なところで、ここは直そうとしないで、除染は県の基金でやっていますから県で何たらかんたらと今言いましたけれども、だからこれ、国が明確に責任を感じていないという証左だと私は思いますよ、混乱起きているんですから"
            ]
        },
        {
            "speech_id": "118014858X00620120329_011",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-29",
            "speech_text": "○小熊慎司君　市町村の計画って私、要らないと思っている。国が計画をして市町村に協力してもらう、復興は市町村が主体で国が協力する、これが本来の整理した在り方だと思いますし、こういうやり方しているから、実は、これ福島特措法のあれですけれども、福島県以外のところどうなんだということですよ。私の住んでいる会津は原発から百キロ、仙台も百キロ、日立も百キロ、那須も百キロ、山形の一部も百キロ。でも、起きていることは全然違う。これは、ちゃんとした基準が国で持っていないからですよ。そこをちゃんと自覚して対応してもらわないと、混乱はずっと続くし、この後の次の質問の風評被害、地域の安心といったものも一向につくられていくということはないんですよ。\r\n　大臣、どう思いますか、こういう全体というか、ざっくりした話で。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00620120329/11",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "国が計画をして市町村に協力してもらう、復興は市町村が主体で国が協力する、これが本来の整理した在り方だと思いますし、こういうやり方しているから、実は、これ福島特措法のあれですけれども、福島県以外のところどうなんだということですよ"
            ]
        },
        {
            "speech_id": "118014858X00620120329_013",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-29",
            "speech_text": "○小熊慎司君　いや、それは大臣、そのとおりですよ、本当。難しい問題ですから、これ市町村、県でそれは手に負える問題じゃないんですよ。まして責任は国なんですから。これは是非、今大臣言ったとおりのことをしっかりとやっていただきたいというふうに思います。\r\n　次に、これ、福島の再生の場合はしっかりと、放射能との闘い、原発事故との闘いがあるんですが、いろんな問題、中間処理、貯蔵施設の問題もありますけれども、やっぱり広くこれから経済的にも復興していこうと、商売をしていこうというときには、例えば台湾なんかは輸入規制を外したんですけれども、二次産業の製品を外していないという、訳分からないんですね、これ政治的な判断もあるかもしれないですけれども。やっぱり、風評被害というものと闘っていかなきゃいけないということであれば、風評被害というのは、これ、福島県の体制だけではなくて全国民的な誤解を解いていく必要があるんですね。\r\n　この質問通告したら、復興庁がせっかくワンストップと言ったのに、この質問は環境省だけで追い切れません、農水省もあります、経産省もありますと。まあ国会議員の質問ですから別にそこで右往左往するのはいいんですけれども、これ、被災者にとっても、いや、それは環境省ですよ、農水省ですよって、全然ワンストップじゃないんですよ。私のこのたった一つの質問でさえ混乱をして、うちの省じゃない。もう関係ない、もうそれは復興庁が受けて、院内で受けて、こっちで整理しますとやらない限り、これ、現場だってこのとおりなんですよ。本当がっかりしました。平野大臣、本当すばらしい大臣だと思いますけれども、これ、何のための復興庁だったのかなって、ワンストップというのはやっぱりそれは言葉だけだなというふうに思いましたよ。\r\n　まあ質問に移りますけれども、そういう意味では、これ、風評被害なんてこんな形のない被害ですから、形のないというか、えたいの知れないものですから、これは全庁的に取り組まなきゃいけないんですから、自分の守備範囲のことをこんな役人に語ってもらいたくないですよ。関係ないですもの、我々からすれば、国民からすれば、被災者からすれば。現実はそれはありますよ、いろんなフィールドありますけれども、それを前面に言っちゃうというのは、だから役人の駄目なところなんですよね。まず受けて、あとはそのお役所の中で調整すればいいんです、そんなの。表に出すことないんですよ。\r\n　この風評被害対策、中身に移っていきますけれども、質問に移りますけれども、この再生のためには、先ほど言ったように、真っ当な商売をしていくために、我々はハンデを背負っているわけです、福島県は、福島県であるがためにですよ。秋田杉、秋田で作られた杉でも、プレカットを会津でしたときに売れなくなっちゃったんです。秋田の杉ですよ。プレカットは会津でしたけれども売れない。何の科学的根拠もないですよね。さっき言ったように、本当は西日本の方が空間線量高いんですから、日本は元々。海外ももっと高い。なのに、福島というだけで何の根拠もなくそうなってしまっている。\r\n　じゃ、これ、我々の努力だけじゃなくて、国民の放射線の知識をしっかり上げていくことが必要ですし、今、最近、私、地元の人たちとしゃべっているのは、徹底的に調査はしなきゃいけないんです、福島県のものは、安全を担保するために。しかし一方で、ふと考えると、ちょっと待てよと、北海道から沖縄まで、輸入されているものまで、何ベクレルあるのかなと。検出されずというふうになりますけれども、大臣御承知のとおり、福島県内は相当厳しい機械を使っているので、四十でも何でも出るようになっているんですけれども、ほかのところはまあまあ甘い機械だったり全量検査じゃありませんから。\r\n　やっぱり私も地元でいろんな座談会のときに、ゼロに戻したいんだと言うんですよ、農家の人も。いや、ゼロなんてないんですよね、世の中、どこ行ったって。考えれば、それは、低放射能、放射線の低いものがいい悪いというのは専門家の中でもいろんな意見ありますけれども、取りあえず日本国内、あとほかの輸入品も含めて、本当にゼロから測れるものでやってみたら、あれ、意外といわきのトマトとイタリアのトマトと変わらなかった、逆にいわきのトマトの方が低いよということも出てきて初めて福島のものが安全だという証明になるんじゃないかということを今地元でちょっとしゃべっていて、福島県のものを徹底的に調査することもさりながら、さはさりながら、やっぱり全国的な、あとは輸入のものも含めて、その実態を把握していくことで本来のこの在り方が明らかになるんじゃないかという意味では、福島の再生のためには全国的な取組、放射線の知識を上げていく、国民的に上げていく。\r\n　あとは、検査もしっかりと、今、福島県ほど厳しくやっているところないです。申し訳ないけど、他県においては、校庭の真ん中だけ線量測って、はい、オッケーなんてやっているぐらいですから。こんな状況では正しい比較になりませんから、こういう対策というのは、どうですか、福島の再生のために、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00620120329/13",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "難しい問題ですから、これ市町村、県でそれは手に負える問題じゃないんですよ",
                "\r\n　次に、これ、福島の再生の場合はしっかりと、放射能との闘い、原発事故との闘いがあるんですが、いろんな問題、中間処理、貯蔵施設の問題もありますけれども、やっぱり広くこれから経済的にも復興していこうと、商売をしていこうというときには、例えば台湾なんかは輸入規制を外したんですけれども、二次産業の製品を外していないという、訳分からないんですね、これ政治的な判断もあるかもしれないですけれども",
                "やっぱり、風評被害というものと闘っていかなきゃいけないということであれば、風評被害というのは、これ、福島県の体制だけではなくて全国民的な誤解を解いていく必要があるんですね",
                "\r\n　この質問通告したら、復興庁がせっかくワンストップと言ったのに、この質問は環境省だけで追い切れません、農水省もあります、経産省もありますと",
                "私のこのたった一つの質問でさえ混乱をして、うちの省じゃない",
                "平野大臣、本当すばらしい大臣だと思いますけれども、これ、何のための復興庁だったのかなって、ワンストップというのはやっぱりそれは言葉だけだなというふうに思いましたよ",
                "\r\n　まあ質問に移りますけれども、そういう意味では、これ、風評被害なんてこんな形のない被害ですから、形のないというか、えたいの知れないものですから、これは全庁的に取り組まなきゃいけないんですから、自分の守備範囲のことをこんな役人に語ってもらいたくないですよ",
                "関係ないですもの、我々からすれば、国民からすれば、被災者からすれば",
                "なのに、福島というだけで何の根拠もなくそうなってしまっている",
                "\r\n　じゃ、これ、我々の努力だけじゃなくて、国民の放射線の知識をしっかり上げていくことが必要ですし、今、最近、私、地元の人たちとしゃべっているのは、徹底的に調査はしなきゃいけないんです、福島県のものは、安全を担保するために",
                "こんな状況では正しい比較になりませんから、こういう対策というのは、どうですか、福島の再生のために、大臣"
            ]
        },
        {
            "speech_id": "118014858X00620120329_015",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-29",
            "speech_text": "○小熊慎司君　大臣の経験も話されましたけれども、私も九州の方の地方議員としゃべったら、東北のもの買わないって言っていました。では、東北は買わなくて北関東どうなのということが、大臣のところより北関東の方が近いんですから、原発から。でも、今国民はそう見ているんですよ。だから、そういう誤解を解いていく努力をしない限り、再生かないませんということなんです。だから、その対応をしていかなきゃいけないということなんですよ。\r\n　私の子供、末っ子がこの春、幼稚園を卒業しましたけれども、幼稚園の先生もしっかり科学的根拠に基づいて給食作っていたんですけど、結局、私もこんなことを言っていながら、私の地元だってなかなか心配されるお母さん方がいて、お父さん方、お母さん方がいて、福島県のものは給食に使わない、えっ、じゃ、ほかの隣県のものはオッケーなのって言ったら、オッケーだって言うんですよ。私の住んでいる会津より近いところなんて、宮城だって栃木だって茨城だってあるのにですよ。\r\n　これ、違いますよね。科学的根拠で動いていないということなんですよ、消費者は。これはしようがないんですよ、消費者の心理としては。でも、そういう誤解を解いていかない限り、我々は真っ当な経済活動ができないので、どこまでできるか分かりませんけれどもって、どこまでできるか分からない中で会社が潰れていったり商売駄目になっている人もいるんですよ。\r\n　これはやっぱり、この正しい知識が国民の中で広まっていかないというのは、まさに政治の信頼によるところが大きいんですよ。ですから、先日、予算委員会でもこの席で、環境省のあのパンフレット、うがった見方かもしれないけれども、ああいう表現の仕方が、福島は汚れている、ほかは大丈夫って間違う、科学的知見に基づかない国民の判断になってしまうということを指摘したんですよ。やじでは環境委員会でやれなんて心ないことを言われましたけれども、こういうこともつながっているという感覚を持てるか持てないかというのは大事なことだと思います。\r\n　昨年の四月のやはり予算委員会で、公明党の浜田議員、私も指摘しましたけれども、東京電力福島原発、福島原発っていきなり言うなって言ったんです、言わないでくれって言ったんです。そこだけは、前の総理大臣は、いろいろ評価はありますけれども、そこだけは徹底的に守った。そういう意味では、ありがとうございましたってそこだけは御礼言ったことがありますけれども、今の野田総理、この際言いますけれども、福島原発っていきなり言っているんです。東電って付けない。\r\n　これは私の個人的感覚じゃないですよ。去年の四月の予算委員会で浜田議員が示しましたけれども、地元の商工会議所からそれは正式な抗議文が出ているんですよ。細かい話かもしれないけど、こういうことが、こういうことが風評被害につながっていく。あとは、福島一くくりで何の科学的知見もなしにイメージだけで消費者が行動を起こしてしまうということにつながっていく。こういう誤解を解いていかない限り、なかなか福島県の経済活動は観光だけじゃなくてやっぱり再生しないんですよ。総理も、福島の再生なくして日本の再生なしと言葉では言ったけど、結局そのこと一つ取っても表面だけで、言葉だけで、心底分かっていないという証左なんですよ。\r\n　平野大臣、本当に寝食忘れてやっていただいているけれども、それは総理大臣に言わなきゃいけないじゃないですか、駄目だよと。象徴的な話ですよ。これは必ずお願いしますよ。それ忘れているということは、風化しているんです、政治家自身が風化しちゃっているんです、総理自身が。\r\n　時間が来ましたので、それを最後に指摘して、大臣、それ確実に総理につなげて、それも氷山の一角だということですよ、それだけじゃないんですよ。本当に被災地に寄り添っていないという一つの証左ですから、今後もそういった観点をしっかり忘れずにやっていくことをお願い申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00620120329/15",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "だから、そういう誤解を解いていく努力をしない限り、再生かないませんということなんです",
                "これはしようがないんですよ、消費者の心理としては",
                "ですから、先日、予算委員会でもこの席で、環境省のあのパンフレット、うがった見方かもしれないけれども、ああいう表現の仕方が、福島は汚れている、ほかは大丈夫って間違う、科学的知見に基づかない国民の判断になってしまうということを指摘したんですよ",
                "やじでは環境委員会でやれなんて心ないことを言われましたけれども、こういうこともつながっているという感覚を持てるか持てないかというのは大事なことだと思います",
                "そこだけは、前の総理大臣は、いろいろ評価はありますけれども、そこだけは徹底的に守った",
                "こういう誤解を解いていかない限り、なかなか福島県の経済活動は観光だけじゃなくてやっぱり再生しないんですよ",
                "総理も、福島の再生なくして日本の再生なしと言葉では言ったけど、結局そのこと一つ取っても表面だけで、言葉だけで、心底分かっていないという証左なんですよ",
                "\r\n　平野大臣、本当に寝食忘れてやっていただいているけれども、それは総理大臣に言わなきゃいけないじゃないですか、駄目だよと"
            ]
        },
        {
            "speech_id": "118013950X00320120328_166",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-28",
            "speech_text": "○小熊慎司君　質問の冒頭に申し上げます。\r\n　今日は、本来であれば、本来というか、二十四年度の予算の委嘱審査でありますけれども、ＰＫＯの集中審議のようになっていますが、先ほど宇都議員もおっしゃられたように大事な問題でありますし、また委員長もこれは大事な問題だというふうに言われましたので、これは冒頭申し上げますけど、集中審議を是非お願いしたいというふうに思います。\r\n　私自身はまた別の質問をさせていただきますけれども、これまでの質疑の中でも、ちょっと適当な表現かどうか分かりませんが、私なりに表現をさせていただきましたけれども、福島の東電の原発の問題、これは、やはりこの制約された土地は国と東電の責任によって失われた領土に等しいというふうに私は思っています。これを取り戻すために、これは万全の体制で努力をしていかなければならない。\r\n　また、田中大臣自身も昨日、これは戦いだというふうに言っていただきましたから、これはやっていかなきゃいけないわけですし、またこの放射性物質で汚染された土地以外の部分でも風評被害、これ福島県、また世界から見れば日本全体がこの風評被害にあえいでいる。これは真っ当な経済活動をするそうした条件、また権利を奪われているという意味においては、まさにその権利上であれば、これは安全保障、またそうした戦いをしていかなければならない重要な問題であるというふうに思っています。\r\n　そういう中で、これまでの補正予算の中では、外務省の中でも風評被害の対策の予算は付けられていたわけでありますけれども、この二十四年度の予算の中ではそれが色濃く出ていないというふうに私は思っています。この風評被害、非常に根っこの深い問題でありますし、これは政治の信頼がないところで起きているところが私は根本原因だと思っていますから、これは政府としても責任を持って対処していかなければなりませんし、年々この風評も解消されない、風化をしていくと同時に風評もなくなってくればいいんですけれども、風化をして逆に風評だけが残るということも懸念をされているところであります。そういう意味では、去年の補正予算で一発で終わりではなくて、やはりこれは長年にわたって取り組んでいかなきゃいけない課題だと思っています。\r\n　そういう意味で、二十四年度のこの予算の中でこの風評被害対策といったものがどのように取り組んでいるのかをお示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00320120328/166",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私自身はまた別の質問をさせていただきますけれども、これまでの質疑の中でも、ちょっと適当な表現かどうか分かりませんが、私なりに表現をさせていただきましたけれども、福島の東電の原発の問題、これは、やはりこの制約された土地は国と東電の責任によって失われた領土に等しいというふうに私は思っています",
                "これを取り戻すために、これは万全の体制で努力をしていかなければならない",
                "\r\n　また、田中大臣自身も昨日、これは戦いだというふうに言っていただきましたから、これはやっていかなきゃいけないわけですし、またこの放射性物質で汚染された土地以外の部分でも風評被害、これ福島県、また世界から見れば日本全体がこの風評被害にあえいでいる",
                "これは真っ当な経済活動をするそうした条件、また権利を奪われているという意味においては、まさにその権利上であれば、これは安全保障、またそうした戦いをしていかなければならない重要な問題であるというふうに思っています",
                "\r\n　そういう中で、これまでの補正予算の中では、外務省の中でも風評被害の対策の予算は付けられていたわけでありますけれども、この二十四年度の予算の中ではそれが色濃く出ていないというふうに私は思っています",
                "この風評被害、非常に根っこの深い問題でありますし、これは政治の信頼がないところで起きているところが私は根本原因だと思っていますから、これは政府としても責任を持って対処していかなければなりませんし、年々この風評も解消されない、風化をしていくと同時に風評もなくなってくればいいんですけれども、風化をして逆に風評だけが残るということも懸念をされているところであります",
                "そういう意味では、去年の補正予算で一発で終わりではなくて、やはりこれは長年にわたって取り組んでいかなきゃいけない課題だと思っています"
            ]
        },
        {
            "speech_id": "118013950X00220120327_222",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-27",
            "speech_text": "○小熊慎司君　サモアの話もありましたが、サモアの建国今年五十周年という記念の年にもなりますし、今までは日付変更線の向こう側にあったんですけれども、今回はこっち側に入って、まさに日出る国に変わったということもありますし、非常に親日的な国、それだけではないんですけれども、車の左側通行に最近変えて、そういう意味では日本車も非常に多く走っているということもありますから、こうした国々を一つ一つ増やしていく、やっぱり内向き国家というふうにも言われかねないところで、競争の激しい国際社会の中で日本のプレゼンスを上げていくためには、是非今後も今言われた大臣の姿勢を持って、これをきっちり、しっかりと実のある外交と言っていますから、しっかりと形に変えて実行に移していっていただきたいというふうに御要望申し上げます。\r\n　時間も限られていますので、田中防衛大臣にお聞きいたします。\r\n　昨日、予算委員会でもお話をさせていただいて、ちょっと詰め切れなかったのでその点についてですけれども、この原発事故を踏まえて、いろんな議員からも指摘もありましたけれども、原発をテロからどうやって守るんだとか、こういう話もありましたが、福島県のは、東電の原発に関しては福島県側はこれ全て廃炉にするんだということをもう打ち出しているわけでありますけれども、これ稼働させないといっても今非常に不安定な状況であることは間違いありません。こうした福島県の事故の起きた東電の原発もどうやって今後守っていくんだ、廃炉にするまで三十年、四十年、どうやって守っていくんだということもあります。さらには、実際、自衛隊の皆さんも除染の活動も今まで何回となくこの二十キロ圏内で展開をしていただいたということもあります。\r\n　二十四年度の予算にも原発災害等の予算が付いていることも重々私は承知をしておりますけれども、これやはりこの二十キロ圏内、二十キロ圏内にこの警戒区域まだありますけれども、こうしたことも踏まえて、今後線引きも少しは変わりますが、かといって全部の福島県の土地が昔のようにすぐ戻るわけではありませんから、常設の原発事故対応の自衛隊の部隊がこの福島県内、この二十キロ圏内の近くにやっぱり置いておくべきではないのかということを昨日、最後はそこまではちょっと質問が行かなかったので、今日改めてそこを田中大臣にお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00220120327/222",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　サモアの話もありましたが、サモアの建国今年五十周年という記念の年にもなりますし、今までは日付変更線の向こう側にあったんですけれども、今回はこっち側に入って、まさに日出る国に変わったということもありますし、非常に親日的な国、それだけではないんですけれども、車の左側通行に最近変えて、そういう意味では日本車も非常に多く走っているということもありますから、こうした国々を一つ一つ増やしていく、やっぱり内向き国家というふうにも言われかねないところで、競争の激しい国際社会の中で日本のプレゼンスを上げていくためには、是非今後も今言われた大臣の姿勢を持って、これをきっちり、しっかりと実のある外交と言っていますから、しっかりと形に変えて実行に移していっていただきたいというふうに御要望申し上げます",
                "\r\n　昨日、予算委員会でもお話をさせていただいて、ちょっと詰め切れなかったのでその点についてですけれども、この原発事故を踏まえて、いろんな議員からも指摘もありましたけれども、原発をテロからどうやって守るんだとか、こういう話もありましたが、福島県のは、東電の原発に関しては福島県側はこれ全て廃炉にするんだということをもう打ち出しているわけでありますけれども、これ稼働させないといっても今非常に不安定な状況であることは間違いありません",
                "こうした福島県の事故の起きた東電の原発もどうやって今後守っていくんだ、廃炉にするまで三十年、四十年、どうやって守っていくんだということもあります"
            ]
        },
        {
            "speech_id": "118013950X00220120327_226",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-27",
            "speech_text": "○小熊慎司君　Ｊヴィレッジの今来ている部隊も、青森の部隊が交代交代で来ているということもあります。あれも、だから二十年も三十年も四十年も続けるのかといえば、これはもう臨時的な対応じゃないわけですよ、今言われたとおり。逆に、防衛大臣ですから、防衛大臣がきちっと旗を振って、必ず福島に常設の原発事故対応、これをしっかりと世界にもアピールしていくという意味でもやっていくんだという力強いお言葉が欲しかったんですけれども。\r\n　昨日も言いましたけれども、これ戦争ではないんですが、私はこれは領土を奪われたと思っています、東電に、放射能に。そういう状況の中で、これは自衛隊だけではないんですけれども、国民を挙げてこの土地を取り返していかなきゃいけないわけでありますから、そういう意味では、国家国民の安全、安心を守っていく自衛隊もその一員に加わって、戦列に加わって、大臣も戦いと言いましたけれども、まさにこの失われた領土を取り返していく戦いの最前線に自衛隊の皆さんがしっかりと万全の体制をもって立っていただく、そうした必要があるというふうに私は思って、この常設の部隊の創設を今訴えさせていただいた次第であります。\r\n　昨日の予算委員会の冒頭では私の失礼な発言があったかもしれませんけれども、まさに、始めよう福島からというこの新しいキャッチフレーズの下に、大臣も昔は福島に縁がありました。実家も福島にあるわけですよ。今は大変な局面に大臣もあるというか、国民が大変なんですけれども。防衛省の職員も、大変ですねと声掛けると、大臣をお支えするのが私たちの仕事ですからと言うんですが、私、それは違うと言ったんですよ。宇都議員だって、自衛隊にいたとき、大臣のためにやっていたわけじゃなくて、国家国民、世界の平和のために働いていたんですよ。\r\n　私の好きな都々逸に、ドイツじゃないですよ、都々逸にですね、ドイツも好きですけれども、「苦労する身は何いとわねど　苦労しがいのあるように」という歌がありますけれども、やっぱり、防衛省・自衛隊の皆さんが、国家国民、世界平和の安定のために働いていくということが重要なんであって、大臣がそれを足引っ張ってはならないというふうに思います。\r\n　そういう意味では、今日は大臣の辞任要求も出ておりましたけれども、それは、その後の話として言えば、もう一度原点、初心に返る機会があれば、是非、今福島は大変なところであります。まさに大臣の原点である福島、福島から始めよう、そういう意味では私も、会津武士道、惻隠の情をもって、福島に再び戻ってきていただくことを私は容認をしたいというふうに思いますし、玄葉大臣も福島でありますから、これ福島からしっかりと世界発信に向けて、まさに、これは北方領土や竹島と同じように、あの福島の土地は失われた土地であります。領土を奪われたんですよ。その責任は国にもある、我々政治家にもある。\r\n　そういう意味では、その最前線に田中直紀という政治家が立つことの方が防衛大臣として頑張ることより私は後世歴史に名を残すのではないかなということを、これは年下ながら御提言をさせていただいて、もし本当に大臣、大臣の職を辞めてもう一度原点に立つ場合は大いに受け入れて頑張っていきたいと思いますので、そういう意味では、この福島のために、福島の再生なくして日本の再生なしですから、これを是非、具体的にこの常設の検討を進めていただくことをお願い申し上げて、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00220120327/226",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "逆に、防衛大臣ですから、防衛大臣がきちっと旗を振って、必ず福島に常設の原発事故対応、これをしっかりと世界にもアピールしていくという意味でもやっていくんだという力強いお言葉が欲しかったんですけれども",
                "\r\n　昨日も言いましたけれども、これ戦争ではないんですが、私はこれは領土を奪われたと思っています、東電に、放射能に",
                "そういう状況の中で、これは自衛隊だけではないんですけれども、国民を挙げてこの土地を取り返していかなきゃいけないわけでありますから、そういう意味では、国家国民の安全、安心を守っていく自衛隊もその一員に加わって、戦列に加わって、大臣も戦いと言いましたけれども、まさにこの失われた領土を取り返していく戦いの最前線に自衛隊の皆さんがしっかりと万全の体制をもって立っていただく、そうした必要があるというふうに私は思って、この常設の部隊の創設を今訴えさせていただいた次第であります",
                "\r\n　私の好きな都々逸に、ドイツじゃないですよ、都々逸にですね、ドイツも好きですけれども、「苦労する身は何いとわねど　苦労しがいのあるように」という歌がありますけれども、やっぱり、防衛省・自衛隊の皆さんが、国家国民、世界平和の安定のために働いていくということが重要なんであって、大臣がそれを足引っ張ってはならないというふうに思います",
                "\r\n　そういう意味では、今日は大臣の辞任要求も出ておりましたけれども、それは、その後の話として言えば、もう一度原点、初心に返る機会があれば、是非、今福島は大変なところであります",
                "まさに大臣の原点である福島、福島から始めよう、そういう意味では私も、会津武士道、惻隠の情をもって、福島に再び戻ってきていただくことを私は容認をしたいというふうに思いますし、玄葉大臣も福島でありますから、これ福島からしっかりと世界発信に向けて、まさに、これは北方領土や竹島と同じように、あの福島の土地は失われた土地であります",
                "その責任は国にもある、我々政治家にもある"
            ]
        },
        {
            "speech_id": "118015261X01420120326_447",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　みんなの党、福島県の小熊慎司でございます。\r\n　福島県ということで、私も、会津が、福島県が生んだ伊東正義先生の流れをくむ国会議員として、それは玄葉大臣も同じであります。また、残念ながら、田中防衛大臣、今、棒読み大臣とも言われてしまいましたけれども、今、名前を出させていただきました伊東先生の座右の銘に誠実という言葉があります。誠実な答弁を期待して質問に移らさせていただきます。\r\n　震災から一年がたちました。いまだ原発も収束をしておらず、しかし、我々福島県人は県民一丸となって復興に努めていこうと新たに誓い合った次第であります。それまでの頑張ろう福島から、福島から始めようという、私も今日バッジを付けておりますけれども、その新たなスローガンの下で、今年を復興元年にしようという誓いの下で今頑張っているところであります。不幸にして起きてしまったこの大震災、原発事故、こうしたものをしっかりと検証しながら、その知見をこれからの社会、世界のためにこれを生かしていかなければなりません。\r\n　そこで、玄葉大臣も委員会の所信でも述べましたけれども、国際的な原子力安全の向上に、こうした検証を踏まえて、知見を踏まえて取り組んでいかなければならないというふうに言及をされました。それは具体的にどのように取り組んでいくのか。\r\n　そしてまた、その際は、さきの国会でも原子力協定、我が党は反対をいたしましたけれども、また与党の中においても反対をされた方いました。脱原発という立ち位置でこの国際的な原子力安全を目指すのか、それとも原発推進容認という形で目指していくのか、その辺を明確にしながら日本の取組について総理にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/447",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　福島県ということで、私も、会津が、福島県が生んだ伊東正義先生の流れをくむ国会議員として、それは玄葉大臣も同じであります",
                "不幸にして起きてしまったこの大震災、原発事故、こうしたものをしっかりと検証しながら、その知見をこれからの社会、世界のためにこれを生かしていかなければなりません"
            ]
        },
        {
            "speech_id": "118015261X01420120326_449",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　そうであるならば、さきの国会で、先ほど述べました原子力協定等はやはり慎重に対応していかなければならなかったのかというふうに思っております。\r\n　今後、日本また被災三県でも予定をされていますけれども、大規模自然災害に関するハイレベルな国際会議であるとか、この後の今日旅立たれます核サミット等で、こうした原子力の安全といったものをしっかりと、そうした原発推進ではない立場で総理は発言をしていく新たなもし指針等が発表される予定があるんでありましたら、総理に答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/449",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　そうであるならば、さきの国会で、先ほど述べました原子力協定等はやはり慎重に対応していかなければならなかったのかというふうに思っております",
                "\r\n　今後、日本また被災三県でも予定をされていますけれども、大規模自然災害に関するハイレベルな国際会議であるとか、この後の今日旅立たれます核サミット等で、こうした原子力の安全といったものをしっかりと、そうした原発推進ではない立場で総理は発言をしていく新たなもし指針等が発表される予定があるんでありましたら、総理に答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01420120326_453",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　福島県はこの新たなスタートを切るときに、今回の震災の教訓を踏まえて、自然の脅威への備え、そしてまた科学技術の力への過大な評価、そして原子力を扱うことの難しさを挙げて、二度とこのようなことを起こしちゃいけないと。今回の原発事故だけではなくて、私も県会議員の時代に事故隠し、データ改ざんという東電の不祥事に遭遇しましたけれども、そのときから想定外という言葉を保安院も東電も使い続けて、結局は、福島県民からすれば、この原子力行政というのはオオカミ少年のようなことを繰り返してきたというふうに言わざるを得ません。\r\n　そういった経験を踏まえれば、やはり国際的にも、安全性を高めるではなくて、国際的にも脱原発ということをしっかりと打ち出して、そして、政府でも出しているグリーン成長、こちらの方でしっかりと日本の成長戦略また国際的な情報発信といったものをしていくべきだと思いますけれども、改めて答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/453",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　福島県はこの新たなスタートを切るときに、今回の震災の教訓を踏まえて、自然の脅威への備え、そしてまた科学技術の力への過大な評価、そして原子力を扱うことの難しさを挙げて、二度とこのようなことを起こしちゃいけないと",
                "今回の原発事故だけではなくて、私も県会議員の時代に事故隠し、データ改ざんという東電の不祥事に遭遇しましたけれども、そのときから想定外という言葉を保安院も東電も使い続けて、結局は、福島県民からすれば、この原子力行政というのはオオカミ少年のようなことを繰り返してきたというふうに言わざるを得ません",
                "\r\n　そういった経験を踏まえれば、やはり国際的にも、安全性を高めるではなくて、国際的にも脱原発ということをしっかりと打ち出して、そして、政府でも出しているグリーン成長、こちらの方でしっかりと日本の成長戦略また国際的な情報発信といったものをしていくべきだと思いますけれども、改めて答弁をお願いいたします"
            ]
        },
        {
            "speech_id": "118015261X01420120326_455",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　私も県会議員時代は原発推進、容認をしてきました。そうした事故を踏まえても、してきてしまった反省があります。維持しようとするとどうしてもこれは止まらない、拡大するという懸念も持っています。しっかりと、日本の今回の経験が、これがまさに全世界的な脱原発につながっていくように力強く進めていくことをお願い申し上げて、次の質問に移ります。\r\n　国際的な風評被害、これは福島県だけではなくて日本全体を覆っています。そういった中においても、外務省の取組の中で、昨年の十二月に、大変ニューヨーク総領事館にもお世話になりましたけれども、私の地元の福島県の商工会議所青年部連合会が、ブルー・スカイ・プロジェクト・イン・ニューヨークということで福島の物産展やまた様々な行事を外務省の支援によってこなしてまいりました。その後でまた、アメリカでも大変な好評をいただきましたので、今度四月にはワシントンでのストリートフェアでの福島物産展の開催にさせていただくことになりました。\r\n　とにかく科学的知見に基づかない誤解をしっかりと解いていく、これが風評被害においては大事なことだというふうには思います。しかしながら、政府のこれまでの取組といったものはまだまだ私は満足いくものではありません。\r\n　昨年の七月には、フランス大使館が通常はこの東京で行われるフランス革命記念日をあえて福島の郡山市で行っていただいた。また、過日、議員としてではなくメダリストとしてでありますけれども、谷亮子さんが会津の柔道大会に来られて、その際、フランス大使館の支援もいただいたわけでありますけれども、様々なイベントで日本以外の国が福島県のこうしたイベントに協力をいただいております。\r\n　しかし、私の承知しているところであれば、福島県で政府主催の様々な会合又はイベントといったものが、今後、いろんな会議が予定はされてますけれども、非常に、これまでなかったということを考えれば、やっぱり福島が、これは警戒区域とかいろんな地域はありますけれども、安全だと言っているところでしっかりと政府がそうした風評被害払拭のためにイベント開催等をやっていかなきゃいけない。\r\n　これは、外務省、方針は打ち出していますけれども、いまだ実績がないというふうに思いますが、今後の中で、外務省として風評被害を払拭するためにこうしたイベント、国際会議等の誘致をもっとやっていくんだという、そういう取組についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/455",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そうした事故を踏まえても、してきてしまった反省があります",
                "維持しようとするとどうしてもこれは止まらない、拡大するという懸念も持っています",
                "\r\n　とにかく科学的知見に基づかない誤解をしっかりと解いていく、これが風評被害においては大事なことだというふうには思います",
                "しかしながら、政府のこれまでの取組といったものはまだまだ私は満足いくものではありません",
                "\r\n　しかし、私の承知しているところであれば、福島県で政府主催の様々な会合又はイベントといったものが、今後、いろんな会議が予定はされてますけれども、非常に、これまでなかったということを考えれば、やっぱり福島が、これは警戒区域とかいろんな地域はありますけれども、安全だと言っているところでしっかりと政府がそうした風評被害払拭のためにイベント開催等をやっていかなきゃいけない"
            ]
        },
        {
            "speech_id": "118015261X01420120326_475",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　じゃ、しっかりと精査をお願いいたします。\r\n　次の質問に移りますが、この原発事故は、また大震災の知見は、これ防衛省・自衛隊の中でも高めていかなければなりません。二十四年度の予算の中でもこの原発事故災害に対応していくという予算も付いておりますし、先ほど来指摘をされているこの原発のテロの対応といったものも自衛隊に新たに必要になってくるというふうに思います。\r\n　あの震災直後、福島県には国際救助隊は相馬市のシンガポールからの五人、犬五匹だけの展開でありました。トモダチ作戦、米軍にも大変感謝をしなければなりませんが、福島県では展開をされませんでした。様々な捜索活動が行われてきましたけれども、石巻では昨年の三月の二十日、九日目にも救出された命がありました。しかし、残念ながら、福島県のこの二十キロ圏内、三十キロ圏内は捜索がなかなか進みませんでした。\r\n　私も、外交防衛委員会の中で早期の捜索活動を度々要求をしてきて、当時の広田政務官、真摯に対応していただいたわけでありますけれども、自衛隊の皆さんが装備がないということで、それは隊員の命、安全も大事ですから、ないということで、結局、三十キロ圏内に入ったのが昨年の四月十八、そして二十キロ圏内には五月一日、五月三日は十キロ圏内に入りましたけれども、それより先に福島県警、松本県警本部長以下警察官七百名は、三月の十七日に二十キロから三十キロ圏内に入っているんです。県警で十分な装備があったかといえば、そうではありません。そしてまた、四月三日には十キロから二十キロ圏内に入り、四月十四日には十キロ圏内に警官三百名が、県警の皆さんが入っておられます。\r\n　まさに、こうした活動を見れば、やはり自衛隊、本当にこれ戦争以外で、私、二十キロ圏内、領土が奪われたと思っていますよ、こういったものを守っていかなきゃいけない。自衛隊の任務、これまで原発対応がなっていなかった。しかし、この知見を踏まえて、しっかりとこれからこうした原発災害、二度と福島のようなことが起きてならない。\r\n　この今提示している写真も、（資料提示）これ、私、警戒区域になる前でしたから、まだ緩やかなころですから、入って浪江町の請戸港のところですけれども、これ、浪江町の馬場町長、私の県会議員の同期ですから、とにかく心配だと、見てきてくれと、しっかり自衛隊に入るように言ってくれということで、三月の二十七日に入りました。\r\n　後ろの方に、この車両の後ろ、正面から見ると、写真で見ると左側ですけれども、大きな大木があります。これは自衛隊が多分サンプリングか何かしているんですけれども、この後の写真なんですが、ちょっとお願いします。この大木があったがためにこれ以上先に進めなかったんです。それからその後、四月の七日に入りましたら、これ、この先の交差点のところなんですけれども、大木が撤去されていて、これ県警がやったんですかと言ったら自衛隊がやったと言うんですよ。しっかりと入ってやっているんですよね。\r\n　様々な混乱がありましたけれども、やっぱり、もしかすると直後から自衛隊が入れるような体制があれば、宮城や岩手で震災が起きてから何日もたっても助かった人たちがいると思えば、この請戸地区だけじゃなくてほかのところでも、もし自衛隊の皆さんが早期に入っていれば助かった命があったのかと思うと、私も一政治家として大変じくじたる思いで、今後このようなことがないようにしなければなりません。\r\n　二十四年度の予算を見ると、原発事故災害の予算付いておりますけれども、まだまだ不十分だと思います。今後の除染活動も、二十キロ圏内、自衛隊の方もやっていただきました。そうしたことも考えれば、廃炉まで三十年、四十年掛かると言われているんです。三十年後、四十年後、私もいないかもしれない。しかし、こうした長い取組の中であれば、これはもう常設のこうした原発事故対応の自衛隊の部隊を福島県にしっかり設置して、今後二度とこうした悲劇が起きないようにすべきだと思いますが、答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/475",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　次の質問に移りますが、この原発事故は、また大震災の知見は、これ防衛省・自衛隊の中でも高めていかなければなりません",
                "二十四年度の予算の中でもこの原発事故災害に対応していくという予算も付いておりますし、先ほど来指摘をされているこの原発のテロの対応といったものも自衛隊に新たに必要になってくるというふうに思います",
                "\r\n　まさに、こうした活動を見れば、やはり自衛隊、本当にこれ戦争以外で、私、二十キロ圏内、領土が奪われたと思っていますよ、こういったものを守っていかなきゃいけない",
                "しかし、この知見を踏まえて、しっかりとこれからこうした原発災害、二度と福島のようなことが起きてならない",
                "\r\n　様々な混乱がありましたけれども、やっぱり、もしかすると直後から自衛隊が入れるような体制があれば、宮城や岩手で震災が起きてから何日もたっても助かった人たちがいると思えば、この請戸地区だけじゃなくてほかのところでも、もし自衛隊の皆さんが早期に入っていれば助かった命があったのかと思うと、私も一政治家として大変じくじたる思いで、今後このようなことがないようにしなければなりません",
                "\r\n　二十四年度の予算を見ると、原発事故災害の予算付いておりますけれども、まだまだ不十分だと思います",
                "しかし、こうした長い取組の中であれば、これはもう常設のこうした原発事故対応の自衛隊の部隊を福島県にしっかり設置して、今後二度とこうした悲劇が起きないようにすべきだと思いますが、答弁をお願いいたします"
            ]
        },
        {
            "speech_id": "118014858X00320120326_138",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　職員が悪いというよりも、復興庁がこっちで復興局がそっちであれば、通り一遍にやっぱり上に上げておきますという言葉になるんですよ。ただ、普通、民間であればイエスからしか始まりませんから、やれるやれないは別として、やっぱりそこは直してもらいたいんですけれども。\r\n　だから、そういう意味では、形が精神をつくる場合もありますので、やっぱり、そういう意味で、やっていることは同じだとしても、復興庁は東北、復興局が霞が関って、これ表紙だけの問題かもしれないですけれども、これも大きな問題なんですよ。そういうふうにやっていれば、復興庁がここですよと、復興局が出先はあくまでも霞が関にあるんだと思えば、上に上げておきますという言葉はやっぱり出ないし、こういうその気持ち一つなんですよね。そこも是非、今後、たわいのない話、表紙だけの話かもしれませんけれども、これもいろんな、被災者にとっても、またそこで働く復興庁の職員にとっても、いろんな影響を受けるということをちょっと改めて今後検討していただきたいというふうに思います。\r\n　次に移ります。いわゆる原発事故に伴う避難区域以外の賠償についてであります。\r\n　福島県の県南地方と会津が賠償対象から外されて、また新たな指針が東電から出て、県南が入る、ただ半額であるということで、地元も混乱をして反発をしている部分もありますけれども、ただ、これやると、一部、日本の中では、金が欲しいのかと、福島県民はというような、やゆされるところもありますが、私も会津人として言いますけれども、金の問題じゃないんですよ。金が欲しくて言っているわけではないんですよ。\r\n　これはやはり県を分断したところがどこにあったのかという精神論的な話になってきますけれども、確かに直接的な被害はないです、会津は。しかし、風評被害、いまだに六割あるかないかぐらいの観光客の、戻ってきているといっても、戻ってきたのか、これは応援して来てもらっているだけかもしれませんし、これ風化すればまたなくなりますし、また様々な雇用の問題、多岐にわたってあります。\r\n　とにかく、この東電の原発事故が福島県全体に隅々まで、結婚破談になった人が会津だっているわけですから、迷惑掛けたというその気持ちがない。それに対して金を払えじゃないんですよ。まず、おわびの気持ちがなくて、ばさっと切るというところが私は問題だと思っていて、会津の人だって金が欲しいなんて言っている人ほとんどいませんよ。ただ、そういう、何事もなかったようなこの切り方、紋切り型のやり方がおかしいということで、分断するなと、県民一丸となって福島から始めようとやろうとしているときに。一回指針が出て、その反省を踏まえているかと思えば、新たな指針もまた分断してしまう。\r\n　このことに関して、賠償の担当である大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00320120326/138",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ただ、普通、民間であればイエスからしか始まりませんから、やれるやれないは別として、やっぱりそこは直してもらいたいんですけれども",
                "\r\n　だから、そういう意味では、形が精神をつくる場合もありますので、やっぱり、そういう意味で、やっていることは同じだとしても、復興庁は東北、復興局が霞が関って、これ表紙だけの問題かもしれないですけれども、これも大きな問題なんですよ",
                "そういうふうにやっていれば、復興庁がここですよと、復興局が出先はあくまでも霞が関にあるんだと思えば、上に上げておきますという言葉はやっぱり出ないし、こういうその気持ち一つなんですよね",
                "そこも是非、今後、たわいのない話、表紙だけの話かもしれませんけれども、これもいろんな、被災者にとっても、またそこで働く復興庁の職員にとっても、いろんな影響を受けるということをちょっと改めて今後検討していただきたいというふうに思います",
                "\r\n　福島県の県南地方と会津が賠償対象から外されて、また新たな指針が東電から出て、県南が入る、ただ半額であるということで、地元も混乱をして反発をしている部分もありますけれども、ただ、これやると、一部、日本の中では、金が欲しいのかと、福島県民はというような、やゆされるところもありますが、私も会津人として言いますけれども、金の問題じゃないんですよ",
                "\r\n　とにかく、この東電の原発事故が福島県全体に隅々まで、結婚破談になった人が会津だっているわけですから、迷惑掛けたというその気持ちがない",
                "まず、おわびの気持ちがなくて、ばさっと切るというところが私は問題だと思っていて、会津の人だって金が欲しいなんて言っている人ほとんどいませんよ",
                "ただ、そういう、何事もなかったようなこの切り方、紋切り型のやり方がおかしいということで、分断するなと、県民一丸となって福島から始めようとやろうとしているときに"
            ]
        },
        {
            "speech_id": "118014580X00220120224_026",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2012-02-24",
            "speech_text": "○小熊慎司君　ありがとうございました。\r\n　私も昨年度この委員会でＡＳＥＡＮの方に派遣して、まさに日本の評価、また期待度というのも身をもって研修させていただいたので、本当に貴重な意見をありがとうございました。\r\n　山田参考人にお伺いをいたします。\r\n　いろんな今後のＯＤＡの方向性にはやはり国民の理解がなければいけませんし、荒木参考人も指摘した、そのビヨンドＯＤＡという意味では民間を巻き込んでいく、また、逆に被ドナー国もドナー国に変えていく上では、日本がそのリーダーシップを発揮していくという意味では、国民の理解というのが本当にないということは、昨年、補正予算の減額で、ＯＤＡの減額で、いなくなっていますけれども、中村前委員長を中心に超党派で政府に申入れしたら、それぞれの名前を連ねた議員、私もそうですけれども、相当批判を、メールなりファクスなり電話なり、国賊者と来まして、私も福島県ですから、被災県なのに何だというような激しい批判を受けましたが、やはり減額すべきでなかったと思いますし、私の見解では、政府の減額のその根底にあったのは、先ほど荒木参考人も指摘した、チャリティーだから、ボランティアだから、日本が困っているんだから出さなくていいという、国家戦略ではないという。観点があれば減らさないんですよ、イギリス財政破綻したってＯＤＡは増やしているわけですから。\r\n　だから、あれは、昨年のＯＤＡ削減は国家戦略として間違いですし、結局あれを削減したことによって、困っているときに出さないというまさにチャリティー感覚、ＯＤＡはチャリティー感覚だということを国民に認めてしまった政策選択だったというふうに私は思っています。これを巻き返すには相当大変なんですけれども。\r\n　それで、私の妻も青年海外協力隊のＯＢで、今、福島県のＯＢ会の会長をやっていて、まさにそのＪＩＣＡのメニューであちこち、国際理解教育というメニューで各学校を回っていたりするんですが、非常に公教育の中でのこの取組が薄いというのは感じますし、年一回、それは出前講座やったからって子供たちの理解が深まるかといえば、深まらないんですよね、やらないよりはやった方がいいんですけれども。長期的なスパンでやっぱり教育の現場においてやっていかないと、メディアの在り方も変えていかなきゃいけないんですけれども、これは非常に強く感じます。特に、日本は島国というところの短所もあって、その関係、先ほど関係性と言いましたが、関係性を意識するのが非常に薄いというふうに思っています。\r\n　ちょっと話はずれますけれども、沖縄の基地問題も、沖縄の地域の問題ではなくて、これは日本の全体の問題ですし、この福島県の原発も、これ福島県にありましたけれども、実際は関東の電気なのに人ごとになっているし、原発だけじゃなくて、私も地元で飲んでいる水は東京電力のダムを三つ経ないと取水できないんですよ。それはもうこの関東の人は知らない。\r\n　恩恵を受けているのに恩恵を受けていない、まさに金持ち感覚でお金出しているという。逆に、世界の人に日本がお世話になってこれだけの繁栄を受けているという、そういう理解をさせていかなきゃいけない、もう子供のときから。これは、非常にそこが薄いがゆえに、もちろん政府の説明責任もおかしかったり、このＯＤＡの減額のときの間違いもありますけれども、教育の部分から長期的にやっていかないといけないなというふうに思っています。\r\n　そういう意味では、そこの指摘もありましたけれども、私はもうかなり義務教育の中で骨太に入れていかなきゃいけないというふうに思っていますが、その点、具体的にどうしていくべきか、山田さん、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014580X00220120224/26",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いろんな今後のＯＤＡの方向性にはやはり国民の理解がなければいけませんし、荒木参考人も指摘した、そのビヨンドＯＤＡという意味では民間を巻き込んでいく、また、逆に被ドナー国もドナー国に変えていく上では、日本がそのリーダーシップを発揮していくという意味では、国民の理解というのが本当にないということは、昨年、補正予算の減額で、ＯＤＡの減額で、いなくなっていますけれども、中村前委員長を中心に超党派で政府に申入れしたら、それぞれの名前を連ねた議員、私もそうですけれども、相当批判を、メールなりファクスなり電話なり、国賊者と来まして、私も福島県ですから、被災県なのに何だというような激しい批判を受けましたが、やはり減額すべきでなかったと思いますし、私の見解では、政府の減額のその根底にあったのは、先ほど荒木参考人も指摘した、チャリティーだから、ボランティアだから、日本が困っているんだから出さなくていいという、国家戦略ではないという",
                "\r\n　だから、あれは、昨年のＯＤＡ削減は国家戦略として間違いですし、結局あれを削減したことによって、困っているときに出さないというまさにチャリティー感覚、ＯＤＡはチャリティー感覚だということを国民に認めてしまった政策選択だったというふうに私は思っています",
                "長期的なスパンでやっぱり教育の現場においてやっていかないと、メディアの在り方も変えていかなきゃいけないんですけれども、これは非常に強く感じます",
                "特に、日本は島国というところの短所もあって、その関係、先ほど関係性と言いましたが、関係性を意識するのが非常に薄いというふうに思っています",
                "逆に、世界の人に日本がお世話になってこれだけの繁栄を受けているという、そういう理解をさせていかなきゃいけない、もう子供のときから",
                "これは、非常にそこが薄いがゆえに、もちろん政府の説明責任もおかしかったり、このＯＤＡの減額のときの間違いもありますけれども、教育の部分から長期的にやっていかないといけないなというふうに思っています"
            ]
        },
        {
            "speech_id": "117913950X00620111208_184",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-08",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　冒頭、私は、これまで福島県議会の経験もある中で、原子力に関しては推進の立場を取ってきましたし、また、原子力の国際商戦の中においては日本の成長戦略の中に組み込んでしっかりと対応していくべきだということを三月十一日以前はこの委員会でも主張してまいりました。\r\n　しかし、やはり三月十一日以降、私自身も、大臣とは伊東正義先生の流れをくみ、福島県の出身者でもあり、そしてまた同じ県議会の出身、ある意味では党派を超えて、まさに大臣は私の兄貴分みたいな立場でありまして、そういう中で、また福島の現状を考えたときに、また国の政策の中でも原発の在り方、これが変わってきている中において、さりながら、国際的には原発を売っていくということは、素朴に、純粋に考えても、やはりこれは国民の皆さんにとってもなかなか理解がし難いものがあると思います。その件について見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00620111208/184",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかし、やはり三月十一日以降、私自身も、大臣とは伊東正義先生の流れをくみ、福島県の出身者でもあり、そしてまた同じ県議会の出身、ある意味では党派を超えて、まさに大臣は私の兄貴分みたいな立場でありまして、そういう中で、また福島の現状を考えたときに、また国の政策の中でも原発の在り方、これが変わってきている中において、さりながら、国際的には原発を売っていくということは、素朴に、純粋に考えても、やはりこれは国民の皆さんにとってもなかなか理解がし難いものがあると思います"
            ]
        },
        {
            "speech_id": "117913950X00620111208_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-08",
            "speech_text": "○小熊慎司君　我々が経験した福島県議会では、全党一致でもう原発は要らないというふうになっています。\r\n　これまでの知見また国際的な期待というところがありますけれども、私はその逆に意味を考えて、総理も国連で言ったとおり、事故の教訓、反省、そこから得た知見というものを国際社会と共有するという言葉は、この事故を経験しているわけですから、はっきり言えばもう原発要らないという、だって、福島県民で原発要るなんという人いませんよ、もうこれは。逆に、その事故の経験から得たからこそ、これまでその話合いを詰めてきましたけれども、申し訳ないけど、日本の政府としては原子力協定はもう変えますというのが素直な考え方であると思いますし、日本が取るべき道だというふうに思います。そこでそういうふうに正直に交渉すれば、これまで積み上げてきた交渉の経過があってそれを裏切るわけにはいかないという理由は別にないと思うんですよ。\r\n　それで、その中で、やはり君子は豹変するとか朝令暮改とかありますけれども、改むることをはばかることなかれでありますから、まさにこの三月十一日以降、福島県民はもとより、日本人は生き方を変えなきゃいけないんですよ。三月十一日以前の我々と十一日以降の我々は確実に変わったし、変えられているんですよ、生き方を全て、生活も含めて。そう考えたときに、今までの経緯はありながらも、三月十一日以降の立場として国際社会に逆に打って出る。次の質問にもう答え言っちゃっているんですけれども。\r\n　国際社会においては、まさに大臣がおっしゃったとおり、原発商戦に参加するとか今までの整理をするんじゃなくて、もう全て断ち切って、まさに省エネとか再生可能エネルギーとか、こういうことの世界のトップを走るということが、この事故の経験を踏まえた日本だからこそやるべきであり、今まだその部分は、原発の電気量を含めた分に取って代われるようなものもまだ見出せていない部分もありますけれども、逆にその苦しいときだからこそ、日本がトップに立てばまさに先行者利益、世界のトップに立ってこの再生可能エネルギーで成長戦略を描ける、そうだと思うんです。もう断ち切ったって国際社会は認めてくれると思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00620111208/186",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これまでの知見また国際的な期待というところがありますけれども、私はその逆に意味を考えて、総理も国連で言ったとおり、事故の教訓、反省、そこから得た知見というものを国際社会と共有するという言葉は、この事故を経験しているわけですから、はっきり言えばもう原発要らないという、だって、福島県民で原発要るなんという人いませんよ、もうこれは",
                "逆に、その事故の経験から得たからこそ、これまでその話合いを詰めてきましたけれども、申し訳ないけど、日本の政府としては原子力協定はもう変えますというのが素直な考え方であると思いますし、日本が取るべき道だというふうに思います",
                "そこでそういうふうに正直に交渉すれば、これまで積み上げてきた交渉の経過があってそれを裏切るわけにはいかないという理由は別にないと思うんですよ",
                "\r\n　それで、その中で、やはり君子は豹変するとか朝令暮改とかありますけれども、改むることをはばかることなかれでありますから、まさにこの三月十一日以降、福島県民はもとより、日本人は生き方を変えなきゃいけないんですよ",
                "そう考えたときに、今までの経緯はありながらも、三月十一日以降の立場として国際社会に逆に打って出る",
                "\r\n　国際社会においては、まさに大臣がおっしゃったとおり、原発商戦に参加するとか今までの整理をするんじゃなくて、もう全て断ち切って、まさに省エネとか再生可能エネルギーとか、こういうことの世界のトップを走るということが、この事故の経験を踏まえた日本だからこそやるべきであり、今まだその部分は、原発の電気量を含めた分に取って代われるようなものもまだ見出せていない部分もありますけれども、逆にその苦しいときだからこそ、日本がトップに立てばまさに先行者利益、世界のトップに立ってこの再生可能エネルギーで成長戦略を描ける、そうだと思うんです"
            ]
        },
        {
            "speech_id": "117914858X01020111208_086",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-12-08",
            "speech_text": "○小熊慎司君　大臣もいろいろ現場に行っておられる、また、この原発事故とか大震災だけではなくてもう水害の現場にも行っておられて、私の地元の奥会津にも早い段階で入っていただいて、その後私、差し替えで災害対策特別委員会でも行って、各省庁の方々とも行ったんですけれども、やっぱりその現場を見るということは非常に大事で、やはり大局観を持って対処することもありながら、やっぱり現場の目、ですから鳥瞰、虫瞰、鳥の目、虫の目で当たらなければならないというふうに思っています。\r\n　しかし、その災害対策特別委員会のとき行ったとき、現地で地元の町長さん、副町長さんの説明を聞いているときに、何人かの職員がポケットに手を突っ込んで聞いていたり、そういう態度が一人二人じゃなかったんですよ。私ちょっと注意させていただきましたけれども、年下ながら。そういうところって信じられないんですよね。官僚としてどうかとかじゃなくて、もう人間としてどうかと思いましたよ。全然、こんな小学校の学級会みたいな話、この大事な質疑でするつもりはないんですが、結局その程度かと思いました。\r\n　　　〔理事岡崎トミ子君退席、委員長着席〕\r\n　さらには、そのとき、只見町に行って各被災地の町長さんたちとの意見交換の際も、これ大臣にもお伝えして何回かあれしていますけれども、あそこは雪が降る、また人手も足りない中で、三年間の激甚災害のところでも延長せざるを得ない、これに対してどう支援をしてくれるんだという話を只見町長がしたときに、役所側の答弁は、町村の、自治体の取組の中で自主的に伸ばした芽は伸ばしていいですよなんて答弁するんですよね。一日も早く復旧したいのに、そういう趣旨で言っているのに、その独自性を発揮して伸ばしたいのは自由にどうぞみたいなとんちんかんな答えをしていて、只見の町長は怒っていましたけれども、私もそのときは、ふだんはやじは言わないんですが、そこはさすがに何言っているんだと脇から口挟んでしまいましたが、そんな感覚なんですよ。\r\n　一事が万事で、まあ一生懸命やっている職員もいますけれども、もうそんな状況の中でワンストップでやっていく、被災者に寄り添うといっても、到底、今の、これまでの対応の中でも、到底私はちょっとできそうもないなというふうに思っています。\r\n　そういう意味では、これはもうこの法案が成立した上では最善の努力をしていただかなければなりませんけれども、先ほど言ったマインド的な、精神的な問題ですね。これはやっぱりそこに、現場に行ったからいいんではなくて、やっぱり住んでみないと駄目ですよ。これは、そこに住んでいるのと、一日行った、二日行った、出張で行ったというのは全然違います。これは大臣も東北に住んでおられるから分かると思いますよ。\r\n　これは、そういう意味では場所の問題って意外と大事で、それは、調整の話は役所側の論理ですよ、現地の論理ではないですよ、被災地の論理ではないんです。この権限もさることながら、場所の問題というのはまさに象徴するんです。大臣が言われたとおり、これはやる気を見せなきゃいけないという意味ではやっぱり現場に置かなければいけないというふうに思いますよ。そこがなければ、もし復興庁が被災地以外のところに置かれた場合、これはその姿勢が見られますし、結局、いろんな陳情団がワンストップで止まらないというふうに分かって、各省庁を巡って二重三重の手間が掛かるだけになってしまうと思います。\r\n　この点について、もう一度お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914858X01020111208/86",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　大臣もいろいろ現場に行っておられる、また、この原発事故とか大震災だけではなくてもう水害の現場にも行っておられて、私の地元の奥会津にも早い段階で入っていただいて、その後私、差し替えで災害対策特別委員会でも行って、各省庁の方々とも行ったんですけれども、やっぱりその現場を見るということは非常に大事で、やはり大局観を持って対処することもありながら、やっぱり現場の目、ですから鳥瞰、虫瞰、鳥の目、虫の目で当たらなければならないというふうに思っています",
                "官僚としてどうかとかじゃなくて、もう人間としてどうかと思いましたよ",
                "\r\n　一事が万事で、まあ一生懸命やっている職員もいますけれども、もうそんな状況の中でワンストップでやっていく、被災者に寄り添うといっても、到底、今の、これまでの対応の中でも、到底私はちょっとできそうもないなというふうに思っています",
                "\r\n　そういう意味では、これはもうこの法案が成立した上では最善の努力をしていただかなければなりませんけれども、先ほど言ったマインド的な、精神的な問題ですね",
                "大臣が言われたとおり、これはやる気を見せなきゃいけないという意味ではやっぱり現場に置かなければいけないというふうに思いますよ",
                "そこがなければ、もし復興庁が被災地以外のところに置かれた場合、これはその姿勢が見られますし、結局、いろんな陳情団がワンストップで止まらないというふうに分かって、各省庁を巡って二重三重の手間が掛かるだけになってしまうと思います"
            ]
        },
        {
            "speech_id": "117913950X00420111129_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-11-29",
            "speech_text": "○小熊慎司君　メキシコ、ペルー、それぞれの協定についてお伺いをいたします。\r\n　過日の委員会でも、この貿易交渉上で今の原発事故後にいろんな輸入規制を設けている国々のことについて言及をさせていただきました。この度のペルー、メキシコ。ペルーは日本政府を信頼しているのか、それともおおような国なのかは分かりませんが、一切その原発事故の規制というものはないわけであります。一方でメキシコの方は税関の、これちょっと部分が絞られてしまっています。\r\n　この協定、これはお互いの経済の発展のための協定でもあります。しかしながら、もちろんメキシコでの規制の在り方というのは、これは内政にも通じますから言い切れない部分もありますけれども、こうやってお互いの国の経済を発展しようとしているときに、例えば貿易、日本の輸出物が税関の手続によって遅れる、それで貿易量が上がっていかないということであってはその本来の目的を達成しないというふうに思っております。\r\n　今回のこの協定の締結によって、三月十一日の前後の対応も含みながら、今後、メキシコの輸入に関する規制の部分ですね、原発事故の部分に対しての取組、働きかけといったものをどのように考えておられるのか、やっていくつもりなのかをお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00420111129/138",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "しかしながら、もちろんメキシコでの規制の在り方というのは、これは内政にも通じますから言い切れない部分もありますけれども、こうやってお互いの国の経済を発展しようとしているときに、例えば貿易、日本の輸出物が税関の手続によって遅れる、それで貿易量が上がっていかないということであってはその本来の目的を達成しないというふうに思っております"
            ]
        },
        {
            "speech_id": "117915254X00520111102_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○小熊慎司君　福島県在住、みんなの党の小熊慎司です。\r\n　先般の野田内閣総理大臣の所信表明演説について、総理に質問いたします。\r\n　冒頭、改めて、東日本大震災、度重なる台風、豪雨災害でお亡くなりになられた方々に対し、心より御冥福をお祈り申し上げますとともに、御遺族に対し、衷心より哀悼の意を表します。また、被災された皆様、いまだ避難生活を余儀なくされている方々に対し、心よりお見舞いを申し上げます。\r\n　さらに、タイ、カンボジア、ラオス、ベトナムの洪水被害、トルコ共和国での地震被害で被災された皆様にお見舞い申し上げますとともに、我が国として一刻も早く最大限の支援を行うことを強く要望いたします。\r\n　質問に先立ち、私の地元では、さすけねえという言葉があります。差し支えないという言葉です。心配ないという言葉です。原発事故で今、福島県全体が大きな影に覆われています。しかし、ひるむことなく、くじけることなく、さすけねえ福島を再生させるために努力することをお誓い申し上げ、以下質問に入ります。\r\n　この度の大震災及び度重なる水害などにおける自治消防、常備消防、警察、海上保安庁、自衛隊などの活躍は既に御承知のとおりで、国民の皆さんの多くが感謝をしているところであります。\r\n　この週末には各地で消防の検閲が行われ、議員の皆様におかれましても、それぞれの地元で検閲式に参加された方々も多かったと思います。これまでの災害におきまして、まさに命懸けで活躍をされた消防団の皆さんには本当に頭の下がる思いです。\r\n　災害の中で、地域の絆を基にした自治消防の役割はますます大きなものとなってきております。しかしながら、一方で、各地においては団員不足や予算の減額などで地域住民の期待にこたえるのに困難な状態が生じております。\r\n　そこで、地域の絆を大切にした災害対応体制を強化することが望まれておりますが、こうした新たな時代へ対応していくための自治消防への支援策についてお伺いいたします。\r\n　また、自衛隊におきましては、大震災時に、災害復旧のみならず犠牲者の遺体の収容など、通常業務以上の活動をされました。今後も、災害時においては、今回の震災対応又はそれ以上の活躍を国民から期待されている状況です。しかしながら、継続審議中の防衛省設置法等の一部を改正する法律案では、次官級ポストを増設しながらも、新たな役割が求められ拡充について検討されなければならないのにもかかわらず、自衛官の定数を削減することとなっております。\r\n　この際、国民の期待にこたえるべく、自衛隊の災害対応等を勘案した自衛官の拡充策についてお伺いをいたします。\r\n　さらに、この度の原発事故にも対応できる米軍のＣＢＩＲＦのような部隊を福島県内に設置し、原発事故災害の知見と経験を自衛隊においても高めていくことが必要と考えますが、御見解をお伺いいたします。\r\n　次に、円高対策についてお伺いいたします。\r\n　長引く円高により、日本の製造業は深刻な状況に陥っています。中小企業までが海外に製造拠点を移し、国内の雇用は更に失われかねません。円高対策は喫緊の課題です。そんな中、七兆円規模の過去最大の為替介入がされましたが、一時的なものに終わってしまうというのが常で、今回も残念ながらそのようになると思われます。結局、外為特会のみ損をし、為替差損四十兆円がまた膨らんでいくだけなのではないでしょうか。\r\n　円高を抜本的に是正していくということは、みんなの党も訴えてきたことであります。そのためには、例外的な措置であれ、為替介入よりも抜本的な金融政策の発動が効果的だと私たちは主張してまいりました。\r\n　そのような観点から、介入実施をめぐって緊張が高まる微妙なタイミングで安住財務大臣が、七十六円台、七十七円台は我々にとって適正なレートではないと言及されたことは、八十円台の節目を前に、市場関係者へ円売り継続の迷いを生じさせ、市場の判断を困惑させる失言であると言わざるを得ません。\r\n　昨年も、当時の仙谷官房長官が、為替介入は八十二円が防衛線との発言されたことに対し、我が党の渡辺喜美代表も大きな過ちと批判をしました。\r\n　そこで、総理は、相場水準を言及するようなこうした失言に対し、どのようにお考えになっているのか、お伺いをいたします。あわせて、この歴史的な円高に対する対策について改めてお伺いをいたします。\r\n　先週、十月二十五日の朝日新聞に片山善博前総務大臣と宇野重規東大教授の対談記事が載っていました。御覧になった方も多いかと思います。この対談の中で片山前大臣は、お金のあるなしで左右されることなく、復興事業は国債を使って一日も早く補正予算を組むべきで、四月にも出すべきであったこの大型の補正予算がここまで遅れたのは、財務省が増税にこだわり、復興のためなら国民も増税に応じるはずと復興を人質に取って提出を遅らせたという趣旨の発言をされています。\r\n　直近の総務大臣という要職にあった方のこの発言は極めて重いものです。事実とすれば、被災地の人々、国民全体を愚弄し、復旧・復興を遅らせた万死に値する重大な責任問題です。\r\n　片山前総務大臣発言について、その真偽を総理に問います。\r\n　大震災、原発事故、それに伴う風評被害の影響は地域経済全体に大きな打撃を与えています。先般の参議院の復興特別委員会においても、私は税制優遇等を始めとした支援策について質問をさせていただきました。今般示された復興特区における税、財政、金融上の支援措置では、被災中小企業の復旧・復興支援等の措置は講じられているものの、域内既存企業への支援が十分とは言えません。\r\n　原発事故により福島県内各地域に様々な事象が生じています。福島県一くくりで語られる風評被害の影響は、確実に県内経済全体に大きな影を落としています。そのような状況下では、企業一つ一つを点でとらえるのではなく、地域経済全体を面でとらえ被災県の全県的な支援策を講じない限り、地域経済の再生の成果は上がらないと考えます。\r\n　そこで、広く既存企業まで含め、更に踏み込んだ復興特区における支援措置の拡充を望みますが、見解をお伺いいたします。\r\n　復興庁についてお伺いいたします。\r\n　そもそも、私たちみんなの党は、復興庁は被災現地に設置し、権限、財源を中央省庁から移譲して、被災地ニーズに応じて即断即決できる体制を組むことを求めてきました。\r\n　しかしながら、この度政府の示された復興庁設置法案では、復興庁には復興の基本方針を決める権限はあっても、具体的な復旧・復興の事業を実施する権限は引き続き縦割りの中央各省庁に権限が残ることとなっています。これでは、復興庁はワンストップどころか単なる陳情窓口官庁にしかならず、引き続き二重窓口化、二重行政の弊害を招きます。\r\n　これまで私の元に陳情に来られた県内の各市町村長さんや議員さんたちと、復興庁が設置された場合について御意見を伺ってまいりました。皆さんは一様に、復興に関する陳情、要望があれば、まずは現地の復興局に行き、東京の復興庁へ行き、さらに関係省庁を回るとおっしゃっていました。これまでの復旧・復興の遅れを取り戻すことが期待をされた復興庁ではありましたが、このままではかえってその歩みを更に遅れさせることが危惧されています。\r\n　さきの参議院の復興特別委員会の質疑の中で平野大臣は、復興に向けて必要があれば復興庁の組織の在り方について見直すといった趣旨の答弁がなされました。\r\n　そこで、復興庁の組織見直しの判断基準とその対応について、具体的にお伺いをいたします。\r\n　過日、中間貯蔵施設等の基本的考えが示されました。仮置場の期間や中間貯蔵施設の場所の選定など、今後議論を重ね、併せて地域住民への理解を得ていくなど、課題は山積しています。拙速な対応は避けるべきですが、しかしながら、現在各地で除染作業が進んでおり、実際には放射性物質に汚染された廃棄物や土壌の処理が既に滞っていることを考えれば、早期の決断そして実行が望まれます。\r\n　そのような中、昨日の衆議院本会議で我が党の渡辺喜美代表が指摘したとおり、第三次補正予算の中の除染のための百十八億円という予算が原子力研究開発機構を経由することにより、三十億円以上の予算が機構に中抜きされてしまうということになっています。除染事業は、これまで実際に除染作業を行ってきた民間団体などの実績もあります。また、九月には、南相馬市の地元若手経営者有志により、自分たちの地域は自分たちで守っていくんだという志の下、国内初の除染を請け負う協同組合である福島県放射性物質除去協同組合が設立をされました。文部科学省の独立行政法人に中抜きを許すよりも、実際に作業をする団体などへの支援を徹底的にするべきと考えますが、見解をお伺いいたします。\r\n　また、汚染状況重点調査地域についての除染は、財政の支援は国が措置するものの、市町村の判断に委ねられています。除染に関しての全ては、低線量であっても、その対応が市町村によって差があってもならないと考えます。実際、市町村ごとにその対応がまちまちでは住民に要らぬ疑心暗鬼を起こすことになり、また、実際にこれまで地元市町村長と意見を交換すれば、近隣自治体と違う対応をすればそれは地域住民が騒ぐこととなり、同じく、ひとしく横並びでせざるを得なくなっているのが現実です。また、財政支援はあったとしても、自治体の規模によっては事業実行能力を超えた負担を強いる結果となっています。多くの市町村長の望みは、原発事故にかかわる除染などの一切の事業は、国が前面に立って、責任を持って行ってもらいたいという意見が圧倒的です。\r\n　そこで、除染については、その全てにおいて国が前面に立ち全ての責任を負うべきと考えますが、見解をお伺いいたします。\r\n　復旧・復興そして再生は、社会資本の早急な整備とともに地域を支える人材の育成こそが重要であり、被災地における教育環境の整備が喫緊の課題となっております。しかしながら、福島県においては来年度の教員採用がゼロとなっているのが現状です。もちろん、教員の量と質は必ずしも比例はしませんが、未曽有の危機に常時の制度、仕組みで思考し、その結果採用ゼロとは、余りにも短絡的な決定と言わざるを得ません。現状としては、いまだ原発事故が収束せず避難を余儀なくされている児童生徒が多くいる中で、また、避難者だけでなく、放射線の問題、風評被害にあえぐ福島県内の混沌とした状況の中で、多くの不安を抱えながらも、将来を担う子供たちのために各関係者が教育の再生に努めているところです。\r\n　そこで、来年度の教員採用ゼロといった状況で、どう福島県の再生のために人材育成、教育の充実化を図るのか、採用ゼロの見直しを含め、その対応をお伺いいたします。\r\n　また、福島県内においては、広い県土であるがゆえに、それぞれ放射線の影響は多種多様であり、その課題も共通するものと、また、地域ごとに独自の課題を抱えるものと、複雑化しています。例えば、校庭を活用できる学校もあれば、できない学校もあります。育ち盛りの子供たちが適正な運動を確保できなければ、小児成人病の増加が懸念され、また、自分の将来の健康に絶えず不安を抱えながら多感な時期を過ごしているなど、心身共に健康に子供たちが育つための阻害要因を取り除く、きめ細やかな対応が望まれるところです。\r\n　そこで、福島県内の子供たちの制約された学校生活、放射線被曝からの恐怖から生じる身体的、精神的不健康の状態を改善する対策をお伺いいたします。\r\n　私は、風評被害の加害者は政府にあると考えます。それは、ＳＰＥＥＤＩの公表の遅れなど、原発事故にかかわる情報を適正に発表してこなかった政府対応に原因があります。こうした原発事故に係る初動の間違いが、政府と国民、そして国民のみならず世界に対してその信頼を失うこととなりました。信なくば立たず、一度信頼を失った政府が、科学的調査に基づく情報と正しい知見を幾ら発表しても、その発表を信じて行動する人たちは少ないことが風評被害の根底にあります。こうした信頼のない厳しい状況であるからこそ、通り一遍の安全情報発信では風評被害対策にはなりません。むしろ、過剰なまでの対応をしてもし過ぎることはないくらいであると考えます。\r\n　そこで、風評被害対策の一層の拡充のためにも、被災地への国内外での観光誘客推進、物産展等への支援、各種会議、イベント誘致に対してどう取り組むのか、お伺いをいたします。\r\n　またあわせて、政府自らが率先垂範するために、福島県内における臨時閣議や国会の移転開催等についての見解をお聞きいたします。\r\n　この件については、過日、外交防衛委員会で、かつての政権内で玄葉大臣が提案したにもかかわらず、閣僚の賛成を得られずに実現をされなかったという話も聞きました。野田総理の下ではそういったことがないよう強く求めておきます。\r\n　今回の風評被害、これは福島県の産品だけではなく、人への風評被害もあります。南相馬の方が、こうした誤解から生じている風評被害について、心の被曝だとおっしゃいました。この表現は、今起きていることの全てでないにせよ、理不尽な福島県に対する心ない言葉や対応に対する影の深刻さを的確に表していると思います。\r\n　先日、会津地方の自治体職員の方に、来春卒業する若者たちの就職状況を伺う機会がありました。就職は確保されているものの、関東に就職の決まった何人かが、雇用を約束された会社で、雇ってはやるけど会社内で出身地は名のらないでくれと言われた事例があったそうです。自分の愛するふるさとの名を、自分の誇るべきふるさとを名のれない世界がどこにあるんでしょうか。\r\n　総理も、ここに生まれたことにプライドを持てる国をつくることの必要性を訴えています。こうした人に対する風評被害、心の被曝、こうした対応が急務であります。こうした誤解や無理解から生じる人間への風評被害をなくすためには、国民の中に正しい放射線知識の定着が必要であり、誤解を理解に変えていく教育体制の整備が重要であると考えます。\r\n　そのような中、来年度には小中高の教育現場で副読本を活用した放射線教育がなされることとなっていますが、教員の放射線教育の技術の向上など、更なる教育現場への支援が求められているところです。\r\n　そこで、今後の放射線教育の充実化についてお伺いいたします。\r\n　あわせて、教育現場だけではなくて、社会全体で放射線知識の定着を取り組まなければ風評や差別はなくなりませんし、放射線被害からの防衛もできないことになります。全ての国民を含めた社会全体で正しい放射線知識を身に付けることが望まれていますが、今後どのように取り組むのか、お伺いをいたします。\r\n　総理は所信表明演説の中で、今こそ希望づくりの先頭に立って共に行動を起こし、全ての国民を代表する政治家の覚悟と器量を示そうではありませんかと言いました。しかしながら、現実は、国が前面に立つべき除染は市町村に押し付け、復興そのものについては復興庁を東京に置き、被災地を主役にする仕組みをつくらない。さらには、共にと言っておきながら、野党が先般共同提出し成立をさせた原子力事故被害緊急措置法、いわゆる仮払い基金法についてはサボタージュをする。復興を人質に増税を画策する。言っていることとやっていることが違うのも甚だしい状況です。\r\n　被災地の住民も、多くの国民も、言うだけ番長の政治家はもはや要らないんです。党利党略を離れ、真に復興を願い、与野党共に真剣に議論し、決断をし、実行する議会が望まれているんです。野田総理の内閣の維持のための安全運転は必要ありません。国民の安全、国民の生命と財産を守る、世界平和を志向する、そういう政治家だけが総理になれると思います。\r\n　そのようなことを申し上げ、総理に真摯なる答弁をお願いを申し上げ、質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/6",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　さらに、タイ、カンボジア、ラオス、ベトナムの洪水被害、トルコ共和国での地震被害で被災された皆様にお見舞い申し上げますとともに、我が国として一刻も早く最大限の支援を行うことを強く要望いたします",
                "\r\n　この度の大震災及び度重なる水害などにおける自治消防、常備消防、警察、海上保安庁、自衛隊などの活躍は既に御承知のとおりで、国民の皆さんの多くが感謝をしているところであります",
                "これまでの災害におきまして、まさに命懸けで活躍をされた消防団の皆さんには本当に頭の下がる思いです",
                "中小企業までが海外に製造拠点を移し、国内の雇用は更に失われかねません",
                "円高対策は喫緊の課題です",
                "結局、外為特会のみ損をし、為替差損四十兆円がまた膨らんでいくだけなのではないでしょうか",
                "\r\n　円高を抜本的に是正していくということは、みんなの党も訴えてきたことであります",
                "そのためには、例外的な措置であれ、為替介入よりも抜本的な金融政策の発動が効果的だと私たちは主張してまいりました",
                "\r\n　そのような観点から、介入実施をめぐって緊張が高まる微妙なタイミングで安住財務大臣が、七十六円台、七十七円台は我々にとって適正なレートではないと言及されたことは、八十円台の節目を前に、市場関係者へ円売り継続の迷いを生じさせ、市場の判断を困惑させる失言であると言わざるを得ません",
                "\r\n　直近の総務大臣という要職にあった方のこの発言は極めて重いものです",
                "事実とすれば、被災地の人々、国民全体を愚弄し、復旧・復興を遅らせた万死に値する重大な責任問題です",
                "そのような状況下では、企業一つ一つを点でとらえるのではなく、地域経済全体を面でとらえ被災県の全県的な支援策を講じない限り、地域経済の再生の成果は上がらないと考えます",
                "\r\n　そもそも、私たちみんなの党は、復興庁は被災現地に設置し、権限、財源を中央省庁から移譲して、被災地ニーズに応じて即断即決できる体制を組むことを求めてきました",
                "これでは、復興庁はワンストップどころか単なる陳情窓口官庁にしかならず、引き続き二重窓口化、二重行政の弊害を招きます",
                "これまでの復旧・復興の遅れを取り戻すことが期待をされた復興庁ではありましたが、このままではかえってその歩みを更に遅れさせることが危惧されています",
                "拙速な対応は避けるべきですが、しかしながら、現在各地で除染作業が進んでおり、実際には放射性物質に汚染された廃棄物や土壌の処理が既に滞っていることを考えれば、早期の決断そして実行が望まれます",
                "除染に関しての全ては、低線量であっても、その対応が市町村によって差があってもならないと考えます",
                "\r\n　復旧・復興そして再生は、社会資本の早急な整備とともに地域を支える人材の育成こそが重要であり、被災地における教育環境の整備が喫緊の課題となっております",
                "もちろん、教員の量と質は必ずしも比例はしませんが、未曽有の危機に常時の制度、仕組みで思考し、その結果採用ゼロとは、余りにも短絡的な決定と言わざるを得ません",
                "\r\n　私は、風評被害の加害者は政府にあると考えます",
                "こうした原発事故に係る初動の間違いが、政府と国民、そして国民のみならず世界に対してその信頼を失うこととなりました",
                "信なくば立たず、一度信頼を失った政府が、科学的調査に基づく情報と正しい知見を幾ら発表しても、その発表を信じて行動する人たちは少ないことが風評被害の根底にあります",
                "こうした信頼のない厳しい状況であるからこそ、通り一遍の安全情報発信では風評被害対策にはなりません",
                "むしろ、過剰なまでの対応をしてもし過ぎることはないくらいであると考えます",
                "野田総理の下ではそういったことがないよう強く求めておきます",
                "この表現は、今起きていることの全てでないにせよ、理不尽な福島県に対する心ない言葉や対応に対する影の深刻さを的確に表していると思います",
                "こうした人に対する風評被害、心の被曝、こうした対応が急務であります",
                "こうした誤解や無理解から生じる人間への風評被害をなくすためには、国民の中に正しい放射線知識の定着が必要であり、誤解を理解に変えていく教育体制の整備が重要であると考えます",
                "\r\n　あわせて、教育現場だけではなくて、社会全体で放射線知識の定着を取り組まなければ風評や差別はなくなりませんし、放射線被害からの防衛もできないことになります",
                "しかしながら、現実は、国が前面に立つべき除染は市町村に押し付け、復興そのものについては復興庁を東京に置き、被災地を主役にする仕組みをつくらない",
                "さらには、共にと言っておきながら、野党が先般共同提出し成立をさせた原子力事故被害緊急措置法、いわゆる仮払い基金法についてはサボタージュをする",
                "\r\n　被災地の住民も、多くの国民も、言うだけ番長の政治家はもはや要らないんです",
                "党利党略を離れ、真に復興を願い、与野党共に真剣に議論し、決断をし、実行する議会が望まれているんです",
                "野田総理の内閣の維持のための安全運転は必要ありません",
                "国民の安全、国民の生命と財産を守る、世界平和を志向する、そういう政治家だけが総理になれると思います"
            ]
        }
    ]
}