{
    "repr_name": "木原稔",
    "speeches": [
        {
            "speech_id": "119614370X01520180605_180",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-06-05",
            "speech_text": "○副大臣（木原稔君）　中山委員御指摘のとおり、経済財政諮問会議における有識者提出資料の中に今委員がおっしゃられたような発言が記載されているということは拝見させていただきました、承知をしているところです。\r\n　消費税率の引上げに当たって、その前後に見込まれる需要の変動というものをやはり平準化しなければいけないだろうと考えておりまして、そのことが持続的に経済成長が実現していくことにつながっていくものだと、そのように思っております。\r\n　ただし、そういう場合であっても、やはり経済再生と財政健全化を両立するために真に効果のある必要な施策を見極めながら効率的、重点的に実施していくことも併せてこれも重要だというふうに考えておりまして、その経済財政諮問会議に書かれてあるそういうことを理解しながら、引き続き、予算面での具体的な対応について、近々まとめられる新たな財政健全化計画に沿って今後の予算編成過程で検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01520180605/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税率の引上げに当たって、その前後に見込まれる需要の変動というものをやはり平準化しなければいけないだろうと考えておりまして、そのことが持続的に経済成長が実現していくことにつながっていくものだと、そのように思っております",
                "\r\n　ただし、そういう場合であっても、やはり経済再生と財政健全化を両立するために真に効果のある必要な施策を見極めながら効率的、重点的に実施していくことも併せてこれも重要だというふうに考えておりまして、その経済財政諮問会議に書かれてあるそういうことを理解しながら、引き続き、予算面での具体的な対応について、近々まとめられる新たな財政健全化計画に沿って今後の予算編成過程で検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119614370X01420180529_136",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-05-29",
            "speech_text": "○副大臣（木原稔君）　前回も、中山委員、同様の御質問をいただいたかと思いますけれども、現在、財務省といたしましては、いわゆる家計のネット負担額が、消費増税時のですね、どの程度になるかというのは試算を行っていないというような状況でございます。\r\n　そもそも、何をもって家計の負担増になるか、負担の減となるか。その前後、増税の前後の施策も恐らくこれ反映させないといけないだろうと。どういうふうに評価するのかというのは非常にこれ難しいものがあるものだと。一義的にそういう定義というのもなかなかないものですから、ネット負担、家計のネット負担という定義もなかなか定まっていないものですから。\r\n　ちなみに、日銀は試算を行っているということは存じ上げておりますが、例えば日銀の試算でも、一九九七年度の三％から五％への消費税率引上げにおける家計のネット負担額というものにつきましては、例えばその前の前の年、一九九五年度から先行実施された所得税や個人住民税の恒久減税、これは実は織り込まれてないんですよね。ですから、本来はそういうものも織り込んでいくべきだろうとも思いますし、その後の経済政策なんかもあると思います。実際に、増税されたものが、それの使途、それがどのように使われたかというのもこれも勘案すべきだとも考えますし、現時点ではそういう観点から財務省では試算はしておりませんけれども、今回、一〇％の引上げに際して、経済のインパクトを緩和することとしているところでありますから、引き続き経済財政運営には万全を期してまいりたいとは思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01420180529/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも、何をもって家計の負担増になるか、負担の減となるか",
                "ですから、本来はそういうものも織り込んでいくべきだろうとも思いますし、その後の経済政策なんかもあると思います",
                "実際に、増税されたものが、それの使途、それがどのように使われたかというのもこれも勘案すべきだとも考えますし、現時点ではそういう観点から財務省では試算はしておりませんけれども、今回、一〇％の引上げに際して、経済のインパクトを緩和することとしているところでありますから、引き続き経済財政運営には万全を期してまいりたいとは思っております"
            ]
        },
        {
            "speech_id": "119614370X01220180412_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-04-12",
            "speech_text": "○副大臣（木原稔君）　経済財政諮問会議における今委員御指摘の中間評価についてどう受け止めているかという御質問でございますけれども、三年間の目安に沿った歳出の効率化が行われた一方で、消費税率の一〇％への引上げ延期等の影響によりましてプライマリーバランス改善の進捗に遅れが見られるという認識の下、歳出改革の取組を加速していくべき等の指摘がなされているというふうに承知しております。\r\n　プライマリーバランス黒字化の達成に向けて、今後とも経済再生を図りつつ、この中間評価で御指摘をいただいたとおり、プライマリーバランス黒字化の目標の実現を図るために、黒字化目標とその毎年度の予算編成を結び付ける枠組みというものを検討いたしまして、その枠組みの下で歳出全般にわたり聖域なき徹底した見直しを行うとともに、改革工程表に沿って着実に改革を実行することでこれまでの取組を加速していくことが重要であると考えております。\r\n　こうした観点も踏まえまして、プライマリーバランスの黒字化の達成に向けて、具体的かつ実効性の高い、国民の信頼を得られる計画を今年の夏の骨太の方針に示してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01220180412/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　プライマリーバランス黒字化の達成に向けて、今後とも経済再生を図りつつ、この中間評価で御指摘をいただいたとおり、プライマリーバランス黒字化の目標の実現を図るために、黒字化目標とその毎年度の予算編成を結び付ける枠組みというものを検討いたしまして、その枠組みの下で歳出全般にわたり聖域なき徹底した見直しを行うとともに、改革工程表に沿って着実に改革を実行することでこれまでの取組を加速していくことが重要であると考えております",
                "\r\n　こうした観点も踏まえまして、プライマリーバランスの黒字化の達成に向けて、具体的かつ実効性の高い、国民の信頼を得られる計画を今年の夏の骨太の方針に示してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_175",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○木原副大臣　委員御指摘の日本郵政グループ内の取引に係る消費税については、今回も総務省の方から、金融二社が日本郵便に支払う業務委託手数料に係る消費税について仕入れ額控除を可能にしてほしいとの税制改正要望が提出されたことは確かでございます。\r\n　しかしながら、消費税は、課税の累積が生じないようにするため、売り上げにかかる消費税額から仕入れにかかる消費税額を控除した額を納税する仕組みでございまして、銀行や保険会社のように売り上げが消費税非課税である場合には、仕入れ額にかかる消費税額を控除することは認めていないわけでございます。\r\n　また、銀行や保険会社が他者に業務を委託することは広く行われていることでございまして、日本郵政グループのみに特例として認めることは競合他社とのイコールフッティングの観点からも問題があるということは前回も御説明させていただいたところでございまして、来年度の改正でも御指摘の要望は実現しなかったものでございます。\r\n　しかしながら、本件は、ユニバーサルサービスの確保のあり方の問題ということで、十分その部分では認識をさせていただいておりまして、与党税制改正大綱においても、文言として、「郵政事業のユニバーサルサービスの安定的確保の観点から、経営基盤の強化のために必要な措置の実現に向けた検討とともに、引き続き所要の検討を行う。」とされていることを配慮しながら、所管の総務省において検討を深めていただきつつ、その上で財務省としても引き続き必要な検討を行ってまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、本件は、ユニバーサルサービスの確保のあり方の問題ということで、十分その部分では認識をさせていただいておりまして、与党税制改正大綱においても、文言として、「郵政事業のユニバーサルサービスの安定的確保の観点から、経営基盤の強化のために必要な措置の実現に向けた検討とともに、引き続き所要の検討を行う",
                "」とされていることを配慮しながら、所管の総務省において検討を深めていただきつつ、その上で財務省としても引き続き必要な検討を行ってまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119305268X00120170222_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○木原副大臣　村井委員から、税と保険料負担の逆進性という問題意識がある、そういう御質問でございますが、確かに重要な視点だというふうに考えておりまして、私どもとしましても、そういった逆進性を排除するように是正する方向で常に配慮を行っているところであります。その結果として、今の日本の税と社会保障制度全体としては、逆進的とまでは言えないというふうに考えているところです。\r\n　まず、我が国の基礎年金、国民健康保険、後期高齢者医療、介護保険については、社会保険制度の費用の半額は税金、公費で賄われており、これらに加入することで、所得がなく、あるいは所得が低く、税金を負担していない、あるいは少額の負担にとどまる、そういう場合でも各種の給付を受けることができるようになっているところです。\r\n　さらに、所得税について言えば、昭和六十年代以降、税率構造について大幅な累進緩和が行われた時期がありました。再分配機能が低下した中で、近年ですが、最高税率を引き上げました、御承知のとおり四〇％から四五％に。そういった対応を行っているところです。\r\n　そして、消費税についても、いわゆる逆進性を有している面があることは、これは否定しませんけれども、税率引き上げの増収分は、社会保障の充実、またその安定化というものに充てられて、国民健康保険料の軽減等の低所得者対策というものを行っているほか、軽減税率制度によって逆進性を緩和することができると考えております。\r\n　政府といたしましては、今回の平成二十九年度予算において、保育士、介護人材等の処遇改善や、また教育負担の軽減等、若者への投資を拡大するとともに、一億総活躍社会実現に向けた最大のチャレンジである働き方改革の中で、同一労働同一賃金を実現し、正規と非正規の労働者の格差を埋めることで若者が将来に明るい希望を持てるようにしたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○木原副大臣　村井委員から、税と保険料負担の逆進性という問題意識がある、そういう御質問でございますが、確かに重要な視点だというふうに考えておりまして、私どもとしましても、そういった逆進性を排除するように是正する方向で常に配慮を行っているところであります",
                "その結果として、今の日本の税と社会保障制度全体としては、逆進的とまでは言えないというふうに考えているところです",
                "\r\n　そして、消費税についても、いわゆる逆進性を有している面があることは、これは否定しませんけれども、税率引き上げの増収分は、社会保障の充実、またその安定化というものに充てられて、国民健康保険料の軽減等の低所得者対策というものを行っているほか、軽減税率制度によって逆進性を緩和することができると考えております",
                "\r\n　政府といたしましては、今回の平成二十九年度予算において、保育士、介護人材等の処遇改善や、また教育負担の軽減等、若者への投資を拡大するとともに、一億総活躍社会実現に向けた最大のチャレンジである働き方改革の中で、同一労働同一賃金を実現し、正規と非正規の労働者の格差を埋めることで若者が将来に明るい希望を持てるようにしたい、そのように考えております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_147",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（木原稔君）　財務省もということでございましたので。\r\n　財務省といたしましては、消費税というのは社会保障制度の財源でございますから、この日本の立派な社会保障制度を次世代に引き継ぐという観点、またその責任を果たすという観点から、また市場や国際社会からの信認を確保するというためにもこの消費税率一〇％の引上げというのは不可欠だというふうにも思っております。\r\n　ただし、やはり当時の状況を考えると、新興国経済の陰り、ブレグジットもありました、そういう状況もありましたし、またどうしても個人消費に力強さを欠くという、そういう状況にもありました。また、直前に伊勢志摩サミットもございまして、その合意に基づいてあらゆる政策を総動員する中で、この構造改革の加速、総合的かつ大胆な経済政策を講じると、こちらをやっていくということを総合的に判断したものというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　財務省といたしましては、消費税というのは社会保障制度の財源でございますから、この日本の立派な社会保障制度を次世代に引き継ぐという観点、またその責任を果たすという観点から、また市場や国際社会からの信認を確保するというためにもこの消費税率一〇％の引上げというのは不可欠だというふうにも思っております",
                "また、直前に伊勢志摩サミットもございまして、その合意に基づいてあらゆる政策を総動員する中で、この構造改革の加速、総合的かつ大胆な経済政策を講じると、こちらをやっていくということを総合的に判断したものというふうに思っております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_150",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（木原稔君）　財務省としては、消費税を上げさせていただきたいという主張をしておったわけですが、総理からは、従来の説明と異なるのではないかという批判は総理は受け止めた上で国政選挙をやると。そして、参議院選挙を通じて国民の信を問いたいということで、これは禅問答のような話になりますけれども、その後、国民の信任を得て、連立与党として安定した政治基盤をいただいた上で、今まさにこの判断に基づいてこの法案を提出して御審議をいただいているということなんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、参議院選挙を通じて国民の信を問いたいということで、これは禅問答のような話になりますけれども、その後、国民の信任を得て、連立与党として安定した政治基盤をいただいた上で、今まさにこの判断に基づいてこの法案を提出して御審議をいただいているということなんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "119214601X00520161117_152",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（木原稔君）　今、日本維新の会、御党の消費税引上げ凍結法案の引上げの要件のような四要件をお聞きしておりまして、特に四番目の東日本震災や熊本地震の復旧のめどが立つというようなこと、これは、私も熊本出身でありまして、お隣の経済産業副大臣も熊本の出身でありますが、その御配慮については大変有り難く思っているところであります。\r\n　しかしながら、今回の消費税率の一〇％引上げ、二〇二〇年にプライマリーバランスの黒字化を実現するというのはＧ20での国際約束でもありますし、その実現の損なわないタイミングでやはりしっかりと引上げをさせていただくという、いつまでも先送りをするわけにはいかないということでございまして、今回はそのような、御党のような引上げの条件を付していないというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、今回の消費税率の一〇％引上げ、二〇二〇年にプライマリーバランスの黒字化を実現するというのはＧ20での国際約束でもありますし、その実現の損なわないタイミングでやはりしっかりと引上げをさせていただくという、いつまでも先送りをするわけにはいかないということでございまして、今回はそのような、御党のような引上げの条件を付していないというところでございます"
            ]
        },
        {
            "speech_id": "119214601X00520161117_162",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○副大臣（木原稔君）　まず、今後高齢化が進み、社会保障費が非常にもっともっと必要になってくるということは御認識は共有していると思いますが、消費税というものを、その特性を考えた場合に、消費税というのは非常に税収が毎年安定をしているということ、そして勤労世代など特定の者に負担が集中していないという、そういうところが挙げられるんだと思います。\r\n　まさしく社会保障の財源としてはふさわしいものではないかなというふうに考えておりまして、この社会保障と税の一体改革の実現のために、二〇一九年十月に引上げを実施することとさせていただいているところでございます。消費税率の引上げによる増収分については全額社会保障の充実と安定化に充てることとしておりまして、結果として国民の皆様方に還元されるということになるわけでございます。\r\n　また、法人税の御指摘もございましたけれども、法人税につきましては、平成二十七年度、二十八年度において課税ベースを拡大しつつ税率を引き下げる改革を行ったところでありますけれども、これは、企業の継続的な賃金の引上げ等を今後促していきまして、経済の好循環をより確実なものとする観点から行ったものであり、効果というものをしっかりと見極めていきたいと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/162",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○副大臣（木原稔君）　まず、今後高齢化が進み、社会保障費が非常にもっともっと必要になってくるということは御認識は共有していると思いますが、消費税というものを、その特性を考えた場合に、消費税というのは非常に税収が毎年安定をしているということ、そして勤労世代など特定の者に負担が集中していないという、そういうところが挙げられるんだと思います",
                "\r\n　また、法人税の御指摘もございましたけれども、法人税につきましては、平成二十七年度、二十八年度において課税ベースを拡大しつつ税率を引き下げる改革を行ったところでありますけれども、これは、企業の継続的な賃金の引上げ等を今後促していきまして、経済の好循環をより確実なものとする観点から行ったものであり、効果というものをしっかりと見極めていきたいと、そのように思っております"
            ]
        },
        {
            "speech_id": "119204376X00520161028_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-28",
            "speech_text": "○木原副大臣　ナイジェル・ローソン貴族院議員の発言は報道で私どもも承知をしておりますが、その真意といいますか、詳細まではまだ承知していない段階でございますが、御指摘の、国境を越えた役務の提供に対する消費税の課税の見直しについては、ＯＥＣＤにおいて、我が国の消費税に相当する付加価値税に関し、付加価値の生み出される国で課税された上で輸出されれば、同じ市場の中で異なる税負担の商品やサービスが提供されることとなり、経済取引への中立性を損なうこととなるため、消費される国で課税されることが望ましいとされたことを踏まえて実施したものであります。\r\n　いずれにしましても、基幹税である所得税、法人税、消費税により安定的に税収を確保すること、これが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00520161028/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、基幹税である所得税、法人税、消費税により安定的に税収を確保すること、これが重要だと考えております"
            ]
        },
        {
            "speech_id": "119204376X00420161026_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-26",
            "speech_text": "○木原副大臣　伊藤委員にお答えいたします。\r\n　我が国の財政は、毎年度、予算の三分の一以上、三十兆円以上をいわゆる借金に頼っており、例えば今委員おっしゃったように、社会保障関係費は予算全体の三分の一を占め、これは毎年度増加をしているわけであります。将来世代への先送りと表現されても仕方がないほど、大変厳しい状況にあるわけでございます。そのことは言うまでもございません。\r\n　そして、安定した社会保障制度を次世代に引き渡すため、財政健全化は避けて通ることができないわけであります。また、財政への信認を確保することは、人々の将来への不安を払拭し、持続的な経済成長にもつながるし、委員のおっしゃる期待にもつながるものと考えております。\r\n　二〇二〇年度にプライマリーバランス黒字化を実現するという財政健全化目標をしっかりと堅持し、その実現に向け、経済再生なくして財政健全化なしとの基本方針のもと、財務省といたしましては、未来への投資を実現する経済対策を初めとする、強い経済の実現を目指した取り組みを進めていく所存でございます。\r\n　あわせて、歳出歳入両面からの取り組みも必要であります。\r\n　そのため、経済・財政再生計画の枠組みのもと、改革工程表に基づきまして、社会保障の改革を含め、徹底的な重点化、効率化など、歳出改革を継続してまいります。また、二〇一九年十月に消費税率を一〇％に確実に引き上げ、社会保障と税の一体改革を確実に進めてまいります。\r\n　こうした取り組みによって、二〇二〇年度のプライマリーバランス黒字化に向けてしっかりと財政健全化に取り組んでいく所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00420161026/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、安定した社会保障制度を次世代に引き渡すため、財政健全化は避けて通ることができないわけであります",
                "また、財政への信認を確保することは、人々の将来への不安を払拭し、持続的な経済成長にもつながるし、委員のおっしゃる期待にもつながるものと考えております",
                "\r\n　あわせて、歳出歳入両面からの取り組みも必要であります"
            ]
        }
    ]
}