{
    "repr_name": "長坂康正",
    "speeches": [
        {
            "speech_id": "119805254X01620190409_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○長坂康正君　自由民主党の長坂康正です。\r\n　私は、自由民主党を代表し、ただいま議題となりました政府提出、子ども・子育て支援法の一部を改正する法律案に賛成の立場から討論を行います。（拍手）\r\n　我が国が直面する最大の課題は、申すまでもなく少子高齢化問題であります。活力ある経済社会を構築し、元気あふれる地域社会を創生していくためには、お年寄りが安心して生活できるようにするだけではなく、子供たちが健やかに成長していけるような環境づくりが肝要であります。\r\n　しかし、若い世代の方々とお話をいたしますと、子育てや教育に係る費用の負担ゆえに子供を産むことをためらうという声も聞きます。経済的な理由で子供が産めず、少子化が進み、日本の社会が衰退してしまうとすれば、ゆゆしき事態であります。また、経済的な理由で生涯にわたる人格形成の基礎を培っている幼児教育が十分に受けられない子供がいるとすれば、深刻な問題であります。\r\n　我が国は人生百年時代に移行しつつありますが、その基盤はいまだ脆弱であると言わねばなりません。今こそ、子育て世代や子供たちに大胆に政策資源を投入し、子供を産み育てやすい国へと転換をさせ、将来にわたって安定した社会を構築することを目指すべきであります。\r\n　安倍内閣は、平成二十六年度以降、幼児教育、保育の段階的無償化に取り組んできましたが、今回、これを一気に加速し、消費税という安定財源を用いて、三歳から五歳までの全ての子供たちの幼児教育、保育を無償化することといたしました。これは、少子化対策として最重要の政策であるとともに、一昨年の総選挙で国民の皆様とお約束をした政策であり、我々は、責任を持って、しっかりと実行に移していかねばなりません。\r\n　なお、無償化よりも待機児童の解消や保育士の処遇改善を先に進めるべきという意見もあるようですが、無償化と待機児童解消とは二者択一の問題ではありません。\r\n　政府は待機児童の解消を強力に進めており、昨年は待機児童が十年ぶりに二万人を下回っていますが、幼児教育、保育の無償化の後も着実に待機児童の解消に向けて進めていかなくてはなりません。\r\n　また、保育士の処遇改善も、平成二十五年度以降、月額三万八千円に加え、今年度からは新たに月額三千円相当の処遇改善を行うこととしていますが、保育士の方々が保育の現場で安心して働けるような環境づくりも着実に進めていく必要があります。\r\n　また、今般の無償化が高所得者優遇になるといった指摘も一部の野党からはありましたが、これまで進めてきた低所得世帯を中心とした無償化の流れ全体を見れば、当を得ていないことは明白であります。\r\n　ゼロ歳から二歳までの子供たちについては住民税非課税世帯を対象に無償化が進められますし、待機児童問題により、やむを得ず認可外保育施設に通っている子供たちについても、無償化の対象となっております。このように公平性にも十分配慮した制度設計となっています。\r\n　いずれにせよ、政府には、無償化を実施するとともに、引き続き待機児童の解消に全力で取り組んでいただくことを求めたいと思います。\r\n　さらに、地方自治体からも、この無償化を本年十月から円滑に実施するために、一日も早い法案の成立を求める声が日に日に強まっております。\r\n　何とぞ多くの議員の皆様の御賛同を賜りますようお願いを申し上げ、私の賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "（拍手）\r\n　我が国が直面する最大の課題は、申すまでもなく少子高齢化問題であります",
                "活力ある経済社会を構築し、元気あふれる地域社会を創生していくためには、お年寄りが安心して生活できるようにするだけではなく、子供たちが健やかに成長していけるような環境づくりが肝要であります",
                "経済的な理由で子供が産めず、少子化が進み、日本の社会が衰退してしまうとすれば、ゆゆしき事態であります",
                "また、経済的な理由で生涯にわたる人格形成の基礎を培っている幼児教育が十分に受けられない子供がいるとすれば、深刻な問題であります",
                "\r\n　我が国は人生百年時代に移行しつつありますが、その基盤はいまだ脆弱であると言わねばなりません",
                "今こそ、子育て世代や子供たちに大胆に政策資源を投入し、子供を産み育てやすい国へと転換をさせ、将来にわたって安定した社会を構築することを目指すべきであります",
                "これは、少子化対策として最重要の政策であるとともに、一昨年の総選挙で国民の皆様とお約束をした政策であり、我々は、責任を持って、しっかりと実行に移していかねばなりません",
                "\r\n　なお、無償化よりも待機児童の解消や保育士の処遇改善を先に進めるべきという意見もあるようですが、無償化と待機児童解消とは二者択一の問題ではありません",
                "\r\n　政府は待機児童の解消を強力に進めており、昨年は待機児童が十年ぶりに二万人を下回っていますが、幼児教育、保育の無償化の後も着実に待機児童の解消に向けて進めていかなくてはなりません",
                "\r\n　また、今般の無償化が高所得者優遇になるといった指摘も一部の野党からはありましたが、これまで進めてきた低所得世帯を中心とした無償化の流れ全体を見れば、当を得ていないことは明白であります",
                "\r\n　いずれにせよ、政府には、無償化を実施するとともに、引き続き待機児童の解消に全力で取り組んでいただくことを求めたいと思います"
            ]
        },
        {
            "speech_id": "119204601X00420161027_019",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○長坂委員　愛知九区の長坂康正でございます。\r\n　質問の機会をいただきまして、ありがとうございました。\r\n　私も県議が長かったものですから、今、田所議員の質問を聞きながら、ああ、聞きたいことは重なるものだなと思っておりましたので、その辺は気をつけて質問をさせていただきたいと思います。\r\n　また、今、おかげさまで大型補正予算を通していただいたので、地方はしっかりとその予算を執行する思いで頑張っているわけでありますが、それに続いて、来年度の予算に向けて、各自治体の市町村長さんは、夢を形に変えたい、また、私どもでありますと、海抜ゼロメーター地帯日本一の地域でありますので、南海トラフのそんな話の中で防災、減災でやらなきゃいけない課題、また少子高齢化のいろいろな課題について、今、来年度予算に向けての要望活動が盛んなときであります。\r\n　そんな中で、今回の、やはり今お話がありましたような地方の心配というのもございますので、そういったことをぜひきょうも質問の中でお尋ねしていって、しっかりと地方の要望、不安に応えていただきたい、そんな思いで質問をさせていただきます。\r\n　今回の法案においては、地方消費税の引き上げ時期について二年半延期する措置が盛り込まれております。介護や子育て支援など、社会保障給付を担う地方自治体、市町村の多くが、社会保障の財源化とされる地方消費税の増収分について、少子高齢化が進む中での命綱とも言える貴重な財源として期待をしているわけであります。\r\n　一方で、世界経済がさまざまなリスクに直面をし、内需が腰折れしかねない状況の中で、経済再生、デフレ脱却に向けてあらゆる政策を総動員するという観点から消費税一〇％への引き上げを延期することとしたのは、我が国の経済財政運営に責任を持つ政府・与党の判断として妥当なものとして考えている一人であります。\r\n　消費税率引き上げの延期を行う一方で、このことにより自治体の財政運営に支障を来すことがないように適切な措置を講じることで、地方自治体が安心して社会福祉給付を初めとする行政サービスを提供し、地方創生の担い手として活躍していただくことができるようにすることも、政府・与党の重要な責任であると考えております。\r\n　そこで、今回の消費税率一〇％への引き上げの延期で地方税収等にどの程度の影響があるかということは、さっき田所議員の質疑で一・七兆円というお答えがあったわけでありますが、そういうことの中で、今回の消費税引き上げ延期によって地方自治体の財政運営に支障が生じないように所要の財源を確保していただきたいということを、まず冒頭に、大臣にもう一度御所見をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方で、世界経済がさまざまなリスクに直面をし、内需が腰折れしかねない状況の中で、経済再生、デフレ脱却に向けてあらゆる政策を総動員するという観点から消費税一〇％への引き上げを延期することとしたのは、我が国の経済財政運営に責任を持つ政府・与党の判断として妥当なものとして考えている一人であります",
                "\r\n　消費税率引き上げの延期を行う一方で、このことにより自治体の財政運営に支障を来すことがないように適切な措置を講じることで、地方自治体が安心して社会福祉給付を初めとする行政サービスを提供し、地方創生の担い手として活躍していただくことができるようにすることも、政府・与党の重要な責任であると考えております"
            ]
        },
        {
            "speech_id": "119204601X00420161027_021",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○長坂委員　ぜひよろしくお願いを申し上げたいと思います。\r\n　地方財政は、毎年巨額の財源不足が生じております。これを補填するために多額の臨時財政対策債の発行を余儀なくされていることも事実であります。地方消費税率の引き上げによる地方税収の増加に伴い、この財源不足が縮小し、臨財債の発行額も縮小することが期待されておりましたけれども、引き上げ延期により、引き続き財政不足が生じ、臨財債を発行せざるを得ない状況が続くことが懸念をされております。\r\n　平成二十九年度地方財政収支の仮試算においても、臨時財政対策債は、前年度から〇・九兆円、二四・五％の大幅増となっております。\r\n　地方の巨額の財政不足が生じる場合には、地方交付税法第六条の三第二項の規定に基づく交付税の法定率の引き上げを行うべきであり、消費税率引き上げが実施されるまでの間においても、少しでも法定率を引き上げて財源不足を縮小し、臨財債を縮小すべきと考えておりますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "地方消費税率の引き上げによる地方税収の増加に伴い、この財源不足が縮小し、臨財債の発行額も縮小することが期待されておりましたけれども、引き上げ延期により、引き続き財政不足が生じ、臨財債を発行せざるを得ない状況が続くことが懸念をされております",
                "\r\n　地方の巨額の財政不足が生じる場合には、地方交付税法第六条の三第二項の規定に基づく交付税の法定率の引き上げを行うべきであり、消費税率引き上げが実施されるまでの間においても、少しでも法定率を引き上げて財源不足を縮小し、臨財債を縮小すべきと考えておりますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_023",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○長坂委員　ありがとうございます。\r\n　ぜひその方向で御努力をお願いしたいと思います。\r\n　大臣、副大臣から大変前向きな温かい答弁をいただいておりますが、次に、今回の法案に盛り込まれております地方法人課税の偏在是正についてお尋ねをいたしたいと思います。\r\n　地方法人課税の偏在是正については、そもそも平成二十年度税制改正において、法人事業税の一部を地方法人特別税として国税化し、その税収を地方法人特別譲与税として都道府県に配分するという措置が暫定措置として設けられたことに端を発したものであります。\r\n　当時、私は平成十九年度の愛知県議会自民党の県議団長を務めておりまして、今の雰囲気とは全然違って、もう余りのことに強い衝撃を受けまして、総務省不信というか、何だ、一生懸命企業誘致をして、ようやく果実が入ると思ったら、それを取り上げるというのは何と理不尽なことかと憤ったことを忘れることができません。（発言する者あり）また、一刻も早く廃止して法人事業税に復元すべきだと考え、大西さんも今エールを送っていただきましたが、発言をしてきた一人でございます。\r\n　消費税率の一〇％の引き上げを定めた税制抜本改革法において、消費税率引き上げにあわせて地方法人特別税・譲与税制度については抜本的に見直しを行うこと、地方消費税の充実とあわせて地方法人課税のあり方を見直すことにより税源の偏在性を是正する方策を講ずることの二点が検討課題とされ、そして、政府・与党においては、この税制抜本改革法に基づいて、平成二十六年度改正と二十八年度改正において地方法人課税の偏在是正措置を講じたところであります。\r\n　もっとも、これらの地方法人課税の偏在是正措置についても、東京都や愛知県内の市町村を初め、減収となる可能性のある地方自治体を中心に反対の声もある中で議論がなされ、決定されたものであったと思います。\r\n　そこで、改めて、平成二十八年度改正法において講じていた地方法人課税の偏在是正措置の内容についてお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　当時、私は平成十九年度の愛知県議会自民党の県議団長を務めておりまして、今の雰囲気とは全然違って、もう余りのことに強い衝撃を受けまして、総務省不信というか、何だ、一生懸命企業誘致をして、ようやく果実が入ると思ったら、それを取り上げるというのは何と理不尽なことかと憤ったことを忘れることができません",
                "\r\n　もっとも、これらの地方法人課税の偏在是正措置についても、東京都や愛知県内の市町村を初め、減収となる可能性のある地方自治体を中心に反対の声もある中で議論がなされ、決定されたものであったと思います"
            ]
        },
        {
            "speech_id": "118604319X00920140409_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-09",
            "speech_text": "○長坂委員　おはようございます。愛知九区の長坂康正でございます。\r\n　本日最初の質問者として質問させていただきますので、よろしくお願いをいたします。\r\n　まず、先週の土日に地元へ戻りまして、私どもの愛知県は先週が一番花が盛りでございまして、いろいろな地域で桜祭りなんかに参加をいたしました。そこでいろいろな話題が出ました。消費税が上がったねとかアベノミクスとか、いろいろ話題がありましたけれども、一番みんながうれしいねと言った話題は、三陸鉄道が全線復旧したという話題でございました。\r\n　震災復興のシンボルという意味もございます。この委員会でもいろいろな先生方が御心配をされ、質疑をされました。そんなかいもあってか、また、地域の皆さん、そして外国からも応援があり、そして大臣初め国交省の皆さんのお骨折りもありまして、ＪＲの山田線や大船渡線の課題は残っているそうでありますけれども、三陸鉄道が全線復旧した、本当に復興が進むなと。私どもの地域の皆さんは、朝の連ドラの「あまちゃん」というので随分親しんでいたということもあって、みんな喜んでいたわけでありますが、そういう御努力をされた大臣から冒頭にコメントをいただければと思います。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00920140409/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そんなかいもあってか、また、地域の皆さん、そして外国からも応援があり、そして大臣初め国交省の皆さんのお骨折りもありまして、ＪＲの山田線や大船渡線の課題は残っているそうでありますけれども、三陸鉄道が全線復旧した、本当に復興が進むなと",
                "私どもの地域の皆さんは、朝の連ドラの「あまちゃん」というので随分親しんでいたということもあって、みんな喜んでいたわけでありますが、そういう御努力をされた大臣から冒頭にコメントをいただければと思います"
            ]
        }
    ]
}