{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "120804889X02020220420_189",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-20",
            "speech_text": "○塩川委員　学校給食費の無償化は、住民の皆さんの運動を力に市民と自治体の共同の取組で前進をさせてきたものです。是非、先ほど言ったような、義務教育の無償化、子育て世帯の支援、地域振興策、少子化対策など多様な課題に応える取組でもありますので、国の予算にしっかりと位置づけるべきだということを申し上げておきます。\r\n　残りの時間で、子どもの権利条約関連についてお尋ねします。\r\n　子どもの権利条約の原則などが書かれた法律が幾つかありますけれども、一番早いのが子ども・若者育成支援推進法だと思いますが、それにおいて、子どもの権利条約はどのように盛り込まれているか、いわゆる四つの一般原則は位置づけられているのか、この点についてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02020220420/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "是非、先ほど言ったような、義務教育の無償化、子育て世帯の支援、地域振興策、少子化対策など多様な課題に応える取組でもありますので、国の予算にしっかりと位置づけるべきだということを申し上げておきます"
            ]
        },
        {
            "speech_id": "120404889X01720210409_290",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○塩川委員　現時点で想定しているわけではないという話でした。\r\n　そこで大臣にお尋ねしますが、少子化社会対策大綱では、「更なる少子化対策の充実・強化」の項目で、「今般、消費税の引き上げにより確保した二兆円規模の恒久財源を子供や子育て世代に大胆に投資し、保育の受け皿の大幅な整備、幼児教育・保育の無償化、真に経済的支援が必要な子供たちを対象とした高等教育の修学支援などを実現した。少子化の進展が国民共通の困難であることに鑑み、更に強力に少子化対策を推し進めるために必要な安定財源の確保について、国民各層の理解を得ながら、社会全体での費用負担の在り方を含め、幅広く検討を進めていく。」とあります。\r\n　ここで言う安定財源とは何なのかについて御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/290",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "少子化の進展が国民共通の困難であることに鑑み、更に強力に少子化対策を推し進めるために必要な安定財源の確保について、国民各層の理解を得ながら、社会全体での費用負担の在り方を含め、幅広く検討を進めていく"
            ]
        },
        {
            "speech_id": "120404889X01720210409_294",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○塩川委員　消費税に限らず幅広くという話ですから、消費税増税も否定されておられません。やはり、逆進性の強い不公平税制である消費税で行うというのはふさわしくないということを申し上げておきます。\r\n　続けて、令和三年度の財政制度審議会の建議ですけれども、少子化対策の安定財源の確保として、このように述べています。社会保険制度においては、妊娠、出産、子育てに関する現金給付がかねてから存在している、少子化対策は、賦課方式を取る我が国の社会保険制度の持続性の確保や将来の給付水準の向上につながるものであることを踏まえると、医療保険制度を含め、保険料財源による少子化対策への拠出を拡充するという考え方も、将来的課題として検討する余地がある、少子化対策の安定財源確保の在り方については、税財源のみならず、こうした考え方も含め幅広く検討を行っていくべきである、このようにあります。\r\n　ここで述べている、医療保険制度を含め、保険料財源による少子化対策への拠出を拡充するという考え方というのは、どういうものでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/294",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、逆進性の強い不公平税制である消費税で行うというのはふさわしくないということを申し上げておきます",
                "社会保険制度においては、妊娠、出産、子育てに関する現金給付がかねてから存在している、少子化対策は、賦課方式を取る我が国の社会保険制度の持続性の確保や将来の給付水準の向上につながるものであることを踏まえると、医療保険制度を含め、保険料財源による少子化対策への拠出を拡充するという考え方も、将来的課題として検討する余地がある、少子化対策の安定財源確保の在り方については、税財源のみならず、こうした考え方も含め幅広く検討を行っていくべきである、このようにあります"
            ]
        },
        {
            "speech_id": "120404889X01720210409_296",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○塩川委員　財政審の建議において、消費税でもなく、また事業主の拠出金でもなく、その他ということも書いていなくて、保険料による少子化対策の安定財源だけを取り上げているというのはどういう意味なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/296",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　財政審の建議において、消費税でもなく、また事業主の拠出金でもなく、その他ということも書いていなくて、保険料による少子化対策の安定財源だけを取り上げているというのはどういう意味なんですか"
            ]
        },
        {
            "speech_id": "120404889X01720210409_304",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○塩川委員　今、国際的にも法人税の引下げ競争は見直そうという流れが大きく広がっております。アメリカやイギリスでは、行き過ぎた法人税減税を改め、引上げをするという取組も始まっております。アマゾンのベゾスＣＥＯが法人税引上げを歓迎すると述べたということも話題になっておりました。これなどもいろいろ企業としてのスタンスも当然あるんでしょうけれども、日本においてもやはり法人税、特に大企業への優遇税制を見直すべきでありますし、低過ぎる金融所得課税も引き上げて、こういったものを少子化対策などの財源にしっかり充てていく、これこそ行うべきではないかと考えますが、改めてお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/304",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これなどもいろいろ企業としてのスタンスも当然あるんでしょうけれども、日本においてもやはり法人税、特に大企業への優遇税制を見直すべきでありますし、低過ぎる金融所得課税も引き上げて、こういったものを少子化対策などの財源にしっかり充てていく、これこそ行うべきではないかと考えますが、改めてお聞かせください"
            ]
        },
        {
            "speech_id": "119604889X00720180404_267",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　この委員会におきましては、政府の国会に提出する文書が改ざんをされていた、こういうことに対して議論の前提が損なわれているという野党の主張、要求、それを棚上げにして審議を一方的に行った、そういう中での不正常な状況が生まれた、その正常化の過程ということで、きょうは、質問ができなかった子ども・子育て支援法改正案の内容、また少子化対策に関連して質問をしたいと思います。\r\n　最初に、この子ども・子育て支援法改正案の法律案要綱の誤りについてお尋ねをいたします。\r\n　子ども・子育て支援法改正案の法律案の要綱において、市町村子ども・子育て支援事業計画と記載すべきところを市町村子ども・子育て支援計画としていたことについて、誤りではないかと指摘をしました。そのことについて、内閣府のまとめた見解を読み上げていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/267",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この委員会におきましては、政府の国会に提出する文書が改ざんをされていた、こういうことに対して議論の前提が損なわれているという野党の主張、要求、それを棚上げにして審議を一方的に行った、そういう中での不正常な状況が生まれた、その正常化の過程ということで、きょうは、質問ができなかった子ども・子育て支援法改正案の内容、また少子化対策に関連して質問をしたいと思います"
            ]
        },
        {
            "speech_id": "118504080X00520131112_211",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-12",
            "speech_text": "○塩川委員　労働時間規制の問題について、経団連として裁量労働制の弾力化などを要望しているわけですが、私は、労働時間規制の緩和というのは、そもそもこれ以上の緩和をやっていいのかというのが大きな問題だと思うんですね。\r\n　現在も長時間労働せざるを得ないフルタイム労働者の過重労働が一層深刻になる、長時間労働というのが、仕事や家庭生活の両立が困難になること、少子化を加速すること、過労やメンタルヘルスといった問題を引き起こすということで、過労死や過労自殺が増加傾向にあるということも問われなければなりません。こういう長時間労働を一層拡大しかねない規制緩和はそもそも認められないと考えます。\r\n　大臣にお尋ねします。\r\n　日本経団連の提言では労使自治の尊重を強調し、例えば、企業実証特例制度の活用において、労使の協議が調えば安全性等を確保する措置が実施されているということで、企業単位の規制緩和も可能ということになりはしないかという懸念を覚えるわけですが、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00520131112/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　労働時間規制の問題について、経団連として裁量労働制の弾力化などを要望しているわけですが、私は、労働時間規制の緩和というのは、そもそもこれ以上の緩和をやっていいのかというのが大きな問題だと思うんですね",
                "\r\n　現在も長時間労働せざるを得ないフルタイム労働者の過重労働が一層深刻になる、長時間労働というのが、仕事や家庭生活の両立が困難になること、少子化を加速すること、過労やメンタルヘルスといった問題を引き起こすということで、過労死や過労自殺が増加傾向にあるということも問われなければなりません",
                "こういう長時間労働を一層拡大しかねない規制緩和はそもそも認められないと考えます",
                "\r\n　日本経団連の提言では労使自治の尊重を強調し、例えば、企業実証特例制度の活用において、労使の協議が調えば安全性等を確保する措置が実施されているということで、企業単位の規制緩和も可能ということになりはしないかという懸念を覚えるわけですが、大臣のお考えをお聞かせください"
            ]
        },
        {
            "speech_id": "118504080X00420131108_213",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-08",
            "speech_text": "○塩川委員　労働時間規制は企業ごとに違うという話であります。フレックスタイム制とか裁量労働制とか当然ありますけれども、しかし、今この労働時間で問題になっているのはやはり長時間労働なんですよ。現場は実際には、世界に冠たる長時間労働で、過労死しかねない状況。\r\n　だからこそ、この労働時間規制の緩和は認められないというのは働く皆さんの共通の声になっているわけで、仕事と家庭の両立が困難になり、少子化が加速し、過労やメンタルヘルスといった問題を引き起こす、こういう長時間労働を一層拡大しかねないような労働時間の規制の緩和は認められない。\r\n　私は、それに反するような日本経団連の要求は多国籍企業の利益を代弁するものということを言わざるを得ない、その突破口を開くような企業実証特例制度であってはならないということを申し述べて、きょうのところは質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00420131108/213",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だからこそ、この労働時間規制の緩和は認められないというのは働く皆さんの共通の声になっているわけで、仕事と家庭の両立が困難になり、少子化が加速し、過労やメンタルヘルスといった問題を引き起こす、こういう長時間労働を一層拡大しかねないような労働時間の規制の緩和は認められない"
            ]
        },
        {
            "speech_id": "115404260X01620020531_190",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　いろいろおっしゃいましたけれども、乳幼児医療費負担の軽減、これが少子化対策の観点であるということではよろしいですね。今うなずいていただきましたので、確認をいたしました。\r\n　医療費負担の軽減、経済負担の軽減ということですけれども、少子化対策は、お話のとおり、総合的なものであるのはそのとおりだと思います。働きやすい環境をつくることですとか、保育所や学童保育の充実など、多面的に行われるものでありますけれども、同時に、やはり経済負担の軽減というのが少子化対策において大きなウエートを占めるというのは、いろいろな子育て世帯の現状を見たときに言えることだと思うんですね。\r\n　例えば、国立社会保障・人口問題研究所の調査でも、妻が理想の数の子供を持とうとしない理由、現実と理想とのギャップがなぜ生まれるのかということは、その一位というのが、一般的に子供を育てるのはお金がかかるからだ、二番目というのは子供の教育にお金がかかるからだという、経済的な負担の要因が大変大きいというのが実際だと思います。これは、やはり子育て世帯の皆さんの実感でもあると思うわけですね。\r\n　その点で、経済負担を軽減ということですけれども、既に多くの自治体では助成制度によって保護者の負担が軽減をされているわけですね。今回の二割負担の措置で、現在、それぞれの自治体の中で乳幼児医療費の助成制度がないために現実に負担が軽減される乳幼児というのは、実際どのくらいいらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　医療費負担の軽減、経済負担の軽減ということですけれども、少子化対策は、お話のとおり、総合的なものであるのはそのとおりだと思います",
                "働きやすい環境をつくることですとか、保育所や学童保育の充実など、多面的に行われるものでありますけれども、同時に、やはり経済負担の軽減というのが少子化対策において大きなウエートを占めるというのは、いろいろな子育て世帯の現状を見たときに言えることだと思うんですね"
            ]
        },
        {
            "speech_id": "115404260X01620020531_192",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　少子化対策ということで、子育て世帯の負担の軽減ということで出されたというふうに聞いているわけですけれども、確かに、大臣も冒頭おっしゃったように、自治体の負担軽減という面はあるのかもしれない。しかし、では実際に乳幼児、三歳未満の子供たちを持つ親御さんにとって、現実に負担軽減が今回されるのかといったら、圧倒的多数の自治体では既に助成制度をやっているわけですよ。\r\n　所得制限のある場合という話もしましたけれども、現実、所得制限のないような自治体というのは七五％もあるわけです。所得制限というのもある意味ではごく一部であるわけで、この三歳未満の子供たちの枠をとっても、現実に自治体は助成制度をやっているわけですから、本当に、実際に負担軽減になるというのはごくごく一部じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/192",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "所得制限というのもある意味ではごく一部であるわけで、この三歳未満の子供たちの枠をとっても、現実に自治体は助成制度をやっているわけですから、本当に、実際に負担軽減になるというのはごくごく一部じゃないですか"
            ]
        },
        {
            "speech_id": "115404260X01620020531_194",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　自治体が財源難の中でも助成制度をやってきたというのは、全国の運動の成果なんですよ。やはり子供を大切にしよう、お母さんやお父さんや、そういった子供たちを支えようという多くの人の運動の中で、こういう到達をかち取ってきたわけです。\r\n　ですから、これを機会に、自治体でさらに助成制度を上乗せさせようという点で皆さん頑張っていただくというのは大いにあることだと思うのですけれども、現に今の制度において、子育て世帯の負担の軽減と言っておきながら、大臣もお認めになったように、そういう対象はほとんどないというのが実態だということが、まず言えるというわけです。\r\n　その上で、子供の医療費も親御さんの医療費も家計は一緒であるわけです。今回の七割給付の実施で親御さんの医療費が確実にふえることになるわけです。三歳以上の子供の入院費は、三歳以上の子供でいえば、入院費が二割から三割になりますから、子供の医療費の負担軽減といっても、実際には三歳以上の子供さんを持っている、うちもそうですけれども、そういった世帯では負担増ということになるわけですね。三歳以上の子供というのは子育て支援の枠外なのか、こういうことで少子化対策と率直に言えるんでしょうか、大臣改めてお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/194",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、これを機会に、自治体でさらに助成制度を上乗せさせようという点で皆さん頑張っていただくというのは大いにあることだと思うのですけれども、現に今の制度において、子育て世帯の負担の軽減と言っておきながら、大臣もお認めになったように、そういう対象はほとんどないというのが実態だということが、まず言えるというわけです"
            ]
        },
        {
            "speech_id": "115404260X01620020531_196",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　私は、今回の乳幼児の八割給付というのが少子化対策の観点から行われるんだ、その少子化対策の観点は何かといえば、乳幼児医療費負担の軽減、経済負担の軽減だと言うからお聞きをしているわけです。でも、現実には乳幼児にとってみても、ほとんど現実に負担軽減になるところはない。\r\n　さらには、今回の法改正で、全体として見れば親の負担増になるわけですから、子育て世帯への負担の軽減にはならないという状況じゃないですか。これでどうして少子化対策の観点から実施をしたと言えるのか、このことが率直に問われてくると思うわけです。\r\n　私は、その点で、こういった乳幼児医療費の助成制度を考えたときに、地方自治体の皆さんが大変な努力をされている。そこでの住民の皆さんの大きな運動の中で、そういった成果が積み上げられてきた。これが大きな力になっているということは率直に思うわけです。\r\n　そこで、大臣にぜひとも、こういった少子化対策としての積極的な自治体の乳幼児の医療費の助成制度、大臣はどのように評価をされておられるのか、率直な受けとめをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　さらには、今回の法改正で、全体として見れば親の負担増になるわけですから、子育て世帯への負担の軽減にはならないという状況じゃないですか",
                "これでどうして少子化対策の観点から実施をしたと言えるのか、このことが率直に問われてくると思うわけです",
                "これが大きな力になっているということは率直に思うわけです"
            ]
        },
        {
            "speech_id": "115404260X01620020531_202",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　納得できませんよ。\r\n　国を挙げて少子化対策をやろうと言っているんじゃないんですか。であれば、その方向で是正すればいい話じゃないですか。一方で少子化対策という名目で今回乳幼児医療費の負担の軽減を打ち出しているのに、自治体がより積極的に助成制度をつくっているのに対してペナルティーをかける、どういうことなんだ。少子化対策というならこういう自治体のペナルティーこそ見直すべきじゃないか。政治的な判断としてやるべきだという立場を厚生労働大臣としてとるべきじゃありませんか。大臣、いかがでしょうか。大臣に聞いているんですから、大臣、政治姿勢の問題ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/202",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一方で少子化対策という名目で今回乳幼児医療費の負担の軽減を打ち出しているのに、自治体がより積極的に助成制度をつくっているのに対してペナルティーをかける、どういうことなんだ",
                "少子化対策というならこういう自治体のペナルティーこそ見直すべきじゃないか",
                "政治的な判断としてやるべきだという立場を厚生労働大臣としてとるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "115404260X01620020531_206",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　全く理解できません。少子化対策の方向でこそ調整すべきだ、こういう方向でこそ是正すべきだ、このことを強く求めるものであります。\r\n　その上で、子育て支援というときに今問題となっていることに、小児慢性特定疾患治療研究事業、子供たちの慢性疾患についての支援事業がありますけれども、この見直し問題があります。\r\n　この事業の目的というのは、「小児慢性特定疾患の治療研究事業を行い、もってその研究を推進し、その医療の確立と普及を図り、併せて患児」、患者の子供たちの「家族の医療費の負担軽減にも資する」ものと、患者負担の軽減、経済負担の軽減というのが大きな目的の一つになっているわけです。\r\n　今、この小児慢性特定疾患治療研究事業の見直しについての検討会が行われ、つい先日、報告書案が出されたわけであります。その中では、この補助金が「毎年度削減の対象となる奨励的な補助金として位置づけられている。」として、「安定的な制度として確立していくために、」「受益するサービスに対する適正な認識を求めていかなければならない」、つまり、自己負担の導入が課題だとしております。\r\n　これは、制度化、安定化という名前のもとに、患者負担の導入を検討するということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/206",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "少子化対策の方向でこそ調整すべきだ、こういう方向でこそ是正すべきだ、このことを強く求めるものであります",
                "\r\n　その上で、子育て支援というときに今問題となっていることに、小児慢性特定疾患治療研究事業、子供たちの慢性疾患についての支援事業がありますけれども、この見直し問題があります"
            ]
        },
        {
            "speech_id": "115404260X01620020531_208",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2002-05-31",
            "speech_text": "○塩川（鉄）委員　自己負担の導入という検討は、とんでもないことだと思うんです。中国新聞にも、「小児慢性疾患治療の助成見直し」「広がる不安」「患者家族の負担ずしり」というのがあります。「医師から一生治らないと言われた時はショックでした。治療器具にかかる、お金の心配をしなくて済む安心感は大きい」という、小児糖尿病の女の子を持つお母さんの声が紹介されていますけれども、実際、母親は病気で付き添うために仕事をやめたり、父親も勤務に影響が出て収入がダウンする。こういう形での経済的な負担が求められるときがふえてくるのが、こういった難病患者の実態であります。\r\n　こういうところから一部自己負担を取るというのでは、さらに少子化を進めるような、これをあおるような実態だ。我々は、こういう方向をとるべきではない。こういった、少子化対策に逆行するような今度の健保大改悪、こういうのはきっぱりとやめるべきだ。このことを求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404260X01620020531/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川（鉄）委員　自己負担の導入という検討は、とんでもないことだと思うんです",
                "\r\n　こういうところから一部自己負担を取るというのでは、さらに少子化を進めるような、これをあおるような実態だ",
                "我々は、こういう方向をとるべきではない",
                "こういった、少子化対策に逆行するような今度の健保大改悪、こういうのはきっぱりとやめるべきだ"
            ]
        }
    ]
}