{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "121104889X01720230428_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-28",
            "speech_text": "○足立委員　ありがとうございます。\r\n　今大臣がおっしゃった課題、これはまさに検討すべきことなんですね。だから、私たち日本維新の会は、というか私は、これを検討し、党内でも、青柳筆頭理事がおっしゃるように、いろいろ言うんだったらまず党内でまとめてこいと。私が原子力政策で立憲民主党に言い続けてきたことですよ。日本維新の会は原子力政策で一貫して責任法案というのを提案してきた。立憲民主党は原発ゼロ法案を撤回してしまいましたよ。じゃ、今、立憲民主党に原発政策はどうなんだと聞いたら、ノーアイデアです、党内でまとまらないから。\r\n　何が言いたいかというと、これは立憲民主党を批判しているんじゃないんです。私たち日本維新の会も、野党第一党そして政権にチャレンジをしていく、そういう立場からいえば、まさに今日私が提起したようなテーマについてしっかりと党内論議を深め、そして、責任ある政策提案、財源も示した上でしっかりとした政策提案をしていくことが、まさに、民主党政権のように、あの民主党政権のようにホップ、ステップ、肉離れみたいなことを再び繰り返すようなことがあったら、日本政治は、令和の時代は終わります。\r\n　やはり、民主党政権の失敗の教訓を踏まえ、私たち日本維新の会は、そうしたことを繰り返すことがないように、外交、安全保障とか国の基本については政府・与党と平仄を合わせながら、社会保障、少子化対策については、今大臣がおっしゃった、何か、ちょっとずつ直しています、微修正していますということではなくて、そんなことでは日本の衰退は止まりません。抜本的な大改革を、党内でしっかりと少子化対策をまとめていくために、党内でもしっかり頑張っていく、そして、しっかりとこの国会で今日のような議論をこれからも続けていくことをお誓いして、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/18",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私が原子力政策で立憲民主党に言い続けてきたことですよ",
                "立憲民主党は原発ゼロ法案を撤回してしまいましたよ",
                "じゃ、今、立憲民主党に原発政策はどうなんだと聞いたら、ノーアイデアです、党内でまとまらないから",
                "\r\n　何が言いたいかというと、これは立憲民主党を批判しているんじゃないんです",
                "私たち日本維新の会も、野党第一党そして政権にチャレンジをしていく、そういう立場からいえば、まさに今日私が提起したようなテーマについてしっかりと党内論議を深め、そして、責任ある政策提案、財源も示した上でしっかりとした政策提案をしていくことが、まさに、民主党政権のように、あの民主党政権のようにホップ、ステップ、肉離れみたいなことを再び繰り返すようなことがあったら、日本政治は、令和の時代は終わります",
                "\r\n　やはり、民主党政権の失敗の教訓を踏まえ、私たち日本維新の会は、そうしたことを繰り返すことがないように、外交、安全保障とか国の基本については政府・与党と平仄を合わせながら、社会保障、少子化対策については、今大臣がおっしゃった、何か、ちょっとずつ直しています、微修正していますということではなくて、そんなことでは日本の衰退は止まりません"
            ]
        },
        {
            "speech_id": "121105254X02320230427_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-27",
            "speech_text": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、日本維新の会を代表し、脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等一部改正法案、いわゆるＧＸ電源法案について、賛成の立場から討論します。（拍手）\r\n　まず冒頭、我が党が主導した政府提出法案の修正協議について、共に知恵を絞ってくださった国民民主党、有志の会、そして修正協議に対応してくださった、応じてくださった政府・与党各位に、敬意と感謝を申し上げます。\r\n　私たち日本維新の会は、十年前の結党以来、自民党に対する真の挑戦者でありたいと願ってきました。この十年にわたる私たち日本維新の会の国会活動を通じて、五五年体制から続く古い野党の在り方、つまり、政府・与党案に対する対案を出さずに反対のための反対に終始する野党の在り方は、過去のものとなりました。国会で正々堂々と対案を示し、国民の前で政策競争を展開する、これこそが令和の時代にふさわしい新しい国会の姿であり、本来のあるべき国会であると考えますが、いかがでしょうか。\r\n　我々日本維新の会は、三月九日に提言書を経済産業大臣に手交し、三月二十八日には対案として原発責任明確化法案、電力市場自由化促進法案を国会に提出した上で、ＧＸ推進法案や本法案の審議に臨んできました。\r\n　政府・与党のプランＡと私たち日本維新の会が提案するプランＢとは一見大差がないように見えるかもしれませんが、しかし、その自民と維新の違いこそが国の盛衰を決していく分水嶺なのであると改めて宣言をしておきたいと存じます。\r\n　例えば、今回私たちが提案し、昨日の経済産業委員会で可決いただいた修正点の第一は、原子力基本法に新たに設けられた、原発に対する国民の理解を得るという国の責務規定において、理解を得るべき国民の例示に、電力の大消費地である都市の住民を加えるというものでありました。\r\n　令和三年十月に改定されたエネルギー基本計画には「理解と協力」という文字が何度も出てきますが、その大宗は、原子力施設が立地する地域の関係者の理解と協力であります。同様に、今回の政府提出法案の原案に例示として規定されていたのも、原子力施設が立地する地域の住民の理解だけでありました。\r\n　これを見ておかしいと思わない与党議員はどうかしています。そうでしょう。ちょっと、拍手をお願いします。いや、そうでしょう。だって、原発立地地域の関係者は、原子力について十分理解していますよ。理解しているから、原発等の原子力施設が立地できてきたし、再稼働も進展しているし、そして、ＡＬＰＳ処理水の海洋放出の準備も進んでいるのであります。\r\n　理解していないのは、原発立地地域の住民ではなくて、原子力施設の誘致を検討したこともない、高レベル放射性廃棄物の最終処分場など自分たちには関係ないという認識を持っている大都市の住民、電力の大消費地である都市の住民ではないでしょうか。ＡＬＰＳ処理水の海洋放出に当たって風評被害が懸念されているのも、福島の住民の皆様の理解が足りないからではなくて、海産物の大消費地である都市に住む消費者の理解、消費者の理解が及んでいないからであります。\r\n　そうした、人間として当たり前の認識に基づいて、人間としてだよ、人間として当たり前の認識に基づいて、日本維新の会の共同代表でもあった石原慎太郎当時の東京都知事や松井一郎当時の大阪府知事は、率先して東日本大震災の瓦れきを受け入れ、ＡＬＰＳ処理水の海洋放出についても、これは反対もすごい、だって大阪市役所は反対派に取り囲まれたんだから、それでもあえて大阪湾への放出、ＡＬＰＳ処理水の大阪湾への放出を提案してきたのであります。（発言する者あり）ちょっと、誰。本当に失礼だよね。まあ、やめておきましょう。\r\n　昨日の経済産業委員会で可決いただいた修正点の第二は、原子力規制委員会の審査の効率化や審査体制の充実など、原子力安全規制の在り方について政府としてしっかりテーブルに上げて検討すべきことを条文に明記するというものでありました。\r\n　東京電力福島第一原発事故というシビアアクシデントを受けて、当時の原子力安全・保安院を解体し、新設された原子力規制委員会でありますが、その任務、組織、ガバナンスの在り方について不断の見直しが必要であることは言うまでもありません。\r\n　ところが、他党の委員には、どの辺、その辺だよね、他党の委員には、法案の審議時間、質問時間の大半を法案の中身ではなく手続論に充てる姿勢も目立ちました。つまり、今回の提出法案、なかんずく原子炉等規制法改正案の企画立案に当たって、推進側の経産省が規制側の原子力規制委員会にアプローチしたじゃないか、けしからぬと批判を続けたのであります、彼らはね。\r\n　しかし、令和二年七月に運転期間延長認可の審査に係る見解を最初にまとめたのは規制委員会であったし、それを受けて経産省が電気事業法の改正を立案し、その電気事業法の改正に伴って、いわば跳ね返りで原子炉等規制法の改正が必要になるから、いわゆるハネ改正、ハネ改正といいますね、そのハネ改正について経産省が規制委員会にアプローチし説明したというのが事の経緯だとすれば、それの何が問題だというのでありましょうか。全く理解できません。\r\n　経済産業委員会の理事会でも、経産省と原子力規制庁との面談記録の存否に議論が集中したと聞き及んでいますが、そうした筋違いの追及、そうした筋違いの追及が官僚の諸君を萎縮させ、本来残すべき記録が行政文書として残らないという悪循環が発生しています。\r\n　そもそも、原子力施設に係る安全規制の在り方を決定する責任は内閣と国会にあります。原子力規制委員会を傘下に収める環境大臣が原子炉等規制法の閣議請議大臣であり、環境大臣と経済産業大臣とが原子力規制の在り方について協議をするのは、仕事をする上で不可欠なことであって、何の問題もありません。逆に、逆にですよ、ちょっと聞いてよ、逆に、原子力規制の在り方を原子力規制委員会が内閣から独立して改変し出したら、その民主的統制はどう担保されるのでありましょうか。\r\n　以上、政府・与党のＧＸ電源法案に対する私たちの修正点とその趣旨、考え方を、私たちの修正案に反対票を投じた政党と委員各位にも御理解いただけるように丁寧に説明をさせていただきました。\r\n　最後に、念のために明確に申し上げておきますが、原発政策、エネルギー政策に係る私たち日本維新の会の自民党政権に対するチャレンジは、本法案の可決、成立をもって終わるわけではありません。むしろ、スタートであります。検討条項に明記した原子力安全規制の在り方に関する検討を含め、原発政策、エネルギー政策の不断の検証と見直しは、政府だけに委ねるのではなく、私たちの責任、そして国会の責任において決定していく所存であります。\r\n　私たち日本維新の会は、二〇一五年三月に原発再稼働責任法案を国会に上程して以来一貫して、一貫してだよ、一貫して、原発を再稼働させるのであれば、国の責任、電力事業者の責任、そして原発立地地域のみならず電力大消費地の責任を明確にすることが不可欠であり、仮にそれができないのであれば、原発利用はフェードアウトしていかざるを得ないと指摘をしてきたわけであります。こうした考え方は現在も変わっておらず、これからも日本維新の会の原発政策、そして日本維新の会のプランＢの完全実施に向けて努力を続けていくことを国民の皆様にお誓いし、賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/25",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私たち日本維新の会は、十年前の結党以来、自民党に対する真の挑戦者でありたいと願ってきました",
                "この十年にわたる私たち日本維新の会の国会活動を通じて、五五年体制から続く古い野党の在り方、つまり、政府・与党案に対する対案を出さずに反対のための反対に終始する野党の在り方は、過去のものとなりました",
                "国会で正々堂々と対案を示し、国民の前で政策競争を展開する、これこそが令和の時代にふさわしい新しい国会の姿であり、本来のあるべき国会であると考えますが、いかがでしょうか",
                "\r\n　政府・与党のプランＡと私たち日本維新の会が提案するプランＢとは一見大差がないように見えるかもしれませんが、しかし、その自民と維新の違いこそが国の盛衰を決していく分水嶺なのであると改めて宣言をしておきたいと存じます",
                "同様に、今回の政府提出法案の原案に例示として規定されていたのも、原子力施設が立地する地域の住民の理解だけでありました",
                "\r\n　これを見ておかしいと思わない与党議員はどうかしています",
                "\r\n　理解していないのは、原発立地地域の住民ではなくて、原子力施設の誘致を検討したこともない、高レベル放射性廃棄物の最終処分場など自分たちには関係ないという認識を持っている大都市の住民、電力の大消費地である都市の住民ではないでしょうか",
                "\r\n　そうした、人間として当たり前の認識に基づいて、人間としてだよ、人間として当たり前の認識に基づいて、日本維新の会の共同代表でもあった石原慎太郎当時の東京都知事や松井一郎当時の大阪府知事は、率先して東日本大震災の瓦れきを受け入れ、ＡＬＰＳ処理水の海洋放出についても、これは反対もすごい、だって大阪市役所は反対派に取り囲まれたんだから、それでもあえて大阪湾への放出、ＡＬＰＳ処理水の大阪湾への放出を提案してきたのであります",
                "\r\n　東京電力福島第一原発事故というシビアアクシデントを受けて、当時の原子力安全・保安院を解体し、新設された原子力規制委員会でありますが、その任務、組織、ガバナンスの在り方について不断の見直しが必要であることは言うまでもありません",
                "つまり、今回の提出法案、なかんずく原子炉等規制法改正案の企画立案に当たって、推進側の経産省が規制側の原子力規制委員会にアプローチしたじゃないか、けしからぬと批判を続けたのであります、彼らはね",
                "\r\n　しかし、令和二年七月に運転期間延長認可の審査に係る見解を最初にまとめたのは規制委員会であったし、それを受けて経産省が電気事業法の改正を立案し、その電気事業法の改正に伴って、いわば跳ね返りで原子炉等規制法の改正が必要になるから、いわゆるハネ改正、ハネ改正といいますね、そのハネ改正について経産省が規制委員会にアプローチし説明したというのが事の経緯だとすれば、それの何が問題だというのでありましょうか",
                "原子力規制委員会を傘下に収める環境大臣が原子炉等規制法の閣議請議大臣であり、環境大臣と経済産業大臣とが原子力規制の在り方について協議をするのは、仕事をする上で不可欠なことであって、何の問題もありません",
                "\r\n　最後に、念のために明確に申し上げておきますが、原発政策、エネルギー政策に係る私たち日本維新の会の自民党政権に対するチャレンジは、本法案の可決、成立をもって終わるわけではありません",
                "検討条項に明記した原子力安全規制の在り方に関する検討を含め、原発政策、エネルギー政策の不断の検証と見直しは、政府だけに委ねるのではなく、私たちの責任、そして国会の責任において決定していく所存であります",
                "\r\n　私たち日本維新の会は、二〇一五年三月に原発再稼働責任法案を国会に上程して以来一貫して、一貫してだよ、一貫して、原発を再稼働させるのであれば、国の責任、電力事業者の責任、そして原発立地地域のみならず電力大消費地の責任を明確にすることが不可欠であり、仮にそれができないのであれば、原発利用はフェードアウトしていかざるを得ないと指摘をしてきたわけであります",
                "こうした考え方は現在も変わっておらず、これからも日本維新の会の原発政策、そして日本維新の会のプランＢの完全実施に向けて努力を続けていくことを国民の皆様にお誓いし、賛成討論といたします"
            ]
        },
        {
            "speech_id": "121105367X00920230425_127",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-04-25",
            "speech_text": "○足立委員　こうやって河野大臣が、これがありますから、これを今、条文化しています。衆議院法制局という国会官僚の皆様が手伝ってくれて、これを条文化していて、普通の流れでいくと、これを議員立法だとかいって出して、それで、マスコミに議員立法を出しましたとかいって、衆議院の事務総長のところだっけ、ばあっと並んで、野党も仕事をしていますとかいってやる。そんなのはどうでもいいから。皆さんもどうでもいいと思っているでしょう、ああいうの。\r\n　大事なことは政策競争なんです。私が、日本維新の会が、こういう透明で公正公平な経済社会をつくりたいと国会で、永遠に残る議事録で提案をしている。もう十分ですよ。それを政府・与党が、これは足立さんの言うことをちゃんと聞いておかないと次の解散・総選挙でえらいことになる、これが競争ですよ。そうやって自民党と維新の会が政策競争する。さっきみたいに足を、共産党みたいに、いや、マイナンバーは危険だから、そういうおどろおどろしい、とても支持率が上がらない、そういう戦いではなくて、玉木さんがよく何とかより何とかとか言っていますよね。（発言する者あり）対決より解決ね。そんなの当たり前じゃないですか。それをキャッチフレーズに掲げなければいけないところに今の野党のあほさがあるのでね。あほというのは撤回します。最近、猿とかあほとか言うとえらいことになるのでもうやめておきますが。\r\n　だから、私は、河野大臣がこれをちゃんとやってくださるのであれば、この点で競争するつもりはない。外交、安全保障とか原発とかマクロ経済運営でけんかする必要はないんですよ、国家の基本で。国家の基本でけんかなんかする必要ないんです。これだって国家の基本じゃないですか。こんなものが政権交代するたびにがらがら交代、中止とかなっていたら困るわけですよ。\r\n　だから、完璧なものを、明らかにこの令和の時代にふさわしい制度を河野大臣が、足立さん、いや、申し訳ないけれども、これを提案しているのは僕ですからね、維新の会の提案だけれども、これは争点にする必要もない。国税庁に独りやらせておくのではなくて、国税庁にやらせたらいいですよ、でも、それはデジタル庁がリーダーシップを取って。法人番号といったって国税庁がやっているんだから、国税庁のままやらせてあげたらいいですよ、国税庁、全部やりなさい、管理は。でも、民間も使えるようにしましょうねというガイドを臨調でもしていただいて。\r\n　これが今日の質疑を経て実現すれば、私はもうこの番号制度で、ベースレジストリーのところで余り自民党に何か申し上げることはない。むしろ、これからは、社会保障とか、あるいは補助金行政みたいな経済、ミクロの経済政策です。マクロはいいですよ、一緒にやったら。でも、競争すべきはミクロの経済政策と社会保障、社会政策です。\r\n　この点で、私たち日本維新の会は、来る解散・総選挙に向けてしっかりと自民党と戦っていくことをお誓いして、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00920230425/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それを政府・与党が、これは足立さんの言うことをちゃんと聞いておかないと次の解散・総選挙でえらいことになる、これが競争ですよ",
                "さっきみたいに足を、共産党みたいに、いや、マイナンバーは危険だから、そういうおどろおどろしい、とても支持率が上がらない、そういう戦いではなくて、玉木さんがよく何とかより何とかとか言っていますよね",
                "それをキャッチフレーズに掲げなければいけないところに今の野党のあほさがあるのでね",
                "\r\n　だから、私は、河野大臣がこれをちゃんとやってくださるのであれば、この点で競争するつもりはない",
                "外交、安全保障とか原発とかマクロ経済運営でけんかする必要はないんですよ、国家の基本で",
                "国家の基本でけんかなんかする必要ないんです",
                "これだって国家の基本じゃないですか",
                "\r\n　だから、完璧なものを、明らかにこの令和の時代にふさわしい制度を河野大臣が、足立さん、いや、申し訳ないけれども、これを提案しているのは僕ですからね、維新の会の提案だけれども、これは争点にする必要もない",
                "\r\n　これが今日の質疑を経て実現すれば、私はもうこの番号制度で、ベースレジストリーのところで余り自民党に何か申し上げることはない",
                "でも、競争すべきはミクロの経済政策と社会保障、社会政策です"
            ]
        },
        {
            "speech_id": "121105370X00120230419_203",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　同僚である前川委員の後にちょっとやりにくいんですが、論調としては同じ党とは思えない感じであります。ただ、前川さんは弁護士でもいらっしゃるし、極めて正義感が強いわけですね。だから、原発の大規模性、複雑性、そうしたことを誰よりも理解されてですね。原発政策の重要性、これは私も全く同じ立場であります。\r\n　我が党は、前川さんと足立ぐらいに幅のある意見が党内にありますが、ただ、それを封印するのじゃなくて、しっかり党内で議論をして、党で方針はしっかりと決めていくということを、これまでもやってきたし、これからもやってまいります。\r\n　一部に誤解があるんですが、維新の会は、結党から十年たちましたが、原発フェードアウトということを言っていました。だから、日本維新の会は原発についてちょっとネガティブなんじゃないかという印象がこの十年あったかもしれませんが、よく見ていただいたら、結党当初からフェードアウトさせるとは書いていないんです。\r\n　東京電力福島第一原発事故の教訓をしっかりと踏まえて責任ある推進体制を築かない限りは原発はフェードアウトするよ、してしまうよというウォーニング、警告を政府・与党に対してしていたし、直近の維新八策、国政選挙での公約においても同じように、既設原発で老朽化したものはフェードアウトさせると。逆に言うと、次世代原発はやっていくんだ、これが我が党の正式なポジションですから、これは国民の皆様に誤解なきようにお願いしたいと思います。\r\n　それから、印象操作がもう二つあるのが、緊縮財政だと。これも間違いです。我々は、あくまでも財政運営よりも経済成長が大事なんだ、まさにアベノミクスの考え方は私たちの考え方そのものであって、これは世界標準だと。それから、もう一つあるのが親中だというね。選挙になるとネットで、維新の会は親中だ親中だと。どこが親中なんだ。私たちは、外国人土地法だって背中を押したし、経済安全保障だって背中を押した。公明党が向こうに引っ張るのを我々がこっちへ引っ張った。これがずっと安全保障については私たちのポジションです。憲法改正もそうです、九条もそうです。それはこの機会に申し上げておきたいと思います。\r\n　尊敬する前川委員がドイツの例を出されました。これはまさに、日本も脱原発したらどうかという方々が必ず、ドイツは脱原発ができたじゃないかと言う。残る時間を全部使っていただいても結構ですから、これはそうじゃないんだということを、模範解答を大臣からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/203",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　同僚である前川委員の後にちょっとやりにくいんですが、論調としては同じ党とは思えない感じであります",
                "だから、原発の大規模性、複雑性、そうしたことを誰よりも理解されてですね",
                "原発政策の重要性、これは私も全く同じ立場であります",
                "\r\n　我が党は、前川さんと足立ぐらいに幅のある意見が党内にありますが、ただ、それを封印するのじゃなくて、しっかり党内で議論をして、党で方針はしっかりと決めていくということを、これまでもやってきたし、これからもやってまいります",
                "\r\n　一部に誤解があるんですが、維新の会は、結党から十年たちましたが、原発フェードアウトということを言っていました",
                "だから、日本維新の会は原発についてちょっとネガティブなんじゃないかという印象がこの十年あったかもしれませんが、よく見ていただいたら、結党当初からフェードアウトさせるとは書いていないんです",
                "逆に言うと、次世代原発はやっていくんだ、これが我が党の正式なポジションですから、これは国民の皆様に誤解なきようにお願いしたいと思います",
                "\r\n　それから、印象操作がもう二つあるのが、緊縮財政だと",
                "我々は、あくまでも財政運営よりも経済成長が大事なんだ、まさにアベノミクスの考え方は私たちの考え方そのものであって、これは世界標準だと",
                "私たちは、外国人土地法だって背中を押したし、経済安全保障だって背中を押した",
                "公明党が向こうに引っ張るのを我々がこっちへ引っ張った",
                "憲法改正もそうです、九条もそうです"
            ]
        },
        {
            "speech_id": "121105370X00120230419_205",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○足立委員　ありがとうございます。まさに私も全く同じ考えです。だから、ドイツがどうとか、全く違うものを比べて何か印象操作が広がるのは本当に国民を惑わすわけでありまして、今大臣が御答弁されたような、きっちりと必要な要素要素を包括的に整理すれば今の政策判断になるということは、我々もよく理解しているところであります。今、いろいろ何か、ぐちぐちぐちぐち、横で不規則発言が飛ぶわけですけれども。\r\n　今日、国民民主党の玉木雄一郎代表がすばらしいことを朝のラジオでおっしゃっていました。立民は政権を取れないと。どうおっしゃっていたかというと、こんなことを続けていたら、こんなことですよ、こんなことを続けていたら野党第一党は日本維新の会になると思う、自分たちはもう立憲と一緒に連携するなんということは難しそうだ、維新の方が憲法も一緒にやっているんだから政策的には近い、これはまさにそのとおりで。\r\n　今、日本政治は三グループに分かれつつあります。自公。維新、国民、有志、今憲法を一緒にやっています。そして立憲、共産。\r\n　今、立憲が野党第一党なわけでありますが、私たちは今、玉木さんがラジオで電波に乗せておっしゃったように、私たちが野党第一党を取りたい、これは結党時からそう思っています。何のために野党第一党を取るか、それは決勝戦で自民党と戦うためです。\r\n　さっきも、何だっけ、堤かなめさんの、後ろで寝ているとかね。だって、それは、質問がつまらないから寝るわけでしょう。何か、緊張感がないとかね。緊張感がないのは野党第一党だ。\r\n　戦後、自民党が結党されてから六十八年たちました。その間、国会に緊張感がないとすれば、責任があるのは野党第一党ですよ。だから、今回のＧＸ電源法案についても、立憲民主党は結局何にも言っていないじゃないですか。今日も何人も長時間質問しているけれども、一体何が言いたいんだ。結局、修正案も出さない、反対するだけ。\r\n　その中で、私たちは今、修正案をお出しして、政府・与党と、まさに福島第一原発事故の教訓を踏まえた原子力政策の在り方について修正協議をさせていただいているということを申し上げておきたいと思います。\r\n　そのときに、この法案は、まさに二〇一二年の民主党政権の負の遺産。だって、最初のセッティングが悪いから今直しているわけでしょう。だから、私は、二〇一二年、民主党政権のときに作った法律が、当時は自公も賛成したんだけれども、これを今修正しているということで、当時の負の遺産はまだ幾つかあると思うんです。\r\n　例えば、今日は合同審査ですから環境大臣もいらっしゃるということでありがとうございます、一番私が、民主党政権のときにかけたボタンにボタンのかけ違いがあるんじゃないかと言って、ずっと国会で取り上げたテーマが、処理水は一応方針が決まりましたが、汚染土ですよ。\r\n　三十年、すなわち二〇四五年までに県外で最終処分する。当時、私、改めて勉強したら、さすが自民党ですよね、高市早苗議員が、ちょうど一年もたたない平成二十四年一月三十一日に質問主意書で同じことを聞いているんですよ、民主党野田政権に対して。県外って、何を言っているんだ、県外って、どういう理屈でそんなことを決めたんだということをおっしゃっています。\r\n　大臣も今お手元にあると思いますが、それの繰り返しになるかもしれませんが、野田政権の当時の質問主意書と同じであればそういうふうに言っていただいていいと思いますが、今の岸田内閣は県外最終処分についてどうお考えか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/205",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、ドイツがどうとか、全く違うものを比べて何か印象操作が広がるのは本当に国民を惑わすわけでありまして、今大臣が御答弁されたような、きっちりと必要な要素要素を包括的に整理すれば今の政策判断になるということは、我々もよく理解しているところであります",
                "どうおっしゃっていたかというと、こんなことを続けていたら、こんなことですよ、こんなことを続けていたら野党第一党は日本維新の会になると思う、自分たちはもう立憲と一緒に連携するなんということは難しそうだ、維新の方が憲法も一緒にやっているんだから政策的には近い、これはまさにそのとおりで",
                "\r\n　今、立憲が野党第一党なわけでありますが、私たちは今、玉木さんがラジオで電波に乗せておっしゃったように、私たちが野党第一党を取りたい、これは結党時からそう思っています",
                "何のために野党第一党を取るか、それは決勝戦で自民党と戦うためです",
                "緊張感がないのは野党第一党だ",
                "その間、国会に緊張感がないとすれば、責任があるのは野党第一党ですよ",
                "だから、今回のＧＸ電源法案についても、立憲民主党は結局何にも言っていないじゃないですか",
                "\r\n　その中で、私たちは今、修正案をお出しして、政府・与党と、まさに福島第一原発事故の教訓を踏まえた原子力政策の在り方について修正協議をさせていただいているということを申し上げておきたいと思います",
                "だから、私は、二〇一二年、民主党政権のときに作った法律が、当時は自公も賛成したんだけれども、これを今修正しているということで、当時の負の遺産はまだ幾つかあると思うんです"
            ]
        },
        {
            "speech_id": "121105370X00120230419_211",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○足立委員　ありがとうございます。\r\n　最後になりますが、今修正協議をしています、修正協議の中身は与党とやっていますから御答弁いただく必要は全くないんですが、私たちの問題意識は、さっき除染土の話をしました、それは別に福島に押しつけるということじゃないんです、冷徹に現実を見た上で、どうやって日本中でこの福島の過重な負担をみんなで背負っていくのか。だから、私たちは処理水を大阪湾でと言い続けたわけです。\r\n　最後に経産大臣に御答弁いただきたいのは、エネルギー基本計画を見ても、今回の法案を見ても、とにかく、原発の立地自治体は理解してね、協力してねとなっているんだけれども、実は立地自治体は理解しているんですよ。理解していないのは国民、特に電力大消費地の都市住民ですよ。その点もしっかり踏まえた政策推進がこれからは必要だと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/211",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　最後になりますが、今修正協議をしています、修正協議の中身は与党とやっていますから御答弁いただく必要は全くないんですが、私たちの問題意識は、さっき除染土の話をしました、それは別に福島に押しつけるということじゃないんです、冷徹に現実を見た上で、どうやって日本中でこの福島の過重な負担をみんなで背負っていくのか",
                "\r\n　最後に経産大臣に御答弁いただきたいのは、エネルギー基本計画を見ても、今回の法案を見ても、とにかく、原発の立地自治体は理解してね、協力してねとなっているんだけれども、実は立地自治体は理解しているんですよ"
            ]
        },
        {
            "speech_id": "121104080X01020230412_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まさに国会でそれを議論すべきということで、この安全規制については今回も検討条項があります、細かいことはもうやりませんが。\r\n　やはり、今私が申し上げたような観点で、より広い、この法案を成立させた暁に、その先の話をしているわけです、この法案を成立させた暁に、また、今申し上げたような趣旨で、本格的な、本格的というか、要は、限定せずに、より広範な課題というか、今私が申し上げているようなガバナンス上の課題というものをしっかりと行政府、政府でまた改めて検討いただく必要があるという趣旨を、やはりしっかりとこの条文上も明確にしていくべきだと訴えてまいりたい、こう思います。\r\n　さて、それが前半なんですが、加えて、確かに、私は山崎委員の質問は感心しませんよ。だって、何分かけて同じテーマをやっているんだと。ねえ、大臣。うなずくわけにいかないか。だって、ずっと同じことをやっているわけです。あれと一緒、森友学園と。それで、結局何が生まれたんだ、あの二年か三年か大騒ぎして一体何が生まれたんだと。よく分からない。これをすぐ答えられる人はいないんですよ。加計学園もそうです。だから、やはり出口を見据えた国会論戦をしっかりとやっていかなあかん、こう思っています。\r\n　そのときに、私がかねがね原子力政策について若干違和感がある、違和感というか、なぜ立憲が暴れているかですよ。なぜ万年野党たちが暴れるかというと、やはり政府にも問題があると僕は思っています。\r\n　それはどういうことかというと、彼ら、彼女たちが指摘するように、原発の抱えるリスクはやはり特殊なリスクだと思います。それは、大規模であるし、複雑であるし、様々なステークホルダーがいるから、私は政治の責任は極めて重いと思う。\r\n　今回の法案が、ＧＸ実行会議で、まさに西村大臣が中心になってＧＸ実行会議で昨年からずっとやってこられた作業、これは私もつぶさに拝見をしてきましたが、そこで、次世代革新炉とか、あるいは運転期間の問題とかをずっと議論してきた。\r\n　ただ、ある人に言わせると、もう最初から方針が決まっていて、官邸にも様々な関係者がいるし各省庁にも様々な関係者がいる中で、行政官の皆さんが基本的にはこういう方向でやっていこうと決めたことを、自民党なり政治なり内閣なりがそれを、じゃ、これでいこうということでやっている。もちろん、細かく指示されているのは、それは当然だと思います。\r\n　ただ、そのやり取り、西村大臣は、このＧＸ電源法案が目指す道と、多分選択肢はほかにもあったと思うんですよ、別の道もあったんだけれどもこの道を選んだ。それは政治家として、大臣として選んだ。選んだときに、今回の道のプロコン、そうじゃない、立憲が指し示す道は、そんなものはないんですが、立憲というのは原発ゼロ法案というのを出していましたが、もう取り下げていますから、だから、今立憲民主党はアイデアなしなんです。\r\n　それに対して、私たちは、橋下代表の時代から原発再稼働責任法案というのを作り、電力市場の環境が全部変わってきていますから、また新しく、今年、発電に関する原子力の利用に係る責任を明確化するための改革の推進に関する法律案というのを国会に出させていただいています。\r\n　私たちは一貫して、責任明確化、国の責任、電力事業者の責任、地域の責任、それを明確化するべきだということをもうずっと言い続けてきて、その一部が、今回、大変評判の悪い原子力基本法。でも、私は極めてすばらしいと思う、原子力基本法にいろいろ責務が入っていることは。私はいいことだと思うんだけれども。\r\n　ちょっと話を戻すと、その幾つかの選択肢を、行政がちゃんとプランＡとプランＢを大臣に示して、プランＡのプロコンはこう、プランＢのプロコンはこうだということをちゃんと国民に見える形でやれていないんじゃないかなと。だから国会があるわけ、だから国会で伺うんですけれども、やはりそういうプロコンが国民に見えないと、いつまでもこの人たちがはびこってくるわけです。\r\n　一定の国民がずっといる中で、たくさんの有権者が、あるいは国民がいる中で、一定の層はあるわけです、反原発みたいな、原発ゼロみたいなこと。でも、立憲民主党はもう腰砕けですよ。だって、法律を出していないんだから。でも、国民の皆様にはやはり一定のそういう層があられるわけです。\r\n　私たちは、やはりこれから原発をこういう形で進めていくに当たっては、もっともっと国民の理解というものを促していく、促していくというか、まさにこの基本法の「国の責務」に書いてあるような形で国が責任を持って原発について国民の理解を得るためには、私は、もっと選択肢それぞれのプロコンをテーブルにのせ、大臣がどの資料を見て判断したのかが国民に見える形にすべきだと常々思っているんですが、大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/217",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まさに国会でそれを議論すべきということで、この安全規制については今回も検討条項があります、細かいことはもうやりませんが",
                "\r\n　やはり、今私が申し上げたような観点で、より広い、この法案を成立させた暁に、その先の話をしているわけです、この法案を成立させた暁に、また、今申し上げたような趣旨で、本格的な、本格的というか、要は、限定せずに、より広範な課題というか、今私が申し上げているようなガバナンス上の課題というものをしっかりと行政府、政府でまた改めて検討いただく必要があるという趣旨を、やはりしっかりとこの条文上も明確にしていくべきだと訴えてまいりたい、こう思います",
                "だから、やはり出口を見据えた国会論戦をしっかりとやっていかなあかん、こう思っています",
                "\r\n　そのときに、私がかねがね原子力政策について若干違和感がある、違和感というか、なぜ立憲が暴れているかですよ",
                "なぜ万年野党たちが暴れるかというと、やはり政府にも問題があると僕は思っています",
                "\r\n　それはどういうことかというと、彼ら、彼女たちが指摘するように、原発の抱えるリスクはやはり特殊なリスクだと思います",
                "それは、大規模であるし、複雑であるし、様々なステークホルダーがいるから、私は政治の責任は極めて重いと思う",
                "\r\n　ただ、そのやり取り、西村大臣は、このＧＸ電源法案が目指す道と、多分選択肢はほかにもあったと思うんですよ、別の道もあったんだけれどもこの道を選んだ",
                "選んだときに、今回の道のプロコン、そうじゃない、立憲が指し示す道は、そんなものはないんですが、立憲というのは原発ゼロ法案というのを出していましたが、もう取り下げていますから、だから、今立憲民主党はアイデアなしなんです",
                "\r\n　それに対して、私たちは、橋下代表の時代から原発再稼働責任法案というのを作り、電力市場の環境が全部変わってきていますから、また新しく、今年、発電に関する原子力の利用に係る責任を明確化するための改革の推進に関する法律案というのを国会に出させていただいています",
                "\r\n　私たちは一貫して、責任明確化、国の責任、電力事業者の責任、地域の責任、それを明確化するべきだということをもうずっと言い続けてきて、その一部が、今回、大変評判の悪い原子力基本法",
                "でも、私は極めてすばらしいと思う、原子力基本法にいろいろ責務が入っていることは",
                "\r\n　ちょっと話を戻すと、その幾つかの選択肢を、行政がちゃんとプランＡとプランＢを大臣に示して、プランＡのプロコンはこう、プランＢのプロコンはこうだということをちゃんと国民に見える形でやれていないんじゃないかなと",
                "でも、立憲民主党はもう腰砕けですよ",
                "\r\n　私たちは、やはりこれから原発をこういう形で進めていくに当たっては、もっともっと国民の理解というものを促していく、促していくというか、まさにこの基本法の「国の責務」に書いてあるような形で国が責任を持って原発について国民の理解を得るためには、私は、もっと選択肢それぞれのプロコンをテーブルにのせ、大臣がどの資料を見て判断したのかが国民に見える形にすべきだと常々思っているんですが、大臣、どうでしょう"
            ]
        },
        {
            "speech_id": "121104080X01020230412_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○足立委員　大臣、これは、さっきのプロコンというか、メリット、デメリット、選択肢ごとのメリット、デメリットという話に通ずるので、一つの事例として申し上げているわけですが、今、片岡さんから御紹介があった資料、私も拝見しています。元々これは読んでいたんですけれども、改めて、逆に言うと、これが全てなんだなと。\r\n　今、片岡さんから御紹介があった、これはデメリットですよね、デメリットというか課題。もし、私たちが申し上げている選択肢を、要は福島の外に持ち出して大阪湾に出すと言ったら、それはこんなに大変だからという課題なんです。\r\n　でも、繰り返しになりますけれども、何事もメリット、デメリットがあって、私は、この話はメリットもすごく大きいと思うんです。だって、そうですよね、問題ないんだから、処理水。だって、元々、再処理施設とか、世界中でそれは海洋に放出されているんだから。ところが、韓国とか中国とか、そういうところが絶えないわけでしょう、いろいろ風評をまき散らすわけです。\r\n　かつ、原発については復興所得税の議論もありましたけれども、僕はあの税は反対でしたが、国民が連帯してそこは支えていくという議論もあったと思います。\r\n　だから、処理水について、やはり私は、コップ一杯でいいんですよ。いや、一杯というわけにいきませんよ、一杯というのは子供の遊びみたいなものですから。だから、コップ一杯じゃいかぬけれども、コップ一杯でいいんですよ。だから、やはり電力大消費地がそういうものを、負担をしっかりと一緒に負っていく。基地負担もそうですよ、沖縄の基地負担。\r\n　私たちは大阪でできた政党ですが、常になぜ私たちが大阪で踏ん張ってきたかといったら、大阪が、戦後、経済復興、それから経済成長の中で東京一極集中が進む中で、一番経済的にあおりを食ってきたのが大阪だったわけです。だから、経済的には大変つらい立場をずっと負ってくる中で、その経済再生、大阪再生ということをこの十年やってきた。\r\n　同じように、私が注目している、やはりずっと力を入れてきたのは三つあるんですよ。大阪の経済再生と福島の復興と沖縄の基地問題ですよ。全部同じなんです。東京一極集中の、言ったら永田町政治の中で、それが特定のところに負担がしわ寄せになっているわけですよ。それをどうやって国民全体で負担していくかというのが日本維新の会の党是としてずっとあるから、思いつきで大阪湾と言っているんじゃないんですよ。これはもうポリシーなんです。\r\n　だから、私は、もうこれをひっくり返すつもりはありませんが、やはり改めて、大臣、こういうところも、大臣がちゃんとそのメリットを、今私が申し上げたのはメリット、国家的メリットです。国民全体で負担するというのは国家的なメリットがあったはずなんです。でもそれは、今、片岡さんがおっしゃったような課題で却下した。本当に政治家が、大臣が、総理が机の上に並べて判断したんですかという問題意識を今日は申し上げたかった。\r\n　同じことになりますが、しっかり選択肢のプロコンをやっていくと改めて御答弁いただければ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/221",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もし、私たちが申し上げている選択肢を、要は福島の外に持ち出して大阪湾に出すと言ったら、それはこんなに大変だからという課題なんです",
                "\r\n　かつ、原発については復興所得税の議論もありましたけれども、僕はあの税は反対でしたが、国民が連帯してそこは支えていくという議論もあったと思います",
                "\r\n　だから、私は、もうこれをひっくり返すつもりはありませんが、やはり改めて、大臣、こういうところも、大臣がちゃんとそのメリットを、今私が申し上げたのはメリット、国家的メリットです",
                "本当に政治家が、大臣が、総理が机の上に並べて判断したんですかという問題意識を今日は申し上げたかった"
            ]
        },
        {
            "speech_id": "121104080X00920230407_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　我が党は野党第二党でして、言うまでもありませんが、したがって、常に立憲民主党さんの後にマイクが回ってくるものですから、ついつい気になるところが幾つか出てくるんですね。\r\n　今回、私は、このＧＸ電源法案については、大変な大作であって、大臣もるるこれまでもおっしゃっているように、大変力が入っている、労力もかけてこられたと思うんですが、山崎委員が、原子力基本法改正が入っていることを取り上げて、本末転倒だと。（発言する者あり）いや、私はむしろ遅いぐらいだと思うんですよ。だって、何年たっているんですか、原発事故から。原発事故から十年たちました。ようやく……（発言する者あり）ちょっと、委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今回、私は、このＧＸ電源法案については、大変な大作であって、大臣もるるこれまでもおっしゃっているように、大変力が入っている、労力もかけてこられたと思うんですが、山崎委員が、原子力基本法改正が入っていることを取り上げて、本末転倒だと"
            ]
        },
        {
            "speech_id": "121104080X00920230407_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○足立委員　何か彼らは、彼女たちは、自分たちこそ真剣に事態を考えているんだと勝手に思っているけれども、原子力について最も真剣に考えているのはもちろん経産省だし、私も責任を感じているわけです、元経産省の職員として。\r\n　西村大臣よく御存じのように、私は原発事故を機に政治に転じたわけです。だから、この十年、原発のことばかり考えてきました。そうした中で、さっき申し上げたように、遅いぐらいだということで質問申し上げていますので、何か思いつきでいろいろ質問していると国民に受け取られかねないような質問は本当に苦言を呈しておきたい、こう思います。\r\n　さて、その原子力基本法に責務というところが出てきます。基本方針かな、基本理念かな、ここに国や事業者の責務が明記されたことは、大変私はすばらしいと思います。\r\n　橋下徹代表の時代、私たちが二〇一二年に初当選をさせていただいて、私もまだ一年生の頃に、当時の橋下代表とかとかんかん議論をして、原発の在り方について、それで、私が提出者となって原発再稼働責任法案というのを出しました。\r\n　この中身は今日はいいんですが、そこに、それを作ったときの私たちの思いは責任なんです、原発をこれから再稼働させていくに当たっては責任を明確にすべきなんだと。そのときに私たちが議員立法で出した法律に書いてあるのは、国の責任、これは今回書いていただいています。それから、電力会社、事業者の責任、これも書いていただいた。\r\n　もう一つ、私たちが特に強調したのは、地方の責任とか地域の責任とか国民の責任、責務みたいな、ちょっと言葉の表現はいろいろなことがあっていいと思うんですが、要するに、例えばこの間の処理水ですよ。この間の処理水、原発立地地域だけがかぶっているわけです。だからこそ、昨日大阪市長を退任され、あしたにも党の役職も、政治家から引退される松井一郎大阪市長や橋下大阪市長などが、瓦れきを受け入れ、それから処理水についても大阪湾にと、あえて政治家として申し上げた。技術的に可能かどうかというのは議論があったわけですけれども。でも、私たちの思いは、福島だけにその責任を負わせてはならない、全国の、特に電力大消費地がそれは責任を負うべきだろうということで、政党として、政治家として、みんな発言をしてきたわけです。\r\n　そうした意味で、今回、国の責務と事業者の責務が入っているんだけれども、今申し上げたような趣旨がちゃんと位置づけられていくことが、例えば最終処分場もそうです、人ごとじゃないんだから。私たち電力を使っている国民、そして、その国民の代表である私たちがそこに責務を負っているんだと私は思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/133",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、この十年、原発のことばかり考えてきました",
                "そうした中で、さっき申し上げたように、遅いぐらいだということで質問申し上げていますので、何か思いつきでいろいろ質問していると国民に受け取られかねないような質問は本当に苦言を呈しておきたい、こう思います",
                "基本方針かな、基本理念かな、ここに国や事業者の責務が明記されたことは、大変私はすばらしいと思います",
                "\r\n　この中身は今日はいいんですが、そこに、それを作ったときの私たちの思いは責任なんです、原発をこれから再稼働させていくに当たっては責任を明確にすべきなんだと",
                "そのときに私たちが議員立法で出した法律に書いてあるのは、国の責任、これは今回書いていただいています",
                "だからこそ、昨日大阪市長を退任され、あしたにも党の役職も、政治家から引退される松井一郎大阪市長や橋下大阪市長などが、瓦れきを受け入れ、それから処理水についても大阪湾にと、あえて政治家として申し上げた",
                "でも、私たちの思いは、福島だけにその責任を負わせてはならない、全国の、特に電力大消費地がそれは責任を負うべきだろうということで、政党として、政治家として、みんな発言をしてきたわけです",
                "\r\n　そうした意味で、今回、国の責務と事業者の責務が入っているんだけれども、今申し上げたような趣旨がちゃんと位置づけられていくことが、例えば最終処分場もそうです、人ごとじゃないんだから"
            ]
        },
        {
            "speech_id": "121104194X00220230330_107",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2023-03-30",
            "speech_text": "○足立委員　だって、これはデマですから、デマ。\r\n　それから、利用と規制は分けられない。ばかかと。利用と規制が分かれていなかったことが、福島第一原発事故の最大の教訓として、問題だということで二〇一一年、二〇一二年に法整備をして、今の規制委員会をつくったわけでしょう。まさに、利用と規制を分けることが福島第一原発事故の教訓じゃないですか。それを何、立憲民主党は。その法律を作ったんじゃないの、当時、政権で。その法律を作った立憲民主党の委員たちが、いや、利用と規制は分けられないんだと。これをばかとかあほとかと言わずして、どう表現していいか私には分からないんですよ。\r\n　それから、四十年の科学的根拠を、委員長は科学者だから、科学者として述べよ。いやいや、そういう科学的根拠の薄い数字を入れたのは民主党政権でしょう。自公は我慢して同意したかもしれないけれども、それを作ったのは民主党政権じゃないか。それの科学的根拠を説明すべきは民主党の人たちですよ、元民主党の人たち。ちょっと落ち着きましょう。（発言する者あり）米山さんは当時自民党だから、責任はないのか。そういうことね。そういうことであれば理解が、米山さんは常に野党、万年野党なんですよ、そういうことで。\r\n　今日は十五分しかないので、質問が終わってしまいますが。\r\n　いや、しかし、今日はひどかったね、今日の米山さんの質問は、この間の逢坂さんのもひどかったけれども、今日のも本当にひどかったから、議事録をもう一回精査したいと思いますが。\r\n　委員長、今日あったみたいな議論は、もういいです、いいですよ、実は私の今日の質問通告の一問目はこうなっているんですよ、電事法とか炉規法とか、ＧＸ電源法案に係る維新以外の野党からの批判についてという通告をしてあるので、今みたいな立憲民主党のひどい質問に対して改めて、言いたいことがあったら言っていただいても。もういいですよね。委員長、何か言いたいことは。いいですか。じゃ、それは割愛をして。\r\n　ただ、私は実は経済産業省にいました、二〇一一年の三月十一日の東日本大震災と福島第一原発事故の発災を機に政治を志して、その月末に辞表を出して地元大阪に戻って、政治を十年やってきました。経済産業委員会、この原子力問題調査特別委員会にも、おおむね、ずっと所属をさせていただいていたのは、そういう背景があります。\r\n　そうした観点で、今回のＧＸ電源法案の原子力基本法には新たに安全神話という言葉が入ります、この表現がいいかはともかくとして、安全神話ということが初めて閣法の条文に入るわけです。僕はこれはすばらしいと思う。安全神話に陥らないためには何が必要かということについて、山中委員長の御見解をいただきたいと思います。私は、今日申し上げたみたいに、ひどい質問しかしない立憲民主党を脇に追いやって日本維新の会が野党第一党になることが大事だと思っていますが、委員長、見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104194X00220230330/107",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "まさに、利用と規制を分けることが福島第一原発事故の教訓じゃないですか",
                "その法律を作った立憲民主党の委員たちが、いや、利用と規制は分けられないんだと",
                "これをばかとかあほとかと言わずして、どう表現していいか私には分からないんですよ",
                "いやいや、そういう科学的根拠の薄い数字を入れたのは民主党政権でしょう",
                "自公は我慢して同意したかもしれないけれども、それを作ったのは民主党政権じゃないか",
                "それの科学的根拠を説明すべきは民主党の人たちですよ、元民主党の人たち",
                "（発言する者あり）米山さんは当時自民党だから、責任はないのか",
                "そういうことであれば理解が、米山さんは常に野党、万年野党なんですよ、そういうことで"
            ]
        },
        {
            "speech_id": "121104194X00220230330_109",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2023-03-30",
            "speech_text": "○足立委員　全くそういうことだと私も思っています。\r\n　というのは、規制委員会というのは安全委員会じゃないわけですね。だから、規制委員会が何か安全を確保するんじゃないんです。それは、電力会社というか、民間がやるわけです。でも、それを規制基準という形で、まさに委員長、委員会がちゃんとそれを取り仕切っていくということですから、今日の立憲の言いがかりは全て筋が外れているわけです。\r\n　私も三月十日に、委員長はもう結構ですが、聞いていただいたらいいですが、やはり答えてもらおうかな、三月十日に西村経済産業大臣に今みたいな話をしました。こういうふうに西村さんはおっしゃいました。\r\n　四十年、六十年というんだけれども、あるいはそれ以上というんだけれども、しかし、規制委員会がそれは駄目だと、四十年以下であっても、とても四十年もできないといえば、四十年もできませんし、二十年延長の六十年も、できないといえばできないし、さらに、止まっている期間を申請しても、これはもう劣化しているから無理だと言われればできないんだと。\r\n　当たり前ですよね。規制委員長も、そういうことでいいですよね。\r\n　四十、六十というのは今までのいろいろな経緯の中でそういう法体系になっていて、民主党政権が作った法律で、余りに出来が悪いので今回その法律を直すんです、そこにはまだ四十とか六十という数字は残っているけれども、でも、規制委員会は、仮にそれが十年であっても、不良品であれば原発を止めなあかんしと。\r\n　当たり前ですよね、そこだけ、一応、そうだということだけ。そうだの三文字で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104194X00220230330/109",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　四十年、六十年というんだけれども、あるいはそれ以上というんだけれども、しかし、規制委員会がそれは駄目だと、四十年以下であっても、とても四十年もできないといえば、四十年もできませんし、二十年延長の六十年も、できないといえばできないし、さらに、止まっている期間を申請しても、これはもう劣化しているから無理だと言われればできないんだと"
            ]
        },
        {
            "speech_id": "121104194X00220230330_113",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2023-03-30",
            "speech_text": "○足立委員　是非お願いします。\r\n　この記事を見ると、一つを取り上げてぎゃあぎゃあ言うつもりは私は立憲民主党じゃないのでありませんが、例えば、経済性が向上すると書いてあるんですよ。これは広報の話だと思うんだけれども。しかし、原発全体で見ると規模が小さいと経済性は落ちるわけですから、そういうことはちゃんとやはり書いた方がいいなということです。\r\n　最後に、委員長、先ほど石渡委員の話が出ていました。山中委員長は全会一致にならなかったことを残念だとおっしゃいましたが、私は、すばらしいと思って拍手したんですよ。だって、反対意見があるのは、民主主義ですから当たり前です。別に、科学だけで決まっているわけではない、不完全情報の中で政策決定、政策判断をしていくんだから。それは、意見が割れるのはいいことだから、共産党じゃないんだから。だから、石渡委員が反対だということがあらわになったことは、私は、プラスだ、褒めるべきだ、いいことだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104194X00220230330/113",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "しかし、原発全体で見ると規模が小さいと経済性は落ちるわけですから、そういうことはちゃんとやはり書いた方がいいなということです",
                "だって、反対意見があるのは、民主主義ですから当たり前です",
                "それは、意見が割れるのはいいことだから、共産党じゃないんだから"
            ]
        },
        {
            "speech_id": "121104080X00220230310_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○足立委員　まさに今大臣が御答弁くださったことが全てでありまして、私もそう思っているんですよ。要は、分からないんです、こんなものは。\r\n　だって、これから激動の世界ですね。私は最近、激動の時代とか激動の世界と言わずに、動乱の時代、動乱の世界と言っています。ロシアのウクライナ侵略を機に始まった動乱の時代、この中で、動乱の世界の中で日本の繁栄をどう確保していくか、そのときの大きな大きな潮流の一つがカーボンですから、ＧＸですから、このＧＸに正面から経産省、西村大臣がリーダーシップを取って取り組んでいただいていることに感謝をしていますし、だから、これをちゃんとやり遂げれば、もう次は総理大臣ですよ。あっ、ちょっと言い過ぎ。自民党に手を突っ込んだらあきませんね、済みませんでした。僕、本当に、済みません、こういうことを言うから、大体。\r\n　そういうことで、私は、西村大臣と手を携えて、時代をつくりたいと思っています。だから、国会というのは、国会対策にきゅうきゅうとしてきた戦後政治なんです。もうそういう古い政治は脱ぎ捨てて、今日したみたいな議論を、是非、これからの国会は、あらゆる委員会でやっていきたい、こう思いますし、今あったように、不確実性の中で、今日再三言っている、枠組みの中にカーボンプライシング制度を押し込める必要は全くない。それは財務省の論理であり、野党のいわれなき誹謗中傷をかわすための詭弁みたいなものですから、詭弁を正面に立てる必要はないんです。\r\n　だから、大臣、さっきおっしゃっていただいた、もうそれは分からないんだと、分からないというのは、これからカーボンがどういうふうに中長期的になっていくか分からないんだと御答弁を下さった御答弁でもう十分です、今日はね。\r\n　だから、もう一言、もう二、三分ですから、もう一言申し上げると、まさに今回の制度の卓越したところは、国債を挟んでいるわけですから、投資は先行する、でも、その財源は後で埋めていくんだということができるわけですから、それはすばらしいわけですね。だって、国債なんか、出したらいいんですよ。出したらいいんです。でも、それはある程度償還していきましょうね、その償還の内容はこうこうこうですというのが今日の議論です。\r\n　その償還の内容についても、私は、繰り返しになるけれども、そのＧＸ移行債の規模というものを、そこでキャップをはめる必要はなくて、もっとでかくていいんだと。ＧＸ移行債というのは二十兆じゃなくて百兆円でもいいんだと。そこで、いやいや、そんなに財源、要らないんだ、駄目ですよ。私たちは、マクロ経済運営の観点からも、あるいは中長期的な成長軌道をつくっていく観点からも、そういう負担ばかりの経済構造はよくないと思っているので、私たちは税収中立。すなわち、百兆円確保したら、百兆円は法人税減税したらいいんです。\r\n　その減税の観念というものが、財務省があほだから、要は財務省が古い政治を、古い行政をやっているから、減税の観念がそこで生まれないので、こういう小さな議論になっちゃうわけです。減税の議論を入れた途端に話は広がる。私は、二十兆じゃなくて百兆、百五十兆ではなくて一千兆の議論をこの通常国会でしていく、そういうことを大臣としっかりと議論をし切った上で、法案を、是非賛成させてほしいんですよ。\r\n　今の流れでは、我が党は、原発は賛成、四十年、六十年の話は賛成、原発の何とか法というのは賛成、ちょっとまた党内で怒られそうですけれども、この推進法は反対の流れが今できつつありますが、今日私が申し上げた議論がしっかりとピン留め、ピン留めというか、何らかの形で担保されれば、私は賛成の論調を党内でつくることはできる。そうすれば、何でも反対の立憲民主党、共産党とたもとを分かって、私たちが、この四月の統一地方選挙を挟みながら、次の解散・総選挙で野党第一党を目指すことができる。これが足立プランですので、是非、西村大臣と経産省の皆様と膝詰めで中身のある議論をしていきたいと思っています。\r\n　ほぼ時間が来ましたが、まあ、もういいですよね。さっき御答弁いただいたので、終わりたいと思いますが、なかなかいい議論ですよね。若い方々も、私は、経産省の今の職員の皆様はやりがいあると思いますよ。これは私は、田中角栄以来の、田中角栄はあの昭和の行政のフレームをつくったわけです、田中角栄元総理は。様々な財源を生み出したわけです。まさに石油諸税とかをつくったわけですね、自動車とか。それから、放送局も再編していったわけです。\r\n　今、岸田内閣は、憲法改正も含めて、令和の新しい時代のフレームをつくろうとしているけれども、経済政策については、やはり私は違和感があるんです。財務省にやはり押されているし、財務省支配、財務省の、今日申し上げたような論理がやはり幅を利かせているし、それから、官の役割、新しい資本主義なんか私は必要ない、本当の資本主義をつくればいいという立場から論戦を続けていきたいし、そういう、私が今日申し上げたことが岸田内閣にしっかりと貫徹させることができれば、私は、維新の会が全面的に協力して、岸田総理あるいは西村大臣と一緒に憲法改正までやっていきたい、心からそう宣言というか、申し上げて、今日の質問にさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ロシアのウクライナ侵略を機に始まった動乱の時代、この中で、動乱の世界の中で日本の繁栄をどう確保していくか、そのときの大きな大きな潮流の一つがカーボンですから、ＧＸですから、このＧＸに正面から経産省、西村大臣がリーダーシップを取って取り組んでいただいていることに感謝をしていますし、だから、これをちゃんとやり遂げれば、もう次は総理大臣ですよ",
                "自民党に手を突っ込んだらあきませんね、済みませんでした",
                "\r\n　そういうことで、私は、西村大臣と手を携えて、時代をつくりたいと思っています",
                "もうそういう古い政治は脱ぎ捨てて、今日したみたいな議論を、是非、これからの国会は、あらゆる委員会でやっていきたい、こう思いますし、今あったように、不確実性の中で、今日再三言っている、枠組みの中にカーボンプライシング制度を押し込める必要は全くない",
                "それは財務省の論理であり、野党のいわれなき誹謗中傷をかわすための詭弁みたいなものですから、詭弁を正面に立てる必要はないんです",
                "\r\n　だから、もう一言、もう二、三分ですから、もう一言申し上げると、まさに今回の制度の卓越したところは、国債を挟んでいるわけですから、投資は先行する、でも、その財源は後で埋めていくんだということができるわけですから、それはすばらしいわけですね",
                "だって、国債なんか、出したらいいんですよ",
                "\r\n　その償還の内容についても、私は、繰り返しになるけれども、そのＧＸ移行債の規模というものを、そこでキャップをはめる必要はなくて、もっとでかくていいんだと",
                "私は、二十兆じゃなくて百兆、百五十兆ではなくて一千兆の議論をこの通常国会でしていく、そういうことを大臣としっかりと議論をし切った上で、法案を、是非賛成させてほしいんですよ",
                "\r\n　今の流れでは、我が党は、原発は賛成、四十年、六十年の話は賛成、原発の何とか法というのは賛成、ちょっとまた党内で怒られそうですけれども、この推進法は反対の流れが今できつつありますが、今日私が申し上げた議論がしっかりとピン留め、ピン留めというか、何らかの形で担保されれば、私は賛成の論調を党内でつくることはできる",
                "そうすれば、何でも反対の立憲民主党、共産党とたもとを分かって、私たちが、この四月の統一地方選挙を挟みながら、次の解散・総選挙で野党第一党を目指すことができる",
                "これが足立プランですので、是非、西村大臣と経産省の皆様と膝詰めで中身のある議論をしていきたいと思っています",
                "これは私は、田中角栄以来の、田中角栄はあの昭和の行政のフレームをつくったわけです、田中角栄元総理は",
                "\r\n　今、岸田内閣は、憲法改正も含めて、令和の新しい時代のフレームをつくろうとしているけれども、経済政策については、やはり私は違和感があるんです",
                "財務省にやはり押されているし、財務省支配、財務省の、今日申し上げたような論理がやはり幅を利かせているし、それから、官の役割、新しい資本主義なんか私は必要ない、本当の資本主義をつくればいいという立場から論戦を続けていきたいし、そういう、私が今日申し上げたことが岸田内閣にしっかりと貫徹させることができれば、私は、維新の会が全面的に協力して、岸田総理あるいは西村大臣と一緒に憲法改正までやっていきたい、心からそう宣言というか、申し上げて、今日の質問にさせていただきます"
            ]
        },
        {
            "speech_id": "121004194X00220221110_165",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○足立委員　手堅い御答弁、ありがとうございます。\r\n　利用政策側が決めるって当たり前ですよね、当たり前。誰が決めるんですか、ほかに。私たち、まだ政権に就いたことがない国会議員や政党がいろいろ分からぬことを言うときは、それは分かっていないだけですから仕方ないんですが、一回政権に就いた方々、あるいはルールを作ってきた方々が、それも新任の規制委員長に言いがかりのような質問を繰り返す。これは、私は一兵卒なので、何でも言えるので、言わせていただいていますが、本当に非生産的でありますので、しっかり私は国会議員の一人として、立法府の役割をしっかりと果たしていきたい、こう思います。\r\n　政府が、経産省が原発について、あるいは岸田総理が原発について少し踏み込んでいるということについては、それは多分、本当にそうだと思うので、私は高く評価しています。岸田内閣全体で停滞ぎみというか低位安定と言われているんですが、低位かどうか、済みません、与党の皆様。低位安定、でも、岸田内閣が低位で安定できるのは、自民党の中もちょっとだらしないし、私たち野党がやはりだらしないから低位安定できるので、しっかり責任を痛感しながら精進していきたいと思いますが、その中で原子力政策については粛々とやるべき仕事を踏み出されているということで、私は評価をしているわけであります。\r\n　ただ、日本維新の会は、私が中心になって原発再稼働責任法案というのを作ってきたんですね。それは何を言いたいかというと、要は、無責任体制の中で原発事故を起こしてしまった、あるいは安全に関する考え方が間違っているというか後進国だったので事故を起こしてしまったと私は思っているんですが、そういう中で、東京電力福島第一原発事故の教訓をしっかりと踏まえて改革して次に進んでいかなあかんということで本当にいいのかなと。\r\n　いや、私はあれですよ、評価しているんですよ。評価しているんだけれども、この十年の教訓というのをしっかりと卒業。先ほど菅元総理が、原発を卒業すべきだ、こうおっしゃいましたが、原発を卒業するというのは自衛隊をなくせに等しい考え方でありますから、もうやめた方がいいと思うんですが、他方、福島第一原発事故の教訓をしっかりと踏まえた改革が終わったのか、要は福島第一原発事故の教訓を卒業できたのか。これは、私が常に、バッジをつけさせていただいている立場として気になっているところであります。\r\n　そうした観点から、今日は三点質問させていただきたいと思います。\r\n　一点は、一体あの事故は何だったんだというときに、様々な検証、規制委員会も今いろいろ検証していただいていますが、まだずっと続いていると思う、だから、そういう意味では卒業はないということかもしれません。ただ、推進していくにはやはり一定の区切りをつけていく必要があると思っていまして。ではあの事故は何だったのか、いろいろな膨大な議論があるわけですが。\r\n　一つ、私がこれを卒業したいなと思って、さきの国会の最終盤に質問主意書を、私は質問主意書は、役所の後輩たちが忙殺されるのは申し訳ないので、この十年、質問主意書を出したことがありませんでした。ただ、これだけはやはり記録に残しておきたいということで、東京電力福島第一原発事故を通じて大気中に放出された放射性物質の総量は幾らなのか、これを問いました。これは、伺うと、規制庁で答弁を作っていただいたということですが、当時はざくっとしか答えていただけていない。いや、もうちょっと答えられるはずだということで事務方にお願いしまして、規制委員長から、恐縮ですが、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/165",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、私は一兵卒なので、何でも言えるので、言わせていただいていますが、本当に非生産的でありますので、しっかり私は国会議員の一人として、立法府の役割をしっかりと果たしていきたい、こう思います",
                "\r\n　政府が、経産省が原発について、あるいは岸田総理が原発について少し踏み込んでいるということについては、それは多分、本当にそうだと思うので、私は高く評価しています",
                "低位安定、でも、岸田内閣が低位で安定できるのは、自民党の中もちょっとだらしないし、私たち野党がやはりだらしないから低位安定できるので、しっかり責任を痛感しながら精進していきたいと思いますが、その中で原子力政策については粛々とやるべき仕事を踏み出されているということで、私は評価をしているわけであります",
                "それは何を言いたいかというと、要は、無責任体制の中で原発事故を起こしてしまった、あるいは安全に関する考え方が間違っているというか後進国だったので事故を起こしてしまったと私は思っているんですが、そういう中で、東京電力福島第一原発事故の教訓をしっかりと踏まえて改革して次に進んでいかなあかんということで本当にいいのかなと",
                "先ほど菅元総理が、原発を卒業すべきだ、こうおっしゃいましたが、原発を卒業するというのは自衛隊をなくせに等しい考え方でありますから、もうやめた方がいいと思うんですが、他方、福島第一原発事故の教訓をしっかりと踏まえた改革が終わったのか、要は福島第一原発事故の教訓を卒業できたのか",
                "\r\n　一点は、一体あの事故は何だったんだというときに、様々な検証、規制委員会も今いろいろ検証していただいていますが、まだずっと続いていると思う、だから、そういう意味では卒業はないということかもしれません",
                "ただ、推進していくにはやはり一定の区切りをつけていく必要があると思っていまして"
            ]
        },
        {
            "speech_id": "121004194X00220221110_169",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○足立委員　いいと思います。それは、当時も無理やり私が詰め詰めに、役所の方に計算してよと言って無理やり出していただいた御答弁だったので、それは余りねということは、それはそれで結構だと思います。\r\n　今日通告し切れていないんですが、一方、環境省が除染とかで管理をしている、この十年間で。それは手元に今日はないかな。要は、環境省が、除染とかなんとかとか、そういうことでその総量をマネジメントし切れているもの、福島第一原発事故から放出された放射性物質のうち、政府が、環境省がマネジメントできているものと、どこに行ったか分からない、海に沈んでいるとか、そこに分かれるわけで、それは何か手元にありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/169",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それは、当時も無理やり私が詰め詰めに、役所の方に計算してよと言って無理やり出していただいた御答弁だったので、それは余りねということは、それはそれで結構だと思います"
            ]
        },
        {
            "speech_id": "121004194X00220221110_171",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○足立委員　まあまあ、今日はこれは、よく考えたら時間が来てしまったんですが、あと一分。質問があと二つあって、委員長、済みません、一つは人材の話をしようと思っていました。やばいですよ、このままいったら原子力人材がいなくなりますよと。だから、直ちに、国民民主党と同じ意見になっちゃってあれですが、リプレースをやはりした方がいい、そこは政府がもっと背中を押していく、軽水炉だっていい、いいものであればね。\r\n　そういう議論をしたかったのと、もう一つは、原発事故調、これが、政府事故調、民間事故調、国会事故調、あと学術やったかな、そういうまとめた本があるんですが、やはり、事故調の教訓、事故調がまとめた提言とかがどれぐらいできているのか、そういうことをちゃんと精査し切った上で、しっかり政府を、背中を押して、原発、エネルギー、国の繁栄のために働いていきたいということを申し上げて、終わります。\r\n　委員長、またこれからも御指導をよろしくお願いします。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/171",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、直ちに、国民民主党と同じ意見になっちゃってあれですが、リプレースをやはりした方がいい、そこは政府がもっと背中を押していく、軽水炉だっていい、いいものであればね"
            ]
        },
        {
            "speech_id": "121004080X00520221109_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、立憲の皆様から原子力の話が続きました。私は今日、原子力はいたしませんが、エネルギーのみならず安全保障の観点があるから原発はなくさないといけないんだというのは反対で、エネルギーのみならず安全保障の観点があるから原子力技術を日本は失ってはならないんだということを強く私たちは訴えてきました。だからこそ、福島第一原発事故の教訓をしっかりと踏まえて人材育成もしていく、様々な福島第一原発事故の教訓を踏まえた改革を、原子力、原発政策の改革をしていくという立場でこれからもやっていきますが、あした原子力問題調査特別委員会がございますので、原子力はそちらに譲って、今日は生コンの話をやります。\r\n　大臣は関係ありませんので、もう自由にしていただいて、お手洗いでも何でも。\r\n　さて、生コンをなぜ今日取り上げるかというと、これから大阪・関西万博もある、それからＩＲもあるということで、大阪の生コン価格について、これは日本の問題として取り上げるわけでありますが、関西生コン、連帯ユニオン関西生コン支部という労働組合が、今もあるのかな、労働組合、お取り潰し規定がありませんので、多分今もあるんだと思います。執行委員長が、四年前の八月に逮捕されました。どれぐらいの規模の検挙というか逮捕というかがあったのか、警察から御紹介いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/67",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は今日、原子力はいたしませんが、エネルギーのみならず安全保障の観点があるから原発はなくさないといけないんだというのは反対で、エネルギーのみならず安全保障の観点があるから原子力技術を日本は失ってはならないんだということを強く私たちは訴えてきました",
                "\r\n　さて、生コンをなぜ今日取り上げるかというと、これから大阪・関西万博もある、それからＩＲもあるということで、大阪の生コン価格について、これは日本の問題として取り上げるわけでありますが、関西生コン、連帯ユニオン関西生コン支部という労働組合が、今もあるのかな、労働組合、お取り潰し規定がありませんので、多分今もあるんだと思います"
            ]
        },
        {
            "speech_id": "121004080X00420221102_142",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○足立委員　今、検討を急ぐということですが、私もちょっと報道ベース、資料をちゃんと読み込んでいませんが、総理の指示は、何か、十月二十六日のＧＸ実行会議で指示をした、一応その制度の案を十一月、今月の、次のＧＸ実行会議に持ってきてくれみたいなことになっているんでしたっけ。たしかそうですよね。そうだとすると、もうめちゃくちゃ時間がないというか、今月中、ＧＸ実行会議が次にいつあるのかはちょっと承知していませんが、めちゃめちゃ時間がないんですけれども。\r\n　だから、みんなこれはちゃんと議論しましょう。野党の皆さんも、何か山崎先生も、原発ゼロ法案はもう撤回したんだから。撤回したんでしょう。野党も大分心を入れ替えまして、原発ゼロ法案はもう撤回していますから。だから、みんなでもっと、こういう国の未来をつくっていくような大事な議論にもっともっと時間を割いて、今日みたいなあんな、避難計画も大事だけれども、細かいことをここでやってもしゃあないから、もう少し大枠の議論をしたいと思うんですね。（発言する者あり）また行きましょう、ゆっくりね。\r\n　今の私の最後の議論ですが、畠山さん、やはり小口主体の炭素税みたいになると、財源効果は限られるし、また逆進性が高いわけですよ。逆進性があるんです、この炭素税というのは、逆進性。消費税であれだけ議論になっている。これは消費抑制効果しかないですよ。その辺、ちょっと炭素税の悪口を言っていただいて、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/142",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "野党の皆さんも、何か山崎先生も、原発ゼロ法案はもう撤回したんだから",
                "野党も大分心を入れ替えまして、原発ゼロ法案はもう撤回していますから",
                "だから、みんなでもっと、こういう国の未来をつくっていくような大事な議論にもっともっと時間を割いて、今日みたいなあんな、避難計画も大事だけれども、細かいことをここでやってもしゃあないから、もう少し大枠の議論をしたいと思うんですね",
                "消費税であれだけ議論になっている",
                "その辺、ちょっと炭素税の悪口を言っていただいて、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "121004080X00220221026_179",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　西村大臣には、もう本当に、私は党内外で窮地にあるときはいつも助けていただいて、ありがとうございます。最近また窮地にありまして、またいろいろ助けていただきたい、こう思っていますので、よろしくお願いします。\r\n　経済産業委員会は、親元というか、ですから、大臣もやりにくいかもしれませんが、私もやりにくいんですが、党の指令で、経産委でやれということですので、質問をさせていただきたいと思います。\r\n　ちょっと、質問じゃありませんが、質問しません、今、遠藤良太議員から国際戦略特区の話がありました。三浦審議官が御答弁されて、入口は開いているからという話でしたが、やはり加計学園の問題以来ですよね、あれは問題じゃないと思っているんですけれども、私は。国会でああいう騒ぎになって以来、やはりこの特区の話はブレーキがかかっていると私は感じています。\r\n　だから、是非、これは大臣に御質問ではありませんが、この経産委でも、あるいは内閣委でも、こういう改革への取組、特区の取組はまたエンジンを吹かしていただきたい、こう願っておりますし、私も力を尽くしていきたい、こう思います。\r\n　今日は、目下の最大の懸案である原発ですね。細田先生いらっしゃいますが、細田さんはとにかく頑張れということですが、私はいろいろまた条件がありまして、決して同じ立場ではありませんが、しかし、今の危機の中で、原発再稼働、大変重要だと思っています。\r\n　八月のＧＸ実行会議でも、大臣が総理の下、方針を打ち出されていますが、まず足下、足下の危機に対する対応、危機への対応ということで、原発十基プラス七基ということを八月の時点で打ち出していただいています。\r\n　私は、これはもう当たり前だと。早く十七基の再稼働、十基プラス七基の再稼働を実現すべきであると考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/179",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国会でああいう騒ぎになって以来、やはりこの特区の話はブレーキがかかっていると私は感じています",
                "\r\n　だから、是非、これは大臣に御質問ではありませんが、この経産委でも、あるいは内閣委でも、こういう改革への取組、特区の取組はまたエンジンを吹かしていただきたい、こう願っておりますし、私も力を尽くしていきたい、こう思います",
                "細田先生いらっしゃいますが、細田さんはとにかく頑張れということですが、私はいろいろまた条件がありまして、決して同じ立場ではありませんが、しかし、今の危機の中で、原発再稼働、大変重要だと思っています"
            ]
        },
        {
            "speech_id": "121004080X00220221026_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　この十七というのは、大臣、これも、地元理解とかもありますから、まだ、やるとかできるとか言えないかもしれませんが、じゃ、できなくてもいいのかというと、そういうことでもないと思うので、大臣としてはこれはやるんだということ、その辺のちょっと感触を、ちょっと言葉を選ばずに教えていただきたい。\r\n　原発再稼働は、私たちというか党としてもずっと早くから、もう二月の段階から提言、三月に政府に提言をお出しし、関連の法律、法律というか適当に書いてあるだけですけれども、そういうのも出して、党として、原発再稼働、背中を押すんだということを明確にしてきました。\r\n　是非、この十七、地元の御理解は本当に必要でありますが、これは国益というか国富の流出を止めるためにも、それから安全保障の観点からも、十七はやはり私は実現してほしい、こう思いますので、ちょっとその辺の言葉を、語尾をちょっと探っていただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/181",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　是非、この十七、地元の御理解は本当に必要でありますが、これは国益というか国富の流出を止めるためにも、それから安全保障の観点からも、十七はやはり私は実現してほしい、こう思いますので、ちょっとその辺の言葉を、語尾をちょっと探っていただけないでしょうか"
            ]
        },
        {
            "speech_id": "121004080X00220221026_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　高温ガス炉とかＳＭＲ、それはよく分かるんですが、それは我が党も申し上げてきたし、それはやったらいいし、やらない理由がないですが、問題は軽水炉ですね。\r\n　今御指摘があったように、軽水炉だってどんどん安全なものが開発され、全然、今おっしゃったようなものはすぐ建設できるはず。要は、次世代じゃないんじゃないですかね。次世代というか、今稼働しているものよりは能力は高い、より安全である。でも、それはいわゆる次世代でもなければ革新でもなくて、もう今そこで、メーカーは、しっかりと政府が背中を、ちゃんと環境を整備すれば、私はすぐできると。\r\n　だから、四十年、六十年とか、そういう延長の議論もそれはしたらいいけれども、やはり軽水炉のリプレース、それは将来のことではなくて足下で、今ある技術、今ある最新鋭の原発についてリプレースが視野に入っているんだということ、これ、まず。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/189",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今御指摘があったように、軽水炉だってどんどん安全なものが開発され、全然、今おっしゃったようなものはすぐ建設できるはず",
                "でも、それはいわゆる次世代でもなければ革新でもなくて、もう今そこで、メーカーは、しっかりと政府が背中を、ちゃんと環境を整備すれば、私はすぐできると",
                "\r\n　だから、四十年、六十年とか、そういう延長の議論もそれはしたらいいけれども、やはり軽水炉のリプレース、それは将来のことではなくて足下で、今ある技術、今ある最新鋭の原発についてリプレースが視野に入っているんだということ、これ、まず"
            ]
        },
        {
            "speech_id": "121004080X00220221026_191",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　ちょっと、よく分からないな。松山部長におかれては、そういう答弁になると思いますが。\r\n　大臣、これ、だから、非常に政治的に微妙なので分かりますが、大体、自民党はやはりはっきり言わなさ過ぎるんですね。処理水の海洋放出に何年かかっているんですか。早く決めればいいのに。いや、ごめんなさい、いろいろ地元、御苦労あると思いますが。だって、それは国のため、地域のために早くやろう、安全のために早くやろうと言ってきたわけでしょう。でも、時間がかかっているんです。\r\n　今の話も、革新炉というんだけれども、中小企業庁は革新何たら何たらという補助金をいっぱい出しているじゃないですか。革新というのは今あるんですよ、そこに。あるけれども、まだ使えていない。その企業にとって、その地域にとっては古い原発を使っている。当初決めた年限が来たら、場合によっては、選択肢として、今可能な、今既に技術的に可能な軽水炉について、より安全性が高いわけですから、その建設というリプレースは今ある原発についても視野に入っているんだ、やはりそういうふうに言わないと。ねえ、細田先生、うなずいていただいております。\r\n　大臣も是非お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/191",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "当初決めた年限が来たら、場合によっては、選択肢として、今可能な、今既に技術的に可能な軽水炉について、より安全性が高いわけですから、その建設というリプレースは今ある原発についても視野に入っているんだ、やはりそういうふうに言わないと"
            ]
        },
        {
            "speech_id": "121004080X00220221026_193",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　また取り上げたいと思いますが、数年というお言葉がありました。とにかく足下で、もうそこは見えているわけですから、しっかりとお金が回るように、民間資金がしっかり回るように、予見可能性を持って民間にロードマップというか、そういうものを示していっていただきたい、こう思います。\r\n　最後五分、原発から離れて、電気料金でございます。\r\n　負担軽減に向けた具体策はまだ議論中ということで、問いは立っているんですが、電気・ガス料金の負担軽減に向けた具体策について、検討状況を教えてください。大した答弁ないですよね。五分しかないので、あっさりとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/193",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "とにかく足下で、もうそこは見えているわけですから、しっかりとお金が回るように、民間資金がしっかり回るように、予見可能性を持って民間にロードマップというか、そういうものを示していっていただきたい、こう思います"
            ]
        },
        {
            "speech_id": "121004080X00220221026_195",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○足立委員　私がここで議論したいことは、電気料金が上がったから負担を軽減する、ガソリンもそうでしたから、それはやるべきときにはやらなあかんのですが、一方で、特殊なもう一つの問題があります。それは需給逼迫です。だって、需給逼迫しているんでしょう、電気の。だから、この夏も一生懸命やっていただいている。冬に向けて懸命にやっていただいている。来年の夏に向けて、原発再稼働していくことを検討していただいている。逼迫しているわけですよ。\r\n　需給が逼迫しているときに価格を下げるというのは、需要を増やすわけですから。今日、省エネの議論もずっと、こういう話をすると、いや、省エネもやっていますと言うんですけれども、そもそも、よく公明党、あっ、委員長、お世話になっております。よく公明党の皆様は、目に見えるようにとね、中野先生。目に見える、選挙のためにはそれが大事ですが。あっ、そういう面もあるということで。\r\n　ですが、大事なことは経済ですよ。経済が壊れないようにするということでは、電力、ガスの料金を下げるということも、激変緩和みたいなことは必要かもしれないけれども、私も地元で聞くと、みんな、下げてほしいんだけれども、このままでは利益が吹っ飛ぶ、大変だ、潰れると。しかし、だからといって、もちろん電気も下げてほしいんだけれども、自分たちの事業、中小企業なんかだと、中堅企業でもそうですが、どこで一番電気を食っているかさえ俺らはよく分からないんだと。そういう、電気ですから。古い設備もいっぱいある、どの設備を更新したら一気に電気代が下がるのか、そういうこともよく分からないんだ、助けてくれということをよく聞きます。\r\n　だから、このとき、今大事なことは、電気料金、ガス料金を下げることも大事ですが、何かそれ一辺倒じゃなくて、需給逼迫ということも念頭に置いた制度設計。与野党の議論の中にそういう観点がある、本当は公明党はそういうことを、中野先生、やはり言わなあかんと思うんですよ、そういう大事なことを。\r\n　需給逼迫にちゃんと対応できる形での国民生活あるいは事業の下支え、これが大事だと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/195",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "目に見える、選挙のためにはそれが大事ですが",
                "経済が壊れないようにするということでは、電力、ガスの料金を下げるということも、激変緩和みたいなことは必要かもしれないけれども、私も地元で聞くと、みんな、下げてほしいんだけれども、このままでは利益が吹っ飛ぶ、大変だ、潰れると",
                "しかし、だからといって、もちろん電気も下げてほしいんだけれども、自分たちの事業、中小企業なんかだと、中堅企業でもそうですが、どこで一番電気を食っているかさえ俺らはよく分からないんだと",
                "与野党の議論の中にそういう観点がある、本当は公明党はそういうことを、中野先生、やはり言わなあかんと思うんですよ、そういう大事なことを"
            ]
        },
        {
            "speech_id": "120805261X02020220527_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○足立委員　御答弁ありがとうございます。\r\n　私たちは、とにかく、国を守る、国民の生命と財産を守るのが最大の価値である、そういう観点からタブーなく議論していくということを国民の皆様にお誓いしたいと思います。\r\n　さて、今日やりたいことは安保だけではありません。国民の皆様が困窮し、あえいでいらっしゃいます。まさにここに書かせていただいた、原油、食品、電力、もちろんこれだけではありませんが、国民負担が重くのしかかっています。そうした中で、今回の補正予算は、私たちは、びほう策に過ぎる、余りにびほう策に過ぎる、そう思っています。\r\n　私たちが四月二十一日に国会に提出した国民負担軽減法案には、これはトリガーじゃないんですよ、ガソリンは。トリガーというのは下げて上げるんです。そうじゃなくて、これからは税金の力で車に乗るなという時代ではありません。それは昔の時代です。今、激変緩和措置が二十五円から三十五円、二十五円を突破しているんだから、今こそ、トリガーではなくて、そもそも暫定税率を廃止したらいいじゃないかと。\r\n　そして、食品については、せっかく、私たちは反対ですよ、私たちは反対だけれども、公明党さんの力で軽減税率が入ってしまった。せっかくそこにあるんだから、ああ、大臣、失礼しました、せっかくあるんだから、今使わないでいつ使うんですか、今使うためにつくったんじゃないんですかということを申し上げています。\r\n　あと、原発の再稼働であります。\r\n　これは、総理、細かいことは伺いませんが、世界の百か国以上の国が消費税を減税しています。コロナ、戦争。世界の百か国以上の国が、消費税とは言いませんが、いわゆる付加価値税を柔軟に品目ごとに変えています。これが世界標準です。なぜ日本だけかたくなに減税しないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/105",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私たちは、とにかく、国を守る、国民の生命と財産を守るのが最大の価値である、そういう観点からタブーなく議論していくということを国民の皆様にお誓いしたいと思います",
                "そうした中で、今回の補正予算は、私たちは、びほう策に過ぎる、余りにびほう策に過ぎる、そう思っています",
                "\r\n　私たちが四月二十一日に国会に提出した国民負担軽減法案には、これはトリガーじゃないんですよ、ガソリンは",
                "そうじゃなくて、これからは税金の力で車に乗るなという時代ではありません",
                "今、激変緩和措置が二十五円から三十五円、二十五円を突破しているんだから、今こそ、トリガーではなくて、そもそも暫定税率を廃止したらいいじゃないかと",
                "\r\n　そして、食品については、せっかく、私たちは反対ですよ、私たちは反対だけれども、公明党さんの力で軽減税率が入ってしまった",
                "なぜ日本だけかたくなに減税しないんですか"
            ]
        },
        {
            "speech_id": "120804080X01320220427_173",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○足立委員　ありがとうございます。\r\n　しっかり、与野党を超えて、政府それから国会でしっかり仕事をしていきたい、国益のために頑張っていきたい、こう思います。\r\n　さて、あと残る時間、ガソリンの話を少しさせていただきたい、こう思います。\r\n　大臣、覚えていらっしゃるか、覚えていただいているかと思いますけれども、三月の十五日、中旬頃に、当時、遠藤国対委員長と藤田幹事長と私と三人で大臣室に伺いまして、原発再稼働の話とか、ＮＨＫがどおんと原発再稼働の話を出されましたし、今日はその話はしませんが、いわゆる経済対策の話をしました。\r\n　そのときに、実は、昨年の十二月六日に、私たちは、国民民主党さんと一緒にトリガー条項凍結解除法案というのを、私も提出者で出していたんですね。大変私はそれを恥じていまして、大変難しい制度ですね。\r\n　トリガー条項というのは、やはり、入口と出口でマーケットが必ず混乱をする。だから、元々大変難しい制度だから、一緒に出したんだけれども、やはり、補助金でやった方がいいということを私たちはそこに書いて、大臣、議論は原発の話が中心でしたが、トリガーの話もさせていただいて、補助金でやはりやっていただいた方がいいんじゃないかということを申し上げて、実際に経済対策は、トリガー条項ではなくて補助金でやるということになったと承知をしています。私はそれでいいと思います、歓迎をしています。\r\n　私たちは、そういうことを指して、いわゆるトリガー政局の終えんと言っています。もうトリガー、税か補助金みたいな話で、わあわあわあわあやっていること自体が非生産的だから、早く、参院選のためのそういうトリガー政局は、まあ、委員長がいるからやめておきましょう、与党の一角もいろいろ悪乗りしたりとか、まあ、やめておきましょう。\r\n　その中で、トリガー政局が終えんしたことは私、本当によかったと思っていまして、大臣、トリガー政局が終えんしたことはよかったと、お願いできるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/173",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しっかり、与野党を超えて、政府それから国会でしっかり仕事をしていきたい、国益のために頑張っていきたい、こう思います",
                "大変私はそれを恥じていまして、大変難しい制度ですね",
                "だから、元々大変難しい制度だから、一緒に出したんだけれども、やはり、補助金でやった方がいいということを私たちはそこに書いて、大臣、議論は原発の話が中心でしたが、トリガーの話もさせていただいて、補助金でやはりやっていただいた方がいいんじゃないかということを申し上げて、実際に経済対策は、トリガー条項ではなくて補助金でやるということになったと承知をしています",
                "もうトリガー、税か補助金みたいな話で、わあわあわあわあやっていること自体が非生産的だから、早く、参院選のためのそういうトリガー政局は、まあ、委員長がいるからやめておきましょう、与党の一角もいろいろ悪乗りしたりとか、まあ、やめておきましょう"
            ]
        },
        {
            "speech_id": "120804889X01220220325_227",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　今日は、ディスインフォメーション、いわゆる偽情報の問題、それから、この間の続きでちょっと細田副大臣に来ていただいていますが、ちょっと原発の話をもう少しだけやらせていただきたいと思います。\r\n　偽情報について、今日、私、通告を昨日、おとついさせていただいた後、我が党の鈴木宗男議員のディスインフォメーションが取り沙汰されていて、えらいことになっていまして申し訳ありません。ああ、余り知らないね。知らない。じゃ、いいんですね。じゃ、やめておきましょう。\r\n　鈴木宗男議員の田原総一朗さんとの対談がロシアのプロパガンダに若干使われているんじゃないか、そういう議論があるようであります。今、精査をしていまして、もし、いわゆる私は偽情報と言っていますが、偽情報を我が党が発するようなこと、我が党の所属議員が発するようなことは絶対あってはならないので、それは精査をして、週明けにまた対応していく、ここはお約束をしておきたいと思います。\r\n　その偽情報については、これは大野副大臣が大変御見識が深いということで、大臣よりも大野副大臣の方がここは思い入れがあるということで、経済安保だけではありませんが、ディスインフォメーション、偽情報の問題がいかに、その脅威がいかに大きいかということについて、ちょっと御見識を御披露いただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/227",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　偽情報について、今日、私、通告を昨日、おとついさせていただいた後、我が党の鈴木宗男議員のディスインフォメーションが取り沙汰されていて、えらいことになっていまして申し訳ありません",
                "今、精査をしていまして、もし、いわゆる私は偽情報と言っていますが、偽情報を我が党が発するようなこと、我が党の所属議員が発するようなことは絶対あってはならないので、それは精査をして、週明けにまた対応していく、ここはお約束をしておきたいと思います",
                "\r\n　その偽情報については、これは大野副大臣が大変御見識が深いということで、大臣よりも大野副大臣の方がここは思い入れがあるということで、経済安保だけではありませんが、ディスインフォメーション、偽情報の問題がいかに、その脅威がいかに大きいかということについて、ちょっと御見識を御披露いただけたらと思います"
            ]
        },
        {
            "speech_id": "120804889X01220220325_237",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　ありがとうございます。\r\n　この話は私は大変重要な話、アイテムの一つだと思っていますので、また引き続きやらせていただきたいと思いますが。大臣はこれはいいですね。副大臣の話に尽きますね。さっき副大臣にお願いしたので結構ですが。\r\n　しっかりと、情報戦に負けない、そういう国の体制をどういうふうにつくっていくのか。参議院、ほかの委員会でも官房長官に伺ったりしているようですが、まだ十分な、外務省もやっていればどこもやっているということかもしれませんけれども、これはまさに金商法で当局が、証取委がやっているような形で安全保障分野についてもしっかりとやっていく必要がある。その最たるものが、私たちはかねがね、情報機関が、インテリジェンスが足りないと言っているのはそういうことで、まさに小林大臣が、今回この法律を作られた、この法律を作ったんだから、この法律を施行せなあきませんね。この法律を施行するためには体制が要る。しかし、私が承知している限りは、今のＮＳＳの経済班では全く足りないと思います。全く体制が足りない。\r\n　また時間があったらこれはゆっくりやりますが、いろんな、例えば今回デジタル庁ができました、あるいは別の目的でＮＩＳＣがあります、いろんな組織があるけれども、全部数百人規模でやっているわけです。私が承知している限り、小林大臣のところには数十人しかまだいらっしゃらない中で、この体制の整備をどうしていくかということは大変大きなテーマの一つであると思いますので、引き続き議論していきたいと思います。\r\n　それから、先ほどうちの堀場委員がいろいろ大臣に罰則の話を申し上げましたが、これは我が党として本当にこだわっているんです。青柳委員も申し上げた。私も申し上げた。堀場委員も申し上げた。\r\n　何でこれを申し上げるかというと、やはり違和感があるんですね。調査のところで罰則が取り下げられた、大臣、これは質問しませんから、今日はしませんが、本当に違和感がある。\r\n　さっきも國重さんとちょっと立ち話をしていて、公明党さんは、対象が広いからといって削除されたわけですけれども、でも、例えば、元々罰則がある案が仮にあったとして、まあ、あったわけですけれども、罰則つきの調査権限の規定があったら、調査だって、ふだん、私も経産省にいましたから分かりますけれども、業界の方と日常的に交流しているわけです。だから、サプライチェーンに関する一定の知識があるわけです。\r\n　だから、すぐれて零細なところにがさっと罰則をかけるんじゃないんです。ないと私は理解しているんです。だって、罰則つきの調査権限であれば、そんなもの、よっぽどのことがなければ発動しないですよ。文書で、この法律何条に基づく何とか調査をさせていただくということになるわけですよ。\r\n　例えば、コロナの特措法で、休業要請とか時短要請に従わなかったときに、都道府県知事が何か命令する、命令に従わなかったら罰則、過料という議論がありましたね。あれも結局、数万という事業者に網がかかっているけれども、実際に東京都知事が発動したのはたしか数社ですよね。どうしても言うことを聞かないから、だから、聞いてくださらないから発動したわけです。罰則つきの調査権限って、そういうものだと思います。\r\n　だから、私たちは、やはりこの罰則を落としたのは間違いであると。絶対にこの審議の中で、この罰則の箇所だけは何らかの議論、政府の頭をもう一回、政府・与党の頭をもう一回ちょっと戻していただく、そういう作業を絶対しなければ、我が党も独自案を作って、登壇までさせていただいてやっているわけで、ちょっとなかなか成仏できませんので、是非これはこだわってやっていくことをお誓いをしておきたいと思います。\r\n　残り時間、済みません、またちょっと、経済産業委員会がまだ立ち上がっていないものですからやむなくこの内閣委の場所をおかりするわけでありますが、先日、市村部長にお越しをいただいて、今日もお越しいただいています。済みません。\r\n　まず今日は細田副大臣に伺いますので、聞いておいていただいたらいいと思いますが、私はとにかく、党の提言で原発再稼働を打ち出しました。その背景は、サハリン２から撤退もやむなしということはあり得るわけです。私は、撤退、もうした方がいいと思います。その権益はどうせ中国が持っていくんだから、もったいないだろうという議論があるのも承知していますが、しかし、今の戦時下にあって、ロシアに経済制裁をするに当たって、いやいやといって、サハリンがつながっているとか、ドイツがつながっているとか、これではもう制裁になりません。だから、私はサハリン２は撤退をすべきだと思います。\r\n　そうしたときに、原発再稼働したら、絶対すべきだと思うんだけれども、市村部長から先日も御紹介いただいたように、規制委員会の規制のフレームがあって、そこは、確かにいろいろ経緯はあるんだけれども、例えば、省令を改正してきた経緯もあるから、もう一回改正したらいいじゃないかと私は申し上げたけれども、しかし、私が市村部長の答弁を翻訳すると、いや、でも足立さん、それは需給の問題なんでしょうと。電力の需給の問題なんだから、それを、規制委員会がまずトリガーを引く、あの玉木さんの好きなトリガーじゃないですよ、本当の意味での一般的なトリガーですよ、誰がそのトリガーを引くんだと。\r\n　日本維新の会はトリガーを引きましたが、野党だから力がない。でも、質問権があるので、発言権があるので、今申し上げているわけですが。\r\n　すると、規制当局はそうなんです、やはりそれは、需給の問題だったら経産省じゃないのかと。これが市村さんの、そうは言わぬけれども、そんな感じですね。\r\n　そこで、細田副大臣、細田副大臣また党の立場で、再稼働、いろいろ力を入れてこられた立場とは切り離して、それは切り離してでありますが、今申し上げた、需給が逼迫した際の安全規制の在り方というのを、需給が逼迫した際の安全規制の在り方というのは、経産省は、それは安全規制だから規制委員会の問題だろうと言う。規制委員会は、勘弁してくれ、推進と規制は分離しているんだから、話を混ぜないでくれと。それでにらめっこをして止まっているわけです。\r\n　だから、どっちがトリガーを引くというのは、私はやはり経産省だと思うんです。本当は経産大臣に聞くべきだけれども、経産委が動いていないので、細田副大臣、誠に恐縮だけれども、これは政府内で一体誰が決めるんだ。是非、御見識をばあんと言っちゃってほしいんですけれども。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/237",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しっかりと、情報戦に負けない、そういう国の体制をどういうふうにつくっていくのか",
                "参議院、ほかの委員会でも官房長官に伺ったりしているようですが、まだ十分な、外務省もやっていればどこもやっているということかもしれませんけれども、これはまさに金商法で当局が、証取委がやっているような形で安全保障分野についてもしっかりとやっていく必要がある",
                "その最たるものが、私たちはかねがね、情報機関が、インテリジェンスが足りないと言っているのはそういうことで、まさに小林大臣が、今回この法律を作られた、この法律を作ったんだから、この法律を施行せなあきませんね",
                "しかし、私が承知している限りは、今のＮＳＳの経済班では全く足りないと思います",
                "私が承知している限り、小林大臣のところには数十人しかまだいらっしゃらない中で、この体制の整備をどうしていくかということは大変大きなテーマの一つであると思いますので、引き続き議論していきたいと思います",
                "\r\n　それから、先ほどうちの堀場委員がいろいろ大臣に罰則の話を申し上げましたが、これは我が党として本当にこだわっているんです",
                "ないと私は理解しているんです",
                "罰則つきの調査権限って、そういうものだと思います",
                "\r\n　だから、私たちは、やはりこの罰則を落としたのは間違いであると",
                "絶対にこの審議の中で、この罰則の箇所だけは何らかの議論、政府の頭をもう一回、政府・与党の頭をもう一回ちょっと戻していただく、そういう作業を絶対しなければ、我が党も独自案を作って、登壇までさせていただいてやっているわけで、ちょっとなかなか成仏できませんので、是非これはこだわってやっていくことをお誓いをしておきたいと思います",
                "\r\n　まず今日は細田副大臣に伺いますので、聞いておいていただいたらいいと思いますが、私はとにかく、党の提言で原発再稼働を打ち出しました",
                "その背景は、サハリン２から撤退もやむなしということはあり得るわけです",
                "私は、撤退、もうした方がいいと思います",
                "その権益はどうせ中国が持っていくんだから、もったいないだろうという議論があるのも承知していますが、しかし、今の戦時下にあって、ロシアに経済制裁をするに当たって、いやいやといって、サハリンがつながっているとか、ドイツがつながっているとか、これではもう制裁になりません",
                "だから、私はサハリン２は撤退をすべきだと思います",
                "\r\n　そうしたときに、原発再稼働したら、絶対すべきだと思うんだけれども、市村部長から先日も御紹介いただいたように、規制委員会の規制のフレームがあって、そこは、確かにいろいろ経緯はあるんだけれども、例えば、省令を改正してきた経緯もあるから、もう一回改正したらいいじゃないかと私は申し上げたけれども、しかし、私が市村部長の答弁を翻訳すると、いや、でも足立さん、それは需給の問題なんでしょうと",
                "\r\n　日本維新の会はトリガーを引きましたが、野党だから力がない",
                "\r\n　そこで、細田副大臣、細田副大臣また党の立場で、再稼働、いろいろ力を入れてこられた立場とは切り離して、それは切り離してでありますが、今申し上げた、需給が逼迫した際の安全規制の在り方というのを、需給が逼迫した際の安全規制の在り方というのは、経産省は、それは安全規制だから規制委員会の問題だろうと言う",
                "\r\n　だから、どっちがトリガーを引くというのは、私はやはり経産省だと思うんです",
                "本当は経産大臣に聞くべきだけれども、経産委が動いていないので、細田副大臣、誠に恐縮だけれども、これは政府内で一体誰が決めるんだ"
            ]
        },
        {
            "speech_id": "120804889X01220220325_239",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　頑張って御答弁いただいたと思います。今まさにあったように、電力の安定供給の責任は、これは経産省にある、役所でいうと。経産省にあるんだということを明確におっしゃいました。だって、法律にそう書いてある。だから、私はやはり、これは単に、にらめっこをしているだけではなくて、規制委員会は、これだけ私も市村部長にはもうお願いしておきましたから、だから経産省が動けば、心の準備はできているはずです、規制委員会も。\r\n　ただ、これは経産省だけの問題でもないと思います。しっかりと内閣を挙げて、私たちの提言には、経産大臣にはお持ちしました、経産大臣に原発再稼働をお願いしたいということを持ち込みましたが、提言には内閣の判断でと。官邸も含めて、内閣が責任を持って、これはだって戦時なんだから、しっかりとそこについて対応していただく、これが必要だと思っています。\r\n　せっかくなので、その関連の御質問もちょっとお願いしているので、細田さん、引き続き、いいですか。\r\n　さっき私が申し上げたサハリン２、これは、ちょっと順序が逆転しましたが、サハリン２から撤退する可能性は私はあると思うんです。いや、私は即時撤退すべきだと思うんですよ。だって、イギリスのシェルとか撤退しているんだから。私は即座に原発再稼働した上でサハリン２は撤退するべきだと思いますが、そのサハリン２から撤退する余地、あるのかないのか、検討中なのか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/239",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、私はやはり、これは単に、にらめっこをしているだけではなくて、規制委員会は、これだけ私も市村部長にはもうお願いしておきましたから、だから経産省が動けば、心の準備はできているはずです、規制委員会も",
                "\r\n　ただ、これは経産省だけの問題でもないと思います",
                "官邸も含めて、内閣が責任を持って、これはだって戦時なんだから、しっかりとそこについて対応していただく、これが必要だと思っています",
                "\r\n　さっき私が申し上げたサハリン２、これは、ちょっと順序が逆転しましたが、サハリン２から撤退する可能性は私はあると思うんです",
                "いや、私は即時撤退すべきだと思うんですよ",
                "私は即座に原発再稼働した上でサハリン２は撤退するべきだと思いますが、そのサハリン２から撤退する余地、あるのかないのか、検討中なのか"
            ]
        },
        {
            "speech_id": "120804889X01220220325_241",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　このエネルギー政策は、本当に奥深い、まさに外交安全保障、経済安保そのものでありますので、引き続きこの議論をしますが、私たちはこういう観点から原発再稼働をお願いをしているということでございます。\r\n　あと、市村部長に一言と、ちょっと大臣にお願いしたいんですが、市村さん、せっかくお越しいただいているので、今日明らかにしたことは、今までは経産省と規制庁がにらめっこしていたわけです。でも、私が理解するところ、当たり前のことですけれども、細田副大臣が、電力の安定供給の問題は経産省が最終的な責任を持っているんだということを、当たり前のことですが、はっきりと私の質問の趣旨を踏まえて御答弁くださった。そういう意味では、やっと市村部長は私から解放されたわけでありますが、しっかり準備しておいてほしいんですよ、時間ないから。\r\n　だから、経産省から、経産大臣から、あるいは総理から、あるいは内閣から正式に規制委員会に、安全を損なわないような形で対応できる方法はほかにないのか、そういうことを検討してくれと言われたら検討する、当たり前ですね、検討するということだけお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/241",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、経産省から、経産大臣から、あるいは総理から、あるいは内閣から正式に規制委員会に、安全を損なわないような形で対応できる方法はほかにないのか、そういうことを検討してくれと言われたら検討する、当たり前ですね、検討するということだけお願いします"
            ]
        },
        {
            "speech_id": "120804889X01220220325_243",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　ありがとうございます。もうこれでしばらく国会に無理やり呼びませんので。\r\n　今日いただいた御答弁を踏まえて、しっかりとまた党として活動を、各所と活動してまいりたいと思います。\r\n　大臣、こういう、まさにエネルギーである原発再稼働、これは大臣の所管ではありませんが、まさに私は経済安保そのものだと思うんですね。ここで本当は大臣から、これはもう足立さんが言ったとおりだ、原発再稼働を内閣の一員として俺はやるべきだと思うと、言えないと思うんですけれども、何か言っていただきたいなと思って。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/243",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　大臣、こういう、まさにエネルギーである原発再稼働、これは大臣の所管ではありませんが、まさに私は経済安保そのものだと思うんですね"
            ]
        },
        {
            "speech_id": "120804889X01220220325_245",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○足立委員　御答弁ありがとうございました。\r\n　以上で終わりますが、今日、私はトリガーということを申し上げました。もう今日からは、玉木さんの言っているどうでもいいトリガー条項じゃなくて、本当に原発再稼働のトリガーは、政治が責任を持ってトリガーを引くんだと。政治が、経産省、内閣、官邸が責任を持って、日本の国民の生活を守るために原発再稼働、知恵を絞るんだというそのトリガーを政府がしっかりと引く、これが当面の政局の、政策の焦点であるとお訴えをして、質問を終わります。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/245",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もう今日からは、玉木さんの言っているどうでもいいトリガー条項じゃなくて、本当に原発再稼働のトリガーは、政治が責任を持ってトリガーを引くんだと"
            ]
        },
        {
            "speech_id": "120804183X00620220324_006",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-03-24",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　本日は、ロシアがウクライナに軍事侵攻してからちょうど一か月の節目となります。このタイミングで、昨夕、ゼレンスキー大統領の演説を衆参両院の国会議員が直接聞くことができた意味は限りなく大きいと感じています。\r\n　日本の国会議員は身を開くべきであります。昨日の衆院内閣委員会では、いわゆる経済安保に係る政府案と日本維新の会の独自案とが同時に審議入りしましたが、立憲民主党は独自の対案を準備できなかっただけでなく、同党の最高幹部でもある委員の一人は、与えられた質問時間の全てを、既に処分を受け、辞職した担当室長の問題に充ててしまいました。\r\n　国民民主党の玉木代表も五十歩百歩です。政府の原油価格高騰対策の補助金額は上限の二十五円に間もなく張りつこうとしているのに、いまだに二十五円のトリガー条項発動にこだわっている。燃料間の公平性を考えれば、補助が減税に置き換わるだけで、消費者にとって無意味であるのが分からないのでしょうか。意味がないだけでなく、ガソリンスタンド始め、現場は大混乱します。\r\n　こうした明らかな愚策に与党の幹事長や税調幹部がおつき合いしている国会の現状を目の当たりにして、私は、いいかげん目を覚まそうと強く訴えたいと存じます。\r\n　こうした憲法審査会と一見関係ない話を申し上げた理由は、一事が万事だからです。さきに取りまとめた出席概念についての考え方、これを受けて、オンライン国会を実現できるよう規定を整備すればいいのに、その見通しはいまだ立たない。文通費も使途を公開すればいいのに、しない。原発再稼働しなければならないのに、内閣と原子力規制委員会とがにらめっこして議論が進まない。\r\n　ゼレンスキー大統領は、昨夕の演説で、対ロシア禁輸と日本企業のロシア市場からの撤退を求めました。日本はサハリン２から撤退し、原発の再稼働にかじを切るべきです。私たち日本維新の会は、先週十五日、高浜一号、二号、美浜三号の再稼働を萩生田経済産業大臣に提言しました。石油大手シェル始め英国の企業は、一か月前に撤退する方針を表明しています。日本の三井物産、三菱商事にも撤退を促し、内閣主導で原発を再稼働すべきです。\r\n　ウクライナ危機という戦時にあって、ロシアへの経済制裁の徹底と原発の再稼働、こうした内閣の意思でできるはずのことに手をこまねいているその横で、私たちは内閣に緊急政令という更なる武器を与えようと議論している。誠に滑稽でありますが、国を一歩でも前に進めるために、恥を忍んで発言を続けたいと思います。\r\n　緊急事態に係る論点のうち、議員任期の延長については、おおむね委員の認識は一致しているのですから、憲法審査会として直ちに結論を取りまとめて、もう一つの難しい論点、緊急政令の議論を深めていくべきであります。\r\n　自民党は、緊急政令を含むたたき台素案を公表しているのですから、当然テーブルにのせることができる。日本維新の会も、先週御紹介申し上げたように、党憲法改正調査会の三木圭恵事務局長による試案が既にありますので、議論に応じる用意があります。\r\n　そこで、この憲法審査会での緊急事態条項に係る議論を促す観点から、立憲民主党、国民民主党、玉木さん、そして有志の会に質問をさせていただきたいと存じます。\r\n　立憲民主党の奥野筆頭は、先週、党として緊急政令に反対とおっしゃいました。その理由を端的に御説明ください。\r\n　国民民主党の玉木代表と有志の会の北神委員にも、恐縮ですが、緊急政令の議論に応じる用意があるかどうか伺えれば幸いです。\r\n　また、先週の審査会で、我が党の馬場伸幸幹事から、緊急事態における補償の考え方を最優先で議論すべきと指摘しました。\r\n　共産党の赤嶺委員には、コロナ禍にあって政府・与党が十分に措置しなかったいわゆる補償の問題について、これは憲法審査会で議論すべきテーマであると私たちは考えていますが、いかがお考えでしょうか。伺います。\r\n　私の発言時間の範囲内でお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X00620220324/6",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "このタイミングで、昨夕、ゼレンスキー大統領の演説を衆参両院の国会議員が直接聞くことができた意味は限りなく大きいと感じています",
                "\r\n　日本の国会議員は身を開くべきであります",
                "\r\n　国民民主党の玉木代表も五十歩百歩です",
                "政府の原油価格高騰対策の補助金額は上限の二十五円に間もなく張りつこうとしているのに、いまだに二十五円のトリガー条項発動にこだわっている",
                "燃料間の公平性を考えれば、補助が減税に置き換わるだけで、消費者にとって無意味であるのが分からないのでしょうか",
                "\r\n　こうした明らかな愚策に与党の幹事長や税調幹部がおつき合いしている国会の現状を目の当たりにして、私は、いいかげん目を覚まそうと強く訴えたいと存じます",
                "\r\n　こうした憲法審査会と一見関係ない話を申し上げた理由は、一事が万事だからです",
                "さきに取りまとめた出席概念についての考え方、これを受けて、オンライン国会を実現できるよう規定を整備すればいいのに、その見通しはいまだ立たない",
                "原発再稼働しなければならないのに、内閣と原子力規制委員会とがにらめっこして議論が進まない",
                "日本はサハリン２から撤退し、原発の再稼働にかじを切るべきです",
                "日本の三井物産、三菱商事にも撤退を促し、内閣主導で原発を再稼働すべきです",
                "\r\n　ウクライナ危機という戦時にあって、ロシアへの経済制裁の徹底と原発の再稼働、こうした内閣の意思でできるはずのことに手をこまねいているその横で、私たちは内閣に緊急政令という更なる武器を与えようと議論している",
                "誠に滑稽でありますが、国を一歩でも前に進めるために、恥を忍んで発言を続けたいと思います",
                "\r\n　緊急事態に係る論点のうち、議員任期の延長については、おおむね委員の認識は一致しているのですから、憲法審査会として直ちに結論を取りまとめて、もう一つの難しい論点、緊急政令の議論を深めていくべきであります"
            ]
        },
        {
            "speech_id": "120804889X01120220323_297",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-23",
            "speech_text": "○足立委員　次長、ありがとうございます。またこれは一時間ぐらいかけてゆっくりやりたいと思います。\r\n　あともう二、三分しかないので、市村部長、ありがとうございます、ちょっとまだ経済産業委員会が立ち上がっていないので、三分だけこの内閣委員会をおかりして原発再稼働をやりたいと思います。\r\n　市村部長、特重、だって、特重というのは経過措置を今まで変えたことがありますよね。経過措置を変えたことがあるんですよ。ルールを変えたことがあるんですよ。変えたらいいじゃないですか、もう一回。ちょっとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/297",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　あともう二、三分しかないので、市村部長、ありがとうございます、ちょっとまだ経済産業委員会が立ち上がっていないので、三分だけこの内閣委員会をおかりして原発再稼働をやりたいと思います"
            ]
        },
        {
            "speech_id": "120804889X01120220323_299",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-23",
            "speech_text": "○足立委員　部長、自民党の議連からも要望が出ていると思いますが、特重というのは、要は水と電気、水源と電源ですよ。これは、いろいろ運べる電源車とかポンプ車の拡充でも代替が、これまでもできてきたし、できるはずなんです。\r\n　今はウクライナ危機で戦時です。非常事態です。この中で国民の生命を、国民の生活をお守りするという高次の目的があるわけだから、何か小さなところでやるんじゃなくて、やはり規制委員会として、国民の生活を守るという、より高次な目的に沿って、安全規制、これをどうやって両立させたらいいかということを、規制委員会としてももう一回、人に言われるんじゃなくて、自ら、代替措置、特重はまあそうなんだけれども、もう一回、経過措置を、省令を改正して、こういう緊急事態に原発を再稼働できるようにする、その知恵を規制委員会でしっかりと、規制庁でしっかりその知恵を出す努力をしてくれませんか。努力しているように見えないんです。\r\n　検討する、お願いします。検討ですよ、検討。勉強する。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/299",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この中で国民の生命を、国民の生活をお守りするという高次の目的があるわけだから、何か小さなところでやるんじゃなくて、やはり規制委員会として、国民の生活を守るという、より高次な目的に沿って、安全規制、これをどうやって両立させたらいいかということを、規制委員会としてももう一回、人に言われるんじゃなくて、自ら、代替措置、特重はまあそうなんだけれども、もう一回、経過措置を、省令を改正して、こういう緊急事態に原発を再稼働できるようにする、その知恵を規制委員会でしっかりと、規制庁でしっかりその知恵を出す努力をしてくれませんか"
            ]
        },
        {
            "speech_id": "120804889X00820220311_188",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-11",
            "speech_text": "○足立委員　それで、ちょっといろいろ、もう一回復習してみたんですね。\r\n　トリガー条項というのは民主党政権が作ったんですね。出来が悪いんです。新型インフルエンザ等対策特別措置法もそうでした。民主党政権が作った法律はどうしても出来が悪いんです。だから、特措法を使おうとするときも、政府・与党はちゅうちょしましたね。ちゅうちょしました。出来が悪いからですよ。\r\n　だから、何とかそれを直しながら、民主党政権が作った新型インフルエンザ等特措法を何とか直しながら使ってきているというのが今だと私は理解している。\r\n　トリガー条項、玉木さんは元民主党だからこだわるのは分かるけれども、当時民主党は、ガソリンだガソリンだ、ガソリンが上がっていて大変だという、ポピュリズムですよ、ポピュリズムの観点だけでガソリンだけの対策を打ったわけですよ。それがトリガー条項なんです。\r\n　これは、ポピュリズム政策なんです。でも、経済全体のことをちゃんと見ていないんですよ。だってそうでしょう。ガソリンが上がるんだったら重油が上がっているんだから、重油から全体に跳ねることに対策を取らなあかんということで、昨日、我が党の遠藤国対委員長が、トリガー条項、フェーズが変わったのでと。補助金と申し上げましたが、補助金だけではない、政府は補助金ですが、我々は、先ほど申し上げた、消費減税、チューニングした上での消費減税や、トリガー法案の拡充みたいなことも、週明けにも緊急提言をしていく準備をしていることを、ちょっと、フライングですが申し上げておきたいと思います。\r\n　最後に、原発再稼働です。\r\n　これも、れいわの山本太郎委員が何か、イデオロギーなんですね、維新以外の野党はイデオロギーです。とにかく、日本経済、日本の国民がどうなってもいいんです。大事なのは原発ゼロと積極財政なんです、れいわは。それはイデオロギーでありドグマなんです。ドグマ政党は退場せなあかん。\r\n　我々は、国民生活をどう守るかということを冷徹に分析をして、今日みたいな議論を党内でやっています。そうしたときに、原発再稼働、発電コストの引下げによって電気料金を引き下げることが喫緊の課題である中で、経産省にどうだと聞くと、これは規制庁が決めているんですと。確かにエネルギー基本計画にはそう書いてある。政府はやりたいんだけれども、規制庁なんだと。\r\n　それで、市村さん。市村さん、ありがとうございます。市村さん、僕、経産省の同期なんですよ。関係ないですね、済みません。迷惑ですね、済みません。\r\n　規制委員会、もちろん安全は大事ですよ。安全は大事だけれども、極端な話をすれば、稼働していてもしていなくてもリスクは余り変わらないんです。そうですよね。うなずいていただいていますが。市村さん、ちょっとこれは、そういうリスクというものをしっかりと判断して、十年後、二十年後の安全性じゃなくて、今、足下の安全性という観点での緊急の規制のフレームをつくるべきじゃないですか。どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/188",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "民主党政権が作った法律はどうしても出来が悪いんです",
                "だから、特措法を使おうとするときも、政府・与党はちゅうちょしましたね",
                "\r\n　だから、何とかそれを直しながら、民主党政権が作った新型インフルエンザ等特措法を何とか直しながら使ってきているというのが今だと私は理解している",
                "\r\n　トリガー条項、玉木さんは元民主党だからこだわるのは分かるけれども、当時民主党は、ガソリンだガソリンだ、ガソリンが上がっていて大変だという、ポピュリズムですよ、ポピュリズムの観点だけでガソリンだけの対策を打ったわけですよ",
                "\r\n　これは、ポピュリズム政策なんです",
                "補助金と申し上げましたが、補助金だけではない、政府は補助金ですが、我々は、先ほど申し上げた、消費減税、チューニングした上での消費減税や、トリガー法案の拡充みたいなことも、週明けにも緊急提言をしていく準備をしていることを、ちょっと、フライングですが申し上げておきたいと思います",
                "とにかく、日本経済、日本の国民がどうなってもいいんです",
                "大事なのは原発ゼロと積極財政なんです、れいわは",
                "それはイデオロギーでありドグマなんです",
                "政府はやりたいんだけれども、規制庁なんだと",
                "市村さん、ちょっとこれは、そういうリスクというものをしっかりと判断して、十年後、二十年後の安全性じゃなくて、今、足下の安全性という観点での緊急の規制のフレームをつくるべきじゃないですか"
            ]
        },
        {
            "speech_id": "120804889X00820220311_190",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-11",
            "speech_text": "○足立委員　ありがとうございます。\r\n　そうなると思います。だって、規制委員会が主導できないよね。\r\n　だから、やはり私たち日本維新の会は元々、日本の今の自公政権の原子力政策に批判的です。なぜ批判的か。規制委員会に丸投げしているからですよ。エネルギー基本計画でもうゴーサインは出しているから、後は規制委員会に聞いてくれということになっているわけです。\r\n　そういう無責任体制が、こういう危機にあっても、原発について思考停止を強いられているわけです。だって、経産大臣は規制があるからと言う。規制委員会は、我々ののりではない、のりを越えている、こう言う。だから、政府全体で、国民生活がこれだけのエネルギー危機に直面する中で、思考停止なんです。\r\n　私たちは、さっき申し上げた、稼働して、あっ、終わったね。終わります。私たちはれいわではありませんので、終わりたいと思います。\r\n　ありがとうございました。\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、やはり私たち日本維新の会は元々、日本の今の自公政権の原子力政策に批判的です",
                "\r\n　そういう無責任体制が、こういう危機にあっても、原発について思考停止を強いられているわけです",
                "私たちはれいわではありませんので、終わりたいと思います"
            ]
        },
        {
            "speech_id": "120804889X00220220204_309",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-02-04",
            "speech_text": "○足立委員　今そう申し上げたのは、やはり、議論が一方通行、要は、国会議員が政府に質問をするだけということでは、これは、五五年体制、新しい新五五年体制と私たちが呼んでいる歴史の遺物でありまして、できるだけ国会改革にも取り組んでいきたい、こう思います。\r\n　今日は、立憲民主党の方から沖縄ヘイトという話がありました。ヘイトはあってはならない、本当にそう思います。しかし、その立憲民主党の最高顧問が、福島に係るいろいろなデマを吹聴されています。これも、ＥＵに対して、欧州委員会の、多分、委員に対してかな、に対して、小泉純一郎さんも含む、菅直人さん、小泉純一郎さんら五人の首相経験者が、福島原発、子供が甲状腺がんに苦しんでいるという話について書簡を送ったというわけですよ。これは、内堀知事、福島県の知事も大変お怒りで、真意を問いただす何か書簡を送られたかどうか。それから、自民党の福島県連も怒っていらっしゃると。\r\n　私、こういうことは本当に、立憲民主党としてしっかりと対応すべきだと思いますね。今日、泉健太代表、記者会見でそのことについて問われ、菅直人さんは元首相という枠組みでの行動であって、党としての行動ではないということで逃げられました。\r\n　党の最高顧問、現職の議員の、ヘイトとは言いませんけれども、世界に、そういう福島の子供たちを愚弄するような発信をされている、それが、現職の党籍のある議員で、それも党の最高顧問ですよ。こんなものを許している政党がこの委員会で一方的に政府に対して何か沖縄について答弁を求めるということ自体が、いや、沖縄のヘイトはあってはならないけれども、でも、それ自体が、私は、本当にちゃんちゃらおかしいということで、国会改革を引き続き推進をしてまいりたい、こう思います。\r\n　さて、山際大臣、今日はありがとうございます。\r\n　予算委員会の続きをちょっとやりたいんですが、予算委員会で、コロナに係る、オミクロン株に係る今の現状は、例えば自主隔離とか自主検査とか、そういうことが今増えてきているわけですね。こうした事態は、私は、いわゆる特措法も感染症法も、一連のコロナに係る法令、法律が想定していない、想定していなかったことであると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00220220204/309",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ヘイトはあってはならない、本当にそう思います",
                "\r\n　私、こういうことは本当に、立憲民主党としてしっかりと対応すべきだと思いますね",
                "今日、泉健太代表、記者会見でそのことについて問われ、菅直人さんは元首相という枠組みでの行動であって、党としての行動ではないということで逃げられました",
                "こんなものを許している政党がこの委員会で一方的に政府に対して何か沖縄について答弁を求めるということ自体が、いや、沖縄のヘイトはあってはならないけれども、でも、それ自体が、私は、本当にちゃんちゃらおかしいということで、国会改革を引き続き推進をしてまいりたい、こう思います"
            ]
        },
        {
            "speech_id": "120404080X01720210611_119",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-06-11",
            "speech_text": "○足立委員　申し訳ないけれども、難しいと思うんですよね。だって、それ、土ですよ、土。受け入れるのは、やはり民主主義社会において、首長が我こそはと言うのは、私は無理だと思います。\r\n　だって、東北の瓦れきだって大変だったんですね。東北の瓦れきを受け入れるときも、当時の橋下市長、松井知事、あるいは石原都知事、いろいろな方が走り回られましたけれども、大阪市役所を市民が取り囲んで、橋下辞めろという大変な反対運動に遭うわけです。だって、東北の瓦れきですよ。東北って、どこだったかな、福島じゃないんですよ。宮城かどこかの瓦れきを受け入れるだけでもそういうことになって、政治生命が脅かされるわけですね。\r\n　だから、私は、細野大臣が当時決めた枠組みは、もう民主党政権なんだからチャラにして、除染土は、福島の皆さん、申し訳ないと。除染土はもう今のまま、中間貯蔵施設を最終処分場にさせていただくしかないと思います。減衰していきますから、いずれ、そこの対処のしようによっては、また活用できるようになるわけですね、時間がかかりますけれども。\r\n　そういう中で、処理水について、私は、福島県外に持ち出す方法を議論したいと思いますが、今の原子炉等規制法でも、例えば、既存の原発の廃棄施設とかにそういう処理水をシェアするということは法令上可能であると承知していますが、金子さん、毎度済みません、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01720210611/119",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "受け入れるのは、やはり民主主義社会において、首長が我こそはと言うのは、私は無理だと思います",
                "\r\n　だから、私は、細野大臣が当時決めた枠組みは、もう民主党政権なんだからチャラにして、除染土は、福島の皆さん、申し訳ないと"
            ]
        },
        {
            "speech_id": "120404194X00520210527_158",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-05-27",
            "speech_text": "○足立委員　そうなんです。だから、それは、結局、私の私見ですよ、私の私見で言うと、エネルギー基本計画がブレーキをかけているんです。共産党とか立憲民主党がいろいろ、原発ゼロとか四十年やめろとかいろいろ国会でおっしゃる、それは自由でありますが、チェックはしたらいい。チェックはしたらいいけれども、未来に向けた議論を是非立法府でしていきたい、こう思っているわけです。そうしないと霞が関も崩壊するし、何よりも日本の国力が衰退を余儀なくされると危惧をしている。\r\n　今規制委員長からあったように、今、民間は規制委員会にアプローチしていないんです。何をしているか。民間はアメリカに行っているわけです、今日の報道にもあるように、副大臣。この状況を是非何とかしていただかないと、私もまた選挙で悪口を言わざるを得なくなるので、副大臣、ちょっとその辺をしっかりと大臣とも相談いただいて。\r\n　また、六月に入ると経済産業委員会でも一般質疑の機会があると聞いていまして、久しぶりに私は経産委に出向く予定であります。まさに維新以外の野党による後ろ向きの議論ばかりの国会に異議を申し立て……（発言する者あり）だって、原発ゼロだろう、君たちは。だから、そうじゃなくて、新しい原子力の未来を議論するために経産委に出向きます。\r\n　是非副大臣にお願いしたいのは、九日かな、多分、経産委があると思う、まだ決まっていませんが、是非、今日のこの議論を受けて、大臣は造詣が深いと思いますし、大臣ともう少し。いや、先ほどの予算では話にならないですよ。予算があっちもこっちもといって大変だけれども、切るところを切ればいいんです。あるいは日本はお金を刷ることもできるんだから、成長のための投資をいとう必要はありません。すばらしい、今日は与党がいい感じですね。大臣と相談するということでお願いできませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/158",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "共産党とか立憲民主党がいろいろ、原発ゼロとか四十年やめろとかいろいろ国会でおっしゃる、それは自由でありますが、チェックはしたらいい",
                "チェックはしたらいいけれども、未来に向けた議論を是非立法府でしていきたい、こう思っているわけです",
                "そうしないと霞が関も崩壊するし、何よりも日本の国力が衰退を余儀なくされると危惧をしている",
                "だから、そうじゃなくて、新しい原子力の未来を議論するために経産委に出向きます",
                "いや、先ほどの予算では話にならないですよ",
                "あるいは日本はお金を刷ることもできるんだから、成長のための投資をいとう必要はありません"
            ]
        },
        {
            "speech_id": "120404889X02720210526_305",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-26",
            "speech_text": "○足立委員　今あったように、少しずつ改善というか、このままでは出口がないということで、国も少し前に出ているわけですけれども、私たちは、どうせ造らないといけないんだから、私たちの議員立法では、原発改革推進法案というのを出させていただいていますが、その中で、最終処分場についても、しっかりと国で、その整備計画を国が作り、それについては、地域との関係でいうと、様々な手続、意見を聴取したり協議したり同意を求めたり、様々な協議の手続を踏んだ上で、最後は国の責任で整備をしていく法律を作っております。\r\n　ちなみに、立憲民主党を始め維新以外の野党が出しておられる原発ゼロ法案には、日本の原子力政策の肝である最終処分場についてはほとんど規定がありません。書いてあるのは、適切に処分するという一行だけです。今日はもうそれ以上言いませんが。\r\n　やはり、小澤さんがおっしゃった今の政府・与党の取扱いに対して、私たち野党は、いや、こういう取扱いをしたらどうかというプランＢをこれからも示していきたいと思いますが、改めて、手続を踏んだ上で最後は国が責任を持ってやるという形を提起をしています。\r\n　もう一つ気になる分野がリニアですね。今、国交省で大変御苦労されておられますが、なぜリニア中央新幹線の工事が止まっているのか。止まっているというより、進んでいるんですけれども、見通しがなかなかつきにくくなっている。\r\n　私は、必要なんだったら、国益の、要は国の重要プロジェクトなんだから、それはしっかりと手続法を作って、手続を踏んだ上で、最終的にはこれは断行していくというぐらいの国家の重要プロジェクトであると考えておりますが、国交省、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/305",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "○足立委員　今あったように、少しずつ改善というか、このままでは出口がないということで、国も少し前に出ているわけですけれども、私たちは、どうせ造らないといけないんだから、私たちの議員立法では、原発改革推進法案というのを出させていただいていますが、その中で、最終処分場についても、しっかりと国で、その整備計画を国が作り、それについては、地域との関係でいうと、様々な手続、意見を聴取したり協議したり同意を求めたり、様々な協議の手続を踏んだ上で、最後は国の責任で整備をしていく法律を作っております",
                "\r\n　ちなみに、立憲民主党を始め維新以外の野党が出しておられる原発ゼロ法案には、日本の原子力政策の肝である最終処分場についてはほとんど規定がありません",
                "\r\n　やはり、小澤さんがおっしゃった今の政府・与党の取扱いに対して、私たち野党は、いや、こういう取扱いをしたらどうかというプランＢをこれからも示していきたいと思いますが、改めて、手続を踏んだ上で最後は国が責任を持ってやるという形を提起をしています",
                "今、国交省で大変御苦労されておられますが、なぜリニア中央新幹線の工事が止まっているのか",
                "\r\n　私は、必要なんだったら、国益の、要は国の重要プロジェクトなんだから、それはしっかりと手続法を作って、手続を踏んだ上で、最終的にはこれは断行していくというぐらいの国家の重要プロジェクトであると考えておりますが、国交省、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404889X02720210526_311",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-26",
            "speech_text": "○足立委員　いや、ごめんなさいね。ありがとうございます。\r\n　私も、関係者が国交省で頑張っているので、余り下手な答弁をいただきたいと思っているわけじゃないんですよ。ただ、法律論として、法律の整理として、知事はリニアを止める権限があるように聞こえるんですけれども、いや、実態的にですよ。それは答弁しにくいね。やめましょうか。\r\n　でも、大臣、委員の皆様にも是非御理解をいただきたい。私が今日提起したかった問題は、国家の、要は、公共の福祉と一言に言っても、あるいは国の行政、地域の行政、あるいは住民の、あるいは個人の、国民の権利、自由と言っても、それをやはり調整するメカニズムは、私はちゃんと国の責任で、国会の責任でつくっていくべきだと思っているわけです。\r\n　だから、原子力についてはそういう法律を我々は出しています。でも、そういうことをやるのはうちだけです。維新の会だけ。与党は、そう言ってもバランスがあるからなと。野党は、とにかく原発ゼロと。そういうふうになっているし、それから、沖縄の基地の問題も今日あったような状況。リニアはそういう状況。\r\n　結局、日本という国は、今これだけ激動する環境の中で、国内的、内政も外政も大変難しい時代を迎える中で、あれも止まる、これも止まる、全部止まっているわけです。だから、やはり法制度としてあるべき形をつくっていく、その一つのきっかけとして、私は、今回の、小此木大臣が進めてくださった、この安全保障の観点からの重要土地法案は重要であると。\r\n　だから、私たちは、修正意見として、ちゃんと地元の意見は聞きましょうねと。それは法定してほしかった、本当は。まあ、もういいんですけれども。\r\n　なぜそれを、地元の意見を聞くべきと言っているかというと、止めるべきだと思っているからじゃないんですよ。意見を聞いた上で、最後は強い権限で、国の安全を、国民の生命と財産を守るために強い権限を国家は持つべきである、こういう政策思想に基づいて、意見聴取はした上で、収用は当たり前でしょうということでやってきたわけです。\r\n　今日、離島、ちょっといないけれども、我が尊敬する大西健介議員が対馬の話をされました。大変重要で、委員長もうなずいていらっしゃいますけれどもね。さっき、コーヒーを飲みながら、大事だよねという話をしていたんですけれども、これは大事です。大事ですよ。憲法の何かあれを持ってこられて、ほっておいたら全部持っていかれちゃうぞという議論は、私は、合理的というか非常に大事な議論だと思いました。\r\n　だからこそ、例えば、公明党さんでさえ、離島については収用規定を検討した方がいいんじゃないかという濱村委員の意見があり、無視をされたわけでありますが、是非これから立法府でそういう議論をしていきたい。\r\n　大臣、もういいですね、何か。あと一分ぐらいあるんですけれども。\r\n　そういう議論をやはり、今回の法律は、私はすばらしいと思うんです。一歩前進です。そうだけれども、小此木大臣には、これから、今の職責にとどまらず、今日申し上げた、沖縄も混乱している、原発はどうなるか分からない、リニアは静岡県知事に握られちゃっている。私は、水資源がどうでもいいというわけではないが、国家として当たり前の統治の仕組みが要る、こう思いますので、大臣、是非、個人的に、今日私がお訴えした国の役割、国と地方の関係について、一言御答弁をいただいて終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/311",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　私も、関係者が国交省で頑張っているので、余り下手な答弁をいただきたいと思っているわけじゃないんですよ",
                "私が今日提起したかった問題は、国家の、要は、公共の福祉と一言に言っても、あるいは国の行政、地域の行政、あるいは住民の、あるいは個人の、国民の権利、自由と言っても、それをやはり調整するメカニズムは、私はちゃんと国の責任で、国会の責任でつくっていくべきだと思っているわけです",
                "与党は、そう言ってもバランスがあるからなと",
                "だから、やはり法制度としてあるべき形をつくっていく、その一つのきっかけとして、私は、今回の、小此木大臣が進めてくださった、この安全保障の観点からの重要土地法案は重要であると",
                "\r\n　なぜそれを、地元の意見を聞くべきと言っているかというと、止めるべきだと思っているからじゃないんですよ",
                "さっき、コーヒーを飲みながら、大事だよねという話をしていたんですけれども、これは大事です",
                "憲法の何かあれを持ってこられて、ほっておいたら全部持っていかれちゃうぞという議論は、私は、合理的というか非常に大事な議論だと思いました",
                "\r\n　だからこそ、例えば、公明党さんでさえ、離島については収用規定を検討した方がいいんじゃないかという濱村委員の意見があり、無視をされたわけでありますが、是非これから立法府でそういう議論をしていきたい",
                "\r\n　そういう議論をやはり、今回の法律は、私はすばらしいと思うんです",
                "そうだけれども、小此木大臣には、これから、今の職責にとどまらず、今日申し上げた、沖縄も混乱している、原発はどうなるか分からない、リニアは静岡県知事に握られちゃっている",
                "私は、水資源がどうでもいいというわけではないが、国家として当たり前の統治の仕組みが要る、こう思いますので、大臣、是非、個人的に、今日私がお訴えした国の役割、国と地方の関係について、一言御答弁をいただいて終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "120404889X02620210521_301",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○足立委員　ありがとうございます。\r\n　大臣から、検討するぞ、するという御答弁をいただきました。\r\n　私たちは本当に何か、何というのかな、イデオロギーで政党をつくったわけでもありません。とにかく、世界、現実のグローバルな、あるいは東アジアの安全保障環境、それから米中のいろんな問題、そういうことを踏まえたときに、日本がこれからも繁栄していくためにはこれが必要でしょうということで政党もつくってきたし、今回のこういう土地規制についても提案をしてきたわけであります。\r\n　最後に、私たちのこの問題に関する基本的なビジョンというのをちょっと申し上げて、防衛省に一言質問、政務官に一言質問して終わりたいと思います。\r\n　冒頭、私は平時と有事と申し上げました。それから、国と地方ということも申し上げた。\r\n　今までの自公政権、特に自民党が戦後六十数年にわたってつくってきた日本の統治システムというのは無責任体制なんです。先送り体制です。どうなっているか。道路を造るときには国のお金も入れる、地域のお金も入れる、そうやってみんなで折半しながら全部でき上がっている。だから、誰が責任を持っているか、よく分からない。\r\n　それに対して、私たちが目指す社会というのはめり張りです。\r\n　例えば、今、沖縄の米軍基地がもめている、国家の未来にとって重要なリニアが静岡で止まっている、原子力、これからＣＯＰでいろいろ気候変動でやらないといけないときに原発が止まっている、原発も最終処分場の場所が決まらない、これが今の日本です。\r\n　だから、私たち日本維新の会は、もう国家の繁栄に関わるテーマは国家の権限を強くして、多分今回の問題もそうだし、沖縄の基地もそうです、国がここにすると言ったら、もうそれをやったらいいんです。ただ、もちろん手続的公正性は必要ですから、地域の意見は聞いた方がいい。だから、今回、私たちはこの法案についても地域の意見聴取をすべきだという修正案も出しています、意見を出していますが、なかなか難しいと聞いていますが、大事なことは、安全保障に係ることは国の権限をもっと強くして、何で地域が反対できるんですか、そんなことに。それに対して、地域のことは地域だけで決められる。これが個人の自立、地域の自立、国家の自立なんです。\r\n　政務官、政務官にこんな骨太な質問をしたらいいか悪いか分かりませんが、私が今申し上げたように、安全保障に係る取組、この法案もそうです、安全保障に係る取組、施設整備に必要な国の権限はもっともっと強くしていく。他方、手続的公正性、例えば都市計画で道路を通すときに、手続ですね、都市計画法というのは手続法です、あのような、手続はちゃんと取るけれども、最後は収用するよと。この手続的公正性を確保した上で国の権限はもっともっと強くしていくんだ、これが私たち維新の会の国家ビジョンなわけでありますが、大西さん、大阪では戦っていますが、僕らのこの考え方、賛成ともう言っちゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/301",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　私たちは本当に何か、何というのかな、イデオロギーで政党をつくったわけでもありません",
                "とにかく、世界、現実のグローバルな、あるいは東アジアの安全保障環境、それから米中のいろんな問題、そういうことを踏まえたときに、日本がこれからも繁栄していくためにはこれが必要でしょうということで政党もつくってきたし、今回のこういう土地規制についても提案をしてきたわけであります",
                "\r\n　今までの自公政権、特に自民党が戦後六十数年にわたってつくってきた日本の統治システムというのは無責任体制なんです",
                "だから、誰が責任を持っているか、よく分からない",
                "\r\n　それに対して、私たちが目指す社会というのはめり張りです",
                "\r\n　例えば、今、沖縄の米軍基地がもめている、国家の未来にとって重要なリニアが静岡で止まっている、原子力、これからＣＯＰでいろいろ気候変動でやらないといけないときに原発が止まっている、原発も最終処分場の場所が決まらない、これが今の日本です",
                "\r\n　だから、私たち日本維新の会は、もう国家の繁栄に関わるテーマは国家の権限を強くして、多分今回の問題もそうだし、沖縄の基地もそうです、国がここにすると言ったら、もうそれをやったらいいんです",
                "ただ、もちろん手続的公正性は必要ですから、地域の意見は聞いた方がいい",
                "だから、今回、私たちはこの法案についても地域の意見聴取をすべきだという修正案も出しています、意見を出していますが、なかなか難しいと聞いていますが、大事なことは、安全保障に係ることは国の権限をもっと強くして、何で地域が反対できるんですか、そんなことに",
                "\r\n　政務官、政務官にこんな骨太な質問をしたらいいか悪いか分かりませんが、私が今申し上げたように、安全保障に係る取組、この法案もそうです、安全保障に係る取組、施設整備に必要な国の権限はもっともっと強くしていく",
                "この手続的公正性を確保した上で国の権限はもっともっと強くしていくんだ、これが私たち維新の会の国家ビジョンなわけでありますが、大西さん、大阪では戦っていますが、僕らのこの考え方、賛成ともう言っちゃってください"
            ]
        },
        {
            "speech_id": "120404194X00420210427_057",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-04-27",
            "speech_text": "○足立委員　ありがとうございました。\r\n　小型炉を、私も、ちょっと勉強不足というか、メーカーと議論したこともあります。例えば東芝の技術陣とその実現可能性について、直接お越しをいただいて議論したこともあります。例えば、更に言えば、小型高速炉であれば、発電のための小型炉だけでなくて、使用済燃料の毒性を低減させるために使える炉という面もありますので、私はやはり次世代炉には期待をしているという立場であります。ありがとうございます。\r\n　次、黒川先生、今日はありがとうございます。\r\n　冒頭、黒川先生の方からトリチウムのことで、いろいろ政府がちょっと何か隠しているんじゃないか、要は情報開示が十分じゃないという趣旨だったと思いますが、コメントをいただきましたが、私の理解では、少なくとも経産省は、今あそこで出ている水については、どういう核種がどれぐらいの割合でまだ残っているかということは、私、グラフで見たこともあるし、それはしっかり開示されていると思います。\r\n　今、ちょっと席を外して、経産省の私の友人に、あの黒川先生が何かちょっと隠しているんじゃないかと言っているぞ、これは大変な問題だから、影響力が大きいので、大丈夫だと言っていいなと言ったら、言ってください、全て出していますと。少なくとも私の経産省の友人はそう今言っています。\r\n　私はマスコミの問題が大きいと思いますね。マスコミがいろいろ科学的な情報をちゃんと整理して言わない。もちろん黒川先生がおっしゃるように、私も同感のところがあるんです。例えば、福島の皆様にいろいろ説明していますと言いますね。福島の方はよく分かっているんです。でも、風評ですから、分かってもらわないといけないのは消費者です、国民です。だから、国民にちゃんと説明していないじゃないかという議論もあるし。\r\n　それから、例の、最近はポピュラーになってきたあの世界地図ですね。世界のどの地域でどれだけのトリチウムを出しているかという地図は、ようやくポピュラーになってきましたが、あれを国会で最初に取り上げたのは私でありまして、もう一つ、実は日本地図があるんです。\r\n　日本地図は、経産省に幾ら言っても作ってくれませんでした。でも、それをいろいろなところにある公開データで、日本地図を我が党で、日本維新の会で私が作りました。それはいまだに政府の作成じゃないんです。日本維新の会の作成の日本地図があります。\r\n　それを見ると、当然ですが、これはまた変な風評につながってはいけませんが、デブリに触れた水と同じような、ほぼ同じような核種が混ざっている水は、通常の原発からは出ませんが、再処理施設からは出ています。だから、青森では三キロ先の沖までパイプで出して、そういういろいろな核種、トリチウム以外の核種が入っているものが出ることがもうオーソライズされています。\r\n　それから、先ほどの黒川さんがおっしゃったトリチウム水というのは、少なくとも一時批判があって、大分前から経産省は、トリチウム水というのは誤解を招く、何かほかがないみたいに見えるから、そうじゃなくて、ＡＬＰＳ処理水と言うと。今タンクにある中でも、ＡＬＰＳ処理水と言えるものは一部です。これから何回も何回も除去して、基準以下にして出すんだということですから、私はいわゆるＡＬＰＳ処理水については科学的には問題ないということで理解しているんですが、やはり黒川先生は、いや、それは疑義があるんだということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00420210427/57",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "例えば、更に言えば、小型高速炉であれば、発電のための小型炉だけでなくて、使用済燃料の毒性を低減させるために使える炉という面もありますので、私はやはり次世代炉には期待をしているという立場であります",
                "\r\n　私はマスコミの問題が大きいと思いますね",
                "でも、風評ですから、分かってもらわないといけないのは消費者です、国民です",
                "だから、国民にちゃんと説明していないじゃないかという議論もあるし",
                "それはいまだに政府の作成じゃないんです",
                "これから何回も何回も除去して、基準以下にして出すんだということですから、私はいわゆるＡＬＰＳ処理水については科学的には問題ないということで理解しているんですが、やはり黒川先生は、いや、それは疑義があるんだということでしょうか"
            ]
        },
        {
            "speech_id": "120404194X00420210427_059",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-04-27",
            "speech_text": "○足立委員　ありがとうございます。\r\n　この処理水に絡んで、もう政府は一応、一応というか、一旦、福島第一原発沿岸というか、その敷地から流す、こういうことを決められましたが、先ほどもどなたかおっしゃったように、これからまだ長い期間やりますから、イノベーションも起こるかもしれない。いろいろ変えていったらいいと思うんですが、私たちは、とにかく、そういうＡＬＰＳ処理水なのであるから、法律改正をして、全国で分かち合えないかと。東京湾、大阪湾という議論がありますが、そういう議論をまだ諦めずにやり続けています。\r\n　これも御専門ではない部分もあるかもしれませんが、全国で分かち合う。要は、福島の外に、私は、除染廃棄物を県外はもう無理だと言っているんです。でも、処理水であれば、法律改正して、若干金をかければ、大量じゃなくてもいいので、一部の処理水を福島県外の沿岸に持ち出すことは可能であり、それをすることが風評の、むしろそれによって国民全体が、処理水ってどういう水だということに関心が深まって、それで初めて風評は解消されていく、こう思いますが、黒川先生はこの私たちの、全国で分かち合うんだ、処理水はと。これは、四人の先生方、賛否だけを教えていただければ。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00420210427/59",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　この処理水に絡んで、もう政府は一応、一応というか、一旦、福島第一原発沿岸というか、その敷地から流す、こういうことを決められましたが、先ほどもどなたかおっしゃったように、これからまだ長い期間やりますから、イノベーションも起こるかもしれない",
                "いろいろ変えていったらいいと思うんですが、私たちは、とにかく、そういうＡＬＰＳ処理水なのであるから、法律改正をして、全国で分かち合えないかと",
                "東京湾、大阪湾という議論がありますが、そういう議論をまだ諦めずにやり続けています",
                "でも、処理水であれば、法律改正して、若干金をかければ、大量じゃなくてもいいので、一部の処理水を福島県外の沿岸に持ち出すことは可能であり、それをすることが風評の、むしろそれによって国民全体が、処理水ってどういう水だということに関心が深まって、それで初めて風評は解消されていく、こう思いますが、黒川先生はこの私たちの、全国で分かち合うんだ、処理水はと"
            ]
        }
    ]
}