{
    "repr_name": "櫻井周",
    "speeches": [
        {
            "speech_id": "120104376X01820200609_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-06-09",
            "speech_text": "○櫻井委員　こういう場合にどう考えるかということなんですが、一つは、私、考えるに、やはり今回の、金融機能の強化といいながら、一方で、原点に立ち返って、そもそもの出発点は、やはりモラトリアム、こういった形で金融機関にある種無理をお願いしているというところに私は出発点があると思っているんです。その無理をお願いするかわりの、ある種、頑張った分だけそれに報いるというところが一つの考え方ではなかろうか。\r\n　いろいろなところで、言ったら金融機関としては多少損になるかもしれないけれども、この危機にあって、世の中の資金繰りをしっかりと支えていくんだというところで頑張ってくれた、そのある種の、協力に対するお礼的な意味合いでやるんですよ、だから、この金融機関はいっぱい頑張ってくれたから資本でちょっとその分応援するんですよというような位置づけにするとか、いろいろな工夫によって、資本注入をちゅうちょするというのを回避できるのではなかろうかというふうに思いますので、この点も十分考慮の上で運用をお願いします。\r\n　続きまして、先ほど私が申し上げた金融機関の支援の一つとして、不良債権処理を迅速にやっていくということで金融機関が身軽になって進めていけるんじゃないか、このことは今回の法律の範囲の外ではございますが、実は、第二次補正の中にはこうしたファンドをつくっていくということは入っております。\r\n　これは、主に経済産業省、中小企業庁とか、あと、今同時並行で審議されているＲＥＶＩＣの審査の中でこうした問題、課題について取り組んでいるというところだというふうに承知をしておりますけれども、不良債権を買い取る、これは別に金融機関の支援のために直接やっているわけではない。だけれども、不良債権処理をやることによって、金融機関から不良債権を切り離すことによって結果的に金融機関は身軽になるわけですし、事業再生をすることによって地域で事業者がしっかり元気にやってこそ金融機関も助かるという部分もございます。\r\n　こうしたことについて、例えば、東日本大震災のときに、産業復興機構、産業復興相談センターというようなものを設置して、例えば二重債務問題などにも取り組んでおります。岩手や宮城、福島の各県において、三百件以上のこうした事業再生を手がけたりした経験もございます。福島県では原発事故もあってなかなか厳しい状況ではございましたが、岩手県、宮城県においては半分弱が再生してファンドからも卒業というようなことをしております。一方で、倒産の件数も非常に少ないということで、これは大きな成果が上がっているというふうに思います。\r\n　いわゆる官製ファンドというのは往々にしてうまくいかないというのが少なくないわけでございますが、この産業復興機構、東日本大震災のときの事業再生ファンドはかなりうまくいっている例ではなかろうかというふうに考えます。これは何でうまくいったのか。こうしたうまくいった秘訣はコロナ感染症対策でも十分活用していくべきだというふうに考えるんですが、中小企業庁にも、本日は次長に来ていただいております。この成功の秘訣をちょっと御披露いただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01820200609/14",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○櫻井委員　こういう場合にどう考えるかということなんですが、一つは、私、考えるに、やはり今回の、金融機能の強化といいながら、一方で、原点に立ち返って、そもそもの出発点は、やはりモラトリアム、こういった形で金融機関にある種無理をお願いしているというところに私は出発点があると思っているんです",
                "その無理をお願いするかわりの、ある種、頑張った分だけそれに報いるというところが一つの考え方ではなかろうか",
                "\r\n　いろいろなところで、言ったら金融機関としては多少損になるかもしれないけれども、この危機にあって、世の中の資金繰りをしっかりと支えていくんだというところで頑張ってくれた、そのある種の、協力に対するお礼的な意味合いでやるんですよ、だから、この金融機関はいっぱい頑張ってくれたから資本でちょっとその分応援するんですよというような位置づけにするとか、いろいろな工夫によって、資本注入をちゅうちょするというのを回避できるのではなかろうかというふうに思いますので、この点も十分考慮の上で運用をお願いします",
                "\r\n　いわゆる官製ファンドというのは往々にしてうまくいかないというのが少なくないわけでございますが、この産業復興機構、東日本大震災のときの事業再生ファンドはかなりうまくいっている例ではなかろうかというふうに考えます"
            ]
        },
        {
            "speech_id": "119805268X00120190227_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○櫻井分科員　麻生政権時代のいろいろな御苦労の話をお聞かせいただきました。そうなんです。それぞれの政権、いろいろな苦労の中で政権運営をしているということだと思います。\r\n　確かに、民主党政権時代、文字どおり、世の中は暗くなっていた。原発がとまって、節電ということだったわけですから、地下鉄の構内なんかに行きますと、本当に半分は電灯が消されていたというような状況です。\r\n　しかし、これは別に民主党政権が原発事故を起こしたわけではなく、地震が起きたからですし、それ以前の自民党政権時代に原発をたくさん推進してつくってきたという結果なわけでして、いつの政権も前の政権の尻拭いをして苦労するということだと思いますので、余り前の政権のことを悪夢だと言うのはやめた方がいいんじゃないのかな、それはお互いさまではないのかなというふうにも私は考えるところです。\r\n　次に、資料三の方にもちょっと移らせていただいて、これはＧＤＰの国際比較なんですけれども、これを見ますと、我が国のある種国力といいますか、諸外国に対する我が国の経済の、ＧＤＰの占める割合というのが出ているわけなんです。\r\n　小泉政権の終わりのころには一〇％あった我が国の世界におけるＧＤＰのシェアが、これはどんどんどんどん下がっていきまして、麻生政権の終わりのころには八・七％、一回七％ぐらいまで落ち込んだものを、もう一回ちょっと盛り返したわけでございます。民主党政権時代には八％ぐらいを維持していたのが、これは第二次安倍内閣に入りますと六％ということで、落ち込んでいっているということになろうかと思います。\r\n　結局のところ、我が国の国力というのは、これは、ほかの新興国がどんどん大きくなっていっている、成長していっているわけですから、我が国の相対的地位が下がっていくのは仕方がないことですし、新興国が成長して、世界が、経済が発展すること自体はいいことだと思いますが、ただ、アメリカなんかを見ますと、必ずしもそんなに下がっているわけではないのに、日本だけちょっと置いていかれているような感がございます。\r\n　こうしたことを考えても、やはり日本にとって本当に必要な経済政策というのをしっかり打っていかなきゃいけない。\r\n　先ほど、麻生大臣おっしゃいました、少子化、高齢化というのが我が国の非常に大きな課題だと。これは目先の課題でもありますし、中長期的にもずっと続く課題でございます。\r\n　これに対して、我が国の最大の課題、もう一つの課題というのはデフレとおっしゃいましたけれども、デフレのもう一つの原因は、国内消費、個人消費が伸び悩んでいるというところ。この個人消費を伸ばすためにはどうしたらいいのか。やはり、消費性向が高い方々、セグメントに働きかけていく必要がある。\r\n　しかし、安倍政権がこれまでやってきている経済政策は、どちらかというと高所得の方々が得するような政策、先ほど申し上げたふるさと納税もそうです、ポイント還元もそうです、高所得者の方が主に利用しているようなところ。今回目玉にしておられる幼児教育無償化も、目先のことを考えれば高所得者の方が有利になる、こうした制度でございます。\r\n　この金持ち優遇政策ともとられかねないところ、こういうところではなくて、経済格差を是正するような政策に切りかえていくことがデフレ脱却につながっていくのではないかというふうに考えますが、もう時間が押していますので、多分最後の質問になろうかと思います、大臣の御所見をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/84",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "それぞれの政権、いろいろな苦労の中で政権運営をしているということだと思います",
                "\r\n　しかし、これは別に民主党政権が原発事故を起こしたわけではなく、地震が起きたからですし、それ以前の自民党政権時代に原発をたくさん推進してつくってきたという結果なわけでして、いつの政権も前の政権の尻拭いをして苦労するということだと思いますので、余り前の政権のことを悪夢だと言うのはやめた方がいいんじゃないのかな、それはお互いさまではないのかなというふうにも私は考えるところです",
                "民主党政権時代には八％ぐらいを維持していたのが、これは第二次安倍内閣に入りますと六％ということで、落ち込んでいっているということになろうかと思います",
                "\r\n　結局のところ、我が国の国力というのは、これは、ほかの新興国がどんどん大きくなっていっている、成長していっているわけですから、我が国の相対的地位が下がっていくのは仕方がないことですし、新興国が成長して、世界が、経済が発展すること自体はいいことだと思いますが、ただ、アメリカなんかを見ますと、必ずしもそんなに下がっているわけではないのに、日本だけちょっと置いていかれているような感がございます",
                "\r\n　こうしたことを考えても、やはり日本にとって本当に必要な経済政策というのをしっかり打っていかなきゃいけない",
                "これは目先の課題でもありますし、中長期的にもずっと続く課題でございます",
                "この個人消費を伸ばすためにはどうしたらいいのか"
            ]
        },
        {
            "speech_id": "119703910X00320181129_029",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　立憲民主党・市民クラブの櫻井周です。\r\n　本委員会での質問、四月にもさせていただきました。今回で二回目になります。どうぞよろしくお願いいたします。\r\n　さて、先ほど井林委員から理系出身というお話がございました。実は、私も同じでございまして、学部、修士課程と、理科系出身でございます。しかも、同じ大学でございます。また、その後、弁理士として知的財産権に関する仕事もしておりました。我が国の科学技術イノベーションの推進のためにしっかり貢献していかなければならない、これは、与野党関係なく、そういった分野で仕事をしてきた者として強く思っておりますので、ぜひ大臣、よろしくお願いいたします。\r\n　まず、イノベーション推進という特別委員会でございますので、このイノベーション推進について、イノベーションはどういうときに起きるのか、どういうときに必要になるのかというところからお尋ねしたいと思います。\r\n　例えば、我が国の大きな課題でありますところの東京電力福島第一原発、この廃炉を進めていく、そのためにはいろいろな技術を開発していかなければならないということで、こうした社会的、政策的ニーズがあってイノベーションを起こしていかなきゃいけない、こうした場面もあろうかと思います。\r\n　こうした社会的、政策的なニーズに伴って生み出していかなきゃいけないイノベーションについては、やはり政府がリーダーシップを果たしていかなきゃいけない、このように思うわけでございますが、大臣の御所見をまずお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/29",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "我が国の科学技術イノベーションの推進のためにしっかり貢献していかなければならない、これは、与野党関係なく、そういった分野で仕事をしてきた者として強く思っておりますので、ぜひ大臣、よろしくお願いいたします",
                "\r\n　例えば、我が国の大きな課題でありますところの東京電力福島第一原発、この廃炉を進めていく、そのためにはいろいろな技術を開発していかなければならないということで、こうした社会的、政策的ニーズがあってイノベーションを起こしていかなきゃいけない、こうした場面もあろうかと思います"
            ]
        },
        {
            "speech_id": "119703910X00320181129_031",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　今回の大臣所信の中にも、原子力政策などの政策を推進していくというお話がございました。\r\n　そこで、原子力政策、エネルギー政策についてお尋ねをしていきます。\r\n　先ほど申し上げました、東京電力福島第一原発の事故で、原発のいろいろな難しさということ、それから、これは事故前から言われていたことではありますが、放射性廃棄物の処理をどうしていくのかという問題、こうしたことに改めて注目が集まっております。\r\n　一方で、東京電力福島第一原発の廃炉については、予定していたスケジュールからおくれているということも、最近もまた新聞報道がございました。この廃炉の技術、開発していくということ、これはまことに重要だと考えますが、この点について、政府としての取組はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/31",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "この廃炉の技術、開発していくということ、これはまことに重要だと考えますが、この点について、政府としての取組はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119703910X00320181129_033",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　大臣の御答弁、ありがとうございます。政府委員の方が手を挙げていたので、そちらになるのかなと思ったら大臣にお答えいただいて、本当にありがたいです。\r\n　廃炉というのは、これは日本の話、東京電力の話だけではなくて、世界じゅうで起きていることでございます。例えば、フランスは原発依存度が非常に高い国ということで有名でございますが、しかし、そのフランスであっても、一昨日、マクロン大統領が、原発依存度を二〇三五年までに五〇％に引き下げる、こういうことも表明されています。ということは、例えばフランスにおいても原発廃炉がどんどん進んでいくということになるわけです。\r\n　これは、フランスに限らず世界じゅうで、それなりに使用年数がたったものについては順次廃炉されていくものというふうに考えますので、そうすると、この廃炉ということについては、非常にある種ビジネスとしてもチャンスが広がっていく。\r\n　やはり、原子力といいますか、これまで大きなエネルギー源として人類社会の発展に寄与してきたわけではございますが、しかし、今度、その後の処理については大きな課題になっているわけです。そうした大きな課題について日本が先進的に取り組んでいくということになれば、またこれは人類社会に対する大きな貢献であるというふうにも考えるところでございます。\r\n　そうしたことも含めまして、原発の廃炉という分野での政府のイノベーション、特に東京電力福島第一原発の廃炉というのは非常に難しいわけですけれども、これをできれば世界じゅうのどんな原発でもしっかりと安全に廃炉できるようになるのではないかということを考えますと、やはり政府の福島での取組というのは非常に重要だと考えるんですが、この点、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/33",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そうした大きな課題について日本が先進的に取り組んでいくということになれば、またこれは人類社会に対する大きな貢献であるというふうにも考えるところでございます",
                "\r\n　そうしたことも含めまして、原発の廃炉という分野での政府のイノベーション、特に東京電力福島第一原発の廃炉というのは非常に難しいわけですけれども、これをできれば世界じゅうのどんな原発でもしっかりと安全に廃炉できるようになるのではないかということを考えますと、やはり政府の福島での取組というのは非常に重要だと考えるんですが、この点、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119703910X00320181129_035",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　あと、大臣所信に戻りまして、原子力政策などの政策の推進というお話がございました。この中で、原子力政策については書いてあったんですけれども、エネルギー分野で、再生可能エネルギーということについては言及されておりませんでした。\r\n　やはり、今、世界でも、原子力をエネルギー源とするということについていろんな難しさがあるということで、むしろ、再生可能エネルギーの方に注目が集まっている、世界の流れはそちらの方に行っているわけですから、こうした分野についてもしっかりと進めていくべきだというふうに考えております。\r\n　我々立憲民主党は、原発ゼロ法案というのを提出させていただいております。国会ではなかなか御審議いただけていないという状況がございます。一方で、政府の方は、二〇三〇年に原発依存度二割程度ということですから、福島での事故の以前に比べると、随分とこの依存度が下がっていくわけでございます。\r\n　いずれにしても、その下がった分を再生可能エネルギーでしっかりと埋め合わせていかなきゃいけない、このようにも考えると、この分野、再生可能エネルギーでのイノベーションというのも、これまた大変重要であるというふうに考えます。\r\n　そこで、この再生可能エネルギー分野でのイノベーション、これもやはり政府のリーダーシップでしっかりと進めていくべきだと考えますが、大臣の所信になかったものですから、ちょっと、大臣から一言御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/35",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　やはり、今、世界でも、原子力をエネルギー源とするということについていろんな難しさがあるということで、むしろ、再生可能エネルギーの方に注目が集まっている、世界の流れはそちらの方に行っているわけですから、こうした分野についてもしっかりと進めていくべきだというふうに考えております",
                "\r\n　いずれにしても、その下がった分を再生可能エネルギーでしっかりと埋め合わせていかなきゃいけない、このようにも考えると、この分野、再生可能エネルギーでのイノベーションというのも、これまた大変重要であるというふうに考えます"
            ]
        }
    ]
}