{
    "repr_name": "大口善徳",
    "speeches": [
        {
            "speech_id": "118304024X01120130304_069",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-03-04",
            "speech_text": "○大口委員　それで、二％の物価目標、これを一日も早く達成する、こう言われています。今、アベノミクスは、要するに、こういうことをやりますと。\r\n　そして、緊急経済対策、補正も、皆さんの御協力で成立をいたしました。これからどんどん執行に入っていきます。\r\n　金融政策は、この一月、共同声明が出されましたけれども、しかし、それを具体的にどうするかということは、総裁になられたら、まさしく黒田さんが責任を持ってやっていかなきゃいけません。\r\n　そういう点では、絶対二％を達成するんだ、そういう強い意思の表明、デフレから必ず脱却するんだ、こういう強い思いがなきゃならない。\r\n　コミットメントが大事だということで、以前にも、これは本当に職を賭す覚悟でやる必要があるんだ、覚悟を示すことが大事だ、それが一番欠けている、こういうお話でございました。\r\n　ですから、デフレから必ず脱却する、それで二％目標を必ず達成する、そしてそれは日銀の責任で必ずやる、いろいろな影響はありますけれども、物価安定の目標を達成する最大の責任は日銀にあるということを明確にしていただきたい。これが一点です。\r\n　それから、そのために具体的な手法、これをしっかりやらなきゃいけないですね。\r\n　今どうなっているかといいますと、二〇一三年までに大体百一兆円の基金。今は六十七兆円ぐらいですね。百一兆円まで二〇一三年までにやる。二〇一四年以降、毎月十三兆円、そして二兆円程度は長期の国債ということで、二〇一四年の末には百十一兆円まで、それを期限なくずっと続けていく。こういうことが今政策決定会合で決まっているわけですね。\r\n　しかし、それでは足りない、こういうふうにおっしゃっているわけですから、どこのところをどうやるのかという方向性を示していただきたい。具体的な方法があるんだということでありますので、そこを示していただきたい。\r\n　この二点、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304024X01120130304/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今、アベノミクスは、要するに、こういうことをやりますと",
                "\r\n　そういう点では、絶対二％を達成するんだ、そういう強い意思の表明、デフレから必ず脱却するんだ、こういう強い思いがなきゃならない",
                "\r\n　ですから、デフレから必ず脱却する、それで二％目標を必ず達成する、そしてそれは日銀の責任で必ずやる、いろいろな影響はありますけれども、物価安定の目標を達成する最大の責任は日銀にあるということを明確にしていただきたい"
            ]
        },
        {
            "speech_id": "118004536X00520120726_168",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○大口委員　次に、事業報酬でございますが、これについて、二十四年から二十六年で平均二千八百十五億円ということであるわけですね。\r\n　ただ、特に自己資本の部分について言えば、当面配当を行わないということですから、資金調達コストは、実はゼロなんです。だから、丸々一千七百億円というのは利益となるわけですね。そしてまた、他人資本におきましても、今回の基準よりは低いレベルになってくる。そういうことで、この事業報酬はしっかり利益としてつくわけですね。それが人件費等に流れていくということがあってはならない、こう思うわけです。\r\n　特別負担金というのは、御案内のとおり、これは賠償の機構が賠償を交付国債という形で出して、それでやっていくわけですが、特別負担金でしっかりそれを賄っていくということであるわけですね。\r\n　そういう点でいえば、やはり特別負担金の拠出の計画をちゃんと立てて、経営を合理化して計画を立てて、そして会計上もそれを区分していくということが私は大事だと思うんですが、社長はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004536X00520120726/168",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それが人件費等に流れていくということがあってはならない、こう思うわけです"
            ]
        },
        {
            "speech_id": "117405261X01920100302_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-02",
            "speech_text": "○大口委員　私は、公明党を代表して、ただいま議題となりました平成二十二年度一般会計予算など三案に対して、反対の立場から討論を行います。\r\n　以下、主な理由を述べさせていただきます。\r\n　第一には、経済立て直しに向けた視点を欠く予算案であるという点でございます。\r\n　鳩山内閣は、平成二十一年度第一次補正予算を執行停止し、一度は景気にブレーキをかけたかと思えば、その後慌てて二次補正予算を編成するなど、経済政策の方針が定まっていません。\r\n　特に、明確な成長戦略もなく、具体案の策定は今後六月に向けて作業するという、その経済認識と経済政策に関する感度の鈍さは極めて深刻であります。\r\n　本予算案は、雇用不安、今後の経済の先行きへの不安を払拭することはできず、まさに成長戦略なき先行き不安予算であると言わざるを得ません。\r\n　第二には、財政規律を放棄し、税収を上回る四十四・三兆円もの国債大増発となるなど、財政健全化に向けた道筋のない、将来への不安を増幅する予算であるという点でございます。\r\n　マニフェスト施策に必要な財源は予算の組み替えで十分確保できるとしていたにもかかわらず、それもできませんでした。また、一時的な財源である特別会計の積立金、剰余金などの税外収入が約十兆円となっておりますが、いわゆる埋蔵金頼みはもはや限界に達し、マニフェスト施策が本格化する平成二十三年度以降の安定財源はほとんどめどが立っておらず、まさに一時しのぎの予算案であります。将来の国債の大増発、大増税の不安を増幅させるものと言わざるを得ません。\r\n　第三には、命を守る予算とは裏腹に、マニフェストとの関係で財源不足で、他の国民生活にとって重要な予算が削減されるなど、不十分な点であります。\r\n　例えば、高校無償化の財源を確保するために、学校の耐震化など、まさに子供の命を守るための予算は大幅に削減されました。\r\n　また、社会保障や福祉に関しても、厳しい財政状況ではありますが、特に低所得の方々の医療費負担の軽減のための高額療養費の見直し、さらにはがん対策の拡充、介護の施設など基盤整備の拡充、子育て支援の環境整備などを図るべきであると考えております。\r\n　以上、反対する主な理由を申し述べました。\r\n　最後に一点申し上げます。\r\n　政治は信なくば立ちません。政治と金をめぐる問題については、我が党を初め、国会における再三の指摘にもかかわらず、鳩山総理、小沢民主党幹事長が説明責任を全く果たしておりません。また、昨日は、北教組から民主党小林千代美衆議院議員側に千六百万円の違法な政治資金が提供されたとの疑いで、北教組の委員長代理ら四人が政治資金規正法（企業・団体献金の禁止）違反容疑で逮捕されるなど、民主党において、政治に対する国民の信頼を著しく傷つける事態が続発しています。\r\n　さらには、予算案が審議中であるにもかかわらず、民主党は公共事業予算の箇所づけ情報を県連を通じて一部自治体に漏らしていたなどということは言語道断であり、その利益誘導体質は極めて厳しいものがあり、批判すべきものであると思います。\r\n　なお、自由民主党・改革クラブから提出された組み替え動議について、鳩山内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします。\r\n　また、日本共産党から提出された組み替え動議については、見解を異にするものであり、反対いたします。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01920100302/143",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　第一には、経済立て直しに向けた視点を欠く予算案であるという点でございます",
                "\r\n　本予算案は、雇用不安、今後の経済の先行きへの不安を払拭することはできず、まさに成長戦略なき先行き不安予算であると言わざるを得ません",
                "\r\n　第二には、財政規律を放棄し、税収を上回る四十四・三兆円もの国債大増発となるなど、財政健全化に向けた道筋のない、将来への不安を増幅する予算であるという点でございます",
                "\r\n　マニフェスト施策に必要な財源は予算の組み替えで十分確保できるとしていたにもかかわらず、それもできませんでした",
                "将来の国債の大増発、大増税の不安を増幅させるものと言わざるを得ません",
                "\r\n　第三には、命を守る予算とは裏腹に、マニフェストとの関係で財源不足で、他の国民生活にとって重要な予算が削減されるなど、不十分な点であります",
                "\r\n　また、社会保障や福祉に関しても、厳しい財政状況ではありますが、特に低所得の方々の医療費負担の軽減のための高額療養費の見直し、さらにはがん対策の拡充、介護の施設など基盤整備の拡充、子育て支援の環境整備などを図るべきであると考えております",
                "\r\n　政治は信なくば立ちません",
                "政治と金をめぐる問題については、我が党を初め、国会における再三の指摘にもかかわらず、鳩山総理、小沢民主党幹事長が説明責任を全く果たしておりません",
                "\r\n　さらには、予算案が審議中であるにもかかわらず、民主党は公共事業予算の箇所づけ情報を県連を通じて一部自治体に漏らしていたなどということは言語道断であり、その利益誘導体質は極めて厳しいものがあり、批判すべきものであると思います",
                "\r\n　なお、自由民主党・改革クラブから提出された組み替え動議について、鳩山内閣の財政運営、財政政策に対する意見、考え方に関しては認識を共有する部分があるものの、総合的に勘案し、反対いたします",
                "\r\n　また、日本共産党から提出された組み替え動議については、見解を異にするものであり、反対いたします"
            ]
        },
        {
            "speech_id": "117405261X01720100226_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-26",
            "speech_text": "○大口委員　公明党の大口善徳でございます。\r\n　四人の陳述者の方々、大変お忙しいところありがとうございます。\r\n　それでは、私の方から、まず小西先生にお伺いしたいんですけれども、二十三年度、今二十二年度の審議ですが、二十三年度については非常に心配だ、こういうお話をいただきました。\r\n　確かに、一般会計、特別会計、二百七兆円を組み替えて十分その財源を確保できるということで、七・一兆円のマニフェスト予算ということであったんですが、現実には三・ちょっとということになったわけですね。そういう点では、今回も、暫定税率も含めてマニフェストをなかなか実行できなかったり、あるいは子ども手当の財源として地方税の増税があったり、あるいは高速道路の無料化につきましても六千億を一千億に縮減したり等々、高校の無償化も私学の低所得者の方にしわ寄せが来てしまったり、五百億減ということですね。\r\n　こういうことで、二十二年度でさえこういう状況が続いているわけですので、二十三年度、本当にこれは心配だな、これは国民の皆さんがそう思っているわけです。\r\n　先生、財政の専門家でございますので、例えば、二百七兆円の一般会計、特別会計の組み替えで来年は十二・六兆円ですかを削るという話なんですが、そういうことが本当に可能なのかどうか。また、恒久政策についてはいわば恒久財源が必要ではないか等々という関係がございます。先生の専門家としての見通しをまず一つお伺いしたいということ。\r\n　あと、確かに今国債の金利が、まだ急上昇ではないにしても、Ｓ＆Ｐでネガティブ、こういう格付の評価が出ました。これは本当に専門家としても注意しなきゃいけないことであると思います。そういうことも含めて、今後の長期金利の上昇等についてもお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01720100226/295",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう点では、今回も、暫定税率も含めてマニフェストをなかなか実行できなかったり、あるいは子ども手当の財源として地方税の増税があったり、あるいは高速道路の無料化につきましても六千億を一千億に縮減したり等々、高校の無償化も私学の低所得者の方にしわ寄せが来てしまったり、五百億減ということですね",
                "これは本当に専門家としても注意しなきゃいけないことであると思います"
            ]
        },
        {
            "speech_id": "116904376X00420080220_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-20",
            "speech_text": "○大口委員　次に、財政健全化と道路特定財源の関係についてお伺いしたいと思います。\r\n　二〇一一年までにプライマリーバランスを黒字化するということについて、前の先生方からもこれについての危機感というものの表明もあったわけでございます。そういう中で、道路特定財源の暫定税率がなくなると、国一・七兆円、地方が〇・九兆円の減収、合わせて二・六兆円の歳入減になるわけでございます。\r\n　民主党は、国の直轄事業の地方分担金を廃止し、地方道路整備臨時交付金については法改正によって七千億円を維持するなどして、地方の道路財源は従来と同水準を確保でき、地方に財政負担を求めない、こういうふうに主張されておるわけでございます。\r\n　ただ、昨日の公開討論会で麻生福岡県知事はこういうふうにおっしゃっているんですね。暫定税率廃止で地方収入が一・六兆円減る、民主党は地方には今までどおりの金を渡すと言うが、国の二兆円の道路予算が四千億円になり、基幹的な高速道路整備がとまる、道路体系が意味をなさなくなる。また、東国原宮崎県知事も、主要都市を高規格道路で結ぶことの重要性を訴えておられます。これは新聞報道でございますけれども、二月八日に上田清司埼玉県知事が民主党の幹部を訪れて、民主党案では国道の完成に時間がかかってしまうと詰め寄ったということが報道されております。\r\n　地方自治体の道路予算が減らなくても、国が整備する幹線道路がつながらなければ意味がないということであります。直轄にしろ補助にしろ、全国各地の道路整備は、国と地方双方の財源によっています。地方の財源を確保しても、その分国の財源が減れば、国、地方全体としての道路整備水準は大幅に低下し、地方における道路整備も大きな打撃を受けるわけでございます。これは、大体すべての都道府県知事の共通認識であるわけであります。\r\n　全国各地域における真に必要な道路整備水準を確保するということを前提にいたしますと、財政的に見ますと、一つとしては、社会保障や教育など他の経費を削減することになるのではないか。これは、東国原宮崎県知事が、道路以外の予算を道路整備に回せば医療や福祉に影響が出る、こう言っております。また、もしそういう他の社会保障や教育にしわ寄せをしないということになれば、国が、あるいは地方が借金をふやして歳入を確保する、こういうことになるわけでございます。\r\n　そういうことで、基本方針二〇〇六で定められた歳出改革、これに悪影響を及ぼすとともに、せっかく四年連続、平成二十年度におきましても、新規国債発行二十五兆三千億円より確実に新規国債発行もふえるのではないか。\r\n　そういうことで、この道路特定財源に穴があいてしまうと財政健全化の流れとの関係ではどうなのか、総理に御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00420080220/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、国の直轄事業の地方分担金を廃止し、地方道路整備臨時交付金については法改正によって七千億円を維持するなどして、地方の道路財源は従来と同水準を確保でき、地方に財政負担を求めない、こういうふうに主張されておるわけでございます",
                "\r\n　地方自治体の道路予算が減らなくても、国が整備する幹線道路がつながらなければ意味がないということであります",
                "\r\n　全国各地域における真に必要な道路整備水準を確保するということを前提にいたしますと、財政的に見ますと、一つとしては、社会保障や教育など他の経費を削減することになるのではないか",
                "\r\n　そういうことで、基本方針二〇〇六で定められた歳出改革、これに悪影響を及ぼすとともに、せっかく四年連続、平成二十年度におきましても、新規国債発行二十五兆三千億円より確実に新規国債発行もふえるのではないか"
            ]
        },
        {
            "speech_id": "114504629X00619990217_174",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1999-02-17",
            "speech_text": "○大口委員　公明党・改革クラブを代表いたしまして質問をさせていただきたいと思います。\r\n　まず、中川委員も質問されました国債の長期金利に関連して質問をさせていただきたいと思います。\r\n　大蔵省の方で一兆八千億の十年物の長期国債の発行の予定を四千億圧縮した。それから二千億、資金運用部で国債を買っていた、それをもう一度、二月、三月再開する。こういうようなことと因果関係があるのでしょうか、長期金利が昨日二％台を割った。こういうことで、中川委員の方から、資金運用部がなぜ十二月までは続け、そしてそれが中止をし、また再開をしたのかということについて議論があったわけであります。\r\n　その中で、大蔵大臣は、この資金運用部の国債の買い入れを中止したことがこんなに影響があるものだというふうには思わなかったという趣旨のことを答弁されたと思います。そしてまた、その議論の中で、定額貯金の満期の問題ですとか、あるいは第一次、第三次の緊急経済対策ですとか、いろいろなことによって資金運用部のやりくりが苦しい、こういうことで中止をしたと。\r\n　では、今のこのやりくりが苦しいということと、二千億、資金運用部で買い入れるということとの関係ですが、二千億ぐらい毎月買い入れることは、現状このやりくりからいってどうなのか。二千億を買い入れること自体大変なことなのかどうか。そこら辺の認識はいかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504629X00619990217/174",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　では、今のこのやりくりが苦しいということと、二千億、資金運用部で買い入れるということとの関係ですが、二千億ぐらい毎月買い入れることは、現状このやりくりからいってどうなのか"
            ]
        },
        {
            "speech_id": "114504461X00319990210_077",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1999-02-10",
            "speech_text": "○大口委員　この長期金利の上昇というのは、企業の金利負担が増する、あるいは住宅ローンの負担が増する、銀行の収益等を悪化させる、こういうことであるわけです。そういう中で、日銀も、長期金利というものをコントロールすることはなかなか日銀すらできない、こういうことも大蔵委員会等でも日銀総裁等は答弁をされておりますし、また大蔵大臣も同じような趣旨のことを発言されております。\r\n　そういう中で、オプションとして新発の国債の引き受けをすべきか、既発の国債の買い切りオペを拡大するか、あるいはツイストオペレーションをやるか。あるいは、大蔵省におきまして、今十年物に偏っている、だから中期国債の発行額をふやすというようなことも検討されているようでございます。\r\n　こういうもろもろのオプションといいますか、についてどう考えておられるかということと、そして、私はむしろ、今まで国債を発行してきたわけですが、それが二十一世紀にとってどれだけプラスになる投資であるのか、そういうような観点、そしてまた、財政のビジョンといいますか、そういうものがマーケットから信頼されるかどうか、そこが一番のポイントじゃないかな、こう思っておるわけでございます。この点について、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504461X00319990210/77",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、オプションとして新発の国債の引き受けをすべきか、既発の国債の買い切りオペを拡大するか、あるいはツイストオペレーションをやるか",
                "\r\n　こういうもろもろのオプションといいますか、についてどう考えておられるかということと、そして、私はむしろ、今まで国債を発行してきたわけですが、それが二十一世紀にとってどれだけプラスになる投資であるのか、そういうような観点、そしてまた、財政のビジョンといいますか、そういうものがマーケットから信頼されるかどうか、そこが一番のポイントじゃないかな、こう思っておるわけでございます"
            ]
        },
        {
            "speech_id": "114204055X00619980520_088",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-20",
            "speech_text": "○大口委員　確かに、八千億増のところを三千億に抑えるとかいうこともあるし、それから、社会保障関係費と公共事業関係費を見ますと、公共事業の方は、当初予算じゃなくて、柔軟に補正でもってできる、そしてまた建設国債という形の手当てということもある。社会保障の場合、大体当初予算で決めていかないと厳しい、そういう性格を持っている。\r\n　それで、そういう中で特例公債という制限もある、構造的に社会保障関係費というのはこの財構法の中で不利に扱われている、そういう部分がある、そういう思いが出たということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00619980520/88",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "\r\n　それで、そういう中で特例公債という制限もある、構造的に社会保障関係費というのはこの財構法の中で不利に扱われている、そういう部分がある、そういう思いが出たということですか"
            ]
        }
    ]
}