{
    "repr_name": "伊東信久",
    "speeches": [
        {
            "speech_id": "121104889X00620230315_151",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-15",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　なかなか難しいと思いますし、伊佐副大臣の御答弁の中にもヒントがあったと思います。要するに、代替薬があればいいわけで、その代替薬がいかに機能しているかをしっかりと、今回のことを含めて、機構もできますし、新しく庁もできるわけですから、そういったところをしっかりとやっていただければ、今回の改正の意味はあるのかなと認識しています。\r\n　実際に感染症が起こって現場で診るに当たり、二類から五類のところの最大の違いというのは、二類は、まずは医療現場ではなくて保健所に連絡があって、どのように対処していくのか話をしつつ、保健所は、自宅で安静にしてください、すぐに施設に行ってくださいとかと言うところにあったんですけれども、なかなか、保健所の人員数を増やすのは、それはそれでまた別議論になりますので、それは別の機会になるわけなんですけれども、要は、やはり保健所さんの負担が多いシステムになっていたことも事実です。\r\n　在宅をやっていまして、本当に、すぐ私が診れる状況である患者さんというのは正直大分助けました。自分の判断で入院していただいて、九十一歳の方が重症化されて、リレンザという点滴で、そこの病院さんにも感謝しているんですけれども、帰ってこられたわけなんですね。今もお元気にされています。\r\n　ただ、そのリレンザという薬は一本六万ぐらい、あっ、リレンザじゃないです、済みません、レムデシビルです。六万円ぐらいするんですね。それを一週間すると三十六万円になりますね、消費税抜きでも。\r\n　そういったところでのシステムとして、保健所さんというのはやはり医療のところでやってほしくて、そういう場合、いわゆる地域包括ケアの中に、医師は入っているけれども保健所自体が入っていないんですね。そういったところをやはりこの際改善するべきじゃないかなと思うんですけれども。\r\n　もう時間になりました。これが最後の質問となりますので。\r\n　地域包括ケアの中に保健所をつくってしっかりと医療と協力することが今後の感染症対策に有益ではないかと思うんですけれども、それについてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00620230315/151",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "要するに、代替薬があればいいわけで、その代替薬がいかに機能しているかをしっかりと、今回のことを含めて、機構もできますし、新しく庁もできるわけですから、そういったところをしっかりとやっていただければ、今回の改正の意味はあるのかなと認識しています",
                "そういったところをやはりこの際改善するべきじゃないかなと思うんですけれども"
            ]
        },
        {
            "speech_id": "119005124X00420160406_138",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2016-04-06",
            "speech_text": "○伊東（信）委員　超党派のラグビーワールドカップ成功議連の事務局次長としては、まことに残念だと思いますし、遠藤大臣も馳大臣も役員をしていただいていますので、同じような残念な気持ちだと思いまして、ただ、一縷の望みはまだ私は捨て切れないんですけれども。\r\n　その際、それよりおくれることになってはやはり問題があると思います。燃料費の高騰が続く、資材調達などの費用が予定よりも高額になるおそれもある。物価変動もありますし、そして何よりも、我が党が申し上げています消費税の問題がございます。\r\n　改めて申し上げますけれども、我々は、消費税の増税自体には反対じゃありません。社会保障の充実というのは非常に大事なものだと思いますし、少子高齢化を迎えるに当たって必要不可欠になるであろうと思ってはおるんですけれども、やはり今の経済的状況を考えると、一〇％というのは今回見送りだと思うんです。\r\n　おおさか維新の会は従来より消費税増税の延期を求めておりますけれども、ここは文部科学委員会ですけれども、新国立競技場のために、オリパラのために、消費税の増税はやはり延期が必要だと思うんですけれども、どのように捉えておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005124X00420160406/138",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　その際、それよりおくれることになってはやはり問題があると思います",
                "物価変動もありますし、そして何よりも、我が党が申し上げています消費税の問題がございます",
                "\r\n　改めて申し上げますけれども、我々は、消費税の増税自体には反対じゃありません",
                "社会保障の充実というのは非常に大事なものだと思いますし、少子高齢化を迎えるに当たって必要不可欠になるであろうと思ってはおるんですけれども、やはり今の経済的状況を考えると、一〇％というのは今回見送りだと思うんです",
                "\r\n　おおさか維新の会は従来より消費税増税の延期を求めておりますけれども、ここは文部科学委員会ですけれども、新国立競技場のために、オリパラのために、消費税の増税はやはり延期が必要だと思うんですけれども、どのように捉えておられるでしょうか"
            ]
        },
        {
            "speech_id": "119005254X01320160301_054",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-01",
            "speech_text": "○伊東信久君　おおさか維新の会の伊東信久です。\r\n　私は、我が党を代表して、所得税法等の一部を改正する法律案に反対し、復興財源確保法の一部を改正する法律案及び特例公債法の一部を改正する法律案には賛成の立場で討論をいたします。（拍手）\r\n　まず、所得税法等の改正法案についてです。\r\n　本法案は、法人税率の引き下げ等成長重視の法人税制改正について、評価できる点はあります。しかし、所得税法については、政府自身が行おうとしてきた配偶者控除や年金控除等の見直しがなされておらず、女性の活躍促進や世代間の公平の点で、なすべき改革がまた先送りされた内容となっています。\r\n　最大の問題点は、消費税に関するものです。我が党は、消費税増税前に、国会も政府もまずやるべきことがあると考えています。\r\n　国会については、衆議院議員定数の削減を求めた選挙制度調査会答申の内容を直ちに実現すべきです。この答申で示された衆議院定数の十減という内容は、我が党の考え方からは不十分なものです。しかし、国会議員がみずからの定数を削減することの難しさを考えれば、第三者機関である調査会の答申は、当然、最大限尊重されるべきです。\r\n　二月四日の予算委員会で、総理御自身も、答申の尊重は当然と答弁されました。また、さきの総選挙の公約にも定数削減を掲げられています。\r\n　ところが、自民党は、今国会提出を目指す公職選挙法などの改正案では、二〇二〇年国勢調査をもとに定数配分を見直す方針とのことです。\r\n　今回提出された法案は、総理と自民党がみずから国民に約束してきた身を切る改革、定数削減を先送りしたままに消費増税を行うことを前提としており、我が党は到底賛成できません。\r\n　さらに、消費税率引き上げに伴って導入される軽減税率制度は極めて大きな問題をはらんでおり、我が党はその導入に反対します。\r\n　対象品目の線引きは、どう工夫しても国民の間に不公平感を残します。痛税感の緩和や低所得者対策といった点でも効果が薄いものです。\r\n　また、この制度は、業界との新たな癒着や利権も生み出します。電気やガスは一〇％の税率になるのに、新聞の税率は八％のままなのは何ゆえなのか、国民に納得のいく説明は、いまだ全くなされておりません。\r\n　一旦軽減税率制度を導入すれば、新聞に限らず、あらゆる業界団体が適用を求めて陳情合戦を繰り広げることは目に見えています。結果として、消費税制度はヨーロッパの一部の国のように複雑きわまりないものとなり、財源の穴埋めのために、標準税率もヨーロッパ並みの二〇％程度になりかねません。我が党は、消費税の単一税率制度を維持することが国民の生活のために望ましいと考えます。\r\n　次に、復興財源確保法の改正案及び特例公債法の改正案についてであります。\r\n　今後五年間の復興財源確保のための法案が必要であることは当然であります。我が党としては、復興財源には特別会計の剰余金をさらに利用すべきと考えますが、この法案自体には賛成できます。\r\n　特例公債法案については、政府が国民生活に責任を持った財政運営をするために、ある程度の必要性は認められます。\r\n　かつて、三年間にわたって特例公債の自由な発行を認めたのは、赤字国債の発行を人質にとった政局によって財政運営に支障を来しかねない事態が生じたからです。国民生活に直結する予算の執行を混乱させてでも、政府・与党を困らせよう、支持率を下げようなどというやり方は、やはり問題があると考えます。\r\n　ただし、その運用に当たっては、財政規律の点で、本気で取り組む必要があると考えます。五年間にわたる自由な国債発行を認める以上、政府にも、これまでとは異なる厳しい財政規律が求められます。\r\n　これにつき、予算委員会で、総理は、行政改革の断行と財政再建を責任を持って行うと明言されました。総理が予算審議の終局で述べた言葉は重たいものであります。総理の言葉をもって、我が党の馬場幹事長は特例公債法案に賛成と述べ、これにより、我が党全体の態度も賛成と決しました。\r\n　我々おおさか維新の会が、財政規律上は大きな問題を生みかねない特例公債法案に賛成したのは、この総理の言葉を信じたからです。公務員人件費の削減を初めとする行政改革を安倍政権が本気で断行するなら協力する、しかしながら、行わないなら安倍政権と戦う。もちろん、公務員人件費の削減に反対するあらゆる野党とも戦い、必ずこれを実現する。以上を国民の皆さんにお約束申し上げ、私の討論を終わります。\r\n　御清聴ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01320160301/54",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　私は、我が党を代表して、所得税法等の一部を改正する法律案に反対し、復興財源確保法の一部を改正する法律案及び特例公債法の一部を改正する法律案には賛成の立場で討論をいたします",
                "\r\n　本法案は、法人税率の引き下げ等成長重視の法人税制改正について、評価できる点はあります",
                "我が党は、消費税増税前に、国会も政府もまずやるべきことがあると考えています",
                "\r\n　国会については、衆議院議員定数の削減を求めた選挙制度調査会答申の内容を直ちに実現すべきです",
                "この答申で示された衆議院定数の十減という内容は、我が党の考え方からは不十分なものです",
                "しかし、国会議員がみずからの定数を削減することの難しさを考えれば、第三者機関である調査会の答申は、当然、最大限尊重されるべきです",
                "\r\n　今回提出された法案は、総理と自民党がみずから国民に約束してきた身を切る改革、定数削減を先送りしたままに消費増税を行うことを前提としており、我が党は到底賛成できません",
                "\r\n　さらに、消費税率引き上げに伴って導入される軽減税率制度は極めて大きな問題をはらんでおり、我が党はその導入に反対します",
                "\r\n　対象品目の線引きは、どう工夫しても国民の間に不公平感を残します",
                "電気やガスは一〇％の税率になるのに、新聞の税率は八％のままなのは何ゆえなのか、国民に納得のいく説明は、いまだ全くなされておりません",
                "結果として、消費税制度はヨーロッパの一部の国のように複雑きわまりないものとなり、財源の穴埋めのために、標準税率もヨーロッパ並みの二〇％程度になりかねません",
                "我が党は、消費税の単一税率制度を維持することが国民の生活のために望ましいと考えます",
                "\r\n　今後五年間の復興財源確保のための法案が必要であることは当然であります",
                "我が党としては、復興財源には特別会計の剰余金をさらに利用すべきと考えますが、この法案自体には賛成できます",
                "国民生活に直結する予算の執行を混乱させてでも、政府・与党を困らせよう、支持率を下げようなどというやり方は、やはり問題があると考えます",
                "\r\n　ただし、その運用に当たっては、財政規律の点で、本気で取り組む必要があると考えます",
                "五年間にわたる自由な国債発行を認める以上、政府にも、これまでとは異なる厳しい財政規律が求められます",
                "総理が予算審議の終局で述べた言葉は重たいものであります",
                "\r\n　我々おおさか維新の会が、財政規律上は大きな問題を生みかねない特例公債法案に賛成したのは、この総理の言葉を信じたからです",
                "公務員人件費の削減を初めとする行政改革を安倍政権が本気で断行するなら協力する、しかしながら、行わないなら安倍政権と戦う",
                "もちろん、公務員人件費の削減に反対するあらゆる野党とも戦い、必ずこれを実現する"
            ]
        },
        {
            "speech_id": "118904376X01220150610_234",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　通告をしていないことに関して本当に申しわけなく思っておりますが、もう一点、けさの日経新聞だったので、社会保障費抑制という観点からお聞きしたいんです。\r\n　たばこ、酒、砂糖への課税強化というニュースが出ておりまして、保健医療二〇三五策定懇談会がまとめたものであり、近日中に厚労大臣へ提出するとありました。\r\n　報道を見る限りですけれども、厚労省は財務省と調整を図りたいなどと、この施策に関しては前向きのように感じました。国民の病気を予防するために、健康を損なう可能性があるたばこや酒、砂糖の課税強化を求めた。日本では、たばこ税や酒税はあるが、砂糖だけに関して税はございません。ビールだったら一缶七十七円、たばこ一本だったら十二円というふうに課税されていますけれども、砂糖は消費税のみです。\r\n　確かに健康対策という観点はありますけれども、健康対策という、まるで水戸黄門の印籠のようなものを掲げれば何か世間の理解も得られやすいように感じるんですけれども、日経新聞にも「健康増進へ課税」といったような観点で書いていました。しかし、安易に課税に走るのではなく、それよりもっと削れる部分がたくさんあるように感じます。国民に痛みを強いるまでもなく社会保障費を抑制できる方法があるのに、このように安易に増税に走ることに対する麻生大臣の感想をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/234",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　報道を見る限りですけれども、厚労省は財務省と調整を図りたいなどと、この施策に関しては前向きのように感じました",
                "しかし、安易に課税に走るのではなく、それよりもっと削れる部分がたくさんあるように感じます",
                "国民に痛みを強いるまでもなく社会保障費を抑制できる方法があるのに、このように安易に増税に走ることに対する麻生大臣の感想をお聞かせください"
            ]
        },
        {
            "speech_id": "118904376X00920150424_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-24",
            "speech_text": "○伊東（信）委員　麻生大臣、ありがとうございます。\r\n　この後私が言いたかったのもそういう意味で、ドローン自体は、大臣の御答弁にもありましたけれども、災害にも工事にも使えますし、もちろん医療の現場でも活躍しております。私、特別委員会が科技特でございまして、ドローンも、無人の操作になりますけれども、災害におけるロボットとしての有用性も今後いろいろ検討できる、そういったポテンシャルを持っております。\r\n　ですので、いい面と悪い面というのもあると思うんですけれども、一つ今回明らかになったのは、大体十万円台でＧＰＳもついたそこそこのものが買える。ということは、製作とかのコストもそれ以下になる。一番安価なものになると、一万円以下でもある。ただ、一万円以下のものの性能はどうかということもありますけれども、いずれにしても、悪い方の面でいくと、それが武器になるとすれば、安価なところで武器がつくられるというところも、今回、危機管理の面では教訓になったと思います。総理官邸は日本の中枢ですので、ぜひともしっかりとした対応策をとっていただきたく、お願い申し上げます。\r\n　続きまして、社会保障と税の一体改革に関連した質問をさせていただきます。\r\n　社会保障と税の一体改革により、消費増税により増収した収入全てを社会保障費に充てることが決まりました。\r\n　消費税率が一％上昇すると、国は二兆円の増収になると試算されています。一方で、社会保障関係費は年間一兆円規模で自然増していくと想定されています。となると、単純な計算ですけれども、消費税を一％上げれば二年分の社会保障関係費を補充できる計算になります。\r\n　消費税が八％に上がったのは二〇一四年四月で、一〇％に上がる予定は二〇一七年四月になっています。五％から一〇％に直接上がった場合は増収が約十兆円と見込まれ、社会保障の観点からすると、十年の増加分には耐えられるということになります。二〇二四年までは何となく何とかなるという、単純な計算ですけれども、そういった計算になります。しかし、二〇二四年まで何とかなるというのは、二〇二四年まで財政状態が現状維持できるということでありまして、財政再建にはつながっていません。\r\n　私自身は、民主党政権時に自公と三党で社会保障と税の一体改革が成立したことに対しては、国会議員になる前でしたので、一人の医師としてそのこと自体は喜ばしいということを感じていましたが、中身自体、単に、増加する社会保障の負担をどこに強いるか、国民に強いているだけで、抜本的な改革ではないのかと失望しております。\r\n　厚労委員会におきまして、持続可能な医療保険制度を構築するための国民健康保険等の一部を改正する法律案に対して、私、一昨日質疑させてもらいましたが、こちらも、負担のツケ回しに終始しているだけで、抑制策ということは全くと言っていいほどありませんでした。\r\n　せっかく社会保障と税の一体改革で社会保障費の増加分をカバーするということであるのならば、この数年間で、これもモラトリアムと言えるのではないかと思うんですけれども、モラトリアム期間とも言えるこの期間で社会保障費の抜本的な改革を進めるべきではないかと考えております。\r\n　せっかく社会保障と税の一体改革によって社会保障関係費の抜本的改革に着手できるチャンスに恵まれた安倍内閣だと思うんですけれども、厚労委員会の話になるんですけれども、今回の持続可能な医療保険制度を構築するための国民健康保険等の一部を改正する法律案は、今申し上げましたように、負担のツケ回しに終始しているだけで、医療費抑制には全くと言っていいほど踏み込めていないことに関して、副総理としての感想を聞かせていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00920150424/66",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "ただ、一万円以下のものの性能はどうかということもありますけれども、いずれにしても、悪い方の面でいくと、それが武器になるとすれば、安価なところで武器がつくられるというところも、今回、危機管理の面では教訓になったと思います",
                "\r\n　私自身は、民主党政権時に自公と三党で社会保障と税の一体改革が成立したことに対しては、国会議員になる前でしたので、一人の医師としてそのこと自体は喜ばしいということを感じていましたが、中身自体、単に、増加する社会保障の負担をどこに強いるか、国民に強いているだけで、抜本的な改革ではないのかと失望しております",
                "\r\n　厚労委員会におきまして、持続可能な医療保険制度を構築するための国民健康保険等の一部を改正する法律案に対して、私、一昨日質疑させてもらいましたが、こちらも、負担のツケ回しに終始しているだけで、抑制策ということは全くと言っていいほどありませんでした",
                "\r\n　せっかく社会保障と税の一体改革で社会保障費の増加分をカバーするということであるのならば、この数年間で、これもモラトリアムと言えるのではないかと思うんですけれども、モラトリアム期間とも言えるこの期間で社会保障費の抜本的な改革を進めるべきではないかと考えております",
                "\r\n　せっかく社会保障と税の一体改革によって社会保障関係費の抜本的改革に着手できるチャンスに恵まれた安倍内閣だと思うんですけれども、厚労委員会の話になるんですけれども、今回の持続可能な医療保険制度を構築するための国民健康保険等の一部を改正する法律案は、今申し上げましたように、負担のツケ回しに終始しているだけで、医療費抑制には全くと言っていいほど踏み込めていないことに関して、副総理としての感想を聞かせていただきたい"
            ]
        },
        {
            "speech_id": "118904260X01020150422_139",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-04-22",
            "speech_text": "○伊東（信）委員　維新の党の伊東信久です。\r\n　この場に立たせていただきますのは、昨年の四月十一日以来でございます。厚労委員会というのは現役の医師の私にとって大変神聖なる場でございますので、実りある質疑にしたいと思っています。\r\n　一年ぶりに立たせていただいておりますのは、希望して財務金融委員会に所属させてもらっているからでございまして、日本の財政危機の大きな要因の一つに社会保障費の増大があるからと考えておりまして、財政学の観点から社会保障費の抑制について検討すべく、財務金融委員会に所属しております。\r\n　しかしながら、財務金融委員会でも、社会保障、特に医療分野の質疑をしますので、麻生大臣初め財務省の皆様にはけげんそうな顔をされていますので、本日は伸び伸びと質疑させていただきます。\r\n　さて、本日の議題であります法律案ですけれども、年明けから骨子案が明らかになりまして、ずっと注目しております。医療の現場に立って二十年以上経過しておりますけれども、医療保険制度の中にもやはり無駄だらけ、穴だらけな場面も散見しているのも否めません。\r\n　平成二十五年十二月に成立した社会保障と税の一体改革により、消費税の引き上げ分は全額社会保障の充実と安定化に使われる、社会保障制度は全ての世代が安心、納得できる全世代型に改革されるということになりまして、あくまでも単純計算ですけれども、消費税を一％上げると税収は二兆円ふえる、消費税を八％から一〇％に上げると四兆円の増収になります。\r\n　だけれども、社会保障費は年々一兆円規模で増加して、たった四年しか穴埋めすることができません。残念ながら、どうも自転車操業にしか感じられませんで、足りなくなった分を国民に負担をお願いして穴埋めするだけでは、社会保障費の根本的な政策ではありません。\r\n　本改正案についても残念ながら同じ印象を受けておるんですけれども、負担のツケ回しをしているだけであったりとか、取りやすいところから取っているだけという印象も、朝からの質疑を聞いていましても、そういったところに終始しているようです。\r\n　まず冒頭、本改正案の趣旨についてもう一度確認したいので、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X01020150422/139",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "医療の現場に立って二十年以上経過しておりますけれども、医療保険制度の中にもやはり無駄だらけ、穴だらけな場面も散見しているのも否めません",
                "残念ながら、どうも自転車操業にしか感じられませんで、足りなくなった分を国民に負担をお願いして穴埋めするだけでは、社会保障費の根本的な政策ではありません",
                "\r\n　本改正案についても残念ながら同じ印象を受けておるんですけれども、負担のツケ回しをしているだけであったりとか、取りやすいところから取っているだけという印象も、朝からの質疑を聞いていましても、そういったところに終始しているようです"
            ]
        },
        {
            "speech_id": "118904376X00420150311_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-11",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　大臣も先ほど、現象面を捉えるんじゃなくて全体をとおっしゃっていただいて、医療の世界でも、血が出ている、血をとめるのは当たり前だけれども、何で血が出ているか、けがをしているのか、そもそも血がとまりにくい体質になっているのか、対症療法というんですけれども、その場その場じゃなくて全体を見るというのも大事なので、まさしく日本の財政の病に関しまして、全体を見ることも大事だと思うんです。\r\n　ただ、まさしく昨年末の総選挙の前に、この財務金融委員会で麻生大臣に、同じような、社会保障関係費の抑制についてお尋ねしたときに、これは別にあのときの答弁がどうだったと言っているわけじゃなくて本当に心配しての質問になるんですけれども、あのときは、国際的な信用もあるので消費税の増税を延期することは現時点では考えられないと、お立場もあってそういった答弁だったと思うんです。\r\n　では、逆に考えますと、財源として、社会保障関係費の財源をということで消費税増税があったと思うんですけれども、一方では社会保障関係費を削減しなければいけないけれども、かといって社会保障の充実という意味も考えて、抑制、抑制と我々そして私も申し上げますけれども、この現在の状態で社会保障関係費の財源としては大丈夫なんでしょうか。そのあたりを関係者にお答えいただければと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00420150311/48",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　大臣も先ほど、現象面を捉えるんじゃなくて全体をとおっしゃっていただいて、医療の世界でも、血が出ている、血をとめるのは当たり前だけれども、何で血が出ているか、けがをしているのか、そもそも血がとまりにくい体質になっているのか、対症療法というんですけれども、その場その場じゃなくて全体を見るというのも大事なので、まさしく日本の財政の病に関しまして、全体を見ることも大事だと思うんです",
                "\r\n　ただ、まさしく昨年末の総選挙の前に、この財務金融委員会で麻生大臣に、同じような、社会保障関係費の抑制についてお尋ねしたときに、これは別にあのときの答弁がどうだったと言っているわけじゃなくて本当に心配しての質問になるんですけれども、あのときは、国際的な信用もあるので消費税の増税を延期することは現時点では考えられないと、お立場もあってそういった答弁だったと思うんです",
                "\r\n　では、逆に考えますと、財源として、社会保障関係費の財源をということで消費税増税があったと思うんですけれども、一方では社会保障関係費を削減しなければいけないけれども、かといって社会保障の充実という意味も考えて、抑制、抑制と我々そして私も申し上げますけれども、この現在の状態で社会保障関係費の財源としては大丈夫なんでしょうか"
            ]
        },
        {
            "speech_id": "118904376X00220150304_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○伊東（信）委員　私、医療というか、クリニックをやっているわけなんですけれども、幾つかのクリニックのうち、大阪のクリニックは自費診療をやっておりまして、確かに、五％から八％、消費税が上がるときに、うちのクリニックも駆け込み需要がございまして、逆に、春以降、反動減でえらい目にも遭いましたので、反動減に関しておっしゃることはよくわかるわけなんですけれども、若い世代にできるだけ希望を与えるという対策として、この住宅ローンの減税の恒久化、あとは本当に方法論になると思うんですけれども、また御検討いただければと思います。\r\n　続きまして、関連したことなんですけれども、平成二十六年度の補正予算におきまして、フラット35Ｓの金利引き下げの幅の拡大が行われました。\r\n　目的としては、住宅取得者の住宅ローンにかかわる負担を軽減することにより、消費者の需要を喚起し、住宅投資の拡大を図るというものでして、こちらも、住宅取得者の不安を取り除くといった意味合いで非常に大切な施策だと考えております。〇・六％の優遇は当初五年間、長期優良住宅などの特に性能がすぐれた住宅ですと当初十年間となります。\r\n　先ほどから申し上げていますように、住宅取得者の背中を後押しする制度だと感じておる次第でございますけれども、財源が本当に限られている。それはよくわかっておりますけれども、フラット35Ｓの金利の引き下げ幅の拡大に関しても、先ほどの質問とよく似ていますが、恒久化を視野に入れてみてもいいのではないかなと思うんです。お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/112",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○伊東（信）委員　私、医療というか、クリニックをやっているわけなんですけれども、幾つかのクリニックのうち、大阪のクリニックは自費診療をやっておりまして、確かに、五％から八％、消費税が上がるときに、うちのクリニックも駆け込み需要がございまして、逆に、春以降、反動減でえらい目にも遭いましたので、反動減に関しておっしゃることはよくわかるわけなんですけれども、若い世代にできるだけ希望を与えるという対策として、この住宅ローンの減税の恒久化、あとは本当に方法論になると思うんですけれども、また御検討いただければと思います",
                "\r\n　目的としては、住宅取得者の住宅ローンにかかわる負担を軽減することにより、消費者の需要を喚起し、住宅投資の拡大を図るというものでして、こちらも、住宅取得者の不安を取り除くといった意味合いで非常に大切な施策だと考えております",
                "\r\n　先ほどから申し上げていますように、住宅取得者の背中を後押しする制度だと感じておる次第でございますけれども、財源が本当に限られている",
                "それはよくわかっておりますけれども、フラット35Ｓの金利の引き下げ幅の拡大に関しても、先ほどの質問とよく似ていますが、恒久化を視野に入れてみてもいいのではないかなと思うんです"
            ]
        },
        {
            "speech_id": "118704376X00520141112_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○伊東（信）委員　アベノミクスの三本の矢のうち一本目の量的緩和、安倍政権が発足して以来の一本目の矢の効果というのは、我々野党も認めざるを得ないというところでございます。ただ、最終的な三本目の成長戦略までやはり行き着いていないのが現状ですので、これは黒田日銀総裁に申し上げることではございませんけれども、本当にバランスのとれた、そういった政策を望むところであります。\r\n　では、続きまして、麻生大臣への質疑に移らせていただきたいんです。\r\n　金融緩和の後の話なんですけれども、消費税は八％から一〇％へ引き上げるものとしましょう。それで一時的に財政規模というのは改善される可能性もあるんですけれども、先ほどの武正議員の質疑の中にもございまして、麻生大臣も答弁されたので簡単に確認したいんですけれども、その場合、プライマリーバランスの抜本的な改革というのはやはり図れないと思うんです。消費税引き上げ後、そのプライマリーバランスの抜本的改善はどのように実現されるおつもりなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/65",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○伊東（信）委員　アベノミクスの三本の矢のうち一本目の量的緩和、安倍政権が発足して以来の一本目の矢の効果というのは、我々野党も認めざるを得ないというところでございます",
                "ただ、最終的な三本目の成長戦略までやはり行き着いていないのが現状ですので、これは黒田日銀総裁に申し上げることではございませんけれども、本当にバランスのとれた、そういった政策を望むところであります",
                "それで一時的に財政規模というのは改善される可能性もあるんですけれども、先ほどの武正議員の質疑の中にもございまして、麻生大臣も答弁されたので簡単に確認したいんですけれども、その場合、プライマリーバランスの抜本的な改革というのはやはり図れないと思うんです"
            ]
        },
        {
            "speech_id": "118704376X00520141112_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○伊東（信）委員　御発言のとおり、一つの面でしかやらない、そういうことを前提にして質問しているわけではないので、おっしゃることはよくわかります。\r\n　ここで、黒田日銀総裁、退席されて大丈夫です。ありがとうございます。\r\n　引き続き、麻生大臣への質問を続けさせていただきたいと思うんです。\r\n　先ほど地方と国のプライマリーバランスというお話をされたので、先に、この間の予算委員会におきまして大臣が御発言いただいた、ゴルフ場利用税についてちょっと御質問したいと思います。もちろん、そのとき大臣が、ゴルフ税に関しては総務省の所管である、そのことを発言されたことも踏まえてお聞きしたいわけなんです。\r\n　私の選挙区は、枚方市、交野市、大阪第十一区というところなんですけれども、交野市からもゴルフ場利用税の堅持を求める要請をもらっているわけなんですね。\r\n　全国でゴルフ場が所在する市町村は、過疎地域であったり中山間地域で、自主的な財源の乏しい地域にありまして、これらの地域にとってゴルフ場利用税の交付金というのは貴重な財源となっているのは事実であると思います。交野市でも、人口八万人の自治体にとって、大体七千万円ぐらいのゴルフ場利用税になるらしいんですけれども、七千万円であっても、ひもつきでない財源はまさに死活問題という、そういった切実な訴えも聞きました。\r\n　大臣はゴルフ場利用税の廃止に前向きな姿勢の発言もされておられたんですけれども、新たな財源確保の具体策がない場合は、やはり地方自治体の同意も得られないのではないかな。ましてや、消費税増税に関して、麻生大臣の先ほどからの発言とは違いますけれども、やはり先送りの話もありますし、我が党もその法案を出していますけれども、交付金は総務省の所管であることも理解した上で、麻生大臣の思いを聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/67",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　全国でゴルフ場が所在する市町村は、過疎地域であったり中山間地域で、自主的な財源の乏しい地域にありまして、これらの地域にとってゴルフ場利用税の交付金というのは貴重な財源となっているのは事実であると思います",
                "\r\n　大臣はゴルフ場利用税の廃止に前向きな姿勢の発言もされておられたんですけれども、新たな財源確保の具体策がない場合は、やはり地方自治体の同意も得られないのではないかな",
                "ましてや、消費税増税に関して、麻生大臣の先ほどからの発言とは違いますけれども、やはり先送りの話もありますし、我が党もその法案を出していますけれども、交付金は総務省の所管であることも理解した上で、麻生大臣の思いを聞かせてください"
            ]
        },
        {
            "speech_id": "118704376X00520141112_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　そういったことも理解した上での質問でありまして、そういったことも踏まえた上での御答弁、ありがとうございます。\r\n　いずれにしても、やはり消費税の増税が本丸でありまして、八％から一〇％、三党合意によって、法律上、二〇一五年十月に予定されるということなんです。残念ながらその三党合意の中に我々維新の党は入っていなかったわけですけれども、やはり今、首相が容易に判断できない可能性があるというのも事実だと思います。新聞報道でも、消費税率の引き上げの反対は六七％にも上ると載っております。\r\n　税金が上がって喜ぶ国民の皆さんはおられないというのは事実でありましょうが、私も医師でありますので、社会保障の充実というのは、やはりこれからの少子高齢化社会において大事なことというのも理解しております。しかしながら、本当に今がその時期であるのかどうかということでございます。\r\n　今月、十一月四日に、維新の党とみんなの党と生活の党の新たなる三党で、消費税一〇％への引き上げを延長する法律案、社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための消費税法の一部を改正する等の法律及び社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための地方税法及び地方交付税法の一部を改正する法律の一部を改正する法律案、いわゆる消費増税の凍結法案を国会に提出させていただきまして、私も提出者の一人になりました。\r\n　増税実施の三党合意では、景気回復と歳出削減の前提がありました。その歳出削減の策としまして、特に国会議員の定数削減と歳費カットの身を切る改革というのが党首討論での約束の中にあったような記憶があるんですけれども、それが全く進まない現状で、国民に増税を求めるのはいかがなものかと思います。\r\n　かつ、安倍総理が増税を先送りとするというのならば、この消費税凍結法案、維新の党が提出した法案に賛成すればいいと思いますし、そうしないなら増税先送りを議会で通すべきなのに、解散の話が出ております。\r\n　身を切る改革もせずに解散・総選挙を行うのは解散の大義もないと思うんですけれども、麻生大臣に、財務・金融大臣及び副総理としてのお考えというのを、もう時間もございませんので、最後にお聞きしたいんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/69",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "残念ながらその三党合意の中に我々維新の党は入っていなかったわけですけれども、やはり今、首相が容易に判断できない可能性があるというのも事実だと思います",
                "\r\n　税金が上がって喜ぶ国民の皆さんはおられないというのは事実でありましょうが、私も医師でありますので、社会保障の充実というのは、やはりこれからの少子高齢化社会において大事なことというのも理解しております",
                "その歳出削減の策としまして、特に国会議員の定数削減と歳費カットの身を切る改革というのが党首討論での約束の中にあったような記憶があるんですけれども、それが全く進まない現状で、国民に増税を求めるのはいかがなものかと思います",
                "\r\n　かつ、安倍総理が増税を先送りとするというのならば、この消費税凍結法案、維新の党が提出した法案に賛成すればいいと思いますし、そうしないなら増税先送りを議会で通すべきなのに、解散の話が出ております"
            ]
        },
        {
            "speech_id": "118704376X00220141017_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○伊東（信）委員　突然の質問に対して真摯にお答えいただきまして、ありがとうございます。\r\n　内容に関して、この後、当事者であるところの先生からまた御質疑があると思いますので、私の方からはここまでにさせていただきまして、まず、消費税と財政健全化についてお聞きいたしたいと思います。\r\n　消費税を来年一〇％に上げるかということを政府の中でまた議論もしていると思いますし、消費税引き上げの判断の意義や時期などについては私でなくとも各先生も御質問いただくと思うんですけれども、安倍総理自身、所信表明で、消費税は伸び行く社会保障に対応して云々かんぬんで、そうした目的のために消費税を引き上げていくこととしたと述べておられるんです。\r\n　まずは、大きな質問として、いろいろな理由、引き上げなければいけない理由というのも、国民の皆さんも、理解の程度はあるとは思うんですけれども、おおむねコンセンサスはあるのではないか。五％から八％に引き上がったときの政府の支持率に、それは確かに過去においてあらわれておったと思うんですね。でも、とはいうものの、八％から一〇％、それもプログラムとしてはあるんですけれども、やはり国民の皆様に増税を課すという事実、あったことということで、増税を課すという事実ということに関しまして、大臣のお立場として、増税を課す最高責任者として、まずは大臣の大きなお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/23",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　まずは、大きな質問として、いろいろな理由、引き上げなければいけない理由というのも、国民の皆さんも、理解の程度はあるとは思うんですけれども、おおむねコンセンサスはあるのではないか",
                "五％から八％に引き上がったときの政府の支持率に、それは確かに過去においてあらわれておったと思うんですね"
            ]
        },
        {
            "speech_id": "118704376X00220141017_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○伊東（信）委員　政府としての意識として、そういう出血のことに関して、どうしても、財務省のホームページの社会保障制度のところを見ていると、社会保障費の伸びは激しい、ほかの公共事業、いろいろなところで身を削っても焼け石に水的な動画が流れておるんですね。それを見ると、そうではない、全ての部分で、出血しているところは出血をとめて、必要な財政措置は財政措置として、そういうバランスが大事だと思うので、その辺、やはり麻生大臣、全体を見て、私、厚労委員会にいて経産委員会にいてこっちの財務金融委員会の方に来させていただいているのはそういった思いがあるからなので、よろしくお願いいたしますというところなんです。\r\n　もう時間も少なくなってきまして、実際、世界に名立たる国民皆保険は守らなければいけないと私は思っておりまして、やみくもな混合診療など考えておりません。\r\n　しかるに、私のやっているレーザー手術というのは自費診療でありまして、自費診療のクリニックを独立させておりまして、四月の五％から八％に至るまで駆け込み需要というのがありまして、うちのクリニックは売り上げが一・五倍になりました。しかるに、夏、特に八月に反動が来まして、最高時の半分になりました。もろにこの消費税の影響を受けまして、社会保障をやっておられる先生方はその辺の感覚がやはりないのかな、そういうところがあります。\r\n　本来は、同じ企業オーナーである、実業家としての大臣の経営感覚の御質問も、今回の消費税増税に関する、オーナーとしての、経営者としての大臣の所見をお聞きしたかったんですけれども、あと二分ほどしかないので、先ほど日銀の質問をしましたので、そちらのことに関してちょっと意見を述べさせていただいたので、そっちの方を先に御質問したいんです。\r\n　我が党の参議院の藤巻議員も同じような質問をしていたと思うんですけれども、日銀総裁に聞けないので、財務大臣にお聞きします。\r\n　民間銀行の保有する国債の残高が、昨年三月末は百六十七兆円で、ことしの二月が百三十二兆円で、一年で三十五兆円も減っていまして、三十一兆円が大手銀行の減少額で、メガバンクは国債を売っておる。そうなると、それを日銀がずっと買っておるからいわゆる長期金利も変わらないということなんです。\r\n　では、日銀が国のファイナンスをしている、つまりは、輸血の話をしましたけれども、どんどんどんどん輸血ばっかりしていて、赤十字センターとか輸血センターとかがあるんですけれども、そこの血液をどんどん入れているだけの状況で、やはりそのことに対して、新聞報道がなされたりして、国民も不安を持っていると思うんです。\r\n　国自体が政府の借金をファイナンスする、そういう自己消化になっていると思うんですけれども、そのあたりを最後にお聞きしたいんです。どのように思われていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/27",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　もう時間も少なくなってきまして、実際、世界に名立たる国民皆保険は守らなければいけないと私は思っておりまして、やみくもな混合診療など考えておりません",
                "もろにこの消費税の影響を受けまして、社会保障をやっておられる先生方はその辺の感覚がやはりないのかな、そういうところがあります"
            ]
        },
        {
            "speech_id": "118604080X01220140423_077",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-23",
            "speech_text": "○伊東（信）委員　そうですね、やはりコストダウンの話が国民の皆さんにとっては大事なことだと思います。電気料金が値上がりすると国民の生活に多大な影響が及ぶというのは間違いのない話なんです。\r\n　特に、ここで取り上げても仕方がないんですけれども、消費税も増税されて、しかしながら、社会保障にも必要だ。そんな中で、我々日本維新の会は、こういったことを改革するために、まずは身を切る改革として、議員歳費の三割削減とかを目指しておるわけなんです。\r\n　国民の皆さんへの多大なる負担という中で、どうしても最後にお聞きしたかったことは、ちょっとエネルギー問題から外れるんですけれども、ことしの四月九日、つい最近なんですが、ウィンドウズＸＰのサポートが終了しまして、ニュースにも取り上げられております。自治体とかでも六万台ほどですか、まだ稼働している中で。\r\n　例えば、私どもの医療法人、個人の医療法人なんですけれども、ソフトを入れかえようと思いましたら、そのソフトの入れかえによって動かなくなるソフトもある。しかしながら、医療法人であるので、いわゆる個人情報の塊なんですね、私どものＰＣといいますのは。もちろん、いろいろなトラブルを防ぐために、電子カルテであるとか電子レセプトのＰＣとは分けております。\r\n　しかしながら、三台ほど入れかえようと思いましたら十五万ほどの経費を費やしまして、医療法人といいましても、一つの事業体でいうとおおよそ五名ぐらいの医療スタッフですので、小企業になるわけですね。こういったところで、まだうちのところは何とかかんとかやっていきましたけれども、これはやはり国民の皆さん、経済の中でも、商売をされる方でもかなりの打撃なり深刻な問題だと思います。こういったところに関して、このウィンドウズソフト、ＯＳソフトに対する見解というのをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01220140423/77",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　特に、ここで取り上げても仕方がないんですけれども、消費税も増税されて、しかしながら、社会保障にも必要だ"
            ]
        },
        {
            "speech_id": "118604080X00520140328_103",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-28",
            "speech_text": "○伊東（信）委員　その他のエネルギー供給に関しては、これからというようなことで解釈をいたします。\r\n　エネルギーに関して、長期的な基本計画というのはやはり必要不可欠になってきますので、政府としての方針を決める上でも、こういった環境エネルギー、新エネルギーの長期基本計画というのをしっかり立てていただきたいと思うところであります。\r\n　最後に、本日はせっかくの機会でありますから、冒頭申し上げた三つのテーマについてお聞きしたいので、甚だ駆け足でありますけれども、消費税のことに関しても質疑をさせていただきたいと思います。\r\n　言うまでもなく、四月一日からの消費税引き上げに際し、消費税の円滑かつ適正な転嫁を確保する対策を経産省として講じているかということです。特に、中小事業者が消費税を価格に転嫁しやすい環境づくりが重要でございます。昨年十月に施行されました消費税転嫁対策特別措置法による転嫁対策調査官などの配置体制、調査方法を含め、措置の内容などの現在の状況はどのようになっているかをお教えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00520140328/103",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　エネルギーに関して、長期的な基本計画というのはやはり必要不可欠になってきますので、政府としての方針を決める上でも、こういった環境エネルギー、新エネルギーの長期基本計画というのをしっかり立てていただきたいと思うところであります"
            ]
        },
        {
            "speech_id": "118604080X00520140328_105",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-28",
            "speech_text": "○伊東（信）委員　そのポスター下さい。同じようなヘアスタイルをされていますので、どっちがどっちかちょっとわかりにくかったんですけれども。\r\n　時間になってきたんですけれども、この経産委員会でアピールしてもちょっと仕方がないことかもしれないんですが、我々医療というのは、いわゆる保険診療に消費税を足すことができないんですね。ところが、原材料は消費税がかかってくるわけなんです。その分の価格高騰はあるんですけれども、残念ながら、きちっとした転嫁がなされるのはいいんですけれども、例えば手術で使う注射針であるとか、穿刺針というんですが、体の中にぶすっと、椎間板まで刺してしまう針を使うんですけれども、単価が大体五百円だったのが、原材料が上がって、消費税も上がるということで、三倍の千五百円になってしまったという、びっくりするような出来事もございました。\r\n　どうしても、末端というか隅々までそういったところの監督というのはなかなか難しいと思いますが、必要な価格転嫁もございますし、下請の企業の皆様が困窮するようなことになっては困りますけれども、やはりここで弱者と強者というのがいろいろな形で出てしまうので、そういったことも政府として御留意願えたらというところです。\r\n　本当はいつも最後は茂木大臣に締めていただきたいのですけれども、時間になりましたので、これで終わりたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00520140328/105",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　どうしても、末端というか隅々までそういったところの監督というのはなかなか難しいと思いますが、必要な価格転嫁もございますし、下請の企業の皆様が困窮するようなことになっては困りますけれども、やはりここで弱者と強者というのがいろいろな形で出てしまうので、そういったことも政府として御留意願えたらというところです"
            ]
        },
        {
            "speech_id": "118504080X00120131030_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-30",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　加えて、所信表明の中でもおっしゃっていましたけれども、消費税率の引き上げに伴う価格転嫁対策関連について、もう時間もあと三分ぐらいなので、お聞きしたいんです。\r\n　法人の経営者として、医療法人なので、医療費は現在非課税です。そのことに対して、中医協や厚労省で三％から五％へ上がるときに保険点数を一部引き上げするというこそくな措置もされたんですけれども、医療法人も実は中小企業なんですね、各開業レベルで一人医療法人というのもございます。そういった中小零細企業者にとって、迅速かつ効果的に課税対象物の転嫁拒否などの行為の是正というのを講じる必要がございます。例えば、医療費だったら、仕入れ税の控除のゼロ税率ということ。\r\n　このことに対して、私は別に医師会にくみしているわけじゃないので、賛成しているわけじゃないんですけれども、できたら、実現はいろいろ問題がありますけれども、医療費にも消費税を導入すべきではないかというのが私の個人的な考えではございます。\r\n　そのことは別として、転嫁対策に関して政府の御見解をお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00120131030/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　このことに対して、私は別に医師会にくみしているわけじゃないので、賛成しているわけじゃないんですけれども、できたら、実現はいろいろ問題がありますけれども、医療費にも消費税を導入すべきではないかというのが私の個人的な考えではございます"
            ]
        },
        {
            "speech_id": "118305261X01220130312_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-12",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　私は、大阪市立大学というところで山中先生と一緒だったんですけれども、研究室というのがなくて、使い古された教室の中で研究していたわけですが、それが最終的にはノーベル賞になった。何が言いたいかというと、本当に日本と海外との研究環境の違いがここにございまして、いわゆるポスドクというんですけれども、研究者の、いわゆる投資みたいなものですかね、その労働条件というのが近い将来の日本の成長につながればと思いまして、提言させていただきました。\r\n　時間も大分なくなってきましたけれども、私が提言したいのは、医療自体を変えることによって、医療費自体のことを聖域としないで、何とか通常の流通と同じような考えができないかということなんですね。\r\n　最後にお聞きしたいのは、医療費に係る負担の軽減を考えた場合、国民皆保険制度が崩壊しても困るけれども、医療も崩壊しては困る。今現在、国民皆保険制度に消費税が含まれていないということは、国民も多くは認識をしておりません。消費税がかけられないわけですけれども、医療機関は、いわゆる中間に、医療機器とか設備投資に五％の消費税がかかっていまして、これが八パー、一〇パーになると、逆に、これは医療機関が切迫して、潰れてしまうおそれがあります。\r\n　日本医師会の方は、解決策として、低減税率で、極端にゼロ％税率などと言っていますけれども、これはどうか。自民党さんからして、国民の同意を得られるのはかなりハードルが高いかもしれませんけれども、医療もサービスという私の今までの提言どおりそれを理解していただき、国民の皆さんから消費税の負担をいただくというのもどうかという考えもあるんですね。\r\n　この問題について、あくまでも国民皆保険制度のシステムを守るのか、それとも、今申し上げたようなことも含めて、ほかに名案があるのかということを、厚生労働大臣にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01220130312/51",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　時間も大分なくなってきましたけれども、私が提言したいのは、医療自体を変えることによって、医療費自体のことを聖域としないで、何とか通常の流通と同じような考えができないかということなんですね",
                "今現在、国民皆保険制度に消費税が含まれていないということは、国民も多くは認識をしておりません",
                "\r\n　日本医師会の方は、解決策として、低減税率で、極端にゼロ％税率などと言っていますけれども、これはどうか",
                "自民党さんからして、国民の同意を得られるのはかなりハードルが高いかもしれませんけれども、医療もサービスという私の今までの提言どおりそれを理解していただき、国民の皆さんから消費税の負担をいただくというのもどうかという考えもあるんですね"
            ]
        }
    ]
}