{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117704376X01420110419_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-19",
            "speech_text": "○野田国務大臣　委員の基本的なお考えと私の考えは、そんなに差はないと思います。なるべく国債を発行したくないし、なるべく増税したくないという中で知恵を出していこうということは、これは一番のベースだと思います。\r\n　さはさりながら、復旧まではそれができたとしても、復興については膨大な財政需要が認められます。また、明確な復興ビジョンのもとに生きたお金の使い方もしていかなければなりません。そのときにどういう財源を確保するかという中で、今、消費税のお話が出ましたが、政府として、具体的にどういう形の財源手当てをするかというところまで、まだまとまっているわけではございませんので、若干というか、相当、報道先行で進んでいるのではないかなというふうに思います。\r\n　胸襟を開いて与野党でも議論をしながら、国家国民のために復興を果たす、そのための財源をどうするかという議論をこれからしっかりしていきたいと思いますが、何よりもまずは、第一次予算もまだ提出していない状況でございますので、補正の第一次を早く提出するように努力をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01420110419/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "なるべく国債を発行したくないし、なるべく増税したくないという中で知恵を出していこうということは、これは一番のベースだと思います",
                "\r\n　さはさりながら、復旧まではそれができたとしても、復興については膨大な財政需要が認められます",
                "また、明確な復興ビジョンのもとに生きたお金の使い方もしていかなければなりません",
                "そのときにどういう財源を確保するかという中で、今、消費税のお話が出ましたが、政府として、具体的にどういう形の財源手当てをするかというところまで、まだまとまっているわけではございませんので、若干というか、相当、報道先行で進んでいるのではないかなというふうに思います",
                "\r\n　胸襟を開いて与野党でも議論をしながら、国家国民のために復興を果たす、そのための財源をどうするかという議論をこれからしっかりしていきたいと思いますが、何よりもまずは、第一次予算もまだ提出していない状況でございますので、補正の第一次を早く提出するように努力をしていきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X00620110310_400",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-10",
            "speech_text": "○国務大臣（野田佳彦君）　これ、私はこの図はちょっと違うんではないかと思っていまして、派遣労働者の受入れ企業が御指摘のように派遣料にかかわる消費税額を控除することができます。ただ一方で、人材派遣会社に対しては派遣料に上乗せをして消費税を支払うことになっていますので、そのことによって損得が生まれるということはございません。\r\n　ということで、派遣であろうが正規雇用だろうが、消費税についてはこれは直接関係がないということでございまして、消費税が雇用形態に影響を与えるという御指摘はこれは当たっていない、ましてや非正規雇用を助長するということはないというふうに思います。\r\n　いずれにしても、私どもの政権は、雇用促進税制であるとか非正規雇用を含めて、雇用の問題については特段の配慮をしながら頑張っている政権でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00620110310/400",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということで、派遣であろうが正規雇用だろうが、消費税についてはこれは直接関係がないということでございまして、消費税が雇用形態に影響を与えるという御指摘はこれは当たっていない、ましてや非正規雇用を助長するということはないというふうに思います",
                "\r\n　いずれにしても、私どもの政権は、雇用促進税制であるとか非正規雇用を含めて、雇用の問題については特段の配慮をしながら頑張っている政権でございます"
            ]
        },
        {
            "speech_id": "117715261X00320110307_499",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-07",
            "speech_text": "○国務大臣（野田佳彦君）　ちょっと飛躍のあるお話で、まず、消費税一〇％上げるということはまだ決めているわけではございません。政府としては、四月までに社会保障あるべき姿を議論をし、それを支える安定財源として、また財政健全化を一体的に実現するために消費税を含む税制の抜本改革を行うということでございます。\r\n　あくまで、だから誰が得する損するというよりも、社会保障を充実することによってみんなが将来安心してもらうために、多少それぞれ負担を増やして、それでもいいのかと。そうじゃなくて、あくまでもう社会保障は自己責任でいくのかという、そういう選択をある意味していきながら、財源は何になるかというのはこれからのプロセスの話であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00320110307/499",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あくまで、だから誰が得する損するというよりも、社会保障を充実することによってみんなが将来安心してもらうために、多少それぞれ負担を増やして、それでもいいのかと",
                "そうじゃなくて、あくまでもう社会保障は自己責任でいくのかという、そういう選択をある意味していきながら、財源は何になるかというのはこれからのプロセスの話であります"
            ]
        },
        {
            "speech_id": "117715261X00320110307_505",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-07",
            "speech_text": "○国務大臣（野田佳彦君）　そもそもこの消費税を含む税制の抜本改革というのは、社会保障の安定強化、それを支える財源として議論していますので、社会保障が安定して充実することは、むしろこれは逆進性対策というか所得再分配の効果があると思います。その上で、なお逆進性の対策が必要とするならば、これは還付の問題であるとか軽減税率の問題とかというそういう技術的な議論になっていくというふうに思います。\r\n　中小の商店は、これ、適正に転嫁できない可能性があるという御指摘がありました。これは、消費税については、それぞれの業者がきちっと転嫁できるように我々も指導を徹底していきたいと思いますが、もしできないとすると、これはまさに商取引の問題、大きな企業と中小との関連という、いわゆる下請代金の関連の法案の問題にかかわってくるというふうに思いますし、そういうことはきちっと相談を受けて適切に対処するようにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00320110307/505",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　そもそもこの消費税を含む税制の抜本改革というのは、社会保障の安定強化、それを支える財源として議論していますので、社会保障が安定して充実することは、むしろこれは逆進性対策というか所得再分配の効果があると思います",
                "その上で、なお逆進性の対策が必要とするならば、これは還付の問題であるとか軽減税率の問題とかというそういう技術的な議論になっていくというふうに思います",
                "これは、消費税については、それぞれの業者がきちっと転嫁できるように我々も指導を徹底していきたいと思いますが、もしできないとすると、これはまさに商取引の問題、大きな企業と中小との関連という、いわゆる下請代金の関連の法案の問題にかかわってくるというふうに思いますし、そういうことはきちっと相談を受けて適切に対処するようにしたいと思います"
            ]
        },
        {
            "speech_id": "117715261X00220110304_529",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-04",
            "speech_text": "○国務大臣（野田佳彦君）　社会保障の安定強化のために社会保障のあるべき姿はつくります。その社会保障に、例えば消費税を含む税制抜本改革で、その使途はどこまでにするかというのを含めての制度設計を六月までということで、僅か二か月の差にそんなそごが生じるとは思いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00220110304/529",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その社会保障に、例えば消費税を含む税制抜本改革で、その使途はどこまでにするかというのを含めての制度設計を六月までということで、僅か二か月の差にそんなそごが生じるとは思いません"
            ]
        },
        {
            "speech_id": "117704376X00420110225_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-02-25",
            "speech_text": "○野田国務大臣　年末調整制度は今かなり広く定着をしていますので、それをドラスチックに急になくすということはなかなか困難だと思いますけれども、申告をもっと幅広くみんなができるようにするため、そのためには、委員のお仕事のようなお仕事がなくなるぐらい、税理士さんが要らなくなるぐらい、控除の計算とかが簡単になって、はがき一枚でみんなが出せるようになったら、確定申告というのはすごく有意義になると思いますが、まだちょっとその域まではなかなか到達はしないのではないかと思うんです。\r\n　ただ、私どもが取り組む税制改革は、消費税を含む税制の抜本改革というのは消費税ばかりやるように誤解をされています。そうではなくて、消費課税そして所得課税、法人課税、資産課税、あらゆる税制の抜本的な改革、見直しをしていくということでございますので、委員の御指摘のようなことも含めて、個人の所得課税でできることはまだいっぱいあると思いますので、引き続き検討させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00420110225/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　年末調整制度は今かなり広く定着をしていますので、それをドラスチックに急になくすということはなかなか困難だと思いますけれども、申告をもっと幅広くみんなができるようにするため、そのためには、委員のお仕事のようなお仕事がなくなるぐらい、税理士さんが要らなくなるぐらい、控除の計算とかが簡単になって、はがき一枚でみんなが出せるようになったら、確定申告というのはすごく有意義になると思いますが、まだちょっとその域まではなかなか到達はしないのではないかと思うんです",
                "\r\n　ただ、私どもが取り組む税制改革は、消費税を含む税制の抜本改革というのは消費税ばかりやるように誤解をされています",
                "そうではなくて、消費課税そして所得課税、法人課税、資産課税、あらゆる税制の抜本的な改革、見直しをしていくということでございますので、委員の御指摘のようなことも含めて、個人の所得課税でできることはまだいっぱいあると思いますので、引き続き検討させていただきたいと思います"
            ]
        },
        {
            "speech_id": "117705268X00120110225_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2011-02-25",
            "speech_text": "○野田国務大臣　あべ委員の御指摘のとおりだと思います。同感です。\r\n　無駄遣いは、常に注意深く、そういうことのないように不断の努力を行っていくことが必要です。一方で、あくまで、やはり、社会保障を支えるための消費税を含む税制改革、抜本改革です。これはこれで、やはり、社会保障を支える安定財源はどういう税金がいいのかということ、この議論と、無駄遣いは一方でやめる、これは両立しなければいけない、両方やらなければいけないテーマで、無駄遣いがやまないから次の議論に行かないといったならば、永遠に社会保障に未来はなくなってしまうというふうに私は思っていますので、御主張は全くそのとおりです。\r\n　ただ、国民感情としては、もっと無駄遣いをなくせよ、あるいは、特に、国会議員をどうするんだ、給料が高いんじゃないかとか、そういう声は受けとめながら、何といっても、これはそろばん勘定だけではなく、国民感情も大事ですから、それに対する答えとしては、常に無駄遣いをチェックしていますよ、国会の方もこういう切り詰めをしていますよという姿勢は必要だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705268X00120110225/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　無駄遣いは、常に注意深く、そういうことのないように不断の努力を行っていくことが必要です",
                "一方で、あくまで、やはり、社会保障を支えるための消費税を含む税制改革、抜本改革です",
                "これはこれで、やはり、社会保障を支える安定財源はどういう税金がいいのかということ、この議論と、無駄遣いは一方でやめる、これは両立しなければいけない、両方やらなければいけないテーマで、無駄遣いがやまないから次の議論に行かないといったならば、永遠に社会保障に未来はなくなってしまうというふうに私は思っていますので、御主張は全くそのとおりです",
                "\r\n　ただ、国民感情としては、もっと無駄遣いをなくせよ、あるいは、特に、国会議員をどうするんだ、給料が高いんじゃないかとか、そういう声は受けとめながら、何といっても、これはそろばん勘定だけではなく、国民感情も大事ですから、それに対する答えとしては、常に無駄遣いをチェックしていますよ、国会の方もこういう切り詰めをしていますよという姿勢は必要だというふうに思います"
            ]
        },
        {
            "speech_id": "117705268X00120110225_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2011-02-25",
            "speech_text": "○野田国務大臣　委員の御指摘のような、社会保障に具体的に国民の皆さんがイメージを持てるような、そういう全体像を示すということがまず大事だと思います。\r\n　その上で、社会保障といってもいろいろなものがありますので、いわゆる税制改正法の附則の百四条に書いてあるとおり、いわゆる年金、医療、介護、プラスして少子化対策というところなのか、含めて、どこまで社会保障の中で、例えば、消費税を充てるのだったらば、その使途はどうするかという議論を、その順番でやっていかなければいけないのではないかなというふうに思いますし、そういう工程の中で、これから四月、六月、それぞれの節目の議論をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705268X00120110225/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　委員の御指摘のような、社会保障に具体的に国民の皆さんがイメージを持てるような、そういう全体像を示すということがまず大事だと思います",
                "\r\n　その上で、社会保障といってもいろいろなものがありますので、いわゆる税制改正法の附則の百四条に書いてあるとおり、いわゆる年金、医療、介護、プラスして少子化対策というところなのか、含めて、どこまで社会保障の中で、例えば、消費税を充てるのだったらば、その使途はどうするかという議論を、その順番でやっていかなければいけないのではないかなというふうに思いますし、そういう工程の中で、これから四月、六月、それぞれの節目の議論をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117705261X00320110201_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-01",
            "speech_text": "○野田国務大臣　御指摘のとおり、附則百四条の規定は「平成二十三年度までに」ということですから、平成二十四年三月までに、年金、医療、介護、子育てなど、社会保障に必要な費用の増大を踏まえて、消費税を含め、税制の抜本改革法案を提出することを政府に義務づけております。\r\n　当然のことながら、法治国家でございますので、政府としては、法律を尊重し、しかるべき対応をしていくということが筋だというふうに思いますし、そのためにも、今後、いろいろな抜本改革の際には、この扱いも与野党で真摯に、胸襟を開いて議論をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00320110201/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　当然のことながら、法治国家でございますので、政府としては、法律を尊重し、しかるべき対応をしていくということが筋だというふうに思いますし、そのためにも、今後、いろいろな抜本改革の際には、この扱いも与野党で真摯に、胸襟を開いて議論をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117615261X00820101122_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-22",
            "speech_text": "○国務大臣（野田佳彦君）　御指摘のとおり、先月、税と社会保障の問題を一体となって議論する政府・与党社会保障改革検討本部を設置させていただきました。最大の目的は、国民の間に一番不安があるというのは社会保障の将来だと思うんです、医療や介護等々ですね。その不安を払拭することが個人消費を喚起し、経済の停滞、これを打開をしていく一つの方法だろうと思います。\r\n　その社会保障の全体像を、サービスの内容であるとか、内容も含めて議論をし、それを裏付ける財源をこれを一体で議論をすると。財源は、これ抜本的に税制全体を見直す中ででありまして、殊更消費税を、増税を前提にではありませんが、消費税もその見直しの当然対象にはなってくるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00820101122/169",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その不安を払拭することが個人消費を喚起し、経済の停滞、これを打開をしていく一つの方法だろうと思います",
                "財源は、これ抜本的に税制全体を見直す中ででありまして、殊更消費税を、増税を前提にではありませんが、消費税もその見直しの当然対象にはなってくるというふうに思います"
            ]
        },
        {
            "speech_id": "117615261X00820101122_171",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-22",
            "speech_text": "○国務大臣（野田佳彦君）　社会保障、これを推進すること自体が再分配機能を強化するということになると思います。\r\n　これは委員の御指摘のとおりだと思うんですが、問題はその財源なんですよね。御案内のとおり、毎年一兆円を超える自然増ということでございますので、それに対する対応をしないと、この社会保障制度の持続可能性を担保することはできないというふうに思います。\r\n　その中で、やっぱりこれ社会保障の財政需要は大きいものですから、やっぱりそれを賄えるというものでなくてはいけないということと、あるいは経済の動向とかあるいは人口構成の変化に左右されにくい、そういう税が必要だろうという意味では、消費税は私はその一つの選択肢にはなり得るというふうに思っておりますし、勤労世代とか特定の人への負担に集中しないこと、貯蓄や投資を含む経済活動に与えるゆがみが小さいこと等々の特徴を有してはいるというふうに思いますが、いずれにしても、その本格的な議論の際には逆進性対策も含めた議論をしていくことになるだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00820101122/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　社会保障、これを推進すること自体が再分配機能を強化するということになると思います",
                "御案内のとおり、毎年一兆円を超える自然増ということでございますので、それに対する対応をしないと、この社会保障制度の持続可能性を担保することはできないというふうに思います",
                "\r\n　その中で、やっぱりこれ社会保障の財政需要は大きいものですから、やっぱりそれを賄えるというものでなくてはいけないということと、あるいは経済の動向とかあるいは人口構成の変化に左右されにくい、そういう税が必要だろうという意味では、消費税は私はその一つの選択肢にはなり得るというふうに思っておりますし、勤労世代とか特定の人への負担に集中しないこと、貯蓄や投資を含む経済活動に与えるゆがみが小さいこと等々の特徴を有してはいるというふうに思いますが、いずれにしても、その本格的な議論の際には逆進性対策も含めた議論をしていくことになるだろうと思います"
            ]
        },
        {
            "speech_id": "117615261X00720101119_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-19",
            "speech_text": "○国務大臣（野田佳彦君）　荒木委員のお尋ねは補正予算関連でありましたけれども、ちょっとその前のところも少し私は補足しなければと思いますのは、民主党がマニフェストに掲げた十六・何ぼかの、マニフェストのいわゆる削減ができないから増税しようという一つのストーリーを作られておりますが、それは全く間違いでございまして、無駄の根絶はこれからもやっていくわけです。\r\n　消費税の議論は、今社会保障の全体像をこれをしっかりとつくっていこうと、そこで一体的に議論していこうということでございまして、無駄はもちろんこれからも根絶してやっていきます。消費税の議論、消費税を含む税制の抜本改革も社会保障全体と一緒に議論をしていくと、そういうことはこれからもずっとやっていくことは是非これは御理解をいただきたいと思いますし、さっき歳費の一割カットの話が出ました。今日も党内で議論しているはずなんです。これは立ち合いが合わなかっただけであって、我々の姿勢が後退しているわけではございません。\r\n　その上で、補正予算についてのお尋ねでございましたけれども、確かにデフレギャップ二十五兆円あると思いますが、これ補正予算だけで考えているわけではなくて、私どもの対策は三段構えの経済対策であります。ファーストステップがこれは経済予備費を使った〇・九二兆円、そして今回が約五兆円規模の経済対策を講じる、そして三段構えが平成二十三年度の予算編成です。これらを一体としながら、需給ギャップの是正に向けて努力をして景気浮揚につなげていきたいというふうに思っています。\r\n　財源のお話でございましたけれども、各党からいろんな御提案をいただきました。内容についても相当今回補正予算には組み込ませていただいておりますが、規模感についても、さっきの経済予備費等などを入れるならばこれはその規模感はもう達しているということでございまして、お尋ねの前年度の剰余金の半分を今回財源にさせていただいて、残り半分は国債償還に充てるという、そういう判断をさせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00720101119/169",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税の議論は、今社会保障の全体像をこれをしっかりとつくっていこうと、そこで一体的に議論していこうということでございまして、無駄はもちろんこれからも根絶してやっていきます",
                "消費税の議論、消費税を含む税制の抜本改革も社会保障全体と一緒に議論をしていくと、そういうことはこれからもずっとやっていくことは是非これは御理解をいただきたいと思いますし、さっき歳費の一割カットの話が出ました",
                "これは立ち合いが合わなかっただけであって、我々の姿勢が後退しているわけではございません",
                "これらを一体としながら、需給ギャップの是正に向けて努力をして景気浮揚につなげていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117604376X00220101026_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-10-26",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　附則百四条はもちろん存在をしているわけですから、政府としては基本的に守っていくということであります。これは当然だというふうに思います。\r\n　中身は、委員御指摘のように、平成二十三年度までに必要な法制上の措置を講ずるということでございますので、平成二十四年三月までに税制の抜本改革を、案をつくるならば、それを提出するということが義務づけられているというふうに思っています。\r\n　そういう中で、今、民主党の中でも社会保障全体のあり方を議論し、それと一体となって、消費税も含んで、税制でどういう形で改革を行っていくのかということを、一体的な議論を行っています。その推移を見守りながら抜本改革案は政府としてもまとめていく作業に入っていくということでございまして、二十四年三月までにそうした結論を得るように努力をしていきたいと思いますし、今はそういう検討段階であるということでございます。\r\n　　　　〔鷲尾委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604376X00220101026/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中身は、委員御指摘のように、平成二十三年度までに必要な法制上の措置を講ずるということでございますので、平成二十四年三月までに税制の抜本改革を、案をつくるならば、それを提出するということが義務づけられているというふうに思っています"
            ]
        },
        {
            "speech_id": "117615261X00420101025_259",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-25",
            "speech_text": "○国務大臣（野田佳彦君）　所得課税も法人課税も消費課税も資産課税も、すべてこれは基本的には抜本的な見直しをしていきたいというふうに思っています。どっちを下げるから何かを上げるという観点ではございません。\r\n　法人課税の実効税率の引下げについては、これは課税ベースの拡大によって財源を確保しながら予算編成過程、税制改正過程で検討していくということであって、消費税と結び付いた話ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00420101025/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　所得課税も法人課税も消費課税も資産課税も、すべてこれは基本的には抜本的な見直しをしていきたいというふうに思っています",
                "\r\n　法人課税の実効税率の引下げについては、これは課税ベースの拡大によって財源を確保しながら予算編成過程、税制改正過程で検討していくということであって、消費税と結び付いた話ではございません"
            ]
        },
        {
            "speech_id": "117614370X00220101021_151",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（野田佳彦君）　我が国の経済、社会、財政、大きな波に今もまれていると思うんですが、一つは人口減少と高齢化の同時進行という大きな波、それからグローバル化の急速な進展、さらに国内格差の拡大、雇用環境の変化、巨額な財政赤字の累増、こういうような課題に直面をしています。\r\n　こういう課題に対応し、克服していくために税制の改革を行っていくということが税制の抜本改革の私は意義だと思っていまして、昨年度の税制改正大綱でも、「厳しい財政状況を踏まえつつ、支え合う社会の実現に必要な財源を確保し、経済・社会の構造変化に適応した新たな税制を構築することは、新しい国のかたちを作るために必要不可欠」、こういう書き方をさせていただいております。\r\n　その上で、税制の抜本改革に必要な視点として、午前中も愛知理事とも議論をさせていただきましたけれども、納税者の視点に立った公平、透明、納得の原則に立つということ、支え合いのために必要な費用を分かち合うこと、税制と社会保障制度の一体改革、グローバル化への対応、地域主権の確立、こういう五つの視点から抜本改革を行っていこうという趣旨が書かれております。\r\n　既にもう党の中で、民主党の中で、藤井元大臣を座長として、社会保障の全体像をつくって、そこに必要とされるサービス、水準、内容を決めて、それに見合った形で消費税も含む税制の抜本改革を行うという調査会ができました。そういう議論も踏まえながら抜本改革を行っていきたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614370X00220101021/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう課題に対応し、克服していくために税制の改革を行っていくということが税制の抜本改革の私は意義だと思っていまして、昨年度の税制改正大綱でも、「厳しい財政状況を踏まえつつ、支え合う社会の実現に必要な財源を確保し、経済・社会の構造変化に適応した新たな税制を構築することは、新しい国のかたちを作るために必要不可欠」、こういう書き方をさせていただいております",
                "そういう議論も踏まえながら抜本改革を行っていきたいというふうに考えています"
            ]
        },
        {
            "speech_id": "117604376X00120101019_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-10-19",
            "speech_text": "○野田国務大臣　おはようございます。引き続き財務大臣を拝命いたしました野田佳彦でございます。\r\n　本委員会の開催に当たり、一言ごあいさつを申し上げますとともに、今後の財政政策等を運営するに当たっての基本的な考え方を申し述べ、委員各位の御理解と御協力をお願い申し上げます。\r\n　経済財政運営については、本年六月に閣議決定した新成長戦略及び財政運営戦略に基づき、引き続き、経済成長と財政再建との両立を目指してまいります。\r\n　重要政策課題である社会保障改革について、財源と一体的に議論する必要があります。総理が申し上げたように、消費税を含め、税制全体の議論を進めてまいります。こうした政策課題については、野党の皆さんとも意見交換をしていきたいと考えております。\r\n　また、我が国の景気については、アジアを中心とした外需等により持ち直してきたものの、回復力の弱さや先行きの下押しリスクを示す動きが続いており、環境の厳しさが増しております。そうした中、急速な円高の進行等の厳しい経済情勢への対応の観点から、デフレ脱却と景気の自律的回復に向けた道筋を確かなものとしていくために、平成二十三年度までの政策展開を定めた新成長戦略実現に向けた三段構えの経済対策を九月十日に決定いたしました。そのステップワンとして、予備費を活用し、即効性を重視した緊急的な対策を実施し、さらに十月八日には、ステップツーとして、平成二十二年度補正予算の編成を含む円高・デフレ対応のための緊急総合経済対策を閣議決定しております。\r\n　平成二十三年度予算編成においては、マニフェストを含め、新成長戦略の目標とする経済成長や国民生活の質の向上の実現を目指し、予算の大胆な組み替えを図ってまいります。\r\n　平成二十三年度税制改正については、平成二十二年度税制改正大綱及び財政運営戦略等を踏まえ、公平、透明、納得の原則のもとで、税制調査会において検討し、取りまとめを行ってまいります。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、与野党の皆様のお力添えを得て、政策運営に万全を尽くしてまいる所存であります。\r\n　石田委員長を初め、委員各位におかれましては、御理解と御協力をお願い申し上げます。どうもありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604376X00120101019/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうした政策課題については、野党の皆さんとも意見交換をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117614370X00120101019_007",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2010-10-19",
            "speech_text": "○国務大臣（野田佳彦君）　引き続き財務大臣を拝命いたしました野田佳彦でございます。\r\n　本委員会の開催に当たり、一言ごあいさつを申し上げますとともに、今後の財政政策等を運営するに当たっての基本的な考え方を申し述べ、委員各位の御理解と御協力をお願い申し上げます。\r\n　我が国の景気については、アジアを中心とした外需等により持ち直してきたものの、回復力の弱さや先行きの下押しリスクを示す動きが続いており、環境の厳しさが増しております。失業率が若年層を中心に依然として高水準で推移しているなど、雇用情勢も厳しい状況にございます。\r\n　財政状況は、高齢化の急速な進展による社会保障費の急増などを背景として悪化し、現在、我が国の財政は主要国中最悪の水準となっており、国債発行に過度に依存した財政運営はもはや困難であります。\r\n　こうした我が国の経済財政状況を打破し、元気な日本を復活させるために、本年六月に閣議決定した新成長戦略及び財政運営戦略に基づき、経済成長と財政再建との両立を目指してまいります。\r\n　新成長戦略においては、その中で示した成長のための具体的な道筋に沿って、デフレ脱却を実現し、持続的な経済成長へとつなげていくことにしております。当面はデフレ脱却をマクロ経済運営上の最重要課題と位置付け、日本銀行と一体となって強力かつ総合的な政策努力を行います。\r\n　財政運営戦略の中では財政健全化目標を示しており、今後これに沿って成長と雇用拡大を実現しながら一歩ずつ達成を目指します。\r\n　重要政策課題である社会保障改革について、財源と一体的に議論する必要があります。総理が申し上げたように、消費税を含め、税制全体の議論を進めてまいります。こうした政策課題については、野党の皆さんとも意見交換をしていきたいと考えております。\r\n　また、急速な円高の進行等の厳しい経済情勢への対応の観点からは、デフレ脱却と景気の自律的回復に向けた道筋を確かなものとしていくために、平成二十三年度までの政策展開を定めた新成長戦略実現に向けた三段構えの経済対策を九月十日に決定いたしました。そのステップ１として、予備費を活用し、即効性を重視した緊急的な対策を実施しております。さらに十月八日には、ステップ２として、平成二十二年度補正予算の編成を含む円高・デフレ対応のための緊急総合経済対策を閣議決定しており、切れ目のない迅速な政策対応によってデフレ脱却と経済の好循環を実現してまいります。\r\n　平成二十三年度予算編成においては、マニフェストを含め、新成長戦略の目標とする経済成長や国民生活の質の向上の実現を目指し、予算の大胆な組替えを図ってまいりますが、そのためには、無駄遣いの根絶の徹底や不要不急な事務事業の大胆な見直しにより、新たな政策、効果の高い政策に重点配分する財源を確保することが必要であります。引き続き、無駄を徹底して排除する行政刷新会議における事業仕分を実施するとともに、特別枠の配分について公開手法を導入し、更なる予算編成過程の透明化、見える化を図っていく中で、国民目線、国益に立脚した予算の組替えを実現してまいります。\r\n　平成二十三年度税制改正については、平成二十二年度税制改正大綱及び財政運営戦略等を踏まえ、公平、透明、納得の原則の下で税制調査会において検討し、取りまとめを行ってまいります。\r\n　最後に、世界経済の回復と発展に向けた取組について申し上げます。\r\n　現下の世界経済については、緩やかに回復しておりますが、米国を始めとして失業率が高水準であるなど、引き続き厳しい状況にあり、今後の動向について注視していく必要があると考えております。\r\n　去る十月八日から九日にかけて、米国ワシントンでＧ７会合等に出席し、世界経済の現状等について各国と意見交換を行ってきました。為替については、Ｇ７会合において、デフレが進行し経済情勢が依然として厳しい中、経済、金融の安定に悪影響を及ぼす為替相場の過度の変動を抑制する観点から為替介入を実施したこと等を説明するとともに、これまでのＧ７やＧ20における合意の内容を改めて確認しました。\r\n　今後もＧ20財務大臣・中央銀行総裁会議やＡＰＥＣ財務大臣会合が予定されており、国際金融の諸課題の議論に積極的に貢献してまいります。\r\n　また、貿易・投資の自由化、円滑化を推進していくことが重要です。このため、ＥＰＡ、ＦＴＡの推進等に積極的に取り組んでまいります。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、与野党の皆様のお力添えを得て、政策運営に万全を尽くしてまいる所存であります。\r\n　藤田委員長を始め委員各位におかれましては、御理解と御協力をお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614370X00120101019/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした我が国の経済財政状況を打破し、元気な日本を復活させるために、本年六月に閣議決定した新成長戦略及び財政運営戦略に基づき、経済成長と財政再建との両立を目指してまいります",
                "こうした政策課題については、野党の皆さんとも意見交換をしていきたいと考えております",
                "\r\n　平成二十三年度予算編成においては、マニフェストを含め、新成長戦略の目標とする経済成長や国民生活の質の向上の実現を目指し、予算の大胆な組替えを図ってまいりますが、そのためには、無駄遣いの根絶の徹底や不要不急な事務事業の大胆な見直しにより、新たな政策、効果の高い政策に重点配分する財源を確保することが必要であります",
                "引き続き、無駄を徹底して排除する行政刷新会議における事業仕分を実施するとともに、特別枠の配分について公開手法を導入し、更なる予算編成過程の透明化、見える化を図っていく中で、国民目線、国益に立脚した予算の組替えを実現してまいります",
                "\r\n　現下の世界経済については、緩やかに回復しておりますが、米国を始めとして失業率が高水準であるなど、引き続き厳しい状況にあり、今後の動向について注視していく必要があると考えております",
                "\r\n　また、貿易・投資の自由化、円滑化を推進していくことが重要です"
            ]
        },
        {
            "speech_id": "117515261X00120100804_441",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○国務大臣（野田佳彦君）　櫻井委員にお答えをしたいと思います。\r\n　今、平成九年と平成十三年の財政再建の取組が挫折をしたという御指摘でございますが、それについての分析でございますけれども、御指摘のとおり平成九年は橋本政権における消費税引上げがございました。十三年は、これは骨太の方針で国債発行額を三十兆以下と目標に掲げながらそれを達成することができなかった。その理由は、直接的には経済情勢の悪化に伴うこれは税収の落ち込みが厳しくなったということだと思いますが、その中で同時に、景気変動に対して柔軟に対応できる仕組みを盛り込んでいなかったということが一つは大きな問題だったんではないかなと。\r\n　もう一つは、硬直化した歳出構造にこれをメスを入れることができなくて、新たな雇用と成長分野に支出を結び付けていけなかったというところにも反省点があるのではないかと思います。\r\n　その教訓を踏まえて六月にまとめた財政運営戦略におきましては、内外の経済の重大な危機等により目標の達成が著しく困難と認められた場合には、達成時期等の変更等の適切な措置がとれる仕組みを盛り込む、いわゆる柔軟な対応をしていこうという、こういう項目も入れております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/441",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その理由は、直接的には経済情勢の悪化に伴うこれは税収の落ち込みが厳しくなったということだと思いますが、その中で同時に、景気変動に対して柔軟に対応できる仕組みを盛り込んでいなかったということが一つは大きな問題だったんではないかなと",
                "\r\n　もう一つは、硬直化した歳出構造にこれをメスを入れることができなくて、新たな雇用と成長分野に支出を結び付けていけなかったというところにも反省点があるのではないかと思います"
            ]
        },
        {
            "speech_id": "117515261X00120100804_445",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○国務大臣（野田佳彦君）　平成九年における消費税を三％から五％に上げたこの影響をどう見るかということだというふうに思いますけれども、四月一日に引上げを実施をしてから、それは当然その前には駆け込みの需要がありますね、三月まで。その分、四月—六月は消費は落ち込みました。でも、七月から九月はこれ上がってきています。\r\n　問題なのは、消費税の引上げという時期でもありましたけれども、御案内のとおり、七月、アジアの通貨・金融危機が起こったこと、加えて、その後、また年度の後半の方で山一とか北拓とかという金融機関の破綻がありました。そういう急激な経済の変動もあって税収全体は落ち込んでいくんですね、ずっと。それは、所得税、法人税、落ち込んでいます。その意味では、消費税はその後も九兆円、十兆円台で安定的に推移をしています。消費税の引上げによって全体の税収が落ち込んだというよりも、その後の大きな経済的な変動もよく勘案しなければ、判断しなければいけないのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/445",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税の引上げによって全体の税収が落ち込んだというよりも、その後の大きな経済的な変動もよく勘案しなければ、判断しなければいけないのではないかと思います"
            ]
        },
        {
            "speech_id": "117504376X00120100803_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　総理と、今の財政に対する危機感というのは問題意識を全く共有しています。\r\n　したがって、消費税を含む税制の抜本的な改革はきちっとやり遂げていかなければいけないと思いますが、でも、これは参議院選挙での反省も含めてでありますが、議論は進めていかなければなりませんけれども、丁寧に丁寧にやっていくということが必要だということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、消費税を含む税制の抜本的な改革はきちっとやり遂げていかなければいけないと思いますが、でも、これは参議院選挙での反省も含めてでありますが、議論は進めていかなければなりませんけれども、丁寧に丁寧にやっていくということが必要だということでございます"
            ]
        },
        {
            "speech_id": "117504376X00120100803_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　委員の御指摘のとおりだと思います。いつまでも政治主導、官僚主導、財務省主導と主導権争いをしているような小さな政治はよくない。政治主導が当たり前だという政権にしたいと思いますし、特に消費税を含む税制改革、国民の負担を求めるような場合は、これは間違いなく政治家の責任と覚悟でやることだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いつまでも政治主導、官僚主導、財務省主導と主導権争いをしているような小さな政治はよくない",
                "政治主導が当たり前だという政権にしたいと思いますし、特に消費税を含む税制改革、国民の負担を求めるような場合は、これは間違いなく政治家の責任と覚悟でやることだと思います"
            ]
        },
        {
            "speech_id": "117504376X00120100803_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　昨年の総選挙のときのあの鳩山代表の御発言というのは、政権担当期間中、これは基本的には、任期は四年でありますけれども、政権担当期間中は、四年間、消費税を引き上げないとお話をされました。\r\n　菅さんのあの発言も、基本的には、議論はしてもいいけれども、その趣旨は同じだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　菅さんのあの発言も、基本的には、議論はしてもいいけれども、その趣旨は同じだというふうに思っています"
            ]
        },
        {
            "speech_id": "117504376X00120100803_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　平成二十二年度の税制改正大綱の中で、消費課税、所得課税、法人課税、資産課税、それぞれ抜本的な見直しをするというのが政府の既定方針であります。その中で、至極当然のことながら消費税の議論もしていきますけれども、その抜本改革の議論がどうなるかによって中身は変わってくると私は思っていまして、いずれにしても、附則の百四条の取り扱いというのは、こういう抜本改革の検討の中で、平成二十三年度末までですから、具体的に言うと平成二十四年三月までの段階で検討していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、至極当然のことながら消費税の議論もしていきますけれども、その抜本改革の議論がどうなるかによって中身は変わってくると私は思っていまして、いずれにしても、附則の百四条の取り扱いというのは、こういう抜本改革の検討の中で、平成二十三年度末までですから、具体的に言うと平成二十四年三月までの段階で検討していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117504376X00120100803_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　消費税を含む税制の抜本改革の検討の結果次第だというふうに思っていまして、それは我が党の中での丁寧な議論と、あるいは各党にも呼びかけをするという中で、議論がどういう形で集約をしていくかによります。\r\n　大きな税制改正を伴う場合には、当然のことながら国民に信を問うということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　消費税を含む税制の抜本改革の検討の結果次第だというふうに思っていまして、それは我が党の中での丁寧な議論と、あるいは各党にも呼びかけをするという中で、議論がどういう形で集約をしていくかによります",
                "\r\n　大きな税制改正を伴う場合には、当然のことながら国民に信を問うということになると思います"
            ]
        },
        {
            "speech_id": "117105254X04620090714_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-07-14",
            "speech_text": "○野田佳彦君　私は、ただいま議題となりました麻生内閣不信任決議案に対して、民主党・無所属クラブを代表して、賛成の立場で討論をいたします。（拍手）\r\n　ただいまの自民党細田幹事長の討論を聞いていて、私は議題がわからなくなりました。鳩山民主党内閣不信任案に対する賛成討論じゃありませんか、今のは。いや、まさに、自民党の中で、麻生さんの足を引っ張るさもしい動きも問題だけれども、麻生さんを守るべき人たちの力のなさを今強く感じた次第であります。\r\n　さて、まず初めに、一昨日、首都決戦東京都議会議員選挙におきまして、私ども民主党、おかげさまで第一党に躍進をさせていただき、そして、目標であった自公過半数割れを実現することができました。応援をいただいた都民の皆様、有権者の皆様に心から感謝を申し上げるとともに、これからが勝負であり、勝ってかぶとの緒を引き締めて、次なる戦いに挑んでいきたいと思います。\r\n　さて、今回の都議会議員選挙は、もちろん都政の争点、新銀行東京の問題、あるいは築地市場の移転の問題、いろいろな争点はありました。しかし、総選挙直前の都議選であって、間違いなく有権者は麻生内閣不信任、自公政権不信任の意思表示を明確にあらわしたと確信をしています。\r\n　すなわち、このたび示された民意は、早く民意を問え、信を問えということだと思います。（発言する者あり）だから解散を決めたというお話がありますが、七月二十一日の週に解散をして八月三十日投票日、我々の任期は九月の初めまでです。八月三十日投票は任期満了選挙と同じじゃありませんか。直ちに信を問うべきだというふうに思います。\r\n　そして、この都議選だけではなくて、先ほど鳩山代表がお話をされたとおり、私ども民主党推薦候補に社民党、国民新党の御支援もいただき、さいたまが勝ちました、千葉が勝ちました、静岡県が勝ちました、東京都が大きく変わりました、奈良が変わりました。日本が今度は変わるときであります。そのためにも、改めて早期の解散・総選挙をお訴えしたいと思います。\r\n　今回は、麻生内閣に対する御批判だけではなくて、思い返していただきたいんですが、昨年の秋の自民党総裁選挙では五名の方が立候補されました。麻生太郎氏の圧勝でした。その理由は、選挙目当て、選挙の顔は麻生さんしかいない、そういう声が圧倒的に多かったからであります。\r\n　ところが、十カ月もたたないうちに、麻生さんでは勝てないからといって、麻生おろしが顕在化する、署名集めをする、あるいは総・総分離を行おうとする、あるいは外部の雑誌に論文を発表する。この矜持を失った浅ましい自民党の姿こそ、国民が見放しているんです。\r\n　また、本議案は単なる麻生内閣不信任決議案にとどまらず、少なくとも、四年前の郵政選挙以来三分の二を占めるに至った与党のこれまでやってきた行状に対する私は不信任だと思っています。\r\n　思い返していただきたいんです。四年前の争点は、郵政民営化、是か否かでした。ワンポイントイシューで決まりました。\r\n　その郵政改革を訴えた当時の小泉元総理の発言を私は思い出しています。特定郵便局の局長は特別職の国家公務員、国家公務員が世襲をするのはおかしいと言っていました。\r\n　ところが、今度は、御勇退をされるに当たって、御子息が世襲をされるということ。しかも、小泉家にとっては、たしか四世です。ルパンだって三世までですよ。やはりおかしい。郵政改革は一体何だったのかと思わざるを得ません。\r\n　郵政民営化、マルかバツか。その用紙の下にはカーボンコピーが敷かれていて、そこには、後期高齢者医療制度、マルかバツか、そこにつける仕掛けがありました。その下には、障害者自立支援法、マルかバツかというカーボンが敷かれて、マルがつけられている、そういう仕掛けがつくられました。\r\n　結局、何が起こったのか。三分の二を得た与党は、後期高齢者医療制度、障害者自立支援法、強行採決を連発いたしました。そして、骨太の二〇〇六によって社会保障費を削減し、医療崩壊と福祉の後退をもたらしました。（発言する者あり）内閣不信任と関係ないと言っていますが、これが麻生内閣に至るまでの不信任の淵源であるんです。\r\n　小泉内閣の後に生まれた安倍内閣においては、参議院の選挙の直前に、消えた年金五千万件の問題が明らかになりました。最後の一円まで、そして最後の一人まで一年以内に解決をすると言いました。いまだに解決ができていない状況ではありませんか。\r\n　九十歳を過ぎて、年金記録が明らかになって、二千万、三千万、本当は年金がもらえることがわかった。でも、今その方は病床に伏している。にもかかわらず、すぐにお金を支給するのではなくて、一年精査させろと言っている。こういう涙のない政治にこそ不信任が突きつけられるべきであります。\r\n　結局、年金は、人生いろいろと言いましたが、ぼろぼろでした。百年安心の年金は、絵にかいたもちでありました。\r\n　その後に生まれた福田内閣。私は、福田内閣の冒頭の、あの大田経済財政担当大臣の経済財政演説は、去年の演説で一番記憶に残っているんです。冒頭におっしゃいました、もはや日本経済は一流ではないと。時の経済閣僚が、長い間経済財政諮問会議にいた人が、経済は一流ではないと言った。それまでのお金の使い方を間違えてきたことをみずから認めるのと同じではありませんか。\r\n　この資源配分の誤りは、福田内閣のあの道路問題の対応で如実にあらわれました。道路特定財源の一般財源化は名ばかり、暫定税率は三十四年も増税が続く暫定、これは、国民は納得できません。我々が闘ってその撤廃に努めましたが、数の力によって復活をさせられてしまいました。結局、一般財源化は名ばかり。そして、最近に至っては、あのＢバイＣで分析をして凍結をしたはずの国道の建設も、次々復活をしているんです。\r\n　道路イズ政治、政治イズ道路という自民党の政治の本質は全く変わっておりません。道路のネットワークを整備した上で、その先で、救急で対応できる医療機関もない、ドクターもいない、こちらの方が今問題なんです。政策の優先順位を間違え続けてきた自公政権にこそ、ノーという意思表示をしなければなりません。\r\n　さて、今までは淵源についてたどってまいりましたが、麻生内閣そのものについての不信任の理由を申し上げさせていただきたいと思います。\r\n　まず、その第一は、昨年の秋から、もう既に麻生内閣で四本の予算が成立をいたしました。四本です。でも、一向に日本はよくならない。国民の生活はよくならない。結果が出ないという責任は極めて大きいと思います。\r\n　その四本の予算は、結局は、与謝野大臣が、あの去年の秋のリーマン・ショックの後に、世界経済に対する影響は甚大であろうという予想の中で、日本はハチに刺された程度と言いました。この問題認識能力のなさが問題解決を誤らせている、そう思わざるを得ないと思います。\r\n　しかも、景気対策、経済対策とは名ばかりで、実態は、ばらまきの選挙対策です。天下の愚策、あの定額給付金、あるいはアニメの殿堂、こんなばらまきを続けていて日本がよくなるはずはありません。バケツの水をざるに流し込むようなもったいないお金の使い方を何回やったって日本はよくなりません。まさに、このことに気づかなければならないと思います。\r\n　しかも、その財源は借金です。借金は、要は、子供たちのポケットの中に手を突っ込んで、そしてそのお金を借りて事業をやっている。その借金がかさんだ亡国の予算をつくり続けてきた責任は、まさに不信任に値すると思います。\r\n　さて、もう一つは、官僚政治をコントロールする能力と気概がないということであります。\r\n　昨年の通常国会で、与野党が修正をして、国家公務員制度改革の基本法をつくったはずであります。でも、その基本法の精神はどんどんと後退をし、逸脱をし、そして今の、今国会の法案の提出となりました。中身は明らかに後退をしています。\r\n　加えて、一番国民が問題にしている天下りやわたりを実効性ある方法でなくしていこうという熱意が全くありません。\r\n　私どもの調査によって、ことしの五月に、平成十九年度のお金の使い方でわかったことがあります。二万五千人の国家公務員ＯＢが四千五百の法人に天下りをし、その四千五百法人に十二兆一千億円の血税が流れていることがわかりました。その前の年には、十二兆六千億円の血税が流れていることがわかりました。消費税五％分のお金です。さきの首都決戦の東京都政の予算は、一般会計、特別会計合わせて十二兆八千億円でございました。\r\n　これだけの税金に、一言で言えば、シロアリが群がっている構図があるんです。そのシロアリを退治して、働きアリの政治を実現しなければならないのです。残念ながら、自民党・公明党政権には、この意欲が全くないと言わざるを得ないわけであります。\r\n　わたりも同様であります。年金が消えたり消されたりする組織の社会保険庁の長官、トップは、やめれば多額の退職金をもらいます。六千万、七千万かもしれません。その後にはまた、特殊法人やあるいは独立行政法人が用意されて、天下りすることができる。そこでまた高い給料、高い退職金がもらえる。また一定期間行けば、また高い給料、高い退職金がもらえる。またその後も高い給料、高い退職金がもらえる。六回渡り歩いて、退職金だけで三億円を超えた人もおりました。\r\n　まさに、天下りをなくし、わたりをなくしていくという国民の声に全くこたえない麻生政権は、不信任に値します。\r\n　さらに、もう一つ言わなければならないのは、残念ながら我が国は、格差が拡大をし、そして固定化をしてまいりました。\r\n　私は、昨年の十月五日、遺児と母親の全国大会に出席をさせていただきました。各党の代表者が出席をされていました。遺児とは、残された子供という意味であります。交通遺児、災害遺児、自死遺児、こうしたお子さんたちの悲鳴を聞きました。\r\n　お母さんが朝も働く、昼も働く、夜も働く、でも生活するので手いっぱい、子供の教育費に手が回らない、子供たちは進学をあきらめざるを得ない、学校をやめざるを得ないという窮状でありました。何と十七年ぶりの全国大会です。それだけ限界に来ているということでありました。\r\n　政治家の世襲についてさっき言及しましたが、もっと問題なのは、我が国では貧困の世襲が今起こっているということであります。そこに自公政権は何らかの手当てをしましたか。母子加算は、参議院では成立をしたけれども、衆議院では、復活を出しても、自民党も公明党も相手にしないじゃありませんか。\r\n　お母さんと子供の笑顔が広がる国は幸せな国です。それを阻む政権は、これだけでも十分に不信任に値すると思います。\r\n　すなわち、私が申し上げたいのは、麻生内閣につながる小泉内閣、安倍内閣、福田内閣、そして今回の麻生内閣、それに連なる自公政権そのものに内閣不信任案を私たちは突きつけているわけであります。\r\n　税金の私物化をずっと許してきた自公政権に対する不信任、格差の拡大を放置してきた自公政権に対する不信任、医療や福祉をぼろぼろにしてきた自公政権に対する不信任、それを後ろで糸を操っている官僚政治に対する不信任、そして今、さんざんさまざまな大きなやじを浴びましたけれども、この四年間、三分の二を握って、もう目の前はつくだ煮にしたいぐらい与党議員だらけだけれども、その勝手放題に対する不信任なんです。\r\n　以上、麻生内閣不信任に対する賛成討論をさせていただきました。改めまして、麻生総理におきましては速やかに解散・総選挙を、そして議場におかれましては多くの同僚議員の御賛同をお願い申し上げて、討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X04620090714/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いや、まさに、自民党の中で、麻生さんの足を引っ張るさもしい動きも問題だけれども、麻生さんを守るべき人たちの力のなさを今強く感じた次第であります",
                "しかし、総選挙直前の都議選であって、間違いなく有権者は麻生内閣不信任、自公政権不信任の意思表示を明確にあらわしたと確信をしています",
                "八月三十日投票は任期満了選挙と同じじゃありませんか",
                "直ちに信を問うべきだというふうに思います",
                "\r\n　そして、この都議選だけではなくて、先ほど鳩山代表がお話をされたとおり、私ども民主党推薦候補に社民党、国民新党の御支援もいただき、さいたまが勝ちました、千葉が勝ちました、静岡県が勝ちました、東京都が大きく変わりました、奈良が変わりました",
                "日本が今度は変わるときであります",
                "そのためにも、改めて早期の解散・総選挙をお訴えしたいと思います",
                "\r\n　ところが、十カ月もたたないうちに、麻生さんでは勝てないからといって、麻生おろしが顕在化する、署名集めをする、あるいは総・総分離を行おうとする、あるいは外部の雑誌に論文を発表する",
                "この矜持を失った浅ましい自民党の姿こそ、国民が見放しているんです",
                "\r\n　また、本議案は単なる麻生内閣不信任決議案にとどまらず、少なくとも、四年前の郵政選挙以来三分の二を占めるに至った与党のこれまでやってきた行状に対する私は不信任だと思っています",
                "\r\n　その郵政改革を訴えた当時の小泉元総理の発言を私は思い出しています",
                "郵政改革は一体何だったのかと思わざるを得ません",
                "三分の二を得た与党は、後期高齢者医療制度、障害者自立支援法、強行採決を連発いたしました",
                "こういう涙のない政治にこそ不信任が突きつけられるべきであります",
                "それまでのお金の使い方を間違えてきたことをみずから認めるのと同じではありませんか",
                "\r\n　この資源配分の誤りは、福田内閣のあの道路問題の対応で如実にあらわれました",
                "道路特定財源の一般財源化は名ばかり、暫定税率は三十四年も増税が続く暫定、これは、国民は納得できません",
                "我々が闘ってその撤廃に努めましたが、数の力によって復活をさせられてしまいました",
                "\r\n　道路イズ政治、政治イズ道路という自民党の政治の本質は全く変わっておりません",
                "政策の優先順位を間違え続けてきた自公政権にこそ、ノーという意思表示をしなければなりません",
                "\r\n　さて、今までは淵源についてたどってまいりましたが、麻生内閣そのものについての不信任の理由を申し上げさせていただきたいと思います",
                "でも、一向に日本はよくならない",
                "国民の生活はよくならない",
                "結果が出ないという責任は極めて大きいと思います",
                "この問題認識能力のなさが問題解決を誤らせている、そう思わざるを得ないと思います",
                "天下の愚策、あの定額給付金、あるいはアニメの殿堂、こんなばらまきを続けていて日本がよくなるはずはありません",
                "バケツの水をざるに流し込むようなもったいないお金の使い方を何回やったって日本はよくなりません",
                "その借金がかさんだ亡国の予算をつくり続けてきた責任は、まさに不信任に値すると思います",
                "\r\n　さて、もう一つは、官僚政治をコントロールする能力と気概がないということであります",
                "\r\n　加えて、一番国民が問題にしている天下りやわたりを実効性ある方法でなくしていこうという熱意が全くありません",
                "そのシロアリを退治して、働きアリの政治を実現しなければならないのです",
                "残念ながら、自民党・公明党政権には、この意欲が全くないと言わざるを得ないわけであります",
                "\r\n　まさに、天下りをなくし、わたりをなくしていくという国民の声に全くこたえない麻生政権は、不信任に値します",
                "\r\n　さらに、もう一つ言わなければならないのは、残念ながら我が国は、格差が拡大をし、そして固定化をしてまいりました",
                "母子加算は、参議院では成立をしたけれども、衆議院では、復活を出しても、自民党も公明党も相手にしないじゃありませんか",
                "\r\n　お母さんと子供の笑顔が広がる国は幸せな国です",
                "それを阻む政権は、これだけでも十分に不信任に値すると思います",
                "\r\n　すなわち、私が申し上げたいのは、麻生内閣につながる小泉内閣、安倍内閣、福田内閣、そして今回の麻生内閣、それに連なる自公政権そのものに内閣不信任案を私たちは突きつけているわけであります",
                "\r\n　税金の私物化をずっと許してきた自公政権に対する不信任、格差の拡大を放置してきた自公政権に対する不信任、医療や福祉をぼろぼろにしてきた自公政権に対する不信任、それを後ろで糸を操っている官僚政治に対する不信任、そして今、さんざんさまざまな大きなやじを浴びましたけれども、この四年間、三分の二を握って、もう目の前はつくだ煮にしたいぐらい与党議員だらけだけれども、その勝手放題に対する不信任なんです"
            ]
        },
        {
            "speech_id": "116204376X00320050218_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-02-18",
            "speech_text": "○野田（佳）委員　私は、やはり増税にかかわるようなことというのは、これは真摯にちゃんと国民に約束をした上でやるべきだ、それをルールとしなきゃいけないと思っていまして、例えば民主党でも年金目的の消費税導入の件であるとか、経済団体にいつも御説明してもなかなか御理解いただけないで苦しんでいますけれども、地球温暖化対策税としていわゆる環境税の導入とかを含めてマニフェストに盛り込んでいるわけですね。お互いに余り耳当たりのいいことばかり言わないで、仮に必要とあらば増税ということも踏み込んでいかないと私はいい二大政党になっていかないと思いますので、だまし討ちという表現は当たらないと言いますが、そうじゃなくて、まさに政治姿勢として、誠実に増税、国民負担については事前に言っていくということをお互いに心していかなければいけないということを私は強く申し上げたいというふうに思います。\r\n　その上でですが、私は、定率減税の見直しをする条件は、所得税の抜本的見直しを今大臣はおっしゃいましたけれども、もう一つは、景気対策でやったんですから、景気が回復したと胸を張って言えるときだと思うんですね。この二つの条件だと思うんです。とするならば、そこまではまだ行っていないという認識を私は強く持ちますが、恐らくこれは与党も同じだと思うんですよ。与党の税制大綱は「今後の景気動向を注視し、必要があれば、政府・与党の決断により、その見直しを含め、その時々の経済状況に機動的・弾力的に対応する。」と書いてあるわけですね。\r\n　ということは、私は今景気に対して厳しい認識を示しましたけれども、引き続き厳しくなって後退して失速をしていくという状況ならば、この与党の税制大綱を見る限りにおいては、定率減税は完全復活するということもあり得るわけでありますか。その辺は大臣はどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X00320050218/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田（佳）委員　私は、やはり増税にかかわるようなことというのは、これは真摯にちゃんと国民に約束をした上でやるべきだ、それをルールとしなきゃいけないと思っていまして、例えば民主党でも年金目的の消費税導入の件であるとか、経済団体にいつも御説明してもなかなか御理解いただけないで苦しんでいますけれども、地球温暖化対策税としていわゆる環境税の導入とかを含めてマニフェストに盛り込んでいるわけですね",
                "お互いに余り耳当たりのいいことばかり言わないで、仮に必要とあらば増税ということも踏み込んでいかないと私はいい二大政党になっていかないと思いますので、だまし討ちという表現は当たらないと言いますが、そうじゃなくて、まさに政治姿勢として、誠実に増税、国民負担については事前に言っていくということをお互いに心していかなければいけないということを私は強く申し上げたいというふうに思います",
                "\r\n　その上でですが、私は、定率減税の見直しをする条件は、所得税の抜本的見直しを今大臣はおっしゃいましたけれども、もう一つは、景気対策でやったんですから、景気が回復したと胸を張って言えるときだと思うんですね",
                "とするならば、そこまではまだ行っていないという認識を私は強く持ちますが、恐らくこれは与党も同じだと思うんですよ",
                "\r\n　ということは、私は今景気に対して厳しい認識を示しましたけれども、引き続き厳しくなって後退して失速をしていくという状況ならば、この与党の税制大綱を見る限りにおいては、定率減税は完全復活するということもあり得るわけでありますか"
            ]
        },
        {
            "speech_id": "116205254X00320050125_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-25",
            "speech_text": "○野田佳彦君　とり年、年男の野田佳彦です。\r\n　政権取りを目指す民主党・無所属クラブを代表して、経済財政を中心に質問をいたします。（拍手）\r\n　私も、答弁内容次第では再質問をさせていただきたいと思います。\r\n　質問を申し上げる前に、やはり一言言いたいと申し上げたいと思います。\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います。男子の本懐、浜口雄幸を、施政方針の結びで彼はあやかりながら決意を表明しましたが、浜口雄幸を語る資格はありません。\r\n　浜口雄幸は、東京駅で暴漢に襲われて、そこで絶命をしたんじゃないんです。彼の真骨頂はその後なんです。大手術をして、そして、経過は悪かったけれども、国会に彼は出てきたんです。国会に出てきて、ロンドン軍縮条約などの大事な案件を、命をかけて説明責任を果たしたんです。目はへこみ、あごは細り、顔色は土色、脂汗を流しながら、彼は命をかけて政治説明のまさに責任を果たした。逃げて、ぼかして、隠して、開き直るあなたとは違う。（拍手）\r\n　まず、具体的な質問に入っていきたいというふうに思います。\r\n　まず第一は、景気認識であります。\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います。\r\n　総理が総理大臣になってから二年間は、景気はどん底に落ちました。その後のはい上がる過程を彼は景気回復と認識しているだけです。これは大きなまさに認識違いであります。\r\n　改革なくして成長なしと言うけれども、一体何が効果があったんでしょうか。\r\n　このはい上がる過程を見てみると、中国とアメリカの経済は好調でした。それに引っ張られた日本経済、これは構造改革とは関係ありません。デジタル産業、自動車産業は元気になりました。でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません。\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います。\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました。これは慨嘆すべき状況です。女性タレントが玉のこしに乗って負け組から勝ち組になることは、これは楽しい話かもしれないけれども、国民の暮らしの二極化は深刻な問題です。\r\n　みんなが頑張って勝ち組になればいいけれども、今の勝ち組はどうなのか。政府におんぶにだっこに肩車の大きな企業は生き残って勝ち組。あるいは、税金で養われている人は、高額な退職金をもらった上に、後払いのわいろみたいに天下り先を用意されて勝ち組になる。税金を納めている人はどうなのか。雇用者報酬は三年連続減少です。貯蓄を取り崩して生活している人がふえてまいりました。中小企業経営者は、個人保証で、一度失敗すれば身ぐるみはがされて無間地獄に陥っている。これは公正な社会とは言えません。\r\n　こうした兆候は、平成十六年度の補正予算の中にもあらわれています。歳出増の内訳を見ると、生活保護費が二千億円ふえています。平成十六年度の当初予算で一兆七千億円計上し、前年度よりも二千二百億円ふやしていたのに、また二千億円足りない。短期間に四千二百億円、生活保護費が必要になっている。これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います。（拍手）\r\n　あわせて、これからも一部の勝ち組にスポットライトを当てた経済政策を続けるのか、そうではなくて、中間層の厚みを取り戻すための経済政策に転換をするのか、総理のビジョンをお聞かせください。\r\n　次に、平成十七年度予算案についてお尋ねをしたいと思います。\r\n　小泉総理大臣、これで本予算の編成は四回目です。平成十四年度以来のその予算の推移を見てみますと、一般会計の歳出額は四年間ほぼ同じ。政策的経費である一般歳出も、大体四十七兆円の半ばぐらいでほぼ横並び。この四年間の数字を見ると、予算というのは政権の意思をあらわすはずでありますけれども、残念ながら、歳出改革の意欲は全く見られていないし、数字にあらわれていません。毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか。\r\n　予算編成の核心は、国家のビジョンを定めて、そして資源を政治判断によって配分することです。残念ながら、総理のリーダーシップは全く見られません。道路公団の民営化は丸投げ、三位一体改革も丸投げ、予算編成も丸投げ。室伏広治選手はハンマー投げのゴールドメダリストですが、小泉総理は丸投げのゴールドメダリストであります。そうではない、自分のリーダーシップのもとで断固たる決断と方向づけを行ったと胸を張って言えるかどうか、お尋ねをいたします。\r\n　予算の中身についてお尋ねをいたします。\r\n　今回は、大型公共事業が予算化をされています。これからも、歳出につながるものでありますので、よく検討しなければならないと思いますが、まず第一に質問をさせていただくのは、整備新幹線です。\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました。総事業費が一兆円を超える。国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました。将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか。（拍手）\r\n　私は、旧国鉄の二十四兆円もの借金が一般会計に移されて、今国民みんなで返しているときなんです。だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います。\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です。それを総理に求めたいと思います。\r\n　二つ目は、関空二期であります。\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります。私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります。\r\n　一番大事なことは、関空もあるけれども伊丹もある、神戸空港もできます、半径二十五キロの圏内に三つの空港がすっぽりおさまって五本の滑走路ができるというときに、この機能分担の議論が先送りをされていることが最大の問題であります。そのことを明確に青写真で描いてから二期事業の是非を検討するのが順番ではないかと思いますが、総理の御所見をお伺いしたいと思います。\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います。\r\n　もう一つは、社会保険庁の事務費の問題です。\r\n　昨年もそうでしたけれども、特例公債法案の中に年金保険料の流用事項がまた盛り込まれています。去年の国会であれだけ問題になった社会保険庁のむだ遣い、年金掛金も相当むだに使われていました。社会保険庁の宿泊研修施設には、ゴルフの練習場も併設をされていました。そのクラブもボールも、みんな年金掛金で賄っていました。役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります。にもかかわらず、まだ続けようとしている。\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか。なぜこんなことを認めるのか、総理の御説明を求めたいと思います。（拍手）\r\n　国債についても触れたいと思います。\r\n　平成十七年度予算で、三十四兆四千億円新たな国債を発行することになりました。ということは、この四年間で百四十兆円の借金をつくることになります。歴代政権の最高額、世界一の借金王になります。\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった。だったら、将来に何を残したかということをきっちり説明しなければなりません。百四十兆円の借金をつくり、将来に何を残したか。将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います。\r\n　次は、特別会計に移ります。\r\n　一般会計の歳出規模は八十二兆円ですが、特別会計は、三十一の財布を全部合わせると四百十二兆円、一般会計の五倍です。一九六〇年から見ると、一般会計は五十二倍の伸び、特別会計は百十六倍です。お互いの重複はありますけれども、日本の予算の本体は、これを純粋に合体をすると二百四十兆円程度です。ＧＤＰの約半分。これは社会主義国家じゃないでしょうか。\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません。民主党は、ワーキングチームをつくって、三月までに整理合理化計画をつくろうと思っています。総理はどのように改革をするつもりなのか、その気がないのか、御答弁を求めたいと思います。\r\n　次は、財政健全化の道筋についてお尋ねをいたします。\r\n　先週、「改革と展望」が決定をいたしました。二〇一二年度にプライマリーバランスの黒字化を図るシナリオが出ていました。でも、びっくりしたんですが、例えば名目成長率は極めて楽観的に過ぎます。二〇〇八年度に三％成長に達し、そして二〇〇九年度からは四年間にわたって三・八％から四％水準で推移する、これはおかしい。バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか。何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います。\r\n　次は、「改革と展望」の歳出の見込みです。\r\n　二〇〇五年度が八十二兆円だったものが、二〇〇九年度には九十六兆円になるんです。四年間で十六兆円伸びるということは、毎年毎年四兆円ずつ伸びていく計算です。この計画には歳出改革の意欲がありません。しかし、おかしいじゃありませんか。総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる。この矛盾をぜひ御説明いただきたいと思います。\r\n　同じく、国債の発行についても試算の前提は奇妙であります。国債発行三十兆円枠の公約違反をしたときは、その前提として税収が五十兆円ぐらい必要であるという弁明を言ってきました。でも、「改革と展望」の試算によると、二〇〇八年度には消費税を引き上げて、税収は五十兆円になります。でも、国債の発行は三十九兆円になっている。今まで言ってきていることとつじつまが合いません。ぜひこの点についても御説明をいただき、三十兆円枠はもう放棄したのかどうか、お尋ねをしたいと思います。\r\n　同じく、二〇〇八年度で消費税を引き上げる前提になっていますが、総理は、在任中は自分は消費税は引き上げないと言っております。なぜならば、歳出改革の意欲がなくなる、歳出改革のたがが緩むからと言っています。\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います。自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか。そこの点の説明を明快にわかりやすくお願いしたいと思います。（拍手）\r\n　そのほかの税制改正についてもお尋ねいたします。\r\n　第一は、定率減税についてであります。\r\n　定率減税の半減を平成十七年度税制改正では織り込んでおりますが、これは一兆円を超える増税です。サラリーマン家庭には大きな打撃になるでしょう。しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです。こんな後ろからけさ切りをするようなだまし討ちをなぜするんでしょうか。ぜひ御説明をいただきたいと思います。\r\n　そして、定率減税半減の影響についてお尋ねをしたいと思います。\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります。\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました。同じことをまた繰り返そうとしているんでしょうか。定率減税半減のその影響についての総理の御所見をお尋ねいたします。\r\n　続いて、第三のビールの増税、ねらいを定めてヒット商品に税金をかけようとしている動きについてお尋ねをしたいと思います。\r\n　酒税の中期的な整理は私は必要だと思います。でも、苦労して商品開発をして、ようやく市場に商品が出てヒットした途端に増税を行うというのは、これは長良川のウみたいなものです。一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます。\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません。定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります。まさにそうしたことのないような慎重な対応を私は求めたいと思います。（拍手）\r\n　続いて、環境税についてお尋ねをいたします。\r\n　京都議定書は間もなく二月に発効しようとしていますが、温暖化ガスの削減目標の達成は極めて困難な状況になってきています。\r\n　その中で、昨年秋、環境省が環境税の素案をつくりました。これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります。\r\n　そこで、総理の環境税についてのお考え、京都の議定書のまさに削減目標を達成するために、あるいは将来のために環境税を有用と考えているかどうか、お尋ねをいたしたいと思います。\r\n　一連のこれらの動きは、どう見ても増税による財政再建に向けて政府がそろばん勘定を始めたということであります。でも、国民感情は違います。まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です。この政府のそろばん勘定と国民感情の二つのカンジョウの間には大きな開きがあります。\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません。「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました。市場化テストは、民間提案はたしか百ほどあったはずです。でも、その来年度の試用は三つのケースに限られています。その法案の準備もおくれています。小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います。\r\n　日産の改革は、しがらみのないカルロス・ゴーンをトップに迎えて成功しました。日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います。\r\n　次に、郵政改革についてお尋ねをいたします。\r\n　この改革を本丸と位置づけて施政方針で総理は熱っぽく語りましたが、しかし、拍手をする方はまばらでありました。裸の王様のひとり芝居に見えました。そのお手伝いを紙芝居を使って一生懸命忠実にやっている幹事長はいらっしゃいますが、しかし、これは残念ながらドン・キホーテとサンチョ・パンサの熱演を見るがごとく、いずれにしても、これは茶番にしかすぎません。なぜ茶番なのか。それは、看板を書きかえても、結局は焼け太りになるんじゃないかと思われるからであります。（拍手）\r\n　郵政改革の本質は、肥大化した郵貯や簡保、これが日本の資金循環のゆがみを生じさせてきました。いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません。その前の段階で規模縮小をするのが順番ではないかと思いますが、総理のお考えをお尋ねしたいと思います。\r\n　それから、とても大事な問題は、国債管理政策と郵政民営化の関係です。これは、岡田代表がきのう二回にわたって質問をしましたけれども、具体的に答えていませんので、私は具体的に聞きたいと思います。\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか。一体どっちなのか、はっきりしていただきたいと思います。（拍手）\r\n　次は、雇用対策についてお尋ねをしたいと思います。\r\n　あれだけ総花的にさまざまな項目が羅列をされていた施政方針でありましたが、雇用対策について本格的に触れているところは全くありません。失業率は四・五％、ピークのときに比べれば確かに一ポイントほど下がっていますが、依然として高い水準であることは間違いありません。雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います。なぜ雇用対策を施政方針の中で軽視したのか、この点について総理の基本認識をお尋ねいたします。\r\n　私が懸念をしていますのは、一年以上の長期失業者がふえている傾向にあるということです。今、三〇％以上となってまいりました。こうした長期失業者に対する対策をどのようにお考えなのか、あわせてお示しをいただきたいと思います。\r\n　次に、金融問題について三点ほど質問をいたしますが、具体的な質問に入る前に一言申し上げたいのは、総理がペイオフ解禁は予定どおり四月から実施をするとさらりと言った言葉でありました。決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません。さまざまな曲折を経てやっとという思いを持っている方がたくさんいらっしゃると思います。金融国会で常に先進的な政策を提案し、以来、さまざまな金融政策を打ち出している民主党の政権ができていたならば、この予定はもっと早くなったろうということを申し上げて、三点ほど質問をさせていただきたいと思います。（拍手）\r\n　まずは、日銀の独立性に関する問題であります。\r\n　最近、日銀の国債買い入れ額が大幅にふえてまいりました。これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます。財政規律から、日銀の独立性から、日銀の財務の健全性という観点から、総理はどのようにお考えなのか、お示しをいただきたいと思います。\r\n　次は、民主党の金融関連の幾つかの提案について、総理の御所見をお伺いいたします。\r\n　金融の規制緩和を推進する前提は、利用者の保護をするルールをつくることであります。金融庁は、今、投資サービス法を検討し始めました。これは限定的なものであります。民主党は、銀行、生保等、金融サービス全般を含んで利用者の保護を図ろうという金融サービス法をつくるべきであるという提案をしています。総理の御意見をぜひお尋ねさせていただきたいと思います。\r\n　次に、昨年は、西武鉄道やメディア各社など、残念ながら、株式の、有価証券の報告の虚偽記載問題が多発をしました。年末に金融庁が調査をしたところ、五百八十社に記載ミスがあったということです。日本のマーケットは、まさに信用を失墜しています。\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました。歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います。総理の御所見をお伺いいたします。\r\n　次は通商問題ですが、自由貿易協定、ＦＴＡ問題一点に絞ってお尋ねをしたいと思います。\r\n　ＦＴＡ交渉、アメリカやＥＵや中国に比べて日本はおくれをとりました。それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません。しかも、今ちょうど行われているマレーシアとの交渉は大詰めを迎えていますけれども、経済産業省と農林水産省との動きはばらばらに見えます。\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります。ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします。\r\n　次は、中小企業政策についてお尋ねをいたします。\r\n　一部の大企業が業績を上げていることは事実です。でも、中小零細企業は別の様相を呈しています。しかし、その実態を政府が十分に正しく把握しているのかどうかです。\r\n　日銀短観などによりますと、中小企業の定義とは、資本金二千万円以上で一億円以下となっています。これは、一般の感覚からすれば、中小企業というよりも中堅企業でありましょう。景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります。だから、今、平成十七年度の予算においても中小企業対策費は千七百三十億円、社会保障費の百分の一に甘んじています。\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています。中小企業経営者の約八割は家などの私財を担保にして個人保証をしていますが、一度事業に失敗すれば、そこから立ち直る可能性はゼロに限りなく近い状況です。株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です。\r\n　この流れを変えていく必要があります。少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか。あわせて、総理のお答えを賜りたいと思います。\r\n　次は、独禁法改正についてお尋ねをいたします。\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います。\r\n　昨年の臨時国会においては、政府案、民主党案それぞれ提出をされて、継続審議となりました。昭和五十二年の大改正のときには、徹底して審議の時間をかけて、国会の総意として成立をさせました。同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います。\r\n　なお、民主党の独禁法案をつくる過程において、日本経団連との関係が一部の報道によって歪曲されて流されました。\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります。したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります。\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います。\r\n　最後に、会社法についてお尋ねをします。\r\n　これも経済界が注目をしているテーマです。論点は多岐にわたりますけれども、三角合併、外国の企業が日本に子会社をつくって企業合併ができるようになっていく仕組みづくりの件であります。これを行うと、恐らく敵対的買収も相当にふえるだろうと懸念をされます。\r\n　しかし、これはという防御策はありません。日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません。バンビのような日本企業がハゲタカやあるいはハイエナに襲われる光景が私には目に浮かびます。\r\n　総理は何か有効な措置をとろうとしていらっしゃるのか、お尋ねをしたいと思います。\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です。そこに、残念ながら、シロアリのように血税に群がって、国家財政を破綻させようという政官業の癒着構造が今も根強く残っています。\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです。政権交代こそが唯一日本の再生の道であるということを強く申し上げて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00320050125/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います",
                "\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います",
                "これは大きなまさに認識違いであります",
                "それに引っ張られた日本経済、これは構造改革とは関係ありません",
                "でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません",
                "\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います",
                "\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました",
                "これは公正な社会とは言えません",
                "これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います",
                "毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか",
                "残念ながら、総理のリーダーシップは全く見られません",
                "\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました",
                "国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました",
                "将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか",
                "だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います",
                "\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です",
                "\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります",
                "私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります",
                "\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います",
                "役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります",
                "\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか",
                "（拍手）\r\n　国債についても触れたいと思います",
                "\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった",
                "だったら、将来に何を残したかということをきっちり説明しなければなりません",
                "将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います",
                "これは社会主義国家じゃないでしょうか",
                "\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません",
                "バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか",
                "何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います",
                "この計画には歳出改革の意欲がありません",
                "しかし、おかしいじゃありませんか",
                "総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる",
                "\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います",
                "自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか",
                "しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです",
                "\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります",
                "\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました",
                "\r\n　酒税の中期的な整理は私は必要だと思います",
                "一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます",
                "\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません",
                "定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります",
                "まさにそうしたことのないような慎重な対応を私は求めたいと思います",
                "これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります",
                "でも、国民感情は違います",
                "まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です",
                "\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません",
                "「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました",
                "小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います",
                "日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います",
                "いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません",
                "\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか",
                "雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います",
                "決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません",
                "これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます",
                "\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました",
                "歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います",
                "それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません",
                "\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります",
                "ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします",
                "景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります",
                "\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています",
                "株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です",
                "\r\n　この流れを変えていく必要があります",
                "少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか",
                "\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います",
                "同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います",
                "\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります",
                "したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります",
                "\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います",
                "日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません",
                "\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です",
                "\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです"
            ]
        },
        {
            "speech_id": "116104376X00220041026_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-26",
            "speech_text": "○野田（佳）委員　要は、年金財源論としてスタートしたけれども、今や一般財源の可能性も考えているという、可能性の示唆をされたんだろうと思います。私自身は、年金財源論としては、例えば民主党の場合だと、国庫負担を三分の一から二分の一へ上げるときに、これは歳出カットが財源論なんですね、極めてクリアカットに考えているんですが、今本音が出たところだと思いますが、ねらいはそうだとしても、この時期にこういう増税の路線が、今日本の経済の状況、景気を見ると議論できる環境だとお話しになりましたけれども、果たしてそうなのか。\r\n　これは定率減税だけではなくて、十月一日から厚生年金の引き上げもありました。年末には配偶者特別控除の年末調整の問題も出てきますし、来年も国民年金の引き上げとかいろいろあるわけで、この流れというと、ちょうど九七年から八年のころの、今また話題になっている元総理大臣が内閣を持っていたころであって、消費税増税、特別減税の廃止、医療費の引き上げで九兆円ほどの国民負担になりました。景気の回復局面にあったときに、言ってみれば風邪から治りかけてきたときに冷たい水を浴びせて肺炎になってしまって、その後の日本経済はえらい目に遭ったという教訓があります。\r\n　そのことはよく考えて進めなければいけない話で、財政規律を回復するという理屈だけの話ではそれはわかるんですが、そうではなくて、よく経済をにらんで、これから本当にデフレからちゃんと脱却できるかどうか。いろいろな総合的な判断があると思うんですが、その辺の御判断をもう一回確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00220041026/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私自身は、年金財源論としては、例えば民主党の場合だと、国庫負担を三分の一から二分の一へ上げるときに、これは歳出カットが財源論なんですね、極めてクリアカットに考えているんですが、今本音が出たところだと思いますが、ねらいはそうだとしても、この時期にこういう増税の路線が、今日本の経済の状況、景気を見ると議論できる環境だとお話しになりましたけれども、果たしてそうなのか",
                "\r\n　そのことはよく考えて進めなければいけない話で、財政規律を回復するという理屈だけの話ではそれはわかるんですが、そうではなくて、よく経済をにらんで、これから本当にデフレからちゃんと脱却できるかどうか"
            ]
        }
    ]
}