{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118015254X02020120713_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　上野ひろし議員から十二問のお尋ねがございました。\r\n　まず最初に、社会保障制度の目指す姿についての御質問でございます。\r\n　一体改革大綱では、社会保障全般にわたる改革の全体像と実施時期などを示しております。また、衆議院での審議や三党合意により、年金や子育て支援の分野で安定財源の確保とともに具体的な前進を見ており、社会保障議論の先送りとの御指摘は当たりません。\r\n　今回の一体改革では、子育て支援の強化など、人生前半の社会保障を手厚くし、全世代対応型へ転換する、幅広い世代が負担する消費税の税率を引き上げ、社会保障の安定財源を確保する、こうしたことにより、社会保障の充実、安定化と財政健全化の同時達成の第一歩を踏み出し、安心で希望と誇りの持てる社会の実現を目指しております。\r\n　次に、年金制度の積立方式への移行に関する御質問がございました。\r\n　現在、賦課方式を基本に財政運営されている公的年金を積立方式へと移行することには、現役世代のいわゆる二重の負担や、運営に必要な多額の積立金をどう適切に運用するかという問題があり、困難であると考えております。\r\n　なお、積立不足分を長期で償却するという御提案は、伺う限りにおいては、将来世代も負担するという点で賦課方式を基本とする現在の方式とほぼ同じ方法ではないかと思われます。\r\n　次に、現在の経済状況の認識と中小企業の方々への消費税率引上げの影響についてのお尋ねがございました。\r\n　マクロで見れば、我が国の景気の現状は復興需要等を背景として緩やかに回復しつつありますが、実際には多くの方々が御苦労をされているということは十分認識をしております。社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、そのためにも経済の再生が不可欠であり、新成長戦略の加速、日本再生戦略の策定、実行など、デフレ克服と経済活性に向けた取組に全力を尽くします。\r\n　また、中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております。\r\n　政府としては、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります。\r\n　続いて、新成長戦略と経済成長に関するお尋ねがございました。\r\n　成長目標の実現のためには、新成長戦略に盛り込まれた施策を着実に実行することがまずは重要であります。このため、新成長戦略の実施による成果をあえて厳しく検証し、これにより見出されたボトルネックの解決策を近くまとめる日本再生戦略に反映をいたします。\r\n　具体的には、医療・介護分野でのライフイノベーションにおいて、新薬開発加速のための大学と企業の橋渡しを行う創薬支援ネットワークの早期実現等に取り組んでまいります。また、エネルギー・環境分野におけるグリーンイノベーションにおいては、次世代自動車での世界市場獲得のため、電気自動車の航続距離向上のための技術開発等に取り組んでまいります。さらに、競争力向上の基盤となる人材を育成するため、国立大学の大学学部の枠を超えた連携、再編成等を促すとともに、秋入学を含めた日本の大学教育の国際化を進めます。\r\n　これらの施策を日本再生戦略に盛り込み、我が国の力強い成長を実現をしてまいります。\r\n　次に、消費税率の増収分で景気対策を行うのではないかというお尋ねがございました。\r\n　まず、今回の社会保障と税の一体改革では、消費税率の引上げ分は全額社会保障財源化し、全て国民に還元することとしており、消費税の引上げ分が景気対策など他の目的に使用されることはございません。\r\n　その上で、消費税率の引上げに当たっては、経済に配慮することが必要であり、先ほども申し上げましたように、新成長戦略の加速、日本再生戦略の策定、実行など、デフレ克服と経済活性化に向けて全力で取り組んでまいります。\r\n　続いて、世論調査の結果についてのお尋ねがございました。\r\n　今回の一体改革は、消費税率の引上げにより得られた安定財源を全額社会保障財源化し、全て国民に還元するもので、官の肥大化には一切使いません。\r\n　日本の社会保障制度は、社会や経済の状況が大きく変化する中で、給付、負担両面で、世代間、世代内の公平が確保された制度とする必要があります。また、社会保障に係る負担を将来世代に先送りし続けることは、社会保障の持続可能性の観点からも、財政健全化の観点からも困難であります。国民の皆様に対しては、このような一体改革の必要性や意義、内容、さらには経済の成長戦略や政治改革、行政改革など、身を切る改革をも包括的に取り組むことなど、分かりやすく丁寧な説明に努めてまいりたいと思います。\r\n　続いて、マニフェストに掲げた無駄遣い削減と消費税増税についてのお尋ねがございました。\r\n　マニフェストに掲げた税金の無駄遣い根絶については、政権交代直後から事業仕分などにより全力を挙げて取り組んできており、一定の成果は上げてきたものと考えますが、マニフェストに掲げた金額に及ばないことも事実であります。無駄遣いの根絶に向けた努力は、今後も継続をしてまいります。\r\n　衆議院総選挙の時点での消費税率引上げについて約束していなかったとの御指摘でございますが、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました。\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびしながら、国民皆様の御理解をいただける努力を重ねていく決意でございます。\r\n　次に、議員歳費・定数削減、公務員人件費削減、天下り根絶についての御質問をいただきました。\r\n　御指摘の歳費削減については、二年間で五百四十万円の削減を国会において各党会派でお決めをいただきました。また、議員定数の削減については、一票の格差是正、選挙制度改革と併せて各党で御協議をいただいておりましたが、衆議院段階において協議が調わず、先般、民主党として各党の御主張にも配慮した法案を提出をいたしました。\r\n　公務員人件費については、国家公務員給与を平均七・八％削減する措置を既に実施しております。引き続き、行政改革実行本部を中心に、政府一丸で総人件費改革に取り組んでまいります。\r\n　天下りの根絶についても、政権交代直後、府省庁による天下りあっせんを全面禁止するなど大いに取り組んできたところであり、国会に提出している公務員制度改革関連法案では、先般立ち上がった再就職等監視委員会の監視機能を強化することとしています。\r\n　このような身を切る政治・行政改革については、更に前進させていく必要があると考えており、社会保障と税の一体改革とともに、どちらが先ということではなく、まさに同時並行で、包括的に取り組んでまいります。\r\n　続いて、復興増税や一体改革の家計への影響についてのお尋ねがございました。\r\n　お尋ねの点について、復興増税の世帯ごとの負担額については、昨年秋の政府税調においてお示しし、社会保障の保険料負担の見通しについては、二〇二五年度までの負担見込み総額と、一定の前提を置いた場合の保険料水準の見通しを本年三月に厚生労働省よりお示しし、消費税率引上げの影響については、家計の収入階級別の実収入に対する税率引上げ後の負担額を機械的に試算をした資料を財務省よりそれぞれお示しをしております。\r\n　ただし、復興増税は被災地の復興のための費用を賄うものであり、また、保険料や消費税引上げ分は全額社会保障財源として国民に還元をされます。このため、家計への影響については、負担のみに着目するのではなく、その使途についても併せて見る必要があり、既に公表している資料を含め、今回の改革を国民の皆様にしっかり御理解をしていただけるよう、分かりやすく丁寧な説明に努めてまいります。\r\n　将来の消費税率の水準についての御質問をいただきました。\r\n　今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、二〇一五年度段階での基礎的財政収支赤字の対ＧＤＰ比半減目標に向けて全力を挙げてまいります。その後については、国内社会や経済財政の状況、また、国際的な経済社会状況等、その見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って、更なる検討、議論を行っていく必要があると考えております。\r\n　消費税の地方への移管及び地方交付税制度の見直しについての御質問をいただきました。\r\n　人口構成が大きく変わっている状況下で社会保障を持続可能なものにしていくためには、高い財源調達力を有し、勤労世代など特定の国民に負担が集中しない消費税を社会保障の安定財源に充てることが重要と考えています。その消費税を全額地方に移管するのであれば、年金、医療、介護、子育てといった社会保障について地方に大きな責任を担っていただく必要がありますが、これは結果的に大きな地域間格差を生じさせることにもなりかねず、果たしてそれで国民の理解が得られるか、疑問であります。また、仮に消費税を地方に移管する一方で、年金を始めとする社会保障の根幹は国が担うとすれば、その財源を現役世代に負担が集中する所得税や保険料などで確保することは避けられず、世代間の公平の観点から問題があると考えています。\r\n　次に、地方交付税制度については、地方税収について地域間に大きな格差がある中にあって、地方団体に必要な財源を保障する重要な役割を担っています。政府としては、地域主権戦略大綱に沿って、地方税等と併せ、地方の安定的な財政運営に必要となる一般財源の総額の適切な確保を図ることとしています。\r\n　最後に、マニフェストと消費税についてのお尋ねがございました。\r\n　先ほど申し上げたとおり、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました。消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省をし、おわびをしながら、国民の皆様に御理解いただける努力を重ねていく決意でございます。\r\n　本院で審議中の法案では、消費税率の引上げの実施時期は衆議院選挙を経た後となっており、やるべきことをやり抜いた後に、適切な時期において国民の皆様の審判を仰ぎたいと考えております。\r\n　以上、答弁を終わります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、衆議院での審議や三党合意により、年金や子育て支援の分野で安定財源の確保とともに具体的な前進を見ており、社会保障議論の先送りとの御指摘は当たりません",
                "\r\n　今回の一体改革では、子育て支援の強化など、人生前半の社会保障を手厚くし、全世代対応型へ転換する、幅広い世代が負担する消費税の税率を引き上げ、社会保障の安定財源を確保する、こうしたことにより、社会保障の充実、安定化と財政健全化の同時達成の第一歩を踏み出し、安心で希望と誇りの持てる社会の実現を目指しております",
                "\r\n　現在、賦課方式を基本に財政運営されている公的年金を積立方式へと移行することには、現役世代のいわゆる二重の負担や、運営に必要な多額の積立金をどう適切に運用するかという問題があり、困難であると考えております",
                "\r\n　マクロで見れば、我が国の景気の現状は復興需要等を背景として緩やかに回復しつつありますが、実際には多くの方々が御苦労をされているということは十分認識をしております",
                "社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、そのためにも経済の再生が不可欠であり、新成長戦略の加速、日本再生戦略の策定、実行など、デフレ克服と経済活性に向けた取組に全力を尽くします",
                "\r\n　また、中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております",
                "\r\n　その上で、消費税率の引上げに当たっては、経済に配慮することが必要であり、先ほども申し上げましたように、新成長戦略の加速、日本再生戦略の策定、実行など、デフレ克服と経済活性化に向けて全力で取り組んでまいります",
                "\r\n　今回の一体改革は、消費税率の引上げにより得られた安定財源を全額社会保障財源化し、全て国民に還元するもので、官の肥大化には一切使いません",
                "また、社会保障に係る負担を将来世代に先送りし続けることは、社会保障の持続可能性の観点からも、財政健全化の観点からも困難であります",
                "国民の皆様に対しては、このような一体改革の必要性や意義、内容、さらには経済の成長戦略や政治改革、行政改革など、身を切る改革をも包括的に取り組むことなど、分かりやすく丁寧な説明に努めてまいりたいと思います",
                "\r\n　マニフェストに掲げた税金の無駄遣い根絶については、政権交代直後から事業仕分などにより全力を挙げて取り組んできており、一定の成果は上げてきたものと考えますが、マニフェストに掲げた金額に及ばないことも事実であります",
                "無駄遣いの根絶に向けた努力は、今後も継続をしてまいります",
                "\r\n　衆議院総選挙の時点での消費税率引上げについて約束していなかったとの御指摘でございますが、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました",
                "\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびしながら、国民皆様の御理解をいただける努力を重ねていく決意でございます",
                "\r\n　このような身を切る政治・行政改革については、更に前進させていく必要があると考えており、社会保障と税の一体改革とともに、どちらが先ということではなく、まさに同時並行で、包括的に取り組んでまいります",
                "その後については、国内社会や経済財政の状況、また、国際的な経済社会状況等、その見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って、更なる検討、議論を行っていく必要があると考えております",
                "\r\n　人口構成が大きく変わっている状況下で社会保障を持続可能なものにしていくためには、高い財源調達力を有し、勤労世代など特定の国民に負担が集中しない消費税を社会保障の安定財源に充てることが重要と考えています",
                "その消費税を全額地方に移管するのであれば、年金、医療、介護、子育てといった社会保障について地方に大きな責任を担っていただく必要がありますが、これは結果的に大きな地域間格差を生じさせることにもなりかねず、果たしてそれで国民の理解が得られるか、疑問であります",
                "また、仮に消費税を地方に移管する一方で、年金を始めとする社会保障の根幹は国が担うとすれば、その財源を現役世代に負担が集中する所得税や保険料などで確保することは避けられず、世代間の公平の観点から問題があると考えています",
                "\r\n　先ほど申し上げたとおり、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました",
                "消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省をし、おわびをしながら、国民の皆様に御理解いただける努力を重ねていく決意でございます",
                "\r\n　本院で審議中の法案では、消費税率の引上げの実施時期は衆議院選挙を経た後となっており、やるべきことをやり抜いた後に、適切な時期において国民の皆様の審判を仰ぎたいと考えております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_033",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党の市田議員の御質問にお答えをいたします。\r\n　最初に、社会保障と税の一体改革の家計への影響についての御質問がございました。\r\n　消費税率の引上げは、その負担の面だけを取り出して見るべきではなく、引上げ分が全額社会保障給付として国民に還元されることも併せて考える必要があります。また、今回の一体改革では、現役世代に実感をいただけるよう、子育てや若者就労への支援の強化など、社会保障制度を全世代対応型へ転換することとしています。さらに、低所得者に対しては、厚生年金、健康保険の適用拡大や保険料の軽減措置を行うとともに、消費税率の引上げに伴い、給付付き税額控除及び複数税率の検討や、暫定的、臨時的な措置としての簡素な給付措置を実施することとしております。こうした施策により、家計への影響も十分配慮しながら一体改革に取り組んでまいります。\r\n　続いて、消費税の価格転嫁対策についてのお尋ねがございました。\r\n　中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております。先般の三党協議を踏まえた修正案において、独占禁止法や下請法の特例に係る必要な法制上の措置を講ずるとの規定が盛り込まれたところでもあり、政府としては、この規定に沿った法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります。\r\n　続いて、消費税の輸出免税等についての御質問をいただきました。\r\n　輸出取引については、消費税を免税とし、仕入れに係る消費税額を還付するという仕組みは国際的に共通しているルールとなっており、輸出企業に益税が生じているとの御指摘は当たらないと考えます。\r\n　他方、輸出企業と下請事業者との関係を含め、消費税の円滑かつ適正な転嫁を実施するための対策は重要な課題と考えており、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります。\r\n　続いて、社会保障と税の一体改革と経済との関係についてのお尋ねがございました。\r\n　消費税率の引上げに当たっては経済に配慮することが必要であり、新成長戦略の加速や日本再生戦略の策定、実行を始め、デフレ脱却や経済活性化に向けた取組を全力で進めてまいります。\r\n　また、一体改革の家計や経済への影響については、先ほども申し上げたとおり、消費税引上げ分が全額国民に還元されることや、子育てや若者就労への支援の強化を盛り込んでいること、貧困・格差対策を強化し、きめ細やかな低所得者への支援を盛り込んでいることも併せて考える必要があります。\r\n　なお、年金や介護の負担増については、年金の特例水準の解消等の給付の重点化、効率化は、社会保障を維持可能なものにするための必要な改革であり、また、保険料負担の増加は、社会保障の充実や高齢化に伴う自然増といった形で給付の増加を伴うものであり、こうした点については国民の皆様に丁寧に説明をしていきたいと考えております。\r\n　続いて、証券税制及び法人税についてのお尋ねがございました。\r\n　上場株式の配当、譲渡益等に係る軽減税率については、経済金融情勢が急変しない限り、平成二十六年一月から確実に二〇％の本則税率とすることとなっております。\r\n　また、大企業の税負担が中小企業よりもはるかに低いとの御指摘については、研究開発税制は中小企業も多数適用を受けていること、その他大企業優遇と御主張される措置には二重課税回避等のために行う措置もあることなど、その論拠には問題があるものと考えます。\r\n　なお、租税特別措置については、今後も租特透明化法に基づく適用実態調査の結果も活用しつつ、見直しを徹底をしてまいります。\r\n　次に、所得税の最高税率引上げについてのお尋ねがございました。\r\n　三党協議では、所得税の見直しの方向性について合意に至ったものの、具体案については更に議論を尽くす必要があるとの認識であったものと承知をしています。その結果、所得税の改正規定は原案から削除することとされた一方で、最高税率の引上げ等による累進性の強化に係る具体的な措置について検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずるとの規定が設けられたところであり、修正案が成立すれば、この規定に基づき改革を実行してまいります。\r\n　最後に、無駄な公共事業についてのお尋ねがございました。\r\n　まず、今回の社会保障と税の一体改革では、消費税率の引上げ分は全額社会保障財源化し、全て国民に還元することとしており、消費税の引上げ分は公共事業を含めた他の目的に使用されることはありません。\r\n　また、三党協議の結果、議員修正により附則十八条新二項が追加となり、無駄な公共事業につながるのではないかとの御指摘でございますが、政権交代以降、民主党政権下では公共事業予算を大幅に縮減をしてまいりましたし、また、国民生活の安全、安心に資する真に必要な社会資本整備に重点化してきたところであり、御懸念のような事態に及ぶことはございません。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税率の引上げは、その負担の面だけを取り出して見るべきではなく、引上げ分が全額社会保障給付として国民に還元されることも併せて考える必要があります",
                "\r\n　中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております",
                "先般の三党協議を踏まえた修正案において、独占禁止法や下請法の特例に係る必要な法制上の措置を講ずるとの規定が盛り込まれたところでもあり、政府としては、この規定に沿った法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります",
                "\r\n　輸出取引については、消費税を免税とし、仕入れに係る消費税額を還付するという仕組みは国際的に共通しているルールとなっており、輸出企業に益税が生じているとの御指摘は当たらないと考えます",
                "\r\n　他方、輸出企業と下請事業者との関係を含め、消費税の円滑かつ適正な転嫁を実施するための対策は重要な課題と考えており、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります",
                "\r\n　消費税率の引上げに当たっては経済に配慮することが必要であり、新成長戦略の加速や日本再生戦略の策定、実行を始め、デフレ脱却や経済活性化に向けた取組を全力で進めてまいります",
                "\r\n　また、一体改革の家計や経済への影響については、先ほども申し上げたとおり、消費税引上げ分が全額国民に還元されることや、子育てや若者就労への支援の強化を盛り込んでいること、貧困・格差対策を強化し、きめ細やかな低所得者への支援を盛り込んでいることも併せて考える必要があります",
                "\r\n　なお、年金や介護の負担増については、年金の特例水準の解消等の給付の重点化、効率化は、社会保障を維持可能なものにするための必要な改革であり、また、保険料負担の増加は、社会保障の充実や高齢化に伴う自然増といった形で給付の増加を伴うものであり、こうした点については国民の皆様に丁寧に説明をしていきたいと考えております",
                "\r\n　また、大企業の税負担が中小企業よりもはるかに低いとの御指摘については、研究開発税制は中小企業も多数適用を受けていること、その他大企業優遇と御主張される措置には二重課税回避等のために行う措置もあることなど、その論拠には問題があるものと考えます",
                "\r\n　なお、租税特別措置については、今後も租特透明化法に基づく適用実態調査の結果も活用しつつ、見直しを徹底をしてまいります",
                "\r\n　三党協議では、所得税の見直しの方向性について合意に至ったものの、具体案については更に議論を尽くす必要があるとの認識であったものと承知をしています",
                "\r\n　また、三党協議の結果、議員修正により附則十八条新二項が追加となり、無駄な公共事業につながるのではないかとの御指摘でございますが、政権交代以降、民主党政権下では公共事業予算を大幅に縮減をしてまいりましたし、また、国民生活の安全、安心に資する真に必要な社会資本整備に重点化してきたところであり、御懸念のような事態に及ぶことはございません"
            ]
        },
        {
            "speech_id": "118015254X02020120713_036",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党、福島議員から十問の御質問をいただきました。\r\n　まず最初に、民主、社民、国民新党の三党合意と消費税に関する御質問でございます。\r\n　今回御審議いただいている法案では、前回の総選挙で負託を受けた任期中に消費税引上げは行わず、現在の任期終了後、国民の信を問うた後の一四年四月に税率引上げを行うこととしておりますが、御批判は真摯に受け止めます。社会保障と税の一体改革はもはや先送りできないと判断をしているからでございます。消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意でございます。\r\n　続いて、一体改革法案成立の前に信を問えとの御質問でございましたが、これは先ほど来ずっとお答えをしておりますとおり、解散につきましては、やるべきことをやり抜いた後で、適切な時期に国民の信を問いたいと考えております。\r\n　続いて、消費税の引上げがばらまき財政の穴埋めに使われているとの御質問でございます。\r\n　まず、今回の社会保障と税の一体改革では、消費税率の引上げ分は全額社会保障財源化し、一％を充実、四％を安定化に向けることとしており、消費税の引上げ分は他の目的に使用されることはありません。その上で、公共事業については政権交代以降大幅に予算を縮減をしてまいりましたし、真に必要な社会資本整備に重点化してきたところであり、御指摘のあった新幹線の延長、環状道路の建設については、そのような中で事業を進めているものであります。\r\n　また、在日米軍駐留経費負担については、抑止力を維持する等の観点から、在日米軍の安定的な駐留を確保するために必要な経費でありますし、ＩＭＦへの出資については、通常の歳出のような財政負担を伴うものではございません。\r\n　続いて、社会保障のビジョンについてのお尋ねがございました。\r\n　一体改革大綱では、社会保障全般にわたる改革の全体像と実施時期などを示しております。また、年金や子育て支援の法案は、財源である税法と一体で御審議をいただき、具体的な前進を見ています。社会保障と税のばらばら改悪との御批判は当たりません。御指摘の最低保障年金や後期高齢者医療制度については、三党合意や改革推進法案の枠組みの中で、これまで民主党として主張してきた提案に理解を求めていきたいと考えております。\r\n　続いて、相続税や所得税の改正、不公平税制の是正等に関して御質問をいただきました。\r\n　相続税、所得税の見直しの方向性については三党とも合意に至ったものの、具体案については更に議論を尽くす必要があるとの考え方も踏まえ、原案から削除することとされました。その一方で、相続税の課税ベース、税率構造等や贈与税の見直し、所得税の最高税率の引上げなど、累進性の強化に係る具体的な措置について検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずることとしており、税制全体としての再分配機能の回復を図るべく、具体化に向けた検討に取り組んでまいります。\r\n　次に、消費税収が税収全体に占める割合についてのお尋ねがございました。\r\n　社会保障の財源となる税収については、高い財源調達力を有し、経済の動向や人口構成の変化に左右されにくく安定していることが求められます。また、高齢化が進む中で、勤労世代など特定の者への負担が集中しないものである必要があります。消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源として適切であると考えております。\r\n　なお、御指摘のスウェーデンにおける消費税収の国税収入に占める割合の計算方法や出典が分からず、御指摘の数字は理解できませんが、スウェーデン等においても付加価値税収が国税において大きな位置を占めているものと認識をしています。\r\n　次に、消費税の価格転嫁対策についての御質問をいただきました。\r\n　中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております。\r\n　先般の三党協議を踏まえた修正案において、独占禁止法や下請法の特例に係る必要な法制上の措置を講ずるとの規定が盛り込まれたところでもあり、政府としては、この規定に沿った法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります。\r\n　続いて、消費増税に対する被災地の声についての御質問をいただきました。\r\n　大震災からの復興は、この内閣にとって最優先の課題であり、内閣を挙げて全力で取り組んでいるところであります。被災地の生活再建策に関しては、これまでも様々な税制上の特例措置や予算措置を講じているところであり、また、今回の一体改革との関係でも法案提出時に支援の方針を閣議決定をしており、それに沿って必要な支援を実施をしてまいります。\r\n　被災地の皆様を始め、国民の皆様に一体改革の必要性や意義、内容を御理解をいただく努力を積み重ねていくことが重要と考えており、対話集会の実施など様々な努力を通じて、引き続き御理解が深まるよう全力を尽くしてまいります。\r\n　最後に、総合的な国家ビジョンに関するお尋ねがございました。\r\n　先般の国家戦略会議において原案を示した日本再生戦略は、東日本大震災、原発事故、円高の進行等の新たな危機を乗り越え、まさに総合的な国家ビジョンとして日本再生への道筋を示すものであります。その中では、社会の多様な主体がその能力や資源を最大限に引き出し、新たな価値を創出していく共創の国づくりを目指し、活力あふれ、世界を魅了する日本、居場所と出番がある社会の実現に取り組んでいくこととしています。\r\n　なお、御指摘の報告書は、国家戦略会議のフロンティア分科会において、各界を代表する有識者からの御提案を取りまとめたものであります。その中で、四十歳定年制の可能性などの問題提起が行われたものと理解していますが、これが直ちに政府の方針になるわけではありません。\r\n　済みません、ちょっと抜けたところがあったみたいで、ごめんなさい。\r\n　消費税増税の国民生活への影響についてのお尋ねのところでありますが、消費税率の引上げは、その負担だけではなくて、引き上げた結果、どうやって国民に還元されるかということも併せて考える必要があると思います。これ、大事なところであります。\r\n　今回の一体改革では、現役世代に受益を実感をしていただけるように、子育てや若者就労への支援強化など、社会保障制度を全世代対応型へ転換することにしておりますし、低所得者に対しても種々の様々な考慮をした対応をしておりますので、こうした施策により、家計への影響も十分配慮しながら一体改革に取り組んでいきたいと考えております。\r\n　以上、答弁を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回御審議いただいている法案では、前回の総選挙で負託を受けた任期中に消費税引上げは行わず、現在の任期終了後、国民の信を問うた後の一四年四月に税率引上げを行うこととしておりますが、御批判は真摯に受け止めます",
                "社会保障と税の一体改革はもはや先送りできないと判断をしているからでございます",
                "消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意でございます",
                "\r\n　続いて、一体改革法案成立の前に信を問えとの御質問でございましたが、これは先ほど来ずっとお答えをしておりますとおり、解散につきましては、やるべきことをやり抜いた後で、適切な時期に国民の信を問いたいと考えております",
                "\r\n　また、在日米軍駐留経費負担については、抑止力を維持する等の観点から、在日米軍の安定的な駐留を確保するために必要な経費でありますし、ＩＭＦへの出資については、通常の歳出のような財政負担を伴うものではございません",
                "社会保障と税のばらばら改悪との御批判は当たりません",
                "御指摘の最低保障年金や後期高齢者医療制度については、三党合意や改革推進法案の枠組みの中で、これまで民主党として主張してきた提案に理解を求めていきたいと考えております",
                "消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源として適切であると考えております",
                "\r\n　中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題と考えております",
                "\r\n　先般の三党協議を踏まえた修正案において、独占禁止法や下請法の特例に係る必要な法制上の措置を講ずるとの規定が盛り込まれたところでもあり、政府としては、この規定に沿った法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け具体策の検討を進めてまいります",
                "\r\n　大震災からの復興は、この内閣にとって最優先の課題であり、内閣を挙げて全力で取り組んでいるところであります",
                "被災地の生活再建策に関しては、これまでも様々な税制上の特例措置や予算措置を講じているところであり、また、今回の一体改革との関係でも法案提出時に支援の方針を閣議決定をしており、それに沿って必要な支援を実施をしてまいります",
                "\r\n　被災地の皆様を始め、国民の皆様に一体改革の必要性や意義、内容を御理解をいただく努力を積み重ねていくことが重要と考えており、対話集会の実施など様々な努力を通じて、引き続き御理解が深まるよう全力を尽くしてまいります",
                "\r\n　先般の国家戦略会議において原案を示した日本再生戦略は、東日本大震災、原発事故、円高の進行等の新たな危機を乗り越え、まさに総合的な国家ビジョンとして日本再生への道筋を示すものであります",
                "その中で、四十歳定年制の可能性などの問題提起が行われたものと理解していますが、これが直ちに政府の方針になるわけではありません",
                "\r\n　消費税増税の国民生活への影響についてのお尋ねのところでありますが、消費税率の引上げは、その負担だけではなくて、引き上げた結果、どうやって国民に還元されるかということも併せて考える必要があると思います",
                "\r\n　今回の一体改革では、現役世代に受益を実感をしていただけるように、子育てや若者就労への支援強化など、社会保障制度を全世代対応型へ転換することにしておりますし、低所得者に対しても種々の様々な考慮をした対応をしておりますので、こうした施策により、家計への影響も十分配慮しながら一体改革に取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○野田内閣総理大臣　自動車関係の諸税については、経産大臣、財務大臣から御答弁があったとおりでございます。\r\n　その上で、住宅のお話がございましたので、私ども政府の考え方をお示ししたいと思いますが、住宅の取得については、一時の税負担の増加による影響を平準化及び緩和する観点から、必要な措置について、財源も含め総合的に検討するということになっております。\r\n　政府としては、今般の三党合意文書において十分な対策を実施するとされた趣旨も踏まえて、住宅の取得に係る必要な措置について、消費税率の八％への引き上げ時及び一〇％への引き上げ時にそれぞれ実施するべく、平成二十五年度以降の税制改正及び予算編成の過程で総合的に検討していきたいと思います。\r\n　それから、御指摘のあった攻めの税制のお話でございますけれども、私どもの大きな役割は日本経済の再生、これは重要課題に位置づけております。デフレから脱却をして経済の活性化をするためには、きのうも国家戦略会議でいろいろな議論がございましたけれども、規制改革あるいは予算措置と同時に、御指摘のような攻めの税制措置という考え方もあるかと思いますので、そういうことは機動的に経済の状況を見ながら対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、御指摘のあった攻めの税制のお話でございますけれども、私どもの大きな役割は日本経済の再生、これは重要課題に位置づけております",
                "デフレから脱却をして経済の活性化をするためには、きのうも国家戦略会議でいろいろな議論がございましたけれども、規制改革あるいは予算措置と同時に、御指摘のような攻めの税制措置という考え方もあるかと思いますので、そういうことは機動的に経済の状況を見ながら対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○野田内閣総理大臣　歳出削減、行革というのは、これは私は、民主党結党以来の、ある意味では一番多くのメンバーがやらなければいけないと思っている魂が入った政策だと思うんです。\r\n　だから、これまでもやってまいりました。これは誤解が多いんですけれども、消費税を上げるために行革をやるんではなくて、これまでもやってきたんです。事業仕分けもやってまいりました。今回の国家公務員の人件費の削減もやりました。独法の改革もやる、特会の改革もやる、法案を出しています。これからもやるんです。消費税を引き上げるための行革ではないんですね。これまでもやってきた。\r\n　だけれども、国民の皆様の声が、自分たちに負担を求めるんだったら、まずは隗より始めよという声が多いということは、これは真摯に受けとめなければなりません。これまでやってきたことをしっかりとこれまで以上にやるんだ、社会保障と税の一体改革とまた一体となった行政改革、歳出削減もやっていくということで御理解をいただくように努めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　歳出削減、行革というのは、これは私は、民主党結党以来の、ある意味では一番多くのメンバーがやらなければいけないと思っている魂が入った政策だと思うんです",
                "消費税を引き上げるための行革ではないんですね",
                "\r\n　だけれども、国民の皆様の声が、自分たちに負担を求めるんだったら、まずは隗より始めよという声が多いということは、これは真摯に受けとめなければなりません",
                "これまでやってきたことをしっかりとこれまで以上にやるんだ、社会保障と税の一体改革とまた一体となった行政改革、歳出削減もやっていくということで御理解をいただくように努めていきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○野田内閣総理大臣　それは、まさに今井さんの御指摘のとおりです。\r\n　社会保障と税の一体改革は、待ったなしでやらなければなりません。だけれども、その前にやらなければいけないことがあるという御議論があります。何かを前に何かをやらなければいけないという議論があったことが、ずっと先送りの原因になってきました。\r\n　一緒にやらなければいけないんです。一緒にやらなければいけないことは経済の再生です。これは何が何でも経済を再生させなければなりません、環境整備として。\r\n　それからもう一つは、行革と政治改革。これは不断の努力を常にやらなければいけませんけれども、二〇一四年に具体的に消費税の税率を引き上げる前までに、今お示ししているようなメニューというものは全て仕上げるような、そういう覚悟で、何かをやらなければ、その後に何かしなければいけないという議論じゃなくて、あれもこれもという、特に経済再生と政治改革、行革は、社会保障と税の一体改革と一体で包括的に進めなければいけない改革だという認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　社会保障と税の一体改革は、待ったなしでやらなければなりません",
                "一緒にやらなければいけないことは経済の再生です",
                "これは何が何でも経済を再生させなければなりません、環境整備として",
                "これは不断の努力を常にやらなければいけませんけれども、二〇一四年に具体的に消費税の税率を引き上げる前までに、今お示ししているようなメニューというものは全て仕上げるような、そういう覚悟で、何かをやらなければ、その後に何かしなければいけないという議論じゃなくて、あれもこれもという、特に経済再生と政治改革、行革は、社会保障と税の一体改革と一体で包括的に進めなければいけない改革だという認識を持っております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○野田内閣総理大臣　その投票をした前の週だったと思いますけれども、鳩山元代表と三十分ほど官邸でお話をさせていただきまして、増税先行で社会保障は何もやらない、そういう誤解があったので、かなり社会保障についての御説明をしました。社会保障についてはかなり御理解をいただいたんです。ただ、やはり御自身が代表としてマニフェストで臨んだ選挙では、消費税については触れていなかったということに責任を強く感じていらっしゃいましたので、多分そのことをもって反対をされたのではないかというふうに推察をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、やはり御自身が代表としてマニフェストで臨んだ選挙では、消費税については触れていなかったということに責任を強く感じていらっしゃいましたので、多分そのことをもって反対をされたのではないかというふうに推察をしております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○野田内閣総理大臣　国民の皆様、特に中小企業、零細企業を経営されている皆様、家計のやりくりに苦労されている皆様がそれぞれの経済活動や生活への悪影響について心配をされているということは、私も十分よく承知しているつもりでございます。共通の友人が誰だかちょっとわかりませんけれども、私の友人の中でもそういう心配をしている人がいることは間違いないだろうというふうに思います。だからこそ、経済の再生というのはしっかりやっていかなければいけない。\r\n　足元は、今実質四・七％の成長です。これを、今緩やかな回復傾向でありますけれども、成長軌道にしっかりと乗せていくということ、それを緊張感を持ってやっていきたいというふうに思いますし、やはり、デフレ脱却、経済活性化、これは国民が望んでいます。まさに、消費税を上げて国民の御負担を上げる、その前に経済を好転させるために全力投球で頑張っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　国民の皆様、特に中小企業、零細企業を経営されている皆様、家計のやりくりに苦労されている皆様がそれぞれの経済活動や生活への悪影響について心配をされているということは、私も十分よく承知しているつもりでございます",
                "共通の友人が誰だかちょっとわかりませんけれども、私の友人の中でもそういう心配をしている人がいることは間違いないだろうというふうに思います",
                "だからこそ、経済の再生というのはしっかりやっていかなければいけない",
                "これを、今緩やかな回復傾向でありますけれども、成長軌道にしっかりと乗せていくということ、それを緊張感を持ってやっていきたいというふうに思いますし、やはり、デフレ脱却、経済活性化、これは国民が望んでいます",
                "まさに、消費税を上げて国民の御負担を上げる、その前に経済を好転させるために全力投球で頑張っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党・新緑風会を代表しての西村まさみ議員の御質問にお答えをいたします。\r\n　まず第一に、今後の社会保障制度改革についてのお尋ねがございました。\r\n　急速な少子高齢化、雇用や家族、地域社会の在り方が変化する中で社会保障を持続可能にするためには、給付は高齢世代中心、負担は現役世代中心という現在の社会保障制度を見直し、給付、負担の両面で世代間、世代内の公平が確保された制度とすることが必要であります。\r\n　このため、今回の一体改革では、子供や子育てへの支援を強化するなど、人生前半の社会保障を手厚くし、全世代対応型へと転換をいたします。幅広い世代が負担する消費税の税率を引き上げ、社会保障の安定財源を確保いたします。こうして社会保障の充実、安定化と財政健全化の同時達成への第一歩として、安心で希望と誇りの持てる社会の実現を目指してまいります。\r\n　またあわせて、デフレ脱却や経済活性化に向けて全力で取り組むとともに、身を切る政治改革、行政改革も包括的に進めてまいります。\r\n　私としては、一体改革は待ったなしの課題であり、決断する政治の象徴的なテーマとして、何としてもやり抜かなければならないと考えております。引き続き国民の皆様の御理解をいただけるよう努力をしてまいります。参議院におかれましても、是非とも、早期成立に向け、真摯な御議論をお願いをしたいと考えております。\r\n　次に、歯科医師としての御経験を踏まえて予防医療についての御見識をお示しをいただき、それを踏まえた御質問をいただきました。\r\n　一体改革大綱には、予防接種、検診等の疾病予防や介護予防を進めることなどを盛り込んでおります。国民の健康寿命を更に延ばすため、予防医療に取り組むことは大変重要と認識をしており、御提言のあった歯科の分野も含めまして、しっかり取り組んでまいります。\r\n　続いて、医療保険制度の保険給付についてのお尋ねがございました。\r\n　お尋ねの改革推進法案の該当部分については、必要かつ適切な医療に対して保険給付を行うという医療保険制度の基本的な考え方を踏まえた上で、保険給付の対象範囲について必要な見直しを行う趣旨を規定したものと理解をしております。\r\n　次に、社会保険医療に係る消費税についてのお尋ねがございました。\r\n　今般の三党合意においては、消費税率の八％への引上げ時までに、高額の投資に係る消費税負担について、医療保険制度において他の診療行為と区分して適切な手当てを行う具体的な手法について検討し、結論を得る、また、医療に関する税制上の配慮等についても幅広く検討を行っていくとの方針が示されたところであり、政府としても、今後、この方針を踏まえて消費税率八％の引上げ時までに適切な対策を検討してまいります。\r\n　次に、社会保障制度改革国民会議及び三党協議との関係についてのお尋ねがございました。\r\n　国民会議については、改革推進法案の成立後、法律に基づき、委員の人選や事務局の設置等を行い、速やかに開催できるよう準備を進める必要があると考えております。また、国民会議においては改革推進法案に盛り込まれた基本方針に基づいて審議し、必要な法制上の措置については法施行後一年以内に審議の結果等を踏まえて講ずることとされております。\r\n　今後の公的年金、医療、介護や子育て支援については、法案や三党合意に従って議論を深めていくことで、一体改革の趣旨に沿って、信頼され、安心できる制度を構築をしてまいります。\r\n　なお、具体的な国民会議の人選等や三党協議と国民会議の関係については、法案の規定や参議院での御審議、提案された三党の御意見を踏まえまして対応していきたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうして社会保障の充実、安定化と財政健全化の同時達成への第一歩として、安心で希望と誇りの持てる社会の実現を目指してまいります",
                "\r\n　またあわせて、デフレ脱却や経済活性化に向けて全力で取り組むとともに、身を切る政治改革、行政改革も包括的に進めてまいります",
                "\r\n　私としては、一体改革は待ったなしの課題であり、決断する政治の象徴的なテーマとして、何としてもやり抜かなければならないと考えております",
                "参議院におかれましても、是非とも、早期成立に向け、真摯な御議論をお願いをしたいと考えております",
                "国民の健康寿命を更に延ばすため、予防医療に取り組むことは大変重要と認識をしており、御提言のあった歯科の分野も含めまして、しっかり取り組んでまいります",
                "\r\n　お尋ねの改革推進法案の該当部分については、必要かつ適切な医療に対して保険給付を行うという医療保険制度の基本的な考え方を踏まえた上で、保険給付の対象範囲について必要な見直しを行う趣旨を規定したものと理解をしております",
                "\r\n　今般の三党合意においては、消費税率の八％への引上げ時までに、高額の投資に係る消費税負担について、医療保険制度において他の診療行為と区分して適切な手当てを行う具体的な手法について検討し、結論を得る、また、医療に関する税制上の配慮等についても幅広く検討を行っていくとの方針が示されたところであり、政府としても、今後、この方針を踏まえて消費税率八％の引上げ時までに適切な対策を検討してまいります",
                "\r\n　国民会議については、改革推進法案の成立後、法律に基づき、委員の人選や事務局の設置等を行い、速やかに開催できるよう準備を進める必要があると考えております",
                "\r\n　なお、具体的な国民会議の人選等や三党協議と国民会議の関係については、法案の規定や参議院での御審議、提案された三党の御意見を踏まえまして対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党、橋本聖子議員の御質問にお答えをいたします。\r\n　まず、子ども・子育て支援法案の財源についてのお尋ねがございました。\r\n　三党合意に、幼児教育・保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含めて一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨が盛り込まれたことは大きな意義を持ちます。その三党合意を踏まえ、子ども・子育て支援法案の附則に、幼児教育・保育、子育て支援の質、量の充実を図るため、安定財源確保に努めるとの規定が追加をされました。\r\n　財源については、今回の三党合意や法案の附則に基づいて、その確保のため最大限努力をしてまいります。\r\n　次に、子ども・子育て支援制度の周知についてのお尋ねがございました。\r\n　御指摘については、まずは、国会での御審議を通じて、国民の皆様に制度改正の内容についてその意義や仕組みを分かりやすく説明することが重要であると認識をしています。その上で、法案を成立をさせていただければ、制度の利用者や関係自治体など関係者に広く、かつ、できる限りきめ細かくやり方や媒体を工夫して周知するように努めてまいりたいと思います。\r\n　続いて、子育て政策の理念についてのお尋ねがございました。\r\n　家庭教育は全ての教育の出発点であり、基本的な生活習慣の習得、自立心の育成、心身の調和の取れた発達などに重要な役割を担っているものと考えます。御指摘の子供が親を尊敬する気持ちについても、こうした中で親自身の人生への向き合い方や人間としての生き方を示すことを通じて育まれていくものと考えます。一方で、家庭や地域を取り巻く環境の変化に鑑み、社会全体で子育てを支えていくことも重要となっており、家庭教育の重視と社会全体での子育ての支援とは共に大切な理念であると考えます。\r\n　最後に、二〇二〇東京オリンピック・パラリンピックの招致についてのお尋ねがございました。\r\n　オリンピック・パラリンピックの開催は、御指摘のように、国民に夢と希望を与えるものとなり、東日本大震災からの復興を示すものともなります。政府としては、昨年制定されたスポーツ基本法や招致に関する国会決議も踏まえ、大会の招致を支援し、我が国での大会開催を是非とも実現させたいと考えております。招致活動に当たっては、東京都だけではなく、スポーツ界、経済界などが一体となって国民的な運動に高めていくことが大切と考えており、そのために政府としてもしっかり取り組んでまいりたいと思います。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　三党合意に、幼児教育・保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含めて一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨が盛り込まれたことは大きな意義を持ちます",
                "\r\n　財源については、今回の三党合意や法案の附則に基づいて、その確保のため最大限努力をしてまいります",
                "\r\n　御指摘については、まずは、国会での御審議を通じて、国民の皆様に制度改正の内容についてその意義や仕組みを分かりやすく説明することが重要であると認識をしています",
                "その上で、法案を成立をさせていただければ、制度の利用者や関係自治体など関係者に広く、かつ、できる限りきめ細かくやり方や媒体を工夫して周知するように努めてまいりたいと思います",
                "\r\n　家庭教育は全ての教育の出発点であり、基本的な生活習慣の習得、自立心の育成、心身の調和の取れた発達などに重要な役割を担っているものと考えます",
                "御指摘の子供が親を尊敬する気持ちについても、こうした中で親自身の人生への向き合い方や人間としての生き方を示すことを通じて育まれていくものと考えます",
                "一方で、家庭や地域を取り巻く環境の変化に鑑み、社会全体で子育てを支えていくことも重要となっており、家庭教育の重視と社会全体での子育ての支援とは共に大切な理念であると考えます",
                "\r\n　オリンピック・パラリンピックの開催は、御指摘のように、国民に夢と希望を与えるものとなり、東日本大震災からの復興を示すものともなります",
                "政府としては、昨年制定されたスポーツ基本法や招致に関する国会決議も踏まえ、大会の招致を支援し、我が国での大会開催を是非とも実現させたいと考えております",
                "招致活動に当たっては、東京都だけではなく、スポーツ界、経済界などが一体となって国民的な運動に高めていくことが大切と考えており、そのために政府としてもしっかり取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118015254X01920120711_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の木庭議員の御質問にお答えをしてまいります。\r\n　まず最初に、マニフェスト財源と消費税引上げに関するお尋ねがございました。\r\n　税金の無駄遣いを根絶することについては一定の成果は上げてきたものと考えますが、マニフェストに掲げた金額に及ばないことは事実であります。昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しに甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております。\r\n　また、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました。消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意でございます。\r\n　続いて、一体改革関連法案の審議に向けた決意についてのお尋ねがございました。\r\n　一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席、棄権者が出たこと、関連して多くの議員が離党したことは極めて残念であり、党代表としての責任を重く受け止めて、国民の皆様に深くおわびを申し上げたいと思います。また、修正案を共にまとめていただいた公明党、自民党、法案に御賛同をいただいた各党会派の皆様に御心配をお掛けしたこと、国会日程等に影響を与えたことはおわびを申し上げたいと思います。\r\n　政府・与党として意思統一を行い、一致結束して、三党合意を踏まえつつ、参議院での御審議に全力を尽くし、一体改革関連法案の成立に向け、「正心誠意」努力をしてまいります。一体改革関連法案の参議院における速やかな御審議と可決、成立に向け、是非とも引き続き御協力をお願いをいたします。\r\n　次に、消費増税先行との批判や新年金制度についてのお尋ねがございました。\r\n　今回の一体改革は、持続可能な社会保障の構築と、そのための安定財源の確保、財政健全化を同時に達成することを目指し、社会保障制度と税制を一体的に改革をするものであります。衆議院での審議や三党合意により、年金二法案による現行制度の改善や子育て支援法案による施策の充実について、税制改正による安定財源の確保とともに大きな前進を見ました。一部の増税先行批判は当たらないと考えております。\r\n　なお、三党合意の確認書では、今後の公的年金制度、今後の高齢者医療制度に係る改革については、あらかじめその内容等について三党間で合意に向けて協議することとされており、この枠組みの中で民主党としての考え方に御理解を求めていきたいと考えております。\r\n　次に、被用者年金の一元化についてのお尋ねがございました。\r\n　今回の被用者年金一元化は、公務員や私学教職員も厚生年金に加入することを通じて、公務員等の保険料率を引き上げ、厚生年金に統一するとともに、共済年金のみに設けられている職域部分を廃止するものであります。本法案は、公的年金の官民均衡を図るとともに、働き方に中立的な制度を実現をし、年金制度への国民の信頼を高めるため必要不可欠なものであり、速やかな成立へ向けて御審議をお願いをいたします。\r\n　次に、低所得者への福祉的な給付についてのお尋ねがございました。\r\n　今回の三党合意による、新たな低所得高齢者、障害者等への福祉的な給付措置については、衆議院修正後の年金機能強化法案において、税制改正法の公布日から六か月以内に法制上の措置を講じることとされ、また、三党の確認書では、そのための法案は消費税率引上げまでに成立させるものとなっています。この点においても増税のみ先行批判は当たらないと考えておりますが、政府としては、これら方針に沿って、各党ともよく相談しながら、低所得年金受給者への対応を進めてまいります。\r\n　続いて、基礎年金国庫負担の財源に関するお尋ねがございました。\r\n　先日の三党合意を踏まえ、政府としては、交付国債に代わる基礎年金国庫負担の財源に関する所要の法的措置について、年金財政の安定を確保しつつ、財政規律も損なわないよう検討を進めているところであります。\r\n　本件について成案を得るためには、三党合意をしていただいた公明、自民両党の御賛同をいただくことが必要であり、政府・与党として最大限の努力をいたしますので、御党にも御協力をお願いをしたいと思います。\r\n　続いて、社会保障の全体像と一体改革への決意についてのお尋ねがございました。\r\n　今回の一体改革関連法案は、税法と一緒に審議をお願いをしている年金制度や子ども・子育て支援の充実に向け、大きな一歩を踏み出すものであります。また、今後の公的年金、医療、介護や子育て支援については、改革推進法案や三党合意に従って議論を進めていくことで、一体改革の趣旨に沿って、信頼され、安心できる社会保障制度を構築をしてまいります。\r\n　引き続き、社会保障改革を消費税率の引上げと一体的に行う、この改革の実現に向けて全力を尽くしていく決意でございます。\r\n　医療、介護の全体像及び高額療養費の見直しについてのお尋ねがございました。\r\n　今年三月に閣議決定した一体改革大綱においては、医療・介護サービスについて、二〇二五年に、どこに住んでいても、その人にとって適切な医療・介護サービスが受けられる社会を実現するとしております。このため、診療報酬や制度の見直しを通じて、病院、病床の機能分化、連携による入院医療の強化を図るとともに、在宅医療・介護を充実をしていきたいと思います。\r\n　また、木庭議員御指摘の高額療養費については、一体改革大綱を踏まえ、まずは、所要の財源を確保した上で、年間での負担上限等の導入を目指し、さらに、抜本的な見直しに向けて必要な財源と方策を検討してまいりたいと考えております。\r\n　最後に、与党としての責任と解散についてのお尋ねがございました。\r\n　これは先ほども答弁をさせていただいたとおり、今回の一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席者が出たこと、また、多くの議員が離党を表明し、除籍処分としたことは極めて残念かつ遺憾であり、党代表として重く責任を受け止め、国民の皆様に深くおわびを申し上げたいと思いますし、国会日程等への影響を含めまして、公明党を始め、各党会派の皆様に御迷惑をお掛けしたことも重ねておわびを申し上げたいと思います。\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、三党合意を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意でございます。\r\n　なお、解散については、やるべきことをやり抜いた後で、適切な時期に国民の信を問う方針に変更はございません。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　税金の無駄遣いを根絶することについては一定の成果は上げてきたものと考えますが、マニフェストに掲げた金額に及ばないことは事実であります",
                "昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しに甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております",
                "\r\n　また、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました",
                "消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意でございます",
                "\r\n　一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席、棄権者が出たこと、関連して多くの議員が離党したことは極めて残念であり、党代表としての責任を重く受け止めて、国民の皆様に深くおわびを申し上げたいと思います",
                "また、修正案を共にまとめていただいた公明党、自民党、法案に御賛同をいただいた各党会派の皆様に御心配をお掛けしたこと、国会日程等に影響を与えたことはおわびを申し上げたいと思います",
                "\r\n　政府・与党として意思統一を行い、一致結束して、三党合意を踏まえつつ、参議院での御審議に全力を尽くし、一体改革関連法案の成立に向け、「正心誠意」努力をしてまいります",
                "\r\n　今回の一体改革は、持続可能な社会保障の構築と、そのための安定財源の確保、財政健全化を同時に達成することを目指し、社会保障制度と税制を一体的に改革をするものであります",
                "一部の増税先行批判は当たらないと考えております",
                "\r\n　なお、三党合意の確認書では、今後の公的年金制度、今後の高齢者医療制度に係る改革については、あらかじめその内容等について三党間で合意に向けて協議することとされており、この枠組みの中で民主党としての考え方に御理解を求めていきたいと考えております",
                "本法案は、公的年金の官民均衡を図るとともに、働き方に中立的な制度を実現をし、年金制度への国民の信頼を高めるため必要不可欠なものであり、速やかな成立へ向けて御審議をお願いをいたします",
                "この点においても増税のみ先行批判は当たらないと考えておりますが、政府としては、これら方針に沿って、各党ともよく相談しながら、低所得年金受給者への対応を進めてまいります",
                "\r\n　本件について成案を得るためには、三党合意をしていただいた公明、自民両党の御賛同をいただくことが必要であり、政府・与党として最大限の努力をいたしますので、御党にも御協力をお願いをしたいと思います",
                "\r\n　今回の一体改革関連法案は、税法と一緒に審議をお願いをしている年金制度や子ども・子育て支援の充実に向け、大きな一歩を踏み出すものであります",
                "また、今後の公的年金、医療、介護や子育て支援については、改革推進法案や三党合意に従って議論を進めていくことで、一体改革の趣旨に沿って、信頼され、安心できる社会保障制度を構築をしてまいります",
                "\r\n　引き続き、社会保障改革を消費税率の引上げと一体的に行う、この改革の実現に向けて全力を尽くしていく決意でございます",
                "このため、診療報酬や制度の見直しを通じて、病院、病床の機能分化、連携による入院医療の強化を図るとともに、在宅医療・介護を充実をしていきたいと思います",
                "\r\n　また、木庭議員御指摘の高額療養費については、一体改革大綱を踏まえ、まずは、所要の財源を確保した上で、年間での負担上限等の導入を目指し、さらに、抜本的な見直しに向けて必要な財源と方策を検討してまいりたいと考えております",
                "\r\n　これは先ほども答弁をさせていただいたとおり、今回の一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席者が出たこと、また、多くの議員が離党を表明し、除籍処分としたことは極めて残念かつ遺憾であり、党代表として重く責任を受け止め、国民の皆様に深くおわびを申し上げたいと思いますし、国会日程等への影響を含めまして、公明党を始め、各党会派の皆様に御迷惑をお掛けしたことも重ねておわびを申し上げたいと思います",
                "\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、三党合意を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意でございます",
                "\r\n　なお、解散については、やるべきことをやり抜いた後で、適切な時期に国民の信を問う方針に変更はございません"
            ]
        },
        {
            "speech_id": "118015254X01920120711_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　広野ただし議員の御質問にお答えをいたします。\r\n　まず、マニフェストについて六つの御質問をいただきました。\r\n　一つ目の、マニフェストと消費税率の引上げとの関係でございますが、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました。\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては真摯に反省し、おわびしながら、国民の皆様に御理解をいただける努力を重ねていく決意であります。\r\n　本院で審議中の法案では、消費税率の引上げの実施時期は衆議院選挙を経た後となっており、やるべきことをやり抜いた後に適切な時期において国民の皆様の審判を仰ぎたいと考えております。\r\n　二つ目の、マニフェストに掲げた税金の無駄遣い根絶については、政権交代直後から事業仕分などにより全力を挙げて取り組んでおり、一定の成果は上げてきたものと考えておりますが、マニフェストに掲げた金額に及ばないことは事実でございます。\r\n　昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しに甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております。\r\n　天下りについては、政権交代直後の九月二十九日に省庁の天下りあっせんを禁止したところであり、その後は、組織改廃に伴う一部の例外を除き、民主党を中心とする連立政権において天下りのあっせんは行っておりません。\r\n　企業・団体献金の禁止については、民主党としての提案をまとめましたが、いまだ各党の御賛同をいただくに至っておらず、今後に残された課題となっていると承知をしております。\r\n　議員定数の削減については、一票の格差是正、選挙制度改革と併せて各党で御協議をいただいておりましたが、衆議院段階において協議が調わず、先般、民主党として各党の御主張にも配慮した法案を提出したとの報告を受けております。\r\n　無駄遣いの根絶に向けた努力、行政改革、政治改革は不断の取組が必要であり、今後も引き続き全力で取り組み、政治家自らが身を切る努力を含めて成果を上げていきたいと考えております。\r\n　三つ目の年金通帳については、厚生労働省の有識者検討会から、昨年十一月にインターネットを活用した形での実施に関する提言をいただいたところであります。現在、この提言を受け、納めた保険料や受け取る年金額をいつでも御自身で確認いただくためのものとして準備を進めております。\r\n　四つ目の最低保障年金を含む新年金制度と、五つ目の後期高齢者医療制度の扱いについては、今回の三党合意や改革推進法案の内容に従って対応してまいります。この枠組みの中で、民主党としての考え方をしっかりと主張しながら、合意形成に向けて議論を深めていきたいと考えております。\r\n　また、医師数については、医師不足に対応するため、平成二十年度から順次、医学部入学定員を千三百六十六人増員しており、平成二十四年度には過去最大の八千九百九十一人まで増加をしてまいります。\r\n　六つ目の歳入庁については、先般、衆議院において可決された修正案において、年金保険料の徴収体制強化等について、歳入庁その他の方策の有効性、課題等を幅広い観点から検討し、実施するとされているところであります。政府としては、本法案が成立した場合には、この規定に基づき、年金保険料の徴収体制をどのように強化していくのか、歳入庁その他の方策について検討を進めてまいります。\r\n　東電福島第一原発の事故処理に関するお尋ねがございました。\r\n　東電福島第一原発一から四号機の廃炉については、中長期ロードマップに基づき、来年中に四号機の使用済み燃料プール内の燃料取り出し開始を当面の最優先課題としており、また、溶融した燃料の取り出し開始はステップ２完了から十年以内を目標としており、現在、建屋内除染技術、遠隔操作装置等の研究開発に取り組んでいるところであります。また、廃止措置の終了は、ステップ２完了から三十年から四十年までを主要な時期的目標としております。\r\n　こうした取組は、これまで経験のない技術的な困難性を伴うことから、官民の協力の下、アメリカやフランス等を含め、国内外の英知を結集して必要となる研究開発を実施していくことが不可欠であり、現在、そのためのプロジェクトを進めているところであります。これまでに、溶融した燃料の取り出し準備の装置開発等に係る国際的ワークショップやシンポジウムを開催し、国内外の有識者、専門家の技術的知見を広く活用するとともに、発電所の状況について国内外に対し広く情報提供を行っております。\r\n　今後とも、発電所の安全維持に万全を期しながら、政府と東京電力が一体となって、廃炉に至る最後の最後まで全力を挙げて取り組んでまいります。\r\n　東日本大震災と消費税率引上げについてのお尋ねがございました。\r\n　大震災からの復興は、この内閣の最優先課題の一つであります。復興庁が中心となって、復興交付金、復興特区制度を活用しながら、インフラの本格復旧を加速させるとともに、住宅再建等の本格的復興の促進に努めています。被災地の生活再建策に関して、これまでも様々な税制上の特例措置や被災者生活再建支援金、災害復興住宅融資等の様々な予算措置を講じています。\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望も踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しており、この方針に沿って復興に向けて必要な支援を実施をしてまいります。\r\n　消費税率引上げと経済との関係についてのお尋ねがございました。\r\n　社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、それとともに、新成長戦略の加速や日本再生戦略の策定、実行を始め、デフレ脱却や経済活性化に向けた取組を全力で進めていく決意であります。\r\n　また、消費税率の引上げは、その引上げ分は全額社会保障財源として国民に還元されるということ、したがって、社会保障制度には所得再分配機能があり、給付と負担の全体を見ると低所得者には負担を上回る受益があること、また、社会保障改革の中で貧困格差対策を強化し、きめ細やかな低所得者対策を講ずることも併せて考える必要があると考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣細野豪志君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つ目の、マニフェストと消費税率の引上げとの関係でございますが、社会保障・税一体改革の実施については、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました",
                "\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては真摯に反省し、おわびしながら、国民の皆様に御理解をいただける努力を重ねていく決意であります",
                "\r\n　本院で審議中の法案では、消費税率の引上げの実施時期は衆議院選挙を経た後となっており、やるべきことをやり抜いた後に適切な時期において国民の皆様の審判を仰ぎたいと考えております",
                "\r\n　二つ目の、マニフェストに掲げた税金の無駄遣い根絶については、政権交代直後から事業仕分などにより全力を挙げて取り組んでおり、一定の成果は上げてきたものと考えておりますが、マニフェストに掲げた金額に及ばないことは事実でございます",
                "\r\n　昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しに甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております",
                "\r\n　企業・団体献金の禁止については、民主党としての提案をまとめましたが、いまだ各党の御賛同をいただくに至っておらず、今後に残された課題となっていると承知をしております",
                "\r\n　無駄遣いの根絶に向けた努力、行政改革、政治改革は不断の取組が必要であり、今後も引き続き全力で取り組み、政治家自らが身を切る努力を含めて成果を上げていきたいと考えております",
                "\r\n　四つ目の最低保障年金を含む新年金制度と、五つ目の後期高齢者医療制度の扱いについては、今回の三党合意や改革推進法案の内容に従って対応してまいります",
                "この枠組みの中で、民主党としての考え方をしっかりと主張しながら、合意形成に向けて議論を深めていきたいと考えております",
                "\r\n　今後とも、発電所の安全維持に万全を期しながら、政府と東京電力が一体となって、廃炉に至る最後の最後まで全力を挙げて取り組んでまいります",
                "\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望も踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定しており、この方針に沿って復興に向けて必要な支援を実施をしてまいります",
                "\r\n　社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、それとともに、新成長戦略の加速や日本再生戦略の策定、実行を始め、デフレ脱却や経済活性化に向けた取組を全力で進めていく決意であります",
                "\r\n　また、消費税率の引上げは、その引上げ分は全額社会保障財源として国民に還元されるということ、したがって、社会保障制度には所得再分配機能があり、給付と負担の全体を見ると低所得者には負担を上回る受益があること、また、社会保障改革の中で貧困格差対策を強化し、きめ細やかな低所得者対策を講ずることも併せて考える必要があると考えております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_035",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　みんなの党を代表しての寺田典城議員の御質問にお答えをいたします。\r\n　まず最初に、いわゆる子ども家庭省の設置についてのお尋ねがございました。\r\n　今回の子ども・子育て支援法案では、制度の本格施行に合わせ、内閣府に、子ども・子育て支援法と改正認定こども園法を所管する子ども・子育て本部を設置することにしております。その後の組織の在り方については、担うこととなる業務の範囲や内容、現在の教育行政、児童福祉行政との関係、諸外国の体制などを検討し、その検討結果と本部の運用状況、政府全体の組織の在り方も考慮した上で結論を出す必要があると考えております。\r\n　民主党としては、これまで子ども・子育て行政の一元化を訴えてきたところでもあり、寺田議員からの御提案を重く受け止めてまいります。\r\n　次に、議員定数・歳費削減、公務員制度改革、地域主権改革についてのお尋ねがございました。\r\n　自ら身を切る改革については、二〇〇九年の政権交代以降、事業仕分や提言型政策仕分の実施、府省庁による再就職あっせんの全面禁止など、一生懸命取り組んできたところであります。御指摘の歳費削減については、二年間で五百四十万円の削減を国会において各党各会派でお決めをいただきました。議員定数の削減については、一票の格差是正、選挙制度改革と併せて各党で御協議をいただいておりましたが、衆議院段階において協議が調わず、先般、民主党として、各党の御主張にも配慮した法案を提出したところであります。\r\n　公務員制度改革については、国家公務員給与の平均七・八％引下げを既に実施するとともに、昨年提出した国家公務員制度改革関連四法案を早期に成立させ、人事・給与制度の改革を早急に実現に移していくことが重要と考えております。さらに、全閣僚をメンバーとする行政改革実行本部を中心に、行政の無駄や非効率を排除し、総人件費改革を始めとする諸課題に取り組んでまいります。\r\n　地域主権改革についても、義務付け・枠付けの見直しや、地域自主戦略交付金の創設など、政権交代以降、着実に成果を上げてきております。出先機関の原則廃止も含め、地域主権戦略大綱で示した工程に沿って、引き続き諸課題への取組を進めてまいります。\r\n　このような改革については、社会保障と税の一体改革とともに、どちらが先ということではなく、まさに同時並行で、そして、消費税率引上げまでには多くの項目をやり遂げるべく、不退転の決意で取り組んでまいります。\r\n　最後に、一体改革法案採決と国会日程に関する御質問をいただきました。\r\n　一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席、棄権者が出たこと、また、多くの議員が離党を表明し、除籍処分としたことは、極めて残念かつ遺憾であります。党代表として責任を重く受け止め、国民の皆様に深くおわびを申し上げます。また、国会日程への影響を含めて、みんなの党を含めまして各党各会派の皆様におわびを申し上げます。\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、衆議院における修正可決を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意でございます。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後の組織の在り方については、担うこととなる業務の範囲や内容、現在の教育行政、児童福祉行政との関係、諸外国の体制などを検討し、その検討結果と本部の運用状況、政府全体の組織の在り方も考慮した上で結論を出す必要があると考えております",
                "\r\n　民主党としては、これまで子ども・子育て行政の一元化を訴えてきたところでもあり、寺田議員からの御提案を重く受け止めてまいります",
                "\r\n　公務員制度改革については、国家公務員給与の平均七・八％引下げを既に実施するとともに、昨年提出した国家公務員制度改革関連四法案を早期に成立させ、人事・給与制度の改革を早急に実現に移していくことが重要と考えております",
                "出先機関の原則廃止も含め、地域主権戦略大綱で示した工程に沿って、引き続き諸課題への取組を進めてまいります",
                "\r\n　このような改革については、社会保障と税の一体改革とともに、どちらが先ということではなく、まさに同時並行で、そして、消費税率引上げまでには多くの項目をやり遂げるべく、不退転の決意で取り組んでまいります",
                "\r\n　一体改革関連法案の衆議院採決に際して、民主党から多くの反対者、欠席、棄権者が出たこと、また、多くの議員が離党を表明し、除籍処分としたことは、極めて残念かつ遺憾であります",
                "\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、衆議院における修正可決を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意でございます"
            ]
        },
        {
            "speech_id": "118015254X01920120711_040",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本共産党、田村議員の御質問にお答えをしてまいります。\r\n　私には三問のお尋ねがございました。\r\n　まず最初に、小泉政権の社会保障政策の評価と改革推進法案についてのお尋ねでございます。\r\n　小泉政権における、いわゆる骨太方針二〇〇六により、社会保障関係費については、二〇〇七年から五年間で一・一兆円、毎年約二千二百億円の伸びの抑制が機械的に求められました。あわせて、制度の持続可能性を高めるため、自己負担増などの改革が行われる中で、セーフティーネット機能の低下、医療・介護サービス提供体制の劣化、少子化への取組の遅れといった問題が顕在化したと考えております。\r\n　政権交代以降、このようなゆがみに対応してまいりましたが、今回の一体改革では、必要な社会保障の重点化、効率化と併せて、子育て支援の充実や現行年金制度の改善を行っています。今回の三党で合意した改革推進法案は、受益と負担の均衡が取れた持続可能な社会保障制度に向けて改革の基本方針等が盛り込まれたものですが、これが小泉改革と同様なものとは考えておりません。\r\n　続いて、社会保障財源の在り方についてのお尋ねがございました。\r\n　日本の社会保障制度では、サラリーマン等には所得に応じ御負担をいただく一方、自営業者等を対象とする国民年金等は定額保険料の負担をいただいております。この定額保険料は、低所得者に対する免除や軽減措置により逆進性を緩和をしています。また、社会保険方式を基本としながらも、税も財源として組み合わせています。社会保障費用が増加する中で、その負担を将来世代に先送りしている状況にあり、社会保障の安定財源確保と財政健全化の同時達成を図ることが必要であります。その財源としては、世代を通じて幅広い国民が負担する消費税が適当と考えております。\r\n　次に、社会保障制度改革国民会議についての御質問をいただきました。\r\n　国民会議においては、改革推進法案に規定されているとおり、幅広い観点に立って、法案に盛り込まれた基本方針に基づいて審議することとしており、あらかじめ特定の意見を排除することにはなっておりません。\r\n　なお、三党協議と国民会議の関係については、法案の規定や参議院での審議、提案された三党の御意見をも踏まえて対応したいと考えておりますが、いずれにしても、信頼され、安心できる社会保障制度の構築に向けて国民的な議論を深めていく必要があると考えております。（拍手）\r\n　　　〔衆議院議員長妻昭君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あわせて、制度の持続可能性を高めるため、自己負担増などの改革が行われる中で、セーフティーネット機能の低下、医療・介護サービス提供体制の劣化、少子化への取組の遅れといった問題が顕在化したと考えております",
                "今回の三党で合意した改革推進法案は、受益と負担の均衡が取れた持続可能な社会保障制度に向けて改革の基本方針等が盛り込まれたものですが、これが小泉改革と同様なものとは考えておりません",
                "社会保障費用が増加する中で、その負担を将来世代に先送りしている状況にあり、社会保障の安定財源確保と財政健全化の同時達成を図ることが必要であります",
                "その財源としては、世代を通じて幅広い国民が負担する消費税が適当と考えております",
                "\r\n　なお、三党協議と国民会議の関係については、法案の規定や参議院での審議、提案された三党の御意見をも踏まえて対応したいと考えておりますが、いずれにしても、信頼され、安心できる社会保障制度の構築に向けて国民的な議論を深めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "118015254X01920120711_046",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の吉田議員の御質問にお答えをいたします。\r\n　まず、与野党協議に関するお尋ねがございました。\r\n　与野党協議が密室談合であるとの御指摘については、そのような認識は全く持っておらず、同意できません。\r\n　自民、公明両党におかれては、現在の国民生活に対する責任、将来の国民に対する責任を共有をしていただき、政治的には非常に困難な消費税率引上げという決断をしていただいたことに心より感謝をしております。\r\n　社会保障制度改革には多くの国民の御理解が必要であり、いわゆるねじれ国会の中で政党が国民に対する責任を果たしていくためには、与野党が胸襟を開いて話し合い、合意を形成することが求められます。政府としては、衆議院における与野党協議の成果である修正可決を踏まえ、これを尊重しつつ、参議院での充実した審議にのっとり、一体改革の実現を期してまいります。\r\n　改革推進法案の自助の考え方についてのお尋ねがございました。\r\n　今回の社会保障改革については、自助、共助、公助の最適バランスに留意し、個人の尊厳の保持、自立自助を国民相互の共助・連帯の仕組みを通じて支援していくことを基本にするというのが政府・与党の考え方であります。推進法案での御指摘の箇所については、このような考え方とそごはないと理解しており、時代が逆戻りや社会保障制度をゆがめるものとの御指摘には当たらないと考えております。\r\n　次に、社会保障制度改革推進法とマニフェストに関する御質問をいただきました。\r\n　民主、自民、公明の三党で合意された確認書等においても、推進法案においても、後期高齢者医療制度の廃止、最低保障年金制度の創設など、民主党がマニフェストに掲げた政策を撤回するという文言は入っておりません。\r\n　推進法九条では、社会保障・税一体改革大綱その他既往方針のみにかかわらず、幅広い観点に立って、社会保障制度改革を行うために必要な事項を審議することになっております。\r\n　公的年金制度や高齢者医療制度については、今回の修正で合意した三党間であらかじめ協議する場面、あるいは国民会議での議論の過程において、民主党は民主党としての考えを御説明をし、関係各位の御理解を得たいと考えております。\r\n　国民会議の議題となる四分野とそれ以外の制度改革との整合性についてのお尋ねがございました。\r\n　改革推進法案では、年金、医療、介護、子育て支援の四分野について、必要な法制上の措置については、国民会議における審議の結果等を踏まえて講ずることとなっております。また、四分野に限らない貧困・格差対策やディーセントワークの実現などについては、引き続き、社会保障の全体像をお示ししている一体改革大綱や社会保障改革の工程表などに沿って取り組んでまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣小宮山洋子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01920120711/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　与野党協議が密室談合であるとの御指摘については、そのような認識は全く持っておらず、同意できません",
                "\r\n　自民、公明両党におかれては、現在の国民生活に対する責任、将来の国民に対する責任を共有をしていただき、政治的には非常に困難な消費税率引上げという決断をしていただいたことに心より感謝をしております",
                "\r\n　社会保障制度改革には多くの国民の御理解が必要であり、いわゆるねじれ国会の中で政党が国民に対する責任を果たしていくためには、与野党が胸襟を開いて話し合い、合意を形成することが求められます",
                "政府としては、衆議院における与野党協議の成果である修正可決を踏まえ、これを尊重しつつ、参議院での充実した審議にのっとり、一体改革の実現を期してまいります",
                "\r\n　今回の社会保障改革については、自助、共助、公助の最適バランスに留意し、個人の尊厳の保持、自立自助を国民相互の共助・連帯の仕組みを通じて支援していくことを基本にするというのが政府・与党の考え方であります",
                "推進法案での御指摘の箇所については、このような考え方とそごはないと理解しており、時代が逆戻りや社会保障制度をゆがめるものとの御指摘には当たらないと考えております",
                "\r\n　民主、自民、公明の三党で合意された確認書等においても、推進法案においても、後期高齢者医療制度の廃止、最低保障年金制度の創設など、民主党がマニフェストに掲げた政策を撤回するという文言は入っておりません",
                "\r\n　公的年金制度や高齢者医療制度については、今回の修正で合意した三党間であらかじめ協議する場面、あるいは国民会議での議論の過程において、民主党は民主党としての考えを御説明をし、関係各位の御理解を得たいと考えております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_593",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　政権交代以来、これは間違いなく大きく変わったのは、従来のように機械的に二千二百億円社会保障費を削るんではなくて、必要な部分についてはセーフティーネットをつくりながら、社会保障を充実させるところはさせる、安定化させるところはさせる。もうお忘れの方が多いかもしれませんが、母子加算の復活であるとか児童扶養手当の父子家庭への拡充であるとか様々なことをやってまいりました。その姿勢はこれからもやり続けなければいけないというふうに思っております。\r\n　その上で、今回の社会保障と税の一体改革においても、子ども・子育ての部分の充実であるとか年金等の安定化等々を含めた社会保障、セーフティーネットをしっかりと張っていくということを行うために安定財源は消費税として国民の皆様に御負担をお願いをすると。そういう一連の改革のプロセスをたどっているんだということは是非御理解いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/593",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　政権交代以来、これは間違いなく大きく変わったのは、従来のように機械的に二千二百億円社会保障費を削るんではなくて、必要な部分についてはセーフティーネットをつくりながら、社会保障を充実させるところはさせる、安定化させるところはさせる",
                "\r\n　その上で、今回の社会保障と税の一体改革においても、子ども・子育ての部分の充実であるとか年金等の安定化等々を含めた社会保障、セーフティーネットをしっかりと張っていくということを行うために安定財源は消費税として国民の皆様に御負担をお願いをすると",
                "そういう一連の改革のプロセスをたどっているんだということは是非御理解いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X02220120710_623",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回行おうとしている社会保障の改革は、一言で言うと全世代対応型のものにしていこうというのが大きな私は理念になっていると思います。\r\n　これまでは社会保障は、給付、これについては高齢者中心でありました。負担は現役世代中心でありました。給付の面においても、人生前半の社会保障に力を入れて、子育ての世代、働き盛りの世代、現役世代も社会保障の恩恵を受けられるようにするということ。今回〇・七兆円、子ども・子育ての部分に安定財源を入れるという措置もその大きな第一歩だと考えております。\r\n　　　〔委員長退席、理事川上義博君着席〕\r\n　そして、負担の面においても、これは現役世代の所得税であるとか保険料中心、それでは足りなくて、将来世代のポケットに手を突っ込んで将来にツケ回すというやり方をやってまいりました。\r\n　そうではなくて、みんなで助け合っていくという、支え合っていくという観点から消費税でみんなで負担をし合うと。給付と負担の世代間の公平化、全世代対応型にしていく、これが今回の改革の大きな意義だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/623",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今回行おうとしている社会保障の改革は、一言で言うと全世代対応型のものにしていこうというのが大きな私は理念になっていると思います",
                "今回〇・七兆円、子ども・子育ての部分に安定財源を入れるという措置もその大きな第一歩だと考えております",
                "\r\n　　　〔委員長退席、理事川上義博君着席〕\r\n　そして、負担の面においても、これは現役世代の所得税であるとか保険料中心、それでは足りなくて、将来世代のポケットに手を突っ込んで将来にツケ回すというやり方をやってまいりました",
                "給付と負担の世代間の公平化、全世代対応型にしていく、これが今回の改革の大きな意義だと考えております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　そのとおりだと思います。すばらしい御指摘をいただきました。\r\n　従来の消費税の引き上げのことと違って、今回、法律上も予算上も会計上も、全て社会保障に還元をする、社会保障に全て使途を充てるということになっています、制度的に。その結果でありますが、社会保障というのは、要は、これは所得再分配機能がありますので、その結果、今大変わかりやすい図、資料をお示しいただきましたけれども、所得階層が低い方の方ほど受益が出てまいります。\r\n　もちろん、低所得者対策とかきめ細やかな対策はやるんですが、その上で、全体像としても、これは低所得者の方の方が恩恵が大きいんですね。そのことをしっかりと御説明していくことが大事であり、だからこそ、これは国民の生活に極めて直結して、国民生活を守るための改革なんだということをしっかりと御説明していかなければいけないと思います。\r\n　大変わかりやすい資料をお示しいただきまして、ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことをしっかりと御説明していくことが大事であり、だからこそ、これは国民の生活に極めて直結して、国民生活を守るための改革なんだということをしっかりと御説明していかなければいけないと思います"
            ]
        },
        {
            "speech_id": "118005261X02620120709_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　これは下地委員御指摘のとおり、消費税引き上げの前後というのは、間違いなく、これまでの経験からすると、駆け込み需要があって、反動減があります。それを平準化するために今回は二段階という形になっているんですが、そういうことも想定をしながら、何よりも、国民の皆様に御負担をお願いする際には、経済の再生が不可欠でございます。\r\n　今、足元は実質四・七％の成長、これは一月—三月期のＱＥですが、復興需要を背景にしながら、若干個人消費も持ち直してきています。\r\n　そういうことを見ながら、ただし、その二〇一四年、二〇一五年をにらんだときには、もっと民需主導の経済にしていかなければなりません。そのために、より一層個人消費を喚起するためにはどうしたらいいかという観点を常に持ちながら、状況によって機動的に対応しなければなりませんが、今委員御指摘の視点を持って、年度末の税制改正と予算編成、場合によっては、機動的という意味においては、補正予算も含めて対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを平準化するために今回は二段階という形になっているんですが、そういうことも想定をしながら、何よりも、国民の皆様に御負担をお願いする際には、経済の再生が不可欠でございます",
                "\r\n　そういうことを見ながら、ただし、その二〇一四年、二〇一五年をにらんだときには、もっと民需主導の経済にしていかなければなりません",
                "そのために、より一層個人消費を喚起するためにはどうしたらいいかという観点を常に持ちながら、状況によって機動的に対応しなければなりませんが、今委員御指摘の視点を持って、年度末の税制改正と予算編成、場合によっては、機動的という意味においては、補正予算も含めて対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　社会保障と税の一体改革という考え方を当時の〇九年マニフェストに明示しているわけではございませんでしたし、特に、消費税という記載はございません。その中で、こういう形で国民の皆様に、社会保障のためとは言いながらも御負担をお願いするということがにじんだ内容は全くございませんでした。そのことについては、私はおわび申し上げなければいけないというふうに思います。\r\n　でも、その〇九年のマニフェストについては、これまでも多くのことは、やれたものはあります。できていないものもありますが、引き続き、書いたことの実現を目指していくということを、これは貫いていきたいと考えています。\r\n　その中で、消費税、この社会保障の一体改革は、書いていませんでしたけれども、マニフェストで実現しなければいけないものもありますが、書いてないことでも、国民の生活を守るために、国民の生活が第一という理念という意味からも実現しなければならないテーマだと私は思っておりますので、しっかりと国民の皆様にそのことを御説明していきたいと思います。その意義については、谷垣総裁が冒頭にお話をされたとおりであります。その意義というものをしっかり国民の皆様にお伝えしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、こういう形で国民の皆様に、社会保障のためとは言いながらも御負担をお願いするということがにじんだ内容は全くございませんでした",
                "できていないものもありますが、引き続き、書いたことの実現を目指していくということを、これは貫いていきたいと考えています",
                "\r\n　その中で、消費税、この社会保障の一体改革は、書いていませんでしたけれども、マニフェストで実現しなければいけないものもありますが、書いてないことでも、国民の生活を守るために、国民の生活が第一という理念という意味からも実現しなければならないテーマだと私は思っておりますので、しっかりと国民の皆様にそのことを御説明していきたいと思います",
                "その意義というものをしっかり国民の皆様にお伝えしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_209",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　〇九年のマニフェストには、それは委員御指摘のとおり、一体改革あるいは消費税の引き上げという記述はございません。書いてないということは間違いありません。だからこそ、その必要性というものをしっかり国民の皆様に御説明しなければいけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/209",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、その必要性というものをしっかり国民の皆様に御説明しなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　マニフェストに掲げたことは、任期中に実現できるようにこれからも最大限の努力をしていきたいと思います。\r\n　一方で、今回の一体改革、国民の皆様に御負担をお願いする消費税の引き上げについては、マニフェストに記載しておりませんでした。でも、これは将来世代を考えて、そして今の社会保障も考えたときに、どうしても避けて通れない、待ったなしの改革であるということはきちっと御説明をしていかなければいけないと思いますし、今回の一連のマニフェストの総括も含めて、国民の皆様に信を問うときにはきちっと、何ができたか、できなかったか、でも、書いてないことはなぜやったのかということも含めてお示しをしながら御判断をいただきたいと思いますが、これは一体改革だけではなくて、まだやるべきことがあります。やるべきことをやり抜いた後に国民の皆様の信を問いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/248",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　マニフェストに掲げたことは、任期中に実現できるようにこれからも最大限の努力をしていきたいと思います",
                "\r\n　一方で、今回の一体改革、国民の皆様に御負担をお願いする消費税の引き上げについては、マニフェストに記載しておりませんでした",
                "でも、これは将来世代を考えて、そして今の社会保障も考えたときに、どうしても避けて通れない、待ったなしの改革であるということはきちっと御説明をしていかなければいけないと思いますし、今回の一連のマニフェストの総括も含めて、国民の皆様に信を問うときにはきちっと、何ができたか、できなかったか、でも、書いてないことはなぜやったのかということも含めてお示しをしながら御判断をいただきたいと思いますが、これは一体改革だけではなくて、まだやるべきことがあります"
            ]
        },
        {
            "speech_id": "118005261X02620120709_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　政府としましても、修正案に示されました方針及び今回の三党合意文書にも示された趣旨に沿いまして、具体化に向けた検討を行い、低所得者対策を消費税率が八％に引き上げられる時点から実施してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/255",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　政府としましても、修正案に示されました方針及び今回の三党合意文書にも示された趣旨に沿いまして、具体化に向けた検討を行い、低所得者対策を消費税率が八％に引き上げられる時点から実施してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02620120709_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○野田内閣総理大臣　御指摘のとおり、附則十八条第二項に明記されてございます。「我が国経済の需要と供給の状況、消費税率の引上げによる経済への影響等を踏まえ、成長戦略並びに事前防災及び減災等に資する分野に資金を重点的に配分する」、こういう形で明記をされておりますので、これまでも、学校であるとか病院の防災については力を入れてきたつもりでございますが、これからも真に必要な、命にかかわるインフラについては、この考え方にのっとって対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/267",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "「我が国経済の需要と供給の状況、消費税率の引上げによる経済への影響等を踏まえ、成長戦略並びに事前防災及び減災等に資する分野に資金を重点的に配分する」、こういう形で明記をされておりますので、これまでも、学校であるとか病院の防災については力を入れてきたつもりでございますが、これからも真に必要な、命にかかわるインフラについては、この考え方にのっとって対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_011",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　命を守る政治の必要性はいよいよ増してきていると思います。それは、これまでの医療の取り組み等御指摘ございましたが、東日本大震災が発生をし、その対応も含めて、命を守らなければいけない政治の重みは増していると思います。そのことを十分自覚していかなければいけません。\r\n　加えて、御指摘のとおり、国民の命に直結するのが社会保障です。国民の生活に直結するのが社会保障です。その社会保障の改革、充実強化するところ、安定化させるところ、その支えるための安定財源が今回のお願いをする消費税であります。\r\n　そういう命を守る、国民の生活を守るという政治を貫徹していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　命を守る政治の必要性はいよいよ増してきていると思います",
                "それは、これまでの医療の取り組み等御指摘ございましたが、東日本大震災が発生をし、その対応も含めて、命を守らなければいけない政治の重みは増していると思います",
                "そのことを十分自覚していかなければいけません",
                "\r\n　そういう命を守る、国民の生活を守るという政治を貫徹していきたいと考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_026",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　かつて、年金目的消費税という形で、私どもは岡田当時の代表のもとで選挙を戦ったこともございます。社会保障のために消費税を充てるということの議論から、今まで本当は逃げたことはございません。一昨年の参議院選挙、これはねじれ国会の原因になりました、敗れましたけれども。このときも、当時の代表の菅総理が消費税を打ち出しています。その消費税を打ち出した議論の後に、ずっと社会保障と税の一体改革の成案づくりの党内議論に入りました。一年以上かけて、素案、大綱とやってきたわけでございますので、実はこれは唐突感のある話ではないんです。\r\n　唐突感のある話ではないんですが、御指摘のように、〇九年のマニフェストには書いていません。それは間違いございません。事実でございます。したがって、書いていなかった大きな改革を、こういう形で国会で御審議をいただいて成立をさせようというわけでございますので、〇九年に書いていなかったことをやろうとしたわけですので、そこは私はおわびをしなければいけないと思います。\r\n　なぜやらなければいけないかということは、先ほど来御議論いただいているように、待ったなしの状況です。マニフェストをつくった当時と違った時代状況にもなっています。大震災の後の優先順位のかけ方であるとか、あるいは、まさにＥＵの危機等々、諸問題の変化もありました。もともとこれは、自公政権の時代でも予算編成で御苦労されてきたと思いますが、社会保障をしっかり充実強化するための財源はもはや将来世代にツケは回せないという危機感もより一層強まってきた等々含めて、待ったなしの改革である。\r\n　マニフェストには書いてございませんでしたけれども、やらなければいけない、国民の皆様に御理解をいただかなければならない改革であるということをきちっと御説明していかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "社会保障のために消費税を充てるということの議論から、今まで本当は逃げたことはございません",
                "一昨年の参議院選挙、これはねじれ国会の原因になりました、敗れましたけれども",
                "したがって、書いていなかった大きな改革を、こういう形で国会で御審議をいただいて成立をさせようというわけでございますので、〇九年に書いていなかったことをやろうとしたわけですので、そこは私はおわびをしなければいけないと思います",
                "マニフェストをつくった当時と違った時代状況にもなっています",
                "もともとこれは、自公政権の時代でも予算編成で御苦労されてきたと思いますが、社会保障をしっかり充実強化するための財源はもはや将来世代にツケは回せないという危機感もより一層強まってきた等々含めて、待ったなしの改革である",
                "\r\n　マニフェストには書いてございませんでしたけれども、やらなければいけない、国民の皆様に御理解をいただかなければならない改革であるということをきちっと御説明していかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_039",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　まず最初に、被用者年金一元化についてでございますが、できるだけ働き方に中立的な制度を実現するため、政府として今国会に法案として提出をいたしました。\r\n　今回の三党合意におきましても、この法案については各党の御理解をいただき、原案のままで速やかに衆議院で採決し、今国会で成立を図ることとするとされております。この法案が成立をすれば、民間サラリーマン、公務員を通じた保険料負担、給付の公平性が実現できると考えておりますので、大変意義があるというふうに考えております。\r\n　それから、基礎年金の国庫負担二分の一の恒久化の問題でございますが、これは平成二十一年度以降、ずっと臨時財源によって賄ってまいりました。今回、消費税の引き上げにより、安定財源を確保し、恒久化することによって三党合意ができました。このことは、年金制度の財政基盤を安定させ持続可能なものとするため避けて通れない課題に道筋をつけたものであり、これも大きな前進と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この法案が成立をすれば、民間サラリーマン、公務員を通じた保険料負担、給付の公平性が実現できると考えておりますので、大変意義があるというふうに考えております",
                "このことは、年金制度の財政基盤を安定させ持続可能なものとするため避けて通れない課題に道筋をつけたものであり、これも大きな前進と考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_055",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　一般論として、景気が大きく落ち込んだりとか、今回の法案の中では、さまざまな経済指標をよく見ながら総合的に勘案をするということがありますが、その勘案の中で、余りにも経済が、景気がひどいときには消費税は上げられない、だからこそ、デフレ脱却と経済活性化のために全力を尽くして、政策の総動員をしていきたい、そういう思いを申し上げたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　一般論として、景気が大きく落ち込んだりとか、今回の法案の中では、さまざまな経済指標をよく見ながら総合的に勘案をするということがありますが、その勘案の中で、余りにも経済が、景気がひどいときには消費税は上げられない、だからこそ、デフレ脱却と経済活性化のために全力を尽くして、政策の総動員をしていきたい、そういう思いを申し上げたということでございます"
            ]
        },
        {
            "speech_id": "118004401X02220120626_083",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　イギリスのマニフェストの扱いを含めて、さまざまな国の慣習とか特徴がいろいろとあると思います。\r\n　ちなみに、イギリスでいうと、消費税の引き上げ、これは政府の判断なんですね。といったように、いろいろなちょっと政治文化の違いがありますので、一様にそのことをまねすればということではないと思います。\r\n　私は、でも、この国を左右する大事な政治判断を、時間をかけて議論をしてきた、むしろマニフェストをつくるときよりも議論をしてきたという中で、党の方針が決まったならば党議の拘束があるというのは、これは組織として自然なことだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　イギリスのマニフェストの扱いを含めて、さまざまな国の慣習とか特徴がいろいろとあると思います",
                "といったように、いろいろなちょっと政治文化の違いがありますので、一様にそのことをまねすればということではないと思います",
                "\r\n　私は、でも、この国を左右する大事な政治判断を、時間をかけて議論をしてきた、むしろマニフェストをつくるときよりも議論をしてきたという中で、党の方針が決まったならば党議の拘束があるというのは、これは組織として自然なことだというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_087",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○野田内閣総理大臣　消費税という御負担をお願いするわけでございますから、もちろんその影響はあると思います。これまでの経験を見ても、引き上げ前のいわゆる駆け込みの需要があって、その後反動減がある等々、そういう一定の法則といいますか、起こり得ることは想像することができると思います。\r\n　一方で、きちっとこうした消費税を引き上げることによって財政規律を守る国だというメッセージを出すことによる、そのことに対する経済のプラスもありますし、しかも、今回は社会保障に使途を限っているわけでございますので、国民の皆様が不安に思っているその将来に対して、きちっと財源を担保するということによって安心が生まれることによる、いわゆる安心による効果というものも出てくるだろうと思いますので、これは一定の数字で申し上げることはできませんけれども、定性的なお話で恐縮でございますが、そういう状況になるだろうと思います。\r\n　もちろん、消費税を引き上げる際には、先ほど来御議論いただいているように、デフレ脱却、経済活性化に向けた努力をしっかりやり抜いた上で、そうしたいろいろな変化が起こることにしっかりと耐えられる状況というものをつくっていくことが大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一方で、きちっとこうした消費税を引き上げることによって財政規律を守る国だというメッセージを出すことによる、そのことに対する経済のプラスもありますし、しかも、今回は社会保障に使途を限っているわけでございますので、国民の皆様が不安に思っているその将来に対して、きちっと財源を担保するということによって安心が生まれることによる、いわゆる安心による効果というものも出てくるだろうと思いますので、これは一定の数字で申し上げることはできませんけれども、定性的なお話で恐縮でございますが、そういう状況になるだろうと思います",
                "\r\n　もちろん、消費税を引き上げる際には、先ほど来御議論いただいているように、デフレ脱却、経済活性化に向けた努力をしっかりやり抜いた上で、そうしたいろいろな変化が起こることにしっかりと耐えられる状況というものをつくっていくことが大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X02120120625_027",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　宮島委員御指摘のとおり、先週、メキシコのロスカボスで開かれましたＧ20に出席をしてまいりました。これも御指摘がございましたとおり、ちょうど六月十七日がギリシャの選挙の結果が出る日でございまして、大変緊張感を持っての国際会議になるなという予感がございましたが、結果的には、ギリシャ国民の賢明な選択が今回あったと私は思いました。とはいいながらも、これは、ユーロゾーンにおける危機が完全に消えたわけではございません。ほかの国の問題も、今御指摘がございましたとおり、さまざまな火種があります。\r\n　我々が一番強調したのは、ユーロゾーンの中でしっかりと適時適切な対応をするということ、これをまずしっかりやってほしいということを申し上げて、その上で、その危機が伝わることのないように、ＩＭＦの資金基盤強化の話であるとか、アジアにおける金融網のセーフティーネットの取り組みなどを説明しながら、加えて、どの国も経済成長とそして財政健全化を両立させなければいけないという中での日本の取り組みの説明をさせていただきました。\r\n　日本の場合は、特に社会保障の改革が大きな争点であります。これを充実させるための財源は、今、消費税を充てていく、そういう御審議をいただいていることの説明をし、この成立を期さなければならないということも強調させていただきました。成長をしっかりさせると同時に財政規律を守る国であるというメッセージを、行動を、出していかなければいけないという国際社会に向けての大事なメッセージだったというふうに私は思います。\r\n　財政の持続可能性に不安が出て、そこにスポットライトが当たれば、金融不安、経済不安になるというのが今の状況です。そうならないために、常に緊張感を持って、やはり規律を守る国であるということを私は行動としてこれから示さなければいけないと思いましたので、そういう思いをお伝えさせていただいた次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これも御指摘がございましたとおり、ちょうど六月十七日がギリシャの選挙の結果が出る日でございまして、大変緊張感を持っての国際会議になるなという予感がございましたが、結果的には、ギリシャ国民の賢明な選択が今回あったと私は思いました",
                "とはいいながらも、これは、ユーロゾーンにおける危機が完全に消えたわけではございません",
                "これを充実させるための財源は、今、消費税を充てていく、そういう御審議をいただいていることの説明をし、この成立を期さなければならないということも強調させていただきました",
                "成長をしっかりさせると同時に財政規律を守る国であるというメッセージを、行動を、出していかなければいけないという国際社会に向けての大事なメッセージだったというふうに私は思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_048",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　私、前に、石井委員の御地元の対話集会にも参加をさせていただいたことがあります。また、いよいよこういう修正合意ができた段階ですので、国民の皆様の関心は非常に高まっていると思います。修正合意に基づいてしっかりやり遂げろという御意見もあるし、甚だ疑問だ、まだ理解できないという方もいらっしゃる。それはもう多様な御意見があります。しかし、この問題は多様な意見があるし、国論を真っ二つにするテーマでありますが、やはりこれは先送りのできないテーマであります。ここでそれぞれの党がそれぞれの立場を乗り越えて合意形成できたことは、私は大きな前進だと思います。\r\n　特に、社会保障を何とかしなければいけないという思いはみんな共通です。国民生活に直結をしています。そのことは、国民生活が第一というマニフェストの理念の根幹にかかわる問題だと私は思います。社会保障を充実させる、機能強化させる、安定化させるために安定財源が必要、そのために基幹税である消費税を充てるということについて、こういう形でそれぞれの党派を乗り越えて意見交換をし合意形成できた、その意義というものを、これから、これまで以上に国民の皆様に御説明をして、御理解を求めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "修正合意に基づいてしっかりやり遂げろという御意見もあるし、甚だ疑問だ、まだ理解できないという方もいらっしゃる",
                "しかし、この問題は多様な意見があるし、国論を真っ二つにするテーマでありますが、やはりこれは先送りのできないテーマであります",
                "ここでそれぞれの党がそれぞれの立場を乗り越えて合意形成できたことは、私は大きな前進だと思います",
                "\r\n　特に、社会保障を何とかしなければいけないという思いはみんな共通です",
                "国民生活に直結をしています",
                "そのことは、国民生活が第一というマニフェストの理念の根幹にかかわる問題だと私は思います",
                "社会保障を充実させる、機能強化させる、安定化させるために安定財源が必要、そのために基幹税である消費税を充てるということについて、こういう形でそれぞれの党派を乗り越えて意見交換をし合意形成できた、その意義というものを、これから、これまで以上に国民の皆様に御説明をして、御理解を求めていきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_060",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　何よりも景気対策をしっかりやっていけという趣旨だと思います。ただ、回数とか時期とか金額等々、大型かどうかとか含めてはまだ言及する段階ではないと思うんですが、少なくとも言えることは、今、一—三月期のＱＥで年率四・七％の実質成長率となりました。これはやはり復興需要が顕在化してきたと同時に、さまざまな政策効果が出てきているというふうに思います。この流れをしっかりと持続させていくということと、むしろ、体質的には民需主導のものに切りかえていかなければなりません。そういう取り組みは常に緊張感を持ってやっていかなければならないと思っています。\r\n　やはり、経済をしっかりさせるということが消費税を引き上げる際の大きな環境整備だと思いますので、そのために、必要に応じて、経済動向を見ながら、御指摘のような弾力的な対応をしていかなければいけないだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはやはり復興需要が顕在化してきたと同時に、さまざまな政策効果が出てきているというふうに思います",
                "この流れをしっかりと持続させていくということと、むしろ、体質的には民需主導のものに切りかえていかなければなりません",
                "そういう取り組みは常に緊張感を持ってやっていかなければならないと思っています",
                "\r\n　やはり、経済をしっかりさせるということが消費税を引き上げる際の大きな環境整備だと思いますので、そのために、必要に応じて、経済動向を見ながら、御指摘のような弾力的な対応をしていかなければいけないだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_096",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　これまでの消費税導入時あるいは引き上げ時の先輩たちの御苦労ということを私どもも本当に大いに学ぶ必要があるということを、今回、本当に痛感をしています。\r\n　我々なりに懸命に努力をしてまいりましたけれども、御指摘のように、いろいろ御心配をおかけしているところもあるかもしれません。ただ、先般、三党の幹事長間で確認をしたように、これらの修正合意に基づいた法案を早期に成立させるという意味での合意ができておると思います。\r\n　その線に沿ってこれからも頑張っていきたいというふうに思いますし、採決の前までにできるだけ多くの同志が賛同できるように、最後まで諦めずに頑張っていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　これまでの消費税導入時あるいは引き上げ時の先輩たちの御苦労ということを私どもも本当に大いに学ぶ必要があるということを、今回、本当に痛感をしています",
                "ただ、先般、三党の幹事長間で確認をしたように、これらの修正合意に基づいた法案を早期に成立させるという意味での合意ができておると思います",
                "\r\n　その線に沿ってこれからも頑張っていきたいというふうに思いますし、採決の前までにできるだけ多くの同志が賛同できるように、最後まで諦めずに頑張っていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_100",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　間違いのないことは、二〇〇九年の総選挙のときに、私どもは、確かに、消費税についてマニフェストに記載はしていませんでした。少なくとも、この時期に上げる議論をする、そして二〇一四年、二〇一五年に引き上げるということを明確に打ち出していたわけではございません。むしろ、徹底して無駄遣いを、財源を確保するということを強く主張してまいりました。そして、消費税を引き上げる際には国民に信を問うということが、多くの人が言ったというふうに思います。\r\n　その中で、私どもは政権を預かる立場になった中で、当然、マニフェストの中では、これはよく全面否定のようなお話がございますが、実現できたものも相当数あるんです。\r\n　その中で、これからさらに社会保障を機能強化し充実をさせ、そして安定化させるということ、これが大目的でありますが、それを支えるための財源は、もうワンショットのお金を集めるとかということはできない、ほかのところを削ったり、あるいは将来の世代に託すということもできないという中で、安定財源として、基幹税としての消費税の引き上げを手段としてこれはお願いせざるを得ないという状況になっていることをきちっと御説明をしていかなければいけないと思っています。\r\n　その意味では、マニフェストに書いてございませんでした。明確にこういう形で法案を提出するようなことを打ち出してはおりませんでした。そのことにはおわびを申し上げなければいけないと思います。\r\n　だけれども、これはやらなければいけない、国民生活を守るためにもやらなければいけない、待ったなしの状況であるということを国民の皆様にしっかりお訴えしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ、徹底して無駄遣いを、財源を確保するということを強く主張してまいりました",
                "そして、消費税を引き上げる際には国民に信を問うということが、多くの人が言ったというふうに思います",
                "\r\n　その中で、これからさらに社会保障を機能強化し充実をさせ、そして安定化させるということ、これが大目的でありますが、それを支えるための財源は、もうワンショットのお金を集めるとかということはできない、ほかのところを削ったり、あるいは将来の世代に託すということもできないという中で、安定財源として、基幹税としての消費税の引き上げを手段としてこれはお願いせざるを得ないという状況になっていることをきちっと御説明をしていかなければいけないと思っています",
                "そのことにはおわびを申し上げなければいけないと思います",
                "\r\n　だけれども、これはやらなければいけない、国民生活を守るためにもやらなければいけない、待ったなしの状況であるということを国民の皆様にしっかりお訴えしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_114",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　今回、法案の中に、景気条項の中に、防災、減災の視点も入れさせていただきました。当然のことながら、消費税を引き上げる際には、きちっと日本経済を成長軌道に乗せてデフレ脱却をする、そういう意味で、あらゆる政策を総動員していかなければいけないと思います。その意味では、無駄な公共事業はやはり避けるべきだと思いますが、命にかかわる防災、減災等の事業についてはしっかりとやっていくということは、基本的には理解できる考え方だというふうに思います。\r\n　ただ、提出される予定の、もう提出されたんですか、国土強靱化法は。（町村委員「はい」と呼ぶ）その中身はちょっとまだ十分に、詳細はわかりませんが、これは国会の中で御議論いただくことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "当然のことながら、消費税を引き上げる際には、きちっと日本経済を成長軌道に乗せてデフレ脱却をする、そういう意味で、あらゆる政策を総動員していかなければいけないと思います",
                "その意味では、無駄な公共事業はやはり避けるべきだと思いますが、命にかかわる防災、減災等の事業についてはしっかりとやっていくということは、基本的には理解できる考え方だというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_124",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　少なくとも、私どもが政府案として提出をした中で、年金にかかわる三つの法案、それから子育てにかかわる三つの法案、これについては各党間で合意ができて、これ自体は私は大きく前進をするものだというふうに思います。\r\n　その財源として、安定財源として消費税を充てるということでありますが、今回は、この我々が出した法案以外の部分で、これから私どもが提出しようとしている法案も含めて、中期的な問題については、国民会議をつくって有識者の方の御議論もいただく、それから各党から国会議員を選びながらも出していくという枠組みをつくって、さらなるいわゆるステップについても合意をしながら進めていくということができたということは、これは大きなステップだと思います。\r\n　社会保障については、それぞれの党の固有の考え方がありますが、今の少なくとも五法案に関連するところで合意ができたこと、特に、人生前半の社会保障の子育てにかかわる部分で、少なくとも七千億円、きちっと消費税を充てていくということだし、一兆円かかることについても、これはしっかり財源を確保する等々、私は大きな前進があったというふうに理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　少なくとも、私どもが政府案として提出をした中で、年金にかかわる三つの法案、それから子育てにかかわる三つの法案、これについては各党間で合意ができて、これ自体は私は大きく前進をするものだというふうに思います",
                "\r\n　その財源として、安定財源として消費税を充てるということでありますが、今回は、この我々が出した法案以外の部分で、これから私どもが提出しようとしている法案も含めて、中期的な問題については、国民会議をつくって有識者の方の御議論もいただく、それから各党から国会議員を選びながらも出していくという枠組みをつくって、さらなるいわゆるステップについても合意をしながら進めていくということができたということは、これは大きなステップだと思います",
                "\r\n　社会保障については、それぞれの党の固有の考え方がありますが、今の少なくとも五法案に関連するところで合意ができたこと、特に、人生前半の社会保障の子育てにかかわる部分で、少なくとも七千億円、きちっと消費税を充てていくということだし、一兆円かかることについても、これはしっかり財源を確保する等々、私は大きな前進があったというふうに理解をしています"
            ]
        },
        {
            "speech_id": "118004401X02120120625_159",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　まずは、足元の数字は、もう何回もきょう申し上げたとおり、一—三月期は実質四・七％成長でございます。その動向をよく見ながら、復興需要の顕在化を図りながら、万全の体制をとりながら、しっかりと回復の軌道に乗せるようにしていきたいと思います。\r\n　その状況を勘案しながら、当然、消費税を引き上げる前提としては、経済が好転するという環境をつくらなければいけないわけですので、場合によっては、息が切れそうなとき等々には臨時で予算を組むということもあるし、それを踏まえて、来年度予算で特に成長分野にどう資するかということも考えなければいけませんが、予算編成の段階でよく考えていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その動向をよく見ながら、復興需要の顕在化を図りながら、万全の体制をとりながら、しっかりと回復の軌道に乗せるようにしていきたいと思います",
                "\r\n　その状況を勘案しながら、当然、消費税を引き上げる前提としては、経済が好転するという環境をつくらなければいけないわけですので、場合によっては、息が切れそうなとき等々には臨時で予算を組むということもあるし、それを踏まえて、来年度予算で特に成長分野にどう資するかということも考えなければいけませんが、予算編成の段階でよく考えていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_170",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　これはもう石井議員の御指摘のとおりでありまして、少なくとも、年金関連の二法案、子ども・子育てに関連する三法案、これらについて各党で知恵を出し合って、そして合意をすることができたということは、まさに社会保障改革の第一歩だと思います。\r\n　その先のテーマについても、御指摘のとおり、国民会議等で議論をしながら社会保障制度改革を総合的かつ集中的に推進するということでありますので、とかく増税先行案等々の御批判がありますが、これは間違った御理解であって、間違いなく、社会保障を充実させ安定化させていく、そのことの改革が始まった、それを支えるための安定財源の消費税という位置づけの議論であるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/170",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　これはもう石井議員の御指摘のとおりでありまして、少なくとも、年金関連の二法案、子ども・子育てに関連する三法案、これらについて各党で知恵を出し合って、そして合意をすることができたということは、まさに社会保障改革の第一歩だと思います",
                "\r\n　その先のテーマについても、御指摘のとおり、国民会議等で議論をしながら社会保障制度改革を総合的かつ集中的に推進するということでありますので、とかく増税先行案等々の御批判がありますが、これは間違った御理解であって、間違いなく、社会保障を充実させ安定化させていく、そのことの改革が始まった、それを支えるための安定財源の消費税という位置づけの議論であるということでございます"
            ]
        },
        {
            "speech_id": "118004401X02120120625_290",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　たくさんの御指摘をいただきましたので、どのことからどう答えていいのかというのが……（江田（憲）委員「国民に一番わかりやすく」と呼ぶ）\r\n　まず最初に、今回は増税先行で、社会保障改革に値しないみたいな御発言がございました。\r\n　そうではなくて、あくまで私どもは、社会保障の機能強化をし安定させるため、持続可能なものとすること、これが待ったなしの状況であるということの認識のもとで、年金関係の二法案と子供関係の三法案を提出をし、そして修正に至ったということでございます。\r\n　ということで、社会保障が専らその使途に充てられるわけです。国民生活に直結する社会保障をしっかりさせるための安定財源として消費税を充てたいということでございますので、社会保障を置き去りにした話ではないということが、まず前提として違うということであります。\r\n　それから、資料の御指摘の中で、税収の推移の話がございました。これはもう何回もやってきています。九七年当時、消費税を引き上げた後に、その後税収がふえていないじゃないかという御議論であります。\r\n　それは社民党の先ほどの阿部さんの御議論ともかかわりますけれども、これは、累次の減税もあったし、税源移譲を地方に行ったということもあった中で、もちろん景気の不振もありました、不良債権等々を抱えながら、なかなか景気低迷から抜けられなかったこともありますから、そういうことも踏まえての税収の減でありますが、その後、先ほど御指摘があったとおり、一定の成長率を確保することの中で、二〇〇七年当時までには少し税収が戻ってきていた。ただ、その後にリーマン・ショックがあったので、また税収が落ち込んだという原因なので、消費税を上げたら税収がふえるとか減らないとかという議論の前に、全体状況を把握して御議論いただかなければいけないのではないかと思います。\r\n　それから、外国格付会社の話。これは十年前の話だということで、前もこれは答弁していますが、私は、あの当時と間違いなく状況が変わったことと、変わっていないことはもちろんあると思います、それは御指摘のとおりだと思います。\r\n　全体のトーンは、江田委員の場合は、日本は大丈夫だ、要は、何だかんだ言うけれども大丈夫だということをおっしゃりたいんだと思うんですね。私は、その状況が随分変わってきたと思っています。個人の金融資産においても、これは目減りをする傾向になってきた中で、安定的に国債消化ができるかどうかということは、今、一つの過渡期に来ているということであります。\r\n　確かに、外国人が持っている比率はギリシャ等々に比べれば少ないんですけれども、ただし、今の国際経済の状況の中で、財政の持続性に対する信認が国際社会やマーケットから失われたときの一定規模の外国人の動きだけでも、私は相当なリスクが出てくるというふうに思います。そこは、この十年ほど前の状況とは全く違う状況だということであります。\r\n　そのことは、我々は、安定財源を確保する、社会保障は大事だ、だけれども、もうこれ以上赤字国債に任せるようなやり方はできない、しっかり財源を確保しているということの財政規律のメッセージがないと、これは私は非常にリスクがあると思いますので、そこは決定的に十年前と違ってきているということは、ぜひここは共通認識として持っていただければ大変ありがたいなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/290",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民生活に直結する社会保障をしっかりさせるための安定財源として消費税を充てたいということでございますので、社会保障を置き去りにした話ではないということが、まず前提として違うということであります",
                "ただ、その後にリーマン・ショックがあったので、また税収が落ち込んだという原因なので、消費税を上げたら税収がふえるとか減らないとかという議論の前に、全体状況を把握して御議論いただかなければいけないのではないかと思います",
                "\r\n　全体のトーンは、江田委員の場合は、日本は大丈夫だ、要は、何だかんだ言うけれども大丈夫だということをおっしゃりたいんだと思うんですね",
                "\r\n　確かに、外国人が持っている比率はギリシャ等々に比べれば少ないんですけれども、ただし、今の国際経済の状況の中で、財政の持続性に対する信認が国際社会やマーケットから失われたときの一定規模の外国人の動きだけでも、私は相当なリスクが出てくるというふうに思います",
                "\r\n　そのことは、我々は、安定財源を確保する、社会保障は大事だ、だけれども、もうこれ以上赤字国債に任せるようなやり方はできない、しっかり財源を確保しているということの財政規律のメッセージがないと、これは私は非常にリスクがあると思いますので、そこは決定的に十年前と違ってきているということは、ぜひここは共通認識として持っていただければ大変ありがたいなというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_292",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　まず、私の三月の発言ですが、これは全体的にちゃんと捉えていただきたいと思いますけれども、負担面だけの影響だけではなくて、社会保障の給付という視点の中で総合的に考えるべきだ、その意味では、将来の国民の不安をなくすということは経済の活性化にもつながるという意味の発言をしているはずでございますので、ちゃんとバランスをとって発言しているつもりでございます。\r\n　その上で、今回の五つの法案、年金については、受給資格の短縮であるとか被用者年金の一元化等々が入ります。加えて、要は、これまで、自然増で一兆円ふえてきたり、あるいは基礎年金国庫負担三分の一、二分の一と言ってきた中で、ワンショットでお金を集めることがもう困難になったときに、やはりこの基礎年金をちゃんと安定させるための措置もする等々のことが年金の改革では今行われるということでございます。すなわち、将来の老後の不安につながりかねない問題をしっかりと今回は制度として担保するということ。\r\n　それから、社会保障の充実の部分は、今回、子ども・子育ての部分でございます。これは、いわゆる総合こども園という形で私どもは提示をしておりましたけれども、認定こども園の拡充という形になりましたが、実質的に、これは、〇・七兆円のまさに予算を、消費税を上げさせていただいた暁にしっかりと充てていくということでございますので、これは大きな前進です。これを早くやらなければ、それは、子供を産み育てられる社会だという一歩を早く踏み出さないと、少子化対策、少子化に歯どめがかからない状況です、だから待ったなしなんですね。\r\n　そういうことの社会保障に全てお金を使うんだという安定財源での消費税でございますので、それは、国民の皆様にこれからもきっちりと御説明をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、私の三月の発言ですが、これは全体的にちゃんと捉えていただきたいと思いますけれども、負担面だけの影響だけではなくて、社会保障の給付という視点の中で総合的に考えるべきだ、その意味では、将来の国民の不安をなくすということは経済の活性化にもつながるという意味の発言をしているはずでございますので、ちゃんとバランスをとって発言しているつもりでございます",
                "これは、いわゆる総合こども園という形で私どもは提示をしておりましたけれども、認定こども園の拡充という形になりましたが、実質的に、これは、〇・七兆円のまさに予算を、消費税を上げさせていただいた暁にしっかりと充てていくということでございますので、これは大きな前進です",
                "これを早くやらなければ、それは、子供を産み育てられる社会だという一歩を早く踏み出さないと、少子化対策、少子化に歯どめがかからない状況です、だから待ったなしなんですね",
                "\r\n　そういうことの社会保障に全てお金を使うんだという安定財源での消費税でございますので、それは、国民の皆様にこれからもきっちりと御説明をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004401X02120120625_300",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　いろいろなアンケートがあると思います。それぞれいろいろなアンケートをしていることも承知でございますけれども、基本的には、被災者の皆様のためには、これは、我が政権は昨年の九月に発足をしましたけれども、震災からの復興、そして原発事故との戦い、日本経済の再生、これは最優先かつ最重大の課題として位置づけております。そして、被災者のために寄り添った政策というものはしっかりとこれからもやっていきたいと思いますし、復興庁、復興交付金あるいは復興特区、もうこういう制度もできておりますし、組織も立ち上がりました。それらを踏まえて、被災者に寄り添った政策ということはこれからもしっかりやってまいります。\r\n　その上で、社会保障をしっかりと持続可能なものにするための消費税については、低所得者対策等もきめ細やかにやりながら実現をしていきたいと思いますので、ぜひ御理解をいただくように御説明をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/300",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それぞれいろいろなアンケートをしていることも承知でございますけれども、基本的には、被災者の皆様のためには、これは、我が政権は昨年の九月に発足をしましたけれども、震災からの復興、そして原発事故との戦い、日本経済の再生、これは最優先かつ最重大の課題として位置づけております",
                "それらを踏まえて、被災者に寄り添った政策ということはこれからもしっかりやってまいります",
                "\r\n　その上で、社会保障をしっかりと持続可能なものにするための消費税については、低所得者対策等もきめ細やかにやりながら実現をしていきたいと思いますので、ぜひ御理解をいただくように御説明をしていきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_304",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　まず、法案を通す前に解散という選択肢は、私はございません。ここまで議論が、国会で御審議いただいて、煮詰まって、そして三党合意をさせていただいたものを、また御破算にしてそれを問うというのはおかしいと思っております。\r\n　こういうのは、まさにお互いに待ったなしの状況だという呼吸が合ったときにお互いに歩み寄れる話で、千載一遇のチャンスだと思っています。したがって、あくまでこの法案の成立を全力を尽くして期すということが私の立場であります。\r\n　その上で、こうやって法案を通した暁に、例えば前回の消費税率三％から五％へ引き上げたときも、最初はそういう形で決定をし、その後に国民の信を問うて、その後に実施をしています。ということは過去にもあったわけでございますので、それは今回だけの問題ではございません。\r\n　明確に、この法案を通した後に、国民の皆様にしっかりと御説明をしながら、その御判断を仰ぐということになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、法案を通す前に解散という選択肢は、私はございません",
                "ここまで議論が、国会で御審議いただいて、煮詰まって、そして三党合意をさせていただいたものを、また御破算にしてそれを問うというのはおかしいと思っております",
                "したがって、あくまでこの法案の成立を全力を尽くして期すということが私の立場であります",
                "ということは過去にもあったわけでございますので、それは今回だけの問題ではございません"
            ]
        },
        {
            "speech_id": "118004401X02120120625_310",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○野田内閣総理大臣　まず、社会保障の改革についての評価は随分誤解があるように思います。\r\n　先ほどの斎藤さんほどエキサイトしていないので冷静な議論はできると思いますけれども、これは、よく法案等々あるいは合意文書をごらんいただければ、年金も子ども・子育ての部分もかなり前進をしています。そこは御理解をいただいた上で、加えて、よく言われますが、最低保障年金とか後期高齢者医療制度、これは旗をおろしたのではなくて、次の舞台でちゃんと議論できるようなことをしているわけでございますので、社会保障の改革が全く手つかずのまま税だけ動かしたということはありません。\r\n　加えて、税についてもでありますが、所得税、相続税、格差是正の観点からの方向性については、これは三党で認識を共有しているはずでございます。それを年度末の改正、年度改正のときにやろうということでありますので、その具体的な、法文にも書いてありますので、これも、この国会中で決めるのか、年度改正で対応するかという差の程度であって、方向性はこれは確認をしているということでございますので、ここもちょっと誤解があるのではないかというふうに思います。\r\n　そういうことも含めてでございますけれども、これまで民主党の中で長時間議論してまいりました、成案、素案、大綱、法案提出、そして今回のまさに採決前まで、その丁寧な議論をやってきた中での結論であります。これを、先ほど何か、私のやろうとしていることは政局的、謀略的な、そういう意図があるというお話でした。\r\n　そうじゃありません。もちろん、マニフェストに掲げたことをやり遂げなければいけない、いっぱいあります。だけれども、それを踏まえて、いろいろな国難がありました、原発の問題もそうです。そして、今回の消費税の話は、まさに社会保障を支えるための決断なんです。待ったなしの状況の中で、国難から逃げる政治ではなくて、苦しいけれども国難に立ち向かって国民に説明しようとする、まさに国民の生活を守るための判断をし、みんなに一緒の行動を求めているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、社会保障の改革についての評価は随分誤解があるように思います",
                "\r\n　先ほどの斎藤さんほどエキサイトしていないので冷静な議論はできると思いますけれども、これは、よく法案等々あるいは合意文書をごらんいただければ、年金も子ども・子育ての部分もかなり前進をしています",
                "そこは御理解をいただいた上で、加えて、よく言われますが、最低保障年金とか後期高齢者医療制度、これは旗をおろしたのではなくて、次の舞台でちゃんと議論できるようなことをしているわけでございますので、社会保障の改革が全く手つかずのまま税だけ動かしたということはありません",
                "\r\n　加えて、税についてもでありますが、所得税、相続税、格差是正の観点からの方向性については、これは三党で認識を共有しているはずでございます",
                "それを年度末の改正、年度改正のときにやろうということでありますので、その具体的な、法文にも書いてありますので、これも、この国会中で決めるのか、年度改正で対応するかという差の程度であって、方向性はこれは確認をしているということでございますので、ここもちょっと誤解があるのではないかというふうに思います",
                "もちろん、マニフェストに掲げたことをやり遂げなければいけない、いっぱいあります",
                "だけれども、それを踏まえて、いろいろな国難がありました、原発の問題もそうです",
                "そして、今回の消費税の話は、まさに社会保障を支えるための決断なんです",
                "待ったなしの状況の中で、国難から逃げる政治ではなくて、苦しいけれども国難に立ち向かって国民に説明しようとする、まさに国民の生活を守るための判断をし、みんなに一緒の行動を求めているということでございます"
            ]
        },
        {
            "speech_id": "118015261X02120120613_560",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税率の引上げに当たりましては、これは、委員御指摘のとおり、低所得者の方々に対する対策をしっかり講ずることが大事だというふうに考えております。\r\n　このため、今回の一体改革では、社会保障の機能強化の一環として、低所得者に対して年金の加算措置、介護保険料、国民健康保険料の軽減措置などきめ細かな機能強化策を着実に実施することとしており、また、二〇一五年度以降、番号制度の本格稼働、そして定着後の実施を念頭に置きまして、給付付き税額控除を導入することとしまして、その実現までの暫定的な臨時的な措置として簡素な給付措置を実施することとしております。\r\n　こういう政府の提案をしていることに対して、野党からもいろいろ御意見をいただいている、修正協議が今行われているところでございます。\r\n　　　〔理事武内則男君退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/560",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　消費税率の引上げに当たりましては、これは、委員御指摘のとおり、低所得者の方々に対する対策をしっかり講ずることが大事だというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02520120612_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○野田内閣総理大臣　いろいろな調査があると思うんですけれども、これは今は、賛成と、どちらかと言えば賛成だけです。一方で、反対がふえているものもあります。反対も減っていて、どちらとも言えないというのがふえているというのもありますので、世論、いろいろまちまちだと思いますが、本当に国会の動き、政党間の協議を、まさに注目していただいていると思います。\r\n　その中で、より御理解をいただくために努力をしなければいけないのは、やはり何よりも、今回の消費税の引き上げというのは全て社会保障に充てるということであって、官の肥大化に使わない。社会保障に充てるということは、国民の皆様に還元をされるんだ、サービスとして還元されるんだということ。その意義ということと、加えて、今回、社会保障と税の一体改革でありますけれども、経済の成長も果たさなければいけないし、政治改革、行革、身を切る努力もあわせてやらなければいけない包括的な改革であるということ、その取り組みをしっかりやることの説明というものをやらなければいけないんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　いろいろな調査があると思うんですけれども、これは今は、賛成と、どちらかと言えば賛成だけです",
                "一方で、反対がふえているものもあります",
                "反対も減っていて、どちらとも言えないというのがふえているというのもありますので、世論、いろいろまちまちだと思いますが、本当に国会の動き、政党間の協議を、まさに注目していただいていると思います",
                "\r\n　その中で、より御理解をいただくために努力をしなければいけないのは、やはり何よりも、今回の消費税の引き上げというのは全て社会保障に充てるということであって、官の肥大化に使わない",
                "社会保障に充てるということは、国民の皆様に還元をされるんだ、サービスとして還元されるんだということ",
                "その意義ということと、加えて、今回、社会保障と税の一体改革でありますけれども、経済の成長も果たさなければいけないし、政治改革、行革、身を切る努力もあわせてやらなければいけない包括的な改革であるということ、その取り組みをしっかりやることの説明というものをやらなければいけないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○野田内閣総理大臣　当時の問題意識としては、イザナギ景気を超える戦後最長の景気と言われながら、なかなか国民の生活実感が伴わない。しかも、御指摘があったとおり、雇用者の収入が減ってきているという状況において、当時、選挙の前でありましたけれども、だからこそ、子ども手当であるとか農家の戸別所得補償等々、直接手当を通じて、生活実感として、もっと豊かになってきつつある、平均な暮らしができるようになるという措置が必要ではないかという問題意識を背景にしながら、そのころの私は文章を書いていたというふうに思います。\r\n　私は、そのころの問題意識としては、それは自分の実感を踏まえたものだと思いますが、今回は、これは社会保障を支えるために、もちろん、機能強化し、充実させるところもありますが、そのための安定財源は何がいいかという議論でございます。そのときに、先ほど御指摘をいただいている基幹税というのは、消費税と所得税と法人税です。基幹税の中で、では所得税を、今回、その充実と安定化のために十三・五兆必要ということですよね。それを消費税全て充てるということなんですが、では、十三・五兆ふやすのに、所得税は、今、税収、年間十三・五兆ですから、それを二倍にすればいいかという話では私はないと思います。\r\n　私は、これは、負担においても給付においても、現役世代中心になっているものを変えていこうというときでございますので、所得税を二倍にすることはあり得ませんし、それはお金持ちだけだと四倍、五倍になるんでしょうか。そういう政策はあり得ないと思っております。\r\n　加えて、法人税が、今、年間八・八兆でしょうか。かつてのようにはまだ入ってきていません。それを、では、社会保障の財源に充てるために十三・五兆ふやすことが本当に妥当でしょうか。産業の空洞化を呼んで、そして日本は沈み、そして雇用も図れないと思います。\r\n　そういうことも考えると、やはり、社会保障、誰でもどこかでサービスを受けなければいけないものは全世代で対応するという支え合いの精神でいくならば、消費税が必要になるのではないか。そういう意味で、そのころと問題意識はやはり違うというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/317",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　当時の問題意識としては、イザナギ景気を超える戦後最長の景気と言われながら、なかなか国民の生活実感が伴わない",
                "\r\n　私は、そのころの問題意識としては、それは自分の実感を踏まえたものだと思いますが、今回は、これは社会保障を支えるために、もちろん、機能強化し、充実させるところもありますが、そのための安定財源は何がいいかという議論でございます",
                "それを消費税全て充てるということなんですが、では、十三・五兆ふやすのに、所得税は、今、税収、年間十三・五兆ですから、それを二倍にすればいいかという話では私はないと思います",
                "\r\n　私は、これは、負担においても給付においても、現役世代中心になっているものを変えていこうというときでございますので、所得税を二倍にすることはあり得ませんし、それはお金持ちだけだと四倍、五倍になるんでしょうか",
                "そういう政策はあり得ないと思っております",
                "それを、では、社会保障の財源に充てるために十三・五兆ふやすことが本当に妥当でしょうか",
                "産業の空洞化を呼んで、そして日本は沈み、そして雇用も図れないと思います",
                "\r\n　そういうことも考えると、やはり、社会保障、誰でもどこかでサービスを受けなければいけないものは全世代で対応するという支え合いの精神でいくならば、消費税が必要になるのではないか",
                "そういう意味で、そのころと問題意識はやはり違うというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○野田内閣総理大臣　冒頭、断定的にちょっとお話をされたことは事実と違いますので、そこからまず申し上げたいと思いますが、消費税だけを今協議をやって決めたという事実はありません。税は税の実務者で協議をやっておりますが、これはまだ議論のプロセスであります。\r\n　加えて、社会保障改革についての協議も精力的に行っておりまして、お隣の細川筆頭がそれにかかわっております。社会保障を全部棚上げしてという議論は全くやっておりません。社会保障の中でどういう改革ができるかということを、今真摯な議論をやっているということでございますので、今の冒頭の御指摘は間違いなく間違っているということを御指摘したいというふうに思います。\r\n　その上で、年金制度についてのお尋ねがございました。\r\n　私どもの問題意識、新しい年金制度を提案しようとしたその背景というのは、被保険者のうち約四割がパート労働者などで占められており、不安定な雇用者に対する将来の年金保障が十分なものになっていないということ。それから、未納、未加入問題などもございますし、それが加速をしているという状況の中で、将来の無年金、低年金が増加する懸念がある。\r\n　こういう課題がある中で、年金に対する国民の信頼が十分得られていない、必ずしも得られていないという問題意識の中から、社会保険方式としての所得比例年金を基本としながらも最低保障年金を補足的に給付するという新しい年金制度というもの、党のさまざまな議論の積み重ねの中で、それが集大成として出てきているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/337",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　冒頭、断定的にちょっとお話をされたことは事実と違いますので、そこからまず申し上げたいと思いますが、消費税だけを今協議をやって決めたという事実はありません",
                "社会保障を全部棚上げしてという議論は全くやっておりません",
                "\r\n　こういう課題がある中で、年金に対する国民の信頼が十分得られていない、必ずしも得られていないという問題意識の中から、社会保険方式としての所得比例年金を基本としながらも最低保障年金を補足的に給付するという新しい年金制度というもの、党のさまざまな議論の積み重ねの中で、それが集大成として出てきているということでございます"
            ]
        }
    ]
}