{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118005254X00320120127_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　国民新党・新党日本を代表しての田中康夫議員の御質問にお答えいたします。\r\n　まず、消費税を引き上げる前の抜本的改革についてのお尋ねがございました。\r\n　かつて我が国は、一億総中流の国と呼ばれて、分厚い中間層の存在が経済発展と社会の安定の基礎となってきました。分厚い中間層を復活させることが、我が国の活力を取り戻し、社会の安定を高めるために重要だと考えており、目指すところは田中議員と共通をしております。\r\n　一方で、社会保障と税の一体改革も、今、国民のため、この国の将来のため、やり遂げなければならない課題でございます。\r\n　国民の理解を得つつ一体改革を実現するために、議員定数削減などの政治改革、国家公務員総人件費削減などの行政改革とあわせて包括的に推進することが重要と考えております。\r\n　法人税及び消費税についてのお尋ねがございました。\r\n　御指摘のように法人税を外形標準化する場合、法人の利益に関係なく、事業規模等に応じて課税する新たな仕組みを設けることになりますが、一般論として申し上げれば、新たな課税を行う際には、その目的や影響等を含め、慎重な検討が必要と考えます。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは避けることのできない問題であり、その財源については、高い財源調達力や、経済動向、人口構成の変化に左右されにくいことに加え、勤労世代など特定の者への負担が集中せず、経済活動に与えるゆがみが小さいという性質から、消費税によることが適当であると考えております。\r\n　このような一体改革は、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　消費税のインボイス制度及び輸出戻し税についてのお尋ねがございました。\r\n　インボイス制度の導入については、その課税の適正化に資するという面と、事業者の事務負担への配慮とのバランスを踏まえた検討が必要と考えております。\r\n　今回の改革においては、単一税率を維持することや、中小事業者の事務負担等を踏まえ、いわゆるインボイス制度の導入は行わないことといたしました。\r\n　また、輸出取引については消費税を免税とし、他方で、輸入国側が輸入の際に課税する仕組みは、国際的なルールとなっております。\r\n　輸出企業は消費税の還付を受けていますが、これは、他の事業者と同様、仕入れの際に支払った消費税分を控除した結果として還付が生じているものであり、中小納入業者が損をしているわけでも、輸出企業が得をしているわけでもなく、輸出企業の益税になっているとの御指摘は当たらないと考えております。\r\n　消費税引き上げとシロアリ退治についての御質問をいただきました。\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります。\r\n　これまで、政権交代後、三度の当初予算編成において、独立行政法人に対する支出は約一割の削減、公益法人向け支出は約二五％削減など、大幅に削減をしてきてまいりました。\r\n　また、天下りの根絶のために、民主党政権発足後直ちに、府省庁による再就職あっせんを内閣の方針として全面禁止するとともに、独立行政法人の役員人事について公募を実施するなど、再就職の適正化について取り組んできたところであります。\r\n　これに加え、再就職等、規制の監視機能強化を目的の一つとする国家公務員制度改革関連法案の早期成立を図ってまいります。\r\n　行政改革については、政権交代後、以上申し上げたとおり、最大限取り組んできたところでありますが、今後とも不断の取り組みを続けていく決意でございます。\r\n　議員定数と国家公務員給与削減について御質問をいただきました。\r\n　施政方針演説で、私は、まず隗より始めよと申し上げました。政治・行政改革は、社会保障・税一体改革に限らず、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民に示すべき国家の矜持でございます。\r\n　その上で申し上げれば、議員定数削減や公務員総人件費削減など、みずから身を切る改革を実施した上で税制抜本改革による消費税引き上げを実施すべきであるというのが私の基本的な考え方であり、そのことは、素案にも明記したとおりであります。\r\n　同時に、社会保障・税一体改革は、国民福祉を将来にわたって持続可能なものとするための改革であり、行政改革、政治改革とともに、必ずなし遂げてまいります。\r\n　ＴＰＰとアジアの成長国及び米国との二国間懸案事項についてのお尋ねがございました。\r\n　世界の成長センターであるアジア太平洋地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらすものと考えております。\r\n　このような観点から、我が国は、アジア太平洋自由貿易圏、ＦＴＡＡＰの実現を目指していますが、ＴＰＰは、その実現に向けた重要な地域的な取り組みの一つと考えます。\r\n　ＴＰＰ交渉には、アジアからはベトナム、マレーシア等四カ国が既に参加しており、また、ＴＰＰはＡＰＥＣ地域に拡大することが目指されています。\r\n　現在、ＴＰＰの交渉参加に向けて関係国との協議を進めており、各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的議論を経た上で、あくまで国益の視点に立って結論を得ていきます。\r\n　今後、米国を含む関係国との協議をしていく中で、御指摘のような個別の二国間懸案事項への対応が求められる可能性は否定はできませんが、その場合でも、我が国としては、何が対応可能で、何が対応困難かを明確にし、あくまでも個別に対応する考えでございます。\r\n　ＴＰＰ及びＡＳＥＡＮプラス６についての御質問をいただきました。\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むことの意義は大きいと考えます。\r\n　このような考え方に立って、我が国は、ＦＴＡＡＰ実現に向けてさまざまな道がある旨を強調してまいりました。特にＴＰＰは、ＦＴＡＡＰに向けた取り組みの中で実際に交渉が進められている唯一の枠組みであり、その意味でＴＰＰの意義は大きいと考えております。\r\n　私が昨年十一月のＡＳＥＡＮ関連首脳会議で主張したとおり、我が国としては、ＴＰＰ交渉参加に向けて関係国との協議に入るとともに、ＡＳＥＡＮプラス６などの取り組みも積極的に推進し、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に向けて、主導的役割を果たす考えであります。\r\n　次に、原子力発電所の再稼働及び原子力政策についての御質問をいただきました。\r\n　御指摘のような報道については、私の考えを正確には反映しておりません。\r\n　まず、定期検査で停止中の原子力発電所の再稼働に当たっては、事業者が行ったストレステストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかという点も含め、政治レベルで総合的な判断を行っていきます。\r\n　また、原子力発電については、中長期的には、原発への依存度を最大限引き下げていくという方向を目指すべきと考えております。\r\n　今後のエネルギー政策については、国民が安心できる中長期的なエネルギー構成のあり方について、幅広く国民各層の御意見をお伺いしながら、今夏をめどに結論を得られるよう、エネルギー・環境会議を中心に検討してまいります。\r\n　それから、原子力規制庁発足と原発再稼働の時期との関係について御質問をいただきましたが、御指摘のような情報は承知しておりませんし、私や枝野経済産業大臣が指示をしたということもございません。\r\n　それから、これが多分最後の質問だったと思います。原子力の安全規制組織についてのお尋ねがございました。\r\n　今般の原子力事故対応の反省点を踏まえるならば、大規模な原子力事故に際しては、政府の総力を結集して、俊敏に対応することが何よりも重要であります。\r\n　そのための体制を整備するため、新しい原子力安全規制組織は、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われ、適切に危機管理対応が行われる組織形態であると考えております。\r\n　残余の質問については、関係大臣が答弁をいたします。（拍手）\r\n　　　　〔国務大臣岡田克也君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "分厚い中間層を復活させることが、我が国の活力を取り戻し、社会の安定を高めるために重要だと考えており、目指すところは田中議員と共通をしております",
                "\r\n　一方で、社会保障と税の一体改革も、今、国民のため、この国の将来のため、やり遂げなければならない課題でございます",
                "\r\n　国民の理解を得つつ一体改革を実現するために、議員定数削減などの政治改革、国家公務員総人件費削減などの行政改革とあわせて包括的に推進することが重要と考えております",
                "\r\n　御指摘のように法人税を外形標準化する場合、法人の利益に関係なく、事業規模等に応じて課税する新たな仕組みを設けることになりますが、一般論として申し上げれば、新たな課税を行う際には、その目的や影響等を含め、慎重な検討が必要と考えます",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは避けることのできない問題であり、その財源については、高い財源調達力や、経済動向、人口構成の変化に左右されにくいことに加え、勤労世代など特定の者への負担が集中せず、経済活動に与えるゆがみが小さいという性質から、消費税によることが適当であると考えております",
                "\r\n　このような一体改革は、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　インボイス制度の導入については、その課税の適正化に資するという面と、事業者の事務負担への配慮とのバランスを踏まえた検討が必要と考えております",
                "\r\n　輸出企業は消費税の還付を受けていますが、これは、他の事業者と同様、仕入れの際に支払った消費税分を控除した結果として還付が生じているものであり、中小納入業者が損をしているわけでも、輸出企業が得をしているわけでもなく、輸出企業の益税になっているとの御指摘は当たらないと考えております",
                "\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります",
                "\r\n　これに加え、再就職等、規制の監視機能強化を目的の一つとする国家公務員制度改革関連法案の早期成立を図ってまいります",
                "\r\n　行政改革については、政権交代後、以上申し上げたとおり、最大限取り組んできたところでありますが、今後とも不断の取り組みを続けていく決意でございます",
                "政治・行政改革は、社会保障・税一体改革に限らず、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民に示すべき国家の矜持でございます",
                "\r\n　その上で申し上げれば、議員定数削減や公務員総人件費削減など、みずから身を切る改革を実施した上で税制抜本改革による消費税引き上げを実施すべきであるというのが私の基本的な考え方であり、そのことは、素案にも明記したとおりであります",
                "\r\n　同時に、社会保障・税一体改革は、国民福祉を将来にわたって持続可能なものとするための改革であり、行政改革、政治改革とともに、必ずなし遂げてまいります",
                "\r\n　世界の成長センターであるアジア太平洋地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらすものと考えております",
                "\r\n　このような観点から、我が国は、アジア太平洋自由貿易圏、ＦＴＡＡＰの実現を目指していますが、ＴＰＰは、その実現に向けた重要な地域的な取り組みの一つと考えます",
                "\r\n　今後、米国を含む関係国との協議をしていく中で、御指摘のような個別の二国間懸案事項への対応が求められる可能性は否定はできませんが、その場合でも、我が国としては、何が対応可能で、何が対応困難かを明確にし、あくまでも個別に対応する考えでございます",
                "\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むことの意義は大きいと考えます",
                "\r\n　このような考え方に立って、我が国は、ＦＴＡＡＰ実現に向けてさまざまな道がある旨を強調してまいりました",
                "特にＴＰＰは、ＦＴＡＡＰに向けた取り組みの中で実際に交渉が進められている唯一の枠組みであり、その意味でＴＰＰの意義は大きいと考えております",
                "\r\n　私が昨年十一月のＡＳＥＡＮ関連首脳会議で主張したとおり、我が国としては、ＴＰＰ交渉参加に向けて関係国との協議に入るとともに、ＡＳＥＡＮプラス６などの取り組みも積極的に推進し、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に向けて、主導的役割を果たす考えであります",
                "\r\n　御指摘のような報道については、私の考えを正確には反映しておりません",
                "\r\n　また、原子力発電については、中長期的には、原発への依存度を最大限引き下げていくという方向を目指すべきと考えております",
                "\r\n　それから、原子力規制庁発足と原発再稼働の時期との関係について御質問をいただきましたが、御指摘のような情報は承知しておりませんし、私や枝野経済産業大臣が指示をしたということもございません",
                "\r\n　今般の原子力事故対応の反省点を踏まえるならば、大規模な原子力事故に際しては、政府の総力を結集して、俊敏に対応することが何よりも重要であります",
                "\r\n　そのための体制を整備するため、新しい原子力安全規制組織は、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われ、適切に危機管理対応が行われる組織形態であると考えております"
            ]
        },
        {
            "speech_id": "118015254X00220120127_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、中曽根議員から御質問をいただきました。順次お答えをしてまいりたいと思います。\r\n　まず最初に、党大会における私の発言に関するお尋ねがございました。\r\n　党大会における党代表としての発言については、民主党の原点に立ち返ろうという議員、党員に対するものであり、全体の流れを聞いていただければお分かりのとおり、特定の法案や政策を念頭に置いたものではなくて、自ら身を切る覚悟、国民生活が第一の覚悟を改めて民主党員に求めたものであります。\r\n　また、参議院に法案を送るということについては、昨年、多くの議員立法が参議院に提出され、多数決によって可決し、衆議院に送られ、衆議院において議席数が過半数に満たなくとも、政党会派間でのその法案の意義、必要性を議論する中で、最終的には成立が合意され、制定された法案が多いという事実を念頭に置いたものでございます。\r\n　すなわち、野党も与党も議会における議席数のみで先入観を持つことなく、積極的に議員立法等を議会に提案し、政策議論、政策協議において内容の優劣を競い合うことを提唱したものであり、決して恫喝ではなく、昨年一年のねじれ国会と言える下での政策協議の成果をもう一度かみしめて総括をし、与党としての責任を果たしていくことを促したものでございます。\r\n　私の発言は、参議院の審議権を否定するものでは全くなく、また、衆議院の審議権をないがしろにするものでもありません。趣旨が必ずしも御理解いただけなかったこととするならば、不徳の致すところでございますが、現状のねじれ国会においては、与野党がお互いに歩み寄り、物事を決めていく国会とするため、衆参両院の機能の活性化と二院制の意義を高めるための発言として御理解をお願いをしたいというふうに思います。\r\n　続いて、内外の情勢に対する基本方針についてのお尋ねがございました。\r\n　昨年の東日本大震災と原発事故は、我が国に未曽有の国難をもたらしました。国際的な経済金融危機による円高や資源高、欧州における金融危機も困難を積み重ねております。中曽根議員御指摘のとおり、政治が国民のためにある証左を示すべき正念場と認識をしております。\r\n　同時に、昨年末には北朝鮮で指導者が替わり、御指摘のとおり、本年は世界の主要国で選挙や指導者の交代が行われます。アラブの春という中東における新しい動きもしかりでございます。核拡散の危険性からも注意を怠ることはできません。\r\n　このような中、野田政権がやらなければならないことは、まずは大震災からの復旧・復興、原発事故との戦い、日本経済の再生であり、社会保障と税の一体改革を成し遂げ、政治の責任を明確に示すことと確信をしております。\r\n　また、外交においては、施政方針の繰り返しになるため要点のみ申し上げますが、アジア太平洋地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルール作りに主体的な役割を果たしていくことが我が国の外交の基本であると申し上げます。\r\n　続いて、閣僚の任命責任についてのお尋ねがございました。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命をしてまいりました。御質問の両閣僚についても、それぞれ職務に邁進し、職責を果たしていただきたいものと考えております。しかしながら、中曽根議員の御意見についてはしっかりと胸に刻み、今後とも総理としての責任を果たしてまいりたいと考えております。\r\n　続いて、政府経済見通しと民間機関等の経済見通しの違いについての御質問をいただきました。\r\n　復興需要の発現等により来年度景気が緩やかに回復していくという経済の基本的な見方については、日銀やＩＭＦ、民間機関の平均的な見方と大きな相違はないと考えております。\r\n　欧州政府債務危機の影響等による海外景気の更なる下振れ、円高の進行やそれに伴う国内空洞化の加速、電力供給制約等の景気下振れリスクには、引き続き十分注意をしてまいりたいと考えております。\r\n　日本経済の活力についての御質問をいただきました。\r\n　日本経済を再生させ、その活力を高めていくことは、被災地の復興のために、また、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組んでまいります。特に、中小企業を始めとする企業の競争力と雇用の創出を両立させるとともに、農業、エネルギー・環境、医療・介護といった分野でのイノベーションを推進し、新産業の芽を育てていくための環境を整備してまいります。\r\n　日本再生のための数多くのプロジェクトを盛り込んだ平成二十四年度予算は、経済再生の次なる一歩でございます。また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　また、力強い経済成長を実現をするには、様々な主体による挑戦を促す明快なビジョンを描かなければなりません。このため、国家戦略会議において、新成長戦略の実行を加速するとともに、年末に取りまとめた日本再生の基本戦略に基づき、日本再生戦略を年央までに策定し、官民が一体となって着実に実行をいたします。\r\n　円高・デフレ対策に関する御質問をいただきました。\r\n　政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。具体的には、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。また、二十四年度予算にも日本再生のためのプロジェクトを数多く盛り込んでおり、その早期成立を図ります。\r\n　なお、金融政策については、先ほども申し上げたとおり、日本銀行に対して、政府との更なる緊密な情報交換、連携の下、デフレ脱却に向け、適切かつ果断な政策運営を期待をしております。\r\n　次に、除染や汚染廃棄物の予算に関する御質問をいただきました。\r\n　三次補正予算においては、今年度の除染及び汚染廃棄物処理事業に必要な事業費として二千四百五十九億円を確保したところでございます。政府としては、復旧・復興予備費を合わせ、今年度の予算としては総額約四千六百四十億円を確保したところであります。これにより、今年度事業には十分な額を確保したところであり、四次補正には盛り込まなかったところであります。\r\n　なお、平成二十四年度予算については、除染等のために四千五百十三億円の事業を盛り込んだところでありますが、今後の事業の進捗に応じて、必要な予算の措置をしっかりと講じてまいります。\r\n　平成二十四年度予算での高速道路無料化等の取扱い及び子どものための手当についての御質問をいただきました。\r\n　高速道路の原則無料化については、歳出見直しに関する三党間の協議の結果、平成二十四年度政府予算案に計上しておりません。\r\n　高校無償化制度については、政府としては、現時点において一定の効果が見られると考えており、現行制度を実施するための予算案を計上をしているところでございます。\r\n　戸別所得補償制度については、三党実務者による協議の結果を二十四年度予算に反映させることが時期的に難しくなったことから、昨年八月九日の三党合意に基づく協議としては一旦打ち切ることになったものと承知をしております。このため、二十四年度の戸別所得補償制度については、基本的に二十三年度と同じ仕組みで行うこととしたものであります。\r\n　二十四年度以降の子どものための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしております。このため、予算編成や法案の提出までの時間が限られる中で、三党合意に即して児童手当法を改正する法案を本日閣議決定をいたしました。今後、与野党で速やかに協議を開始し、法案の成立に向け、御協力をお願いをいたします。\r\n　二十四年度予算における年金交付国債による対応に関する御質問をいただきました。\r\n　今回の年金交付国債による対応は、年金財政の安定の観点から、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするためのものであり、借金の飛ばし行為との御批判は当たらないものと考えております。\r\n　消費増税を既成事実化する意図が隠されているとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております。\r\n　国民への説明責任についての御質問をいただきました。\r\n　まず、現在の政権期間中において消費税率の引上げは行いません。したがって、公約違反ではありません。また、行政改革、政治改革など身を切る改革も併せて包括的に実施をしてまいります。\r\n　昨年の夏、民主党においてマニフェストの中間検証を実施をいたしました。実現したものもある一方で、実現に至っていないものがあることを率直に認め、国民の皆様に反省とおわびを申し上げたと承知をしています。\r\n　マニフェストに記載をしていない政策については、政府として、リーマン・ショック後の緊急景気・経済対策の実施と新成長戦略の展開、地方交付税の増額、三十五人学級や学校耐震化の推進など、政権交代後の状況の変化に基づき、様々な事業を行ってまいりました。大震災からの復旧・復興、原発事故との戦い、さらに、日本経済の再生にも取り組んでまいりました。\r\n　私の選挙中の発言において行き過ぎや言葉足らずの点があったとするならば、素直に反省し、国民の皆様におわびもいたしますが、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いをしながら、優先順位を適切に判断していくことも必要と考えております。\r\n　とりわけ、社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることのできない与野党共通の課題として実現を目指しております。そして、消費税率引上げの最終判断は具体的に税率引上げを実施する半年前に行うことを想定をしており、現在の衆議院議員の任期中に民意を問い、新しい政権が引上げの最終判断を行うことになります。\r\n　いずれにしましても、国民の皆様の御理解と御協力をいただけるよう、私を始め内閣が一丸となって、今回の一体改革の意義や具体的な内容を分かりやすくお伝えをしていく努力を尽くしてまいります。\r\n　次に、国民に信を問うべきとの御質問をいただきました。\r\n　まず、現在の政権任期中において消費税率の引上げは行いません。これは先ほど言ったとおりであって、したがってマニフェストには違反をしていません。また、行政改革、政治改革など、身を切る改革をも併せて包括的に実施していくことは、政府・与党一致した合意でございます。私の内閣においては、大震災の復興、原発事故への対応、日本経済の再生、そして行政改革と政治改革の断行、この一体改革をやり抜いてまいります。御指摘のあった社会保障・税一体改革は、前政権から引き継ぎ、避けては通れない、先送りすることのできない与野党共通の課題として実現を目指しております。\r\n　民意の裏付けというお話でございますが、民主党は、さきの総選挙で、現在の衆議院の任期において政権の負託を受けていると認識をしております。\r\n　政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております。\r\n　社会保障改革の全体像、将来的な国民負担についての御質問をいただきました。\r\n　社会保障・税一体改革素案では、子ども・子育て、医療・介護、年金など、社会保障制度全般にわたる改革の全体像を示しております。この中では、新しい年金制度についても基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。また、社会保障に要する費用については、昨年六月に、一体改革素案の改革についても一定のものを盛り込んだ費用の推計を参考にお示しをしております。\r\n　まずは、社会保障の安定財源確保と財政健全化の同時達成への第一歩である一体改革の実現に向けて、国民の御理解を得られるよう、分かりやすく丁寧に情報発信をしてまいります。\r\n　補正予算の執行状況について御質問をいただきました。\r\n　日々執行される補正予算の執行額の総額の集計には一定の時間を要することや、補正予算で措置した事業は、基金事業のように、国庫からはすぐに支出がなされるものの、実際に基金から必要な資金が支出されて初めて事業の効果が発現するものなど様々であり、国庫から支出済みの金額では執行状況の実態を必ずしも把握したとは言えないことから、むしろ主要な事業ごとに事業の実質的な進捗状況の把握に努めているところであり、具体的に申し上げれば、例えば被災者生活再建支援金補助金については、一月十日現在で、約二十一万一千件の申請のうち、約二十万九千件の千九百二億円について振り込み手続を終了をいたしました。応急仮設住宅の建設については、同じく一月十日現在で、約五万二千戸完成し、このうち約四万八千戸に被災者の方が入居をされております。瓦れき処理については、一月十一日現在で、五十四市町村に対し、三千二百二十二億円を執行済みでございます。などの進捗状況になっているものと承知をしております。\r\n　いずれにせよ、被災地の一日も早い復興を目指し、復興予算を円滑、迅速に執行をしてまいります。\r\n　震災関連の組織の会議の議事録についての御質問をいただきました。\r\n　政府としては、原子力災害対策本部や緊急災害対策本部などの議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、今般の緊急事態に各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります。\r\n　公文書管理法では、事後も含めて、行政組織の意思決定の過程や実績について文書作成が求められているところであります。加えて、東日本大震災に対応するため設置された会議における意思決定の過程や実績が把握できる文書の作成は、国民に説明する責任を果たすためにも極めて重要であります。\r\n　このため、本日朝の閣僚懇において、岡田副総理から関係閣僚に対して、議事内容の記録の一部又は全部が作成されていない会議については、議事内容の記録作成を可能な限り迅速に行うよう指示を行うとともに、各府省において公文書管理法に基づく公文書管理の徹底を図るよう指示をしたところでございます。\r\n　続いて、原発事故収束のステップ２完了宣言に関する御質問をいただきました。\r\n　東京電力福島第一原発それ自体については、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断し、ステップ２が完了したことを宣言をいたしました。このステップ２の完了宣言については、ＩＡＥＡなど海外の原子力機関から歓迎する旨の声明がなされているものと承知をしています。\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の方々に再び避難をお願いをせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りが付いたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいりたいと思います。\r\n　他方、言うまでもなく、周辺地域の除染を始め、原発事故との戦いは決して終わってはいません。発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取り組んでまいります。\r\n　次に、除染と瓦れき処理に関する御質問をいただきました。\r\n　除染については、本年一月一日に全面施行となった放射性物質汚染対処特措法に基づき、国が責任を持って迅速かつ着実に除染を進めてまいります。\r\n　具体的には、現在の警戒区域及び計画的避難区域に相当する地域は国が、その他の地域のうち、放射線量が年間一ミリシーベルト以上の地域は市町村が中心に除染を行います。そのうち、国が直轄で除染を実施する地域については、年度末を目途として除染の実施計画を策定して、本格的な除染を実施してまいります。また、市町村を中心に除染をしていただく地域についても、迅速に進められるよう国として必要な財政的、技術的措置に万全を期します。\r\n　除染費用に関しては、復旧・復興予備費、第三次補正予算により、既に四千六百四十億円を確保しています。これらに平成二十四年度予算要求等を合わせ、当面の費用として総額一兆一千億円超の財政措置を計上をしています。\r\n　除染に伴って生じる土壌等の処分のための施設は、円滑かつ迅速な除染の実施に不可欠でございます。国としては、市町村とともに、仮置場等の確保に取り組みます。\r\n　また、中間貯蔵施設については、平成二十七年度より供用を開始できるよう、関係市町村及び地域住民の理解と協力を求めつつ、しっかりと取り組んでまいります。\r\n　また、災害廃棄物の処理については、現在までに約七割の災害廃棄物の仮置場への移動を完了しています。今後は、平成二十六年三月までを目途に処分を完了するよう、広域処理の推進など、国としても積極的に役割を果たしてまいります。\r\n　自主的避難に関する原子力損害賠償についての御質問をいただきました。\r\n　原子力損害賠償紛争審査会においては、法律家などの有識者が集まり、様々な要素を勘案、議論して、原子力事故との相当因果関係が住民に一律に認められる対象区域と損害額を指針で定めたものであります。\r\n　また、指針は迅速な賠償のための目安を示すものであり、指針で示された金額を超えて支出された実費や、指針に明示されていない区域の住民についても、個別具体的な事情に応じて、事故との相当因果関係が認められれば賠償の対象となり得ることが指針にも明記をされています。\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取組を全力で進めてまいります。\r\n　福島県民の健康管理に関する御質問もございました。\r\n　福島県では、県民の皆様の健康を中長期的に管理するため、県が主体となって、全県民を対象とした健康診査や、十八歳以下の子供を対象とした甲状腺超音波検査を継続して行うことなどを内容とする県民健康管理調査を実施をしています。\r\n　政府としては、平成二十三年度二次補正予算において、住民の皆様の健康を確保するために必要な事業を中長期的に実施できるように、福島県の基金造成に対して七百二十二億円の予算を措置することで、こうした福島県の取組を全面的に支援をしています。\r\n　今後とも、福島県の住民の方々の健康管理に万全を期してまいります。\r\n　普天間飛行場の移設問題についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えの下、様々な案を検証しましたが、結果的に現在の日米合意に至りました。\r\n　民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて深くおわびしなければならないと認識をしております。\r\n　沖縄において県外移設を求める声があることは承知をしていますが、現在の日米合意は、全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながるものと考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組むことによって責任を果たしてまいりたいと思います。\r\n　中井元大臣の中国における活動についての御質問をいただきました。\r\n　中井元大臣の中国における活動は、一議員としての活動と承知をしており、私は事前に知っていたという事実もなく、政府として申し上げることはございません。\r\n　なお、御指摘の政府職員の出張については、業務の性質上、お答えは差し控えさせていただきたいと思います。\r\n　次に、金正日国防委員長の死去を受けた拉致問題及び六者会合への取組に関する御質問をいただきました。\r\n　金正日国防委員長の死去という事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります。拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題であります。被害者全員の一刻も早い帰国を実現をするため、政府一丸となって取り組みます。\r\n　六者会合については、北朝鮮は非核化を始めとする六者会合共同声明におけるコミットメントを真剣に履行する意思を具体的な行動によって示す必要があります。引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、北朝鮮の前向きな対応を求めていく考えでございます。\r\n　朝鮮学校への高校無償化適用等についての御質問をいただきました。\r\n　朝鮮学校を高校無償化の対象として指定するかどうかについては、文部科学省において審査基準に照らして厳正に審査を行うべきものと考えております。\r\n　なお、朝鮮学校に対し、地方自治体が独自に交付する補助金については、各地方自治体の判断でございます。\r\n　領土、領海を守る対策についての御質問をいただきました。\r\n　政府では、近年の国際情勢の変化の中で領土、領海を守る対策を強化することが大変重要であると考えており、平素から関係機関による情報収集に努めるとともに、その時々の情勢に応じ、海上保安庁の哨戒体制を強化するなど、我が国周辺海域における監視警戒を厳正かつ的確に実施しております。\r\n　また、海上保安庁の装備や要員の充実強化を図るほか、遠方離島上で発生した犯罪に海上保安官が対処できる仕組みを導入するなど、我が国の領土、領海において迅速かつ円滑な法執行を図るための法案を今国会に提出することとしております。\r\n　今後とも、我が国の大切な領土、領海を守るため、必要な施策を推進をしてまいります。\r\n　我が国の対韓国外交についての御質問をいただきました。\r\n　日韓両国は基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、日韓関係を前進することが日韓双方にとり、極めて重要であります。\r\n　日韓関係には時折難しい問題が起きることもありますが、日韓両国が未来志向の考えの下、日韓関係全体に悪影響を及ぼすことがないよう、大局的な見地から協力をしていくことが必要であると考えます。\r\n　昨年十二月十八日に行った日韓首脳会談においても、李明博大統領との間で、日韓間には困難な問題があるが、首脳レベルでのシャトル外交を頻繁に行っていくことで一致しております。\r\n　今後とも、緊密な意見交換を行い、懸案の解決を図りつつ、関係を強化していく考えであります。\r\n　ロシア新政権の下での対ロ政策についてのお尋ねがございました。\r\n　ロシアとの間では、アジア太平洋地域のパートナーとしてふさわしい関係を構築していくために、政治、経済、国際舞台における協力等を含め、あらゆる分野で協力を深めていく考えであります。そうした関係を進めていく中で、日ロ間の最大の懸案である北方領土問題を解決するべく粘り強く取り組んでまいります。\r\n　本年三月の大統領選挙後のロシアがどのような対日政策を取るかについては予断できませんが、我が国としては、ロシアの新政権誕生後も、今申し上げたこの基本方針に従って日ロ関係を進めていく考えでございます。\r\n　最後に、八ツ場ダムについての御質問をいただきました。\r\n　八ツ場ダムについては、政権交代以降、四代にわたる国土交通大臣の下で予断を持たずに検証を行ってまいりました。国土交通大臣がその結果に沿って事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00220120127/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　党大会における党代表としての発言については、民主党の原点に立ち返ろうという議員、党員に対するものであり、全体の流れを聞いていただければお分かりのとおり、特定の法案や政策を念頭に置いたものではなくて、自ら身を切る覚悟、国民生活が第一の覚悟を改めて民主党員に求めたものであります",
                "\r\n　すなわち、野党も与党も議会における議席数のみで先入観を持つことなく、積極的に議員立法等を議会に提案し、政策議論、政策協議において内容の優劣を競い合うことを提唱したものであり、決して恫喝ではなく、昨年一年のねじれ国会と言える下での政策協議の成果をもう一度かみしめて総括をし、与党としての責任を果たしていくことを促したものでございます",
                "\r\n　私の発言は、参議院の審議権を否定するものでは全くなく、また、衆議院の審議権をないがしろにするものでもありません",
                "趣旨が必ずしも御理解いただけなかったこととするならば、不徳の致すところでございますが、現状のねじれ国会においては、与野党がお互いに歩み寄り、物事を決めていく国会とするため、衆参両院の機能の活性化と二院制の意義を高めるための発言として御理解をお願いをしたいというふうに思います",
                "中曽根議員御指摘のとおり、政治が国民のためにある証左を示すべき正念場と認識をしております",
                "核拡散の危険性からも注意を怠ることはできません",
                "\r\n　このような中、野田政権がやらなければならないことは、まずは大震災からの復旧・復興、原発事故との戦い、日本経済の再生であり、社会保障と税の一体改革を成し遂げ、政治の責任を明確に示すことと確信をしております",
                "\r\n　また、外交においては、施政方針の繰り返しになるため要点のみ申し上げますが、アジア太平洋地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルール作りに主体的な役割を果たしていくことが我が国の外交の基本であると申し上げます",
                "しかしながら、中曽根議員の御意見についてはしっかりと胸に刻み、今後とも総理としての責任を果たしてまいりたいと考えております",
                "\r\n　復興需要の発現等により来年度景気が緩やかに回復していくという経済の基本的な見方については、日銀やＩＭＦ、民間機関の平均的な見方と大きな相違はないと考えております",
                "\r\n　欧州政府債務危機の影響等による海外景気の更なる下振れ、円高の進行やそれに伴う国内空洞化の加速、電力供給制約等の景気下振れリスクには、引き続き十分注意をしてまいりたいと考えております",
                "\r\n　日本経済を再生させ、その活力を高めていくことは、被災地の復興のために、また、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組んでまいります",
                "特に、中小企業を始めとする企業の競争力と雇用の創出を両立させるとともに、農業、エネルギー・環境、医療・介護といった分野でのイノベーションを推進し、新産業の芽を育てていくための環境を整備してまいります",
                "また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　また、力強い経済成長を実現をするには、様々な主体による挑戦を促す明快なビジョンを描かなければなりません",
                "\r\n　政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "具体的には、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　なお、金融政策については、先ほども申し上げたとおり、日本銀行に対して、政府との更なる緊密な情報交換、連携の下、デフレ脱却に向け、適切かつ果断な政策運営を期待をしております",
                "\r\n　戸別所得補償制度については、三党実務者による協議の結果を二十四年度予算に反映させることが時期的に難しくなったことから、昨年八月九日の三党合意に基づく協議としては一旦打ち切ることになったものと承知をしております",
                "\r\n　二十四年度以降の子どものための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしております",
                "\r\n　今回の年金交付国債による対応は、年金財政の安定の観点から、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするためのものであり、借金の飛ばし行為との御批判は当たらないものと考えております",
                "\r\n　消費増税を既成事実化する意図が隠されているとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております",
                "\r\n　まず、現在の政権期間中において消費税率の引上げは行いません",
                "したがって、公約違反ではありません",
                "実現したものもある一方で、実現に至っていないものがあることを率直に認め、国民の皆様に反省とおわびを申し上げたと承知をしています",
                "\r\n　私の選挙中の発言において行き過ぎや言葉足らずの点があったとするならば、素直に反省し、国民の皆様におわびもいたしますが、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いをしながら、優先順位を適切に判断していくことも必要と考えております",
                "\r\n　とりわけ、社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることのできない与野党共通の課題として実現を目指しております",
                "\r\n　いずれにしましても、国民の皆様の御理解と御協力をいただけるよう、私を始め内閣が一丸となって、今回の一体改革の意義や具体的な内容を分かりやすくお伝えをしていく努力を尽くしてまいります",
                "\r\n　まず、現在の政権任期中において消費税率の引上げは行いません",
                "これは先ほど言ったとおりであって、したがってマニフェストには違反をしていません",
                "私の内閣においては、大震災の復興、原発事故への対応、日本経済の再生、そして行政改革と政治改革の断行、この一体改革をやり抜いてまいります",
                "御指摘のあった社会保障・税一体改革は、前政権から引き継ぎ、避けては通れない、先送りすることのできない与野党共通の課題として実現を目指しております",
                "\r\n　民意の裏付けというお話でございますが、民主党は、さきの総選挙で、現在の衆議院の任期において政権の負託を受けていると認識をしております",
                "\r\n　政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております",
                "\r\n　政府としては、原子力災害対策本部や緊急災害対策本部などの議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、今般の緊急事態に各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります",
                "このステップ２の完了宣言については、ＩＡＥＡなど海外の原子力機関から歓迎する旨の声明がなされているものと承知をしています",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の方々に再び避難をお願いをせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りが付いたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいりたいと思います",
                "\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取組を全力で進めてまいります",
                "\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えの下、様々な案を検証しましたが、結果的に現在の日米合意に至りました",
                "\r\n　民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をお掛けしたことについて深くおわびしなければならないと認識をしております",
                "\r\n　沖縄において県外移設を求める声があることは承知をしていますが、現在の日米合意は、全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながるものと考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組むことによって責任を果たしてまいりたいと思います",
                "\r\n　中井元大臣の中国における活動は、一議員としての活動と承知をしており、私は事前に知っていたという事実もなく、政府として申し上げることはございません",
                "\r\n　金正日国防委員長の死去という事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります",
                "拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題であります",
                "引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、北朝鮮の前向きな対応を求めていく考えでございます",
                "\r\n　朝鮮学校を高校無償化の対象として指定するかどうかについては、文部科学省において審査基準に照らして厳正に審査を行うべきものと考えております",
                "\r\n　日韓両国は基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、日韓関係を前進することが日韓双方にとり、極めて重要であります",
                "\r\n　日韓関係には時折難しい問題が起きることもありますが、日韓両国が未来志向の考えの下、日韓関係全体に悪影響を及ぼすことがないよう、大局的な見地から協力をしていくことが必要であると考えます",
                "そうした関係を進めていく中で、日ロ間の最大の懸案である北方領土問題を解決するべく粘り強く取り組んでまいります",
                "\r\n　本年三月の大統領選挙後のロシアがどのような対日政策を取るかについては予断できませんが、我が国としては、ロシアの新政権誕生後も、今申し上げたこの基本方針に従って日ロ関係を進めていく考えでございます",
                "国土交通大臣がその結果に沿って事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております"
            ]
        },
        {
            "speech_id": "118015254X00220120127_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表しての輿石幹事長からの御質問にお答えをしたいと思います。\r\n　まずは、東日本大震災からの復旧・復興についての御質問をいただきました。\r\n　発災以来、政府は、被災地の復旧、そして復興に全力で取り組んでまいりました。発災当初と比較して相当程度進展したものと認識をしておりますが、一方で、今なお多くの方々が寒い冬の中、仮設住宅で不自由な暮らしを余儀なくされているなど、課題も山積をしております。\r\n　特に、被災者の皆様の生活再建は喫緊の課題であり、とりわけ働く場の確保が重要でございます。復興特区制度などを活用して、被災した企業を復旧させるなど、被災地の産業復興を図り、雇用確保を進めてまいります。\r\n　新しい町づくりに向けた取組も進んでおり、昨年末までに津波被害のあった沿岸市町村のうち約八割が復興計画を完成させました。今後は、市町村において地域住民との調整を進め、個々の事業を円滑に実施していくことが課題でございます。\r\n　被災地の復興は、全ての日本人にとっての挑戦であると考えております。国の復興施策については、既に事業計画と工程表を策定しており、これに沿って、被災地の一日も早い復興に向け、政府を挙げて取り組んでまいります。\r\n　続いて、原発事故収束のステップ２完了宣言と今後の道筋に関する御質問をいただきました。\r\n　東京電力福島第一原発それ自体については、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断し、ステップ２が完了したことを昨年の十二月十六日に宣言をさせていただきました。\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至ったという旨を申し上げましたけれども、言うまでもなく、周辺地域の除染を始め、原発事故との戦いは決して終わってはおりません。\r\n　原子炉については、事態の安定を目指す段階から廃炉に向けた段階へと移行いたしました。政府としては、昨年十二月二十一日に発表した中長期ロードマップに沿って、発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取り組んでまいる決意でございます。\r\n　続いて、原発事故被災者の帰還のための諸課題の解決についてのお尋ねがございました。\r\n　住民の帰還に向けては、去る十二月二十六日の原子力災害対策本部決定を踏まえ、警戒区域の解除について、早ければ四月ごろを目指し、極力遅くならない時期に実施する方向で検討しております。\r\n　避難指示区域の見直しについては、三月末を一つの目途として行うことを目指しております。その見直しの後、年間積算線量が二十ミリシーベルト以下となることが確実な地域については、インフラの復旧、また除染の進捗を踏まえて、地元との十分な協議を行った上で避難指示を解除し、できるだけ早期に避難者が帰郷できる環境を整えてまいります。また、年間積算線量が二十ミリシーベルト超、五十ミリシーベルト以下となる地域についても、昨日、二十六日発表した除染ロードマップを基本として順次段階的に除染を進めるとともに、インフラ復旧等を計画的に実施をしてまいります。また、五十ミリシーベルト超の地域の除染やインフラ復旧については、モデル事業などの結果などを踏まえて、その対応の方向性を検討してまいります。\r\n　続いて、原発事故による影響への対応やエネルギー政策についての御質問をいただきました。\r\n　原発事故により発生した損害については、これまで原子力損害賠償紛争審査会においてその範囲について順次示してきたところでございます。現在、原子力損害賠償紛争審査会においては、避難指示区域等の見直しに関する考え方を踏まえ、損害賠償の取扱いについて検討が行われておりますが、本年三月中には必要な指針を取りまとめていただきたいと考えております。\r\n　健康管理については、福島県が主体となって県民健康管理調査が実施されているところでありますが、政府としては、この調査が長期間にわたり安定的に実施できるよう必要な支援を行っているところでございます。\r\n　食品中の放射性物質への対応については、事故後、速やかに暫定規制値を設定し、これを超える食品が市場に流通しないよう検査や出荷制限の指示を行っております。また、本年四月の施行に向けて新たな基準値の検討を進めており、食品のより一層の安全、安心を確保することとしております。\r\n　現在、国民が安心できる中長期的なエネルギー構成を目指してゼロベースでの見直し作業を進めているところでございます。今年春には選択肢を提示した上で、幅広く国民各層の御意見をお伺いをしながら、今年の夏を目途に新しい戦略と計画を取りまとめてまいります。\r\n　我が国経済の現状認識及び今後の見通しについての御質問をいただきました。\r\n　我が国の景気は、東日本大震災の影響により依然として厳しい状況にある中で、緩やかに持ち直しをしております。今後の見通しについては、本格的な復興施策の集中的な推進によって着実な需要の発現と雇用の創出が見込まれ、景気は緩やかに回復していくかと考えられます。\r\n　他方、欧州政府債務危機の影響等により海外景気が更に下振れするリスクに十分留意する必要があります。このような認識の下、政府経済見通しにおいては来年度の実質成長率を二・二％程度と見込んでいるところでございます。\r\n　続いて、社会保障改革の全体像、道筋と、一体改革素案に盛り込まれた基本的な理念、手段について御質問をいただきました。\r\n　一体改革は、社会保障の充実、安定化と財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものでございます。\r\n　このため、政府・与党で決定した素案においては、低所得者対策を充実しつつ、子育てや若者就労への支援を強化するなど、子供からお年寄りまで全ての国民をカバーする全世代対応型へと社会保障制度を転換していくこととしており、素案に示した内容や実施時期に沿って改革を進めてまいります。\r\n　具体的には、地域の実情に応じた保育等の量的拡充などを行う子ども・子育て新システムの創設、市町村国保において、財政基盤の強化を図るとともに、財政運営の都道府県化を実施、年金制度の持続可能性を確保するため、国庫負担二分の一の恒久化などを盛り込んだ法案を今回の通常国会に提出することを予定をしております。\r\n　同時に、社会保障の充実、安定化のための安定財源を確保するため、世代を通じて幅広い国民が負担する消費税の税率を引き上げるなど、給付と負担の両面で世代間、世代内の公平を図ることとしております。\r\n　一体改革は、全ての国民のために、そしてこの国の未来のためにやり遂げる必要があります。与党の皆さん、そして野党の皆さんの御協力もお願いをしながら、実現に向けて全力を尽くしていく決意でございます。\r\n　続いて、消費税引上げに際しての経済状況についての御質問をいただきました。\r\n　社会保障・税一体改革素案においては、経済状況の好転を条件として遅滞なく消費税を含む税制抜本改革を実施することとされております。\r\n　平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として経済状況は好転していくとの見通しが立てられると考えております。\r\n　なお、素案においては、経済財政状況の激変にも柔軟に対応できるように、消費税率引上げ実施前に経済状況の好転について、名目・実質成長率、物価動向など、種々の経済指標を確認し、経済状況等を総合的に勘案した上で、引上げの停止を含め、所要の措置を講ずるものとする規定を法案に盛り込むこととしております。\r\n　二十四年度予算について御質問がございました。\r\n　平成二十四年度予算においては、無駄や非効率を徹底して排除するため、さきの提言型仕分の提言を適切に反映させ、既存予算を見直すとともに、公務部門における定員や庁舎建て替えなどには特に厳しく対応をしております。このような歳出削減努力によって捻出した財源を用いて、厳しい財政状況の中ではありますが、輿石幹事長御指摘の日本再生重点化措置を一兆円規模に拡充し、宇宙・海洋関連事業など我が国将来の経済成長に資する施策を盛り込んでおります。\r\n　また、今年度の補正予算に続き、三・八兆円規模の復興予算を確保し、来年度においても復興や除染などの事業が切れ目なく実施されるようにしております。これらの観点から、平成二十四年度予算を日本再生元年予算と位置付けております。\r\n　なお、年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％との差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするために行うものでございますが、その意義についてはこれからも分かりやすい説明に努めてまいりたいと思います。\r\n　財政の役割や財政再建への取組についての御質問をいただきました。\r\n　我が国財政は、東日本大震災からの復旧・復興に必要な施策や世界に誇り得る社会保障制度を支えるなど、国民生活を支える重要な役割を果たしております。\r\n　一方で、こうした我が国の財政は、国及び地方の長期債務残高が九百四十兆円とＧＤＰの二倍近くに達する見通しであり、極めて厳しい状況にありますが、現状では、豊富な国内貯蓄の存在等を背景に、低い金利水準で安定的に国債を消化することができております。\r\n　しかしながら、我が国の国債の国内消化を支えてきた国内貯蓄が伸び悩む一方、政府の債務残高は増加の一途をたどっており、今後、我が国の国債をめぐる環境は変化する可能性もあります。また、団塊の世代が高齢化する中で、社会保障関係費の急増が見込まれており、社会保障の安定財源確保も早急に進める必要があります。\r\n　したがって、国債市場が安定している今の段階で社会保障・税一体改革を着実に実行に移し、市場の信認を確保しながら、しっかりと財政健全化を進めていくことが重要であると考えております。\r\n　社会保障と税の一体改革についての御質問をいただきました。\r\n　これも御指摘のとおり、社会保障・税一体改革をやり抜くことは国民利益のために必ず成し遂げなくてはならない課題であり、行政改革、政治改革を併せて包括的に実施することは民主党の原点と考えます。\r\n　民主党は国民の生活が第一を掲げておりますが、親、子、孫を通じて、また、自身が尊厳ある生き方を貫くためにも全世代の営みと生活に責任を持つことが必要であり、そのための一体改革であると決意をしております。現在の政権任期中において消費税率の引上げは行わず、税率引上げの実施前に必ず民意を問うこととしており、一体改革の実行は決して公約違反ではございません。\r\n　また、行政改革、政治改革など、身を切る改革を貫くことこそ民主党の原点であるとの確信に基づき、改革を貫く決意であります。是非とも、良識の府参議院の皆様の御協力を改めて切にお願いをする次第であります。\r\n　国際情勢の認識及び外交・安全保障の基本姿勢についてのお尋ねがございました。\r\n　アジア太平洋地域は、世界の成長センターとしてチャンスをもたらす一方、既存の秩序が変動する過程で地域の不安定性が増し、安全保障の先行きが不透明になるというリスクもはらんでおります。\r\n　このような中で、我が国は、この地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、経済・安全保障面を始め、様々な分野で地域の秩序とルール作りに主体的な役割を果たしていきます。同時に、各国首脳との信頼関係を築きながら、近隣諸国及び主要国との二国間関係の強化に努めます。さらに、国連平和維持活動、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります。\r\n　日米関係についての御質問をいただきました。\r\n　日米同盟は、我が国の外交・安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財であり、厳しさを増すアジア太平洋地域の安全保障環境を踏まえれば、同盟深化は喫緊の課題でございます。\r\n　このような中、米国が国防費をめぐる厳しい状況の中にあってもなお、アジア太平洋地域へのコミットメントを強化するとの政策を掲げていることは、我が国を含む地域の安全保障に資するものと考えており、これを歓迎をしております。\r\n　我が国としては、今後とも、日米安保体制の下での幅広い安全保障、防衛協力を推進しつつ、アジア太平洋地域のみならず、国際社会の安定のために米国とも連携をして主体的に取り組んでいく考えでございます。\r\n　折しも、本年は日本から米国に桜を贈ってから百周年になります。日米同盟を二十一世紀にふさわしい形で一層深化、発展をさせていくべく、日米双方の都合の良い時期にワシントンを訪問をしたいと考えております。\r\n　普天間飛行場の移設と沖縄振興についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。政府としては、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を得るべく全力で取り組みます。\r\n　沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出をいたします。政府としては、沖縄の経済の真の自立と持続可能な発展を支援をしていく考えでございます。\r\n　私自身も適切な時期に沖縄を訪問したいと考えておりますが、具体的なタイミングについては諸事情を十分考慮して判断をしてまいります。\r\n　対中政策についての御質問をいただきました。\r\n　アジア太平洋地域での安定と繁栄のためには、中国の建設的な役割が不可欠であります。国益の視点に立って、日中両国の戦略的互恵関係の内容を更に充実させるとともに、地域の安定した秩序づくりに向けた協力を深めてまいります。また、本年の国交正常化四十周年の機をとらえ、様々なレベルでの対話や交流を通じて互恵関係を深化させてまいります。\r\n　具体的には、昨年十二月の訪中の際に表明した六つのイニシアチブに基づき、政治的相互信頼の増進、海洋に関する協力、震災を受けた協力、互恵的経済関係の強化、国民間の相互理解の増進、地域・グローバルな課題に関する対話、協力の強化などの分野で協力を進めてまいります。\r\n　北朝鮮における指導部の変化を受けた関係国との連携に関する御質問をいただきました。\r\n　金正日国防委員長死去を受け、私は、李明博韓国大統領、オバマ米国大統領とそれぞれ電話会談を行い、今般の事態が朝鮮半島の情勢を悪化させることのないよう関係各国と緊密に連携していくことを確認をいたしました。また、昨年末の私の訪中の際に行った日中首脳会談においても、北朝鮮情勢について緊密に意思疎通しながら対応していくことを確認をいたしました。\r\n　今回の事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります。引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、適切に対応していく考えでございます。\r\n　イランの核問題への対応についてのお尋ねがございました。\r\n　イランの核問題については、深刻な懸念を国際社会と共有をしています。我が国は、対話と圧力のアプローチに基づき、これまで我が国が培ってきたパイプを活用して様々な形で働きかけを行ってきています。また、昨年十二月には更なる対イラン措置を講じたところでございます。\r\n　今後とも、平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響なども総合的に勘案しつつ、各国と協調しながら問題の解決に向けて努力していく考えでございます。\r\n　ＴＰＰについての御質問もいただきました。\r\n　ＴＰＰをめぐり、農業に与える影響や、金融、雇用、医療などの分野について国民の間に様々な議論や御意見があることは承知をしております。\r\n　ＴＰＰについては、交渉参加に向けた関係国との協議を進めているところでございます。協議を通じ、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立ってＴＰＰについての結論を得ていきます。\r\n　今後とも、各国との協議を通じて得られる情報を含め、地方における説明会等を通じ、政府を挙げて国民の皆様への一層の説明や情報提供にしっかりと努めていく考えでございます。\r\n　最後に、目指す国づくりについての御質問をいただきました。\r\n　今、目の前にある課題を乗り越えたその先に、私が目指す国づくりの姿が見えてまいります。近代国家に生まれ変わる幕末、明治の時代においても、そして、戦後の焼け野原から立ち上がり高度成長を遂げた「三丁目の夕日」の時代においても、今日よりあしたが良くなるという希望が国全体にあふれておりました。昨今、こうしたささやかな希望さえ感じにくくなったという声が少なくありません。\r\n　目の前の数々の危機は、日本を覆う閉塞感を拭い、新たな発展をもたらすチャンスにもなり得ます。私は、大震災からの復興を契機として、希望と誇りのある日本を取り戻したいと考えております。\r\n　中長期的な経済成長と分厚い中間層の復活を実現をし、今日よりもあしたがより豊かで幸せになるという確かな希望を生み出す、そして、この国に生まれてよかったという誇りを将来の世代に残していく、これが私の目指す国づくりの基本であり、様々な困難、課題を乗り越えるために、ぶれることなく、逃げることなく、頑張っていく決意でございます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00220120127/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、被災者の皆様の生活再建は喫緊の課題であり、とりわけ働く場の確保が重要でございます",
                "\r\n　被災地の復興は、全ての日本人にとっての挑戦であると考えております",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至ったという旨を申し上げましたけれども、言うまでもなく、周辺地域の除染を始め、原発事故との戦いは決して終わってはおりません",
                "\r\n　一体改革は、社会保障の充実、安定化と財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものでございます",
                "\r\n　一体改革は、全ての国民のために、そしてこの国の未来のためにやり遂げる必要があります",
                "\r\n　平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として経済状況は好転していくとの見通しが立てられると考えております",
                "\r\n　なお、年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％との差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするために行うものでございますが、その意義についてはこれからも分かりやすい説明に努めてまいりたいと思います",
                "\r\n　しかしながら、我が国の国債の国内消化を支えてきた国内貯蓄が伸び悩む一方、政府の債務残高は増加の一途をたどっており、今後、我が国の国債をめぐる環境は変化する可能性もあります",
                "また、団塊の世代が高齢化する中で、社会保障関係費の急増が見込まれており、社会保障の安定財源確保も早急に進める必要があります",
                "\r\n　したがって、国債市場が安定している今の段階で社会保障・税一体改革を着実に実行に移し、市場の信認を確保しながら、しっかりと財政健全化を進めていくことが重要であると考えております",
                "\r\n　これも御指摘のとおり、社会保障・税一体改革をやり抜くことは国民利益のために必ず成し遂げなくてはならない課題であり、行政改革、政治改革を併せて包括的に実施することは民主党の原点と考えます",
                "\r\n　民主党は国民の生活が第一を掲げておりますが、親、子、孫を通じて、また、自身が尊厳ある生き方を貫くためにも全世代の営みと生活に責任を持つことが必要であり、そのための一体改革であると決意をしております",
                "現在の政権任期中において消費税率の引上げは行わず、税率引上げの実施前に必ず民意を問うこととしており、一体改革の実行は決して公約違反ではございません",
                "\r\n　また、行政改革、政治改革など、身を切る改革を貫くことこそ民主党の原点であるとの確信に基づき、改革を貫く決意であります",
                "\r\n　このような中で、我が国は、この地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、経済・安全保障面を始め、様々な分野で地域の秩序とルール作りに主体的な役割を果たしていきます",
                "さらに、国連平和維持活動、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります",
                "\r\n　日米同盟は、我が国の外交・安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財であり、厳しさを増すアジア太平洋地域の安全保障環境を踏まえれば、同盟深化は喫緊の課題でございます",
                "\r\n　このような中、米国が国防費をめぐる厳しい状況の中にあってもなお、アジア太平洋地域へのコミットメントを強化するとの政策を掲げていることは、我が国を含む地域の安全保障に資するものと考えており、これを歓迎をしております",
                "\r\n　我が国としては、今後とも、日米安保体制の下での幅広い安全保障、防衛協力を推進しつつ、アジア太平洋地域のみならず、国際社会の安定のために米国とも連携をして主体的に取り組んでいく考えでございます",
                "日米同盟を二十一世紀にふさわしい形で一層深化、発展をさせていくべく、日米双方の都合の良い時期にワシントンを訪問をしたいと考えております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "政府としては、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を得るべく全力で取り組みます",
                "\r\n　沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出をいたします",
                "政府としては、沖縄の経済の真の自立と持続可能な発展を支援をしていく考えでございます",
                "\r\n　アジア太平洋地域での安定と繁栄のためには、中国の建設的な役割が不可欠であります",
                "\r\n　今回の事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります",
                "\r\n　今後とも、平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響なども総合的に勘案しつつ、各国と協調しながら問題の解決に向けて努力していく考えでございます",
                "\r\n　ＴＰＰをめぐり、農業に与える影響や、金融、雇用、医療などの分野について国民の間に様々な議論や御意見があることは承知をしております",
                "\r\n　今、目の前にある課題を乗り越えたその先に、私が目指す国づくりの姿が見えてまいります",
                "\r\n　目の前の数々の危機は、日本を覆う閉塞感を拭い、新たな発展をもたらすチャンスにもなり得ます",
                "私は、大震災からの復興を契機として、希望と誇りのある日本を取り戻したいと考えております",
                "\r\n　中長期的な経済成長と分厚い中間層の復活を実現をし、今日よりもあしたがより豊かで幸せになるという確かな希望を生み出す、そして、この国に生まれてよかったという誇りを将来の世代に残していく、これが私の目指す国づくりの基本であり、様々な困難、課題を乗り越えるために、ぶれることなく、逃げることなく、頑張っていく決意でございます"
            ]
        },
        {
            "speech_id": "118005254X00220120126_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党の谷垣総裁の御質問に順次お答えをしてまいります。\r\n　まず、選挙時の消費税に関する発言などについて御質問をいただきました。\r\n　民主党が前回総選挙時に国民に対して約束したことは、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますということでございました。この方針は今でも変わりません。御指摘のアンケートについても、この観点から反対と回答をいたしました。\r\n　今回の一体改革において、政府・与党で取りまとめた素案では、第一弾の消費税の引き上げは二〇一四年の四月を予定しております。これは現在の衆議院議員の任期終了後でありまして、当然、引き上げの前には総選挙を行うことになります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "御指摘のアンケートについても、この観点から反対と回答をいたしました"
            ]
        },
        {
            "speech_id": "118005254X00220120126_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）（続）　したがって、一体改革の実現が国民に対する裏切りとの御指摘は当たらないものと考えております。\r\n　続いて、マニフェストについての御質問をいただきました。\r\n　まず、先ほども申し上げましたが、現在の政権任期中において消費税率の引き上げは行いません。したがって、公約違反ではありません。\r\n　また、行政改革、政治改革など、身を切る改革もあわせて包括的に実施してまいります。\r\n　また、昨年の夏、民主党においてマニフェストの中間検証を実施いたしました。実現したものもある一方で、実現に至っていないものがあることを率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています。\r\n　マニフェストに記載していない政策については、政府としては、リーマン・ショック後の緊急景気経済対策の実施と新成長戦略の展開、地方交付税の増額、三十五人学級や学校耐震化の推進など、政権交代後の状況の変化に基づき、マニフェストには書いていないけれども、国民生活を考えたときにはやらなければいけないものもやってまいりました。大震災からの復旧復興、原発事故との戦い、さらに日本経済の再生にも取り組んでまいりました。\r\n　したがって、私の選挙中の発言において行き過ぎや言葉足らずの点があったとするなら、素直に反省をし、国民の皆様におわびもいたしますけれども、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いしながら、優先順位を適切に判断していくことも必要と考えております。\r\n　社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることはできない、与野党共通の課題として実現を目指しております。\r\n　こうした政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております。\r\n　続いて、消費税率の引き上げに伴う低所得者対策等についての御質問をいただきました。\r\n　所得の低い方々に対する配慮については、低所得者への年金加算など、今般の一体改革に盛り込まれたきめ細かな施策を実施するとともに、二〇一五年度以降の番号制度の本格稼働、定着後の実施を念頭に、総合合算制度や給付つき税額控除の導入を検討いたします。\r\n　また、そのような再分配に関する総合的な施策の実現までの間の暫定的、臨時的措置として簡素な給付措置を実施することとしており、今後、それらの具体化に向けて検討を進めてまいります。\r\n　消費税収の使途の明確化については、国分については全額社会保障四経費に充てることを消費税法に規定するとともに、会計上も毎年度の予算等において使途を明確化することとしております。地方分についても使途を明確化することとし、現行の地方消費税を除く消費税収の全額が、官の肥大化に使われず、国民に還元されることが国民にわかりやすい形で示されるよう、検討を進めてまいります。\r\n　素案取りまとめの経緯、財政健全化目標についての御質問をいただきました。\r\n　消費税率の引き上げ幅、時期については、社会保障の安定財源確保や財政健全化目標の達成を目指しつつ、最初の引き上げ時期については、政権担当期間中は引き上げない、引き上げは行わないとのこれまでの方針を踏まえ、次の引き上げの時期については、最初の引き上げ後の経済への影響や事業者の実務面での対応を考慮し、十分な期間をとる必要があることを踏まえて決めたものでございます。\r\n　先日公表された経済財政の中長期試算によれば、二〇一五年度の基礎的財政収支赤字については、慎重な経済前提のもとで、対ＧＤＰ比半減目標の達成は現時点においては厳しいものとなっていますが、仮に、二〇一五年度について、消費税率の一〇％への引き上げ後の財政収支への影響を平年度化すれば、対ＧＤＰ比半減目標を満たした数値となっております。\r\n　このように、社会保障・税一体改革の実施により、二〇一五年度中に財政構造としては基礎的財政収支赤字の対ＧＤＰ比半減目標の水準が達成される姿となることが見込まれますが、引き続き、二〇一五年度における財政健全化目標の達成に向けて、成長力の強化を初め、あらゆる政策努力に全力を挙げる方針でございます。\r\n　続いて、歳出改革と財政健全化についてのお尋ねがございました。\r\n　先ほど申し上げたとおり、二〇一五年度における財政健全化目標の達成に向けて、あらゆる政策努力に全力を挙げる方針であります。\r\n　歳出面等においては、本年半ばごろに中期財政フレームを改定し、二〇一三年度から二〇一五年度までの予算編成の枠組みを定めることを予定しており、今後の歳入歳出の見通しや財政健全化の進捗状況をよく見きわめつつ、二〇一五年度における財政健全化目標の達成に向け、今後検討を進めてまいります。\r\n　なお、分野別の具体的な計数を示した歳出削減計画については、一つのアイデア、手法ではあると考えますが、一方で、将来の社会経済情勢に対する柔軟性、弾力性を失わせるのではないかという懸念もあり、慎重に検討していく必要があると考えております。\r\n　次に、二十四年度予算について、年金交付国債による対応の趣旨や財政健全化目標との関係、さらには経済成長への配意に関する御質問をいただきました。\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであります。\r\n　消費税引き上げのための人質と受けとめられても仕方がないとの御指摘がございますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保に向けて、御党の御協力をお願いしたいと考えております。\r\n　また、二〇一五年度における財政健全化目標との関係については、一体改革の実施により、年金交付国債の償還費用を確保した上で、先ほど申し上げたとおり、財政構造としては、二〇一五年度中に目標の水準が達成される姿となると見込んでいるところでございます。\r\n　なお、二十四年度予算では日本再生のための数多くのプロジェクトを盛り込んでおり、経済再生に向けた次なる一歩として、四次補正予算とあわせて、早期の成立を図ってまいります。\r\n　また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　次に、自民党の財政健全化責任法と一体改革素案についての御質問をいただきました。\r\n　今回の文書を素案と呼称したのは、御党が提出した財政健全化責任法の規定も参考にし、この文書をもって、各党から御意見を伺い、政党間協議を経た上で、法案提出の前提となる大綱を取りまとめたいと考えたからでございます。\r\n　素案という名前だけとっただけではないかというお話でありますが、二〇二〇年までに、財政健全化に向けての道筋は、御党の考えている財政健全化責任法と我々の問題意識が共有するところ大であり、素案という名称だけをいただいたということは決してございません。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化とともに財政健全化を進めることは、どの政党が政権をとっても逃げることのできない課題であると考えております。\r\n　この改革の方向性について御党との間で考え方に大きな違いはなく、ぜひ協議に応じていただきたいと改めてお願いをさせていただきます。\r\n　次に、年金、民主党案に関する試算についてお尋ねがございました。\r\n　昨年、一体改革に関して民主党内で議論を行っている際に年金制度に関してさまざまな検討が行われ、そして、民主党内においてさらに検討を深めることとされたと承知しています。民主党における議論、検討であり、党がどのように議論を深め整理するか判断した上で、今後の協議の中で取り扱うことになるかと承知をしています。\r\n　なお、新しい年金制度は今後の議論の中で具体化されていくものであり、素案には追加財源については記載しておりませんが、現行制度から新しい制度への切りかえには相当長期の移行期間が必要であることから、二〇一五年の段階において、現行制度による場合と比較して、大きな追加財源が必要になるものではありません。\r\n　次に、新しい年金制度の制度設計の詳細及びその費用等についての御質問をいただきました。\r\n　一体改革素案においては、二〇一五年までに行う消費税引き上げを含めた税制抜本改革によって年金制度を持続可能なものとするため、基礎年金国庫負担二分の一に必要な安定財源の確保を図るとともに、最低保障機能の強化など、現行制度の改善を図ることとしております。\r\n　一方、新しい年金制度については、国民的合意に向けた議論や環境整備を進めた上で平成二十五年に法案を提出するとしており、今後、民主党での議論を踏まえて、政府としても、御指摘の具体的な給付と負担など、必要な検討を進めていきたいと考えております。\r\n　なお、先ほども申し上げたように、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較し、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではありません。\r\n　このように、素案の中では、年金制度改革の検討についても時間軸を示した上で社会保障・税の一体改革の姿を描いており、ぜひ全体像を御理解いただいた上で協議に応じていただくよう、重ねてお願いを申し上げます。\r\n　次に、岡田代表当時のマニフェストと一体改革の整合性についての御質問をいただきました。\r\n　〇四年参議院選挙、〇五年総選挙において、当時の岡田代表のもとで、民主党は、年金制度の抜本改革に合わせて年金目的消費税の導入を主張いたしました。しかし、その後、定率減税の廃止や各種保険料の引き上げなどを含め、家計や経済状況等を勘案し、さきの総選挙においては、任期中に消費税率を引き上げることは困難と判断し、〇九年総選挙マニフェストでは年金目的消費税の導入については記載をいたしませんでした。\r\n　〇三年から十年がたち、少子高齢社会のさらなる進展と基礎年金二分の一国庫負担を含む社会保障費の増大、制度のほころび、国、地方の財政状況のさらなる悪化など、今日においては社会保障・税一体改革は待ったなしの状況に至っており、もはや改革を先送りすることはできないと判断した次第であります。\r\n　いずれにしても、年金制度の抜本改革の姿については、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて政府においても検討していき、国民の皆様に丁寧な説明を行っていきたいと考えております。\r\n　給与臨時特例法案の削減期間についての御質問をいただきました。\r\n　給与臨時特例法案は、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、平均約八％という厳しい給与減額支給措置を二〇一四年三月末まで講じようとするものでございます。\r\n　二〇一四年四月以降の国家公務員の給与水準については、引き続き、国家公務員人件費二割削減という目標の達成に向けて、適切に対処をしてまいります。\r\n　国家公務員制度改革関連法案と社会保障・税一体改革素案との関係についてのお尋ねがございました。\r\n　一体改革を推進するに当たっては、国民の納得と信頼を得るため、人件費削減などの行政改革をあわせて行うことが重要であります。このため、給与臨時特例法案に基づき給与削減を図るとともに、国家公務員制度改革関連法案を早期に成立させ、新制度のもと、労使交渉を通じて人事給与制度の改革を進めていくことが重要と考えております。\r\n　国家公務員制度改革関連法案は、自公政権下において成立をした国家公務員制度改革基本法を踏まえ国会に提出しているものであり、できるだけ早く成立させていただきたいと考えております。\r\n　次に、公的部門の人件費改革及び給与臨時特例法案の取り扱いについての御質問をいただきました。\r\n　人件費改革については、公的部門全体で取り組むことが重要と考えております。各地方公共団体では、これまでも独自に給与削減措置や定員純減に取り組んでいるものと承知をしております。引き続き、各地方公共団体においては、給与については地方公務員法の趣旨に沿って適切な措置を講じるとともに、行政の合理化、能率化を図り、適正な定員管理の推進に取り組まれることを期待しております。\r\n　また、御指摘の給与臨時特例法案については、人事院勧告の取り扱い等に関する御党の提案も含め、昨年来、与野党間において協議が行われており、ぜひとも早期に成案を得て、国会で成立させていただきたいと考えております。\r\n　鳥獣被害防止特措法など、議員立法についての御質問をいただきました。\r\n　前の通常国会で、自民党から鳥獣被害防止特措法等の改正法案が提出されていると承知をしております。野生鳥獣による農林漁業被害は深刻化しており、現在の地域の窮状を打開できるよう、与野党間で議論されることを期待いたします。\r\n　いずれにせよ、議員立法が提出され、与野党間で活発な議論が行われることは、国民の代表機関である国会がその機能を発揮するものとして期待されているものと考えております。\r\n　国民と真摯に向き合い、協議すべきではないかとの御質問がございました。\r\n　施政方針でも述べたとおり、持続可能な社会保障制度とそのための安定財源を確保するために、各党各会派の皆様に協議をお呼びかけする姿勢は変わりありません。\r\n　同時に、国民の皆様の御理解と御協力をいただけるよう、私を初め内閣が一丸となって、今回の一体改革の意義や具体的な内容をわかりやすくお伝えしていく努力を尽くしてまいりたいと決意をしております。\r\n　そして、先ほども申し上げましたが、消費税率引き上げの最終判断は具体的に税率引き上げを実施する半年前に行うことを想定しており、現在の衆議院議員の任期中に民意を問い、新しい政権が引き上げの最終判断を行うことになります。\r\n　いずれにしても、私の内閣において、大震災の復興、原発事故との戦い、日本経済の再生、そして行政改革と政治改革の断行、この一体改革をやり抜く不退転の決意は不変でございます。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣岡田克也君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）（続）　したがって、一体改革の実現が国民に対する裏切りとの御指摘は当たらないものと考えております",
                "\r\n　まず、先ほども申し上げましたが、現在の政権任期中において消費税率の引き上げは行いません",
                "したがって、公約違反ではありません",
                "実現したものもある一方で、実現に至っていないものがあることを率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています",
                "\r\n　マニフェストに記載していない政策については、政府としては、リーマン・ショック後の緊急景気経済対策の実施と新成長戦略の展開、地方交付税の増額、三十五人学級や学校耐震化の推進など、政権交代後の状況の変化に基づき、マニフェストには書いていないけれども、国民生活を考えたときにはやらなければいけないものもやってまいりました",
                "\r\n　したがって、私の選挙中の発言において行き過ぎや言葉足らずの点があったとするなら、素直に反省をし、国民の皆様におわびもいたしますけれども、政府の政策は、状況の変化の中で、国民の皆様の声をお伺いしながら、優先順位を適切に判断していくことも必要と考えております",
                "\r\n　社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることはできない、与野党共通の課題として実現を目指しております",
                "\r\n　こうした政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております",
                "地方分についても使途を明確化することとし、現行の地方消費税を除く消費税収の全額が、官の肥大化に使われず、国民に還元されることが国民にわかりやすい形で示されるよう、検討を進めてまいります",
                "\r\n　なお、分野別の具体的な計数を示した歳出削減計画については、一つのアイデア、手法ではあると考えますが、一方で、将来の社会経済情勢に対する柔軟性、弾力性を失わせるのではないかという懸念もあり、慎重に検討していく必要があると考えております",
                "\r\n　消費税引き上げのための人質と受けとめられても仕方がないとの御指摘がございますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保に向けて、御党の御協力をお願いしたいと考えております",
                "\r\n　また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　素案という名前だけとっただけではないかというお話でありますが、二〇二〇年までに、財政健全化に向けての道筋は、御党の考えている財政健全化責任法と我々の問題意識が共有するところ大であり、素案という名称だけをいただいたということは決してございません",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化とともに財政健全化を進めることは、どの政党が政権をとっても逃げることのできない課題であると考えております",
                "\r\n　昨年、一体改革に関して民主党内で議論を行っている際に年金制度に関してさまざまな検討が行われ、そして、民主党内においてさらに検討を深めることとされたと承知しています",
                "民主党における議論、検討であり、党がどのように議論を深め整理するか判断した上で、今後の協議の中で取り扱うことになるかと承知をしています",
                "\r\n　一方、新しい年金制度については、国民的合意に向けた議論や環境整備を進めた上で平成二十五年に法案を提出するとしており、今後、民主党での議論を踏まえて、政府としても、御指摘の具体的な給付と負担など、必要な検討を進めていきたいと考えております",
                "\r\n　このように、素案の中では、年金制度改革の検討についても時間軸を示した上で社会保障・税の一体改革の姿を描いており、ぜひ全体像を御理解いただいた上で協議に応じていただくよう、重ねてお願いを申し上げます",
                "\r\n　〇三年から十年がたち、少子高齢社会のさらなる進展と基礎年金二分の一国庫負担を含む社会保障費の増大、制度のほころび、国、地方の財政状況のさらなる悪化など、今日においては社会保障・税一体改革は待ったなしの状況に至っており、もはや改革を先送りすることはできないと判断した次第であります",
                "\r\n　いずれにしても、年金制度の抜本改革の姿については、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて政府においても検討していき、国民の皆様に丁寧な説明を行っていきたいと考えております",
                "このため、給与臨時特例法案に基づき給与削減を図るとともに、国家公務員制度改革関連法案を早期に成立させ、新制度のもと、労使交渉を通じて人事給与制度の改革を進めていくことが重要と考えております",
                "\r\n　国家公務員制度改革関連法案は、自公政権下において成立をした国家公務員制度改革基本法を踏まえ国会に提出しているものであり、できるだけ早く成立させていただきたいと考えております",
                "\r\n　人件費改革については、公的部門全体で取り組むことが重要と考えております",
                "\r\n　また、御指摘の給与臨時特例法案については、人事院勧告の取り扱い等に関する御党の提案も含め、昨年来、与野党間において協議が行われており、ぜひとも早期に成案を得て、国会で成立させていただきたいと考えております",
                "\r\n　前の通常国会で、自民党から鳥獣被害防止特措法等の改正法案が提出されていると承知をしております",
                "\r\n　いずれにせよ、議員立法が提出され、与野党間で活発な議論が行われることは、国民の代表機関である国会がその機能を発揮するものとして期待されているものと考えております",
                "\r\n　国民と真摯に向き合い、協議すべきではないかとの御質問がございました",
                "\r\n　施政方針でも述べたとおり、持続可能な社会保障制度とそのための安定財源を確保するために、各党各会派の皆様に協議をお呼びかけする姿勢は変わりありません",
                "\r\n　同時に、国民の皆様の御理解と御協力をいただけるよう、私を初め内閣が一丸となって、今回の一体改革の意義や具体的な内容をわかりやすくお伝えしていく努力を尽くしてまいりたいと決意をしております",
                "\r\n　いずれにしても、私の内閣において、大震災の復興、原発事故との戦い、日本経済の再生、そして行政改革と政治改革の断行、この一体改革をやり抜く不退転の決意は不変でございます"
            ]
        },
        {
            "speech_id": "118005254X00220120126_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表して、樽床伸二幹事長代行から、十問の御質問をいただきました。順次お答えをしてまいりたいと思います。\r\n　まずは、復興を通じた日本再生の思いについての御質問をいただきました。\r\n　さきの国会で成立した三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度などの道具立てがそろうことができたと思います。また、平成二十四年度予算にも、除染や瓦れき処理など、さらなる復興の推進に欠くことのできない経費が多数盛り込まれております。これらを用いまして、復興事業をこれまで以上にスピードアップしていきたいと考えております。\r\n　また、私自身、ことしに入りまして、一月八日に福島を、一月十日に岩手と宮城を訪問いたしましたが、被災地では、何よりも働く場の確保が特に重要な課題となっておることを改めて実感いたしました。復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めていきたいと考えております。\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります。総力を挙げて被災地の復興を進めるとともに、それを起爆剤として、停滞を続ける日本全体に活力を取り戻していきたいと考えている次第であります。\r\n　次に、原発事故被災者支援に関するお尋ねがございました。\r\n　昨年の十二月十六日に、いわゆる冷温停止、ステップ２の達成を宣言させていただきましたけれども、原発事故との戦いは、これからがまさに正念場だと認識をしています。特に、賠償、除染、健康管理の三つであり、今後、政府の総力を挙げて取り組んでまいりたいと決意しています。\r\n　賠償については、政府としては、原子力損害の範囲等に関する指針を示すとともに、原子力損害賠償紛争解決センターによる和解の仲介を実施しているほか、原子力損害賠償支援機構による支援を行ってきており、これらの枠組みを活用しながら、迅速、公正、適正な賠償が実現されるよう、引き続き、必要な取り組みを進めてまいります。\r\n　除染については、本年一月一日に全面施行となった放射性物質汚染対処特措法に基づき、国が責任を持って迅速かつ着実に除染を進めていきます。\r\n　平成二十四年度予算に盛り込んだ約四千五百億円を含め、今後とも十分な予算を確保していくとともに、除染を推進するための体制として、一月には福島県に福島環境再生事務所を開設し、四月には本省、関東地方環境事務所も含め四百人規模の体制を確立し、市町村ごとに丁寧に対応していきたいと考えております。\r\n　健康管理については、福島県が主体となって、十八歳以下の全県民を対象とした甲状腺超音波検査など、県民健康管理調査が実施されているところでございますが、政府としては、この調査が長期にわたり安定的に実施できるよう、必要な財政的な支援や技術的な支援を行っているところであります。\r\n　今後とも、住民の皆様に安心感を持っていただけるよう、万全を期していく決意でございます。\r\n　日本経済の再生についての御質問をいただきました。\r\n　日本経済の再生は、被災地の復興のために、また、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組みます。\r\n　特に、御指摘のあった中小企業を初めとする企業の競争力と雇用の創出を両立させるとともに、農業、エネルギー・環境、医療・介護といった分野でのイノベーションを推進し、新産業の芽を育てていくための環境整備をしてまいります。\r\n　平成二十四年度予算は、経済再生に向けた大きな一歩となります。住宅取得に対する不動産取得税の特例措置の延長を初め、関連法案や四次補正予算とあわせて、早期の成立を図ります。\r\n　また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　また、力強い経済成長を実現するには、さまざまな主体による挑戦を促す明快なビジョンを描かなければなりません。このため、国家戦略会議において、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行してまいります。\r\n　続いて、議員定数の削減についての御質問をいただきました。\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠と考えます。\r\n　既に、違憲状態とされている一票の格差、実は私の選挙区の千葉四区は一票が一番軽いという選挙区でございますが、したがって、一票の格差は本当に是正をしなければならないというふうに考えております。あわせて、衆議院議員の定数を削減する案を民主党として決めたと承知しております。\r\n　私にもリーダーシップを発揮するようにという御指摘でございました。\r\n　まさに、総力を挙げて実現をするために、私自身もリーダーシップを発揮してまいりたいと思いますが、各党にそれぞれの御意見がある中で、樽床議員御自身が座長を各党協議会において務められております。樽床議員におかれましても、多くの与野党議員から信望の厚いお人柄と懐の深さによって、そのリーダーシップによって、結論を得られるようにぜひリーダーシップを発揮していただくことも、私も強く御期待を申し上げているところでございます。\r\n　続いて、行政改革と給与臨時特例法案への決意についてのお尋ねがございました。\r\n　行政改革は、政治改革、経済再生とも一体で、社会保障と税の一体改革と、まさに包括的に進めていかなければならない大きな課題でございます。独立行政法人改革、特別会計改革を断行するなど、聖域なき行政刷新の取り組みを進めます。\r\n　また、現在、民主党において行政改革に向けた法案について検討されていることは承知をしており、今後、政府、党が一体となって改革を強力に実行していくことが重要であると考えております。\r\n　給与臨時特例法案については、昨年来、政党間の協議が行われてきたところであり、ぜひとも早期に成案を得て、国会で成立させていただきたいと考えております。\r\n　私としても、これらの行政改革に不退転の覚悟で臨んでいく決意であります。\r\n　一体改革に関する国民への説明と行政改革等の実行についてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます。\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労への支援を強化するなど、全世代対応型に社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすく伝えていく努力が欠かせないと考えております。\r\n　私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　また、先ほど申し上げた議員定数削減や公務員総人件費削減など、みずから身を切る改革と一体改革を包括的に進めることにより、国民の皆様の納得と信頼を得ることができるよう、全力で取り組んでまいります。\r\n　次に、一体改革に関する与野党協議や消費税率引き上げの影響への対応についての御質問をいただきました。\r\n　先ほど申し上げたとおり、社会保障の充実、安定化は、どの内閣であっても先送りのできない課題でございます。今こそ、立場を超えて、全ての国民のために、この国の未来のために、素案の協議に応じていただきたいと考えております。\r\n　消費税の増税分は、全額を社会保障財源化し、全て国民の皆様に還元し、官の肥大化には決して使いません。また、社会保障の安定財源確保と財政健全化は、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものであります。\r\n　先ほど申し上げたとおり、この点も含め、一体改革の意義や具体的な内容を、樽床議員御指摘のとおり、わかりやすく伝えてまいりたいと考えているところでございます。\r\n　消費税の適正転嫁については、弱い立場の事業者が不利益をこうむることのないよう、事業者の実態を十分に把握し、関係府省が一丸となって対策を講じてまいります。\r\n　また、駆け込み需要とその反動減の緩和については、特に影響が大きい住宅取得について、必要な措置を総合的に検討することとしております。\r\n　地域主権改革についての御質問をいただきました。\r\n　これも議員御指摘のとおり、地域主権改革は、地域のことは地域に住む住民が責任を持って決められるようにするための改革であり、民主党政権にとって大変重要な課題であります。\r\n　二十四年度予算では、一括交付金、今、二十三年度予算執行中ですが、五千百二十億円の一括交付金をつくりましたけれども、二十四年度予算では、質量とも拡充していく、額的には八千を超える規模とさせていただくということになっております。\r\n　また、現在、国の出先機関の原則廃止に向けて、必要な法案を今国会に提出すべく準備を進めるなど、改革を着実に実施させてまいりたいと考えております。\r\n　こうした改革は、地方公共団体が住民に身近な行政を自主的かつ総合的に広く担う環境を整えていくものであり、ひいては、御指摘のある地域の実情に適合した産業振興にも寄与するものと考えます。\r\n　そして、東日本大震災の被災地では、地域主権の理念を踏まえながら、復興交付金や復興特区制度などを活用し、復興事業を加速化してまいります。\r\n　今後とも、私が議長を務める地域主権戦略会議を中心に、党の御協力もいただきながら、改革を着実に推進してまいる決意でございます。\r\n　郵政改革に関する法案に係る決意についての御質問をいただきました。\r\n　現在、国会で継続審議中となっている郵政改革関連法案は、郵政民営化によって生じた諸問題を克服し、郵政事業サービスが地域の利用者の立場に立って郵便局で一体的に提供され、将来にわたり、あまねく公平に利用できることを確保するためのものでございます。\r\n　郵政改革については、現在、与野党で精力的に協議を進めていただいているものと承知しており、合意を得るまであと一歩のところまで来ていると承知しています。一日も早く協議がまとまることを強く期待しております。内閣を挙げて、郵政改革の今国会での実現に全力を尽くしていく所存でございます。\r\n　外交についての基本認識及び基本戦略について、最後、お尋ねがございました。\r\n　日米同盟を基軸としつつ、また、中国の建設的な役割も得て、アジア太平洋地域の安定と繁栄を実現するため、我が国は主体的な役割を果たしていきます。\r\n　具体的には、日米同盟が我が国の外交、安全保障の基軸であり、かつ、アジア太平洋地域、ひいては世界の安定、繁栄のための公共財であるとの考えのもと、これを二十一世紀にふさわしい同盟関係に深化、発展させてまいります。\r\n　また、昨年末、中国を訪問し、胡錦濤、温家宝両首脳と会談させていただきましたけれども、本年は国交正常化四十周年でございます。その機を捉え、両国の戦略的互恵関係を、さまざまなレベルでの対話や交流を通じて、さらに深化させていきたいと考えております。\r\n　さらに、国連平和維持活動、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいる決意でございます。\r\n　以上、答弁とさせていただきます。ありがとうございました。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さきの国会で成立した三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度などの道具立てがそろうことができたと思います",
                "これらを用いまして、復興事業をこれまで以上にスピードアップしていきたいと考えております",
                "復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めていきたいと考えております",
                "\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります",
                "総力を挙げて被災地の復興を進めるとともに、それを起爆剤として、停滞を続ける日本全体に活力を取り戻していきたいと考えている次第であります",
                "\r\n　昨年の十二月十六日に、いわゆる冷温停止、ステップ２の達成を宣言させていただきましたけれども、原発事故との戦いは、これからがまさに正念場だと認識をしています",
                "\r\n　賠償については、政府としては、原子力損害の範囲等に関する指針を示すとともに、原子力損害賠償紛争解決センターによる和解の仲介を実施しているほか、原子力損害賠償支援機構による支援を行ってきており、これらの枠組みを活用しながら、迅速、公正、適正な賠償が実現されるよう、引き続き、必要な取り組みを進めてまいります",
                "\r\n　平成二十四年度予算に盛り込んだ約四千五百億円を含め、今後とも十分な予算を確保していくとともに、除染を推進するための体制として、一月には福島県に福島環境再生事務所を開設し、四月には本省、関東地方環境事務所も含め四百人規模の体制を確立し、市町村ごとに丁寧に対応していきたいと考えております",
                "\r\n　日本経済の再生は、被災地の復興のために、また、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組みます",
                "\r\n　特に、御指摘のあった中小企業を初めとする企業の競争力と雇用の創出を両立させるとともに、農業、エネルギー・環境、医療・介護といった分野でのイノベーションを推進し、新産業の芽を育てていくための環境整備をしてまいります",
                "\r\n　また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　また、力強い経済成長を実現するには、さまざまな主体による挑戦を促す明快なビジョンを描かなければなりません",
                "\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠と考えます",
                "\r\n　既に、違憲状態とされている一票の格差、実は私の選挙区の千葉四区は一票が一番軽いという選挙区でございますが、したがって、一票の格差は本当に是正をしなければならないというふうに考えております",
                "あわせて、衆議院議員の定数を削減する案を民主党として決めたと承知しております",
                "樽床議員におかれましても、多くの与野党議員から信望の厚いお人柄と懐の深さによって、そのリーダーシップによって、結論を得られるようにぜひリーダーシップを発揮していただくことも、私も強く御期待を申し上げているところでございます",
                "独立行政法人改革、特別会計改革を断行するなど、聖域なき行政刷新の取り組みを進めます",
                "\r\n　また、現在、民主党において行政改革に向けた法案について検討されていることは承知をしており、今後、政府、党が一体となって改革を強力に実行していくことが重要であると考えております",
                "\r\n　給与臨時特例法案については、昨年来、政党間の協議が行われてきたところであり、ぜひとも早期に成案を得て、国会で成立させていただきたいと考えております",
                "\r\n　私としても、これらの行政改革に不退転の覚悟で臨んでいく決意であります",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労への支援を強化するなど、全世代対応型に社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすく伝えていく努力が欠かせないと考えております",
                "\r\n　また、先ほど申し上げた議員定数削減や公務員総人件費削減など、みずから身を切る改革と一体改革を包括的に進めることにより、国民の皆様の納得と信頼を得ることができるよう、全力で取り組んでまいります",
                "\r\n　消費税の増税分は、全額を社会保障財源化し、全て国民の皆様に還元し、官の肥大化には決して使いません",
                "\r\n　先ほど申し上げたとおり、この点も含め、一体改革の意義や具体的な内容を、樽床議員御指摘のとおり、わかりやすく伝えてまいりたいと考えているところでございます",
                "\r\n　これも議員御指摘のとおり、地域主権改革は、地域のことは地域に住む住民が責任を持って決められるようにするための改革であり、民主党政権にとって大変重要な課題であります",
                "\r\n　また、現在、国の出先機関の原則廃止に向けて、必要な法案を今国会に提出すべく準備を進めるなど、改革を着実に実施させてまいりたいと考えております",
                "\r\n　こうした改革は、地方公共団体が住民に身近な行政を自主的かつ総合的に広く担う環境を整えていくものであり、ひいては、御指摘のある地域の実情に適合した産業振興にも寄与するものと考えます",
                "\r\n　今後とも、私が議長を務める地域主権戦略会議を中心に、党の御協力もいただきながら、改革を着実に推進してまいる決意でございます",
                "\r\n　郵政改革については、現在、与野党で精力的に協議を進めていただいているものと承知しており、合意を得るまであと一歩のところまで来ていると承知しています",
                "\r\n　日米同盟を基軸としつつ、また、中国の建設的な役割も得て、アジア太平洋地域の安定と繁栄を実現するため、我が国は主体的な役割を果たしていきます",
                "その機を捉え、両国の戦略的互恵関係を、さまざまなレベルでの対話や交流を通じて、さらに深化させていきたいと考えております"
            ]
        },
        {
            "speech_id": "118005254X00220120126_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党細田議員の御質問にお答えをさせていただきたいと思います。\r\n　まず最初に、社会保障・税一体改革に関し、基礎年金の国庫負担及び被用者年金一元化についての御質問をいただきました。\r\n　二十四年度の基礎年金国庫負担については、従来の国庫負担割合三六・五％分に交付国債の発行分を加えて、国庫負担割合二分の一を維持することとしております。\r\n　今回の対応は、必要な財政上の措置を講じた上で国庫負担二分の一の財源を確保するという現行法の規定に従い、消費税増税により得られる収入を償還財源とする交付国債を活用することとしたものであり、その場しのぎの対応との御批判は当たらないものと認識をしております。\r\n　また、今回の被用者年金一元化については、職種を問わず全ての人が同じ制度に加入するという民主党の新しい年金制度の方向性にも沿って、まずは、被用者年金制度全体の公平性、安定性の確保の観点から、一体改革素案にも盛り込まれたものでございます。今国会での法案提出に向けて、検討を進めてまいります。\r\n　いずれにしても、年金制度を含めた社会保障制度の充実、安定化と財政健全化を同時に達成するためには一体改革の実現が不可欠であり、政府全体で全力を挙げてその実現に取り組んでまいりますので、素案の協議に応じていただきますよう、細田議員にも重ねて呼びかけたいというふうに思います。\r\n　次に、民主党マニフェストの最低保障年金に関する御質問をいただきました。\r\n　最低保障年金を含む民主党の新しい年金制度においては、制度改革時までに現行制度で納めた保険料に対しては現行制度に基づく年金額を支給することになるため、新年金制度への切りかえには相当長期の移行期間を要するものと考えております。\r\n　新年金制度の具体的な姿については、移行までの期間を含め、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて、政府においても、谷垣議員、細田議員が指摘された新しい年金制度の具体的な給付と負担などについて検討していきたいと考えております。\r\n　次に、介護保険制度における介護職員の処遇改善についてのお尋ねがございました。\r\n　介護職員の処遇改善については、一体改革素案において、機能充実として、サービス提供体制の重点化に伴うマンパワー増強が盛り込まれており、まず平成二十四年度においては、介護報酬改定の中で、現行の処遇改善交付金による処遇改善の取り組みを継続することとしております。\r\n　さらに、一体改革における介護サービスの機能充実に向けては、制度の重点化、効率化と消費税率の引き上げを通じて必要な財源を確保することとし、この中で、介護職員の処遇改善に引き続き取り組んでまいります。\r\n　次に、高齢者医療制度の見直しについての御質問をいただきました。\r\n　高齢者医療制度については、厚生労働大臣主宰の高齢者医療制度改革会議で検討が進められ、一昨年の十二月に、現行の後期高齢者医療制度の廃止など、最終的な取りまとめが行われています。\r\n　この取りまとめに対しては、地方自治体を初めとする関係者からさまざまな意見が出されていますが、一体改革素案にあるとおり、関係者の理解を得た上で今国会に法案を提出することとしており、関係者の御理解を得られるよう、さらなる検討、調整を行ってまいります。\r\n　次に、復興庁についての御質問をいただきました。\r\n　復興庁の規模については、復興事業に係る予算の一括要求など、強力な実施権限を担うこととされたことなどから、地方も含め、復興本部事務局の人員を大幅に上回る体制を確保します。これに加え、各府省の職員を併任発令し、必要な業務を行わせます。\r\n　また、地方出先機関との関係については、各省の出先機関は復興に関する事務以外も所掌していることから、復興庁に各省の出先機関の事務全てを集約することは適当でないと考えますが、被災三県に置く復興局には本庁と同様の総合調整権限を付与し、担当する政務職が責任を持って国の出先機関の復興事業の調整を行うなど、被災自治体からの要望を決してたらい回しせず、現地でワンストップで対応します。\r\n　復興庁の本庁については、各府省に対する総合調整や立法府への対応などの必要性から、東京に置くこととしたところでございます。\r\n　我が国の経済状況の認識及び今後の対処方針についてお尋ねがございました。\r\n　我が国の景気は、東日本大震災の影響により依然として厳しい状況にある中で、緩やかに持ち直しています。他方、欧州政府債務危機の影響等により、海外景気がさらに下振れするリスクに十分留意が必要でございます。\r\n　政府としては、景気下振れの回避に万全を期すとともに、日本銀行と一体となって、デフレ脱却に断固として取り組みます。\r\n　同時に、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　なお、政府経済見通しについては、昨年八月に公表した内閣府年央試算に比べて下方修正していますが、これは、欧州政府債務危機等を背景とした世界経済減速の影響を反映したものであり、他の諸外国も下方修正しているところでございます。稚拙な経済財政運営との御指摘は当たらないと考えます。\r\n　新産業育成、日本再生重点化措置、雇用と経済成長について御質問をいただきました。\r\n　農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本のすぐれたコンテンツや地域資源を生かしながら、新たな産業の芽を育てていくための環境を整備してまいります。\r\n　日本再生重点化措置については、我が国経済社会を再生し、国民一人一人が希望を持って前に進める社会を実現するために予算を重点配分する分野を特定しております。例えば、新たなフロンティア及び新成長戦略や教育、雇用などの人材育成として、科学技術、エネルギー、海洋、宇宙等の分野において、新たな成長につながるプロジェクトを中心に予算配分を行うことや、大卒者の厳しい就職状況を踏まえた就労促進の強化など、日本経済の成長と雇用の確保につながる施策を措置しています。\r\n　こうした取り組みとともに、力強い経済成長と雇用創出を実現するため、国家戦略会議において、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行してまいります。\r\n　温室効果ガス排出削減目標に関する御質問をいただきました。\r\n　今後の地球温暖化対策については、エネルギー・環境会議の場においてエネルギー政策と表裏一体で検討しており、春ごろには選択肢を提示し、国民的議論を経て、夏ごろに決定することとしております。\r\n　温室効果ガス削減の中期目標についても、こうした国民的な議論を経て決定されることとなります。\r\n　エネルギー政策についての御質問を続いていただきました。\r\n　エネルギー政策の再構築のためには、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です。化石燃料が高騰する中で、足元の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません。\r\n　現在、国民が安心できる中長期的エネルギー構成を目指して、ゼロベースでの見直し作業を進めているところでございます。昨年末には電源別のコストを算出したところであり、ことし春には選択肢を提示した上で、幅広く国民各層の御意見をお伺いしながら、ことしの夏をめどに、新しい戦略と計画を取りまとめます。\r\n　また、当面のエネルギー需給の見通しについては、ことしの夏において、仮に、原子力発電所の再起動がなく、二〇一〇年夏並みのピーク需要となり、有効な対策を講じなかった場合には、約一割の電力需給ギャップが生じる見通しとなっております。\r\n　このため、昨年十一月にエネルギー需給安定行動計画を決定いたしました。この計画に沿って、予算措置や規制・制度改革などあらゆる施策を総動員し、エネルギー需給の安定やコストの抑制に万全を期してまいります。\r\n　御指摘の火力発電の需要増に伴う燃料の安定供給確保策や燃料の高騰対策についても、この計画に基づいて、早急な対策を講じているところでございます。\r\n　再生可能エネルギーの具体的な導入目標については、今後、ことし夏をめどにエネルギー政策全体を議論する中で、さまざまな御意見をお伺いしながら検討してまいります。\r\n　買い取り価格については、標準的なコストに適正な利潤等を勘案するとの法律の規定を踏まえ、調達価格等算定委員会において御議論いただき、その結果を尊重して適正な価格を決定いたします。\r\n　教育や人材育成についての御質問をいただきました。\r\n　希望と誇りある日本をつくるため、世界に雄飛する人材の育成を進めることが重要と考えております。\r\n　このため、日本再生の基本戦略を踏まえ、みずから学び考える力を育む教育の充実を図り、産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するなど、社会経済を支える人材の底上げや、科学技術分野も含めグローバルに通用する高度人材の育成に努めてまいります。\r\n　在沖縄海兵隊のグアム移転についての御質問をいただきました。\r\n　我が国政府は、抑止力を維持しつつ、沖縄の負担を速やかに軽減するための在日米軍再編の取り組みの一つとして、在沖縄海兵隊のグアム移転の着実な実施を重視して取り組んでいます。\r\n　米国議会がグアム移転に係る予算を削減したことは承知しておりますが、日米両政府はグアム移転のコミットメントを累次の機会に確認しており、政府としては、引き続き、米国と協力して本件を進めていくよう全力を尽くしてまいります。\r\n　那覇空港の拡張整備について御質問をいただきました。\r\n　第二滑走路を増設するという那覇空港の拡張整備については、平成二十二年度より環境影響評価法に基づく手続を実施しており、引き続き、その手続を着実に進めてまいります。\r\n　沖縄振興についてお尋ねがございました。\r\n　来年度以降の新たな沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出いたします。\r\n　また、二十四年度予算においては、沖縄の潜在力を存分に引き出し、その経済の真の自立と持続可能な発展を実現するため、使い道を限定しない、自由度の高い一括交付金千五百七十五億円を含め、前年度を大幅に上回る総額二千九百三十七億円の沖縄振興予算を計上いたしました。\r\n　沖縄振興は、私の内閣の最重要課題の一つであり、今後とも、政府を挙げてしっかりと取り組んでまいる所存でございます。\r\n　返還特措法と沖縄の基地問題について御質問をいただきました。\r\n　来年度以降の駐留軍用地の跡地利用については、沖縄県からの提案等を踏まえ、返還特措法及び沖縄振興特措法に規定している制度を一元化するとともに、給付金制度の拡充や原状回復措置の徹底等、跡地利用を促進し、円滑化する内容の法案を準備しており、今国会に提出いたします。\r\n　現在、在日米軍専用施設・区域の七四％が沖縄に集中しており、その負担を軽減する必要性については、十分に認識しています。特に、普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることが、この内閣の基本的な姿勢でございます。\r\n　田中防衛大臣も、沖縄県民の理解を得ながら負担軽減を進めることの重要性をよく認識しており、引き続き、沖縄の皆様の御意見を十分お伺いしながら、負担軽減に取り組んでもらいたいと考えております。\r\n　原子力災害対策本部の議事録について御質問をいただきました。\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報発信してきたところでありますが、原発事故発生後の緊急事態において、昨年三月十一日から二十三回にわたって開催をされた原子力災害対策本部の議事内容が文書で随時記録されていなかったことは事実であり、まことに遺憾であります。\r\n　公文書管理法では、事後も含めて、行政組織の意思決定や実績について文書作成が求められているところであります。加えて、本件は、国民の関心、社会的影響が大きな事案であることから、可能な限り迅速な対応が必要であると認識をしています。\r\n　このため、一月二十四日に、原子力災害対策本部副本部長である枝野経済産業大臣から、同本部の事務局長である原子力安全・保安院長に対して、関係省庁と協議しつつ、公文書管理法に基づき、意思決定の過程及び実績が把握できる資料の整備、公表を遅くとも二月中に行うよう指示したところでございます。\r\n　続いて、避難者の生活再建に必要な賠償指針の策定時期や、避難者が帰郷できる時期についてお尋ねがございました。\r\n　原子力損害の範囲については、これまで、原子力損害賠償紛争審査会において順次お示しをしてきたところでございます。\r\n　昨年十二月末に原子力災害対策本部が決定した避難指示区域等の見直しに関する考え方を踏まえ、現在、原子力損害賠償紛争審査会において、損害賠償の取り扱いについて検討が行われておりますが、避難指示区域の見直しに先立ち、本年三月中には必要な指針を取りまとめていただきたいと考えております。\r\n　本年三月末を一つのめどとしている避難指示区域の見直しの後、年間積算線量が二十ミリシーベルト以下となることが確実な地域については、インフラなどの復旧、また、除染の進捗を踏まえて、地元との十分な協議を行った上で避難指示を解除し、できるだけ早期に避難者が帰郷できる環境を整えてまいります。\r\n　領土問題に関する体制整備及び竹島についてのお尋ねがございました。\r\n　領土問題は、我が国の主権にかかわる極めて重要な問題であり、御指摘の体制整備の面を含め、我が国の立場を確保し主張していく上でより有効な方策について、政府として不断に検討していきたいと考えています。\r\n　竹島問題については、昨年十二月十八日に行った日韓首脳会談で、私から、日韓間には困難な問題があることを伝え、こうした問題が日韓関係全体に悪影響を及ぼすことがないよう、李明博大統領とともに大局的な見地から努力したい旨述べました。\r\n　また、首脳会談に先駆けて、玄葉外務大臣から、青瓦台外交安保首席秘書官に対し、竹島問題に関する我が国の基本的な立場に基づき、韓国国会議員の竹島訪問の中止等を申し入れしました。\r\n　さらに、御指摘の韓国側の竹島における一連の措置については、ハイレベルを含むさまざまなレベルで、我が国政府として、受け入れられず、抗議する、一連の計画の中止を求める旨申し入れています。\r\n　玄葉外務大臣の外交演説については、竹島への言及に対して韓国政府から抗議と撤回の要求がありましたが、我が方からは、撤回を受け入れることはできないことを明確にいたしました。\r\n　いずれにせよ、政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行っていく考えであります。\r\n　最後に、一票の格差是正と議員定数削減についてお尋ねをいただきました。\r\n　先ほど谷垣総裁にもお答えをいたしましたが、確かに、民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しています。しかし、各党にそれぞれ御意見があることも承知をしており、一票の格差是正に関しても、自民党細田議員の御提案を、真剣に、真摯に受けとめ、これを受け入れております。\r\n　各党協議会において、与野党で胸襟を開いて議論し、定数削減に関しても早急に結論を得ることを強く期待しておりますことを、重ねて申し上げたいと思います。\r\n　残余の質問については、関係大臣から答弁をさせていただきます。（拍手）\r\n　　　　〔国務大臣鹿野道彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の対応は、必要な財政上の措置を講じた上で国庫負担二分の一の財源を確保するという現行法の規定に従い、消費税増税により得られる収入を償還財源とする交付国債を活用することとしたものであり、その場しのぎの対応との御批判は当たらないものと認識をしております",
                "\r\n　いずれにしても、年金制度を含めた社会保障制度の充実、安定化と財政健全化を同時に達成するためには一体改革の実現が不可欠であり、政府全体で全力を挙げてその実現に取り組んでまいりますので、素案の協議に応じていただきますよう、細田議員にも重ねて呼びかけたいというふうに思います",
                "\r\n　最低保障年金を含む民主党の新しい年金制度においては、制度改革時までに現行制度で納めた保険料に対しては現行制度に基づく年金額を支給することになるため、新年金制度への切りかえには相当長期の移行期間を要するものと考えております",
                "\r\n　新年金制度の具体的な姿については、移行までの期間を含め、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて、政府においても、谷垣議員、細田議員が指摘された新しい年金制度の具体的な給付と負担などについて検討していきたいと考えております",
                "\r\n　また、地方出先機関との関係については、各省の出先機関は復興に関する事務以外も所掌していることから、復興庁に各省の出先機関の事務全てを集約することは適当でないと考えますが、被災三県に置く復興局には本庁と同様の総合調整権限を付与し、担当する政務職が責任を持って国の出先機関の復興事業の調整を行うなど、被災自治体からの要望を決してたらい回しせず、現地でワンストップで対応します",
                "他方、欧州政府債務危機の影響等により、海外景気がさらに下振れするリスクに十分留意が必要でございます",
                "\r\n　政府としては、景気下振れの回避に万全を期すとともに、日本銀行と一体となって、デフレ脱却に断固として取り組みます",
                "\r\n　同時に、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "稚拙な経済財政運営との御指摘は当たらないと考えます",
                "\r\n　農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本のすぐれたコンテンツや地域資源を生かしながら、新たな産業の芽を育てていくための環境を整備してまいります",
                "化石燃料が高騰する中で、足元の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません",
                "\r\n　希望と誇りある日本をつくるため、世界に雄飛する人材の育成を進めることが重要と考えております",
                "\r\n　このため、日本再生の基本戦略を踏まえ、みずから学び考える力を育む教育の充実を図り、産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するなど、社会経済を支える人材の底上げや、科学技術分野も含めグローバルに通用する高度人材の育成に努めてまいります",
                "\r\n　米国議会がグアム移転に係る予算を削減したことは承知しておりますが、日米両政府はグアム移転のコミットメントを累次の機会に確認しており、政府としては、引き続き、米国と協力して本件を進めていくよう全力を尽くしてまいります",
                "\r\n　沖縄振興は、私の内閣の最重要課題の一つであり、今後とも、政府を挙げてしっかりと取り組んでまいる所存でございます",
                "\r\n　現在、在日米軍専用施設・区域の七四％が沖縄に集中しており、その負担を軽減する必要性については、十分に認識しています",
                "特に、普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることが、この内閣の基本的な姿勢でございます",
                "\r\n　田中防衛大臣も、沖縄県民の理解を得ながら負担軽減を進めることの重要性をよく認識しており、引き続き、沖縄の皆様の御意見を十分お伺いしながら、負担軽減に取り組んでもらいたいと考えております",
                "\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報発信してきたところでありますが、原発事故発生後の緊急事態において、昨年三月十一日から二十三回にわたって開催をされた原子力災害対策本部の議事内容が文書で随時記録されていなかったことは事実であり、まことに遺憾であります",
                "加えて、本件は、国民の関心、社会的影響が大きな事案であることから、可能な限り迅速な対応が必要であると認識をしています",
                "\r\n　領土問題は、我が国の主権にかかわる極めて重要な問題であり、御指摘の体制整備の面を含め、我が国の立場を確保し主張していく上でより有効な方策について、政府として不断に検討していきたいと考えています",
                "\r\n　玄葉外務大臣の外交演説については、竹島への言及に対して韓国政府から抗議と撤回の要求がありましたが、我が方からは、撤回を受け入れることはできないことを明確にいたしました",
                "\r\n　いずれにせよ、政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行っていく考えであります",
                "\r\n　先ほど谷垣総裁にもお答えをいたしましたが、確かに、民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しています",
                "しかし、各党にそれぞれ御意見があることも承知をしており、一票の格差是正に関しても、自民党細田議員の御提案を、真剣に、真摯に受けとめ、これを受け入れております",
                "\r\n　各党協議会において、与野党で胸襟を開いて議論し、定数削減に関しても早急に結論を得ることを強く期待しておりますことを、重ねて申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118005254X00120120124_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百八十回国会の開会に当たり、この国が抱える諸課題と野田内閣の基本方針について、謹んで申し上げます。\r\n　昨年九月、野田内閣は、目の前にある課題を一つ一つ解決していくことを使命として誕生いたしました。日本再生元年となるべき本年、私は、何よりも、国政の重要課題を先送りしてきた決められない政治から脱却することを目指します。\r\n　「与野党が信頼関係の上に立ってよく話し合い、結論を出し、国政を動かしていくことこそ、国民に対する政治の責任であると私は信じます」これは、四年前、当時の福田総理がこの演壇から与野党に訴えかけられた施政方針演説の一節です。\r\n　それ以降も、宿年の課題は残されたまま年々深刻さを増し、国の借金は膨らみ続けました。そして、東日本大震災によって、新たに解決を迫られる課題が重くのしかかっています。\r\n　私たちは、この国難とも呼ぶべき危機に立ち向かいながら、長年にわたって先送りされてきた課題への対処を迫られています。国民に対する政治の責任を果たさなければなりません。\r\n　野田内閣がやらなければならないことは明らかです。大震災からの復旧復興、原発事故との戦い、日本経済の再生です。この大きな課題の設定と国として進めるべき政策の方向性について、与野党に違いはありません。\r\n　社会保障と税の一体改革も同様です。昨年末、自公政権時代の問題提起も踏まえながら、民主党内の政治家同士による熟議の末に、政府・与党としての素案をまとめました。その上で、各党各会派との協議をお願いしています。少なくとも、持続可能な社会保障制度を再構築するという大きな方向性に隔たりはないのではないでしょうか。具体的な政策論で異論があるのであれば、大いに議論しようではありませんか。\r\n　我が国の政治過程において今俎上に上っている諸課題は、幸いにして、世界各地の民主主義国家で顕在化しているような、深刻なイデオロギーや利害の対立をはらむものではありません。さきの国会で、各党会派が当初の主張の違いを乗り越えて、三次補正予算と関連法の合意を達成できたことが一つの証左です。私たち政治家が本気で合意を目指し、動かそうとするならば、政治は前に進んでいくのです。\r\n　今求められているのは、わずかな違いを喧伝するのではなく、国民の真の利益とこの国の未来をおもんぱかる、大きな政治です。重要な課題を先送りしない、決断する政治です。\r\n　日本が直面する課題を真正面から議論し、議論を通じて具体的な処方箋をつくり上げ、実行に移していこうではありませんか。全ての国民を代表する国会議員として、今こそ、政局ではなく、大局を見据えようではありませんか。\r\n　大震災からの復旧復興、原発事故との戦い、日本経済の再生。野田内閣は、この三つの優先課題に、改造後の布陣で引き続き全力を挙げて取り組むことをお誓いします。\r\n　あの大震災から十カ月余りがたちました。今なお仮設住宅で不自由な暮らしを余儀なくされている方々に、少しでもぬくもりを感じていただきたい。大震災の災禍を乗り越え、一日も早く被災地に復興のつち音を力強く響かせたい。そうした思いで、これまで国としても懸命に取り組んでまいりました。\r\n　さきの国会で成立した三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度など、復興を力強く進めていく道具立てがそろいました。復興という名をいただいた新しい役所は、被災者に寄り添い続け、必ずや被災地の復興をなし遂げるという、与野党がともに刻んだ誓いのあかしです。復興庁を二月上旬に立ち上げ、ワンストップで現地の要望をきめ細かに酌み取り、全体の司令塔となって、復興事業をこれまで以上に加速化していきます。\r\n　被災者の方々が生活の再建を進める上で、最大の不安は、働く場の確保です。復興特区制度などを活用して、内外から新たな投資を呼び込むとともに、被災した企業の復旧を加速させ、被災地の産業復興と雇用確保を進めます。\r\n　ふるさとが復興する具体的な未来図を描くのは、ほかならぬ住民の皆様自身です。地域のことは地域で決めるという地域主権の理念が今ほど試されているときはありません。多様な主体が参加した住民自治に基づく、開かれた復興を全力で応援します。\r\n　大震災の発災から一年を迎える、来る三月十一日には、政府主催で追悼式をとり行います。犠牲者のみたまに対する最大の供養は、被災地が一日も早く復興を果たすことにほかなりません。\r\n　先人たちは、終戦の焼け野原から高度経済成長を実現し、石油ショックから世界最高の省エネ国家を築き上げました。大震災に直面した私たちにも、同じ挑戦が待っています。もとに戻すのではなく、新しい日本をつくり出すという挑戦です。これは、今を生きる日本人の歴史的な使命です。\r\n　頑張っぺ福島、負げねど宮城、頑張っぺし岩手、そして、頑張ろう日本。大震災直後から全国に響くエールを、これからもつないでいきましょう。東日本各地の被災地の苦難の日々に寄り添いながら、全ての日本人が力を合わせて、復興を通じた日本再生という歴史の一ページをともにつくり上げていこうではありませんか。\r\n　今般の大震災が残した教訓を未来に生かしていくことも、私たちが果たさなければならない歴史的な使命の一つです。もう、想定外という言葉を言いわけにすることは許されません。津波を含むあらゆる自然災害に強い持続可能な国づくり、地域づくりを実現するため、災害対策全般を見直し、抜本的に強化します。\r\n　東京電力福島第一原発の事故との戦いは、決して終わっていません。昨年末のステップ２完了は、廃炉に至るまで長く続く工程の一里塚にすぎません。福島を再生し、美しきふるさとを取り戻す道のりは、これから本格的に始まるのです。\r\n　避難されている方々がふるさとにお戻りいただくには、安心して暮らせる生活環境の再建を急がなければなりません。病院や学校などの公共サービスの早期再開を図るとともに、とりわけ子供や妊婦を放射線被害から守るため、生活空間の徹底した除染、住民の皆様の健康管理、食の安全への信頼回復に取り組むとともに、被災者の目線に立った、公正で円滑な賠償に最善を尽くします。また、関係する市町村や住民の皆様の御意向を十分に把握し、警戒区域や避難指示区域の見直しにきめ細かく対応します。\r\n　私は、内閣総理大臣に就任後、これまで三度、福島を訪れました。山々の麗しき稜線、生い茂る木々の間を流れる清らかな川と水の音。どの場所に行っても、どこか懐かしい郷愁を感じます。日本人誰もが、ふるさとの原型として思い浮かべるような美しい場所です。\r\n　福島の再生なくして日本の再生はありません。福島がよみがえらなければ、元気な日本も取り戻せないのです。私は、このことを何度でも繰り返し、全ての国民がこの思いを共有していただけることを願います。\r\n　この願いを具体的な行動に移すため、国が地元と一体となって福島の再生を推進するための特別措置法案を今国会に提出します。\r\n　被災地が確かな復興の道を歩むために、そして、我が国が長きにわたる停滞を乗り越えて将来に繁栄を引き継いでいくために、日本経済の再生にも全力で取り組みます。\r\n　分厚い中間層を復活させるためにも、中小企業を初めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻さなければなりません。企業の国内投資や雇用創出の足かせとなってきたさまざまな障害を取り除き、産業と雇用の基盤を死守します。同時に、新たな付加価値を生み出す成長の種をまき、新産業の芽を育てていくための環境を整備していきます。\r\n　日本再生のための数多くのプロジェクトを盛り込んだ二十四年度予算は、経済再生の次なる一歩です。四次補正予算とあわせ、早期の成立を図ります。また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　世界経済の先行きが不透明な中で、人口減少に転じた我が国が力強い経済成長を実現するのは、容易ならざる課題です。しかし、だからこそ、日本経済の潜在力を冷静に見きわめ、さまざまな主体による挑戦を促す明快なビジョンを描かなければなりません。\r\n　このため、国家戦略会議において、新成長戦略の実行を加速するとともに、新たな成長に向けた具体的な工程表を伴う日本再生戦略を年央までに策定し、官民が一体となって着実に実行します。\r\n　日本に広がる幾多のフロンティアは、私たちの挑戦を待っています。女性は、これからの日本の潜在力の最たるものです。これは、減少する労働力人口を補うという発想にとどまるものではありません。社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵です。日本再生の担い手たる女性が、社会の中でさらに輝いてほしいのです。\r\n　農業、エネルギー・環境、医療・介護といった分野は、新たな需要を生み出し、二十一世紀の成長産業となる大きな可能性を秘めています。さきに策定した食と農林漁業の再生に向けた基本方針・行動計画を政府全体の責任で着実に実行するとともに、これらの分野でのイノベーションを推進します。\r\n　海洋国家たる我が国の存立基盤であり、資源の宝庫である海洋や、無限の可能性を持つ宇宙は、政府を挙げて取り組んでいく人類全体のフロンティアです。\r\n　産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するとともに、こうした内外のフロンティアを夢から現実に変え、日本再生の原動力とするための方策を国家ビジョンとして示します。\r\n　アジア太平洋への玄関口として大きな潜在力を秘め、本土復帰から四十周年を迎える沖縄も、フロンティアの一つです。\r\n　その潜在力を存分に引き出すために、二十四年度予算において、使い道を限定しない、自由度の高い一括交付金を用意します。また、地元の要望を踏まえ、二十四年度以降の沖縄振興に関する二法案を今国会に提出します。\r\n　経済再生のためには、エネルギー政策の再構築が欠かせません。\r\n　そのためには、国民の安心、安全を確保することを大前提にしつつ、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です。化石燃料が高騰する中で、足元の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させるという、極めて複雑な方程式を解いていかなければなりません。\r\n　幅広く国民各層の御意見を伺いながら、国民が安心できる中長期的なエネルギー構成を目指して、ゼロベースでの見直し作業を進め、夏を目途に、新しい戦略と計画を取りまとめます。あわせて、新たなエネルギー構成を支える電力システムのあり方や、今後の地球温暖化に関する国内対策を示します。\r\n　また、原発事故の原因を徹底的に究明し、その教訓を踏まえた新たな原子力安全行政を確立します。\r\n　環境省の外局として、原子力の安全規制をつかさどる組織を新設するとともに、厳格な規制の仕組みを導入するための法案を今国会に提出し、失われた原子力安全行政に対する信頼回復とその機能強化を図ります。\r\n　まず隗より始めよ。これは、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民の皆様に示さなければならない国家の矜持です。\r\n　さきの国会で、政府全体の歳出削減と税外収入の確保のための具体策に結論を得ることはできませんでした。与野党の考え方の差は決して大きくはなかっただけに、残念でなりません。\r\n　国家公務員給与の約八％を引き下げる法案及び郵政改革関連法案について、今国会においてこそ速やかに合意を得られるよう、野党の皆様に改めてお願いを申し上げます。\r\n　行政の無駄遣いの根絶は、不断に続けなければならない取り組みです。責任ある財政運営を行うために、過去二代の政権を通じて、私自身も懸命に努力をしてまいりました。しかしながら、まだまだ無駄削減の努力が不足しているという国民の皆様のお叱りの声が聞こえます。行政改革に不退転の覚悟で臨みます。\r\n　皮切りとなるのは、独立行政法人改革です。大胆な統廃合と機能の最適化により、法人数をまずは四割弱減らすなどの改革を断行します。\r\n　次に、特別会計改革です。社会資本整備事業特別会計の廃止や、全体の勘定の数をおおむね半減させるなどの改革を進めます。\r\n　これらの改革に関連する法案を今国会に提出し、成立に万全を期します。\r\n　また、あらん限りの税外収入の確保に向け、国家公務員宿舎を今後五年間で二五％削減し、政府資産の売却を進めます。\r\n　国民目線を徹底し、聖域なき行政刷新の取り組みを着実に進めるとともに、公務員制度改革を引き続き推進します。\r\n　行政サービスを効率化し、国の行政の無駄削減を進めるためにも有効な地域主権改革を着実に具体化していきます。二十四年度予算では、補助金の一括交付金の総額をふやし、使い勝手を格段によくします。\r\n　また、国の出先機関の原則廃止に向けて、具体的な制度設計を進め、必要な法案を今国会に提出いたします。\r\n　さらに、地域社会を支える基盤である郵便局において三事業のサービスを一体で提供し、利用者の利便性を高める郵政改革の今国会での実現を図ります。\r\n　行政だけではありません。誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠です。\r\n　既に、違憲状態と最高裁判所から指摘されている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する法案を今国会に提出すべく、民主党として準備しているところです。与野党で胸襟を開いて議論し、この国会で結論を得て実行できるよう、私もリーダーシップを発揮してまいります。\r\n　政治・行政改革とともに、今、国民のために、この国の将来のために、やり遂げなければならない、もう一つ大きな課題があります。それが、社会保障と税の一体改革です。\r\n　団塊の世代が、支える側から支えられる側に移りつつあります。多くの現役世代で一人の高齢者を支えていた胴上げ型の人口構成は、今や三人で一人を支える騎馬戦型となり、いずれ、一人が一人を支える肩車型に確実に変化していきます。今のままでは、将来の世代はその負担に耐えられません。もう改革を先送りする時間は残されていないのです。\r\n　過去の政権は、予算編成のたびに苦しみ、さまざまな工夫を凝らして、何とかしのいできました。しかし、世界最速の超高齢化が進み、社会保障費の自然増だけで毎年一兆円規模となる状況にある中で、毎年繰り返してきた対症療法は、もう限界です。\r\n　もちろん、一体改革は、単に財源と給付のつじつまを合わせるために行うものではありません。社会保障を持続可能で安心できるものにしてほしいという国民の切なる願いをかなえるためのものです。\r\n　失業や病気などにより一たび中間層から外れるともとに戻れなくなるとの不安が社会にじわじわと広がっています。このままでは、リスクをとってフロンティアの開拓に挑戦する心も萎縮しかねません。お年寄りが孤独死するような社会であってよいはずがありません。働く世代や子供の貧困といった悲痛な叫びにも応えなければなりません。\r\n　政権交代後、国民の生活が第一という基本理念のもと、人と人が支え合い、支え合うことによって生きがいを感じられる社会づくりを目指してきました。全ての人が居場所と出番を持ち、ぬくもりあふれる社会を実現するために、社会保障の機能強化が必要なのです。\r\n　我が国では、先進諸国と比べて、現役世代に対する支援が薄いと指摘されています。その最たる例が、子育て支援です。社会の中で女性の能力を最大限に生かすとともに、安心して子供を産み、育てられる社会をつくるために、総合的な子ども・子育て新システムの構築を急がなければなりません。\r\n　こうした点を含めて、支える側たる現役世代の安全網を強化し、子供からお年寄りまで全ての国民をカバーする全世代対応型へと社会保障制度を転換することが焦眉の急なのです。\r\n　昨今、きょうよりもあしたがよくなるとの思いを抱けない若者がふえていると言われます。日本社会が次世代にツケを回し続け、そのことに痛痒を感じなくなっていることに一因があるのではないでしょうか。\r\n　将来世代の借金をふやし続けるばかりの社会で、若者がきょうよりあしたがよくなるという確信を持つなど、無理な相談です。社会全体の希望を取り戻す第一歩を踏み出せるかどうかは、この一体改革の成否にかかっていると言っても過言ではありません。\r\n　このような背景や認識に基づいて、政府・与党は、経済状況を好転させることを条件に、二〇一四年四月より八％へ、二〇一五年十月より一〇％へ段階的に消費税率を引き上げることを含む素案を取りまとめました。引き上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元します。官の肥大化には決して使いません。\r\n　これは、社会により多くのぬくもりを届けていくための改革です。消費税引き上げに当たって最も配慮が必要なのは、低所得者の方々です。\r\n　このため、社会保障の機能強化により低所得者対策を充実するとともに、国民一人一人が固有の番号を持つことになる社会保障・税番号制度を導入し、給付つき税額控除の導入を検討するなど、きめ細かな対策を講じます。また、所得税の最高税率を五％引き上げ、税制面でも格差是正と所得再分配機能の回復を図ります。\r\n　グローバルな金融市場の力が席巻する今、一たび国家の信用が失われると、取り返しがつきません。欧州諸国の状況を見れば一目瞭然です。この一体改革は、金融市場の力に振り回されない強靱な財政構造を持つ観点からも、待ったなしなのです。\r\n　社会保障・税一体改革は、経済再生、政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革です。今後、各党各会派との協議を進めた上で、大綱として取りまとめ、自公政権時代に成立した法律の定める本年度末の期限までに、関連法案を国会に提出します。\r\n　二十一世紀に入ってから、内閣総理大臣としてこの演壇に立たれた歴代の先輩方は、年初の施政方針演説の中で、持続可能な社会保障を実現するための改革の必要性を一貫して訴えてこられました。\r\n　「持続可能な社会保障制度を実現するには、給付に見合った負担が必要です」「経済状況を好転させることを前提として、遅滞なく、かつ段階的に消費税を含む税制抜本改革を行うため、二〇一一年度までに必要な法制上の措置を講じます」「これは、社会保障を安心なものにするためです。子や孫に負担を先送りしないためであります」\r\n　これらは、私の言葉ではありません。三年前、当時の麻生総理がこの議場でなされた施政方針演説の中の言葉です。\r\n　私が目指すものも、同じです。今こそ、立場を超えて、全ての国民のために、この国の未来のために、素案の協議に応じていただくことを願ってやみません。\r\n　国民の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすく伝えていく努力も欠かせません。私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くします。また、社会保障の最前線で住民と接している自治体の関係者とも密接に協力してまいります。\r\n　大西洋の世紀からアジア太平洋の世紀へ。産業革命以来の世界の構図が変わり、世界の歴史の重心が大きく移り行く時代を私たちは生きています。歴史の変動期には、常にチャンスとリスクが交錯します。\r\n　アジア太平洋の世紀がもたらすチャンス。それは、言うまでもなく、世界の成長センターとして、これからの世界経済の発展を牽引していくのがこの地域であるということであります。\r\n　この地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらします。日本の再生は、豊かで安定したアジア太平洋地域なくしてあり得ません。\r\n　アジア太平洋の世紀がはらむリスク。それは、既存の秩序が変動する過程で地域の不安定さが増し、安全保障の先行きが不透明になっていることです。\r\n　多くの国で指導者が交代期を迎える本年、我が国を取り巻く安全保障環境は予断を許しません。また、発展途上の金融市場、環境汚染や食料、エネルギーの逼迫、日本を追いかける形で進む高齢化といったこの地域で散見される課題も、安定した成長を阻む要因です。\r\n　こうした課題の解決に、日本の技術や知見に熱いまなざしが向けられています。課題解決先進国となるべき日本の貢献なくして、豊かで安定したアジア太平洋地域もあり得ないのです。\r\n　我が国は、幸いにして、アジアにも太平洋にも軸足を持っている海洋国家です。これからの歴史の重心に位置するという地政学的な恵みを最大限に生かし、アジア太平洋地域が安定と繁栄を享受できるように貢献していかなければなりません。これは、世界全体にとっての課題であり、かつ、我が国の国益を実現するための最大の戦略目標です。\r\n　私は、アジア太平洋地域の安定と繁栄を実現するため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルールづくりに主体的な役割を果たしていくことが、我が国の外交の基本であると考えます。\r\n　貿易・投資の自由化、エネルギー・環境制約の克服といった経済面での課題だけではなくて、テロ対策や大量破壊兵器の拡散防止、海洋航行の自由の確保、平和維持や紛争予防といった安全保障面での課題、さらには、自由と民主主義、法の支配といった共通の価値の確認など、地域で対話を深めていくべきテーマには事欠きません。我が国は、多様性あふれるアジア太平洋地域において、共通の原則や具体的なルールを率先して提案し、志を同じくする国と手を携えながら、地域の安定と繁栄に向けて戦略的に対応していきます。\r\n　まずは、アジア太平洋自由貿易圏、いわゆるＦＴＡＡＰ構想の実現を主導し、高いレベルでの経済連携を通じて自由な貿易・投資のルールづくりを主導することが、こうした戦略的な対応の先駆けです。\r\n　日韓、日豪交渉を推進し、日中韓やＡＳＥＡＮを中心とした広域経済連携の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加に向けた関係国との協議を進めていきます。あわせて、日・ＥＵの早期交渉開始を目指します。\r\n　こうした取り組みを進める上で、近隣諸国との二国間関係の強化を同時並行で進めることが、我が国外交の基礎体力を高めます。既に、米中だけでなく、韓国、ロシア、インド、オーストラリアなど主要各国の首脳と個別に会談し、個人的な信頼関係を築きながら、二国間関係を進展させてまいりました。\r\n　今後とも、北方領土問題など各国との懸案の解決を図りつつ、関係の強化に努めます。\r\n　特に、日米同盟は、我が国の外交、安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財です。二十一世紀にふさわしい同盟関係に深化、発展させていかなければなりません。\r\n　普天間飛行場の移設問題についても、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます。\r\n　また、アジア太平洋地域での安定と繁栄は、中国の建設的な役割なしには語れません。\r\n　これまでに首脳間で幾度となく日中両国の戦略的互恵関係を深めていく方針を確認してきました。これからは、その内容をさらに充実させ、地域の安定した秩序づくりに協力を深めていく段階です。国交正常化四十周年の機を捉え、人的交流や観光促進を手始めに、さまざまなレベルでの対話や交流を通じて、互恵関係を深化させていきます。\r\n　今後の北朝鮮の動向については、昨年末の金正日国防委員会委員長の死去を受けた情勢変化を冷静に見きわめ、関係各国と緊密に連携しつつ、情報収集を強化し、不測の事態に備えて、引き続き万全の態勢で臨みます。\r\n　拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題です。被害者全員の一刻も早い帰国を実現するため、政府一丸となって取り組みます。\r\n　日朝関係については、引き続き、日朝平壌宣言にのっとって、核、ミサイルを含めた諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます。\r\n　イランの核問題については、深刻な懸念を国際社会と共有します。平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響などにも総合的に勘案しつつ、各国と連携して適切に対応いたします。\r\n　また、消費者行政に万全を期すとともに、テロやサイバー攻撃、大規模自然災害、国内外の重大事件・事故など、国民の生命、身体、財産を脅かす緊急事態については、常に緊張感と万全の備えを持って危機管理対応を行います。\r\n　我が国は、アジア太平洋地域の安定と繁栄を超えて、人類全体によりよき未来をもたらすためにも、積極的に貢献します。これは、国際社会への責任を果たすだけではなく、この国に生まれてよかったと思える、誇りある国の礎となるものです。\r\n　先日、南スーダンでの国連平和維持活動に、自衛隊の施設部隊を送り出しました。国際社会と現地の期待に応え、アフリカの大地でインフラ整備に必死に汗を流す自衛隊員の姿は、必ずや日本人の誇りの一部となるはずです。こうした海外での貢献活動に加えて、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります。\r\n　私は、大好きな日本を守りたいのです。この美しいふるさとを未来に引き継いでいきたいのです。私は、真に日本のためになることを、どこまでも粘り強く訴え続けます。\r\n　ことしは、日本の正念場です。試練を乗り越えた先に、必ずや希望と誇りある日本の光が見えるはずです。\r\n　この国は、今を生きる私たちだけのものではありません。未来に向かって永遠の時間を生きていく将来の世代もまた、私たちが守るべき国民です。この国を築き、守り、繁栄を導いてきた先人たちは、国の行く末に深い思いを寄せてきました。私たちは、長い長い歴史のたすきを継ぎ、次の世代へと渡していかなければなりません。\r\n　今、私たちが日本の将来のために先送りできない課題があります。拍手喝采を受けることはないかもしれません。それでも、さきに述べた大きな改革は、必ずやり遂げなければならないのです。\r\n　全ての国民を代表する国会議員の皆様、志を立てた初心に立ち返ろうではありませんか。困難な課題を先送りしようとする誘惑に負けてはなりません。次の選挙のことだけを考えるのではなく、次の世代のことを考え抜くのが政治家です。そして、この国難のただ中に国家のかじ取りを任された私たちは、政治改革家たる使命を果たさなければなりません。\r\n　政治を変えましょう。苦難を乗り越えようとする国民に力を与え、この国の未来を切り開くために、今こそ、大きな政治を、決断する政治を、ともになし遂げようではありませんか。日本の将来は、私たち政治家の良心にかかっているのです。\r\n　国民新党を初めとする各党各会派、そして国民の皆様の御理解と御協力をお願い申し上げ、私の施政方針演説とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00120120124/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本再生元年となるべき本年、私は、何よりも、国政の重要課題を先送りしてきた決められない政治から脱却することを目指します",
                "\r\n　私たちは、この国難とも呼ぶべき危機に立ち向かいながら、長年にわたって先送りされてきた課題への対処を迫られています",
                "国民に対する政治の責任を果たさなければなりません",
                "\r\n　野田内閣がやらなければならないことは明らかです",
                "この大きな課題の設定と国として進めるべき政策の方向性について、与野党に違いはありません",
                "少なくとも、持続可能な社会保障制度を再構築するという大きな方向性に隔たりはないのではないでしょうか",
                "\r\n　我が国の政治過程において今俎上に上っている諸課題は、幸いにして、世界各地の民主主義国家で顕在化しているような、深刻なイデオロギーや利害の対立をはらむものではありません",
                "さきの国会で、各党会派が当初の主張の違いを乗り越えて、三次補正予算と関連法の合意を達成できたことが一つの証左です",
                "私たち政治家が本気で合意を目指し、動かそうとするならば、政治は前に進んでいくのです",
                "\r\n　今求められているのは、わずかな違いを喧伝するのではなく、国民の真の利益とこの国の未来をおもんぱかる、大きな政治です",
                "重要な課題を先送りしない、決断する政治です",
                "\r\n　日本が直面する課題を真正面から議論し、議論を通じて具体的な処方箋をつくり上げ、実行に移していこうではありませんか",
                "全ての国民を代表する国会議員として、今こそ、政局ではなく、大局を見据えようではありませんか",
                "今なお仮設住宅で不自由な暮らしを余儀なくされている方々に、少しでもぬくもりを感じていただきたい",
                "そうした思いで、これまで国としても懸命に取り組んでまいりました",
                "復興という名をいただいた新しい役所は、被災者に寄り添い続け、必ずや被災地の復興をなし遂げるという、与野党がともに刻んだ誓いのあかしです",
                "地域のことは地域で決めるという地域主権の理念が今ほど試されているときはありません",
                "犠牲者のみたまに対する最大の供養は、被災地が一日も早く復興を果たすことにほかなりません",
                "大震災に直面した私たちにも、同じ挑戦が待っています",
                "もとに戻すのではなく、新しい日本をつくり出すという挑戦です",
                "これは、今を生きる日本人の歴史的な使命です",
                "東日本各地の被災地の苦難の日々に寄り添いながら、全ての日本人が力を合わせて、復興を通じた日本再生という歴史の一ページをともにつくり上げていこうではありませんか",
                "\r\n　今般の大震災が残した教訓を未来に生かしていくことも、私たちが果たさなければならない歴史的な使命の一つです",
                "もう、想定外という言葉を言いわけにすることは許されません",
                "\r\n　東京電力福島第一原発の事故との戦いは、決して終わっていません",
                "病院や学校などの公共サービスの早期再開を図るとともに、とりわけ子供や妊婦を放射線被害から守るため、生活空間の徹底した除染、住民の皆様の健康管理、食の安全への信頼回復に取り組むとともに、被災者の目線に立った、公正で円滑な賠償に最善を尽くします",
                "\r\n　福島の再生なくして日本の再生はありません",
                "福島がよみがえらなければ、元気な日本も取り戻せないのです",
                "\r\n　被災地が確かな復興の道を歩むために、そして、我が国が長きにわたる停滞を乗り越えて将来に繁栄を引き継いでいくために、日本経済の再生にも全力で取り組みます",
                "\r\n　分厚い中間層を復活させるためにも、中小企業を初めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻さなければなりません",
                "また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　世界経済の先行きが不透明な中で、人口減少に転じた我が国が力強い経済成長を実現するのは、容易ならざる課題です",
                "しかし、だからこそ、日本経済の潜在力を冷静に見きわめ、さまざまな主体による挑戦を促す明快なビジョンを描かなければなりません",
                "女性は、これからの日本の潜在力の最たるものです",
                "これは、減少する労働力人口を補うという発想にとどまるものではありません",
                "社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵です",
                "日本再生の担い手たる女性が、社会の中でさらに輝いてほしいのです",
                "\r\n　海洋国家たる我が国の存立基盤であり、資源の宝庫である海洋や、無限の可能性を持つ宇宙は、政府を挙げて取り組んでいく人類全体のフロンティアです",
                "\r\n　産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するとともに、こうした内外のフロンティアを夢から現実に変え、日本再生の原動力とするための方策を国家ビジョンとして示します",
                "\r\n　経済再生のためには、エネルギー政策の再構築が欠かせません",
                "\r\n　そのためには、国民の安心、安全を確保することを大前提にしつつ、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です",
                "\r\n　また、原発事故の原因を徹底的に究明し、その教訓を踏まえた新たな原子力安全行政を確立します",
                "これは、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民の皆様に示さなければならない国家の矜持です",
                "\r\n　さきの国会で、政府全体の歳出削減と税外収入の確保のための具体策に結論を得ることはできませんでした",
                "与野党の考え方の差は決して大きくはなかっただけに、残念でなりません",
                "\r\n　国家公務員給与の約八％を引き下げる法案及び郵政改革関連法案について、今国会においてこそ速やかに合意を得られるよう、野党の皆様に改めてお願いを申し上げます",
                "\r\n　行政の無駄遣いの根絶は、不断に続けなければならない取り組みです",
                "責任ある財政運営を行うために、過去二代の政権を通じて、私自身も懸命に努力をしてまいりました",
                "行政改革に不退転の覚悟で臨みます",
                "\r\n　国民目線を徹底し、聖域なき行政刷新の取り組みを着実に進めるとともに、公務員制度改革を引き続き推進します",
                "\r\n　行政サービスを効率化し、国の行政の無駄削減を進めるためにも有効な地域主権改革を着実に具体化していきます",
                "\r\n　さらに、地域社会を支える基盤である郵便局において三事業のサービスを一体で提供し、利用者の利便性を高める郵政改革の今国会での実現を図ります",
                "誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠です",
                "\r\n　政治・行政改革とともに、今、国民のために、この国の将来のために、やり遂げなければならない、もう一つ大きな課題があります",
                "それが、社会保障と税の一体改革です",
                "今のままでは、将来の世代はその負担に耐えられません",
                "もう改革を先送りする時間は残されていないのです",
                "\r\n　もちろん、一体改革は、単に財源と給付のつじつまを合わせるために行うものではありません",
                "社会保障を持続可能で安心できるものにしてほしいという国民の切なる願いをかなえるためのものです",
                "このままでは、リスクをとってフロンティアの開拓に挑戦する心も萎縮しかねません",
                "お年寄りが孤独死するような社会であってよいはずがありません",
                "働く世代や子供の貧困といった悲痛な叫びにも応えなければなりません",
                "社会の中で女性の能力を最大限に生かすとともに、安心して子供を産み、育てられる社会をつくるために、総合的な子ども・子育て新システムの構築を急がなければなりません",
                "日本社会が次世代にツケを回し続け、そのことに痛痒を感じなくなっていることに一因があるのではないでしょうか",
                "\r\n　将来世代の借金をふやし続けるばかりの社会で、若者がきょうよりあしたがよくなるという確信を持つなど、無理な相談です",
                "社会全体の希望を取り戻す第一歩を踏み出せるかどうかは、この一体改革の成否にかかっていると言っても過言ではありません",
                "官の肥大化には決して使いません",
                "\r\n　これは、社会により多くのぬくもりを届けていくための改革です",
                "\r\n　グローバルな金融市場の力が席巻する今、一たび国家の信用が失われると、取り返しがつきません",
                "この一体改革は、金融市場の力に振り回されない強靱な財政構造を持つ観点からも、待ったなしなのです",
                "\r\n　「持続可能な社会保障制度を実現するには、給付に見合った負担が必要です」「経済状況を好転させることを前提として、遅滞なく、かつ段階的に消費税を含む税制抜本改革を行うため、二〇一一年度までに必要な法制上の措置を講じます」「これは、社会保障を安心なものにするためです",
                "子や孫に負担を先送りしないためであります」\r\n　これらは、私の言葉ではありません",
                "今こそ、立場を超えて、全ての国民のために、この国の未来のために、素案の協議に応じていただくことを願ってやみません",
                "\r\n　国民の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすく伝えていく努力も欠かせません",
                "産業革命以来の世界の構図が変わり、世界の歴史の重心が大きく移り行く時代を私たちは生きています",
                "日本の再生は、豊かで安定したアジア太平洋地域なくしてあり得ません",
                "\r\n　多くの国で指導者が交代期を迎える本年、我が国を取り巻く安全保障環境は予断を許しません",
                "課題解決先進国となるべき日本の貢献なくして、豊かで安定したアジア太平洋地域もあり得ないのです",
                "これからの歴史の重心に位置するという地政学的な恵みを最大限に生かし、アジア太平洋地域が安定と繁栄を享受できるように貢献していかなければなりません",
                "これは、世界全体にとっての課題であり、かつ、我が国の国益を実現するための最大の戦略目標です",
                "\r\n　私は、アジア太平洋地域の安定と繁栄を実現するため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルールづくりに主体的な役割を果たしていくことが、我が国の外交の基本であると考えます",
                "\r\n　貿易・投資の自由化、エネルギー・環境制約の克服といった経済面での課題だけではなくて、テロ対策や大量破壊兵器の拡散防止、海洋航行の自由の確保、平和維持や紛争予防といった安全保障面での課題、さらには、自由と民主主義、法の支配といった共通の価値の確認など、地域で対話を深めていくべきテーマには事欠きません",
                "\r\n　日韓、日豪交渉を推進し、日中韓やＡＳＥＡＮを中心とした広域経済連携の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加に向けた関係国との協議を進めていきます",
                "二十一世紀にふさわしい同盟関係に深化、発展させていかなければなりません",
                "\r\n　普天間飛行場の移設問題についても、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます",
                "\r\n　また、アジア太平洋地域での安定と繁栄は、中国の建設的な役割なしには語れません",
                "\r\n　拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題です",
                "\r\n　日朝関係については、引き続き、日朝平壌宣言にのっとって、核、ミサイルを含めた諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます",
                "\r\n　イランの核問題については、深刻な懸念を国際社会と共有します",
                "これは、国際社会への責任を果たすだけではなく、この国に生まれてよかったと思える、誇りある国の礎となるものです",
                "国際社会と現地の期待に応え、アフリカの大地でインフラ整備に必死に汗を流す自衛隊員の姿は、必ずや日本人の誇りの一部となるはずです",
                "\r\n　私は、大好きな日本を守りたいのです",
                "私は、真に日本のためになることを、どこまでも粘り強く訴え続けます",
                "試練を乗り越えた先に、必ずや希望と誇りある日本の光が見えるはずです",
                "\r\n　この国は、今を生きる私たちだけのものではありません",
                "未来に向かって永遠の時間を生きていく将来の世代もまた、私たちが守るべき国民です",
                "私たちは、長い長い歴史のたすきを継ぎ、次の世代へと渡していかなければなりません",
                "\r\n　今、私たちが日本の将来のために先送りできない課題があります",
                "拍手喝采を受けることはないかもしれません",
                "それでも、さきに述べた大きな改革は、必ずやり遂げなければならないのです",
                "\r\n　全ての国民を代表する国会議員の皆様、志を立てた初心に立ち返ろうではありませんか",
                "困難な課題を先送りしようとする誘惑に負けてはなりません",
                "次の選挙のことだけを考えるのではなく、次の世代のことを考え抜くのが政治家です",
                "そして、この国難のただ中に国家のかじ取りを任された私たちは、政治改革家たる使命を果たさなければなりません",
                "苦難を乗り越えようとする国民に力を与え、この国の未来を切り開くために、今こそ、大きな政治を、決断する政治を、ともになし遂げようではありませんか",
                "日本の将来は、私たち政治家の良心にかかっているのです"
            ]
        },
        {
            "speech_id": "118015254X00120120124_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百八十回国会の開会に当たり、この国が抱える諸課題と野田内閣の基本方針について、謹んで申し上げます。\r\n　昨年九月、野田内閣は、目の前にある課題を一つ一つ解決していくことを使命として誕生いたしました。日本再生元年となるべき本年、私は、何よりも、国政の重要課題を先送りしてきた決められない政治から脱却することを目指します。\r\n　「与野党が信頼関係の上に立ってよく話し合い、結論を出し、国政を動かしていくことこそ国民に対する政治の責任であると私は信じます。」、これは、四年前、当時の福田総理がこの演壇から与野党に訴えかけられた施政方針演説の一節です。\r\n　それ以降も、宿年の課題は残されたまま年々深刻さを増し、国の借金は膨らみ続けました。そして、東日本大震災によって、新たに解決を迫られる課題が重くのしかかっています。私たちは、この国難とも呼ぶべき危機に立ち向かいながら、長年にわたって先送りされてきた課題への対処を迫られています。国民に対する政治の責任を果たさなければなりません。\r\n　野田内閣がやらなければならないことは明らかです。大震災からの復旧・復興、原発事故との戦い、日本経済の再生です。この大きな課題の設定と国として進めるべき政策の方向性について、与野党に違いはありません。\r\n　社会保障と税の一体改革も、同様です。昨年末、自公政権時代の問題提起も踏まえながら、民主党内の政治家同士による熟議の末に、政府・与党としての素案をまとめました。その上で、各党会派との協議をお願いしています。少なくとも、持続可能な社会保障制度を再構築するという大きな方向性に隔たりはないのではないでしょうか。具体的な政策論で異論があるのであれば、大いに議論しようではありませんか。\r\n　我が国の政治過程において、今、俎上に上っている諸課題は、幸いにして、世界各地の民主主義国家で顕在化しているような、深刻なイデオロギーや利害の対立をはらむものではありません。さきの国会で、各党各会派が当初の主張の違いを乗り越えて、三次補正予算と関連法の合意を達成できたことが一つの証左です。私たち政治家が本気で合意を目指し、動かそうとするならば、政治は前に進んでいくのです。\r\n　今求められているのは、僅かな違いを喧伝するのではなく、国民の真の利益とこの国の未来をおもんぱかる大きな政治です。重要な課題を先送りしない決断する政治です。\r\n　日本が直面する課題を真正面から議論し、議論を通じて具体的な処方箋を作り上げ、実行に移していこうではありませんか。全ての国民を代表する国会議員として、今こそ、政局ではなく、大局を見据えようではありませんか。\r\n　大震災からの復旧・復興、原発事故との戦い、日本経済の再生、野田内閣は、この三つの優先課題に改造後の布陣で引き続き全力を挙げて取り組むことをお誓いをいたします。\r\n　あの大震災から十か月余りがたちました。今なお仮設住宅で不自由な暮らしを余儀なくされている方々に、少しでもぬくもりを感じていただきたい。大震災の災禍を乗り越え、一日も早く被災地に復興のつち音を力強く響かせたい。そうした思いで、これまで国としても懸命に取り組んでまいりました。\r\n　さきの国会で成立した三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度など、復興を力強く進めていく道具立てがそろいました。復興という名を頂いた新しい役所は、被災者に寄り添い続け、必ずや被災地の復興を成し遂げるという、与野党が共に刻んだ誓いのあかしです。復興庁を二月上旬に立ち上げ、ワンストップで現地の要望をきめ細かに酌み取り、全体の司令塔となって復興事業をこれまで以上に加速化していきます。\r\n　被災者の方々が生活の再建を進める上で最大の不安は、働く場の確保です。復興特区制度などを活用して内外から新たな投資を呼び込むとともに、被災した企業の復旧を加速させ、被災地の産業復興と雇用確保を進めます。\r\n　ふるさとが復興する具体的な未来図を描くのは、ほかならぬ住民の皆様自身です。地域のことは地域で決めるという地域主権の理念が今ほど試されているときはありません。多様な主体が参加した住民自治に基づく開かれた復興を全力で応援をいたします。\r\n　大震災の発災から一年を迎える来る三月十一日には、政府主催で追悼式を執り行います。犠牲者の御霊に対する最大の供養は、被災地が一日も早く復興を果たすことにほかなりません。先人たちは、終戦の焼け野原から高度経済成長を実現し、石油ショックから世界最高の省エネ国家を築き上げました。大震災に直面した私たちにも、同じ挑戦が待っています。元に戻すのではなく、新しい日本をつくり出すという挑戦です。これは、今を生きる日本人の歴史的な使命です。\r\n　がんばっぺ、福島。まげねど、宮城。がんばっぺし、岩手。そして、がんばろう、日本。大震災直後から全国に響くエールをこれからもつないでいきましょう。東日本各地の被災地の苦難の日々に寄り添いながら、全ての日本人が力を合わせて、復興を通じた日本再生という歴史の一ページを共につくり上げていこうではありませんか。\r\n　今般の大震災が残した教訓を未来に生かしていくことも、私たちが果たさなければならない歴史的な使命の一つです。もう想定外という言葉を言い訳にすることは許されません。津波を含むあらゆる自然災害に強い持続可能な国づくり、地域づくりを実現をするため、災害対策全般を見直し、抜本的に強化いたします。\r\n　東京電力福島第一原発の事故との戦いは、決して終わっていません。昨年末のステップ２完了は、廃炉に至るまで長く続く工程の一里塚にすぎません。福島を再生し、美しきふるさとを取り戻す道のりは、これから本格的に始まるのです。\r\n　避難されている方々がふるさとにお戻りいただくには、安心して暮らせる生活環境の再建を急がなければなりません。病院や学校などの公共サービスの早期再開を図るとともに、とりわけ子供や妊婦を放射線被害から守るため、生活空間の徹底した除染、住民の皆様の健康管理、食の安全への信頼回復に取り組むとともに、被災者の目線に立った公正で円滑な賠償に最善を尽くします。また、関係する市町村や住民の皆様の御意向を十分に把握し、警戒区域や避難指示区域の見直しにきめ細かく対応します。\r\n　私は、内閣総理大臣に就任後、これまで三度、福島を訪れました。山々の麗しき稜線、生い茂る木々の間を流れる清らかな川と水の音、どの場所に行っても、どこか懐かしい郷愁を感じます。日本人誰もがふるさとの原型として思い浮かべるような美しい場所です。\r\n　福島の再生なくして日本の再生はありません。福島がよみがえらなければ、元気な日本も取り戻せないのです。私は、このことを何度でも繰り返し、全ての国民がこの思いを共有していただけることを願います。この願いを具体的な行動に移すため、国が地元と一体となって福島の再生を推進するための特別措置法案を今国会に提出します。\r\n　被災地が確かな復興の道を歩むために、そして、我が国が長きにわたる停滞を乗り越えて将来に繁栄を引き継いでいくために、日本経済の再生にも全力で取り組みます。分厚い中間層を復活させるためにも、中小企業を始めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻さなければなりません。企業の国内投資や雇用創出の足かせとなってきた様々な障害を取り除き、産業と雇用の基盤を死守します。同時に、新たな付加価値を生み出す成長の種をまき、新産業の芽を育てていくための環境を整備していきます。\r\n　日本再生のための数多くのプロジェクトを盛り込んだ二十四年度予算は経済再生の次なる一歩です。四次補正予算と併せ、早期の成立を図ります。また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　世界経済の先行きが不透明な中で、人口減少に転じた我が国が力強い経済成長を実現するのは容易ならざる課題です。しかし、だからこそ、日本経済の潜在力を冷静に見極め、様々な主体による挑戦を促す明快なビジョンを描かなければなりません。このため、国家戦略会議において、新成長戦略の実行を加速するとともに、新たな成長に向けた具体的な工程表を伴う日本再生戦略を年央までに策定し、官民が一体となって着実に実行します。\r\n　日本に広がる幾多のフロンティアは私たちの挑戦を待っています。女性はこれからの日本の潜在力の最たるものです。これは、減少する労働力人口を補うという発想にとどまるものではありません。社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵です。日本再生の担い手たる女性が社会の中で更に輝いてほしいのです。\r\n　農業、エネルギー・環境、医療・介護といった分野は新たな需要を生み出し、二十一世紀の成長産業となる大きな可能性を秘めています。さきに策定した食と農林漁業の再生に向けた基本方針・行動計画を政府全体の責任で着実に実行するとともに、これらの分野でのイノベーションを推進します。海洋国家たる我が国の存立基盤であり資源の宝庫である海洋や、無限の可能性を持つ宇宙は、政府を挙げて取り組んでいく人類全体のフロンティアです。産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するとともに、こうした内外のフロンティアを夢から現実に変え、日本再生の原動力とするための方策を国家ビジョンとして示します。\r\n　アジア太平洋への玄関口として大きな潜在力を秘め、本土復帰から四十周年を迎える沖縄もフロンティアの一つです。その潜在力を存分に引き出すために、二十四年度予算において、使い道を限定しない自由度の高い一括交付金を用意します。また、地元の要望を踏まえ、二十四年度以降の沖縄振興に関する二法案を今国会に提出いたします。\r\n　経済再生のためには、エネルギー政策の再構築が欠かせません。そのためには、国民の安心、安全を確保することを大前提にしつつ、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です。化石燃料が高騰する中で、足下の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させるという極めて複雑な方程式を解いていかなければなりません。幅広く国民各層の御意見を伺いながら、国民が安心できる中長期的なエネルギー構成を目指して、ゼロベースでの見直し作業を進め、夏を目途に新しい戦略と計画を取りまとめます。あわせて、新たなエネルギー構成を支える電力システムの在り方や、今後の地球温暖化に関する国内対策を示します。\r\n　また、原発事故の原因を徹底的に究明し、その教訓を踏まえた新たな原子力安全行政を確立します。環境省の外局として原子力の安全規制をつかさどる組織を新設するとともに、厳格な規制の仕組みを導入するための法案を今国会に提出し、失われた原子力安全行政に対する信頼回復とその機能強化を図ります。\r\n　まず隗より始めよ。これは、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民の皆様に示さなければならない国家の矜持です。\r\n　さきの国会で、政府全体の歳出削減と税外収入の確保のための具体策に結論を得ることはできませんでした。与野党の考え方の差は決して大きくはなかっただけに、残念でなりません。国家公務員給与の約八％を引き下げる法案及び郵政改革関連法案について、今国会においてこそ、速やかに合意を得られるよう、野党の皆様に改めてお願いを申し上げます。\r\n　行政の無駄遣いの根絶は、不断に続けなければならない取組です。責任ある財政運営を行うために、過去二代の政権を通じて、私自身も懸命に努力をしてまいりました。しかしながら、まだまだ無駄削減の努力が不足しているという国民の皆様のお叱りの声が聞こえます。行政改革に不退転の覚悟で臨みます。\r\n　皮切りとなるのは、独立行政法人改革です。大胆な統廃合と機能の最適化により、法人数をまずは四割弱減らすなどの改革を断行いたします。次に、特別会計改革です。社会資本整備事業特別会計の廃止や全体の勘定の数をおおむね半減させるなどの改革を進めます。これらの改革に関連する法案を今国会に提出し、成立に万全を期します。また、あらん限りの税外収入の確保に向け、国家公務員宿舎を今後五年間で二五％削減し、政府資産の売却を進めます。国民目線を徹底し、聖域なき行政刷新の取組を着実に進めるとともに、公務員制度改革を引き続き推進します。\r\n　行政サービスを効率化し、国の行政の無駄削減を進めるためにも有効な地域主権改革を着実に具体化していきます。二十四年度予算では、補助金の一括交付金の総額を増やし、使い勝手を格段に良くします。また、国の出先機関の原則廃止に向けて、具体的な制度設計を進め、必要な法案を今国会に提出いたします。さらに、地域社会を支える基盤である郵便局において三事業のサービスを一体で提供し、利用者の利便性を高める郵政改革の今国会での実現を図ります。\r\n　行政だけではありません。誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠です。既に、違憲状態と最高裁判所から指摘されている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する法案を今国会に提出すべく、民主党として準備しているところです。与野党で胸襟を開いて議論し、この国会で結論を得て実行できるよう、私もリーダーシップを発揮してまいります。\r\n　政治・行政改革とともに、今、国民のために、この国の将来のためにやり遂げなければならないもう一つの大きな課題があります。それが、社会保障と税の一体改革です。\r\n　団塊の世代が支える側から支えられる側に移りつつあります。多くの現役世代で一人の高齢者を支えていた胴上げ型の人口構成は、今や三人で一人を支える騎馬戦型となり、いずれ一人が一人を支える肩車型に確実に変化をしていきます。今のままでは、将来の世代はその負担に耐えられません。もう改革を先送りする時間は残されていないのです。\r\n　過去の政権は、予算編成のたびに苦しみ、様々な工夫を凝らして何とかしのいできました。しかし、世界最速の超高齢化が進み、社会保障費の自然増だけで毎年一兆円規模となる状況にある中で、毎年繰り返してきた対症療法はもう限界です。\r\n　もちろん、一体改革は、単に財源と給付のつじつまを合わせるために行うものではありません。社会保障を持続可能で安心できるものにしてほしいという国民の切なる願いをかなえるためのものです。\r\n　失業や病気などにより一たび中間層から外れると、元に戻れなくなるとの不安が社会にじわじわと広がっています。このままでは、リスクを取ってフロンティアの開拓に挑戦する心も萎縮しかねません。お年寄りが孤独死するような社会であってよいはずがありません。働く世代や子供の貧困といった悲痛な叫びにもこたえなければなりません。\r\n　政権交代後、国民の生活が第一という基本理念の下、人と人とが支え合い、支え合うことによって生きがいを感じられる社会づくりを目指してきました。全ての人が居場所と出番を持ち、ぬくもりあふれる社会を実現するために、社会保障の機能強化が必要なのです。\r\n　我が国では、先進諸国と比べて、現役世代に対する支援が薄いと指摘されています。その最たる例が子育て支援です。社会の中で女性の能力を最大限に生かすとともに、安心して子供を産み育てられる社会をつくるために、総合的な子ども・子育て新システムの構築を急がなければなりません。こうした点を含めて、支える側たる現役世代の安全網を強化し、子供からお年寄りまで全ての国民をカバーする全世代対応型へと社会保障制度を転換することが焦眉の急なのです。\r\n　昨今、今日よりあしたが良くなるとの思いを抱けない若者が増えていると言われます。日本社会が次世代にツケを回し続け、そのことに痛痒を感じなくなっていることに一因があるのではないでしょうか。将来世代の借金を増やし続けるばかりの社会で、若者が今日よりあしたが良くなるという確信を持つなど無理な相談です。社会全体の希望を取り戻す第一歩を踏み出せるかどうかは、この一体改革の成否に懸かっていると言っても過言ではありません。\r\n　このような背景や認識に基づいて、政府・与党は、経済状況を好転させることを条件に、二〇一四年四月より八％へ、二〇一五年十月より一〇％へ段階的に消費税率を引き上げることを含む素案を取りまとめました。引上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元します。官の肥大化には決して使いません。\r\n　これは、社会により多くのぬくもりを届けていくための改革です。消費税引上げに当たって最も配慮が必要なのは低所得者の方々です。このため、社会保障の機能強化により低所得者対策を充実するとともに、国民一人一人が固有の番号を持つことになる社会保障・税番号制度を導入し、給付付き税額控除の導入を検討するなど、きめ細かな対策を講じます。また、所得税の最高税率を五％引き上げ、税制面でも格差是正と所得再分配機能の回復を図ります。\r\n　グローバルな金融市場の力が席巻する今、一たび国家の信用が失われると取り返しが付きません。欧州諸国の状況を見れば一目瞭然です。この一体改革は、金融市場の力に振り回されない強靱な財政構造を持つ観点からも待ったなしなのです。\r\n　社会保障・税一体改革は、経済再生、政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革です。今後、各党各会派との協議を進めた上で、大綱として取りまとめ、自公政権時代に成立した法律の定める本年度末の期限までに関連法案を国会に提出します。\r\n　二十一世紀に入ってから、内閣総理大臣としてこの演壇に立たれた歴代の先輩方は、年初の施政方針演説の中で、持続可能な社会保障を実現するための改革の必要性を一貫して訴えてこられました。\r\n　持続可能な社会保障制度を実現するには、給付に見合った負担が必要です。経済状況を好転させることを前提として、遅滞なく、かつ段階的に消費税を含む税制抜本改革を行うため、二〇一一年度までに必要な法制上の措置を講じます。これは、社会保障を安心なものにするためです。子や孫に負担を先送りしないためであります。\r\n　これらは私の言葉ではありません。三年前、当時の麻生総理がこの議場でなされた施政方針演説の中の言葉です。私が目指すものも同じです。今こそ立場を超えて、全ての国民のために、この国の未来のために、素案の協議に応じていただくことを願ってやみません。\r\n　国民の御理解と御協力を得るために、改革の意義や具体的な内容を分かりやすく伝えていく努力も欠かせません。私と関係閣僚が先頭に立って国民の皆様への情報発信に全力を尽くします。また、社会保障の最前線で住民と接している自治体の関係者とも密接に協力してまいります。\r\n　大西洋の世紀からアジア太平洋の世紀へ。産業革命以来の世界の構図が変わり、世界の歴史の重心が大きく移り行く時代を私たちは生きています。歴史の変動期には、常にチャンスとリスクが交錯します。\r\n　アジア太平洋の世紀がもたらすチャンス。それは、言うまでもなく、世界の成長センターとしてこれからの世界経済の発展を牽引していくのがこの地域であるということです。この地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらします。日本の再生は、豊かで安定したアジア太平洋地域なくしてあり得ません。\r\n　アジア太平洋の世紀がはらむリスク。それは、既存の秩序が変動する過程で地域の不安定さが増し、安全保障の先行きが不透明になっていることです。多くの国で指導者が交代期を迎える本年、我が国を取り巻く安全保障環境は予断を許しません。また、発展途上の金融市場、環境汚染や食料、エネルギーの逼迫、日本を追いかける形で進む高齢化といったこの地域で散見される課題も、安定した成長を阻む要因です。こうした課題の解決に、日本の技術や知見に熱いまなざしが向けられています。課題解決先進国となるべき日本の貢献なくして、豊かで安定したアジア太平洋地域もあり得ないのです。\r\n　我が国は、幸いにして、アジアにも太平洋にも軸足を持っている海洋国家です。これからの歴史の重心に位置するという地政学的な恵みを最大限に生かし、アジア太平洋地域が安定と繁栄を享受できるように貢献していかなければなりません。これは、世界全体にとっての課題であり、かつ、我が国の国益を実現するための最大の戦略目標です。\r\n　私は、アジア太平洋地域の安定と繁栄を実現するため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルール作りに主体的な役割を果たしていくことが我が国の外交の基本であると考えます。\r\n　貿易・投資の自由化、エネルギー・環境制約の克服といった経済面での課題だけではなく、テロ対策や大量破壊兵器の拡散防止、海洋航行の自由の確保、平和維持や紛争予防といった安全保障面での課題、さらには、自由と民主主義、法の支配といった共通の価値の確認など、地域で対話を深めていくべきテーマには事欠きません。我が国は、多様性あふれるアジア太平洋地域において、共通の原則や具体的なルールを率先して提案し、志を同じくする国と手を携えながら、地域の安定と繁栄に向けて戦略的に対応していきます。\r\n　まずは、アジア太平洋自由貿易圏、いわゆるＦＴＡＡＰ構想の実現を主導し、高いレベルでの経済連携を通じて自由な貿易・投資のルール作りを主導することが、こうした戦略的な対応の先駆けです。日韓・日豪交渉を推進し、日中韓やＡＳＥＡＮを中心とした広域経済連携の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加に向けた関係国との協議を進めていきます。あわせて、日・ＥＵの早期交渉開始を目指します。\r\n　こうした取組を進める上で、近隣諸国との二国間関係の強化を同時並行で進めることが我が国外交の基礎体力を高めます。既に、米中だけでなく、韓国、ロシア、インド、オーストラリアなど主要各国の首脳と個別に会談し、個人的な信頼関係を築きながら二国間関係を進展させてまいりました。今後とも、北方領土問題など各国との懸案の解決を図りつつ、関係の強化に努めます。\r\n　特に、日米同盟は、我が国の外交・安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財です。二十一世紀にふさわしい同盟関係に深化、発展させていかなければなりません。普天間飛行場の移設問題についても、日米合意を踏まえ、引き続き沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます。\r\n　また、アジア太平洋地域での安定と繁栄は、中国の建設的な役割なしには語れません。これまでに首脳間で、幾度となく日中両国の戦略的互恵関係を深めていく方針を確認してきました。これからは、その内容を更に充実させ、地域の安定した秩序づくりに協力を深めていく段階です。国交正常化四十周年の機をとらえ、人的交流や観光促進を手始めに、様々なレベルでの対話や交流を通じて互恵関係を深化させていきます。\r\n　今後の北朝鮮の動向については、昨年末の金正日国防委員会委員長の死去を受けた情勢変化を冷静に見極め、関係各国と緊密に連携しつつ、情報収集を強化し、不測の事態に備えて、引き続き万全の体制で臨みます。拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題です。被害者全員の一刻も早い帰国を実現するため、政府一丸となって取り組みます。日朝関係については、引き続き、日朝平壌宣言にのっとって、核、ミサイルを含めた諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます。\r\n　イランの核問題については、深刻な懸念を国際社会と共有します。平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響なども総合的に勘案しつつ、各国と連携して適切に対応いたします。\r\n　また、消費者行政に万全を期すとともに、テロやサイバー攻撃、大規模自然災害、国内外の重大事件、事故など、国民の生命、身体、財産を脅かす緊急事態については、常に緊張感と万全の備えを持って危機管理対応を行います。\r\n　我が国は、アジア太平洋地域の安定と繁栄を超えて、人類全体により良き未来をもたらすためにも積極的に貢献します。これは、国際社会への責任を果たすだけではなく、この国に生まれてよかったと思える誇りある国の礎となるものです。\r\n　先日、南スーダンでの国連平和維持活動に自衛隊の施設部隊を送り出しました。国際社会と現地の期待にこたえ、アフリカの大地でインフラ整備に必死に汗を流す自衛隊員の姿は、必ずや日本人の誇りの一部となるはずです。こうした海外での貢献活動に加えて、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります。\r\n　私は、大好きな日本を守りたいのです。この美しいふるさとを未来に引き継いでいきたいのです。私は、真に日本のためになることをどこまでも粘り強く訴え続けます。\r\n　今年は、日本の正念場です。試練を乗り越えた先に、必ずや希望と誇りある日本の光が見えるはずです。\r\n　この国は、今を生きる私たちだけのものではありません。未来に向かって永遠の時間を生きていく将来の世代もまた私たちが守るべき国民です。この国を築き、守り、繁栄を導いてきた先人たちは、国の行く末に深く思いを寄せてきました。私たちは、長い長い歴史のたすきを継ぎ、次の世代へと渡していかなければなりません。\r\n　今、私たちが日本の将来のために先送りできない課題があります。拍手喝采を受けることはないかもしれません。それでも、さきに述べた大きな改革は必ずやり遂げなければならないのです。\r\n　全ての国民を代表する国会議員の皆様、志を立てた初心に立ち返ろうではありませんか。困難な課題を先送りをしようとする誘惑に負けてはなりません。次の選挙のことだけを考えるのではなく、次の世代のことを考え抜くのが政治家です。そして、この国難のただ中に国家のかじ取りを任された私たちは、政治改革家たる使命を果たさなければなりません。\r\n　政治を変えましょう。苦難を乗り越えようとする国民に力を与え、この国の未来を切り開くために、今こそ大きな政治を、決断する政治を共に成し遂げようではありませんか。日本の将来は私たち政治家の良心に懸かっているのです。\r\n　国民新党を始めとする与党、各党各会派、そして国民の皆様の御理解と御協力をお願いを申し上げ、私の施政方針演説といたします。\r\n　どうもありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00120120124/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本再生元年となるべき本年、私は、何よりも、国政の重要課題を先送りしてきた決められない政治から脱却することを目指します",
                "\r\n　「与野党が信頼関係の上に立ってよく話し合い、結論を出し、国政を動かしていくことこそ国民に対する政治の責任であると私は信じます",
                "私たちは、この国難とも呼ぶべき危機に立ち向かいながら、長年にわたって先送りされてきた課題への対処を迫られています",
                "国民に対する政治の責任を果たさなければなりません",
                "\r\n　野田内閣がやらなければならないことは明らかです",
                "この大きな課題の設定と国として進めるべき政策の方向性について、与野党に違いはありません",
                "少なくとも、持続可能な社会保障制度を再構築するという大きな方向性に隔たりはないのではないでしょうか",
                "\r\n　我が国の政治過程において、今、俎上に上っている諸課題は、幸いにして、世界各地の民主主義国家で顕在化しているような、深刻なイデオロギーや利害の対立をはらむものではありません",
                "さきの国会で、各党各会派が当初の主張の違いを乗り越えて、三次補正予算と関連法の合意を達成できたことが一つの証左です",
                "私たち政治家が本気で合意を目指し、動かそうとするならば、政治は前に進んでいくのです",
                "\r\n　今求められているのは、僅かな違いを喧伝するのではなく、国民の真の利益とこの国の未来をおもんぱかる大きな政治です",
                "重要な課題を先送りしない決断する政治です",
                "\r\n　日本が直面する課題を真正面から議論し、議論を通じて具体的な処方箋を作り上げ、実行に移していこうではありませんか",
                "全ての国民を代表する国会議員として、今こそ、政局ではなく、大局を見据えようではありませんか",
                "\r\n　大震災からの復旧・復興、原発事故との戦い、日本経済の再生、野田内閣は、この三つの優先課題に改造後の布陣で引き続き全力を挙げて取り組むことをお誓いをいたします",
                "今なお仮設住宅で不自由な暮らしを余儀なくされている方々に、少しでもぬくもりを感じていただきたい",
                "そうした思いで、これまで国としても懸命に取り組んでまいりました",
                "復興という名を頂いた新しい役所は、被災者に寄り添い続け、必ずや被災地の復興を成し遂げるという、与野党が共に刻んだ誓いのあかしです",
                "地域のことは地域で決めるという地域主権の理念が今ほど試されているときはありません",
                "犠牲者の御霊に対する最大の供養は、被災地が一日も早く復興を果たすことにほかなりません",
                "大震災に直面した私たちにも、同じ挑戦が待っています",
                "元に戻すのではなく、新しい日本をつくり出すという挑戦です",
                "これは、今を生きる日本人の歴史的な使命です",
                "東日本各地の被災地の苦難の日々に寄り添いながら、全ての日本人が力を合わせて、復興を通じた日本再生という歴史の一ページを共につくり上げていこうではありませんか",
                "\r\n　今般の大震災が残した教訓を未来に生かしていくことも、私たちが果たさなければならない歴史的な使命の一つです",
                "もう想定外という言葉を言い訳にすることは許されません",
                "\r\n　東京電力福島第一原発の事故との戦いは、決して終わっていません",
                "病院や学校などの公共サービスの早期再開を図るとともに、とりわけ子供や妊婦を放射線被害から守るため、生活空間の徹底した除染、住民の皆様の健康管理、食の安全への信頼回復に取り組むとともに、被災者の目線に立った公正で円滑な賠償に最善を尽くします",
                "\r\n　福島の再生なくして日本の再生はありません",
                "福島がよみがえらなければ、元気な日本も取り戻せないのです",
                "\r\n　被災地が確かな復興の道を歩むために、そして、我が国が長きにわたる停滞を乗り越えて将来に繁栄を引き継いでいくために、日本経済の再生にも全力で取り組みます",
                "分厚い中間層を復活させるためにも、中小企業を始めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻さなければなりません",
                "また、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　世界経済の先行きが不透明な中で、人口減少に転じた我が国が力強い経済成長を実現するのは容易ならざる課題です",
                "しかし、だからこそ、日本経済の潜在力を冷静に見極め、様々な主体による挑戦を促す明快なビジョンを描かなければなりません",
                "女性はこれからの日本の潜在力の最たるものです",
                "これは、減少する労働力人口を補うという発想にとどまるものではありません",
                "社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵です",
                "日本再生の担い手たる女性が社会の中で更に輝いてほしいのです",
                "海洋国家たる我が国の存立基盤であり資源の宝庫である海洋や、無限の可能性を持つ宇宙は、政府を挙げて取り組んでいく人類全体のフロンティアです",
                "産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するとともに、こうした内外のフロンティアを夢から現実に変え、日本再生の原動力とするための方策を国家ビジョンとして示します",
                "\r\n　経済再生のためには、エネルギー政策の再構築が欠かせません",
                "そのためには、国民の安心、安全を確保することを大前提にしつつ、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です",
                "\r\n　また、原発事故の原因を徹底的に究明し、その教訓を踏まえた新たな原子力安全行政を確立します",
                "これは、どのような政策課題に取り組むに当たっても、政治と行政を担う者が国民の皆様に示さなければならない国家の矜持です",
                "\r\n　さきの国会で、政府全体の歳出削減と税外収入の確保のための具体策に結論を得ることはできませんでした",
                "与野党の考え方の差は決して大きくはなかっただけに、残念でなりません",
                "国家公務員給与の約八％を引き下げる法案及び郵政改革関連法案について、今国会においてこそ、速やかに合意を得られるよう、野党の皆様に改めてお願いを申し上げます",
                "\r\n　行政の無駄遣いの根絶は、不断に続けなければならない取組です",
                "責任ある財政運営を行うために、過去二代の政権を通じて、私自身も懸命に努力をしてまいりました",
                "行政改革に不退転の覚悟で臨みます",
                "国民目線を徹底し、聖域なき行政刷新の取組を着実に進めるとともに、公務員制度改革を引き続き推進します",
                "\r\n　行政サービスを効率化し、国の行政の無駄削減を進めるためにも有効な地域主権改革を着実に具体化していきます",
                "さらに、地域社会を支える基盤である郵便局において三事業のサービスを一体で提供し、利用者の利便性を高める郵政改革の今国会での実現を図ります",
                "誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠です",
                "それが、社会保障と税の一体改革です",
                "今のままでは、将来の世代はその負担に耐えられません",
                "もう改革を先送りする時間は残されていないのです",
                "しかし、世界最速の超高齢化が進み、社会保障費の自然増だけで毎年一兆円規模となる状況にある中で、毎年繰り返してきた対症療法はもう限界です",
                "\r\n　もちろん、一体改革は、単に財源と給付のつじつまを合わせるために行うものではありません",
                "社会保障を持続可能で安心できるものにしてほしいという国民の切なる願いをかなえるためのものです",
                "このままでは、リスクを取ってフロンティアの開拓に挑戦する心も萎縮しかねません",
                "お年寄りが孤独死するような社会であってよいはずがありません",
                "働く世代や子供の貧困といった悲痛な叫びにもこたえなければなりません",
                "社会の中で女性の能力を最大限に生かすとともに、安心して子供を産み育てられる社会をつくるために、総合的な子ども・子育て新システムの構築を急がなければなりません",
                "日本社会が次世代にツケを回し続け、そのことに痛痒を感じなくなっていることに一因があるのではないでしょうか",
                "将来世代の借金を増やし続けるばかりの社会で、若者が今日よりあしたが良くなるという確信を持つなど無理な相談です",
                "社会全体の希望を取り戻す第一歩を踏み出せるかどうかは、この一体改革の成否に懸かっていると言っても過言ではありません",
                "官の肥大化には決して使いません",
                "\r\n　これは、社会により多くのぬくもりを届けていくための改革です",
                "\r\n　グローバルな金融市場の力が席巻する今、一たび国家の信用が失われると取り返しが付きません",
                "この一体改革は、金融市場の力に振り回されない強靱な財政構造を持つ観点からも待ったなしなのです",
                "\r\n　持続可能な社会保障制度を実現するには、給付に見合った負担が必要です",
                "子や孫に負担を先送りしないためであります",
                "今こそ立場を超えて、全ての国民のために、この国の未来のために、素案の協議に応じていただくことを願ってやみません",
                "\r\n　国民の御理解と御協力を得るために、改革の意義や具体的な内容を分かりやすく伝えていく努力も欠かせません",
                "産業革命以来の世界の構図が変わり、世界の歴史の重心が大きく移り行く時代を私たちは生きています",
                "日本の再生は、豊かで安定したアジア太平洋地域なくしてあり得ません",
                "多くの国で指導者が交代期を迎える本年、我が国を取り巻く安全保障環境は予断を許しません",
                "課題解決先進国となるべき日本の貢献なくして、豊かで安定したアジア太平洋地域もあり得ないのです",
                "これからの歴史の重心に位置するという地政学的な恵みを最大限に生かし、アジア太平洋地域が安定と繁栄を享受できるように貢献していかなければなりません",
                "これは、世界全体にとっての課題であり、かつ、我が国の国益を実現するための最大の戦略目標です",
                "\r\n　私は、アジア太平洋地域の安定と繁栄を実現するため、日米同盟を基軸としつつ、幅広い国や地域が参加する枠組みも活用しながら、この地域の秩序とルール作りに主体的な役割を果たしていくことが我が国の外交の基本であると考えます",
                "\r\n　貿易・投資の自由化、エネルギー・環境制約の克服といった経済面での課題だけではなく、テロ対策や大量破壊兵器の拡散防止、海洋航行の自由の確保、平和維持や紛争予防といった安全保障面での課題、さらには、自由と民主主義、法の支配といった共通の価値の確認など、地域で対話を深めていくべきテーマには事欠きません",
                "日韓・日豪交渉を推進し、日中韓やＡＳＥＡＮを中心とした広域経済連携の早期交渉開始を目指すとともに、環太平洋パートナーシップ協定、いわゆるＴＰＰ協定への交渉参加に向けた関係国との協議を進めていきます",
                "二十一世紀にふさわしい同盟関係に深化、発展させていかなければなりません",
                "普天間飛行場の移設問題についても、日米合意を踏まえ、引き続き沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます",
                "\r\n　また、アジア太平洋地域での安定と繁栄は、中国の建設的な役割なしには語れません",
                "拉致問題は、我が国の主権にかかわる重大な問題であり、基本的人権の侵害という普遍的な問題です",
                "日朝関係については、引き続き、日朝平壌宣言にのっとって、核、ミサイルを含めた諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力していきます",
                "\r\n　イランの核問題については、深刻な懸念を国際社会と共有します",
                "これは、国際社会への責任を果たすだけではなく、この国に生まれてよかったと思える誇りある国の礎となるものです",
                "国際社会と現地の期待にこたえ、アフリカの大地でインフラ整備に必死に汗を流す自衛隊員の姿は、必ずや日本人の誇りの一部となるはずです",
                "\r\n　私は、大好きな日本を守りたいのです",
                "私は、真に日本のためになることをどこまでも粘り強く訴え続けます",
                "試練を乗り越えた先に、必ずや希望と誇りある日本の光が見えるはずです",
                "\r\n　この国は、今を生きる私たちだけのものではありません",
                "未来に向かって永遠の時間を生きていく将来の世代もまた私たちが守るべき国民です",
                "私たちは、長い長い歴史のたすきを継ぎ、次の世代へと渡していかなければなりません",
                "\r\n　今、私たちが日本の将来のために先送りできない課題があります",
                "拍手喝采を受けることはないかもしれません",
                "それでも、さきに述べた大きな改革は必ずやり遂げなければならないのです",
                "\r\n　全ての国民を代表する国会議員の皆様、志を立てた初心に立ち返ろうではありませんか",
                "困難な課題を先送りをしようとする誘惑に負けてはなりません",
                "次の選挙のことだけを考えるのではなく、次の世代のことを考え抜くのが政治家です",
                "そして、この国難のただ中に国家のかじ取りを任された私たちは、政治改革家たる使命を果たさなければなりません",
                "苦難を乗り越えようとする国民に力を与え、この国の未来を切り開くために、今こそ大きな政治を、決断する政治を共に成し遂げようではありませんか",
                "日本の将来は私たち政治家の良心に懸かっているのです"
            ]
        },
        {
            "speech_id": "117924293X00120111130_009",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　ちょっと先ほどのＴＰＰについては、明確にその賛否についてのお答えがなかったように思います。\r\n　私は、さっき言ったとおり、これは国の内外含めて明確に申し上げているのは、ＴＰＰ交渉参加に向けて関係国との協議に入る、これを国の内外で明確に申し上げております。それについて谷垣総裁は、十月十五日の民放のテレビにはそれに前向きな発言をされていて、協議に入らなくていいものかと御発言をされていました。その後、一週間後に、慎重派、いろんな方の意見があったんだろうと思います、慌ててバスに乗り遅れるなみたいな形で、そういうやり方というのはいわゆる日独伊の三国同盟に入るみたいな話だと極端にトーンダウンをしました。むしろ明確に、私は多分、今の私どもの姿勢については御賛成いただいていると思うんです。そこは是非、本音の話はお聞きをしたいなというふうに思っています。\r\n　もちろん、情報が足りなかったこと、十分な議論ができなかったことはよく分かります。だからこそ、関係国と協議をする中で出てきた情報をしっかり提供して議論をしていくということであるということは、これはこれまで以上に取り組んでいきたいというふうに思います。\r\n　その上で、今御指摘のあった社会保障を支えるための消費税の含む、これ抜本改革のお話でございますけれども、これについては六月にこれは政府・与党において成案をまとめました。その成案をまとめて、これから具体化の話をしてまいります。\r\n　私はこの問題はどの政権であっても先送りのできないテーマだと思うんです。例えば社会保障、医療、年金、介護、将来の老後の不安を持っている方がたくさんいらっしゃる。加えて、それを支える人たちの人生の社会保障もしっかりしなければなりません。人生前半の社会保障もしっかりしなければなりません。そういうような改善をしていくということと、それから、やっぱり基礎年金の国庫負担、自公政権でも御苦労されたと思います。二十一年度は税外収入で対応されました。我々も二十二年度、二十三年度、これは苦しい予算編成を行いました。そのためのやっぱり恒久財源を確保しなければいけないということもあります。\r\n　それから、今、一般歳出、教育や防衛や公共事業などの含めた一般歳出の半分以上を今社会保障関係費で、しかも自然増が一兆円ずつ増えていくという中で、ほかを切り詰めながら今支えるという状況です。そういう問題を乗り越えるためにも、社会保障の機能強化をしながらも、それを支える安定財源を確保するということはこれは避けて通れないし、これは自公政権時代に作った平成二十一年度の税制改正法の附則百四条にも書いてある。その法律を守るために法案を提出することは我々の義務だと思っています。したがって、御指摘のあった我々の考え方をまとめていくというのは、これは年内をめどに結論を出していきたいと考えております。\r\n　もちろん、我々が素案を作った暁には、是非、自民党は協議に応じていただけるでしょうか。是非協議をしていただきたいと思うんです。なぜならば、二〇一〇年の自民党の参議院マニフェストには、当面消費税率一〇％上げるとしています。そして、それについてはまさに超党派の会議体をつくって協議をするということも書いていらっしゃいます。その後に出した財政健全化責任法においても、政府が素案をまとめたならば、これも超党派で会議体をつくると法律に書いていらっしゃいます。素案と書いてあります、あの法律には。間違いございません。\r\n　ということは、我々の今言っていること、我々が素案をまとめたら、それは協議してくださいと言っていることと皆さんが言っていることは同じなんです。したがって、我々が案をまとめたならば、素案をまとめたならば、自民党総裁として、是非協議に入っていただく、そのことをこの場でお約束をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後、一週間後に、慎重派、いろんな方の意見があったんだろうと思います、慌ててバスに乗り遅れるなみたいな形で、そういうやり方というのはいわゆる日独伊の三国同盟に入るみたいな話だと極端にトーンダウンをしました",
                "むしろ明確に、私は多分、今の私どもの姿勢については御賛成いただいていると思うんです",
                "\r\n　もちろん、情報が足りなかったこと、十分な議論ができなかったことはよく分かります",
                "だからこそ、関係国と協議をする中で出てきた情報をしっかり提供して議論をしていくということであるということは、これはこれまで以上に取り組んでいきたいというふうに思います",
                "\r\n　私はこの問題はどの政権であっても先送りのできないテーマだと思うんです",
                "加えて、それを支える人たちの人生の社会保障もしっかりしなければなりません",
                "人生前半の社会保障もしっかりしなければなりません",
                "そのためのやっぱり恒久財源を確保しなければいけないということもあります",
                "そういう問題を乗り越えるためにも、社会保障の機能強化をしながらも、それを支える安定財源を確保するということはこれは避けて通れないし、これは自公政権時代に作った平成二十一年度の税制改正法の附則百四条にも書いてある",
                "その法律を守るために法案を提出することは我々の義務だと思っています",
                "したがって、御指摘のあった我々の考え方をまとめていくというのは、これは年内をめどに結論を出していきたいと考えております",
                "\r\n　もちろん、我々が素案を作った暁には、是非、自民党は協議に応じていただけるでしょうか"
            ]
        },
        {
            "speech_id": "117924293X00120111130_015",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　先ほどの一体改革の関連でもありますけれども、やっぱり行政改革は不断の努力をしていかなければなりません。その上で、やっぱり公的セクターが、特にこのような復興にも様々な需要があって、その財源を確保するという上でも、公的セクターが頑張ってそれを支えるということがあってしかるべきだろうというふうに思います。\r\n　したがって、私は今回、国家公務員の給与マイナス七・八％、削減をする法案を提出をさせていただいておりますので、是非その成立に向けて御協力をいただきたいというふうに思います。地方については、これはもう御案内のとおり地方公務員法があって、その法律に基づいてそれぞれの地方に対応をしていただくということがこれは基本だというふうに思います。\r\n　というお尋ねで、今お答えをさせていただきました。私は、もっとまた総裁にお聞きしたいんです。さっきの消費税の話については、私の説明、私なりにしたつもりなんです。要は、御党はマニフェストで、参議院のマニフェストで一〇％引き上げると言って、そしてその後、財政健全化責任法を出すと言った。私は、もう手順の問題とかそういうことじゃなくて、本質論として、本質論としてこの問題を先送りをしないで一緒に議論をして、この国のためにこれ以上先送りをしないということで、そこで議論していかれるかどうか、そこの確認をもう一回させていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　先ほどの一体改革の関連でもありますけれども、やっぱり行政改革は不断の努力をしていかなければなりません",
                "その上で、やっぱり公的セクターが、特にこのような復興にも様々な需要があって、その財源を確保するという上でも、公的セクターが頑張ってそれを支えるということがあってしかるべきだろうというふうに思います",
                "\r\n　したがって、私は今回、国家公務員の給与マイナス七・八％、削減をする法案を提出をさせていただいておりますので、是非その成立に向けて御協力をいただきたいというふうに思います",
                "地方については、これはもう御案内のとおり地方公務員法があって、その法律に基づいてそれぞれの地方に対応をしていただくということがこれは基本だというふうに思います",
                "私は、もう手順の問題とかそういうことじゃなくて、本質論として、本質論としてこの問題を先送りをしないで一緒に議論をして、この国のためにこれ以上先送りをしないということで、そこで議論していかれるかどうか、そこの確認をもう一回させていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117924293X00120111130_025",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、ちょっと誤解のないようにお願いしたいんですが、カンヌでいきなり私はこの話を申し上げたわけではありません。成案を六月に閣議決定してから、これまで、総理になるまでに、国会の答弁でも同じことを十回言ってまいりました。そして、総理になってからカンヌに行くまでにも十二回国会審議の中で御答弁をしていますので、これ、唐突にカンヌで言い出したことではないということは是非御理解をいただきたいというふうに思います。\r\n　その上で、まず社会保障の在り方を決めるところからがスタートではないか、これはまさにそのとおりだというふうに思います。社会保障と税の一体改革の議論をしていく際には、今、党の中では細川律夫さんを調査会長として、あるいは政府の中でも厚労省の下で審議会を中心で議論をしていますけれども、まずは個別の社会保障の在り方をまとめていく、こっちが順番だと思います。\r\n　それを支えるための安定財源をどうするかという議論の中で、消費税を含む税制の抜本改革の議論をするということでございますので、ようやく予算が成立をし、関連法案も皆様の御支援のおかげで成立をしてまいりましたので、この議論を本格化していきたいと思いますが、あくまで社会保障を支えるためのまさに安定財源としての消費税という位置付けで議論をしていくということであります。\r\n　その上で、最低保障年金含めての新しい年金制度の議論は、これは成案にも書いてありますとおり、また本会議でも御答弁をさせていただいたとおり、二〇一三年に法案を出す準備を加速をしていきたいというふうに思います。\r\n　でも、それがないからといって、例えば最低保障機能の強化の問題であるとか、年金でも手当てをしなければいけないものがあります。あるいは、さっき申し上げたとおり、基礎年金の国庫負担二分の一を実現するとか、自然増を実現するとか、そういうものを含めても社会保障を支えるための税財源の確保は必要だという認識ですので、是非話合いの場に応じていただければというふうに思います。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、総理になってからカンヌに行くまでにも十二回国会審議の中で御答弁をしていますので、これ、唐突にカンヌで言い出したことではないということは是非御理解をいただきたいというふうに思います",
                "\r\n　その上で、まず社会保障の在り方を決めるところからがスタートではないか、これはまさにそのとおりだというふうに思います",
                "社会保障と税の一体改革の議論をしていく際には、今、党の中では細川律夫さんを調査会長として、あるいは政府の中でも厚労省の下で審議会を中心で議論をしていますけれども、まずは個別の社会保障の在り方をまとめていく、こっちが順番だと思います",
                "\r\n　その上で、最低保障年金含めての新しい年金制度の議論は、これは成案にも書いてありますとおり、また本会議でも御答弁をさせていただいたとおり、二〇一三年に法案を出す準備を加速をしていきたいというふうに思います",
                "あるいは、さっき申し上げたとおり、基礎年金の国庫負担二分の一を実現するとか、自然増を実現するとか、そういうものを含めても社会保障を支えるための税財源の確保は必要だという認識ですので、是非話合いの場に応じていただければというふうに思います"
            ]
        },
        {
            "speech_id": "117914370X00420111129_242",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今の逆進性の対策については、六月にまとめた成案の中で記述がございます。それは、「消費税率が一定の水準に達し、税・社会保障全体の再分配を見てもなお対策が必要となった場合には、制度の簡素化や効率性などの観点から、複数税率よりも給付などによる対応を優先することを基本に総合的に検討する。」とされておりますので、これを踏まえて税制調査会等において議論をしてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、「消費税率が一定の水準に達し、税・社会保障全体の再分配を見てもなお対策が必要となった場合には、制度の簡素化や効率性などの観点から、複数税率よりも給付などによる対応を優先することを基本に総合的に検討する"
            ]
        },
        {
            "speech_id": "117914370X00420111129_338",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、民主党の衆議院選挙のマニフェストは消費税は触れていないんです。何も触れていません。その上で、選挙結果が出た後に、民主党と社民党と国民新党の間で三党合意を作りました。その三党合意において、任期中に消費税は引き上げないということを書いているんです。任期中に引き上げないということと、今回法案を提出をして、そしてその成立を期すわけでございますけれども、その実施の前には信を問うことと任期中の引き上げないということは、私は整合的であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/338",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "任期中に引き上げないということと、今回法案を提出をして、そしてその成立を期すわけでございますけれども、その実施の前には信を問うことと任期中の引き上げないということは、私は整合的であるというふうに思っております"
            ]
        },
        {
            "speech_id": "117914370X00420111129_404",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　新成長戦略の実現を加速するとともに日本再生の基本戦略を年内にまとめるということで、八月に、おっしゃったように、「日本再生のための戦略に向けて」というような文書をまとめさせていただきました。\r\n　ちょっとこれ、通告がなかったんで分かりませんが、ちょっと消費税との関連でどういう位置付けだったかというのは今御答弁できません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/404",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちょっとこれ、通告がなかったんで分かりませんが、ちょっと消費税との関連でどういう位置付けだったかというのは今御答弁できません"
            ]
        },
        {
            "speech_id": "117914370X00420111129_448",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　所得税については、これまでの累次の改正によりまして累進緩和や各種控除の拡充が行われて、御指摘のように、所得再分配機能あるいは財源調達機能というものが低下をしてきているというふうに認識をしておりますので、この税制の抜本改革の中では、これは消費税だけではなくて様々な税目についても改革を行っていきますけれども、そうした観点からの改革を行っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/448",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　所得税については、これまでの累次の改正によりまして累進緩和や各種控除の拡充が行われて、御指摘のように、所得再分配機能あるいは財源調達機能というものが低下をしてきているというふうに認識をしておりますので、この税制の抜本改革の中では、これは消費税だけではなくて様々な税目についても改革を行っていきますけれども、そうした観点からの改革を行っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117914370X00420111129_488",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-11-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、三党の様々な協力の呼びかけというのは、これは別に消費税だけではなくて、元々私が念頭にあったのは、復興であるとか原発事故の収束とか、様々な重要課題についてできるだけ多くの党の御協力をいただきたいという思いからでございました。\r\n　その上で今のお尋ねでございますけれども、状況は、これはまだ私は諦めてはおりません。まずは政府・与党内で意見集約をしていくということ、その上で、野党の皆さんにも御協力を呼びかけていくということはこれから丁寧にやっていきたいというふうに思っております。なぜならば、これは、私はどの政権でも先送りできないそういう政策課題だと思っておりますので、過去にそれぞれの党でマニフェストでお訴えしたことでもあるわけでありますので、いろいろ手続論とか、民主党が言っていなかったといういろんな御意見があるかもしれませんが、私は、そんな先延ばしできない課題なので、是非御理解をいただけるようにこれから協力を呼びかけていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914370X00420111129/488",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずは政府・与党内で意見集約をしていくということ、その上で、野党の皆さんにも御協力を呼びかけていくということはこれから丁寧にやっていきたいというふうに思っております",
                "なぜならば、これは、私はどの政権でも先送りできないそういう政策課題だと思っておりますので、過去にそれぞれの党でマニフェストでお訴えしたことでもあるわけでありますので、いろいろ手続論とか、民主党が言っていなかったといういろんな御意見があるかもしれませんが、私は、そんな先延ばしできない課題なので、是非御理解をいただけるようにこれから協力を呼びかけていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117915254X00820111125_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、塚田議員の御質問に順次お答えをしてまいりたいと思います。\r\n　まず最初に、支持率と大臣の任命責任についてのお尋ねがございました。\r\n　世論調査における国民の声は、叱咤激励として真摯に受け止め、身を引き締め、更に「正心誠意」なすべき課題に取り組んでいきたいと考えております。\r\n　閣僚の任命については、それぞれ適格であるとの判断に基づき任命をしております。各大臣に関する御指摘については、本人がこれまで国会審議においても説明し、また、これからも必要な説明はされるものと考えています。\r\n　ＴＰＰにおける米の扱いについての御質問をいただきました。\r\n　ＴＰＰ協定については、基本的に全ての関税を十年以内に撤廃することが原則になるとされていますが、最終的に即時撤廃はどの程度となるのか、段階的にどれぐらいの時間を掛けて撤廃するのか、また、関税撤廃の例外がどの程度認められるかなどについては現時点では明らかではありません。\r\n　いずれにせよ、協議に際しては、守るべきものは守り抜き、そして、勝ち取るものは勝ち取るべく、まさに国益を最大限に実現をするために全力を尽くす次第であります。\r\n　続いて、三次補正予算と財源確保法案の提出時期についての御質問をいただきました。\r\n　当面の復旧・復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。\r\n　また、予備費や二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、例えば、除染事業、汚染された稲わらに係る肉用牛肥育農家支援、中小企業等グループ補助金などについて機動的な対応を併せて行ってまいりました。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、復興構想会議での議論や、それを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から七月末に復興の基本方針を策定をいたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した第三次補正予算が成立をいたしました。被災地の本格復興に向けた施策を速やかに執行していくため、財源確保法案についても早急に成立をさせていただくようお願いをいたします。\r\n　続いて、四次補正予算の検討状況、二重ローン対策、今後の復興財源についての御質問をいただきました。\r\n　通常、年末に、生活保護費負担金を始めとする追加財政需要に対応するための補正予算が編成されることが多いのは事実でございますが、今年度については、今後、追加財政需要の状況を見て判断することとしています。\r\n　いずれにせよ、現時点で四次補正の編成を具体的に検討してはおりません。二重ローンへの対応に関して必要な予算措置については、予備費の活用といった方法も含めて必要な対応を検討しているところであります。\r\n　また、復興財源に関して、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧・復興事業の規模の見込みと財源を見直すこととしていますが、その際、仮に復興事業が増加する場合であっても、その財源については安易に増税に頼ることなく努力することが重要と考えております。\r\n　続いて、子ども手当削減で得られた財源は赤字国債の発行の減額に充てるべきとの議論についての御質問をいただきました。\r\n　与野党の賛成により成立した復興基本法は、第七条で歳出削減による復興財源の捻出を定めております。子ども手当については、三党合意に基づき見直しが行われ、この見直しによる歳出削減分を震災からの復興という優先度の高い歳出への振替に充て、復興財源として活用することにより、時限的な税制措置の幅を一定程度縮小することとしています。\r\n　給与臨時特例法案と人事院勧告についてのお尋ねがございました。\r\n　労働基本権が制約をされている現行制度においては人事院勧告制度を尊重することが基本であるとの考えの下、今般の人事院勧告の取扱いについて真摯に検討を行ったところでございます。\r\n　その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出をしている給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べて厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案し、本年の人事院勧告を実施するための法案は提出しないこととしたものであります。\r\n　給与臨時特例法案は、その実施により、結果として今般の人事院勧告の趣旨も生かされることになりますので、是非とも同法案の早期の成立に御協力をお願いをいたします。\r\n　続いて、職員団体との話合い及び地方公務員の給与の取扱いについての御質問をいただきました。\r\n　今回の職員団体との話合いは、団体協約を締結するための交渉ではなく、使用者である政府として、今般の異例の給与減額措置に対して職員の理解が得られるよう、職員を代表する立場にある職員団体と真摯に話し合ったもので、違法との御指摘は当たらないと考えております。\r\n　また、職員団体との話合いで合意したのは国家公務員の給与減額支給措置についてであり、地方公務員の給与改定については、各地方公共団体において地方公務員法の趣旨に沿って適切な措置が講じられることを期待をしています。\r\n　葉たばこ農家の現状認識についてのお尋ねがございました。\r\n　たばこ消費が減少傾向にある中で、ＪＴが来年以降葉たばこの生産をやめる農家を募集したところ、全体の四割近い農家から応募があったことは承知をしています。\r\n　こうした状況の中で、葉たばこ農家に対しては、ＪＴによる廃作農家への廃作交付金の交付と耕作を続ける農家への支援策をしっかり実施していただくとともに、政府としても、各府県と連携を取りながら、他作物への円滑な転換を推進するための技術指導を行うなど、適切な対応を行っていくこととしています。\r\n　今後のたばこ増税及びＪＴ株を全株売却する場合の葉たばこ農家への影響についての御質問をいただきました。\r\n　今後のたばこ税の在り方については、これまでの税制改正大綱で示している、国民の健康の観点から、たばこの消費を抑制するため、将来に向かって税率を引き上げていく必要があるとの基本的な考え方に基づき、葉たばこ農家等のたばこ関係事業者に及ぼす影響等を十分に見極めつつ、引き続き検討を行っていく必要があると考えております。\r\n　ＪＴ株式の全株売却については、国産葉たばこの全量買取り契約制やＪＴの製造独占、小売定価の認可制等と密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております。\r\n　このため、復興財確法案の附則では、ＪＴ株式の全株売却の検討に当たって、たばこ法等に基づくたばこ関連産業への国の関与の在り方を勘案すると規定をしたところでございます。この検討に当たっては、葉たばこ農家への影響等を十分見極める必要があると考えております。\r\n　エネルギー特会保有株式の売却についての御質問をいただきました。\r\n　資源小国の我が国にとってエネルギー資源獲得は重要な政策課題であり、東日本大震災後、エネルギーの安定供給の観点から、その重要性はより高まってまいりました。\r\n　したがって、政府保有の資源開発企業の株式については、日本の資源獲得に係る権益確保、相手国の協力関係維持への影響など、エネルギー政策の観点を踏まえつつ、保有の在り方を見直すことにより、売却の可能性について検討した上で、保有する必要がないと認められる株式は売却する考えであります。\r\n　続いて、社会保障・税一体改革に関するＧ20等での発言についての御質問をいただきました。\r\n　一体改革成案については、政権発足後の九月に閣議決定した基本方針においてこれを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議において既に申し上げているところであります。先般のＧ20やＡＰＥＣにおける発言はこうした従来からの方針を説明したものであり、越権行為との御指摘は当たらないものと考えています。\r\n　続いて、消費税と解散に関する御質問をいただきました。\r\n　社会保障改革はもはや待ったなしの課題であり、そのための財源確保についても税制改革は避けて通れない、そうした判断に基づき、旧政権においても所得税法附則第百四条項を挿入されたものと理解をしております。\r\n　同時に、社会保障と税一体改革は、政権が替わるたびに変更することなく、安定した政策として確立させることが必要であり、そのために旧政権も現政権も与野党協議による合意形成を目指してきたものと認識をしております。\r\n　また、マニフェストを含め、さきの総選挙で政権の負託を受けた任期中は消費税率を据え置くという方針と社会保障・税一体改革は矛盾するものではありません。まず、あるべき社会保障の姿を議論し、そのために必要な財源として消費税率の引上げをお願いするときには、その実施前に国民に信を問うことを一貫して申し上げてきております。\r\n　税制抜本改革における経済状況の好転及び法案の提出時期についてのお尋ねがございました。\r\n　平成二十一年度税制改正法附則百四条及び一体改革成案においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております。\r\n　また、法案については、附則百四条に示された道筋に従って本年度中に国会に提出することとしております。\r\n　消費税率の引上げ時期などについて御質問をいただきました。\r\n　消費税率の引上げ時期やその税率、税収の国と地方の配分などについては、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えております。\r\n　中間層の厚みのある社会についての御質問をいただきました。\r\n　大震災からの復興、原発事故の収束、そして日本経済の立て直しは当面する国家目標として政治の現実課題であり、さらに、その先に中間層の厚みのある社会、この国に生まれてよかったと誇りを持てる国をつくることが私の目標であります。そのためには、セーフティーネットの充実と経済全体の適正な成長を実現することが不可欠であり、また、持続可能な社会保障制度をつくり上げるための社会保障と税の一体改革は必要不可欠と考えております。矛盾するとの御指摘は当たらないと思います。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　世論調査における国民の声は、叱咤激励として真摯に受け止め、身を引き締め、更に「正心誠意」なすべき課題に取り組んでいきたいと考えております",
                "被災地の本格復興に向けた施策を速やかに執行していくため、財源確保法案についても早急に成立をさせていただくようお願いをいたします",
                "\r\n　また、復興財源に関して、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧・復興事業の規模の見込みと財源を見直すこととしていますが、その際、仮に復興事業が増加する場合であっても、その財源については安易に増税に頼ることなく努力することが重要と考えております",
                "\r\n　その結果、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、既に提出をしている給与臨時特例法案が、今般の人事院勧告による給与水準の引下げ幅と比べて厳しい給与減額措置を講じようとするものであり、総体的に見ればその他の人事院勧告の趣旨も内包しているものと評価できることなどを総合的に勘案し、本年の人事院勧告を実施するための法案は提出しないこととしたものであります",
                "\r\n　給与臨時特例法案は、その実施により、結果として今般の人事院勧告の趣旨も生かされることになりますので、是非とも同法案の早期の成立に御協力をお願いをいたします",
                "\r\n　今回の職員団体との話合いは、団体協約を締結するための交渉ではなく、使用者である政府として、今般の異例の給与減額措置に対して職員の理解が得られるよう、職員を代表する立場にある職員団体と真摯に話し合ったもので、違法との御指摘は当たらないと考えております",
                "\r\n　また、職員団体との話合いで合意したのは国家公務員の給与減額支給措置についてであり、地方公務員の給与改定については、各地方公共団体において地方公務員法の趣旨に沿って適切な措置が講じられることを期待をしています",
                "\r\n　今後のたばこ税の在り方については、これまでの税制改正大綱で示している、国民の健康の観点から、たばこの消費を抑制するため、将来に向かって税率を引き上げていく必要があるとの基本的な考え方に基づき、葉たばこ農家等のたばこ関係事業者に及ぼす影響等を十分に見極めつつ、引き続き検討を行っていく必要があると考えております",
                "\r\n　ＪＴ株式の全株売却については、国産葉たばこの全量買取り契約制やＪＴの製造独占、小売定価の認可制等と密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております",
                "この検討に当たっては、葉たばこ農家への影響等を十分見極める必要があると考えております",
                "\r\n　したがって、政府保有の資源開発企業の株式については、日本の資源獲得に係る権益確保、相手国の協力関係維持への影響など、エネルギー政策の観点を踏まえつつ、保有の在り方を見直すことにより、売却の可能性について検討した上で、保有する必要がないと認められる株式は売却する考えであります",
                "先般のＧ20やＡＰＥＣにおける発言はこうした従来からの方針を説明したものであり、越権行為との御指摘は当たらないものと考えています",
                "\r\n　社会保障改革はもはや待ったなしの課題であり、そのための財源確保についても税制改革は避けて通れない、そうした判断に基づき、旧政権においても所得税法附則第百四条項を挿入されたものと理解をしております",
                "\r\n　同時に、社会保障と税一体改革は、政権が替わるたびに変更することなく、安定した政策として確立させることが必要であり、そのために旧政権も現政権も与野党協議による合意形成を目指してきたものと認識をしております",
                "\r\n　また、マニフェストを含め、さきの総選挙で政権の負託を受けた任期中は消費税率を据え置くという方針と社会保障・税一体改革は矛盾するものではありません",
                "まず、あるべき社会保障の姿を議論し、そのために必要な財源として消費税率の引上げをお願いするときには、その実施前に国民に信を問うことを一貫して申し上げてきております",
                "\r\n　平成二十一年度税制改正法附則百四条及び一体改革成案においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております",
                "\r\n　消費税率の引上げ時期やその税率、税収の国と地方の配分などについては、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えております",
                "\r\n　大震災からの復興、原発事故の収束、そして日本経済の立て直しは当面する国家目標として政治の現実課題であり、さらに、その先に中間層の厚みのある社会、この国に生まれてよかったと誇りを持てる国をつくることが私の目標であります",
                "そのためには、セーフティーネットの充実と経済全体の適正な成長を実現することが不可欠であり、また、持続可能な社会保障制度をつくり上げるための社会保障と税の一体改革は必要不可欠と考えております",
                "矛盾するとの御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "117915254X00820111125_025",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の竹谷議員の御質問に順次お答えをしていきたいと思います。\r\n　まず最初に、復興のための税制措置の必要性及び復興財源から消費税を除外したことについてのお尋ねがございました。\r\n　現下の経済金融不安の最大の要因は、ギリシャに端を発する欧州諸国の財政危機の問題、政府債務問題であります。財政健全化は、経済や国民生活を守る上でも、市場や国際社会の信認を得る上でも逃げることのできない課題であります。\r\n　こうした状況の中で、復興財源については、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分については、今を生きる国民の皆様に一定の御負担をお願いをするものであります。\r\n　消費税については、一体改革成案において社会保障財源として活用することとしているため、政府税調で複数の選択肢をまとめる段階において選択肢から外すように指示をしたものでございます。\r\n　続いて、マニフェストと税制改革に関するお尋ねがございました。\r\n　マニフェストについては、前執行部が中間検証を行って、財源確保を含めて実現できていないところは真摯に認め、その理由についても御説明をしていると考えております。また、社会保障・税一体改革は、マニフェストに記載した政策とその財源確保とは別の問題として御提起をさせていただいております。\r\n　政府としては、社会保障・税一体改革の必要性について国民の皆様に丁寧に御説明するとともに、国民利益の実現のために真摯に与野党協議のお呼びかけをしていきたいと考えております。\r\n　今後も、まず社会保障に関する議論を進め、与野党が共通の成案を得る努力を行いながら、国民の皆様の御理解をいただけるよう全力を尽くしていきたいと考えております。\r\n　社会保障・税一体改革に関するＧ20での発言などについて御質問をいただきました。\r\n　一体改革成案については、政府・与党における熟議の末に、本年六月、政府・与党社会保障改革検討本部において決定したものであり、また、政権発足後の九月に閣議決定した基本方針において、これを早急に具体化するとの方針を示しております。\r\n　一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議においても繰り返し御説明申し上げてきたところであり、先般のＧ20で合意したカンヌ・アクションプランは、こうした従来の方針を記載をしたものであります。\r\n　社会保障・税一体改革の合意形成の道筋と時期についてのお尋ねがございました。\r\n　社会保障・税一体改革については、本年六月に決定した成案を早急に具体化するため、八月に公表したスケジュールに沿って着実に検討を進めているところであります。\r\n　具体的には、政府においては、社会保障改革については関係審議会等において検討を進めており、年内に各分野の具体的な改革案を取りまとめ、平成二十四年以降、順次関連法案を提出することとしています。また、消費税を含む税制抜本改革の具体的な内容については、税制調査会等において本年度中の法案提出に向けて検討を進めることとしています。\r\n　一方、民主党においても、社会保障と税の一体改革調査会などにおいて成案の具体化の議論を進めているものと承知をしており、与党とも連携を取りながら一体改革を進めてまいります。\r\n　一体改革は、若い世代を含め国民が将来に不安を持たないようにするため、我が国にとって決して先送りできない喫緊の課題であります。各党各会派におかれても政策協議に御参加いただくように改めてお願いをいたします。\r\n　民主党の年金制度改革案についての御質問をいただきました。\r\n　民主党のマニフェストでは、所得比例年金と最低保障年金の組合せから成る一つの年金制度に全ての人が加入することを目指しております。この新しい年金制度の創設には、現在の年金制度を抜本的に改めることとなるため国民的な合意が不可欠であり、本年六月に政府・与党検討本部として合意した一体改革成案では、その方向性と骨格を示し、国民的な議論や環境整備を進めて実現に取り組むこととしています。\r\n　制度の詳細については、民主党において検討してまいります。今後、政府としては、民主党の動きを踏まえて引き続き検討を進め、平成二十五年、二〇一三年の法案提出を目指してまいります。\r\n　年金制度への信頼維持についてのお尋ねがございました。\r\n　御指摘の支給開始年齢については、諸外国では六十五歳を超えて引上げが決定される中、我が国が世界最長寿国であることを踏まえて、一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。この問題については、高齢期の雇用、働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、中長期的な観点から考えていきたいと思います。\r\n　いずれにしましても、年金制度は国民の間の支え合いの仕組みであり、竹谷議員御指摘のとおり、国民の制度への信頼を保つことが不可欠であります。政府としては、今後とも、諸課題について丁寧な議論を進めながら対応することにより、信頼できる安定した年金制度を確立をしてまいる決意であります。\r\n　来年度の基礎年金国庫負担の財源についての御質問をいただきました。\r\n　来年度の基礎年金国庫負担二分の一と三六・五％の差額分の取扱いについて具体的にどのような措置を講じるのかは、今後の予算編成過程で検討していくものであり、現時点で、御指摘のような国債の発行について政府内で具体的な議論を進めているわけではございません。年金財政の安定が損なわれないようにするためにも、社会保障・税一体改革を進めていくことが必要であると考えており、御党にも御協力をお願いをしたいと考えております。\r\n　政治資金規正法改正に関する御質問をいただきました。\r\n　公明党提案の政治資金規正法改正案については、民主党の提案、企業・団体献金禁止を内容とするなどでございますが、これと併せて具体的に協議に入るように党に指示をしております。お互いの提案について現場において協議を進めて、各党が合意に達し、成案が得られることを強く期待をしております。\r\n　続いて、会計検査院法改正案についての御質問をいただきました。\r\n　会計検査院の機能を向上していくことは重要な課題であると認識をしており、御指摘の問題意識は共有し、民主党においても検討しているところでございます。法案については政党間において御議論がなされるものと承知をしていますが、政府としては、これらの御議論も十分踏まえ、より一層の予算執行の適正化に向けて積極的に取り組む所存であります。\r\n　第三次補正予算の丁寧な執行と復興事業の迅速な遂行について御質問をいただきました。\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります。政府は、これまでも、地元自治体とも協力して、全力を挙げて被災地の復旧・復興対策に取り組んでまいりました。\r\n　去る二十一日には第三次補正予算が成立したところであり、今後、この予算を迅速に活用し、被災地の復興を加速をさせていくことが重要な課題であります。このため、復興特区に係る計画を始め、各種手続の簡素化を図るとともに、復興庁を可能な限り早期に設置して、現地の復興局が被災地の要望等にワンストップで対応するなど、できるだけ被災自治体の立場に立った運用を行い、復興事業を速やかに実施をしてまいります。\r\n　また、行政機能が低下している市町村に十分配慮し、地域の要望を踏まえ、県とも連携し、職員の派遣や技術的な助言など様々な支援を行ってまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "財政健全化は、経済や国民生活を守る上でも、市場や国際社会の信認を得る上でも逃げることのできない課題であります",
                "\r\n　こうした状況の中で、復興財源については、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分については、今を生きる国民の皆様に一定の御負担をお願いをするものであります",
                "\r\n　マニフェストについては、前執行部が中間検証を行って、財源確保を含めて実現できていないところは真摯に認め、その理由についても御説明をしていると考えております",
                "また、社会保障・税一体改革は、マニフェストに記載した政策とその財源確保とは別の問題として御提起をさせていただいております",
                "\r\n　政府としては、社会保障・税一体改革の必要性について国民の皆様に丁寧に御説明するとともに、国民利益の実現のために真摯に与野党協議のお呼びかけをしていきたいと考えております",
                "\r\n　今後も、まず社会保障に関する議論を進め、与野党が共通の成案を得る努力を行いながら、国民の皆様の御理解をいただけるよう全力を尽くしていきたいと考えております",
                "\r\n　一方、民主党においても、社会保障と税の一体改革調査会などにおいて成案の具体化の議論を進めているものと承知をしており、与党とも連携を取りながら一体改革を進めてまいります",
                "\r\n　一体改革は、若い世代を含め国民が将来に不安を持たないようにするため、我が国にとって決して先送りできない喫緊の課題であります",
                "この問題については、高齢期の雇用、働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、中長期的な観点から考えていきたいと思います",
                "\r\n　いずれにしましても、年金制度は国民の間の支え合いの仕組みであり、竹谷議員御指摘のとおり、国民の制度への信頼を保つことが不可欠であります",
                "政府としては、今後とも、諸課題について丁寧な議論を進めながら対応することにより、信頼できる安定した年金制度を確立をしてまいる決意であります",
                "\r\n　来年度の基礎年金国庫負担二分の一と三六・五％の差額分の取扱いについて具体的にどのような措置を講じるのかは、今後の予算編成過程で検討していくものであり、現時点で、御指摘のような国債の発行について政府内で具体的な議論を進めているわけではございません",
                "年金財政の安定が損なわれないようにするためにも、社会保障・税一体改革を進めていくことが必要であると考えており、御党にも御協力をお願いをしたいと考えております",
                "\r\n　会計検査院の機能を向上していくことは重要な課題であると認識をしており、御指摘の問題意識は共有し、民主党においても検討しているところでございます",
                "法案については政党間において御議論がなされるものと承知をしていますが、政府としては、これらの御議論も十分踏まえ、より一層の予算執行の適正化に向けて積極的に取り組む所存であります",
                "\r\n　東日本大震災からの復旧・復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "このため、復興特区に係る計画を始め、各種手続の簡素化を図るとともに、復興庁を可能な限り早期に設置して、現地の復興局が被災地の要望等にワンストップで対応するなど、できるだけ被災自治体の立場に立った運用を行い、復興事業を速やかに実施をしてまいります"
            ]
        },
        {
            "speech_id": "117915254X00820111125_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　みんなの党、桜内議員の御質問にお答えをいたします。\r\n　まず、野田内閣に関する御質問でございました。\r\n　ギリシャ、イタリアの危機管理内閣ともいうべき事例を引いて、我が野田内閣に対する御批判をいただきました。御批判は御意見として承りますけれども、ギリシャ、イタリアは言うまでもなく、我が国の危機の多くも長年の政策運営の蓄積によるものであり、与野党が責任を共有すべきものであることは議員も御承知のとおりであります。\r\n　山積する危機を一つ一つ乗り越えるために国会の機能を発揮し、議員としての職責を果たすためにも、是非とも、与野党が協力して国民の要請にこたえることを期待し、また、そのために政権を挙げて全力を傾注したいと考えております。\r\n　続いて、年金国庫負担増加分を復興債で賄うことについての御質問をいただきました。\r\n　一次補正予算の際には、復興財源の確保策が決定していなかったことから、基礎年金国庫負担分二分の一と三六・五％の差額に充てるため確保していた臨時財源二・五兆円を活用いたしました。先般成立させていただいた三次補正予算では、そうした一次補正予算の際の経緯を踏まえ、復興債を充てて年金臨時財源二・五兆円の補填を行うこととしたものであります。御指摘の規定は、このような三次補正予算における対応を法律に明記しているものであり、問題はないものと考えております。\r\n　続いて、復興債の償還財源と本予算での国債発行の関係についてのお尋ねがございました。\r\n　現下の経済金融不安の最大の要因は、ギリシャに端を発する欧州諸国の財政危機の問題、政府債務問題であり、財政健全化は、経済や国民生活を守る上でも、市場や国際社会の信認を得る上でも逃げることができない課題であります。こうした状況の中で、今般の復興財源に関しては、国債の信認を維持する観点から、つなぎ財源である復興債について、償還の道筋をあらかじめ定めることとし、時限的な税制措置等をその償還財源に充てることとしています。本予算においても、引き続き財政健全化への取組を進め、国債の信認を維持するため、中期財政フレームを遵守し、めり張りの利いた予算編成を行い、国債発行を可能な限り抑制をしてまいります。\r\n　Ｇ20における一体改革についての発言に関するお尋ねがございました。\r\n　先般のＧ20では、政府・与党において熟議の末に取りまとめた一体改革成案を具体化し、これを実現するための所要の法案を本年度中に国会に提出するという従来の方針を表明をしたものであります。一体改革についての私の考え方は、新内閣発足後、先ほど御指摘もありましたが、最初の所信表明演説やその後の国会審議においても繰り返し御説明申し上げてきたところであります。\r\n　租税法律主義との関係について申し上げれば、税制抜本改革は法律改正が必要であることは当然であり、附則百四条に示された道筋に従って本年度中に法案を国会に提出することとしています。各党各会派の皆様におかれましては、一体改革に関する政策協議や国会での御議論に御参加いただきますようお願いを申し上げます。\r\n　附則百四条の経済状況の好転についてのお尋ねがございました。\r\n　附則百四条第一項においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております。\r\n　なお、経済状況の好転については、一体改革成案において、名目・実質成長率など種々の経済指標の数値の改善状況を確認しつつ、東日本大震災の影響等からの景気回復過程の状況、国際経済の動向などを見極め、総合的に判断することとされており、この方針に従って経済状況の判断をしてまいりたいと考えております。\r\n　高齢者向け社会保障関係費削減についてのお尋ねがございました。\r\n　社会保障制度については、安定財源を確保し、その持続可能性を維持するとともに、必要な機能の充実を図りつつ、給付の重点化、効率化も行う必要があります。このため、社会保障・税一体改革成案では、子ども・子育てや若者就労に対する支援の充実を図るとともに、年金のマクロ経済スライドの見直しや、高額療養費の見直しと併せた受診時定額負担の検討などの重点化、効率化の改革項目を示しております。\r\n　具体的な改革は厚生労働省の関係審議会等で現在議論しておりますが、世代間の公平を図り、全世代対応型社会保障制度の構築に向けて、今後、高齢者に対する社会保障について、充実と重点化、効率化の両面から見直しをしてまいりたいと考えております。\r\n　最後に、復興財源の確保策に関する塩野七生さんの御提案についての御質問をいただきました。\r\n　塩野七生さんが復興財源を確保するために税制に関する新たな取組を御提案をされていることは承知をしております。\r\n　今般の税制措置については、復興の基本方針に基づき基幹税などを多角的に検討しましたが、時限的な措置であることに鑑み、既存の税目と異なる課税対象など新たな税制措置は制度設計を行うために相当な時間を要することなどを踏まえて、現行の所得税額や法人税額に一定率を乗じる簡素な制度により負担をお願いをすることとしたものであります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ギリシャ、イタリアの危機管理内閣ともいうべき事例を引いて、我が野田内閣に対する御批判をいただきました",
                "御批判は御意見として承りますけれども、ギリシャ、イタリアは言うまでもなく、我が国の危機の多くも長年の政策運営の蓄積によるものであり、与野党が責任を共有すべきものであることは議員も御承知のとおりであります",
                "\r\n　山積する危機を一つ一つ乗り越えるために国会の機能を発揮し、議員としての職責を果たすためにも、是非とも、与野党が協力して国民の要請にこたえることを期待し、また、そのために政権を挙げて全力を傾注したいと考えております",
                "御指摘の規定は、このような三次補正予算における対応を法律に明記しているものであり、問題はないものと考えております",
                "\r\n　附則百四条第一項においては、消費税を含む税制抜本改革の実施に当たり、経済状況を好転させることとされており、現時点や法案提出時点の経済状況について言及しているものではないと考えております",
                "\r\n　なお、経済状況の好転については、一体改革成案において、名目・実質成長率など種々の経済指標の数値の改善状況を確認しつつ、東日本大震災の影響等からの景気回復過程の状況、国際経済の動向などを見極め、総合的に判断することとされており、この方針に従って経済状況の判断をしてまいりたいと考えております",
                "\r\n　社会保障制度については、安定財源を確保し、その持続可能性を維持するとともに、必要な機能の充実を図りつつ、給付の重点化、効率化も行う必要があります",
                "\r\n　具体的な改革は厚生労働省の関係審議会等で現在議論しておりますが、世代間の公平を図り、全世代対応型社会保障制度の構築に向けて、今後、高齢者に対する社会保障について、充実と重点化、効率化の両面から見直しをしてまいりたいと考えております",
                "\r\n　塩野七生さんが復興財源を確保するために税制に関する新たな取組を御提案をされていることは承知をしております"
            ]
        },
        {
            "speech_id": "117904376X00520111122_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-11-22",
            "speech_text": "○野田内閣総理大臣　誤解のないように、まず前段の、消費税の引き上げに絡めて景気と無関係という言い方は、実施をする際には、それは当然、経済動向を踏まえた対応が必要です。そうじゃなくて、議論をするとき、例えば今、附則の百四条に基づいて準備をしていかなければいけないわけですから、その議論はやっていかなければいけないという趣旨で申し上げたということであります。\r\n　その上で、委員からの御指摘のみならず、さまざまな御意見を車体課税についてはちょうだいしています。そういう御意見もよく踏まえながら対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00520111122/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　誤解のないように、まず前段の、消費税の引き上げに絡めて景気と無関係という言い方は、実施をする際には、それは当然、経済動向を踏まえた対応が必要です"
            ]
        },
        {
            "speech_id": "117915261X00620111121_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　菅総理も鳩山総理も任期中に消費税を引き上げるということはしないということは申し上げてきたというふうに思いますし、議論をすること自体はこれは当然あるんです。議論をした上で一つの考え方に集約をしていくということはこれ当然あるんです。\r\n　ただし、任期中に、そのまさに実施をする前にその信を問うという考え方とこれは整合的であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00620111121/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　菅総理も鳩山総理も任期中に消費税を引き上げるということはしないということは申し上げてきたというふうに思いますし、議論をすること自体はこれは当然あるんです",
                "\r\n　ただし、任期中に、そのまさに実施をする前にその信を問うという考え方とこれは整合的であるというふうに思っております"
            ]
        },
        {
            "speech_id": "117915261X00620111121_040",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　この第三次補正予算が成立をさせていただいた暁に、政府税調においては消費税を含む税制の抜本改革、そして社会保障改革についても政府内、党内での議論が進んでまいります。そのプロセスの中で、できるだけ早い段階から与野党協議ができればと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00620111121/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのプロセスの中で、できるだけ早い段階から与野党協議ができればと私は思っております"
            ]
        },
        {
            "speech_id": "117915261X00620111121_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　だから、解釈の違いで、絶対にその前提条件下であるかというと、そうじゃないという解釈、私たちは立つんです。\r\n　その上ででありますけれども、じゃ、今の経済状況どうするか、その判断、景気判断はあると思います。問題は、成案で書いてあることは、いざ消費税率を一〇％に段階的に引き上げていくときの経済状況、それをどうするかということが重点的に書いてあるということでございますので、今の景気判断とは別の話であります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00620111121/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　だから、解釈の違いで、絶対にその前提条件下であるかというと、そうじゃないという解釈、私たちは立つんです",
                "\r\n　その上ででありますけれども、じゃ、今の経済状況どうするか、その判断、景気判断はあると思います"
            ]
        },
        {
            "speech_id": "117915261X00420111116_168",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　年末までに社会保障のまさにこうだというのは全体像としてお示しをすると、それを支えるための消費税を含む抜本改革をやって、年度内に法案を提出をいたします。\r\n　で、国民に信を問えというのは、それは重要な御指摘だと思いますが、私どもは、法案を通していただいた後に実施するまでの間に、今はそういう解散をする時期ではないと思っていますので、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/168",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　で、国民に信を問えというのは、それは重要な御指摘だと思いますが、私どもは、法案を通していただいた後に実施するまでの間に、今はそういう解散をする時期ではないと思っていますので、そう考えております"
            ]
        },
        {
            "speech_id": "117905261X00620111111_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-11",
            "speech_text": "○野田内閣総理大臣　まず、さっき消費税の増税を国際社会に向けて公約したというお話がありましたけれども、これは、ずっと予算委員会でも申し上げてきたとおり、所信表明演説でも触れた内容ですし、国会の御質疑でもお答えをしてきていることをあのカンヌのアクションプログラムの中に記載した、説明をしたということでございますので、その表現、国際公約という表現は、私は妥当ではないというふうに思います。\r\n　その上で、一般論で言いますと、これはＴＰＰだけではありませんが、外交交渉に入るか入らないかであるとか、それは全部国会できちっと決まってからということではなくて、常に情報の収集とその公開と、説明責任は随時果たしていかなければいけないと思います。\r\n　これまでも、昨年の十一月からこういう取り組みを始めて、情報を得たものについては説明をしながらという努力をしてきたつもりでございましたが、三月のあの大震災の発災後、中断をしてきました。その後も、懸念を持たれている、関心を持たれている団体についても御説明に上がるようにしたり等々、あるいはホームページで公開をする等々、さまざま努力をしてまいりました。\r\n　そうはいいながらも、民主党からの御提起の中で、しっかりと情報のいわゆる公開、提供をするように、国民的な議論をしっかりしていくようにという御提起もいただいておりますので、その辺は十分留意をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00620111111/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、さっき消費税の増税を国際社会に向けて公約したというお話がありましたけれども、これは、ずっと予算委員会でも申し上げてきたとおり、所信表明演説でも触れた内容ですし、国会の御質疑でもお答えをしてきていることをあのカンヌのアクションプログラムの中に記載した、説明をしたということでございますので、その表現、国際公約という表現は、私は妥当ではないというふうに思います",
                "\r\n　その上で、一般論で言いますと、これはＴＰＰだけではありませんが、外交交渉に入るか入らないかであるとか、それは全部国会できちっと決まってからということではなくて、常に情報の収集とその公開と、説明責任は随時果たしていかなければいけないと思います",
                "\r\n　そうはいいながらも、民主党からの御提起の中で、しっかりと情報のいわゆる公開、提供をするように、国民的な議論をしっかりしていくようにという御提起もいただいておりますので、その辺は十分留意をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117905261X00420111109_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○野田内閣総理大臣　政権担当期間中に消費税を引き上げないという議論はこれまでやってきたというふうに思いますし、私もその姿勢は踏襲をしていきたいというふうに思います。\r\n　そのことと、社会保障を支えるための安定財源を確保するために消費税を充てていくという法案を提出して御審議いただいてということと、その実施時期とは当然乖離があるわけですから、私は、今まで申し上げてきたことと、今御説明をして皆様にお願いをしていることは整合的であるというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　政権担当期間中に消費税を引き上げないという議論はこれまでやってきたというふうに思いますし、私もその姿勢は踏襲をしていきたいというふうに思います",
                "\r\n　そのことと、社会保障を支えるための安定財源を確保するために消費税を充てていくという法案を提出して御審議いただいてということと、その実施時期とは当然乖離があるわけですから、私は、今まで申し上げてきたことと、今御説明をして皆様にお願いをしていることは整合的であるというふうに思っています"
            ]
        },
        {
            "speech_id": "117905261X00420111109_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○野田内閣総理大臣　高木さんの御質問にお答えする前に、先ほど石井さんとのやりとりの中で、私が政権担当中は消費税を引き上げないと言いましたが、政権担当中ではなくて任期中ということでございましたので、そこは訂正をさせていただきたいというふうに思います。\r\n　その上で、今、高木さんからの御質問にお答えをしたいと思いますが、福島の再生なくして日本の再生なし、これは所信表明演説でお話をしたとおりでございます。\r\n　その中身としては、一つは、やはり何といっても、事故収束のために、まずロードマップのステップ２の冷温停止状態。これは、当初は来年一月までという形でしたが、年内実現に向けて全力で取り組んでいきたいというふうに思います。その上でさらに、今後は、溶融した燃料の取り出しなどもしっかりやって、廃炉に向けた中長期的な方策に全力を挙げていくということが福島の再生につながっていくというふうに思います。\r\n　それから、何といっても、今大事な点は除染で、これから具体的に御質問いただくと思いますけれども、長期的に追加被曝線量が年間一ミリシーベルト以下となることを目指して、自治体の要望を伺いながら責任を持って除染を推進する。除染といっても、これはマイナスからゼロに戻すことでありますが、でも、このことをやらないと、ふるさとに戻るいわゆる条件整備にならないと思いますので、全力を尽くしていきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上でさらに、今後は、溶融した燃料の取り出しなどもしっかりやって、廃炉に向けた中長期的な方策に全力を挙げていくということが福島の再生につながっていくというふうに思います",
                "除染といっても、これはマイナスからゼロに戻すことでありますが、でも、このことをやらないと、ふるさとに戻るいわゆる条件整備にならないと思いますので、全力を尽くしていきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "117905261X00320111108_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　事実関係で申し上げますけれども、二〇〇九年のマニフェストの中には、消費税については記載はございません。（茂木委員「インデックス」と呼ぶ）インデックスは、その年における政策の集大成をまとめた内容であります。\r\n　その上で申し上げますが……（発言する者あり）いや、別に言いわけではありません、事実関係を申し上げているだけであります。\r\n　その上で、政権担当期間中は、だから消費税は引き上げないというインデックスであります。そのことと、今回、附則の百四条に基づいて法案の提出を準備することとは、私は整合的であると思っていますので、法案は出します、実施時期等もいろいろ検討して、それは法案の中に書き込んでいきますけれども、その前に、実施をする前には、当然国民の信を問うということは基本的な姿勢として変わりません。ということは、整合的であるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、政権担当期間中は、だから消費税は引き上げないというインデックスであります",
                "そのことと、今回、附則の百四条に基づいて法案の提出を準備することとは、私は整合的であると思っていますので、法案は出します、実施時期等もいろいろ検討して、それは法案の中に書き込んでいきますけれども、その前に、実施をする前には、当然国民の信を問うということは基本的な姿勢として変わりません"
            ]
        },
        {
            "speech_id": "117905261X00320111108_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　まず、二年前に政権交代を国民の皆様の後押しでさせていただいたときに、まずやるべきことは、徹底した、無駄を直していく、歳出の改革に取り組むということでありました。したがって、それを一生懸命やりながら、そこで出てきたお金をマニフェストの主要項目に充てていくというやり方をとってまいりました。\r\n　そして、二年がたちまして、もちろん歳出改革もこれからやっていくわけでありますけれども、社会保障の持続可能性を担保するためには、どうしても安定した財源が必要になってまいります。そのためには消費税の引き上げは不可欠であるということを、この間の代表選挙でも私は申し上げました。民主党の代表選挙でこのことを明確に訴えた候補はほかに余りいなかったかもしれませんけれども、その必要性を強く感じているから、あえて大きな争点にさせていただきましたし、それを踏まえて所信表明演説も、国会での審議でも、ずっと一貫してそのことは主張をしているつもりでございますので、これは野田先生が一番おわかりだと思いますが、もう与党と野党の別なく共通認識にしていかなければいけないのではないかと思います。\r\n　平成二十一年当時、いろいろな事情があって、所得税法には反対をし、税制改正をする附則百四条については、結果的には反対をする立場をとりました。でも逆に、今御党が野党の立場に立って、やはり、与党から言ってきたこととの一貫性を含めて、これは与党と野党が今共通認識で、先送りできないということについては同じ認識を持てるのではないでしょうか。\r\n　という意味からも、ぜひ、これからの税と社会保障の一体改革については、私どもの案もまとめてまいりますけれども、与野党で胸襟を開いて協議をし、前進をさせるようにお互いに努めていければというふうに思いますので、どうぞ御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/233",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、二年がたちまして、もちろん歳出改革もこれからやっていくわけでありますけれども、社会保障の持続可能性を担保するためには、どうしても安定した財源が必要になってまいります",
                "そのためには消費税の引き上げは不可欠であるということを、この間の代表選挙でも私は申し上げました",
                "民主党の代表選挙でこのことを明確に訴えた候補はほかに余りいなかったかもしれませんけれども、その必要性を強く感じているから、あえて大きな争点にさせていただきましたし、それを踏まえて所信表明演説も、国会での審議でも、ずっと一貫してそのことは主張をしているつもりでございますので、これは野田先生が一番おわかりだと思いますが、もう与党と野党の別なく共通認識にしていかなければいけないのではないかと思います",
                "でも逆に、今御党が野党の立場に立って、やはり、与党から言ってきたこととの一貫性を含めて、これは与党と野党が今共通認識で、先送りできないということについては同じ認識を持てるのではないでしょうか",
                "\r\n　という意味からも、ぜひ、これからの税と社会保障の一体改革については、私どもの案もまとめてまいりますけれども、与野党で胸襟を開いて協議をし、前進をさせるようにお互いに努めていければというふうに思いますので、どうぞ御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117905261X00320111108_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　まず、年内に、社会保障の充実をさせる部分、あるいは効率化、重点化する部分がありますが、そういう改革案をつくっていって、それに基づいて、例えば子ども・子育て新システムの法案が出てきたら、それは閣議決定して、来年の通常国会に法案を提出する等々、個別具体に社会保障改革については進めていきたいと思います。\r\n　それと連動する形で、それを支える消費税を含む税制の抜本改革についても法案をまとめて、そして、当然、閣議決定をして、法案を提出して、来年の通常国会に提出をする、そういう運びになるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/248",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、年内に、社会保障の充実をさせる部分、あるいは効率化、重点化する部分がありますが、そういう改革案をつくっていって、それに基づいて、例えば子ども・子育て新システムの法案が出てきたら、それは閣議決定して、来年の通常国会に法案を提出する等々、個別具体に社会保障改革については進めていきたいと思います"
            ]
        },
        {
            "speech_id": "117905261X00320111108_342",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　だから、年金の一元化と消費税がセットではないんです。ただ、そのほかの社会保障の改革の中で、社会保障の機能の充実をさせる分野、重点、効率化する分野があります。これは成案に書いてあるとおりであります。成案に書いてある社会保障改革を実現するために消費税の引き上げをするということであって、年金一元化とストレートのセットではないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/342",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　だから、年金の一元化と消費税がセットではないんです",
                "成案に書いてある社会保障改革を実現するために消費税の引き上げをするということであって、年金一元化とストレートのセットではないということであります"
            ]
        },
        {
            "speech_id": "117905261X00320111108_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　今のお答えをする前に、料理と料金の話でありますけれども、年金の一元化という料理のために消費税という料金をいただくのではなくて、社会保障の充実のために、例えば子ども・子育て新システムであるとか、さまざまなお料理があります。そのお料理を皆さんに食べていただくために料金として消費税であるということで、料理と料金が乖離しているということはないということはぜひ誤解のないようにお願いをしたいというふうに思います。\r\n　その上で、成長と財政再建は、これは両立をさせなければいけないというふうに思っています。これから議論しなければいけない消費税の話は、社会保障の安定財源を確保するためであります。当然、消費税を引き上げなければならない実施時期を決めるときには、経済の条件なんかをよく勘案しながら判断をして、成長を阻害することのないような、そういう判断の中で進めていくということでありまして、この両立を図っていきたいというふうに思います。\r\n　税収の話は、二・数兆円というのは、基本的にはそういうことだというふうに理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/344",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのお料理を皆さんに食べていただくために料金として消費税であるということで、料理と料金が乖離しているということはないということはぜひ誤解のないようにお願いをしたいというふうに思います",
                "\r\n　その上で、成長と財政再建は、これは両立をさせなければいけないというふうに思っています",
                "これから議論しなければいけない消費税の話は、社会保障の安定財源を確保するためであります",
                "当然、消費税を引き上げなければならない実施時期を決めるときには、経済の条件なんかをよく勘案しながら判断をして、成長を阻害することのないような、そういう判断の中で進めていくということでありまして、この両立を図っていきたいというふうに思います",
                "\r\n　税収の話は、二・数兆円というのは、基本的にはそういうことだというふうに理解をしています"
            ]
        },
        {
            "speech_id": "117905261X00320111108_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○野田内閣総理大臣　所得税収云々という話と連動する話かどうかというのは、これはちょっとわかりません。いわゆる社会保障の安定財源を確保しながら、それに消費税を充てるということと、その上で、経済状況をよく勘案しながら判断をしていくということが基本的な考え方になっています。あわせて、だから、いわゆるほかの税収云々との勘案という話ではありません。あくまで経済と財政をにらみながらの判断をしていくということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/348",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　所得税収云々という話と連動する話かどうかというのは、これはちょっとわかりません"
            ]
        },
        {
            "speech_id": "117905254X00620111107_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党西村議員の御質問に順次お答えをしてまいります。\r\n　まず最初に、震災対応のおくれについてのお尋ねがございました。\r\n　大震災発生から八カ月経過をいたしましたけれども、これまでに政府は、地方自治体とも協力をして、仮設住宅の建設、瓦れきの撤去、被災者の生活支援など、全力で震災への対応に取り組んでまいりました。\r\n　五月二日には約四兆円規模の第一次補正予算、七月二十五日には約二兆円規模の第二次補正予算をそれぞれ成立させていただき、その執行に真摯に取り組んでいるところであります。\r\n　また、今国会には、被災地の復興、原発事故の収束などを大きく加速させるための第三次補正予算案とその関連法案を提出したところでございます。\r\n　しかしながら、こうした取り組みの一方で、迅速さに欠ける、あるいは、必要な方々に支援の手が行き届いていないという御指摘もいただいていることは事実でございます。\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております。\r\n　続いて、復興債の償還を急ぐ理由、日本経済立て直し、タイの大洪水の影響について御質問をいただきました。\r\n　復興債の償還については、少子高齢化、人口減により将来世代の負担が増加をしていく中で、将来世代へのさらなる負担の先送りは避けるべきであるという考え方や、税金の使途がはっきりと実感できる間に税制措置を行う方が理解をしていただきやすいのではないか、我が国の極めて厳しい財政状況、国家の信用が厳しく問われる歴史的な事態が進行している中、国債の信認の確保についても十分に配慮する必要があるという認識に基づき、その期間を設定しております。\r\n　また、急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定をした円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応を含め、あらゆる政策手段を講じてまいります。\r\n　タイの洪水被害は、引き続き予断を許さない状況であり、我が国の経済に対しては、現地で操業停止を余儀なくされている日系企業の収益の圧迫や、部品供給の滞りによる我が国の国内生産活動への影響などが懸念をされておりますので、しっかり対応していきたいというふうに考えております。\r\n　消費税について、国際的に公言したこと、国民に信を問うことや、マニフェストとの関係についてのお尋ねがございました。\r\n　社会保障・税一体改革成案については、政権発足後の九月に閣議決定した基本方針において、これを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議においても、既に申し上げているところでございます。\r\n　今般のＧ20で合意したカンヌ・アクションプランも、こうした国内において何度も申し上げてきた従来からの方針を記載したものであります。\r\n　具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、法案提出の暁にはその成立に全力を尽くし、実施をする前には総選挙で民意を問うべきものと考えております。\r\n　また、マニフェストについては、党が中間検証で述べているとおり、幾つかの要素の中で検討が不十分であった点があることも率直に認め、国民の皆様に御理解をお願いし、状況の変化に対応し、政策の優先順位と三党合意を踏まえつつ、さらに努力してまいります。\r\n　円高、デフレ克服と日本経済の回復についての御質問をいただきました。\r\n　先ほども申し上げたとおり、急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応を含め、あらゆる政策手段を講じてまいります。\r\n　また、日本経済を成長の軌道に乗せるため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめていきたいと考えております。\r\n　復興債の償還期間についてのお尋ねがございました。\r\n　復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立って、その期間を設定しております。\r\n　長い償還期間を設定すれば、単年度の税負担が小さくなることは事実でありますけれども、若い世代は負担をし続けることになる一方、高齢世代は短い期間しか負担を負わないこととなります。\r\n　償還期間については、こうした考え方を踏まえつつ、野党の御意見も真摯にお伺いしながら、一定程度、柔軟に対応してまいりたいと考えております。\r\n　特別会計の設置についての御質問をいただきました。\r\n　政府としては、三次補正の一般会計予算等において、復旧復興関連経費であることを項として明示するなど、他の経費と区分することとしており、これにより、復興基本法及び復興の基本方針における区分管理及び資金の流れの透明化の要請に十分こたえることができると考えております。\r\n　特別会計については、財政法上、「特定の歳入を以て特定の歳出に充て一般の歳入歳出と区分して経理する必要がある場合」に認められており、復興予算を経理するための特別会計の設置は、区分管理及び資金の流れの透明化の要請にこたえる一つの方法と考えられます。\r\n　御党より御提案がございました二十四年度からの特別会計の設置については、協議の結論を踏まえつつ、政府といたしましても、区分管理及び資金の流れの透明化にしっかりと努めてまいりたいと考えております。\r\n　消費税を復興財源から除いたことについての御質問をいただきました。\r\n　消費税については、社会保障・税一体改革成案において今後社会保障財源として活用するべきとしていることから、政府税調で複数の選択肢をまとめる段階において、私から、選択肢から外すように指示したところでございます。\r\n　法人実効税率の引き下げについての御質問をいただきました。\r\n　継続審議中の平成二十三年度税制改正法案においては、新成長戦略の一環として、デフレ脱却と雇用拡大の観点から、財源確保は十分なものとは言えないものの、思い切った措置として法人実効税率五％の引き下げを行うこととしたところであります。\r\n　また、復興のため、法人税付加税については、法人実効税率五％引き下げを実施した上でこれを課すことにより、将来の法人税率引き下げの実施を確保することで企業の予測可能性を担保する、付加税とあわせた法人税率を現行税率よりも引き下げるなど、企業経営に過大な負担とならぬよう配慮をしているところでございます。\r\n　研究開発税制についてのお尋ねがございました。\r\n　平成二十三年度税制改正法案に盛り込まれた研究開発税制の見直しは、法人税率引き下げとあわせて考えれば、企業の税負担は軽減されるものとなっております。\r\n　なお、平成二十三年度税制改正においては、法人実効税率の引き下げとあわせ、総合特区制度等に係る税制上の措置を通じて研究開発型企業の立地を促進することとしているところであり、こうした制度を通じて我が国立地環境の改善を図ることとしているところであります。\r\n　続いて、減価償却制度の見直し等についての御質問をいただきました。\r\n　平成二十三年度税制改正においては、法人実効税率の引き下げに伴う課税ベースの拡大の一環として、機械装置に関する減価償却方法について、二五〇％定率法から二〇〇％定率法に改めることにしております。\r\n　これについては、二〇〇％としても主要国の中で最高レベルの償却率であること、統計によれば、現状でも限度額まで減価償却が行われておらず、いわば使い残しが生じている状態であることを踏まえまして、また、法人実効税率の引き下げに伴うキャッシュフローの増加等による設備投資の増加が期待できることから、法人実効税率の引き下げとあわせて講ずることとしたものであります。\r\n　続いて、繰越欠損金についての御質問をいただきました。\r\n　平成二十三年度税制改正においては、法人実効税率の引き下げに伴う課税ベース拡大の一環として、欠損金の控除限度額を所得金額の八割とすることとしております。この改正に当たっては、欠損金の繰越期間を七年から九年に延長すること、また、中小法人には引き続き現行制度の適用を認めるなど、企業活動にも十分な配慮を行っております。\r\n　続いて、ＪＴ株式の売却に伴う葉たばこ農家への配慮についての御質問をいただきました。\r\n　復興財源法案においては、まずは、ＪＴ株式の政府保有義務を二分の一以上から三分の一超へ引き下げて、株式売却による財源確保に努めることとしております。さらに、同法案の附則では、平成三十四年度までの間においてさらなる財源確保を図るため、ＪＴ株式について、たばこ事業法等に基づくたばこ関連産業への国の関与のあり方を勘案し、その処分の可能性について検討を行うこととしております。\r\n　政府が保有するＪＴ株式の全株売却については、国産葉たばこの全量買い取り契約制やＪＴの製造独占、小売定価の認可制等との密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております。このため、同法案の附則の検討に当たっては、葉たばこ農家を含むたばこ関連産業への国の関与のあり方を勘案してまいりたいと考えております。\r\n　復興財源に係るたばこ増税についての御質問をいただきました。\r\n　今般の復興特別たばこ税の検討に当たっては、昨年十月のたばこ税率の引き上げに伴い、たばこ税収、たばこの販売代金及びＪＴの利益が増加していることや、葉たばこ農家に対しＪＴ等による支援策が講じられていること等を踏まえた検討を行ったところであります。\r\n　ＪＴ株の売却については、今般の復興財源フレームにおいて、新たな税負担をできる限り軽減するため、歳出削減や税外収入の確保に最大限努めることとし、その一方策として、ＪＴ株の政府保有義務を引き下げて復興財源の確保に充てるものとしたものであることを御理解をお願いしたいと思います。\r\n　震災復興特別交付税についての御質問をいただきました。\r\n　震災復興特別交付税は、被災団体に対して財源面での確かな裏づけを行うため、地方交付税の増額を行い、被災団体の事業の実施状況に合わせて地方負担分の全額を措置することにより、その負担をゼロにするものであります。このため、従来の特別交付税とは別に決定、交付することとし、翌年度への繰り越しも可能としています。\r\n　今後とも、復旧復興に係る地方負担分が新たに生じる場合には、震災復興特別交付税の別枠での増額を図ってまいります。\r\n　個人住民税均等割の税率を引き上げる理由についてのお尋ねがございました。\r\n　東日本大震災からの復興に関し地方団体が実施する防災のための施策に必要な財源については、復興基本方針を踏まえ、より多くの方から薄く広く負担していただく観点から、広く住民の方に負担をお願いしている個人住民税均等割の引き上げにより確保することといたしました。\r\n　なお、個人住民税均等割は、非課税限度額制度により所得が極めて低い方には課税されないほか、地方団体が個々の被災者の状況に応じて減免することができる仕組みとなっております。\r\n　以上で答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00620111107/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかしながら、こうした取り組みの一方で、迅速さに欠ける、あるいは、必要な方々に支援の手が行き届いていないという御指摘もいただいていることは事実でございます",
                "\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております",
                "\r\n　タイの洪水被害は、引き続き予断を許さない状況であり、我が国の経済に対しては、現地で操業停止を余儀なくされている日系企業の収益の圧迫や、部品供給の滞りによる我が国の国内生産活動への影響などが懸念をされておりますので、しっかり対応していきたいというふうに考えております",
                "\r\n　社会保障・税一体改革成案については、政権発足後の九月に閣議決定した基本方針において、これを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議においても、既に申し上げているところでございます",
                "\r\n　具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、法案提出の暁にはその成立に全力を尽くし、実施をする前には総選挙で民意を問うべきものと考えております",
                "\r\n　また、マニフェストについては、党が中間検証で述べているとおり、幾つかの要素の中で検討が不十分であった点があることも率直に認め、国民の皆様に御理解をお願いし、状況の変化に対応し、政策の優先順位と三党合意を踏まえつつ、さらに努力してまいります",
                "\r\n　また、日本経済を成長の軌道に乗せるため、昨年策定された新成長戦略の実現を加速するとともに、大震災後の状況を踏まえた戦略の再強化を行い、年内に日本再生の戦略をまとめていきたいと考えております",
                "\r\n　償還期間については、こうした考え方を踏まえつつ、野党の御意見も真摯にお伺いしながら、一定程度、柔軟に対応してまいりたいと考えております",
                "\r\n　政府としては、三次補正の一般会計予算等において、復旧復興関連経費であることを項として明示するなど、他の経費と区分することとしており、これにより、復興基本法及び復興の基本方針における区分管理及び資金の流れの透明化の要請に十分こたえることができると考えております",
                "\r\n　御党より御提案がございました二十四年度からの特別会計の設置については、協議の結論を踏まえつつ、政府といたしましても、区分管理及び資金の流れの透明化にしっかりと努めてまいりたいと考えております",
                "\r\n　政府が保有するＪＴ株式の全株売却については、国産葉たばこの全量買い取り契約制やＪＴの製造独占、小売定価の認可制等との密接な関係を有しており、たばこ法制の根幹にかかわる議論を行う必要があると考えております",
                "このため、同法案の附則の検討に当たっては、葉たばこ農家を含むたばこ関連産業への国の関与のあり方を勘案してまいりたいと考えております",
                "\r\n　ＪＴ株の売却については、今般の復興財源フレームにおいて、新たな税負担をできる限り軽減するため、歳出削減や税外収入の確保に最大限努めることとし、その一方策として、ＪＴ株の政府保有義務を引き下げて復興財源の確保に充てるものとしたものであることを御理解をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117905254X00620111107_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　西村議員の再質問にお答えをいたしますけれども、消費税の引き上げを国際公約と先ほどお話しされていました。\r\n　これは、さっき申し上げたとおり、国内で何度も方針としてお示ししてきたことを国際社会に説明して、それをアクションプランに入れたということであります。では、それぞれの国が財政健全化と成長の取り組みをアクションプランに入れておりますが、それができなかったらあなたは責任をとるのという話は、やっていません。\r\n　もちろん、お約束したというか記載をしたことについては、実現するために全力を尽くしていくことが私の責任の果たし方であるというふうに考えております。\r\n　それからもう一つは、研究開発税制についてのお尋ねがございました。\r\n　これは、先ほど申し上げたとおり、全体として見れば、法人税率の引き下げによって企業の税負担は軽減をされるということが前提にあります。加えて、さっきも申し上げたのですが、総合特区制度等による税制上の措置を講ずるなど研究開発型企業の立地の促進をするなど、研究開発をおろそかにしようという気持ちは全くないということでございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00620111107/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "では、それぞれの国が財政健全化と成長の取り組みをアクションプランに入れておりますが、それができなかったらあなたは責任をとるのという話は、やっていません",
                "\r\n　もちろん、お約束したというか記載をしたことについては、実現するために全力を尽くしていくことが私の責任の果たし方であるというふうに考えております",
                "加えて、さっきも申し上げたのですが、総合特区制度等による税制上の措置を講ずるなど研究開発型企業の立地の促進をするなど、研究開発をおろそかにしようという気持ちは全くないということでございます"
            ]
        },
        {
            "speech_id": "117905254X00620111107_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党竹内議員の御質問に順次お答えをしてまいりたいと思います。\r\n　まず、消費税に関し、Ｇ20での表明、解散、また、マニフェストとの関係についてのお尋ねがございました。\r\n　社会保障・税一体改革成案については、政権発足後の九月に閣議決定した基本方針において、これを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議においても、既に申し上げているところであります。\r\n　今般のＧ20で合意したカンヌ・アクションプランも、こうした、国内において何度も申し上げてきた従来からの方針を記載したものであります。\r\n　具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議などを踏まえて、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものだと考えております。\r\n　また、マニフェストについては、党が中間検証で述べているとおり、幾つかの要素の中で検討が不十分であった点があることも率直に認め、国民の皆様に御理解をお願いし、状況の変化に対応し、政策の優先順位と三党合意を踏まえつつ、さらに努力してまいります。\r\n　復興債を発行する理由及び法案の構成についてのお尋ねがございました。\r\n　東日本大震災の被害は極めて甚大であり、これまでの災害とは全く比較できないほどの資金を短期間に集中的に確保することが求められております。\r\n　一方、我が国財政が極めて厳しい状況にある中、国際的にも財政の持続可能性に対し厳しい視線が寄せられている状況にかんがみれば、復興事業についても、国債に対する市場の信認の維持に十分配慮しながら進めていく必要があります。\r\n　このため、与野党が合意した復興基本法第八条において、復興に必要な資金を確保するに当たっては、他の公債と区分して管理し、あらかじめ償還の道筋を明らかにすることとされ、これを受けて、今回提出いたしました復興財源確保法案において、復興債の発行を規定したところであります。\r\n　また、財源確保法案に復興債の発行と償還財源について規定していることにつきましては、復興債について、さきに申し上げました復興基本法第八条の趣旨に加え、復興債の発行と償還財源が復興事業を実施するために必要な当面の財源とその償還財源という観点で一体の関係をなすことから、一括して法案に規定し、御審議をお願いしているところであります。\r\n　続いて、復興経費の規模と財源確保策についてのお尋ねがございました。\r\n　東日本大震災の復旧復興の事業規模については、阪神・淡路大震災の際との被害規模の違いなどを勘案し、当初五年間の集中復興期間における国及び地方の事業規模について少なくとも十九兆円程度、十年間では少なくとも二十三兆円程度と見込んでおります。\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えておりません。\r\n　いずれにせよ、政府としては、一定期間経過後に、事業の進捗などを踏まえて、復旧復興事業の規模の見込みと財源を見直すこととしております。\r\n　続いて、子ども手当の見直しによる歳出削減分を六年目以降も復興財源として充当することについての御質問をいただきました。\r\n　子ども手当のような与野党合意がなされた特定の歳出見直しに係る削減分については優先度の高い復興需要に振りかえることとされており、子ども手当等の見直しにより捻出される金額は、当該年度の復興需要に充ててまいります。\r\n　現在与野党間で検討されている十九兆円の復興財源フレームについては、五年間の集中復興期間を対象としたものであり、財源に算入する歳出削減見合い額は五年分となっております。\r\n　なお、六年目以降の歳出削減により捻出される財源は、六年目以降の復興需要の財源に充ててまいります。\r\n　一般会計の決算剰余金についての御質問をいただきました。\r\n　決算剰余金は、毎年度決算を締めた後に結果として生じるものであることから、復興の財源フレームにおいてあらかじめ見込むことはできず、復興財源としては織り込んでおりません。\r\n　決算剰余金は、財政法第六条において、「公債又は借入金の償還財源に充てなければならない」旨規定され、減債制度を支える仕組みの一つであることを踏まえつつ、決算剰余金を償還財源として活用することについては、毎年度の予算編成過程において検討すべきものと考えております。\r\n　民間資金の積極的活用についての御質問をいただきました。\r\n　東日本大震災からの復興に当たっては、公的主体が全力で取り組むことはもとより、復興の担い手、資金等の観点においても、民間の力が最大限に発揮される必要があると考えております。\r\n　竹内議員からは、ＰＦＩや、たびたびレベニュー債等についても御提言をいただいているところでございますが、民間資金の活用は重要であると考えており、可能なものについては積極的に活用を図ってまいります。\r\n　復興債の償還期間についてのお尋ねがございました。\r\n　復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立って、その期間を設定しております。\r\n　長い償還期間を設定すれば、若い世代は負担をし続ける一方、高齢世代は短い期間しか負担を負わないこととなります。例えば、きょう生まれた子供一人の背中には、既に七百万円を超える借金があります。長い償還期間は、こうした若い世代に我々の世代がさらに負担を先送りすることにほかなりません。\r\n　償還期間については、こうした考え方を踏まえつつ、野党の御意見も真摯にお伺いしながら、一定程度、柔軟に対応してまいりたいと考えております。\r\n　増税の必要性、増税となる税目についての御質問をいただきました。\r\n　現下の経済金融不安の最大の要因は、ギリシャに端を発する欧州諸国の財政危機の問題、政府債務問題であり、財政健全化は、経済や国民生活を守る上でも、市場や国際社会の信認を得る上でも、逃げることができない課題であります。\r\n　こうした状況の中で、東日本大震災からの復旧復興のための財源については、今を生きる世代全体で連帯して負担を分かち合うことを基本として、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分について、今を生きる国民の皆様に一定の御負担をお願いすることといたしております。\r\n　なお、復旧復興のための時限的な税制措置については、国民全体で広く分かち合う観点から、所得税や法人税といった基幹税に負担を求めるとともに、所得税付加税の負担を抑制する観点から、たばこ税にも負担を求めることとしております。\r\n　増税の景気への影響、家計と企業の負担感についてのお尋ねがございました。\r\n　復旧復興のための時限的な税制措置については、今を生きる世代全体で連帯して負担を分かち合うことを基本としながら、個人にも企業にも過大な負担とならないよう配慮した上で、時限的に一定の御負担をお願いするものであります。\r\n　給与所得控除等の見直しは、格差是正や就業構造の変化などに対応する観点から、控除の適正化のために行うものであります。\r\n　所得税付加税については、個人の所得や各種の軽減措置などを反映した所得税額に対して一定の課税をするものであり、所得の低い層には、課税されないか、負担が軽くなるような仕組みとなっております。\r\n　復興財源の確保が景気に与える影響については、こうした所得税の取り組みに加えて、復興特別法人税について三年間で約二・四兆円の御負担をいただくこととしていますが、二十三年度税制改正における法人税の実効税率の引き下げとセットで実施すること、復興のための歳出の増加や財源を確保することによる国債への信認の確保などについても、総合して勘案する必要があると考えております。\r\n　復興財源に係るたばこ増税についての御質問をいただきました。\r\n　政府税制調査会においては、他の個別間接税についても、関係業界との調整が短期間の間に可能か、被災者の負担についてどのように考えるかといった点に留意しながら検討を行い、その結果、たばこ税について、所得税付加税による負担を抑制する観点から、負担を求めることとしたところであります。\r\n　復興特別たばこ税の実際の税収は、将来のさまざまな要因によって変動し得るものであり、中長期的な動向をあらかじめ見通すことは難しいのでありますが、十年間で一・七兆円と見込んでいるところであります。\r\n　なお、復興の基本方針においては、一定期間経過後に、事業の進捗等を踏まえて、復旧復興事業の規模の見込みと財源について見直しを行うこととされており、仮に復興特別たばこ税を含む復興財源について税収の想定と実績が乖離する場合には、この見直しを行う中で対応を検討していくことになるものと考えます。\r\n　葉たばこ農家等への配慮については、ＪＴが実施する葉たばこ農家に対する支援をしっかり行っていただくとともに、政府としても、各府県と連携しつつ、他作物への転換の技術的指導など、適切な対応を行っていくほか、小売販売業者への影響も注視してまいります。\r\n　たばこ税の時限的な税制措置に関する国税と地方税の差異についての御質問をいただきました。\r\n　国税については、復興債の償還財源として明確な区分経理を行う観点から、復興特別たばこ税を創設することとしております。一方、地方税については、約千八百の地方団体の事務負担等を考慮し、地方たばこ税の税率の引き上げによって対応することとしております。\r\n　復興特別たばこ税と地方たばこ税引き上げの期間が異なるのは、国、地方、それぞれ時限的な税制措置により確保すべき財源規模が異なることによるものであります。\r\n　また、税収見込みの差異は、新税の創設か既存の税の税率の引き上げによって対応するかという、対応の違いによるものであります。\r\n　なお、復興財源としてのたばこ税の対応は時限的なものでありますが、期間終了後の取り扱いについては、今後の復興の状況や税外収入等の確保の状況、たばこの消費量やたばこ事業をめぐる状況、国民の健康の観点なども踏まえて、その時点で検討すべきものと考えております。\r\n　税制抜本改革と震災復興財源についての御質問をいただきました。\r\n　復興財源確保法案における法人税付加税は平成二十三年度修正税制改正法案における法人実効税率の引き下げとセットで実施することとしているなど、平成二十三年度修正税制改正法案は、復興財源確保法案の税制措置の前提をなしており、復興財源確保法案と不可分のものであります。引き続き、与野党で議論し、両法案一体で結論を出していただくようにお願い申し上げます。\r\n　子ども手当財源とＢ型肝炎対策財源との関係についてのお尋ねがございました。\r\n　二十三年度修正税制改正法案における給与所得控除等の見直しによる増収額については、三歳未満の子供について子ども手当の給付額を上乗せする場合の財源に充てることとされていたものの、これを行わなくなったことから、Ｂ型肝炎対策の財源として活用することとしております。\r\n　これは、時限的な税制措置の規模を抑制するとともに、患者の方々のお気持ちにも配意し、復興のための時限的な税制措置と制度上切り離しつつ、同一のタイミングでＢ型肝炎対策の財源を確保することにつながると考えております。\r\n　いずれにせよ、Ｂ型肝炎対策の財源のあり方についても引き続き与野党で議論をしていただきたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣安住淳君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00620111107/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　社会保障・税一体改革成案については、政権発足後の九月に閣議決定した基本方針において、これを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議においても、既に申し上げているところであります",
                "\r\n　具体的な税率の引き上げ時期については、今後、政府・与党内の議論及び与野党協議などを踏まえて、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものだと考えております",
                "\r\n　また、マニフェストについては、党が中間検証で述べているとおり、幾つかの要素の中で検討が不十分であった点があることも率直に認め、国民の皆様に御理解をお願いし、状況の変化に対応し、政策の優先順位と三党合意を踏まえつつ、さらに努力してまいります",
                "\r\n　一方、我が国財政が極めて厳しい状況にある中、国際的にも財政の持続可能性に対し厳しい視線が寄せられている状況にかんがみれば、復興事業についても、国債に対する市場の信認の維持に十分配慮しながら進めていく必要があります",
                "\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えておりません",
                "\r\n　決算剰余金は、財政法第六条において、「公債又は借入金の償還財源に充てなければならない」旨規定され、減債制度を支える仕組みの一つであることを踏まえつつ、決算剰余金を償還財源として活用することについては、毎年度の予算編成過程において検討すべきものと考えております",
                "\r\n　東日本大震災からの復興に当たっては、公的主体が全力で取り組むことはもとより、復興の担い手、資金等の観点においても、民間の力が最大限に発揮される必要があると考えております",
                "\r\n　竹内議員からは、ＰＦＩや、たびたびレベニュー債等についても御提言をいただいているところでございますが、民間資金の活用は重要であると考えており、可能なものについては積極的に活用を図ってまいります",
                "長い償還期間は、こうした若い世代に我々の世代がさらに負担を先送りすることにほかなりません",
                "\r\n　償還期間については、こうした考え方を踏まえつつ、野党の御意見も真摯にお伺いしながら、一定程度、柔軟に対応してまいりたいと考えております",
                "\r\n　こうした状況の中で、東日本大震災からの復旧復興のための財源については、今を生きる世代全体で連帯して負担を分かち合うことを基本として、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分について、今を生きる国民の皆様に一定の御負担をお願いすることといたしております",
                "\r\n　復興財源の確保が景気に与える影響については、こうした所得税の取り組みに加えて、復興特別法人税について三年間で約二・四兆円の御負担をいただくこととしていますが、二十三年度税制改正における法人税の実効税率の引き下げとセットで実施すること、復興のための歳出の増加や財源を確保することによる国債への信認の確保などについても、総合して勘案する必要があると考えております",
                "\r\n　なお、復興の基本方針においては、一定期間経過後に、事業の進捗等を踏まえて、復旧復興事業の規模の見込みと財源について見直しを行うこととされており、仮に復興特別たばこ税を含む復興財源について税収の想定と実績が乖離する場合には、この見直しを行う中で対応を検討していくことになるものと考えます",
                "\r\n　葉たばこ農家等への配慮については、ＪＴが実施する葉たばこ農家に対する支援をしっかり行っていただくとともに、政府としても、各府県と連携しつつ、他作物への転換の技術的指導など、適切な対応を行っていくほか、小売販売業者への影響も注視してまいります",
                "\r\n　なお、復興財源としてのたばこ税の対応は時限的なものでありますが、期間終了後の取り扱いについては、今後の復興の状況や税外収入等の確保の状況、たばこの消費量やたばこ事業をめぐる状況、国民の健康の観点なども踏まえて、その時点で検討すべきものと考えております",
                "\r\n　これは、時限的な税制措置の規模を抑制するとともに、患者の方々のお気持ちにも配意し、復興のための時限的な税制措置と制度上切り離しつつ、同一のタイミングでＢ型肝炎対策の財源を確保することにつながると考えております",
                "\r\n　いずれにせよ、Ｂ型肝炎対策の財源のあり方についても引き続き与野党で議論をしていただきたいと考えております"
            ]
        },
        {
            "speech_id": "117905254X00620111107_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党の佐々木議員の御質問に順次お答えをしてまいります。\r\n　まず、復旧復興のための税制措置についてのお尋ねをいただきました。\r\n　復旧復興のための時限的な税制措置については、今を生きる世代全体で連帯して負担を分かち合うことを基本とし、個人にも企業にも過大な負担とならないよう配慮した上で、時限的に一定の御負担をお願いするものであります。\r\n　所得税付加税については、個人の所得や各種の軽減措置など、個々の納税者の事情を反映した結果である所得税額に対して一定の付加税を課すものであり、所得の低い層には、課税されないか、負担が軽くなるような仕組みとなっております。\r\n　法人税については、産業空洞化防止等により雇用を確保する観点から、平成二十三年度税制改正における実効税率の引き下げと課税ベースの拡大を実施した上で時限的に付加税を課すことにより、企業の予測可能性を担保することとしております。これにより、三年間で約二・四兆円の御負担をいただくこととしております。\r\n　国による直接支援についての御質問をいただきました。\r\n　被災地の復旧復興に向け、被災者の負担の軽減は重要な課題であると十分認識をしております。\r\n　このため、第三次補正予算案に、防災集団移転の移転先の住宅建築に関して借入金の利子相当額の補助の限度額の引き上げや、液状化被害に対して官民一体となって地盤改良を行う液状化対策推進事業の創設を盛り込んでおります。\r\n　また、事業所や店舗の再建については、既に、中小企業を対象として、仮設工場、仮設店舗を原則無料で貸し出しするとともに、地域経済の中核となる中小企業グループの施設等の復旧補助を行っているところであります。\r\n　こうしたさまざまな工夫により、被災者の負担低減に努めてまいります。\r\n　企業の内部留保についての御質問をいただきました。\r\n　継続審議中の平成二十三年度税制改正法案においては、国内企業の国際競争力強化と外資系企業の立地を促進する観点から、課税ベースの拡大とあわせて法人実効税率の引き下げを行うこととしておりますが、法人実効税率引き下げに伴うキャッシュフローの増加等により、設備投資や雇用の増加が期待をされます。\r\n　なお、先ほども申し上げましたが、法人税については、復興のための財源確保の観点から、法人実効税率引き下げ及び課税ベースの拡大を実施した上で三年間の時限措置として一〇％の付加税を課すこととしており、これにより、三年間で約二・四兆円の復興財源を確保することとなります。\r\n　企業の海外進出等についての御質問をいただきました。\r\n　御指摘のとおり、産業空洞化防止の観点からは、法人実効税率引き下げのほかにも、諸外国と比較しておくれている経済連携や、電力供給制約と電力コスト上昇懸念などへの対応など、さまざまな観点からの事業環境の改善に取り組んでいく必要があるものと認識をしております。\r\n　法人実効税率の引き下げについても、新成長戦略の一環として他の施策とあわせ講じることにより、企業の国際競争力の強化や我が国の立地環境の向上に資するものであり、デフレ脱却と雇用拡大につながるものと考えております。\r\n　企業の利益の分配について御質問をいただきました。\r\n　繰り返しになりますが、法人実効税率の引き下げについては、産業界も昨年行動目標を明らかにしているように、これに伴う企業のキャッシュフローの増加等による設備投資や雇用の増加を期待しているところであります。\r\n　いずれにしても、我が国の成長を促進する観点から、法人実効税率引き下げを初めさまざまな施策を講じ、我が国の雇用や投資を促進してまいりたいと考えております。\r\n　社会保障・税一体改革成案を国際公約とする件についてのお尋ねでございます。\r\n　一体改革成案については、政権発足後の九月に閣議決定した基本方針においてこれを早急に具体化するとの方針を示しているところであり、また、一体改革についての私の考え方は、新内閣発足後、最初の所信表明演説やその後の国会審議において、既に申し上げているところであります。\r\n　今般のＧ20で合意したカンヌ・アクションプランにおいては、従来からの方針を踏まえ、二〇一〇年代半ばまでに段階的に消費税率を一〇％まで引き上げることなどの方針を定めた一体改革成案を具体化し、これを実現するための所要の法律案を二〇一一年度内に提出する旨を記載したところであります。\r\n　消費税を含む税制抜本改革の法案についての御質問をいただきました。\r\n　社会保障・税一体改革成案は、本年六月の政府・与党社会保障改革検討本部での決定に当たり、政府はもとより、連立与党としても、この成案をもとに各党協議を進めることについて了承が得られております。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、先送りできない課題であります。\r\n　消費税を含む税制抜本改革の具体的な内容を定める法案については、社会保障・税一体改革成案に基づき、平成二十一年度税制改正法附則第百四条に示された道筋に従って、本年度中の法案提出に向けて準備を進めてまいります。\r\n　附則百四条をめぐる政府のスタンス等についての御質問をいただきました。\r\n　附則百四条の規定は、平成二十三年度までに消費税を含む税制抜本改革法案を国会に提出することを政府に義務づけています。\r\n　政府としては法律を尊重する責務を負っており、一体改革成案では、この附則百四条に示された道筋に従って、本年度中に法案を提出することとしております。\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております。\r\n　国民負担の増加と経済への影響についてのお尋ねがございました。\r\n　復旧復興のための時限的な税制措置については、歳出削減や税外収入をできる限り活用することで全体の負担を抑制するとともに、所得税付加税については、たばこ税や二十三年度税制改正を活用することでその負担を抑制しています。\r\n　また、復興のための歳出については、短期間に集中的な投資が行われること、社会保障・税一体改革については、社会保障の安定強化と財政健全化を同時に達成することで、国民生活の安定や雇用、消費の拡大につながると考えられることなども含めて考慮をしていく必要があるものと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣安住淳君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00620111107/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被災地の復旧復興に向け、被災者の負担の軽減は重要な課題であると十分認識をしております",
                "\r\n　御指摘のとおり、産業空洞化防止の観点からは、法人実効税率引き下げのほかにも、諸外国と比較しておくれている経済連携や、電力供給制約と電力コスト上昇懸念などへの対応など、さまざまな観点からの事業環境の改善に取り組んでいく必要があるものと認識をしております",
                "\r\n　法人実効税率の引き下げについても、新成長戦略の一環として他の施策とあわせ講じることにより、企業の国際競争力の強化や我が国の立地環境の向上に資するものであり、デフレ脱却と雇用拡大につながるものと考えております",
                "\r\n　いずれにしても、我が国の成長を促進する観点から、法人実効税率引き下げを初めさまざまな施策を講じ、我が国の雇用や投資を促進してまいりたいと考えております",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障のための安定財源を確保し、あわせて財政健全化を同時に達成するための社会保障と税の一体改革は、先送りできない課題であります",
                "\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております",
                "\r\n　また、復興のための歳出については、短期間に集中的な投資が行われること、社会保障・税一体改革については、社会保障の安定強化と財政健全化を同時に達成することで、国民生活の安定や雇用、消費の拡大につながると考えられることなども含めて考慮をしていく必要があるものと考えております"
            ]
        },
        {
            "speech_id": "117905261X00220111107_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-07",
            "speech_text": "○野田内閣総理大臣　山中先生が税調で消費税の引き上げを決めたときに、部屋から出るときに上を向いていらっしゃったと聞いたことがあります。それは天を仰いでいたというよりも涙を隠していたというお話で私は伝えを聞いたことがありますが、その山中先生のときよりも、あるいは橋本先生のときよりも日本の財政状況ははるかに悪くなっています。\r\n　その中で、社会保障について不安を持っていらっしゃる方がたくさんいらっしゃる。年金、医療、介護等々を持続可能なものにしていく、あるいは少子化対策もしっかり講じていくという上では、持続可能な財政でなくてはなりません。\r\n　その意味で、どうしても避けて通れないのはやはり歳入改革だろう。歳出の改革はもちろんやるんです。これからもやります。公務員制度改革もやりますし、やらなければならないことは、徹底して無駄断ちをやっていきます。\r\n　それから、増収の道も考えます。成長分野にお金を投じて、税収が上がるようにする。だけれども、それだけでは足りない部分は、歳入改革は避けて通れない、先送りできないという認識であります。そのことはきちっと国民の皆様に御説明をしていかなければいけないと思いますし、いきなり国際公約ときょう本会議でも言われたんですが、そうではなくて、このことは私は代表選挙でも明確に申し上げました、その後の所信表明演説でも触れました、国会でも御質疑をいただいています、記者会見でも申し上げておりますので、いきなり国際社会でこの考えを言っているわけではないということはぜひ御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00220111107/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "年金、医療、介護等々を持続可能なものにしていく、あるいは少子化対策もしっかり講じていくという上では、持続可能な財政でなくてはなりません",
                "\r\n　その意味で、どうしても避けて通れないのはやはり歳入改革だろう",
                "公務員制度改革もやりますし、やらなければならないことは、徹底して無駄断ちをやっていきます",
                "\r\n　それから、増収の道も考えます",
                "だけれども、それだけでは足りない部分は、歳入改革は避けて通れない、先送りできないという認識であります",
                "そのことはきちっと国民の皆様に御説明をしていかなければいけないと思いますし、いきなり国際公約ときょう本会議でも言われたんですが、そうではなくて、このことは私は代表選挙でも明確に申し上げました、その後の所信表明演説でも触れました、国会でも御質疑をいただいています、記者会見でも申し上げておりますので、いきなり国際社会でこの考えを言っているわけではないということはぜひ御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117915254X00520111102_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党・新緑風会を代表しての田中直紀議員の御質問に順次お答えをしてまいります。\r\n　まず、鳩山及び菅政権の評価についてのお尋ねがございました。\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます。鳩山内閣、そして菅内閣、共に長きにわたり我が国の閉塞状況の打破に全力を挙げて取り組み、様々な成果を上げました。野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります。\r\n　野田内閣の改革路線及び国家ビジョンについてのお尋ねがございました。\r\n　我が国の財政は極めて厳しい状況にあり、国際的には国家の信用が厳しく問われる歴史的な事態が進行しております。これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています。\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております。\r\n　三次補正予算の全体像についてのお尋ねがございました。\r\n　三次補正予算では、東日本大震災関係経費として、年金臨時財源の補填約二・五兆円を除くと、九・二兆円の事業経費を計上しています。具体的には、地方が自ら策定する復興プランの下で各種施策を展開できるよう、東日本大震災復興交付金を創設をするほか、公共事業等の追加を行い、原子力災害からの復興対策や雇用対策、中小企業対策、農林水産業対策など、震災からの復興に必要な施策を幅広く計上をしております。\r\n　また、日本経済の再生なくして被災地域の真の復興はないとの認識の下、災害関連融資関係経費や立地補助金等の復興施策も計上し、最近の過度な円高の影響による産業の空洞化等に対応する予算ともなっております。\r\n　三次補正予算の規模と建設国債の発行についてのお尋ねがございました。\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております。\r\n　また、当初五年間で少なくとも十九兆円の復旧・復興対策を行うこととしており、今後も必要な施策については予算措置を行い、被災地の復興を実現をしてまいります。\r\n　一方、与野党の合意により成立した復興基本法においては、東日本大震災からの復興に必要な資金を確保するため、つなぎ財源として復興債を発行することとしており、また、これをその他の公債、つまり建設公債や特例公債と区分して管理するとともに、あらかじめ償還の道筋を明らかにすることとされております。\r\n　この復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立ってその期間を設定をしている次第であります。\r\n　復興計画の作成についての御質問をいただきました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が専門家として各市町村に頻繁に出向き、計画策定を技術的な面からも支援をしているところでございます。こうした支援もあって、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ、四十三市町村で実施をし、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっております。\r\n　今後も、一日も早い復興が可能となるよう、総力を挙げて市町村への支援をしてまいります。\r\n　第三次補正予算が被災者等の生活再建に役立つ予算であるかという端的な御指摘がございました。\r\n　今回の第三次補正予算は、被災児童生徒等への就学支援、被災者等の雇用対策、中小企業事業者等への融資等、様々な経費を盛り込んでおり、被災者等の暮らしの再生のために役立つ予算となっております。\r\n　福島再生のための基金についてのお尋ねがございました。\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております。\r\n　具体的には、国際的な医療センターの整備のほか、設備投資を行う企業への直接補助による企業立地の促進、本格的な復興のための雇用機会創出への支援といった福島県の地域経済の活性化に資する事業が盛り込まれているところでございます。\r\n　事故収束及び帰宅の見通しについての御質問をいただきました。\r\n　福島の再生のためには、原発事故の収束が大前提であります。このため、政府として全力を挙げて原発事故の収束に取り組んでまいります。事故収束のためのロードマップのステップ２の目標と位置付けているいわゆる冷温停止状態については、年内をめどに達成すべく全力を挙げて取り組みます。\r\n　これまで既に放出された放射性物質の影響を除けば、敷地境界の年間被曝線量は最大で年間約〇・二ミリシーベルトと評価されており、目標である年間一ミリシーベルトを下回っております。引き続き、事故の収束のため全力を尽くし、放射性物質の放出の一層の抑制を図ってまいります。\r\n　また、住民の皆様のふるさとへの帰還を実現をするための警戒区域や計画的避難区域の見直しは、ステップ２を達成した後、除染の状況や線量の状況を踏まえながら速やかに検討を進めてまいります。\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります。\r\n　事故処理に関する体制についての御質問をいただきました。\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています。\r\n　他方、今回の事故による原子炉の損傷状況を踏まえると、廃炉処理は困難かつ長期にわたることが予想をされます。このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります。\r\n　政府としては、今後、原子力委員会において必要な技術等の検討を行うとともに、第三次補正予算や来年度予算において必要な予算を計上するなど、廃炉処理のために必要な支援に万全を期してまいります。\r\n　東京電力の事故処理、賠償及び再稼働についての御質問をいただきました。\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました。政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております。\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります。\r\n　円高対策、Ｇ20についての御質問をいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、まずは、五千億円の立地補助金や二千億円規模の節電エコ補助金等を含む円高への総合対応策を速やかに実施するとともに、昨日決定したエネルギー需給安定行動計画に基づき、ピーク電力の不足と電力コストの上昇を極力回避をしてまいります。\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります。\r\n　世界的な投機的取引の監視、規制についての御質問をいただきました。\r\n　国際金融の安定に向けて、関係国通貨当局間では金融情勢等について常日ごろから連絡を取りつつ、意見交換を行っているところであります。\r\n　また、Ｇ７やＧ20、ＩＭＦにおいても国際的な政策協調の強化やＩＭＦによる経済分析、政策提言の改善、国際的な資本移動への規制の在り方の検討などが行われており、我が国としてもこうした議論に引き続き積極的に参画をしてまいります。\r\n　政府短期証券の発行限度額の引上げの意義と為替介入との関係についてのお尋ねがございました。\r\n　外為特会の外国為替資金証券、いわゆるＦＢの発行等限度額については、足下の為替市場の状況を踏まえ、為替市場のいかなる動向にも十分な余裕を持って機動的な対応を行い得るようにするため、第三次補正予算においてその引上げを行うこととしたものであります。\r\n　消費税率の引上げ時期等についてのお尋ねがございました。\r\n　Ｇ20における財務大臣の発言については、本年六月に取りまとめられた社会保障・税一体改革成案で示された従来からの方針を説明したものと考えております。いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております。\r\n　経済の好転に関する判断基準、経済変動に対する柔軟な対応を取る仕組みについての御質問をいただきました。\r\n　社会保障・税一体改革成案においては、経済状況の好転について、名目・実質成長率など種々の経済指標の数値の改善状況を確認しつつ、東日本大震災の影響等からの景気回復過程の状況、国際経済の動向などを見極め、総合的に判断することとしております。\r\n　また、予期せざる経済変動にも柔軟に対応できる仕組みについては、例えば改革を行う過程において、通常想定し難いほどの急激かつ大幅な経済の落ち込みがあった場合に、改革の施行を一定期間留保するといった仕組みを盛り込むことが考えられます。\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております。\r\n　企業の税負担についての御質問をいただきました。\r\n　復興のための税制措置については、次の世代に先送りすることなく、今を生きる世代全体で連帯し負担を分かち合うとの観点から、課税対象が幅広く税収力の大きな基幹税等で対応することが適当と考え、所得税及び法人税の付加税を中心としております。法人税については、平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げを実施した上で、三年間の時限措置として一〇％の付加税を課すこととしています。これにより、付加税と合わせた法人税率を現行税率よりも引き下げ、企業経営にとって過大な負担となることを回避する、短期間の措置として、三年間で終了し、その後は平成二十三年度税制改正による企業の税負担軽減を実現するなど、景気にも十分配慮しているところであります。\r\n　日米同盟の深化の施策についてのお尋ねがございました。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります。日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります。\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております。\r\n　ＴＰＰ協定交渉参加についてのお尋ねがございました。\r\n　高いレベルの経済連携を推進をするべく、これまでも関係閣僚が集まり、ＦＴＡＡＰ、ＥＰＡに関する閣僚会合を随時開催してきており、また、事務レベルでも関係省庁間で緊密に連絡をし、国益を確保する観点から様々な検討、分析を行ってきているところであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります。\r\n　アメリカ産牛肉の輸入基準緩和についてのお尋ねがございました。\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております。このため、食品の安全確保を大前提に、国民の方々に適切に情報提供と説明を行いながら、食品安全委員会での科学的評価に向けて取り組んでまいります。\r\n　普天間飛行場移設問題の打開策についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところでございます。\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります。\r\n　日韓関係についてのお尋ねがございました。\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります。\r\n　日韓関係を更に重層的で強固なものとするべく、首脳、閣僚を含む両国の人物往来や文化交流を活発化させてまいります。また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります。\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります。また、拉致問題についても、引き続き韓国と協力をしてまいります。\r\n　日中関係及び日ロ関係についての御質問をいただきました。\r\n　中国との間では、来年の日中国交正常化四十周年を見据えつつ、震災を受けた協力、海洋に関する協力、文化・人的交流などの幅広い分野での具体的な協力を推進し、大局的な観点から戦略的互恵関係を深めていく考えであります。\r\n　ロシアとの間では、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係を構築するためにも、エネルギーを含めたあらゆる分野での協力を進めていく考えであります。\r\n　タイの洪水被害及びトルコの地震被害への日本政府の援助方針に関するお尋ねがございました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。これまで援助物資の供与や各種専門家の派遣等を実施したほか、十億円を上限とする緊急無償資金協力の実施を決定をいたしました。\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります。これまで被災者への支援としてテント五百張りを供与したほか、仮設住宅の支援として一千万ドルの緊急無償資金協力の実施を決定をいたしました。\r\n　今後とも、在留邦人、企業への影響を含め、被害状況の把握に努めるとともに、相手国のニーズに応じて更なる対応策を検討してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣中川正春君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます",
                "野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります",
                "これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています",
                "\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております",
                "\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております",
                "\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております",
                "\r\n　福島の再生のためには、原発事故の収束が大前提であります",
                "このため、政府として全力を挙げて原発事故の収束に取り組んでまいります",
                "\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります",
                "\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています",
                "このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります",
                "\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました",
                "政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております",
                "\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります",
                "\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります",
                "いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております",
                "\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります",
                "日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります",
                "\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります",
                "\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります",
                "\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります",
                "また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります",
                "\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります",
                "また、拉致問題についても、引き続き韓国と協力をしてまいります",
                "\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります"
            ]
        },
        {
            "speech_id": "117905254X00520111101_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の斉藤議員からは、私に対して厳しい御指摘も含めて、また、建設的な御提言もいただきまして、ありがとうございました。\r\n　まず、私の政治信念と復興への決意についてのお尋ねがございました。\r\n　私の政治的信念は、去る九月の所信表明演説で述べたとおり、正心誠意の四文字であります。意を誠にして心を正す。私は、国民の皆様の声に耳を傾けながら、みずからの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意であります。\r\n　この国を希望あふれる国につくり上げ、大震災から立ち直ろうとする新しい日本があすへ向かって大きな一歩を踏み出すために必要なこと、それが、第三次補正とその関連法であります。\r\n　これまで、公明党初め各党から、震災復興のための貴重な御提言をちょうだいしています。そのことに感謝の意を表した上で、私は、今、正心誠意の姿勢で、ここにいらっしゃる各党会派の議員の皆様の声に耳を傾け、共同作業を進め、困難を乗り切っていきたいと考えております。\r\n　三次補正予算の提出がおくれた原因についてのお尋ねがございました。\r\n　当面の復旧復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や、二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応をあわせて行ってまいりました。\r\n　他方、本格的な復旧復興を総合的かつ計画的に進めるためには、復興構想会議での議論やそれを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております。\r\n　復興に関する国の責任についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります。国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています。\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております。\r\n　次に、産業空洞化対策と雇用対策についてのお尋ねがございました。\r\n　現下の歴史的な円高に伴い、産業空洞化の危機が続いております。大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません。\r\n　そうした事態を防ぐため、昨日、為替介入を実施したほか、先般の円高への総合的対応策に基づき、日本銀行とも連携し、円高自体への対応を含め、あらゆる政策手段を講じます。\r\n　まず、産業空洞化を阻止する国の決意を行動で示すべく、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意いたします。また、二千億円規模の節電エコ補助金によって最先端技術の先行需要を生み出し、日本のすぐれた環境エネルギー技術力をさらに高めます。さらに、円高で苦しみながらも、それを乗り越えようとする企業には、雇用調整助成金の要件を緩和するとともに、金融支援の拡充を中心とした、総額約七千億円に上る中小企業対策を実行いたします。\r\n　この三次補正を実行し、日本での操業にこだわり続ける経営者と、現場を支える労働者の方々に、確かな希望を示してまいります。\r\n　復興特区法案についてのお尋ねがございました。\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います。\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます。\r\n　復興計画の作成についてのお尋ねがございました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が市町村に頻繁に出向き、計画策定を支援しているところであります。\r\n　具体的には、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ四十三市町村で実施しており、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっています。\r\n　今後も、一日も早い復興が可能となるよう、被災者や被災市町村の立場に立って、総力を挙げて支援をしてまいります。\r\n　復興庁の権限及び縦割りの排除についてのお尋ねがございました。\r\n　復興庁設置法案においては、復興庁は、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、実施事務として、道路、病院、学校施設、港湾建設等の復興のために各省が行う補助を横断的に一括する復興交付金、各省が担う規制、制度や税制等に切り込み、その特例を実現する復興特区制度などを担い、強力な権限や予算を担うこととしています。\r\n　また、組織面でも、内閣総理大臣を復興庁の長とし、事務を統括する大臣として復興大臣を置くことで、私みずから復興庁の長としてリーダーシップを発揮できる体制となっており、省庁の縦割りを排除して被災自治体の要望等にワンストップで対応し、復興を力強く推進してまいります。\r\n　ＴＰＰに関する考え方についての御質問をいただきました。\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります。\r\n　ＴＰＰに関しては、随時、関係国との間で情報収集や協議を行ってきています。その結果得られた情報については、国内への影響を含め、国益を確保する観点からさまざまな検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も順次行っているところであります。今後とも、説明や情報提供にしっかりと努めていく考えであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します。\r\n　なお、御指摘のあった集中審議については、与野党の国対間での協議を踏まえて対応したいと思います。\r\n　社会保障と税の一体改革における年金制度についての御質問をいただきました。\r\n　民主党のマニフェストでは、所得比例年金と最低保障年金の組み合わせから成る一つの年金制度にすべての人が加入することを目指しております。この新しい年金制度の創設には国民的な合意が不可欠であり、一体改革成案では、その方向性と骨格を示し、国民的な議論や環境整備を進めて実現に取り組むこととしております。\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります。\r\n　また、成案では、新しい年金制度の目指すべき方向性に沿って、まずは、最低保障機能の強化など現行制度の改善に取り組むこととしております。成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります。\r\n　消費税の引き上げについて、国際的に公約しているのかなどや、引き上げ時期と衆議院選挙との関係についての一連の御質問がございました。\r\n　さきの第百七十八臨時国会の私の所信表明演説では、「本年六月に、政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します」と申し上げました。\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております。\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております。\r\n　年金の支給開始年齢引き上げについてのお尋ねがございました。\r\n　支給開始年齢については、諸外国では六十五歳を超えて引き上げが決定される中、我が国が世界最長寿国であることを踏まえて、一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません。この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります。もとより、拙速に議論を進めることは考えておりません。\r\n　高額医療費制度の見直しについての御質問をいただきました。\r\n　受診時定額負担は、厳しい医療保険財政の中で、長期に高額な医療費がかかっている患者の負担を軽減し、セーフティーネット機能を強化するための財源として、給付の重点化の観点から、一体改革成案に盛り込まれたものであります。\r\n　高額療養費の見直しと受診時定額負担については、現在、厚生労働大臣のもとで議論していますが、必要な医療にかかることができなくならないよう、低所得の方には定額負担の軽減を行うことをあわせて検討しています。\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります。\r\n　一票の格差是正と定数削減についての御質問をいただきました。\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています。\r\n　この問題に関しては、既に各政党による協議が開始をされており、斉藤議員が言われる議論の仕方、方法論についても各党間で議論されていると伺っております。\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます。また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております。\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております。\r\n　続いて、普天間飛行場の移設問題について、県外移設に関する認識、私の沖縄訪問、移設問題等に係る政府の対応、環境影響評価書の提出、移設問題の解決に向けた覚悟などについて、一連の御質問をいただきました。\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています。\r\n　また、普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところであります。\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります。\r\n　武器輸出三原則等の見直しについての御質問をいただきました。\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません。\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります。その上で、防衛装備品をめぐる国際的な環境変化に対する方策については、幅広い視点から検討を行っているところであります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンへの自衛隊施設部隊の派遣については、政府調査団の調査報告に基づき、隊員の安全確保に十分留意し、部隊が効果的な活動を実施できることを確認するため、兵たん支援、衛生環境等を含め、さまざまな角度から検討いたしました。その結果、国連の要請に応ずることが望ましいと判断し、本日午前中の閣議において、官房長官から、要員の派遣に係る準備を開始したい旨の発言を行いました。\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません。\r\n　小沢議員の国会招致及び政治資金規正法改正についての御質問をいただきました。\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております。\r\n　したがって、現時点においては裁判を冷静に見守るべきと申し上げております。\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております。\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます。私も、党に協議に入るよう指示いたしますので、御党におかれても、現場に協議を指示していただければと存じます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています",
                "\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております",
                "大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません",
                "\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います",
                "\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます",
                "\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します",
                "\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります",
                "成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります",
                "\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております",
                "\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております",
                "\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません",
                "この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります",
                "\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています",
                "\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます",
                "また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております",
                "\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております",
                "\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています",
                "\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります",
                "\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません",
                "\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります",
                "\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません",
                "\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております",
                "\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております",
                "\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます"
            ]
        }
    ]
}