{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "119005254X00620160122_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（甘利明君）　演説に先立ち、一言申し上げます。\r\n　今回の週刊誌報道の件でお騒がせしている件については、大変申しわけなく思っております。\r\n　本件につきましては、必要な調査をしっかりと行い、事実を確認の上、国民に疑惑を持たれないよう、しかるべき時期にしっかりと説明責任を果たしてまいります。\r\n　経済財政政策を担当する内閣府特命担当大臣として、我が国経済の課題と政策運営の基本的考え方について所信を申し述べます。\r\n　安倍内閣では、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢から成る経済財政政策を一体的に推進してきました。\r\n　こうした政策のもと、実質ＧＤＰは安倍内閣発足時と比べ十二兆円増加をし、名目ＧＤＰも二十八兆円増加をしています。企業収益は過去最高、倒産件数は二年連続で一万件を下回るなど、企業を取り巻く環境は改善をしております。\r\n　有効求人倍率は全ての都道府県で上昇し、全国で見れば二十三年ぶりの高水準、就業者数は百十万人以上の増加となったことに加え、賃上げ率は二年連続で前年を上回り、最低賃金は三年連続の大幅な引き上げ、雇用者報酬は名目、実質ともに増加傾向となるなど、雇用・所得環境は改善をしております。\r\n　また、経済環境の改善の効果もあり、来年度の国と地方の税収の合計額は平成二十四年度と比較をして約二十一兆円増加、消費税率引き上げ分を除いても約十三兆円増加すると見込まれるなど、財政状況も改善をしています。\r\n　このようにデフレ脱却・経済再生に向けた取り組みは、全体として着実に前進をしており、景気は緩やかな回復基調が続いております。\r\n　本日閣議決定をした政府経済見通しでは、平成二十八年度の日本経済について、雇用・所得環境が引き続き改善し、経済の好循環がさらに進展するとともに、交易条件が緩やかに改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・七％程度、名目で三・一％程度になると見込んでおります。\r\n　当面の経済財政運営に当たりましては、これまでのアベノミクスの成果の上に、デフレ脱却・経済再生と財政健全化を、双方ともにさらに前進させます。\r\n　デフレ脱却・経済再生につきましては、アベノミクス第二ステージにおいて、戦後最大の名目ＧＤＰ六百兆円を二〇二〇年ころに達成することを目標とし、これまでの三本の矢を束ねて一層強化した新たな第一の矢である希望を生み出す強い経済を推進していきます。\r\n　経済の好循環が回り始め、多くの人々が自信を回復しつつある今こそ、長くしみついたデフレマインドから決別をし、過去最高の企業収益を攻めの投資や賃金引き上げによる消費の拡大に回していかなければなりません。\r\n　これらの施策による成長の果実を活用して、第二の矢の夢を紡ぐ子育て支援、第三の矢の安心につながる社会保障を推進し、第二、第三の矢が強い経済にも寄与するメカニズムを通じて、新三本の矢が一体となって成長と分配の好循環を強固なものとしていきます。\r\n　このため、昨年十一月末に取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策における強い経済実現に向けた当面の緊急対策、すなわち、投資促進・生産性革命の実現、賃金・最低賃金引き上げを通じた消費の喚起、女性・若者・高齢者・障害者等の活躍促進、ローカル・アベノミクスの推進を通じた地域の付加価値創造力の強化等を着実に実行しなければなりません。\r\n　例えば、投資を促進するため、平成二十八年度には、法人実効税率を二・一四％引き下げることとし、目標としていた二〇％台を改革二年目にして実現してまいります。また、産業界には、過去最大の企業収益を踏まえ、昨年を上回る賃上げを期待するとともに、最低賃金については、年率三％程度を目途として、名目ＧＤＰの成長率にも配慮しつつ引き上げをしていくことにより、全国加重平均が千円となることを目指してまいります。\r\n　こうした取り組みによって、六百兆円経済の実現に向けた動きを加速するとともに、デフレ脱却への歩みを確実なものとし、足元の景気をしっかりと下支えしてまいります。\r\n　また、第四次産業革命への対応等の中期的な課題や、賃金、所得の向上を引き出すサプライサイドの強化、多様な潜在ニーズを顕在化させること等を通じた消費喚起、成長と分配をつなぐ経済財政システムの構築などについては、経済財政諮問会議等の場でさらに議論を進め、本年の骨太方針において、六百兆円経済の実現に向けた全体像をお示しいたします。\r\n　日本銀行には、経済・物価情勢を踏まえつつ、二％の物価安定目標を実現することを引き続き期待します。\r\n　経済再生なくして財政健全化なし。我々が目指すのは、経済再生と財政健全化の二兎を得る道です。\r\n　昨年の骨太方針二〇一五において定めた経済・財政再生計画に基づき、二〇二〇年度の財政健全化目標の達成に向けて、デフレ脱却・経済再生、歳出改革、歳入改革を三本柱として、経済・財政一体改革に取り組んでまいります。\r\n　見える化とワイズスペンディングを柱とする経済・財政再生アクション・プログラムにおいて具体化をした改革工程やＫＰＩに基づき、改革の進捗管理、点検、評価を行い、関係者、現場の創意工夫を重んじるボトムアップによる躍動感ある改革、いわば工夫の改革を進めてまいります。\r\n　安倍内閣が進める成長戦略は、強い経済を実現する上でかなめの政策です。未来投資による生産性革命と、ローカル・アベノミクスの推進を車の両輪に、その実行を今まで以上に加速し断行いたします。\r\n　改革の取り組みを始めて三年、大胆かつスピード感を持って強力に施策の実行、実現を図るとともに、いわゆる岩盤規制と呼ばれた分野を含め多くの成果が出始めています。\r\n　日本再興戦略策定以降、これまでに六十本を超える成長戦略関連法が成立しました。これらの法律をしっかりと実行するとともに、引き続き本通常国会でも成長戦略の実行に必要な法案を提出してまいります。\r\n　世界は、第四次産業革命と言われる、ＩｏＴ、ビッグデータ、人工知能時代を迎えようとしています。このため、産業競争力会議で成長戦略進化のための検討を進めてまいります。また、昨年十月に設置をした未来投資に向けた官民対話等を通じ、未来社会の到来に向けた成長分野、投資分野について、官民でビジョンを共有し、必要な規制・制度改革については政府を挙げて迅速かつ効果的に対応してまいります。\r\n　健康・医療の分野では、昨年四月に設立をされた日本医療研究開発機構を中心に、基礎から実用化まで切れ目ない研究支援を行うなど、健康・医療戦略を着実に推進してまいります。\r\n　ＴＰＰは、二十一世紀のアジア太平洋地域に、自由で公正な一つの経済圏を構築する挑戦的な試みです。人口八億人、世界の約四割であるＧＤＰ三千百兆円という、かつてない規模の市場を包含する経済連携であり、我が国のＧＤＰを約十四兆円押し上げ、雇用を約八十万人増加させると見込んでいます。\r\n　このような経済効果を具体化させるとともに、ＴＰＰの影響に関する国民の不安を払拭するため、昨年、総合的なＴＰＰ関連政策大綱を決定し、その一部については平成二十七年度補正予算及び平成二十八年度予算にも盛り込んだところです。\r\n　さらに、農林水産業の成長産業化を一層進めるために必要な戦略や、我が国を貿易・投資のグローバルハブとするための政策などについては、本年の秋を目途に具体化してまいります。\r\n　今後とも、政策大綱に基づき、政府一体となって効果的な政策の実施に取り組むとともに、ＴＰＰのメリットを最大限生かし、強い経済を実現するため、協定の早期署名・発効に向けて取り組んでまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き社会保障・税一体改革に取り組んでまいります。\r\n　世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、社会保障の充実、安定化に取り組むとともに、医療・介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化、適正化を図ることとします。また、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　マイナンバー制度については、昨年十月よりマイナンバーの通知が行われ、本年一月よりその利用が開始されたところです。マイナンバー制度の利活用の推進について、関係省庁と連携をとりながら積極的に進めてまいります。\r\n　安倍内閣は経済最優先で取り組み、我が国経済は緩やかな回復基調が続いており、もはやデフレではないという状況まで来ました。十五年以上続いたデフレの重力圏から脱却できるかの瀬戸際にあるとも言えます。\r\n　今後、アベノミクスによる経済の好循環を一層確かなものとしていくためには、我が国の将来への不安を払拭し、消費や投資が積極的に行われる環境をつくっていくことが重要です。その上で、少子高齢化による生産年齢人口の減少という構造的な課題に正面から取り組まなければなりません。\r\n　経済成長の成果を子育て支援や社会保障の基盤強化に分配することにより、培った安心が消費や投資を支えるとともに、社会の多様性の実現が労働参加率の向上やイノベーションを通じた生産性向上を促す、それらがさらなる成長を促し、さらなる分配の原資にもなっていくという成長と分配の好循環を構築するため、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00620160122/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の週刊誌報道の件でお騒がせしている件については、大変申しわけなく思っております",
                "\r\n　本件につきましては、必要な調査をしっかりと行い、事実を確認の上、国民に疑惑を持たれないよう、しかるべき時期にしっかりと説明責任を果たしてまいります",
                "\r\n　当面の経済財政運営に当たりましては、これまでのアベノミクスの成果の上に、デフレ脱却・経済再生と財政健全化を、双方ともにさらに前進させます",
                "\r\n　経済の好循環が回り始め、多くの人々が自信を回復しつつある今こそ、長くしみついたデフレマインドから決別をし、過去最高の企業収益を攻めの投資や賃金引き上げによる消費の拡大に回していかなければなりません",
                "\r\n　このため、昨年十一月末に取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策における強い経済実現に向けた当面の緊急対策、すなわち、投資促進・生産性革命の実現、賃金・最低賃金引き上げを通じた消費の喚起、女性・若者・高齢者・障害者等の活躍促進、ローカル・アベノミクスの推進を通じた地域の付加価値創造力の強化等を着実に実行しなければなりません",
                "\r\n　こうした取り組みによって、六百兆円経済の実現に向けた動きを加速するとともに、デフレ脱却への歩みを確実なものとし、足元の景気をしっかりと下支えしてまいります",
                "\r\n　日本銀行には、経済・物価情勢を踏まえつつ、二％の物価安定目標を実現することを引き続き期待します",
                "我々が目指すのは、経済再生と財政健全化の二兎を得る道です",
                "\r\n　安倍内閣が進める成長戦略は、強い経済を実現する上でかなめの政策です",
                "未来投資による生産性革命と、ローカル・アベノミクスの推進を車の両輪に、その実行を今まで以上に加速し断行いたします",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き社会保障・税一体改革に取り組んでまいります",
                "十五年以上続いたデフレの重力圏から脱却できるかの瀬戸際にあるとも言えます",
                "\r\n　今後、アベノミクスによる経済の好循環を一層確かなものとしていくためには、我が国の将来への不安を払拭し、消費や投資が積極的に行われる環境をつくっていくことが重要です",
                "その上で、少子高齢化による生産年齢人口の減少という構造的な課題に正面から取り組まなければなりません",
                "\r\n　経済成長の成果を子育て支援や社会保障の基盤強化に分配することにより、培った安心が消費や投資を支えるとともに、社会の多様性の実現が労働参加率の向上やイノベーションを通じた生産性向上を促す、それらがさらなる成長を促し、さらなる分配の原資にもなっていくという成長と分配の好循環を構築するため、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "119015254X00520160122_032",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（甘利明君）　演説に先立ち、一言申し上げます。\r\n　今回の週刊誌報道の件でお騒がせをしている件につきましては、大変申し訳なく思います。\r\n　本件につきましては、必要な調査を行い、事実を確認の上、国民に疑惑を持たれないよう、しかるべき時期にしっかりと説明責任を果たしてまいります。\r\n　経済財政政策を担当する内閣府特命担当大臣として、我が国経済の課題と政策運営の基本的考え方について所信を申し述べます。\r\n　安倍内閣では、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢から成る経済財政政策を一体的に推進をしてきました。こうした政策の下、実質ＧＤＰは安倍内閣発足時と比べ十二兆円増加し、名目ＧＤＰも二十八兆円増加をしています。企業収益は過去最高、倒産件数は二年連続で一万件を下回るなど、企業を取り巻く環境は改善をしています。有効求人倍率は全ての都道府県で上昇し、全国で見れば二十三年ぶりの高水準、就業者数は百十万人以上の増加となったことに加え、賃上げ率は二年連続で前年を上回り、最低賃金は三年連続の大幅な引上げ、雇用者報酬は名目、実質共に増加傾向となるなど、雇用・所得環境は改善をしています。また、経済環境の改善の効果もあり、来年度の国と地方の税収の合計額は平成二十四年度と比較して約二十一兆円増加、消費税率引上げ分を除いても約十三兆円増加すると見込まれるなど、財政状況も改善をしています。このようにデフレ脱却・経済再生に向けた取組は、全体として着実に前進しており、景気は緩やかな回復基調が続いています。\r\n　本日閣議決定をした政府経済見通しでは、平成二十八年度の日本経済について、雇用・所得環境が引き続き改善をし、経済の好循環が更に進展をするとともに、交易条件が緩やかに改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・七％程度、名目で三・一％程度になると見込んでおります。\r\n　当面の経済財政運営に当たっては、これまでのアベノミクスの成果の上に、デフレ脱却・経済再生と財政健全化を、双方共に更に前進をさせます。\r\n　デフレ脱却・経済再生につきましては、アベノミクス第二ステージにおいて、戦後最大の名目ＧＤＰ六百兆円を二〇二〇年頃に達成することを目標とし、これまでの三本の矢を束ねて一層強化した新たな第一の矢である希望を生み出す強い経済を推進していきます。経済の好循環が回り始め、多くの人々が自信を回復しつつある今こそ、長く染み付いたデフレマインドから決別をし、過去最高の企業収益を攻めの投資や、賃金引上げによる消費の拡大に回していかなければなりません。これらの施策による成長の果実を活用して、第二の矢の夢を紡ぐ子育て支援、第三の矢の安心につながる社会保障を推進をし、第二、第三の矢が強い経済にも寄与するメカニズムを通じて、新・三本の矢が一体となって成長と分配の好循環を強固なものとしていきます。\r\n　このため、昨年十一月末に取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策における強い経済実現に向けた当面の緊急対策、すなわち、投資促進・生産性革命の実現、賃金・最低賃金引上げを通じた消費の喚起、女性・若者・高齢者・障害者等の活躍促進、ローカル・アベノミクスの推進を通じた地域の付加価値創造力の強化等を着実に実行しなければなりません。例えば、投資を促進するため、平成二十八年度には、法人実効税率を二・一四％引き下げることとし、目標としていた二〇％台を改革二年目にして実現してまいります。また、産業界には、過去最大の企業収益を踏まえ、昨年を上回る賃上げを期待するとともに、最低賃金については、年率三％程度を目途として、名目ＧＤＰの成長率にも配慮しつつ引き上げていくことにより、全国加重平均が千円となることを目指してまいります。こうした取組によって、六百兆円経済の実現に向けた動きを加速するとともに、デフレ脱却への歩みを確実なものとし、足下の景気をしっかりと下支えしてまいります。\r\n　また、第四次産業革命への対応等の中期的な課題や、賃金・所得の向上を引き出すサプライサイドの強化、多様な潜在ニーズを顕在化させること等を通じた消費喚起、成長と分配をつなぐ経済財政システムの構築などについては、経済財政諮問会議等の場で更に議論を進め、本年の骨太方針において、六百兆円経済の実現に向けた全体像をお示しをいたします。\r\n　日本銀行には、経済・物価情勢を踏まえつつ、二％の物価安定目標を実現することを引き続き期待をします。\r\n　経済再生なくして財政健全化なし。我々が目指すのは経済再生と財政健全化の二兎を得る道です。昨年の骨太方針二〇一五において定めた経済・財政再生計画に基づき、二〇二〇年度の財政健全化目標の達成に向けて、デフレ脱却・経済再生、歳出改革、歳入改革を三本柱として、経済・財政一体改革に取り組んでまいります。見える化とワイズ・スペンディングを柱とする経済・財政再生アクション・プログラムにおいて具体化をした改革工程やＫＰＩに基づき、改革の進捗管理、点検、評価を行い、関係者・現場の創意工夫を重んじるボトムアップによる躍動感ある改革、言わば工夫の改革を進めてまいります。\r\n　安倍内閣が進める成長戦略は、強い経済を実現する上で要の政策です。未来投資による生産性革命と、ローカル・アベノミクスの推進を車の両輪に、その実行を今まで以上に加速し断行いたします。\r\n　改革の取組を始めて三年、大胆かつスピード感を持って強力に施策の実行・実現を図るとともに、いわゆる岩盤規制と呼ばれた分野を含め多くの成果が出始めています。\r\n　日本再興戦略策定以降、これまでに六十本を超える成長戦略関連法が成立をしました。これらの法律をしっかりと実行するとともに、引き続き本通常国会でも成長戦略の実行に必要な法案を提出してまいります。\r\n　世界は第四次産業革命と言われる、ＩｏＴ、ビッグデータ、人工知能時代を迎えようとしています。このため、産業競争力会議で成長戦略進化のための検討を進めてまいります。また、昨年十月に設置をした未来投資に向けた官民対話等を通じ、未来社会の到来に向けた成長分野、投資分野について、官民でビジョンを共有し、必要な規制・制度改革については政府を挙げて迅速かつ効果的に対応してまいります。\r\n　健康・医療の分野では、昨年四月に設立をされた日本医療研究開発機構を中心に、基礎から実用化まで切れ目ない研究支援を行うなど、健康・医療戦略を着実に推進してまいります。\r\n　ＴＰＰは、二十一世紀のアジア太平洋地域に、自由で公正な一つの経済圏を構築をする挑戦的な試みです。人口八億人、世界の約四割であるＧＤＰ三千百兆円という、かつてない規模の市場を包含する経済連携であり、我が国のＧＤＰを約十四兆円押し上げ、雇用を約八十万人増加させると見込んでいます。\r\n　このような経済効果を具体化させるとともに、ＴＰＰの影響に関する国民の不安を払拭するために、昨年総合的なＴＰＰ関連政策大綱を決定をし、その一部については平成二十七年度補正予算及び平成二十八年度予算にも盛り込んだところです。さらに、農林水産業の成長産業化を一層進めるために必要な戦略や、我が国を貿易・投資のグローバル・ハブとするための政策などについては、本年の秋を目途に具体化をしてまいります。\r\n　今後とも政策大綱に基づき、政府一体となって効果的な政策の実施に取り組むとともに、ＴＰＰのメリットを最大限生かし、強い経済を実現するため、協定の早期署名・発効に向けて取り組んでまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き社会保障・税一体改革に取り組んでまいります。世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、社会保障の充実・安定化に取り組むとともに、医療・介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化・適正化を図ることとします。また、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　マイナンバー制度については、昨年十月よりマイナンバーの通知が行われ、本年一月よりその利用が開始されたところです。マイナンバー制度の利活用の推進について、関係省庁と連携を取りながら積極的に進めてまいります。\r\n　安倍内閣は経済最優先で取り組み、我が国経済は緩やかな回復基調が続いており、もはやデフレではないという状況まで来ました。十五年以上続いたデフレの重力圏から脱却できるかの瀬戸際にあるとも言えます。今後、アベノミクスによる経済の好循環を一層確かなものにしていくためには、我が国の将来への不安を払拭し、消費や投資が積極的に行われる環境をつくっていくことが重要です。その上で、少子高齢化による生産年齢人口の減少という構造的な課題に正面から取り組まなければなりません。\r\n　経済成長の成果を子育て支援や社会保障の基盤強化に分配することにより、培った安心が消費や投資を支えるとともに、社会の多様性の実現が労働参加率の向上やイノベーションを通じた生産性向上を促す、それらが更なる成長を促し、更なる分配の原資にもなっていくという成長と分配の好循環を構築するため、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00520160122/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の週刊誌報道の件でお騒がせをしている件につきましては、大変申し訳なく思います",
                "\r\n　本件につきましては、必要な調査を行い、事実を確認の上、国民に疑惑を持たれないよう、しかるべき時期にしっかりと説明責任を果たしてまいります",
                "\r\n　当面の経済財政運営に当たっては、これまでのアベノミクスの成果の上に、デフレ脱却・経済再生と財政健全化を、双方共に更に前進をさせます",
                "経済の好循環が回り始め、多くの人々が自信を回復しつつある今こそ、長く染み付いたデフレマインドから決別をし、過去最高の企業収益を攻めの投資や、賃金引上げによる消費の拡大に回していかなければなりません",
                "\r\n　このため、昨年十一月末に取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策における強い経済実現に向けた当面の緊急対策、すなわち、投資促進・生産性革命の実現、賃金・最低賃金引上げを通じた消費の喚起、女性・若者・高齢者・障害者等の活躍促進、ローカル・アベノミクスの推進を通じた地域の付加価値創造力の強化等を着実に実行しなければなりません",
                "こうした取組によって、六百兆円経済の実現に向けた動きを加速するとともに、デフレ脱却への歩みを確実なものとし、足下の景気をしっかりと下支えしてまいります",
                "\r\n　日本銀行には、経済・物価情勢を踏まえつつ、二％の物価安定目標を実現することを引き続き期待をします",
                "我々が目指すのは経済再生と財政健全化の二兎を得る道です",
                "未来投資による生産性革命と、ローカル・アベノミクスの推進を車の両輪に、その実行を今まで以上に加速し断行いたします",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き社会保障・税一体改革に取り組んでまいります",
                "十五年以上続いたデフレの重力圏から脱却できるかの瀬戸際にあるとも言えます",
                "今後、アベノミクスによる経済の好循環を一層確かなものにしていくためには、我が国の将来への不安を払拭し、消費や投資が積極的に行われる環境をつくっていくことが重要です",
                "その上で、少子高齢化による生産年齢人口の減少という構造的な課題に正面から取り組まなければなりません",
                "\r\n　経済成長の成果を子育て支援や社会保障の基盤強化に分配することにより、培った安心が消費や投資を支えるとともに、社会の多様性の実現が労働参加率の向上やイノベーションを通じた生産性向上を促す、それらが更なる成長を促し、更なる分配の原資にもなっていくという成長と分配の好循環を構築するため、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118904889X01020150529_151",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-29",
            "speech_text": "○甘利国務大臣　日銀は、安定目標として二％近傍というのを掲げています。これは、二％より低ければ二％を目指す、高ければ二％までに抑え込むという両方の意味があろうかと思います。\r\n　そして、消費税による物価の上昇というのはワンショットであります。我々は、毎年毎年わずかな、わずかというのは、二％前後の物価が上昇していく、そして賃金はそれをオーバーライドしていくという経済を達成する。世界標準の健全な国家の成長というのは、実質成長が二％程度確保されて、名目はそれを若干上回っていくという形があらまほしき姿だと思います。\r\n　あらまほしき姿に向かって取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01020150529/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、二％より低ければ二％を目指す、高ければ二％までに抑え込むという両方の意味があろうかと思います",
                "世界標準の健全な国家の成長というのは、実質成長が二％程度確保されて、名目はそれを若干上回っていくという形があらまほしき姿だと思います"
            ]
        },
        {
            "speech_id": "118915261X01420150330_044",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-30",
            "speech_text": "○国務大臣（甘利明君）　大塚先生がおっしゃりたいことは、民主党内閣と安倍内閣を比較すると、統計上は、実質は民主党内閣の方が成長している、しかし名目では安倍内閣が成長している、しかし消費税のかさ上げ分があるじゃないかと、それを引いたら名目でもそんなにいかないんじゃないのということがおっしゃりたいんですね。\r\n　消費税の三％というのは、ＣＰＩに影響するのはカバレッジからいって二パーということが大体はじけます。しかし、経済、ＧＤＰに与える影響というのは、消費税を導入すれば消費を下押しをいたします。ですから、ＧＤＰをマイナスにさせる効果があるわけです。それに対していかに適切な効果を打っていくかという経済対策上の問題があります。そこで、下押し効果を最小限にするというためにいろんな対策や、予算だけじゃなくて、規制緩和やいろんなことを打ってきたわけであります。だから、ＣＰＩに影響するものがそっくりＧＤＰのかさ上げに乗っかっていると考えるのはちょっと無理があると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01420150330/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、経済、ＧＤＰに与える影響というのは、消費税を導入すれば消費を下押しをいたします",
                "だから、ＣＰＩに影響するものがそっくりＧＤＰのかさ上げに乗っかっていると考えるのはちょっと無理があると思います"
            ]
        },
        {
            "speech_id": "118915261X01420150330_054",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-30",
            "speech_text": "○国務大臣（甘利明君）　消費税を幾ら上げるとＧＤＰにどういう影響をするかというのは一律に測ることはできないと思います。時の政府が打つ政策によって下振れ効果が薄くなったりしますからですね。ですから、我々は適宜適切に財政出動やあるいは規制緩和や金融政策を担当してきました。そして、インフレ期待を起こすようにしてきたわけであります。そういう総合政策でやっていますから、一律に消費税を何パー上げたときにはＧＤＰを何パーかさ上げするという、定量的にはなかなか難しいんじゃないかと思います。\r\n　併せて申し上げますと、総理が答弁させていただいていますとおり、発射台が、民主党政権に移ったときにはリーマンでどんと落ちたときが発射台になっているわけであります。それを引き上げる政策、対策というのは、麻生政権のときにやっているわけです。その五か月後に政権を取られているわけですから、それが発現してくるわけであります。でありますから、リーマンの世界的な経済恐慌の影響を受けているところからいくと。\r\n　恐らくそう言うと、我々だって三・一一の影響を受けているじゃないかと、それを補修して安倍政権に渡したんだとおっしゃりたいんだと思います。（発言する者あり）あっ、そこまでは言わない。それに対してはちゃんと答弁もさせていただきますから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01420150330/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　消費税を幾ら上げるとＧＤＰにどういう影響をするかというのは一律に測ることはできないと思います",
                "そういう総合政策でやっていますから、一律に消費税を何パー上げたときにはＧＤＰを何パーかさ上げするという、定量的にはなかなか難しいんじゃないかと思います",
                "\r\n　恐らくそう言うと、我々だって三・一一の影響を受けているじゃないかと、それを補修して安倍政権に渡したんだとおっしゃりたいんだと思います"
            ]
        },
        {
            "speech_id": "118915261X01420150330_073",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-30",
            "speech_text": "○国務大臣（甘利明君）　ううん、素直にそうすとんと入ってこないんでありますけれども、我々もそのケインズ効果に頼ってやっているというつもりはありません。財政の見通し、健全化、社会保障の安定性、そのために消費税を上げているわけでありますし、そして、夏までに二〇二〇年ＰＢ黒字化の工程についても示さなければならないわけであります。\r\n　あわせて、二〇一五年のＰＢ赤の半減というのは、グラフを見ていただければ分かりますけれども、安倍政権になって急激に改善をしています。二〇一〇年がマイナス六・六、一五年が、五年後が三・三ですけど、その改善工程は、恐らく安倍政権になって一年で一・二％ペースで改善をしていると思います。それは、財政健全化、財政の将来見通し、国債管理政策、あるいは社会保障の安定性への信頼感、そういうものにもしっかり目配りをしながら、経済成長と財政の健全化は表裏一体ということで取り組んでいますから、合わせ技でやっているつもりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01420150330/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、財政健全化、財政の将来見通し、国債管理政策、あるいは社会保障の安定性への信頼感、そういうものにもしっかり目配りをしながら、経済成長と財政の健全化は表裏一体ということで取り組んでいますから、合わせ技でやっているつもりでございます"
            ]
        },
        {
            "speech_id": "118915254X00920150325_025",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-03-25",
            "speech_text": "○国務大臣（甘利明君）　二問お尋ねがありました。\r\n　まず、経済の好循環についてであります。\r\n　政権交代以来、三本の矢の政策を進めてきた結果、有効求人倍率は二十二年ぶりの高水準、昨年の賃上げは平均二％以上のアップと過去十五年で最高、そして企業の経常利益は過去最高水準、企業倒産件数は二十四年ぶりに年間一万件を下回るなど、確実に経済の好循環は生まれ始めています。\r\n　昨年四月の消費税率八％への引上げの影響も含め、物価の上昇に家計の所得が追い付いていないということもあり、景気回復の実感が地方に暮らす方々や中小・小規模事業者の方々にはっきりと届いていないのも事実ではありますが、先日公表されましたＧＤＰ速報では、三四半期ぶりに実質ＧＤＰが前期比プラス成長となり、また、景況感は全ての地域で改善するなど景気回復の兆しも見られています。\r\n　二十日に連合から公表されました春闘の回答状況では、一人当たりの平均賃上げ率が二・四三％と、過去十五年で最高となった昨年の水準を更に上回っている勢いとなっております。\r\n　次に、海外からの投資の呼び込みについてのお尋ねであります。\r\n　海外から日本に投資を呼び込むためには、御指摘の内需回復といった観点にも配慮すべきでありますが、世界で一番ビジネスがしやすい国の実現を目指し、法人税改革のほか、ＴＰＰを始めとした経済連携の推進、規制改革などに総合的に取り組むことが必要であります。\r\n　こうした中で、御指摘の法人税改革につきましては、我が国の立地競争力の強化や企業の競争力の向上などを通じて成長力の強化を図りつつ、政労使の連携といった取組などが相まって、投資や賃上げ、下請企業の価格転嫁といった取組などにつながり、経済の好循環の後押しとなることを期待をしております。\r\n　消費税率の八％への引上げは、我が国の世界に誇るべき社会保障制度を次世代に引き渡し、そして子育て支援を充実させていくために必要な措置であります。また、これまでの安倍内閣の三本の矢の取組によりまして、確実に経済の好循環は生まれ始めております。\r\n　引き続き、経済再生と財政健全化の両立を目指してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00920150325/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　海外から日本に投資を呼び込むためには、御指摘の内需回復といった観点にも配慮すべきでありますが、世界で一番ビジネスがしやすい国の実現を目指し、法人税改革のほか、ＴＰＰを始めとした経済連携の推進、規制改革などに総合的に取り組むことが必要であります",
                "\r\n　こうした中で、御指摘の法人税改革につきましては、我が国の立地競争力の強化や企業の競争力の向上などを通じて成長力の強化を図りつつ、政労使の連携といった取組などが相まって、投資や賃上げ、下請企業の価格転嫁といった取組などにつながり、経済の好循環の後押しとなることを期待をしております",
                "\r\n　消費税率の八％への引上げは、我が国の世界に誇るべき社会保障制度を次世代に引き渡し、そして子育て支援を充実させていくために必要な措置であります",
                "\r\n　引き続き、経済再生と財政健全化の両立を目指してまいります"
            ]
        },
        {
            "speech_id": "118914889X00220150324_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-24",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の政策の下、日本経済は企業部門に改善が見られるなど、緩やかな回復基調が続いています。ただし、個人消費には引き続き弱さが見られる状況にあります。\r\n　現下の経済情勢等を踏まえ、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に閣議決定をした地方への好循環拡大に向けた緊急経済対策をスピード感を持って具体化してまいります。また、政労使の合意に基づく取組について、フォローアップを行うことにより、賃上げの流れを今年の春も、また翌年の春も継続をさせ、経済の好循環の拡大を目指してまいります。\r\n　二〇二〇年度の財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定をしてまいります。\r\n　成長戦略については、農業、医療、エネルギー、雇用といったいわゆる岩盤規制の改革を始めとして、より一層強力に実行、実現してまいります。そのために必要となる法案を今国会に提出していくとともに、年央の成長戦略の改訂に向けて、更なる検討を進めてまいります。\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について、着実に推進してまいります。\r\n　民間投資の喚起による経済成長の実現のため、ＰＰＰ、ＰＦＩの推進を加速します。コンセッション事業の円滑かつ効率的な実施を図るため、専門的ノウハウ等を有する公務員を派遣する制度を創設するＰＦＩ法改正法案を今国会に提出をしてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、先般決定をした改革スケジュールに基づき、着実に進めてまいります。\r\n　また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、特定個人情報の保護への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　大島委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914889X00220150324/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118915261X00920150319_010",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-19",
            "speech_text": "○国務大臣（甘利明君）　賃金に関する用語というのはちょっと分かりづらいんですけれども、雇用者報酬というのは日本の雇用者全体が受け取る賃金の話です。名目賃金は一人当たりどう変化するか。それぞれ前の年の同じ月と比較してどうなっていくかの変化です。\r\n　雇用者報酬、つまり全体が受け取る賃金は前の年の同じ月と比べて二十二か月連続でプラスが続いています。これは、物価がそのままゼロで動かなければ、それがそのまま実質所得になるわけですけれども、我々はデフレを脱却するために物価が少しずつ上がっていくという政策を取っています。ですから、その上がっていくのを差っ引きますとどういうことになるかということが大事なことで、実は、その一般物価の上がっていく分だけを差っ引いていきますと、ここ八か月連続前年同月比プラスになっています。\r\n　ただ、問題は、消費税を引き上げた分も換算するとプラスになっていないという点であります。それが一月の速報値ではプラスの〇・〇になりました。まだ速報値ですから分かりません。それが安定的にプラスになっていくということが大事で、そのために大事なのはやはり賃上げであります。\r\n　昨日、十八日ですか、に集中回答日で回答がありました。そこでは、昨年は十五年ぶりの高い数字、それをかなり上回る数字が出ております。まだ全体像がつかめていません。全体像というのは、これから自動車、電機以外の業種とか、それから中小企業の回答が夏に向けてこれがずっと出てくるわけでありますけれども、同じ時期と比べてみますと、去年の一・五倍ぐらいになっているわけであります。そうしますと、それが賃金に反映されてくると実質賃金がプラスになっていく。つまり、夏場辺りからそうなっていくのではないかというふうに見通されます。そうすると、それが消費に反映されてＧＤＰ押し上げ効果につながっていくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00920150319/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが安定的にプラスになっていくということが大事で、そのために大事なのはやはり賃上げであります"
            ]
        },
        {
            "speech_id": "118915261X00620150316_057",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-16",
            "speech_text": "○国務大臣（甘利明君）　手順を追って共通認識を持つ必要があるんですよ。\r\n　我々はデフレから脱却をしようとしているんです。これは異論はないと思います。デフレ下では、賃金、実際にもらう賃金が下がっても物価がもっと下がれば実質は増えたという理解になるんです。でも、これは自己満足で、経済が縮んでいきます。物価も上がるけれども、それを超えて賃金が上がっていく、つまり、名目も上がるし実質も上がるということを目指しているんです。そこで、物価を上げる政策を取っています。あわせて、これは三党合意で消費税を上げますから、消費税を上げれば物価はその分もまたプラスになって上がるんです。二重のプラスになって一時的には上がります。それを賃上げでいつ超えていくことができるかということが勝負なんです。\r\n　我々は、まず、名目の賃金を上げてきました。名目の賃金は、全体で名目の賃金は二十二か月連続で上がっています。そして、一人当たりの名目賃金も十一か月連続で上がっているんです。ただ、問題は、それを超えて、物価と消費税の上げた分で消費者物価が上がっていますから、それを差っ引くとマイナスになる。このマイナスが縮んでいるかどうかの傾向なんです。これは縮んでいつつあるんです。縮んでいつつある。そして、次の賃金の引上げでそれをオーバーライドできるかどうか。賃上げを一回じゃオーバーライドできない、二回、三回と続けていってオーバーライドをしていく。\r\n　消費税上げは、総理の説明のようにワンショットですから、次の一年が過ぎるとそこが土台になりますから、もう一回また消費税をカウントしなくても済むのであります。だから、実質賃金が上がっていく。その傾向を今手繰っているということを説明をされているわけであります。一発で名目賃金も実質賃金もどおんと上がればそれはすばらしいことですけれども、なかなかそういう魔法は使えません。ですから、名目は上がっていきます、ダイレクトに上がっていきます。で、賃金は後追いで上がっていきます。それをオーバーライドできるかどうかが勝負でありますから、是非今年の春闘以降を見ていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00620150316/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "でも、これは自己満足で、経済が縮んでいきます",
                "\r\n　消費税上げは、総理の説明のようにワンショットですから、次の一年が過ぎるとそこが土台になりますから、もう一回また消費税をカウントしなくても済むのであります"
            ]
        },
        {
            "speech_id": "118915261X00620150316_075",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-16",
            "speech_text": "○国務大臣（甘利明君）　政権交代前の最後のＧＤＰと、現在の、その二年後、直近のＧＤＰで比べますと、実質ＧＤＰは七兆円伸びました。名目ＧＤＰはたしか十七兆ぐらい伸びていると思います。確実に経済規模は大きくなっております。\r\n　そして、消費が経済に占める比率は六割です。消費をしっかり喚起していくことは大事です。消費税を導入しまして、消費がかなり下押しされました。これが経済のダメージになっております。ですから、そこにピンポイントを合わせた対策を打っているわけであります。\r\n　同時に、街角景況感といいますか、ウオッチャー調査というのが一番実態を反映していると思いますが、ウオッチャー調査の直近のデータでは景況感が非常に改善をしております。それから、先行きについても明るい見通しというのが増えてきております。その期待値にしっかり沿えるように、政策をこれからも打っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00620150316/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "消費をしっかり喚起していくことは大事です",
                "その期待値にしっかり沿えるように、政策をこれからも打っていきたいと思います"
            ]
        },
        {
            "speech_id": "118904889X00120150313_015",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-13",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の政策のもと、日本経済は引き続き緩やかな回復基調が続いていますが、足元では個人消費などに弱さが見られています。\r\n　現下の経済情勢等を踏まえ、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に閣議決定をした地方への好循環拡大に向けた緊急経済対策をスピード感を持って具体化してまいります。また、政労使の合意に基づく取り組みについて、フォローアップを行うことにより、賃上げの流れをことしの春も、また翌年の春も継続させ、経済の好循環の拡大を目指してまいります。\r\n　二〇二〇年度の財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定してまいります。\r\n　成長戦略については、農業、医療、エネルギー、雇用といった、いわゆる岩盤規制の改革を初めとして、より一層強力に実行、実現をしてまいります。そのために必要となる法案を今国会に提出していくとともに、年央の成長戦略の改定に向けて、さらなる検討を進めてまいります。\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定をされた健康・医療戦略について、着実に推進をしてまいります。\r\n　民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの推進を加速いたします。コンセッション事業の円滑かつ効率的な実施を図るため、専門的ノウハウ等を有する公務員を派遣する制度を創設するＰＦＩ法改正法案を今国会に提出してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものであります。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革につきましては、先般決定をした改革スケジュールに基づき、着実に進めてまいります。\r\n　また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、特定個人情報の保護への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　井上委員長を初め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00120150313/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定をされた健康・医療戦略について、着実に推進をしてまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118905261X01120150227_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○甘利国務大臣　委員御指摘のとおり、消費税を導入すれば、それは消費の下押し圧力になりますから、導入以降は当然消費は減るわけです。\r\n　それが回復してきているのかどうか、それが過去のトレンドとどう違うのか、これは委員御指摘の十一番のパネルに表がございますね。過去は、前回は二％ポイントを上げました。今回は三％であります。ですから、この山谷を見ますと、山が高い分だけ谷が深くなってきています。そういう変化はあると思います。\r\n　ただ、委員が御指摘の表を見ても、回復トレンドは回復してきています。深い分だけ、下から上がってきていますけれども、回復状況は、前回は途中で金融危機がありましたから失速しましたけれども、その前までの基調を、マイナス幅はありますけれども、トレースしているというふうに理解をしていいのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "深い分だけ、下から上がってきていますけれども、回復状況は、前回は途中で金融危機がありましたから失速しましたけれども、その前までの基調を、マイナス幅はありますけれども、トレースしているというふうに理解をしていいのではないかと思います"
            ]
        },
        {
            "speech_id": "118905254X00520150212_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　安倍内閣では、長引くデフレからの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してきました。こうした政策のもと、有効求人倍率は二十二年ぶりの高水準、名目雇用者報酬が十七年ぶりの高い伸びとなるとともに、企業の経常利益は過去最高水準、上場企業のＲＯＥ、自己資本利益率は政権発足時の約一・五倍となり、倒産件数は二十四年ぶりに年間一万件を下回りました。\r\n　日本経済は引き続き緩やかな回復基調が続いていますが、足元では、個人消費などに弱さが見られます。この背景には、消費税率引き上げに伴う駆け込み需要の反動減や夏の天候不順の影響に加え、輸入物価の上昇、さらには消費税率引き上げの影響を含めた物価の上昇に家計の所得が追いついていないことなどがあると考えられます。\r\n　本日閣議決定をした政府経済見通しでは、平成二十七年度の日本経済について、雇用・所得環境が引き続き改善をし、好循環がさらに進展するとともに、原油価格低下などにより交易条件も改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・五％程度、名目で二・七％程度と見込んでおります。\r\n　現下の経済情勢等を踏まえ、経済の脆弱な部分に的を絞り、かつ、スピード感を持って対応を行うことで、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に、地方への好循環拡大に向けた緊急経済対策を閣議決定いたしました。\r\n　本緊急経済対策は、現下の経済情勢等を踏まえた生活者、事業者への支援、地方が直面をする構造的課題等への実効ある取り組みを通じた地方の活性化、災害復旧復興加速化など災害・危機等への対応などを内容としており、策定の趣旨に鑑み、スピード感を持って具体化を図ってまいります。\r\n　また、政労使会議において、政府の環境整備の取り組みのもと、経済界による賃上げへの最大限の努力や、取引企業の仕入れ価格の上昇などを踏まえた価格転嫁や支援、協力についての総合的取り組み、労使双方によるサービス業の生産性向上への一致協力した取り組みなどに合意をしました。今後もフォローアップを行うことにより、賃上げの流れをことしの春も、また翌年の春も継続させ、経済の好循環の拡大を目指してまいります。\r\n　日本銀行においては、昨年十月に量的・質的金融緩和の拡大を決定するなど、二％の物価安定の目標を実現するための取り組みを進めているところです。政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待します。\r\n　安倍内閣が進める成長戦略については、スピード感を持って強力に実行、実現していくことが極めて重要です。\r\n　このため、昨年十二月末、日本経済再生本部において、「アベノミクス成長戦略の実行・実現について」として、我が国の社会経済の構造を変革し、世界で最もイノベーティブな国となるよう目指すため、農業、雇用、医療、エネルギー等のいわゆる岩盤規制の改革を初めとして、成長戦略に掲げられた各施策を速やかに具体化し、実行、実現する方針を取りまとめました。\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、法人税を成長志向型の構造に変えるため、平成二十七年度には法人実効税率を二・五一％引き下げることとし、引き続き、数年で法人実効税率を二〇％台まで引き下げることを目指してまいります。\r\n　健康、医療については、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般閣議決定された健康・医療戦略を着実に推進してまいります。\r\n　一昨年の日本再興戦略策定以降、さきの臨時国会までに、四十本を超える成長戦略関連法が成立をしました。これらの法律をしっかりと実行するとともに、引き続き、本通常国会でも成長戦略の実行に必要な法案を提出してまいります。\r\n　また、産業競争力会議で成長戦略進化のための検討を進め、年央の成長戦略の改定を目指してまいります。\r\n　さらに、民間投資の喚起による経済成長の実現のため、ＰＰＰ・ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　市民活動の促進については、地域の課題解決や活性化の重要な担い手であるＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものであります。\r\n　昨年十一月に北京で開催をされたＴＰＰ首脳会合及び閣僚会合では、交渉の終局が明確になりつつあることが確認をされ、早期妥結に向けた大きなモメンタムができました。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、全力を挙げて交渉に取り組んでまいります。\r\n　強い経済は日本の国力の源泉です。これまで述べた施策を着実に実施することにより、経済の好循環を確かなものとし、消費税率の一〇％への引き上げを平成二十九年四月に確実に実施してまいります。\r\n　引き続き、経済再生との両立を図りながら、財政健全化の取り組みも着実に進めてまいります。\r\n　来年度予算案においては、新規国債発行額を六年ぶりに三十兆円台とし、国の一般会計の基礎的財政収支が今年度より四・六兆円改善をいたしました。国と地方を合わせた基礎的財政収支赤字対ＧＤＰ比半減目標の達成も見込まれます。\r\n　財政健全化に向けて着実に前進をしており、今後も歳出歳入両面の取り組みを進めてまいります。\r\n　二〇二〇年度までに国と地方を合わせた基礎的財政収支を黒字化するという財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定してまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます。\r\n　来年度予算案においては、子ども・子育て支援を初め社会保障の充実について、可能な限り予定どおり実施することとしております。\r\n　また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引き上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります。\r\n　さらに、医療、介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化、適正化を図るとともに、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　安倍内閣の至上命題は、十五年以上にわたって日本を苦しめてきたデフレからの脱却を図るとともに、経済再生と財政健全化の両立を実現することです。そのためには、企業収益の拡大が賃金の上昇や雇用の拡大につながり、消費の拡大や投資の増加を通じてさらなる企業収益の拡大に結びつくという経済の好循環を力強く回転させていく必要があります。\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00520150212/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待します",
                "\r\n　安倍内閣が進める成長戦略については、スピード感を持って強力に実行、実現していくことが極めて重要です",
                "\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、全力を挙げて交渉に取り組んでまいります",
                "\r\n　財政健全化に向けて着実に前進をしており、今後も歳出歳入両面の取り組みを進めてまいります",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます",
                "\r\n　また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引き上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります",
                "\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118915254X00520150212_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　安倍内閣では、長引くデフレからの早期脱却と経済再生を図るため、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進をしてきました。こうした政策の下、有効求人倍率は二十二年ぶりの高水準、名目雇用者報酬が十七年ぶりの高い伸びとなるとともに、企業の経常利益は過去最高水準、上場企業のＲＯＥ、自己資本利益率は政権発足時の約一・五倍となり、倒産件数は二十四年ぶりに年間一万件を下回りました。\r\n　日本経済は引き続き緩やかな回復基調が続いておりますが、足下では、個人消費などに弱さが見られています。この背景には、消費税率引上げに伴う駆け込み需要の反動減や夏の天候不順の影響に加え、輸入物価の上昇、さらには、消費税率引上げの影響を含めた物価の上昇に家計の所得が追い付いていないことなどがあると考えられます。\r\n　本日閣議決定をした政府経済見通しでは、平成二十七年度の日本経済について、雇用・所得環境が引き続き改善をし、好循環が更に進展するとともに、原油価格低下などにより交易条件も改善する中で、堅調な民需に支えられた景気回復が見込まれ、経済成長率は実質で一・五％程度、名目で二・七％程度と見込んでいます。\r\n　現下の経済情勢等を踏まえ、経済の脆弱な部分に的を絞り、かつ、スピード感を持って対応を行うことで、経済の好循環を確かなものとするとともに、地方にアベノミクスの成果を広く行き渡らせるため、昨年十二月末に地方への好循環拡大に向けた緊急経済対策を閣議決定をいたしました。\r\n　本緊急経済対策は、現下の経済情勢等を踏まえた生活者、事業者への支援、地方が直面する構造的課題等への実効ある取組を通じた地方の活性化、災害復旧・復興加速化など災害・危機等への対応などを内容としており、策定の趣旨に鑑み、スピード感を持って具体化を図ってまいります。\r\n　また、政労使会議において、政府の環境整備の取組の下、経済界による賃上げへの最大限の努力や、取引企業の仕入価格の上昇などを踏まえた価格転嫁や、支援、協力についての総合的取組、労使双方によるサービス業の生産性向上への一致協力した取組などに合意をいたしました。今後もフォローアップを行うことにより、賃上げの流れを今年の春も、また翌年の春も継続をさせ、経済の好循環の拡大を目指してまいります。\r\n　日本銀行においては、昨年十月に量的・質的金融緩和の拡大を決定するなど、二％の物価安定の目標を実現するための取組を進めているところです。政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待をします。\r\n　安倍内閣が進める成長戦略については、スピード感を持って、強力に実行、実現をしていくことが極めて重要です。\r\n　このため、昨年十二月末、日本経済再生本部において、「アベノミクス成長戦略の実行・実現について」として、我が国の社会経済の構造を変革をし、世界で最もイノベーティブな国となるよう目指すため、農業、雇用、医療、エネルギー等のいわゆる岩盤規制の改革を始めとして、成長戦略に掲げられた各施策を速やかに具体化をし、実行、実現する方針を取りまとめました。\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、法人税を成長志向型の構造に変えるため、平成二十七年度には、法人実効税率を二・五一％引き下げることとし、引き続き、数年で法人実効税率を二〇％台まで引き下げることを目指してまいります。\r\n　健康、医療については、日本医療研究開発機構の本年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略を着実に推進をしてまいります。\r\n　一昨年の日本再興戦略策定以降、さきの臨時国会までに、四十本を超える成長戦略関連法が成立をいたしました。これらの法律をしっかりと実行するとともに、引き続き、本通常国会でも成長戦略の実行に必要な法案を提出をしてまいります。\r\n　また、産業競争力会議で成長戦略進化のための検討を進め、年央の成長戦略の改訂を目指してまいります。\r\n　さらに、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速をしてまいります。\r\n　市民活動の促進については、地域の課題解決や活性化の重要な担い手であるＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になり、人々の暮らしを豊かにすると同時に、我が国経済の発展にも寄与するものです。\r\n　昨年十一月に、北京で開催をされたＴＰＰ首脳会合及び閣僚会合では、交渉の終局が明確になりつつあることが確認をされ、早期妥結に向けた大きなモメンタムができました。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　強い経済は、日本の国力の源泉です。これまで述べた施策を着実に実施することにより、経済の好循環を確かなものとし、消費税率の一〇％への引上げを平成二十九年四月に確実に実施してまいります。引き続き経済再生との両立を図りながら、財政健全化の取組も着実に進めてまいります。\r\n　来年度予算案においては、新規国債発行額を六年ぶりに三十兆円台とし、国の一般会計の基礎的財政収支が今年度より四・六兆円改善しました。国と地方を合わせた基礎的財政収支赤字対ＧＤＰ比半減目標の達成も見込まれます。財政健全化に向けて着実に前進しており、今後も歳出歳入両面の取組を進めてまいります。\r\n　二〇二〇年度までに国と地方を合わせた基礎的財政収支を黒字化するという財政健全化目標の達成に向け、経済再生と財政健全化の両立を実現すべく、経済財政諮問会議において検討を進め、具体的な計画を本年夏までに策定をしてまいります。\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます。\r\n　来年度予算案においては、子ども・子育て支援を始め社会保障の充実について、可能な限り予定どおり実施することとしております。また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります。\r\n　さらに、医療・介護情報の見える化を進め、各地域の状況を比較した結果も踏まえて支出の効率化、適正化を図るとともに、有識者から成る社会保障制度改革推進会議において、二〇二五年を展望した中長期的な改革の検討を進めてまいります。\r\n　安倍内閣の至上命題は、十五年以上にわたって日本を苦しめてきたデフレからの脱却を図るとともに、経済再生と財政健全化の両立を実現することです。そのためには、企業収益の拡大が賃金の上昇や雇用の拡大につながり、消費の拡大や投資の増加を通じて更なる企業収益の拡大に結び付くという経済の好循環を力強く回転させていく必要があります。\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00520150212/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、経済・物価情勢を踏まえつつ、この目標を実現することを期待をします",
                "\r\n　安倍内閣が進める成長戦略については、スピード感を持って、強力に実行、実現をしていくことが極めて重要です",
                "\r\n　さらに、産業競争力強化法に基づき、産業競争力の強化に関する実行計画の改定を閣議決定したところであり、成長戦略の各施策の確実な実行に取り組んでまいります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります",
                "財政健全化に向けて着実に前進しており、今後も歳出歳入両面の取組を進めてまいります",
                "\r\n　少子高齢化が進展する中で、社会保障の安定財源確保と財政健全化を同時に達成する観点から、引き続き、社会保障・税一体改革に取り組みます",
                "また、世界に誇るべき社会保障制度を次世代に引き渡していく責任を果たすため、平成二十九年四月には確実に消費税率一〇％への引上げを実施するとともに、社会保障制度改革のスケジュールに沿って社会保障の充実、安定化に取り組むなど、改革を推進してまいります",
                "\r\n　本年はまさに正念場の年であり、これまで以上にアベノミクスを強力に推進、展開することにより、全国津々浦々まで景気回復を実感していただけるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118914103X00220150206_189",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○国務大臣（甘利明君）　夏にプランを出すのは私の役目でございます。今財務大臣からお話をさせていただきましたとおり、二〇一五年のＰＢ赤字半減の目標は、消費税を一〇％に上げることを前提に組んでありました。しかし、それを延期したにもかかわらず、できたわけであります。なぜできたかというと、それはやっぱり経済の成長によって税収が増えているんです。\r\n　ですから、二〇二〇年に向けては、単に歳出をカットしていくというだけではなくて、歳出カットもしました、自然増も本来の見通しよりは低く抑えてあります。ですから、歳出をしっかり聖域なく見直すと同時に、母体である経済規模を大きくして税収を増やしていくと、両方の合わせ技でプランを作っていきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、歳出をしっかり聖域なく見直すと同時に、母体である経済規模を大きくして税収を増やしていくと、両方の合わせ技でプランを作っていきます"
            ]
        },
        {
            "speech_id": "118915261X00420150205_158",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-05",
            "speech_text": "○国務大臣（甘利明君）　消費税を引き上げまして、引上げに際して、まずは駆け込み需要があり、需要の高さに比例して反動減があるというのはこれは経済原則なんですけれども、問題はその後の消費の回復が悪い点、その点についての分析、御指摘だと思います。\r\n　これ、四つほど原因が挙げられておりまして、一つはその反動減が続いているということがありますけれども、もう一つは天候不順、それから輸入物価を中心として物価の上昇が原因ではないかと、それから家計の所得の増が物価の上昇に追い付いていない。\r\n　御指摘の二十代、三十代につきまして、特に四—六以降の調査をしてみますと、収入が減っている以上に消費を減らしているんですね。そこのマインド調査をしてみますと、将来にわたって賃金が上がってこないんではないかということ、その中でさらに一年半後には二回目の消費税引上げがあると、これは生活防衛をしなければというような消費行動に移っているようであります。\r\n　でありますから、総理の判断としては、消費税を引き延ばして、その間に実質賃金を上げていくという方向にかじを切っていこうという判断につながっていくわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00420150205/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　消費税を引き上げまして、引上げに際して、まずは駆け込み需要があり、需要の高さに比例して反動減があるというのはこれは経済原則なんですけれども、問題はその後の消費の回復が悪い点、その点についての分析、御指摘だと思います",
                "\r\n　でありますから、総理の判断としては、消費税を引き延ばして、その間に実質賃金を上げていくという方向にかじを切っていこうという判断につながっていくわけです"
            ]
        },
        {
            "speech_id": "118915261X00420150205_180",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-05",
            "speech_text": "○国務大臣（甘利明君）　消費税を引き上げるということは、今の五兆円の増収、税収増、これは永続的に続いていくわけですね。永続的に続いていくんだけれども、それによって経済が失速してしまったら、収入よりも、経済規模が小さくなって税収が小さくなるおそれがあると。だから、大事なことは、一方で永続的に進めていくと。それは、しかも全額社会保障の充実の方に向かっていくわけです。しかも、高齢三経費から社会保障四経費に、現役世代を支援するという大転換、もうこれ与野党共通の認識だったと思いますけれども、そういうふうに変えていくと。そうすると、経済自身が失速しないようにてこ入れをしていくという、そういう発想でやらせていただきました。結局、ワンショットでそのお金を使えばそこはいいのかもしれませんけれども、連続でそのお金が入ってこないと。\r\n　ですから、将来にわたって社会保障の安定財源を確保するということと併せて、導入したときのショックで失速しないように手を打っていくと、そういう合わせ技でやらせていただいたというふうに理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00420150205/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "永続的に続いていくんだけれども、それによって経済が失速してしまったら、収入よりも、経済規模が小さくなって税収が小さくなるおそれがあると",
                "しかも、高齢三経費から社会保障四経費に、現役世代を支援するという大転換、もうこれ与野党共通の認識だったと思いますけれども、そういうふうに変えていくと",
                "\r\n　ですから、将来にわたって社会保障の安定財源を確保するということと併せて、導入したときのショックで失速しないように手を打っていくと、そういう合わせ技でやらせていただいたというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "118915261X00220150202_087",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-02",
            "speech_text": "○国務大臣（甘利明君）　安倍内閣が発足以降の今日までの経済運営、基調としてはいいトレンドだと思います。例えば、有効求人倍率は二十二年ぶりの高水準でありますし、昨年の賃金の引上げは過去十五年で最高でありますし、企業収益は統計以来最高水準になっている、倒産件数は二十四年来の低水準と、基調はいいわけです。\r\n　ただ、消費税を引き上げまして、その後の駆け込みと反動減というのは山が高いと谷が深いんですけれども、問題はその反動減以降の回復基調が悪いと。そこを分析しますと二つの視点があると思います、課題はですね。一つは消費力が回復していないということ、それから地方に均てんしていないという声があると。でありますから、補正予算は二つのキーワード、地方と消費ということにフォーカスを絞って対策を打っているということであります。\r\n　そして、お尋ねの経済効果でありますけれども、ＧＤＰ比でいいますと〇・七で、そのうち年度内に効果が発出するというのは全体の七分の一であります。〇・七のうちの〇・一が今年度中に発出される効果というふうに算定をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00220150202/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、消費税を引き上げまして、その後の駆け込みと反動減というのは山が高いと谷が深いんですけれども、問題はその反動減以降の回復基調が悪いと"
            ]
        },
        {
            "speech_id": "118915261X00220150202_093",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-02",
            "speech_text": "○国務大臣（甘利明君）　賃金は、つまり、一人当たり掛ける日本全体の雇用者の総数の賃金がどう変化していくかということが大事だと思います。\r\n　実は、ここ数か月、いや、もっと長期間ですかね、全体の名目賃金自身は上がってきています、上がってきている、名目賃金は。ただ、問題は、課題は何かというと、物価を上げるのが目標です、デフレからの脱却ですから。それの上にワンショットで消費税の引上げ分の物価が乗っかりますから、かなり上がるわけです。それを克服できていないというのが課題で、皆さんからの御指摘もいただいているのもそこの点なんですね。ですから、名目は上がってきている、しかもその名目は、消費税分を差っ引いた一般物価高は克服できる程度にはなってきているんです。\r\n　次の課題は、消費税分まで含めたものを克服していくということが大事であります。その順序としては、名目が上がり、実質が改善されるという順序でありまして、さきの春闘の結果、賃金が上がって改善をしてきました。しかし、まだもう一息必要であると。でありますから、次の春闘でも賃上げが実行できれば、来年度中には総額としての実質はプラスになっていくというふうに見込んでいるし、それを強く期待をしております。\r\n　実は、選挙が終わったのが十二月の十四日であります。普通は内閣は次の組閣まではまあ準備期間に入っちゃうんですけれども、総理から、安倍内閣はいっときたりとも止まってはならぬということで、直ちに政労使を開けと。旧内閣、旧内閣と言うのもおかしいんですけど、その時点の内閣のメンバーでいいからということで、二日後に開きました。政労使の中でそれぞれやるべきことを確認をしまして、使用者側は賃上げということに踏み込んでくれと。\r\n　実は、経労委報告という春闘方針を決める経団連の方針で賃上げにかなり踏み込みました。経労委報告というのは、普通は春闘水準を下げるために、余り期待しないでねということの地合いをつくるためのものです。ところが、それを春闘水準を上げるために使われているぐらいの踏み込み方を経団連、経団連会長はしてもらいました。そして年明けから、できるところはベアも含めてという発言が続いていますから、それは我々としては春闘に強く期待をしたいと思いますし、それが一定の成果を上げられれば、来年度中には総体としての実質賃金はプラスになってきていると思いますし、強く期待をしていきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00220150202/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　賃金は、つまり、一人当たり掛ける日本全体の雇用者の総数の賃金がどう変化していくかということが大事だと思います",
                "\r\n　次の課題は、消費税分まで含めたものを克服していくということが大事であります",
                "でありますから、次の春闘でも賃上げが実行できれば、来年度中には総額としての実質はプラスになっていくというふうに見込んでいるし、それを強く期待をしております",
                "普通は内閣は次の組閣まではまあ準備期間に入っちゃうんですけれども、総理から、安倍内閣はいっときたりとも止まってはならぬということで、直ちに政労使を開けと",
                "ところが、それを春闘水準を上げるために使われているぐらいの踏み込み方を経団連、経団連会長はしてもらいました"
            ]
        },
        {
            "speech_id": "118915261X00220150202_246",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-02",
            "speech_text": "○国務大臣（甘利明君）　それだけが全てとは思いませんけれども、この年の最後の四半期は駆け込み需要が強烈に起きているときです。つまり、四月から消費税が上がるから、必要なものは早く買っておこうと。ということは、貯蓄を取り崩して消費に回したという可能性もかなりの要素ではあるのではないかと思います。もちろん、それが全てとは言いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00220150202/246",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ということは、貯蓄を取り崩して消費に回したという可能性もかなりの要素ではあるのではないかと思います"
            ]
        },
        {
            "speech_id": "118915261X00220150202_361",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-02",
            "speech_text": "○国務大臣（甘利明君）　全般的に経済指標は、ほぼあらゆるものが十年ぶりとか二十年ぶりのいい数値を示しております。好循環はしっかり回り始めていると思います。\r\n　ただ、我々が注視しなければならないのは、消費税引上げ後の消費の力が若干弱いということです。駆け込み、反動減は山と谷の関係ですから山が高ければ谷が深いんですが、それ以降の消費力が弱いということで、その原因は、引き続き賃金がずっと上がっていかないんではないかということ、そしてそれ以降にすぐ二回目の消費税引上げがあるということが消費マインドに陰りを落としているということでありました。\r\n　そこで、総理の御判断は、デフレを脱却するということで、消費税二回目の引上げを一年半延期をしたと、そして経済対策を打つ。それは、消費の弱い部分あるいは地方に展開していない部分にピンポイントを合わせて効果的な対策を打つということであります。そして、あわせて、政労使の会議を開きまして、好循環を回すために三者がやるべきことをやろうと。経営側は賃上げ、下請代金の改善、そして投資について前向きに取り組んでいく、労働側は労働生産性を上げるためになすべきことに向かい合うということ、そして政府はその環境を整えるということでありまして、その結果、賃上げについてかなり前向きな報道がなされているわけであります。\r\n　これにより好循環二巡目をしっかり回してデフレからしっかり脱却をし、名目三パー、実質二パーの経済成長路線にしっかり乗せていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00220150202/361",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これにより好循環二巡目をしっかり回してデフレからしっかり脱却をし、名目三パー、実質二パーの経済成長路線にしっかり乗せていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_017",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　為替レートがどれくらいが適切かというのは閣僚は答えることができないわけでありますが、言えることは、過度の円高も過度の円安も、それから、どちらかに進むにせよ、そのスピードが速過ぎることも経済にとってはプラスではない。要は、日本経済の実力を反映したレートに安定的におさまってくれるのがいいということであります。\r\n　今は、輸出業者には優しく、輸入業者には厳しい状況が続いております。大事なことは、輸入価格、輸入物価が上がったその事業者が、きちんと価格転嫁がなされるということが大事でありまして、輸出事業者はもうけを懐に入れたままということでは経済の好循環は生まれないということで、価格転嫁に関する政策パッケージをさきに、経産大臣、これは小渕大臣の時代でありますけれども、発表されまして、それを実施しているところであります。\r\n　場合によっては立入調査も含めて、消費税分に加えて、輸入価格が増加している分がきちんと経済自由化の中で織り込まれているかということをしっかり監視していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　為替レートがどれくらいが適切かというのは閣僚は答えることができないわけでありますが、言えることは、過度の円高も過度の円安も、それから、どちらかに進むにせよ、そのスピードが速過ぎることも経済にとってはプラスではない",
                "\r\n　場合によっては立入調査も含めて、消費税分に加えて、輸入価格が増加している分がきちんと経済自由化の中で織り込まれているかということをしっかり監視していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_019",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　十一月の十七日に七—九の一次ＱＥが出ます。それも見て、もちろんそれ以外の経済指標も見ることは大事ですが、その一次ＱＥを中心に見ながら、日本経済が安定軌道に、デフレを脱却して、弱インフレに向かって安定軌道の中にあるか、あるいは、消費税の反動減が長引いていると言われていますけれども、消費の停滞に対して何らかの、ピンポイントでも対策を打たなくていいのか、その判断をするときが来るんだというふうに思っております。\r\n　与党におきましても、いろいろと経済の状況のヒアリングを始めて、必要な手だて、それは、補正として打てという御要請が来るのか、あるいは、それだけでなくて、来年度予算についてもこういうめり張りをつけよという要請が来るのかわかりませんけれども、先生と同じような認識を与野党、持っておられると思います。\r\n　それらも踏まえて、政府としては、適切な判断をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それも見て、もちろんそれ以外の経済指標も見ることは大事ですが、その一次ＱＥを中心に見ながら、日本経済が安定軌道に、デフレを脱却して、弱インフレに向かって安定軌道の中にあるか、あるいは、消費税の反動減が長引いていると言われていますけれども、消費の停滞に対して何らかの、ピンポイントでも対策を打たなくていいのか、その判断をするときが来るんだというふうに思っております",
                "\r\n　与党におきましても、いろいろと経済の状況のヒアリングを始めて、必要な手だて、それは、補正として打てという御要請が来るのか、あるいは、それだけでなくて、来年度予算についてもこういうめり張りをつけよという要請が来るのかわかりませんけれども、先生と同じような認識を与野党、持っておられると思います",
                "\r\n　それらも踏まえて、政府としては、適切な判断をしたいと思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_113",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　おっしゃるとおり、政府が財政再建に対する決意を揺るがすようなことになれば、日本の国債の信用にかかわってくるし、長期金利にはね返ってくるわけであります。それは、それ自身、むしろ財政の余力を失わせる、つまり、利払い費がふえて、利払い費以外に充てる費用が減っていくわけでありますから、経済の活性化にもマイナスになる。逆に言えば、経済の活性化をさせるためには、信用をしっかり確保して、利払い費が拡大していかないようにする。つまり、財政再建と経済の再生というのは、言ってみれば表裏一体で進んでいくものだと思います。\r\n　そこで、総理も、とにかく掲げた目標に向かって最大努力をするということは揺るがなくしていくということであります。\r\n　消費税判断は、各党からいろいろ御意見をいただいております。要は、結果として、今の経済状況下で、消費税は上げました、経済規模は縮まりました、税収というのは経済規模掛ける税率ですから、税率を上げたけれども税収は伸びないということになりはしないか、その辺を綿密に勘案しながら、一番コストパフォーマンスがいい選択をこの時点でやる。しかし、いかなる選択をする場合にも、財政再建に対する政府の決意を疑われるようなことがあってはならない、それはおっしゃるとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、財政再建と経済の再生というのは、言ってみれば表裏一体で進んでいくものだと思います",
                "\r\n　そこで、総理も、とにかく掲げた目標に向かって最大努力をするということは揺るがなくしていくということであります",
                "しかし、いかなる選択をする場合にも、財政再建に対する政府の決意を疑われるようなことがあってはならない、それはおっしゃるとおりだと思います"
            ]
        },
        {
            "speech_id": "118704889X00920141107_138",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　年率換算五・八という数字は、相当な高いハードルであります。\r\n　七—九の数字も判断指標の一つでありますし、それ以外の指標もあり、あるいは有識者、専門家から今ヒアリングをしておりますけれども、それも判断材料の一つになるわけであります。\r\n　総理が御判断される際には、総合的に判断をするということになりますので、どれか一つが幾つ以上なら予定どおりやる、幾つ以下なら延期するということにはなかなかならないと思いますけれども。要は、総理が判断される際には、この経済のトレンドが反転をしてしまって、デフレ経済に戻ってしまうかしまわないか、そこが一番心を痛めておられるところだというふうに思います。\r\n　総理は、今のところ、自分は全くニュートラルと。だから、全くニュートラルということは、五分五分で、延ばす可能性もそのままやる可能性もフィフティー・フィフティーだということだと思います。\r\n　ただ、やはり当初の民間予測よりは成長率が落ちてきておりますし、市場関係者も、この春の時点では一〇％への引き上げは当然やるべしという方が大勢だったんですけれども、現時点では慎重に見きわめるべきだという数がかなり多くなってきた。\r\n　もろもろの専門家、識者の意見に耳を傾け、そして経済指標を精査しながら、最終的に総理が消費税判断は恐らく十二月上旬あたりまでにされるのではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理が御判断される際には、総合的に判断をするということになりますので、どれか一つが幾つ以上なら予定どおりやる、幾つ以下なら延期するということにはなかなかならないと思いますけれども",
                "要は、総理が判断される際には、この経済のトレンドが反転をしてしまって、デフレ経済に戻ってしまうかしまわないか、そこが一番心を痛めておられるところだというふうに思います",
                "だから、全くニュートラルということは、五分五分で、延ばす可能性もそのままやる可能性もフィフティー・フィフティーだということだと思います"
            ]
        },
        {
            "speech_id": "118704889X00920141107_140",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　先般の有識者、専門家ヒアリングに関しても、無条件でそもそもやるべきではないとおっしゃった方は一人だけで、あとは全員、要するに条件つきなんですね。無条件でやれという方もいらっしゃいませんでした。こういう対策を前提に引き上げよという方と、そういう対策を前提に延期せよという方でありました。消費税自身の意義については、ほとんどの方が認識をされていて、安定的な財源で社会保障を担っていくと。上げないで済むと思っていらっしゃる方は、その一人を除いていらっしゃいませんでした。\r\n　ただ、経済を失速させてしまったら元も子もないという認識、リスクがどのくらいあるかということの認識の差だと思います。\r\n　私自身が、こうならやるべし、ああならやるべしでないということを申し上げる立場にはないのでありますけれども、総理が判断される際には、日本経済が名目ＧＤＰ値もきちんと順調に大きくなっていく、そのことによって消費税が本来の効果を上げてくる、だから、そうなるために、識者の話も参考にしますし、あるいは市場関係者の話も参考にしますし、そして、経済データは何よりも参考にするということだと思います。\r\n　ＧＤＰ速報値が幾つより上ならやって、幾つより下ならやらないということは、私が申し上げるのは適切ではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、経済を失速させてしまったら元も子もないという認識、リスクがどのくらいあるかということの認識の差だと思います",
                "\r\n　私自身が、こうならやるべし、ああならやるべしでないということを申し上げる立場にはないのでありますけれども、総理が判断される際には、日本経済が名目ＧＤＰ値もきちんと順調に大きくなっていく、そのことによって消費税が本来の効果を上げてくる、だから、そうなるために、識者の話も参考にしますし、あるいは市場関係者の話も参考にしますし、そして、経済データは何よりも参考にするということだと思います",
                "\r\n　ＧＤＰ速報値が幾つより上ならやって、幾つより下ならやらないということは、私が申し上げるのは適切ではないと思います"
            ]
        },
        {
            "speech_id": "118704889X00920141107_152",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　十月の経済状況がどうかというのは、それに近ければ近いほど正確な判断ができます。ただ、では十月の判断を九月にせよというと、準備もありますし、予算編成も、上げた場合とそのまま上げないで行く場合と、予算編成作業自身が変わってきてしまう。\r\n　では、どうして十月にしたのかというのはちょっと不思議なんですけれども、普通は、四月の新年度からということであれば、予算編成時に判断をすれば、予算編成作業もそれを織り込んでできるし、十カ月も十一カ月も先のことを判断しなくても済むから、より正確になる。この時期が不思議だなということは一つ思うのであります。\r\n　アベノミクスがうまくいっている、いっていないから消費税の引き上げをしないで先に延ばす、延ばさない、これは若干似て非なるところがありまして、アベノミクスというのは、十五年以上続いたデフレ経済からの脱却。つまり、人間の体でいえば、風邪が肺炎になって寝込んでいた状態、それが、肺炎は回復して外を走れるぐらいにはなった。しかし、外を走ったら、十五メーター走ったらハードルがあって、ハードルをジャンプしたら、着地して以降どうも体の調子がおかしい。すぐまた、十五メーター先にもう一回ハードルがあるという判断をどうするかということであって、回復したけれども、ただ、障害物を乗り越えながら走っていく状態、そこまでにはまだ回復していないのではないかという判断なのかなというふうに思います。\r\n　ですから、詭弁ではなくて、ハードルを越えたときの状況が期待どおりの状況ではないから回復自身がうそであったということではないと思います。\r\n　経済指標、七—九の指標だけではなくて、ですから、おっしゃるように、できるだけたくさんのデータをとりたいと思いますし、識者の意見も伺い、あるいは国内外の市場関係者がどう言っているかということも含めて、総理は、十二月には判断をされるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　アベノミクスがうまくいっている、いっていないから消費税の引き上げをしないで先に延ばす、延ばさない、これは若干似て非なるところがありまして、アベノミクスというのは、十五年以上続いたデフレ経済からの脱却",
                "\r\n　ですから、詭弁ではなくて、ハードルを越えたときの状況が期待どおりの状況ではないから回復自身がうそであったということではないと思います",
                "\r\n　経済指標、七—九の指標だけではなくて、ですから、おっしゃるように、できるだけたくさんのデータをとりたいと思いますし、識者の意見も伺い、あるいは国内外の市場関係者がどう言っているかということも含めて、総理は、十二月には判断をされるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_154",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○甘利国務大臣　安倍政権ができて、安倍政権がスケジュールを組んで消費税引き上げの作業を行っているわけではなくて、もう既に用意されたものを引き取っているわけであります。\r\n　でありますから、慎重の上にも慎重を期すというのは、デフレを脱却できない、ただ引き上げるということをやるだけの政府であるならば、経済対策をあらん限りしていって乗り越えるという手もあるのかもしれませんけれども、基本的に、デフレに舞い戻ってしまわないということが最大のミッションでありますから、それを勘案して、消費税の引き上げをやらないという判断はしません。\r\n　要するに、やるにしてもどういう状況下でやるのかという判断だけするわけでありまして、消費税を引き上げないでいいなんということは政府内、誰も思っていないわけでありまして、デフレから脱却していくのに一番いいシナリオを描きたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　でありますから、慎重の上にも慎重を期すというのは、デフレを脱却できない、ただ引き上げるということをやるだけの政府であるならば、経済対策をあらん限りしていって乗り越えるという手もあるのかもしれませんけれども、基本的に、デフレに舞い戻ってしまわないということが最大のミッションでありますから、それを勘案して、消費税の引き上げをやらないという判断はしません",
                "\r\n　要するに、やるにしてもどういう状況下でやるのかという判断だけするわけでありまして、消費税を引き上げないでいいなんということは政府内、誰も思っていないわけでありまして、デフレから脱却していくのに一番いいシナリオを描きたいということであります"
            ]
        },
        {
            "speech_id": "118705261X00420141030_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○甘利国務大臣　今申し上げることができるのは、できるだけ短期間の複数年でオーバーライドをできるようにしていきたいというところであります。\r\n　委員がお示しになったこの表について、実は二つのことを言わなければならないと思います。\r\n　一つは、これは定額給与ですから一時金が入っていません。ボーナスがカウントされていないということ。\r\n　それからもう一点は、消費税の引き上げというのは、ワンショットでは実質賃金のマイナス要件に働いていきます、御案内のとおり。\r\n　例えば、物価が毎年毎年二％上がっていくのを目標にする。まだ二％に行きません、例えば一％だとします。それに、消費税が物価上昇分に乗ります。三％消費税を引き上げたのがそっくり乗るわけじゃなくて、カバレッジが七割くらいですから、二％ぐらい乗ると思います。そうすると、消費税引き上げ時には、弱インフレ目標の一％に二パーが乗るから三パー上がるということになります。ですから、その年だけは実質賃金を押し下げる要因が働くんですね。\r\n　それをこれに加味していただきますと解が出てくるわけですけれども、それらを加味していきますと、このマイナス幅が縮んでいるというのが事実だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/297",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三％消費税を引き上げたのがそっくり乗るわけじゃなくて、カバレッジが七割くらいですから、二％ぐらい乗ると思います"
            ]
        },
        {
            "speech_id": "118714889X00220141016_141",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（甘利明君）　おっしゃるように、デフレ脱却を第一命題にしてアベノミクスは取り組んでいるわけです。経済規模が縮小していく中では全てが成り立たないと。ですから、経済規模を連続的に拡大していくような、名目ＧＤＰが大きくなるような手だてを打つ、デフレからの脱却、これがなされない、元のもくあみに戻ってしまっては、何のための経済改革かということになります。そこで、消費税をどうするか、これは非常に、五パーを八パーに上げたとき以上に慎重な判断が必要だということは総理が自らおっしゃっていることです。\r\n　そこで私が申し上げたのは、上げる場合も上げない場合もリスクがあります。そのリスクを検証して、どちらの選択をした場合にもリスクが顕在化しないような手だてを打っていく必要があるわけですね。上げない場合には、じゃいつまで延期するのかを明記した方がいいと申し上げたのは、無期限延期ですということになりますと、いわゆる日銀総裁がおっしゃっているようなリスク、まさに日本国債の信用が失墜してアンコントロールになると、そういうリスクがあります。ですから、我々は財政再建を放棄したわけではないと、そして社会保障の安定的な運営を放棄したわけではないということを明確に市場に向かって発信をしなければならないわけです。\r\n　ですから、いついつを目途にして、ここは経済が成長軌道に乗るために見送って、しかし、財政再建目標はきちっと、じゃいつまでを目途として掲げますよということを発信をしていけば、リスクの顕在化は少しでも抑えられるという意味から申し上げたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714889X00220141016/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経済規模が縮小していく中では全てが成り立たないと",
                "ですから、経済規模を連続的に拡大していくような、名目ＧＤＰが大きくなるような手だてを打つ、デフレからの脱却、これがなされない、元のもくあみに戻ってしまっては、何のための経済改革かということになります",
                "そこで、消費税をどうするか、これは非常に、五パーを八パーに上げたとき以上に慎重な判断が必要だということは総理が自らおっしゃっていることです",
                "ですから、我々は財政再建を放棄したわけではないと、そして社会保障の安定的な運営を放棄したわけではないということを明確に市場に向かって発信をしなければならないわけです",
                "\r\n　ですから、いついつを目途にして、ここは経済が成長軌道に乗るために見送って、しかし、財政再建目標はきちっと、じゃいつまでを目途として掲げますよということを発信をしていけば、リスクの顕在化は少しでも抑えられるという意味から申し上げたところであります"
            ]
        },
        {
            "speech_id": "118704889X00220141015_156",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○甘利国務大臣　幾つか必要なことがあります。\r\n　まず、国全体の経済でいいますと、デフレギャップが縮んできているというときに何をするかというと、サプライサイドの効率を上げていく、生産性を上げていく。\r\n　つまり、何が言いたいかというと、供給力と消費する力の差というのがオーバーサプライになりますね。これが物価を下げるダンピング要因になるわけです。売れ残っているものでありますから、安売りをかけて消化しなきゃならない。この需給ギャップがおさまってくる。ここで何をやるべきかというと、生産側の生産性を上げていくということは、同じ売り上げでも利幅が多くとれる。これは人件費を下げてじゃないですよ、生産効率を上げて利幅をとっていく。そうすると、これを循環する、原資がふえていくということになりますから、今やるべきは、今度はサプライサイドの改革をやっているわけであります。\r\n　成長戦略の改訂版では、稼ぐ力、収益力を増していこうということをやっているわけです。それは、会社の基本的な経営姿勢に外部の目を入れるということと、それから投資家も、利ざやをかすめ取るような投資家ではなくて、企業の企業価値を上げていくような中長期的な、企業を育てていくような視点を投資家が持っていてくれという、これは日本版スチュワードシップ・コードということで、経営する方も投資をする方も、企業価値を上げていく方向でそろえていくということをやっています。\r\n　あわせて、イノベーションを進めていくような環境整備をしていく。投資減税、研究開発減税をしっかり目配り、気配りをしていくということと、日本国家自身にイノベーションが絶え間なく起きていくようなナショナルシステムをつくっていくということですね。\r\n　青色ダイオードがノーベル賞をとりました。これは、二つの視点で我々に暗示をしているところがあります。一つは、基礎研究の大事さです。もう一つは、基礎研究を市場とつなげていくことが大事だということです。これを基礎研究、つまり、原理的にはわかっているはずだけれども実用化ができないというところから実用化をしてしまった。\r\n　物づくりの日本の力と、それから、基礎研究の中からシーズを見出していくというのをつなぎ合わせる必要があるんですね。これが今、我々が提案している、イノベーション・ナショナルシステムというのを今つくり上げているわけです。そうやってサプライサイドを強化していくということが大事で、その収益を次はどうやって、企業の中に内部留保でためてしまってここが膨れ上がるだけにしてしまわないで、よりよい還元のために吐き出させるか、これを取り組んでいく必要があるわけであります。\r\n　ですから、一巡目は回りました、賃金は過去十数年例がないくらい上がりました。でも、この一回限りの上がっただけでは、物価と、しかも、消費税の上がった分をオーバーライドすることはできません。ですから、これを何回かやっていく。消費税上乗せ分というのはワンショットですから。\r\n　ただ、毎年毎年、物価も安定目標で上げていくというのは毎年きいていきますから、少なくとも、ワンショットプラス毎年きいていく分を複数年で乗り越えていくだけの賃金改定循環がなされるということが大事だと思っておりまして、それに全力投球をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "売れ残っているものでありますから、安売りをかけて消化しなきゃならない",
                "そうすると、これを循環する、原資がふえていくということになりますから、今やるべきは、今度はサプライサイドの改革をやっているわけであります",
                "\r\n　ただ、毎年毎年、物価も安定目標で上げていくというのは毎年きいていきますから、少なくとも、ワンショットプラス毎年きいていく分を複数年で乗り越えていくだけの賃金改定循環がなされるということが大事だと思っておりまして、それに全力投球をしていきたいと思います"
            ]
        },
        {
            "speech_id": "118704889X00220141015_274",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○甘利国務大臣　経済が堅調に成長していって、その結果として適切な物価上昇が起きる、物価上昇を人為的に起こして経済が健全になっていくかという御議論。\r\n　確かに、経済がしっかり成長していって、それと並行して適切な物価上昇、安定的な物価上昇があるというのが理想かもしれませんが、病気になるから体温が下がるのか、体温が下がるから病気になるのか。冷えてほっておくと風邪を引いちゃうものですから、温めて風邪にならないようにするというのもあるんだと思います。\r\n　要は、いろいろなことをやってきました。日本経済を安定成長軌道に乗せるために、経済対策もやりました、あるいは、補正予算を組んで財政出動もやりました。出動している間はきいていますけれども、出動が終わった途端にもとに戻っちゃう。それは民需主導の経済に火が点火をしていかないからだと。何で点火をしないかをよく検証してみたら、お金を使う方がいいというインセンティブが働かない。それがデフレなわけです。ですから、ここはかなり人為的にもデフレ環境を改善するということをやってきたわけです。\r\n　専門家にレクチャーをするつもりはありませんけれども、映像を通じて見ていらっしゃる方もいらっしゃるかと思いますので付言をしておきますけれども、お金の供給量をふやして物とお金の関係を逆転させると、円の価値が落ちて物の価値が上がるから物価が上がってくる、あるいは、インフレ期待から消費や投資が起きてくるということを期待して、それはある程度期待どおりにいっているんだというふうに思います。\r\n　物価が上がったままで後がついてこないということだと問題があるし、円安のままで輸入物価が高くなっているだけで終わってしまったら、まさに期待どおりの循環経済になっていかない。要は、円安になって企業が収益が改善した、それが消費力につながっていくという循環をしっかりつくることが大事だと思っております。\r\n　一巡目はうまくいったんだと思うんです。賃金も、まだ不十分ではありますけれども、過去に例がないくらい上がりました。ただ、一巡だけじゃ物価上昇プラス消費税上乗せ分を乗り越えていけないんですね。これが常にサイクルで起きるようにしなきゃならない。だから、二巡目の環境をつくるというのはすごく大事だというふうに思っておりまして、好循環がしっかりとでき上がっていくように最大の努力をしているというところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは民需主導の経済に火が点火をしていかないからだと",
                "\r\n　専門家にレクチャーをするつもりはありませんけれども、映像を通じて見ていらっしゃる方もいらっしゃるかと思いますので付言をしておきますけれども、お金の供給量をふやして物とお金の関係を逆転させると、円の価値が落ちて物の価値が上がるから物価が上がってくる、あるいは、インフレ期待から消費や投資が起きてくるということを期待して、それはある程度期待どおりにいっているんだというふうに思います",
                "\r\n　物価が上がったままで後がついてこないということだと問題があるし、円安のままで輸入物価が高くなっているだけで終わってしまったら、まさに期待どおりの循環経済になっていかない",
                "要は、円安になって企業が収益が改善した、それが消費力につながっていくという循環をしっかりつくることが大事だと思っております",
                "だから、二巡目の環境をつくるというのはすごく大事だというふうに思っておりまして、好循環がしっかりとでき上がっていくように最大の努力をしているというところであります"
            ]
        },
        {
            "speech_id": "118704889X00220141015_310",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○甘利国務大臣　この種の統計調査は、内閣府と厚労省、そして総務省とやっているんですね。\r\n　内閣府の動向調査というのは、今どうかという、これから六カ月先を見越して、どんな感じになりそうですかという肌感覚を聞いているものですね。ですから、これから先、消費税も上がる、物価も上がる、大変だぞ、大変だぞと言えば、やはり気持ちとしては大変になるんじゃないかなと。佐々木委員が、これから大変だ、大変だとおっしゃると、影響力がありますから、本当に大変かなというふうになってくるという部分はあるんですね。\r\n　事実関係の調査というのは、総務省の家計調査と、それから厚労省の毎勤調査というのがあります。これは、今実際にお金がどうなっていますかという調査ですね。その、お金がどうなっていますかという調査だと、毎勤調査、前にやっていらっしゃった方がいらっしゃいますけれども、ここだと二・一ぐらい上がってきている。ただ、総務省だとマイナス一・六。この乖離は何なのかという議論はこの間もさせていただきましたけれども、必要ならいろいろ議論していきますが、実態調査ではいろいろばらつきがあって、プラスのいい面もかなり出ているというところであります。\r\n　だから、これからの暮らし向きがどうなりそうですかというところにできるだけ明るい希望が持てるような方向性を示していくことが大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/310",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、これから先、消費税も上がる、物価も上がる、大変だぞ、大変だぞと言えば、やはり気持ちとしては大変になるんじゃないかなと",
                "\r\n　だから、これからの暮らし向きがどうなりそうですかというところにできるだけ明るい希望が持てるような方向性を示していくことが大事だと思っております"
            ]
        },
        {
            "speech_id": "118704889X00220141015_314",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○甘利国務大臣　収入と消費の関係を追ってみますと、所得の比較的低い層では、実質賃金の目減り以上に消費を抑えているんです。これは生活防衛に入っている。つまり、どういう消費行動かというと、これから消費税がさらに上がってくるし、より財布のひもは、無駄なものには使わないようにしようという行動なんだと思います。\r\n　一方で、年齢層の高いところですと、所得のぐあい以上に、収入以上に消費しているという、年齢別に調査をしてみると、そこも出てきます。そこは、将来に向けてどれくらい安心感を醸成できるかということになるんだと思います。\r\n　ですから、何度も申し上げていますけれども、好循環、つまり、企業が収益を拡大した、それがきちんと次の循環を回すような方に回っていく。一巡目は一通りはできたと思うんです。二巡目以降をしっかりしていくことが、一回限りじゃなくて、これからも給与は上がっていくんだという感覚を持ってもらうことが消費拡大につながるんだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二巡目以降をしっかりしていくことが、一回限りじゃなくて、これからも給与は上がっていくんだという感覚を持ってもらうことが消費拡大につながるんだというふうに思っています"
            ]
        },
        {
            "speech_id": "118714889X00120141014_013",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-14",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の効果もあり、我が国の景気は緩やかな回復基調が続いています。ただし、このところ一部に弱さも見られており、先行きについても景気を下押しするリスクに留意が必要であります。また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります。\r\n　政府としては、引き続き経済対策の早期実施に取り組むとともに、必要と判断される場合には機動的な対応を行うなど、経済運営に万全を期してまいります。また、動き始めた経済の好循環を更に拡大をさせるため、政労使会議を再開をし、労働生産性に見合った賃金体系の在り方など雇用をめぐる構造的な諸課題について議論をし、政労使三者の共通認識の醸成を図ってまいります。\r\n　成長戦略については、その実行、実現が極めて重要です。このため、ＫＰＩレビューを実施するとともに、改訂戦略で定めた雇用、医療、農業等の改革が進捗しているか検証を進めてまいります。さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります。\r\n　また、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　さらに、日本医療研究開発機構の来年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について着実に推進してまいります。\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります。経済財政諮問会議においては、消費税率一〇％への引上げ判断に際して、経済状況等の総合的な勘案に向けて必要な検討を行うとともに、来年度予算がめり張りの付いたものとなるよう、予算編成の基本方針を取りまとめてまいります。あわせて、経済財政諮問会議の下に置かれた「選択する未来」委員会において、望ましい未来像に向けた改革、変革を促す提言を取りまとめ、まち・ひと・しごと創生の推進にも貢献してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものであります。我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、昨年成立をした社会保障改革プログラム法に基づき、改革を着実に進めてまいります。また、社会保障・税番号制度については、番号法の施行に向けて必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　また、市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　大島委員長を始め、理事、委員各位の御理解と御協力をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714889X00120141014/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります",
                "\r\n　政府としては、引き続き経済対策の早期実施に取り組むとともに、必要と判断される場合には機動的な対応を行うなど、経済運営に万全を期してまいります",
                "\r\n　成長戦略については、その実行、実現が極めて重要です",
                "さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります",
                "\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります",
                "我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118704889X00120141010_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-10",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　安倍内閣で一体的に取り組んできた三本の矢の効果もあって、我が国の景気は、緩やかな回復基調が続いています。ただし、このところ一部に弱さも見られており、先行きについても景気を下押しするリスクに留意が必要であります。また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります。\r\n　政府といたしましては、引き続き経済対策の早期実施に取り組むとともに、必要と判断をされる場合には機動的な対応を行うなど、経済運営に万全を期してまいります。また、動き始めた経済の好循環をさらに拡大させるため、政労使会議を再開し、労働生産性に見合った賃金体系のあり方など、雇用をめぐる構造的な諸課題について議論をし、政労使三者の共通認識の醸成を図ってまいります。\r\n　成長戦略については、その実行、実現が極めて重要であります。このため、ＫＰＩレビューを実施するとともに、改訂戦略で定めた雇用、医療、農業等の改革が進捗しているか検証を進めてまいります。さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります。\r\n　また、民間投資の喚起による経済成長の実現のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの実行を加速してまいります。\r\n　さらに、日本医療研究開発機構の来年四月の設立に向けて必要な準備を進めるなど、先般、閣議決定をされた健康・医療戦略について、着実に推進してまいります。\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります。\r\n　経済財政諮問会議において、消費税率一〇％への引き上げ判断に際して、経済状況等の総合的な勘案に向けて必要な検討を行うとともに、来年度予算がめり張りのついたものとなるよう、予算編成の基本方針を取りまとめてまいります。\r\n　あわせて、経済財政諮問会議のもとに置かれた「選択する未来」委員会において、望ましい未来像に向けた改革、変革を促す提言を取りまとめ、まち・ひと・しごと創生の推進にも貢献してまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、昨年成立をした社会保障改革プログラム法に基づき、改革を着実に進めてまいります。また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　消費税転嫁対策についても、引き続き万全の対応を進めてまいります。\r\n　また、市民活動の促進については、ＮＰＯの育成や寄附文化の醸成等を通じ、活力あふれる共助社会づくりを進めます。\r\n　井上委員長を初め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00120141010/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、円安やエネルギーコストの上昇が中小企業や地域経済に与える影響も注視をしてまいります",
                "さらに、成長戦略の進化に向けた検討を進め、経済再生に向けた道筋を確かなものとしてまいります",
                "\r\n　経済再生と財政健全化の両立にも着実に取り組む必要があります",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118715261X00120141007_189",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-07",
            "speech_text": "○国務大臣（甘利明君）　全部一遍に理想的にいけば、我々もすばらしいと思います。しかし、手順を追って改善をしていきます。\r\n　まず、物価安定目標で上げていくのと、それに消費税で引き上げるのは乗っかるわけでありますから、ダブルで効いてくるわけです。これは、翌年はそこが発射台になりますから消費税分は考えなくていいことになります。\r\n　まず、全体の名目賃金が上がってきます。この全体の名目賃金は、去年のたしか五月から連続して上がっています。それから、一人当たりの名目賃金がいつ上がるか。最初、全体が上がっても、そこには新規雇用は非正規から入ってきますから、一人当たりに切ってならしていきますと、一人当たりの名目は下がるわけであります。全体が上がってきて、次に一人当たりで切ったとしても名目が上がってくるのがいつかというと、この三月から上がってきています。これは順序を追ってきています。次に何があるかというと、物価の上昇を差っ引いた実質がいつから上がってくるかということです。これ、今全体が上がってくる、一人当たりも上がってきた、次は実質が上がってくるという手順だと思います。\r\n　いつそれをやるんだと。それは先ほど総理からお答えをしました、四年掛かるという見通しがあるんだったら三年でできるようにする、三年という見通しがあるんだったら二年半にするという、そういう政策努力をしていって、できるだけ短時間にやろうと思います。今、何年何月何日にできますということは明確には申し上げられません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00120141007/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　全部一遍に理想的にいけば、我々もすばらしいと思います",
                "これは、翌年はそこが発射台になりますから消費税分は考えなくていいことになります"
            ]
        },
        {
            "speech_id": "118715261X00120141007_374",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-07",
            "speech_text": "○国務大臣（甘利明君）　反動減というのは、その大きさは、駆け込みの大きさが大きければ大きいほど反動減というのは大きくなります。それはそうですよね。だって、消費税上がる前に先に買っちゃうんですから。上がった後、買う必要がなくなりますから。先に買っちゃう量が多ければ多いだけ買わない大きさも大きくなるわけですから。ですから、反動減が、駆け込み需要が前の消費税の引上げ時よりもかなり大きいです。それから、それを受けて……（発言する者あり）分かっていないから説明しているんですよ。それを受けて、その大きさに比例して下がってくるんです。要は、それから先回復してくるか。これは御指摘のとおり、しっかり注視をしていかなきゃならないと思います。\r\n　そこで、トレンドとしては、駆け込みで上がった分、それから反動で下がった分をならして、つまり一─六をならしてみて、じゃ、前年の一─六からどういう変化をしているかというと、一・三％上がっているわけです。そして、前期と比例しても、つまり十―十二と比例しても一─六を平均してみると〇・五上がっているわけです。\r\n　ですから、これからどういう傾向で、トレンドでいくかということをしっかり注視するということは御指摘のとおりだと思います。ただ、反動減というのは、駆け込みが大きければ大きいほどこれはその現象としてどうしても出てしまうということは御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00120141007/374",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、これからどういう傾向で、トレンドでいくかということをしっかり注視するということは御指摘のとおりだと思います",
                "ただ、反動減というのは、駆け込みが大きければ大きいほどこれはその現象としてどうしても出てしまうということは御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118715261X00120141007_383",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-07",
            "speech_text": "○国務大臣（甘利明君）　総理から概要を御説明しましたが、円安によって輸入物価、物資が高くなってきております。これをそのまま放置しておいたとすると、まさに輸入関連事業者、特に中小事業者にとっては負担が相当増します。\r\n　そこで先般、経産大臣から、元請事業者や事業団体、相当広範囲に、まず消費税の転嫁は当然であると、それから、輸入物価の、輸入資材の高騰分もこれは極力きちっと下請価格に見るようにということを要請をいたしております。あわせて、転嫁Ｇメンというものを持っておりますけれども、これは、消費税がきちんと転嫁をされているかどうか、その際に、輸入価格、原料価格の高騰分についてもきちんと見るようにという要請も併せてしているところであります。\r\n　でありますから、これができない場合に、具体的に幾らの負担があるか、どこまでできた場合に幾らになるかということの精査はまだしていないと思いますが、極力小さくなるように努力をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00120141007/383",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　でありますから、これができない場合に、具体的に幾らの負担があるか、どこまでできた場合に幾らになるかということの精査はまだしていないと思いますが、極力小さくなるように努力をしているところであります"
            ]
        },
        {
            "speech_id": "118715261X00120141007_500",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-07",
            "speech_text": "○国務大臣（甘利明君）　景気の現状につきましては、確かに消費税引上げの反動減の収束が若干長引いている、あるいは天候要因もあって、その後の回復が期待したほど力強くはないということは事実です。\r\n　しかし、この駆け込みと反動減をならしてみるとプラスで推移をしているということからすれば、トレンドとしては景気回復の方向性は失われていないというふうに思います。もちろん、いろんな数値、景気にプラスの数値、それから懸念がなされる数値、いろいろありますけれども、全体としての方向性はいいと思います。何より企業収益が改善をいたしております。\r\n　先ほどは申し上げませんでしたけれども、企業の売上利益率、全産業平均は五・二％です。これは、我が国が統計を取って以来最高の数値です。いつから統計を取ったかといいますと、一九五四年から統計を取っております。ということは、六十年間で最高の数値が出ていると。アベノミクスがうまくいっていなかったら、六十年間で最高の企業の収益の数値が出るはずはないというふうに思っております。\r\n　総理が消費税判断をされるのは、直近の経済指標をできるだけたくさんそろえるということと、それから前回も行いましたような、有識者に広く見解を伺って、それらを総理の判断材料にしていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00120141007/500",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この駆け込みと反動減をならしてみるとプラスで推移をしているということからすれば、トレンドとしては景気回復の方向性は失われていないというふうに思います",
                "もちろん、いろんな数値、景気にプラスの数値、それから懸念がなされる数値、いろいろありますけれども、全体としての方向性はいいと思います",
                "アベノミクスがうまくいっていなかったら、六十年間で最高の企業の収益の数値が出るはずはないというふうに思っております",
                "\r\n　総理が消費税判断をされるのは、直近の経済指標をできるだけたくさんそろえるということと、それから前回も行いましたような、有識者に広く見解を伺って、それらを総理の判断材料にしていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118705261X00320141006_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-06",
            "speech_text": "○甘利国務大臣　一本目の矢は、デフレの環境を弱インフレに持っていくために金融緩和をして、それは御評価をいただいているんだと思います。\r\n　二本目の、これは財政出動ですね。デフレギャップというか、それを解消するためには、需要をつくらなければならない。まず公需で需要をつくっていくという、その意味もあると思います。\r\n　それで、消費税引き上げ前にはほぼ需給ギャップがなくなってきています。需給ギャップがなくなったときにサプライサイドの改革をするというのはとても大事で、つまり、なぜデフレが起きるかというと、一つには、供給力があって需要がないから、この差がダンピング要因になるわけですね。これがなくなったところでこちらの売り上げに対して付加価値をもっととれるようにする、そうすると、それが還元材料になっていきます、賃金の還元材料とかあるいは下請代金の還元材料になるわけですから。\r\n　この需給ギャップがバランスしたときにこそサプライサイド改革をやっていく、これを中心に今の成長戦略があるわけでありまして、好循環を回していく手順どおりに今進んでいるんだというふうに思っております。\r\n　　　　〔金田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00320141006/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　一本目の矢は、デフレの環境を弱インフレに持っていくために金融緩和をして、それは御評価をいただいているんだと思います",
                "\r\n　この需給ギャップがバランスしたときにこそサプライサイド改革をやっていく、これを中心に今の成長戦略があるわけでありまして、好循環を回していく手順どおりに今進んでいるんだというふうに思っております"
            ]
        },
        {
            "speech_id": "118604889X01720140509_064",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-09",
            "speech_text": "○甘利国務大臣　御指摘のとおり、二〇二三年までを中長期試算で示している。そこには発散でない方向が示される。しかし、それから先どうなるかというと、結局、発散に向かうのではないかと。\r\n　手順として、とにかくＰＢ黒を目指してやっていく。それから先は自然体で試算していますから、それから先も収支改善努力が必要なわけであります。\r\n　いわゆる巷間言われていることは、どのくらい改善すればということで、これが仮に八％とかその近傍だとすると、四十兆ぐらい必要になるわけであります。これを単純に消費税率で割ると一五パーぐらいになるんでしょうか。ただし、これは、あくまでも歳出改善だけでやった場合がそうなるということでありまして、我が国は、先進国が歳出改善だけでやろうとした、いわば失敗事例に鑑みて、歳入をふやすことと合わせわざでやっていかないと、これはうまくいかない。\r\n　ですから、アベノミクスの第三弾の成長戦略はそこが意味があるのでありまして、単純に歳出だけ削っていくとすると、国が全部一手に引き受けて仮にやったとすると、四十兆ぐらいになるんでしょうか。こんなことは非現実的であります。ですから、もうちょっと時間をかけて、歳入をふやすという方向と合わせわざで取り組んでいく必要があると思います。\r\n　いずれにいたしましても、当面は二〇一五年までの半減目標をしっかり達成する、そして、その先の二〇二〇年の黒字化を達成する、それから先は、さらなる努力をして、発散しないように、収れんしていくような方向に向けて政策動員をしていくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01720140509/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こんなことは非現実的であります",
                "ですから、もうちょっと時間をかけて、歳入をふやすという方向と合わせわざで取り組んでいく必要があると思います",
                "\r\n　いずれにいたしましても、当面は二〇一五年までの半減目標をしっかり達成する、そして、その先の二〇二〇年の黒字化を達成する、それから先は、さらなる努力をして、発散しないように、収れんしていくような方向に向けて政策動員をしていくということになろうかと思います"
            ]
        },
        {
            "speech_id": "118604889X01620140425_109",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-25",
            "speech_text": "○甘利国務大臣　具体的な企業名を出してどうかと思いますけれども、スターバックスの事件とかアップルの話ですね。そこの国で相当規模の売り上げがあるけれども、納税額を見たらほとんど払っていないというようなことになります。それで、では、どこで払っているのかと思ったら、一番税率の低いところに本拠地を置いてそこで払うとか、こういうことはいかがなものか。言ってみれば、そこである種の行政サービスを受けているわけでありますから、上がった収益に対する応分の税を払うべきだということ。\r\n　それから、さらに、最近は電子商取引が盛んになってきます。このルールをどうするかというのも、税の部分はＯＥＣＤが問題提起していますけれども、いろいろな取引のルールについてはＴＰＰでやりますけれども、これは典型的な例で言えば、同じものを買うのに、楽天で買うのとアマゾンで買うのと、片や消費税を払わなくていい、片や消費税をもらう。消費税率が上がってくるのにしたがって、二社間の競争力格差はついてきてしまうわけですね。まさにこれはアンフェアという指摘がありますけれども、そのとおりだと思います。\r\n　そういう問題、一国ではどうしようもないような対応について、国際機関でしっかり問題点を整理して、各国がみんな同じテーブルに乗って議論をしよう、こういうことであると思います。それは、今ＯＥＣＤのＢＥＰＳ、これはベース・エロージョン・アンド・プロフィット・シフティングの頭をとったあれですね、税源侵食と利益移転、このＯＥＣＤの委員会ですか、ここは日本の財務省の審議官が議長をやっていますから、ここで相当突っ込んだ議論がなされていると思いますし、各国共通の悩ましい問題について、共通認識とルールができるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01620140425/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさにこれはアンフェアという指摘がありますけれども、そのとおりだと思います",
                "\r\n　そういう問題、一国ではどうしようもないような対応について、国際機関でしっかり問題点を整理して、各国がみんな同じテーブルに乗って議論をしよう、こういうことであると思います",
                "それは、今ＯＥＣＤのＢＥＰＳ、これはベース・エロージョン・アンド・プロフィット・シフティングの頭をとったあれですね、税源侵食と利益移転、このＯＥＣＤの委員会ですか、ここは日本の財務省の審議官が議長をやっていますから、ここで相当突っ込んだ議論がなされていると思いますし、各国共通の悩ましい問題について、共通認識とルールができるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118604889X01220140411_069",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○甘利国務大臣　山高ければ谷深し、それはおっしゃるとおりです。前回、消費税を三パーから五パーに上げたときにも、駆け込み需要があって、それに相応するような反動減というのがありました。前回は、消費自体は、実は四—六で落ちて、七—九で回復してきましたけれども、その後、通貨危機、金融危機というものが起こって、全部台なしになってしまったということであります。\r\n　今回、そういう外的な要因はないと思いますけれども、加えて補正予算というのを対応いたしました。\r\n　御指摘の実物経済の変動を見てみますと、さっきの家電の御指摘ですけれども、駆け込みが非常に強いです。三月は九〇％ぐらい伸びています。四月の第一週を見ますと、二〇パーくらい、今度は落ちています。四月全体を見てみないとまだ最終的な数字はわかりませんけれども、駆け込みが非常に強くて、反動減、そこまで強くないですけれども、あるということであります。\r\n　ただ、小売分野においてはそれほど大きくないという声も聞こえてきます。ユニクロは影響ないというようなＣＥＯからの発言があったというのを漏れ聞いておりますし、ビックカメラもほぼ巡航速度に戻ってきたというような話もきのう聞きました。ただ、この反動減については、月次じゃなくてなるべく短いタームをとっていきたいと思いまして、週次、一週間単位でとれる情報をとって注視していきたいと思います。\r\n　それから、どういう対応をしているのかということの御指摘でありますけれども、補正を組みました、五・五兆円。これは、極力、落ち込みの部分にフォーカスを合わせて早期執行するということを、財務大臣そして私の方から要請いたしております。具体的に申し上げますと、六月末までに七割程度執行していく、九月末までに九割、そのほとんどを執行していく。\r\n　それから、二十六年度、年度予算につきましても、六月末までに四割以上、九月末までに六割以上というふうに、前倒し執行できる部分、そこについては極力、落ち込みにフォーカスを合わせて出していって、反動減をできるだけ下支えしていこうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、二十六年度、年度予算につきましても、六月末までに四割以上、九月末までに六割以上というふうに、前倒し執行できる部分、そこについては極力、落ち込みにフォーカスを合わせて出していって、反動減をできるだけ下支えしていこうというふうに考えております"
            ]
        },
        {
            "speech_id": "118604889X01220140411_079",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○甘利国務大臣　おっしゃるように、赤字国債で政策経費を賄うということは、消費は今の世代が受けます、請求書は将来の世代に回しますということですから、これは、今の世代が受けるサービスは今の世代の負担でというのは、本来の、真っ当な考え方だ、それは御指摘のとおりであります。\r\n　そして、将来世代への負担をどう減らしていくかというお話でありますけれども、今回の消費税引き上げによる増収分、これをどう充てていくかというと、社会保障の充実、それから基礎年金国庫負担割合二分の一への引き上げ、それから消費税引き上げに伴う社会保障四経費の増、これは診療報酬にもきちっと入れていかなきゃならないわけでありますから、それから後代への負担のツケ回しの軽減に向けるということにされているわけであります。二十六年度予算で見ますと、後代への負担のツケ回しの軽減に該当する部分、国、地方ベースでいいますと一・三兆円程度、それが向かうということになっております。\r\n　ただ、二分の一への引き上げも、実は、安定財源がなくてやったわけですから、これももうちょっと広範囲にとればツケ回しですよね。だから、この分も入ってくるというふうに私は思っております。\r\n　それから、一〇％の話も含めて言いますか。（松田委員「お願いします」と呼ぶ）\r\n　それから、仮に一〇％に引き上げた場合です。その場合は、増収分が満年度化する平成二十九年度、つまり二〇一七年度でいいますと、後代への負担のツケ回しの軽減に国、地方ベースで七・三兆円、それ以外に、これも基礎年金の部分が、この年度でいうと三・二兆円程度あります。ですから、七・三兆円、そして三・二兆円をどう見るかということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　おっしゃるように、赤字国債で政策経費を賄うということは、消費は今の世代が受けます、請求書は将来の世代に回しますということですから、これは、今の世代が受けるサービスは今の世代の負担でというのは、本来の、真っ当な考え方だ、それは御指摘のとおりであります",
                "\r\n　ただ、二分の一への引き上げも、実は、安定財源がなくてやったわけですから、これももうちょっと広範囲にとればツケ回しですよね"
            ]
        },
        {
            "speech_id": "118604889X01220140411_083",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○甘利国務大臣　消費税が、全額社会保障、従来は三経費、今回は子育て含めて四経費に充てられる、これは法律できちんと縛りがかかっているものですということを知らしめるのは、非常に大事なことです。\r\n　そして、会計の上でも、具体的に、これだけ入ってきて、こういうふうに使われているということが目に見えるのは、受益と負担の関係では極めて説得力があることだと思います。\r\n　それをどういうふうに会計の中で仕組んでいくか、いろいろな御議論があります。できるだけいいとこ取りをして、御趣旨に沿えるような工夫はしていくべきだと担当大臣としては考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　消費税が、全額社会保障、従来は三経費、今回は子育て含めて四経費に充てられる、これは法律できちんと縛りがかかっているものですということを知らしめるのは、非常に大事なことです",
                "できるだけいいとこ取りをして、御趣旨に沿えるような工夫はしていくべきだと担当大臣としては考えております"
            ]
        },
        {
            "speech_id": "118614103X00220140331_202",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-03-31",
            "speech_text": "○国務大臣（甘利明君）　明日から消費税が上がるわけであります。適正な転嫁を率先垂範して行うべき公的機関が納入業者を買いたたいたというような事実があったということであります。言語道断であります。\r\n　そこで、関係省庁に対しまして、それぞれが所管している公的機関、例えば独法のようなところに対して、適切な消費税の転嫁をしっかり行う、これは法律にのっとっているわけでありますが、法律にのっとってきちんと遵守するように指導を行っているわけであります。同様の要請を地方公共団体にもしているところであります。\r\n　あわせて、この転嫁円滑化法は事業を行っている団体に対しての法律的な縛りでありますから、単に調達をしているだけというのはこの法律の外でありますから、そこに対してもきちんと指導をしているところであります。\r\n　政府一丸となって、御指摘のような事態が以後発生しないように取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00220140331/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府一丸となって、御指摘のような事態が以後発生しないように取り組んでいきたいと思います"
            ]
        }
    ]
}