{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "118614103X00220140331_256",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-03-31",
            "speech_text": "○国務大臣（甘利明君）　今、三・六％とおっしゃいましたけど、これ、御自身おっしゃっているように最大値でありまして、中央値というのは、日銀が三・三であります、政府としては三・二。消費税の影響を除くと一・二です。消費税は三％上がりますけれども、カバー率が七割ぐらい。例えば、医療サービスには消費税が掛かっていないということを考えると……（発言する者あり）今お話しします。それを合わせると、二％ぐらいの影響。消費税というのはワンショットですから、一回上がりますと、次はいわゆる一般的な物価上昇を賃金が超えるかということであります。\r\n　そこで、先般、千百八十七組合から回答がありました平均賃金改善率は月額で二・二三％です。実は、これは一時金は入っていません。例えば、トヨタのような企業は年収ベースでいうと八％ぐらい上がったということになります。もちろん、年収ベースですから、一時金は、企業がこれからも経営努力を続けて、いい業績が出れば同じようなプラスになっていくわけであります。\r\n　私どもは、それは単年度で消費税の影響あるいは物価安定目標の影響を超えるような賃上げができればそれがベストだと思っておりますが、複数年掛けてそれを超えていくための努力をしているわけでありまして、先般、ベアの改定を始めとする賃金改善回答がありました。これは過去十年を見通しても最高値の改定があったわけでありますから、こういう好循環をしっかりと続けていって消費税並びに物価安定目標を超えるような賃上げが実現できるように努力をしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00220140331/256",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは過去十年を見通しても最高値の改定があったわけでありますから、こういう好循環をしっかりと続けていって消費税並びに物価安定目標を超えるような賃上げが実現できるように努力をしていきたいと思います"
            ]
        },
        {
            "speech_id": "118615254X01120140328_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-28",
            "speech_text": "○国務大臣（甘利明君）　財政健全化に向けた歳出削減と経済成長維持のための追加的な取組についてお尋ねがありました。\r\n　財政健全化については、中期財政計画に基づいて、二〇一五年度における基礎的財政収支赤字の対ＧＤＰ比半減、二〇二〇年度における黒字化の達成を目指してまいります。収支を改善するためには、基礎的財政収支対象経費の効率化、重点化を図る歳出面からの取組と、経済成長により税収増を図る歳入面からの取組の両方からの取組が必要と考えております。\r\n　平成二十六年度予算においては、未来への投資や生活の基盤を守る暮らしの安全・安心といった事項に重点化を図るとともに、社会保障関係経費や地方交付税を始めとした歳出の効率化を図っております。\r\n　税収等につきましては、消費増税分と自然増収等により大きく増加しており、一般会計の基礎的財政収支について、中期財政計画の目標を上回る五・二兆円の改善を実現をしているところです。\r\n　また、消費税率の八％への引上げに当たっては、好循環実現のための経済対策を策定しており、かつ平成二十六年度予算を含めた着実な実行により、景気の下振れリスクへの対応に万全を期してまいります。\r\n　引き続き、経済再生が財政健全化を促し、財政健全化の進展が経済再生の一段の進展に寄与するという好循環の実現に向けて取り組んでまいります。（拍手）\r\n　　　〔国務大臣新藤義孝君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01120140328/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "収支を改善するためには、基礎的財政収支対象経費の効率化、重点化を図る歳出面からの取組と、経済成長により税収増を図る歳入面からの取組の両方からの取組が必要と考えております",
                "\r\n　引き続き、経済再生が財政健全化を促し、財政健全化の進展が経済再生の一段の進展に寄与するという好循環の実現に向けて取り組んでまいります"
            ]
        },
        {
            "speech_id": "118604889X00620140319_065",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○甘利国務大臣　まず、事実関係で申し上げますと、補正につきましては、当然、補正は消費税引き上げの落ち込みをカバーするということが第一目的でありますから、六月までに七割、九月までに九割という目標値はございます。\r\n　ただ、当初予算に関しましては、まだ具体的にそういう要請なり相談なりは私のところには現時点で来ておりません。これは、おっしゃるように、予算成立が先だと思いますから、予算が成立した後に経済全般を見回してどう対処するかという課題だというふうに思っております。\r\n　予算の成立後にどういう執行体制をとるかということは、経済のフラクチュエーションの先を見通しながら、順調に政府目標である、十年平均、名目三パー、実質二パーに向けて、効果的に手当てができるという視点から、前倒しをし、執行なりなんなりが議論されていくことになるんだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、おっしゃるように、予算成立が先だと思いますから、予算が成立した後に経済全般を見回してどう対処するかという課題だというふうに思っております",
                "\r\n　予算の成立後にどういう執行体制をとるかということは、経済のフラクチュエーションの先を見通しながら、順調に政府目標である、十年平均、名目三パー、実質二パーに向けて、効果的に手当てができるという視点から、前倒しをし、執行なりなんなりが議論されていくことになるんだというふうに思っております"
            ]
        },
        {
            "speech_id": "118604889X00620140319_069",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○甘利国務大臣　補正は対応いたしました。本予算についても、消費税導入後にどういう反動減等があるか、ここにはしっかり配慮するべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本予算についても、消費税導入後にどういう反動減等があるか、ここにはしっかり配慮するべきだと思っております"
            ]
        },
        {
            "speech_id": "118604889X00620140319_107",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-19",
            "speech_text": "○甘利国務大臣　消費税が来月四月から八％に上がります。当然、今駆け込み需要がある分、四月以降は反動減があろうかと思います。その反動減が順調にしっかりおさまって成長軌道に再び黙っていても乗るのであるならば傍観していけばいい話でありますけれども、しかし、反動減が後々経済に与える影響も見過ごすことはできません。\r\n　そこで、経済対策パッケージというのを組んだわけであります。これは、補正予算としては五・五兆円、それ以外に税制措置で一兆円、総規模でいうと六・五兆円の対策を組んだわけであります。この対策の中には、低所得者向けの給付金とか、あるいは子育て世代に対する給付金等々も含めてかなりきめ細かく対応したつもりであります。\r\n　先ほど来申し上げていますように、財政力の弱い自治体が地域振興策として行うような事業には別建ての補助金もつくる、あるいは地域の一次産業の六次産業化、あるいは農業の本格的産業化等々、しっかり応援をしていきたいというふうに思っております。\r\n　いずれにいたしましても、反動減を最小限に抑えて、そして反動減が終わった後、成長軌道にしっかりと経済が乗っていくように、補正予算の執行もできるだけ集中して取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その反動減が順調にしっかりおさまって成長軌道に再び黙っていても乗るのであるならば傍観していけばいい話でありますけれども、しかし、反動減が後々経済に与える影響も見過ごすことはできません",
                "\r\n　先ほど来申し上げていますように、財政力の弱い自治体が地域振興策として行うような事業には別建ての補助金もつくる、あるいは地域の一次産業の六次産業化、あるいは農業の本格的産業化等々、しっかり応援をしていきたいというふうに思っております",
                "\r\n　いずれにいたしましても、反動減を最小限に抑えて、そして反動減が終わった後、成長軌道にしっかりと経済が乗っていくように、補正予算の執行もできるだけ集中して取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118614889X00320140313_041",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（甘利明君）　御指摘のとおり、直近の十—十二月の改定値では、速報値よりもマイナスになっております。具体的に言いますと、速報値で、前期比、年率成長が一・〇だったものが〇・七に修正、若干下方修正されております。その内訳は、今御披瀝のとおり、各般の項目にわたって若干の下方修正がなされています。\r\n　しかし、直近の例えば機械受注で見ますと、過去二番目、たしか過去二番目ぐらいの上がり方で、その前月の下がりに対するカバーするような動きになってきております。これは、機械受注は設備投資の先行指標とも言われますから、これから民需が次第に市場にその影響を発揮をしてくるのではないかというふうに思っております。\r\n　消費税の駆け込み増と反動減は、民間調査機関が、大体駆け込みも反動減もＧＤＰに与える影響が〇・四％くらいではないかと、二兆円弱ぐらいになるんだと思います。\r\n　そこで、補正予算を組みましたときに、一つは、反動減をしっかりとカバーするだけのものにすると。そうすると、じゃ二兆円でいいのかという話になりますけれども、それだけではなくて、反動減を埋め戻す効果があるだけではなくて、その後の成長軌道、成長軌道と申しますのは、今後十年平均で名目三パー、実質二パーでありますけれども、そこにしっかり戻していくだけの補正の量を確保するということで、補正金額で五・五兆。これはその外側に税、減税措置が一兆円あります。\r\n　こういう総合対策を講じて、消費税の影響を最小限にし、成長軌道に戻すだけのものにしていこうというふうにしたわけであります。\r\n　民間の予測でありますと、この四—六はもちろん消費を中心に経済が落ち込みますけれども、その後の七—九については順調に回復するという見通しを民間は立てております。その民間予測に従っていくように、しっかりと経済運営に目配りをしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614889X00320140313/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、機械受注は設備投資の先行指標とも言われますから、これから民需が次第に市場にその影響を発揮をしてくるのではないかというふうに思っております",
                "その民間予測に従っていくように、しっかりと経済運営に目配りをしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118614889X00220140311_017",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-11",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　デフレからの早期脱却と経済再生を図るため、三本の矢を一体として強力に推進した効果もあって、日本経済は力強さを取り戻しつつあり、物価動向はもはやデフレ状況ではありません。景気回復の動きを確実なものとし、経済の好循環を実現するのが安倍内閣二年目の課題です。\r\n　四月からの消費税率引上げに際しては、好循環実現のための経済対策を実行に移す平成二十五年度補正予算の早期執行や実効性のある転嫁対策を含め、経済政策パッケージを着実に実行してまいります。\r\n　さらに、所得拡大促進税制の拡充や復興特別法人税の一年前倒し廃止等の施策を講ずるとともに、政労使会議で取りまとめた共通認識に基づき、好循環実現に向けた取組を進めてまいります。\r\n　安倍政権の成長戦略は、策定がゴールではなく、スタートであります。まずは、日本再興戦略の実行に全力を挙げます。先般閣議決定をした産業競争力の強化に関する実行計画に基づき、各施策の確実な実行に取り組んでまいります。また、成長戦略進化のための今後の検討方針を踏まえ、年央の成長戦略改訂を目指します。\r\n　来年度予算案では、公債発行額を前年度より減額をし、一般会計の基礎的財政収支の赤字について中期財政計画に掲げた目標を上回る改善額を実現しています。今後とも、歳出歳入両面での取組の継続により、中期財政計画に掲げた財政健全化目標の実現を目指します。\r\n　経済財政諮問会議においては、その下に設置をした「選択する未来」委員会における日本経済の中長期的発展に向けた議論を踏まえつつ、年央の骨太方針取りまとめに向け、経済の好循環を実現をし、デフレ脱却、経済再生と財政再建の双方を実現する道筋について検討を進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革については、昨年成立をした社会保障制度改革の全体像と進め方を示した法律に基づき、改革を着実に推進してまいります。\r\n　また、社会保障・税番号制度については、番号法の施行に向けて、必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　ＰＦＩについては、民間投資の喚起による成長力強化のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの推進及び民間資金等活用事業推進機構の適切な運営を図ってまいります。また、地域経済活性化支援機構について、機能拡充を内容とする同機構法の一部改正の御審議をお願いすることを予定しております。\r\n　ＮＰＯやソーシャルビジネス等については、寄附税制活用、担い手育成などを通じ、活力あふれる共助社会づくりを進めます。\r\n　水岡委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614889X00220140311/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレからの早期脱却と経済再生を図るため、三本の矢を一体として強力に推進した効果もあって、日本経済は力強さを取り戻しつつあり、物価動向はもはやデフレ状況ではありません",
                "景気回復の動きを確実なものとし、経済の好循環を実現するのが安倍内閣二年目の課題です",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります",
                "\r\n　社会保障と税の一体改革については、昨年成立をした社会保障制度改革の全体像と進め方を示した法律に基づき、改革を着実に推進してまいります"
            ]
        },
        {
            "speech_id": "118615254X00720140307_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-07",
            "speech_text": "○国務大臣（甘利明君）　風間議員から三点の御質問がありました。\r\n　まず、賃金の上昇についてのお尋ねであります。\r\n　復興特別法人税の一年前倒し廃止につきましては、様々な御議論がありましたものの、三本の矢の効果等によって拡大した企業収益を賃金上昇につなげるために、政府として決断をしたものであります。\r\n　昨年の政労使会議におきましては、政府による環境整備の下、労使は、企業収益の拡大を賃金上昇につなげていくとの共通認識を取りまとめ、企業の賃上げを促す確固たる土台を築いたわけであります。\r\n　この共通認識を踏まえまして、経団連が一月に公表をしました経労委報告には、拡大した収益を設備投資だけではなく賃金の引上げに振り向けていくことを検討するといった、例年にない非常に前向きな内容が盛り込まれました。\r\n　賃金上昇についての成果を確認するため、後ほど経産大臣から詳しい説明があると思いますが、経済産業省を中心として、地方や中小企業等には特段の注意を払いつつ、賃上げの状況についてフォローアップを行い、公表するなどの取組を行うことといたしております。\r\n　次に、消費税率一〇％への引上げ判断に際しての経済状況の判断の在り方等についてのお尋ねであります。\r\n　平成二十七年十月に予定されております消費税率の一〇％への引上げにつきましては、税制抜本改革法にのっとって、経済状況等を総合的に勘案しながら、本年中に判断していくことになるものと考えております。その際には、消費税率の八％への引上げに伴う反動減後の経済回復について、本年七—九月期のＧＤＰを始め各種の経済指標を確認するなど、経済再生に向けた基調の強さなどを勘案しながら、しっかりと判断していくことになります。\r\n　賃金上昇についてでありますが、昨年末、政労使会議におきまして、好循環実現に向けて経済界、労働界、政府が行うべき取組を共通認識として取りまとめておりまして、その成果をしっかりと確認をしてまいります。\r\n　本年十—十二月期のＧＤＰなども踏まえて判断するのが望ましいという考え方もあり得ると承知をいたしておりますが、いろいろな意見を踏まえつつ、各種の経済指標を慎重に見極めながら適切に判断していくことになるものと考えております。\r\n　最後に、安倍政権の成長戦略についてのお尋ねであります。\r\n　安倍政権の成長戦略は、策定がゴールではなくスタートであります。昨年六月の成長戦略の策定以降、四十年以上続いた米の生産調整の見直しであるとか、再生医療を産業化するための改革など、できるはずがないとされてきた多くの改革を実現をしてまいりました。今国会でも、数多くの成長戦略関連法案を順次提出しているところであります。\r\n　御指摘の育児支援についてでありますが、我が国最大の潜在力であります女性の力を生かすという点で、成長戦略の面からも重要な課題であると考えております。また、一般用医薬品のインターネット販売の原則解禁も、消費者の利便性を向上させるほか、ＩＴを社会インフラとして根付かせていくという重要な改革であると思います。\r\n　安倍政権の成長戦略は進化する成長戦略であり、これからがまさに正念場であります。一月には、年央の成長戦略の改訂に向けて、成長戦略進化のための今後の検討方針を取りまとめたところであり、今後、本方針を踏まえまして更なる施策の具体化について検討を進め、改訂に反映させていきたいと考えております。\r\n　以上です。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00720140307/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十七年十月に予定されております消費税率の一〇％への引上げにつきましては、税制抜本改革法にのっとって、経済状況等を総合的に勘案しながら、本年中に判断していくことになるものと考えております",
                "\r\n　本年十—十二月期のＧＤＰなども踏まえて判断するのが望ましいという考え方もあり得ると承知をいたしておりますが、いろいろな意見を踏まえつつ、各種の経済指標を慎重に見極めながら適切に判断していくことになるものと考えております",
                "昨年六月の成長戦略の策定以降、四十年以上続いた米の生産調整の見直しであるとか、再生医療を産業化するための改革など、できるはずがないとされてきた多くの改革を実現をしてまいりました",
                "\r\n　御指摘の育児支援についてでありますが、我が国最大の潜在力であります女性の力を生かすという点で、成長戦略の面からも重要な課題であると考えております",
                "また、一般用医薬品のインターネット販売の原則解禁も、消費者の利便性を向上させるほか、ＩＴを社会インフラとして根付かせていくという重要な改革であると思います",
                "\r\n　安倍政権の成長戦略は進化する成長戦略であり、これからがまさに正念場であります",
                "一月には、年央の成長戦略の改訂に向けて、成長戦略進化のための今後の検討方針を取りまとめたところであり、今後、本方針を踏まえまして更なる施策の具体化について検討を進め、改訂に反映させていきたいと考えております"
            ]
        },
        {
            "speech_id": "118615261X00920140307_019",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-07",
            "speech_text": "○国務大臣（甘利明君）　確かに、法人税だけじゃなくて、所得税とか消費税とかいろんな税があって、それをどう最適組合せをすると税収が一番増えるかというのは、もしそれができたら面白いアプローチだと思います。ただ、これは相当複雑な連立方程式になるし、一体その連立方程式ができるのかどうかもちょっとよく分かりません。\r\n　内閣においては、そういったシミュレーションというのを行っていないんですけれども、近々諮問会議におきまして民間議員より、景気動向と法人税収の関係、これについては分析結果を報告をいただくことになっておりまして、それを踏まえまして法人実効税率の在り方について更に検討を進めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00920140307/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　確かに、法人税だけじゃなくて、所得税とか消費税とかいろんな税があって、それをどう最適組合せをすると税収が一番増えるかというのは、もしそれができたら面白いアプローチだと思います",
                "\r\n　内閣においては、そういったシミュレーションというのを行っていないんですけれども、近々諮問会議におきまして民間議員より、景気動向と法人税収の関係、これについては分析結果を報告をいただくことになっておりまして、それを踏まえまして法人実効税率の在り方について更に検討を進めていきたいと思っています"
            ]
        },
        {
            "speech_id": "118615261X00820140306_144",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-06",
            "speech_text": "○国務大臣（甘利明君）　影響が強く出るであろう低所得者対策全般は行っております。そして、細かい分析をして、それに向けて細かく対応するというよりも、恐らく今までの消費税引上げのときに、所得階層別に細かく幾らから幾らまでの人にはこういう対策をする、幾らから幾らまではするというようなことは事実上やっていないし、物理的にできないと思うんですね。\r\n　ですから、消費税引上げによって影響を受ける、いわゆる所得に対して消費税引上げの影響が濃く出るであろうという所得層の方々には対応をすると。これは給付金で対応する、あるいは住宅対策で対応する等々をやっておりますから、あえてそうしていないわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00820140306/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、細かい分析をして、それに向けて細かく対応するというよりも、恐らく今までの消費税引上げのときに、所得階層別に細かく幾らから幾らまでの人にはこういう対策をする、幾らから幾らまではするというようなことは事実上やっていないし、物理的にできないと思うんですね"
            ]
        },
        {
            "speech_id": "118615261X00820140306_148",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-06",
            "speech_text": "○国務大臣（甘利明君）　そういう意味で申し上げているのではありませんが、詳細な数字については、例えば、簡素な給付措置を三千億とか、住宅取得に係る給付措置を一千億、ローン減税等の拡充対策を一千億行っております。\r\n　基本的には、消費税を引き上げて、それをきれいに階層ごとに分析をして対応するというのは過去にもやっていないはずなんですよ、所得層別にですね、どのくらい細かく分けるかは別ですよ。基本的には、安倍政権の考え方は、低所得者層には対応すると。そして、保険料の軽減措置も考えるということをやっているわけですね。その上で、全体的には、とにかく消費税を引き上げたときには、それをオーバーライドするような所得環境を整えていくというのが政策の本道だと思います。そういう本道に従って対応させていただいているということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00820140306/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、全体的には、とにかく消費税を引き上げたときには、それをオーバーライドするような所得環境を整えていくというのが政策の本道だと思います"
            ]
        },
        {
            "speech_id": "118615261X00820140306_159",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-06",
            "speech_text": "○国務大臣（甘利明君）　定量的には計算しておりません。できないと思いますよ、定量的に。定性的にしか言いようがないでしょう。\r\n　定性的に言えば、要するにＰＢの改善、これが例えば歳出の削減だけでやったとします。そうしたら、公需の出動が減ります。それは当然景気にはマイナスになります。ただし、ただしですよ、財政再建にそれが向かうということを市場が確認したら、それは日本国債の信頼性が上がります。ということは、金利に跳ね返る率が少なくなります。ということは、設備投資は伸びると思います。\r\n　そして、今回の場合は、委員は、五・二兆の改善、そんなに減らすんですか、そんなに減らすんですかと、その意味が私はよく分かりませんでした、昨日も。予算書を見ていただければ分かりますけれども、これは歳出削減じゃなくて税収増で改善しているんですよ。七・四兆円のうちの四・五兆円は消費税です。それ以外は税収増が主です。これは成長の果実です。それによって改善しているわけですから、景気にはマイナスに働いていないんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00820140306/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今回の場合は、委員は、五・二兆の改善、そんなに減らすんですか、そんなに減らすんですかと、その意味が私はよく分かりませんでした、昨日も"
            ]
        },
        {
            "speech_id": "118615261X00820140306_347",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-06",
            "speech_text": "○国務大臣（甘利明君）　日銀の物価安定目標というのが二％であります。それ以外に消費税が上がるわけです。まあそっくり乗っかるわけじゃなくて、大体消費税分の七掛けぐらいがＣＰＩに乗っかると思います、カバレッジからいって全てをカバーしているわけではないので。ですから、消費税の上がり分掛ける七〇％プラス物価安定目標がＣＰＩの上がり方になっていくんだと思います。\r\n　理想的には、一発でそれを超えていくというのが理想だと思いますけれども、なかなかそうもいかないと思いますが、少なくとも複数年でその物価の上昇を超えていくような賃金上昇があれば、好循環は非常に強く回っていくというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00820140306/347",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　理想的には、一発でそれを超えていくというのが理想だと思いますけれども、なかなかそうもいかないと思いますが、少なくとも複数年でその物価の上昇を超えていくような賃金上昇があれば、好循環は非常に強く回っていくというふうに思っております"
            ]
        },
        {
            "speech_id": "118615261X00720140305_184",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-05",
            "speech_text": "○国務大臣（甘利明君）　六十名の有識者、専門家からヒアリングを行いまして、有意義な御意見をいただいたわけでございます。\r\n　具体的には、今年の四月の五パーから八パーへの消費税引上げについては七割超が適切又はやむを得ないという意見を述べられていました。ただ、その場合にも様々な対策を講じる必要があるとの意見が多く出されました。他方、景気やデフレ脱却に与える影響を懸念をして、消費税率の引上げ時期であるとか引上げ幅を変更すべきだという意見、あるいは消費税率引上げ自体に反対という意見もありました。\r\n　そこで、具体的な御質問の三点、まず駆け込み需要に関して、駆け込み需要とその反動減の緩和については、景気の下振れリスクへの対応や経済の自律的成長力を高める政策を求める意見、それから逆進性につきましては、低所得者対策の必要性があるとの意見、それから財政健全化については、財政の信認維持のために中長期の財政再建へのコミットが重要との意見がありました。\r\n　本年四月の消費税引上げにつきましては、こうした集中点検会合であるとか経済財政諮問会議等における議論も踏まえまして、税制抜本改革法附則十八条第三項に基づきまして経済状況等を総合的に勘案した上で、さらに総理が最終判断をされたというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00720140305/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方、景気やデフレ脱却に与える影響を懸念をして、消費税率の引上げ時期であるとか引上げ幅を変更すべきだという意見、あるいは消費税率引上げ自体に反対という意見もありました",
                "\r\n　本年四月の消費税引上げにつきましては、こうした集中点検会合であるとか経済財政諮問会議等における議論も踏まえまして、税制抜本改革法附則十八条第三項に基づきまして経済状況等を総合的に勘案した上で、さらに総理が最終判断をされたというふうに認識しております"
            ]
        },
        {
            "speech_id": "118615261X00720140305_188",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-05",
            "speech_text": "○国務大臣（甘利明君）　消費税を引き上げますと、まず駆け込み需要があります。これはプラスに働きます。しかし、その後、反動減があります。これはマイナスに働きます。\r\n　そこで、駆け込み需要を算定しますと、二十五年度の実質ＧＤＰ成長率は〇・四％ポイント程度押し上げられるというふうに見込まれます。そして、反動減でありますけれども、二十六年度の反動減は駆け込み需要と同じくらいの規模、つまりやはり〇・四％ポイント、これが見込まれるわけであります。これ一切対策をしないで、そのままでいったとしますとです。\r\n　それから、前回というお話でありますが、一九九七年の消費税率の引上げ、三パーから五パーに上げたときでありますが、これが経済に及ぼした影響についてでありますが、この九七年当時の経済動向を振り返りますと、まず消費税率引上げによります駆け込み需要と反動減が大きく現れました。その後に、しかしプラス成長に復帰をしたのでありますけれども、同年夏以降のアジア通貨危機や金融システム不安の影響等から、一旦回復したのでありますけれども、再びマイナス成長へと転じたというふうに理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00720140305/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その後に、しかしプラス成長に復帰をしたのでありますけれども、同年夏以降のアジア通貨危機や金融システム不安の影響等から、一旦回復したのでありますけれども、再びマイナス成長へと転じたというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "118615261X00720140305_200",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-05",
            "speech_text": "○国務大臣（甘利明君）　これは各種経済対策をまず打っております。先ほど、駆け込み需要と反動減がＧＤＰ〇・四、ですから、はじいていくと二兆円弱ぐらいでしょうか、これは民間の調査機関もそうはじいていたわけであります。\r\n　ただ、そうであっても、駆け込み需要はともかくとして、反動減をできるだけ抑えていこうということで五・五兆円の経済対策を行ったわけであります。これは、反動減だけであるならば、五・五兆とか、あるいは一兆円の減税対策というのは必要ないという理屈になるんだと思います。ただ、我々は、反動減を埋めるだけではなくて、成長軌道にしっかりと乗せていくということも含めて相当規模の経済対策を打ったわけであります。\r\n　その心は、経済成長をすること、企業が収益を改善することが賃金の改善に向かうと、そして、賃金の改善が更に消費行動につながって、それが生産行動につながっていくという好循環をつくっていくと、そのことが大事だということを各方面に説明してきたわけでありますし、そのために政労使の会議を持ったわけであります。\r\n　あわせて、消費税の引上げというのはそっくり社会保障の安定と充実に向かわせると。ということは、これはこれからも政府がしっかり説明をしていく必要があると思いますけれども、将来にわたる安心感をそれを行わないよりもより確保をしていくと、そのことを通じて消費が落ちていかないようにしていくということも併せて取り組んでいるわけであります。\r\n　それらを通じて、一刻も早く消費者物価の上昇を超えて賃金が上昇していくという環境を整備したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00720140305/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、反動減だけであるならば、五・五兆とか、あるいは一兆円の減税対策というのは必要ないという理屈になるんだと思います",
                "\r\n　あわせて、消費税の引上げというのはそっくり社会保障の安定と充実に向かわせると",
                "\r\n　それらを通じて、一刻も早く消費者物価の上昇を超えて賃金が上昇していくという環境を整備したいと思っております"
            ]
        },
        {
            "speech_id": "118615261X00520140303_021",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-03",
            "speech_text": "○国務大臣（甘利明君）　輸出入においては、輸入がリアルタイムで物価に反映してくると思います。輸出が伸びてくるというのがタイムラグがあると。そこで、中小企業が輸入に対する仕入価格の上昇をきちっと転嫁できるように、これは二つの点で我々は留意しています。\r\n　一つは、政労使の会議において、賃金を上げるということと同時に、取引業者、下請事業者に対して適正な下請価格、仕入価格を確保してくださいということも三者の中の共通認識に入っているわけであります。\r\n　それからもう一点は、今後の消費税については監視体制をしっかり取って、そして場合によっては公取の出動も辞さずという体制、そのときには不適切な対応をした事業者は公表をするということも含めて対応を考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00520140303/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それからもう一点は、今後の消費税については監視体制をしっかり取って、そして場合によっては公取の出動も辞さずという体制、そのときには不適切な対応をした事業者は公表をするということも含めて対応を考えております"
            ]
        },
        {
            "speech_id": "118604889X00120140219_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-02-19",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　デフレからの早期脱却と経済再生を図るため、三本の矢を一体として強力に推進した効果もあって、日本経済は力強さを取り戻しつつあり、物価動向はもはやデフレ状況ではありません。景気回復の動きを確実なものとし、経済の好循環を実現するのが安倍内閣二年目の課題であります。\r\n　四月からの消費税率引き上げに際しましては、好循環実現のための経済対策を実行に移す平成二十五年度補正予算の早期執行や実効性のある転嫁対策を含め、経済政策パッケージを着実に実行してまいります。\r\n　さらに、所得拡大促進税制の拡充や復興特別法人税の一年前倒し廃止等の施策を講じるとともに、政労使会議で取りまとめた共通認識に基づき、好循環実現に向けた取り組みを進めてまいります。\r\n　安倍政権の成長戦略は、策定がゴールではなく、スタートであります。まずは、日本再興戦略の実行に全力を挙げます。先日閣議決定をした産業競争力の強化に関する実行計画に基づき、各施策の確実な実行に取り組んでまいります。また、成長戦略進化のための今後の検討方針を踏まえ、年央の成長戦略改定を目指します。\r\n　来年度予算案では、公債発行額を前年度より減額し、一般会計の基礎的財政収支の赤字について中期財政計画に掲げた目標を上回る改善額を実現しています。今後とも、歳出歳入両面での取り組みの継続により、中期財政計画に掲げた財政健全化目標の実現を目指します。\r\n　経済財政諮問会議においては、そのもとに設置をした「選択する未来」委員会における日本経済の中長期的発展に向けた議論を踏まえつつ、年央の骨太方針取りまとめに向け、経済の好循環を実現し、デフレ脱却、経済再生と財政再建の双方を実現する道筋について検討を進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域において、二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものです。\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります。\r\n　社会保障と税の一体改革につきましては、昨年成立をした社会保障制度改革の全体像と進め方を示した法律に基づき、改革を着実に推進してまいります。\r\n　また、社会保障・税番号制度につきましては、番号法の施行に向けて、必要なシステム整備、情報保護評価への対応、広報活動などの準備を進めてまいります。\r\n　ＰＦＩについては、民間投資の喚起による成長力強化のため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの推進及び民間資金等活用事業推進機構の適切な運営を図ってまいります。また、地域経済活性化支援機構について、機能拡充を内容とする同機構法の一部改正の御審議をお願いすることを予定いたしております。\r\n　ＮＰＯやソーシャルビジネス等については、寄附税制活用、担い手育成などを通じ、活力あふれる共助社会づくりを進めます。\r\n　柴山委員長を初め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00120140219/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレからの早期脱却と経済再生を図るため、三本の矢を一体として強力に推進した効果もあって、日本経済は力強さを取り戻しつつあり、物価動向はもはやデフレ状況ではありません",
                "\r\n　我が国としては、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく全力を挙げて交渉に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118605261X00720140213_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○甘利国務大臣　中期財政計画、これは閣議了解をしたものでありますけれども、これにおきまして定めているのは、財政健全化目標に向けて、二十六年度及び二十七年度の各年度において、歳出歳入両面の取り組みにより、国の一般会計の基礎的財政収支を少なくとも四兆円程度ずつ改善するということであります。これは、どういう手段をもってということを明確に書いているものではなくて、収支において努力、取り組んでいくということであります。\r\n　消費税率の一〇％への引き上げについては、総理がお答えになりましたように、税制抜本改革法にのっとって、経済状況を総合的に勘案しながら、本年中に適切に判断を行うものというふうに考えておりますし、総理もそういう御答弁でありました。\r\n　中期財政計画の取り扱いにつきましては、消費税率の一〇％への引き上げ判断も含めて、財政健全化目標に向けた歳出歳入両面の取り組みを進めながら、経済、財政を展望して、必要に応じて検討するということになっているわけであります。\r\n　いずれにいたしましても、二〇一五年度における国、地方の基礎的財政収支赤字対ＧＤＰ比の半減、それから二〇二〇年には黒字化、この目標に向けて、引き続き、歳出と歳入の両面の取り組みを強力に進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、二〇一五年度における国、地方の基礎的財政収支赤字対ＧＤＰ比の半減、それから二〇二〇年には黒字化、この目標に向けて、引き続き、歳出と歳入の両面の取り組みを強力に進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00720140213_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○甘利国務大臣　中期財政計画では、歳出歳入両面においておおむね二カ年度四兆ずつ、それから先の話は定性的な書き方しかしておりません。\r\n　一五年度につきまして、四兆ずつの改善、その中でいろいろな手法を考えていくということでありますから、そうした中で、消費税率が仮に八パーから一〇パーに上がらなかった場合については、その時点で、歳出歳入、どういう取り組みがあるかということを再度その状況に沿って検討を加えていくことになろうかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一五年度につきまして、四兆ずつの改善、その中でいろいろな手法を考えていくということでありますから、そうした中で、消費税率が仮に八パーから一〇パーに上がらなかった場合については、その時点で、歳出歳入、どういう取り組みがあるかということを再度その状況に沿って検討を加えていくことになろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X00720140213_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○甘利国務大臣　委員御指摘のとおり、八パー、一〇パーの判断というのは、経済状況が非常に判断材料として大きな要素を占めると思います。経済が仮に失速するようなことがあれば、これはその上に消費税引き上げという判断はなかなか難しくなってくると思いますから、そういう中では税収の自然増もなかなか見込めないということで、抜本的に収支について考え直す必要があるということは、御指摘のとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経済が仮に失速するようなことがあれば、これはその上に消費税引き上げという判断はなかなか難しくなってくると思いますから、そういう中では税収の自然増もなかなか見込めないということで、抜本的に収支について考え直す必要があるということは、御指摘のとおりだと思います"
            ]
        },
        {
            "speech_id": "118605261X00520140210_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○甘利国務大臣　消費税は、適正に転嫁がなされて初めてその期待される機能が適切に発揮されるわけでありますから、どこか中小企業事業者が泣きを見るというような形で執行されるものではないということは、御指摘のとおりでございます。\r\n　一月の二十八日に関係閣僚会議を開きまして、転嫁対策推進本部を開催いたしました。万全の転嫁対策を講じていくということを確認したわけでありますが、具体的には、昨年は十一月に中小企業者十五万社に書面調査をしまして、取引先、元請等々で無理難題を強いられていないかということを調査いたしました。その結果、疑義があるものについて立入検査をしまして、指導したわけであります。\r\n　本年、二十六年度、消費税を引き上げた以降、速やかに、今度はほとんどの中小企業者、個人企業者をカバーする調査をしたいと思っております。これには病院や学校法人も含めてその対象としたいと思っておりますが、その結果、違反行為があった場合には、立入検査、改善命令、そして企業名公表等々、厳しく対処していきたいというふうに思っております。\r\n　加えて、各省ごとに相談の窓口を設けておりますし、内閣府に総合相談窓口も設けております。心配事がありましたら、そちらに御連絡いただければ直ちに対処する体制を整えてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　消費税は、適正に転嫁がなされて初めてその期待される機能が適切に発揮されるわけでありますから、どこか中小企業事業者が泣きを見るというような形で執行されるものではないということは、御指摘のとおりでございます",
                "これには病院や学校法人も含めてその対象としたいと思っておりますが、その結果、違反行為があった場合には、立入検査、改善命令、そして企業名公表等々、厳しく対処していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X00420140204_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○甘利国務大臣　確かに、前回の補正、その後の年度予算、そして今回のそれと比べますと、前回の補正が大きい分だけ今回減っているというのは御指摘のとおりであります。\r\n　しかし、前回は、その前に急激に景気が落ち込んで、底割れが起きるんじゃないかという不安が日本じゅうを包んだわけですね。でありますから、例えば政権交代がないとしても、前政権下でも確実に相当規模の補正を組んだであろうということが言われていたわけであります。\r\n　その私どもが組んだ補正の効果があって上向きになってきて、あわせて、アベノミクスがしっかりときいてきて、全体の水位が上がってきた中でのことでありますから、今回の補正については、消費税を引き上げる、そこの駆け込み需要、反動減、それを精査しまして、それをしっかり埋め戻す、プラス、成長軌道にしっかりと経済全体を戻していく、そういう計算のもとではじいたものでありますから、公共事業費で比較をすれば確かに少ないのでありますけれども、それをカバーするような民需でしっかりと経済を底上げしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その私どもが組んだ補正の効果があって上向きになってきて、あわせて、アベノミクスがしっかりときいてきて、全体の水位が上がってきた中でのことでありますから、今回の補正については、消費税を引き上げる、そこの駆け込み需要、反動減、それを精査しまして、それをしっかり埋め戻す、プラス、成長軌道にしっかりと経済全体を戻していく、そういう計算のもとではじいたものでありますから、公共事業費で比較をすれば確かに少ないのでありますけれども、それをカバーするような民需でしっかりと経済を底上げしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X00220140131_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○甘利国務大臣　今回、消費税が上がるということ、全額社会保障の安定と充実に充てる、基礎年金の二分の一にするための費用、恒久財源、税源がなかった、それを今回手当てをするということは、年金受給者にとってみれば、年金が将来にわたって安定してくるという、いわゆる安心感につながる。よく民主党の先生方が、社会保障というのは将来の安心を培うことになるから、それが景気の後ろ盾になるとおっしゃっていたとおりのことになっていくかと思います。\r\n　あわせて、消費税の影響を受ける年金生活者については、給付金ということも予算上立ててありますし、加えて、年金受給者の中にも余裕のある人は当然います。日本の個人金融資産の六割は高齢者の所有ということにもなっておりますから、そういう人たちに対して将来にわたっての安心感、安定感を与えるということは、消費を喚起するということにもなろうかと思っております。\r\n　あわせて、先ほど、アベノミクスは株が上がって消費が云々というお話がありましたけれども、大事なことは、アベノミクスは何が一番大事だったかといいますと、デフレマインドを払拭したんですね。デフレマインドというのは、お金は使わない方が得という認識なんです。それを、デフレを脱却するということは、必要なものは今買った方が得だという認識に変えていった。ここが物すごく大きい消費効果になってきたんだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　今回、消費税が上がるということ、全額社会保障の安定と充実に充てる、基礎年金の二分の一にするための費用、恒久財源、税源がなかった、それを今回手当てをするということは、年金受給者にとってみれば、年金が将来にわたって安定してくるという、いわゆる安心感につながる",
                "よく民主党の先生方が、社会保障というのは将来の安心を培うことになるから、それが景気の後ろ盾になるとおっしゃっていたとおりのことになっていくかと思います",
                "日本の個人金融資産の六割は高齢者の所有ということにもなっておりますから、そういう人たちに対して将来にわたっての安心感、安定感を与えるということは、消費を喚起するということにもなろうかと思っております",
                "\r\n　あわせて、先ほど、アベノミクスは株が上がって消費が云々というお話がありましたけれども、大事なことは、アベノミクスは何が一番大事だったかといいますと、デフレマインドを払拭したんですね"
            ]
        },
        {
            "speech_id": "118605254X00120140124_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　長引くデフレからの早期脱却と経済再生を図るため、安倍内閣では、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進してきました。\r\n　その効果もあって、実質ＧＤＰが四四半期連続でプラス成長となり、有効求人倍率が約六年ぶりに一倍を回復するなど、日本経済は力強さを取り戻しつつあります。政権発足時と比べると、中小企業を含めて業況は幅広く改善をし、全ての地域で景況が改善をしています。\r\n　物価動向は、もはやデフレ状況ではありません。デフレ脱却に向けて着実に前進をしております。\r\n　このように、アベノミクスの開始から一年たち、日本経済は閉塞を脱し、明るさが広がっています。これをさらに広げ、経済の好循環を実現するのが、二年目の課題であります。\r\n　本日閣議決定をした政府経済見通しでは、平成二十六年度の日本経済について、消費税率引き上げに伴う駆け込み需要の反動減には留意が必要でありますが、各施策の推進等により、年度を通して見れば、前年度に引き続き、堅調な内需に支えられた景気回復が見込まれ、経済の好循環が徐々に実現していくと考えられます。経済成長率は、実質で一・四％程度、名目で三・三％程度と見込んでおります。\r\n　本年四月に実施をする消費税率引き上げに際しては、駆け込み需要とその反動減を緩和し、景気の下振れリスクに対応するとともに、その後の成長力底上げと好循環実現を図りつつ、持続的な経済成長につなげていくため、昨年十二月に閣議決定をした好循環実現のための経済対策を含め、経済政策パッケージを着実に実行していく必要があります。\r\n　本経済対策は、競争力強化策や、女性・若者・高齢者・障害者向け施策、復興、防災・安全対策の加速等を内容とし、その規模は、国費五・五兆円程度、事業規模十八・六兆円程度となっております。\r\n　本経済対策の効果が的確に発現をし、消費税率引き上げに伴う反動減に適切に対応できるよう、迅速に対策の具体化を図るとともに、各施策の進捗状況などを調査し、適切に公表をしてまいります。\r\n　企業収益の拡大が速やかに賃金上昇や雇用拡大につながり、消費の拡大や投資の増加を通じてさらなる企業収益の拡大に結びつくという経済の好循環を実現するため、所得拡大促進税制の拡充や、復興特別法人税の一年前倒しでの廃止といった思い切った税制措置を決定するとともに、賃上げする中小企業、小規模事業者への補助金の優先配分等の施策を講じてまいります。\r\n　政労使会議において、好循環実現に向けて経済界、労働界、そして政府が行うべき取り組みを共通認識として取りまとめたところであり、その環境整備に引き続き全力で取り組み、成果をしっかりと確認してまいります。\r\n　日本銀行は、昨年四月、二％の物価安定目標を、二年程度の期間を念頭に、できるだけ早期に実現するため、量的・質的金融緩和を導入し、現在、これを推進しております。政府としては、日本銀行がこの目標をできるだけ早期に実現することを期待いたします。\r\n　こうしたアベノミクスの効果が地域の隅々まで及ぶようにするため、オリンピック開催決定を契機にした地域活性化、地域産業の集積促進といった課題等に関係省庁が連携して重点的に取り組む必要があります。あわせて、地域の課題解決や活性化の重要な担い手であるＮＰＯやソーシャルビジネス等の育成などを通じて、活力あふれる共助社会づくりを進めてまいります。\r\n　安倍政権の成長戦略は進化する成長戦略であり、策定がゴールではなく、スタートであります。日本経済にあらわれた回復の動きを持続的な経済成長につなげていくため、引き続き、成長戦略を強力に推進してまいります。\r\n　まずは、昨年策定をした日本再興戦略の各施策の実行に全力を挙げます。\r\n　さきの臨時国会では、成長戦略実行国会として、産業競争力強化法、国家戦略特区法等の画期的な法律が成立をいたしました。三月に国家戦略特区の具体的な地域を決定するなど、これらの法律をしっかり実行に移してまいります。また、産業競争力の強化に関する実行計画を閣議決定し、日本再興戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、年央の成長戦略改訂を目指し、先般、成長戦略進化のための今後の検討方針を産業競争力会議において取りまとめたところであります。本方針を踏まえ、雇用・人材、農業、医療・介護といった分野のさらなる構造改革に取り組み、日本に眠る潜在力を最大限引き出します。\r\n　特に、日本が、世界を変えるようなイノベーションを生み出す国となるよう、科学技術の司令塔機能を確立し、研究成果を産業につなげていくための取り組みを進めます。\r\n　女性の活躍は、成長戦略の大きな柱であります。我が国最大の潜在力である女性の力を最大限引き出すため、施策を総動員してまいります。\r\n　さらに、民間投資の喚起による成長力強化を実現するため、ＰＰＰ・ＰＦＩの抜本改革に向けたアクションプランの着実な推進とともに、民間資金等活用事業推進機構の適切な運営の確保及び密接な連携を図ってまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と二十一世紀型の新たな経済統合ルールを構築する野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものであります。\r\n　昨年十二月にシンガポールで開催をされた閣僚会合では、妥結には至りませんでしたが、残された主要課題の大部分について、交渉妥結へ向け実質的な進展がありました。\r\n　我が国としては、各国とともに、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、引き続き全力を挙げて交渉に取り組んでまいります。\r\n　これらの施策とあわせて、経済再生が財政健全化を促し、財政健全化の進展が経済再生の一段の進展に寄与するという好循環を目指し、経済再生と財政健全化の双方の実現に取り組んでまいります。\r\n　来年度予算案につきましては、経済成長に伴う税収の自然増や歳出の効率化により、公債発行額を前年度より減額し、国の一般会計の基礎的財政収支の赤字については、中期財政計画において掲げた目標を上回る改善額を実現しております。\r\n　こうした歳出歳入両面での取り組みの継続により、国、地方を合わせた基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比を半減し、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引き下げを目指すとの財政健全化目標の実現を目指します。\r\n　今後の半世紀、世界経済や人口など、日本を取り巻く環境には大きな変化が予想されます。こうした中で、世界経済に占める日本経済の規模が縮小していくという見方もあります。しかしながら、こうした姿を政策努力や人々の意志によって大きく変える、すなわち、未来を選択することが求められています。\r\n　アベノミクスによって生じた景気回復の動きを確実なものとし、我が国の中長期的発展につなげていくためには、人口減少など今後の構造変化を見据えつつ、二〇二〇年ころまでに重点的かつ分野横断的に取り組むべき課題を抽出し、その課題克服に向け包括的に取り組みを進めていくことが重要です。\r\n　このため、「選択する未来」委員会を設置し、具体的な取り組みを二〇二〇年に向けて進めていくための議論を行ってまいります。\r\n　今後、本委員会の議論を踏まえ、日本経済が抱える中長期的課題を明らかにしつつ、年央の骨太方針取りまとめに向け、経済財政諮問会議において、引き続き、デフレ脱却・経済再生と財政健全化の好循環実現のための道筋について検討を進めてまいります。\r\n　少子高齢化が進展する中で、社会保障の充実、安定化と財政健全化を同時に達成する観点から、社会保障・税一体改革に取り組む必要があります。\r\n　昨年、社会保障制度改革国民会議の議論等を踏まえ、社会保障制度改革の全体像と進め方を示した法律が成立をいたしました。この法律に基づき、今後、必要な法案を国会に提出するとともに、関係閣僚から成る改革推進本部や、有識者から成る改革推進会議を設置し、改革を着実に推進してまいります。\r\n　第二次安倍内閣が発足をして一年がたちました。この間、日本経済は力強さを取り戻しつつありますが、先般のダボス会議において示されたアベノミクスへの大きな期待に応えるためには、より一層取り組みを強化する必要性を実感いたしました。\r\n　昨年十二月、私は、早期の舌がんで入院をし、多くの皆様に御迷惑をおかけいたしました。幸い、短期間で公務に復帰をすることができました。\r\n　盲腸の手術すらしたことのない私にとって極めてつらい経験でありましたが、同時に、多くの人に支えられていることを痛感いたしました。立ちどまって感謝をする機会が与えられたのだと思います。今後私がなすべきことは、さらなる努力、精進を通じて、今までに倍する貢献を国家国民のためになすことであると決意をいたしました。\r\n　今後とも、安倍総理のリーダーシップのもと、好循環実現国会の審議を通じて迅速かつ着実に施策を実行し、女性や若者を初め、頑張る人たちの雇用を拡大し、経済成長の成果を国民一人一人が実感できるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。\r\n　ありがとうございました。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00120140124/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　物価動向は、もはやデフレ状況ではありません",
                "\r\n　企業収益の拡大が速やかに賃金上昇や雇用拡大につながり、消費の拡大や投資の増加を通じてさらなる企業収益の拡大に結びつくという経済の好循環を実現するため、所得拡大促進税制の拡充や、復興特別法人税の一年前倒しでの廃止といった思い切った税制措置を決定するとともに、賃上げする中小企業、小規模事業者への補助金の優先配分等の施策を講じてまいります",
                "\r\n　政労使会議において、好循環実現に向けて経済界、労働界、そして政府が行うべき取り組みを共通認識として取りまとめたところであり、その環境整備に引き続き全力で取り組み、成果をしっかりと確認してまいります",
                "政府としては、日本銀行がこの目標をできるだけ早期に実現することを期待いたします",
                "日本経済にあらわれた回復の動きを持続的な経済成長につなげていくため、引き続き、成長戦略を強力に推進してまいります",
                "我が国最大の潜在力である女性の力を最大限引き出すため、施策を総動員してまいります",
                "\r\n　我が国としては、各国とともに、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映すべく、引き続き全力を挙げて交渉に取り組んでまいります",
                "しかしながら、こうした姿を政策努力や人々の意志によって大きく変える、すなわち、未来を選択することが求められています",
                "\r\n　少子高齢化が進展する中で、社会保障の充実、安定化と財政健全化を同時に達成する観点から、社会保障・税一体改革に取り組む必要があります",
                "この間、日本経済は力強さを取り戻しつつありますが、先般のダボス会議において示されたアベノミクスへの大きな期待に応えるためには、より一層取り組みを強化する必要性を実感いたしました",
                "\r\n　盲腸の手術すらしたことのない私にとって極めてつらい経験でありましたが、同時に、多くの人に支えられていることを痛感いたしました",
                "\r\n　今後とも、安倍総理のリーダーシップのもと、好循環実現国会の審議を通じて迅速かつ着実に施策を実行し、女性や若者を初め、頑張る人たちの雇用を拡大し、経済成長の成果を国民一人一人が実感できるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118615254X00120140124_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-01-24",
            "speech_text": "○国務大臣（甘利明君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　長引くデフレからの早期脱却と経済再生を図るため、安倍内閣では、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体として強力に推進をしてきました。その効果もあって、実質ＧＤＰが四四半期連続でプラス成長となり、有効求人倍率が約六年ぶりに一倍を回復するなど、日本経済は力強さを取り戻しつつあります。政権発足時と比べると、中小企業を含めて業況は幅広く改善をし、全ての地域で景況が改善をしています。物価動向は、もはやデフレ状況ではありません。デフレ脱却に向けて着実に前進をしています。\r\n　このように、アベノミクスの開始から一年がたち、日本経済は閉塞を脱し、明るさが広がっています。これを更に広げ、経済の好循環を実現するのが二年目の課題であります。\r\n　本日閣議決定をした政府経済見通しでは、平成二十六年度の日本経済について、消費税率引上げに伴う駆け込み需要の反動減には留意が必要でありますが、各施策の推進等により、年度を通して見れば、前年度に引き続き、堅調な内需に支えられた景気回復が見込まれ、経済の好循環が徐々に実現していくと考えられます。経済成長率は、実質で一・四％程度、名目で三・三％程度と見込んでおります。\r\n　本年四月に実施をする消費税率引上げに際しては、駆け込み需要とその反動減を緩和し、景気の下振れリスクに対応するとともに、その後の成長力底上げと好循環実現を図りつつ、持続的な経済成長につなげていくため、昨年十二月に閣議決定をした好循環実現のための経済対策を含め、経済政策パッケージを着実に実行していく必要があります。\r\n　本経済対策は、競争力強化策や、女性・若者・高齢者・障害者向け施策、復興、防災・安全対策の加速等を内容とし、その規模は、国費五・五兆円程度、事業規模十八・六兆円程度となっています。本経済対策の効果が的確に発現をし、消費税率引上げに伴う反動減に適切に対応できるよう、迅速に対策の具体化を図るとともに、各施策の進捗状況などを調査し、適切に公表してまいります。\r\n　企業収益の拡大が速やかに賃金上昇や雇用拡大につながり、消費の拡大や投資の増加を通じて更なる企業収益の拡大に結び付くという経済の好循環を実現するため、所得拡大促進税制の拡充や、復興特別法人税の一年前倒しでの廃止といった思い切った税制措置を決定するとともに、賃上げする中小企業・小規模事業者への補助金の優先配分等の施策を講じてまいります。\r\n　政労使会議において、好循環実現に向けて、経済界、労働界、そして政府が行うべき取組を共通認識として取りまとめたところであり、その環境整備に引き続き全力で取り組み、成果をしっかりと確認をしてまいります。\r\n　日本銀行は、昨年の四月、二％の物価安定目標を二年程度の期間を念頭に、できるだけ早期に実現をするため、量的・質的金融緩和を導入をし、現在これを推進をしています。政府としては、日本銀行がこの目標をできるだけ早期に実現することを期待をいたします。\r\n　こうしたアベノミクスの効果が地域の隅々まで及ぶようにするため、オリンピック開催決定を契機にした地域活性化、地域産業の集積促進といった課題等に関係省庁が連携して重点的に取り組む必要があります。あわせて、地域の課題解決や活性化の重要な担い手であるＮＰＯやソーシャルビジネス等の育成などを通じて、活力あふれる共助社会づくりを進めてまいります。\r\n　安倍政権の成長戦略は進化する成長戦略であり、策定がゴールではなく、スタートであります。日本経済に現れた回復の動きを持続的な経済成長につなげていくため、引き続き成長戦略を強力に推進をしてまいります。\r\n　まずは、昨年策定をした日本再興戦略の各施策の実行に全力を挙げます。さきの臨時国会では、成長戦略実行国会として、産業競争力強化法、国家戦略特区法等の画期的な法律が成立をいたしました。三月に国家戦略特区の具体的な地域を決定するなど、これらの法律をしっかり実行に移してまいります。また、産業競争力の強化に関する実行計画を閣議決定をし、日本再興戦略の各施策の確実な実行に取り組んでまいります。\r\n　また、年央の成長戦略改訂を目指し、先般、成長戦略進化のための今後の検討方針を産業競争力会議において取りまとめました。本方針を踏まえ、雇用・人材、農業、医療・介護といった分野の更なる構造改革に取り組み、日本に眠る潜在力を最大限引き出します。\r\n　特に、日本が世界を変えるようなイノベーションを生み出す国となるよう、科学技術の司令塔機能を確立をし、研究成果を産業につなげていくための取組を進めます。\r\n　女性の活躍は、成長戦略の大きな柱であります。我が国最大の潜在力である女性の力を最大限引き出すため、施策を総動員してまいります。\r\n　さらに、民間投資の喚起による成長力強化を実現するため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの着実な推進とともに、民間資金等活用事業推進機構の適切な運営の確保及び密接な連携を図ってまいります。\r\n　ＴＰＰは、アジア太平洋地域において、普遍的価値を共有する国々と二十一世紀型の新たな経済統合ルールを構築をする野心的な試みであり、この地域の成長の起爆剤になると同時に、人々の暮らしを豊かにするものであります。\r\n　昨年十二月にシンガポールで開催をされた閣僚会合では、妥結には至りませんでしたが、残された主要課題の大部分について、交渉妥結へ向け実質的な進展がありました。\r\n　我が国としては、各国とともに、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映をすべく、引き続き全力を挙げて交渉に取り組んでまいります。\r\n　これらの施策と併せて、経済再生が財政健全化を促し、財政健全化の進展が経済再生の一段の進展に寄与するという好循環を目指し、経済再生と財政健全化の双方の実現に取り組んでまいります。\r\n　来年度予算案につきましては、経済成長に伴う税収の自然増や歳出の効率化により、公債発行額を前年度より減額をし、国の一般会計の基礎的財政収支の赤字については、中期財政計画において掲げた目標を上回る改善額を実現をしております。\r\n　こうした歳出歳入両面での取組の継続により、国、地方を合わせた基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比を半減をし、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引下げを目指すとの財政健全化目標の実現を目指します。\r\n　今後の半世紀、世界経済や人口など、日本を取り巻く環境には大きな変化が予想されています。こうした中で、世界経済に占める日本経済の規模が縮小していくという見方もあります。しかしながら、こうした姿を政策努力や人々の意志によって大きく変える、すなわち、未来を選択することが求められています。\r\n　アベノミクスによって生じた景気回復の動きを確実なものとし、我が国の中長期的発展につなげるためには、人口減少など今後の構造変化を見据えつつ、二〇二〇年頃までに重点的かつ分野横断的に取り組むべき課題を抽出をし、その課題克服に向け包括的に取組を進めていくことが重要であります。\r\n　このため、「選択する未来」委員会を設置をし、具体的な取組を二〇二〇年に向けて進めていくための議論を行ってまいります。\r\n　今後、本委員会の議論を踏まえ、日本経済が抱える中長期的課題を明らかにしつつ、年央の骨太方針取りまとめに向け、経済財政諮問会議において、引き続き、デフレ脱却・経済再生と財政健全化の好循環実現のための道筋について検討を進めてまいります。\r\n　少子高齢化が進展する中で、社会保障の充実、安定化と財政健全化を同時に達成する観点から、社会保障・税一体改革に取り組む必要があります。昨年、社会保障制度改革国民会議の議論等を踏まえ、社会保障制度改革の全体像と進め方を示した法律が成立をいたしました。この法律に基づき、今後、必要な法案を国会に提出するとともに、関係閣僚から成る改革推進本部や有識者から成る改革推進会議を設置をし、改革を着実に推進をしてまいります。\r\n　第二次安倍内閣が発足をして一年がたちました。この間、日本経済は力強さを取り戻しつつありますが、先般のダボス会議において示されたアベノミクスへの大きな期待に応えるためには、より一層取組を強化する必要性を実感をいたしました。\r\n　昨年十二月、私は早期の舌がんで入院をし、多くの皆様に御迷惑をお掛けをいたしました。幸い短期間で公務に復帰をすることができました。盲腸の手術すらしたことのない私にとって極めてつらい経験でありましたが、同時に、多くの人に支えられていることを痛感をいたしました。立ち止まって感謝をする機会が与えられたのだと思います。今後私がなすべきことは、更なる努力、精進を通じて、今までに倍する貢献を国家国民のためになすことであると決意をいたしました。\r\n　今後とも、安倍総理のリーダーシップの下、好循環実現国会の審議を通じて迅速かつ着実に施策を実行し、女性や若者を始め、頑張る人たちの雇用を拡大をし、経済成長の成果を国民一人一人が実感をできるよう、全力を尽くしてまいります。\r\n　国民の皆様と議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X00120140124/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "物価動向は、もはやデフレ状況ではありません",
                "\r\n　政労使会議において、好循環実現に向けて、経済界、労働界、そして政府が行うべき取組を共通認識として取りまとめたところであり、その環境整備に引き続き全力で取り組み、成果をしっかりと確認をしてまいります",
                "政府としては、日本銀行がこの目標をできるだけ早期に実現することを期待をいたします",
                "日本経済に現れた回復の動きを持続的な経済成長につなげていくため、引き続き成長戦略を強力に推進をしてまいります",
                "我が国最大の潜在力である女性の力を最大限引き出すため、施策を総動員してまいります",
                "\r\n　我が国としては、各国とともに、交渉の早期妥結へ向けて努力をし、国益をしっかりと最終的な成果に反映をすべく、引き続き全力を挙げて交渉に取り組んでまいります",
                "しかしながら、こうした姿を政策努力や人々の意志によって大きく変える、すなわち、未来を選択することが求められています",
                "\r\n　少子高齢化が進展する中で、社会保障の充実、安定化と財政健全化を同時に達成する観点から、社会保障・税一体改革に取り組む必要があります",
                "この間、日本経済は力強さを取り戻しつつありますが、先般のダボス会議において示されたアベノミクスへの大きな期待に応えるためには、より一層取組を強化する必要性を実感をいたしました",
                "盲腸の手術すらしたことのない私にとって極めてつらい経験でありましたが、同時に、多くの人に支えられていることを痛感をいたしました",
                "\r\n　今後とも、安倍総理のリーダーシップの下、好循環実現国会の審議を通じて迅速かつ着実に施策を実行し、女性や若者を始め、頑張る人たちの雇用を拡大をし、経済成長の成果を国民一人一人が実感をできるよう、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "118504127X00220131120_016",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2013-11-20",
            "speech_text": "○甘利国務大臣　政府は、全ての項目について聖域なき見直しをしていくという宣言をしているわけであります。\r\n　これは、社会保障分野についても、社会保障というタイトルを上げれば中を精査しなくてもいいということではないということを言っているわけであります。精査をすれば、国民から預かる大事な税金でありますから、無駄を排するというのは責務だと思います。これはこういう分野だからそういう切り込みは許さぬということは許されないということを申し上げているわけであります。\r\n　もともと、消費税を引き上げるという原点は、社会保障が赤字国債でなされているとするならば、これは持続可能性が危うくなるわけであります。日本の財政が破綻した方向に向かっていく中で、社会保障の継続性が危ぶまれる、だからきちんと恒久財源を手当てする。つまり、赤字国債で賄っていれば将来の持続可能性が危うくなる、それを、ちゃんと将来にわたって確保できる財源をつくっていくんだ、こういう原点もあるわけであります。\r\n　でありますから、赤字国債の部分以外の、ただ拡充に充てろと言われたら、相変わらず残りの部分は全て赤字国債で賄うということは、社会保障の継続性を確保する努力が全くなされないということになりますから、そういう点も加味して消費税の引き上げというのはお願いしているわけでありますし、そういう中で、聖域をなくして、公共事業もそうです、社会保障も、あらかじめ、この看板が見えないか、だから踏み込むなということではなくして、全てについて、無駄があったら切り込んでいきますよという基本的な理念を示しているというふうに御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504127X00220131120/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "精査をすれば、国民から預かる大事な税金でありますから、無駄を排するというのは責務だと思います",
                "これはこういう分野だからそういう切り込みは許さぬということは許されないということを申し上げているわけであります",
                "\r\n　もともと、消費税を引き上げるという原点は、社会保障が赤字国債でなされているとするならば、これは持続可能性が危うくなるわけであります",
                "日本の財政が破綻した方向に向かっていく中で、社会保障の継続性が危ぶまれる、だからきちんと恒久財源を手当てする",
                "つまり、赤字国債で賄っていれば将来の持続可能性が危うくなる、それを、ちゃんと将来にわたって確保できる財源をつくっていくんだ、こういう原点もあるわけであります",
                "\r\n　でありますから、赤字国債の部分以外の、ただ拡充に充てろと言われたら、相変わらず残りの部分は全て赤字国債で賄うということは、社会保障の継続性を確保する努力が全くなされないということになりますから、そういう点も加味して消費税の引き上げというのはお願いしているわけでありますし、そういう中で、聖域をなくして、公共事業もそうです、社会保障も、あらかじめ、この看板が見えないか、だから踏み込むなということではなくして、全てについて、無駄があったら切り込んでいきますよという基本的な理念を示しているというふうに御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118514889X00220131105_184",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（甘利明君）　非常に実は大事な視点を御指摘をされたと思います。\r\n　総理から私が経済対策パッケージを策定するよう指示をいただきましたときに、まず基本的な考え方に据えたのが、消費税を引き上げることによって、事前には駆け込み需要というのがあります、事後には反動減というのがあります。この駆け込み需要と反動減というのは、景気に対する相当なマグニチュードで来るわけでありますから、それをしっかりならすということ。それから、そこは税制で、消費税が上がるから先に買わなきゃ、消費税が上がったらちょっと買えないねというのを税制上でならすということと、それから需要の落ち込みをきちんと埋めていくという視点。それからもう一つ、今委員御指摘の、単に落ち込んだ分を埋め戻すだけではなくて成長軌道を外さないようにしていくと。つまり、消費税導入がなかりせば回復をたどったであろう成長軌道に経済そのものをきちんと戻していくということが必要であります。反動減をしっかり埋め戻していくということ、それから経済を成長路線にちゃんと戻していくという二つの視点、一時的な需要を埋めるということと中長期的に成長を確保していくという、その二つから気を付けて策定をしたつもりでございます。\r\n　中身はいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514889X00220131105/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、消費税導入がなかりせば回復をたどったであろう成長軌道に経済そのものをきちんと戻していくということが必要であります"
            ]
        },
        {
            "speech_id": "118505254X00620131101_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-01",
            "speech_text": "○国務大臣（甘利明君）　長妻議員から、三点の質問がありました。\r\n　まず、財政健全化目標の達成に向けた道筋についてのお尋ねであります。\r\n　今般の社会保障・税一体改革におきましては、消費税率引き上げ分は、全額、社会保障の充実、安定化に充てられます。\r\n　経済政策パッケージは、競争力強化策や復興、防災・安全対策などに重点化をし、経済の好循環をつくっていくものでありまして、経済成長を通じて税収を増加させてまいります。\r\n　こうした取り組みとともに、国、地方の基礎的財政収支の改善につきましては、中期財政計画にのっとってまいります。\r\n　二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比を半減するために、経済再生と財政健全化の両立を図る観点から、今後二年間、国の一般会計の基礎的財政収支を少なくとも四兆円程度ずつ改善してまいります。\r\n　二〇二〇年度の黒字化に向けましては、一般会計上の基礎的財政収支を黒字化させることを基本としますが、具体的には、二〇一五年度の予算等を踏まえまして経済、財政を展望し、その後の五年間について、さらに具体的道筋を描いてまいります。\r\n　次に、目指すべき日本型資本主義についてお尋ねがありました。\r\n　安倍内閣といたしましては、短期的な投機に走るのではなく、長期的な投資をより重視する市場経済システムを確立し、イノベーションが連続的に起きる経済を目指してまいります。\r\n　このために、経済財政諮問会議のもとに専門調査会を設置し、こうした実体経済主導の持続可能な市場経済システムの姿について議論を行っているところであります。\r\n　企業が多様なステークホルダーとの結びつきを重視していくもとで、中長期的な投資やイノベーションが進み、質の高い雇用が増加する新しい成長が実現するよう、経済運営を図ってまいります。\r\n　最後に、高齢人口が最大になる三十年後の社会像についてのお尋ねであります。\r\n　我々が目指すべき姿は、人口減少と高齢化が進展する中にあっても、グローバル化に対応しつつ、強い日本、強い経済を実現することを通じて、全ての人々が生まれた喜びと誇りを持てる国をつくることであります。\r\n　このため、世界で一番企業が活躍しやすい国を目指すとともに、健康長寿、生涯現役社会を構築し、高齢者を含めた全員参加型社会を実現してまいります。\r\n　また、医療・介護保険、公的年金につきまして、受益と負担の均衡がとれた制度へと具体的な改革を進め、高齢者の方々が安心して暮らせる社会を構築してまいります。\r\n　これらによりまして、我が国の経済社会が再び希望と活力を取り戻すことを目指してまいります。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安倍内閣といたしましては、短期的な投機に走るのではなく、長期的な投資をより重視する市場経済システムを確立し、イノベーションが連続的に起きる経済を目指してまいります",
                "\r\n　我々が目指すべき姿は、人口減少と高齢化が進展する中にあっても、グローバル化に対応しつつ、強い日本、強い経済を実現することを通じて、全ての人々が生まれた喜びと誇りを持てる国をつくることであります",
                "\r\n　このため、世界で一番企業が活躍しやすい国を目指すとともに、健康長寿、生涯現役社会を構築し、高齢者を含めた全員参加型社会を実現してまいります",
                "\r\n　また、医療・介護保険、公的年金につきまして、受益と負担の均衡がとれた制度へと具体的な改革を進め、高齢者の方々が安心して暮らせる社会を構築してまいります",
                "\r\n　これらによりまして、我が国の経済社会が再び希望と活力を取り戻すことを目指してまいります"
            ]
        },
        {
            "speech_id": "118505254X00620131101_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-01",
            "speech_text": "○国務大臣（甘利明君）　四点の御質問であります。\r\n　まず、本法案の意義についてのお尋ねがありました。\r\n　社会保障・税一体改革につきましては、自民、公明、民主の三党で進めてきた経緯がありまして、今回提出をいたしました法案につきましても、三党で取りまとめた社会保障制度改革推進法や、それに基づき設置をされました社会保障制度改革国民会議の審議の結果等を踏まえて取りまとめられたものであります。\r\n　この法案は、今回の消費税率引き上げによりまして必要な財源を確保しつつ実施する社会保障制度改革の全体像や進め方を明らかにし、受益と負担の均衡がとれた持続可能な制度を確立するためのものでありまして、社会保障・税一体改革を推進する上で、重要な法案であります。\r\n　次に、自助、共助、公助のあり方を含めた社会保障のあるべき姿についてのお尋ねであります。\r\n　社会保障におきまして、共助と公助がセーフティーネットとしてしっかりと役割を果たすためにも、自助自立を基本とすることが大事だと思います。その上で、共助と公助を組み合わせ、弱い立場の人にはしっかりと援助の手を差し伸べることが重要であります。\r\n　こうした考え方のもとに、少子高齢化の進展、雇用慣行や家族形態の変化など、社会経済情勢の変化に応じて、自助、共助及び公助を最も適切に組み合わせながら、受益と負担の均衡がとれた持続的な社会保障制度を確立することが重要だと考えております。\r\n　次に、社会保障制度改革の着実な実施についてお尋ねがありました。\r\n　受益と負担の均衡がとれた持続可能な社会保障制度を確立するためには、必要な財源を確保しつつ、今回の法案に盛り込まれた改革の全体像及び進め方に基づき、改革を着実に実現していくことが重要であると考えております。\r\n　このために、本法案では、総理及び関係閣僚により構成をされる社会保障制度改革推進本部を内閣に設置いたしまして、総理のリーダーシップのもと、改革を総合的かつ計画的に推進するための取り組みやフォローアップを行うなど、改革を着実に進めることといたしております。\r\n　最後に、社会保障制度改革推進会議の設置の趣旨についてお尋ねがありました。\r\n　内閣に設置をすることとしている、有識者から成る社会保障制度改革推進会議におきましては、本法案に盛り込まれた当面講ずべき改革の進捗状況を把握しながら、いわゆる団塊の世代が全て七十五歳以上となる二〇二五年を展望しつつ、中長期的な改革について総合的に検討することとしております。\r\n　また、総理及び関係閣僚により構成をされる社会保障制度改革推進本部におきましては、当面講ずるべき改革を円滑に推進するとともに、改革推進会議の審議の結果等を踏まえて対応を検討するなど連携もとりながら、社会保障制度改革を総合的かつ集中的に推進することといたしております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この法案は、今回の消費税率引き上げによりまして必要な財源を確保しつつ実施する社会保障制度改革の全体像や進め方を明らかにし、受益と負担の均衡がとれた持続可能な制度を確立するためのものでありまして、社会保障・税一体改革を推進する上で、重要な法案であります",
                "\r\n　社会保障におきまして、共助と公助がセーフティーネットとしてしっかりと役割を果たすためにも、自助自立を基本とすることが大事だと思います",
                "その上で、共助と公助を組み合わせ、弱い立場の人にはしっかりと援助の手を差し伸べることが重要であります",
                "\r\n　こうした考え方のもとに、少子高齢化の進展、雇用慣行や家族形態の変化など、社会経済情勢の変化に応じて、自助、共助及び公助を最も適切に組み合わせながら、受益と負担の均衡がとれた持続的な社会保障制度を確立することが重要だと考えております",
                "\r\n　受益と負担の均衡がとれた持続可能な社会保障制度を確立するためには、必要な財源を確保しつつ、今回の法案に盛り込まれた改革の全体像及び進め方に基づき、改革を着実に実現していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118504889X00120131030_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-10-30",
            "speech_text": "○甘利国務大臣　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣並びにＴＰＰ担当大臣として、一言御挨拶を申し上げます。\r\n　政府は、長引くデフレからの早期脱却と経済再生を最優先課題として、三本の矢を一体として強力に推進し、その効果もあって、景気は緩やかに回復しつつあります。物価の動向を総合してみると、デフレ状況ではなくなりつつありますが、デフレ脱却は道半ばです。\r\n　今般、政府は、来年四月の消費税率八％への引き上げと、これに伴う対応として経済政策パッケージを決定いたしました。このパッケージの実行により、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげてまいります。\r\n　経済政策パッケージの第一として、成長力底上げのため、成長戦略の当面の実行方針に基づく規制・制度改革を加速するとともに、民間投資、産業新陳代謝の促進に向けた投資減税措置等を講じます。国家戦略特区関連法案や産業競争力強化法案等の関連法案を今国会に提出し、早期成立に努めてまいります。\r\n　第二に、企業収益の拡大が賃金の上昇や雇用の拡大につながり、それが消費や投資の増加を通じてさらなる経済の拡大を実現するという好循環を実現させるために、政労使会議において政労使三者の共通認識の醸成を図ります。あわせて、政府として、企業が賃上げを実現できる環境を整備するため、所得拡大促進税制を拡充するとともに、復興特別法人税の一年前倒しでの廃止について検討いたします。\r\n　第三に、五兆円規模の新たな経済対策を十二月上旬に策定いたします。経済対策を実行するための今年度補正予算とあわせて編成する来年度予算においても、経済成長に資する施策に重点化し、その予算編成の基本方針を経済財政諮問会議で取りまとめます。\r\n　これらにより、デフレ脱却と経済再生に向けた道筋を確かなものとしてまいります。あわせて、中期財政計画に掲げられた取り組みを着実に進めてまいります。今後の経済財政諮問会議における経済財政状況の定期的な検証を踏まえつつ、デフレ脱却、経済再生と財政再建の両立を図ってまいります。\r\n　消費税率の引き上げに際し、消費税の円滑かつ適正な転嫁を確保するため、政府一丸となって強力な転嫁対策を実施してまいります。\r\n　社会保障と税の一体改革につきましては、社会保障制度改革国民会議の議論等を踏まえて改革の全体像と進め方を示した法案を今国会に提出するなど、着実に取り組みを進めてまいります。\r\n　社会保障・税番号制度については、番号法の施行に向けて、特定個人情報保護委員会の体制の整備、国や地方公共団体等の必要なシステム整備などの準備を進めてまいります。\r\n　ＴＰＰは、アジア太平洋地域に二十一世紀型の新たな経済統合ルールを構築する野心的な試みであります。我が国といたしましては、強い交渉力を持って、守るべきものは守り、攻めるべきものは攻めることにより、国益を最大限に実現しつつ、年内の交渉妥結に向け、積極的な役割を果たしていく考えです。\r\n　民間投資の喚起による成長力強化を実現するため、ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプランの着実な推進とともに、今般設立した民間資金等活用事業推進機構の適切な運営の確保及び密接な連携を図ってまいります。\r\n　ＮＰＯやソーシャルビジネス等については、その活動の透明性を高めるとともに、寄附税制の活用や担い手の育成等を進めてまいります。\r\n　柴山委員長を初め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504889X00120131030/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらにより、デフレ脱却と経済再生に向けた道筋を確かなものとしてまいります",
                "我が国といたしましては、強い交渉力を持って、守るべきものは守り、攻めるべきものは攻めることにより、国益を最大限に実現しつつ、年内の交渉妥結に向け、積極的な役割を果たしていく考えです"
            ]
        },
        {
            "speech_id": "118505254X00520131029_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-29",
            "speech_text": "○国務大臣（甘利明君）　今後の経済再生に向けた取り組みについてのお尋ねがありました。\r\n　消費税率引き上げによる経済への影響を乗り越え、日本経済の再生を図るためには、消費税率の引き上げによる反動減を緩和し、景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげることが重要であります。\r\n　このために、十月一日に五兆円規模の新たな経済対策を含む経済政策パッケージを策定するとともに、その一部として、成長戦略の当面の実行方針を決定し、成長戦略について、特に当面実行していくべき施策について方針を明らかにしたところであります。\r\n　成長戦略につきましては、同実行方針に基づき、産業競争力強化法案に盛り込まれている企業実証特例制度による企業単位での規制改革や、収益力の飛躍的な向上に向けた事業再編、起業の促進など、果敢にチャレンジする企業を応援してまいります。\r\n　また、大胆な規制改革の突破口となる国家戦略特区を創設するなど、必要な施策の具体化を進めてまいります。\r\n　実行なくして成長なし。\r\n　御指摘のとおり、重要なことは、実行が伴うかどうかであります。今国会において結果を出していけるよう、政府としてもしっかり取り組んでまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00520131029/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税率引き上げによる経済への影響を乗り越え、日本経済の再生を図るためには、消費税率の引き上げによる反動減を緩和し、景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげることが重要であります",
                "\r\n　成長戦略につきましては、同実行方針に基づき、産業競争力強化法案に盛り込まれている企業実証特例制度による企業単位での規制改革や、収益力の飛躍的な向上に向けた事業再編、起業の促進など、果敢にチャレンジする企業を応援してまいります",
                "\r\n　また、大胆な規制改革の突破口となる国家戦略特区を創設するなど、必要な施策の具体化を進めてまいります",
                "今国会において結果を出していけるよう、政府としてもしっかり取り組んでまいります"
            ]
        },
        {
            "speech_id": "118514889X00120131029_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-10-29",
            "speech_text": "○国務大臣（甘利明君）　経済再生担当大臣、社会保障・税一体改革担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　日本経済再生及び経済財政政策について申し上げます。\r\n　政府は、長引くデフレからの早期脱却と経済再生を最優先課題として、三本の矢を一体として強力に推進し、その政策の効果もあって、景気は緩やかに回復しつつあります。また、物価の動向を総合してみると、デフレ状況ではなくなりつつありますが、デフレ脱却は道半ばです。\r\n　今般、政府は、税制抜本改革法の規定に基づき、経済状況等を総合的に勘案した検討を行った結果、来年四月の消費税率八％への引上げと、これに伴う対応として経済政策パッケージを決定をいたしました。このパッケージの実行により、反動減を緩和して景気の下振れリスクに対応するとともに、その後の経済の成長力の底上げと好循環の実現を図り、持続的な経済成長につなげてまいります。\r\n　経済政策パッケージの第一として、成長力底上げのため、成長戦略の当面の実行方針に基づき、国家戦略特区、企業実証特例制度等の創設や産業競争力会議、規制改革会議等の議論を通じて、規制・制度改革を加速するとともに、民間投資、産業新陳代謝の促進に向けた投資減税措置等を講じます。このため、国家戦略特区関連法案や産業競争力強化法案等の関連法案を今国会に提出し、早期成立に努めてまいります。\r\n　実行なくして成長なし。成長戦略が作文で終わらないよう、しっかり結果を出し、力強い経済成長を実現させます。\r\n　第二に、企業収益の拡大が賃金の上昇や雇用の拡大につながり、それが消費や投資の増加を通じて更なる経済の拡大を実現するという好循環を実現してまいります。そのため、政労使会議において、政労使三者が経済の好循環実現に向けた課題とそれぞれが取り組むべき対応について、共通認識の醸成を図ってまいります。あわせて、政府として、企業が賃上げを実現できる環境を整備するため、所得拡大促進税制を拡充するとともに、復興特別法人税の一年前倒しでの廃止について検討いたします。\r\n　第三に、五兆円規模の新たな経済対策を十二月上旬に策定します。競争力強化策や高齢者・女性・若者向け施策、復興、防災・安全対策の加速等を内容とし、今後具体化してまいります。また、経済対策を実行するための今年度補正予算と併せて編成する来年度予算においても、経済成長に資する施策に重点化することとし、その予算編成の基本方針を経済財政諮問会議で取りまとめます。\r\n　これらの取組により、デフレ脱却と経済再生に向けた道筋を確かなものにしてまいります。\r\n　あわせて、中期財政計画において示された財政健全化に向けた目標の達成のための取組を着実に進めてまいります。今後の経済財政諮問会議における経済財政状況の定期的な検証を踏まえつつ、デフレ脱却、経済再生と財政再建の両立を図ってまいります。\r\n　消費税率の引上げに際し、消費税の円滑かつ適正な転嫁を確保するため、政府一丸となって強力な転嫁対策を実施してまいります。\r\n　社会保障と税の一体改革については、社会保障の充実、安定化と財政健全化の同時達成を目指す観点から取り組むことが重要です。社会保障制度改革国民会議の議論等を踏まえて改革の全体像と進め方を示した法案を今国会に提出するなど、着実にそのための取組を進めてまいります。\r\n　社会保障・税番号制度については、今年五月に成立した番号法の施行に向けて、特定個人情報保護委員会の体制の整備、国や地方公共団体等の必要なシステム整備や広報活動などの準備を進めてまいります。\r\n　ＴＰＰについては、七月二十三日に正式に交渉に参加しました。先般インドネシアにて開催をされたＴＰＰ首脳会合では、交渉の年内妥結に向け、大きな流れができました。ＴＰＰは、アジア太平洋地域に二十一世紀型の新たな経済統合ルールを構築する野心的な試みです。我が国としては、強い交渉力をもって、守るべきものは守り、攻めるべきものは攻めることにより、国益を最大限に実現しつつ、年内の交渉妥結に向け積極的な役割を果たしていく考えです。\r\n　民間投資の喚起による成長力強化を実現するため、「ＰＰＰ／ＰＦＩの抜本改革に向けたアクションプラン」を着実に推進するとともに、今般設立をした民間資金等活用事業推進機構について、その適切な運営を確保しつつ、密接な連携を図ってまいります。\r\n　ＮＰＯやソーシャルビジネス等による地域の課題解決や活性化の促進のため、その活動の透明性を高め、信頼性を向上し、寄附税制の活用を進めるとともに、担い手の育成等を進めてまいります。\r\n　水岡委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514889X00120131029/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、国家戦略特区関連法案や産業競争力強化法案等の関連法案を今国会に提出し、早期成立に努めてまいります",
                "成長戦略が作文で終わらないよう、しっかり結果を出し、力強い経済成長を実現させます",
                "\r\n　第二に、企業収益の拡大が賃金の上昇や雇用の拡大につながり、それが消費や投資の増加を通じて更なる経済の拡大を実現するという好循環を実現してまいります",
                "\r\n　これらの取組により、デフレ脱却と経済再生に向けた道筋を確かなものにしてまいります",
                "\r\n　社会保障と税の一体改革については、社会保障の充実、安定化と財政健全化の同時達成を目指す観点から取り組むことが重要です",
                "社会保障制度改革国民会議の議論等を踏まえて改革の全体像と進め方を示した法案を今国会に提出するなど、着実にそのための取組を進めてまいります",
                "我が国としては、強い交渉力をもって、守るべきものは守り、攻めるべきものは攻めることにより、国益を最大限に実現しつつ、年内の交渉妥結に向け積極的な役割を果たしていく考えです"
            ]
        },
        {
            "speech_id": "118515261X00220131024_228",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（甘利明君）　社会保障自身を赤字で賄っているわけですね。そうすると……（発言する者あり）今消費税の話をしているんですよ。それをきちんと安定財源で確保しなければ持続性は確保できないじゃないですか。\r\n　復興税の話ですが、長期にわたって、あらゆる社会保障なり日本の国体全体を維持していくための強い経済が必要なんですよ。委員は、ほうっておいても日本の企業は日本にとどまって、どんな重税を課しても、利益を上げて納税をするとお考えなんでしょうか。日本経済を支えていく、長期に支えていく強い経済が必要なんですよ。そのためにこれをやっているんです。\r\n　それから、消費税が五％、今、日本は五％です。これから上げたらとんでもないことになる、だとしたら、世界中の国はみんなとんでもないことになっているはずですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それをきちんと安定財源で確保しなければ持続性は確保できないじゃないですか"
            ]
        },
        {
            "speech_id": "118515261X00220131024_273",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-24",
            "speech_text": "○国務大臣（甘利明君）　財務大臣がおっしゃると笑いを誘うんですが、実はきちんと真面目に考えておられるわけであります。\r\n　まず、二兆円というのは反動減を埋め戻すだけの金額です。それを、成長をアベノミクスで消費税がなかりせばたどったであろう成長軌道に押し上げていく。つまり、反動減を戻してそれから横ばいの成長じゃ困るのでございまして、これが予定どおりの、十年平均でいえば名目三パー、実質二パーに上げていかなくちゃならない底上げの費用があります。\r\n　そして、この五兆円の中には復興の特会に入れていく一兆三千億円も入っておりますから、実は五兆円といってもそんなに余裕があるわけじゃないんでありまして、二兆を引いて一兆三千億を引く、そこが反動減対策に主に使えるというところであります。その中には、復興特別法人税を前倒し廃止する八千億ないし九千億の分も組み込んでいかなきゃならないわけであります。もちろん、それ以外に投資減税というのは別枠、税としての別枠でありますけれども、予算のうちではないですけれども、そうやってはじいていきますと、意外と、私が見る限り、そんなに潤沢にあるというわけではないなという気がいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00220131024/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、それ以外に投資減税というのは別枠、税としての別枠でありますけれども、予算のうちではないですけれども、そうやってはじいていきますと、意外と、私が見る限り、そんなに潤沢にあるというわけではないなという気がいたします"
            ]
        },
        {
            "speech_id": "118515261X00120131023_394",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-23",
            "speech_text": "○国務大臣（甘利明君）　為替の変動に対する給付というのは今まで多分、漁船の燃費の補助等々、そういうのはありましたけれども、一般的に配るというシステムはなかったんだと思います。我々は、できるだけ早く為替の変動が経済に平準化されて、輸出の強みにもなりますけれども、輸入の弱みは輸出の強みにもなりますけれども、それらが平準化するようにできるだけスピードを上げたいというふうに思っております。\r\n　今回の措置は、消費税によって影響を受ける層、食品の購入比率が高いという層でありますけれども、収入に占めるですね、その一年半分に対処するというものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515261X00120131023/394",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我々は、できるだけ早く為替の変動が経済に平準化されて、輸出の強みにもなりますけれども、輸入の弱みは輸出の強みにもなりますけれども、それらが平準化するようにできるだけスピードを上げたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118304889X01620130531_152",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-31",
            "speech_text": "○甘利国務大臣　消費税は増税することが、前政権下の法案で決まっているわけであります。要は、環境が整っているかを我々は確認する必要があるわけであります。\r\n　財政再建と経済成長、これは両立させる、当然そうなんでありますけれども、片方が相手方をエンカレッジするという、相互の関係をつくっていかなければならないと思います。経済成長することによって、財政再建はよりしやすくなります。財政再建をすることによって、歳出の、政策経費の自由度合いは拡大するわけでありますから、それが景気をまた加速させる、景気が加速をすれば、歳入がふえて、財政再建はよりしやすくなるという、片方が片方をエンカレッジしていくということにしっかり取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01620130531/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　財政再建と経済成長、これは両立させる、当然そうなんでありますけれども、片方が相手方をエンカレッジするという、相互の関係をつくっていかなければならないと思います",
                "財政再建をすることによって、歳出の、政策経費の自由度合いは拡大するわけでありますから、それが景気をまた加速させる、景気が加速をすれば、歳入がふえて、財政再建はよりしやすくなるという、片方が片方をエンカレッジしていくということにしっかり取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118304889X01320130522_156",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-22",
            "speech_text": "○甘利国務大臣　この法律が、先ほどの十年間の経済成長の数値、これは、こういうことを視野に、消費税引き上げの判断材料、環境が整っているかどうかということだと思います。ですから、この数字以外の経済成長の姿を描いてはいけないとか、あるいは描くときにはこの法律を改正せよというのと少し違うのかなというふうに理解しておりますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　この法律が、先ほどの十年間の経済成長の数値、これは、こういうことを視野に、消費税引き上げの判断材料、環境が整っているかどうかということだと思います",
                "ですから、この数字以外の経済成長の姿を描いてはいけないとか、あるいは描くときにはこの法律を改正せよというのと少し違うのかなというふうに理解しておりますけれども"
            ]
        },
        {
            "speech_id": "118304889X01320130522_158",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-22",
            "speech_text": "○甘利国務大臣　否定しているというつもりはありません。自民党の公約でも掲げておりますし、ほぼ同じような数字が改革法附則でも出ている。これは、消費税の引き上げを判断するときに、こういう数字が確保されているかどうかということを判断材料にすると書いてあると思うんですけれども、それはもちろん、当然バックボーンとして我々は認識しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、消費税の引き上げを判断するときに、こういう数字が確保されているかどうかということを判断材料にすると書いてあると思うんですけれども、それはもちろん、当然バックボーンとして我々は認識しているということでございます"
            ]
        },
        {
            "speech_id": "118314889X00720130521_186",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-21",
            "speech_text": "○国務大臣（甘利明君）　国民会議では、都合今まで十二回会合を開きました。大体平均、平均というか、毎回最低二時間ぐらいやっています。一番長いとき、四時間やりました。\r\n　二時間の会合は極力お付き合いするようにしておりまして、議論を全部聞いておりますけれども、今まで四分野、年金、医療、介護、子育て、このうち医療、介護につきましては、消費税の行き先も決まっているということもあって先行して議論をしてきました。それから、年金、子育てに関してなんでありますけれども、前々回、子育てに関して議論をしまして、一通りあらあらの取りまとめは座長のところでやりました。\r\n　問題は年金のことであります。年金は、三党協議で先行してあらかじめ議論するということになっておりました。三党間の考え方がかなりスタンスの違いがございます。そこで、三党間で結論が出ないわけでありまして、しかし、結論が出ないから議論しないということではなくて、いかなる制度になろうとも解決しておかなきゃならない問題があるということで、前回の会議から年金に入りまして、そして引き続き年金の議論をしていきまして、それで四項目一通り全部一周するわけでありますけれども、それから二巡目の議論に入って、その後行こうということになっております。\r\n　いずれにいたしましても、期限が八月の二十一日まででありますから、そこまでに法制上の措置をするということになっておりますので、それに向けてスケジュール感を持って、今座長と相談をして運営をしてもらっているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314889X00720130521/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　問題は年金のことであります"
            ]
        },
        {
            "speech_id": "118304089X00120130516_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○甘利国務大臣　消費税の引き上げに関しましては、各省ごとに相談窓口は設けております。内閣府には、総合相談窓口というようなものを設けます。そこで共通の電話やメールで相談を受けます。転嫁等、それ以外の相談もあるかもしれません。指導や是正が必要な場合は、所管官庁の方にすぐ内容を連絡して、個別具体的な対応に当たらせることにいたしております。\r\n　免税事業者とそうでない事業者の件であります。一千万以下の事業者に関してです。\r\n　ただ、免税事業者に関しましても、仕入れに係るところは消費税がかかってくるわけであります。つまり、要は、自分の利益に係るところまで一緒に乗っけて請求すると益税という問題になりますから、仕入れ分に限定して、それが価格に適切に乗るということが必要であります。難しいのは、今タクシーの話が出ましたが、全体に消費税がかかる事業者の料金とそうでない事業者の料金では、適正に転嫁していくと、その利益分に対する消費税の部分は価格差が出る、しかし価格を一緒にすると益税が生じるという問題があるわけであります。\r\n　ここの部分は、国交省の方で、どういう料金体系にするか等々、いろいろと検討するというふうに思っております。一千万以下ですから、利益に係る、仕入れの部分はともかく、益税部分というのはそう大きな金額ではないと思いますけれども、そこをどう説明するかというのは国交省にしっかりと取り組んでいってもらいたいと思います。\r\n　二段階にわたって消費税が引き上がります。できるだけタイムラグがないように、相談、指導体制を整えたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一千万以下ですから、利益に係る、仕入れの部分はともかく、益税部分というのはそう大きな金額ではないと思いますけれども、そこをどう説明するかというのは国交省にしっかりと取り組んでいってもらいたいと思います",
                "できるだけタイムラグがないように、相談、指導体制を整えたいというふうに思っております"
            ]
        }
    ]
}