{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "121104376X02320230621_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-21",
            "speech_text": "○前原委員　それぞれのお立場からの御発言、ありがとうございました。\r\n　私どもの意見を申し上げれば、復興は途上であり、そして、この程度の予算であれば歳出の見直しとか、我々は、様々な基金の運用益をアップするとか、いろいろな提案もさせていただいております。二千億円程度のものであれば、復興予算をわざわざ剥ぎ取って、そして防衛予算に流用するということは、これは、私は、あってはならないし、もっといい知恵を働かせるべきではなかったかということを、半分怒りを持って感ずるぐらいであります。\r\n　その意味におきましては、この復興予算を半分程度もぎ取って、そして総額は確保すると言ったって、今すぐやらなきゃいけないことの予算が半分程度になって、そして、それがまだ先に延ばして、総額は確保されますよと言っても、どんどんどんどん高齢化が進み、少子化が進み、そして帰宅困難者というものが戻ってこない、そして地域が疲弊をする。待ったなしの状況において、今、財源があった方がいいのではないかということは、私の意見として申し上げておきたいというふうに思っております。\r\n　まさに、半分予算を防衛予算に召し上げるということも含めて、私は、この十二年たって、東日本大震災、そして福島の原発事故の風化が進んでいるんじゃないかと思います。政府自らこの復興予算を半分程度防衛費に流用するということが、政府自らが風化をむしろ促進しているというか是認しているんじゃないかというふうに思いますけれども。\r\n　こういった風化に対する危機感を私は持っているわけでありますが、それぞれの御意見を伺いたいのと同時に、では、今、国が風化させずに、皆様方がそれぞれのお立場で御活動されていて、今これが必要だ、何とかこれについてはもっと国が力を入れてもらいたいということがあれば、それぞれのお立場で御意見をいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02320230621/54",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもの意見を申し上げれば、復興は途上であり、そして、この程度の予算であれば歳出の見直しとか、我々は、様々な基金の運用益をアップするとか、いろいろな提案もさせていただいております",
                "二千億円程度のものであれば、復興予算をわざわざ剥ぎ取って、そして防衛予算に流用するということは、これは、私は、あってはならないし、もっといい知恵を働かせるべきではなかったかということを、半分怒りを持って感ずるぐらいであります",
                "\r\n　その意味におきましては、この復興予算を半分程度もぎ取って、そして総額は確保すると言ったって、今すぐやらなきゃいけないことの予算が半分程度になって、そして、それがまだ先に延ばして、総額は確保されますよと言っても、どんどんどんどん高齢化が進み、少子化が進み、そして帰宅困難者というものが戻ってこない、そして地域が疲弊をする",
                "待ったなしの状況において、今、財源があった方がいいのではないかということは、私の意見として申し上げておきたいというふうに思っております",
                "\r\n　まさに、半分予算を防衛予算に召し上げるということも含めて、私は、この十二年たって、東日本大震災、そして福島の原発事故の風化が進んでいるんじゃないかと思います",
                "政府自らこの復興予算を半分程度防衛費に流用するということが、政府自らが風化をむしろ促進しているというか是認しているんじゃないかというふうに思いますけれども",
                "\r\n　こういった風化に対する危機感を私は持っているわけでありますが、それぞれの御意見を伺いたいのと同時に、では、今、国が風化させずに、皆様方がそれぞれのお立場で御活動されていて、今これが必要だ、何とかこれについてはもっと国が力を入れてもらいたいということがあれば、それぞれのお立場で御意見をいただければありがたいと思います"
            ]
        },
        {
            "speech_id": "121104376X02020230602_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○前原委員　国民民主党の前原でございます。\r\n　まず、鈴木大臣と質疑をさせていただきたいと思います。\r\n　昨日公表されましたこども未来戦略方針の素案、児童手当の拡充が目玉のようでありますけれども、確かに子供さんを持つ親御さんは助かるでしょうし、喜ばれるでしょうけれども、少子化対策にはほど遠いのではないかと思います。役に立たないと私は思っております。\r\n　やはり少子化対策には、子供の教育には基本的にお金がかからない社会をつくるということ、それから給料が上がる経済の実現、この二つがないとなかなか抜本的な少子化対策にはならないということをまず申し上げておきたいと思います。\r\n　しかも、安定財源の議論は先送りでありまして、今議論されております防衛力強化財源確保法案も、何度もこの委員会で指摘をしましたように、中身はすかすかであります。基本的には決算剰余金と外為特会の剰余金を当てにして、とても安定財源とは言えない代物であります。それに加えて三・五兆円の子供、子育て予算の増額ということになりますと、恐らく今のままの議論でいくと砂上の楼閣に屋上屋を重ねるような話になるのではないかと思っております。\r\n　他方で、我々は安易な増税には反対であります。まずは徹底した歳出の見直しが行われなければならないと思います。また加えて、今日議論することでございますけれども、資産運用を強化することが大切だと考えております。\r\n　私からは、この委員会でも何度か、外為特会の一部を基金化して運用し、財源に充てることを提案をさせていただいております。\r\n　そこで、鈴木財務大臣にお伺いいたしますけれども、岸田内閣は、資産所得倍増を掲げ、拡大ＮＩＳＡの導入も決めました。政府の資産を運用して新たな財源とすることに対する見解を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/145",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　昨日公表されましたこども未来戦略方針の素案、児童手当の拡充が目玉のようでありますけれども、確かに子供さんを持つ親御さんは助かるでしょうし、喜ばれるでしょうけれども、少子化対策にはほど遠いのではないかと思います",
                "役に立たないと私は思っております",
                "\r\n　やはり少子化対策には、子供の教育には基本的にお金がかからない社会をつくるということ、それから給料が上がる経済の実現、この二つがないとなかなか抜本的な少子化対策にはならないということをまず申し上げておきたいと思います",
                "\r\n　しかも、安定財源の議論は先送りでありまして、今議論されております防衛力強化財源確保法案も、何度もこの委員会で指摘をしましたように、中身はすかすかであります",
                "それに加えて三・五兆円の子供、子育て予算の増額ということになりますと、恐らく今のままの議論でいくと砂上の楼閣に屋上屋を重ねるような話になるのではないかと思っております",
                "\r\n　他方で、我々は安易な増税には反対であります",
                "まずは徹底した歳出の見直しが行われなければならないと思います",
                "また加えて、今日議論することでございますけれども、資産運用を強化することが大切だと考えております",
                "\r\n　私からは、この委員会でも何度か、外為特会の一部を基金化して運用し、財源に充てることを提案をさせていただいております"
            ]
        },
        {
            "speech_id": "121104376X02020230602_161",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○前原委員　先ほど文科副大臣は、三％プラス長期物価上昇率と。一・七％プラスインフレということでしたよね。しかも、その算定されることが将来の、要は年金を安定的に提供するためということですけれども、少子化が進み、長寿化が進んでいる中で、賦課方式の年金というものについては、やはりしっかりと運用を私は高める必要があるというふうに思いますので、是非、政府としてはこの年金の運用をまずは大学ファンドと同じような目標に上げて、しっかりと安定財源にされることを問題提起して、質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/161",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、その算定されることが将来の、要は年金を安定的に提供するためということですけれども、少子化が進み、長寿化が進んでいる中で、賦課方式の年金というものについては、やはりしっかりと運用を私は高める必要があるというふうに思いますので、是非、政府としてはこの年金の運用をまずは大学ファンドと同じような目標に上げて、しっかりと安定財源にされることを問題提起して、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01820230509_251",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○前原委員　この防衛力強化と併せて、教育の予算も倍増、異次元の少子化対策ということを総理もおっしゃっていますけれども、これは、御党の茂木幹事長は、増税や国債によらない、発行によらないとおっしゃっておられますが、総理も同じ考えですか。簡潔に御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/251",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　この防衛力強化と併せて、教育の予算も倍増、異次元の少子化対策ということを総理もおっしゃっていますけれども、これは、御党の茂木幹事長は、増税や国債によらない、発行によらないとおっしゃっておられますが、総理も同じ考えですか"
            ]
        },
        {
            "speech_id": "121104376X00520230228_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-28",
            "speech_text": "○前原委員　国民民主党・無所属クラブの前原誠司です。\r\n　私は、会派を代表して、所得税法等の一部を改正する法律案に対し、反対の立場で討論を行います。\r\n　日本の最大の課題の一つは、言うまでもなく、少子化による人口減少です。教育予算の倍増と教育の無償化による家計負担軽減とともに、政府は、資産所得倍増ではなく、所得倍増を真正面から目標に掲げ、賃金の上がる経済実現に努力をすべきです。\r\n　本法律案に盛り込まれたＮＩＳＡ制度の拡充と恒久化については、これを否定するわけではありませんが、懸念も残ります。日本の成長率は他の先進国と比べても低く、そのことが株価の伸び率の差にも表れています。そのため、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促し、円安も助長するのではないでしょうか。\r\n　また、現在、日本の国債残高は約一千兆円に上り、先進国で最悪水準にある日本の財政を支えているのは国民の預貯金ですが、貯蓄から投資を促せば、国債の安定消化が難しくなり、外国資本の比率を高めて、金利上昇リスクが高まることも考えられます。本法律案では、これらのリスクを排除するための十分な措置が取られていません。\r\n　所得が一億円を超えていくと税負担率が下がっていくと言われる、いわゆる一億円の壁問題については、今回の措置により新たに負担が生じる平均的な所得水準は約三十億円、対象者は二、三百人程度と想定されるなど、本法律案の内容では全く不十分だと言わざるを得ません。税負担の公平性確保の観点から、金融所得の総合課税化や金融所得に対する税率の引上げ、あるいは、分離課税を維持しながら段階的な税率を導入するなど、中長期的な国家の財政運営という見地に立って、より実効性のある措置を講ずる必要があると考えます。\r\n　インボイス制度について、鈴木大臣は二月十七日の当委員会における私の質疑に対し、単一税率であるならばインボイス制度は要らないということだと思いますと答弁をされました。インボイス制度導入により、免税事業者の方々が取引から排除されたり、不当な値下げ圧力を受けたりするような懸念も指摘されています。大臣の答弁にあるとおり、単一税率であれば、国民に多くの負担を強いるインボイス制度は導入する必要がありません。消費税率を単一税率にし、インボイス制度の導入は撤回すべきです。\r\n　以上のような理由から、所得税法等の一部を改正する法律案に反対することを表明し、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00520230228/7",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "教育予算の倍増と教育の無償化による家計負担軽減とともに、政府は、資産所得倍増ではなく、所得倍増を真正面から目標に掲げ、賃金の上がる経済実現に努力をすべきです",
                "\r\n　本法律案に盛り込まれたＮＩＳＡ制度の拡充と恒久化については、これを否定するわけではありませんが、懸念も残ります",
                "そのため、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促し、円安も助長するのではないでしょうか",
                "\r\n　所得が一億円を超えていくと税負担率が下がっていくと言われる、いわゆる一億円の壁問題については、今回の措置により新たに負担が生じる平均的な所得水準は約三十億円、対象者は二、三百人程度と想定されるなど、本法律案の内容では全く不十分だと言わざるを得ません",
                "税負担の公平性確保の観点から、金融所得の総合課税化や金融所得に対する税率の引上げ、あるいは、分離課税を維持しながら段階的な税率を導入するなど、中長期的な国家の財政運営という見地に立って、より実効性のある措置を講ずる必要があると考えます",
                "大臣の答弁にあるとおり、単一税率であれば、国民に多くの負担を強いるインボイス制度は導入する必要がありません",
                "消費税率を単一税率にし、インボイス制度の導入は撤回すべきです"
            ]
        },
        {
            "speech_id": "121104376X00420230221_239",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○前原委員　大臣、是非、今のことについては前向きに考えて、理事会に提出をしていただきたいというふうに思います。\r\n　さて、次に、ＮＩＳＡのことについて質問をさせていただきたいと思います。\r\n　これは、本会議でも私、鈴木財務大臣に質問をさせていただきまして、元々所得倍増だったのが何か資産所得倍増になりましたねという話をし、本来であれば、二十代、三十代、四十代、こういった方々が、結婚というハードルを越える、そしてまた子育てというハードルを越えていくために所得倍増というのが必要じゃないかということを申し上げました。\r\n　特に、二千五百兆の中で、大体、五十歳以上の方々が持つのが八二％でありまして、六十歳以上になると七割近くということでありまして、もちろん、この資産所得倍増、ＮＩＳＡの拡充、恒久化というのを否定するわけではないんですけれども、しっかりと、日本の学力の低下、そして日本の成長力の低下、国際競争力の低下、そして少子化、様々な問題、人口減少、地方の過疎の問題、こういったものを考えたときに、やはり若い方々に対する賃金を上げる、教育の負担を減らしていく、そして子育て環境、結婚しやすい環境をつくっていく、そういうために、所得倍増ということの方が、むしろ私は重きを置くべきだということを申し上げたわけであります。\r\n　様々な賃金を上げるためのお取組というものはされていると思いますし、これから検討もされていると。例えば、年収の壁の問題とか、Ｎ乗Ｎ分の話についても検討の俎上にのせるとか、様々な議論が出ていますけれども、そもそもの議論として、政治というのはやはり大目標を立てることが私は必要だと思います。\r\n　鈴木大臣、そもそも、所得倍増ということを岸田総理は初めにおっしゃっていて、資産所得倍増になった。所得倍増ということも私はやはり目標に掲げるべきだと思いますが、大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/239",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、二千五百兆の中で、大体、五十歳以上の方々が持つのが八二％でありまして、六十歳以上になると七割近くということでありまして、もちろん、この資産所得倍増、ＮＩＳＡの拡充、恒久化というのを否定するわけではないんですけれども、しっかりと、日本の学力の低下、そして日本の成長力の低下、国際競争力の低下、そして少子化、様々な問題、人口減少、地方の過疎の問題、こういったものを考えたときに、やはり若い方々に対する賃金を上げる、教育の負担を減らしていく、そして子育て環境、結婚しやすい環境をつくっていく、そういうために、所得倍増ということの方が、むしろ私は重きを置くべきだということを申し上げたわけであります",
                "例えば、年収の壁の問題とか、Ｎ乗Ｎ分の話についても検討の俎上にのせるとか、様々な議論が出ていますけれども、そもそもの議論として、政治というのはやはり大目標を立てることが私は必要だと思います"
            ]
        },
        {
            "speech_id": "121105254X00520230209_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-09",
            "speech_text": "○前原誠司君　国民民主党の前原誠司です。\r\n　私は、会派を代表して、所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　岸田内閣は、発足当初、新しい資本主義の名の下、所得倍増を高らかにうたっていましたが、去年の骨太の方針で決められたのは資産所得倍増でした。所得倍増と資産所得倍増は似て非なるものです。\r\n　日本銀行が発表した昨年九月末時点での国民が保有する金融資産は約二千五兆円ですが、直近の統計から推計すると、六十歳以上が六三％を保有し、五十歳以上まで広げてみると保有割合は八二％となります。二十代から四十代は、貯蓄どころか、子供の教育費や住居費、つまり家賃やマイホームのローンの返済に追われ、貯蓄どころではありません。ましてや、未婚の男性の約半分は年収が二百万円以下であり、結婚という壁も越えられないのが現実です。ゼロに二を掛けてもゼロにしかならないのです。\r\n　日本の最大の課題の一つは、言うまでもなく、少子化による人口減少です。教育予算の倍増と教育の無償化による家計負担軽減とともに、所得倍増こそ政府はど真ん中に掲げ、賃金の上がる経済実現に努力することこそが国民に夢と希望を与えることになるのではないでしょうか。答弁を求めます。\r\n　ＮＩＳＡの拡充と恒久化を否定するわけではありませんが、懸念も残ります。\r\n　この三十年で、日経平均株価は一・二六倍程度しか増えておりませんが、ニューヨーク・ダウは約十倍以上に伸びています。二〇二一年の株価上昇率だけ見ても、日本が四・九％なのに対し、アメリカは一八・七％、ドイツは一五・八％、フランスは二八・九％であります。日本の成長率は先進国と比べても低い。そのことが株価の伸び率の差にも表れているのであります。\r\n　ということは、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促すことにはなりませんか。そして、円安も助長するのではないでしょうか。\r\n　現在、日本の国債残高は約一千兆円以上に上りますが、先進国で最悪水準にある日本の財政を支えているのは国民の預貯金です。貯蓄から投資を促せば、国債の安定消化が難しくなり、外国資本の比率を高めて、金利上昇リスクが高まるのではないでしょうか。そして、それが元利償還を増やし、財政への悪影響を生じさせるのではないでしょうか。答弁を求めます。\r\n　いずれにいたしましても、日銀が国債の半分以上を保有していること自体が異常であり、アベノミクスは持続可能ではなかったということが、貯蓄から投資を進めれば進めるほど明らかになるということを申し上げて、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/19",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "教育予算の倍増と教育の無償化による家計負担軽減とともに、所得倍増こそ政府はど真ん中に掲げ、賃金の上がる経済実現に努力することこそが国民に夢と希望を与えることになるのではないでしょうか",
                "\r\n　ＮＩＳＡの拡充と恒久化を否定するわけではありませんが、懸念も残ります",
                "\r\n　ということは、資産運用を政府が奨励すればするほど、海外へのキャピタルフライトを促すことにはなりませんか",
                "そして、円安も助長するのではないでしょうか",
                "貯蓄から投資を促せば、国債の安定消化が難しくなり、外国資本の比率を高めて、金利上昇リスクが高まるのではないでしょうか",
                "そして、それが元利償還を増やし、財政への悪影響を生じさせるのではないでしょうか"
            ]
        },
        {
            "speech_id": "120805261X01720220221_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○前原委員　国民民主党の前原でございます。\r\n　まず冒頭、立憲民主党さん、そして維新の会さんに時間を配分していただいたことに感謝を申し上げたいと思います。ありがとうございます。\r\n　さて、総理、賃金の話をさせていただきたいと思います。\r\n　何度もこの場で申し上げているように、日本の賃金は、先進国の中で、この三十年間、唯一ほとんど変わっておりません。他方で、国の基幹三税、法人税それから消費税、所得税、まあ、直接税、間接税の見直しが行われて、法人税は下がり、消費税は段階的に上がっていくということでありまして、国民一般の負担は上がっている。また、社会保険料も上がっております。おまけに最近は、円安それからガソリン価格の高騰ということで、どんどんどんどん可処分所得が減り続けているということで、この三十年間これを放置してきたことが、結局は、非婚化、晩婚化、あるいは少子化、こういった問題まで引き起こす大きな社会問題に私はなっているのではないか、こう思うわけであります。\r\n　他方で、第二次安倍政権から導入された賃上げ税制を見ましても、さほど効果が出ていないというのは御承知のとおりであります。\r\n　この間、一月の二十五日だったと思いますけれども、税だけで賃上げを誘発するんじゃなくて、いわゆる株主資本主義そのものを見直す中でどうやって賃金を上げていくかということの議論を、総理とさせていただきました。\r\n　私が具体例で出させていただいたのは、ある大手の通信会社の例でした。五年間で純利益が三兆円、そして、その五年間で従業員の給与は三千三百億円、それに対して、配当は一・六兆円、そして、いわゆる自社株買いが一・八兆円、トータルで株主還元が三・四兆円、つまりは、純利益よりも多い株主還元を行っているということですね。だったら、この株主還元を一割、三・四兆円の一割は三千四百億円、これを回したら、三千三百億円の倍以上になるんじゃないか、こういった例でお話をさせていただきました。\r\n　その議論のときに、総理から、株主資本主義からの転換、これは重要な考えの一つであると認識しておりますという答弁をされました。\r\n　まず、お伺いします。\r\n　この答弁の後、またネットで、株が下がるような発言をまた岸田さんがしたということで、岸田総理と私も批判をされました。\r\n　ちょっと図一を御覧いただきたいと思います。\r\n　過去の岸田総理の発言の中で、例えば、金融所得課税に言及をされたときに株価が大幅に下がる、あるいは自社株買いの規制に言及されたときに株価が下がるということで、岸田ショックと言われていることは御存じだと思いますが、この岸田ショックに対して、総理は率直にどうお考えになられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/108",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "おまけに最近は、円安それからガソリン価格の高騰ということで、どんどんどんどん可処分所得が減り続けているということで、この三十年間これを放置してきたことが、結局は、非婚化、晩婚化、あるいは少子化、こういった問題まで引き起こす大きな社会問題に私はなっているのではないか、こう思うわけであります",
                "\r\n　他方で、第二次安倍政権から導入された賃上げ税制を見ましても、さほど効果が出ていないというのは御承知のとおりであります"
            ]
        },
        {
            "speech_id": "120805261X01120220207_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○前原委員　文部科学省に、私、事前にレクに来ていただいて、予算が減る一番大きな原因、もっと増やした方がいいんじゃないか、私は教育の予算をもっと増やすべきだ、教育の無償化、もっと増やすべきだ、だから、文部科学省の僕は応援団だと。\r\n　そして、何か財務省に反駁するものはないのか、こういうことで聞いたら、持ってきていただいた資料が、何と我々の政権交代のときの資料だったんです。平成二十一年の資料。恐らく、文部科学省は、政権交代があって、予算の使い方を変える、これは民主党政権が財務省に対して物を言ってくれるんじゃないか、そういう期待があったと思う。それは全部応えられていなくて申し訳なかったんですけれども、これは、財務省の文部科学省予算についてに対して文部科学省はこう答えますという。\r\n　僕は、財務省が悪いと言っているんじゃない。これは全て政治が決めているんです。財務省は予算査定するのが彼らの仕事だから、それは、私、財務省が悪いと言っているんじゃなくて、それを越えてこられなかった政治の責任だということを申し上げたいので、茶谷さん、別にけんかを売っているわけじゃないので、そういうことであります。主計局長がおられるので。\r\n　財務省の主張、日本の公財政教育支出ＧＤＰ比は少ないが、子供の数の割合も少ない、公財政教育支出を子供一人当たりで見れば、Ｇ５並み。この頃はＧ７じゃなくＧ５並み。つまり、いつも財務省から言われるのは、予算は減りますね、だって、子供の数は減っているんですから、予算を減らしますよ、そういう論理なんですね。\r\n　そして、我が国は教育を含めた政府全体の歳出規模が小さい、つまりは小さな政府だと。小さな政府というのは、国民負担率が低いということですよ。大きな政府か小さな政府かというよりは、国民負担率が非常に低い、だからその歳出規模に比べたらこの教育予算というのはそんなに他国とは遜色ない、これが財務省の主張であるけれども、我々文部科学省はどう考えているかということで、反駁をしてくれているんですよ。\r\n　各国とも少子化が進展している中で、日本だけが教育への支出を減少させている。そのとおりですよ。我が国は教育への公財政支出が少ないため、家計の負担が重い。そのとおりですよ。しかも賃金は上がっていないから。公財政教育支出は少子化の影響を考慮してもなお、国際的に見ても低い。そのとおりですよ。政府の規模を考慮しても、日本の教育支出は少ない。そのとおりなんですね。\r\n　つまり、文部科学省は、やはり問題意識は持っているんです。財務省のいわゆる査定のポイントに対して、子供の数が減っている、だから文部科学省の予算を減らしてもいいんだ、こういうこと、そして、日本は元々いわゆる国民負担率が低い、その中では、割合からすると他の国と遜色はない、こういう論理で財務省は文科省の予算を削っていた。だけれども、文科省は、他の国と比較して、そうではありませんよという反駁をしているわけです。\r\n　文部科学大臣、この今の、このときに反駁された根拠は変わっていると思われますか、変わっていないと思われますか。イエスかノーで結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/317",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　文部科学省に、私、事前にレクに来ていただいて、予算が減る一番大きな原因、もっと増やした方がいいんじゃないか、私は教育の予算をもっと増やすべきだ、教育の無償化、もっと増やすべきだ、だから、文部科学省の僕は応援団だと",
                "恐らく、文部科学省は、政権交代があって、予算の使い方を変える、これは民主党政権が財務省に対して物を言ってくれるんじゃないか、そういう期待があったと思う",
                "\r\n　僕は、財務省が悪いと言っているんじゃない",
                "財務省は予算査定するのが彼らの仕事だから、それは、私、財務省が悪いと言っているんじゃなくて、それを越えてこられなかった政治の責任だということを申し上げたいので、茶谷さん、別にけんかを売っているわけじゃないので、そういうことであります",
                "\r\n　そして、我が国は教育を含めた政府全体の歳出規模が小さい、つまりは小さな政府だと",
                "大きな政府か小さな政府かというよりは、国民負担率が非常に低い、だからその歳出規模に比べたらこの教育予算というのはそんなに他国とは遜色ない、これが財務省の主張であるけれども、我々文部科学省はどう考えているかということで、反駁をしてくれているんですよ",
                "\r\n　文部科学大臣、この今の、このときに反駁された根拠は変わっていると思われますか、変わっていないと思われますか"
            ]
        },
        {
            "speech_id": "120805261X01120220207_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○前原委員　この予算を駄目だと言ったら出し直さなきゃいけないので、そんな答弁はできないですよね。\r\n　中国、一人っ子政策をやっています。日本と同じような、今、少子化をたどっています。でも、すごいですよ、中国は。二〇一九年の全国の教育費総支出は一九九六年と比べて何倍になっているか。同じように少子化になっているんですよ。子供の数が減っている。何と二十二・二倍増やしている。公財政支出教育費、一九九六年から二〇一九年まで、二十四倍増やしている。\r\n　減らしている日本、大幅に増やしている中国、それは彼我の差が出るのは当たり前ですよね。アメリカと中国がまさにしのぎを削っている。人への投資というものは、そんなちまちました細かな予算をどれだけ増やしましたかというレベルじゃなくて、根本的にこの日本は問い直さなきゃいけないような状況に来ている。そうじゃないとこの凋落は止まりませんよ。\r\n　野田大臣、お待たせしました。ちょっと違う観点で、何かのんびりされているので、質問をしたいと思います。\r\n　皆さん方にお配りした、パネルはなくて申し訳ないんですけれども、四を御覧いただけますか。これは何かといいますと、東京大学とベネッセ教育総合研究所が共同研究をして、ゼロ歳から一歳児を持つ家庭の約八割が、お金がかかることを理由に多子化を断念しているということですね。\r\n　私、この間、テレビ入り中継で質問された有志の会の北神圭朗さんの質問は、非常に感銘を持って聞きました。日本の有事は何か、一番の有事は何かというと少子化であり、人口減少である。私もそのとおりだと思いますね。これを、長らく日本の課題だったにもかかわらず、少子化担当大臣がおられるのにもかかわらず、この問題は解決できませんでしたよね。\r\n　野田大臣、正直なところ、総裁選挙で四人の中で教育を中心に据えられていたのは野田さんだけですよ。ほかの方は、まあいろいろな問題をおっしゃっていたけれども、私は、この日本を再生させるために一番大事なのは教育だと思っている。人への投資だと思っている。だから、野田さんに対して、私、共鳴を持っていたんですけれども。\r\n　でも、この予算で、この教育費で、家族向き支出で、本当にこの少子化は止まりますか。今、止まっていないじゃないですか。そして、この四番の状況を見ていると、つまりは、子供を持ちたいけれども、教育にお金がかかるから、二人目、三人目は諦めなきゃいけない。そういう方々をなくしていったら、それだけではないですけれども、日本の少子化、人口減少というのは歯止めをかけられるんじゃないですか。どう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/321",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "人への投資というものは、そんなちまちました細かな予算をどれだけ増やしましたかというレベルじゃなくて、根本的にこの日本は問い直さなきゃいけないような状況に来ている",
                "これを、長らく日本の課題だったにもかかわらず、少子化担当大臣がおられるのにもかかわらず、この問題は解決できませんでしたよね",
                "ほかの方は、まあいろいろな問題をおっしゃっていたけれども、私は、この日本を再生させるために一番大事なのは教育だと思っている",
                "\r\n　でも、この予算で、この教育費で、家族向き支出で、本当にこの少子化は止まりますか",
                "そういう方々をなくしていったら、それだけではないですけれども、日本の少子化、人口減少というのは歯止めをかけられるんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X01120220207_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○前原委員　いや、つけていきたいって、今、このついている予算を議論しているわけですから。これで足りているのかといって足りていないから言っているわけです。\r\n　今、野田大臣がおっしゃったように、もちろん教育の費用だけではありません。やはり男性の給与が少ない。女性は四百万円以上年収を求めているけれども、四百万円以上ある年収の未婚の男性なんて四分の一もいませんよ。それ以下ですよ。\r\n　そんな状況も考えてやっていかなくてはいけないというのはあるけれども、しかし、大事なことは、国難である少子化を止めて、人口減少を何とかとどめる。そして、先ほど申し上げたように、労働生産性、潜在成長率を上げるためには教育が何よりも大事なんです。そして、何よりも、親の所得に関係なく、生まれた地域に関係なく、全ての子供にひとしく教育のチャンスが与えられる、そういう国柄に私はすべきだと思うんですね。そうなると、もっと抜本的な予算をつけていかなくちゃいけない。\r\n　もう最後、時間が来ましたので、総理、質問、一つだけ。\r\n　これは、中長期計画を作りませんか。教育にこれだけお金をかけないと、この国はもはや立ち行かなくなる。二流国、三流国でとどまれなくなる。そういった危機意識の中で、中長期の、この予算はもう出しているんだから変えられませんということでしょう、でも……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/323",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、野田大臣がおっしゃったように、もちろん教育の費用だけではありません",
                "\r\n　そんな状況も考えてやっていかなくてはいけないというのはあるけれども、しかし、大事なことは、国難である少子化を止めて、人口減少を何とかとどめる",
                "そして、何よりも、親の所得に関係なく、生まれた地域に関係なく、全ての子供にひとしく教育のチャンスが与えられる、そういう国柄に私はすべきだと思うんですね",
                "そうなると、もっと抜本的な予算をつけていかなくちゃいけない",
                "教育にこれだけお金をかけないと、この国はもはや立ち行かなくなる",
                "そういった危機意識の中で、中長期の、この予算はもう出しているんだから変えられませんということでしょう、でも……"
            ]
        },
        {
            "speech_id": "120105261X00620200204_470",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○前原委員　いや、私自身が返済猶予を受けた人間ですので、いろんな仕組みがあるというのはわかっていますよ。私が申し上げているのは、これから制度が始まりますということと、今までの制度の中で、要は返さなきゃいけない人との不公平が出てくるのではないかということを申し上げているわけです。\r\n　したがって、それはいろんな基準があっていいと思いますよ。これからの給付型奨学金にしても、所得制限とかありますよね。さまざまなことの中でもちろん違いはあるわけですが、少なくとも、今まで、計算すると、大体平均三百十万円ぐらい借りているんですよ。二十二歳、浪人せずに、留年せずに、四年で出た人たちが平均して三百十万円も借金を持って社会に出るという話なんですよ。\r\n　ですから、これは大変なことで、これがまた、例えば婚期が、結婚年齢が遅くなるとか、あるいは少子化の問題とか、さまざまな日本の根本問題につながっていっているんですよ。\r\n　私は、したがって、この制度をまず導入されるということは一定評価した上で、今までの子供たちに対する遡及も何らかの仕組みを考えるべきだということを申し上げているわけです。\r\n　いかがですか、もう一度。これは、やはり政治的な決断がないと進まない話なんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/470",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "私が申し上げているのは、これから制度が始まりますということと、今までの制度の中で、要は返さなきゃいけない人との不公平が出てくるのではないかということを申し上げているわけです",
                "\r\n　私は、したがって、この制度をまず導入されるということは一定評価した上で、今までの子供たちに対する遡及も何らかの仕組みを考えるべきだということを申し上げているわけです"
            ]
        },
        {
            "speech_id": "120105261X00320200128_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-28",
            "speech_text": "○前原委員　総理の政治家としての僕は意思を聞いているんです。つまり、憲法改正が大事だとおっしゃっているんでしょう。九条だけですか。九条も大切だと思いますよ、私は、議論することは。だけれども、全ての根本の問題は、まさに日本の人材育成。これは少子化にもつながるんです。なぜなら、教育の無償化をするということになれば、基本的には、それはいわゆる親の負担は減るわけですから。そういう意味では、しっかりとそういった少子化対策になる。\r\n　もう一遍答えてください。憲法改正で教育の無償化ということをやるつもりはないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00320200128/200",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "つまり、憲法改正が大事だとおっしゃっているんでしょう",
                "九条も大切だと思いますよ、私は、議論することは",
                "憲法改正で教育の無償化ということをやるつもりはないですか"
            ]
        },
        {
            "speech_id": "119804376X00320190226_226",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　今御答弁をいただいたことで、二つ、まず私の意見を申し上げた上で、更に質問したいんですが、やはり現役世代に対する支援、支援というお言葉を大臣は使われましたけれども、私からすると分配ですね、これが極めて少ないのが日本の特徴だと思います。\r\n　やはり年金にしたって、賦課方式ですね。ということは、今の現役世代の方々が年金受給者の財源を保険料で払っていただいている。これは自分の積立てではないわけですね。賦課方式ということで財源になっているということは、簡単に言うと、所得移転が、今、非常に生活が苦しい若い人たち、ストックのない人たちから、言ってみればストックの多い人たちにむしろ移転されているというのが状況だと思います。\r\n　医療にしたって介護にしたって、例えば介護保険でも、四十歳以上は保険料を払っていますけれども、四十歳代、五十歳代で介護保険を受けられる方というのはほとんどおられないと思います、数的に。そうすると、若い方々が保険料を払い、その方々が本当に介護の必要になった御高齢の方々に対する所得移転を行って保険としての言ってみれば支えをしているということですね。\r\n　したがって、若い世代に対する分配を厚くするということは、少子化対策も含めて絶対に私必要だというふうに思っています。\r\n　そして、その上で、先ほど、中福祉・中負担とおっしゃいましたけれども、私は違う認識なんですね。低負担・中福祉だと思うんですよ、日本は。\r\n　国民負担率、ＯＥＣＤ三十六カ国の中で、重い方から数えて二十八番目ですよ、四二・五％。これは下から数えた方が早いんですね。これだけ高齢化が進み、少子化が喫緊の課題であるというのにもかかわらず、むしろ国民負担率は低いんです、四二・五ということで。ということは、低負担の中で借金で中負担にしているというモデルが日本のモデルで、このままだとどんどんどんどん日本の借金はふえていくということになると思うんですね。\r\n　他方で、高福祉・高負担という北欧の話をされましたけれども、北欧というのは大体国民負担率は六〇％以上ですよ、六割以上。フランスという国は、我が国の大体人口半分ぐらい、六千万人台でありますけれども、恐らく六八・二％ぐらいの国民負担率だというふうに思います。\r\n　五〇％に仮に国民負担率を上げたとしても、ＯＥＣＤの中では真ん中ぐらいの負担、中負担ぐらいの、五〇％に上げるということになった場合でも大体中負担ですけれども、五〇％を全て消費税に換算するということになると、消費税は二〇％以上になりますね。全て消費税でやるということになった場合ですね、仮に。\r\n　それでも五〇％ですから、大体三十兆円ぐらいですので、そういう意味においては、日本は、低負担・中福祉で来ていて、それで借金で穴埋めをしているということは、私はサステーナブルではないと思います。\r\n　その上では、将来、先ほど申し上げた社会保障と税の一体改革のようなものを言ってみれば更にバージョンアップさせて、生活保障と税の一体改革のようなものを国民負担を見直す中でやり切って、少子化対策、そして高齢者が安心して老後を過ごせるような社会というものを私はやる必要があると思いますけれども、大臣の御見解をいただきたいと思います。\r\n　　　　〔藤丸委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/226",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、若い世代に対する分配を厚くするということは、少子化対策も含めて絶対に私必要だというふうに思っています",
                "\r\n　そして、その上で、先ほど、中福祉・中負担とおっしゃいましたけれども、私は違う認識なんですね",
                "低負担・中福祉だと思うんですよ、日本は",
                "ということは、低負担の中で借金で中負担にしているというモデルが日本のモデルで、このままだとどんどんどんどん日本の借金はふえていくということになると思うんですね",
                "\r\n　それでも五〇％ですから、大体三十兆円ぐらいですので、そういう意味においては、日本は、低負担・中福祉で来ていて、それで借金で穴埋めをしているということは、私はサステーナブルではないと思います",
                "\r\n　その上では、将来、先ほど申し上げた社会保障と税の一体改革のようなものを言ってみれば更にバージョンアップさせて、生活保障と税の一体改革のようなものを国民負担を見直す中でやり切って、少子化対策、そして高齢者が安心して老後を過ごせるような社会というものを私はやる必要があると思いますけれども、大臣の御見解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_242",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○前原委員　少子化の問題というのは、いろいろな複合的な要因があると思います。その際、私が皮膚感覚で思うのは、大学を卒業するときに、例えばある私学で、それは学長がおっしゃっていたことですから事実でありましょう、それは全体に、それこそ普遍化できるかどうかわかりませんが、半分の学生が三百万から五百万の借金を抱えて出ていっている。そんな子供が、すぐ結婚とかできませんよね。\r\n　私の知り合いの会社は、大卒の、借金を持って入ってきた子たちの借金を肩がわりするんですよ。肩がわりして、何年か何十年かかけて、分割でいわゆる給与から天引きをするということをやって、負担を軽減してあげるということをやっているんですね。それは、ある意味でその企業に優秀な人材を抱え込むことにもなるわけです、そういう形態をして。\r\n　ですから、今の副大臣の御答弁は今の文科省の公式答弁なんでしょうけれども、政府全体の中でやはり問題を考えたときに、少子化対策というものは本当に喫緊の課題です。一番私は今危機感を持っているのは、やはり人口減少の問題ですね。働く人もいなくなるし、特に地域はこれから本当に若い人が少なくなって、そして、先ほどの話じゃないですけれども、長寿化が進んでいきますから。増田レポートだと、二〇四〇年、一番人口が減る県は秋田県ですね、今のままいったら。秋田県は二十年後には人口が三分の一減ります。三分の二になって、しかも、その三分の二の三分の一は七十五歳以上です。これが、このままいった場合の日本の将来像ですね。\r\n　そういうことを考えたときには、やはりさまざまな観点で、どうしたら、先ほど麻生大臣からも御答弁がありましたけれども、現役世代に対しての再分配をどう拡充していきながら日本の課題を解決していくかという視点は物すごく必要だというふうに思うことをまず伝えて、さらなる努力を求めたいと思います。\r\n　さて、日銀総裁にお越しをいただいておりますが、この間の財務委員会で、予算委員会ではなくて財務委員会で質問したことについて、改めて伺いたいというふうに思います。\r\n　それは、ＥＴＦの買い増しというものはやはり問題があるんじゃないかというのが私の問題意識であります。\r\n　ニッセイ基礎研究所というところが、これは日銀に会社の保有比率を出してくれと言っても出してくれないんですね、株価に対する影響があるということで。まあ、それだけ、影響があるだけ買っているということですよ、要は。\r\n　これはあくまでもニッセイ基礎研究所の推計でありますけれども、例えば、皆様方がよく知っておられる会社でいいますと、京セラ、二〇一六年七月末の日銀の保有比率は五・六、二〇一八年九月末は一二・五ということで、二年余りで倍以上のいわゆる比率になっているということであります。ファーストリテイリング、これは、一六年七月末が九・〇、これが二〇一八年の九月末で一七・九。アドバンテストという会社は九・八が二〇・〇ということになっていて、これだけ日銀が大株主になっているわけですね。\r\n　さて、ここで日銀総裁にお伺いしますけれども、株をずっと買い増しをしているわけです。国債は期限が来たら償還して減っていきますけれども、株は減らないんですね。そして、株が上がるにつれて簿価も上がりますね。そうすると、損失の可能性というのも出てくるということで、ＥＴＦを買い続けるということについてはやはり、もちろん、経済に効果があるということでやっておられるということはわかりますけれども、副作用も大きい。先ほど申し上げた数字は、総裁からは明確にお答えできないと思いますけれども、でも、これだけの名立たる企業の二割前後の株主に日銀がなっているということ、そして、それがまさに株の下支えをし、そして株式市場の公平さをゆがめている、こういう認識はございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/242",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、今の副大臣の御答弁は今の文科省の公式答弁なんでしょうけれども、政府全体の中でやはり問題を考えたときに、少子化対策というものは本当に喫緊の課題です",
                "一番私は今危機感を持っているのは、やはり人口減少の問題ですね",
                "これが、このままいった場合の日本の将来像ですね",
                "\r\n　そういうことを考えたときには、やはりさまざまな観点で、どうしたら、先ほど麻生大臣からも御答弁がありましたけれども、現役世代に対しての再分配をどう拡充していきながら日本の課題を解決していくかという視点は物すごく必要だというふうに思うことをまず伝えて、さらなる努力を求めたいと思います",
                "\r\n　それは、ＥＴＦの買い増しというものはやはり問題があるんじゃないかというのが私の問題意識であります",
                "先ほど申し上げた数字は、総裁からは明確にお答えできないと思いますけれども、でも、これだけの名立たる企業の二割前後の株主に日銀がなっているということ、そして、それがまさに株の下支えをし、そして株式市場の公平さをゆがめている、こういう認識はございませんか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_128",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○前原委員　フランスだけではなくてイギリスも、フランスは、第一子よりは第二子も生まれた人にお金を出して、第三子が生まれたらよりお金を出すということで、私が調べた限りでは、三人子供がいれば、二十年間で四千万円ぐらい給付が受けられるという仕組みになっているんですね。イギリスは、働く女性を徹底的に支援するというやり方をしていて、イギリスもかなり出生率が伸びているということで。\r\n　少子化に対する徹底した取組をやっているのは、私が知っている限り、先進国ではフランスとイギリスかなと思いますが、どちらも、やり方は違ってもお金がかかるということでありまして、そこはこれから考えていかなくてはいけない話だというふうに思っております。\r\n　我々は、やはりそういう、今も大事、しかし、中長期の日本をどう持続可能なものにしていくかということの中でのやはり取組というものをやっていこうということを思ったら、今の制度設計が将来にもしっかりと合うようなものでなければいけないということの中で、先ほど、軽減税率というのは極めてたちの悪い制度ではないかということを私は申し上げたわけであります。\r\n　時間になりましたので終わりますが、経産副大臣それから星野主税局長には、事業承継税制を聞けなくて申しわけありませんでした。また次回にさせていただきたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/128",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　少子化に対する徹底した取組をやっているのは、私が知っている限り、先進国ではフランスとイギリスかなと思いますが、どちらも、やり方は違ってもお金がかかるということでありまして、そこはこれから考えていかなくてはいけない話だというふうに思っております",
                "\r\n　我々は、やはりそういう、今も大事、しかし、中長期の日本をどう持続可能なものにしていくかということの中でのやはり取組というものをやっていこうということを思ったら、今の制度設計が将来にもしっかりと合うようなものでなければいけないということの中で、先ほど、軽減税率というのは極めてたちの悪い制度ではないかということを私は申し上げたわけであります"
            ]
        },
        {
            "speech_id": "118905261X00420150204_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○前原委員　このやりとりはこれで終わります。つまりは、私がきょう申し上げたかったのは、仮に今いい成果が出ているとしても、それは相当なストレスをためながらやっていて、それが爆発をしたら元も子もなくなるような危険なギャンブルをやっているんだということ、そのことを指摘させていただきたいと思います。\r\n　さて、石破大臣含めて、少子化の問題を、ちょっと時間が少なくなったので大変申しわけありませんが、質問をさせていただきたいというふうに思います。\r\n　人口問題について、二〇六〇年に人口一億人程度ということでありますが、これは必ずやり遂げるということかどうかということと、あとは、二〇六〇年に一億人というのは通過点であって、どれぐらいで下げどまらせるということを政府として考えているのか。\r\n　その二つを御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、私がきょう申し上げたかったのは、仮に今いい成果が出ているとしても、それは相当なストレスをためながらやっていて、それが爆発をしたら元も子もなくなるような危険なギャンブルをやっているんだということ、そのことを指摘させていただきたいと思います",
                "\r\n　人口問題について、二〇六〇年に人口一億人程度ということでありますが、これは必ずやり遂げるということかどうかということと、あとは、二〇六〇年に一億人というのは通過点であって、どれぐらいで下げどまらせるということを政府として考えているのか"
            ]
        },
        {
            "speech_id": "118305261X02320130416_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○前原委員　介護保険の範囲そして負担というものについては、導入したときと比べて環境が大きく変わっています。例えば、今総理がおっしゃった、団塊の世代がそれをもらう時期に差しかかってくるとか、あるいは、平均寿命が大分延びてきておりますね。そういったさまざまのことを考え、また、今までの負担とそしてサービスの兼ね合いも含めてここを見直していかないと、それこそ存続は私は不可能だというふうに思います。\r\n　終末期医療も、まさにおっしゃるとおりのところをぜひ、お金の面からだけではなくて、尊厳ある生き方、死に方という観点から、しかししっかりと議論をする中で制度化するということが大事だと思います。\r\n　最後に、一つだけ提案をさせていただきたいと思いますが、私が野田政権の末期に国家戦略担当大臣だったときに、二つのことをやりたいという思いを持って、一つは、総理に私はお電話をいたしました、日本版ＮＳＣの話、野党でも協力をするよということをおっしゃっていただきました。これはぜひやっていただきたい。我々も協力をさせていただきたいと思います。\r\n　もう一つは少子化なんです。私は、今の日本の最大の問題点、人口減少、皆さん方にお配りをしている四枚目のものですけれども、今の出生率を放置していたら、二〇五〇年には九千五百万人、二一〇〇年には四千四百万人、三五〇〇年には一人になるということなんですね。つまりは、少子化対策というものをしっかりやらないといけない。まさにこの少子化対策こそが私は国家戦略のかなめに来なきゃいけないと思うわけです。\r\n　そういう意味においては、少子化担当大臣こそが、森さんが悪いと言っているわけじゃないんですよ、じゃなくて、やはり副総理級の方が少子化担当大臣をやって、これは社会のあり方にかかわる問題ですので、内閣全体の問題として取り組むぐらいの姿勢が私は必要だと思いますが、この少子化対策というものを国家戦略の柱に据えられるおつもりはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/194",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったさまざまのことを考え、また、今までの負担とそしてサービスの兼ね合いも含めてここを見直していかないと、それこそ存続は私は不可能だというふうに思います",
                "\r\n　終末期医療も、まさにおっしゃるとおりのところをぜひ、お金の面からだけではなくて、尊厳ある生き方、死に方という観点から、しかししっかりと議論をする中で制度化するということが大事だと思います",
                "つまりは、少子化対策というものをしっかりやらないといけない",
                "まさにこの少子化対策こそが私は国家戦略のかなめに来なきゃいけないと思うわけです",
                "\r\n　そういう意味においては、少子化担当大臣こそが、森さんが悪いと言っているわけじゃないんですよ、じゃなくて、やはり副総理級の方が少子化担当大臣をやって、これは社会のあり方にかかわる問題ですので、内閣全体の問題として取り組むぐらいの姿勢が私は必要だと思いますが、この少子化対策というものを国家戦略の柱に据えられるおつもりはありませんか"
            ]
        },
        {
            "speech_id": "118004401X00320120517_006",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　政府と与党は一体でございます。今総理がおっしゃったことを、政調会長として少し補足を僣越ながらさせていただきたいと思います。\r\n　ちょっと一枚目のパネルを使わせていただきたいというふうに思っておりますが、これは、先般成立をいたしました平成二十四年度の予算でございます。今年度の予算でございます。\r\n　復興にかかわるものを除きますと、四捨五入をいたしますと、大体九十兆円でございます。九十兆円の予算のうち、真水で政策経費に使えるのは大体六十八兆円でございます。では、九十兆から六十八兆を引いた二十二兆円というのは一体何に使われているのかといえば、これは借金の返済に使われているわけですね。九十兆の予算のうち二十二兆円は実は借金の返済に使われていて、真水に使えるお金は六十八兆円であるということです。\r\n　その背景には、今、ギリシャの危機、先ほど対岸の火事ではないということを総理おっしゃいましたけれども、ギリシャの対ＧＤＰ比の長期債務、赤字というのは大体一六五％でございますけれども、日本は、それをはるかに上回る二一二％と言われています。極めて大きな、つまりＧＤＰの倍以上の借金を抱えている。しかも、人口が減り、働く人が減る、少子化が進み、そして医療、年金、介護にお金のかかる方々の比率がどんどんどんどんふえていく。そういう状況だからこそ、多くの国民が今の社会に対する閉塞感を持っているんだろうというふうに私は思います。その莫大な借金の返済に二十二兆円充てられている、こういうことでございます。\r\n　では、その二十二兆円の借金を返すのに、今度は歳入を見た場合、右側でございますけれども、どれだけの国債を発行してさらに借金をしているのかというと、これも四捨五入で申し上げると四十四兆円です。二十二兆の借金を返すのに四十四兆円の借金をさらにしている。言ってみれば、雪だるま式に借金がふえている。自転車操業と言ってもいいのかもしれません。こういう厳しい状況というものが国の財政の中にある。\r\n　九十兆円の歳入のうち約四十四兆円が国債の発行、さらに二十二兆円の借金を賄うために四十四兆の借金をしている。しかも、税収見込みというのは四十二兆円ですよね。税収見込みよりも国債発行費の方が高い。これは異常としか言いようのない状況であります。\r\n　後でお話をいたしますように、これは、岡田副総理が今一生懸命取り組んでおられる、身を削る努力というものも当然やっていかなくてはいけませんけれども、この平成二十四年度の単年度の予算を見ていただければ、ＧＤＰの二一二％の借金を返すために、九十兆の予算で二十二兆円の借金を返す。そして、その借金を返すために倍の四十四兆円の借金をして、そして税収見込みはその借金よりも低い。これはもう危機的な状況であるということの中で財政再建が求められているということが一つの大きなポイントだろうというふうに思います。\r\n　では、財務大臣、今財政の面からお話を、総理にもいただきましたし、私からも補足して説明をさせていただきましたが、これを国債マーケット、つまりは、今まで借金をしているわけですね、この借金をしている国債マーケットの観点から見て、今この消費税増税というものをやらなければ、財政再建というものに取りかからなければ、どういう事態が国民生活に及ぶのかということを、これまたわかりやすく説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう状況だからこそ、多くの国民が今の社会に対する閉塞感を持っているんだろうというふうに私は思います",
                "自転車操業と言ってもいいのかもしれません",
                "これは異常としか言いようのない状況であります",
                "\r\n　後でお話をいたしますように、これは、岡田副総理が今一生懸命取り組んでおられる、身を削る努力というものも当然やっていかなくてはいけませんけれども、この平成二十四年度の単年度の予算を見ていただければ、ＧＤＰの二一二％の借金を返すために、九十兆の予算で二十二兆円の借金を返す",
                "これはもう危機的な状況であるということの中で財政再建が求められているということが一つの大きなポイントだろうというふうに思います",
                "\r\n　では、財務大臣、今財政の面からお話を、総理にもいただきましたし、私からも補足して説明をさせていただきましたが、これを国債マーケット、つまりは、今まで借金をしているわけですね、この借金をしている国債マーケットの観点から見て、今この消費税増税というものをやらなければ、財政再建というものに取りかからなければ、どういう事態が国民生活に及ぶのかということを、これまたわかりやすく説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00320120517_015",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○前原委員　今回の社会保障・税の一体改革の中で、子ども・子育てという分野がございます。私は、これは極めて本質的な問題だというふうに思っております。\r\n　というのも、人口減少社会、少子化というもの、もちろん、私はこれを二つ考えた場合、労働力の減少と生産年齢人口の減少ということを考えた場合、やはり、女性が結婚をされても、子供を産まれても働き続けられる社会というものを全体でつくっていくということが大事なことで、結果としてそれが今後の日本の人口動態にマッチをしているという意味で、この子ども・子育てというものに消費税のアップ分、僕は七千億というのは若干少ないのではないかと思うぐらいでありますけれども、それを使うということは大変重要なことだということだけは、私は指摘をさせていただきたいというふうに思います。\r\n　その上で、もう一度、円高対策という観点に絞って少し議論をさせていただきたいと思います。\r\n　二月の十四日に日銀が政策決定会合で、基金の拡大、そして中長期においては物価上昇率を一％目途にということで、目標というか目途にという方針を発表されました。意外感もあったし、また、ヨーロッパ、ギリシャの状況が一服感もあった、また、アメリカの経済の数値も想定したよりはそれほど悪いものではなかったということもありまして、あの二月十四日の政策決定会合の後、株価も一万円を超えましたし、円も対ドルでいいますと八十三円ぐらいまで一時は下がるということになりました。\r\n　ただ、今はどうかといえば、株価については、きょうはちょっと私、フォローアップできておりませんけれども、九千円を割り込んでいるという状況でありますし、また、為替にしても、対ドルで八十円前後をうろうろし始めているという状況でございます。\r\n　そういう意味で、やはり輸出競争力というものがこれによって大きくそがれている。結果として、今までは最終工程のみが海外に出ていたのが、今は素材の面からもごっそり出始めている。これは大変深刻なことだというふうに私は思います。クラウンジュエルと言われるようなものまで、例えば炭素素材と言われるようなものまでが海外で生産をされることになるということは、我々はこれは極めて大きな危機感を持たなければいけない。\r\n　結局、地域の雇用がなくなるし、結果的に地域の経済が疲弊をするということになるわけでありまして、景気をよくして消費税を上げる環境を整えるための円高対策というものは本当に大事なことだ、こう私は思っております。\r\n　今までも努力をされている面がございますけれども、財務大臣、私、予算委員会で伺いました。去年の末に政府が出された緊急円高対策というものの中に、いわゆる外為特会を使ったＪＢＩＣの融資枠の積み増し、あるいは産業革新機構の融資枠の拡大、こういったものがございまして、これがまだまだ余り使われていないという状況でありました。\r\n　これについてはしっかりと使われるようにしなきゃいけないねということをおっしゃっておりましたけれども、私が質問させていただいたのが二月の初めでございましたけれども、その後、どのぐらいの改善があったのか、約三カ月たったわけでありますけれども、もし数字等があればお示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、これは極めて本質的な問題だというふうに思っております",
                "\r\n　というのも、人口減少社会、少子化というもの、もちろん、私はこれを二つ考えた場合、労働力の減少と生産年齢人口の減少ということを考えた場合、やはり、女性が結婚をされても、子供を産まれても働き続けられる社会というものを全体でつくっていくということが大事なことで、結果としてそれが今後の日本の人口動態にマッチをしているという意味で、この子ども・子育てというものに消費税のアップ分、僕は七千億というのは若干少ないのではないかと思うぐらいでありますけれども、それを使うということは大変重要なことだということだけは、私は指摘をさせていただきたいというふうに思います",
                "\r\n　その上で、もう一度、円高対策という観点に絞って少し議論をさせていただきたいと思います",
                "クラウンジュエルと言われるようなものまで、例えば炭素素材と言われるようなものまでが海外で生産をされることになるということは、我々はこれは極めて大きな危機感を持たなければいけない",
                "\r\n　結局、地域の雇用がなくなるし、結果的に地域の経済が疲弊をするということになるわけでありまして、景気をよくして消費税を上げる環境を整えるための円高対策というものは本当に大事なことだ、こう私は思っております"
            ]
        },
        {
            "speech_id": "117805261X00120110926_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○前原委員　私は、今の日本の置かれている状況というのは、今までの政治の中で、日本の制約要因と言っていいと思います、先ほど総理もお触れになられましたけれども、私は常々三つの大きな制約要因があるということを申し上げています。\r\n　一つは、人口減少社会に入ったということであります。二〇〇四年がピークで、今どんどん人口減少になってきている。\r\n　資料をお配りしておりますが、一枚目をごらんいただきたい。\r\n　左側をごらんいただきたいと思いますけれども、二〇〇四年が一億二千七百八十万人でありましたけれども、一・三七と合計特殊出生率を置きますと、今一・三九に若干上がっておりますけれども、一・三七と仮置きをした場合、二〇五〇年には約九千五百万人まで人口が減ることになります。ということは、これから先、四十年間で、今の少子化傾向に歯どめがかからないと仮定をすれば、日本は三千二百万人の人口が減るということになります。\r\n　しかも、今は徐々に下がってきている状況。ジェットコースターでいうと、上までカタカタカタカタ上がっていって、そして、まだ勢いよく加速度はついていないけれども、徐々に下がり始めた状況。去年、初めて減少幅が十万人を超えるということでありましたけれども、これを放置しておけば、つるべ落としのように人口が減少してしまう。日本の中で見ると、マーケットが収縮をするということで、私は、この人口減少の問題というのは相当深刻な問題として考えなくてはいけないと思っています。\r\n　二つ目は、一ページの右側の表でありますけれども、これは、少子高齢化が極めて速いスピードで進んでいくということであります。\r\n　働ける人口、これが上の、いわゆる生産年齢人口でありますけれども、これが減っていく。今六五でありますけれども、五一・八まで二〇五〇年までには減る。そして、六十五歳以上の人口比率、今二三ちょっとだと思いますけれども、これが、約四〇％まであと四十年かけて上がっていくということになります。働く人が減って、そして社会保障にお世話になる比率がどんどんふえていく。これが、日本が今後直面する大きな問題です。\r\n　そして三つ目は、資料にはございませんけれども、先ほど総理もおっしゃったような莫大な財政赤字。先進国の中でも最悪の財政赤字をため込んでしまっている。\r\n　この制約要因をいかに克服するかということが、どの党が政権をとっていても、与党として、政府として取り組まなくてはいけないことだというふうに思っております。\r\n　では、この制約要因にどう対処していくのかということを、幾つか根本的な問題として質問をさせていただきたいと思います。\r\n　一つは、この人口減少社会というものを放置しておいていいのかどうかという問題であります。\r\n　我が党のマニフェストに子ども手当、今回、三党合意の中で子供のための手当というものになりましたけれども、子ども手当、我々の掲げたマニフェストの方向性は、私は全く間違っていないと思います。つまりは、この少子化対策をどのようにやるのかということは極めて大切であります。\r\n　月々二万六千円払うのがいいのかどうかという議論はあるにしても、この少子化をとめなければ、今の日本の制約要因についてはもうお先真っ暗である。これをどのように克服していくかということが大変重要な問題であります。\r\n　今までの政治はこれを放置してきました。これをどのように克服していったらいいとお考えなのか、総理の考え方をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本の中で見ると、マーケットが収縮をするということで、私は、この人口減少の問題というのは相当深刻な問題として考えなくてはいけないと思っています",
                "これが、日本が今後直面する大きな問題です",
                "\r\n　この制約要因をいかに克服するかということが、どの党が政権をとっていても、与党として、政府として取り組まなくてはいけないことだというふうに思っております",
                "\r\n　一つは、この人口減少社会というものを放置しておいていいのかどうかという問題であります",
                "\r\n　我が党のマニフェストに子ども手当、今回、三党合意の中で子供のための手当というものになりましたけれども、子ども手当、我々の掲げたマニフェストの方向性は、私は全く間違っていないと思います",
                "つまりは、この少子化対策をどのようにやるのかということは極めて大切であります",
                "\r\n　月々二万六千円払うのがいいのかどうかという議論はあるにしても、この少子化をとめなければ、今の日本の制約要因についてはもうお先真っ暗である",
                "\r\n　今までの政治はこれを放置してきました"
            ]
        },
        {
            "speech_id": "117805261X00120110926_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-26",
            "speech_text": "○前原委員　次の質問までお答えをいただきまして、ありがとうございます。\r\n　就業の問題、外国人労働者の問題はまた後で聞こうと思っておりましたけれども、少子化対策、例えばフランスという国は、合計特殊出生率が一・八を超えていると思います。これは先進国の中ではかなり高い数字であります。さまざまな形での少子化対策、子供支援をやっているということであります。\r\n　確かに、国家戦略として、何年先にどのぐらいの出生率にするということはなかなか難しいかもしれません。ただし、やはり、ある程度の国家戦略を打ち立てて、数十年後には、例えば出生率がどこまで上がっているというような目標を立てて、そして、それに対して先ほどおっしゃったビジョンをつくっても、それをフォローアップして、どのようにこの日本の制約要因というものを、まあ、二・一か二・二ないと人口は減っていくと言われますので、それはなかなか難しいかもしれない。しかし、この急激に、つるべ落としのように人口が減少することを避けるということがまさに日本の最大の課題だとすると、私は、国家戦略の柱に据えて、どのようにこの少子化対策をフォローアップしていく体制をとるかということが大事だというふうに思います。\r\n　話に伺いますと、国家戦略会議のようなものをつくるというような話がございます。これは古川大臣がお話をされているようでございますけれども、総理として国家戦略会議というものをおつくりになるという御意思があるのかどうなのかということと、今申し上げた、あるいは先ほど先取りして総理が御答弁をされた、少子化対策並びに、生産年齢人口が減って、そして六十五歳以上の、社会保障にお世話になる人たちの、人口が減っていくというこの状況の中でのいわゆる外国人労働者、研修制度のあり方を含めたそういう日本の将来ビジョンをあわせて議論をするおつもりがあるのかどうなのか、その点についてもお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00120110926/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、この急激に、つるべ落としのように人口が減少することを避けるということがまさに日本の最大の課題だとすると、私は、国家戦略の柱に据えて、どのようにこの少子化対策をフォローアップしていく体制をとるかということが大事だというふうに思います"
            ]
        },
        {
            "speech_id": "117603968X00320101105_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-05",
            "speech_text": "○前原国務大臣　読書家でいらっしゃって、いつも新幹線でお会いすると本を読んでおられる赤松先生、またそのことについての御著書もみずから書かれている。非常にそういう意味での見識と洞察力を持たれた先生からの質問で、民主党の議員であり、今は内閣の一員でありますけれども、そういう立場を離れて少し、離れられませんけれども、離れてちょっと議論をさせてもらいたいと思います。\r\n　昔、少し前まで、日本のＧＤＰというのは五百十五兆円で覚えていたんですね。そうしたら、今は大体四百七十三兆円まで減ってきている。つまりは、日本の経済が縮み始めているというところに私は非常に危機感を持っているんです。もちろん、人口が減ってきているというのはありますけれども、しかし、片や莫大な財政赤字があり、経済が発展をしていかない中で、これから社会保障や教育、あるいは少子化対策にもお金をかけなきゃいけない。あるいは、私の前職でいえば、今まで高度経済成長でつくったインフラの維持、更新というものがこれからどんどん迫ってくる。どうやってこの国をマネジメントしたらいいんだという、大変難しい状況に日本はあると私は思います。\r\n　そういう意味で、日本が目指すべきことはたった一つで、いかに日本の経済成長を担保するか、そのための施策を総動員していくかということに尽きると私は思うんです。その再配分の仕方はまたいろいろな問題があると思いますし、それを促すような税制改革もあると思うんですが、日本はそういう状況だ。\r\n　他方で、中国はどんどん経済発展をしている。十三億の富が毎年平均して一〇％前後の経済成長をしていて、ことし、いよいよ日本のＧＤＰを抜く。もう抜かれたのかもしれません。そして、抜かれただけではなくて、あと八年たったら日本のＧＤＰの約倍になるというような巨大な国が存在をするわけですね。チャンスでもあるけれども、ただ、不透明な軍事費の動向を含めて、リスク要因でもある。注視をしなきゃいけない面もある。\r\n　そういった中で、日本がいろいろな戦略関係を保っていかなくてはいけないということを考えたときには、当然ながら、うまい外交が大事であると同時に、いかに国を富ませて、そして経済力でもって、日本は衰退しないんだ、やはりこの点を一点集中でやらないと、外交も相手の国力を見てやるのが当然でありますので、結果的にはそれが足元を見られるということですので、いかにディクライニングカントリーと言わせないような状況をつくって、もう一度この国は復活するんだといったところを、総動員をやっていくということでなければ、いかに政権交代があったとすれ、またどの政権が政権を担ったとすれ、ここの状況を踏みとどまって、また高齢化社会の中でも安心した社会保障が提供できる体制を整えていくということに根本は尽きるのではないか、私はこういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00320101105/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、日本の経済が縮み始めているというところに私は非常に危機感を持っているんです",
                "もちろん、人口が減ってきているというのはありますけれども、しかし、片や莫大な財政赤字があり、経済が発展をしていかない中で、これから社会保障や教育、あるいは少子化対策にもお金をかけなきゃいけない",
                "どうやってこの国をマネジメントしたらいいんだという、大変難しい状況に日本はあると私は思います",
                "\r\n　そういう意味で、日本が目指すべきことはたった一つで、いかに日本の経済成長を担保するか、そのための施策を総動員していくかということに尽きると私は思うんです",
                "その再配分の仕方はまたいろいろな問題があると思いますし、それを促すような税制改革もあると思うんですが、日本はそういう状況だ",
                "\r\n　そういった中で、日本がいろいろな戦略関係を保っていかなくてはいけないということを考えたときには、当然ながら、うまい外交が大事であると同時に、いかに国を富ませて、そして経済力でもって、日本は衰退しないんだ、やはりこの点を一点集中でやらないと、外交も相手の国力を見てやるのが当然でありますので、結果的にはそれが足元を見られるということですので、いかにディクライニングカントリーと言わせないような状況をつくって、もう一度この国は復活するんだといったところを、総動員をやっていくということでなければ、いかに政権交代があったとすれ、またどの政権が政権を担ったとすれ、ここの状況を踏みとどまって、また高齢化社会の中でも安心した社会保障が提供できる体制を整えていくということに根本は尽きるのではないか、私はこういうふうに思っております"
            ]
        },
        {
            "speech_id": "117404319X02120100519_078",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-19",
            "speech_text": "○前原国務大臣　国土交通大臣としていつも私が申し上げているのは、公共事業の見直し、きのうも金子委員と河川の問題について議論させていただきましたけれども、まさに福井委員がおっしゃる、人口も減っていく、しかも少子高齢化が進んでいって、これから社会保障に莫大なお金がかかっていく。毎年自然増で一兆円を超えるような社会保障費が積み重なっていくということですね。一兆どころじゃないですね、数兆円規模の社会保障費が、年金、医療、介護すべて入れると毎年毎年積み重なっていくということ。\r\n　他方、ＧＤＰの一・七倍を超える長期債務を日本は抱えている。この制約要因の中で日本がどう発展をし続けるかということは、まさに党派を超えて、国会議員すべてが知恵を絞って解決をしていかなくてはいけない問題だと私は思っているんですけれども、その中にあって、発展し続けるアジアの成長を日本がどう取り込んでいくかということが私は極めて大事だと思うんです。\r\n　きのう外務省から発表していただいた、中国に対するビザの発行要件を緩和するということについては、いろいろな議論がありましたけれども、日中間の交流人口をふやしていく中で相互理解を深めるとともに日本の経済にも資するというようなことで、まさに人、物、金の移動というものをより大きくしていく中で、日本の制約要因を超越していくということも大事だと思います。\r\n　また、先般、閣議の前で関係閣僚が集まって、ＥＰＡ、ＦＴＡをしっかり進めていこうということで、今、福井委員がおっしゃったように、一九一〇年から百年に当たることし、何とか日本と韓国の間で、今ちょっと交渉が停滞をしている、ＥＰＡ、ＦＴＡ交渉というのが前に進まない。そのためには、これは向こうの外交通商部長からも評価をいただいたんですけれども、赤松農水大臣が韓国に行かれて、農産物についてＥＰＡについて前進させる用意があると、今までの日本では考えられなかったということを向こうの部長はおっしゃっていた。\r\n　そういう意味では、それぞれの品目あるいはそれぞれの分野については抵抗があるかもしれないけれども、全体の、韓国にしたって少子化で悩んでいて、そして、このままでいくと人口減少、少子高齢化と日本と同じような状況が生まれてくる。この日本と韓国の市場というのを一体化する中で、お互いがパイを広げて人や物、金の行き来を大きくしていく中で、また日韓のみならずほかのところにも広げていって日本の価値を高めていって、そして制約要因を超越していく。こういった経済面での、あるいは通商面でのグランドデザインも一緒にやっていかないと、日本がこれから安心して社会保障も提供されて、経済も発展していくということは、なかなかナローパスじゃないかと私は思っております。\r\n　そういう意味では、ことし、そういったアジアの成長を取り入れ、そして市場という意味でも拡大をしていくということをしっかりやっていかなくてはいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X02120100519/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この制約要因の中で日本がどう発展をし続けるかということは、まさに党派を超えて、国会議員すべてが知恵を絞って解決をしていかなくてはいけない問題だと私は思っているんですけれども、その中にあって、発展し続けるアジアの成長を日本がどう取り込んでいくかということが私は極めて大事だと思うんです",
                "\r\n　きのう外務省から発表していただいた、中国に対するビザの発行要件を緩和するということについては、いろいろな議論がありましたけれども、日中間の交流人口をふやしていく中で相互理解を深めるとともに日本の経済にも資するというようなことで、まさに人、物、金の移動というものをより大きくしていく中で、日本の制約要因を超越していくということも大事だと思います",
                "\r\n　また、先般、閣議の前で関係閣僚が集まって、ＥＰＡ、ＦＴＡをしっかり進めていこうということで、今、福井委員がおっしゃったように、一九一〇年から百年に当たることし、何とか日本と韓国の間で、今ちょっと交渉が停滞をしている、ＥＰＡ、ＦＴＡ交渉というのが前に進まない",
                "こういった経済面での、あるいは通商面でのグランドデザインも一緒にやっていかないと、日本がこれから安心して社会保障も提供されて、経済も発展していくということは、なかなかナローパスじゃないかと私は思っております",
                "\r\n　そういう意味では、ことし、そういったアジアの成長を取り入れ、そして市場という意味でも拡大をしていくということをしっかりやっていかなくてはいけないと考えております"
            ]
        },
        {
            "speech_id": "117405022X00120100428_065",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会国土交通委員会連合審査会",
            "date": "2010-04-28",
            "speech_text": "○前原国務大臣　西委員にお答えをいたします。\r\n　国土交通省の中だけの話をさせていただきますが、少子化また高齢化、そして人口減少、莫大な財政赤字、こういった制約の中で、国土交通省として、前年度比一五・三％という公共事業の削減を行ったところでございます。\r\n　その流れの中で、例えば官庁営繕関係費というのは、官庁営繕費だけで申し上げますと前年度比一六％減ということでございまして、なかなか予算確保というのは難しい状況にあると思っております。また、委員もおわかりになっていただけますように、最も後回しにするのが役所の官庁営繕ということになろうかというふうに思っております。\r\n　しかし、そういった中にもありまして、選択と集中を図って、またこの法案の趣旨にのっとって、できるだけ木材を使っていただけるような方向で努力はさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405022X00120100428/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その流れの中で、例えば官庁営繕関係費というのは、官庁営繕費だけで申し上げますと前年度比一六％減ということでございまして、なかなか予算確保というのは難しい状況にあると思っております",
                "また、委員もおわかりになっていただけますように、最も後回しにするのが役所の官庁営繕ということになろうかというふうに思っております",
                "\r\n　しかし、そういった中にもありまして、選択と集中を図って、またこの法案の趣旨にのっとって、できるだけ木材を使っていただけるような方向で努力はさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "117404319X01320100420_015",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-04-20",
            "speech_text": "○前原国務大臣　畑委員にお答えをいたします。\r\n　当初から申し上げておりますように、日本の置かれている制約要因、少子高齢化、そして人口減少、また莫大な財政赤字、これを考えたときには、今までの予算の使い方を全面的に見直していく。例えば少子化対策であるとか、あるいは増大する社会保障、これを充実させていくことも大事でございます。\r\n　そうなりますと、鳩山内閣は、コンクリートから人へということで、予算の配分をコンクリート重視から人重視へと変えていくということで、平成二十二年度の予算を編成させていただいたわけでございますが、ただ、必要なインフラ整備はやっていかなくてはいけませんし、また同時に、今、畑委員が御指摘をされました、既存インフラをどう維持管理していくのかということは極めて大事でございます。\r\n　先ほど馬淵副大臣から答弁をいたしましたＰＰＰなどを使っていくということも重要でございますけれども、それに加えて、我々がやっていかなくてはいけないのは、やはりインフラの長寿命化ということをしっかり考えていかなくてはいけないと思っています。\r\n　この長寿化につきましては、例えば、予防的な施策をあらかじめやっておく。つまりは、だめになってからそれを修理するというよりは、だめになる前に長寿命化施策をとるということによってマネジメントコストが安くなる、こういったこともありますし、また、先ほど委員の御議論を聞いておりましたけれども、ＢバイＣを不断に見直すことによって、コスト縮減といったもののインセンティブをさまざまな事業において働かせていくということも大事だと思います。\r\n　また、我々は、天下りあるいはその受け皿であった公益法人、特別会計、こういったものの見直しを行政刷新会議だけに任せるのではなくて、みずから国土交通省の千九十八の公益法人の見直しを今して、仕分けをしているわけでございまして、あらゆる形での予算の見直しを行って、そして、限られた中ではありますけれども、真に必要な公共事業というものをしっかりと選別しながらやっていくということで国民の負託にこたえていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01320100420/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　当初から申し上げておりますように、日本の置かれている制約要因、少子高齢化、そして人口減少、また莫大な財政赤字、これを考えたときには、今までの予算の使い方を全面的に見直していく",
                "例えば少子化対策であるとか、あるいは増大する社会保障、これを充実させていくことも大事でございます",
                "\r\n　先ほど馬淵副大臣から答弁をいたしましたＰＰＰなどを使っていくということも重要でございますけれども、それに加えて、我々がやっていかなくてはいけないのは、やはりインフラの長寿命化ということをしっかり考えていかなくてはいけないと思っています",
                "つまりは、だめになってからそれを修理するというよりは、だめになる前に長寿命化施策をとるということによってマネジメントコストが安くなる、こういったこともありますし、また、先ほど委員の御議論を聞いておりましたけれども、ＢバイＣを不断に見直すことによって、コスト縮減といったもののインセンティブをさまざまな事業において働かせていくということも大事だと思います",
                "\r\n　また、我々は、天下りあるいはその受け皿であった公益法人、特別会計、こういったものの見直しを行政刷新会議だけに任せるのではなくて、みずから国土交通省の千九十八の公益法人の見直しを今して、仕分けをしているわけでございまして、あらゆる形での予算の見直しを行って、そして、限られた中ではありますけれども、真に必要な公共事業というものをしっかりと選別しながらやっていくということで国民の負託にこたえていきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117414319X00820100415_044",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-04-15",
            "speech_text": "○国務大臣（前原誠司君）　荻原委員の御意見、真摯に承りました。\r\n　草津の御出身で、そして長野原高校の御出身でお知り合いもたくさん今の当該地域におられると思います。そういう中で、地域の方々は何の瑕疵もありませんし、責めを負うことは全くない中で今中止の方針をお示しをして再検証にのせていることは全く申し訳ないことだと、このように思っております。\r\n　ただ、委員にも改めて私は申し上げたいのは、いじめるとかそういうつもりではありません。よく私が申し上げるように、もう二〇〇四年をピークにどんどん日本の人口が減っていって、どんどんパイが小さくなっていっています。そして、人口構成が変わって極端な高齢化が進んでいって、働く人が少なくなり、また先ほどのスキー人口が減っているということも含めて子供の数が減っていっていると。これから何に日本がお金を掛けていくべきなのかということを考えたら、必然的に社会保障やあるいは少子化対策、教育、こういったものにお金をより掛けていかなくてはいけない、にもかかわらず、莫大な借金が存在をしていて財政再建にも取り組まなきゃいけないと。\r\n　したがって、今までやってきた公共事業というものの在り方を見直す一つとして、治水、利水も全面的に新たな評価軸をつくって、利根川水系におきましても再検証に入れさせていただいて、どういったやり方が最も一番効率的なのかと。先ほど委員がおっしゃったような安全性もしっかり担保しながら、しかし、今までと違う効率的な公共事業をどうしていったらいいのかということを考えていきたいと、このように思っておりますので、思いは同じだというところで御理解をいただいて、そして、是非御地元に帰られたときには、別にいじめているわけではなくて、御迷惑を掛けていることは心から前原は謝っていたと、しかし、そういった中での再検証をしているので、できるだけ時間を掛けずに新たな御提案もできるように頑張っていくということで何とぞ御理解をいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414319X00820100415/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、地域の方々は何の瑕疵もありませんし、責めを負うことは全くない中で今中止の方針をお示しをして再検証にのせていることは全く申し訳ないことだと、このように思っております",
                "これから何に日本がお金を掛けていくべきなのかということを考えたら、必然的に社会保障やあるいは少子化対策、教育、こういったものにお金をより掛けていかなくてはいけない、にもかかわらず、莫大な借金が存在をしていて財政再建にも取り組まなきゃいけないと",
                "\r\n　したがって、今までやってきた公共事業というものの在り方を見直す一つとして、治水、利水も全面的に新たな評価軸をつくって、利根川水系におきましても再検証に入れさせていただいて、どういったやり方が最も一番効率的なのかと",
                "先ほど委員がおっしゃったような安全性もしっかり担保しながら、しかし、今までと違う効率的な公共事業をどうしていったらいいのかということを考えていきたいと、このように思っておりますので、思いは同じだというところで御理解をいただいて、そして、是非御地元に帰られたときには、別にいじめているわけではなくて、御迷惑を掛けていることは心から前原は謝っていたと、しかし、そういった中での再検証をしているので、できるだけ時間を掛けずに新たな御提案もできるように頑張っていくということで何とぞ御理解をいただければと思っております"
            ]
        },
        {
            "speech_id": "117414319X00220100316_121",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-03-16",
            "speech_text": "○国務大臣（前原誠司君）　それはございません。\r\n　ただ、先ほど委員もおっしゃいましたけれども、公共投資というのはかなり自民党政権から減らしてきておられるんですね。私が議員になったときは対ＧＤＰ比でいうと六％を超えておりましたけれども、今や先進国と同じぐらいの三％程度まで落ち込んできておりますので。もちろん国によってインフラの整備の度合いは違いますので、他と比べるということがどれだけ意味があるかという面もあると思いますけれども、少子高齢化、少子化対策あるいは高齢化対策ということを考えたときに、どれだけ与えられたパイの中で最適分配をしていくのかといったところで物事を考えるべきであって、必要な公共事業はこれからもやっていかなくてはいけないし、脇委員にもお答えをしましたけれども、特に今まで造ったインフラの維持管理、補修、こういったものは特にしっかりやっていかなくてはいけない、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414319X00220100316/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん国によってインフラの整備の度合いは違いますので、他と比べるということがどれだけ意味があるかという面もあると思いますけれども、少子高齢化、少子化対策あるいは高齢化対策ということを考えたときに、どれだけ与えられたパイの中で最適分配をしていくのかといったところで物事を考えるべきであって、必要な公共事業はこれからもやっていかなくてはいけないし、脇委員にもお答えをしましたけれども、特に今まで造ったインフラの維持管理、補修、こういったものは特にしっかりやっていかなくてはいけない、そう思っております"
            ]
        },
        {
            "speech_id": "117404319X00420100302_041",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-03-02",
            "speech_text": "○前原国務大臣　三ッ矢委員にお答えをいたします。\r\n　私どもがフレーズで使っておりますコンクリートから人へというのは、別に、コンクリートを全部やめて、すべて人への投資に税金の使い道を変えるという意味ではありません。予算の使い道を、比重をコンクリートから人に変えていくということであります。\r\n　よく私が使う三つの制約要因として、二〇〇四年をピークに日本は人口減少社会に入っている。しかも、二つ目には、少子高齢化が進んで、現在六十五歳以上の人口比率は二二％ぐらいだと思いますが、二〇五〇年には六十五歳以上の方は四〇％程度になっている。しかも、十五歳から六十四歳を生産年齢人口といいますけれども、今六六％ぐらいでありますけれども、これが五二％ぐらいにまで落ちてくる。つまり、働く人がいなくなって、そして社会保障に頼らざるを得ない世代の方々がこれからどんどんふえていく。そして、三つ目には、日本が抱えている長期債務というのは日本のＧＤＰの一・七倍もある。\r\n　これを考えたときに、すべての予算の使い道を見直していかなくてはいけないと。少子化対策をどうするんだとか、あるいは医師不足、介護士不足、施設不足、年金の安定化、あるいは教育、こういったものに対してよりお金を使っていくとすれば、どこか削らなきゃいけない。もちろん、公共投資だけではありません。これから四年間かけて我々がやらせていただくというお約束をしている公務員の人件費の二割カット、これはしっかりやっていかなくてはなりません。\r\n　したがって、我々が申し上げているのは、この今の日本の置かれている状況を考える中で、政権交代があって、その政権交代を契機に、予算の使い道を、コンクリートに使っていたものから人へと移させていただく。すべてではありません。これをコンクリートから人へと言っているわけで、公共投資は残ります。\r\n　例えば国土交通省でいえば、五兆五千八百四十七億円の予算のうち公共事業費は四兆八千五百八十五億円あるわけでありまして、今、三ッ矢委員がおっしゃったような耐震化の問題とか必要な公共事業というものは、できるだけ効率化を図りながらしっかりやっていくということが必要であり、すべての公共事業を否定しているわけではなく、大事な公共事業はしっかりとやっていくということが我々のスタンスでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X00420100302/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもがフレーズで使っておりますコンクリートから人へというのは、別に、コンクリートを全部やめて、すべて人への投資に税金の使い道を変えるという意味ではありません",
                "\r\n　これを考えたときに、すべての予算の使い道を見直していかなくてはいけないと",
                "少子化対策をどうするんだとか、あるいは医師不足、介護士不足、施設不足、年金の安定化、あるいは教育、こういったものに対してよりお金を使っていくとすれば、どこか削らなきゃいけない",
                "もちろん、公共投資だけではありません",
                "これから四年間かけて我々がやらせていただくというお約束をしている公務員の人件費の二割カット、これはしっかりやっていかなくてはなりません",
                "\r\n　したがって、我々が申し上げているのは、この今の日本の置かれている状況を考える中で、政権交代があって、その政権交代を契機に、予算の使い道を、コンクリートに使っていたものから人へと移させていただく",
                "これをコンクリートから人へと言っているわけで、公共投資は残ります",
                "\r\n　例えば国土交通省でいえば、五兆五千八百四十七億円の予算のうち公共事業費は四兆八千五百八十五億円あるわけでありまして、今、三ッ矢委員がおっしゃったような耐震化の問題とか必要な公共事業というものは、できるだけ効率化を図りながらしっかりやっていくということが必要であり、すべての公共事業を否定しているわけではなく、大事な公共事業はしっかりとやっていくということが我々のスタンスでございます"
            ]
        },
        {
            "speech_id": "117404319X00420100302_081",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-03-02",
            "speech_text": "○前原国務大臣　詳しいことはまた長安政務官に答弁をお許しいただければと思いますが、先ほど先生がおっしゃったことで、今の地域の現状をどう見ますかということで二六・何％落ちたということで申し上げたわけで、我々の責任を回避するつもりはありません。\r\n　その上で、今委員が御指摘をされたことを答弁いたしますと、そもそも建設業界というのは、今全国で五十万社以上あります。バブルのころでも同じぐらいの数でございました。それが、それこそ先ほどおっしゃったように、自民党政権でも公共事業を減らしてこられましたけれども、数が減っていないということですし、年間百万円以上の完工高を上げている会社は二十万社ぐらいしかないということ。年間百万円ですよ、百万円以上は二十万社ぐらいしかないということを考えたときに、私は、この建設業界のあり方というものは、今の数も含めて、根本的にやはり考え直さないといけないと。つまりは、仕事をしていないと言われても仕方がない。つまり、百万円以下が、あるいはゼロも含めて三十万以上ある、こういうことであります。\r\n　これは北村委員、我々、政権交代が起きて、それは地域の建設業というものだけにスポットを置いて考えれば、公共事業費をふやして、その人たちが単価が切り下げられて苦しんでおられたらかわいそうだという議論はわかりますよ。しかし、他方で、医療、介護、年金、そして少子化をどうとめていくのかというようなさまざまな社会ニーズにこたえていかなければいけない。恐らく能登半島においても、医師不足の問題とかそういった問題、あるいは年金の安定化の問題とか、先生も地元に帰られればいろいろな方からお話を聞かれていると思います。建設業の問題だけではないと思います。しかも、ＧＤＰの一・七倍もの借金を抱えていて、しかも、ことしの予算は九十二兆円、税収見込みが三十七兆円、国債発行が四十四兆円、残りはいわゆる埋蔵金などの取り崩しによってようやく予算を組み立ててきた。\r\n　こういう状況の中で、では地域のことをどう考えていくのかということを考えれば、私は、やはり政権交代というのは、先ほどどなたかの質問にお答えしましたけれども、政策を変え、税金の使い道を変えということになれば、今の建設業界のボリュームをそれだけそのまま維持して、この人たちを何とかしろということだけでは、それはなかなか持続可能な政策にはならないと思いますよ。\r\n　したがって、農業、林業、観光、あるいは北村委員の御地元であれば漁業かもしれないし、介護、あらゆるところに転職をしていただく。そして、残る建設業界においては、私もおとつい新潟に行って、今先生からおっしゃっていただいたことと同じことを聞きました。除雪をする会社がどんどん減ってきて困るんだ、こういう話を伺いました。そういうところを、総合的な施策の中でうまく、ミスマッチやあるいは建設業界がボリュームに比べて多い、それをどう是正していくかということは、きめ細かな対応策はやっていかなくてはいけない、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X00420100302/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　詳しいことはまた長安政務官に答弁をお許しいただければと思いますが、先ほど先生がおっしゃったことで、今の地域の現状をどう見ますかということで二六・何％落ちたということで申し上げたわけで、我々の責任を回避するつもりはありません",
                "年間百万円ですよ、百万円以上は二十万社ぐらいしかないということを考えたときに、私は、この建設業界のあり方というものは、今の数も含めて、根本的にやはり考え直さないといけないと",
                "\r\n　これは北村委員、我々、政権交代が起きて、それは地域の建設業というものだけにスポットを置いて考えれば、公共事業費をふやして、その人たちが単価が切り下げられて苦しんでおられたらかわいそうだという議論はわかりますよ",
                "しかし、他方で、医療、介護、年金、そして少子化をどうとめていくのかというようなさまざまな社会ニーズにこたえていかなければいけない",
                "建設業の問題だけではないと思います",
                "\r\n　こういう状況の中で、では地域のことをどう考えていくのかということを考えれば、私は、やはり政権交代というのは、先ほどどなたかの質問にお答えしましたけれども、政策を変え、税金の使い道を変えということになれば、今の建設業界のボリュームをそれだけそのまま維持して、この人たちを何とかしろということだけでは、それはなかなか持続可能な政策にはならないと思いますよ",
                "そういうところを、総合的な施策の中でうまく、ミスマッチやあるいは建設業界がボリュームに比べて多い、それをどう是正していくかということは、きめ細かな対応策はやっていかなくてはいけない、このように考えております"
            ]
        },
        {
            "speech_id": "117404319X00320100226_008",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-02-26",
            "speech_text": "○前原国務大臣　今、国民のそれぞれの頭の中にある不安というのは、もちろん個人的な不安は別にして、この国の行き先に対する不安というのは、私は主に三つあると思っているんですね。\r\n　どんどんどんどん日本の人口が減っていく、これは寂しい話ですよね。非常に不安になる、人口が減っていくということは。一億二千七百万人が、二〇五〇年には九千万とか九千五百万になっていく、このままいくと。人口減少。二つ目は、少子高齢化。子供は少なくなる、働く人は少なくなる。そのかわり社会保障の世話になる比率がどんどんふえていく。若者のそういったいわゆる公的負担というものが極めて大きくなるだろうというのは、だれが考えてもわかる。そして三つ目は、今委員が最後におっしゃった財政赤字、これをどう解決するか。\r\n　今回の政権交代も、私は、自民党政権がこういった問題に対して明確な指針を出していれば、政権交代は起きていなかったと思うんですね。つまりは、起きた一つの大きな理由というのは、この三つの大きな不安の中で、民主党は一遍も政権をとったことがないけれども一度やらせてみようというのが、私は政権交代の大きなポイントだと思っております。\r\n　そこで、では、この三つの不安を解消するためにどこから手をつけるのか。もちろん、短期、中長期、分けていかなくてはいけませんけれども、この人口減少、少子高齢化、莫大な借金というものをどこから解決するかということを考えたときに、やはりこの出生率の低い現状を何とか改善しないと、この国はもうどうしようもないんじゃないかという思いは、恐らく多くの方が持っていると思うんですね。\r\n　今、出生率が一・三七でありますけれども、これをどうふやしていくのか。これは皆さん方には釈迦に説法でありますけれども、お父さんとお母さんから子供は生まれるわけですから、大体、結婚されない方等いろいろな要素を含めると、二・〇以上の出生率がないと人口は減っていくわけですね。大体二・一とか二・二と言われていますけれども、この一・三七をどれだけ高めていって、今の不安要素のショックアブソーバーにしていくのかという対応策というものの一つとして、我々はこの子ども手当というものを出させていただいたということです。\r\n　どれだけこれから効果が出てくるのか、これはやってみなければわかりません。これは、先ほどヨーロッパで周回おくれだということをおっしゃいましたけれども、フランスなんかでは成功している事例です。子育て支援というものをしっかりやる中で出生率を上げていく。私は、ここに明確な対応策が今までとれていなかったポイントとして、民主党の政策のこの子ども手当というものは核にあるんだろうというふうに思っているわけです。\r\n　したがって、これをしばらくやらせていただく中で、一・三七という出生率が上がっていくかどうかというものを、やはり我々、あるいは国民の皆さん方も検証していただかなくてはいけないし、この三つの不安要素を取り除くまずスタートになるのが、出生率の低下というものをどうやって食いとめて、そして明るさや希望を持てるような社会に変えていくのかということだと思います。ですから、これでなかったら、違う少子化対策、いかに出生率を上げるのかというようなことを、やはりこういった国会の中では私は議論すべきではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X00320100226/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の政権交代も、私は、自民党政権がこういった問題に対して明確な指針を出していれば、政権交代は起きていなかったと思うんですね",
                "つまりは、起きた一つの大きな理由というのは、この三つの大きな不安の中で、民主党は一遍も政権をとったことがないけれども一度やらせてみようというのが、私は政権交代の大きなポイントだと思っております",
                "もちろん、短期、中長期、分けていかなくてはいけませんけれども、この人口減少、少子高齢化、莫大な借金というものをどこから解決するかということを考えたときに、やはりこの出生率の低い現状を何とか改善しないと、この国はもうどうしようもないんじゃないかという思いは、恐らく多くの方が持っていると思うんですね",
                "\r\n　今、出生率が一・三七でありますけれども、これをどうふやしていくのか",
                "\r\n　どれだけこれから効果が出てくるのか、これはやってみなければわかりません",
                "私は、ここに明確な対応策が今までとれていなかったポイントとして、民主党の政策のこの子ども手当というものは核にあるんだろうというふうに思っているわけです",
                "\r\n　したがって、これをしばらくやらせていただく中で、一・三七という出生率が上がっていくかどうかというものを、やはり我々、あるいは国民の皆さん方も検証していただかなくてはいけないし、この三つの不安要素を取り除くまずスタートになるのが、出生率の低下というものをどうやって食いとめて、そして明るさや希望を持てるような社会に変えていくのかということだと思います",
                "ですから、これでなかったら、違う少子化対策、いかに出生率を上げるのかというようなことを、やはりこういった国会の中では私は議論すべきではないかと思っております"
            ]
        },
        {
            "speech_id": "117405273X00120100225_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2010-02-25",
            "speech_text": "○前原国務大臣　野田委員にお答えをいたします。\r\n　今回、政権交代がありまして初めての予算案でございましたけれども、二〇〇四年をピークに日本の人口は減っていっております。そして、現在は、六十五歳以上の人口比率は二二％ぐらいでございますけれども、これからどんどんどんどんそれがふえていって、二〇五〇年には四〇％ぐらいにまで上がっていくのではないかと言われておりますし、また、生産年齢人口が少子化によって減っていく。また、現在ＧＤＰの一・七倍ほどの長期債務を抱えているという中で、今までどおりの税金の使い道ではこの国というのはもたないだろうと、これは我々民主党の議員を含めて選挙でお訴えをし、国民の共感を得て政権交代が実現をしたと思っております。\r\n　ですから、それを前提として予算を組み替えていくといいますか、税金の使い道を変えていくということが、我々鳩山内閣に求められた大方針だと思っております。それの代表的な事例というのが、コンクリートから人へという言葉にあらわれているんだと思います。公共事業は減らさせていただきましたが、子ども手当、それから農業の所得補償、そして高校の無償化、あるいは地方交付税の増額といった形で、税金の使い道を変えたということでございます。\r\n　ただ、必要な公共事業はやっていかなくてはなりませんので、透明性、客観性を高めて、集中と選択ということを一つのテーマにし、真に必要な公共事業についてはしっかりとこれからもやっていくということで、事業の選択というものを民主党政権ではしっかりとやらせていただきたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405273X00120100225/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、現在ＧＤＰの一・七倍ほどの長期債務を抱えているという中で、今までどおりの税金の使い道ではこの国というのはもたないだろうと、これは我々民主党の議員を含めて選挙でお訴えをし、国民の共感を得て政権交代が実現をしたと思っております",
                "\r\n　ですから、それを前提として予算を組み替えていくといいますか、税金の使い道を変えていくということが、我々鳩山内閣に求められた大方針だと思っております",
                "\r\n　ただ、必要な公共事業はやっていかなくてはなりませんので、透明性、客観性を高めて、集中と選択ということを一つのテーマにし、真に必要な公共事業についてはしっかりとこれからもやっていくということで、事業の選択というものを民主党政権ではしっかりとやらせていただきたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "117405273X00120100225_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2010-02-25",
            "speech_text": "○前原国務大臣　金森委員にお答えいたします。\r\n　委員は、四日市の市会議員また三重県議を長らく務められて、地域のことは本当によく御存じな方でございますので、そういった方にむしろアドバイスをいただきながら、今後の国土交通行政というものも進めてまいりたいと考えております。\r\n　多岐にわたって御質問いただきましたので、若干絞って私の思いというものをお話ししたいと思います。\r\n　日本の置かれている制約要因というのは、人口減少社会であるということ。今は一億二千七百万人余りですか、このままの出生率でいきますと、二〇五〇年には九千万人から九千五百万人に減っていくということでありますし、現在の六十五歳以上の人口比率は二二％ぐらいでありますが、二〇五〇年には四〇％を超えていくということであります。\r\n　また、現在日本が抱えている借金というのは、対ＧＤＰ比において七倍という莫大な借金でございまして、そういった社会情勢を考えるならば、公共事業というものを抑制し、子ども手当、少子化対策、社会保障、医療、年金、介護あるいは教育、こういったものによりお金を使っていかなくてはいけないということが、我々に課された使命だろうというふうに思っております。\r\n　ただ、その中にありまして、必要なインフラ整備はやっていかなくてはなりません。先ほど委員に引用していただきました選択と集中というのも、その大きな観点でございます。したがって、真に必要な整備においては、しっかりと客観的な判断基準を設けて、大事なところにはお金を投じていくということであります。\r\n　例えば、委員に関係するところで申し上げると、この間、名古屋港の視察に行ってまいりました。今、スーパー中枢港湾ということでございますが、今度は戦略港湾ということで、長安政務官を筆頭に今選定作業を行っているわけでございますけれども、私が名古屋港に行って申し上げましたのは、お隣の四日市とコンビを組み、そして今ばらばらの港湾の運営というものを一体化し、また民営化をさせていくというようなことで伸び代をしっかりとつくっていただきたいと。そしてまた、民間の資本も入れる中で、すべて税金やあるいは借金に頼るようなインフラ整備ではなくて、民間の知恵と資金を活用するようなものにしていっていただきたいということも申し上げたわけでございます。\r\n　したがいまして、選択と集中と民間活力の導入というものの中で、真に必要なものはやっていかなくてはならないと思っております。\r\n　また、先ほど、下水道や橋梁、住宅の耐震化ということを委員が御指摘されました。これは民間の資本になじまないところがございます。こういったものは、しっかりと公的な資金でやっていかなくてはいけません。\r\n　これはまさに、委員は地方自治の専門家でいらっしゃいますけれども、地域のことは地域に任せるということで、民主党の考え方は分権でありますので、これからは財源、権限をできるだけ地域にゆだねていくということで、直轄事業の負担金の廃止も行っておりますし、御議論いただいている予算の中では、社会資本整備総合交付金ということで、将来は一括交付金というものにしていきたいと思っておりますが、できるだけ地域が地域のニーズに合わせて使い勝手のいいような交付金というものを創設せていただきました。\r\n　したがって、そういったところも大きなポイントとしてお考えをいただき、限られた予算の中で、地域がニーズを持っている点に集中して、地域の独自性の中でやっていただくということをお願いしているところでございます。\r\n　とりあえず、そういったところでお答えとさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405273X00120100225/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、現在日本が抱えている借金というのは、対ＧＤＰ比において七倍という莫大な借金でございまして、そういった社会情勢を考えるならば、公共事業というものを抑制し、子ども手当、少子化対策、社会保障、医療、年金、介護あるいは教育、こういったものによりお金を使っていかなくてはいけないということが、我々に課された使命だろうというふうに思っております",
                "\r\n　ただ、その中にありまして、必要なインフラ整備はやっていかなくてはなりません",
                "今、スーパー中枢港湾ということでございますが、今度は戦略港湾ということで、長安政務官を筆頭に今選定作業を行っているわけでございますけれども、私が名古屋港に行って申し上げましたのは、お隣の四日市とコンビを組み、そして今ばらばらの港湾の運営というものを一体化し、また民営化をさせていくというようなことで伸び代をしっかりとつくっていただきたいと",
                "そしてまた、民間の資本も入れる中で、すべて税金やあるいは借金に頼るようなインフラ整備ではなくて、民間の知恵と資金を活用するようなものにしていっていただきたいということも申し上げたわけでございます",
                "\r\n　したがいまして、選択と集中と民間活力の導入というものの中で、真に必要なものはやっていかなくてはならないと思っております",
                "これは民間の資本になじまないところがございます",
                "こういったものは、しっかりと公的な資金でやっていかなくてはいけません",
                "\r\n　これはまさに、委員は地方自治の専門家でいらっしゃいますけれども、地域のことは地域に任せるということで、民主党の考え方は分権でありますので、これからは財源、権限をできるだけ地域にゆだねていくということで、直轄事業の負担金の廃止も行っておりますし、御議論いただいている予算の中では、社会資本整備総合交付金ということで、将来は一括交付金というものにしていきたいと思っておりますが、できるだけ地域が地域のニーズに合わせて使い勝手のいいような交付金というものを創設せていただきました"
            ]
        },
        {
            "speech_id": "117314319X00220091119_044",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（前原誠司君）　国会を軽視するつもりは全くございません。\r\n　先ほど脇委員がおっしゃったように、ＯＥＣＤの報告書、この間も予算委員会でこの紙を提示をされて、これについては私も誇りを持っております。日本が評価をされていることですから誇りを持っておりますし、また脇委員から事前にレクチャーがあって、虫明先生の論文についても目を通させていただいております。\r\n　この間の予算委員会でもるるお話をしておりますし、またこの場でも繰り返してお話をさせていただきたいと思うわけであります。先ほど広田委員にお答えをしたことにもかかわっているんですが、ダムが絶対駄目だと言ってない、公共事業も必要なものはやっていかなくてはいけないというふうに思っているわけでありますが、日本の置かれている状況の中で、今までどおりの公共事業が河川についても港湾についても道路についても空港についてもできないと。これだけの借金があって、人口減少を食い止めるための子育て支援、少子化対策もやらなきゃいけない、高齢化がどんどんどんどん進んでいく中で医療や介護やあるいは年金に巨額の費用が掛かるという中で、今までの例えば御質問をいただいている治水の政策というものを続けていっていいのかといったところを根本的に見直していかなくてはいけないということを申し上げているわけです。これについては、恐らく脇委員も私は同意をしていただけると思うんですよ。\r\n　そうなると、今の百四十三、特に直轄事業が中心になると思いますけれども、この河川の整備の在り方というものを根本的に見直していかなければ、これもこの間、予算委員会で申し上げましたけれども、今の利根川水系の治水計画でいえば、八斗島の基準点での基本高水が二万二千トン毎秒、そして計画高水が一万六千五百トン毎秒、この差をどう埋めるかということの中で、その一つとして八ツ場が位置付けられているわけでありますけれども、八ツ場だけでは全く足りないということで更なるダムを造ったりというふうなことになるわけでありますが、本当にそういうようなことがこれからどんどんどんどんできていけるのかどうか。八ツ場だけでも五十七年掛かってできていないという状況の中で、じゃ、二百年に一度の洪水に対応するためにどういうやり方があるのかということを様々な観点から再検証する中で、利根川の代替的な治水、利水の案を出させていただくということを繰り返し申し上げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314319X00220091119/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど広田委員にお答えをしたことにもかかわっているんですが、ダムが絶対駄目だと言ってない、公共事業も必要なものはやっていかなくてはいけないというふうに思っているわけでありますが、日本の置かれている状況の中で、今までどおりの公共事業が河川についても港湾についても道路についても空港についてもできないと",
                "これだけの借金があって、人口減少を食い止めるための子育て支援、少子化対策もやらなきゃいけない、高齢化がどんどんどんどん進んでいく中で医療や介護やあるいは年金に巨額の費用が掛かるという中で、今までの例えば御質問をいただいている治水の政策というものを続けていっていいのかといったところを根本的に見直していかなくてはいけないということを申し上げているわけです",
                "\r\n　そうなると、今の百四十三、特に直轄事業が中心になると思いますけれども、この河川の整備の在り方というものを根本的に見直していかなければ、これもこの間、予算委員会で申し上げましたけれども、今の利根川水系の治水計画でいえば、八斗島の基準点での基本高水が二万二千トン毎秒、そして計画高水が一万六千五百トン毎秒、この差をどう埋めるかということの中で、その一つとして八ツ場が位置付けられているわけでありますけれども、八ツ場だけでは全く足りないということで更なるダムを造ったりというふうなことになるわけでありますが、本当にそういうようなことがこれからどんどんどんどんできていけるのかどうか"
            ]
        },
        {
            "speech_id": "117314319X00220091119_054",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（前原誠司君）　今までの様々な土木工学、河川工学、そういったものの考え方に基づいて今までの河川整備がなされてきたんだろうというふうに思いますし、それについては、我々は何もそれを頭から否定をするつもりはありません。\r\n　繰り返しになって恐縮ですけれども、やはり我々は国民からお預かりした税金の中で様々な行政サービスを提供すると、そして国会の最も大事な役割というのは、その税金の使い道を決めると、予算編成というのが私は一番大きな国会議員の仕事だと思っているんです。そして、その予算の使い道を国会で議決をする。もちろんほかの政策を作ったり条約を締結したりということも大事なことでありますけれども、やはりお預かりをした税金をどう使うかということは極めて大事なことだと思うんですね。\r\n　今、日本の置かれている状況、本当に繰り返しになって恐縮ですけれども、借金がたくさんあって、もう会社だったら倒産している、個人でも破産している。こんな状況で、しかし日本の国の運営をやっていかなきゃいけない。しかも、人口的には少子高齢化が進んでいく、子育て対策、少子化対策やあるいは社会保障もやっていかなきゃいけない。\r\n　つまりは、限られた予算の中で、じゃ今、脇委員がおっしゃったようなことも含めてどうやっていけるのかということをやるために、この河川にしろ、道路にしろ、空港にしろ、港湾にしろ、今の公共事業の在り方を見直させていただくということを申し上げています。\r\n　十二月になったら明らかにさせていただきますけれども、河川の整備の在り方の検討会というものを国土交通省でつくらせていただきます。そのメンバーは、私は人選を見てもらえれば納得していただける人選だと思いますよ。\r\n　つまりは、今までの河川工学なんかもやってこられた大家の方々というのがかなり入っておられて、私、非常にバランスの取れた方々にお話をして、こういう制約要因の中でどういう河川事業の転換が図れるかと。そして、できるだけ、その制約要因の中でいわゆる国民の生命や財産を守るためのいい施策をどういう基準によって作ることができるか、そういうものをその専門家の先生方にお願いをして、その基準を作る中で我々は新たな河川整備というものをやっていこうとしているわけです。\r\n　つまりは社会環境が変わったと。これは脇委員がまだ建設省ですか、におられたときだと思いますけれども、あれ、平成九年に河川法が変わりましたよね。あのときはまさに住民参加とか環境とか、そういう新たな変化を加味した改正河川法というのができたと。\r\n　河川法を改正するまで至るかどうか分かりませんけれども、私は河川法改正に匹敵するような河川整備の変更を今の制約要因の中でどうしていくかということを考えていきたいと、こう思っておりますので、先ほど脇委員おっしゃったように、一番大事な議論の場所はここですよ、おっしゃるように。だから、そういうこともしっかりと我々が提示して、そして国土交通委員会の皆さん方にそれを徹底的に議論していただくと、そういう場に是非させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314319X00220091119/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（前原誠司君）　今までの様々な土木工学、河川工学、そういったものの考え方に基づいて今までの河川整備がなされてきたんだろうというふうに思いますし、それについては、我々は何もそれを頭から否定をするつもりはありません",
                "\r\n　繰り返しになって恐縮ですけれども、やはり我々は国民からお預かりした税金の中で様々な行政サービスを提供すると、そして国会の最も大事な役割というのは、その税金の使い道を決めると、予算編成というのが私は一番大きな国会議員の仕事だと思っているんです",
                "もちろんほかの政策を作ったり条約を締結したりということも大事なことでありますけれども、やはりお預かりをした税金をどう使うかということは極めて大事なことだと思うんですね",
                "\r\n　今、日本の置かれている状況、本当に繰り返しになって恐縮ですけれども、借金がたくさんあって、もう会社だったら倒産している、個人でも破産している",
                "こんな状況で、しかし日本の国の運営をやっていかなきゃいけない",
                "\r\n　つまりは、限られた予算の中で、じゃ今、脇委員がおっしゃったようなことも含めてどうやっていけるのかということをやるために、この河川にしろ、道路にしろ、空港にしろ、港湾にしろ、今の公共事業の在り方を見直させていただくということを申し上げています"
            ]
        },
        {
            "speech_id": "117304319X00220091118_032",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-18",
            "speech_text": "○前原国務大臣　長野県知事として脱ダムに大変手腕を発揮された、その知事としての姿勢、また実績に、まず心から敬意を表したいというふうに思います。\r\n　田中委員も御承知のとおり、現在、日本に、堰堤の高さが十五メートル以上、いわゆるダムという定義になるものは二千八百九十余りございます。また、それに加えて、新たなダムとして建設をされているもの、あるいは予定をされているもの、これは導水路事業も含めてでございますけれども、百四十三あるわけです。そのうちの二つが川辺川ダムであり八ツ場ダムであるということは御承知のとおりだというふうに思っております。\r\n　我々は、政権交代によって、このダムによる治水あるいは今までの治水方法を根本的に見直していかなくてはいけない、このように考えております。その大きなポイントは、これは道路もあるいは空港整備も港湾整備も同じなんですが、これからは無尽蔵に公共投資にお金をかけられるような状況ではもはや日本はない、日本の財政状況を考えたときには、今までのようなやり方はもうできないという認識があります。\r\n　一つは、人口減少の社会に入っており、また少子高齢化が極めて速いスピードで進んでいるということ。ということは、今の日本を考えたときには、公共投資よりは、いわゆる少子化対策とか、あるいは社会保障、年金や医療、介護、こういったものによりお金をかけなくてはいけない状況に日本は置かれているんだということ、そして、あわせて、日本は今までにとてつもない莫大な長期債務を抱える国になってしまったということであります。ＧＤＰの約一・八倍もの長期債務を抱えるに至った。つまりは、無尽蔵に公共投資をこれからできるような状況ではもはや日本はないという中で、河川についても見直しを根本的にしていかなくてはいけないということを我々は政権交代によって訴えてきたわけでございます。\r\n　したがって、できるだけダムに頼らない治水というものを行っていかなければならない。ダムがすべて悪いというわけではありません。ダムでなければできない治水というものもあろうかと思いますけれども、ダムをつくれば、底に砂がたまって、それをしゅんせつするということにもなりますし、また、砂がたまることによって土砂が海に供給されなくて、海岸の侵食なんかが起きるケースもあるということ。\r\n　そしてまた、先ほど申し上げたように、二千八百九十ものダムというのは、いずれ補修や更新をしていかなくてはいけないという状況が生まれてくれば、つくればつくるほど、またその維持、メンテナンス、そして更新にお金がかかるということでありまして、そういう意味で、できるだけダムに頼らない事業を行うということを我々は行っていきたいと思っております。\r\n　では、なぜ、その中で川辺川ダムと八ツ場ダムというもの二つをまず中止にしたのかということでございますが、すべてこれから検証してまいりますけれども、我々は、一つのアセスメントとしてやはり時間を入れていかなくてはいけない、このように考えております。\r\n　つまりは、社会状況が変わるのに、例えば八ツ場だと五十七年間、そして川辺川ダムだと四十三年間、つまりは、社会状況とか他の状況が全く変わっているのに、五十七年たってもまだでき上がっていない、四十三年たってもまだでき上がっていないというのは、これはどう考えても異常である。そういう意味では、まず、この二つの事業を入り口として中止させていただく中ですべてのダム事業の再検証を行っていくということで、この二つを中止ということにさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00220091118/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのうちの二つが川辺川ダムであり八ツ場ダムであるということは御承知のとおりだというふうに思っております",
                "\r\n　我々は、政権交代によって、このダムによる治水あるいは今までの治水方法を根本的に見直していかなくてはいけない、このように考えております",
                "その大きなポイントは、これは道路もあるいは空港整備も港湾整備も同じなんですが、これからは無尽蔵に公共投資にお金をかけられるような状況ではもはや日本はない、日本の財政状況を考えたときには、今までのようなやり方はもうできないという認識があります",
                "ということは、今の日本を考えたときには、公共投資よりは、いわゆる少子化対策とか、あるいは社会保障、年金や医療、介護、こういったものによりお金をかけなくてはいけない状況に日本は置かれているんだということ、そして、あわせて、日本は今までにとてつもない莫大な長期債務を抱える国になってしまったということであります",
                "つまりは、無尽蔵に公共投資をこれからできるような状況ではもはや日本はないという中で、河川についても見直しを根本的にしていかなくてはいけないということを我々は政権交代によって訴えてきたわけでございます",
                "\r\n　したがって、できるだけダムに頼らない治水というものを行っていかなければならない",
                "ダムがすべて悪いというわけではありません",
                "\r\n　そしてまた、先ほど申し上げたように、二千八百九十ものダムというのは、いずれ補修や更新をしていかなくてはいけないという状況が生まれてくれば、つくればつくるほど、またその維持、メンテナンス、そして更新にお金がかかるということでありまして、そういう意味で、できるだけダムに頼らない事業を行うということを我々は行っていきたいと思っております",
                "\r\n　では、なぜ、その中で川辺川ダムと八ツ場ダムというもの二つをまず中止にしたのかということでございますが、すべてこれから検証してまいりますけれども、我々は、一つのアセスメントとしてやはり時間を入れていかなくてはいけない、このように考えております",
                "\r\n　つまりは、社会状況が変わるのに、例えば八ツ場だと五十七年間、そして川辺川ダムだと四十三年間、つまりは、社会状況とか他の状況が全く変わっているのに、五十七年たってもまだでき上がっていない、四十三年たってもまだでき上がっていないというのは、これはどう考えても異常である",
                "そういう意味では、まず、この二つの事業を入り口として中止させていただく中ですべてのダム事業の再検証を行っていくということで、この二つを中止ということにさせていただきました"
            ]
        },
        {
            "speech_id": "117304319X00220091118_076",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-18",
            "speech_text": "○前原国務大臣　先ほど、別の同僚委員の御質問にもお答えをしたのでありますが、人口が減っている、少子高齢化が進んでいる、莫大な借金がある。先ほど委員御自身もおっしゃったように、高速道路のみならず、今までのインフラ整備の維持管理費というのはどんどんどんどんこれから膨れ上がっていくことになります。\r\n　そうしたときに、国民からお預かりしている税金をどこに重点的に配分するかということを考えたときに、私は、少子化対策、社会保障、あるいは教育、そして環境、あるいは食料自給率やエネルギー自給率を高めるといったところにできる限りお金を使っていくべきではないかというふうに思っております。\r\n　もちろん、国土交通省所管の産業分野の育成というのも大事な仕事でありますけれども、全体の今の日本の置かれた状況と日本の財政の制約要因というものを考えると、今申し上げたようなところにやはり主にお金を使っていくということにならざるを得ないのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00220091118/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしたときに、国民からお預かりしている税金をどこに重点的に配分するかということを考えたときに、私は、少子化対策、社会保障、あるいは教育、そして環境、あるいは食料自給率やエネルギー自給率を高めるといったところにできる限りお金を使っていくべきではないかというふうに思っております",
                "\r\n　もちろん、国土交通省所管の産業分野の育成というのも大事な仕事でありますけれども、全体の今の日本の置かれた状況と日本の財政の制約要因というものを考えると、今申し上げたようなところにやはり主にお金を使っていくということにならざるを得ないのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117304319X00220091118_162",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-18",
            "speech_text": "○前原国務大臣　このコンクリートから人へということを使い始めたのは私自身であると自負をしております。かなり前から、地元の街頭演説をするときの街宣車の看板にはコンクリートから人へと、中央から地方へということを私は書き続けてきました。\r\n　それは何を意味するかというと、別に公共事業がすべて悪ということではありません。しかし、税金の使い方として、人口も減ってきた、少子高齢化が進んでいく。今二二％ですか、六十五歳以上の方の人口比率は。生産年齢人口は六六％、しかし、これがだんだんだんだん逆転をしていって、二〇五〇年までに生産年齢人口は五一％まで落ちる。六十五歳以上の方の比率は四〇％になる。人口は、今のままいったら二〇五〇年には九千五百万人ぐらい。\r\n　だったら、今何が日本にとって一番プライオリティー高く税金を使うべきなのかということを考えたときには、それは少子化対策であり、医療、年金、介護、教育あるいは農業の自給率向上、あるいはエネルギーの自給率向上、こういったものにしっかりお金をかけるべきではないか。\r\n　この今の置かれている状況を考えたときに、税金の使い道を変えるという意味では、コンクリートから人へというのは、私は選挙のスローガンではなくて、日本の政治が取り組まなくてはいけない、まさに本質をついた議論だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00220091118/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは何を意味するかというと、別に公共事業がすべて悪ということではありません",
                "\r\n　だったら、今何が日本にとって一番プライオリティー高く税金を使うべきなのかということを考えたときには、それは少子化対策であり、医療、年金、介護、教育あるいは農業の自給率向上、あるいはエネルギーの自給率向上、こういったものにしっかりお金をかけるべきではないか",
                "\r\n　この今の置かれている状況を考えたときに、税金の使い道を変えるという意味では、コンクリートから人へというのは、私は選挙のスローガンではなくて、日本の政治が取り組まなくてはいけない、まさに本質をついた議論だと思っています"
            ]
        },
        {
            "speech_id": "117304319X00220091118_164",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-18",
            "speech_text": "○前原国務大臣　自民党の政治というのが長く続いてきたんですね。赤澤議員も自民党の議員としてやってこられた。私は、先ほどの二千カ所の崩落の話とか、そういったことをでは今までの自民党の政治としてどう総括されるのかといったことを、やはりここはしっかりと党内で御議論されるべきだと私は思いますよ。\r\n　それで、私は、今回、民主党が勝ったと思っていないんですよ、正直申し上げて。やはり、自民党の政治の延長線上では、このまま日本が行ったら大変なことになるというところが限界を超えて、よく言われましたよね、自民党には不満があるけれども、民主党には不安があると。不満が不安を超えたんですよ。だからこそ、受け皿として我々が選ばれたと思っていて、我々は積極的に選ばれたとは、本当に掛け値なく私は思っておりません。\r\n　人口が減ってくる、何で一・三七まで少子化をほっておいたんだ。あるいは、高齢化が進んでいくことはわかっていたのに、医者は足りない、看護師は足りない。年金制度というのは、百年安心と言ったところもあったけれども、百年安心と思っている国民はいないですよ。そして、借金は国のＧＤＰの一・七倍、一・八倍にも及んでいて、新規のものができないというような状況になってきている。\r\n　他方で、では、コンクリートはこれからもつくり続けるとおっしゃるけれども、今までつくった道路、高速道路や県道、市道を入れて、毎年毎年維持管理費がどのぐらいかかっているか。二兆二千億かかっているんですよ。もっともっとこれからかかっていくし、それから、首都高や阪神高速あるいは名神、そういったものの更新時期も来る中で、どうやってこの日本の国をマネジメントしていくのかということを考えたら、大変な状況だというふうに私は思いますよ。\r\n　そういうやはり共通認識を持って、我々は、この日本がサステーナブル、持続可能な国家運営ができるように税金の使い道を変えていく、見直すべきは見直すということが国民に期待をされていることだと私は思いますので、赤澤議員が違うとおっしゃるのであれば、私は、それが民主党と赤澤さん的自民党との違いなんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00220091118/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、先ほどの二千カ所の崩落の話とか、そういったことをでは今までの自民党の政治としてどう総括されるのかといったことを、やはりここはしっかりと党内で御議論されるべきだと私は思いますよ",
                "\r\n　それで、私は、今回、民主党が勝ったと思っていないんですよ、正直申し上げて",
                "やはり、自民党の政治の延長線上では、このまま日本が行ったら大変なことになるというところが限界を超えて、よく言われましたよね、自民党には不満があるけれども、民主党には不安があると",
                "だからこそ、受け皿として我々が選ばれたと思っていて、我々は積極的に選ばれたとは、本当に掛け値なく私は思っておりません",
                "\r\n　人口が減ってくる、何で一・三七まで少子化をほっておいたんだ",
                "あるいは、高齢化が進んでいくことはわかっていたのに、医者は足りない、看護師は足りない",
                "もっともっとこれからかかっていくし、それから、首都高や阪神高速あるいは名神、そういったものの更新時期も来る中で、どうやってこの日本の国をマネジメントしていくのかということを考えたら、大変な状況だというふうに私は思いますよ",
                "\r\n　そういうやはり共通認識を持って、我々は、この日本がサステーナブル、持続可能な国家運営ができるように税金の使い道を変えていく、見直すべきは見直すということが国民に期待をされていることだと私は思いますので、赤澤議員が違うとおっしゃるのであれば、私は、それが民主党と赤澤さん的自民党との違いなんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117304319X00220091118_172",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-18",
            "speech_text": "○前原国務大臣　着手したものはやりますよ。それは継続してやる。しかし、繰り返し申し上げているように、全体の財政状況が厳しくて、そして、何に集中的に投下をしていくかということの中で、少子化対策や社会保障、教育にお金を、より力をつけていくということで、ある程度の予算の削減というのは御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00220091118/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、繰り返し申し上げているように、全体の財政状況が厳しくて、そして、何に集中的に投下をしていくかということの中で、少子化対策や社会保障、教育にお金を、より力をつけていくということで、ある程度の予算の削減というのは御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117315261X00320091109_228",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-09",
            "speech_text": "○国務大臣（前原誠司君）　全く平野委員に同感でございます。\r\n　この間、この場で三つの制約要因ということを申し上げました。人口減少、そして少子高齢化、そして対ＧＤＰ比一・八を超える、一・八倍にも及ぶ長期債務ということで、こういった三つの制約要因の中でお預かりをしている税金をどう最適配分をしていくのかということになれば、少子化対策やあるいは社会保障、あるいは環境対策というものに優先的に使っていかなくてはなりません。したがいまして、公共投資というものは全体を見ても減らしていかざるを得ないと。\r\n　ましてや、委員が御指摘をいただきましたように、今までのストックの維持管理、更新というものもありますので、これからは維持管理をしっかりやるとともに、新規投資については相当制約をして集中と選択をしていかなくてはいけないと思っておりますし、そういう意味で、例えば空港整備勘定の見直しの中では、基本的にあのフレームでは新しい空港整備はしないと。もしするんであれば堂々と一般会計から要望していくということにしておりますし、また、それと同時に、港湾についても、国際競争力を強化するという観点での投資は必要でございますけれども、本当に選択と集中というものをしっかりやって、委員おっしゃったような観点から公共投資というものをしっかりとマネジメントしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00320091109/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "人口減少、そして少子高齢化、そして対ＧＤＰ比一・八を超える、一・八倍にも及ぶ長期債務ということで、こういった三つの制約要因の中でお預かりをしている税金をどう最適配分をしていくのかということになれば、少子化対策やあるいは社会保障、あるいは環境対策というものに優先的に使っていかなくてはなりません",
                "したがいまして、公共投資というものは全体を見ても減らしていかざるを得ないと",
                "\r\n　ましてや、委員が御指摘をいただきましたように、今までのストックの維持管理、更新というものもありますので、これからは維持管理をしっかりやるとともに、新規投資については相当制約をして集中と選択をしていかなくてはいけないと思っておりますし、そういう意味で、例えば空港整備勘定の見直しの中では、基本的にあのフレームでは新しい空港整備はしないと",
                "もしするんであれば堂々と一般会計から要望していくということにしておりますし、また、それと同時に、港湾についても、国際競争力を強化するという観点での投資は必要でございますけれども、本当に選択と集中というものをしっかりやって、委員おっしゃったような観点から公共投資というものをしっかりとマネジメントしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117315261X00220091106_166",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-06",
            "speech_text": "○国務大臣（前原誠司君）　建設省の河川局のエースと言われた脇先生と議論をさせていただくこと、有り難いと思っております。\r\n　今、日本が置かれている状況というのは、私は三つの制約要因が主にあると思っております。一つは、人口減少社会、二〇〇四年をピークに日本の人口は減少に入っているということ。そして二つ目には、少子高齢化がどんどんどんどん進んでいるということ。これから社会保障のお金が多大なものになっていきますし、また人口減少に歯止めを掛けていくためには少子化対策にお金を掛けなくてはいけないということがあります。もう一つ大きな要因は、今までの政治の中で国のＧＤＰの一・八倍を超える長期債務というものが積もり積もっていったと。この制約の中でどこに優先的に予算を付けていくのかということが極めて重要なことだと思います。\r\n　もちろん、公共事業一つ取れば、例えば港湾でも、パナマ運河が拡幅をされたときにそれが通れるだけの、いわゆるポストパナマックスといいますか、スーパーパナマックス級のものが着岸できる港がないということ一つ取れば、それはそういった港整備にお金を使った方がいいということになろうと思いますし、あるいは、ある地域の高速道路、欲しいという方々あるいは必要だという方々の気持ちはよく分かります。しかし、それを全体の予算の中でどう割り付けをしていくのか、そして公共事業の予算を制約していく中で選択と集中をしていくということが大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00220091106/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、日本が置かれている状況というのは、私は三つの制約要因が主にあると思っております",
                "この制約の中でどこに優先的に予算を付けていくのかということが極めて重要なことだと思います",
                "\r\n　もちろん、公共事業一つ取れば、例えば港湾でも、パナマ運河が拡幅をされたときにそれが通れるだけの、いわゆるポストパナマックスといいますか、スーパーパナマックス級のものが着岸できる港がないということ一つ取れば、それはそういった港整備にお金を使った方がいいということになろうと思いますし、あるいは、ある地域の高速道路、欲しいという方々あるいは必要だという方々の気持ちはよく分かります",
                "しかし、それを全体の予算の中でどう割り付けをしていくのか、そして公共事業の予算を制約していく中で選択と集中をしていくということが大事だと思っております"
            ]
        },
        {
            "speech_id": "117315254X00220091029_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-10-29",
            "speech_text": "○国務大臣（前原誠司君）　林議員にお答えをいたします。\r\n　二問ありました。\r\n　まずは日本航空についてでございますが、日本航空の再建の方策につきましては、現在、政府で検討しているところであります。\r\n　御承知のとおり、日本航空は日本の空を半分以上カバーしております。世界との架け橋、そして国内経済とのつなぎ、こういった点を考えますと、この航空会社の再建というのは日本の経済、そして我々の生活に極めて重要な観点だと思っております。政府を挙げてＪＡＬの再建に力を尽くしてまいりたいと思います。\r\n　二点目でありますけれども、八ツ場ダムについてであります。\r\n　この公共事業の問題につきましては、少しお時間をいただいてお話をしなくてはなりません。\r\n　今、日本が抱えている大きな問題というのは私は三つあると思っております。\r\n　一つは、二〇〇四年をピークに日本の人口というのはどんどんどんどん減少してきている、いわゆる人口減少社会に日本が入ってきているということであります。二つ目には、少子高齢化が、他の先進国が経験もしたことのないようなスピードで今進んでいるということであります。そして三つ目には、前政権の負の遺産でありますけれども、ＧＤＰの一・八倍以上もの長期債務を抱えていると。\r\n　この三つの制約要因の中で、何を重点に国民の皆さん方からお預かりをした税金を使っていくのかということが今問われているわけであります。\r\n　我々は、少子化対策やあるいは教育、子育て、あるいは社会保障、こういったものにしっかりとお金を使っていかなくてはいけないというふうに思っておりまして、そういった制約要因を考えますならば、公共投資は減らしていかざるを得ません。\r\n　その中で河川について申し上げますと、皆さん方御存じのとおり、大きなダムだけで二千以上今もう日本でございますし、今百四十三の建設が計画をされているわけでありますけれども、このすべてを我々は見直していきたいというふうに考えております。\r\n　ダムを造るとどういう問題が起きてくるか。もちろん我々は、できるだけダムに頼らない治水をということで、ダムを全面的に否定しているわけではございません。しかし、ダムを造るとどういう問題が生じるか。ダムを造ると、水がせき止められて砂がたまります。砂がたまれば、それが下流に流れずに海に供給されません。そうなると、いわゆる海岸の浸食というものが起きて、海岸の護岸工事で新たな公共事業が生じるということになります。つまりは、ダムを造り続けるということは新たな公共事業をつくり続けるということにもなるわけであります。\r\n　その意味で我々は、このあらゆる観点から検証いたしまして、まずはその入口として川辺川ダム、八ツ場ダムの中止をマニフェストに入れさせていただいたところであります。\r\n　そもそも、本当に必要であるんであれば、なぜ五十七年間もできていないのか、なぜ必要であれば四十三年間もできていないのか。私は、非常にそこが不思議でございます。\r\n　ただ、我々は、この百四十三、そして中止を決めたもの以外のものについても、再検証をしっかり行っていく中で、地元の方々との話合いはしっかりと行ってまいりたいと思います。\r\n　今までの政権では、公共事業は一度決めたら止まらないと、走り続けると。止めることの方策がないのが今までの政権の公共事業でありましたけれども、我々は、しっかり検証をして止めるものは止めると、止めた場合の地元補償はしっかりやっていく、その姿勢で臨んでまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315254X00220091029/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "世界との架け橋、そして国内経済とのつなぎ、こういった点を考えますと、この航空会社の再建というのは日本の経済、そして我々の生活に極めて重要な観点だと思っております",
                "政府を挙げてＪＡＬの再建に力を尽くしてまいりたいと思います",
                "\r\n　今、日本が抱えている大きな問題というのは私は三つあると思っております",
                "\r\n　我々は、少子化対策やあるいは教育、子育て、あるいは社会保障、こういったものにしっかりとお金を使っていかなくてはいけないというふうに思っておりまして、そういった制約要因を考えますならば、公共投資は減らしていかざるを得ません",
                "\r\n　その中で河川について申し上げますと、皆さん方御存じのとおり、大きなダムだけで二千以上今もう日本でございますし、今百四十三の建設が計画をされているわけでありますけれども、このすべてを我々は見直していきたいというふうに考えております",
                "もちろん我々は、できるだけダムに頼らない治水をということで、ダムを全面的に否定しているわけではございません",
                "\r\n　そもそも、本当に必要であるんであれば、なぜ五十七年間もできていないのか、なぜ必要であれば四十三年間もできていないのか",
                "止めることの方策がないのが今までの政権の公共事業でありましたけれども、我々は、しっかり検証をして止めるものは止めると、止めた場合の地元補償はしっかりやっていく、その姿勢で臨んでまいります"
            ]
        },
        {
            "speech_id": "117105261X00820090204_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-04",
            "speech_text": "○前原委員　おはようございます。民主党の前原でございます。\r\n　それでは、きょうはまず、日本経済への認識ということで、総理と問題意識を共有する中で少し各論に入っていきたいというふうに思っております。（パネルを示す）\r\n　昨年の十月に、この予算委員会で麻生総理とは一度議論をさせていただきましたけれども、そのときも、自民党が政権をこれからも続けようとも、あるいは仮に政権交代があっても、いずれにしても、日本の運営を担う政権は、幾つかの制約要因というものを前提に国家運営をしていかなくてはなりません。\r\n　その大きな問題が、まず一つは莫大な財政赤字であります。国や地方、あるいは財投債、財投機関債、そういったものを入れた場合には九百十兆円を超える借金がある。五百十五兆のＧＤＰの日本からすると、かなりの額であります。\r\n　そして二番目には、日本は二〇〇四年をピークに、人口減少の社会に入ったということであります。一億二千七百万人余りの今の人口が、二〇五〇年には九千万人程度になるのではないか。平均をすると大体九十万から百万人、毎年減っていくということにこれからなるわけであります。\r\n　三つ目は、少子高齢化が進んでいく。子供の数が少なくなり、しかし長寿化とともに六十五歳以上の比率が、今は二〇％ちょっとでありますけれども、二〇五〇年には四〇％を超えると言われております。\r\n　こういう、莫大な財政赤字があって、人口減少、少子高齢化、そして、総理もよく言われる、四つ目は百年に一度の津波、グリーンスパンが言った言葉でありますけれども、経済的な危機が来ていると。これを、どのような形で国家運営をしていくかということの制約要因として考えていかなくてはいけません。\r\n　そこで、きょうお話をするテーマの前提として、私がまず申し上げたいのは、この未曾有の不況を克服するための主な方針ということで、四つ挙げさせていただきました。\r\n　一つは、財政出動を含むあらゆる政策の動員をやらなければいけない。百年に一度と言うからには、これは財政規律あるいは財政再建というものは横に置いてでも、財政出動を含めてあらゆる政策の動員をしなきゃいけないということ、これがまず一つ。\r\n　二つ目は、しかしながら、ばらまきではない投資分野の戦略化。きのうこの委員会でも、日本の弱点あるいは日本が伸ばすべき分野にどう集中的に税金といいますか資源を投資していくかという話が行われていましたけれども、やはりこの二年、三年の、どれぐらい続くかわかりませんが、不況の霧が晴れたときには、戦略的に投資をすることによって日本の弱点が克服をされている、あるいは、日本の総体的な競争力が強化されている、そういう認識を持って積極的な政策総動員をやらなきゃいけないということになろうかと思います。\r\n　三つ目は、きょうこの三つ目を主にやりたいと思っておりますが、たゆまぬ行財政改革の努力をやらなきゃいけない。つまりは、財政出動も含む政策総動員をやろうとすると、とかく財政規律、行財政改革ですね、これの手綱が緩みがちになるということであって、この点はしっかりとやり続けなくてはいけないというふうに私は思うわけであります。\r\n　特にポイントとなるのが、やはり究極の行革は地方主権化、いかに基礎自治体に権限、財源を与えていくか。そして、後で議論しますが、いわゆる公益法人、天下りの受け皿となる公益法人の問題。そして、公共事業の不断の見直しということはしっかりとやり続けなくてはいけないということであります。\r\n　四番目でありますけれども、昨今、さまざまな問題が言われております。格差とかあるいは雇用の問題が言われておりますけれども、いい改革と悪い改革があって、すべての改革を否定してはいけない、この点はぜひ政治家の共通認識として私は持たなきゃいけないと思うんですね。小泉・竹中路線の改革の検証はしっかりやらなくてはいけませんけれども、しかし、いい意味での改革、あるいは日本が本当に制約要因の中でも成長していくための改革はやり続けなきゃいけないということであります。\r\n　昨年の五月に、中国の胡錦濤国家主席が来られて小沢代表と会われたときに、私も同席をさせていただきましたけれども、これが政治家の言葉だなと思ったのは、去年が二〇〇八年、中国が改革・開放を始めたのは一九七八年の十二月なんですね。だから、去年で三十周年なんですよ、改革・開放。中国は、御承知のとおり、物すごい経済発展をしているわけですけれども、胡錦濤さんが言った言葉で私が感銘を受けたのは、三十年間改革・開放をやってきました、でもまだ足りません、あと二十年間は改革・開放をやり続けます、こういうことを言っていたわけです。\r\n　つまりは、国の体質改善、あるいは競争力強化、こういった意味での改革というものは絶えずやり続けなきゃいけない。しかし、例えばセーフティーネットを張らずに、あるいは市場主義にそぐわないところまで市場の波にさらすというようなことは改革と言えないのであって、これは政策の失敗というのであって、そういったところについてはしっかりセーフティーネットを張っていくということも大事なことなんだろうというふうに思います。\r\n　さて、きょうはその前提に立って、三番目のたゆまぬ行財政改革の努力、そしてまた四番目の税金の使い道を絶えず見直して改革をしていく、その視点に立って幾つか質問をさせていただきたいと思います。\r\n　まず総理、道路特定財源の一般財源化についてであります。\r\n　前回ここで議論させていただいたことを麻生総理は覚えておられるでしょうか。忘れられましたか。三月の二十七日に、これは福田前総理でありますけれども、記者会見をされて、道路特定財源は一般財源化しますということをおっしゃって、そしてその中身として、「ＣＯ2を排出しない新エネルギー開発、地球温暖化対策、救急医療対策の整備、少子化対策など、様々な政策にも使えるようにします」、こういうことをおっしゃったわけです。\r\n　そこで、私が去年の十月七日にこの場で麻生総理に質問をさせていただいて、この福田総理の考え方は引き継がれるんですかということについて、「これは閣議決定もされておりますので、引き継がせていただきます。」ということをおっしゃいました。そして、私が、しかし、一般財源化と言いながら国土交通省の道路関連予算の概算要求は前年度を上回っているじゃないか、つまりは、一般財源化と言いながら道路予算は削減されて、他に使えるようなものになるどころか、前年度を上回る概算要求をしていますよね、おかしいんじゃないですかという質問をしたときに、麻生総理は、「ごちゃごちゃ悩んでいませんから。基本的には一般財源化するともう決めたんだから、あの段階でもうゲームはきちんとしたんだと思っております。したがって、あとどうするかというのは、この十二月の答えを見ていただく以外にほかに方法がないと思いますが。」と答えられているんです。ここまで言い切っておられるんです。\r\n　そして、十月三十日、これは記者会見ですね、「道路特定財源の一般財源化に際しましては、一兆円を地方に移します」と。そして、その関連で記者の質問に答えて、道路特定財源の地方道路整備臨時交付金、これは平成二十年度まであった約七千億円のお金でありますけれども、これについては、「何でも使えそうに見えるけど、ウソだから。道路にしか使えない交付金なんておかしい」「地方が使いやすい交付税として一兆円。ずっと一貫して言っている」ということをおっしゃっているんです。だけれども、その次の日に、交付税でなくても構いませんと。「裏で縛ってないやつじゃないと、今だって交付金と書いてあるだろ」と、これはちょっと意味不明です、何をおっしゃっているのかわからなかった。そして、最後に十二月二日、「私はずっと同じことしか言っていない。地方に使いやすいお金を一兆円と言っている」と。\r\n　さて、十二月に答えを出すと大見えを切っておられたこの道路予算でありますけれども、では道路関係予算がどれだけ変わったのかということであります。\r\n　まず、公共事業シーリングはかかっていて、そして特別枠のプラスマイナスを入れて前年度比九六％。ですから、道路特定財源が続いたとしても、基本的には九六％というシーリングはかかっているわけですね。しかし、地域活力基盤創造交付金の道路整備のみ、これは九千四百億円のうち八千億円の場合は八九・二％。そして、残りの千四百億円については、これは他の公共事業ということですから、それを含めると九三・七％、ほとんど変わっていないじゃないですか。ほとんど変わっていない。これで、大見えを切られた、十二月になればわかりますよとおっしゃったこと、これが答えですか。\r\n　要は、一般財源化という意味は、総理にとっては何を意味しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00820090204/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それでは、きょうはまず、日本経済への認識ということで、総理と問題意識を共有する中で少し各論に入っていきたいというふうに思っております",
                "（パネルを示す）\r\n　昨年の十月に、この予算委員会で麻生総理とは一度議論をさせていただきましたけれども、そのときも、自民党が政権をこれからも続けようとも、あるいは仮に政権交代があっても、いずれにしても、日本の運営を担う政権は、幾つかの制約要因というものを前提に国家運営をしていかなくてはなりません",
                "これを、どのような形で国家運営をしていくかということの制約要因として考えていかなくてはいけません",
                "百年に一度と言うからには、これは財政規律あるいは財政再建というものは横に置いてでも、財政出動を含めてあらゆる政策の動員をしなきゃいけないということ、これがまず一つ",
                "きのうこの委員会でも、日本の弱点あるいは日本が伸ばすべき分野にどう集中的に税金といいますか資源を投資していくかという話が行われていましたけれども、やはりこの二年、三年の、どれぐらい続くかわかりませんが、不況の霧が晴れたときには、戦略的に投資をすることによって日本の弱点が克服をされている、あるいは、日本の総体的な競争力が強化されている、そういう認識を持って積極的な政策総動員をやらなきゃいけないということになろうかと思います",
                "\r\n　三つ目は、きょうこの三つ目を主にやりたいと思っておりますが、たゆまぬ行財政改革の努力をやらなきゃいけない",
                "つまりは、財政出動も含む政策総動員をやろうとすると、とかく財政規律、行財政改革ですね、これの手綱が緩みがちになるということであって、この点はしっかりとやり続けなくてはいけないというふうに私は思うわけであります",
                "そして、公共事業の不断の見直しということはしっかりとやり続けなくてはいけないということであります",
                "格差とかあるいは雇用の問題が言われておりますけれども、いい改革と悪い改革があって、すべての改革を否定してはいけない、この点はぜひ政治家の共通認識として私は持たなきゃいけないと思うんですね",
                "小泉・竹中路線の改革の検証はしっかりやらなくてはいけませんけれども、しかし、いい意味での改革、あるいは日本が本当に制約要因の中でも成長していくための改革はやり続けなきゃいけないということであります",
                "\r\n　つまりは、国の体質改善、あるいは競争力強化、こういった意味での改革というものは絶えずやり続けなきゃいけない",
                "しかし、例えばセーフティーネットを張らずに、あるいは市場主義にそぐわないところまで市場の波にさらすというようなことは改革と言えないのであって、これは政策の失敗というのであって、そういったところについてはしっかりセーフティーネットを張っていくということも大事なことなんだろうというふうに思います",
                "そして、私が、しかし、一般財源化と言いながら国土交通省の道路関連予算の概算要求は前年度を上回っているじゃないか、つまりは、一般財源化と言いながら道路予算は削減されて、他に使えるようなものになるどころか、前年度を上回る概算要求をしていますよね、おかしいんじゃないですかという質問をしたときに、麻生総理は、「ごちゃごちゃ悩んでいませんから",
                "基本的には一般財源化するともう決めたんだから、あの段階でもうゲームはきちんとしたんだと思っております",
                "道路にしか使えない交付金なんておかしい」「地方が使いやすい交付税として一兆円",
                "「裏で縛ってないやつじゃないと、今だって交付金と書いてあるだろ」と、これはちょっと意味不明です、何をおっしゃっているのかわからなかった"
            ]
        },
        {
            "speech_id": "117105261X00820090204_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-04",
            "speech_text": "○前原委員　これは国民の皆さん方によく麻生総理というか自民党の体質をわかっていただきたいと思うんですが、道路特定財源の一般財源化を議論したときには、先ほど私が大前提で述べたように、日本の置かれている環境が変わってきたと。莫大な借金があって、人口も減っていく、そして少子高齢化が進んでいく中で、医療、介護も崩壊寸前、教育にもお金をかけなきゃいけない、環境対策も必要だ。だから、我々民主党が、道路特定財源の一般財源化ということは、いわゆる揮発油税とかの、道路整備あるいは道路関連しか使えなかったものを、まさにそれは総理がおっしゃったとおりですよ、ほかにも使えるようにしましょうと。そこは必要条件としてはいいんですよ。必要条件としてはそのとおり。うそはおっしゃっていない。\r\n　だけれども、自由に使えることにするという縛りを解いた後に、何に使うかというところが大事なんですよ。何に使うかという大事なところに、基本的には、今おっしゃった、道路整備のみに使えるようなものを一般財源化したんだからうそは言っていませんと。それはそうかもしれないけれども、使い方については、福田さんは、新エネルギー、地球温暖化、救急医療対策、少子化、さまざまな政策に使うということは、これは実際問題、必要条件はそうしたけれども十分条件の中でも、道路からほかのものに予算の使い方を変えますよという意味でこのことをおっしゃったんではないですか。\r\n　そして、総理、十月三十日に記者会見をされた、一兆円を地方に渡します、このとき、あるいは十一月の十九日までは、私は、麻生総理はこれをやられれば大したものだと実は思っていました。一兆円、本当に地方が使いやすい交付税として渡すのであれば、三兆三千億のうち一兆円を本当に地方の使いやすいように自由に、交付税というのは自由ですから、使えるようにしますということをおっしゃるのだったら、本当にこれはなかなか立派なものだと私は思っていましたよ。\r\n　総務大臣、今回のこの地域活力基盤創造交付金九千四百億円、地方は、総理のおっしゃるように自由に使えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00820090204/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　これは国民の皆さん方によく麻生総理というか自民党の体質をわかっていただきたいと思うんですが、道路特定財源の一般財源化を議論したときには、先ほど私が大前提で述べたように、日本の置かれている環境が変わってきたと",
                "莫大な借金があって、人口も減っていく、そして少子高齢化が進んでいく中で、医療、介護も崩壊寸前、教育にもお金をかけなきゃいけない、環境対策も必要だ",
                "だから、我々民主党が、道路特定財源の一般財源化ということは、いわゆる揮発油税とかの、道路整備あるいは道路関連しか使えなかったものを、まさにそれは総理がおっしゃったとおりですよ、ほかにも使えるようにしましょうと",
                "何に使うかという大事なところに、基本的には、今おっしゃった、道路整備のみに使えるようなものを一般財源化したんだからうそは言っていませんと",
                "それはそうかもしれないけれども、使い方については、福田さんは、新エネルギー、地球温暖化、救急医療対策、少子化、さまざまな政策に使うということは、これは実際問題、必要条件はそうしたけれども十分条件の中でも、道路からほかのものに予算の使い方を変えますよという意味でこのことをおっしゃったんではないですか",
                "一兆円、本当に地方が使いやすい交付税として渡すのであれば、三兆三千億のうち一兆円を本当に地方の使いやすいように自由に、交付税というのは自由ですから、使えるようにしますということをおっしゃるのだったら、本当にこれはなかなか立派なものだと私は思っていましたよ"
            ]
        },
        {
            "speech_id": "117005261X00420081007_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○前原委員　民主党の前原でございます。\r\n　まず、今の岡田委員の質問に関連をするかもしれません、日本の国家の経営といいますか、国家運営をどうしていくのかということについて、少し中長期的な話も含めて伺いたいというふうに思っております。\r\n　日本は、何党が政権をとっても、かなりの制約要因の中でこれから国家運営をしていかなくてはいけません。しかも、経済は生き物ですので、緊急経済対策というものも必要でありましょう。こういった補正予算の議論も一つだというふうに思います。特に、こういったアメリカに端を発した金融不安、信用収縮というものが実体経済までおとしめて世界全体がシュリンクをしていくというところでは、中長期的な方向性を度外視しても緊急経済対策というのをやらなきゃいけない、それはそのとおりだと思います。\r\n　ただ、方向性として少し麻生総理のお考えをぜひ伺いたいと思うわけでありますが、私はよく、いろいろなところで話をするときに、日本というのは大きな制約要因が四つある、こういう言い方をするんです。\r\n　一つは、莫大な借金を抱えるようになりました。国と地方合わせて、これは財務省からいただいた資料ですけれども、七百七十八兆円、二十年度末ですから、これは予測であります。しかし、それプラス、いわゆる財投債あるいは財投機関債と言われるものの残高が百三十三兆円ぐらいあるんですね。ということは、それを合わせると九百十一兆円ぐらい、莫大な借金を抱えている。\r\n　日本のＧＤＰが二〇〇七年で五百十五兆程度でありまして、日本はヨーロッパの国じゃありませんのでＥＵに入るということはありませんけれども、マーストリヒト条約に加盟しようと思ったら、そのうちの一つの項目が、いわゆる対ＧＤＰ比では六〇％以下の対外長期債務でなければＥＵには入れません、こういうことになっているわけですね。\r\n　実は、ですから、このことを考えると、いかに日本の借金がけた外れて大きいか。つまり、六〇％どころじゃないんです。五百十五兆円の六〇％だったら三百九兆円ぐらいですかね。その三倍ぐらいの借金を、いわゆる財投債、財投機関債の発行残高も含めると抱えてしまっている。こういうことでありまして、これは相当大変なことになって、我々の頭の上に大きな風船がどんどん膨らんでいって、いつ破裂するかわからない、こういう状況なんだと思います。\r\n　二つ目は、いわゆる人口減少社会。\r\n　この負の遺産がなければ、人口減少社会というのはそんなに大きな問題でないかもしれません。しかし、そういった負の遺産がありながら人口が減っていくということは、私は、一人頭の借金がだんだんこれから大きくなるということでありますから、大変だと。\r\n　三つ目の要因は、少子高齢化が進んでいくということであります。\r\n　これは、一・二六という出生率と今のような平均寿命が延びていくという前提に立ったあくまでも試算でありますが、大体、今が六十五歳以上の方の人口が二〇％ぐらい。しかし、二〇五〇年にはこれは四〇％ぐらいになる。つまりは、今五人に一人の六十五歳以上の人口比率が、二〇五〇年には五人に二人、二〇ポイント上がるということが予想される。\r\n　それに対して、人口が減っていきますから、しかも少子化ということで、今生産年齢人口が六六％ぐらいが、これも試算でありますけれども、五一％ぐらいになる。つまり、一五ポイント下がるわけですね。\r\n　六十五歳以上の方の比率は二〇ポイント上がって、生産年齢人口は一五ポイント下がる。人口は減っていく。そして莫大な借金を抱えている。\r\n　そして、四つ目の制約要因というのが、今のいわゆる不況と物価高というもの、いわゆるスタグフレーションの危険性が増している。\r\n　この四つの制約要因があるわけであります。\r\n　となると、よく言われているように、自民党の中で、上げ潮派だ、財政再建派だということで、何か違いがあるように言われておりましたけれども、実は、日本の置かれている状況というのは、その二つに色分けできるものではなくて、もう全部一緒にやっていかなきゃいけないぐらい大変な状況に今置かれているということなんですね。財政再建もやらなきゃいけないし、当然ながら、生産年齢人口も減って、そして社会保障にお金がかかる世代がふえていくわけですから、そういう意味では、経済の成長というものも不可避である。\r\n　こういうような、いわゆる歳出改革と歳入改革、そして経済成長、この三つをしっかりとやっていかないと、日本の持続的な繁栄というものはないし、今の生活レベルを落としていかなきゃいけないような状況になってしまう。これは私はぜひとも避けなきゃいけないと思うんですね。\r\n　そういう意味では、まず総理にお伺いをしたいのは、この四つの制約要因の中で、所信表明では三段階に分けて、今大変な状況だから緊急経済対策というのはわかりますけれども、中長期的なタームで物事を考えた場合に、この四つの制約要因にどう打ちかっていって、そして、そういう所与の条件の中でも日本をどう発展させていくか、そういった大きなビジョンを私は一国の総理としては描く必要があるんだろうと思いますが、総理、その点についてまずお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/253",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本は、何党が政権をとっても、かなりの制約要因の中でこれから国家運営をしていかなくてはいけません",
                "しかも、経済は生き物ですので、緊急経済対策というものも必要でありましょう",
                "こういった補正予算の議論も一つだというふうに思います",
                "特に、こういったアメリカに端を発した金融不安、信用収縮というものが実体経済までおとしめて世界全体がシュリンクをしていくというところでは、中長期的な方向性を度外視しても緊急経済対策というのをやらなきゃいけない、それはそのとおりだと思います",
                "\r\n　実は、ですから、このことを考えると、いかに日本の借金がけた外れて大きいか",
                "\r\n　この負の遺産がなければ、人口減少社会というのはそんなに大きな問題でないかもしれません",
                "しかし、そういった負の遺産がありながら人口が減っていくということは、私は、一人頭の借金がだんだんこれから大きくなるということでありますから、大変だと",
                "\r\n　こういうような、いわゆる歳出改革と歳入改革、そして経済成長、この三つをしっかりとやっていかないと、日本の持続的な繁栄というものはないし、今の生活レベルを落としていかなきゃいけないような状況になってしまう",
                "これは私はぜひとも避けなきゃいけないと思うんですね",
                "\r\n　そういう意味では、まず総理にお伺いをしたいのは、この四つの制約要因の中で、所信表明では三段階に分けて、今大変な状況だから緊急経済対策というのはわかりますけれども、中長期的なタームで物事を考えた場合に、この四つの制約要因にどう打ちかっていって、そして、そういう所与の条件の中でも日本をどう発展させていくか、そういった大きなビジョンを私は一国の総理としては描く必要があるんだろうと思いますが、総理、その点についてまずお考えを聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117005261X00420081007_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○前原委員　基本的には総理にお答えをいただきたいんです。細かなところになれば関係大臣で結構ですけれども、基本的に総理にお答えをいただきたいと思います。\r\n　福田総理が例の三月二十七日の記者会見のときに、この道路特定財源の一般財源化についてどうおっしゃっているかというと、ＣＯ2を排出しない新エネルギー開発、地球温暖化対策、救急医療対策の整備、少子化対策など、さまざまな政策にも使えるようにしますということをおっしゃっている。これがまず一つですね。\r\n　それから、自民党の中で、閣議決定をしろというグループをつくられて運動された方々がおられました。私はそういった動きを非常に結構なことだというふうに思っておりましたけれども、四月四日に総理官邸で、自民党の中堅、若手でつくる道路特定財源の一般財源化を実現する会のメンバーと会われたときに、一般財源化を心で持っていても、言えなかった、そういう思いを爆発させた、大丈夫だということで、仮に閣議決定がなくても大丈夫だということをおっしゃった。\r\n　また、別のときにまたそういったメンバーの方と会われて、福田前総理は、約束をたがえるようなことがあれば自民党のあすはないと語った、道路整備費財源特例法改正案の成立後に自民党の道路族議員の抵抗で一般財源化が骨抜きにされるのではないかとの質問に答えたと。そして、首相は、一般財源化は自民、公明両党のマニフェストだ、政権公約だ、閣議決定もするから大丈夫とも述べた、一般財源化後の税収の使途について、環境や介護、福祉にもきちんと充てなければならないと強調した、こういうふうに言われています。\r\n　ですから、トータルで考えると、ＣＯ2削減のための環境対策、新エネルギー、救急医療体制、少子化対策、それから介護、福祉、こういったものに道路特定財源を一般財源化して使うんだということをおっしゃった。\r\n　このことも麻生新総理としては引き継がれるということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私はそういった動きを非常に結構なことだというふうに思っておりましたけれども、四月四日に総理官邸で、自民党の中堅、若手でつくる道路特定財源の一般財源化を実現する会のメンバーと会われたときに、一般財源化を心で持っていても、言えなかった、そういう思いを爆発させた、大丈夫だということで、仮に閣議決定がなくても大丈夫だということをおっしゃった",
                "\r\n　また、別のときにまたそういったメンバーの方と会われて、福田前総理は、約束をたがえるようなことがあれば自民党のあすはないと語った、道路整備費財源特例法改正案の成立後に自民党の道路族議員の抵抗で一般財源化が骨抜きにされるのではないかとの質問に答えたと"
            ]
        },
        {
            "speech_id": "117005261X00420081007_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○前原委員　少子化はおっしゃっています。これは、平成二十年四月十六日、参議院本会議で答えられておりますね。ですから、いろいろなことをおっしゃっているわけですよ。\r\n　さてそこで、ちょっと概算要求を調べさせていただきました、国土交通省の道路特定財源。\r\n　総理に言うのは釈迦に説法ですから、国の部分と地方の分ありますね。地方の分は地方に任すわけですから除外して考えます。これは国が縛るわけにいきませんから。しかし、国土交通省の概算要求を見ると、一般財源化をされたのに、今までと同じような、道路整備、道路環境整備にすべていわゆる概算要求がなされている。つまりは、一般財源化ということになっても、その中身は今までのと何も変わっていない。しかも、さらに、前年度比一・一一倍、道路の整備それから環境整備というものに要求しているわけですね。ですから、ほとんどこれは使われることになるわけですよ。\r\n　さて、総理、今おっしゃったこと、福田総理の考え方は引き継ぐ、そして先ほどの、少子化とか環境対策、救急、福祉、こういったものにも使う。しかし、国土交通省の概算要求は、ほとんど見合いは道路を要求していますよ。どういうことですか。\r\n　総理に基本的に聞いているんですから、総理に。総理に聞いているんですよ。総理とのやりとりです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは国が縛るわけにいきませんから"
            ]
        },
        {
            "speech_id": "117005261X00420081007_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○前原委員　あくまでもこれは概算要求だと。\r\n　そうしたら、総理、これだけほぼ見合いで出てきているわけですよ。例えば、この一番左の表の道路関連施策というのがありますね、道路関連施策。これについては、前は道路特定財源で要求していたものが、道路特定財源を一般財源化したので違う局で要求をしているんですよ。つまりは、道路特定財源という財布があるときはそこに入れていて、そして道路関連施策は今度は都市・地域整備局で予算要求をしている。つまりは、概算要求を含めると膨らんじゃっているわけですよ。\r\n　私は、道路特定財源の一般財源化というと、基本的には、今総理おっしゃったように、道路を全くゼロにしろなんということを言っていませんよ。しかしながら、ある程度、私の感覚では、白地で絵をかいていって、そして本当に、後で話をする社会保障、医療やあるいは介護、年金、少子化対策、こういったものに多くの予算が使えると思っていたのにもかかわらず、概算要求というものは前年度よりふえて予算要求をしていて、道路特定財源分はほぼカバーされている。\r\n　総理、もし今の私の意見で、これは概算要求だと、そうしたら、自分たちが一般財源化したということを、約束を守るというのであれば、どのぐらいこれを削って、まさに白地で絵をかけるようなところをつくるんですか。その点についての総理の決意を述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/261",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、道路特定財源の一般財源化というと、基本的には、今総理おっしゃったように、道路を全くゼロにしろなんということを言っていませんよ",
                "\r\n　総理、もし今の私の意見で、これは概算要求だと、そうしたら、自分たちが一般財源化したということを、約束を守るというのであれば、どのぐらいこれを削って、まさに白地で絵をかけるようなところをつくるんですか"
            ]
        }
    ]
}