{
    "repr_name": "北神圭朗",
    "speeches": [
        {
            "speech_id": "121104183X00920230427_016",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-27",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　先週、自衛隊の権限の制約の在り方についてお話ししました。警察法的なポジティブリストとなっていて、とりわけ憲法解釈と法律によって自衛権を制約していることが特色だということを申し上げました。先ほど三木委員から、憲法解釈をそのまま九条に明文化するとポジティブリスト化するとおっしゃいましたけれども、もっと言うと、そもそも我が国はポジティブリスト的になっているということを前回申し上げました。これは、通常の定義とは異なりますけれども、我が国の文民統制の範囲が、憲法解釈と法律による規制をも含めていると表現することもできるというふうに思います。\r\n　そこで、今回は、文民統制、すなわち政府と軍、政軍関係について考えてみたいと思います。\r\n　サミュエル・ハンチントンという方がいます。「文明の衝突」で有名な政治学者であります。その著書で「軍人と国家」という古典的著作がございます。その中でハンチントン氏は、いかなる国の軍事制度も二つの要因によって形成されると分析しています。一つは、その国に対する軍事的脅威を防ぐために必要な機能的要因、どうやって国を守っていくのか、効果的に守っていくのかという要因、二つ目の要因は、国内の支配的な社会的勢力とかイデオロギーとか諸制度から生まれる社会的価値観であります。\r\n　言い換えれば、一国の文民統制の在り方は、その国を取り巻く地政学的環境と同時に、国民の支配的な価値観によって形成されるということだと思います。これ自体、そんなに珍しいことを言っているとは思いませんが、問題は、社会的価値観を満足させる文民統制の在り方が必ずしも機能面で効率的、効果的であるとは限らない、他方で、機能にのみ特化した軍隊では国民から受け入れられないということです。したがって、文民統制を考える上で、この二つの要求をいかに満たしていくかということを検討することが重要だと思います。\r\n　ハンチントンの考えを我が国に当てはめると、自衛隊の機能をかなり制限しつつ、日本独自の、先ほど新藤委員がおっしゃった日本独自の平和主義の価値観を満足させてきたと言えます。しかし、逆に言えば、自衛隊の機能、権限を抑えることができたのは、一つには、冷戦の主戦場というものが欧州などにあり、ソ連からの直接の侵略の可能性は低かったこと、二つ目には、日米安保条約により米国の圧倒的な軍事力の庇護の下に入っていたことが大きいのではないかと思います。\r\n　こうした条件の下で、当初は自衛権すら否定していた憲法解釈は、冷戦を背景に必要最小限度という解釈に変更され、自衛隊が創設されました。米国の強力な抑止力がある中で、専守防衛で事なきを得たというふうに思います。\r\n　そして、冷戦崩壊直後にはいわゆる平和の配当の時代というものがうたわれて、これは覚えていらっしゃる方は少ないと思いますけれども、冷戦が崩壊して、もう戦争はない時代に入った、みんな国境を越えて、人種を超えて、みんなで手をつないで、裸でアコギをかき鳴らしながら歌を歌って、そういう牧歌的な甘美な夢が、ほんの一瞬見ることができましたが、これも九・一一を起因に、テロに対する闘いによって、無残にもこの夢は破られたわけでございます。\r\n　といっても、我が国に対する本格的な脅威はその時点ではまだ存在しなかったので、中東などへの海外派遣の方にみんな目を向けていたわけであります。そして、米国に過度に頼らないような自主防衛の努力をサボってきたということです。\r\n　しかし、十五年前ぐらいから、中国の軍事力、経済力が目覚ましく成長するとともに、彼らの戦略的思惑が必ずしも友好的でないということが判明してきました。尖閣諸島、東シナ海、南太平洋の海と空に向けて、彼らのお家芸でもある忍び足侵略主義が着々と進められてきました。\r\n　つまり、ハンチントンの言う地政学的環境というものが大きく関わってきているんです。テロとの闘いの時代、平和の配当の時代、いや、冷戦の時代にも増して、我が国が直接脅威にさらされています。また、頼みの綱にしてきた米国も、その国力が相対的に低下し、国論も二分化しています。\r\n　こうした中で、自衛隊の権限、機能がこれまでどおりでいいのか、少なくとも議論はしましょうというのは、そんなに非常識なことではないかというふうに思います。常識的かどうかというのは、ハンチントンの言う社会的価値観が今どう変化しているのかということによるのでしょうが、それを明らかにすることこそが、憲法改正の国民投票の役割の一つではないでしょうか。\r\n　一部で、中国問題は米中対立という文脈で語られます、日本が別に脅かされているわけではない、米中の対立に巻き込まれるべきではないと。\r\n　しかし、歴史的に見ますと、オバマ政権とトランプ政権の初期の頃までは事情は逆でした。米国の建国精神である孤立主義、そして、そのグロテスクな表れである米国第一主義は、中国脅威論に対してほとんど関心を示していませんでした。むしろ、日本の安倍政権が、一生懸命、クアッドを創設したり、集団的自衛権を一部認めたりして、米国に、何とかこっちの方を見てくれ、中国は怖いということを訴えることで必死でありました。\r\n　しかし、これも、二〇二〇年七月に中国が香港を弾圧した際、やっと米国や英国などが対中非難をし始めたら、我が国は急に一歩引き下がって、歩調を一にしませんでした。\r\n　当時のフィナンシャル・タイムズでは、日本は二十年かけて中国にもっと厳しく対応すべきだと世界に訴えてきた、しかし、香港に国家安全法が制定されたことに対し、米国やその同盟国がより中国に対して敵対的な反応を示すようになり、日本の訴えが通じたと思った途端、日本は後部座席に座ってしまったというふうに報道しています。\r\n　つまり、元々中国抑止論を唱えていたのは日本です。物理的にも、中国の拡張主義を恐れなければいけないのは、米国よりも我が国だと思います。こうした中で、自衛隊の権限が今までどおりでいいのかということを再検討することは、極めて自然なことだと私は思います。\r\n　もう独りぜりふは終わりますけれども、私の孤立した議論よりも、もっと共通の理解のある議員任期の延長とか、こういった具体案がございます。特に、参議院の緊急集会については、私はそう思いませんけれども、まだ詰めるべき論点があるそうなので、是非そういったところに審議を絞ることを求めて、私の御意見といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00920230427/16",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "警察法的なポジティブリストとなっていて、とりわけ憲法解釈と法律によって自衛権を制約していることが特色だということを申し上げました",
                "先ほど三木委員から、憲法解釈をそのまま九条に明文化するとポジティブリスト化するとおっしゃいましたけれども、もっと言うと、そもそも我が国はポジティブリスト的になっているということを前回申し上げました",
                "これは、通常の定義とは異なりますけれども、我が国の文民統制の範囲が、憲法解釈と法律による規制をも含めていると表現することもできるというふうに思います",
                "\r\n　言い換えれば、一国の文民統制の在り方は、その国を取り巻く地政学的環境と同時に、国民の支配的な価値観によって形成されるということだと思います",
                "これ自体、そんなに珍しいことを言っているとは思いませんが、問題は、社会的価値観を満足させる文民統制の在り方が必ずしも機能面で効率的、効果的であるとは限らない、他方で、機能にのみ特化した軍隊では国民から受け入れられないということです",
                "したがって、文民統制を考える上で、この二つの要求をいかに満たしていくかということを検討することが重要だと思います",
                "しかし、逆に言えば、自衛隊の機能、権限を抑えることができたのは、一つには、冷戦の主戦場というものが欧州などにあり、ソ連からの直接の侵略の可能性は低かったこと、二つ目には、日米安保条約により米国の圧倒的な軍事力の庇護の下に入っていたことが大きいのではないかと思います",
                "米国の強力な抑止力がある中で、専守防衛で事なきを得たというふうに思います",
                "\r\n　こうした中で、自衛隊の権限、機能がこれまでどおりでいいのか、少なくとも議論はしましょうというのは、そんなに非常識なことではないかというふうに思います",
                "常識的かどうかというのは、ハンチントンの言う社会的価値観が今どう変化しているのかということによるのでしょうが、それを明らかにすることこそが、憲法改正の国民投票の役割の一つではないでしょうか",
                "\r\n　一部で、中国問題は米中対立という文脈で語られます、日本が別に脅かされているわけではない、米中の対立に巻き込まれるべきではないと",
                "むしろ、日本の安倍政権が、一生懸命、クアッドを創設したり、集団的自衛権を一部認めたりして、米国に、何とかこっちの方を見てくれ、中国は怖いということを訴えることで必死でありました",
                "\r\n　しかし、これも、二〇二〇年七月に中国が香港を弾圧した際、やっと米国や英国などが対中非難をし始めたら、我が国は急に一歩引き下がって、歩調を一にしませんでした",
                "物理的にも、中国の拡張主義を恐れなければいけないのは、米国よりも我が国だと思います",
                "こうした中で、自衛隊の権限が今までどおりでいいのかということを再検討することは、極めて自然なことだと私は思います",
                "\r\n　もう独りぜりふは終わりますけれども、私の孤立した議論よりも、もっと共通の理解のある議員任期の延長とか、こういった具体案がございます"
            ]
        },
        {
            "speech_id": "121104183X00820230420_014",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-20",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　今日も憲法九条の話をせざるを得ないというふうに思いますが、私も、今、玉木委員の話にあった問題意識を一部共有をしています。\r\n　ただ、二つだけ、ちょっと私の考えを申し上げたいと思いますけれども、一つ、チャットＧＰＴというのは余り当てにする必要はないと思います。北神圭朗と書き込んだら推理小説家とか、英語で書いたらプロ野球選手になっているそうでありますので。\r\n　あともう一つは、今、真面目な話、自衛権の範囲について。自民党さんとかは今の解釈でいく、新三要件でいくと。玉木委員は、それについて、本当にそれでいいのか、範囲の設定というものも、法律とか、あるいは場合によっては憲法で定めるべきだという話なんですが。私は、もう一つ違う視点で、そもそも自衛権というのは狭める必要があるのか、もっと正確に言うと、自衛権というのは法律とか憲法で狭めるものなのかということを、国際比較をしながら申し上げたいというふうに思います。\r\n　この自衛権の範囲については、これに関連すれば、自衛隊というのは軍隊なのかどうかということについて、政府から、平成二十七年に、今井雅人衆議院議員の質問主意書に対する答弁があります。これはちょっと難しいのでゆっくり読みますけれども、これは政府の答弁ですね。「自衛隊は、憲法上自衛のための必要最小限度を超える実力を保持し得ない等の制約を課せられており、通常の観念で考えられる軍隊とは異なるものであると考えているが、我が国を防衛することを主たる任務とし憲法第九条の下で許容される「武力の行使」の要件に該当する場合の自衛の措置としての「武力の行使」を行う組織であることから、国際法上、一般的には、軍隊として取り扱われるものと考えられる。」という答弁です。\r\n　先週、憲法とは国民にとって分かりやすいものであるべきだという、誰しもうなずく発言がありましたが、今の説明は分かりやすいでしょうか。軍隊かどうかということすら普通に答えられないのが、今の憲法第九条です。自衛隊を憲法に明記すれば、この答弁は変わるのでしょうか。\r\n　実際、自衛隊と諸外国の軍隊の権限の在り方を比較してみたいと思います。\r\n　軍隊の権限を縛るのは、世界的には、前回私が申し上げた均衡性、必要性の基準を前提に、国際法の武力紛争法や国際人道法等の国際法だけです。これら以外は何でもできるというのがネガリスト方式というものでありまして、これが採用されているのが普通の国です。\r\n　一方、我が国の防衛法制はポジティブリスト方式で、武力行使を原則禁止としつつ、できることを限定的に定められているものであります。この違いは、自衛隊が警察の性格を備えているところから生じているんだと私は思っています。\r\n　本来、警察と軍隊の目的というのは全然違います。前者は、国内の治安維持や犯罪の防止などが任務です。そのために、国民に対して命令し、必要に応じて実力を行使します。したがって、警察法というのは、国民を対象として行使される警察権を縛るものであり、その権利義務に直接関係するため、国内法で厳格な縛りをかけることが求められます。規定方式としては、ポジティブリスト方式になります。\r\n　一方、世界の軍隊は、外国からの武力行使等から国民国家を守るために実力を行使するのが任務です。その実力の対象は、基本的には脅威となる外国であります。したがって、軍隊は、主権国家の絶対性、平等性を確保するための国際法を守ることが当然義務づけられます。\r\n　また、国際社会というのは、利益も、価値観も、文化、文明も異なる主権国家がしのぎを削る世界でありますから、断然、国内の治安維持に比べて流動的で、不確定で、予測不能であり、極めて柔軟な対応が求められます。こうしたことから、軍隊は、国際法で禁止されている行為以外は何でもできるというのが当たり前となっています。\r\n　もちろん、国際法に加えて、軍隊用の交戦規則、いわゆるＲＯＥを策定している国も多く存在します。これは、国家の政策目標に軍事力の使用を合わせるために、戦闘を行うべき事態及びその方法の細部を定めるもので、公表されるものではありません、法律ではありません。最後は、これが守られているかどうかというのは、事後的に軍法会議で裁かれることになります。\r\n　加えて、軍隊の最高指揮権は文民に限っていますし、国会の承認制度などで民主的な文民統制というのが図られているというのが普通の軍隊であります。\r\n　要は、軍隊の任務を効果的に遂行する自由度を残しながら国際法や文民統制によって制約されるのが国際標準というか、民主国家における軍隊の普通の在り方であります。つまり、対内的な権限を行使する警察と対外的な権限を行使する軍隊は、その性格の違いから、制約の在り方もおのずと異なるわけであります。\r\n　ところが、我が国の防衛法制は、軍隊と警察の概念が混在しているため、警察法的なポジティブリスト方式となっています。何が問題なのかとおっしゃる方もいるかもしれませんが、そのため、時として柔軟性が損なわれる面もあります。\r\n　例えば、自衛隊は、防衛出動の命令が下されない限りは警察権しか行使できません。しかし、現代は、ハイブリッド戦に代表されるように、戦争に至らない灰色領域でのつばぜり合いというものがほとんどです。\r\n　元空将の織田邦男氏によると、二〇一六年に東シナ海の領空で我が国の戦闘機が中国の戦闘機からミサイルの標的としてレーダー照射され、撃墜されかねない事態が起こりました。普通の軍隊であれば、逆に相手にレーダー照射をするのが通常の対応ですが、ひたすら日本の航空自衛隊は逃げるしかなかったと。なぜなら、防衛出動の命令がない平時においては、自衛隊というのは警察権しかないわけです。こういった場合にどういう行為が認められるのか定めた規定が存在しないわけであります。\r\n　このようなことで、中国の忍び足侵略によって我々の領空主権が日々少しずつ侵されることを止められるのでしょうか。真剣に考える必要があります。\r\n　戦前の軍隊の行動を反省して自衛隊をがんじがらめにするんだという考えもあるのでしょう。しかし、現在の国際法は戦前と違って武力行使も原則禁止とされていますし、我が国の文民統制は徹底されていると思います。民主主義はそれなりに機能しているというふうに思います。\r\n　正規の軍隊を持つドイツ人やイタリア人ができることが、我々日本人にできないのでしょうか。我々の遺伝子あるいは政治文化に、軍隊を民主的に運用する能力が何か欠けているんでしょうか。己の手足を縛る余り、中国などに傍らに人がなきがごとくつけ込まれる日本の姿は、実に情けないという思いでいっぱいであります。\r\n　そういう情けない思いを伝えて、私の意見表明といたします。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00820230420/14",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　ただ、二つだけ、ちょっと私の考えを申し上げたいと思いますけれども、一つ、チャットＧＰＴというのは余り当てにする必要はないと思います",
                "玉木委員は、それについて、本当にそれでいいのか、範囲の設定というものも、法律とか、あるいは場合によっては憲法で定めるべきだという話なんですが",
                "私は、もう一つ違う視点で、そもそも自衛権というのは狭める必要があるのか、もっと正確に言うと、自衛権というのは法律とか憲法で狭めるものなのかということを、国際比較をしながら申し上げたいというふうに思います",
                "「自衛隊は、憲法上自衛のための必要最小限度を超える実力を保持し得ない等の制約を課せられており、通常の観念で考えられる軍隊とは異なるものであると考えているが、我が国を防衛することを主たる任務とし憲法第九条の下で許容される「武力の行使」の要件に該当する場合の自衛の措置としての「武力の行使」を行う組織であることから、国際法上、一般的には、軍隊として取り扱われるものと考えられる",
                "\r\n　先週、憲法とは国民にとって分かりやすいものであるべきだという、誰しもうなずく発言がありましたが、今の説明は分かりやすいでしょうか",
                "自衛隊を憲法に明記すれば、この答弁は変わるのでしょうか",
                "\r\n　実際、自衛隊と諸外国の軍隊の権限の在り方を比較してみたいと思います",
                "この違いは、自衛隊が警察の性格を備えているところから生じているんだと私は思っています",
                "何が問題なのかとおっしゃる方もいるかもしれませんが、そのため、時として柔軟性が損なわれる面もあります",
                "\r\n　このようなことで、中国の忍び足侵略によって我々の領空主権が日々少しずつ侵されることを止められるのでしょうか",
                "真剣に考える必要があります",
                "\r\n　戦前の軍隊の行動を反省して自衛隊をがんじがらめにするんだという考えもあるのでしょう",
                "しかし、現在の国際法は戦前と違って武力行使も原則禁止とされていますし、我が国の文民統制は徹底されていると思います",
                "民主主義はそれなりに機能しているというふうに思います",
                "\r\n　正規の軍隊を持つドイツ人やイタリア人ができることが、我々日本人にできないのでしょうか",
                "我々の遺伝子あるいは政治文化に、軍隊を民主的に運用する能力が何か欠けているんでしょうか",
                "己の手足を縛る余り、中国などに傍らに人がなきがごとくつけ込まれる日本の姿は、実に情けないという思いでいっぱいであります"
            ]
        },
        {
            "speech_id": "121104183X00720230413_014",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-13",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　先週、参議院の緊急集会の射程、機能、権限に関して優先的に議論すべきだという提案がありました。これについては、私の考えでは、もうかなり議論が積み重ねられているというふうに思っています。直近では、先ほど玉木委員からもありましたし、私も発言しましたし、浜地委員からもありました。\r\n　その結論、まあ結論まで行くのか分かりませんが、大体収れんしているのは、緊急集会というのは、選挙ができる状況を前提とした平時の制度であって、長期にわたり選挙が実施できないような緊急事態を想定していないということです。しかも、憲法は両議院をもって初めて国会が構成されることを規定しています。よって、我々の、三会派の共同提案では、一時的、暫定的、限定的な緊急対応は緊急集会で対応することとし、七十日を超えるような長期にわたる場合には議員任期の延長で対応すべきだという整理をしています。\r\n　また、任期延長議論に合わせて、国会の閉会禁止、解散禁止、即時召集といった憲法改正事項についても検討すべきだという発言がありましたが、これについても議論をかなり重ねていて、ほとんど反対する者はいないというふうに思います。我々三会派でも、本日から具体的な条文案の作業に入り、今月中にもまとめてまいりたいと思います。これらに対して反論や別の論点があるんだったら、是非お示しをしていただきたいと思います。\r\n　次に、新藤幹事より、九条に関する発言がありました。自民党案では、これまでの必要最小限度の実力の解釈を維持するということです。\r\n　この必要最小限度という文言、基準については、本日は、少し歴史的なお話をしたいと思います。これは東京外国語大学の篠田英朗先生の論文で私も初めて知りましたが、それによると、事の経緯はこういうことです。\r\n　一九五四年と古い話になりますが、その年の十二月に鳩山一郎率いる日本民主党が政権を取りました。この政権は、九条二項にある戦力について、必要な自衛力であれば禁止されないという基準を示していました。他方で、日本自由党は、最小限の実力であれば禁止されないという基準を掲げていました。必要な自衛力なのか、最小限の実力なのか、この争点をめぐって、両党が国会で真っ向から対立していた。\r\n　そして、一九五五年、翌年の六月十六日の衆議院内閣委員会で、自由党の江崎真澄委員が鳩山総理を激しく追及します。総理が答弁に窮し、動議によって委員会は休憩に入る。そして、二時間半に及んだ休憩の末、鳩山総理は、委員会にやわら再登場し、必要でもない、最小限でもない、「必要最小限度の防衛力を持てる」と宣言したそうです。\r\n　自由党側は、これはなかなかの妙案だと評価し、その後に、林修三内閣法制局長官は、何事もなかったように、必要最小限度の実力とはかくかくしかじか、こういうものだと考えることができると自説をとうとうと述べ続けます。そして今日に至るわけです。\r\n　つまり、必要最小限度という言葉は、二時間半の休憩時間内に、国会を切り抜けるために大慌てで内閣法制局らがつくり上げた技術革新のたまものです。民主党の必要な自衛力と、自由党の最小限の実力の新たな結合であります。その五か月後に自由党と民主党が合流して自由民主党ができるので、ある意味では自然な流れではないかというふうに思います。\r\n　逆に言えば、憲法学者や内閣法制局が法律論を詰めたものではないようであります。二時間半の休憩時間の中で編み出された苦肉の策をめぐって、我が国は七十年、口角泡を飛ばし、議論をしてきたのです。\r\n　こうした政局のもうもうたる世界から、より澄み切った国際法の世界に目を転じると、御案内のとおり、自衛権とは、急迫不正の侵害を排除するために主権国家に認められている固有の権利です。\r\n　具体的には、国連憲章第五十一条で、武力行使の一般的禁止を前提に、安全保障理事会が平和及び安全の維持に必要な措置を取るまでの間、各加盟国に個別的そして集団的自衛権を認めています。\r\n　そこで、自衛権の制約については、国際法上、必要性、均衡性の原則という基準が確立されています。必要性とは、武力行使に訴える以外に自衛の手段がないこと、均衡性とは、受けた武力攻撃に対して均衡の取れた形で武力を行使することです。反撃能力もここに入るんだと思います。\r\n　ここで大事なのは、どの兵器は許され、どの兵器は許されないといった厳密さが不可能なところに厳密さを求めるがゆえに、非現実的な制約は国際法上は求められていないということです。新藤幹事がおっしゃるように、当然、それはそのときの国際状況に応じて柔軟な解釈をするのは、私は現実的だというふうに思います。\r\n　問題は、我が国の憲法では、少なくとも今の解釈では、九条で、装備の種類とか軍事作戦の内容にまで、厳密かどうかは分かりませんが、厳密を建前とする制約を設けています。だから、おっしゃるような柔軟な解釈をするたびに神学論争が起きて、逆に柔軟性が損なわれる、そして、野党側からは立憲主義に反しているというような疑いを持たれるというところが私の問題意識であります。\r\n　もう一つ、平和主義の話がありました、フルスペックの集団的自衛権との。\r\n　日本国憲法の平和主義というのは、よく一九二八年の不戦条約の精神を継承するものと言われています。しかし、この条約によって戦争が国際法上違法なものとされたものの、武力行使そのものは違法化されていません。\r\n　また、不戦条約と同様に、戦間期に発足した国際連盟には、対抗措置、ルールを守らない国に対する対抗措置の仕組みが欠けていました。そのため、その後の第二次世界大戦が防げなかったという反省を踏まえて、一九四五年の国連憲章では、武力行使を違法化しながら、安全保障理事会による強制措置という対抗措置の仕組みを設けました。\r\n　しかしながら、御存じのとおり、安保理の機能不全により、期待された安保理の強制措置が発動される見込みがほぼないのが現状です。そのために、これも国際法上の基準としての個別的、フルスペックの集団的自衛権は、依然として私は重要な意味合いを持つものだというふうに考えています。\r\n　新藤幹事の話では、フルスペックの集団的自衛権は、日本国憲法が掲げる平和主義に抵触するのではないかという話なんですが、私が今申し上げた国連憲章の第五十一条、そして個別的自衛権、集団的自衛権の在り方、これも国際法上の平和主義の中身ですよね。だから、日本国憲法の掲げる平和主義と、国際法上の、あるいは国連憲章上の平和主義、この違いがどこにあるのかということを、今後議論を深めてまいりたいというふうに思っています。\r\n　いずれにせよ、必要最小限という基準については、政局を離れて、こうした国際法上の観点をも踏まえた議論が求められるということを申し上げて、私の意見とします。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00720230413/14",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "これについては、私の考えでは、もうかなり議論が積み重ねられているというふうに思っています",
                "\r\n　その結論、まあ結論まで行くのか分かりませんが、大体収れんしているのは、緊急集会というのは、選挙ができる状況を前提とした平時の制度であって、長期にわたり選挙が実施できないような緊急事態を想定していないということです",
                "\r\n　また、任期延長議論に合わせて、国会の閉会禁止、解散禁止、即時召集といった憲法改正事項についても検討すべきだという発言がありましたが、これについても議論をかなり重ねていて、ほとんど反対する者はいないというふうに思います",
                "自民党案では、これまでの必要最小限度の実力の解釈を維持するということです",
                "民主党の必要な自衛力と、自由党の最小限の実力の新たな結合であります",
                "その五か月後に自由党と民主党が合流して自由民主党ができるので、ある意味では自然な流れではないかというふうに思います",
                "\r\n　ここで大事なのは、どの兵器は許され、どの兵器は許されないといった厳密さが不可能なところに厳密さを求めるがゆえに、非現実的な制約は国際法上は求められていないということです",
                "新藤幹事がおっしゃるように、当然、それはそのときの国際状況に応じて柔軟な解釈をするのは、私は現実的だというふうに思います",
                "だから、おっしゃるような柔軟な解釈をするたびに神学論争が起きて、逆に柔軟性が損なわれる、そして、野党側からは立憲主義に反しているというような疑いを持たれるというところが私の問題意識であります",
                "しかし、この条約によって戦争が国際法上違法なものとされたものの、武力行使そのものは違法化されていません",
                "\r\n　しかしながら、御存じのとおり、安保理の機能不全により、期待された安保理の強制措置が発動される見込みがほぼないのが現状です",
                "そのために、これも国際法上の基準としての個別的、フルスペックの集団的自衛権は、依然として私は重要な意味合いを持つものだというふうに考えています",
                "\r\n　新藤幹事の話では、フルスペックの集団的自衛権は、日本国憲法が掲げる平和主義に抵触するのではないかという話なんですが、私が今申し上げた国連憲章の第五十一条、そして個別的自衛権、集団的自衛権の在り方、これも国際法上の平和主義の中身ですよね",
                "だから、日本国憲法の掲げる平和主義と、国際法上の、あるいは国連憲章上の平和主義、この違いがどこにあるのかということを、今後議論を深めてまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "121104183X00520230330_021",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-03-30",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　私からも冒頭、中山太郎先生が天寿を全うされたというふうに思います。私も一年生のときに、憲法問題調査会だったと思いますが、私の発言の後に温かく激励をいただいたことを思い返しております。\r\n　それから、次元はちょっと異なりますけれども、小西洋之参議院議員の発言に対しても、皆さんと同様、抗議を表したい。そして、小西洋之先生らしい発言だと思います。ただ、私が唯一驚いているのは、憲法学者だったというふうにおっしゃっているので、これも併せて会長に確認をいただければというふうに思います。\r\n　こういう小西先生の発言の背景にも、やはり緊急事態条項、我々が議論している緊急事態条項について一部誤解があるというふうに思います。これは、我々が、要するに、内閣に白紙委任を与えて、何か好き勝手に命令が下されて、そして財政処分もできるようにたくらんでいるんじゃないか、こういう誤解、疑いを持たれているというふうに思います。しかし、私の知るところでは、そのような意見はこの審査会で聞いたことがありませんし、また、本質的には、この疑いは若干的が外れているんじゃないかというふうに思います。\r\n　そもそも、緊急事態において内閣が危機を克服することと、近代憲法の中核にある人権の保障とは、現実に、ややもすると相反する課題となります。これは、法律や制度以前の赤裸々な事実、現実であります。\r\n　くしくも昨年の参考人質疑で、解釈でオンライン国会を認めることにすら反対される高橋和之先生、これは本当の憲法学者でありますけれども、この人はこういうふうに発言しています。「本当に大変な事態になったときには、法律がないからどうのという問題じゃない、一人一人が、この現場でどういう態度を取るべきか、どういう行為を取るべきかということを考えて対応する以外にないんじゃないか。」また、もう一つの発言で、「万一そういう大災害が来たら、それはもう超法規的な問題として各自が対処する以外にないんじゃないか。無責任だと言われそうですけれども、実際そうじゃないか。」ともおっしゃっています。\r\n　護憲派の象徴のような学者にしては一見乱暴かもしれませんが、これは危機管理の現実に光を当てています。状況によっては法の支配や民主的手続をも省略しなければいけない、あらがうことのできない現実を高橋先生は指摘しているわけです。\r\n　当然、これは、一時的であれ、立憲的な憲法秩序を停止し、内閣への権力の集中と強化を認めざるを得ないことになります。つまり、幾ら我々が権力の集中をたくらんでいると疑われても、たくらもうとたくらむまいと、憲法に規定があろうとなかろうと、高橋先生の言葉をかりれば、法律がないからどうのという問題ではなく、内閣の超法規的な行動は起こり得るということです。厳しい現実も現実です。そして、現実は冷厳に直視する必要があります。\r\n　我々の問題意識は、こうした現実をやむを得ないものとしながらも、危機管理が必要十分な範囲を超えて権力の濫用が起こり得る、ここを事前事後の統制によりどう防ぐのか、憲法、法律にあらかじめ必要な手続や条件などを書き込んでおいた方が立憲主義を守れるのではないかということです。\r\n　実際、幾ら疑いの目を向けられようと、個別法では既にこうした考えに基づく規定が整備されています。個人の次元では、刑法第三十七条一項や民法第七百二十条二項に規定される緊急避難です。国家の次元では、警察法の緊急事態、災害対策基本法の災害緊急事態、自衛隊法の防衛出動や治安出動です。\r\n　ましてや、議員任期延長は、内閣が緊急事態に直面したとき、選挙が実施できない場合でも国会が通常どおりの機能を果たせるようにするためのものです。憲法が予定しているとおり、衆参両院そろって、不慮の欠員により代表制にゆがみが生じない体制で、内閣が緊急事態を理由に権力を濫用しないように統制できるために提案しているんです。\r\n　もちろん、国会も権力の一極を担っています。国民の審判を仰がずに勝手に任期延長できないようにするためにも、我々有志の会の案では、一つは、実体的要件を満たされる必要があり、二つには、内閣からの要請が前提となり、三つには、三分の二以上の厳格な議決が必要であり、四つ目には、任期延長の期間は一年をもって上限としています。五つ目に、再延長する場合でも三分の二以上の議決によってのみ可能としています。\r\n　さらに、我々の案では、選挙ができない状況が短期であれば、参議院の緊急集会で対応することも想定しています。これをはっきりさせるために、条文上の明文化も必要だというふうに思っています。\r\n　あわせて、玉木先生からも話がありましたが、緊急集会が、学説上通説となっているように、解散時のみならず任期満了時でも開けることを明確にするために、憲法上必要な手当てもすべきだというふうに思います。\r\n　まだまだです。今後は、もっと国会や内閣を縛り上げるために、任期延長が条文の趣旨に合っているかどうかを確認し、担保するために、事後的に司法の関与というものも我々は提案をしています。\r\n　私は、こうした制度を設けることによって、緊急事態にあっても国会の機能を維持して、内閣の暴走に歯止めをかける制度的担保が実現できると確信しています。\r\n　最後に、国民投票法改正ももちろん大事な議論だと思います。前回も前々回も私は発言をさせていただきました。ただし、いわゆる附則四条の検討条項は、検討した結果、必要と判断されたら法制上の措置などを講ずるという趣旨だと理解しています。よって、この検討条項は、緊急事態条項を始め、憲法本体の議論や憲法改正の発議を妨げるものではないというふうに考えています。\r\n　また、附則第四条第一号に規定されている投票の外形的事項については、自民、維新、公明、有志の会の四会派が昨年四月に三項目案を提出し、更なる投票環境の向上を図ることを提案しておりますので、これについても速やかな処理を求めたいというふうに思います。\r\n　以上です。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00520230330/21",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　それから、次元はちょっと異なりますけれども、小西洋之参議院議員の発言に対しても、皆さんと同様、抗議を表したい",
                "\r\n　こういう小西先生の発言の背景にも、やはり緊急事態条項、我々が議論している緊急事態条項について一部誤解があるというふうに思います",
                "これは、我々が、要するに、内閣に白紙委任を与えて、何か好き勝手に命令が下されて、そして財政処分もできるようにたくらんでいるんじゃないか、こういう誤解、疑いを持たれているというふうに思います",
                "しかし、私の知るところでは、そのような意見はこの審査会で聞いたことがありませんし、また、本質的には、この疑いは若干的が外れているんじゃないかというふうに思います",
                "\r\n　そもそも、緊急事態において内閣が危機を克服することと、近代憲法の中核にある人権の保障とは、現実に、ややもすると相反する課題となります",
                "これは、法律や制度以前の赤裸々な事実、現実であります",
                "「本当に大変な事態になったときには、法律がないからどうのという問題じゃない、一人一人が、この現場でどういう態度を取るべきか、どういう行為を取るべきかということを考えて対応する以外にないんじゃないか",
                "」また、もう一つの発言で、「万一そういう大災害が来たら、それはもう超法規的な問題として各自が対処する以外にないんじゃないか",
                "無責任だと言われそうですけれども、実際そうじゃないか",
                "\r\n　護憲派の象徴のような学者にしては一見乱暴かもしれませんが、これは危機管理の現実に光を当てています",
                "\r\n　当然、これは、一時的であれ、立憲的な憲法秩序を停止し、内閣への権力の集中と強化を認めざるを得ないことになります",
                "つまり、幾ら我々が権力の集中をたくらんでいると疑われても、たくらもうとたくらむまいと、憲法に規定があろうとなかろうと、高橋先生の言葉をかりれば、法律がないからどうのという問題ではなく、内閣の超法規的な行動は起こり得るということです",
                "そして、現実は冷厳に直視する必要があります",
                "\r\n　我々の問題意識は、こうした現実をやむを得ないものとしながらも、危機管理が必要十分な範囲を超えて権力の濫用が起こり得る、ここを事前事後の統制によりどう防ぐのか、憲法、法律にあらかじめ必要な手続や条件などを書き込んでおいた方が立憲主義を守れるのではないかということです",
                "これをはっきりさせるために、条文上の明文化も必要だというふうに思っています",
                "\r\n　あわせて、玉木先生からも話がありましたが、緊急集会が、学説上通説となっているように、解散時のみならず任期満了時でも開けることを明確にするために、憲法上必要な手当てもすべきだというふうに思います",
                "今後は、もっと国会や内閣を縛り上げるために、任期延長が条文の趣旨に合っているかどうかを確認し、担保するために、事後的に司法の関与というものも我々は提案をしています",
                "\r\n　私は、こうした制度を設けることによって、緊急事態にあっても国会の機能を維持して、内閣の暴走に歯止めをかける制度的担保が実現できると確信しています",
                "\r\n　最後に、国民投票法改正ももちろん大事な議論だと思います",
                "ただし、いわゆる附則四条の検討条項は、検討した結果、必要と判断されたら法制上の措置などを講ずるという趣旨だと理解しています",
                "よって、この検討条項は、緊急事態条項を始め、憲法本体の議論や憲法改正の発議を妨げるものではないというふうに考えています",
                "\r\n　また、附則第四条第一号に規定されている投票の外形的事項については、自民、維新、公明、有志の会の四会派が昨年四月に三項目案を提出し、更なる投票環境の向上を図ることを提案しておりますので、これについても速やかな処理を求めたいというふうに思います"
            ]
        },
        {
            "speech_id": "121104183X00220230309_016",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-03-09",
            "speech_text": "○北神委員　緊急事態条項については、今、様々な論点の議論がありましたけれども、日本維新の会、そして国民民主党さんと、今月中に成案を、共同案をまとめるべく今鋭意やっていますので、今日は、せっかく赤嶺委員からも話があったので、憲法第九条についてお話をしたいというふうに思います。\r\n　岸田政権の防衛力強化に対して、案の定、違憲だという批判が出ています。昔ほどではないと思いますが、相変わらず、安保政策が変わるたびに憲法論議が繰り返される。ほかの国では見られないこの現象は、なぜか。その根本の理由は、自国の防衛に自ら責任を持たなければいけない独立国家にとって、憲法第九条第二項の統制力に相当無理があるからだと考えます。\r\n　占領時代は、国防は必然的に米軍に任せていたため、戦力を保持しないとする第二項でも問題はなかった。主権を回復したときに、本来は独立国家としてこれを改めるべきだったのを、解釈に頼って自衛隊や自衛権を認める道を選んでしまいました。しかも、日米安保という片務的な同盟の下で、ずっと盾に徹する役割に甘んずることができました。\r\n　しかし、経済大国になり、冷戦が崩壊し、米国の国力が低下する中で、役割が拡大し、これに合わせて二項の解釈も拡大せざるを得なくなった。今や、米国の力がなお低下し、お隣の中国が現状変更を企てる中で、我が国は、もはや盾だけではなく、矛の役割を担うことが求められています。\r\n　こうして、第九条二項の文言は一ミリメートルも変わらないまま、解釈だけで集団的自衛権、反撃能力も認められるということになりました。要は、解釈の拡大によって、憲法第九条二項の現実に対応する不備を無理に補ってきたわけであります。\r\n　その結果、二項の条文としての統制力は、あってないようなものになっています。つまるところ、二項による自衛のための必要最小限度の実力という解釈基準は、技術進展や情勢変化に応じて、伸びたり縮んだりしています。柔軟といえば柔軟ですけれども、柔軟過ぎて、毎度、解釈をめぐって論争を呼び起こすのです。\r\n　平成三十年五月二十二日付の衆議院議員宮川伸議員が提出をした長距離巡航ミサイルに関する再質問に対する政府の答弁書があります。そこでは、政府は、一層厳しさを増す安全保障環境、それから、諸外国の航空能力の進展が著しいといった情勢変化があったという理由だけで、長距離巡航ミサイルを保有することは自衛のための必要最小限度の実力を超えるものではないと答えています。つまり、今後、安保環境がもっと厳しくなり、極超音速ミサイルに代表されるように、諸外国の軍事技術の進展がもっと著しくなった場合、今違憲とされている攻撃型空母や長距離爆撃機なども合憲と解釈されても、論理的にはおかしくありません。\r\n　昨日は違憲、今日は合憲。今日は違憲、明日は合憲。どっちでもいいですけれども、猫の目のように解釈が変わっています。これは一体、何の歯止めになっているのか。\r\n　私自身は、国防を論ずるたびに、国民をいかに守るかということよりも、憲法上許されるのかという神学論争が優先される不毛な現状に終止符を打つべきだと考えています。そのためにも、また第九条の統制力の形骸化を止めるためにも、第二項を削除して、必要最小限度の実力については法律や政策で柔軟に対応することが望ましいと考えます。\r\n　一方で、自民党案では、自衛隊を明記するが、これまでの必要最小限度の実力という解釈は変わらないとしています。多くの憲法学者や一部の政党などが自衛隊を違憲と発言する中で、自衛隊に従事する皆様の士気に関わるといった理由です。その思いは共有します。しかし、事の本質は、違憲呼ばわりされるのは、何も憲法に自衛隊という言葉が抜けているからではないと思います。むしろ、第二項に「陸海空軍その他の戦力は、これを保持しない。国の交戦権は、これを認めない。」と規定されているからではないでしょうか。\r\n　自衛隊は戦力に当たらないという外国の学者がどぎもを抜かすような解釈を施してみせてはいるものの、残念ながら、この解釈が斬新過ぎるがゆえに、一部の方々に対しては説得力に欠ける、だから、自衛隊違憲論がまかり通っているのではないでしょうか。自衛隊違憲論を鎮静したいのであれば、第九条二項という現実からかけ離れた条文を削除することです。\r\n　また、前回、柴山委員からは、自衛隊明記は違憲の批判を退けるだけではない積極的な理由がある、それが、自衛隊の活動や内閣、国会による統制を規定できるという意見が出ました。これは確かに一理あると思いますが、こうしたいわゆる文民統制は解釈上既に認められていることで、これも、規定したところで、あくまで確認の域を出ません。\r\n　いや、北神さん、あなたもさんざん解釈をする弊害を論じてきたじゃないかと反論されるかもしれませんけれども、二項の必要最小限度の解釈のようにころころ変わるという弊害は、私の知る限りでは、文民統制については見当たらない。また、確認するためだけに法改正をすることは、寡聞にして聞いたことがありません。いわんや憲法においてをや。本来、改正は、法的効果を変更するためになされるものであって、確認的な改正もあります、ありますけれども、これは、ひそかに、しれっとするのが通常のように思います。\r\n　以上、憲法の統制力の形骸化に歯止めをかけ、防衛政策論議を現実に即したものにし、自衛隊違憲論を払拭する、三つの理由から第二項削減を主張して、私の意見といたします。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00220230309/16",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　岸田政権の防衛力強化に対して、案の定、違憲だという批判が出ています",
                "その根本の理由は、自国の防衛に自ら責任を持たなければいけない独立国家にとって、憲法第九条第二項の統制力に相当無理があるからだと考えます",
                "主権を回復したときに、本来は独立国家としてこれを改めるべきだったのを、解釈に頼って自衛隊や自衛権を認める道を選んでしまいました",
                "しかも、日米安保という片務的な同盟の下で、ずっと盾に徹する役割に甘んずることができました",
                "\r\n　しかし、経済大国になり、冷戦が崩壊し、米国の国力が低下する中で、役割が拡大し、これに合わせて二項の解釈も拡大せざるを得なくなった",
                "今や、米国の力がなお低下し、お隣の中国が現状変更を企てる中で、我が国は、もはや盾だけではなく、矛の役割を担うことが求められています",
                "柔軟といえば柔軟ですけれども、柔軟過ぎて、毎度、解釈をめぐって論争を呼び起こすのです",
                "つまり、今後、安保環境がもっと厳しくなり、極超音速ミサイルに代表されるように、諸外国の軍事技術の進展がもっと著しくなった場合、今違憲とされている攻撃型空母や長距離爆撃機なども合憲と解釈されても、論理的にはおかしくありません",
                "\r\n　私自身は、国防を論ずるたびに、国民をいかに守るかということよりも、憲法上許されるのかという神学論争が優先される不毛な現状に終止符を打つべきだと考えています",
                "そのためにも、また第九条の統制力の形骸化を止めるためにも、第二項を削除して、必要最小限度の実力については法律や政策で柔軟に対応することが望ましいと考えます",
                "しかし、事の本質は、違憲呼ばわりされるのは、何も憲法に自衛隊という言葉が抜けているからではないと思います",
                "\r\n　自衛隊は戦力に当たらないという外国の学者がどぎもを抜かすような解釈を施してみせてはいるものの、残念ながら、この解釈が斬新過ぎるがゆえに、一部の方々に対しては説得力に欠ける、だから、自衛隊違憲論がまかり通っているのではないでしょうか",
                "自衛隊違憲論を鎮静したいのであれば、第九条二項という現実からかけ離れた条文を削除することです",
                "これは確かに一理あると思いますが、こうしたいわゆる文民統制は解釈上既に認められていることで、これも、規定したところで、あくまで確認の域を出ません",
                "\r\n　いや、北神さん、あなたもさんざん解釈をする弊害を論じてきたじゃないかと反論されるかもしれませんけれども、二項の必要最小限度の解釈のようにころころ変わるという弊害は、私の知る限りでは、文民統制については見当たらない",
                "また、確認するためだけに法改正をすることは、寡聞にして聞いたことがありません",
                "本来、改正は、法的効果を変更するためになされるものであって、確認的な改正もあります、ありますけれども、これは、ひそかに、しれっとするのが通常のように思います",
                "\r\n　以上、憲法の統制力の形骸化に歯止めをかけ、防衛政策論議を現実に即したものにし、自衛隊違憲論を払拭する、三つの理由から第二項削減を主張して、私の意見といたします"
            ]
        },
        {
            "speech_id": "121104183X00120230302_014",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-03-02",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　昨年末の臨時国会では、緊急事態条項について四回も審議を重ね、法制局からも論点整理までもなされました。とりわけ、議員の任期延長については議論が煮詰まってきているというふうに思います。今後は、それぞれ条文案を持ち寄って、具体案を取りまとめる方向で審議を進めていただきたいと、まず、会長を始め皆さんに要請をしたいと思います。\r\n　これは、緊急事態の際、いかに国権の最高機関である国会の機能を維持するかという話です。この理念についてはどなたにも異論はないと推察をします。ただ、一部では、これは参議院の緊急集会で十分対応できるといった御意見が根強いので、このことについて詳細に話をしたいと思いましたが、階さんから、ちょっと出ばなをくじかれまして。ただ、私は、参議院の権限を制約するとかそういう話ではなくて、やはり限界があるのではないか、限界があるのであれば、議員の任期の延長というものを考えないといけないということを申し上げたいというふうに思います。\r\n　まず、参議院の緊急集会については、確かに、自衛隊法、武力攻撃事態・存立危機事態法、災害対策基本法において、衆議院の解散中に防衛出動や緊急政令に関する国会承認を求める場合に、緊急集会によるということが規定されています。つまり、現行の法律でも、なるほど、戦争、災害に対応するために、国会の代替機能として緊急集会というものが期待されているのは事実だというふうに思います。\r\n　しかしながら、憲法第五十四条第二項にあるように、内閣が緊急集会を求めることができるのは衆議院の解散中と限定されています。また、同じ第三項には、緊急集会において取られた措置は臨時のものであるため、次の国会開会後十日以内に衆議院の同意を得る必要があるとされています。\r\n　つまり、この制度は、長期にわたって国政選挙ができないような事態を想定していません。逆に言えば、緊急集会が想定している緊急事態とは、普通に選挙が行われ、普通に特別国会が開会されることを前提としているわけであります。これは、緊急集会の条件が、解散だけでなく、百歩譲って衆議院の任期満了に類推適用ができたとしても、この前提は変わらないというふうに思います。\r\n　このような憲法上の考え方は、国会法の関連条文を参照すればもっと明確になってまいります。\r\n　資料にもございますけれども、まず、第九十九条第一項に、「内閣が参議院の緊急集会を求めるには、内閣総理大臣から、集会の期日を定め、案件を示して、参議院議長にこれを請求しなければならない。」とあります。次に、第百一条には、「参議院の緊急集会においては、議員は、第九十九条第一項の規定により示された案件に関連のあるものに限り、議案を発議することができる。」とあります。\r\n　つまり、国会法上、緊急集会を請求するときには総理から案件というものを示さなければいけないわけです。原則的には、このいわゆる案件に限ってのみ、緊急集会は審議、議決ができるのです。また、案件に関連のあるものに限ってのみ、議員による議案の発議が認められているのです。\r\n　では、ここで言う案件とは何か。法令用語としては、議題とされる事案その他処理されるべき問題であり、個別具体的なものに限定されるのが普通の定義だと思います。\r\n　ところが、例えば、今、東日本大震災の話もありました、半年間も選挙が実施できないような大規模災害の中で緊急集会が開かれた場合を考えてみてください。\r\n　この場合、半年もの間、総理が示した案件に限定された仕事をやるだけで済まないということがよくお分かりだというふうに思います。当然、そのほかの国会活動もやらなければなりません。あらゆる分野にわたる法案や予算案の議決は当然のことながら、例えば、条約締結の承認、内閣統制のための国政調査権、懲罰権、たくさんありますけれども、国会の権限全てを行使することが求められる可能性は高いと思います。しかし、今申し上げた案件に国会の持つ権限全てを盛り込むことは、解釈上、かなり無理のあることではないでしょうか。\r\n　他方、そもそも、憲法学の学説上、通説は、緊急集会においては、内閣が請求で示した案件の審議以外の権能を行使することは限定的にのみ認められているとされています。国会法もこの限定説に立っていて、緊急集会ではそもそも行使できない国会の権限があるという解釈の上に成り立っています。\r\n　それは、やはり参議院だけで国会活動全般をなし得るのは異例であって、わざわざ内閣に緊急集会の請求権を与えている趣旨を重くみなしたものであると私は理解すべきだというふうに思います。私だけでは権威がないですけれども、憲法学者佐藤功先生の言葉をかりれば、緊急集会制度は、両院制の国会に対する極めて特殊な場合の異例的、変則的措置であります。\r\n　以上、結論として、参議院の緊急集会は、国会の二院制の例外であるがゆえに、おのずと制約があると言わざるを得ません。私が制約しようとしているんじゃないです。また、あくまでも解散、あるいは百歩譲って、任期満了から次の国会までの極めて短い期間しか想定していないのです。しかし、実際、東日本大震災で一定期間選挙が実施されなかったこともあったわけです。今後もあり得ると思います。であるならば、こうしたときでも、憲法が予定しているように、憲法の趣旨にのっとって、衆議院を含めた本来の二院制としての国会機能を確保するために、議員任期の延長制度というものを創設するべきだと私は思います。\r\n　以上です。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00120230302/14",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "とりわけ、議員の任期延長については議論が煮詰まってきているというふうに思います",
                "ただ、私は、参議院の権限を制約するとかそういう話ではなくて、やはり限界があるのではないか、限界があるのであれば、議員の任期の延長というものを考えないといけないということを申し上げたいというふうに思います",
                "つまり、現行の法律でも、なるほど、戦争、災害に対応するために、国会の代替機能として緊急集会というものが期待されているのは事実だというふうに思います",
                "これは、緊急集会の条件が、解散だけでなく、百歩譲って衆議院の任期満了に類推適用ができたとしても、この前提は変わらないというふうに思います",
                "\r\n　この場合、半年もの間、総理が示した案件に限定された仕事をやるだけで済まないということがよくお分かりだというふうに思います",
                "当然、そのほかの国会活動もやらなければなりません",
                "あらゆる分野にわたる法案や予算案の議決は当然のことながら、例えば、条約締結の承認、内閣統制のための国政調査権、懲罰権、たくさんありますけれども、国会の権限全てを行使することが求められる可能性は高いと思います",
                "しかし、今申し上げた案件に国会の持つ権限全てを盛り込むことは、解釈上、かなり無理のあることではないでしょうか",
                "\r\n　それは、やはり参議院だけで国会活動全般をなし得るのは異例であって、わざわざ内閣に緊急集会の請求権を与えている趣旨を重くみなしたものであると私は理解すべきだというふうに思います",
                "私だけでは権威がないですけれども、憲法学者佐藤功先生の言葉をかりれば、緊急集会制度は、両院制の国会に対する極めて特殊な場合の異例的、変則的措置であります",
                "\r\n　以上、結論として、参議院の緊急集会は、国会の二院制の例外であるがゆえに、おのずと制約があると言わざるを得ません",
                "私が制約しようとしているんじゃないです",
                "であるならば、こうしたときでも、憲法が予定しているように、憲法の趣旨にのっとって、衆議院を含めた本来の二院制としての国会機能を確保するために、議員任期の延長制度というものを創設するべきだと私は思います"
            ]
        },
        {
            "speech_id": "121105261X00320230131_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　質問に入る前に、総理、先週大雪がございましたね。それで、各地、復旧作業で大変困難を極めているところもあります。私の地元の南丹市というところなんかは、ビニールハウスが半壊して農業活動にも影響が出ていますし、それから、水道管が破裂して節水を強いられている地域もある、完全に公共交通が閉ざされて孤立している集落もございますので、是非、実態調査を早急にしていただいて、支援の方をよろしくお願いしたいというふうに思います。もう十分理解いただいていると思いますので。\r\n　今日は、外国人、外国資本、これが日本の土地を買いあさっているという問題を取り上げていきたいというふうに思います。外国資本が全部悪いということではございません。しかし、よからぬ意図を持っている外国資本、これはやはりちゃんと我が国としても防衛をしないといけないというふうに思っています。\r\n　まずは、農地、森林のことでございます。\r\n　総理も、それから野村農林水産大臣も、食料安全保障というものを骨太方針にも掲げている、これはすばらしいことだというふうに思います。確かに、幾ら立派なミサイルを持っても、兵糧を断たれたらこれは元も子もないということです。ですから、この食料の安全保障というのは、農山地域だけじゃなく国民全員に関わる国家の重大な使命だというふうに思いますので、これはひとつよろしくお願いしたいと思います。\r\n　その基本は、やはり、農家の人たちが農業によってそれなりの生活が成り立つように支援するということが基本だというふうに思います。ただ、今日は、強調したいのは、それも大事ですけれども、大前提としては、農地、それから森林、いわゆる農地資源、これをやはり守っていかなければいけない。これがないと、どんなに担い手が増えたとしても、ちゃんと日本の国民を食べさせる必要量、これを生産するだけの農地というものが非常に重要だということです。\r\n　森林もそうです。森林というのは、水を育む水源地というところがあります。これは、農家にとっては命よりも代え難い水を供給する。山が荒れたら、猿や鹿がどんどん里に下りて悪さをする。山が細ったら、川や海というのは栄養失調になって、漁業にも影響するわけです。\r\n　いま一度、やはり農地とか山林の重要性というものを我々は再認識をすべきだ、その価値というものをやはり再認識しないといけないというふうに思っています。\r\n　ところが、ちょっとパネルでお見せしたいと思いますけれども、これは農林水産省の調査ですけれども、近年、外国資本というのが相当、農地とか森林というものを買い始めているということです。\r\n　この資料にありますように、大体六十八ヘクタール、うち中国というのが二十六ヘクタールですね。ヘクタールといってもよく分かりませんけれども、東京ドーム大体十四・五個分です、六十八ヘクタールというのは。中国は、二十六というのは五・五個分ぐらいですね、東京ドームの。これが農地だ。\r\n　森林の方を御覧いただきますと、森林の調査の方がちょっと長い期間取っていて、私から見るとよりしっかりした調査なんですが、この十一年間で四・七倍に、外国資本というものが森林面積を買っている。二千六百十四ヘクタールで、東京ドーム五百五十九個分、そのうち中国が東京ドーム二百十二個分ぐらい買い占めている。\r\n　これは、プロの方からいうと大したことないということだと思います、そんなのは全体の面積からすれば大したことない。しかし、それはそうではないんです。やはりこれは、ほとんど調査にひっかかっていない部分があります。届出をしていないところは当然数字に出ない。日本人の名義借りをして買っているところも、これも出ない。そもそもこれはなかなか把握が難しい統計なので、氷山の一角だというふうに認識すべきだと思います。閣僚の皆さんも多分、地元でこういう話はよく聞いているというふうに思います。\r\n　こういう中で、野村大臣にお聞きしたいのは、やはりこれは危機感を持つべきだ、外資のいわゆる出資比率の規制とかこういったものを考えるべきだと私は思いますけれども、その辺、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/293",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "私の地元の南丹市というところなんかは、ビニールハウスが半壊して農業活動にも影響が出ていますし、それから、水道管が破裂して節水を強いられている地域もある、完全に公共交通が閉ざされて孤立している集落もございますので、是非、実態調査を早急にしていただいて、支援の方をよろしくお願いしたいというふうに思います",
                "外国資本が全部悪いということではございません",
                "しかし、よからぬ意図を持っている外国資本、これはやはりちゃんと我が国としても防衛をしないといけないというふうに思っています",
                "\r\n　総理も、それから野村農林水産大臣も、食料安全保障というものを骨太方針にも掲げている、これはすばらしいことだというふうに思います",
                "\r\n　その基本は、やはり、農家の人たちが農業によってそれなりの生活が成り立つように支援するということが基本だというふうに思います",
                "ただ、今日は、強調したいのは、それも大事ですけれども、大前提としては、農地、それから森林、いわゆる農地資源、これをやはり守っていかなければいけない",
                "\r\n　いま一度、やはり農地とか山林の重要性というものを我々は再認識をすべきだ、その価値というものをやはり再認識しないといけないというふうに思っています",
                "そもそもこれはなかなか把握が難しい統計なので、氷山の一角だというふうに認識すべきだと思います"
            ]
        },
        {
            "speech_id": "121105261X00320230131_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○北神委員　それはそれで頑張っていただきたいと思いますけれども、おっしゃる法律というのは、もう釈迦に説法ですけれども、防衛施設、離島、国境、周辺一キロぐらいが対象になるんです。\r\n　私が今日申し上げている問題意識は、本当にそれでいいのかと。農地、森林、含まれませんよ。一般の、観光資源の部分も含まれません。だから、こういったところでイギリスの方式というのは、ＧＡＴＳの、そのおっしゃっている同じような条件にあるけれども、柔軟なんですね。\r\n　ここに比較、ちょっと資料にもありますけれども、要するに、イギリスの方と日本の方を比較していますけれども、対象がイギリスは全てなんです、全ての土地が含まれる。ただし、十七の戦略分野、防衛施設とかそういうのも入っています、そういうことについては届出を義務づける。ただ、それ以外、農地とか森林は届出は任意なんですね。\r\n　でも、大事なのは、届出をしていてもしていなくても、十七分野に入っていても入っていなくても、イギリスの政府というのは、安全保障疑念があったら、その人を呼び出して、そして調査をして、場合によっては契約をさせない、あるいは無効にするという権限があります。罰則も御覧のとおり全然違います、日本と違って。これは同じですよ、日本と国際法上、条件は。さっき言ったフランスだって同じです。ですから、このやり方だったら非常に柔軟です。\r\n　私は何も、外国資本を全部排除するとか、そんなことを申し上げていません。ただ、中国は、もう皆さんの、政府の防衛白書にもあるように、軍民融合、軍と民間が一体となって経済活動を防衛手段として考えている国ですよ、中国は。そういった国に対して全世界が危機感を持っているということなんです。\r\n　時間があるかどうか分かりませんけれども、宗教法人にも手を出しています。文化庁、これに対してどう対策を取っているか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/297",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "ですから、このやり方だったら非常に柔軟です",
                "\r\n　私は何も、外国資本を全部排除するとか、そんなことを申し上げていません"
            ]
        },
        {
            "speech_id": "121004183X00220221027_018",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-10-27",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　前通常国会での憲法審査会を振り返ってみたいと思います。\r\n　私も久しぶりに一員として加わりましたが、過去の一時期と違いまして、オンライン会議から緊急事態条項、国民投票法、憲法第九条、地方自治など、多くの議論について議論を重ねることができたと評価したいと思います。\r\n　憲法という言葉の政治学的な意味は、共同体が統治されるためによって立つ基本原則であります。民主主義において、行政、立法、司法という国家組織が国民に対してどのような強制力を持つのか、その行動範囲を決めるものです。\r\n　この基本原則を時代の要請に沿って変えるべきかどうか、これを真摯に議論することは、決して政局的な思惑に左右されるべきものではありません。これを事実上国民に決定させない、あるいは、発議をする権限そして責任を持つ国会議員に議論すらさせないというのは、民主主義の根幹をないがしろにすることに等しいと考えます。\r\n　そういう意味で、さきの通常国会で、憲法審査会の運営は一歩前進だというふうに思います。当時の新藤筆頭幹事、そして苦渋の表情に満ち満ちていた奥野両筆頭幹事に敬意を表したいというふうに思います。\r\n　今後につきましては、意見の一致まで行かなくても、意見の接近が見られるものについて、具体案を取りまとめていくべきだと思います。\r\n　まず、緊急事態条項について。緊急事態の成立要件についてはおおむね一致を見ています。そして、議員の任期延長についても、まだ若干の開きはあるものの、もう少し議論を詰めていけば合意は得られるのではないでしょうか。緊急事態条項は、一部批判があるように、独断専行の行政権を認めるものではありません。むしろ、逆であります。専門的な知見あるいは過去の経験に基づいて、万が一の状況を想定した上で、国民の声がじかに届く国会の機能を維持することであります。どさくさ紛れに憲法上の隙をついて行政が好き勝手なことをしないための民主的統制を確保することであります。最優先で具体案を取りまとめるべきであります。\r\n　他方、もう少し議論が必要なのは、一つは国民投票法の広告規制等であります。最も大きな課題であるインターネット広告の規制の在り方について、事業者や専門家の意見を聞くべきだと思います。サイバー攻撃などの問題を含めますと、より広く、一般の国政、地方選挙の在り方やネット上の人権保障の考え方との整合性も併せて考える必要があります。また、国民投票広報協議会について、その骨格は既に示されているものの、具体的にどのような役割を果たすべきかについて検討の余地があると思います。\r\n　二つに、これに関連して、国民投票法を離れて、憲法そのものの課題としてのデジタル基本権があります。具体的には、サイバー空間における誹謗中傷などの行き過ぎた言論に対する人権保障の論点があります。また、スマホなどにおける遺伝子検査のアプリなどを通じて、個人情報が企業や外国政府に吸い上げられることに対するプライバシーや安全保障の論点もあります。これらについては、国民投票法との関連で議論を始めていくべきではないでしょうか。\r\n　三つ目には、地方自治についても、本来は各党会派、そんなに隔たりはないというふうに推測されますけれども、まだ各論については詳細な議論が及んでいませんので、これについてもやっていきたいというふうに思います。\r\n　最後に、憲法第九条についても、これは極めて喫緊の課題でありますが、残念ながらもう少し議論を深めるべきだと思います。\r\n　今月の十九日に、米海軍作戦部長であるマイケル・ギルディ海軍大将は、中国の台湾侵攻が今年中にも起こる可能性は排除できないと発言しています。今年でなくても、近い将来、十年以内ぐらいには台湾有事が発生する可能性は高いというのは、もう専門家の間では常識となっています。事が実行された際、台湾のほん近くにある尖閣諸島や米軍基地が中国の砲火から逃れられると、誰が自信を持って言えるのでしょうか。台湾有事は日本有事だと覚悟すべきです。\r\n　今出ている自民党案や維新案は自衛隊を明記するとしていて、今日の維新さんの発言からもいいますと、これまでの第九条の基本的な解釈は変えないものだというふうに理解しています。\r\n　私の問題意識は、その解釈の中核にある必要最小限度の防衛体制で、果たして今後の安全保障の課題に効果的に対処できるのかということです。例えば、軍事演習を装って我が国を攻撃しつつある中国の軍艦について、領海に入らなければ自衛権を発動できるのかできないのか。兵器について言えば、全く空白が生じている中距離弾道ミサイルについて、持つことができるのかできないのか。\r\n　さらに、ロシアとの対立もあり、ＮＡＴＯとの連携を検討する議論も一部専門家で始まっています。その際、相互防衛義務についてはどう考えるのか。憲法第九条がこれらを許すのか。いや、解釈で許される場合、一体この第九条というものは何の歯止めになっているのか。さらに、一々解釈をしなければ身動きが取れないような防衛体制というのは何なのか。こうした議論を深めていく必要があります。\r\n　最も危険な東アジアにおいて、手足を縛られていてよいのか、あるいは、建前だけの手足を縛っていることが防衛上賢明なのか、いや、立憲主義の観点から賢明なのか、こういったことを皆さんと一緒に議論してまいりたいというふうに思います。\r\n　以上、有志の会として、これまでの議論の総括といたします。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/18",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　私も久しぶりに一員として加わりましたが、過去の一時期と違いまして、オンライン会議から緊急事態条項、国民投票法、憲法第九条、地方自治など、多くの議論について議論を重ねることができたと評価したいと思います",
                "\r\n　この基本原則を時代の要請に沿って変えるべきかどうか、これを真摯に議論することは、決して政局的な思惑に左右されるべきものではありません",
                "これを事実上国民に決定させない、あるいは、発議をする権限そして責任を持つ国会議員に議論すらさせないというのは、民主主義の根幹をないがしろにすることに等しいと考えます",
                "\r\n　そういう意味で、さきの通常国会で、憲法審査会の運営は一歩前進だというふうに思います",
                "\r\n　今後につきましては、意見の一致まで行かなくても、意見の接近が見られるものについて、具体案を取りまとめていくべきだと思います",
                "そして、議員の任期延長についても、まだ若干の開きはあるものの、もう少し議論を詰めていけば合意は得られるのではないでしょうか",
                "緊急事態条項は、一部批判があるように、独断専行の行政権を認めるものではありません",
                "むしろ、逆であります",
                "専門的な知見あるいは過去の経験に基づいて、万が一の状況を想定した上で、国民の声がじかに届く国会の機能を維持することであります",
                "どさくさ紛れに憲法上の隙をついて行政が好き勝手なことをしないための民主的統制を確保することであります",
                "最優先で具体案を取りまとめるべきであります",
                "最も大きな課題であるインターネット広告の規制の在り方について、事業者や専門家の意見を聞くべきだと思います",
                "サイバー攻撃などの問題を含めますと、より広く、一般の国政、地方選挙の在り方やネット上の人権保障の考え方との整合性も併せて考える必要があります",
                "また、国民投票広報協議会について、その骨格は既に示されているものの、具体的にどのような役割を果たすべきかについて検討の余地があると思います",
                "これらについては、国民投票法との関連で議論を始めていくべきではないでしょうか",
                "\r\n　三つ目には、地方自治についても、本来は各党会派、そんなに隔たりはないというふうに推測されますけれども、まだ各論については詳細な議論が及んでいませんので、これについてもやっていきたいというふうに思います",
                "\r\n　最後に、憲法第九条についても、これは極めて喫緊の課題でありますが、残念ながらもう少し議論を深めるべきだと思います",
                "台湾有事は日本有事だと覚悟すべきです",
                "\r\n　今出ている自民党案や維新案は自衛隊を明記するとしていて、今日の維新さんの発言からもいいますと、これまでの第九条の基本的な解釈は変えないものだというふうに理解しています",
                "\r\n　私の問題意識は、その解釈の中核にある必要最小限度の防衛体制で、果たして今後の安全保障の課題に効果的に対処できるのかということです",
                "例えば、軍事演習を装って我が国を攻撃しつつある中国の軍艦について、領海に入らなければ自衛権を発動できるのかできないのか",
                "兵器について言えば、全く空白が生じている中距離弾道ミサイルについて、持つことができるのかできないのか",
                "さらに、一々解釈をしなければ身動きが取れないような防衛体制というのは何なのか",
                "こうした議論を深めていく必要があります",
                "\r\n　最も危険な東アジアにおいて、手足を縛られていてよいのか、あるいは、建前だけの手足を縛っていることが防衛上賢明なのか、いや、立憲主義の観点から賢明なのか、こういったことを皆さんと一緒に議論してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "120804183X01320220519_021",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　安全保障という議題ですが、本日は、憲法第九条についての今後の議論の仕方について、私なりの整理をしたいというふうに思います。\r\n　前回、憲法第九条について新藤筆頭幹事から、自衛隊明記という自民党の案に触れて、今回も言われましたが、これまでの必要最小限度の実力という解釈は変わらない、しかし、我が国が安全保障の環境変化に対応できるようにするためには、何をもって必要最小限度の防衛体制なのかは議論の余地がある、ただし、このことは、憲法の議論ではなく、防衛三文書と防衛予算で別々に議論すべき事柄だという旨、発言がありました。\r\n　これは、現在の第九条の解釈を変えなくとも、まだ議論すら始めていない防衛政策の変更は十分可能だということを暗に前提としています。逆に言えば、実際は、防衛政策を決めた上で、解釈技術により、必要最小限度の範囲内だという結論ありきの理屈をつくり上げる疑いが生じる可能性があります。このことは、立憲主義の観点から、おかしいとまで言わなくても、かなり分かりにくいと言わざるを得ません。\r\n　問題は、必要最小限度という基準が、先ほど相対的という美しい言葉がありましたが、極めて曖昧なものだということです。国際情勢や軍事技術の変化に応じて中身が変わり得るものです。この曖昧な基準によって国家権力を統制しようとしているのが憲法第九条ではないでしょうか。\r\n　例えば、平成三十年五月二十二日付の衆議院議員宮川伸君が提出された長距離巡航ミサイルに関する再質問に対する政府の答弁書において、次のような見解が述べられています。引用します。\r\n　一層厳しさを増す安全保障環境を踏まえ、諸外国の航空能力の進展が著しい中、我が国防衛に当たる自衛隊機が相手の脅威の圏外から対処できるようにすることで、自衛隊員の安全を確保しつつ、我が国を有効に防衛するために導入するものであり、あくまでも、専守防衛の下、国民の生命・財産と領土・領海・領空を守り抜くため、自衛隊の装備の質的向上を図る観点から導入するものであることから、これを保有することは、自衛のための必要最小限度の実力を超えるものではない。\r\nとしています。これは、一層厳しさを増す安全保障環境、諸外国の航空能力の進展が著しいといった新しい条件に合わせて、長距離巡航ミサイルの合憲判断がなされたものです。\r\n　ということは、安全保障環境が更に厳しくなったり航空能力が更に進展した場合、現在違憲とされている、例えば大陸間弾道ミサイルとか空母なども論理的に保有可能となってきます。こうした相対性というのか曖昧さから、前回の審査会における玉木委員の、憲法九条は現実を規律、統制する規範力を事実上失っているといった見解が生まれているように思います。\r\n　同じ曖昧さから、足立委員の、自衛隊については、まさに日米同盟の中で存在しているもので、端的に言えば、米国のスタンスによって伸縮しかねない内容だといった発言も出てくるのだと理解しています。さらに、同じ曖昧さから、新しい防衛方針等が出てくるたびに、解釈が伸縮しているように捉えられ、違憲の声が上がるのではないでしょうか。\r\n　こうした混乱を正すために、国破れて九条ありとは許されないという私の立場に立つのであれば、二つの検討方法が考えられるというふうに思います。\r\n　一つは、必要最小限度というのは、あくまで防衛に対する姿勢を示すものであり、厳密ではなくとも、憲法上の抑制機能として前向きに評価すること。そして、もう一つの方法は、自衛権を必要最小限度のものにとどめるといったこの曖昧な規定を憲法から外して、疑義が生じないようにすることです。その上で、必要最小限度という防衛姿勢は、むしろ、その時々の安全保障環境に応じて、法律や政策によって柔軟に対応することです。\r\n　前者の方法で検討を進めるのであれば、やはり本審査会で、この新次元の冷戦に応じてどのように防衛政策が変化するのかという議論をしなければならないというふうに思います。なぜなら、本当にそうした新しい防衛政策が必要最小限度として認められるのかという検討をしなければいけないからです。もちろん、憲法の解釈権は、まずは政府、最終的には最高裁判所にありますが、必要最小限度が余りにも形骸化していると判断される場合もあると思います。そのときに改正の必要も考えられます。そして、この改正は本審査会の権限の範囲内にあります。\r\n　もう一つの後者の方法であれば、一番単純な方法は、第九条第二項を削除し、法律や防衛政策によって我が国特有の方針を具現化することです。この場合は、本審査会で防衛政策の議論をする意義は確かに薄れるというふうに思います。\r\n　前者の、一つ目の方法のよい点は、これまでの第九条の精神、建前というものを維持できることです。他方で、問題点としては、改憲に及ばない場合は、この曖昧な制約の下で防衛政策を決めざるを得ず、引き続き、立憲主義の観点からは疑義が生じやすいということです。\r\n　二つ目のやり方のよい点は、防衛政策を変更するたびに苦しい説明が要らなくなり、立憲主義の観点からすっきりするということです。ただ、逆に、曖昧な基準といえども必要最小限度という基準がなくなれば、憲法上の制約が完全に取れて、法律や政策に委ねられるということになります。\r\n　以上、本論に入る前にどちらの方法で議論を進めていくのかを決める必要があると思い立ち、参考までに私の考え方を申し上げました。\r\n　ありがとうございます。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/21",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　これは、現在の第九条の解釈を変えなくとも、まだ議論すら始めていない防衛政策の変更は十分可能だということを暗に前提としています",
                "逆に言えば、実際は、防衛政策を決めた上で、解釈技術により、必要最小限度の範囲内だという結論ありきの理屈をつくり上げる疑いが生じる可能性があります",
                "このことは、立憲主義の観点から、おかしいとまで言わなくても、かなり分かりにくいと言わざるを得ません",
                "この曖昧な基準によって国家権力を統制しようとしているのが憲法第九条ではないでしょうか",
                "こうした相対性というのか曖昧さから、前回の審査会における玉木委員の、憲法九条は現実を規律、統制する規範力を事実上失っているといった見解が生まれているように思います",
                "\r\n　同じ曖昧さから、足立委員の、自衛隊については、まさに日米同盟の中で存在しているもので、端的に言えば、米国のスタンスによって伸縮しかねない内容だといった発言も出てくるのだと理解しています",
                "さらに、同じ曖昧さから、新しい防衛方針等が出てくるたびに、解釈が伸縮しているように捉えられ、違憲の声が上がるのではないでしょうか",
                "\r\n　こうした混乱を正すために、国破れて九条ありとは許されないという私の立場に立つのであれば、二つの検討方法が考えられるというふうに思います",
                "\r\n　一つは、必要最小限度というのは、あくまで防衛に対する姿勢を示すものであり、厳密ではなくとも、憲法上の抑制機能として前向きに評価すること",
                "そして、もう一つの方法は、自衛権を必要最小限度のものにとどめるといったこの曖昧な規定を憲法から外して、疑義が生じないようにすることです",
                "\r\n　前者の方法で検討を進めるのであれば、やはり本審査会で、この新次元の冷戦に応じてどのように防衛政策が変化するのかという議論をしなければならないというふうに思います",
                "なぜなら、本当にそうした新しい防衛政策が必要最小限度として認められるのかという検討をしなければいけないからです",
                "もちろん、憲法の解釈権は、まずは政府、最終的には最高裁判所にありますが、必要最小限度が余りにも形骸化していると判断される場合もあると思います",
                "そのときに改正の必要も考えられます",
                "この場合は、本審査会で防衛政策の議論をする意義は確かに薄れるというふうに思います"
            ]
        },
        {
            "speech_id": "120804183X01220220512_018",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-12",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　これまでの審査会は、それなりに順調に議論を進めてきたというふうに思います。しかし一方で、オンライン国会以外の課題については、まだ具体的な意見の取りまとめに至っていません。異なる意見がある中で、もちろん丁寧な議論は不可欠でありますが、決めるべきことは決めていかなければ、我々の責務を果たしたとは言えないというふうに思います。\r\n　まず、これまでの積み残しがあります。これらのうち、可能なものから具体的な案に落とし込むべきだと思います。\r\n　一つは、緊急事態条項について、参考人の意見聴取や事務局の説明も含め、相当議論を深めてまいりました。例えば、緊急事態の成立要件については、一部を除き、おおむね一致を見ていると思います。また、議員の任期延長についても、手続面などでまだ若干の開きはあるものの、議論を絞り込んでいけば合意を得られるのではないでしょうか。\r\n　緊急事態条項は、一部の批判があるように、独断専行の行政権を認めることではありません。むしろ逆であります。専門的な知見あるいは過去の経験に基づいて、万が一の状況を想定した上で、国民の声がじかに届く国会の機能を維持することです。どさくさ紛れに憲法の隙を突いて行政が好き勝手なことをしないための民主的統制を確保することです。せっかくここまで議論を深めてまいりましたので、具体案を取りまとめる時期に来ていると考えます。\r\n　もっと議論が必要なのは、国民投票法における広告規制等であります。インターネット広告の規制の在り方について、やはり、サイト事業者や海外事例などに詳しい専門家の意見を聞くべきだと思います。\r\n　また、国民投票広報協議会について、その骨格は既に示されているものの、具体的にどのような役割を果たすべきかについて検討の余地があると思います。私としては、インターネット上、玉石混交の情報が氾濫する中で、この協議会から発信される意見等が積極的かつ大きな役割を担うべきではないかと考えています。\r\n　ただ、サイバー攻撃などの問題を含めると、国民投票法のインターネット上の課題は、より広く、一般の国政、地方選挙の在り方やネット上の人権との整合性を図りながら検討する必要があるように思います。少なくとも、どのような手順でこうした論点を議論していくのか、一度この審査会で整理がなされるべきではないでしょうか。\r\n　三つ目は、これに関連して、国民投票法を離れて、憲法そのものの課題としてのデジタル基本権があります。具体的には、サイバー空間における誹謗中傷などの行き過ぎた言論に対する人権保障の論点があります。また、スマホなどにおける遺伝子検査のアプリなどを通じて、個人情報が企業や外国政府に吸い上げられることに対するプライバシー権などの保障の論点もあります。これらについては、国民投票法との関連もあり、早急に議論を始めていくべきではないでしょうか。\r\n　最後に、同じくまだ手をつけていない論点が憲法第九条であります。緊急事態条項が危機管理上差し迫った課題であるならば、国防も同じです。\r\n　今回のウクライナ戦争で、我が国の安全保障環境は大きく変わりました。激しくなっただけではなくて、次元が変わったというふうに思います。二月四日のプーチン大統領と習近平との首脳会談で、中ロは史上最高の関係と宣言しています。我々の目の前で、我が国を含む西側諸国と中ロとの間で新次元の冷戦が顕在化する中で、我が国は、これまでのように中国だけでなく、新たにロシアからの攻勢にも備えるという二正面の防衛を余儀なく迫られています。\r\n　また、ウクライナ戦争の教訓として明らかになった一つは、日欧米の第三者、外からの制裁やウクライナへの軍事物資支援という、第三者、外からの間接的な支援だけでは、プーチンの侵略を抑止できなかったことです。もう一つ明らかになったことは、核兵器を使うぞというプーチン大統領の威嚇により、欧米の軍事介入が逆に抑止されてしまったことです。\r\n　我が国に置き換えて考えなければいけません。というのも、習近平も、ウクライナを毎日双眼鏡で眺めながら、台湾の武力統一の戦略を練り直していると思います。事が実行された際、台湾の近くにある尖閣諸島や米軍基地が中国の砲火から逃れられると、誰が自信を持って言えるのでしょうか。台湾有事は日本有事だというふうに覚悟をすべきだと思います。\r\n　こうした中で、果たしてこれまでの防衛政策で国民を守れるのか。玉木委員がおっしゃったような法律上の整理も必要ですけれども、この新しい安全保障の環境に対応するための防衛政策、そして、その枠が憲法九条によって決まっておりますので、そういった関連でも議論すべきだというふうに思います。我が国が専守防衛にとどまり、米国が攻撃能力を担うという方針で、中国を本当に抑止し、平和を確保できるのか。\r\n　先ほど奥野委員から、専守防衛を見直すことはあり得ないとおっしゃいましたが、別に、専守防衛を見直すことは何も先制攻撃だけの話ではなくて、国際法上、国連の規約でも、日本の専守防衛で規定されている個別的自衛権というのは、国際法上認められている個別的自衛権よりも大分範囲が狭いという理解でありますので、例えば、日本とアメリカが盾と矛の関係にあるというのも、アメリカが攻撃能力を担って、日本が本土を基本的に守る、こういうのも、そういう考えから出てきています。普通の世界の個別的自衛権だったら、攻撃的能力を担わないとか、攻撃性の高い武器を持たないとか、こういった議論は出ないはずでありますので、必ずしも専守防衛を見直すことはただ先制攻撃をしますということにはつながらない、論理的にはつながらないというふうに思います。\r\n　加えて、中国は、核弾頭の数を、現在三百強から、あと八年後、二〇三〇年までには一千個に増やす予定というか、もう着々と計画を進めております。今回のロシアと同じように、台湾有事の際、中国が核の威嚇をした場合、米国が今回と同じように身動きが取れなくなるかもしれないと推測するのは、果たして私の被害妄想にすぎないのでしょうか。\r\n　これらの問いに真面目に答えることは、論理必然的に憲法九条の議論に及ぶことを指摘して、私の意見表明といたします。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01220220512/18",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "しかし一方で、オンライン国会以外の課題については、まだ具体的な意見の取りまとめに至っていません",
                "異なる意見がある中で、もちろん丁寧な議論は不可欠でありますが、決めるべきことは決めていかなければ、我々の責務を果たしたとは言えないというふうに思います",
                "これらのうち、可能なものから具体的な案に落とし込むべきだと思います",
                "例えば、緊急事態の成立要件については、一部を除き、おおむね一致を見ていると思います",
                "また、議員の任期延長についても、手続面などでまだ若干の開きはあるものの、議論を絞り込んでいけば合意を得られるのではないでしょうか",
                "\r\n　緊急事態条項は、一部の批判があるように、独断専行の行政権を認めることではありません",
                "むしろ逆であります",
                "どさくさ紛れに憲法の隙を突いて行政が好き勝手なことをしないための民主的統制を確保することです",
                "\r\n　もっと議論が必要なのは、国民投票法における広告規制等であります",
                "インターネット広告の規制の在り方について、やはり、サイト事業者や海外事例などに詳しい専門家の意見を聞くべきだと思います",
                "\r\n　また、国民投票広報協議会について、その骨格は既に示されているものの、具体的にどのような役割を果たすべきかについて検討の余地があると思います",
                "私としては、インターネット上、玉石混交の情報が氾濫する中で、この協議会から発信される意見等が積極的かつ大きな役割を担うべきではないかと考えています",
                "\r\n　ただ、サイバー攻撃などの問題を含めると、国民投票法のインターネット上の課題は、より広く、一般の国政、地方選挙の在り方やネット上の人権との整合性を図りながら検討する必要があるように思います",
                "少なくとも、どのような手順でこうした論点を議論していくのか、一度この審査会で整理がなされるべきではないでしょうか",
                "これらについては、国民投票法との関連もあり、早急に議論を始めていくべきではないでしょうか",
                "緊急事態条項が危機管理上差し迫った課題であるならば、国防も同じです",
                "\r\n　我が国に置き換えて考えなければいけません",
                "というのも、習近平も、ウクライナを毎日双眼鏡で眺めながら、台湾の武力統一の戦略を練り直していると思います",
                "台湾有事は日本有事だというふうに覚悟をすべきだと思います",
                "\r\n　こうした中で、果たしてこれまでの防衛政策で国民を守れるのか",
                "玉木委員がおっしゃったような法律上の整理も必要ですけれども、この新しい安全保障の環境に対応するための防衛政策、そして、その枠が憲法九条によって決まっておりますので、そういった関連でも議論すべきだというふうに思います",
                "我が国が専守防衛にとどまり、米国が攻撃能力を担うという方針で、中国を本当に抑止し、平和を確保できるのか",
                "普通の世界の個別的自衛権だったら、攻撃的能力を担わないとか、攻撃性の高い武器を持たないとか、こういった議論は出ないはずでありますので、必ずしも専守防衛を見直すことはただ先制攻撃をしますということにはつながらない、論理的にはつながらないというふうに思います",
                "今回のロシアと同じように、台湾有事の際、中国が核の威嚇をした場合、米国が今回と同じように身動きが取れなくなるかもしれないと推測するのは、果たして私の被害妄想にすぎないのでしょうか"
            ]
        },
        {
            "speech_id": "120805007X01220220420_094",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-04-20",
            "speech_text": "○北神委員　お願いしたいと思いますけれども、私が想像するところは、やはり農林水産省としても歯がゆいところがありまして、財務省とか総務省にこれは関わってくる話です。市町村もそうですし、なかなか農林水産省の一存で予算を増やしたり人員を増やしたりすることはできないということは重々理解しているつもりなんですが、考え方としては、大臣、これは、要は、市町村、農業委員会に義務を課すわけですね、こういう仕事をする、計画を作って、農地の集約化、集積化を図ると。ただ、権限を与えずにただ義務だけ課すというのは、これは制度としてはやはりおかしい。権限は、いわゆる紙の上の権限というか、それはもちろんこの法律で整備されているというふうに思いますけれども、その権限を現実に行使をするための人とか情報とか予算とか、これはもう本当は一体でなければいけないというふうに思います。\r\n　これがどこまで果たされるのかというのは今後推移をやはり見ていかないといけないというふうに思いますけれども、やはり、総務省や財務省にも、優先順位というものがある、国の政策でも。食料を守るというのは最も大事なことで、ますます、国際政治がこのような混乱を来し始めているときに、国民に飯の種というものを確保するというのが、極めて、国家の政策としても、防衛とかこういうのも重要ですけれども、これをやはり優先順位として高めて、皆さんがこういう法案を出されて、その裏づけとなる財源とか人材というものをしっかり確保する。これは内閣全体の話ですけれども、こういったことを、答弁は結構ですので、大臣にも機会があればまた発言をしていただきたいというふうに思っています。\r\n　個別の質問に戻りますと、先ほど局長さんから、農地最適化交付金ですか、これについても参考人から意見がありまして、一つは、すばらしい制度だ、しかし、なかなか使われていなさそうだと。豊田市の横粂さんなんかは、非常に有効に使わせてもらっている、ただ、周囲を見回すと、ほかの農業委員会では使われていないところが結構あると。\r\n　そういった意味では、周知徹底というものが非常に重要だというふうに思いますけれども、この辺の取組について教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X01220220420/94",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "ただ、権限を与えずにただ義務だけ課すというのは、これは制度としてはやはりおかしい",
                "権限は、いわゆる紙の上の権限というか、それはもちろんこの法律で整備されているというふうに思いますけれども、その権限を現実に行使をするための人とか情報とか予算とか、これはもう本当は一体でなければいけないというふうに思います",
                "\r\n　これがどこまで果たされるのかというのは今後推移をやはり見ていかないといけないというふうに思いますけれども、やはり、総務省や財務省にも、優先順位というものがある、国の政策でも",
                "食料を守るというのは最も大事なことで、ますます、国際政治がこのような混乱を来し始めているときに、国民に飯の種というものを確保するというのが、極めて、国家の政策としても、防衛とかこういうのも重要ですけれども、これをやはり優先順位として高めて、皆さんがこういう法案を出されて、その裏づけとなる財源とか人材というものをしっかり確保する"
            ]
        },
        {
            "speech_id": "120805261X00320220125_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-25",
            "speech_text": "○北神委員　ありがとうございます。\r\n　一時保育は一種、待機児童のような、これは多分、都市部中心だと思いますけれども、そういった状態になっていますので、ここを拡充することが非常にこの方たちにとっては大きな救いでありますので、ここを是非早急に充実を要請したいというふうに思っています。\r\n　いずれにせよ、少子化という問題は、総理が掲げている新しい資本主義というんでしたら、やはり最優先に私はやるべきだというふうに思っています。\r\n　なぜなら、少子化の一番の原因である、経済的な理由で結婚したいけれどもできない、子供を欲しいけれども経済的な理由で産めない、産まない、これ自体が国として誠に私は情けない話だというふうに思っています。先ほど経済成長の話もさせていただきましたが、経済にとどまらず、国の力、国力そのものの問題だというふうに私は思っています。\r\n　一つは、例えば、こういう話をすると、若い人たちばっかりや、何でそんなことばっかり言うんだというふうに言われます。しかし、医療、年金、介護、お年寄りの老後を支える社会保障の財源の七割以上が、現役世代が保険料や税金で負担をしているわけであります。年金が毎年毎年削られるのは、この人たちがどんどん減っていって、財政の基盤というものが崩れているからであります。\r\n　二つには、国の防衛、災害、これに当たっている自衛隊も、どんどん数が減ってきている、いわゆる採用の数が減っている。計画割れ、五年連続続いたこともありました。\r\n　地元の京都の自衛隊の地方本部長、これは亀井さんという女性の方でしたが、この方が講演の中で、最後に、質疑のときに、皆さん、自衛隊にとっての最大の脅威は何でしょうか、こういうふうに聞いたんですよ。まあ、みんな、愛国者たちが、北朝鮮、中国、こう言うんですよ。そうしたら、違います、少子化ですと。こんなに自衛隊に入る人たちが減ってしまって、一体どうやって中国や北朝鮮と伍するんだ、誰が一番この状態を喜んでいるんだ、それは習近平や金正恩さんに違いない、こういう話もあったわけでございます。\r\n　もう一つは、国力の問題という意味では、例えば、地域の活気、それから中山間地域のいわゆる過疎化の問題ですね。東京一極集中をやめてどんどん地方に呼び戻すとかいっても、全体のパイが減っているわけですよ。農業の新規就農といっても、若い世代がこんなに減っている。これはとんでもない話だというふうに思っています。\r\n　最後に、経済の問題でも、よく、いや、そんなに人口を増やすといったって時間がかかる、生産性を上げなあかんと。生産性を上げるというのはそんな簡単な話じゃないんです。\r\n　もっと言えば、生産性によく結びつく技術革新、これは日本銀行が調査をしてこういうレポートを出しています。技術革新というのは、やはり、実は若い世代が一番柔軟で大胆な発想を持っている、実は少子化というのは技術革新にも悪影響を及ぼす、こういうレポートもあるわけでございますので、これはやはり国力全体の問題だということを申し上げたいというふうに思っています。だからこそ力を入れるべきだというふうに思っています。ですから、数百億円増やすとかそういう話じゃなくて、お金がかかります。これは数兆円の話です、本格的にスウェーデンやフランス並みにやるのであれば。\r\n　どうせね、これは財務大臣に聞きたいと思いますけれども、財務省はこれは嫌がるわけですよ。嫌がるんですわ。でも、財務省に私、言いたいのは、単年度の赤字を減らすだけが仕事じゃないんじゃないの、やはり、人の営みの中で最も尊い子育てをしっかりと支援して、国民が豊かに生活をし続け、そして、若い人たちがそれぞれの夢や志を実現できるような道筋を示すのも、私は財務官僚の仕事だというふうに思います。（発言する者あり）そうですよ。予算官庁じゃないんですよ、財務省は。経済官庁であります。であるならば、経済の成長の話をしっかりと国民に向けてしなければいけないと私は思います。\r\n　私は何も、また十万円配ってくれとか、そんな話じゃないんです。目先のばらまきをしたいとかそういう話じゃなくて、今申し上げたような、子育て、少子化対策に向けるような、国力そのものを底上げするような、こういったことを財務省として示すべきじゃないか。こういう経済成長論というものがあって初めて、私は、その中で財政規律、いかに経済成長の中で赤字を減らしていくのか、これを示すのが財務官僚であり、そのぐらいの大きな国家的視野を持って、財務官僚にはその能力と使命感を発揮してもらいたいと思います。\r\n　大臣、どうですか、ちょっと指導してやってもらえないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/295",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　一時保育は一種、待機児童のような、これは多分、都市部中心だと思いますけれども、そういった状態になっていますので、ここを拡充することが非常にこの方たちにとっては大きな救いでありますので、ここを是非早急に充実を要請したいというふうに思っています",
                "\r\n　いずれにせよ、少子化という問題は、総理が掲げている新しい資本主義というんでしたら、やはり最優先に私はやるべきだというふうに思っています",
                "\r\n　なぜなら、少子化の一番の原因である、経済的な理由で結婚したいけれどもできない、子供を欲しいけれども経済的な理由で産めない、産まない、これ自体が国として誠に私は情けない話だというふうに思っています",
                "先ほど経済成長の話もさせていただきましたが、経済にとどまらず、国の力、国力そのものの問題だというふうに私は思っています",
                "こんなに自衛隊に入る人たちが減ってしまって、一体どうやって中国や北朝鮮と伍するんだ、誰が一番この状態を喜んでいるんだ、それは習近平や金正恩さんに違いない、こういう話もあったわけでございます",
                "これはとんでもない話だというふうに思っています",
                "技術革新というのは、やはり、実は若い世代が一番柔軟で大胆な発想を持っている、実は少子化というのは技術革新にも悪影響を及ぼす、こういうレポートもあるわけでございますので、これはやはり国力全体の問題だということを申し上げたいというふうに思っています",
                "だからこそ力を入れるべきだというふうに思っています",
                "でも、財務省に私、言いたいのは、単年度の赤字を減らすだけが仕事じゃないんじゃないの、やはり、人の営みの中で最も尊い子育てをしっかりと支援して、国民が豊かに生活をし続け、そして、若い人たちがそれぞれの夢や志を実現できるような道筋を示すのも、私は財務官僚の仕事だというふうに思います",
                "であるならば、経済の成長の話をしっかりと国民に向けてしなければいけないと私は思います",
                "目先のばらまきをしたいとかそういう話じゃなくて、今申し上げたような、子育て、少子化対策に向けるような、国力そのものを底上げするような、こういったことを財務省として示すべきじゃないか",
                "こういう経済成長論というものがあって初めて、私は、その中で財政規律、いかに経済成長の中で赤字を減らしていくのか、これを示すのが財務官僚であり、そのぐらいの大きな国家的視野を持って、財務官僚にはその能力と使命感を発揮してもらいたいと思います"
            ]
        },
        {
            "speech_id": "120704183X00220211216_016",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2021-12-16",
            "speech_text": "○北神委員　有志の会の北神圭朗です。\r\n　私も、久しぶりに国会に戻ってきて、浦島太郎のようにすっかり風景も変わったなというふうに思いましたが、ここ憲法審査会では相変わらずの風景だなとつくづく思っております。玉手箱を開けたから、原案の、改正案の土台ぐらいはできているかなというふうに思っていたが、そうでもないということが分かりました。\r\n　やはり、最高法規の憲法といえども、現実の情勢変化に応じて必要な改正を加えるのは当たり前の話であって、国会議員の当然の責務であるというふうに思っております。\r\n　とりわけ、日本国憲法は、その草案が連合国軍総司令部によって作られたことは歴史的事実であります。もちろん、そうであっても国民に深く定着している部分も多々あることは否定しません。\r\n　ただ、強調したいことは、憲法を国民自らの手で決定し改正するのは民主主義の基本であるということでございます。あたかも不磨の大典のように捉えて、およそ一切の改正に反対をするのは、反民主主義的な態度と言わざるを得ません。もちろん、改正のための改正も意味がありません。憲法の改正は、現実に照らして最も不具合なところから順番に一つずつ変えていくことが必要だというふうに思っております。\r\n　まず、憲法第九条です。\r\n　中国が軍事大国化する一方で、米国は、その能力そして意思が減退しつつあります。その結果、対中抑止力というものが弱まっております。人民解放軍海軍が我が物顔で、尖閣諸島、沖縄のみならず、津軽海峡、大隅海峡などへの忍び足侵略を繰り返しているのは、このあかしであります。\r\n　また、中国のミサイル能力の増強と高度化により、我が国のミサイル防衛システムも対応できず、米国も対抗する中距離弾道ミサイルを持ち合わせていないという厳しい現状に追い込まれております。\r\n　こうした中で、これまで日米同盟にあっては、日本が盾の専守防衛、米国が矛の攻撃能力の役割を担ってきましたが、今後は我が国も矛の役割を少しずつ担っていかなければいけないと思います。\r\n　具体的には、総合的な敵基地攻撃能力までいかなくても、個別の反撃能力を充実するために、中距離弾道ミサイルを保持するなど、専守防衛すれすれの能力を持たなければいけないというふうに思います。\r\n　また、中国が得意とするサイバー攻撃に対しては、攻撃が最大の防御であるどころか、攻撃が唯一の防御であります。この点についても、明らかに専守防衛の見直しを迫られる話であります。\r\n　さらに、尖閣諸島やインド太平洋において、米国、オーストラリア、インドの海軍などと共同で海洋パトロールを実行することも検討していかなければいけません。その際、何かがあったときに、今の極めて限定されている集団的自衛権の解釈で、実戦上対応できるのでしょうか。\r\n　こうしたことから、我が国の防衛のため、国民の生命財産、自由を守るため、ややもすると自らの手足を縛ってきた憲法九条の第二項も聖域とせず議論すべきであります。そうでなければ、自衛隊創設、集団的自衛権の前例と同じように、時の政権が曲芸師的な解釈変更を強いられるようになるでしょう。最高法規であり権力の恣意的な濫用を防ぐための規範たる憲法であるがゆえに、解釈に解釈を重ね、条文が通常の法律的な言語感覚で捉えられないようなあしき慣行は、この際改めるべきではないでしょうか。\r\n　もう一つは、今回のコロナ禍で露呈したように、日本国憲法には緊急事態条項が欠落しています。新型コロナは国民に大変な犠牲と負担をもたらしましたが、専門家によると、今後到来するパンデミックは、もっと毒性の強いものが出てくる可能性も高い。また、大規模災害やテロ襲撃なども想定しておくことは、国家の危機管理としては当たり前の話であります。こうした事態が発生した際に、誰がどのような手続で営業の自由、移動の自由などを制限し、財産権を特例的に収用するなどを憲法に明文化することは、極めて重要です。これにより、いざというときに政府の対処が迅速かつ効率的になるのみならず、権力の濫用を防止することにもつながります。\r\n　加えて、多数の国会議員が何らかの理由で国会に出席できず、本会議を開くための国会議員の定足数に及ばない場合など、緊急事態下において国会の立法及び行政監視能力を守ることも大いに議論すべきだというふうに思います。\r\n　このほかにも、地方自治の規定や衆議院の解散権の問題等もありますが、いずれ現実に改正する際に、その手続を規定する第九十六条にある、衆参両院で三分の二以上の賛成が必要というのは、非常に現実的には大きな壁となっております。\r\n　戦後、一党が両院で三分の二以上を占めたことは一度もありません。衆院では、一九九四年に小選挙区が導入されて以来、三度、政権与党が三分の二以上を占めたことがありますが、参議院の方は、選挙制度ゆえに一党が圧倒的な多数は取りにくいわけであります。\r\n　安易に改正をされるんじゃないか、こういった懸念もあると思いますが、三分の二以上の条件を緩和したとしても、改正手続は、当然、国民投票の過半数をもって初めて完結するわけであります。これも相当に難しい話であります。戦後、六三年の衆議院選挙を最後に、国政選挙で一党が得票率で五〇％を超えたことは一度もありません。\r\n　もちろん、九十六条だけを改正することは望ましくなく、改正手続を緩和してからどのような条文をどう変えるのか、その具体案を一体として国会や国民に示す必要はあるというふうに思います。\r\n　最後に、憲法の前文について一言申し上げます。\r\n　これは憲法の条文全体について言えることですが、やはり最高法規たるもの、翻訳言葉ではなく、自然で明快な母国語で書かれてしかるべきです。中身としては、現行憲法の三大基本原理に加えて、我が国の事実上の国是である御誓文の五か条を入れ込むべきだというふうに考えます。御誓文の趣旨は、何ら三大基本原理と抵触するものではありません。それどころか、我が国の長い歴史に確固たる民主主義、伝統が息づいているということを確認することにより、初めて憲法が国民の血肉となり、その精神をめぐって過去と現在に連続性が生じるのであります。\r\n　以上、私からの意見表明といたします。\r\n　ありがとうございました。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704183X00220211216/16",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　私も、久しぶりに国会に戻ってきて、浦島太郎のようにすっかり風景も変わったなというふうに思いましたが、ここ憲法審査会では相変わらずの風景だなとつくづく思っております",
                "玉手箱を開けたから、原案の、改正案の土台ぐらいはできているかなというふうに思っていたが、そうでもないということが分かりました",
                "\r\n　やはり、最高法規の憲法といえども、現実の情勢変化に応じて必要な改正を加えるのは当たり前の話であって、国会議員の当然の責務であるというふうに思っております",
                "\r\n　とりわけ、日本国憲法は、その草案が連合国軍総司令部によって作られたことは歴史的事実であります",
                "もちろん、そうであっても国民に深く定着している部分も多々あることは否定しません",
                "\r\n　ただ、強調したいことは、憲法を国民自らの手で決定し改正するのは民主主義の基本であるということでございます",
                "あたかも不磨の大典のように捉えて、およそ一切の改正に反対をするのは、反民主主義的な態度と言わざるを得ません",
                "もちろん、改正のための改正も意味がありません",
                "憲法の改正は、現実に照らして最も不具合なところから順番に一つずつ変えていくことが必要だというふうに思っております",
                "その結果、対中抑止力というものが弱まっております",
                "\r\n　こうした中で、これまで日米同盟にあっては、日本が盾の専守防衛、米国が矛の攻撃能力の役割を担ってきましたが、今後は我が国も矛の役割を少しずつ担っていかなければいけないと思います",
                "\r\n　具体的には、総合的な敵基地攻撃能力までいかなくても、個別の反撃能力を充実するために、中距離弾道ミサイルを保持するなど、専守防衛すれすれの能力を持たなければいけないというふうに思います",
                "この点についても、明らかに専守防衛の見直しを迫られる話であります",
                "\r\n　さらに、尖閣諸島やインド太平洋において、米国、オーストラリア、インドの海軍などと共同で海洋パトロールを実行することも検討していかなければいけません",
                "\r\n　こうしたことから、我が国の防衛のため、国民の生命財産、自由を守るため、ややもすると自らの手足を縛ってきた憲法九条の第二項も聖域とせず議論すべきであります",
                "そうでなければ、自衛隊創設、集団的自衛権の前例と同じように、時の政権が曲芸師的な解釈変更を強いられるようになるでしょう",
                "最高法規であり権力の恣意的な濫用を防ぐための規範たる憲法であるがゆえに、解釈に解釈を重ね、条文が通常の法律的な言語感覚で捉えられないようなあしき慣行は、この際改めるべきではないでしょうか",
                "\r\n　もう一つは、今回のコロナ禍で露呈したように、日本国憲法には緊急事態条項が欠落しています",
                "こうした事態が発生した際に、誰がどのような手続で営業の自由、移動の自由などを制限し、財産権を特例的に収用するなどを憲法に明文化することは、極めて重要です",
                "\r\n　加えて、多数の国会議員が何らかの理由で国会に出席できず、本会議を開くための国会議員の定足数に及ばない場合など、緊急事態下において国会の立法及び行政監視能力を守ることも大いに議論すべきだというふうに思います",
                "\r\n　戦後、一党が両院で三分の二以上を占めたことは一度もありません",
                "\r\n　もちろん、九十六条だけを改正することは望ましくなく、改正手続を緩和してからどのような条文をどう変えるのか、その具体案を一体として国会や国民に示す必要はあるというふうに思います",
                "\r\n　これは憲法の条文全体について言えることですが、やはり最高法規たるもの、翻訳言葉ではなく、自然で明快な母国語で書かれてしかるべきです",
                "中身としては、現行憲法の三大基本原理に加えて、我が国の事実上の国是である御誓文の五か条を入れ込むべきだというふうに考えます",
                "それどころか、我が国の長い歴史に確固たる民主主義、伝統が息づいているということを確認することにより、初めて憲法が国民の血肉となり、その精神をめぐって過去と現在に連続性が生じるのであります"
            ]
        },
        {
            "speech_id": "119304080X01720170531_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-31",
            "speech_text": "○北神委員　この前、三木財務政務官はもうちょっと積極的な答えをくれたので、ぜひよろしくお願いしたいと思います。物理学だけじゃないんです。これは本当に、技術革新で経済成長に必ず結びつくので、よろしくお願いしたいと思います。\r\n　副長官もちょっと頭に入れておいて、これは、リニアコライダー、アベノミクスじゃなくて、セコウライダーとか、何か名前をつけたら、短期的には大したことないです、でも、長期的には歴史に名前が残るということを提言していきたいというふうに思います。\r\n　時間がございませんので、あと十分で終わりたいと思います。\r\n　今回、北朝鮮の輸出入の話で、貿易額がこの数年ゼロになっているという状況でありまして、これ自体は結構なことだと思いますが、一方で、資料の五ページ目をごらんいただきますと、これはロイター通信、五月二十三日、つい八日前ぐらいの記事なんですが、これは専門家たちが言っているんですが、いろいろな銀行、バングラデシュ中央銀行の口座がハッキングされ、これは日本円でいえば大体九十一億円とか九十二億円のお金が盗まれているという話がありますし、その前の年は、二〇一五年の十月、十二月には、フィリピン、ベトナムの銀行にも、北朝鮮と推定されるところから、あるいはそれに関連する団体から攻撃があったということなんです。\r\n　この九十一億円がどうかとか、あるいは、この記事自体も、もちろんいろいろな根拠を調べないといけないと思いますが、輸出入で禁止をしていながら、これは経済制裁を科すという意味合いなのに、こっちでサイバー攻撃でいろいろな世界の銀行からお金が盗まれていけば、何の意味もなくなってしまいますので、ここは外務省さんにお聞きしたいんですが、あるいはその次に防衛省の方にも聞きたいんですが、ここをどうやって対応するのか。これは日本一国だけじゃなくて、米国を初め関係国家と連携して、絶対にこういうものをとめるような方策を、少なくとも連携をすべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/122",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　副長官もちょっと頭に入れておいて、これは、リニアコライダー、アベノミクスじゃなくて、セコウライダーとか、何か名前をつけたら、短期的には大したことないです、でも、長期的には歴史に名前が残るということを提言していきたいというふうに思います",
                "\r\n　この九十一億円がどうかとか、あるいは、この記事自体も、もちろんいろいろな根拠を調べないといけないと思いますが、輸出入で禁止をしていながら、これは経済制裁を科すという意味合いなのに、こっちでサイバー攻撃でいろいろな世界の銀行からお金が盗まれていけば、何の意味もなくなってしまいますので、ここは外務省さんにお聞きしたいんですが、あるいはその次に防衛省の方にも聞きたいんですが、ここをどうやって対応するのか",
                "これは日本一国だけじゃなくて、米国を初め関係国家と連携して、絶対にこういうものをとめるような方策を、少なくとも連携をすべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119304080X01720170531_125",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-31",
            "speech_text": "○北神委員　だから、これは、萩生田先生、こういう状態ではやはりだめなんですよ。一般論だけですよ、今の。やはり、北朝鮮を標的にして、各国、こうやってサイバー対策をやるんだということを考えないといけない。\r\n　これで私、質問を終わろうと思っていたんですが、この件で役所にいろいろ問い合わせると、たらい回しにされるんです。今の防衛省も、審議官がおっしゃったように、いみじくも、うちの自衛隊の防護に限定をしているんです。各省庁、自分の省庁あるいは自分の業界に限定をしている。\r\n　では、内閣サイバーセキュリティセンターという、これは近藤洋介先生もかかわって法案をつくった議員立法に基づいているらしいんですが、そこに聞くと、いや、我々は統括していない、我々は単なる調整官庁だと。だから、北朝鮮の、そんな方針とか、そんなものは何も考えていない。\r\n　つまり、どこも今、考えていないような状況なので、それで、お忙しいのに官房副長官にお越しいただいたのは、まさにこれはちょっと立て直さないと危ないということを申し上げたいためであります。\r\n　資料をごらんいただきますと、四ページですが、一応、ＮＩＳＣ、内閣サイバーセキュリティセンターというのは立派な組織立てになっていまして、国際戦略とか。私てっきり、国際戦略だから、こういうことをここで考えているのかなと思いますよね。事案対処分析とかね。でも、北朝鮮、どうなんですか、いや、我々これは所管外です、警察庁に聞いてくださいとか防衛省に聞いてください。\r\n　こういうていたらくなので、やはりここを中心に、しっかり、政府として、最終的には総理大臣が自衛隊の指揮官ですから、ですから、そこをやはり組織として立て直していただきたいのと、もう時間がないので最後の質問にしますが、もう一点は、最後の資料の六ページだと思いますが、菅官房長官が三月の記者会見で、「日本が積極的なサイバー戦術を行うことはあり得るのか？」という質問に対して、下線を引いていますが、「我が国としては他国にサイバー攻撃することは想定していません」と。\r\n　しかし、サイバー攻撃というのは、皆さん御案内のとおり、普通の軍事防衛とは全く違っていて、急迫不正の脅威とか、そんなことを待っているような事態ではもう遅過ぎる。極端に言えば、全て日本のコンピューターが使えなくなってしまうとか、そういうおそれもありますし、原発にいたずらをされることも現実に今までもありました、イランの方で。大規模な停電もグルジアでありました。\r\n　こういったことで、ほとんど戦争ですので、あるいは、少なくともテロですので、ここの部分で、ただ防衛を、やはり、役所に聞くと、どうやって守るかとか、やられた場合にどういう次善の策があるかとか、こういう話ばかりなんだけれども、サイバーについては、専守防衛も何もなくて、やはり積極的に外国も攻撃する、こういう方針を持たないと、これはもちろん、いろいろな法律の整備もしないといけないと思いますが、これをぜひやらないと、私は、北朝鮮問題を初め、サイバー戦争には勝てないというふうに思っていますので、ここは萩生田先生、ひとつ力強い答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/125",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "やはり、北朝鮮を標的にして、各国、こうやってサイバー対策をやるんだということを考えないといけない",
                "だから、北朝鮮の、そんな方針とか、そんなものは何も考えていない",
                "\r\n　つまり、どこも今、考えていないような状況なので、それで、お忙しいのに官房副長官にお越しいただいたのは、まさにこれはちょっと立て直さないと危ないということを申し上げたいためであります",
                "\r\n　こういうていたらくなので、やはりここを中心に、しっかり、政府として、最終的には総理大臣が自衛隊の指揮官ですから、ですから、そこをやはり組織として立て直していただきたいのと、もう時間がないので最後の質問にしますが、もう一点は、最後の資料の六ページだと思いますが、菅官房長官が三月の記者会見で、「日本が積極的なサイバー戦術を行うことはあり得るのか？」という質問に対して、下線を引いていますが、「我が国としては他国にサイバー攻撃することは想定していません」と",
                "\r\n　しかし、サイバー攻撃というのは、皆さん御案内のとおり、普通の軍事防衛とは全く違っていて、急迫不正の脅威とか、そんなことを待っているような事態ではもう遅過ぎる"
            ]
        },
        {
            "speech_id": "119305261X01120170214_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○北神委員　民進党の北神圭朗でございます。\r\n　質疑の前に一言、浜田委員長に申し上げたいと思います。\r\n　先ほどの昼の理事会で、委員長が職権で中央公聴会を一方的に、強行的に決めちゃったことは非常に問題だというふうに思っております。この委員会でも、今もありましたけれども、稲田防衛大臣、それから金田法務大臣、それから天下りの問題もまだまだ議論が尽くされておりませんので、しっかり、ここで幕引きをせずに審議を続けていただきたいというふうに思っております。厳重に抗議します。\r\n　それで、私も久しぶりに予算委員会に立たせていただきますが、ひとまず、安倍総理、日米首脳会談、お疲れさまでございました。新聞の世論調査を見ても七割ぐらいの支持があって、ひとまずは一定の成果を得られた、これは率直に評価をしたいというふうに思います。\r\n　特に、トランプ大統領が事前に、あらゆることを過激とも評されるような発言をしてきた、為替の問題、貿易の問題、防衛については日米の間の負担がちょっとおかしい、こういうことを言っていましたが、意外と、拍子抜けというか、今までどおりの内容の形が示されたということでございます。\r\n　これは私も、総理も多分拍子抜けだったと思いますが、今までの発言は何だったのかというふうに思わざるを得ないところです。マティス国防長官、専門家の言うことをよく聞くのか、それとも外交には余り興味がないのか、あるいは、米国の国内政治のことで、これはやはり日本の総理と仲がいい姿を見せたい、こういう思いなのか、よくわかりませんが。\r\n　トランプの自伝というものがありまして、総理、お読みになったことはありますか。これは、トランプの外交のあり方に、非常に示唆に富んでいるというふうに思いますので、ちょっと読ませていただきますが、冒頭から、トランプ大統領の自伝において、\r\n　　私は金のために取引をするわけではない。金ならもう十分持っている。一生かかっても使いきれないほどだ。私は取引そのものに魅力を感じる。キャンバスの上に美しい絵をかいたり、素晴らしい詩を作ったりする人がいるが、私にとっては取引が芸術だ。私は取引をするのが好きだ。それも大きければ大きいほどいい。私はこれにスリルと喜びを感じる。\r\n　　私の取引のやり方は単純明快だ。ねらいを高く定め、求めるものを手に入れるまで、押して押して押しまくる。時には最初にねらったものより小さな獲物で我慢することもあるが、大抵はそれでもやはりほしいものは手に入れる。\r\nなかなか難しい方だなというふうに率直に思います。\r\n　そういう意味では、今回、日米共同声明に基づいて私も質問したいというふうに思いますが、本当にこれで日本の防衛が、安全保障が大丈夫なのかということは、やはりこれは慎重に見きわめないといけないというふうに思っております。\r\n　最初にわあわあ言っておいて相場観を高めて、そして現状維持でみんな胸をなでおろして、有頂天にまでなるということは、もはや既にトランプ大統領の取引の術数にはまっている可能性もあるというふうに思っております。そのぐらいやはり気をつけないといけないんですよ、これは。\r\n　それで、私、この日米共同声明そのものに基づいてちょっと質問したいと思います。\r\n　まず、テロ集団との闘いのための両国の協力を強化するという文章が共同声明にございます。これはどういう意味なのか。テロとの闘いを、さらに日本も協力を深めていくのかどうか、そこをちょっとお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/173",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの昼の理事会で、委員長が職権で中央公聴会を一方的に、強行的に決めちゃったことは非常に問題だというふうに思っております",
                "この委員会でも、今もありましたけれども、稲田防衛大臣、それから金田法務大臣、それから天下りの問題もまだまだ議論が尽くされておりませんので、しっかり、ここで幕引きをせずに審議を続けていただきたいというふうに思っております",
                "新聞の世論調査を見ても七割ぐらいの支持があって、ひとまずは一定の成果を得られた、これは率直に評価をしたいというふうに思います",
                "\r\n　これは私も、総理も多分拍子抜けだったと思いますが、今までの発言は何だったのかというふうに思わざるを得ないところです",
                "マティス国防長官、専門家の言うことをよく聞くのか、それとも外交には余り興味がないのか、あるいは、米国の国内政治のことで、これはやはり日本の総理と仲がいい姿を見せたい、こういう思いなのか、よくわかりませんが",
                "\r\n　　私の取引のやり方は単純明快だ",
                "\r\n　そういう意味では、今回、日米共同声明に基づいて私も質問したいというふうに思いますが、本当にこれで日本の防衛が、安全保障が大丈夫なのかということは、やはりこれは慎重に見きわめないといけないというふうに思っております",
                "\r\n　最初にわあわあ言っておいて相場観を高めて、そして現状維持でみんな胸をなでおろして、有頂天にまでなるということは、もはや既にトランプ大統領の取引の術数にはまっている可能性もあるというふうに思っております"
            ]
        },
        {
            "speech_id": "119305261X01120170214_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○北神委員　ありがとうございます。\r\n　要は、おっしゃるとおり、日本の防衛が第一で、そしてそのために日米同盟があって、ある程度はいろいろな要求に対しても応えていかないといけないけれども、そこの微妙な間のとり方というのが一番大事だというふうに思っております。\r\n　今回、ですから心配なのは、トランプ大統領がああいうことを言いながら、まことに、ハグも二回するぐらい非常に仲よくされていることは決して悪いとは言いませんけれども、相手の取引のペースに巻き込まれないことが肝要だというふうに思っております。\r\n　その流れでもう一つ、日米共同声明にありますけれども、日本は同盟におけるより大きな役割及び責任を果たすとありますが、これは何を想定されているのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/177",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　要は、おっしゃるとおり、日本の防衛が第一で、そしてそのために日米同盟があって、ある程度はいろいろな要求に対しても応えていかないといけないけれども、そこの微妙な間のとり方というのが一番大事だというふうに思っております",
                "\r\n　今回、ですから心配なのは、トランプ大統領がああいうことを言いながら、まことに、ハグも二回するぐらい非常に仲よくされていることは決して悪いとは言いませんけれども、相手の取引のペースに巻き込まれないことが肝要だというふうに思っております"
            ]
        },
        {
            "speech_id": "119305261X01120170214_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○北神委員　そういう一般論じゃなくて、例えば南西諸島の防衛力の強化とかサイバーとか、非常に具体的な話があるというふうに思っております。そういうことをお聞きしていますので、ぜひ一般論じゃなくてそういうことをおっしゃっていただきたいと思います。\r\n　次にちょっと申し上げたいのは、特に、今までの日米同盟のあり方でいいのであれば今回の共同声明でも結構だと思うんですが、相当北朝鮮、中国も変化があるということであります。\r\n　それで、国会の中でも総理もいろいろ議論されております、いわゆる敵基地攻撃能力という話がございます。これは難しい言葉ですが、憲法上もこれは許されているということで、例えば北朝鮮がミサイルを発射する、今の段階では日本というのはミサイルの迎撃体制でこれを撃ち落とすということになっておりますが、北朝鮮が去年から連射を、一度に三発も飛ばすような能力を身につけ始めている。三発だったらまだ大丈夫かもしれませんが、これがふえればふえるほど、とてもミサイル迎撃だけでは対応できない。\r\n　本来は、防衛の基本というのは、いわゆるミサイルが発射される基地そのものを発射される段階でたたくというのが一番安全ですが、今までの日本と米国の役割分担の中では、これは日本はやらない、米国がこれをやるということなんですね。\r\n　もう一つの情勢変化は、この前も、ちょうどアメリカに総理がおられたときに北朝鮮がミサイルを撃ってきた。これは大陸弾道ミサイルということで、まだまだ時間はかかるかもしれませんけれども、急速に米国本土を直撃する能力を備えつつあるわけですね。これに核弾頭もつけることができつつある。\r\n　こういう中で、ぜひお考えいただきたいのは、アメリカの大統領としては、今までだったら、日本が北朝鮮に攻撃をされたときには、日本との同盟関係の中で、米国がそこで例えば敵基地をたたくということもあり得たというふうに思いますが、日本を守るために自国に核ミサイルが飛んでくる可能性がある、撃ち落とすといってもなかなかそれは確率の問題だ、そういうことに非常に厳しい決断を迫られるわけであります。\r\n　北朝鮮側からいえば、今まで下手するとアメリカが出てくるということで抑止力がかかってきたわけでありますけれども、直接アメリカをたたく能力を備えたらこれはアメリカもちゅうちょするんじゃないかということで抑止力が外れるおそれもある。\r\n　これは、日本にとっては大変危機的な状況で、喫緊の課題として考えていかなければいけないと思うんですが、こういった話を、これは日本の非常に切実なる防衛の問題ですが、これをトランプ大統領と話したのかどうか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/181",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　次にちょっと申し上げたいのは、特に、今までの日米同盟のあり方でいいのであれば今回の共同声明でも結構だと思うんですが、相当北朝鮮、中国も変化があるということであります",
                "\r\n　こういう中で、ぜひお考えいただきたいのは、アメリカの大統領としては、今までだったら、日本が北朝鮮に攻撃をされたときには、日本との同盟関係の中で、米国がそこで例えば敵基地をたたくということもあり得たというふうに思いますが、日本を守るために自国に核ミサイルが飛んでくる可能性がある、撃ち落とすといってもなかなかそれは確率の問題だ、そういうことに非常に厳しい決断を迫られるわけであります"
            ]
        },
        {
            "speech_id": "116605268X00220070301_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○北神分科員　最後にしますが、きょうの質問で申し上げたかったのは、今回の金融制裁の話も、アメリカの方は私の理解では独自に動いている、多分今回の件でも、それ自体について事前に日本に相談があったとも思えないし、独自に動いている。そして、それは、アメリカの国益に基づいた世界戦略の中でイランの方が大事だから、今度日本もイランの制裁にも参加しておりますが、あるいはさせられておりますが、こういったアメリカの戦略がある。\r\n　日本が、本当に拉致問題を含めて北朝鮮との関係で自分たちの国益を確保するんだったら、これはアメリカの世界戦略にある程度影響されるのはしようがないと思いますよ、今の国力の中では。でも、やはりそこを、自分たちの利益をちゃんと踏まえてしっかりと交渉していただきたい、それに失敗すれば、北朝鮮の問題に限らず、今後全部請求書が日本の財務省に行くわけですから。これはひいては、大臣、はっきりおっしゃらないけれども、国民の税金で穴埋めせざるを得ない。\r\n　こういったことを、私は決して軽々にこれは批判する話ではないと思います。もっと本当に根本的に国の防衛とか外交問題に及ばないといけないけれども、皆さんがある程度正直に問題を認めないと、そこまで問題が行かないんですよ。そして、みんな適当に責任逃れでいって、うやむやになって、日本の国益がどんどん失われていく、そういう懸念を申し上げて、質問を終わりたいというふうに思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、それは、アメリカの国益に基づいた世界戦略の中でイランの方が大事だから、今度日本もイランの制裁にも参加しておりますが、あるいはさせられておりますが、こういったアメリカの戦略がある",
                "\r\n　日本が、本当に拉致問題を含めて北朝鮮との関係で自分たちの国益を確保するんだったら、これはアメリカの世界戦略にある程度影響されるのはしようがないと思いますよ、今の国力の中では",
                "でも、やはりそこを、自分たちの利益をちゃんと踏まえてしっかりと交渉していただきたい、それに失敗すれば、北朝鮮の問題に限らず、今後全部請求書が日本の財務省に行くわけですから",
                "これはひいては、大臣、はっきりおっしゃらないけれども、国民の税金で穴埋めせざるを得ない",
                "\r\n　こういったことを、私は決して軽々にこれは批判する話ではないと思います",
                "もっと本当に根本的に国の防衛とか外交問題に及ばないといけないけれども、皆さんがある程度正直に問題を認めないと、そこまで問題が行かないんですよ"
            ]
        },
        {
            "speech_id": "116404080X02020060531_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-05-31",
            "speech_text": "○北神委員　アメリカの制度が特異だということとか、あるいは間口を広げても、パターの仕方とか、余り産業振興にはつながらない、そういった部分もあると思うんですが。\r\n　これも、私も本当に不勉強で聞きかじりなんですが、アメリカにカーマーカー特許というのがあって、カーマーカーというのはインドの数学者の名前らしいんですが、要は、冷戦時代にレーガン大統領が、ソ連との対決の中で、ＳＤＩ、スターウオーズ構想というものを考えていた。つまり、弾道ミサイルを撃たれたときに、宇宙の衛星からレーザーか何かで撃ち落とす。弾道ミサイルが飛んでくる中でレーザーを命中させるというのが、非常に高度な、アルゴリズムとか何かそういう数学の方法を使ってやらなければならない。そして、そのインド人のカーマーカーさんがその法則というか数学のやり方というのを考えついた。こういったものもアメリカでは特許の対象になったらしいんですね。これもまた、ＳＤＩの構想だけじゃなくて、こういった数学の方法を産業の部分にも応用されているというふうに聞いているんです。\r\n　ですから、これがもし日本の特許の対象からすぐ、もう窓口から外されちゃう、これは何ら高度な技術を伴うものではなくて、単なる数学の方法論にすぎないということで却下されて、本来だったら、もしかしたら潜在的に産業にも適用される可能性があるものをみすみす逃してしまうのは非常に残念だな、そういった観点から私は申し上げております。ただ一方で、長官おっしゃったような問題点もよくわかっておりますので、法律を改正して発明という定義をさらに広げるとか、あるいはもう無制限にするとか、そこまではいかなくても、長官おっしゃったように、運用上にできるだけ新しい、産業に結びつくようなものはどんどん対象にしていただきたいなというふうに申し上げたいと思います。\r\n　次は、今まで知財戦略の攻めの話ばかりをさせていただきました、あるいは攻めるための体制の整備みたいな話もさせてもらいましたが、一方で、防衛の話も大事だというふうに思います。すなわち、模倣品の話でございます。\r\n　これも、野田委員とか、先週の金曜日に質問があったと思いますが、私も経済産業省の方から伺ったら、中国に対して、平成十七年の六月二十三日に、中国における知的財産権侵害実態調査というものを日本の企業に行っている。いろいろな問題点が浮かび上がった。それについて中国に、こういう問題点があるけれども、政府としてはどうですかというふうに尋ねたところ、返事が来なかった。それを受けて、今度はＷＴＯの、さっきも長官が話されましたが、ＴＲＩＰｓ協定、知的所有権の貿易関連の側面に関する協定に基づいて情報提供要請を行った。これは昨年、平成十七年の十月二十七日に行ったということでございますが、これでアメリカもスイスも同じような請求をしたというふうに伺っております。\r\n　何を申し上げたいかといいますと、単独で日本が中国に模倣品の取り締まりをちゃんと徹底してくれとか、あるいはアメリカが中国に対してやるとかヨーロッパが中国に対してやるとか、単独でやると、無視をされたり回答しなかったり、あるいは、場合によっては、日本がそんなにうるさいことを言うんだったら、もう日本とは取引はしない、むしろアメリカとかヨーロッパと積極的にやりますよとか、そういった外交の戦術でなかなか踏み込むことができないということがあると思いますので、日本とアメリカとヨーロッパが大体同等の、知的財産保護の制度とか意識の水準が同じだというふうに思いますので、やはりこの三極で連携をして中国に申し出るべきだというふうに思うんですね。\r\n　さっきのＴＲＩＰｓ協定の話も、これはアメリカとスイスも日本と同様に中国に情報提供を迫っているみたいなんですが、これは連携してやっているのか、それとも、たまたま偶然個別でやっているのか、その点についてお伺いしたいのと、それに合わせて、三極で連携すべきではないか。この前も特許庁を視察させていただいたときに三極の会談をやっておられましたが、まさにそういったところで事前に連携を深めて、それで、もちろん強硬な姿勢だけではだめだと思うんですが、どのように中国にちゃんと模倣品を取り締まってもらうのか、総合的に検討した方がいいんじゃないかというふうに思うんですが、いかがでしょうか。\r\n　　　　〔桝屋委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X02020060531/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、これがもし日本の特許の対象からすぐ、もう窓口から外されちゃう、これは何ら高度な技術を伴うものではなくて、単なる数学の方法論にすぎないということで却下されて、本来だったら、もしかしたら潜在的に産業にも適用される可能性があるものをみすみす逃してしまうのは非常に残念だな、そういった観点から私は申し上げております",
                "ただ一方で、長官おっしゃったような問題点もよくわかっておりますので、法律を改正して発明という定義をさらに広げるとか、あるいはもう無制限にするとか、そこまではいかなくても、長官おっしゃったように、運用上にできるだけ新しい、産業に結びつくようなものはどんどん対象にしていただきたいなというふうに申し上げたいと思います",
                "\r\n　次は、今まで知財戦略の攻めの話ばかりをさせていただきました、あるいは攻めるための体制の整備みたいな話もさせてもらいましたが、一方で、防衛の話も大事だというふうに思います",
                "\r\n　何を申し上げたいかといいますと、単独で日本が中国に模倣品の取り締まりをちゃんと徹底してくれとか、あるいはアメリカが中国に対してやるとかヨーロッパが中国に対してやるとか、単独でやると、無視をされたり回答しなかったり、あるいは、場合によっては、日本がそんなにうるさいことを言うんだったら、もう日本とは取引はしない、むしろアメリカとかヨーロッパと積極的にやりますよとか、そういった外交の戦術でなかなか踏み込むことができないということがあると思いますので、日本とアメリカとヨーロッパが大体同等の、知的財産保護の制度とか意識の水準が同じだというふうに思いますので、やはりこの三極で連携をして中国に申し出るべきだというふうに思うんですね",
                "\r\n　さっきのＴＲＩＰｓ協定の話も、これはアメリカとスイスも日本と同様に中国に情報提供を迫っているみたいなんですが、これは連携してやっているのか、それとも、たまたま偶然個別でやっているのか、その点についてお伺いしたいのと、それに合わせて、三極で連携すべきではないか",
                "この前も特許庁を視察させていただいたときに三極の会談をやっておられましたが、まさにそういったところで事前に連携を深めて、それで、もちろん強硬な姿勢だけではだめだと思うんですが、どのように中国にちゃんと模倣品を取り締まってもらうのか、総合的に検討した方がいいんじゃないかというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116404080X01920060526_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-05-26",
            "speech_text": "○北神委員　ありがとうございます。\r\n　我々も、私の一存では何も決められませんが、我が党も多分、そういった問題意識を持って協力をしていきたいというふうに思います。\r\n　今、機構の中の予算とか人員の配置の話をしましたが、もう一つ申し上げたいのは、個別の、今後のリーディング産業、これから力を入れなければならない産業に応じて特許の審査をどう考えるかということにつきまして、優先順位をつけるという観点もあると思うんですね。\r\n　これはなかなか難しくて、基本原則は、出願されて、そして審査請求のあったものについて公平にすべて対応していくということが原則だとは思うんですが、これも、経済戦略というものを非常に大事にして、知財というものを極めて密接にそれに連関するという位置づけを考えるのであれば、例えば、先ほどのバイオとかロボットについてはある程度優先的に審査をしてどんどんと進めていく。というのは、これもやはり時間の競争でございまして、アメリカとかヨーロッパとか、同じ分野について研究者たちが心血注いで研究をしているわけでございまして、日本としては、大臣が先ほどおっしゃったように、人口減少、高齢化の中で、知恵で勝負するしかないということでございましたら、やはりそういったところに力を入れていくべきではないか。\r\n　私が調べましたところ、アメリカなんかでは、たしか公益の事業とか環境、エネルギー開発に関連するものについては審査を優先するということになっておりまして、私もまだ詳しくは勉強していないんですが、産業戦略的な観点がどこまであるのかちょっとわかりません。\r\n　ただ、一方で、韓国では、輸出促進に関連する案件とか、あるいは認定されたベンチャー企業とか、これはちょっと産業戦略から外れますが、防衛関連の特許とかについては優先的に審査を進めるという事例があるわけでございますから、そういったことも我が国において考えられるんではないかというふうに思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01920060526/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々も、私の一存では何も決められませんが、我が党も多分、そういった問題意識を持って協力をしていきたいというふうに思います",
                "\r\n　今、機構の中の予算とか人員の配置の話をしましたが、もう一つ申し上げたいのは、個別の、今後のリーディング産業、これから力を入れなければならない産業に応じて特許の審査をどう考えるかということにつきまして、優先順位をつけるという観点もあると思うんですね",
                "というのは、これもやはり時間の競争でございまして、アメリカとかヨーロッパとか、同じ分野について研究者たちが心血注いで研究をしているわけでございまして、日本としては、大臣が先ほどおっしゃったように、人口減少、高齢化の中で、知恵で勝負するしかないということでございましたら、やはりそういったところに力を入れていくべきではないか",
                "\r\n　ただ、一方で、韓国では、輸出促進に関連する案件とか、あるいは認定されたベンチャー企業とか、これはちょっと産業戦略から外れますが、防衛関連の特許とかについては優先的に審査を進めるという事例があるわけでございますから、そういったことも我が国において考えられるんではないかというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116404080X01420060421_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-04-21",
            "speech_text": "○北神委員　ぜひそういった取り組みを進めていただきたいというふうに思いますし、できればそういう指標を、ある程度、もちろんいろいろな仮定を置かなければならないと思うんですけれども、地区別にそういう指標というものもあれば、市町村にとっても物すごい参考になると思うんですよね、ここだったら非常に固定資産税。というのは、結局、郊外に行くと固定資産税の税収というのは恐らく取れないというふうに私は直観的に思うんですね、数字がなかなかわからないからそういったことは検証できないんですが。今回の法案も、ある意味では、市町村にとって非常に財政的に厳しい、余り郊外に無秩序に流出してしまうと、そういうところにも上下水道とか敷かないといけない、そういうところにも道路整備をしないといけない、大変なことになるというふうに思うんですよね。\r\n　そういった視点も多分背後にあるんじゃないかというふうに推測するわけでございますが、そういったことをはっきりさせるためにも、ぜひそういったことを検討していただきたいというふうに思います。\r\n　もちろん私も郊外をおろそかにすることはよくないというふうに思います。郊外も郊外で尊重しないといけないと思いますが、先ほどお話がございましたように、文化的な側面、共同体的な側面、あるいは、さっき申し上げたようなコスト的な面でいっても、中心市街地というのがやはり一つの重要なまちづくりの拠点になるというふうに思うわけでございます。\r\n　これは、もともとは商店街を活性化するという話で来たというふうに思うんですね。ただ、結局は商店街の補助だけではなかなか成果が上がらないということで、よりいいまちづくりをやらなければならない。そして、それは、究極はやはり共同体の復活を図らなければならないということだというふうに思うんです。これは、矮小化しようと思えば矮小化できる話で、商店街を活性化するためにちょこっと施設を呼び寄せて、多少人がふえたらいいな、あるいは通行人がふえたらいいな、そういったことももちろん一つの方向性だというふうに思うんですが、私はそれは非常にもったいないなと。\r\n　というのは、この話は、そもそも大店法の規制緩和、アメリカの、はっきり言えば外交的な、通商政策的な圧力のもとで行われてきた話だというふうに思いますし、そういった中で、いわば自由化の一つの流れとして大店法の規制緩和というものが行われて、その結果、中心市街地の小規模の店舗というものがだんだん廃れてきた、商店街も廃れてきた。何よりも大事なのは、商店街をいわば中核とするような中心市街地の共同体というものが崩れつつある、あるいは崩壊しつつある、それが私は非常に大事だというふうに思っております。\r\n　そういった意味で、この自由化の中で、自由化というのはしょせん裸の資本の論理であるわけでございますから、そこには価値観とか人情とか、あるいは思想とか道徳とかコミュニティーとか、そういったものはないわけですよね。この資本の論理によってそういったものが破壊されていっているのが、ある意味ではこの中心市街地の象徴的な問題だというふうに私はとらえているわけです。これは大げさと言われれば大げさかもしれませんが、私は、これは戦略的に考えることは非常に大事なことだというふうに思っております。\r\n　やや歴史的な話になるかもしれませんが、そもそも一九三〇年代、大分前、昭和初期ですね、このときにも世界的な自由化路線というものがありました。その結果というか、その状況の中で大恐慌という事態が生じたわけでございますが、実は、そのときに各国がそれぞれ、自分たちの経済秩序のみならず、自分たちの文化とか生活様式、考え方、価値観、こういったものを守る、守らなければならない、そういった事態に直面したというふうに私は見ているんですね。\r\n　その際に、ある国は国家共産主義をとってみたり、これは裸の資本に対する防衛なんですよ、ある国は国家社会主義、ナチズムとかそういった形態をとった。そして、アングロサクソンの国家はケインズ政策という、ある意味ではこれも国家管理主義的な経済政策というものをとって、それぞれが裸の自由主義路線に対して防衛対策をとったというふうにとらえるわけでございます。\r\n　我が国においては、やや国家社会主義に近いところで、統制経済的な方法をとったというふうに思うんですね。これはまさに、経済産業省の親の親である商工省の岸信介大先生、この人が象徴するような革新官僚たちがこういった統制経済のシステムというものを戦時経済という要請の中でつくろうとした。\r\n　そういった中で、皮肉なことに、戦時経済の要請でつくろうとしたわけでございますが、実際に完成を見たのが戦後であるわけですね。田中角栄のシステムだというふうによく言われるんですけれども、それは私は間違いだと思って、岸信介が最後に業界団体とかそういうものを全部整備して、今のいわば自民党の、小泉さんの前ぐらいの政治を支えてきた仕組みというのをつくったのが、私は、岸信介さんとかそういった経済産業省的な発想だというふうに思うんです。\r\n　今の小泉さんがやろうとしている構造改革、あるいはアメリカの相当な影響力のもとで行われているこの自由化路線の中で、まさに野口悠紀雄先生なんかが言うのは、いわゆる四〇年体制ですか、この統制経済の仕組みというものがだんだんと突き崩されてきていると。そういった中で、共同体の崩壊とかそういったものが生じているわけでございます。\r\n　私は、もちろん自由化路線、部分的にはこれは必要だというふうに思いますし、ある程度合わせていかなければならない。効率性のことも先ほど申し上げたように考えていかなければならないけれども、国の政治というものはそんなものが最終目的ではなくて、やはり国民の生命財産のみならず、私たちの生活のあり方とか文化とか感性とか、そういったところまで守るというのが私は政治の役割だというふうに思っているわけでございます。\r\n　そういった中で、やや壮大な話になるんですが、まちづくりの話というのは、私はそういう観点でとらえなければならないというふうに思っているわけですね。むしろとらえた方がいいんじゃないかと。\r\n　この裸の資本の論理の中で、地域的な弱者とか経済的な弱者とか、そういった人たちをどうやって救うのか。あるいは、共同体の中で、それこそ教育の、しつけの問題とか、そういったものがだんだんとひずみが入ってきている、そういったことをどうやって救っていくのか、救済していくのか、守っていくのか。私たちの文化をどうやって防衛していくのかということがこのまちづくりの一つの観点だというふうに思うわけでございます。\r\n　したがって、今審議している法案は、これはこれでいいというふうに私も思うんですが、今後求められていることは、この方向性というものをより明確に力強く推進していくことではないかというふうに思っているわけでございます。\r\n　そういった点について、経済産業大臣としてではなくて、むしろ一政治家として、県議も経験されて地域や地方を知り尽くされている二階さんの、私が今申し上げたようなことに対する見解というものをお伺いしたいというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回の法案も、ある意味では、市町村にとって非常に財政的に厳しい、余り郊外に無秩序に流出してしまうと、そういうところにも上下水道とか敷かないといけない、そういうところにも道路整備をしないといけない、大変なことになるというふうに思うんですよね",
                "\r\n　もちろん私も郊外をおろそかにすることはよくないというふうに思います",
                "ただ、結局は商店街の補助だけではなかなか成果が上がらないということで、よりいいまちづくりをやらなければならない",
                "そして、それは、究極はやはり共同体の復活を図らなければならないということだというふうに思うんです",
                "これは、矮小化しようと思えば矮小化できる話で、商店街を活性化するためにちょこっと施設を呼び寄せて、多少人がふえたらいいな、あるいは通行人がふえたらいいな、そういったことももちろん一つの方向性だというふうに思うんですが、私はそれは非常にもったいないなと",
                "何よりも大事なのは、商店街をいわば中核とするような中心市街地の共同体というものが崩れつつある、あるいは崩壊しつつある、それが私は非常に大事だというふうに思っております",
                "この資本の論理によってそういったものが破壊されていっているのが、ある意味ではこの中心市街地の象徴的な問題だというふうに私はとらえているわけです",
                "これは大げさと言われれば大げさかもしれませんが、私は、これは戦略的に考えることは非常に大事なことだというふうに思っております",
                "\r\n　我が国においては、やや国家社会主義に近いところで、統制経済的な方法をとったというふうに思うんですね",
                "田中角栄のシステムだというふうによく言われるんですけれども、それは私は間違いだと思って、岸信介が最後に業界団体とかそういうものを全部整備して、今のいわば自民党の、小泉さんの前ぐらいの政治を支えてきた仕組みというのをつくったのが、私は、岸信介さんとかそういった経済産業省的な発想だというふうに思うんです",
                "\r\n　私は、もちろん自由化路線、部分的にはこれは必要だというふうに思いますし、ある程度合わせていかなければならない",
                "効率性のことも先ほど申し上げたように考えていかなければならないけれども、国の政治というものはそんなものが最終目的ではなくて、やはり国民の生命財産のみならず、私たちの生活のあり方とか文化とか感性とか、そういったところまで守るというのが私は政治の役割だというふうに思っているわけでございます",
                "\r\n　そういった中で、やや壮大な話になるんですが、まちづくりの話というのは、私はそういう観点でとらえなければならないというふうに思っているわけですね",
                "むしろとらえた方がいいんじゃないかと",
                "私たちの文化をどうやって防衛していくのかということがこのまちづくりの一つの観点だというふうに思うわけでございます",
                "\r\n　したがって、今審議している法案は、これはこれでいいというふうに私も思うんですが、今後求められていることは、この方向性というものをより明確に力強く推進していくことではないかというふうに思っているわけでございます"
            ]
        }
    ]
}