{
    "repr_name": "前川清成",
    "speeches": [
        {
            "speech_id": "121105370X00120230419_199",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○前川委員　次に、今日午前中も質疑が出ましたけれども、万が一事故が起こってしまった場合の経費のことです。\r\n　福島第一原発の事故で、大勢の皆さん方が塗炭の苦しみをなさいました。これは、お金の問題だけではないと思います。むしろお金の問題を取り上げて質疑することは被害者の皆さん方に失礼かもしれませんが、あえてお金のことだけを取り上げさせていただくと、午前中もありましたけれども、この十二年間で十二兆円を要しました。一年間に一兆円です。\r\n　政府の計画によると、廃炉は二〇五一年までに終了することを目標にしています。目標ですから、まだ延びるかもしれません。でも、目標どおり終わったとしても四十年です。毎年一兆円、四十年かかったら四十兆円。\r\n　これは、消費税が五％のときの国の税収にほぼ匹敵します。これだけの大きなお金を、万が一福島のような事故が起こってしまうと費やしてしまうことになります。ですから、もう一度経産大臣にお尋ねしますけれども、原子力発電所というのはもう経済的に割が合わないのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/199",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、お金の問題だけではないと思います",
                "目標ですから、まだ延びるかもしれません",
                "これだけの大きなお金を、万が一福島のような事故が起こってしまうと費やしてしまうことになります",
                "ですから、もう一度経産大臣にお尋ねしますけれども、原子力発電所というのはもう経済的に割が合わないのではないでしょうか"
            ]
        },
        {
            "speech_id": "121104319X00920230412_102",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-12",
            "speech_text": "○前川委員　大臣、やはり税制というのは公正で公平でなかったらあかんと思うんですね。それは、国際競争は大事です。だったら、トヨタ自動車はもう法人税をただにしましょうか、トヨタ自動車、乗る自動車は消費税をただにしましょうかというわけにはいかへんと思うんです。どこにどういうふうな税制を措置していくか。だから、船が大事だからといって優遇措置を講ずるというんだったら、それなりのやはり根拠が要ると思います。\r\n　その上でお尋ねしたいんですが、特別償却率を今回引き上げますが、税収、どの税金が、幾ら、どれぐらい、どうなるのかということをお答えいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00920230412/102",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それは、国際競争は大事です",
                "だったら、トヨタ自動車はもう法人税をただにしましょうか、トヨタ自動車、乗る自動車は消費税をただにしましょうかというわけにはいかへんと思うんです",
                "だから、船が大事だからといって優遇措置を講ずるというんだったら、それなりのやはり根拠が要ると思います"
            ]
        },
        {
            "speech_id": "119014370X00720160324_234",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-24",
            "speech_text": "○前川清成君　先刻申し上げたとおり、私も意に反して少し厳しいことを申し上げれば、この膨大な借金をつくってしまったという自覚、責任、この辺を是非今の与党の皆さん方にはお持ちをいただきたいというふうに思っています。\r\n　お配りした資料の六枚目にも書かせていただきましたけれども、総理が御出席になったサンクトペテルブルクのサミットにおいてもこのようなお約束をしてこられましたし、あるいは今年の一月二十二日の施政方針演説でも、「二〇二〇年度の財政健全化目標を堅持します。」というふうに述べておられます。\r\n　ただ、この二〇二〇年の基礎的財政収支黒字化、これが本当に実現できるのかという点でお尋ねをしたいんですが、一枚戻っていただいて、お配りした資料の五枚目の上の図です。\r\n　これもやはり財務省の資料でありますけれども、二〇一七年に消費税を一〇％に引き上げて、かつ経済が好調だとしても、二〇二〇年の時点で六兆二千億円足らない。経済が停滞した場合には十一兆九千億円足らない。六兆二千億というと、消費税にして約三％分になります。十一兆二千億というと、消費税にして約六％足らないということになります。\r\n　どのように基礎的財政収支の黒字化を達成しようとされているのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00720160324/234",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○前川清成君　先刻申し上げたとおり、私も意に反して少し厳しいことを申し上げれば、この膨大な借金をつくってしまったという自覚、責任、この辺を是非今の与党の皆さん方にはお持ちをいただきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119014370X00720160324_236",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-24",
            "speech_text": "○前川清成君　少し時間の方も残り少なくなってまいりましたので、質問を急ぎたいんですけれども。\r\n　今、この永田町かいわいが消費税の先送りに関して大変やかましい状況にあります。総理も何度も何度も同じことを聞かれて辟易としておられるかもしれませんが、ノーベル賞の学者まで呼んで勉強しておられて、彼らは全部やめておけと、こういうふうにおっしゃると。本田さんや浜田さん、総理のブレーンの方々も消費税は先送りするべきだと、こういうふうにおっしゃっています。私が報道等で接する限り、総理の発言も変化しているように思っています。\r\n　しかし、他方で、二〇一四年の衆議院の解散の際に、総理は、次回は消費税の引上げは先送りしないんだと。例えばですが、二〇一四年の十一月十八日の記者会見ですけれども、再び延期することはありません、ここで皆さんにはっきりそう断言します、景気条項も廃止をします、三年間、三本の矢を更に前に進めることで、必ずやそういう経済状況、つまりは消費税を一〇％に引き上げることができる経済状況をつくり上げますと、こういうふうに総理はおっしゃっておられます。\r\n　私も決して総理を疑うわけじゃないんですが、周りが余りやかましいですし、私も今年選挙なんですけれども、ダブル選挙だとか言う人もありますし、さらには、いやいや、ダブル選挙もやめておいて、この夏の参議院選挙は消費税の引上げについて国民の皆さんに信を問う選挙になるんじゃないかと、こういうふうに言う人もあります。\r\n　しかし、これも誤解のないように申し上げれば、我が党の岡田代表も枝野幹事長もおっしゃっているように、私たちも、定数削減もできていない、軽減税率も入っている、実質賃金も下がり続けている、この状況で消費税を引き上げるべきだとは考えておりませんし、主要政党の皆さん方で消費税をやっぱりどうしても引き上げるべきだと言っている方はいらっしゃらないと思います。\r\n　その点で、何で消費税の引上げが争点になるのかなということも疑問に思っているわけですけれども、もう最近の報道はこれ一色ですので、ちょっと、いつまでもいつまでも総理も引っ張られるのもお嫌かと思いますので、是非この辺りではっきりとお答えをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00720160324/236",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "本田さんや浜田さん、総理のブレーンの方々も消費税は先送りするべきだと、こういうふうにおっしゃっています",
                "私が報道等で接する限り、総理の発言も変化しているように思っています",
                "\r\n　私も決して総理を疑うわけじゃないんですが、周りが余りやかましいですし、私も今年選挙なんですけれども、ダブル選挙だとか言う人もありますし、さらには、いやいや、ダブル選挙もやめておいて、この夏の参議院選挙は消費税の引上げについて国民の皆さんに信を問う選挙になるんじゃないかと、こういうふうに言う人もあります",
                "\r\n　しかし、これも誤解のないように申し上げれば、我が党の岡田代表も枝野幹事長もおっしゃっているように、私たちも、定数削減もできていない、軽減税率も入っている、実質賃金も下がり続けている、この状況で消費税を引き上げるべきだとは考えておりませんし、主要政党の皆さん方で消費税をやっぱりどうしても引き上げるべきだと言っている方はいらっしゃらないと思います",
                "\r\n　その点で、何で消費税の引上げが争点になるのかなということも疑問に思っているわけですけれども、もう最近の報道はこれ一色ですので、ちょっと、いつまでもいつまでも総理も引っ張られるのもお嫌かと思いますので、是非この辺りではっきりとお答えをいただけたらと思います"
            ]
        },
        {
            "speech_id": "119014370X00720160324_242",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-24",
            "speech_text": "○前川清成君　それは、総理、当然だろうと思います。今年の税制改正について議論が終わっているわけですから。だから、来年の税制改正に当たって各業界団体がこれから陳情合戦を繰り広げると。再来年も、三年後も四年後も、毎年毎年年末になると、うちの業界も、これも入れてくれ、あれも入れてくれというふうにきっとなって、そこで悪いことをしようかと思う人が出ないのかという心配を私は申し上げているわけでございます。\r\n　今おっしゃるような痛税感、痛税感ですけれども、これも本会議の際に申し上げたんですが、自分の支払った税金が自分の暮らしのために必ず返ってくる、年金として戻ってくる、医療として返ってくる、あるいは子育て支援に充てられるということが国民の皆さん方に実感していただけたら、痛税感も緩和されると思います。\r\n　そういう意味で、もっと税金の使い道についてガラス張りの仕組みというのを我々考えていかなければならないと思いますし、軽減税率よりも、本当に困っておられる方々に限って消費税を払い戻す、給付付き税額控除というふうに呼んでおりますけれども、こちらの方がより少ないお金で、かつ本当に困っている人たちに対して手を差し伸べることができるのではないかと。しかも、税源の浸食が少ないので、この消費税の引上げというのは社会保障のためです、税源が浸食されれば、その分、社会保障がカットされることになってしまいます。その意味において、私は、軽減税率よりも給付付き税額控除、こちらの方が適当だし好ましいのではないかというふうに考えております。\r\n　この点を最後にお聞きして、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00720160324/242",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　今おっしゃるような痛税感、痛税感ですけれども、これも本会議の際に申し上げたんですが、自分の支払った税金が自分の暮らしのために必ず返ってくる、年金として戻ってくる、医療として返ってくる、あるいは子育て支援に充てられるということが国民の皆さん方に実感していただけたら、痛税感も緩和されると思います",
                "\r\n　そういう意味で、もっと税金の使い道についてガラス張りの仕組みというのを我々考えていかなければならないと思いますし、軽減税率よりも、本当に困っておられる方々に限って消費税を払い戻す、給付付き税額控除というふうに呼んでおりますけれども、こちらの方がより少ないお金で、かつ本当に困っている人たちに対して手を差し伸べることができるのではないかと",
                "その意味において、私は、軽減税率よりも給付付き税額控除、こちらの方が適当だし好ましいのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "119015254X00220160107_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-07",
            "speech_text": "○前川清成君　奈良県選挙区の前川清成です。\r\n　会派を代表して質問いたします。\r\n　質問に先立って、北朝鮮の核実験に対して断固抗議をいたします。そして、政府の対応を総理に伺います。\r\n　さて、新しい年、参議院での最初の質疑です。まず総理にお尋ねしなければならないのは、臨時国会のことです。\r\n　憲法第五十三条は、臨時国会に関して、いずれかの院の総議員の四分の一以上の要求があれば、内閣は、その召集を決定しなければならないと定めています。そして、参議院においても、昨年十月二十一日、総議員の四分の一を超える八十四名の議員が議長宛てに召集要求書を提出しています。それにもかかわらず、なぜ、昨年、臨時国会の召集を決定しなかったのか、そして、それはいかなる憲法解釈に基づくのか、お答えをください。\r\n　安倍総理が憲法と法の支配に不誠実ではないか、安保法案をめぐっても大きな議論となりました。集団的自衛権の行使は憲法に違反すると歴代自民党政権も繰り返し述べており、戦後七十年間確定した憲法解釈です。ところが、安倍内閣は、一昨年七月一日、この憲法解釈を閣議決定だけで、つまり自分たちだけで変えてしまいました。集団的自衛権を行使したいが、憲法が邪魔になる、そこで、憲法によって縛られているはずの国家権力自らが自分たちだけで憲法の意味を変えてその縛りを緩めてしまう、もしこれがまかり通れば、憲法は存在しないのと同じです。\r\n　私はその立場には立ちませんが、集団的自衛権の行使が必要ならば、まずこの国会で正々堂々と憲法改正を提案するべきです。そして、国会で議論を尽くした後、主権者である国民の国民投票を仰ぎ、国民もまた集団的自衛権が必要との判断を示したならば、改正された新しい憲法の下で安保法案を提出する、これが法の支配です。総理、安保法案は順番も間違えていたとお考えになりませんか。\r\n　総理は、選挙前いつも経済優先を唱えながら、二〇一三年の参議院選挙が終わるや、特定秘密保護法、二〇一四年の衆議院選挙が終わるや、安保法案を強行採決しています。\r\n　総理は、四日の年頭会見、夏の参議院選挙において憲法改正を訴えると述べておられますが、現行憲法のどこをどのように変えるのか。そして、安倍政権は公明党との連立を維持しながら憲法改正を目指すのか、あるいは、おおさか維新とともに憲法改正を目指すのか、総理に伺います。\r\n　憲法が国家権力を制限しているのは、国民の自由や平等を保障するためですが、昨今のヘイトスピーチは少数者に対する露骨な差別です。そこで、昨年五月、私たちは、ヘイトスピーチを禁止する議員立法を提出しました。法務委員会における質疑では、与党議員もヘイトスピーチを野放しにできないと述べています。そう言いながら、与党は法案の採決を拒否したために成立には至っていません。\r\n　総理、何をためらっておられるのですか。むしろ、今国会でヘイトスピーチ禁止法を成立させて、国家の品格を示すべきです。我々の議員立法に修正すべき点があれば、是非御指摘をください。\r\n　さて、今般の補正予算には、アベノミクスの効果が及んでいないことを理由に、かつ個人消費を下支えする名目で、低所得の高齢者一千百三十万人に対して、一回限り、一律三万円を支給する臨時福祉給付金が盛り込まれています。しかし、アベノミクスの恩恵が及んでいないのは高齢者だけですか。地方に、中小零細企業に、全ての働く人々、とりわけ非正規労働者に、一人親家庭に及んでいますか。総理に伺います。\r\n　また、一回限りのばらまきが消費を下支えするでしょうか。二〇〇九年、麻生内閣は総額二兆円を定額給付金としてばらまきましたが、内閣府の家計調査を踏まえた分析によると、そのうち消費に回ったのは二五％にとどまっており、個人消費を僅か〇・二％押し上げたにすぎません。太平洋に目薬でした。\r\n　麻生大臣、臨時福祉給付金としてばらまく三千六百億円のうち、どれだけが消費に回るのか、そしてどの程度ＧＤＰに寄与するのか、結論だけではなく、その根拠も併せてお答えください。\r\n　財政法二十九条は、特に緊急に必要となった経費を支出するために補正予算を編成することができると定めています。補正予算に盛り込んでまで大急ぎで今年五月、六月にばらまく理由は七月の参議院選挙対策ですか。総理、お答えください。\r\n　参議院選挙対策といえば、軽減税率にも言及せざるを得ません。低所得者対策を名目に軽減税率の導入が与党間で合意されましたが、例えば飲み水に関して、高所得者はペットボトルのミネラルウオーターを購入することが多いと思います。低所得者は水道の水で辛抱しています。それにもかかわらず、ミネラルウオーターは八％、水道水は一〇％ですか。なぜ軽減税率が低所得者対策になるのか、財務大臣に伺います。\r\n　食品全てが対象ならば、一匹百円のサンマも、百グラムで何十万円かするキャビアも軽減税率です。高所得者は食費に関してもより多くのお金を割くことができます。軽減税率を食品全般に適用する結果、高所得者の方がより多くの恩恵を受けます。軽減税率は決して低所得者対策にはなりません。\r\n　そこで、総理に提案をいたします。\r\n　本当に生活に困っておられる方々に限って直接現金を継続的に支給する、いわゆる給付付き税額控除を実施してはいかがでしょうか。既にアメリカ、イギリス、フランス、スウェーデンなど十か国以上で採用されています。より少ない予算で効率的な低所得者対策になります。継続的に給付することで個人消費も下支えします。\r\n　麻生大臣、軽減税率の対象として食品が選ばれたのはなぜですか。毎日の暮らしに欠くことができないからでしょうか。そうならば、地方では自動車がないと仕事にも買物にも病院にも行けません。自動車やガソリンも生活必需品です。そのガソリンには、消費税のほか揮発油税、地方揮発油税、石油石炭税が課せられており、ガソリン価格を一リットル百二十円で計算した場合、合計は五〇・七％にも達します。キャビアが八％で、おじいさん、おばあさんが病院に通うためのガソリンは消費税と合わせて約六割です。麻生大臣、キャビアとガソリン、どちらが命を支えていますか。\r\n　以上のとおり、軽減税率に関しては、何が公平公正か、一義的に線引きすることは不可能です。その結果、またしても各業界団体の陳情合戦を招き、癒着と利権の温床になります。総理、それでも軽減税率ですか。\r\n　地方では生活必需品というべき自動車に課せられる自動車取得税に関して、二〇一三年、与党税制改正大綱では、消費税を一〇％に引き上げる際に廃止することが明記されました。しかるに、今般の与党合意では、自動車取得税は廃止されるものの、地方財源への配慮を名目に環境性能割なる新税が、やはり自動車取得時に課せられます。これでは名前が変わっただけです。地方財政に配慮することは当然ですが、自動車取得税の総額は一千九十六億円です。\r\n　これに対して、消費税が八％から一〇％に引き上げられる際、地方消費税も一・七％から二・二％へ、地方交付税は一・四％から一・五二％へ引き上げられます。この結果、地方の財源は二兆一千億円も増加します。したがって、名前を変えて自動車取得税を存続させる必要はありません。総務大臣に伺います。\r\n　昨年、国内の新車販売台数は五百四万台と、リーマン・ショック直後の水準まで落ち込みました。消費税が一〇％に引き上げられた後、さらには生産年齢人口の減少が今後も続く中、国内の新車販売台数についてどのように予測しておられますか。万一、自動車産業までが空洞化してしまったならば、我が国の経済、雇用に対する影響は極めて甚大です。名前を変えた新自動車取得税を導入するべきではありません。経済産業大臣の見解を伺います。\r\n　軽減税率が導入されたら一兆円程度の税収が失われます。その穴埋めには、社会保障を充実し低所得者対策に充てることが予定されていた四千億円が使われますが、軽減税率が低所得者対策にはならないこと、既に述べたとおりです。総理、本末転倒ではないでしょうか。そして、まだ足りない六千億円はどうするのでしょうか。財務大臣、財源をお示しください。\r\n　総理、そもそも何のための消費税引上げだったのでしょうか。二〇一二年、民主、自民、公明三党は、消費税を引き上げ、その増税分は全て社会保障費に充てると合意をしました。少子高齢化が進展した結果、社会保障の財布は毎年五十兆円も赤字を積み上げています。このままでは、年金も医療も介護保険も続けていくことができなくなってしまいます。\r\n　ごく一部の富裕層は、年金がなくても医療保険がなくても困りません。これに対して、大部分の国民にとって、年を取っても病気になっても失業しても安心して暮らしていけるために社会保障が大切です。大切な社会保障を守り、そして充実させるための消費税引上げでした。軽減税率で税収が侵食され、その分社会保障が削られたときに最も困るのは低所得者です。総理、社会保障はこれからも続けていくことができるのですか、そしてそのための財源をどうするのか、御説明ください。\r\n　その上で、総理に提案があります。\r\n　消費税引上げに当たって国民の納得が得られないのは、せっかくの消費税が何に使われているか分からない、つまりは税金の使い道に関する不信があるからではないでしょうか。ついては、消費税として支払った分がそのまま社会保障として返ってくることがガラス張りになるように、消費税一〇％分全額を社会保障特別会計に組み入れて、他の一般財源と区別してはいかがでしょうか。\r\n　最後に、もう一度総理にお尋ねします。\r\n　二〇一二年十一月十四日、当時の野田総理は、党首討論において、消費税を引き上げる、つまりは国民に痛みをお願いする以上、国会議員も身を切るべきだ、二〇一三年の通常国会で議員定数を大幅に削減すると約束するなら、衆議院を解散してもよいと提案し、安倍総裁は議員定数の大幅削減を約束したため、野田総理は約束どおり十一月十六日に衆議院を解散しました。\r\n　既に三年が過ぎています。私は総理をうそつきと言いたくありません。いつまでに約束を果たすのか、お答えください。\r\n　なお、答弁次第では再質問の可能性があることを付言し、代表質問といたします。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00220160107/2",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "それにもかかわらず、なぜ、昨年、臨時国会の召集を決定しなかったのか、そして、それはいかなる憲法解釈に基づくのか、お答えをください",
                "\r\n　安倍総理が憲法と法の支配に不誠実ではないか、安保法案をめぐっても大きな議論となりました",
                "集団的自衛権の行使は憲法に違反すると歴代自民党政権も繰り返し述べており、戦後七十年間確定した憲法解釈です",
                "集団的自衛権を行使したいが、憲法が邪魔になる、そこで、憲法によって縛られているはずの国家権力自らが自分たちだけで憲法の意味を変えてその縛りを緩めてしまう、もしこれがまかり通れば、憲法は存在しないのと同じです",
                "\r\n　私はその立場には立ちませんが、集団的自衛権の行使が必要ならば、まずこの国会で正々堂々と憲法改正を提案するべきです",
                "そして、国会で議論を尽くした後、主権者である国民の国民投票を仰ぎ、国民もまた集団的自衛権が必要との判断を示したならば、改正された新しい憲法の下で安保法案を提出する、これが法の支配です",
                "総理、安保法案は順番も間違えていたとお考えになりませんか",
                "\r\n　総理は、四日の年頭会見、夏の参議院選挙において憲法改正を訴えると述べておられますが、現行憲法のどこをどのように変えるのか",
                "\r\n　憲法が国家権力を制限しているのは、国民の自由や平等を保障するためですが、昨今のヘイトスピーチは少数者に対する露骨な差別です",
                "そう言いながら、与党は法案の採決を拒否したために成立には至っていません",
                "むしろ、今国会でヘイトスピーチ禁止法を成立させて、国家の品格を示すべきです",
                "我々の議員立法に修正すべき点があれば、是非御指摘をください",
                "しかし、アベノミクスの恩恵が及んでいないのは高齢者だけですか",
                "\r\n　参議院選挙対策といえば、軽減税率にも言及せざるを得ません",
                "軽減税率は決して低所得者対策にはなりません",
                "\r\n　以上のとおり、軽減税率に関しては、何が公平公正か、一義的に線引きすることは不可能です",
                "したがって、名前を変えて自動車取得税を存続させる必要はありません",
                "名前を変えた新自動車取得税を導入するべきではありません",
                "総理、本末転倒ではないでしょうか",
                "このままでは、年金も医療も介護保険も続けていくことができなくなってしまいます",
                "これに対して、大部分の国民にとって、年を取っても病気になっても失業しても安心して暮らしていけるために社会保障が大切です",
                "大切な社会保障を守り、そして充実させるための消費税引上げでした",
                "\r\n　消費税引上げに当たって国民の納得が得られないのは、せっかくの消費税が何に使われているか分からない、つまりは税金の使い道に関する不信があるからではないでしょうか",
                "ついては、消費税として支払った分がそのまま社会保障として返ってくることがガラス張りになるように、消費税一〇％分全額を社会保障特別会計に組み入れて、他の一般財源と区別してはいかがでしょうか",
                "私は総理をうそつきと言いたくありません"
            ]
        },
        {
            "speech_id": "118914370X01220150521_057",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2015-05-21",
            "speech_text": "○前川清成君　今、この金子先生の教科書、何百ページあるんですかね、千ページを超えると思いますけど、確かに、これを全部読むのは、今大臣おっしゃったように暇な人でないとと、こう思いますけど。\r\n　私、国会議員になって十一年になるんですが、私も含めての反省です。偉そうなことを言うつもりもありませんが、国会議員はどうも基本的なことを勉強しなさ過ぎるように私は思っています。\r\n　それと、租税国家について申し上げれば、もちろん経済が成長しないとというのはそのとおりなんですが、せめて今の時代に私たちが必要とするお金は今を生きる私たちが分かち合う、負担し合う、そこはやっぱり譲れないというか、今自分たちが少しでもいい暮らしをしたい、豊かな暮らしをしたい、そのために次の世代に借金を先送りしていく、これは許されない。もしも税金を余り負担したくないというのであれば、社会保障も含めて歳出をカットしていく、公共サービスを削っていく、そのことも考えていかなければならないと、私はそう思っています。\r\n　その上で、今年度予算なんですけれども、税収が五十五兆円、その他の収入で五兆円あって、およそ六十兆円、基礎的財政収支の対象経費が七十三兆円で、約十三兆円の赤字になります。もしもこの十三兆円を、経済の成長とかいろいろ言われますけれども、消費税だけで穴埋めするとしたら、消費税の税率が八％で十七兆円の税収ですから、一％当たり約二兆円、したがって、十三兆円の穴埋めには消費税七％が必要になります。八足す七で一五％。じゃ、消費税一五％にしたら財政再建が図れるのかというとそうではなくて、過去一千兆円、たまりにたまった借金の利払い、これが約十兆円あります。消費税にすると五％。一五足す五で二〇％。もっとも、この利払いの十兆円というのは今の史上まれに見る低金利を前提にしている話で、昭和五十年代は国債金利が七％、バブルの頃は国債金利が五％。もしも金利が昭和五十年代やあるいはバブルの頃に跳ね上がってしまったら、今の税収の全部を充てても利払いさえできないということになってしまいます。仮にこれからもずっと低金利が続くと、しかし一千兆円の借金残るわけですから、これを、まあ気の長くなるような話ですけれども、せめて百年掛けて毎年十兆円ずつ払っていこうということになりますと、消費税が更に五％、すると合計二五％。ヨーロッパの消費税というのも大体この程度ということになります。\r\n　そこで、今日、ちょっと資料を配らせていただいたんですが、棒グラフの資料です。\r\n　これは、平成二十一年、二〇〇九年に大臣が総理をしておられた頃に、三月十六日の予算委員会で私が質問に立たせていただきました。そのときに、麻生大臣が総理になられた際に、消費税を引き上げると、こういうふうにおっしゃられたわけです。中福祉なのに今は低負担だ、中福祉だから中負担にするんだと、こういうふうにおっしゃいました。私も野党でしたので、このときはいささか厳しくお尋ねをしましたけれども、しかし、心の中では、立派な総理が現れたな、この当たり前のことをこれまでどうして先送り先送りしてきたのかなと、こういうふうに思いました。\r\n　その際に、このグラフをお示しして当時の麻生総理にお尋ねしたのは、その当時、二〇〇九年の消費税が五％、基礎的財政収支の穴埋めと、それと利払いに約一〇％必要だと。社会保障国民会議というのが当時社会保障のありようを議論していまして、二〇一五年には、今の制度をそのまま維持するにしても消費税にして三・五％要ると。二〇二五年の時点には、今の制度を、その当時の制度をそのままにしていても消費税にして六％の財源が必要だと。結局、二〇一五年には消費税が一八・五％、二〇二五年には消費税が二一％、これぐらいのことも視野に置いてお考えになっておられるんでしょうかというお尋ねを平成二十一年の三月十六日の予算委員会でお尋ねをしたら、そこは残念ながら、消費税の税率については考えていないと、こういうお答えでした。\r\n　長々私の方でお話ししたんですが、消費税について一体どの程度のことを我々は想定しなければならないのか。総理は一〇％からの引上げは考えていないと、こうおっしゃっています。誰も増税なんか望みません。私だって自分の払う税金は少ない方がうれしいです。国民の皆さん方もそうです。しかし、今を生きる私たちが必要とするお金を次の世代に先送りするんじゃなくて、借金のツケ回しをするんじゃなくて、私たちで負担するのであればどの程度の税負担が必要なのかと。ここは考えておかなければ私はならないと思っています。\r\n　ちょっとその辺のむいた話を是非大臣にお聞かせをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914370X01220150521/57",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "偉そうなことを言うつもりもありませんが、国会議員はどうも基本的なことを勉強しなさ過ぎるように私は思っています",
                "\r\n　それと、租税国家について申し上げれば、もちろん経済が成長しないとというのはそのとおりなんですが、せめて今の時代に私たちが必要とするお金は今を生きる私たちが分かち合う、負担し合う、そこはやっぱり譲れないというか、今自分たちが少しでもいい暮らしをしたい、豊かな暮らしをしたい、そのために次の世代に借金を先送りしていく、これは許されない",
                "もしも税金を余り負担したくないというのであれば、社会保障も含めて歳出をカットしていく、公共サービスを削っていく、そのことも考えていかなければならないと、私はそう思っています",
                "中福祉なのに今は低負担だ、中福祉だから中負担にするんだと、こういうふうにおっしゃいました",
                "\r\n　長々私の方でお話ししたんですが、消費税について一体どの程度のことを我々は想定しなければならないのか",
                "誰も増税なんか望みません",
                "私だって自分の払う税金は少ない方がうれしいです",
                "しかし、今を生きる私たちが必要とするお金を次の世代に先送りするんじゃなくて、借金のツケ回しをするんじゃなくて、私たちで負担するのであればどの程度の税負担が必要なのかと",
                "ここは考えておかなければ私はならないと思っています"
            ]
        },
        {
            "speech_id": "118914370X01220150521_059",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2015-05-21",
            "speech_text": "○前川清成君　ちょっと時間が残り少なくなってきたんですが、ちなみに、私は税理士の資格を持っているだけで、税理士の登録はしていないんです。司法試験に付いてくるだけですので、登録はしていませんので。\r\n　それで、社会保障の財源のこともいろいろお尋ねをしたかったんですが、法人税のことを。私は何もかも増税すべきだという立場でももちろんないんですが、今の政権で法人税を二〇％台まで引き下げるという方針を立てておられます。仮に三五から二九まで六％引き下げると二兆五千億円ぐらい財源が必要になってまいります。\r\n　企業がグローバル競争をしているというのは私もよく分かっています。リーマン・ショックのときに、別に頼まれたわけでもないんですが、トヨタがどれぐらいの売上げ、世界の比率があるのか調べてみました。そうしたら、国内でおよそ二割、アメリカ、北米でおよそ三割、海外で八割で、うち三割はアメリカ。そうしたら、別にトヨタは愛知県に本社を置かなくて、デトロイトに置いてもいいわけです。しかし、トヨタはそれで成り立っても、トヨタや自動車関連産業で働いている人たちの働く場所がなくなってしまう。だから、やはり法人税というのは世界である程度横並びにしなければならない、これもよく分かるんです。\r\n　しかし、平成二十四年に特定多国籍企業による研究開発事業等の促進に関する特別措置法、いわゆるアジア拠点化法という法律ができ上がりまして、研究開発拠点を日本に置いてくれたならば、あるいはアジア本社を日本に置いてくれたならば法人税については二九％にしますと、そういうふうな特別措置法ができました。ところが、今国会に提出されたいわゆる租税特別措置の適用実態に関する報告書によりますと、このアジア拠点化法の適用件数はゼロ、一件もない。本当に法人税の引下げというのが企業にとって活動を活発にするために、もちろん、企業だって税金は安ければ安い方がいいんですが、企業の実際の活動にとって本当に重要なのかと。\r\n　ジェトロが二〇一四年の二月に日本の海外進出企業に対するアンケート調査をやっていまして、中国に進出している企業の八六％は、なぜ中国に進出したかと、市場規模や成長性。中国の税金が安いからと答えた人は一％。インドも、インドに進出している企業の九二％が市場規模、成長性で、税金と答えたのは一％。\r\n　ですから、法人税を引き下げる、財源が潤沢で基礎的財政収支の黒字化も達成していて、そういう時代だったら私はいいと思うんですが、国民の皆さん方に消費税もお願いしなければいけないだろう、所得税もお願いしなければいけないだろう、そして企業の皆さんにも法人税もお願いしなければならないのではないか、法人税をただただ下げれば景気が良くなるという話では私はないのではないかと、こういうふうに考えております。大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914370X01220150521/59",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "私は何もかも増税すべきだという立場でももちろんないんですが、今の政権で法人税を二〇％台まで引き下げるという方針を立てておられます",
                "\r\n　企業がグローバル競争をしているというのは私もよく分かっています",
                "本当に法人税の引下げというのが企業にとって活動を活発にするために、もちろん、企業だって税金は安ければ安い方がいいんですが、企業の実際の活動にとって本当に重要なのかと",
                "\r\n　ですから、法人税を引き下げる、財源が潤沢で基礎的財政収支の黒字化も達成していて、そういう時代だったら私はいいと思うんですが、国民の皆さん方に消費税もお願いしなければいけないだろう、所得税もお願いしなければいけないだろう、そして企業の皆さんにも法人税もお願いしなければならないのではないか、法人税をただただ下げれば景気が良くなるという話では私はないのではないかと、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "118914024X01620150417_030",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2015-04-17",
            "speech_text": "○前川清成君　情報監視審査会という新たな組織が立ち上がり、そこに五人の職員が増員されることになりました。この五人の増員を理由に、参議院職員定数もまた五人増員して、千二百七名から千二百十二人に増員したいとの定員規程が今採決されようとしています。\r\n　しかしながら、今の質疑をお聞きいただいた委員の皆さん方よくお分かりのとおり、職員の実数、現に参議院で働く職員は情報監視審査会に増員された五人も含めて千百六十二人です。現在の千二百七名の定員から比べても四十五人欠員があります。つまり、情報監視審査会への増員後、なおまだ四十五人分の枠が余っています。それにもかかわらず、なぜ定員、すなわち枠を五人分増やす必要があるのか、今何度も何度もお尋ねをさせていただきましたが、明確な答えはありませんでした。\r\n　結局のところ、事務局としてはバッファーを持っておきたいと、バッファーが四十五人分だと心配だ、五十人分枠を持っておきたい、これしか理由はありません。定員を今増やさなければならない合理的な理由は皆無であります。\r\n　その上で、与党の皆さんにお尋ねをしたいと思います。枠はまだ四十五人分残っています。それにもかかわらず、皆さんはこの定員規程改正案に賛成なさるのでしょうか。皆さんは選挙のとき有権者と何とお約束をされたでしょうか。税金の無駄遣いは許さない、そうお約束しませんでしたか。この後、賛成の挙手をされることは、税金の無駄遣いにイエスの挙手です。\r\n　今、私たちの国は一千兆円の借金を抱えています。そして、その大半は自民党・公明党政権がつくったものです。与党の皆さんは、この借金、どうお考えになっているのでしょうか、どうするおつもりなんでしょうか。\r\n　加えて、今年も基礎的財政収支の赤字が約二十兆円、さらに、超低金利の今でさえ、利払い費だけで年間十兆円です。今の借金を増やさないだけでも、消費税にして約一五％分が必要になります。もしもこの一千兆円の借金を、これから先百年間もこの低金利が続くと仮定して、かつ百年掛けて返済するとしても、消費税は今の八％に加えて二〇％、合計二八％が必要になります。\r\n　これほど国民に過大な御負担をお願いしなければならないにもかかわらず、私たちの国が倒産するかもしれないほどに借金を抱えているにもかかわらず、財政再建、歳出削減ではなく、参議院職員の組織の肥大、職員の身内の論理に皆さんは手を貸すおつもりなんでしょうか。皆さんの御判断は歴史の審判に堪えられるでしょうか。\r\n　私たち民主党は、私たちに一票を投じていただいた有権者の負託に応じるために、まだ生まれてこない将来世代にせめてもの責任を果たすために、この定員規程改正案に反対をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914024X01620150417/30",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "定員を今増やさなければならない合理的な理由は皆無であります",
                "この後、賛成の挙手をされることは、税金の無駄遣いにイエスの挙手です",
                "\r\n　私たち民主党は、私たちに一票を投じていただいた有権者の負託に応じるために、まだ生まれてこない将来世代にせめてもの責任を果たすために、この定員規程改正案に反対をいたします"
            ]
        },
        {
            "speech_id": "118615206X01220140424_065",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2014-04-24",
            "speech_text": "○前川清成君　おはようございます。よろしくお願いいたします。\r\n　それで、先ほど山下委員の質問を聞いておりまして、谷垣大臣、山下さんに、当時記者だった山下さんに対して、公共工事が減少し、建設業の将来が心配だと、当時、野党自民党の総裁であった谷垣大臣が御発言されたと、こういうことでございました。確かに、その発言がうそだったという意味ではありませんが、敬愛する谷垣大臣が、ただただ、じゃ、公共事業さえ増やせばいいんだというコンテクストでおっしゃったのではないだろうと、こういうふうに思いますので、一点だけ確認をさせていただきたいことがあります。\r\n　それは、国土交通大臣も御経験されましたが、財務大臣も御経験されました。釈迦に説法ですが、私たちの国は一方で一千兆円を超える借金を抱えています。これは、国民一億二千七百万人、一人八百万円ずつの借金です。言うまでもありませんが、私たちの三年三か月に築いた借金もありますが、その大半は自民党政権がつくった借金です。\r\n　しかも、この一千兆円の借金、今年消費税を八％に引き上げました。税収が五十兆円というふうに見込まれています。しかし、九十兆の一般歳出、四十兆円の赤字国債、消費税を更に引き上げるかどうかという点で申し上げれば、消費税を引き上げても、これまで同様に国が独り占めするというわけにはいかないと思います。何らかの割合で地方にもお渡しをする。さらには、その消費税の税収、これは経済の規模によっても変動しますけれども、おおむね一％で二兆円強、すると、今の基礎的財政収支の赤字を止めるだけでも消費税率はざっと二五％にしなければならないし、言うまでもありませんが、基礎的財政収支のプラス・マイナス・ゼロになったとしても、まだ未払の分は借金が増えていくと。\r\n　私たちも、コンクリートから人へというふうにお約束をして、七兆二千億あった公共事業費を四兆五千億まで圧縮をしました。しかし、私たちも、快適な道路で移動したいし、高速道路、高速鉄道があって、全国あちらこちらに便利に移動したい、国民の皆さん方もそう願っておられると思います。しかし、日本の人口が一億二千八百万人をピークに、二〇五〇年には一億人を割り込む、二一〇〇年当時には五千万人程度になる。人口がどんどん減少していく、経済も縮小していく、さらには少子高齢化が進展していく、社会保障費の歳出増は避けることはできない、こんな中にあって、公共事業費をどのように考えていくか、私は極めて難しい問題だろうと思っています。\r\n　もしも、先ほどの山下議員の引用された御発言に関連して、日本の財政に関してどのように考えておられるのか、一千兆円という借金に関してどのように考えておられるのか、お答えをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615206X01220140424/65",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "確かに、その発言がうそだったという意味ではありませんが、敬愛する谷垣大臣が、ただただ、じゃ、公共事業さえ増やせばいいんだというコンテクストでおっしゃったのではないだろうと、こういうふうに思いますので、一点だけ確認をさせていただきたいことがあります",
                "しかし、九十兆の一般歳出、四十兆円の赤字国債、消費税を更に引き上げるかどうかという点で申し上げれば、消費税を引き上げても、これまで同様に国が独り占めするというわけにはいかないと思います",
                "人口がどんどん減少していく、経済も縮小していく、さらには少子高齢化が進展していく、社会保障費の歳出増は避けることはできない、こんな中にあって、公共事業費をどのように考えていくか、私は極めて難しい問題だろうと思っています"
            ]
        },
        {
            "speech_id": "118514024X01120131122_010",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2013-11-22",
            "speech_text": "○前川清成君　民主党の前川清成でございます。\r\n　今、長谷川理事の方から、いわゆる社会保障プログラム法案について、本会議の趣旨説明を省略して直ちに委員会に付託したい旨の提案がございました。いわゆる議運における強行採決でありますが、この国会は十月十五日に召集されまして十二月六日まで、会期は僅か五十三日間であります。この短い国会において、何とこの議運委員会での強行採決は三度目になります。法案の数にすると七本目になります。これは、まさに議を尽くさずに数の力を背景に、問答無用の議会運営を断行しようとする姿勢にほかなりません。是非、与党の皆さん方の猛省をお願いしたいと思います。\r\n　私たち参議院は、良識の府と呼ばれることがあります。しかし、この良識の府という日本語は、私たち参議院議員が自ら声高で叫ぶだけでは社会のコンセンサスは得られません。良識の府にふさわしい議論をすることが私は何よりも肝要ではないかと、そう思っています。\r\n　それと、是非与党の皆さん方にも御理解いただきたいのは、私たち野党、立場は違いますが、審議拒否をしているわけではありません。この社会保障プログラム法について審議をさせていただきたい。\r\n　しかも、私たちは、具体的な日程もお示しをさせていただきました。今日の理事会に先立って、今日の本会議、十一月二十二日の本会議で、二階建てでプログラム法の審議をお願いをいたしました。しかし、これは与党側にお認めをいただけませんでした。今日午前中の議運理事会がございまして、本会議中も、自民、民主、両国対委員長間で真摯な話合いを継続する旨お約束いただけましたので、私たちは野党でありますけれども、具体的に二十五日のＮＳＣ特を九時からスタートする、一時間早めて九時からスタートする、そして、そこで議了した後に本会議を十一時ごろから開会をする、そうであれば一時開会予定の決算委員会にも支障は来さないし、むしろ二十六日から厚生労働委員会で直ちに審議に入ることができる、これは与党の皆さん方にとっても審議促進に資することでありまして、これをなぜ与党の側が拒否されるのか、与党の側が拒否されるのか、私はまだ理解ができません。\r\n　真摯な話合いを両党国対委員長間でするとお約束いただきましたけれども、今日も与党側から具体的な御提案は一切ありませんでした。理由としては、できないとしかおっしゃいませんでした。これが本当に良識の府における議論のありようとして正しいのか。今この瞬間に、参議院に身を置く私たち一人一人が自省をしなければならないと思っています。\r\n　この間、社会保障プログラム法案について、与党側から本会議質疑できない、その理由として挙げていただいたのは、ただ一点、衆参のバランスだけでありました。しかし、衆参のバランスを言うのであれば、この社会保障プログラム法は衆議院本会議で審議しています。バランスを言うのであれば、参議院本会議でも議論しなければならない。また、私たちはこの立場には立ちませんが、与党の皆さん方は、衆議院と参議院、本会議における質疑の本数にこだわっておられます。\r\n　しかし、今日、この国会で初めて議席を得られた方もいらっしゃるかと思いますので聞いておいていただきたいと思うんですが、衆議院と参議院ではルールが異なります。多くの閣法は、当初衆議院に提出されますので、衆議院にあっては、あらかじめどの法案を本会議で議論するのか協議することが可能でありますけれども、参議院は衆議院から送られてきて初めて審議のめどが立ちます。ですから、これまでの伝統は、野党第一党が本会議において趣旨説明、質疑を求めた法案については、与党の良識として、与党の懐の深さとしてそれをお認めいただいておりました。また、本会議で質疑すると、それはすなわちつるしが下りるわけでありますから、むしろこの参議院の伝統は与党にとって有利な伝統でありました。それにもかかわらず、なぜかこの国会から、自民党の国対委員長は、伝統あるルールを理由なく変更されようとしています。私たちは断じて、私たちは断じて是認できないと思います。\r\n　それと、最後について中身のことを申し上げたいと思います。\r\n　社会保障プログラム法案、極めて大切であります。私たちは神ならぬ身であります。必ず年も取ります。病気にもなります。年を取って働くことができなくなったときに、暮らしの糧として年金があります。病気になっても、お金のことを心配せずに、保険証一枚で医者に診てもらえる、だから医療保険は大事です。さらには、失業しても、障害を背負っても、誰もが安心して暮らしたい、社会保障は大切、だから、民主党、自民党、公明党三党合意で国民の皆さん方に消費税率引上げという御負担をお願いしてでも社会保障制度を守らなければならない、その決断をいたしました。\r\n　この社会保障プログラム法案は、国民の皆さん方にお願いをした、お約束をした社会保障の中身の議論であります。国民の皆さん方に御負担をお願いする、国民の皆さん方の前で堂々と議論すべきであると思います。\r\n　今回、またしても強行採決によってつるしが下ろされようとしていることを強く抗議申し上げますとともに、社会保障に関して真面目な、真正面からの議論を与党の皆さん方にもお願いを申し上げまして、私の意見表明に代えさせていただきます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514024X01120131122/10",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "これは、まさに議を尽くさずに数の力を背景に、問答無用の議会運営を断行しようとする姿勢にほかなりません",
                "しかし、この良識の府という日本語は、私たち参議院議員が自ら声高で叫ぶだけでは社会のコンセンサスは得られません",
                "良識の府にふさわしい議論をすることが私は何よりも肝要ではないかと、そう思っています",
                "\r\n　それと、是非与党の皆さん方にも御理解いただきたいのは、私たち野党、立場は違いますが、審議拒否をしているわけではありません",
                "しかし、これは与党側にお認めをいただけませんでした",
                "今日午前中の議運理事会がございまして、本会議中も、自民、民主、両国対委員長間で真摯な話合いを継続する旨お約束いただけましたので、私たちは野党でありますけれども、具体的に二十五日のＮＳＣ特を九時からスタートする、一時間早めて九時からスタートする、そして、そこで議了した後に本会議を十一時ごろから開会をする、そうであれば一時開会予定の決算委員会にも支障は来さないし、むしろ二十六日から厚生労働委員会で直ちに審議に入ることができる、これは与党の皆さん方にとっても審議促進に資することでありまして、これをなぜ与党の側が拒否されるのか、与党の側が拒否されるのか、私はまだ理解ができません",
                "これが本当に良識の府における議論のありようとして正しいのか",
                "今この瞬間に、参議院に身を置く私たち一人一人が自省をしなければならないと思っています",
                "バランスを言うのであれば、参議院本会議でも議論しなければならない",
                "また、私たちはこの立場には立ちませんが、与党の皆さん方は、衆議院と参議院、本会議における質疑の本数にこだわっておられます",
                "ですから、これまでの伝統は、野党第一党が本会議において趣旨説明、質疑を求めた法案については、与党の良識として、与党の懐の深さとしてそれをお認めいただいておりました",
                "また、本会議で質疑すると、それはすなわちつるしが下りるわけでありますから、むしろこの参議院の伝統は与党にとって有利な伝統でありました",
                "私たちは断じて、私たちは断じて是認できないと思います",
                "\r\n　社会保障プログラム法案、極めて大切であります",
                "病気になっても、お金のことを心配せずに、保険証一枚で医者に診てもらえる、だから医療保険は大事です",
                "さらには、失業しても、障害を背負っても、誰もが安心して暮らしたい、社会保障は大切、だから、民主党、自民党、公明党三党合意で国民の皆さん方に消費税率引上げという御負担をお願いしてでも社会保障制度を守らなければならない、その決断をいたしました",
                "国民の皆さん方に御負担をお願いする、国民の皆さん方の前で堂々と議論すべきであると思います",
                "\r\n　今回、またしても強行採決によってつるしが下ろされようとしていることを強く抗議申し上げますとともに、社会保障に関して真面目な、真正面からの議論を与党の皆さん方にもお願いを申し上げまして、私の意見表明に代えさせていただきます"
            ]
        },
        {
            "speech_id": "118315261X01720130514_039",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-14",
            "speech_text": "○前川清成君　おはようございます。参議院奈良県選挙区の前川清成でございます。\r\n　随分遅くなりましたが、総理、二度目の総理御就任おめでとうございます。前回、体調を崩して退陣をなさいました。特効薬ができたというふうにもお聞きしておりますけれども、連休もロシアやトルコを歴訪されてお疲れが残っていないのかというのが気掛かりでございます。どうか、総理お一人のお体ではありませんので、体調に御留意いただいて、日本と日本国民のために御尽力をいただきたいと思います。\r\n　実は、総理とは、第一次安倍内閣のときに、国民投票法を審議した憲法調査特別委員会、その締めくくり質疑で一度憲法について議論をさせていただいています。今日も憲法について総理の御所見を伺いたいと思っておりますが、その前に、昨年十一月十四日の野田総理との党首討論における約束について確認をさせていただきたいと思います。\r\n　今審議中の二十五年度一般会計予算でも、税収は四十三兆円です。しかし、歳出総額は九十二兆円、うち二十九兆円は少子高齢化で膨らんだ社会保障費、二十二兆円は一千兆円に達した借金の返済、足りない四十三兆円を借金していると。ここでは多くは触れられませんが、私は、消費税の引上げ、これは国民には御負担をお掛けして申し訳ないけれども、やむを得ないし、やらざるを得ないと、そういうふうに思っています。しかし、と同時に、消費税の引上げに先立って私たちも身を削らなければならないというふうに思います。\r\n　同様に、昨年十一月十四日の党首討論で、当時の野田総理が、定数削減はやらなければいけないんです、消費税を引き上げる前に、お互い、国民の皆様に約束したことを、この国会で結論を出そうじゃありませんかというふうに提案をして、ここで国民の皆様の前に約束をしてほしいんです、定数削減は来年の通常国会で必ずやり遂げる、この御決断をいただくならば、私は今週末の十六日に解散をしてもいいと思っています、是非国民の前に約束してくださいと。\r\n　こういう当時の野田総理の発言があって、これを受けて、当時の安倍総裁は、来年の通常国会、これはもう今の通常国会になります。私たちは既に、私たちの選挙公約において、定数の削減と選挙制度の改正を行っていく、こう約束をしています、今この場で、そのことをしっかりやっていく、約束をしますよと、こういうふうにおっしゃっています。\r\n　つきましては、この定数削減、もう会期末も迫ってまいりました。どうするおつもりなのか、総理の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01720130514/39",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "ここでは多くは触れられませんが、私は、消費税の引上げ、これは国民には御負担をお掛けして申し訳ないけれども、やむを得ないし、やらざるを得ないと、そういうふうに思っています",
                "しかし、と同時に、消費税の引上げに先立って私たちも身を削らなければならないというふうに思います",
                "\r\n　同様に、昨年十一月十四日の党首討論で、当時の野田総理が、定数削減はやらなければいけないんです、消費税を引き上げる前に、お互い、国民の皆様に約束したことを、この国会で結論を出そうじゃありませんかというふうに提案をして、ここで国民の皆様の前に約束をしてほしいんです、定数削減は来年の通常国会で必ずやり遂げる、この御決断をいただくならば、私は今週末の十六日に解散をしてもいいと思っています、是非国民の前に約束してくださいと"
            ]
        },
        {
            "speech_id": "118315261X01720130514_041",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-14",
            "speech_text": "○前川清成君　松浦理事の方から少しパネルも出していただきたいと思うのですが。（資料提示）\r\n　あの当時、当時というのは昨年の十一月十六日当時です。野田総理は同時に民主党の代表でもありました。民主党があのとき選挙に極めて不利だということはみんな分かっていました。しかし、消費税を引き上げる前に身を削る改革をやろうということで、十一月十六日に約束どおり解散をしましたし、このとおり三党間で合意も文書で確認をされました。今度は総理が約束を果たしていただく順番です。\r\n　選挙制度について様々に難しい問題があることは承知しています。しかし、消費税を引き上げる前に私たちも身を削ると、これは国民の前で約束したわけですから、是非、私たち民主党は既に八十削減の法案も提出しています。まだつるしを下ろしてもらえないというふうに聞いています。是非これも審議をしていただきたいですし、会期末も迫っておりますので、自民党におかれましても早急に提案をしていただくと、そしてこの国会で約束どおり実現していただく、その約束だけ確認させていただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01720130514/41",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "野田総理は同時に民主党の代表でもありました",
                "民主党があのとき選挙に極めて不利だということはみんな分かっていました",
                "\r\n　選挙制度について様々に難しい問題があることは承知しています",
                "しかし、消費税を引き上げる前に私たちも身を削ると、これは国民の前で約束したわけですから、是非、私たち民主党は既に八十削減の法案も提出しています",
                "是非これも審議をしていただきたいですし、会期末も迫っておりますので、自民党におかれましても早急に提案をしていただくと、そしてこの国会で約束どおり実現していただく、その約束だけ確認させていただけませんでしょうか"
            ]
        },
        {
            "speech_id": "117714103X01120110805_061",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-08-05",
            "speech_text": "○前川清成君　言うまでもありませんが、この平成二十一年度というのは、予算編成は麻生内閣、自民党最後の内閣でなさいました。自民党政権が、まあ申し上げにくいんですが、長い間このような財政を続けて、結局、九百兆円借金を積み重ねてしまいました。\r\n　ところが、残念ながら、我が民主党政権はどうなのか。平成二十三年度の予算、これ二次補正後ですけれども、税収が四十兆九千億円、借金が四十四兆三千億円、歳出が九十四兆七千億円。平成二十一年度の決算と同様に、借金が税収を上回っています。\r\n　そんな中、六月三十日に社会保障と税の一体改革成案というのが取りまとめられまして、二〇一〇年代の半ばまでに消費税率を段階的に一〇％まで引き上げると、そして当面の社会保障の財源にするということが明記されました。\r\n　この取りまとめに関して、党内でも御案内のとおり様々な議論がありました。増税は絶対にあかんというような厳しい意見もあったのは事実でございます。私も、正直申し上げて、自分が支払う税金はできるだけ少ない方がうれしい。大臣も多分、個人的にはそういうお気持ちだろうと思います。\r\n　ましてや、私たちは選挙で有権者の皆さん方に名前を書いていただかなければならない立場ですので、増税、誰も彼も避けて通りたい、そういう立場に私たちは今立っています。だから、これまで赤字の垂れ流しも見て見ぬふりが続いてまいりました。子供たち、孫たちの世代に借金を押し付けて、それでも構わないと、耳触りの悪いこと、つまりは増税に対する言及というのが避けられてまいりました。\r\n　小泉総理が米百俵ということを所信でお述べになりましたが、その米百俵を説いた小泉総理でさえ御自身の在任期間中は消費税を引き上げないと、こういうふうにおっしゃって、この困難な問題については先送りをされてしまいました。\r\n　しかし、およそ百兆円の予算のうちに、国民の皆さん方からお預かりする税金で賄えるのは四十兆円。毎年五十兆円ずつ借金を積み重ねている。これはまさに後世に対して私は無責任ではないかと、こういうふうに思っています。\r\n　それで、釈迦に説法ですけれども、少子高齢化の影響もあります。五十年前、一九六一年、昭和三十六年に国民年金法と国民健康保険法が施行されまして、国民皆年金・皆保険という仕組みができ上がりました。その五十年前はおよそ九人の現役世代で一人のお年寄りを支えると、そういう人口構造でしたが、現在では三人の現役世代で一人のお年寄りを支えています。このままのペースで少子高齢化が進むと、二〇一五年には二人で一人、二〇五〇年ごろには一人の現役世代で一人のお年寄りを支えなければならない、そんな時代がやってまいります。\r\n　つまりは、次の世代は、社会保障を支えるために、今よりも更に大きな経済的な負担をお願いしなければならない。言葉は悪くなりますが、子供たちや孫たちの世代は今よりも貧乏になってしまいます。それなのに、毎年五十兆円ずつ借金を先送りすると。私も今子育て真っ最中ですけれども、親の気持ちとしては、自分が貧乏しても子供たちには貧乏させたくないと、そう思っています。その点からいうと、私は今の財政に対して、ある種、罪悪感を持っています。自分たちの選挙のことではなくて、この国の将来と国民の生活を考えて、耳触りの悪いこと、これについても正直に訴えるのが私はこの時代の真のリーダーではないかな、こういうふうに考えております。\r\n　つきましては、野田財務大臣に、この社会保障と税の一体改革、さらには消費税の引上げの問題、これについてどのようにお考えになっているのか、御所見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X01120110805/61",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "自民党政権が、まあ申し上げにくいんですが、長い間このような財政を続けて、結局、九百兆円借金を積み重ねてしまいました",
                "増税は絶対にあかんというような厳しい意見もあったのは事実でございます",
                "私も、正直申し上げて、自分が支払う税金はできるだけ少ない方がうれしい",
                "\r\n　ましてや、私たちは選挙で有権者の皆さん方に名前を書いていただかなければならない立場ですので、増税、誰も彼も避けて通りたい、そういう立場に私たちは今立っています",
                "だから、これまで赤字の垂れ流しも見て見ぬふりが続いてまいりました",
                "子供たち、孫たちの世代に借金を押し付けて、それでも構わないと、耳触りの悪いこと、つまりは増税に対する言及というのが避けられてまいりました",
                "\r\n　小泉総理が米百俵ということを所信でお述べになりましたが、その米百俵を説いた小泉総理でさえ御自身の在任期間中は消費税を引き上げないと、こういうふうにおっしゃって、この困難な問題については先送りをされてしまいました",
                "これはまさに後世に対して私は無責任ではないかと、こういうふうに思っています",
                "\r\n　つまりは、次の世代は、社会保障を支えるために、今よりも更に大きな経済的な負担をお願いしなければならない",
                "私も今子育て真っ最中ですけれども、親の気持ちとしては、自分が貧乏しても子供たちには貧乏させたくないと、そう思っています",
                "その点からいうと、私は今の財政に対して、ある種、罪悪感を持っています",
                "自分たちの選挙のことではなくて、この国の将来と国民の生活を考えて、耳触りの悪いこと、これについても正直に訴えるのが私はこの時代の真のリーダーではないかな、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "117714103X01120110805_063",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-08-05",
            "speech_text": "○前川清成君　税金が増えるというのは国民の皆さんにとっても我々にとっても大変つらいことですが、ここを先送りしてしまうとこの国の将来がないと、私もそう確信しておりますので、是非御尽力をお願いしたいと思います。\r\n　それで、一方において歳入を確保するとともに歳出を見直しをすると、これも大事なことではないかと思います。民主党は政権交代に先立って、税金の無駄をなくしますと、こういうふうにお約束をいたしました。その約束に基づいて事業仕分も進めています。ところが、この社会保障と税の一体改革成案を受けて、無駄遣いをなくす約束をほごにするのかと、そういう御批判も中にはあります。しかし、私はそれは当たらないのではないかと思っています。消費税を五％引き上げて、かつ、その全額を国が独り占めするとしても、二〇一一年度ベースで消費税五％で十二兆八千億円にしかなりません。\r\n　他方、現在の基礎的財政収支の赤字額はおよそ二十三兆円あります。先ほども申し上げましたが、四十四兆円借金をしています。国債費が二十兆円で、うち十兆円が利息の支払ですから、粗っぽく言いますと、消費税を五％引き上げても毎年の利息の分にしかならない。\r\n　だから、これで決して一安心ではなくて、無駄遣いを更に厳しくチェックするのはもちろんですけれども、それだけでは足りないのではないか。支出の優先順位、これを決めていって、この優先順位を更に厳しく決めていかないと、更に大幅な消費税の引上げをしなければならないのではないかと考えます。\r\n　無駄ではない、その分野においては有益な政策、予算なんだけれども、優先順位を考えて、プライオリティーを考えて、心を鬼にして取捨選択をする、その方針、その政治の姿勢、これも他方において大事なことではないかと私は考えておりますが、財務大臣、この点いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X01120110805/63",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○前川清成君　税金が増えるというのは国民の皆さんにとっても我々にとっても大変つらいことですが、ここを先送りしてしまうとこの国の将来がないと、私もそう確信しておりますので、是非御尽力をお願いしたいと思います",
                "\r\n　それで、一方において歳入を確保するとともに歳出を見直しをすると、これも大事なことではないかと思います",
                "ところが、この社会保障と税の一体改革成案を受けて、無駄遣いをなくす約束をほごにするのかと、そういう御批判も中にはあります",
                "しかし、私はそれは当たらないのではないかと思っています",
                "消費税を五％引き上げて、かつ、その全額を国が独り占めするとしても、二〇一一年度ベースで消費税五％で十二兆八千億円にしかなりません",
                "\r\n　だから、これで決して一安心ではなくて、無駄遣いを更に厳しくチェックするのはもちろんですけれども、それだけでは足りないのではないか",
                "支出の優先順位、これを決めていって、この優先順位を更に厳しく決めていかないと、更に大幅な消費税の引上げをしなければならないのではないかと考えます",
                "\r\n　無駄ではない、その分野においては有益な政策、予算なんだけれども、優先順位を考えて、プライオリティーを考えて、心を鬼にして取捨選択をする、その方針、その政治の姿勢、これも他方において大事なことではないかと私は考えておりますが、財務大臣、この点いかがでしょうか"
            ]
        },
        {
            "speech_id": "117114536X00720090522_027",
            "house_name": "参議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2009-05-22",
            "speech_text": "○前川清成君　今日は差し替えで質問をさせていただきます。理事の皆さんや同僚議員の皆さん方の御配慮に感謝申し上げます。ありがとうございます。そして、冒頭、私からも、この消費者庁設置に向けて今日まで御尽力いただいた皆さん方に感謝を申し上げたいと思います。\r\n　繰り返されたことだと思いますが、近代日本の成立は、富国強兵とそれを経済的に支えるための殖産興業というところから行政システムもスタートしました。ですから、行政システムが産業を育成する、業界を守るというところに視点があったのは間違いがなくて、そのため、結果として一人一人の生活者や消費者が二の次になっていたのではないかなと私は思います。\r\n　私も、国会に送っていただくまでちょうど十五年弁護士をしました。消費者問題に曲がりなりにも取り組んでまいりました。そういう立場においても、消費者目線の役所ができることを期待をしています。\r\n　しかし、その一方で、今私たちの国は八百兆円を超える借金を抱えてしまいました。一億二千五百万人の国民お一人お一人六百五十万円ずつの借金を政治の結果背負わされていることになります。あるいは、これから少子高齢化が進展していく中で、政府の社会保障国民会議の最終報告書の中でも、二〇一五年には消費税の税率にして三・五％であるとか、あるいは二〇二五年には消費税の税率にして六％の財源が必要だとも書かれています。\r\n　そんな中で新しい役所を付け加えて役人の数と役人のポストを増やすこと、これについて野田大臣、どうお考えになっているのか、まずお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114536X00720090522/27",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "ですから、行政システムが産業を育成する、業界を守るというところに視点があったのは間違いがなくて、そのため、結果として一人一人の生活者や消費者が二の次になっていたのではないかなと私は思います",
                "消費者問題に曲がりなりにも取り組んでまいりました",
                "そういう立場においても、消費者目線の役所ができることを期待をしています",
                "一億二千五百万人の国民お一人お一人六百五十万円ずつの借金を政治の結果背負わされていることになります"
            ]
        },
        {
            "speech_id": "117115261X01420090316_089",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-16",
            "speech_text": "○前川清成君　民主党の前川清成でございます。どうぞよろしくお願いいたします。\r\n　まず、行財政改革の前提として、財政に関して総理の御所見をお伺いしたいと思っています。\r\n　来年度の基礎的財政収支の赤字は十三兆円あります。国と地方合わせて八百兆円の借金があって、一億二千五百万人、昨日生まれたばっかりの赤ちゃんからお年寄りまで一人六百五十万円ずつ、四人家族であれば二千六百万円、住宅ローン一軒分の借金を私たちは今背負っています。私たちは、自分が貧乏しても子供たちには貧乏させたくない、そう思って暮らしているんですが、国の予算に関する限りは、子供や、さらには孫のクレジットカードを切って立てていると、そんな状態であります。ですから、私は、総理が昨年十月三十日の記者会見でおっしゃったとおり、子供たちの世代に借金のツケ回しを続けないために、さらには年金や医療、社会保障を安心なものとするために、負担に関しても逃げずに議論をするべきだと、そう思っています。消費税をいつ引き上げるか、時期に関しては中期プログラムや所得税法の改正案などでお考えが示されておりますけれども、消費税をどの程度引き上げるかについては、まだ私たちの予算委員会でも議論がなされておりません。\r\n　そこで、分かりやすいようにグラフを用意させていただきました。（資料提示）\r\n　今も申し上げましたけれども、基礎的財政収支の赤字が十三兆円あります。さらには利払い、これがおよそ九・四兆円あります。ですから、基礎的財政収支の赤字と利払いを合わせるとざっと二十三兆円、消費税に換算するとおよそ一〇％になります。さらに、少子高齢化によって社会保障費が増大することは予想されておりまして、政府の社会保障国民会議、その最終報告書でも、現行の社会保険方式を維持したとしても二〇一五年には消費税にしておよそ三・五％、二〇二五年には消費税にしておよそ六％の財源が必要だと報告をされています。したがいまして、二〇一五年には現行の五％を合わせると消費税がおよそ一八・五％、二〇二五年には現行の五％と合わせて消費税がおよそ二一％。もちろん経済成長に伴って消費税一％当たりの税収も異なってまいります。\r\n　これは大変大まかな計算でありますけれども、やはり三年後に消費税を上げたいと、こうおっしゃった以上は、上げ幅についても総理のお口から御説明があってしかるべきではないかと、そんなふうに考えております。御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/89",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "ですから、私は、総理が昨年十月三十日の記者会見でおっしゃったとおり、子供たちの世代に借金のツケ回しを続けないために、さらには年金や医療、社会保障を安心なものとするために、負担に関しても逃げずに議論をするべきだと、そう思っています",
                "\r\n　これは大変大まかな計算でありますけれども、やはり三年後に消費税を上げたいと、こうおっしゃった以上は、上げ幅についても総理のお口から御説明があってしかるべきではないかと、そんなふうに考えております"
            ]
        },
        {
            "speech_id": "117115261X01420090316_091",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-16",
            "speech_text": "○前川清成君　私も申し上げたとおり、今二〇二五年に何％ということをフィックスすることはできないと思うんです。ただ、考え方の筋道として、今の国の財政規模をこのまま維持して、国の今の行政の量をこのまま維持して、足らない分を税金で補っていくのか、あるいは税金を上げるにはもう限界があるから、国のサイズを小さくしていくことも考えるのか、やはり考え方の筋道自体はお示しいただく必要があるんじゃないかなと、私はそう思っています。\r\n　私なんかはこの二〇％前後、この高率な消費税は国民はとてもとても耐えられるものではないと思います。それと、やはり増税をする前に、総理もおっしゃっていますけれども、徹底した無駄を省かなければならないと、そう思っています。\r\n　それで、税金の無駄遣いについて、抽象的な議論をしてもいかがかと思いますので、総理が昨年のクリスマスイブの記者会見で具体的な例として挙げられた私のしごと館、これを基に少し税金の無駄遣いにどのように取り組むのか議論をさせていただきたいと思います。\r\n　これも表を用意させていただきました。私のしごと館は、ここにもボードにもありますが、建設費用として五百八十一億円が費やされています。内訳はここに書かれたとおりでございます。そして、昨年度までに赤字の穴埋めのために運営交付金ということで合計で八十七億百万円が費やされています。この度、この私のしごと館は廃止されることになりましたけれども、清算価値として土地の価格は現時点では三十七億円。ただ、ほかには使いようのない建物、これを取り壊さなければなりませんので、取壊し費用に二十九億円が掛かります。合計で私のしごと館に六百六十億百万円が費やされたことになりますけれども、これに対して平成十九年度までの来館者数は百六十七万四千八百六十四人です。したがいまして、百六十七万四千八百六十四人の来館者に対して六百六十億百万円の税金が費やされたわけでありますから、来館者一人当たりのコストは三万九千四百七円にもなります。\r\n　この私のしごと館は何のために造られたのか。この点、平成十四年の十二月五日の厚生労働委員会で、お亡くなりになられました私たち民主党の山本孝史先生の質問に対して、政府参考人であった坂本厚生労働省職業能力開発局長は、若い人たち、主として中学生、高校生らに職業情報を与え、職業体験をする機会を与えるためとお答えになっておられます。中高生に職業情報を与え、職業体験をする機会、たかだかその目的のために一人四万円も使わなければならなかったのでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/91",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "ただ、考え方の筋道として、今の国の財政規模をこのまま維持して、国の今の行政の量をこのまま維持して、足らない分を税金で補っていくのか、あるいは税金を上げるにはもう限界があるから、国のサイズを小さくしていくことも考えるのか、やはり考え方の筋道自体はお示しいただく必要があるんじゃないかなと、私はそう思っています",
                "\r\n　私なんかはこの二〇％前後、この高率な消費税は国民はとてもとても耐えられるものではないと思います",
                "それと、やはり増税をする前に、総理もおっしゃっていますけれども、徹底した無駄を省かなければならないと、そう思っています",
                "\r\n　それで、税金の無駄遣いについて、抽象的な議論をしてもいかがかと思いますので、総理が昨年のクリスマスイブの記者会見で具体的な例として挙げられた私のしごと館、これを基に少し税金の無駄遣いにどのように取り組むのか議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117115261X01420090316_095",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-16",
            "speech_text": "○前川清成君　私は、厚生労働行政の一端としてこの私のしごと館について議論をさせていただきたいのではなくて、当初申し上げました、これから消費税をどこまで上げていかなければならないのか、それに対して政府のサイズをどのようにしていくのか、政府のサイズを小さくするに当たって無駄遣いをどのように根絶していくのか、そういうコンテクストで申し上げたら、私は、厚生労働大臣ではなくて総理からきっちりと責任を明確にするというような御答弁があるのではないかなと、そう思っておりましたが、この私のしごと館は結局だれも責任を取らないまま終わってしまうんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/95",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "○前川清成君　私は、厚生労働行政の一端としてこの私のしごと館について議論をさせていただきたいのではなくて、当初申し上げました、これから消費税をどこまで上げていかなければならないのか、それに対して政府のサイズをどのようにしていくのか、政府のサイズを小さくするに当たって無駄遣いをどのように根絶していくのか、そういうコンテクストで申し上げたら、私は、厚生労働大臣ではなくて総理からきっちりと責任を明確にするというような御答弁があるのではないかなと、そう思っておりましたが、この私のしごと館は結局だれも責任を取らないまま終わってしまうんでしょうか"
            ]
        },
        {
            "speech_id": "117115261X01420090316_099",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-16",
            "speech_text": "○前川清成君　今大臣の御答弁にもございましたけれども、実現可能性について、要するに、トンネルは掘れるかとか橋が造れるとか、そういう工事の前提となる調査はされていて、むしろ私はやるべきことは需要の調査でなかったんじゃないかなと。もうそんなの別に毎年一億円も掛けずに、四十一億円も掛けずに調査しなくても、素人の私から見ても、これは採算が成り立たないと、明らかだと思うんです。この四十一億円というのも無駄だったなと思います。\r\n　しかし、この実は四十一億円自体は言わば氷山の一角であります。民主党は、衆議院の予備的調査という制度を利用いたしまして、天下りの実態を調査いたしました。その結果、一年間に何と税金が十二兆六千億円、補助金などで官僚の天下り先に流れていることが分かりました。この新幹線を造る鉄道・運輸機構にも、予備的調査の結果、平成十八年度は二千四十九億二千六百万円の税金が補助金として使われていることが明らかになりました。\r\n　鉄道・運輸機構、これは天下りのためにあるような組織でございます。平成十五年には国交省から一挙に六人、元事務次官らが、平成十九年にも海上保安庁長官ら大物二人が天下りしておられます。人数やあるいは大物ぶりだけではなくて、この天下りのバランス感覚もこれは抜群でして、予備的調査の時点で、役員十五人のうち八人が霞が関から、理事長や代表理事ら五人は新幹線を造る造らないを決める国交省からの天下り、理事長代理はその建設費用を出す財務省からの天下り、警察庁からも天下りが行っていますし、さらには税金の無駄遣いをチェックするはずの会計検査院からも天下りです。まさに、天下りのデパートです。\r\n　金を出す財務省も無駄遣いをチェックする会計検査院も、先輩が天下りしていたならば、もうええかげんにしてくださいと、こう言われへんの違うかなと思います。その結果、新幹線の線路はどこまでも続いて、そして新幹線の工事はいつまでも続くのではないかと思っています。\r\n　ですから、私は、押し付け的な天下りは駄目だけれども、リクエストのあった天下りだったら構わないとか、そういう細切れの議論をするんじゃなくて、ばっさりと天下りは全部駄目と、そう決めるべきではないかと思っています。もちろん、エリート官僚の皆さん方をいじめるためでも何でもありません。線路は続くよいつまでも、工事は続くよいつまでも、その公共工事の無駄を止めるためには天下りをやめなければならないと思っています。\r\n　そこで、総理、是非御決断いただきたいのは、消費税を上げる上げない、その議論の前提として、天下りをやめますということを国民にお約束いただけないかなと、そんなふうに思っているんですが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/99",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "この四十一億円というのも無駄だったなと思います",
                "\r\n　金を出す財務省も無駄遣いをチェックする会計検査院も、先輩が天下りしていたならば、もうええかげんにしてくださいと、こう言われへんの違うかなと思います",
                "その結果、新幹線の線路はどこまでも続いて、そして新幹線の工事はいつまでも続くのではないかと思っています",
                "\r\n　ですから、私は、押し付け的な天下りは駄目だけれども、リクエストのあった天下りだったら構わないとか、そういう細切れの議論をするんじゃなくて、ばっさりと天下りは全部駄目と、そう決めるべきではないかと思っています",
                "もちろん、エリート官僚の皆さん方をいじめるためでも何でもありません",
                "線路は続くよいつまでも、工事は続くよいつまでも、その公共工事の無駄を止めるためには天下りをやめなければならないと思っています",
                "\r\n　そこで、総理、是非御決断いただきたいのは、消費税を上げる上げない、その議論の前提として、天下りをやめますということを国民にお約束いただけないかなと、そんなふうに思っているんですが、総理、いかがでしょうか"
            ]
        }
    ]
}