{
    "repr_name": "渡辺博道",
    "speeches": [
        {
            "speech_id": "115404191X00120020228_089",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会地方自治に関する調査小委員会",
            "date": "2002-02-28",
            "speech_text": "○渡辺（博）小委員　これからの二十一世紀の日本の社会を見たときに、ことしの一月に人口の推計が出ておりました。二〇五〇年はどういう日本の社会になるかということの推計でありましたけれども、二〇〇六年をピークとして、どんどん人口が減っていくという姿であります。そしてまた、二〇五〇年には、六十五歳以上の人口が三五％以上になるという推計ですね。そして、平均寿命も、男は八十歳、女性は八十九歳というようなものが示されております。\r\n　そうした中において、私は、高齢化そしてまた少子化というこの現実の社会を直視するならば、当然のことながら、地方分権というのは進めざるを得ない、そういう現実があるというふうに思います。\r\n　新しい時代の地方分権の一つの形として、やはり憲法に新たに書き加える必要があるんじゃないかなというふうに思っております。先ほどの委員の質問の中にも、日本の憲法八章には四条しか載っておりません。ところが、イタリアの例では、約二十条、地方自治の関係について書いてございます。国と地方はまさに対等の立場にある、対等といっても現実的な対等は難しいと思いますけれども、対等の立場にあるということを表記しているんであれば、もう少し詳しく憲法上書く必要があるんではないかなというふうに私は思います。\r\n　先生の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404191X00120020228/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中において、私は、高齢化そしてまた少子化というこの現実の社会を直視するならば、当然のことながら、地方分権というのは進めざるを得ない、そういう現実があるというふうに思います",
                "\r\n　新しい時代の地方分権の一つの形として、やはり憲法に新たに書き加える必要があるんじゃないかなというふうに思っております",
                "国と地方はまさに対等の立場にある、対等といっても現実的な対等は難しいと思いますけれども、対等の立場にあるということを表記しているんであれば、もう少し詳しく憲法上書く必要があるんではないかなというふうに私は思います"
            ]
        },
        {
            "speech_id": "114705077X01220000419_054",
            "house_name": "衆議院",
            "meeting_name": "文教委員会",
            "date": "2000-04-19",
            "speech_text": "○渡辺（博）委員　ぜひともそのようにしていただきたいと思うわけでありますが、実は、文部省というのは意外とかたいというのは、今の答弁にもあるように、結構形式張ったことで終わってしまうことがあるんです。\r\n　実は、それに引きかえ、「保育所の設置認可等について」という三月三十日付の厚生省児童家庭局長の通達を見ますと、保育所の設置を設置基準に対して極めて弾力的に行っております。今までは社会福祉法人のみでありました。ところが、今回から社会福祉法人以外の者による設置認可申請を受け付けますということなんですね。ということは、社会福祉法人のみならず、株式会社の保育所も認めるんですね。こういう時代になってきているんです。これはある面では、保育所に対する待機児童、待機園児の解消というような部分もあるかと思います。少子化対策に対する一つの対応かもしれません。\r\n　でも、こういった基準がどんどん広がっている状況の中で、少なくとも私立幼稚園として認可を受けている幼稚園であります、それはたまたま学校法人になっているかなっていないかの問題でありますから、厚生省がこのように弾力的な運用をしていこうということでありますから、余りそういった枠にとらわれずに、ぜひとも文部省もここはもう少し弾力的な運用を図っていただきたいな、そのように思っております。この点について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705077X01220000419/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○渡辺（博）委員　ぜひともそのようにしていただきたいと思うわけでありますが、実は、文部省というのは意外とかたいというのは、今の答弁にもあるように、結構形式張ったことで終わってしまうことがあるんです",
                "これはある面では、保育所に対する待機児童、待機園児の解消というような部分もあるかと思います",
                "少子化対策に対する一つの対応かもしれません",
                "\r\n　でも、こういった基準がどんどん広がっている状況の中で、少なくとも私立幼稚園として認可を受けている幼稚園であります、それはたまたま学校法人になっているかなっていないかの問題でありますから、厚生省がこのように弾力的な運用をしていこうということでありますから、余りそういった枠にとらわれずに、ぜひとも文部省もここはもう少し弾力的な運用を図っていただきたいな、そのように思っております"
            ]
        },
        {
            "speech_id": "114705077X01220000419_056",
            "house_name": "衆議院",
            "meeting_name": "文教委員会",
            "date": "2000-04-19",
            "speech_text": "○渡辺（博）委員　私は、どんなところであっても教育という観点は絶対忘れてはいけないと。これは、私が冒頭申し上げたオオカミ少女カマラの例を見れば明らかであります。やはり教育なしに立派な人間は絶対できないわけでありますから、仮にそれが保育所であっても教育的な視点は絶対なくしてはいけない、そのように思っております。\r\n　最後の質問になりますけれども、先ほど小島委員の方にも話がありました、中央教育審議会の方から「少子化と教育について」という答申が出たようでありますけれども、この中身に若干触れさせていただきます。\r\n　幼児教育の重要性はもう皆さん御案内だと思いますけれども、やはり今言ったように、幼稚園と保育所、幼稚園と小学校、そしてまた幼稚園と家庭、そのような相互の連携をとっていかないとこれからの幼児教育は大変難しいというふうに思います。そういった中で、幼児教育全体を見回して、総合的に体系的に環境整備をしていくことがこれから本当に必要じゃないかというふうに思うわけであります。最後の質問でありますけれども、この点について、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705077X01220000419/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり教育なしに立派な人間は絶対できないわけでありますから、仮にそれが保育所であっても教育的な視点は絶対なくしてはいけない、そのように思っております",
                "\r\n　幼児教育の重要性はもう皆さん御案内だと思いますけれども、やはり今言ったように、幼稚園と保育所、幼稚園と小学校、そしてまた幼稚園と家庭、そのような相互の連携をとっていかないとこれからの幼児教育は大変難しいというふうに思います",
                "そういった中で、幼児教育全体を見回して、総合的に体系的に環境整備をしていくことがこれから本当に必要じゃないかというふうに思うわけであります"
            ]
        }
    ]
}