{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "119004376X01420160420_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-20",
            "speech_text": "○宮本（徹）委員　この間、〇・三三一％低下しているということです。\r\n　では実際の住宅はどうなっているかというので、きょうは配付資料でお配りさせていただきました。これは、三月の月例経済報告の閣僚会議に提出された資料です。\r\n　右上が住宅建設、「おおむね横ばい」というふうに書いてありますが、これをごらんになっていただければわかりますが、住宅建設の着工数は、総戸数で見ると、二〇一三年一月から消費税増税の駆け込み需要で、一旦、年率八十数万戸から年率約百万戸にふえております。しかし、その後、一四年四月の消費税増税を境に減少して、減少のまま続いている。二〇一五年十一月の段階で総戸数は年率八十数万戸になっているということで、結果的に横ばいなわけですよ。\r\n　この中でも、持ち家に着目すれば、その結果を見るとこれは後退しているわけですよ。資料でいえば青い線になりますが、二〇一三年一月のころは年率三十万戸を超えて着工数があったものが、駆け込み需要が落ち込んで以降、年率二十七万から二十八万戸に低迷しているということになっています。\r\n　つまり、貸出金利は二〇一三年一月から今日まで大きく下がるということになったわけですが、住宅着工数は総戸数では変動なし。持ち家に関していえば、横ばいどころか、一から二割下がっているというのがデータから読み取れます。ですから、この三年間の異次元緩和で金利が下がったといっても、住宅着工が伸びなかったというのが実際のところだというふうに思います。\r\n　ですから、金利が下がっても、多くの庶民からすれば、実質所得が低下しているので、より住宅を購入しようという意欲は持てないということだというふうに思うんです。\r\n　実は、こういう資料一つ見ても、マイナス金利で住宅ローンの金利が下がったからといって、住宅ローンの件数が大きくふえる、借りかえはふえていると思いますよ、借りかえはふえていると思いますけれども、住宅ローンの件数そのものが大きくふえるという期待というのは、非現実的なんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01420160420/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、この三年間の異次元緩和で金利が下がったといっても、住宅着工が伸びなかったというのが実際のところだというふうに思います",
                "\r\n　ですから、金利が下がっても、多くの庶民からすれば、実質所得が低下しているので、より住宅を購入しようという意欲は持てないということだというふうに思うんです",
                "\r\n　実は、こういう資料一つ見ても、マイナス金利で住宅ローンの金利が下がったからといって、住宅ローンの件数が大きくふえる、借りかえはふえていると思いますよ、借りかえはふえていると思いますけれども、住宅ローンの件数そのものが大きくふえるという期待というのは、非現実的なんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X01420160420_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-20",
            "speech_text": "○宮本（徹）委員　コメントしないというふうにされると困ってしまうんですけれども。為替相場について日米間で認識が共有されているのかという、そのことだけを聞いているわけですよ。だから、何で答えられないのかなというふうに思いますが。メディアでも、一致しないということがこれだけわあわあ報じられているわけですから、一致していないなら、一致していませんということを言っていただけたらいいんじゃないかというふうに思います。\r\n　もうちょっと質問しようと思っていたんですけれども、質問時間が来てしまいましたのでこれで私の質問を終わりたいと思います、総裁にあと何問か質問したいというふうに思っておりましたが。\r\n　異次元緩和の三年間の間に、今の局面とは別にして、大きく言えば円安・ドル高が起きました。この中で輸出大企業には大きな利益をもたらしました。一方で多くの国民にとっては、輸入物価、食料品などの高騰で生活を切り詰めざるを得なくなって、可処分所得という点では大きく切り下げるということになりました。これが、消費税増税とあわせて個人消費を冷え込ませている大きな一因になっているのは間違いないというふうに思います。\r\n　ですから、日本経済への効果の検証もなくて、さらなる金融緩和の実施はやるべきではないというこのことだけ申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01420160420/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "メディアでも、一致しないということがこれだけわあわあ報じられているわけですから、一致していないなら、一致していませんということを言っていただけたらいいんじゃないかというふうに思います",
                "これが、消費税増税とあわせて個人消費を冷え込ませている大きな一因になっているのは間違いないというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X01220160405_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-05",
            "speech_text": "○宮本（徹）委員　いや、私も都内の農家をよく回りますけれども、納屋に外車がとまっているのは一度も見たことはありません。本当に少ない収入の中で、懸命にやはり農家としての誇りを持ってやられている方ばかりですので、都市農業を守る重要性は麻生大臣もおっしゃっていますので、必ず次年度の税制改正をしっかりやっていただきたいというふうに思います。\r\n　最後、残された時間で消費税の問題について一言質問をしたいと思います。\r\n　四月一日に発表された日銀短観で、大企業のＤＩが大幅に悪化をいたしました。この原因について、先ほどのやりとりでは、アジアの新興国の経済が弱いからだという話もありました。外需頼みのやり方ではだめだということも言えるんだと思います。この間、大企業を応援するんだということで法人税減税をやりましたけれども、設備投資にも賃上げにも下請にも回らず、内部留保がふえただけでした。中小企業のＤＩも悪化しております。\r\n　ですから、アベノミクスでは、トリクルダウン、経済の好循環はもう起きなかった、これが今度の日銀短観でも示されているんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01220160405/63",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本当に少ない収入の中で、懸命にやはり農家としての誇りを持ってやられている方ばかりですので、都市農業を守る重要性は麻生大臣もおっしゃっていますので、必ず次年度の税制改正をしっかりやっていただきたいというふうに思います",
                "外需頼みのやり方ではだめだということも言えるんだと思います",
                "\r\n　ですから、アベノミクスでは、トリクルダウン、経済の好循環はもう起きなかった、これが今度の日銀短観でも示されているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119004376X01220160405_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-05",
            "speech_text": "○宮本（徹）委員　それで、中小企業のＤＩがプラスがこんなに長い間続いたことがないというふうに今おっしゃいましたけれども、日銀短観を見ましても、中小企業製造業はマイナス四になったわけですね、今回。そして、先行きはマイナス六ということで落ち込んでいるわけです。そういう見通しになっているわけですよ。\r\n　しかも、国民生活を見れば、実質賃金は低下している、実質の可処分所得も大きく減っている。個人消費が大きく落ち込んでいることが、経済の好循環が生まれない根底にあるわけですよ。\r\n　ここまで日銀の短観でも経済状況は悪化してきているわけですから、消費税増税はきっぱり中止すべきじゃないですか。\r\n　　　　〔松本（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01220160405/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ここまで日銀の短観でも経済状況は悪化してきているわけですから、消費税増税はきっぱり中止すべきじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X01020160301_148",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-01",
            "speech_text": "○宮本（徹）委員　いろいろなことを考えるということですけれども、インボイス制度を今のままやればつつがない状態には絶対ならないというのは、この間の議論でも、多分大臣自身もよくよくわかっていらっしゃるようなことだと思うんですね。さっきの宮崎議員の資料を見ても、一目瞭然なわけですよね。\r\n　ですから、こんな中で、課税業者への転換を強制する、もしくは、免税業者を取引から排除していくようなインボイス制度をこのまま導入するということは絶対やってはならないということを重ねて申し上げておきたいと思います。\r\n　あと最後残された時間で、消費税の転嫁の問題について少しだけ議論させていただきたいと思います。\r\n　この間、各種の団体が消費税の転嫁の問題の実態調査をやっています。日本商工会議所も、昨年、価格転嫁に係る実態調査をやられて三千百社の会員さんに聞いていますが、この調査では、消費税が全部価格に転嫁できたというのは、二〇一四年は六〇・六％だったと。それが去年は五七・六％ということで、全部転嫁できたという方は減っているという結果になっておりました。そして、小売業、生活関連サービス業、飲食業の半数が、転嫁が困難だというふうに回答されております。あと、宿泊業や卸売でも転嫁できないという回答がふえているというのがその中で出ておりました。\r\n　聞きますけれども、転嫁できない消費税があった場合、業者が税務署に納める消費税というのはどこから出してくるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01020160301/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　いろいろなことを考えるということですけれども、インボイス制度を今のままやればつつがない状態には絶対ならないというのは、この間の議論でも、多分大臣自身もよくよくわかっていらっしゃるようなことだと思うんですね",
                "\r\n　ですから、こんな中で、課税業者への転換を強制する、もしくは、免税業者を取引から排除していくようなインボイス制度をこのまま導入するということは絶対やってはならないということを重ねて申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X01020160301_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-01",
            "speech_text": "○宮本（徹）委員　政府がいろいろな対策を打っても、実態としては、政府の調査を見ても、いろいろな業者団体の調査を見ても、価格には転嫁できていない方がたくさんいらっしゃる。利益が上がっているところは利益を減らす、赤字のところは、赤字でも消費税を納めなきゃいけないですから、保険を解約して払っただとか、ある方なんか年金の方から消費税を払ったんだとか、私自身も本当に大変な話をたくさん伺ってきました。\r\n　そういう点でいえば、価格が転嫁できないという事情があるにもかかわらず、消費税は納めてくださいというのは、私は、これは欠陥税制だ、一番の消費税の欠陥だというふうに思っています。\r\n　これを一〇％に引き上げたら、この業者の苦しみはますます拡大すると思いますので、消費税は絶対増税してはならないということを申し上げまして、時間になりましたので質疑を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01020160301/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点でいえば、価格が転嫁できないという事情があるにもかかわらず、消費税は納めてくださいというのは、私は、これは欠陥税制だ、一番の消費税の欠陥だというふうに思っています"
            ]
        },
        {
            "speech_id": "119004376X01020160301_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-01",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、政府提案の所得税法等改正案及び特例公債法案並びに民主・維新・無所属クラブ提案の修正案に反対の討論を行います。\r\n　第一に、今やるべきは消費税一〇％の中止であり、来年四月の一〇％増税を前提とした軽減税率の導入などではありません。\r\n　二年前の消費税八％への増税が、いまだ個人消費を大きく落ち込ませています。この中、十三兆円の連続増税を行えば、暮らしにも経済にも深刻な影響を与えることは明らかです。同時に、低所得者への簡素な給付措置をやめるので、低所得者にはダブルパンチです。さらに、軽減額が一兆円という根拠は曖昧なままです。財源確保の名による社会保障カット、負担増が実際の軽減額を上回れば、国民生活にはトリプルパンチになります。\r\n　附則百七十条では、二〇一八年度以降、財政健全化目標を踏まえての消費税を含む税制改革の検討が明記されています。この文言には、二〇二〇年度までのさらなる消費税増税が選択肢として含まれることが質疑を通じて明らかとなりました。\r\n　軽減税率は将来のインフラ整備など与党幹部の発言は、今回の複数税率導入にさらなる消費税増税の狙いが込められていることは明らかです。逆進性の強い消費税の大増税路線に断固として戦う決意を表明します。\r\n　第二に、庶民への増税の一方で、黒字の大企業に一層の減税を行うことには道理のかけらもありません。\r\n　政府は、賃上げ、投資を促すためだと言いますが、株高、円安のアベノミクスのもと、大企業は巨額の内部留保を積み上げてきました。大企業には賃上げの体力が十分あります。このような大企業にさらなる減税を行っても、内部留保を一層積み増すだけです。しかも、法人実効税率引き下げの主要な財源として外形標準課税を拡大することは極めて問題です。\r\n　中堅企業は、赤字企業はもちろん、課税所得一億円未満の企業まで軒並み増税となります。賃金が中心の付加価値割を拡大し、赤字企業に増税を行って、どうして政府が主張する賃上げ、投資が進むというのか。逆に、賃下げ、リストラの誘引となる愚策と言わなければなりません。\r\n　所得税法等改正案には、東日本大震災復興支援の税制など賛成する内容もありますが、以上の理由から総合的に判断し、反対します。\r\n　次に、特例公債法案は、憲法と財政法の定める財政民主主義を幾重にも踏みにじるものです。\r\n　昨日、参考人からは、財政法を暗殺するものだ、こういう厳しい指摘がありました。本法案は、財政法四条に反する赤字国債の発行について五年間、国会そして本委員会での審議、チェックの機会を奪うものであり、このような法案に賛成することは、国会の自殺行為と言わなければなりません。\r\n　なお、民主・維新・無所属クラブの修正案は、政府提案の問題点を正す内容が含まれておりますが、政府の来年度予算案は大企業減税、軍事費拡大、浪費型公共事業の拡大を内容としており、この予算を支える赤字国債発行に反対の立場から、賛同いたしません。\r\n　以上、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01020160301/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　第一に、今やるべきは消費税一〇％の中止であり、来年四月の一〇％増税を前提とした軽減税率の導入などではありません",
                "同時に、低所得者への簡素な給付措置をやめるので、低所得者にはダブルパンチです",
                "逆進性の強い消費税の大増税路線に断固として戦う決意を表明します",
                "\r\n　第二に、庶民への増税の一方で、黒字の大企業に一層の減税を行うことには道理のかけらもありません",
                "しかも、法人実効税率引き下げの主要な財源として外形標準課税を拡大することは極めて問題です",
                "賃金が中心の付加価値割を拡大し、赤字企業に増税を行って、どうして政府が主張する賃上げ、投資が進むというのか",
                "逆に、賃下げ、リストラの誘引となる愚策と言わなければなりません",
                "\r\n　所得税法等改正案には、東日本大震災復興支援の税制など賛成する内容もありますが、以上の理由から総合的に判断し、反対します",
                "\r\n　次に、特例公債法案は、憲法と財政法の定める財政民主主義を幾重にも踏みにじるものです",
                "本法案は、財政法四条に反する赤字国債の発行について五年間、国会そして本委員会での審議、チェックの機会を奪うものであり、このような法案に賛成することは、国会の自殺行為と言わなければなりません",
                "\r\n　なお、民主・維新・無所属クラブの修正案は、政府提案の問題点を正す内容が含まれておりますが、政府の来年度予算案は大企業減税、軍事費拡大、浪費型公共事業の拡大を内容としており、この予算を支える赤字国債発行に反対の立場から、賛同いたしません"
            ]
        },
        {
            "speech_id": "119004376X00920160229_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○宮本（徹）委員　ありがとうございます。\r\n　あと、これはお三方にお伺いしたいと思います。\r\n　片岡参考人の方から、きょうのお話で、二〇二〇年度のプライマリーバランスの黒字化については、そこにこだわる必要はないというお話があったというふうに思います。長期債務残高のＧＤＰ比が下がっていく状況が生まれればいいんだ、名目ＧＤＰの伸びが金利を上回っていればいいんだというお話があって、私もそれはそのとおりだなというふうに思います。\r\n　ただ、今回の法案には、二〇二〇年度のプライマリーバランスの黒字化という文言が実は入っていまして、それがあるから野方図に赤字国債が出るわけじゃないんだという仕掛けになっているわけです。\r\n　ただ、何が何でも二〇二〇年度のプライマリーバランスの黒字化ということをやろうとしたら大変なことが起きると私は思っています。政府の成長シナリオということでやっても、プライマリーバランスの黒字化には六・五兆円足りない、ベースラインケースでいえば十数兆円足りないということになっています。\r\n　一方で、今回国会に出されています所得税法等の税制改正の法案では、二〇一八年度以降に中間評価をやって、消費税を含む税制の構造改革を行うという文言がありますね。私はこの文言の意味を総理に聞きましたら、それは、二〇一八年度以降、消費税増税ですね、一〇％を超える増税も選択肢に含むんだというお話だったんですよね。\r\n　そうすると、この二つの法案をくっつけて並べると、二〇二〇年度にはプライマリーバランス黒字化だ、そこに向かって、二〇一七年度は一〇％に上げて、その先には十数％に上げる道というのが敷かれていくことになるんじゃないか。そうすると、税の逆進性は一層強まりますし、ましてや、この間の消費税増税が与えた日本経済そして国民の暮らしへの影響というものを考えたら、それはやってはならない道だということを私は思っているんです。\r\n　そういうことを考えると、法案に二〇二〇年度の黒字化目標というのが書かれているのは非常に問題があると思うんですけれども、これをお三方に御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "長期債務残高のＧＤＰ比が下がっていく状況が生まれればいいんだ、名目ＧＤＰの伸びが金利を上回っていればいいんだというお話があって、私もそれはそのとおりだなというふうに思います",
                "\r\n　ただ、何が何でも二〇二〇年度のプライマリーバランスの黒字化ということをやろうとしたら大変なことが起きると私は思っています",
                "そうすると、税の逆進性は一層強まりますし、ましてや、この間の消費税増税が与えた日本経済そして国民の暮らしへの影響というものを考えたら、それはやってはならない道だということを私は思っているんです",
                "\r\n　そういうことを考えると、法案に二〇二〇年度の黒字化目標というのが書かれているのは非常に問題があると思うんですけれども、これをお三方に御意見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　きょうは消費税増税の問題に絞って質問させていただきます。\r\n　先週発表された十—十二のＧＤＰは二期ぶりにマイナスとなりました。とりわけ、家計最終消費支出は実質マイナス〇・九ポイント、民間最終消費支出も実質三百四兆五千億ということで、八％増税をやった直後の二〇一四年の四—六の三百五兆八千億をも下回りました。そして、家計調査も出されましたけれども、二年連続で減少ということになりました。\r\n　日本経済の状況からいっても、国民の暮らしの状況からいっても、消費税増税はおよそ許されない状況にあると私たちは考えております。\r\n　きょう朝、毎日新聞を見ましたら、内閣官房参与、安倍政権の経済政策のブレーンの本田悦朗さんのインタビューが出ておりまして、こう書かれております。\r\n　「個人的な考えだが、二〇一七年四月の消費税率一〇％への引き上げは必ず凍結すべきだと確信している。客観情勢として、消費増税ができる経済環境に全くなっていないからだ。」「企業が過去の利益の蓄積である内部留保をため込み、家計も貯蓄に励んでいる状況で、政府まで増税すれば、経済が縮小してデフレに逆戻りしてしまう。」と書かれております。\r\n　総理は、ちょっとこれは朝読んだものですからお聞きしますけれども、こういうお話は本田悦朗さんから伺っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/46",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本経済の状況からいっても、国民の暮らしの状況からいっても、消費税増税はおよそ許されない状況にあると私たちは考えております",
                "\r\n　「個人的な考えだが、二〇一七年四月の消費税率一〇％への引き上げは必ず凍結すべきだと確信している",
                "客観情勢として、消費増税ができる経済環境に全くなっていないからだ",
                "」「企業が過去の利益の蓄積である内部留保をため込み、家計も貯蓄に励んでいる状況で、政府まで増税すれば、経済が縮小してデフレに逆戻りしてしまう"
            ]
        },
        {
            "speech_id": "119004376X00620160224_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　マインドが持ち直されることを期待するという、期待は語られるわけですけれども、実際は、反動減の落ち込みよりも、個人消費は縮小しているわけですよ。連続して縮小しているというのが今の事態で、やはり認識が非常に甘いと言わざるを得ないです。\r\n　前回増税したときは一九九七年でした。そのときは、長引く大不況の引き金を引いたわけですよね。このときは、その他の負担と合わせて九兆円の負担増と言われました。今回は、連続増税の負担増というのは十三兆円にもなります。\r\n　きょう資料をお配りしましたけれども、そのときと比べて勤労者世帯の可処分所得はどうなっているのかというのを載せさせていただきました。二人以上の勤労者世帯で見ると、今の可処分所得の水準というのは、一九八〇年代後半の水準です。これは消費者物価を加味した実質で見ると、三十年前、一九八五年の段階よりも落ちているというのが、今の可処分所得の状況なんですね。\r\n　これは消費税が入っていないデータですけれども、これに消費税三％が乗って、さらに二％引き上げると、一世帯当たり六万二千円以上の増税ということになったら、個人消費に極めて深刻な影響を及ぼすことは火を見るよりも明らかだと思うんですよね。\r\n　今の個人消費の落ち込みにしっかりと目を向けて、深刻な認識を持って、増税は中止すべきじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/50",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "連続して縮小しているというのが今の事態で、やはり認識が非常に甘いと言わざるを得ないです",
                "\r\n　今の個人消費の落ち込みにしっかりと目を向けて、深刻な認識を持って、増税は中止すべきじゃありませんか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　税収が減るという事態になったら、社会保障制度もくそも何もないわけですよね。\r\n　そして、前回の増税延期の判断のときの総理の記者会見、私も改めて読ませていただきました。そのときも総理は、雇用はふえています、有効求人倍率も過去最高だ、給料も平均二％以上上がっていると言った上で、だが、私は何よりも個人消費の動向を注視してまいりましたと当時おっしゃっています。そう言って、消費税増税後、ＧＤＰ速報値で個人消費が二期連続で下がっていることをもって、増税の延期を発表したわけですよね。\r\n　ところが、今回は、リーマン・ショックや大震災のような事態がなければやるんだということを言い続けているわけですけれども、ということは、もう個人消費はどうでもいい、増税するかどうかという判断のときには個人消費は脇に置いてしまうということなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/52",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、今回は、リーマン・ショックや大震災のような事態がなければやるんだということを言い続けているわけですけれども、ということは、もう個人消費はどうでもいい、増税するかどうかという判断のときには個人消費は脇に置いてしまうということなんですか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　個人消費を重視していたら、およそ今の段階でできるんだと言えるような状況じゃないと思うんですよね。\r\n　ちなみに聞きますけれども、一—三のＧＤＰ速報は五月中旬に発表されます。個人消費が二期連続で下がった場合は、先ほど個人消費は重視されるとおっしゃいましたけれども、消費税増税の中止の判断はされるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/54",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "個人消費が二期連続で下がった場合は、先ほど個人消費は重視されるとおっしゃいましたけれども、消費税増税の中止の判断はされるんでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　よくわからないんですね。個人消費は重視している、だけれども、単に個人消費だけではなくて世界経済の収縮が起きているかどうかというふうにおっしゃるわけですけれども、世界経済の収縮が余り起きていなければ、個人消費がどれだけ落ち込んでも消費税増税中止の判断をすることはないということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "個人消費は重視している、だけれども、単に個人消費だけではなくて世界経済の収縮が起きているかどうかというふうにおっしゃるわけですけれども、世界経済の収縮が余り起きていなければ、個人消費がどれだけ落ち込んでも消費税増税中止の判断をすることはないということですか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　日本経済が危うくなる道をとってはならないと言うんでしたら、それは、この個人消費の冷え込みの状況を見たら、もう消費税増税はきっぱり中止、こういう判断を私はすべきときだと思います。\r\n　総理は、この間繰り返し、税収が減ることになったら元も子もなくなるということをおっしゃるわけですけれども、本当に消費税増税が個人消費の収縮を今もたらしているわけですよね。ＧＤＰの六割を占める個人消費が収縮していくということ、これを重ねていったら、文字どおり、税収はふえない、減っていくということになるじゃありませんか。そういう認識はございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/58",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　日本経済が危うくなる道をとってはならないと言うんでしたら、それは、この個人消費の冷え込みの状況を見たら、もう消費税増税はきっぱり中止、こういう判断を私はすべきときだと思います",
                "ＧＤＰの六割を占める個人消費が収縮していくということ、これを重ねていったら、文字どおり、税収はふえない、減っていくということになるじゃありませんか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　三年間に税収が順調にふえていると言っても、その中心部分は消費税増税でふやしたわけですよ。しかも、この間の所得税にしろ法人税にしろ、税収がふえてきたものというのは、大きな部分というのは、株高、円安、差益によるものというのが多いわけですよね。株が今どんどん下がっている、こういう状況の中で、税収が順調にふえていくという状況ではおよそないというのは言えると思います。\r\n　一九九七年の消費税増税のときも、そのときは法人税減税や所得税の最高税率の引き下げもやりましたけれども、同時に景気の落ち込みもあって、税収は落ち込み続けたわけですよね。この過ちを繰り返しては絶対にいけない。税収を考えても、景気にとっても悪影響を与える消費税増税はすべきでないということを私は重ねて申し上げておきたいと思います。\r\n　あわせて、消費税のもう一つ、逆進性の問題についてもお伺いしたいというふうに思います。\r\n　消費税導入以降、所得税、住民税は累進性が緩和されてきました。そして、逆進性を有している社会保険料はどんどん引き上げられるということになりました。その結果、個人所得課税と社会保険料についてこの四半世紀でどうなったのかということで、資料の二枚目に、これは政府の税制調査会のまとめのグラフから二本だけ抜かせていただきましたけれども、赤色が消費税が導入される前、青色が今日の個人所得課税と社会保険料の負担率ということになっています。\r\n　低所得者は大幅に負担率が上がるということになっております。その一方で、高額所得者は負担率が大きく下がっている。これが政府税調の資料に出されておりました。\r\n　それを受けて政府税調は、この間、所得再分配の機能が低下している、所得再分配の機能の回復を図り、経済力に応じた公平な負担を実現するための見直しを行う必要がある、こう書かれておりました。\r\n　この問題意識については、総理は共有されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "株が今どんどん下がっている、こういう状況の中で、税収が順調にふえていくという状況ではおよそないというのは言えると思います",
                "税収を考えても、景気にとっても悪影響を与える消費税増税はすべきでないということを私は重ねて申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00620160224_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　政府税制調査会が所得再分配機能の回復と言っているのは承知しているというお話でありました。\r\n　これは個人所得課税と社会保険料についてのグラフなわけですけれども、資料の三枚目は、消費税の負担率が低所得者、高所得者でどうなっていくのかというのを改めて配付させていただきました。\r\n　この二枚目のグラフと三枚目のグラフを足したらどうなるのかということを私は考えなきゃいけないと思うんですね。足すためのいい資料はないかと思ったんですけれども、なかなかいい資料がないので、家計調査、六割しか把握していないと私もさんざんこの場で言ってきましたけれども、家計調査をもとにしたグラフを、最後、四ページ目につけさせていただきました。\r\n　これは、所得階級別、五分位階級別ですね、第一分位と第五分位、社会保険料と個人所得課税、そして消費税も含めた負担率がどうなったのか。\r\n　消費税増税前、最も所得が少ない第一分位では一〇・七五％だったのが、二〇一五年では一八・一九％と倍近くにまでなっております。その一方で、第五分位、所得の高い方のところでは、一九八八年一九・四九％だったのが、二〇一五年二五・一七ということで、こちらの方が上がり方は比較的緩やかになっています。上がり方でいえば、低所得者ほど、消費税を増税したこともあり、そして社会保険料が上がってきたこともあり、上がっているわけですよね。\r\n　消費税を一〇％にしたら、これは見ていただければわかりますけれども、低所得者の負担率というのは、消費税増税前の最も収入がある方の負担率と同じところまで引き上がるということになるわけですよね。一方で、税の所得再分配の機能が低下している、所得再分配の機能を回復しなきゃいけないと言いながら、所得再分配に最も逆行する消費税を増税するというのは、極めてちぐはぐですよ。間違っているんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一方で、税の所得再分配の機能が低下している、所得再分配の機能を回復しなきゃいけないと言いながら、所得再分配に最も逆行する消費税を増税するというのは、極めてちぐはぐですよ",
                "間違っているんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　社会保障というのは経済的弱者や低所得者を支えるためのものなんですから、そこに最も負担が重い消費税で財源を賄うというのは、私は最もふさわしくないと思いますよ。この間、法人税は累次の減税が重ねられてきました。高額所得者の減税も歴史的に見れば相当行われてきているわけですよね。\r\n　やはり、所得再分配機能を高めなければいけない、社会保障を支えていくんだということを考えたら、力に応じた負担という税制改革こそ必要であって、低所得者ほど負担が重い消費税増税は絶対やってはならない、このことを強く申し述べまして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　社会保障というのは経済的弱者や低所得者を支えるためのものなんですから、そこに最も負担が重い消費税で財源を賄うというのは、私は最もふさわしくないと思いますよ"
            ]
        },
        {
            "speech_id": "119004376X00620160224_273",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　二十分ですので、租税特別措置と研究開発減税に絞って質問させていただきます。\r\n　庶民には消費税増税、赤字企業には外形標準課税の拡大の一方で、黒字大企業は大減税。そして、黒字大企業が大きな恩恵を受けている税制の一つが租税特別措置です。\r\n　昨年も研究開発減税の問題を議論させていただきました。赤字国債を発行して租税特別措置を行っているような今は状態だと言っていいと私は思うんですよ。内部留保をため続ける大企業への減税というのが中身としては多いわけですから、思い切った見直しが必要だと思います。\r\n　まずお伺いしますけれども、二〇一四年度の実態調査を見ますと、研究開発減税は、昨年をさらに上回って六千七百四十六億円、そのうち上位十社が三六・四％を占めて、減税額は二千四百五十五億円。この上位十社の納めている法人税額は幾らでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "赤字国債を発行して租税特別措置を行っているような今は状態だと言っていいと私は思うんですよ",
                "内部留保をため続ける大企業への減税というのが中身としては多いわけですから、思い切った見直しが必要だと思います"
            ]
        },
        {
            "speech_id": "119004376X00520160223_222",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○宮本（徹）委員　精度が高い、精度が高いと言いますけれども、一方で、家計調査は六割しか消費は把握できていないからというので、一番初めの予算委員会でも私への答弁をひっくり返したわけですから、それをもって精度が高いと言われても、全く説得力がないとしか言いようがないわけですよね。\r\n　一兆円を確保するんだということを何度も繰り返されるわけですけれども、一兆円の財源を、私たちがいつも言っているような防衛費を削れだとか浪費型の公共事業を削れ、こういうことで捻出するんだったら別ですけれども、国民向けの予算のカットだとか国民向けの増税で、別の形で賄うということになりますと、もし仮に、そういうことも絶対ないとはおっしゃらないわけですけれども、一兆円よりも実際の減収額が小さいということになったら、軽減税率による国民への軽減額は八千数百億円程度だ、そして、国民への給付カットや負担増など、財源確保は一兆円だということになるわけですよね。\r\n　こうなると、消費税増税に加えて、国民は二重に踏んだり蹴ったりになるということになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/222",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうなると、消費税増税に加えて、国民は二重に踏んだり蹴ったりになるということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00520160223_224",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○宮本（徹）委員　国民経済計算の〇・八兆円よりやや大きいという数と、消費の六割しか把握していない家計調査も含んでのこの一兆円という額の差というのは、一千数百億円にもなるわけですよ。大きいですよね、一千数百億の差というのは。\r\n　例えば、今年度、介護報酬の最大の引き下げをやられました。そのことによって、全国各地で介護事業所の倒産というのは、恐らく皆さんの地元でもあったと思うんですよ。私の地元でもデイサービスの事業所、幾つも閉鎖がありました。このときに削減した税金というのは一千百三十億円なわけですね。ですから、この一千数百億円の違いというのは極めて大きいですよ。\r\n　ですから、国民経済計算の数と家計調査をもとにした一兆円という差、これを合理的に説明できないまま物事を進めていくということは、私は許されないと思いますよ。このまま行ったら、消費税は増税、そして、この間議論ありましたけれども、簡素な給付的措置は廃止、そして軽減額を上回る社会保障の削減ないしは新たな負担増というトリプルパンチということになる可能性もあるというのが、この間のこの数字の問題の議論の到達点だということを指摘しておきたいと思いますので、改めて、国民経済計算との違いをちゃんと説明できるように、私は求めていきたいというふうに思います。\r\n　ちょっと法案の文言についてお聞きしたいんです。\r\n　先ほど主税局長が述べられました、法案では、軽減税率の財源について、平成二十八年度末までに歳入及び歳出における法制上の措置などを講ずることにより、安定的な恒久財源を確保することとなっております。\r\n　ちょっとお聞きしたいんですけれども、この二十八年度末までに確保するというふうになっているわけですけれども、これは、二〇一七年度予算案の段階では恒久財源が既に、皆さんの主張するのでいえば、一兆円確保されているということなのか。それとも、この間やられた法人税の先行減税、二年間の先行減税というのをやられて、三年目で税制中立だということをやられていますけれども、こういうやり方で先行減税的な財源の確保というのもこの文言の中には入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/224",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、国民経済計算の数と家計調査をもとにした一兆円という差、これを合理的に説明できないまま物事を進めていくということは、私は許されないと思いますよ",
                "このまま行ったら、消費税は増税、そして、この間議論ありましたけれども、簡素な給付的措置は廃止、そして軽減額を上回る社会保障の削減ないしは新たな負担増というトリプルパンチということになる可能性もあるというのが、この間のこの数字の問題の議論の到達点だということを指摘しておきたいと思いますので、改めて、国民経済計算との違いをちゃんと説明できるように、私は求めていきたいというふうに思います",
                "それとも、この間やられた法人税の先行減税、二年間の先行減税というのをやられて、三年目で税制中立だということをやられていますけれども、こういうやり方で先行減税的な財源の確保というのもこの文言の中には入っているんでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00520160223_240",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○宮本（徹）委員　いや、今の答弁はおかしいですよ。法律として、法律の文言として安定的恒久財源を確保するとなっているのに、概念規定はこれからやっていくというのでは、法案審議にならないじゃないですか。例えばという一例だけおっしゃって、これが何なのかというのが全くわからない。これでは議論にならないと思いますよ。この問題は引き続き議論していきたいというふうに思います。\r\n　続いて、たくさん質問通告して前回もできていないので、前に進みたいと思います。\r\n　外形標準課税の問題についてお伺いします。\r\n　消費税増税の一方で、今度の税制改正は、黒字の大企業は減税となる、外形標準課税の拡大ということで法人実効税率の引き下げが行われます。\r\n　先週の委員会では、総務省から、赤字企業については一社当たり一千六百万の増税だということで、資本金ごとの負担増を示していただきました。きょうは、さらに詳しい資料を総務省に試算していただきました。配付資料にあるとおりです。\r\n　大企業と中堅企業に分けて、課税所得ごとに外形標準課税の拡大でどういう影響が出るのか、総務省に、増税になるところと、あと一番減税になるところを紹介していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "法律として、法律の文言として安定的恒久財源を確保するとなっているのに、概念規定はこれからやっていくというのでは、法案審議にならないじゃないですか",
                "これでは議論にならないと思いますよ"
            ]
        },
        {
            "speech_id": "119004376X00420160217_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　きょうは、まず消費税の問題についてお伺いしたいと思います。\r\n　法案の前提となる今度の据え置きつき消費税増税で、一体、一人当たり幾ら増税になるのか、一世帯当たり幾ら増税になるのか。この額の問題がこの間変わってきたわけですが、予算委員会で私が当初聞いたときは一人当たり一万四千円、その後、参議院では税収見込みによる増税額は一人当たり二万七千円ということで、数が変わりました。\r\n　私に対する回答は家計調査で答えたんだ、家計調査というのは消費の六割しか把握できていない、こういう話でした。これからは税収見込みからの算出が正しいんだというのが麻生大臣からあったというのがこの間の到達だというふうに思います。\r\n　この税収見込みから一世帯当たり六万二千円、一人当たり二万七千円というのは、軽減税率の軽減額総額が一兆円だというところから来ているんだと思いますけれども、改めて伺いますけれども、軽減税率による軽減総額一兆円が正しい、こう言われる根拠は何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/85",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　法案の前提となる今度の据え置きつき消費税増税で、一体、一人当たり幾ら増税になるのか、一世帯当たり幾ら増税になるのか",
                "これからは税収見込みからの算出が正しいんだというのが麻生大臣からあったというのがこの間の到達だというふうに思います",
                "\r\n　この税収見込みから一世帯当たり六万二千円、一人当たり二万七千円というのは、軽減税率の軽減額総額が一兆円だというところから来ているんだと思いますけれども、改めて伺いますけれども、軽減税率による軽減総額一兆円が正しい、こう言われる根拠は何なんでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　もし国民経済計算をもとにした八千億だとしたら、それよりはもうちょっと大きいのかもわからないですけれども、一人当たりの増税額、一世帯当たりの増税額がどうなるのか、私自身計算しました。\r\n　そうすると、一人当たりの負担増というのは二万八千八百五十六円、一世帯当たりは六万五千五百九十一円ということで、この間答弁されてきた数字よりもさらに大きくなるということになります。その分、家計への影響、日本経済への影響も、今まで政府が考えてきたよりも大きくなるということは指摘しておきたいと思います。\r\n　続いて、次の問題に行きますが、今度、分厚いこの税制改正法案の一番最後の方にあります第百七十条について質問させていただきたいというふうに思います。\r\n　これは予算委員会の審議のときにも、私、総理に質問させていただきました。自民党、公明党の軽減税率導入に当たっての与党合意の文言がそのまま、ほぼ同じ形で百七十条に入っています。その後段にこういう文言があるわけですね。\r\n　財政健全化目標との関係及び基本方針二〇一五に記載された二〇一八年度の経済・財政再生計画の中間評価を踏まえつつ、消費税制度を含む税制の構造改革などなどについて検討を加え、必要な措置を講ずること、こういう文言があります。\r\n　この意味について総理に私が尋ねたところ、予算委員会では、これは二〇一八年度以降の消費税増税も選択肢として含むということだ、含むということで、必ず上げることではない、こういう答弁があります。\r\n　それを踏まえて、さらにこの文言の意味について聞きたいと思います。\r\n　財政健全化目標との関係を踏まえつつということですので、先ほどの、総理から答弁があった二〇一八年度以降の消費税増税を選択肢として含むということは、当然、二〇二〇年度までに消費税増税をもう一度、さらに十数％に上げるということも選択肢として含むという意味でいいんですね、この法案の文言は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その分、家計への影響、日本経済への影響も、今まで政府が考えてきたよりも大きくなるということは指摘しておきたいと思います",
                "\r\n　財政健全化目標との関係を踏まえつつということですので、先ほどの、総理から答弁があった二〇一八年度以降の消費税増税を選択肢として含むということは、当然、二〇二〇年度までに消費税増税をもう一度、さらに十数％に上げるということも選択肢として含むという意味でいいんですね、この法案の文言は"
            ]
        },
        {
            "speech_id": "119004376X00420160217_105",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　いや、現時点で頭にないんだったら、こういうことは書く必要は全くない文言だというふうに思うんですけれども。総理は明確に答弁で、議事録が残っていますけれども、二〇一八年度以降の消費税増税も選択肢として含むということはお答えになられました。でも、含むということで、必ず上げることではないと。当然、それは何も決めていない状態だということです。ただ、この文言の意味は、含むということだということをお答えになったわけです。\r\n　文言の意味について私は聞いているわけですよ。何も考えていないと言いながら、二〇二〇年度までの話がこの法案に入っているわけですよ。財政健全化目標との関係、プライマリーバランスを黒字化することとの関係の文言がここに入っているから私は聞いているわけです。\r\n　そうすると、これを素直に読めば、財政健全化、消費税増税の選択肢というのは、二〇二〇年度までに引き上げることを考えている、それも選択肢としてあるということになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そうすると、これを素直に読めば、財政健全化、消費税増税の選択肢というのは、二〇二〇年度までに引き上げることを考えている、それも選択肢としてあるということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　いや、今の段階で考えていないんだったら、なぜこんな文言が入っているのかということになるわけですね。\r\n　総理は、一八年度以降の消費税増税も選択肢として含むと明確に答弁をされました。そして、この文言というのは、財政健全化目標との関係ということで書かれているわけですから、それは当然、文言の意味でいったら、二〇二〇年度までということに普通に日本語を読めばなってしまう法案なんじゃないですか。この文章を誰がつくられたのかというのはありますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、この文言というのは、財政健全化目標との関係ということで書かれているわけですから、それは当然、文言の意味でいったら、二〇二〇年度までということに普通に日本語を読めばなってしまう法案なんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　だから、ここには消費税を含むというふうにわざわざ書いているわけですよね、消費税を含む改革と。これは消費税増税も選択肢として含むということだと。今決めているわけじゃないけれども、選択肢として含む、そう言われた総理の答弁を踏まえれば、佐藤局長、これは二〇二〇年度までにとる措置のことを言っているわけですよね。\r\n　財政健全化目標との関係というのはどういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは消費税増税も選択肢として含むということだと"
            ]
        },
        {
            "speech_id": "119004376X00420160217_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　つまり、義務をかけているということですよ。義務の中身の一つとして、総理は、一〇％超への消費税増税が選択肢として入っていると、そういう関係になるわけですよ。\r\n　ですから、私は、わざわざこんな文言をこの法案に入れるというのはとんでもない話だと思いますよ。\r\n　一〇％に上げていいのかどうかということを、今国会は本来だったら増税一年前の国会ですから、やらなきゃいけないですよ。こんな経済状況、国民生活が大変な中で、一〇％に上げることの是非を議論しなきゃいけないときに、その先の増税の枠組みまでレールとして敷いちゃっているわけですよ。わざわざ二〇二〇年度の財政健全化目標との関係で消費税だけを特記させ、数ある税制の中で消費税だけを、消費税を含むという形で書いてやっているわけですよ。\r\n　実は、過去の税制改正の法案を私もひっくり返して見ましたけれども、同じような文言が入ったことがありました。二〇〇九年の所得税法改定案の附則百四条、こういう文言でした。「消費税を含む税制の抜本的な改革を行うため、平成二十三年度までに必要な法制上の措置を講ずるものとする。」こういう文言が入って、その後どうなっていったかというと、実際には消費税の八％、一〇％への二段階増税が決められるという経過になったわけですよね。\r\n　ですから、いつも、消費税を上げる前に次の増税に向けたレールを敷くような文言を法案の中にこっそり盛り込んでいる、こういうことなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、私は、わざわざこんな文言をこの法案に入れるというのはとんでもない話だと思いますよ",
                "\r\n　一〇％に上げていいのかどうかということを、今国会は本来だったら増税一年前の国会ですから、やらなきゃいけないですよ"
            ]
        },
        {
            "speech_id": "119004376X00420160217_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　そうでしょう。所得税だとか法人税だとか、そういうことを書いてないんですよ。消費税を特記して、軽減税率を導入したから標準税率をもっと上げようじゃないか、こういうふうにしかこの文言は普通に読んだら読めない文言になっているわけです。\r\n　内閣府の試算では、名目成長率三％という大変甘々の試算でもプライマリーバランスの黒字化には六・五兆円足りない、ベースラインケースでは十二・四兆円足りないということに二〇二〇年度時点でなっているわけですよね。ですから、そういうものを、今の段階からそこに向かって消費税増税も選択肢にしてしまうような文言を法案に盛り込んでいくというのは間違いだ、やめるべきだということを私は厳しく指摘しておきたいと思います。\r\n　それで、自民党の谷垣幹事長は、この間、ちょっと前ですけれども、自民党のインターネット番組で軽減税率の導入についてこうおっしゃっています。消費税の将来を考えたとき、インフラ整備ができたみたいなことじゃないか、こういうふうにおっしゃっていました。\r\n　それから、きょうはもう退席されたんですかね、公明党の税調会長の斉藤鉄夫さんは東洋経済のインタビューで、「将来、消費税率は一三から一五％、ひょっとすると欧州のように二〇％になっているかもしれない。そのときでも食べ物は八％に据え置かれる。」「今回、たった二ポイントの軽減だが食べ物の税率を一ケタに固定したことは非常に大きい。」こういうふうに述べておられます。\r\n　ということは、結局、今度の軽減税率というのは再々度の消費税の大増税に向けた準備だというのが与党の幹部の皆さんの認識なのかなというふうに私は思ってしまうんですけれども、その点、麻生大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、そういうものを、今の段階からそこに向かって消費税増税も選択肢にしてしまうような文言を法案に盛り込んでいくというのは間違いだ、やめるべきだということを私は厳しく指摘しておきたいと思います",
                "\r\n　ということは、結局、今度の軽減税率というのは再々度の消費税の大増税に向けた準備だというのが与党の幹部の皆さんの認識なのかなというふうに私は思ってしまうんですけれども、その点、麻生大臣、どうですか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_119",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　いや、麻生大臣はそうおっしゃるわけですけれども、さっきは私の見解を述べたというよりも、与党幹部の皆さんの発言を私は紹介したわけですよ。結局、軽減税率の導入で標準税率を引き上げるときの抵抗感を減らして、さらに増税しやすくしよう、こういう考え方が見え隠れしているということを言わざるを得ないと思います。\r\n　ちなみに、今回の百七十条の文言と同じことを言っていた方がいらっしゃいます。経団連の榊原会長はこうおっしゃっています。二〇一八年度で一度中間的な再評価をする、消費税増税は選択肢としては二〇一八年時点では一つの可能性としては排除しないということで、何か百七十条の文言を説明しているかのような発言があります。\r\n　昨年一月一日の経団連ビジョンを見ますと、法人税については、二〇一五年度から引き下げを開始して、早期に二九％にして、その後、二〇一八年度から一％ずつ引き下げて、二〇二一年度には二五％。それから、消費税については、二〇一七年度に一〇％まで引き上げ、一八年度に二％、一九年度からは二五年度にかけて一％ずつ引き上げ、最終的には一九％。こういう財政再建プランも試算的なものとして掲載されております。\r\n　今回、法人税率の早期引き下げという点では経団連の要望を丸のみしていったわけですけれども、それに続いて、消費税増税についてこの経団連のプランを丸のみしよう、そういうことなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、軽減税率の導入で標準税率を引き上げるときの抵抗感を減らして、さらに増税しやすくしよう、こういう考え方が見え隠れしているということを言わざるを得ないと思います",
                "\r\n　今回、法人税率の早期引き下げという点では経団連の要望を丸のみしていったわけですけれども、それに続いて、消費税増税についてこの経団連のプランを丸のみしよう、そういうことなんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_121",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　私もいろいろなところで総理や麻生大臣に質問してきましたけれども、いつも社会保障財源は消費税がふさわしいということをおっしゃるわけですよね。そういう姿勢をとっている限り、際限なく消費税が増税していくということになってしまいますよ。だから、ここの考え方を私は改めていただきたいというふうに考えております。\r\n　低所得者ほど消費税というのは負担が重いというのは誰もが知っていることなわけです。そして、今の日本の経済の状況からいっても、本当に来年四月からの消費税増税というのはあり得ないと思います。\r\n　きのう、家計調査が発表になりました。私もざっと見ました。二人以上世帯の勤労者世帯の消費支出は、名目で一・一％の減少、実質二・一％の減少ということでした。増税後、二〇一四年に消費支出が落ち込んで、二〇一五年、それよりもさらに落ち込むということになりました。\r\n　麻生大臣は、消費がさらに落ち込んだというのは、原因についてはどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう姿勢をとっている限り、際限なく消費税が増税していくということになってしまいますよ",
                "そして、今の日本の経済の状況からいっても、本当に来年四月からの消費税増税というのはあり得ないと思います"
            ]
        },
        {
            "speech_id": "119004376X00420160217_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　複合的にいろいろな要素はありますよ。将来不安の問題もあれば、いろいろな問題はあると思いますけれども、消費税増税の影響が長引いているのも一因だという御認識はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "将来不安の問題もあれば、いろいろな問題はあると思いますけれども、消費税増税の影響が長引いているのも一因だという御認識はありますか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_125",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○宮本（徹）委員　ですから、これは消費税を上げたことがやはり大きな要因になっているのは私も間違いないと思うんですよね。\r\n　いろいろな指標はありますよ。名目賃金だとか実質賃金だとか、経済を見るいろいろな指標はありますけれども、生活する立場からすれば、手取りがふえているのか減っているのかということと、物価が上がっているのかどうか、この二つが、暮らし向きがよくなっているのか大変厳しくなってきているのかというのを感じるところだというふうに思います。\r\n　家計調査を見ますと、実質可処分所得という点で見れば、若干マイナス、〇・一％ということになっております。中身を見ると、社会保険料はやはりずっとふえ続けていますよね。当然のことですけれども、この間引き上げてきましたので。収入に対する税と社会保険料の割合というのは、十年前一五・九％、二〇一五年は一八・七％で、三％近く上がっているということになります。さらに消費税も三％上がったということですから、実際の可処分所得は家計調査に出ている数よりももっと落ち込んでいるということになるというふうに思います。\r\n　それから、家計調査を見て、あとエンゲル係数も出ておりました。勤労者世帯の収入五分位で、第一階級、一番所得が少ないところのエンゲル係数は、二〇一二年が二三・九、二〇一三年が二四・二、二〇一四年が二五・一、二〇一五年が二六・一ということで、毎年のようにエンゲル係数が上がり続けているということです。\r\n　家計調査一つ見ても、低所得者ほど生活が厳しさを増しているというのは、私は一目瞭然だというふうに思います。ここに消費税一〇％に引き上げたら、暮らしに対しても、そして日本経済に対しても深刻な影響を与えるということになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "名目賃金だとか実質賃金だとか、経済を見るいろいろな指標はありますけれども、生活する立場からすれば、手取りがふえているのか減っているのかということと、物価が上がっているのかどうか、この二つが、暮らし向きがよくなっているのか大変厳しくなってきているのかというのを感じるところだというふうに思います",
                "さらに消費税も三％上がったということですから、実際の可処分所得は家計調査に出ている数よりももっと落ち込んでいるということになるというふうに思います",
                "\r\n　家計調査一つ見ても、低所得者ほど生活が厳しさを増しているというのは、私は一目瞭然だというふうに思います",
                "ここに消費税一〇％に引き上げたら、暮らしに対しても、そして日本経済に対しても深刻な影響を与えるということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119004376X00220160212_182",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　通告してないですけれども、先ほど宮本岳志さんから消費税のことがありましたので、初めにそのことだけお話しさせていただきたいと思います。\r\n　麻生大臣は、多分、書かれた答弁書を読まれたということですのでそういうことだと理解しておりますが、私自身、予算委員会では初めに二つ聞いているわけですね。\r\n　一人当たり及び一世帯当たりどれだけ増税になるのかということ。これはなぜ聞いたかというと、軽減、軽減と軽減税率のことを言うから、いや、軽減じゃなくてふえるんでしょうということを、どれぐらい痛みが来るのかというのを明らかにするために聞いたわけですよ。\r\n　もう一つは、低所得者対策、低所得者対策と言うけれども、実際は低所得者ほど負担が重いじゃないですかと言うために、所得階層ごとの負担率をお伺いした。この二つは別々の質問なんですよ。\r\n　ですから、私、事前の財務省への説明資料の提供も、それぞれ分けて要求したわけですよね。所得階層ごとの負担率がどうなるのかという資料ももちろん要求しました。同時に、一世帯当たり、一人当たりがどれぐらいふえるんですかというのも、質問の前日にお願いして、いただいたわけですよ。それが事実の経過なんですね。\r\n　ですから、そういう点では、きょうはお役所の書かれた答弁書をずっと読まれているわけですけれども、あらかじめ三通りの試算をしておきながら、私に対しては家計調査で答えた。それはまずかったというので参議院で謝ったという点では、私の質問時間が無駄になったということですから、その点については、よくなかったということぐらいはお認めになっていただければなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/182",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それはまずかったというので参議院で謝ったという点では、私の質問時間が無駄になったということですから、その点については、よくなかったということぐらいはお認めになっていただければなと思います"
            ]
        },
        {
            "speech_id": "119005254X01020160209_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-09",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、特例公債法案について質問します。（拍手）\r\n　本法案は、東日本大震災の復興債という、目的も償還財源もはっきりした法案と、財政法が禁じた赤字国債の発行を特例的に行う法案を一本にしたものであります。性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します。\r\n　本法案は、二〇一六年度から五年間、赤字国債の発行を政府の手に委ねるものとなっています。これは、憲法と財政法の規定を幾重にも踏みにじるものです。\r\n　我が国の憲法は、第八十三条で、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と定め、八十六条では、「内閣は、毎会計年度の予算を作成し、国会に提出して、その審議を受け議決を経なければならない。」と定めています。どこから財力を調達するかも含め、国会の議決に基づくものとし、予算の単年度主義を規定しています。\r\n　その上で、財政法四条は、「国の歳出は、公債又は借入金以外の歳入を以て、その財源としなければならない。」としています。\r\n　公共事業などを除けば、公債や借入金は認めていません。こうした明確な規定を、最近における国の財政収支が著しく不均衡な状況などという理由で踏み破っていいというのでしょうか。憲法、財政法違反は明らかではありませんか。\r\n　なぜ、赤字国債の発行を財政法は禁じているのか。財政法制定当時の主計局法規課長平井平治氏の著した「財政法逐条解説」は、次のように明確に述べています。\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります。\r\n　総理は、赤字国債の発行を禁じた財政法四条は、膨大な戦時国債で戦争を進め、国家財政と国民生活を破綻させた反省を踏まえたものだという認識をお持ちでしょうか。財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか。\r\n　そもそも特例公債法は、二〇一二年までは、赤字国債の発行が必要な年に、国会の議決が必要な法案として国会に提出され、審議してきました。単年度に限定したのは、財政規律を保つための最低限の措置だったのです。ところが、二〇一二年に、消費税増税を前提に、民主党、自民党、公明党の三党合意で、四年間の赤字国債の発行自由化まで決めたのです。\r\n　国会のチェックを外した四年間、国と地方の借金はどうなったでしょうか。二〇一一年度末は八百九十五兆円、二〇一五年度末の見込みは一千四十一兆円、ウナギ登りにふえております。本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか。\r\n　莫大な赤字国債の発行は、超低金利が前提となっています。仮に金利が一％増加すれば、利払い費は何兆円増加するのでしょうか。借金は雪だるま式に膨れ上がるのではありませんか。\r\n　特例公債の発行限度額を予算総則に書くとしますが、二〇一七年度から二〇二〇年度までは、どのような予算がどのような規模で組まれるのか、時の政権にしかわかりません。衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか。\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です。経済・財政再生計画改革工程表は、後期高齢者の窓口負担の一割から二割への引き上げ、介護保険利用料の一割から二割への引き上げ、年金の支給額をさらに目減りさせるマクロ経済スライドの見直し、高額療養費制度の見直しなどを検討項目に掲げています。財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか。\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです。生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました。生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか。\r\n　重大なことは、これほどの借金をつくり、何に支出しているかです。\r\n　安倍内閣は、社会保障について毎年の自然増分を大きく抑え込む一方で、大企業に対しては、研究開発減税の拡充、設備投資減税の創設、先行減税の形での法人税率の引き下げなど、減税の大盤振る舞いです。復興法人税の一年前倒し廃止を含めれば、三兆円もの大減税が行われました。財界要望を受けた大企業優遇減税が歳入減少の要因の一つになっていることをお認めになりますか。法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです。\r\n　また、新規大型開発事業への集中投資が行われています。\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか。\r\n　とりわけ、軍事費を増大させていることは重大です。\r\n　安倍政権のもとで、防衛費は四年連続で増額となり、来年度は当初予算で初めて五兆円を超えました。中期防衛力整備計画をも上回る勢いです。\r\n　その中身は、空中給油機や無人偵察機などアメリカの軍事戦略を補完する装備調達、そして沖縄県民の民意を無視した米軍基地建設の強行です。さらに、来年度からの米軍への思いやり予算も増額で合意しました。総理、防衛費は歳出削減の聖域だということなんでしょうか。\r\n　防衛費の後年度負担額はこの四年で約一・五倍、急速に拡大しております。しかも、政府は、昨年、防衛費の後年度負担の拡大に道を開く防衛調達特措法を成立させました。これまで五年だった国庫債務負担行為による支出の年限を、武器の購入に限って十年に延ばしました。十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか。\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです。アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません。日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります。\r\n　以上、総理の明確な答弁を求め、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01020160209/23",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "性格の異なる二つの法案は、それぞれ分けて国会に提出すべきだということを、まず厳しく厳しく指摘します",
                "これは、憲法と財政法の規定を幾重にも踏みにじるものです",
                "憲法、財政法違反は明らかではありませんか",
                "\r\n　なぜ、赤字国債の発行を財政法は禁じているのか",
                "\r\n　第四条は、健全財政を堅持していくと同時に、財政を通じて戦争危険の防止を狙いとしている規定である、戦争と公債がいかに密接不離の関係にあるかは、各国の歴史をひもとくまでもなく、我が国の歴史を見ても、公債なくして戦争の計画遂行の不可能であったことを考察すれば明らかである、公債のないところに戦争はないと断言し得るのである、したがって、本条はまた憲法の戦争放棄の規定を裏書保証せんとするものであるとも言い得るであります",
                "財政法四条の背景にある痛苦の歴史の教訓を直視すれば、五年間にもわたり、国会のチェックなしに赤字国債を発行する法案など出せないではありませんか",
                "本法案でさらに五年、赤字国債の発行を政府に委ねるならば、国と地方の借金が一層累積していくことは、内閣府の試算でも明らかではありませんか",
                "衆議院議員の任期の四年を超えて五年間も、赤字国債の発行を政府の裁量に委ねよというのは、政府が国会の予算の審議権を奪うに等しいものではありませんか",
                "\r\n　法案では、特例公債の発行額の抑制のために、経済・財政一体改革を総合的かつ計画的に推進するとありますが、その計画の中身は極めて重大です",
                "財政再生を口実にした社会保障の給付減、負担増のオンパレードではありませんか",
                "\r\n　深刻な貧困と格差が広がる中、消費税増税と社会保障削減を進めていくことは、憲法二十五条が保障する、健康で文化的な生活を送る権利を侵害するものです",
                "生存権裁判と呼ばれた朝日訴訟の東京地裁判決は、最低限度の水準は、決して予算の有無によって決定されるものではなく、むしろこれを指導支配すべきものである、こう断じました",
                "生存権の保障、社会保障を最優先に確保するのが予算のあり方なのではありませんか",
                "法人税率のさらなる引き下げは、法人税収が減るだけでなく、黒字大企業の内部留保を積み上げるだけであり、やめるべきです",
                "\r\n　通行料金では採算がとれないため、建設費の七五％、一兆円の税金を投入してつくる外環道練馬—世田谷間など三大都市圏環状道路、国際コンテナ港湾など不要不急の新規大型開発はやめるべきではありませんか",
                "\r\n　とりわけ、軍事費を増大させていることは重大です",
                "十年先までの予算の使い道を決めるというのは、国会の予算審議権を侵害し、財政民主主義に真っ向から反するものではありませんか",
                "\r\n　政府が昨年強行成立させた安保法制、すなわち戦争法と防衛費は一体のものです",
                "アメリカの戦争支援のために赤字国債をふやすなど、絶対に許されません",
                "日米ガイドライン、戦争法の具体化を中止し、東アジアの平和的環境をつくる外交努力を強め、防衛費の削減に踏み出すべきであります"
            ]
        },
        {
            "speech_id": "119005254X00420160114_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-14",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、政府提出の二〇一五年度補正予算二案に反対の討論を行います。（拍手）\r\n　安倍総理は、野党が憲法五十三条に基づいて求めた臨時国会召集の要求を無視し続け、本通常国会が開会するに至りました。ところが、総理は、この明々白々な憲法違反について、適切に対応していると居直りました。権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです。\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました。\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました。アメリカからＩＳに対する軍事作戦への支援を求める要請があったのかどうか、中谷防衛大臣は、相手国のこともあるのでお答えを差し控えさせていただくと、国民、国会へ事実を説明することすら拒否しました。アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません。\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました。ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました。\r\n　さらに、軽減税率の与党合意に含まれた、財政健全化目標との関係で、消費税制度を含む税制の構造改革について検討を加え、必要な措置を講ずるとの文意について、二〇一八年度以降の消費税のさらなる増税が選択肢として含まれると答弁がありました。\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません。\r\n　次に、補正予算の問題点を指摘します。\r\n　国民の所得と消費は、実質で見れば、三年前を下回ったままで回復しておりません。国民の消費は冷え込んだままです。\r\n　総理は、本補正を、成長と分配の好循環の形成に向けた緊急に実施すべき対策とします。しかし、本補正は、国民消費を冷やす原因に全く手をつけていません。逆に、軍事費増、ＴＰＰ推進、原発などのインフラ輸出を狙う財界と大企業優遇をさらに強めるものとなっています。\r\n　まず、軍事費は、本補正一千九百六十六億円により五兆一千七百十八億円となり、過去最高額となります。中期防衛力整備計画をも大きく上回る大軍拡予算となっています。\r\n　Ｆ35戦闘機、Ｐ１対潜哨戒機、「そうりゅう」型潜水艦、護衛艦など、兵器の後年度負担分を今年度に繰り上げて支払うものが四百三十七億円です。空母艦載機の岩国飛行場移転に伴う施設三百九十一億円、これも後年度負担分の繰り上げです。今から数年先に完成する潜水艦や護衛艦の後年度負担の繰り上げ払いが、これの一体どこが、何ゆえに緊急に必要な対策なんですか。\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません。\r\n　次に、ＴＰＰです。\r\n　政府は、ＴＰＰ条文の日本語訳をやっと公開しました。しかし、関税や非関税の条件を記載する肝心の附属書の訳はありません。しかも、政府は、今日まで、日本国民が一番知りたいＴＰＰの具体的交渉経過や国民生活やなりわいに与える悪影響について、例えば食の安全や米、医療など、説明を拒む姿勢を貫いております。\r\n　委員会の質疑でも、この間のＥＰＡで農林水産物の輸入がふえており、ＴＰＰで自給率低下は避けられないこと、農産物価格の下落など農家の将来不安が一層増していることが明らかになりました。ところが、政府は、ＴＰＰをバラ色に描く答弁を繰り返し、農家の不安や懸念を一顧だにしない姿勢があらわになりました。\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません。\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます。そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます。\r\n　さらに、社会保障です。\r\n　安倍政権の三年間で一・二兆円の年金給付が削減されました。年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります。ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります。\r\n　特養ホームや保育園整備において、都市部では用地の確保が大きな課題となっています。にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか。少子化対策にあらゆる政策手段を総動員したとはおよそ言えません。\r\n　以上を指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00420160114/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "権力を縛る憲法を時の権力者が無視するならば、それは独裁政治の始まりです",
                "\r\n　そして、予算委員会の審議を通じて、安倍政権の憲法無視、民意無視、国民生活軽視の政治姿勢が一層明らかになりました",
                "\r\n　委員会の質疑で、我が党は、防衛省がアフリカ・ジブチの自衛隊基地を米軍支援の一大兵たん基地へ強化する研究を進めていることを追及しました",
                "アメリカからの要請を断ると明言せず、自衛隊ジブチ基地を米軍の対テロ戦争支援の拠点にしていくことなど、到底許されません",
                "\r\n　また、沖縄の米軍基地の問題では、我が党は、米軍の運用を優先する日本政府の態度が基地を一層危険にしていることを指摘し、沖縄の建白書に沿って、移設条件なしの普天間基地の閉鎖、撤去を求めました",
                "ところが、政府は、選挙で繰り返し示された沖縄の民意に背を向け、県民が苦しむ実態に寄り添わない答弁に終始いたしました",
                "\r\n　軽減税率で痛税感の緩和などと言いながら、一方で、さらなる激痛をもたらす消費税大増税に向けたレールを敷くなど、断じて許されません",
                "\r\n　今回の補正は、国民多数の反対を押し切り強行した安保法制を本予算と一体となって財政面から支えるものとなっており、我が党は到底認めることはできません",
                "\r\n　こういうもとでＴＰＰ批准対策予算を提出したことは、到底認めることはできません",
                "\r\n　我が党は、ＴＰＰ交渉経過の詳細の公開を求めます",
                "そして、二月予定とされているＴＰＰ署名は断固反対であり、ＴＰＰからの撤退を求めます",
                "年金生活者支援を言うならば、年金給付額が年々減額しないように、マクロ経済スライドの制度を撤回し、最低保障年金こそ目指すべきであります",
                "ＧＰＩＦで、国民が支払う保険料の運用により八兆円毀損する問題は重大であり、株式に偏る投機的運用は即刻やめるべきであります",
                "にもかかわらず、なぜ国有地の減額貸し付けの対象からあえて保育園を外したのか",
                "少子化対策にあらゆる政策手段を総動員したとはおよそ言えません"
            ]
        },
        {
            "speech_id": "119005261X00420160113_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　今も答弁がありましたけれども、財務省の試算でも、八％に比べての増税額というのが一世帯当たり三・五万円、一人当たりでいえば、赤ちゃんからお年寄りまで一人当たり一・四万円の新たな負担増ということになります。ですから、軽減どころか、来年四月は文字どおりの庶民大増税ということになります。\r\n　一昨年、消費税を八％に引き上げて、それ以来個人消費はずっと落ち込んでいるわけですよ。家計調査でも、足元三カ月は連続して個人消費はマイナスということになっております。そして、内閣府自身が年末に発表したミニ経済白書でも、支出の改善におくれと書かざるを得ない状況なわけです。こんな中でこれだけの負担増を行ったら、暮らしにも日本経済にも深刻な打撃になるのは火を見るよりも明らかだと思います。\r\n　しかも、消費税には、低所得者ほど負担が重い逆進性という問題があります。\r\n　麻生大臣に伺いますが、飲食料品と新聞以外の税率を一〇％に引き上げた場合、収入に占める税負担率は現行の八％と比べてどれだけふえるのか。収入が二百から二百五十万円世帯のケースと、一千五百万円以上のケースについてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/222",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんな中でこれだけの負担増を行ったら、暮らしにも日本経済にも深刻な打撃になるのは火を見るよりも明らかだと思います"
            ]
        },
        {
            "speech_id": "119005261X00420160113_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　つまり、収入二百万円程度の世帯では、新たな増税で収入の約一％分が消えるということになるわけですよ。痛税感の緩和ということを言われますけれども、一％新たに収入が消えるというのは、低所得者の方にとっていえば激痛そのものだということを言っておきたいと思います。\r\n　一方、収入が二千万円ぐらいの世帯では、新たな増税は収入の〇・四％分です。ですから、収入に占める負担率ということで見れば、収入が少ない人の方が二・五倍も負担がふえるというのが、軽減税率を導入しても、今度の増税だということです。\r\n　収入階層ごとの負担率がどうなるのかということで、きょうは財務省から出していただいた資料をグラフにしましたけれども、三％、五％、八％、そして軽減つきの一〇％ということで、消費税の増税に伴って税の逆進性がどんどん強まっているわけですよね。これは、このグラフの傾きが、どんどんどんどん傾斜がきつくなっていることを見てもはっきりしているというふうに思います。\r\n　総理は軽減税率による逆進性の緩和というのを強調されるわけですが、軽減税率を導入しても低所得者ほど負担は重くなる、これが消費税なんですよ。\r\n　総理に伺いますが、食料品と新聞の税率を八％に据え置いても、ほかのものを一〇％に引き上げれば現行の八％よりも税の逆進性を一層強める、こういう認識はお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/224",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "痛税感の緩和ということを言われますけれども、一％新たに収入が消えるというのは、低所得者の方にとっていえば激痛そのものだということを言っておきたいと思います",
                "これは、このグラフの傾きが、どんどんどんどん傾斜がきつくなっていることを見てもはっきりしているというふうに思います"
            ]
        },
        {
            "speech_id": "119005261X00420160113_226",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　逆進性が強まるということは総理もお認めになったわけでありますけれども、とにかく消費税というのは、どれだけ軽減対象をふやそうとも、それは消費性向は収入が少ない人ほど高いわけですから、税率を引き上げればどんどんどんどん逆進性が強まっていく、低所得者ほど負担が重くなる欠陥税制だと私たちは考えております。消費税頼みではない道に転換すべきだということを強く主張しておきたいと思います。\r\n　その上で、きょうは、軽減税率を決めた与党合意の文書についてお伺いしたいと思います。\r\n　配付資料の裏面に資料を載せておきましたけれども、こういう一文があります。財政健全化目標との関係や一八年度の経済・財政再生計画の中間評価を踏まえつつ、消費税制度を含む税制の構造改革や、いろいろについての検討を加え、必要な措置を講ずる。わざわざ消費税の名前を挙げて書き込まれたわけですね。そして、この文言は法律にも、これから国会に出てくる法案にも盛り込むというふうにされております。\r\n　総理に伺いますけれども、財政健全化目標との関係で、消費税制度を含む税制の構造改革について検討を加えというのは、どういう検討を加えるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/226",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　逆進性が強まるということは総理もお認めになったわけでありますけれども、とにかく消費税というのは、どれだけ軽減対象をふやそうとも、それは消費性向は収入が少ない人ほど高いわけですから、税率を引き上げればどんどんどんどん逆進性が強まっていく、低所得者ほど負担が重くなる欠陥税制だと私たちは考えております",
                "消費税頼みではない道に転換すべきだということを強く主張しておきたいと思います"
            ]
        },
        {
            "speech_id": "119005261X00420160113_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　総理は、一年前の国会の答弁で、プライマリーバランスの黒字化について問われてこう答えているわけですね。「一〇％まで消費税を引き上げてまいりますが、それ以上の例えば消費税の引き上げにおいて税収をふやすということは考えておりません。」昨年三月十三日、答えておられます。\r\n　しかし、今度は、その同じプライマリーバランスの黒字化、財政健全化目標、二〇二〇年ですよ、その関係で、消費税を含む税制の構造改革と書いたわけですよね。これは昨年の答弁から変わったということですか。消費税を上げないんだったら、こんな文句を入れる必要はないわけですよ。わざわざ消費税制度を含む構造改革と書いたのは、どういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/228",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「一〇％まで消費税を引き上げてまいりますが、それ以上の例えば消費税の引き上げにおいて税収をふやすということは考えておりません",
                "消費税を上げないんだったら、こんな文句を入れる必要はないわけですよ"
            ]
        },
        {
            "speech_id": "119005261X00420160113_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　つまり、消費税制度を含む税制の構造改革ですよ、軽減税率の影響がどう出ているかというのを見て消費税を上げるということなんじゃないんですか。\r\n　では、二〇一八年度以降の消費税の増税の選択肢がこの中には含まれていないんだったら、含まれていないと断言してください。選択肢として含まれていないんだったら、含まれていないと言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/233",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　では、二〇一八年度以降の消費税の増税の選択肢がこの中には含まれていないんだったら、含まれていないと断言してください"
            ]
        },
        {
            "speech_id": "119005261X00420160113_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○宮本（徹）委員　含むというふうに答弁されました。極めて重大ですよ。選択肢としては含むと。必ず上げるというものではないけれども、上げるかもしれないということを今お認めになったということだと思います。\r\n　消費税大増税の路線の撤回を求めて、時間になりましたので、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/235",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "必ず上げるというものではないけれども、上げるかもしれないということを今お認めになったということだと思います"
            ]
        },
        {
            "speech_id": "118903929X02020150713_273",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○宮本（徹）委員　速やかに全文を出していただきたいですけれども、とにかくこういう形で審議中に黒塗りでいろいろなことが出てくるということだったら、我々に対して、与党も含めて、いろいろなものが隠されたままこの審議が続いているんじゃないかという疑問が拭い去れないわけですよね。こういう中で、もう審議は十分だ、採決強行などというのは絶対に許されないということをまず初めに申し上げておきたいと思います。\r\n　そして、きょうの質問ですけれども、まず防衛費についてお伺いしたいと思います。\r\n　安保法制で軍事費がふえるんじゃないか、こういう心配が広がっております。\r\n　首相がこの法案を閣議決定したときの記者会見でもこのことは問われました。首相は、安倍内閣でふやしたのは、消費税増税分を除けば〇・八％だ、この法制によって防衛費自体がふえていく、あるいは減っていくということはないというふうにおっしゃっておられましたけれども、私はこの説明には随分ごまかしがあるんじゃないかと思っております。\r\n　現実には、当初予算以外に後年度負担という形で、この法案を実行し得る兵器の購入契約がぐんとふえているんじゃないでしょうか。後年度負担、わかりやすく言えばローン払いですね、この残高はこの数年で飛躍的にふえております。\r\n　財務省にきょう来ていただきましたけれども、後年度負担の合計額は十年前と比べてどれだけふえているでしょうか。とりわけ安倍政権のこの二年間でどれだけふえているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう中で、もう審議は十分だ、採決強行などというのは絶対に許されないということをまず初めに申し上げておきたいと思います",
                "首相は、安倍内閣でふやしたのは、消費税増税分を除けば〇・八％だ、この法制によって防衛費自体がふえていく、あるいは減っていくということはないというふうにおっしゃっておられましたけれども、私はこの説明には随分ごまかしがあるんじゃないかと思っております",
                "\r\n　現実には、当初予算以外に後年度負担という形で、この法案を実行し得る兵器の購入契約がぐんとふえているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118903929X02020150713_277",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-13",
            "speech_text": "○宮本（徹）委員　いろいろ言われますけれども、安全保障環境が厳しいから兵器をどんどん購入して未来世代にまでツケ払いをお願いするんだというやり方は間違っていると思いますよ。こんなに厳しい財政状況で、消費税増税までして、介護報酬も切り下げて、年金もマクロ経済スライドで切り下げて、保育園に入れない人はいっぱいいるわけですよ。そういう中で安全保障環境の変化に対応するということで、まさに軍拡の悪循環がこの東アジアで起きているんじゃないですか。\r\n　私たちは、こういう軍拡の悪循環を断っていくことこそ必要だと思いますよ。そうしないと、日本にとって財政的にも未来がないと思いますよ。安倍政権で、たった二年でこんなに、一兆一千億円以上も防衛費だけで後年度負担をふやしているわけであります。\r\n　ですから、この法案で地球的規模でアメリカの戦争の支援に乗り出していくということは、財政面からいっても未来世代に責任が負えない道だということを厳しく指摘しておきたいというふうに思います。\r\n　そこで、次に、きょうは南シナ海の問題について取り上げたいと思っております。\r\n　この間政府は、本法案が必要になった説明として、パワーバランスが変化したんだ、その中で中国が非常に軍事力をつけた、南シナ海における活動を急速に拡大、活発化しているということを強調されております。南シナ海での中国の進出が軍事的脅威として語られているわけでありますが、きょうは、南シナ海の領有権の争いがどう起きてきたのかという認識を伺っていきたいと思っております。\r\n　まず、その大前提として、今、五国一地域が南沙諸島、スプラトリー諸島の領有権を主張しておりますが、これは一体どこの国の領土なのか。南沙諸島の領有権についての政府の立場を端的に述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/277",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう中で安全保障環境の変化に対応するということで、まさに軍拡の悪循環がこの東アジアで起きているんじゃないですか",
                "\r\n　私たちは、こういう軍拡の悪循環を断っていくことこそ必要だと思いますよ",
                "そうしないと、日本にとって財政的にも未来がないと思いますよ",
                "\r\n　ですから、この法案で地球的規模でアメリカの戦争の支援に乗り出していくということは、財政面からいっても未来世代に責任が負えない道だということを厳しく指摘しておきたいというふうに思います",
                "南シナ海での中国の進出が軍事的脅威として語られているわけでありますが、きょうは、南シナ海の領有権の争いがどう起きてきたのかという認識を伺っていきたいと思っております"
            ]
        }
    ]
}