{
    "repr_name": "岡本三成",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○岡本三成君　公明党の岡本三成です。\r\n　私は、公明党を代表し、岸田内閣不信任決議案に対し、断固反対の立場から討論を行います。（拍手）\r\n　岸田内閣は、総理を先頭に、国民の皆様からの声に真摯に耳を傾け、丁寧に政権運営を行っています。\r\n　また、本格的な経済再生や厳しさを増す安全保障環境への対応など、内外の重要課題が山積する中でも、個々の課題に正面から取り組んでいます。特に、想定より速いペースで進む少子化など、先送りが許されない我が国の構造的な課題には、スピード感を持って対応しています。こうした重大な局面を迎える我が国において、国政を停滞させる猶予はありません。\r\n　その上で、以下、三点にわたり、反対理由を申し上げます。\r\n　第一に、日本経済の再生です。\r\n　長期に及ぶコロナとの戦いに加え、昨年二月にはロシアによるウクライナ侵略が勃発。原油や穀物等の高騰が、我が国のガソリンや電気・ガス料金、飲食料品など生活に密接に関わる品目を中心とした値上げを引き起こし、国民生活に大きな影響を及ぼしました。\r\n　そこで、公明党としても、岸田総理に対して幾度となく政策提案を行ってまいりました。\r\n　これを受け、岸田内閣は、電気、ガス、ガソリン価格の激変緩和対策の実施や、生活困窮世帯等への支援、自治体が地域の実情に応じて活用できる地方創生臨時交付金の拡充など、国民が求める必要な対策を打ち続けてきました。現在も、国民生活への影響を注視し、機動的な対策に万全を期しております。\r\n　その上で、長年続くデフレスパイラルから脱却をして、本格的な経済再生を果たす鍵は、物価高に負けない賃上げであります。\r\n　岸田総理は就任当初から分配戦略の重要性を訴えてこられ、今年の春闘の賃上げ率は三十年ぶりの高水準を記録し、賃上げに向けたムードがかつてないほど高まっています。\r\n　また、分配を支える成長戦略として、格差や気候変動、災害、エネルギーや食料といった社会課題の解決に向けた取組を新しい成長のエンジンとし、持続可能な経済社会構造へと転換しつつ、経済再生も実現する新しい資本主義の理念に公明党は賛同しています。また、日経平均株価は約三十三年ぶりに三万三千円台を回復いたしました。これは、日本経済と日本企業への期待の高まりであり、岸田内閣の経済政策が内外に広く支持を広げ始めた証左にほかならないと考えています。\r\n　経済再生への確かな兆しが芽吹き始めた今、岸田内閣を不信任とするのは理解できません。今こそ、成長と分配の好循環実現へ、日本全体が前向きな取組を加速させるときであります。\r\n　第二に、岸田内閣は、子ども・子育て支援策を大きく前進させていることであります。\r\n　我が国の出生率、出生数は共に過去最低を更新し、少子化対策は待ったなしです。言うまでもなく、子供政策は、子育て世帯のみならず、高齢者や、子供のいない御家庭も含めて、全世代の社会保障を支え、全ての方々に恩恵をもたらす、我が国の未来を開く重要な政策です。\r\n　先日、岸田内閣は、こども未来戦略方針を策定いたしました。\r\n　この方針には、今後三年間で集中的に取り組むべき施策を加速化プランとして、できる限り前倒しで実施することが明記されています。児童手当の大幅拡充を始め、保育など子育てサービスの拡充、働き方改革とそれを支える制度の充実、さらには、障害児や医療的ケア児、一人親家庭、ヤングケアラーへの支援など、公明党が強く主張してきた施策が数多く盛り込まれ、政府の本気度を感じました。これらを速やかに実行し、子育てへの安心感を確保していかなければなりません。\r\n　財源確保についても、まずは徹底した歳出改革等により実質的な追加負担を生じさせないことや、既定予算の最大限の活用、新たな支援金制度の構築など、道筋が示された意義は大変に大きいと考えています。\r\n　また、持続的な経済成長の実現も不可欠です。このため、同方針には、構造的賃上げと官民連携による投資活性化が明記されました。賃上げの流れを広く波及させ、特に、若者世代の可処分所得を増やすことが期待されています。\r\n　日本の未来をつくる。そこに政治の使命と責任があります。その覚悟を持って、公明党は引き続き全力で取り組んでまいります。\r\n　最後に、岸田内閣の外交、安全保障における成果を挙げたいと思います。\r\n　国際社会が時代を画する変化と課題に直面する中、岸田内閣は、先月のＧ７広島サミットで、議長国として議論をリードし、多くの成果を残しました。\r\n　Ｇ７、招待国の首脳、そしてウクライナのゼレンスキー大統領とともに議論をし、法の支配に基づく自由で開かれた国際秩序を堅持していくとの強いメッセージを示すとともに、いわゆるグローバルサウスと呼ばれる国々との関与を深めることについての成果を上げられました。\r\n　今回、被爆地広島での開催を通じて、世界のリーダーたちと被爆の実相に触れつつ、核軍縮に関する初めてのＧ７独立首脳文書であるＧ７首脳広島ビジョンをまとめられたことは、今後の核兵器のない世界の実現へとつながる、歴史的に大きな意義があったと高く評価されるべきものです。\r\n　このように積極的な外交を推し進める一方で、厳しい安全保障環境に対応した防衛力の強化にも取り組んでまいりました。戦争を起こさせないために不可欠なことです。\r\n　必要な財源確保に当たっては、公明党が強く訴えてきたとおり、最大限の歳出改革や決算剰余金の活用、税外収入から調達するなど、国民負担を最小限に抑えようとする岸田内閣の姿勢を評価いたします。\r\n　我が国の外交、安全保障政策は、岸田総理のリーダーシップの下、内閣が一致団結して取り組んだ成果であり、同盟国、同志国を始めとする国際社会から高く評価されているものです。\r\n　以上のように、内政、外交の両面にわたり着実に成果を上げている岸田内閣に対して、不信任に値するとの指摘は全く当たりません。\r\n　我々公明党は、引き続き、安定した自公連立政権の基盤の下で、岸田内閣をしっかりと支えながら、国民の皆様の負託に応える政策を実現するために全力で取り組んでいくことをお約束いたしまして、私の反対討論を終了いたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、公明党を代表し、岸田内閣不信任決議案に対し、断固反対の立場から討論を行います",
                "\r\n　また、本格的な経済再生や厳しさを増す安全保障環境への対応など、内外の重要課題が山積する中でも、個々の課題に正面から取り組んでいます",
                "こうした重大な局面を迎える我が国において、国政を停滞させる猶予はありません",
                "\r\n　また、分配を支える成長戦略として、格差や気候変動、災害、エネルギーや食料といった社会課題の解決に向けた取組を新しい成長のエンジンとし、持続可能な経済社会構造へと転換しつつ、経済再生も実現する新しい資本主義の理念に公明党は賛同しています",
                "これは、日本経済と日本企業への期待の高まりであり、岸田内閣の経済政策が内外に広く支持を広げ始めた証左にほかならないと考えています",
                "\r\n　経済再生への確かな兆しが芽吹き始めた今、岸田内閣を不信任とするのは理解できません",
                "今こそ、成長と分配の好循環実現へ、日本全体が前向きな取組を加速させるときであります",
                "\r\n　我が国の出生率、出生数は共に過去最低を更新し、少子化対策は待ったなしです",
                "言うまでもなく、子供政策は、子育て世帯のみならず、高齢者や、子供のいない御家庭も含めて、全世代の社会保障を支え、全ての方々に恩恵をもたらす、我が国の未来を開く重要な政策です",
                "児童手当の大幅拡充を始め、保育など子育てサービスの拡充、働き方改革とそれを支える制度の充実、さらには、障害児や医療的ケア児、一人親家庭、ヤングケアラーへの支援など、公明党が強く主張してきた施策が数多く盛り込まれ、政府の本気度を感じました",
                "これらを速やかに実行し、子育てへの安心感を確保していかなければなりません",
                "\r\n　財源確保についても、まずは徹底した歳出改革等により実質的な追加負担を生じさせないことや、既定予算の最大限の活用、新たな支援金制度の構築など、道筋が示された意義は大変に大きいと考えています",
                "\r\n　また、持続的な経済成長の実現も不可欠です",
                "その覚悟を持って、公明党は引き続き全力で取り組んでまいります",
                "\r\n　国際社会が時代を画する変化と課題に直面する中、岸田内閣は、先月のＧ７広島サミットで、議長国として議論をリードし、多くの成果を残しました",
                "\r\n　Ｇ７、招待国の首脳、そしてウクライナのゼレンスキー大統領とともに議論をし、法の支配に基づく自由で開かれた国際秩序を堅持していくとの強いメッセージを示すとともに、いわゆるグローバルサウスと呼ばれる国々との関与を深めることについての成果を上げられました",
                "\r\n　今回、被爆地広島での開催を通じて、世界のリーダーたちと被爆の実相に触れつつ、核軍縮に関する初めてのＧ７独立首脳文書であるＧ７首脳広島ビジョンをまとめられたことは、今後の核兵器のない世界の実現へとつながる、歴史的に大きな意義があったと高く評価されるべきものです",
                "\r\n　このように積極的な外交を推し進める一方で、厳しい安全保障環境に対応した防衛力の強化にも取り組んでまいりました",
                "戦争を起こさせないために不可欠なことです",
                "\r\n　必要な財源確保に当たっては、公明党が強く訴えてきたとおり、最大限の歳出改革や決算剰余金の活用、税外収入から調達するなど、国民負担を最小限に抑えようとする岸田内閣の姿勢を評価いたします",
                "\r\n　以上のように、内政、外交の両面にわたり着実に成果を上げている岸田内閣に対して、不信任に値するとの指摘は全く当たりません",
                "\r\n　我々公明党は、引き続き、安定した自公連立政権の基盤の下で、岸田内閣をしっかりと支えながら、国民の皆様の負託に応える政策を実現するために全力で取り組んでいくことをお約束いたしまして、私の反対討論を終了いたします"
            ]
        },
        {
            "speech_id": "121104024X00820230224_091",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2023-02-24",
            "speech_text": "○岡本（三）委員　日銀総裁の大切な役割の一つ、最も大切だと私が思っているのは、市場との対話だと思います。金融政策のスポークスパーソンであり、ほかに誰も代えはおりません。\r\n　金融政策においては、政策決定会合で九人の委員の皆さんが議論をし、最後は多数決。総裁御自身も一票しか持っていらっしゃいません。総裁が全て決めるわけではありません。ですから、今後、市場との対話に大変大きなエネルギーをかけていただきたいと思っています。\r\n　黒田総裁は、経済を大きく飛躍させなければいけなかったこともあって、物すごいサプライズなコミュニケーションをやっていらっしゃいました。それが功を奏したところもあると思います。今後は、ある意味、出口も見据えながら、非常に丁寧な、緻密なコミュニケーションが必要ですので、私はサプライズは適切ではないというふうに思っているんですが、学者出身の総裁候補でもあります、データドリブンで、そして理論的な様々な政策を、市場とどのように今後対話をされるかということを今後の御決意としてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104024X00820230224/91",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、今後、市場との対話に大変大きなエネルギーをかけていただきたいと思っています",
                "今後は、ある意味、出口も見据えながら、非常に丁寧な、緻密なコミュニケーションが必要ですので、私はサプライズは適切ではないというふうに思っているんですが、学者出身の総裁候補でもあります、データドリブンで、そして理論的な様々な政策を、市場とどのように今後対話をされるかということを今後の御決意としてお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "120814370X01320220510_046",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-05-10",
            "speech_text": "○副大臣（岡本三成君）　お答えいたします。\r\n　原油対策を含めまして、足下の物価高に対して政府全体で現在取り組んでいるところであります。\r\n　ウクライナ情勢に伴いまして原油価格、物価高騰によります国民生活や経済環境への、経済活動への影響に緊急かつ機動的に対応するため、先月二十六日に総合緊急対策を策定をいたしました。\r\n　具体的な内容といたしまして、先ほど委員から言及いただきましたように、原料油価格の激変緩和事業の拡充など原油価格高騰対策、エネルギー、原材料、食料等の安定供給対策、適切な価格転嫁や賃上げ推進などの新たな価格体系の円滑化に向けた中小企業対策等、低所得の子育て世帯への給付金など、物価高騰等に直面する生活困窮者等への支援強化などの施策を盛り込みました。\r\n　本対策の迅速な実行に加えまして、これまで成立いたしました予算の執行を着実に行い、コロナ禍からの経済社会活動の回復を確かなものにしてまいりたいと考えております。\r\n　とりわけ原油価格に関しましては、非常に大きな経済活動への影響がありますので、今後もしっかりと支援をできるように取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X01320220510/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　本対策の迅速な実行に加えまして、これまで成立いたしました予算の執行を着実に行い、コロナ禍からの経済社会活動の回復を確かなものにしてまいりたいと考えております",
                "\r\n　とりわけ原油価格に関しましては、非常に大きな経済活動への影響がありますので、今後もしっかりと支援をできるように取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "120404319X01220210416_027",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2021-04-16",
            "speech_text": "○岡本（三）委員　この海事産業を支援するに当たって、どういう支援をすればしっかりとした支援になるかということを吟味するために、何ゆえに今のような状況になっているかということを確認することが重要だと思うんですね。\r\n　一九六〇年代には世の中のエネルギーの流れが石炭から石油になりまして、日本の海事産業は大きく成長いたしまして、最大ではマーケットシェアは過半数を占めるまでになってきましたけれども、八〇年代以降にはこのマーケットシェアがどんどん減りまして、現在は、中国が四〇％、韓国が三一％、日本が二二％と大きく引き離されています。\r\n　その原因は、本当に、中国や韓国が、もしＷＴＯが正常に機能していたら認められないような国の支援をしたことがほとんどの理由なんでしょうか。よりよく適切に支援をして強化をしていくために、私たちの国内で反省すべきところはなかったんでしょうか。現状、このような状況になっている分析をどうされているかということを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404319X01220210416/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その原因は、本当に、中国や韓国が、もしＷＴＯが正常に機能していたら認められないような国の支援をしたことがほとんどの理由なんでしょうか",
                "よりよく適切に支援をして強化をしていくために、私たちの国内で反省すべきところはなかったんでしょうか"
            ]
        },
        {
            "speech_id": "120404319X00220210310_202",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2021-03-10",
            "speech_text": "○岡本（三）委員　こんにちは。公明党衆議院議員の岡本三成です。質問の機会、ありがとうございます。本日ラストバッターとなります。皆様、どうぞよろしくお願いいたします。\r\n　初めに、赤羽国交大臣にお伺いしたいと思います。\r\n　私、菅政権の最大の実績というのはカーボンニュートラル宣言、二〇五〇年カーボンニュートラル宣言をしたことではないかというふうに個人的に考えています。\r\n　現在、地球温暖化の進行が著しくて、その結果、異常気象を招いておりまして、その異常気象の最大の被害国が我が日本ではないかというふうに思っています。毎年大変な、過去経験がないような豪雨に見舞われておりまして、これを防ぐためには二酸化炭素の濃度の上昇を抑えることが非常に大切でありまして、この二〇五〇カーボンニュートラルが、まさしく我が国のためにも、世界のためにも重要だと思っています。\r\n　加えまして、経済の再構築ということを考えましても、今後、十年、二十年の単位でデジタル化とグリーンというのは世界の大きな経済の潮流を成しておりまして、日本経済全体を考えましても、これに加えて、国交省が主導しております減災・防災、グリーン、デジタル化、減災・防災というのが十年単位での今後の日本のテーマになっていくのではないかというふうに思っています。\r\n　このカーボンニュートラル宣言に基づく施策、普通に考えると、環境省、経産省というのがすぐ頭に浮かびますけれども、私は、国土交通省こそが政府のど真ん中でその大きな役割を果たすべきだというふうに思っています。\r\n　実際に、陸海空の輸送、都市、住宅の政策、再生可能エネルギーの技術は経産省がリードするかもしれませんが、どのような再生可能エネルギーの手段であっても、それは陸の上であったり洋上であったり、様々に国土交通省が責任を持っているところに設置をされます。\r\n　赤羽大臣、このカーボンニュートラルに向けた国交省の役割、責任、どのようにお考えになって、今後どういう決意で推進していくか、お答えをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404319X00220210310/202",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私、菅政権の最大の実績というのはカーボンニュートラル宣言、二〇五〇年カーボンニュートラル宣言をしたことではないかというふうに個人的に考えています",
                "\r\n　現在、地球温暖化の進行が著しくて、その結果、異常気象を招いておりまして、その異常気象の最大の被害国が我が日本ではないかというふうに思っています",
                "毎年大変な、過去経験がないような豪雨に見舞われておりまして、これを防ぐためには二酸化炭素の濃度の上昇を抑えることが非常に大切でありまして、この二〇五〇カーボンニュートラルが、まさしく我が国のためにも、世界のためにも重要だと思っています",
                "\r\n　加えまして、経済の再構築ということを考えましても、今後、十年、二十年の単位でデジタル化とグリーンというのは世界の大きな経済の潮流を成しておりまして、日本経済全体を考えましても、これに加えて、国交省が主導しております減災・防災、グリーン、デジタル化、減災・防災というのが十年単位での今後の日本のテーマになっていくのではないかというふうに思っています",
                "\r\n　このカーボンニュートラル宣言に基づく施策、普通に考えると、環境省、経産省というのがすぐ頭に浮かびますけれども、私は、国土交通省こそが政府のど真ん中でその大きな役割を果たすべきだというふうに思っています"
            ]
        },
        {
            "speech_id": "120404319X00220210310_204",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2021-03-10",
            "speech_text": "○岡本（三）委員　今、様々御言及をいただきました。全て本当に大切だと思います。\r\n　その上で、再生可能エネルギー分野での国交省の役割に関しましても、今御言及もいただきましたが、更に強化をお願いしたいんです。\r\n　一昨日、初会合が行われました空港の脱炭素化の推進に向けた検討会では、空港の未利用地に太陽光発電設備を設置することが議論をされています。\r\n　ＵＲの屋根には、一部には太陽光パネルがもうついておりますけれども、私、全部つけていいんじゃないかと思っておりますし、国交省が管理をしている全ての建物の屋根、空いているんだったら全部つけていただきたいですし、ダムに関しましても、若干かさ上げをすることで大変多くの水力発電の容量の増加になるというふうな研究もありますし、地熱発電のポテンシャルも高い、洋上風力は言わずもがなでございまして、更に国交省の役割を全面的に前に進めていただきたいと思います。\r\n　今日は、その中で、住宅分野におけるカーボンニュートラルの推進方策について伺いたいと思います。\r\n　国交省は、いわゆるＺＥＨ、ネット・ゼロ・エネルギー住宅を推進してきました。ＺＥＨは、要は断熱材ですばらしいものを造るがゆえに、夏は涼しく冬は暖かい。上にパネルを置けば再生可能エネルギーの発電もできるし、加えて、高性能の設備、例えば照明ですとか冷暖房ですとかというようなところを電気効率をよくしてエネルギーを上手に使うという、この組合せをハウスメーカーにお願いをしてきたわけです。\r\n　推進の目標では、二〇二〇年までにハウスメーカー等が新築する新築の注文の戸建てで半数以上を目標にしてきましたけれども、現実は二〇一九年度で五万六千戸。これは金がかかるんですね、ＺＥＨというのは。ですから、比較的ちょっと経済的に余裕のある方を中心に営業されているので、大手のハウスメーカーが受けている注文住宅では二〇二〇年までに五割を超していますが、ハウスメーカー等、いわゆる工務店ですとか、そういう多くの地元の大工さん等がたくさん造っています、ここまで入れると二割にも満たないぐらいの実績になっているんですけれども、国交省、これまでの取組の評価、加えて、この遅れている原因、今後どのように普及に努めていくかということを御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404319X00220210310/204",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上で、再生可能エネルギー分野での国交省の役割に関しましても、今御言及もいただきましたが、更に強化をお願いしたいんです",
                "\r\n　ＵＲの屋根には、一部には太陽光パネルがもうついておりますけれども、私、全部つけていいんじゃないかと思っておりますし、国交省が管理をしている全ての建物の屋根、空いているんだったら全部つけていただきたいですし、ダムに関しましても、若干かさ上げをすることで大変多くの水力発電の容量の増加になるというふうな研究もありますし、地熱発電のポテンシャルも高い、洋上風力は言わずもがなでございまして、更に国交省の役割を全面的に前に進めていただきたいと思います"
            ]
        },
        {
            "speech_id": "120404319X00220210310_206",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2021-03-10",
            "speech_text": "○岡本（三）委員　次も大きな決断なので、これは大臣に是非御答弁いただきたいんですが、住宅の省エネ基準適合の義務化についてお伺いしたいんですが、これは二〇一八年に第五次エネルギー基本計画で、二〇二〇年までに新築建築物について段階的に省エネ基準の適合を義務化すると二〇一八年に明記されました。二〇一九年の建築物省エネ法の改正では、これは見送られたんですね。その最大の理由は、負担増を理由に、義務化というのは難しいんじゃないかということで、一年で若干弱腰になってしまいました。\r\n　現実的には、欧米の主要国では、これはもう既に義務化が行われているんですね。一部の報道機関では、国交省はこの義務化に向けて検討もされているのではないかというふうな報道もされていますけれども、私、これは二〇五〇年カーボンニュートラルに向けてスピード感を持って取り組むべきだというふうに思っていまして、今後の推進の方策、是非お伺いをしたいんです。\r\n　加えまして、二〇五〇年に向けた脱炭素化住宅の推進に関して、ロードマップも国交省でちゃんと示して、ゴールから逆算して、いつまでに何をやるかということを示す時期、スタートダッシュが大事だと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404319X00220210310/206",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "一部の報道機関では、国交省はこの義務化に向けて検討もされているのではないかというふうな報道もされていますけれども、私、これは二〇五〇年カーボンニュートラルに向けてスピード感を持って取り組むべきだというふうに思っていまして、今後の推進の方策、是非お伺いをしたいんです",
                "\r\n　加えまして、二〇五〇年に向けた脱炭素化住宅の推進に関して、ロードマップも国交省でちゃんと示して、ゴールから逆算して、いつまでに何をやるかということを示す時期、スタートダッシュが大事だと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120004194X00320191205_051",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2019-12-05",
            "speech_text": "○岡本（三）委員　加えてもう一つ、黒川先生に別の角度のことをお伺いしたいんですが。\r\n　これも立法府が議論をして行政府に指示をしながら決めて行っていくことなんですが、現在、スペインでＣＯＰ25が開かれておりまして、日本の火力発電所、とりわけ石炭発電に関しまして、地球環境の変動等から見ましてかなりな批判のコメントも出ております。\r\n　エネルギーミックス、議論を進めて、ある程度目線を決めて進めていますけれども、事故調で責任者でいらっしゃって、アドバイザリー・ボードでも会長を務めていらっしゃるので、いろいろな角度で日本のエネルギー政策でこういうものが適切ではないか、世界にも認めてもらえるのではないか、日本にとってもいいのではないか、いろいろな角度で知見を持っていらっしゃると思うんですけれども、日本のエネルギーミックスのあり方についてどういうふうにお考えかということを教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004194X00320191205/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　エネルギーミックス、議論を進めて、ある程度目線を決めて進めていますけれども、事故調で責任者でいらっしゃって、アドバイザリー・ボードでも会長を務めていらっしゃるので、いろいろな角度で日本のエネルギー政策でこういうものが適切ではないか、世界にも認めてもらえるのではないか、日本にとってもいいのではないか、いろいろな角度で知見を持っていらっしゃると思うんですけれども、日本のエネルギーミックスのあり方についてどういうふうにお考えかということを教えていただければと思います"
            ]
        },
        {
            "speech_id": "119613950X00420180323_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○大臣政務官（岡本三成君）　お答えいたします。\r\n　ＯＤＡによりますエネルギー分野の支援を行うに当たりましては、パリ協定、加えましてＳＤＧｓの目標を踏まえまして、相手国のニーズに応じて、再生可能エネルギーや水素なども含めまして、ＣＯ２排出削減に資するあらゆる選択肢を相手国に提案をいたしまして、その選択に応じた支援を行う方針であります。\r\n　その上で、エネルギー安全保障及び経済性の観点から石炭をエネルギー源として選択せざるを得ないような国に限りまして、当該国から我が国の高効率な石炭火力発電への要請があった場合に限りまして、ＯＥＣＤのルールも踏まえて、相手国のエネルギー政策や気候変動対策との整合性を考えた上で、原則、超超臨界圧、いわゆるＵＳＣ以上の発電設備についてのみ導入を支援していく方針であります。\r\n　こうしたような取組を通じまして、実質的な世界の排出の削減に貢献するとともに、各国との協調関係の深化につなげていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうしたような取組を通じまして、実質的な世界の排出の削減に貢献するとともに、各国との協調関係の深化につなげていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119303968X01320170510_054",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-10",
            "speech_text": "○岡本（三）委員　済みません、あと四分ぐらいで二問質問したいんですけれども、次、参考人の方、もう簡潔にお願いします。\r\n　今回の協定は、私は基本的には国際貢献だと捉えています。インドは、物すごい勢いで人口が増加する中で、電力需要が満たされておりませんので、インドが二〇五〇年までに原子力を二五％に上げることを国の政策として決めた。\r\n　一方で、日本からすれば、福島の経験もあるわけですから、万が一事故になってしまってはこれは大変なことになる。インドは、今、大気汚染が物すごいんですね。ＰＭ二・五は北京よりも高いと言われています。そうであれば、例えばクリーンエネルギー、太陽光、風力、地熱、こういう日本の技術もインドにもっと積極的に提供することによって国際貢献の役割を果たしていきたいと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01320170510/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の協定は、私は基本的には国際貢献だと捉えています",
                "\r\n　一方で、日本からすれば、福島の経験もあるわけですから、万が一事故になってしまってはこれは大変なことになる",
                "そうであれば、例えばクリーンエネルギー、太陽光、風力、地熱、こういう日本の技術もインドにもっと積極的に提供することによって国際貢献の役割を果たしていきたいと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119305261X01120170214_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○岡本（三）委員　総理、自動車産業について今後さまざまな議論が麻生副総理のもと行われると思いますけれども、先ほど申し上げましたように、自動車産業を現場の最前線で支えていらっしゃる方々、中小・小規模事業者の方々の血のにじむようなこれまでの努力を忘れずに、今後の交渉、前向きに、そして完全にかち取っていただければと思います。\r\n　次に、麻生副総理にぜひお伺いをしたいんですけれども、今回設立が決まりましたハイレベル経済対話ですけれども、これは、麻生副総理とペンス副大統領を両トップといたしまして、三つの分野、財政、金融などのマクロ経済の連携、そして二つ目には、インフラ、エネルギー、宇宙、サイバー等の共同プロジェクト、そして三つ目には、二国間貿易の枠組みの協議をするということを目的にセットアップされました。\r\n　私は、ペンス副大統領がアメリカのトップにつかれたことは大変に意味があると思うんですね。私もアメリカに住んでおりましたので、インディアナ州が、そしてインディアナの方々が日本に対してどれほどいいイメージを抱いているか、よくわかっています。\r\n　インディアナ州には外国の企業は約七百社ありますけれども、そのうち三分の一は日本の製造業です。日本の自動車会社も、スバルがアメリカで唯一持っている工場はインディアナ州、トヨタの二番目に大きい工場もインディアナ州、ホンダの最先端の工場、そしてこれらの日本の自動車産業の方々のもとで働いていらっしゃるインディアナ州の方々もたくさんいらっしゃいますので、ペンス副大統領御自身、日本の自動車産業とともにアメリカの中で大きな経済の拡大をすることがアメリカの雇用に、そしてアメリカの経済にどれほどの恩恵があるかということをわかっていらっしゃいます。\r\n　その上で、このハイレベル経済対話、ただ、米国の要求に応えるためだけの対話であっては絶対いけないと思うんです。先ほどの共同声明で合意をしたように、公平で自由なマーケットをつくるようなことが目的で、ウイン・ウインでパイを大きくするわけですから、仮に米国が過度な保護主義を掲げて交渉に来たときには、毅然と立ち向かって、その方向性を修正していただきたいと思います。\r\n　麻生副総理、とりわけ自動車産業で働く方々がばかを見ないようなフェアな貿易づくりに対して、今回のハイレベル経済対話、ペンス副大統領との三十分間の会話の印象も含めて、どういうふうな姿勢で取り組まれるか、その決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、ペンス副大統領がアメリカのトップにつかれたことは大変に意味があると思うんですね",
                "\r\n　その上で、このハイレベル経済対話、ただ、米国の要求に応えるためだけの対話であっては絶対いけないと思うんです",
                "先ほどの共同声明で合意をしたように、公平で自由なマーケットをつくるようなことが目的で、ウイン・ウインでパイを大きくするわけですから、仮に米国が過度な保護主義を掲げて交渉に来たときには、毅然と立ち向かって、その方向性を修正していただきたいと思います"
            ]
        },
        {
            "speech_id": "118603968X01520140514_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-05-14",
            "speech_text": "○岡本委員　条約に加盟した後、それが世界水準となるわけで、当然、ＩＡＥＡのＩＰＰＡＳ等についても、日本が指摘をされる可能性のある条項ですので、改善を追求しながら、一歩でもより安全な体制をつくれるようなことを御検討いただければと思います。\r\n　続きまして、資源エネルギー庁に質問させていただきたいと思いますけれども、ことし三月の核安全サミットにおきまして、安倍総理が、日本にあります高濃縮のウランとプルトニウムに関しまして米国に返還するということを表明されました。これは、米国からの返還要求があったというふうに報道されていますけれども、さまざまな経緯があるにせよ、現在、我が国には、全体で四十四トンのプルトニウムがありまして、これは長崎型の原爆でいいますと四千個分であります。世界から日本の保有残高の高さに関しまして疑問の目が向けられているのも事実だというふうに思います。\r\n　それで、一昨年、アメリカのＮＧＯ団体で核脅威イニシアチブというところがありますけれども、ここが発表いたしました核物質に対する国の管理体制の安全度ランキングというのがありまして、その安全度ランキングに調査をされた国三十二カ国中、日本の順位は第二十三位、先進国最下位であります。その最下位の最大の原因が、プルトニウムの保存量が増大しているからだというふうに指摘をされております。\r\n　核安全サミットのときに、安倍総理は、「もんじゅ」が現在運転停止の状態にもかかわらず、核燃料サイクルの実現見通しがない中で、この核燃料サイクルの維持を世界に表明されましたけれども、このことが実現されますと、プルトニウム蓄積量はさらにふえていくリスクがあるわけで、さらに国際的な懸念が高まる可能性があるわけですけれども、今後、我が国としてプルトニウム保有量の削減に関しましてどのような戦略を持っていらっしゃるかということをお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01520140514/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本委員　条約に加盟した後、それが世界水準となるわけで、当然、ＩＡＥＡのＩＰＰＡＳ等についても、日本が指摘をされる可能性のある条項ですので、改善を追求しながら、一歩でもより安全な体制をつくれるようなことを御検討いただければと思います",
                "世界から日本の保有残高の高さに関しまして疑問の目が向けられているのも事実だというふうに思います"
            ]
        },
        {
            "speech_id": "118605271X00120140226_307",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○岡本分科員　ありがとうございます。ぜひよろしくお願いいたします。\r\n　続きまして、太陽光発電の推進についてお伺いします。\r\n　昨日、エネルギー基本計画の政府案というものが明らかになりまして、きょう新聞にも載っておりましたし、我が党の部会の中でも、きょう内容を確認したところでありますけれども、その中に、今後三年をかけて集中的に、太陽光も含めた再生可能エネルギーの普及に最大の努力をしていくというふうな文言がありました。ぜひ、エネルギーのベストミックスを考えるために、どこまで伸びるか取り組むことは当然の責任ですし、やるべきだと思いますけれども、なかなか進んでいない現状があります。\r\n　それで、平成二十四年度にフィード・イン・タリフの太陽光の全量買い取りの認定を受けた業者の中で、まだ運転開始前で、四百キロワット以上の太陽光発電設備の事業者四千六百九十九件に対して、現状に関しまして資源エネルギー庁がアンケートをとっています。\r\n　このアンケート、二月十四日のものを拝見いたしましたけれども、内容を見てびっくりしたんですけれども、この四千六百九十九件の事業者のうち、実際に運転を開始しているのは二二％、千四十九件。実は、初めは運転を計画していたんだけれども、まだ始めていないという方々が六七％。運転の計画自体を断念した方が九％、四百十九件であります。\r\n　始められた方の二二％はいいんですけれども、未運転の理由がさまざまあるんですが、実は、この許可をもらう段階で、その要件が二つありまして、一つは、設置する場所が決まっていること、二つ目には、設置する設備がしっかりと設定できるような契約ができていることなんですけれども、未運転の方々の理由が、事前に決まっているからこそ認定を受けているはずなのに、設備、場所ともに決まっていない、またはそのどちらか決まっていないという方が大多数であります。つまり、本来決まっているといって認定したはずなのに、始まっていない理由を聞くと、場所または設備、またはその両方ともが決まっていなかったというふうにおっしゃっているんですね。\r\n　何ゆえに、そういうちょっとグレーな形でもこの認定をとりに行ったかというと、平成二十四年度までに認定をとっていれば、全量買い取りのフィード・イン・タリフのコストが四十二円で売れるからなんです。もっと別の言い方をすると、仮にパネルのコストや建設のコストが下がっていけば、後になればなるほど、その事業から受けられる所有期間利回り、いわゆるＩＲＲがどんどんどんどん高くなっていくわけです。\r\n　このような現状に関してどういうふうに認識していらっしゃるか、また、改善点があるとすれば、今後どういうふうにしていこうと思っていらっしゃるかということをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/307",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ、エネルギーのベストミックスを考えるために、どこまで伸びるか取り組むことは当然の責任ですし、やるべきだと思いますけれども、なかなか進んでいない現状があります"
            ]
        },
        {
            "speech_id": "118303968X00920130612_033",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-12",
            "speech_text": "○岡本委員　ありがとうございます。\r\n　諸外国のさまざまなメディアの報道等を見ておりましても、いい悪いにかかわらず、中国、韓国という国は、国際世論の中でどれだけ自国のプレゼンスを上げるかということに本当に時間、お金を割いております。その意味から、我が国も、対抗ということではないですけれども、そこに勝負を決する重要なポイントがあるのであれば、もっとエネルギーを割いていただきたいなというふうに切に思います。\r\n　続きまして、今回議題になっております協定について質問をさせていただきたいと思います。\r\n　先ほど牧原委員からも御指摘がありましたように、協定の締結、全体的にスピード感が遅いなというのが私の率直な意見でございます。\r\n　しかしながら、その問題意識を持って役所の方にも今まで質問をしてきたときに、常に答えとしてお伺いをしたのは、適切なタイミングで適切に協定の締結はやっておりますと。つまり、実際に日本の企業がそこに行くようなタイミングに合わせて、または、社会保障であれば、その国で働く日本人の方がある程度の数になったとき。ですから、現在の協定の中でも、実数としては、つまり実利としては、ほぼほぼ大きなものが獲得できていますというふうな御説明を受けてきたんです。\r\n　もしそれが本当であれば、適切な協定が結ばれているにもかかわらず、諸外国と比べまして、ＧＤＰ比で対しますと、日本の企業の海外に対する、対外の直接投資というのは圧倒的に少ないんですね。適切な土俵ができているにもかかわらず、その土俵の上で相撲をとる人は誰もいないという状況になっています。誰もいないというのは言い過ぎですけれども、諸外国に比べまして大変に少ない。\r\n　一方、成長戦略からも、他国から我が国に投資をしていただくことは非常に重要なんですけれども、対内直接投資についてはもっと悲惨な状況になっておりまして、全世界の、これだけ大きなＧＤＰを占める我が国に対する対内の直接投資は一％レベル。全世界で行われている投資の一％ほどしか我が日本には投資をされておりません。\r\n　十分な協定が結ばれていて、土俵ができていて、それが適切に運用されているのであれば、何ゆえに、それを利用して投資をする方、投資をされる方というのがこのように少ない現状になっているか、その認識、分析をまず教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00920130612/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その意味から、我が国も、対抗ということではないですけれども、そこに勝負を決する重要なポイントがあるのであれば、もっとエネルギーを割いていただきたいなというふうに切に思います",
                "\r\n　十分な協定が結ばれていて、土俵ができていて、それが適切に運用されているのであれば、何ゆえに、それを利用して投資をする方、投資をされる方というのがこのように少ない現状になっているか、その認識、分析をまず教えていただければと思います"
            ]
        },
        {
            "speech_id": "118303968X00820130522_140",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-05-22",
            "speech_text": "○岡本委員　ありがとうございます。\r\n　現在、安倍政権の目下の最重要の課題は成長戦略を確実に実行することだというふうに認識をしておりますけれども、先日、総理は、成長戦略の柱の中で、技術を持つ日本の中小企業がどのように海外で活躍するかということが重要だというふうなお話を記者会見でしていらっしゃいました。\r\n　とりわけ、日本の中小企業の場合に、開発途上国が必要としているような技術、環境であったり、エネルギーであったり、医療であったり、得意分野なわけですけれども、これらの技術を海外に輸出するサポートができれば、まさしく日本の中小企業も大きく発展できますし、開発途上国からも評価をされるようなウイン・ウインの関係ができるというふうに認識しておりますが、いかんせん、ＪＩＣＡの過去の予算を見ますと、実際にフィージビリティースタディーを毎年やっていらっしゃいますけれども、日本の多くの中小企業が望んでいらっしゃるほどのサイズであったり、件数であったり、支援には実はほど遠いのではないかなと思っております。\r\n　理事長、足元のこの活動におきまして、どのように評価をしていらっしゃるか、また、どのように拡大をしていきたいかということについて御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00820130522/140",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　とりわけ、日本の中小企業の場合に、開発途上国が必要としているような技術、環境であったり、エネルギーであったり、医療であったり、得意分野なわけですけれども、これらの技術を海外に輸出するサポートができれば、まさしく日本の中小企業も大きく発展できますし、開発途上国からも評価をされるようなウイン・ウインの関係ができるというふうに認識しておりますが、いかんせん、ＪＩＣＡの過去の予算を見ますと、実際にフィージビリティースタディーを毎年やっていらっしゃいますけれども、日本の多くの中小企業が望んでいらっしゃるほどのサイズであったり、件数であったり、支援には実はほど遠いのではないかなと思っております"
            ]
        }
    ]
}