{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "121104183X00520230330_028",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-03-30",
            "speech_text": "○石破委員　自由民主党の石破であります。\r\n　何回か前の本会において、奥野委員からだったと思いますが、専守防衛と反撃能力、これはどういう関係に立つのか、ちょっと考えを述べてみよという、そういう御下問がありました。\r\n　時間がなくてお答えもできないので、何かよもごもたって考えを申し述べることで恐縮ですが、御容赦をいただきたいと思っております。\r\n　戦後安全保障政策の大転換ということであります。しかし、専守防衛は変わらないのだ、非核三原則も変わらないのだ、そうすると何が大転換なんだろうねということであります。\r\n　それは、恐らく、敵基地攻撃能力という言葉ではなくて反撃能力という言葉を使うんですが、それと専守防衛はどういう関係に立つのという話であります。その議論が予算委員会の中でもっと徹底してなされることを期待したのでありますが、残念ながら、余り国民の皆様方も深く得心をされるには至らなかったのではないかなというふうに、私自身は、自分の能力が足りないことも含めて、残念に思っておるところであります。\r\n　専守防衛というのは、世界軍事用語辞典、何を読んでも出てきません。それは軍事用語ではないのであって、政治用語であります。\r\n　そして、専守防衛ということが軍事合理的にいかに正しいのかということは、一度も検証されたことがありません。それは、憲法の精神にのっとった受動的な防衛戦略の姿勢であると言われている。そして、その行使の態様は自衛のための必要最小限度にとどめ、保持する防衛力も自衛のための必要最小限度のものに限ると、やたらめったら必要最小限度という言葉が使われるわけですね。\r\n　このロジックは、自衛隊は戦力ではない、戦力ではないから陸海空軍ではない、必要最小限度だから交戦権ではない、このロジックとぴったり一致をするものであります。しかし、これを、英語の得意な方ならお分かりになると思いますが、英語に訳してみて誰か理解できるか。絶対に理解はできない。私も何度か試してみたが、誰も理解はできなかった。理屈として正しいのかといえば、それは正しくないと思っています。これが必要最小限度で、ここから先は必要最小限度ではありませんよというようなものを測る便利な物差しは、この世の中のどこにも存在はしていない。\r\n　では、反撃能力とどういう関係に立つのだということですが、安全保障を考えるときに、何でも自分に都合のいいように考えてはいけません。北朝鮮が何で毎週のようにミサイルを撃っているかといえば、あれは花火を上げているわけでも何でもない。いつでも撃てますよ、どこからでも撃てますよ、どれだけでも撃てますよ、弾道ミサイルでも巡航ミサイルでも撃てますよということを常に常に確認をし、その能力を確実に向上させつつあるということであります。\r\n　確かに、以前、では、いつなんだ、いつなら我々は自衛権を行使できるんだという議論があって、それは、被害が出てからでは遅過ぎる、しかし、おそれの段階では早過ぎる、では、いつなんだといえば、それは着手をしたときだよねと。\r\n　では、着手って何ですかというと、まだ液体燃料が主流だった時代ですが、液体燃料を注入しますのは、車にガソリンをつぐのだって何分もかかるわけで、それをミサイルにつぎ込もうと思ったら何時間もかかる。それは周回衛星によって把握をすることも可能なんでしょう。そして、それが不可逆的、もう途中でやめることはできないんだという段階に入ったらこれは着手であり、そうすれば我々は自衛権を行使ができるというようなことは、それは異論のないところだろうと思っていますが、今や、液体燃料を何時間もかかって注入するなんぞということはやらない。移動式発射台によって、どこから撃つか分からない。そして、何十発同時に撃つかも分からないという状態です。\r\n　我々はもちろんミサイル・ディフェンス・システムによってそれを迎撃しますが、我々が持っている弾以上のものが撃たれたときに、では一体どうするんですかと。どうやって我々は我が国の独立と平和、国民の生命、財産を守るんですかということを本当に真面目に考えないと、大変なことが起こると思っております。\r\n　向こうは百発撃ってきて、こっちが迎撃ミサイルを五十発しか持っていなかったとしたら、では、あとの五十発は着弾します、やむを得ません、シェルターも間に合いませんでしたと。それが真面目な防衛の議論だとは私は全く思わない。そのときに、米軍に頼めばいいと言いますが、では、米軍は我が国のみに集中しているか。そんなことはあり得ない。同時に中東でそういうような事態が起こっていたらどうするんだということであります。極東以外で起こっていたらどうするんだということであります。我々のイージス艦が常に無傷でいられるんですかということであります。\r\n　そういうことを考えたときに、相手の策源地、そこに集中をして反撃をするということは当然必要なことではないのか。当たり前のことであります。それは、軍事合理性なんぞという難しい言葉を使わなくても、当然分かることであります。それが憲法の趣旨に反しますかということであります。座して死を待つことが憲法の予定するところではないと言われます。そのことについて、おおむね異論はなかろうと思っております。\r\n　もちろん、委員の皆様方は「あたらしい憲法のはなし」という本をお読みになったことがあろうかと思います。これは、昭和二十二年、文部省から発行された中学一年生用の教科書です。軍艦も持たない、戦闘機も持たない、戦車も持たない、一切持たない、あらゆることを話合いで解決する。それは、正しいことほど強いものはないというふうな論理で貫かれております。当初は確かにそうだったのでしょう。しかし、そのような美しい理想が通用する世の中ではない。\r\n　私は、軍事合理性というものがどれだけ法律論と整合するかということをきちんと議論しなければいけないと思っています。\r\n　この分館においても、あるいは本館においても、制服自衛官の姿を見たことがない。それが文民統制だと思っている人もいるかもしれないけれども、それは大きな間違いだと私は思っています。軍事合理性というのは彼らでなければ分からない。私もオタクとかマニアとか言われる人間ですが、でも、実際に命を懸けてそのようなものを操ったことは一度もない。命を懸けてそれを操り、我が国の独立と平和を守り、抑止力を体現しているのは彼らなのであって、彼らに対して我々がきちんとした議論をしなくて、どこが文民統制だと私は思っている。彼らの意見を聞かないことが文民統制だと私は全く思っていなくて、彼らの意見を納税者の代表たる我々がきちんと聞き、そして議論をする、そのことが正しい文民統制だと私は思っております。\r\n　専守防衛と反撃能力、これは私は整合するものだと思っていますが、その際に、必要最小限度という論理を本当にこれから先も使い続けていいのですかということが問われなければなりません。\r\n　先ほど来、中山太郎先生についての哀悼の言葉が多く出ております。恐らく、ここにおいでの中で、一番長く先生から御指導をいただいたのは私だと思っております。もう三十数年のことに相なります。\r\n　憲法審査会ではなくて調査会と言っていた時分のことですが、自由討議というのは非常に充実したものでありました。いろいろな憲法の先生方を呼んできて、本当に自由に議論をしました。私どもは宮沢俊義さんとか清宮四郎さんの時代ですが、長谷川正安さんという方と議論したときのことを私はよく覚えております。\r\n　きちんと、ロジカルにきちんと詰めましょう。軍事合理性との整合性もちゃんと取りましょう。いつの日か、なるべく近々にそういう機会が与えられることを心から望んで、発言を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00520230330/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、専守防衛は変わらないのだ、非核三原則も変わらないのだ、そうすると何が大転換なんだろうねということであります",
                "その議論が予算委員会の中でもっと徹底してなされることを期待したのでありますが、残念ながら、余り国民の皆様方も深く得心をされるには至らなかったのではないかなというふうに、私自身は、自分の能力が足りないことも含めて、残念に思っておるところであります",
                "それは軍事用語ではないのであって、政治用語であります",
                "\r\n　そして、専守防衛ということが軍事合理的にいかに正しいのかということは、一度も検証されたことがありません",
                "\r\n　このロジックは、自衛隊は戦力ではない、戦力ではないから陸海空軍ではない、必要最小限度だから交戦権ではない、このロジックとぴったり一致をするものであります",
                "理屈として正しいのかといえば、それは正しくないと思っています",
                "\r\n　では、反撃能力とどういう関係に立つのだということですが、安全保障を考えるときに、何でも自分に都合のいいように考えてはいけません",
                "そして、それが不可逆的、もう途中でやめることはできないんだという段階に入ったらこれは着手であり、そうすれば我々は自衛権を行使ができるというようなことは、それは異論のないところだろうと思っていますが、今や、液体燃料を何時間もかかって注入するなんぞということはやらない",
                "どうやって我々は我が国の独立と平和、国民の生命、財産を守るんですかということを本当に真面目に考えないと、大変なことが起こると思っております",
                "それが真面目な防衛の議論だとは私は全く思わない",
                "そんなことはあり得ない",
                "\r\n　そういうことを考えたときに、相手の策源地、そこに集中をして反撃をするということは当然必要なことではないのか",
                "それが憲法の趣旨に反しますかということであります",
                "しかし、そのような美しい理想が通用する世の中ではない",
                "\r\n　私は、軍事合理性というものがどれだけ法律論と整合するかということをきちんと議論しなければいけないと思っています",
                "それが文民統制だと思っている人もいるかもしれないけれども、それは大きな間違いだと私は思っています",
                "命を懸けてそれを操り、我が国の独立と平和を守り、抑止力を体現しているのは彼らなのであって、彼らに対して我々がきちんとした議論をしなくて、どこが文民統制だと私は思っている",
                "彼らの意見を聞かないことが文民統制だと私は全く思っていなくて、彼らの意見を納税者の代表たる我々がきちんと聞き、そして議論をする、そのことが正しい文民統制だと私は思っております",
                "\r\n　専守防衛と反撃能力、これは私は整合するものだと思っていますが、その際に、必要最小限度という論理を本当にこれから先も使い続けていいのですかということが問われなければなりません"
            ]
        },
        {
            "speech_id": "121105261X01120230215_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-15",
            "speech_text": "○石破委員　おはようございます。自由民主党の石破茂であります。\r\n　総理、その後、お具合はいかがですか。私も、もう何年前になりますか、政調会長のときに、やはり内視鏡のちょっとした手術をしたことがありましてね。お医者様のお許しを得て、その日のうちに党本部に出勤したりしていて、後が結構つらかったです。やはり後が結構大変ですので、どうぞお大事になさってください。周りの皆様方もよくお支えいただくようにお願いを申し上げておきます。\r\n　総理と私は同じ昭和三十二年生まれで、同じ時代を生きてきました。総理の政治の師は故大平正芳元総理であるというふうに承ったことがあります。私にとっての政治の師は故田中角栄元総理でありました。\r\n　田中角栄先生が、日中戦争に従軍しておられたのですけれどもね、御存命中に、あの戦争に行ったやつがこの世の中の中心にいる間は日本は大丈夫だ、あの戦争に行ったやつがこの世の中の中心からいなくなったときが怖いんだ、だからよく勉強してもらわなければならぬのだというふうに語っておられました。\r\n　私は、ずっと、議員になって以来、安全保障というものをライフワークの一つとして取り組んでまいりました。及ばずながら勉強もしてまいりました。それは、角栄先生のこの言葉がずっと胸にあるからであります。\r\n　敗戦後、既に七十八年になりました。十五歳で少年兵として昭和二十年に従軍された方も、よわい九十を超えておられる。御存命で、まだお元気な方も随分おられるとは承知をいたしております。しかし、この世の中の中心からはほとんどの方がリタイアされた。我々はその時代に生きているということをよく認識をしなければいけないと思っております。\r\n　限られた時間でありますので、恐縮でありますが、本会議形式になって恐縮ですけれども、冒頭、私から思いを申し述べさせていただいて、総理に御答弁をまとめてお願いしたいと思っております。\r\n　通告はしてございますが、全部お答えいただかなくても結構です。安全保障について答えるというのは物すごく細心の注意を要することでありますし、何を言ってもいいというものではございません。そのことは、私も、何度も答弁に立って、よく承知をしておるつもりであります。\r\n　そういう意味で、質問申し上げますが、冒頭、思いを申し述べさせていただきたいと思っております。\r\n　総理は、記者会見において、戦後安全保障政策の大転換だというふうにお述べになりました。これは一体何を意味するものなのだろうかということであります。そして、それに続けて、専守防衛は堅持する、非核三原則は堅持する、平和国家としての歩みは変わらない。平和国家としての歩みは変わらないというのはそのとおりでありますが、専守防衛はそのままである、非核三原則はそのままである。では、一体何が大転換なのだろうかということであります。\r\n　そして、国民の多くの皆様方は、防衛費の増額というものに肯定的な方も大勢いらっしゃいます。そのことは確かだ。しかし、なぜ大幅に増額をするのか、なぜ二％なのか、なぜ四十三兆円なのか。それは、きちっとした積み上げがあり、どのように安全保障環境は変わったのかということをきちんと国民の皆様に御説明をし、得心をいただく、それが我々政府・与党の責任であるというふうに私は考えておるところでございます。\r\n　確かに安全保障環境は大きく変わった。冷戦が終わって、いわゆる相互確証破壊というのが揺らぎが生じ、あるいは崩れたと言ってもいいかもしれない。そして、去年の今頃、私も含めて、常任理事国の核保有国であるロシアがウクライナに侵攻するということを予測できた者はほとんどいなかったと思います。しかし、それが現実のものとなった。北朝鮮はミサイルの発射を繰り返し、ＮＰＴ体制というものに揺らぎが生じていることも事実だと思っております。中国の軍拡はとどまるところを知らない。確かに安全保障環境は大きく変わっているということを認識はいたしております。\r\n　しかしながら、今日のウクライナは明日の台湾、台湾有事は日本有事というような、そういうような思考というものを余り簡単にすべきものではないと私は認識しています。\r\n　専守防衛について伺います。\r\n　専守防衛の定義は総理も私もよく承知をしている。ここにいかなる軍事合理性があるのだろうかということであります。\r\n　私は、防衛二法成立以来の国会の議事録も一応全部読んでみた。専守防衛ということが、さて、憲法の理念に立脚したものであるということ、そして、相手から攻撃を受けて初めて自衛力を行使するというものであること、これはよく承知をいたしております。しかし、この専守防衛というのは、軍事用語辞典を引いてみてもどこにも出てこない。これは軍事用語ではございません。ある意味で政治用語と言ってもよいものであります。\r\n　では、これに、専守防衛というものを貫徹することが、我が国の独立と平和、国民の生命、身体、財産を守るために最も適当なものであるという理論的な説明ということがなされたことは一度もないのであります。\r\n　かつて、竹田五郎さんという統幕議長がおられました。当時は統合幕僚会議議長といっていました。空将であります。自衛官の最高位の方だ。この方が、ある雑誌のインタビューに答えて、専守防衛というのは極めて難しい防衛姿勢である、国土が戦場になるリスクもある、そして、同じ効果を得ようと思えば物すごくお金がかかるのだというふうに雑誌のインタビューに答えられました。鈴木善幸内閣の頃であります。防衛庁長官は大村襄治先生であったと記憶をいたしております。事実上解任になりました。\r\n　その二年前のこと、陸将でありましたが、栗栖弘臣さんという統幕議長がおられました。この方が、有事法制がなければ自衛隊は超法規的に動かざるを得ない、だから有事法制をきちんと整備をしなければならぬという発言をしました。この方も事実上解任になりました。\r\n　私は、こういうのが正しい文民統制の在り方だと思っていないのです。制服組、いわゆる軍人、日本でいえば自衛官、実際に私も安全保障には随分関心を持ち、それなりに勉強もしてきました。しかし、命を懸けて、自衛隊員の服務の宣誓どおりに、事に臨んでは危険を顧みず、身をもって職務の完遂に務め、もって国民の負託に応える、その言葉のように船に乗ったこともなければ、飛行機に乗ったこともなければ、戦車に乗ったこともない。命を懸けてその職務を全うするのが自衛官たちであります。\r\n　私は、軍事専門家たる自衛官が国会においてきちんと証言ないしは答弁することが正しい立法府による文民統制の在り方だと思っています。制服を着た者が国会に来ないことが正しい文民統制だと私は全く思っておりません。\r\n　その上で、専守防衛というのはいかなる軍事的合理性を持つものかということは検証できていないのです。\r\n　ある方がこのように言っておりました。専守防衛というものの本質は持久戦である、いかにしてアメリカが来援するまでの間持ちこたえるかということが大事なのだと。それはそうでしょう。でも、そのためには、人員、燃料、弾薬、食料、これが十分でなければ持久戦を戦うことはできない。そして、我が国は国土の縦深性を欠いておりますので、国民保護ということを徹底していかなければ、それは専守防衛なぞというものは貫徹できるものではございません。\r\n　かつて自衛隊でこんな川柳がはやったことがあるそうです。たまに撃つ弾がないのが玉にきず。冗談ではない。だけれども、そのような川柳が歌われるような、そういうような時代がありました。今そうであってはならないとは思っております。\r\n　専守防衛というのは極めて難しい。これをどうするかということであります。専守防衛ということを説明するときに、必要最小限度という言葉が使われますね。必要なのは分かる。じゃ、何が最小限度なのだということ。これをきちんと測るような便利な物差しが世界のどこにもあるわけではございません。ここからここまでは必要最小限度よと。装備もそうです、権限もそうです。\r\n　必要最小限度だからという言葉を使うのは、自衛隊は戦力ではない、なぜ戦力ではないか、必要最小限度だからだ、必要最小限度だから戦力ではない、戦力ではないから陸海空軍ではない、こういうロジックが使われますね。私もそのような答弁をしたことが何度もございます。\r\n　この専守防衛という考え方と、自衛隊は戦力ではない、軍隊ではない、このロジックは非常によく似ているのですね。だけれども、北朝鮮に対して必要最小限度のものが中国やロシアに対して必要最小限度かといえば、そんなことはあり得ないのだ、防衛力というのはそんなに簡単に増勢できるものではないのだということであります。\r\n　脅威というのは何なのか。それは、相手国を侵略しようという意図と能力の掛け算ですよね。掛け算だから、片っ方がゼロならば、幾ら掛けても答えはゼロなんですよ。総理が御指摘のように、平和国家としての歩みは変わらないと。我が国は決して他国を侵略することはない、その強い意思を持つことが一番肝要なのだというふうに私は思っておるところでございます。\r\n　私は、軍事大国になることはあってはならないと思います。防衛力は節度を持って整備をされなければなりません。当然のことであります。\r\n　しかしながら、軍の組織維持とかそういうことが自己目的になったことが我が国にはなかっただろうか。\r\n　私はよく若い人たちに言うのですけれども、今、参議院議員になっておられますが、猪瀬直樹さんの「昭和十六年夏の敗戦」という本があります。昭和十六年夏、昭和二十年夏じゃない。昭和十六年に、当時の大日本帝国政府は、今のキャピトル東急ホテルの辺りに総力戦研究所というシンクタンクをつくった。あらゆる情報が彼らには与えられた。二十代、三十代、主に三十代ですね、陸軍、海軍、ありとあらゆる官庁、同盟通信、日本銀行、その最も優秀な人間を集めて、日本とアメリカの国力がどれだけ違うかということを全部開示をして、今でいうシミュレーションをやった。昭和十六年夏に答えが出た。いかなる理由があってもこの戦争だけは絶対にしてはならない、必ず負けると。そのとおりになりました。顧みられることはありませんでした。それぞれの軍の組織防衛ということが先行したことを私は否定できなかったと思っています。\r\n　そういうような防衛力増強があってはなりません。しかしながら、その上でどのように防衛力を増勢していくかということはよく注意深くやっていかねばならぬことであります。\r\n　アメリカと日本の盾と矛との関係はどうなるのだ、日本が反撃力を持つということは矛を持つことになるのではないのかというお話があります。しかしながら、有名な船田防衛庁長官答弁、鳩山総理のものを代読されたものでありますが、ほかに取るべき手段がないということで、座して死を待つことが憲法の予定するところではない、そのとおりであります。\r\n　私が長官のときに、被害が起こってからでは遅過ぎる、おそれがある段階では早過ぎる、どの時点ならば防衛力を行使できるかといえば、それは着手の時期であるというふうに申し上げました。どこかの国が日本に向けて攻撃をしかけるという明確な意図があり、ミサイルが直立をし、燃料の注入が始まれば、もうそれは後戻りできない段階に入ってきたのだ、それをたたくことは許されるという答弁をいたしました。それは今でも生きていると思っています。しかしながら、今や、固体燃料だ、トレーラーで移動する、いつ、どこから撃つのか分からない。その理屈は今でも通用するかといえば、そうでもないのです。\r\n　敵基地攻撃のときの、反撃能力を行使するときの法的構成というのはきちんと構築をしておかねばなりません。そして、そのためにどんな能力を持つかということもきちんとつくっておかねばならないことなのであります。\r\n　そして、トマホークを一括購入するという報道がございます。トマホークは、御存じのとおり、原理は飛行機ですから、時速八百五十キロしか出ない。多くの燃料を積まねばならない。速度も遅い。では、それが本当に反撃力として有効なものなのだろうか。\r\n　我が国が持ってはいけないとされるのは長距離爆撃機であり、ＩＣＢＭであり、攻撃型というものが仮にあるとすれば航空母艦だ。じゃ、弾道ミサイルはどうなのだ。それを持つということも、私は選択肢の一つとして考えるべきだというふうに考えております。\r\n　次に移ります。\r\n　拡大抑止力を強化するというのはどういうことだ。\r\n　防衛三文書を私も子細に読みました。核共有という言葉が出てこない。\r\n　広島サミットがあります。核なき世界、それは理想です。しかしながら、オバマ大統領のプラハの演説は、核なき世界というようなことは言っているが、私が生きている間は実現できないだろうとも言っている。戦略核を削減するという話は出てくるが、戦術核についての言及はどこにもない。\r\n　故安倍総理が何を考えておられたか知る由もございませんが、核共有というのは、核兵器を共有することでもない。管理権を共有することでもない。そして、使用の決定を共有するものでもない。共有するものは何か。核抑止によるリスク、効果、それを共有するのであり、意思決定に至るプロセスを共有する。それがニュークリアシェアリングの本質だと私は思っているし、非核三原則に抵触しない形でもそれは可能なものだと思っています。お考えはいかがなものでありましょうか。\r\n　そして、抑止力を維持するためには、ミサイルディフェンス、この精度を上げていかねばなりません。\r\n　いろいろな理由があって、イージス・アショアの計画はキャンセルになりました。いろいろな考え方があったけれども、報道によれば、スーパーイージスというものを建造すると。それが予算にものっている。私はこの考え方を強く支持するものではあります。これは実現させたいと思っている。\r\n　だけれども、去年の夏だったと記憶をしますが、こういう構想があるというのが報道されました。大きな船、これを建造するのだ。私はこれは一体何だろうかと思いましたね。速度も遅い。その船を守るために、潜水艦も要ればイージス艦も要る。それは一体、どうしてこんな構想が出てくるのだというふうに思いました。\r\n　今回、防衛装備庁、陸海空、統幕、そして内局、一体となって、じゃ、どうするんだという議論が行われた。スーパーイージスというものを、二年遅れになるけれども建造するということになった。これは急がねばならない。そうでないと、ミサイルディフェンスに穴が空く、私はそう思います。\r\n　そうやっていかねばならないのだが、福田内閣のときに、防衛省の在り方というものをきちんと検討し直しました。そのときに、運用が統合ならば防衛力整備も統合だということを決めました。そのような組織も構築するということも決めました。\r\n　防衛装備庁をつくって、いい働きをしていただいています。しかしながら、まだ十分ではない。陸海空の要望をホッチキスで留めたようなもの。個別最適の総和は決して全体最適にはならないのです。節度ある防衛力整備を考えていかねばならない。そして、納税者に誠実な防衛力整備をしていかねばなりません。\r\n　今、Ｃ２という国産輸送機があります。あれは一〇式戦車が運べません。載るけれども、重過ぎて飛べないのです。私は、輸送機というのは大きければ大きいほどいい、遠くまで飛べれば飛べる方がいい、そのように思っています。なぜ、一〇式戦車が載らないそういうような輸送機を造ることが正しいのか。なぜ、Ｃ17という米軍の輸送機を中古でもいいから使わないのか。\r\n　私は、作戦というものを念頭に置いて、朝鮮半島と台湾と、起こる有事は全く違いますからね。どなたか予算委員会で指摘されておられたように、台湾有事だけれども五条事態にならないということはあり得るのです。朝鮮半島有事のときは朝鮮国連軍の地位協定が動くのです。事前協議の在り方が全く違うはずであります。作戦を念頭に置いた防衛力整備の体制というものが必要だというふうに考えております。\r\n　統合司令官の創設、当然のことであります。アジア太平洋軍の司令官のカウンターパートがいない、そのこと自体がおかしなことだったと思います。これは急ぐべきです。そして、将来的には、日米の合同の司令部みたいなものも念頭に置くことは、つらいことだけれども、考えねばなりません。これを急ぐ必要があると思うが、いつまでに立法化されるか。そして、それをどこに置くんだ。市ケ谷なのか、朝霞なのか、横須賀なのか、そんなことを言っている場合ではない。この創設は一刻も早くお願いをしたいと思っております。\r\n　もう一つ、国民保護です。\r\n　我が国のシェルターの整備率は〇・〇二％だ。北欧の国々はほとんど一〇〇％。イスラエルもスイスも一〇〇％。アメリカでも五〇％を超えている。いざというときに国民を守るシェルター、この整備がどうしても必要だ。地下鉄の駅に逃げても、そこには、断水しているかもしれない、トイレはどうする、食料はどうする、医薬品はどうする、換気装置はどうする。これは急ぐのです。憲法改正も何も関係ない。\r\n　かつて、防空法という法律があって、大勢の人が死んでいった。空襲があったらば市民は逃げてはならない。火を消せ。焼夷弾がバケツリレーで消えるはずはない。私は、そのときの発想と同じことをやってはならぬと思っているんです。いかにして国民を守るか、そのことについて、強い決意、そして実行が必要だというふうに考える次第であります。それをやらないで、私はそれで国民保護が果たせるとは思っておりません。\r\n　最後に一つ、気球について申し上げておきます。\r\n　自衛隊法八十四条、これは極めて難しい法律であります。警察権なのか、自衛権なのか。治安出動は、海上警備行動とは法律の立て方が違うのです。気球は航空機なのか。撃墜することはなぜ可能なのか。いかなるＲＯＥを作るべきか。そういうことをきちんと検証していかなければ、これは実効性を持ち得ないものであります。能力もそう、法律もそう、常にそれに備えておくことが、私は安全保障において最も肝要なことだというふうに考える次第であります。\r\n　以上、申し述べました。総理の御見解を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々はその時代に生きているということをよく認識をしなければいけないと思っております",
                "そして、それに続けて、専守防衛は堅持する、非核三原則は堅持する、平和国家としての歩みは変わらない",
                "平和国家としての歩みは変わらないというのはそのとおりでありますが、専守防衛はそのままである、非核三原則はそのままである",
                "\r\n　そして、国民の多くの皆様方は、防衛費の増額というものに肯定的な方も大勢いらっしゃいます",
                "しかし、なぜ大幅に増額をするのか、なぜ二％なのか、なぜ四十三兆円なのか",
                "それは、きちっとした積み上げがあり、どのように安全保障環境は変わったのかということをきちんと国民の皆様に御説明をし、得心をいただく、それが我々政府・与党の責任であるというふうに私は考えておるところでございます",
                "冷戦が終わって、いわゆる相互確証破壊というのが揺らぎが生じ、あるいは崩れたと言ってもいいかもしれない",
                "そして、去年の今頃、私も含めて、常任理事国の核保有国であるロシアがウクライナに侵攻するということを予測できた者はほとんどいなかったと思います",
                "北朝鮮はミサイルの発射を繰り返し、ＮＰＴ体制というものに揺らぎが生じていることも事実だと思っております",
                "中国の軍拡はとどまるところを知らない",
                "確かに安全保障環境は大きく変わっているということを認識はいたしております",
                "\r\n　しかしながら、今日のウクライナは明日の台湾、台湾有事は日本有事というような、そういうような思考というものを余り簡単にすべきものではないと私は認識しています",
                "\r\n　専守防衛の定義は総理も私もよく承知をしている",
                "専守防衛ということが、さて、憲法の理念に立脚したものであるということ、そして、相手から攻撃を受けて初めて自衛力を行使するというものであること、これはよく承知をいたしております",
                "この方が、有事法制がなければ自衛隊は超法規的に動かざるを得ない、だから有事法制をきちんと整備をしなければならぬという発言をしました",
                "\r\n　私は、こういうのが正しい文民統制の在り方だと思っていないのです",
                "\r\n　私は、軍事専門家たる自衛官が国会においてきちんと証言ないしは答弁することが正しい立法府による文民統制の在り方だと思っています",
                "制服を着た者が国会に来ないことが正しい文民統制だと私は全く思っておりません",
                "専守防衛というものの本質は持久戦である、いかにしてアメリカが来援するまでの間持ちこたえるかということが大事なのだと",
                "でも、そのためには、人員、燃料、弾薬、食料、これが十分でなければ持久戦を戦うことはできない",
                "そして、我が国は国土の縦深性を欠いておりますので、国民保護ということを徹底していかなければ、それは専守防衛なぞというものは貫徹できるものではございません",
                "今そうであってはならないとは思っております",
                "だけれども、北朝鮮に対して必要最小限度のものが中国やロシアに対して必要最小限度かといえば、そんなことはあり得ないのだ、防衛力というのはそんなに簡単に増勢できるものではないのだということであります",
                "我が国は決して他国を侵略することはない、その強い意思を持つことが一番肝要なのだというふうに私は思っておるところでございます",
                "\r\n　私は、軍事大国になることはあってはならないと思います",
                "防衛力は節度を持って整備をされなければなりません",
                "\r\n　しかしながら、軍の組織維持とかそういうことが自己目的になったことが我が国にはなかっただろうか",
                "それぞれの軍の組織防衛ということが先行したことを私は否定できなかったと思っています",
                "\r\n　そういうような防衛力増強があってはなりません",
                "しかしながら、有名な船田防衛庁長官答弁、鳩山総理のものを代読されたものでありますが、ほかに取るべき手段がないということで、座して死を待つことが憲法の予定するところではない、そのとおりであります",
                "どこかの国が日本に向けて攻撃をしかけるという明確な意図があり、ミサイルが直立をし、燃料の注入が始まれば、もうそれは後戻りできない段階に入ってきたのだ、それをたたくことは許されるという答弁をいたしました",
                "その理屈は今でも通用するかといえば、そうでもないのです",
                "そして、そのためにどんな能力を持つかということもきちんとつくっておかねばならないことなのであります",
                "それを持つということも、私は選択肢の一つとして考えるべきだというふうに考えております",
                "しかしながら、オバマ大統領のプラハの演説は、核なき世界というようなことは言っているが、私が生きている間は実現できないだろうとも言っている",
                "\r\n　故安倍総理が何を考えておられたか知る由もございませんが、核共有というのは、核兵器を共有することでもない",
                "それがニュークリアシェアリングの本質だと私は思っているし、非核三原則に抵触しない形でもそれは可能なものだと思っています",
                "\r\n　そして、抑止力を維持するためには、ミサイルディフェンス、この精度を上げていかねばなりません",
                "私はこの考え方を強く支持するものではあります",
                "そうでないと、ミサイルディフェンスに穴が空く、私はそう思います",
                "\r\n　そうやっていかねばならないのだが、福田内閣のときに、防衛省の在り方というものをきちんと検討し直しました",
                "\r\n　防衛装備庁をつくって、いい働きをしていただいています",
                "しかしながら、まだ十分ではない",
                "節度ある防衛力整備を考えていかねばならない",
                "そして、納税者に誠実な防衛力整備をしていかねばなりません",
                "私は、輸送機というのは大きければ大きいほどいい、遠くまで飛べれば飛べる方がいい、そのように思っています",
                "なぜ、一〇式戦車が載らないそういうような輸送機を造ることが正しいのか",
                "なぜ、Ｃ17という米軍の輸送機を中古でもいいから使わないのか",
                "どなたか予算委員会で指摘されておられたように、台湾有事だけれども五条事態にならないということはあり得るのです",
                "事前協議の在り方が全く違うはずであります",
                "作戦を念頭に置いた防衛力整備の体制というものが必要だというふうに考えております",
                "\r\n　統合司令官の創設、当然のことであります",
                "アジア太平洋軍の司令官のカウンターパートがいない、そのこと自体がおかしなことだったと思います",
                "これは急ぐべきです",
                "そして、将来的には、日米の合同の司令部みたいなものも念頭に置くことは、つらいことだけれども、考えねばなりません",
                "これを急ぐ必要があると思うが、いつまでに立法化されるか",
                "いざというときに国民を守るシェルター、この整備がどうしても必要だ",
                "地下鉄の駅に逃げても、そこには、断水しているかもしれない、トイレはどうする、食料はどうする、医薬品はどうする、換気装置はどうする",
                "憲法改正も何も関係ない",
                "焼夷弾がバケツリレーで消えるはずはない",
                "私は、そのときの発想と同じことをやってはならぬと思っているんです",
                "いかにして国民を守るか、そのことについて、強い決意、そして実行が必要だというふうに考える次第であります",
                "それをやらないで、私はそれで国民保護が果たせるとは思っておりません",
                "いかなるＲＯＥを作るべきか",
                "そういうことをきちんと検証していかなければ、これは実効性を持ち得ないものであります",
                "能力もそう、法律もそう、常にそれに備えておくことが、私は安全保障において最も肝要なことだというふうに考える次第であります"
            ]
        },
        {
            "speech_id": "119014898X00120160524_084",
            "house_name": "参議院",
            "meeting_name": "内閣委員会、農林水産委員会連合審査会",
            "date": "2016-05-24",
            "speech_text": "○国務大臣（石破茂君）　これは、私が防衛庁長官あるいは防衛大臣あるいは自由民主党の安全保障調査会長のときに申し上げてきたことをそのまま申し上げたものであって、今、岸田大臣あるいは中谷大臣が総理の下で真剣にこれから先、取り組まれることだというふうに認識をいたしております。これは、要は日本でできることは日本でやるということではないだろうか。\r\n　これは、本にも書いておることでございますので申し上げておきますが、私が最初に防衛庁長官になりましたときに、なぜ日本には陸海空自衛隊はあるのに日本国海兵隊というものはないのだろうか。それは、海兵隊というのは別にアメリカの専売特許でもなくて、海のある国はみんな海兵隊を持っています。韓国でもフィリピンでも中国でもロシアでもイギリスでもフランスでも、みんなそうであります。何で日本だけ海兵隊がないのかという疑問をずっと持っておりました。それはアメリカ合衆国がやるからいいでしょうというお話にはならないのではないだろうかというような思いが根底にございます。日本国にできることは日本国でやるのだと。\r\n　そしてまた、沖縄の御負担というものを因数分解しましたときに、土地があり、今回のような許すまじき犯罪があり、そして騒音がありということでございますが、もう一つは、当たり前のように外国が駐留しているということも沖縄の負担として考えるべきではないのだろうかというふうに思ってまいりました。\r\n　いずれにいたしましても、これは、所管外のお話でございますので責任を持って申し上げるわけにはまいりません。ですから、アメリカにおける講演におきましても、将来的に真剣に検討されるべき課題だということを申し上げたとおりでございます。\r\n　政府の方針としては、総理の下で当局が適切にこれから先も運営するものと承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014898X00120160524/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、本にも書いておることでございますので申し上げておきますが、私が最初に防衛庁長官になりましたときに、なぜ日本には陸海空自衛隊はあるのに日本国海兵隊というものはないのだろうか",
                "何で日本だけ海兵隊がないのかという疑問をずっと持っておりました",
                "それはアメリカ合衆国がやるからいいでしょうというお話にはならないのではないだろうかというような思いが根底にございます",
                "\r\n　そしてまた、沖縄の御負担というものを因数分解しましたときに、土地があり、今回のような許すまじき犯罪があり、そして騒音がありということでございますが、もう一つは、当たり前のように外国が駐留しているということも沖縄の負担として考えるべきではないのだろうかというふうに思ってまいりました"
            ]
        },
        {
            "speech_id": "119014889X01620160519_016",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-05-19",
            "speech_text": "○国務大臣（石破茂君）　御指摘、誠にそのとおりで、前段に人事のお話をなさいましたが、やはりこれは一年で成果なんか出るはずはないのであって、委員が的確に御指摘になったように、もうできればやりたくないという人もいっぱいいるわけで、この手のお話はそれぞれの関係省庁がございます。さればこそ、内閣府の在り方って確かに見直さなきゃいかぬのだけれども、内閣府というのは、一応、他省庁よりも一段上とは言いませんが、そういうような行政組織上の位置付けになっており、内閣府の長は内閣総理大臣でございますので、さればこそ強いリーダーシップを持ってやっていかなきゃいかぬので、各省が駄目と言うから駄目でしたでは、これは内閣府はやる意味はないわけでございます。\r\n　ですから、そこは内閣府であるがゆえにそういう強いリーダーシップを発揮していかねばならないし、それを担当する者は、どちらかというと嫌われ役というか憎まれ役というか、そういうことがあるんですが、見識とそしてまた意欲と使命感というんですかね、似たようなお話かもしれませんが、持った人がやはり長くやり、そしてそれをやり終えた後に更に次のステップにその人が行けるようにしていかなければ、それは人はやりたがらないんだと思っております。\r\n　これは、私は防衛大臣のときに監察官制度というのを入れたのですけれども、いろんな不祥事がございまして、その監察官になる人は、それをきちんとやり終えた後にみんなに好かれたらそんな仕事はできないので、いかに嫌われるかというのが大事なんだろうと、それは国家国民のためだという使命感の問題だと思っております。\r\n　また、この特区制度なるものは、総合特区と国家戦略特区のお話をなさいましたが、これが運命共同体みたいなことになってもいかぬし、うたげをやってうたげの後みたいなことになってもいかぬので、もう一度、見直しも含めましてその意義、そしてそれが目指すものというものをそれぞれの自治体の方々に理解をしていただく、やはりこれが、市長とか町長が物すごいマインドがありますと職員も一生懸命やるんですけれども、市長や町長が全くマインドがないと、職員もそんなことをやってもばかみたいな話なので全然やらないということになります。むしろ私どもは、職員の方々にそういうマインドを喚起するような努力もしていかねばならないことだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X01620160519/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さればこそ、内閣府の在り方って確かに見直さなきゃいかぬのだけれども、内閣府というのは、一応、他省庁よりも一段上とは言いませんが、そういうような行政組織上の位置付けになっており、内閣府の長は内閣総理大臣でございますので、さればこそ強いリーダーシップを持ってやっていかなきゃいかぬので、各省が駄目と言うから駄目でしたでは、これは内閣府はやる意味はないわけでございます",
                "\r\n　ですから、そこは内閣府であるがゆえにそういう強いリーダーシップを発揮していかねばならないし、それを担当する者は、どちらかというと嫌われ役というか憎まれ役というか、そういうことがあるんですが、見識とそしてまた意欲と使命感というんですかね、似たようなお話かもしれませんが、持った人がやはり長くやり、そしてそれをやり終えた後に更に次のステップにその人が行けるようにしていかなければ、それは人はやりたがらないんだと思っております",
                "\r\n　これは、私は防衛大臣のときに監察官制度というのを入れたのですけれども、いろんな不祥事がございまして、その監察官になる人は、それをきちんとやり終えた後にみんなに好かれたらそんな仕事はできないので、いかに嫌われるかというのが大事なんだろうと、それは国家国民のためだという使命感の問題だと思っております",
                "\r\n　また、この特区制度なるものは、総合特区と国家戦略特区のお話をなさいましたが、これが運命共同体みたいなことになってもいかぬし、うたげをやってうたげの後みたいなことになってもいかぬので、もう一度、見直しも含めましてその意義、そしてそれが目指すものというものをそれぞれの自治体の方々に理解をしていただく、やはりこれが、市長とか町長が物すごいマインドがありますと職員も一生懸命やるんですけれども、市長や町長が全くマインドがないと、職員もそんなことをやってもばかみたいな話なので全然やらないということになります",
                "むしろ私どもは、職員の方々にそういうマインドを喚起するような努力もしていかねばならないことだと考えております"
            ]
        },
        {
            "speech_id": "119014889X01620160519_140",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-05-19",
            "speech_text": "○国務大臣（石破茂君）　それは、ここで人物評をできるほど私も知識があるわけではありませんが、私も十四年前に、当時の小泉内閣で私は防衛庁長官で、竹中氏が経済改革担当大臣でしたかしら、まだ総務大臣になる前だったと思いますが、大臣をやっておられたときからいろんな仕事は一緒にしてまいりました。\r\n　委員が御指摘のように、私利私欲というか個利個略というか、そういうことで政策を曲げてきたという認識は私自身持っておりませんし、内閣として、彼のそういうようなことに直接関与するようなことについて影響力を行使させたというような事実はないと承知をいたしております。\r\n　ただ、そういうような御指摘が委員からつとになされておるところでありまして、そういうような誤解というのかな、誤解と言ってはいけないのでしょうか、委員の認識が持たれないような努力は私ども政府としてもしていかねばならないと思っております。\r\n　いずれにいたしましても、人物を論評できるほどの能力はございません。申し訳ございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X01620160519/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員が御指摘のように、私利私欲というか個利個略というか、そういうことで政策を曲げてきたという認識は私自身持っておりませんし、内閣として、彼のそういうようなことに直接関与するようなことについて影響力を行使させたというような事実はないと承知をいたしております",
                "\r\n　ただ、そういうような御指摘が委員からつとになされておるところでありまして、そういうような誤解というのかな、誤解と言ってはいけないのでしょうか、委員の認識が持たれないような努力は私ども政府としてもしていかねばならないと思っております"
            ]
        },
        {
            "speech_id": "119004773X01020160420_043",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-04-20",
            "speech_text": "○石破国務大臣　道州制をとるかどうかは別として、やはり中央政府というものは、外交、安全保障、そして通貨、財政、それから経済政策の基本に集中すべきであり、そのほかのことは、道州制という手法によるか分権という手法によるかは別として、可能な限り地方に委ねるというのは実は終戦後間もなくできた地方自治法にそう書いてあるわけであって、それは国家としてそうあるべきだというのは別にきのうきょう始まったお話でも何でもなくて、そういう形になっていたんだと思います、地方自治法にそう書いてありますので。\r\n　ところが、中央集権のモデルをとることによって急速な経済発展を遂げたものでございますから、そういう分権みたいなお話は、私が知る限りにおいて、こういう話が盛んになってきたというのは細川さんの「鄙の論理」という本が出てきてからのような気がします。そのときには、バス停一つを動かすのにも当時の運輸大臣の許可が要りますよみたいな話で、えっ、そうなのというような話で、あれが細川政権というものができる一つの力になったんだなというふうに、私は当時、当選二回でしたけれども、「鄙の論理」という本を読んだ記憶がございます。\r\n　また、そこから何となく低調になってきて、むしろ地方分権の方がふさわしいのではないか。そして、委員も御経験されたことかと思いますけれども、全国町村長大会というのが毎年十一月にございますね。全国町村議長会大会というのもございます。あそこにおいては、道州制絶対反対と垂れ幕がかかりまして、それもよく理解をしておりますとか言って各党代表もまた挨拶をするというようなことになっております。\r\n　だけれども、基礎自治体というものの役割が変化をするのかというと、それは平成の大合併とは違うのだと私は思っておりまして、首長さん方は、実際に現場で住民に対して直接のいろいろな責任を負っておられる方々は、どうしても平成の大合併のトラウマみたいなものがあって、道州制というのは、結局、今度は県の合併ということになるのではないか、町村が非常に呻吟したことが今度は県版で起こるのではないかという立場の御懸念かなというふうに思っております。\r\n　そこは、私は価値観を持って申し上げるわけではありませんが、藤原町村会長を初めとする町村会の方々と率直にそういう議論をしていかないと、ほらほら、町村会で決議したでしょう、まさかあれに反対するわけじゃないでしょうねみたいなことになってしまう。町村長の方々あるいは町村議会の方々は、本当に何を御懸念になっておるのかと、私ども承知をしているつもりですが、余り突っ込んでお話をしたことがございません。\r\n　では、分権でできるのか道州制が必要なのかというお話は、これは感情を交えずに、平成の大合併のいろいろな教訓も糧としながらやっていきたいと思っておるところでございます。\r\n　あわせて、自民党としても、委員御指摘の道州制基本法案というものがございます。これは、直近の動きで申し上げれば、昨年の七月三十日に、自民党の道州制推進本部というのがございます、原田義昭代議士が本部長でございますが、ここにおいて、今後の議論の進め方というのが了承されております。\r\n　ここにおいては、自民党の推進本部としては、基本法の旗を掲げつつという書き出しなんですね、旗を掲げつつ、引き続き、国民、地方自治体その他の関係者への基本法案の趣旨の説明に努め、時宜を見て、法案の国会提出を目指すとともに、これまで議論を重ねてきた先行モデルの道州制特区推進法についても同様に議論を進めていく、こういう書き方がされているわけです。\r\n　このベースになります基本法案というのは、平成二十六年四月二日に、推進本部で示された資料でございますが、私は当時幹事長でしたが、ここで問題となったのは、理念とか基本的な方向もさることながら、内閣府に道州制国民会議を設置する、国会議員、地方公共団体の議会議員、長、有識者のうちから三十人以内で構成をする、内閣総理大臣の諮問に応じて道州制に関する重要事項を調査審議し、三年以内に答申するということが書かれているわけです。\r\n　では、これはプログラム規定としてその後どうなっていくのというような議論が自民党内にはあったと記憶をいたしております。これが単なる答申をするところまでですよという話なのか、そこから先どうなるのかということが、党内でもいろいろな話がありまして、さればこそ、今後の議論の進め方の中で、引き続き、国民、地方自治体その他の関係者への趣旨の説明に努めという構成に我が党としてはなっておると承知をいたしておるところでございます。\r\n　もう一つ。私、論点として私どもが詰めていかねばならないと思っているのは、外交、安全保障、財政、通貨、教育の基本等々に限定をするということになりますと、防衛省と外務省と財務省の通貨当局、あるいはそういうような国全体にかかわりますことは霞が関に残るんでしょうけれども、では、国土交通省は一体どうなるんですか、農林水産省はどうなるんですかというお話になって、そうすると、設置法をどのように書きかえるのかという具体論に移っていかないと、賛成だの反対だのするにも、基本的な議論が脆弱なままではお話が進まないだろうと思います。\r\n　あわせて、ということになれば、衆議院、参議院はどういう役割を果たすんですかと。外交、安全保障、通貨、財政、経済政策の基本等々を中央政府はやるということになると、では国会はどうなるのということになって、そういう議論は実は余り行われたという記憶がない。そうなると、では都道府県議会はどうなるの、政令市はどうなるのというお話に当然連鎖、波及していくわけで、私、担当大臣として思いますのは、まさしく国民の代表者たる国会の場においてそういう議論がなされるべきではないだろうか。\r\n　地方自治法に書いてあるように、地方でできることは地方でやってね、そっちの方が住民により身近でしょうというのは、もう全員共通した考えだと思うんです。その手法として道州制があり、分権がありなので、やはり国会の場でそういう議論が、政府は早く法案を出せよということではなくて、ここは委員長なり理事の皆様方の御判断ですけれども、そういうフリーディスカッションみたいなものがなされていかないと、どういう姿になるのかわからない。どういう姿になるかわからなければ、基礎自治体の長としては、それは当然反対ということになるのではないだろうか。\r\n　だから、基礎自治体が反対しているからだめですではなくて、国会として果たすべきこと、果たしていくこともまた必要なのかなと、これは国会議員の一人として思っておるところでございます。\r\n　いずれにいたしましても、委員長初め皆様方、いろいろな御議論をお願いしたいと考えております。\r\n　長くなりまして失礼いたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X01020160420/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ところが、中央集権のモデルをとることによって急速な経済発展を遂げたものでございますから、そういう分権みたいなお話は、私が知る限りにおいて、こういう話が盛んになってきたというのは細川さんの「鄙の論理」という本が出てきてからのような気がします",
                "そのときには、バス停一つを動かすのにも当時の運輸大臣の許可が要りますよみたいな話で、えっ、そうなのというような話で、あれが細川政権というものができる一つの力になったんだなというふうに、私は当時、当選二回でしたけれども、「鄙の論理」という本を読んだ記憶がございます",
                "\r\n　また、そこから何となく低調になってきて、むしろ地方分権の方がふさわしいのではないか",
                "\r\n　だけれども、基礎自治体というものの役割が変化をするのかというと、それは平成の大合併とは違うのだと私は思っておりまして、首長さん方は、実際に現場で住民に対して直接のいろいろな責任を負っておられる方々は、どうしても平成の大合併のトラウマみたいなものがあって、道州制というのは、結局、今度は県の合併ということになるのではないか、町村が非常に呻吟したことが今度は県版で起こるのではないかという立場の御懸念かなというふうに思っております",
                "\r\n　そこは、私は価値観を持って申し上げるわけではありませんが、藤原町村会長を初めとする町村会の方々と率直にそういう議論をしていかないと、ほらほら、町村会で決議したでしょう、まさかあれに反対するわけじゃないでしょうねみたいなことになってしまう",
                "\r\n　では、分権でできるのか道州制が必要なのかというお話は、これは感情を交えずに、平成の大合併のいろいろな教訓も糧としながらやっていきたいと思っておるところでございます",
                "\r\n　では、これはプログラム規定としてその後どうなっていくのというような議論が自民党内にはあったと記憶をいたしております",
                "これが単なる答申をするところまでですよという話なのか、そこから先どうなるのかということが、党内でもいろいろな話がありまして、さればこそ、今後の議論の進め方の中で、引き続き、国民、地方自治体その他の関係者への趣旨の説明に努めという構成に我が党としてはなっておると承知をいたしておるところでございます",
                "私、論点として私どもが詰めていかねばならないと思っているのは、外交、安全保障、財政、通貨、教育の基本等々に限定をするということになりますと、防衛省と外務省と財務省の通貨当局、あるいはそういうような国全体にかかわりますことは霞が関に残るんでしょうけれども、では、国土交通省は一体どうなるんですか、農林水産省はどうなるんですかというお話になって、そうすると、設置法をどのように書きかえるのかという具体論に移っていかないと、賛成だの反対だのするにも、基本的な議論が脆弱なままではお話が進まないだろうと思います",
                "そうなると、では都道府県議会はどうなるの、政令市はどうなるのというお話に当然連鎖、波及していくわけで、私、担当大臣として思いますのは、まさしく国民の代表者たる国会の場においてそういう議論がなされるべきではないだろうか",
                "\r\n　地方自治法に書いてあるように、地方でできることは地方でやってね、そっちの方が住民により身近でしょうというのは、もう全員共通した考えだと思うんです",
                "その手法として道州制があり、分権がありなので、やはり国会の場でそういう議論が、政府は早く法案を出せよということではなくて、ここは委員長なり理事の皆様方の御判断ですけれども、そういうフリーディスカッションみたいなものがなされていかないと、どういう姿になるのかわからない",
                "どういう姿になるかわからなければ、基礎自治体の長としては、それは当然反対ということになるのではないだろうか",
                "\r\n　だから、基礎自治体が反対しているからだめですではなくて、国会として果たすべきこと、果たしていくこともまた必要なのかなと、これは国会議員の一人として思っておるところでございます"
            ]
        },
        {
            "speech_id": "119004773X01020160420_102",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-04-20",
            "speech_text": "○石破国務大臣　これは担当だとか担当じゃないとかいうお話ではございませんので、河野大臣あるいは現地の松本副大臣に早速連絡をとって対応しなければならないものだと思っております。\r\n　委員御指摘のように、出ていけだけではしようもないので、では一体どこへ行きますか、そんなものは自分で見つけてくださいという話にはなりませんもので、それは結局、県立の大学の体育館が崩れちゃったらみんな圧死しちゃうわけですから、よかれと思ってもちろんやっている。意地悪をしているわけではありません。\r\n　どこに行けばいいのかということは、おっしゃるように教室でもいいでしょう。あるいは賃貸住宅ですね、空き家あるいは空き部屋。そういうものの提供は、三・一一のときも、翌日からそういう賃貸の関係の方々が積極的に動いてそれを提供しておるところです。今回もそれが随分と活用されておりますが、そういうもの。\r\n　あるいは、それも地震で危ないとするならば、ほかに何の手があるのか。これは政府もいろいろなものを持っておりますので、前も議論があったことですが、病院船的な機能を持った輸送艦というものが使えるのか使えないのか、そこはまた防衛省で御検討いただいていることだと思います。\r\n　政府として、そういう方々の不安を除去し、エコノミークラス症候群の発症が一人もないように、これは早速に対応させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X01020160420/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のように、出ていけだけではしようもないので、では一体どこへ行きますか、そんなものは自分で見つけてくださいという話にはなりませんもので、それは結局、県立の大学の体育館が崩れちゃったらみんな圧死しちゃうわけですから、よかれと思ってもちろんやっている",
                "これは政府もいろいろなものを持っておりますので、前も議論があったことですが、病院船的な機能を持った輸送艦というものが使えるのか使えないのか、そこはまた防衛省で御検討いただいていることだと思います",
                "\r\n　政府として、そういう方々の不安を除去し、エコノミークラス症候群の発症が一人もないように、これは早速に対応させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004773X00320160309_179",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-03-09",
            "speech_text": "○石破国務大臣　それは、私が指示したのに上がってこなかったという事実はございません。\r\n　ただ、私も、例えば農林水産であれば政務次官も、総括政務次官、今でいう副大臣も、大臣もやりました。いろいろな例は承知をいたしております。これは地方創生と余り関係ないのかもしれませんが、防衛省にも長くおりましたが、いろいろな事例を見ております。\r\n　上げたくないのは、一体誰の責任なんだという話になって、それが責任追及の場と化して、何となく人間の怨念、嫉妬みたいな世界が渦巻くのも余り楽しくないので、そういうことがなかなかできてこなかったんだろうなというふうに思っております。\r\n　今おっしゃった「墓標シリーズ」のほかにも、例えば、単行本ですが、反骨の自治体というのがありまして、国の言うとおりにやるとこんなに失敗したみたいな、そういう事例集であります。\r\n　ですから、私は、国のやることが全て無謬だと思っていませんし、責任を追及するということに全く意味がないとは申しませんが、とにかく、今までなぜ失敗したのか、「墓標シリーズ」の著者の方が今度も一緒になるよとおっしゃるのはなぜなのかということを考えたときに、手法が似ているからだということなのかもしれません。\r\n　ただ、今回は、新型交付金も制度の中に位置づけようと思って御審議をお願いしますが、国が、いろいろなメニューがあります、さあ、その中から選んでちょうだい、どれが事業が大きくて、どれが補助率が高くて、どれが負担が少なくて、その後の効果なんか、検証なんかどこにもない。だって、日本国じゅう回ってみて、委員の選挙区にもあるかもしれませんが、つい十数年前に建てたぴかぴかの建物が、今や廃墟と化しているものがいっぱいありませんか。そういうものは絶対にだめなのだということは、今までと全く違うことだろうと思っております。そんなことをやっていたら、この人口急減期に自治体なんかもつはずがないのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X00320160309/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　上げたくないのは、一体誰の責任なんだという話になって、それが責任追及の場と化して、何となく人間の怨念、嫉妬みたいな世界が渦巻くのも余り楽しくないので、そういうことがなかなかできてこなかったんだろうなというふうに思っております",
                "\r\n　ですから、私は、国のやることが全て無謬だと思っていませんし、責任を追及するということに全く意味がないとは申しませんが、とにかく、今までなぜ失敗したのか、「墓標シリーズ」の著者の方が今度も一緒になるよとおっしゃるのはなぜなのかということを考えたときに、手法が似ているからだということなのかもしれません",
                "\r\n　ただ、今回は、新型交付金も制度の中に位置づけようと思って御審議をお願いしますが、国が、いろいろなメニューがあります、さあ、その中から選んでちょうだい、どれが事業が大きくて、どれが補助率が高くて、どれが負担が少なくて、その後の効果なんか、検証なんかどこにもない",
                "そういうものは絶対にだめなのだということは、今までと全く違うことだろうと思っております",
                "そんなことをやっていたら、この人口急減期に自治体なんかもつはずがないのであります"
            ]
        },
        {
            "speech_id": "119005266X00120160225_377",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2016-02-25",
            "speech_text": "○石破国務大臣　前の御質問で、少し自治体に対して失礼ではないかという御指摘、それは謙虚に、真摯に承らねばならないことだと思っております。\r\n　まち・ひと・しごと創生本部で自治体の方々がそういう不快な思いをされたとすれば、それは全て私の責任に帰するものでございまして、おわびを申し上げる次第でございます。よく気をつけたいと思います。\r\n　今の御指摘でありますが、今回、この有識者会議におきましてはいろいろな方々に入っていただきました。地方行政、行政組織、行政学、そして地域イノベーションの分野等の専門家に委員をお願いしてきたものでございます。特に、全国を対象とした国の機関としての機能の維持向上が期待できるかという大きなポイントにつきましては、所管省庁において検討を行うべきものだと考えております。\r\n　この有識者会議のみならず、消費者団体の方、あるいは消費者行政に携わってこられた方、私も福田内閣におきまして防衛大臣を務めておりましたが、そのときに、福田総理の強いお気持ちもあって消費者庁が創設されたという経緯はよく承知をいたしております。消費者庁の創設にかかわられた方等々、私どももいろいろな御意見を頂戴いたしております。\r\n　ですから、二十分という時間が短いとか、代表が入っていないではないかという御批判は、それは謙虚に、真摯に承らねばなりませんが、消費者問題にかかわる方々の御意見は今後も丁寧に聞いてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/377",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　前の御質問で、少し自治体に対して失礼ではないかという御指摘、それは謙虚に、真摯に承らねばならないことだと思っております",
                "\r\n　まち・ひと・しごと創生本部で自治体の方々がそういう不快な思いをされたとすれば、それは全て私の責任に帰するものでございまして、おわびを申し上げる次第でございます",
                "特に、全国を対象とした国の機関としての機能の維持向上が期待できるかという大きなポイントにつきましては、所管省庁において検討を行うべきものだと考えております",
                "\r\n　この有識者会議のみならず、消費者団体の方、あるいは消費者行政に携わってこられた方、私も福田内閣におきまして防衛大臣を務めておりましたが、そのときに、福田総理の強いお気持ちもあって消費者庁が創設されたという経緯はよく承知をいたしております",
                "\r\n　ですから、二十分という時間が短いとか、代表が入っていないではないかという御批判は、それは謙虚に、真摯に承らねばなりませんが、消費者問題にかかわる方々の御意見は今後も丁寧に聞いてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119005266X00120160225_381",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2016-02-25",
            "speech_text": "○石破国務大臣　何でもそうなのですけれども、発言の一部だけを切り取ると物事の本質を間違えることがございます。\r\n　私どもは、河野大臣と当然のことながら同じ政党に属しておりますので、一月二十日の消費者問題調査会におきまして、河野大臣の発言、全文を私は読んでみました。そうでないと、物事の本質を間違えるところがございますので。\r\n　河野さんが言っているのは、まず最初からだめですということありき、それはいかぬのではないだろうかということをおっしゃっておられます。ですから、消費者庁を地方に移さないから潰せというのは河野さんの本意ではなくて、地方からいろいろな御提案があります、それを、最初から、できません、なぜならばということを言うのは行政として決して適当ではない。\r\n　そしてまた、テレビ会議の御指摘がございました。確かに、秘密保持の点からどうなのかということはございます。\r\n　私も防衛省で随分仕事もしてまいりました。秘密保持ということには、人一倍と言ってはなんですが、関心を持っておる、注意をしているものでございます。そうすると、秘密保全というもの、専用回線等々を使いまして、秘密保持のやり方があるわけで、それができないということになりますと、太平洋戦争のときに、最後に暗号が解読されたのでやったことは何なのかというと、伝書バトでも飛ばすかというような話になっちゃうわけですね。\r\n　ですから、秘密保持というものをどのように行うかということもやはり議論しなければだめで、テレビ会議だと秘密が漏れちゃうからだめということありきではない。それを克服できるものが何かあるだろうか、できません、なぜならばを言うのではなくて、できるためにはどうするのか、それでもってなお国民の利便に寄与しないとすれば、それはとるべきではない。河野さんはそういう考え方の持ち主だというふうに理解をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/381",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、消費者庁を地方に移さないから潰せというのは河野さんの本意ではなくて、地方からいろいろな御提案があります、それを、最初から、できません、なぜならばということを言うのは行政として決して適当ではない",
                "\r\n　ですから、秘密保持というものをどのように行うかということもやはり議論しなければだめで、テレビ会議だと秘密が漏れちゃうからだめということありきではない",
                "それを克服できるものが何かあるだろうか、できません、なぜならばを言うのではなくて、できるためにはどうするのか、それでもってなお国民の利便に寄与しないとすれば、それはとるべきではない"
            ]
        },
        {
            "speech_id": "119014103X00220160121_131",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-01-21",
            "speech_text": "○国務大臣（石破茂君）　それは、危機管理に関してとか対面業務とか、そういうことが重要であることは言うまでもございません。\r\n　ですから、消費者庁における危機管理とは何だということを考えたときに、例えば防衛省・自衛隊とか警察のように、実動部隊を動かさなければ危機管理ができないというものもございましょう。あるいは、消費者庁のように、それぞれの省庁あるいはそれぞれの現場と常に緊密な連携を取るという体制が移転したら本当にできないのかということもございましょう。対面ということは、消費者庁が東京になければ本当にいけないのか、ほかの省庁もテレワークの体制を発達させることにより、それは可能となることがあるのではないか。\r\n　最初から、委員がおっしゃいますように、お言葉を返すつもりは全くございませんが、百害あって一利なしだから検討すらやめよということは、私はなかなか是としにくいところでございます。きちんと検討して、その上で国民のためになるかならないか、それはもうアリバイづくりとかそんなことのためにやっておるわけでは全くございません。国民に対する行政の使命をきちんと果たすことができるかどうかということが一番大事であることは、言うまでもございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00220160121/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、消費者庁のように、それぞれの省庁あるいはそれぞれの現場と常に緊密な連携を取るという体制が移転したら本当にできないのかということもございましょう",
                "対面ということは、消費者庁が東京になければ本当にいけないのか、ほかの省庁もテレワークの体制を発達させることにより、それは可能となることがあるのではないか",
                "\r\n　最初から、委員がおっしゃいますように、お言葉を返すつもりは全くございませんが、百害あって一利なしだから検討すらやめよということは、私はなかなか是としにくいところでございます",
                "きちんと検討して、その上で国民のためになるかならないか、それはもうアリバイづくりとかそんなことのためにやっておるわけでは全くございません",
                "国民に対する行政の使命をきちんと果たすことができるかどうかということが一番大事であることは、言うまでもございません"
            ]
        },
        {
            "speech_id": "118903929X01220150619_132",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○石破国務大臣　所掌外でまことに恐縮でございます。\r\n　これは、内閣の一員として、我が政府のとっております見解、すなわち憲法第十三条、第十八条のあの規定の趣旨から見て許容されるものではないということは堅持をいたしますし、私もその立場でございます。\r\n　そして、念のために申し上げておきますが、私は徴兵制が合憲だと申し上げたことは一度もございません。どうぞ全てお調べください。一度もそのようなことは言っておりません、そしてまた防衛庁長官当時も防衛大臣当時も。\r\n　これは委員もあるいは御案内かもしれませんが、今の陸海空というのは本当にコンピューター、ハイテクの塊のようなものでございます。徴兵制というものをしいていろいろな方を採用したとして、本当に使いこなせるまでスキルが上がるのは相当の時間、相当の労力を必要といたします。ですから、今まで徴兵制をとってきたフランスでもドイツでも徴兵制というものを停止しておるわけでございます。\r\n　私が申し上げたのは、憲法に反するという根拠を述べよと言われたときに、奴隷的ということと苦役ということはもちろん分かれていますが、それを根拠とするということについて違和感を感じるということは申し上げたことがあります。\r\n　それは、委員も御案内かと思いますが、軍隊における民主主義というものを調査しにドイツへ参りました。そこで言いましたのは、与党も野党もドイツは絶対に徴兵制を維持すると言っていました。なぜだろうか。ナチス・ドイツみたいなものを絶対につくらないために徴兵制を維持する。私は物すごく衝撃を受けたんですね。つまり、軍隊というものは常に市民社会の中にあらねばならない、軍人は軍人である前に市民であらねばならない、それが隔絶したことがあのナチスのヒトラーというものを生んでいったのだということは与野党ともに極めて厳しく言っておられました。私はそのことは強く印象に残っております。\r\n　ですので、政府の立場、それは堅持をいたします。私もそれに従うのは当然のことであります。しかしながら、世の中にそのような考え方がある。同じ敗戦国のドイツ、あるいはフランスにおいても違う考え方を持っており、そしてスイスが先般、国民投票において徴兵制廃止というものを圧倒的多数で否決したということも御案内のとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、内閣の一員として、我が政府のとっております見解、すなわち憲法第十三条、第十八条のあの規定の趣旨から見て許容されるものではないということは堅持をいたしますし、私もその立場でございます",
                "\r\n　そして、念のために申し上げておきますが、私は徴兵制が合憲だと申し上げたことは一度もございません",
                "\r\n　私が申し上げたのは、憲法に反するという根拠を述べよと言われたときに、奴隷的ということと苦役ということはもちろん分かれていますが、それを根拠とするということについて違和感を感じるということは申し上げたことがあります",
                "ナチス・ドイツみたいなものを絶対につくらないために徴兵制を維持する",
                "つまり、軍隊というものは常に市民社会の中にあらねばならない、軍人は軍人である前に市民であらねばならない、それが隔絶したことがあのナチスのヒトラーというものを生んでいったのだということは与野党ともに極めて厳しく言っておられました",
                "私もそれに従うのは当然のことであります"
            ]
        },
        {
            "speech_id": "118904773X00720150520_029",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-20",
            "speech_text": "○石破国務大臣　そういうようなサミットがあったこと、あるいはそういう報道があったことは承知をいたしております。\r\n　私、この職につきましたときに、参議院の本会議で答弁を申し上げたことでございますが、私ども、この地方創生あるいは地方分権に取り組むに当たって、できません、なぜならばということはやめようと。できません、なぜならばという理屈を誰も聞きたいわけではなくて、どうしたらできるかということを、地方と中央が一緒になって考えるという姿勢が必要で、お説教することが私どもの仕事だと思っておりませんし、しゃくし定規に何でも取り扱うべきだと思っておりません。できるためにはどうするかということを一緒に考えるのであり、できないとすれば、なぜなのかということをきちんとお示しをして、御納得をいただかなければ意味がないと思っております。\r\n　それから、あとは、これは私、防衛省におりましたときも、農水省にいたときもそうですが、役所の文書で、「検討する。」という文章は、それはだめだということを言ってまいりました。検討し、いついつまでに成案を得るということでなければ、検討しますというのは、やりませんというのとニアリーイコールですので、そういうような対応があってはならないということを徹底しておるところでございます。\r\n　もう一つは、先ほどの答弁にも関連いたしますが、これは先ほどの大野委員の御質問にもありましたが、一年おくれれば、そのツケが後になって物すごく大きく出てくるという認識でございますので、今できることは、中央とか地方とかそういう立場を超えて、分権改革の最初の段階で、主従の関係ではなく、これも嫌な言い方なんですけれども、地方と中央は主従の関係ではなく対等の関係だということを打ち出しております。そうであれば、上下とかそういうことがなくて、いろいろな課題、例えば先ほどおっしゃいました熱中症にしても、多子対策、多子に対する手当てにしても、これは急ぐことなのですから、ともにやっていかねばならないことだと思っております。\r\n　主従ではなくて対等の関係で国が抱えている課題について答えを生み出すということが、今回の地方創生の取り組みの一番の精神でなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00720150520/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私、この職につきましたときに、参議院の本会議で答弁を申し上げたことでございますが、私ども、この地方創生あるいは地方分権に取り組むに当たって、できません、なぜならばということはやめようと",
                "できません、なぜならばという理屈を誰も聞きたいわけではなくて、どうしたらできるかということを、地方と中央が一緒になって考えるという姿勢が必要で、お説教することが私どもの仕事だと思っておりませんし、しゃくし定規に何でも取り扱うべきだと思っておりません",
                "できるためにはどうするかということを一緒に考えるのであり、できないとすれば、なぜなのかということをきちんとお示しをして、御納得をいただかなければ意味がないと思っております",
                "検討し、いついつまでに成案を得るということでなければ、検討しますというのは、やりませんというのとニアリーイコールですので、そういうような対応があってはならないということを徹底しておるところでございます",
                "\r\n　もう一つは、先ほどの答弁にも関連いたしますが、これは先ほどの大野委員の御質問にもありましたが、一年おくれれば、そのツケが後になって物すごく大きく出てくるという認識でございますので、今できることは、中央とか地方とかそういう立場を超えて、分権改革の最初の段階で、主従の関係ではなく、これも嫌な言い方なんですけれども、地方と中央は主従の関係ではなく対等の関係だということを打ち出しております",
                "そうであれば、上下とかそういうことがなくて、いろいろな課題、例えば先ほどおっしゃいました熱中症にしても、多子対策、多子に対する手当てにしても、これは急ぐことなのですから、ともにやっていかねばならないことだと思っております",
                "\r\n　主従ではなくて対等の関係で国が抱えている課題について答えを生み出すということが、今回の地方創生の取り組みの一番の精神でなければならないと思っております"
            ]
        },
        {
            "speech_id": "118904773X00320150327_067",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-03-27",
            "speech_text": "○石破国務大臣　我々として、予断を持ってこれは載っけるとかこれを外すとかいうことは、今回あえていたしておりません。大体考えられるものは全部載っけた。ごらんになって、これは要らないよねという御判断をいただくのは地方なのであって、私どもとして、最初からこれを外す、これを入れるというような作業はあえて行わなかったものでございます。\r\n　自衛隊の学校にもいろいろございまして、例えて言えば、航空自衛隊の幹部学校というのは奈良にあるんですね。これを奈良基地というふうに言っております。別に飛行機があるから基地なわけではございません。その幹部学校でも奈良県にあるんだということがございます。それで、随分といい教育を行っております。これはもう地方が御判断になることでございますが、例えば目黒地区というのがございまして、ここには、防衛研究所もある、あるいはいろいろな研究機関もあるということでございます。\r\n　ですから、それをごらんになって、これはどうなんだろう、さらに環境もいいしとか、いろいろなことがあるのかもしれません。私どもとして、予断を持たないでこのリストをつくったということは御理解いただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして、予断を持たないでこのリストをつくったということは御理解いただきたいと存じます"
            ]
        },
        {
            "speech_id": "118904773X00320150327_101",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-03-27",
            "speech_text": "○石破国務大臣　大変多岐にわたって御指摘をいただきました。\r\n　その全部にお答えするだけの知見を持ちませんが、日本がこんなになった一番の理由は何でしょうかといえば、リーマン・ショック後の非常に自己防衛的な政策あるいは企業のビヘービアというものが合成の誤謬みたいなものを起こしたのではないかと思っております。つまり、賃金を下げる、そして下請にさらなるコストダウン、負担を要求するというのは、一つ一つの企業的に見れば正しいのですが、それを全部が行った結果として、物すごく負のスパイラルに入っていったということがあると思っております。\r\n　この間、諸外国のいろいろな数字を見ると、決して給料を下げるということにはなっていない、リーマン・ショックの影響はどの国も同じはずなのですが、給料を下げたり下請をたたいたりということになっていないと思っております。\r\n　ですから、どうやって所得を上げていくかということに配意をしなければなりませんし、まさしく所得が上がることがそのまま消費の上昇に結びつく年収二百万円台から三百万円台の方々に対する手当てというものをよく考えていかなければ、消費を上げるということにはならないというふうに考えております。トリクルダウンの理論というのは、総理もそれを正面からとるということはおっしゃっておられませんし、シャンパンタワーみたいな話にはならないよということは国会でも答弁をしておるところでございます。\r\n　これは、結局、グローバル経済とローカル経済というもの、それは一体のものではない、むしろローカル経済というのはグローバルに戦うものではないし、そして地域も限定的なものであるし、そのローカルの経済の生産性を上げるということを今まで余り考えてこなかったのではないだろうか。地方において今人手不足が起こっているわけで、地方の経済で生産性を上げる、生産性を上げることによって雇用と賃金を安定したものにする、それによってさらに消費をふやし、外からのいろいろな人と金と物の流入を図るということは、私は、委員が市長、知事を務められたので一番御案内かと思います。地方の経済というのはトリクルダウンの理論ではなくて、どうやってローカル経済の生産性を上げ、そこにおいて正規の雇用をふやし、そのことによって所得をふやして、子供をつくるとか育てるとかいうことに寄与するかということが重要なのではないかと思っております。\r\n　ですから、機動的な財政出動、大胆な金融緩和ではないのだ、大胆な財政出動であり機動的な金融緩和とおっしゃいましたか、そこはもう少し御教示をいただきたいと思っているのですが、いずれにしても、金融緩和も財政出動もいつまでもどこまでも無制限にできるものではないということはみんなが知っているわけでございます。それによって生じた時間的な猶予というものをいかにして地方の経済の活性化に充てるか、私どもは無謬だと申し上げるつもりはございませんので、いろいろな御指摘を承りながら、さらによいものを目指してまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その全部にお答えするだけの知見を持ちませんが、日本がこんなになった一番の理由は何でしょうかといえば、リーマン・ショック後の非常に自己防衛的な政策あるいは企業のビヘービアというものが合成の誤謬みたいなものを起こしたのではないかと思っております",
                "つまり、賃金を下げる、そして下請にさらなるコストダウン、負担を要求するというのは、一つ一つの企業的に見れば正しいのですが、それを全部が行った結果として、物すごく負のスパイラルに入っていったということがあると思っております",
                "\r\n　この間、諸外国のいろいろな数字を見ると、決して給料を下げるということにはなっていない、リーマン・ショックの影響はどの国も同じはずなのですが、給料を下げたり下請をたたいたりということになっていないと思っております",
                "\r\n　ですから、どうやって所得を上げていくかということに配意をしなければなりませんし、まさしく所得が上がることがそのまま消費の上昇に結びつく年収二百万円台から三百万円台の方々に対する手当てというものをよく考えていかなければ、消費を上げるということにはならないというふうに考えております",
                "トリクルダウンの理論というのは、総理もそれを正面からとるということはおっしゃっておられませんし、シャンパンタワーみたいな話にはならないよということは国会でも答弁をしておるところでございます",
                "\r\n　これは、結局、グローバル経済とローカル経済というもの、それは一体のものではない、むしろローカル経済というのはグローバルに戦うものではないし、そして地域も限定的なものであるし、そのローカルの経済の生産性を上げるということを今まで余り考えてこなかったのではないだろうか",
                "地方において今人手不足が起こっているわけで、地方の経済で生産性を上げる、生産性を上げることによって雇用と賃金を安定したものにする、それによってさらに消費をふやし、外からのいろいろな人と金と物の流入を図るということは、私は、委員が市長、知事を務められたので一番御案内かと思います",
                "地方の経済というのはトリクルダウンの理論ではなくて、どうやってローカル経済の生産性を上げ、そこにおいて正規の雇用をふやし、そのことによって所得をふやして、子供をつくるとか育てるとかいうことに寄与するかということが重要なのではないかと思っております",
                "\r\n　ですから、機動的な財政出動、大胆な金融緩和ではないのだ、大胆な財政出動であり機動的な金融緩和とおっしゃいましたか、そこはもう少し御教示をいただきたいと思っているのですが、いずれにしても、金融緩和も財政出動もいつまでもどこまでも無制限にできるものではないということはみんなが知っているわけでございます",
                "それによって生じた時間的な猶予というものをいかにして地方の経済の活性化に充てるか、私どもは無謬だと申し上げるつもりはございませんので、いろいろな御指摘を承りながら、さらによいものを目指してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "118905261X01520150306_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-06",
            "speech_text": "○石破国務大臣　それは、そこへ行った方がより効果が発現できる場合があるかもしれないということ……（発言する者あり）ですから、いや、それはどうなんだということで、例えば、今おっしゃった防衛省関係のものがございます。それは常識的に考えれば、そこが訓練に適地である、あるいは潜水艦隊が近くにある、だからそこが一番よいのだということはございましょう。ただ、そこはまたいろいろな議論があって、私どもが提示する上において、ここはもうだめだということを最初から決めてかかるべきではない。\r\n　逆に……（渡辺（周）委員「いや、違います。移転リストでしょう」と呼ぶ）いいえ、候補先です。ですから、それが、地方自治体が、いやいや、うちに来た方がより効果があるのだということが仮にありとせば、そういうものを最初から排除すべきではない。\r\n　ただ、中に、いろいろな性質があるね、これは東京にあるものとそういうものを一律に論じるべきではないねと言われれば、それは私として、そこはどうかな、もっと工夫の余地はなかったかなと思いますが、一律に私どもの方で、ここは除外する、ここは残すというようなことを考えるべきではないと私自身判断したところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01520150306/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、そこはまたいろいろな議論があって、私どもが提示する上において、ここはもうだめだということを最初から決めてかかるべきではない",
                "ですから、それが、地方自治体が、いやいや、うちに来た方がより効果があるのだということが仮にありとせば、そういうものを最初から排除すべきではない",
                "\r\n　ただ、中に、いろいろな性質があるね、これは東京にあるものとそういうものを一律に論じるべきではないねと言われれば、それは私として、そこはどうかな、もっと工夫の余地はなかったかなと思いますが、一律に私どもの方で、ここは除外する、ここは残すというようなことを考えるべきではないと私自身判断したところでございます"
            ]
        },
        {
            "speech_id": "118905261X01520150306_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-06",
            "speech_text": "○石破国務大臣　御指摘は、それは真摯に受けとめなければなりません。そこは、私自身、それを見ながら、どうなんだろうという議論は当然役所の中でいたしました。\r\n　ただ、それはもう、おっしゃれば、種子島はどうして、「もんじゅ」はどうしてということは、それはそうでしょう。実際そっちの方が常識的なお考えであって、そこは私自身の配慮が足りなかったかもしれません。\r\n　ただ、そこにおいて、先ほどの防衛省の話ではありませんが、では、それはうちに来た方がより効果があるということがあるかもしれません。そのことは、予断を持って、私自身が、ここは載せる、ここは載せないということは判断をしなかったものですが、委員の御指摘は、そこはやはり私自身、配慮が足りなかったということはよく考えさせていただきます。\r\n　ただ、私申し上げたいのは、そういうものが今まで出てこなかった。やはり地方の方で、参議院の御議論だったと思いますが、例えて言えば、文化庁が京都にあった方がいいのではないかというお話がある。そのことの価値判断は、私はここで申し上げることはいたしません。\r\n　だけれども、それが、京都としてはそうあるべきだという御主張がある。それだけでは話は前に進まない。こういう形をとることによって、例えば復興庁は福島というお話も昔からございます。地元の方々が、それは来るべきだ、そしてそこに向けて条件整備はこのようにする、そして、それがこの地域に来た方が、国全体として行政の公平性という観点から考えても、支障がなく効果がより出るということを言っていただくことによって、事は前に進むということだと思っております。\r\n　冒頭の御指摘とはこれは分けて、このことの趣旨はどういうことなのかということは御説明はさせていただきたい。そして、そこにおいて、委員が御指摘になりましたことはよく踏まえまして、ここは自治体の方々に混乱、御迷惑をかけないようにさらなる改善はさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01520150306/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実際そっちの方が常識的なお考えであって、そこは私自身の配慮が足りなかったかもしれません",
                "そのことは、予断を持って、私自身が、ここは載せる、ここは載せないということは判断をしなかったものですが、委員の御指摘は、そこはやはり私自身、配慮が足りなかったということはよく考えさせていただきます",
                "\r\n　だけれども、それが、京都としてはそうあるべきだという御主張がある",
                "地元の方々が、それは来るべきだ、そしてそこに向けて条件整備はこのようにする、そして、それがこの地域に来た方が、国全体として行政の公平性という観点から考えても、支障がなく効果がより出るということを言っていただくことによって、事は前に進むということだと思っております"
            ]
        },
        {
            "speech_id": "118714773X00220141112_166",
            "house_name": "参議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-11-12",
            "speech_text": "○国務大臣（石破茂君）　ありがとうございます。\r\n　官僚の言うとおりにやっていれば大臣というのはある程度カンファタブルに過ごせるところがありまして。それはそうなんです。私も防衛省あるいは農林水産省で大臣やりましたが、これはおかしい、これは改めよと言うと、そうではありません、なぜならばという理屈をトラック三台分ぐらい持ってきて、こっちは一人で向こうは二十人ぐらいやってきて、それはもう物量あるいは精神的にいろんな圧力が加わって、そしてまた、これはおかしいと言い続けると、文芸春秋の霞が関コンフィデンシャルに石破大臣は役所の中で評判が悪いと書かれ、それはもうなかなか孤立無援ぽい感じになるわけであります。\r\n　それはもう私の人徳のなさであり知識のなさのなせる業で反省をしなければいかぬところですが、やはりそれは、そういう、これはおかしいではないかということを大臣がどれだけ本当に捨て身でやるかであって、官僚に好かれてカンファタブルな大臣生活を送ろうなんぞということを考えてはいかぬのだと思っております。\r\n　そこは本当に自分が知識をきちんと持ち、信念を持ち、そしてどんなにつらかろうがそれをやり抜くんだということでなければいけませんで、その点、私も防衛省にいるときはオタクだのマニアだのさんざん言われましたが、やはりそれは官僚に負けないだけの知識というものを持たねば、それはもう幾らでも足下を見られるんだと思います。脅かせばすぐにへこたれると言われれば脅かしもまたきつくなるわけでありまして、それは知識と信念というものを持つのがすべからく官僚というものに勝っていくための必要なことではないか。\r\n　ただ、官僚も、私自身官僚のせがれですが、みんなが極悪非道の大悪人かといえば、そんなことはないのでありまして、官僚出身の方々も大勢いらっしゃるわけでありますが、一人一人はすごく国家のためを思い、そしてまた見識のある、そういう人たちと思います。防衛省でもそうでした、農水省でもそうでした。今いるところもそうです。一人一人は本当に能力も高い、志も高い、そういう人たちが、いざ官庁機構ということになれば何でこんなに変質するのか、私にはよく分かりません。そこはやはり私どもが胸襟を開いて、国家のために一緒に何をやろうかということを、やはり、きれい事を言うようですが、共に国家のためにやろうという意識を持つことなんだと思っております。\r\n　先生おっしゃいますように、今回の岩盤というのは実は官僚組織ではないか。そのいろんな岩盤規制があるのは、それによって利益を得る人たちがいるからです。それはもう役人が岩盤というよりも、それによって利益を得る人たちが官僚機構と一緒になっていろんなことをやってきているわけで、そこをどうやって壊していくかというのはまさしく私どもの真価が問われると思います。\r\n　ざれごとを申し上げるようですが、岩盤を打ち破るために石破というのはいい名前だねと言われたことがありまして、なるほどそんなものかと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714773X00220141112/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それはもう私の人徳のなさであり知識のなさのなせる業で反省をしなければいかぬところですが、やはりそれは、そういう、これはおかしいではないかということを大臣がどれだけ本当に捨て身でやるかであって、官僚に好かれてカンファタブルな大臣生活を送ろうなんぞということを考えてはいかぬのだと思っております",
                "\r\n　そこは本当に自分が知識をきちんと持ち、信念を持ち、そしてどんなにつらかろうがそれをやり抜くんだということでなければいけませんで、その点、私も防衛省にいるときはオタクだのマニアだのさんざん言われましたが、やはりそれは官僚に負けないだけの知識というものを持たねば、それはもう幾らでも足下を見られるんだと思います",
                "脅かせばすぐにへこたれると言われれば脅かしもまたきつくなるわけでありまして、それは知識と信念というものを持つのがすべからく官僚というものに勝っていくための必要なことではないか",
                "\r\n　ただ、官僚も、私自身官僚のせがれですが、みんなが極悪非道の大悪人かといえば、そんなことはないのでありまして、官僚出身の方々も大勢いらっしゃるわけでありますが、一人一人はすごく国家のためを思い、そしてまた見識のある、そういう人たちと思います",
                "一人一人は本当に能力も高い、志も高い、そういう人たちが、いざ官庁機構ということになれば何でこんなに変質するのか、私にはよく分かりません",
                "そこはやはり私どもが胸襟を開いて、国家のために一緒に何をやろうかということを、やはり、きれい事を言うようですが、共に国家のためにやろうという意識を持つことなんだと思っております",
                "それはもう役人が岩盤というよりも、それによって利益を得る人たちが官僚機構と一緒になっていろんなことをやってきているわけで、そこをどうやって壊していくかというのはまさしく私どもの真価が問われると思います"
            ]
        },
        {
            "speech_id": "118714773X00220141112_168",
            "house_name": "参議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-11-12",
            "speech_text": "○国務大臣（石破茂君）　それは、ほかの大臣は私よりもはるかに見識もあるし、信念もある方だと思っておりまして、それはもう総理がそういうような見識でお選びになったものだと思っております。\r\n　そこは、やはりそれだけこちらも勉強していかなきゃいかぬわけで、官僚というのは武器は予算と法律ですから、その省が持っておる法律、例えて言えば、防衛省であれば自衛隊法であり防衛省設置法でございます。防衛二法と言われるものでございます。農協改革を語ろうとしたときに、農業協同組合法を一度も読んだことなくて農協改革なんぞが語れるはずはございません。やはり、法律の基本的なものはきちんと、大臣という者、副大臣、政務官は知っていなければいけないものだというふうに思っております。\r\n　ほかの大臣もみんな見識の高い人たちでありますが、やはり官僚たちに対して私が申し上げておりますのは、できません、なぜならばということを言ってはいかぬということです。できません、なぜならばということを聞くために国民はいるわけではない。また、先ほど規制緩和のお話が答弁がございましたが、小泉政務官から、できません、なぜならばということを聞くために地方の人たちはいるわけではないのであって、できるためにはどうするかということを考えるのだということです。これは参議院の本会議の答弁でも申し上げました。\r\n　そして、先ほど、時間がないんだという御指摘を寺田委員からいただきました。それは、もう戦力の逐次投入というのが一番駄目で、やっぱり総力戦で臨まないと今回の危機は突破できないのだと思っております。ですから、できません、なぜならばということを決して口にはしない。そして、本当にありとあらゆる政策というものを動員して総力戦でやっているかということでございます。\r\n　ですから、地方創生ということにつきまして、私はイデオロギーの問題だとは思っておりませんで、与党、野党、本当に共になって戦わなければ、それは今までの大きな岩盤というものを乗り越え、打ち砕くことはできないというのは先生御指摘のとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714773X00220141112/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　それは、ほかの大臣は私よりもはるかに見識もあるし、信念もある方だと思っておりまして、それはもう総理がそういうような見識でお選びになったものだと思っております",
                "農協改革を語ろうとしたときに、農業協同組合法を一度も読んだことなくて農協改革なんぞが語れるはずはございません",
                "やはり、法律の基本的なものはきちんと、大臣という者、副大臣、政務官は知っていなければいけないものだというふうに思っております",
                "\r\n　ほかの大臣もみんな見識の高い人たちでありますが、やはり官僚たちに対して私が申し上げておりますのは、できません、なぜならばということを言ってはいかぬということです",
                "できません、なぜならばということを聞くために国民はいるわけではない",
                "また、先ほど規制緩和のお話が答弁がございましたが、小泉政務官から、できません、なぜならばということを聞くために地方の人たちはいるわけではないのであって、できるためにはどうするかということを考えるのだということです",
                "それは、もう戦力の逐次投入というのが一番駄目で、やっぱり総力戦で臨まないと今回の危機は突破できないのだと思っております",
                "\r\n　ですから、地方創生ということにつきまして、私はイデオロギーの問題だとは思っておりませんで、与党、野党、本当に共になって戦わなければ、それは今までの大きな岩盤というものを乗り越え、打ち砕くことはできないというのは先生御指摘のとおりでございます"
            ]
        },
        {
            "speech_id": "118704773X00320141015_039",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-15",
            "speech_text": "○石破国務大臣　人事権は総理・総裁たる安倍晋三総理がお持ちであります。ですから、党の人事は総裁たる安倍総裁、そして、政府の人事は総理たる安倍総理がお持ちであります。お決めになったことには従わねばなりません。そういうことであって、紆余曲折あろうが何しようが、決まったことには従うのは組織人として当然のことだと考えております。\r\n　また、何か防衛になると目がらんらんとしてという御指摘を頂戴いたしましたが、私もともと、本業というのかしら、ずっと農林水産をやってまいりました。一番最初に政務次官になったのは宮沢内閣でございます。その後、森内閣で副大臣、当時でいいます総括政務次官を務め、農林水産大臣もやらせていただきました。確かに、防衛というものに対しても強い思いを持っております。長くその仕事もやってまいりましたが、同時に、農林水産の仕事も随分と長くやってまいりました。\r\n　私は、私ごとになって恐縮ですが、今から三十年前に議員になりたいと言って地元へ帰ったのです。そのときに一番最初に歩き始めたのは、県境の、本当にちっちゃなちっちゃな集落から歩き始めました。それぞれ選挙のやり方はあるんだろうと思いますが、私は、もちろん法律の範囲内ですが、一軒残らずその地域を歩き、その人たちの話を聞かなければこんな仕事はできないと思っております。\r\n　香川県もそうでしょうが、私の鳥取県も全国で一番ちっちゃな県でありまして、スタバはないが砂場はあるとかなんとか、よくわからないお話があるところでございますが、やはり地方というものが、二十八年議員をやってきて、本当に衰退しているねというのは、いても立ってもいられない危機感が自分にはございます。\r\n　世の中が変わってきたのに政策が変わっていないという部分が随分あるのではないかと思っておりまして、政治の力で地方を創生するというのも、自分が政治家として有権者のおかげで長くやらせていただいている者の務めとして、何とかその方向性だけは不可逆的なものにしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00320141015/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことであって、紆余曲折あろうが何しようが、決まったことには従うのは組織人として当然のことだと考えております",
                "確かに、防衛というものに対しても強い思いを持っております",
                "それぞれ選挙のやり方はあるんだろうと思いますが、私は、もちろん法律の範囲内ですが、一軒残らずその地域を歩き、その人たちの話を聞かなければこんな仕事はできないと思っております",
                "\r\n　香川県もそうでしょうが、私の鳥取県も全国で一番ちっちゃな県でありまして、スタバはないが砂場はあるとかなんとか、よくわからないお話があるところでございますが、やはり地方というものが、二十八年議員をやってきて、本当に衰退しているねというのは、いても立ってもいられない危機感が自分にはございます",
                "\r\n　世の中が変わってきたのに政策が変わっていないという部分が随分あるのではないかと思っておりまして、政治の力で地方を創生するというのも、自分が政治家として有権者のおかげで長くやらせていただいている者の務めとして、何とかその方向性だけは不可逆的なものにしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118704773X00320141015_122",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-15",
            "speech_text": "○石破国務大臣　それは、何かを変えようと思うと物すごい抵抗があります。\r\n　私、麻生内閣で農林水産大臣をしておって、農林水産政策というものを根本から変えようと思いました。そのときは、もう史上最低の農林水産大臣というような御批判をいただきました。ですけれども、十年たって、あるいは五年たって、ああ、やはりそうだったんだということはあるものだと思っております。同じようなことは防衛省でも経験をいたしました。\r\n　ですから、今ある仕組みをどのように変えるのかということが政治家の仕事なのであって、役人の言ったとおりに乗っているんだったら何も大臣なんか要らないわけですよ。ですから、そこにいかなる抵抗があってもそれをやるんだという気概を持っているかどうかだと思います。\r\n　委員がおっしゃいますところの、東京オリンピック、二〇二〇年というのは、それが終わったらば、何かうたげの後みたいなことになったらどうにもならない。\r\n　例えば、今、山村というものを再生させるために、ＣＬＴという考え方がございます。では、選手村はＣＬＴでできますかということなのかもしれない。\r\n　つまり、東京というものがよくなっていくというのは日本の将来像を示すものですが、そこにおいて地方がどれだけそれに対して関与ができるかということです。そしてまた、東京がこの一極集中というのを打破していくということは東京のためでもあるのであって、これを東京対地方の構図にしてはならないと申し上げているのは、そういうことで申し上げてきたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00320141015/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　それは、何かを変えようと思うと物すごい抵抗があります",
                "\r\n　私、麻生内閣で農林水産大臣をしておって、農林水産政策というものを根本から変えようと思いました",
                "そのときは、もう史上最低の農林水産大臣というような御批判をいただきました",
                "ですけれども、十年たって、あるいは五年たって、ああ、やはりそうだったんだということはあるものだと思っております",
                "ですから、そこにいかなる抵抗があってもそれをやるんだという気概を持っているかどうかだと思います",
                "\r\n　委員がおっしゃいますところの、東京オリンピック、二〇二〇年というのは、それが終わったらば、何かうたげの後みたいなことになったらどうにもならない",
                "そしてまた、東京がこの一極集中というのを打破していくということは東京のためでもあるのであって、これを東京対地方の構図にしてはならないと申し上げているのは、そういうことで申し上げてきたところでございます"
            ]
        },
        {
            "speech_id": "118705261X00320141006_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-06",
            "speech_text": "○石破国務大臣　どこに歯どめをかけるかということですが、日本全国一律に同じことをやるつもりはございません。中核都市というような概念があって、そこで人口の流出をとめるという防衛的な考え方もあろうかと思います。\r\n　一方におきまして、仕事がないから地方から出ていくということではなくて、仕事をつくりに地方に行くのだという観点が必要でありますし、同時に、中核都市に集中をする、そこに防波堤を設けるということでありとせば、いわゆる中山間地、限界集落的なものをどのようにしてやっていくかという観点は必要であろうと思っております。そこにおいて、どのようなことが一番政策効果を発現しやすいかということは考えていかなければなりません。\r\n　投資に対してどれだけの影響があるか、効果があるかということは、厳密に検証しながらやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00320141006/252",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "中核都市というような概念があって、そこで人口の流出をとめるという防衛的な考え方もあろうかと思います",
                "\r\n　一方におきまして、仕事がないから地方から出ていくということではなくて、仕事をつくりに地方に行くのだという観点が必要でありますし、同時に、中核都市に集中をする、そこに防波堤を設けるということでありとせば、いわゆる中山間地、限界集落的なものをどのようにしてやっていくかという観点は必要であろうと思っております",
                "そこにおいて、どのようなことが一番政策効果を発現しやすいかということは考えていかなければなりません",
                "\r\n　投資に対してどれだけの影響があるか、効果があるかということは、厳密に検証しながらやってまいりたいと思います"
            ]
        },
        {
            "speech_id": "118605254X00220140128_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○石破茂君　自由民主党を代表して、安倍総理の施政方針演説に対し質問をいたします。（拍手）\r\n　第二次安倍政権が発足してから一年余り、総理の、日本を取り戻すという強い決意のもと、さまざまな分野において掲げた政策は、確実にその成果を上げつつあります。\r\n　多数の議席を有する安定政権は、ともすれば、強引な政権運営というような批判にもさらされます。総理の、この道しかないとの強い決意のもと、より多くの方々の御理解を得て政策を確実に実現させていくために、今まで以上に謙虚で丁寧な政権運営、国会運営を心がけなければなりません。そのことを、我々自由民主党は強く肝に銘じておるところであります。\r\n　野党の皆様方におかれましても、国民的な広い視点に立ち、建設的な御議論を賜りますよう、切にお願いを申し上げます。\r\n　昨年の参議院選挙における国民の審判により、六年ぶりに衆参のねじれ現象が解消されました。衆議院解散はあくまで総理の専権事項ではありますが、次期参議院選挙が行われる二年半後までは国政選挙がないと想定される中にあって、政策の優先順位を明確にし、期間内に着実にこれを実行することが強く求められます。\r\n　選挙を意識する余り、人気取りのポピュリズムに堕するようなことがあっては断じてなりませんし、短期間に、あれもやろう、これもやろうなどという拙速も厳に戒めなければならないのであります。国民から安定的な議席をいただき、時間的な猶予を与えられたというのは、まさしくそういうことなのであります。\r\n　経済成長と財政再建を両立させるための好循環の実現、そして被災地の復興、総理の示されたこの優先順位は、まさしく国民が求めているものであり、一つ一つ着実に政策目標を達成することで、いま一度、政治と国民との信頼関係を取り戻していかなくてはなりません。安倍政権はそれができる政権なのであり、そのために我々自民党は引き続き全力を尽くしてまいります。\r\n　三月十一日で、あの東日本大震災、大津波、原発事故から三年を数えます。いまだ二十七万人を超える被災地の方々がことしの正月を避難先で迎えられたという現実を我々は直視しなければなりません。\r\n　総理は、就任以来、毎月一回被災地を訪問するなど、地域の人々に寄り添う姿勢で、復興に向けて積極的に取り組んでこられました。\r\n　我が党としても、大島理森前副総裁を本部長とする復興加速化本部が政府に対して三度にわたる提言を行うなど、政府・与党と一体となった取り組みにより、農地や漁港の整備、災害公営住宅への入居など、復興が進みつつあります。\r\n　新たな局面を迎えた被災地からは、市町村の担当者や現場の技術者、技能者等の人材不足、資材不足等へ対応するための切実な要望が数多く寄せられております。このような声に確実に応え、一日も早く平穏な生活を取り戻していただけるよう、引き続き取り組んでまいる必要があります。\r\n　東京オリンピック・パラリンピックを、長く続いた経済の低迷からの脱却と、大震災、大津波、原発事故からの復興の輝かしい象徴としなくてはなりません。世界じゅうの方々が日本を訪れる二〇二〇年には、東北が日本をリードし、日本が世界をリードしている、そのような夢を現実のものとしなければならないのであります。\r\n　残された六年余りで我々は何をなすべきか、いかなるスピード感を持ってこれに臨むか、改めて、総理の復興加速化に向けた具体的な方針を承ります。\r\n　原子力災害を受けた福島の復興再生をさらに加速させることは特に重要であります。長期避難者の方々への手厚い支援を行いつつ、今後の人生設計に明確な指針を示して選択肢を提示するとともに、事態の収束に向けて、国と事業者が一丸となって、汚染水・廃炉・風評被害対策や除染の加速化に取り組むことが政権の責務です。お考えを承ります。\r\n　安倍政権として、ことしの最優先課題は、経済の好循環の実現であります。\r\n　大胆な金融緩和、機動的な財政政策、この成果には目覚ましいものがありました。論より証拠であり、野田前総理が解散を表明した一昨年十一月十四日の日経平均株価は八千六百八十四円、現在は一万五千円前後までに上昇し、対ドル為替レートも、七十九円五十一銭であったものが、百円を超える水準にまで達しております。\r\n　達成すべき目標は、デフレ不況から完全に脱却し、雇用や所得を拡大させることであります。なぜ、日本だけが長期にわたるデフレから脱却できなかったのか。生産年齢人口が減少していることも大きな要因の一つではありますが、それは多くの先進諸国においても見られる現象であります。\r\n　日本だけで起こっている現象は、名目賃金の低下であります。一九九五年から二〇一〇年までの間、アメリカの名目賃金は一・七倍、ユーロ圏でも一・四倍になっておりますが、日本の名目賃金は、この間に一割下がっております。\r\n　賃金が下がれば購買力が落ちる、購買力が落ちれば消費が減る、消費が減れば結果的に過剰生産となり、在庫がふえ、価格が下がる、これをカバーするためにまた賃金が下がり、雇用が減る、そのような悪循環が起こっていたのではないでしょうか。\r\n　好循環を実現するためには、この逆を実行しなければなりません。需要不足を解消しない限りデフレは脱却できないのであり、そのためには賃金を上げなくてはならないのだと考えております。景気がよくなったから賃金を上げるのではなく、賃金を上げなくては景気がよくならないのであります。\r\n　昨年、経済に明るさが戻ってきたことには、大胆な金融緩和によって長期金利が低下し、国債の消化が円滑となり、これが機動的な財政出動とマッチングしたことが大きく寄与いたしております。統計を子細に見れば、円安で輸出が増加したのでも、製造業の設備投資が増加したのでもないことがわかります。\r\n　第一、第二の矢によって生み出された時間的な余裕を何としても生かし、第三の矢である経済成長政策を実効あらしめることが、決定的に重要であります。それは、消費税率が引き上げられてもなお経済が失速しないことを実現するものでなくてはならないのであります。\r\n　政府は、手品師でも魔法遣いでもございません。しかし、政府としてできることは全てやり抜くという決然たる意思のもとで、これまであらゆる政策を総動員してきましたし、これからもそうあらねばなりません。今後は、民間がこれに応えていただくことが必要であり、内部留保はそのためにこそ活用していただきたいのであります。\r\n　内部留保は企業の業態により大きな違いがあり、特に中堅・中小企業においては、経営が厳しくなったときの備えとして内部留保を厚くしているという事情のあることもあわせ考え、経済の好循環実現に向けた総理の見解を承ります。\r\n　来年十月から消費税を一〇％に引き上げることを定めた税制抜本改革法は、附則において、経済状況を好転させることをその条件といたしております。\r\n　平成二十七年度の予算編成のスケジュールを勘案すると、本年七月から九月期のＧＤＰの伸び率が明らかになるのが十一月であることから、引き上げの判断時期は十二月になるものと思われますが、この時期、その際重視すべき点、また、逆進性緩和のあり方につき、総理の考え方を承ります。\r\n　法人実効税率を引き下げる環境づくりに正面から取り組むとの姿勢を政権が示すことは、成長戦略への強いコミットメントを市場や企業に伝えるという大きな意味があります。\r\n　一方において、法人税を引き下げる際には、課税ベースの拡大や減価償却の厳格化が必要となりますが、課税ベースの拡大は、限界税率を引き上げ、投資を抑制することともなり、デフレ脱却の阻害要因となることも指摘されております。\r\n　法人税率の引き下げは、新規の投資を行っていない企業にもメリットが及ぶことを考え合わせると、デフレで実質金利が高どまり、投資が抑制されている間は投資減税を先行させ、その間に、法人税改革に向けた姿勢を鮮明にした上で、徹底した議論を行い、確実に改革につなげていくことが望ましいと考えますが、総理の御所見を承ります。\r\n　総理は、成長戦略の中核として、全ての女性が活躍できる社会をつくることを挙げておられます。経済の成長には、労働力の増加、生産設備の増加、技術の向上が必要であり、そのためには、高い能力を持つ我が国の女性の力が不可欠であります。\r\n　これ以上の少子化を食いとめるためにも、女性にとって仕事と子育てを両立できる環境をつくっていくことが必要です。二〇一七年末までに保育所などの定員を約四十万人分ふやして待機児童を解消すること、三年間の育児休業取得を実現することなどは、その意味から大きな意義を持つものです。\r\n　同時に、女性の社会進出を阻んでいるのは、日本社会特有の長時間労働も大きな要因であることを指摘しなくてはなりません。\r\n　女性は、出産、育児と長時間労働との間で厳しい選択を迫られているのが現状です。三年間休職することで労働市場での女性の地位が下がりかねないことに不安を感じている女性がいることも、また事実であります。\r\n　男性が家事に携わる時間が長いほど第二子以降が生まれるとの諸外国の統計もあります。これまで生産に費やしてきた時間を消費に回すことは、生産と消費の不均衡の是正にも寄与しますし、消費の拡大にもつながります。独身の男女が出会う時間をふやすことで、未婚率の減少も期待されます。\r\n　男女ともに、長時間労働を改め、新たなライフスタイルを構築すべく、従来我々が持っていた価値観から脱却するための強力な施策が必要なのではないでしょうか。総理の御見解を承ります。\r\n　成長戦略を推進していく上で、また、経済の好循環と所得の拡大、財政健全化を実現するためにも、エネルギーの安定供給体制の確保は不可欠であります。\r\n　現在、日本国内全ての原発が停止し、火力発電所などで代替をしておりますが、これらにかかる化石燃料費として、年間約三・六兆円、一日に換算して約百億円の国富が海外に流出をいたしております。\r\n　昨年の貿易統計が過去最大の十一・四兆円の赤字となったのも、円安とともに、原油などの輸入額が急増したことが大きな要因となっております。\r\n　今後、円安が進めば、この額はさらに膨らみ、生産コスト増となって輸出に対する円安効果を減殺するばかりか、輸入物価の上昇等により、国内産業と消費の大きな圧迫要因になるおそれがあります。\r\n　これを放置すれば、総理が成長の大きなエンジンの一つと位置づける賃上げも困難となりかねません。賃上げどころか、さらなるコスト削減、リストラを迫られかねないのであります。\r\n　現在、日本のエネルギー自給率は六％であります。あの一九七三年のオイルショック当時のエネルギー自給率は八・二％。あの当時よりもエネルギー自給率が低いという事実を、我々はもっと深刻に考えるべきであります。\r\n　今、停電という事態が生じないのは、一にかかって現場の努力によるものであり、中東で何かが起こったとき、老朽化した火力発電所の運転に支障が生じたときに、改めて事態の深刻さに気づくのでは遅いのであります。\r\n　我が党も、再生可能エネルギーの比率を高め、原発の依存度を可能な限り引き下げることを公約といたしております。しかし、現状においてなお不安定かつ高コストの再生エネルギーの比率を上げていくためには、それを可能とする経済力が必要なのであります。\r\n　それを生み出すためにも、最高度の安全性が確認された原発を稼働させ、その経済力をもって再生可能エネルギーのコストを下げ、安定性を向上させるべきなのだと考えますが、そこへ至る具体的な道筋を明確に示すことが必要であります。\r\n　原発がとまっていることは安全であることとイコールではなく、その事実を踏まえれば、原発ゼロというのは、スローガンではあっても、政策ではありません。さればこそ、使用済み核燃料最終処分のあり方についても、方針を明らかにしなければなりません。\r\n　我が国の国際競争力を低下させることなく、国民生活を支える、責任あるエネルギー政策を構築すること、あわせて、今後の原子力エネルギーのあり方について国際的なルールを制定するために我が国が先導的な役割を果たすことも、我が国が国際社会に対して果たすべき責務であると考えます。\r\n　今後のエネルギー政策について、総理の御所見をできる限り具体的にお示しください。\r\n　ＴＰＰについては、日米両国が交渉の早期妥結を目指す方針で一致し、鋭意協議を行っていると承知しております。\r\n　両国の意見にはまだ隔たりがあると認識しておりますが、我々が国民に約束し、国会においても決議された、重要五品目は必ず守る、攻めるべきは攻めるとの確固たる方針のもと、具体的な着地点を見出していくことが必要です。\r\n　昨年、政府は、米の生産調整の廃止を視野に入れるとともに、農地集積バンクに代表される、生産現場の構造改革を決定いたしました。\r\n　守るべきは、消費者に負担を負わせて農産物の高価格を維持することではありません。重要品目の関税撤廃は断固阻止しつつも、コストを削減し、付加価値を高め、輸出を拡大し、農業、農村の所得を向上させることによって、消費者と生産者との間にウイン・ウインの関係を築き、農業、農村の持続可能性を維持することこそが、達成すべき至上命題なのであります。\r\n　食料自給率だけが政策目標なのではありません。飢餓に苦しむ国でも、自給率の高い国はあります。それは、一つの結果なのであります。大切なのは、農地面積、農業所得、後継者の確保、農業インフラ、農産品の品質などを要素とする、自給力なのであります。\r\n　日本の農業という、抽象的なものが存在するわけではありません。何万という地域にそれぞれの農業形態があり、誰が農業を担い、誰がどのような形で地域を担うのか、所有と経営の分離、産業政策と社会政策の明確な位置づけなどをキーワードとする、今が農政の大転換を図る最後の機会であると考えております。\r\n　農林水産業、農山漁村の再生に向けた総理の考えをお述べください。\r\n　これと関連し、総理は、施政方針演説の中で、ことしは地方の活性化が最重要のテーマであると述べられました。しかし、山口を選挙区とされる総理も強く実感しておられることと思いますが、現在進行している事態は極めて深刻であります。\r\n　増田寛也元総務大臣は、「二〇四〇年、地方消滅。」との刺激的なタイトルを冠した最近の論文の中で、精密な分析のもとに、人口減少の大波は、まず地方の小規模自治体を襲い、その後、地方全体に急速に広がり、最後はすさまじい勢いで都市部をものみ込んでいく、このままいけば三十年後には、人口の再生産力が急激に減少し、いずれ消滅が避けられない地域が続出するおそれがあると論じておられます。\r\n　少子化による人口減少は、高齢者の増加によって、見かけ上、これまで顕在化してきませんでしたが、今後、高齢者すら減少する時期が多くの地域で到来します。\r\n　地方の人口は、東京を初めとする大都市に移動してきました。しかし、東京の出生率一・〇九が全国最低であるように、大都市の人口の再生産力は、極めて低いのが現実です。大都市も地方も急速に活力を失い、国家そのものが衰退していく悪夢の到来を何としても避けるために、国家として、最大の力を注ぐべきであります。\r\n　従来の発想を大きく転換し、企業拠点の地方展開を慫慂することなどによって地方中核都市に資源を重点的に配分して、これを最後のとりでとし、そこから再生を図るなどの施策もまた必要になるものと考えます。認識を承ります。\r\n　財政健全化について、経済の好循環をつくり上げることにより、国、地方の基礎的財政収支を、二〇一〇年度との比較において、二〇一五年度までに赤字の対ＧＤＰ比を半減させ、二〇二〇年度までに黒字化するとの目標が掲げられています。\r\n　しかしながら、一月二十日に政府が発表した中長期の経済財政試算では、二〇一五年度の基礎的財政赤字半減目標は達成するが、二〇二〇年度の黒字化には十一・九兆円の収支改善努力が必要となることが明らかとなっております。\r\n　これを受けて、歳出歳入一体改革の具体化を求める声もあります。二〇二〇年度の黒字化に向けてどのように取り組むか、考えをお示しください。\r\n　我が国が世界に誇る年金、医療、介護の社会保障制度を持続可能なものとし、社会保障が本来持つ保険としての役割を正当に機能させることにより、真に必要な方々に手厚い制度として、これを次の世代に引き継いでいかなければなりません。リスクを回避できなかった人に、必要とされる手当てを十分に行うのが保険の本質なのであって、決して、これに贈与の機能を持たせてはなりません。\r\n　総理は、増大する社会保障費への対応と、子育て支援の拡充等について言及をされています。制度の適正化、消費税という安定財源を伴う拡充等について、改めて社会保障制度改革への御所見を承ります。\r\n　沖縄県の仲井真知事が、辺野古の公有水面埋め立てについて、法律にのっとって承認をされました。民主党政権で迷走した普天間基地の移設は、仲井真知事、沖縄の多くの方々、与党の沖縄県選出国会議員や、与党の県並びに市町村議会議員等の多くの方々のお力により、再び一歩前に進むこととなりました。普天間基地の危険性を一日も早く除去する、その思いを我々は形にしなければなりません。\r\n　さきの名護市長選挙では、なぜ辺野古崎沖なのかという点について十二分に御説明をし切れなかったことを、私は反省いたしております。\r\n　移設容認の候補が敗北し、現市長は、今後移設を阻止する行動をとると表明しておられます。しかし、それは、その思いとは異なり、普天間の固定化をもたらすことにしかならないことを、私は強く危惧するものであります。\r\n　普天間基地の危険性とは、墜落の危険性であり、また、騒音の被害であります。これを解消することがそもそもの命題なのであります。\r\n　墜落の危険性と騒音被害を回避するには、滑走路を市街地から二千メートル以上離隔して造成することが必要です。音は距離の自乗に反比例する、そういう物理の原則により、距離を二倍にすれば騒音は四分の一に、十倍にすれば百分の一になるのであります。\r\n　普天間基地の市街地との距離約二百メートルから、名護市街地と辺野古代替施設との距離二千メートルへと十倍にすることで、騒音は百分の一にまで減じられます。これは、成田の教訓を踏まえた関西空港、中部国際空港、北九州空港などの例を見てもわかるとおりであります。\r\n　よって、日米合意のＶ字形滑走路案は、騒音の局限化と集落の上を飛行しないことによる事故の局限化を実現するために、可能な限り沖合に展開することといたしております。\r\n　キャンプ・ハンセン、キャンプ・シュワブ、辺野古弾薬庫という現在の形に、滑走路が加わり、海兵隊が一体運用できることになるからこそ、嘉手納以南の海兵隊六基地、約一千七百ヘクタールの返還が大きく前進するのであります。\r\n　この地域において一定の抑止力を確保することは、我が国とアジア太平洋地域の平和と安全に対し、日本国として果たさねばならない責任であります。\r\n　本土への訓練の分散移転など、従来には見られなかった負担の早期軽減策も打ち出されており、五年での普天間基地の閉鎖状態の実現とあわせてその着実な実施を図らねばなりませんが、それでもなお地政学的に、司令部機能、訓練機能、補給機能、運用機能の一体化の観点からも、一定の抑止力をこの地域に確保することは、決定的に重要なのです。\r\n　平成二十五年まで日本で唯一人口がふえ続け、成長するアジアと距離的に近く、今後多くの土地の有効利用が見込まれる沖縄は、飛躍的な発展が期待されます。\r\n　過去沖縄が負った苦難の歴史を考えるとき、沖縄を日本一、世界一豊かで幸せな島にすることは我々の責任であります。その中で、名護市を中心とする山原地域の雇用と所得を増大させ、医療、福祉を充実させていくことは、沖縄発展の大きな鍵となるものです。\r\n　以上を踏まえ、沖縄県知事並びに自民党沖縄県連から強い要望のありました、普天間基地の五年以内の運用停止の実現とオスプレイ十二機程度の県外拠点配備、キャンプ・キンザーの七年以内の全面返還、環境に関して日米地位協定を補足する新たな政府間協定の作成と沖縄のさらなる振興策について、総理の、実現に向けた所見を承ります。\r\n　外交・安全保障政策の司令塔となる日本版ＮＳＣが創設され、ＮＳＳ策定とあわせて、我が国の領土、領空、国民の生命と財産を守るための環境整備が緒につきました。\r\n　安全保障を図る上で一番大事なのは、地域におけるバランス・オブ・パワーを維持し、抑止力を機能させることです。\r\n　日米同盟の深化は、戦争をするためではなく、戦争を引き起こさないためになされるものであります。日本でできることは日本で行う、これを基本として、国内法を整備し、陸海空の人員と装備の実効性を高め、ガイドラインなど必要な協定を深化させることが重要です。\r\n　昨年の防衛大綱の決定や２プラス２の成果も踏まえ、今後どのように日米同盟を深化させていくか、お述べください。\r\n　昨年の臨時国会において成立した特定秘密保護法により、米国を初めとする国々、友好国との情報共有が飛躍的に進み、我が国の安全保障に寄与することとなりますが、一方で、審議を通じ、行政の恣意や肥大化に対する懸念も多く聞かれました。\r\n　これを解消するため、国会におけるチェック機能の創設に向けて検討を進め、党や議会において、そのために鋭意努力を続けております。総理として、国会の関与についての所見をお述べください。\r\n　中国や韓国は、我が国にとって重要な隣国であり、経済的にも文化的にも密接な相互関係が築かれています。\r\n　残念ながら、いまだ両国との首脳会談は実現しておりませんが、それをもって政権が両国を重視していないとするのは浅薄な見方であります。\r\n　総理は、常に、対話のドアはオープンであること、課題があるからこそ対話すべきであることを発言しておられます。我々は、議員外交やトラック２外交などを可能な限り活性化させ、我が国がいかに地域の平和と安定を望み、そのために積極的に行動する用意があるかを国内外に発信していくことで首脳会談への環境を整えていきたいと考えておりますが、中韓との関係改善について所見を承ります。\r\n　一方で、中国による尖閣諸島領域への侵入や、国際法の概念とは大きく異なる防空識別区の設定など、現状変更を試みる行動を抑止するために、我が国は、法整備と能力の向上を急がなくてはなりません。すきがあればつけ込まれるのは、国際社会の常識であります。\r\n　海上保安庁が有するのは海上の治安維持の権限であり、領海を悪質な態様で航行する外国船舶に対して退去通告や臨検、拿捕はできても、自衛権に基づく強制排除措置をとることはできません。\r\n　自衛隊に対して海警行動や治安出動を下令しても、その本質があくまで警察権である以上、警察比例の原則が厳格に適用され、その行動には、おのずから制約があります。防衛出動は自衛権行使の三要件が満たされない限り下令できないのみならず、急迫不正の武力攻撃以外の手段で領土が侵された場合には、対応が困難となるのではないでしょうか。ここにすき間が存在することは、かねてより指摘されております。\r\n　新たなＮＳＣにおいて、各省庁連携のもと、早急に法を整備し、シミュレーションや訓練の積み重ねによる切れ目のない対応策を進めるべきと考えますが、御見解を承ります。\r\n　冒頭、政策に優先順位をつけることの重要性について述べました。まず復興と経済再生に取り組み、その成果を上げることなくしては、ほかの重要な政策を国民の理解を得て実現させることはできません。\r\n　しかし、それは、ほかの重要課題を放置していいということでは決してなく、それらの解決のために緻密で丁寧な準備を常に怠ることなく、一旦俎上に上った際には万全の体制で臨む姿勢こそが重要であります。\r\n　集団的自衛権の行使を可能とすることは、我が自由民主党が総選挙、参議院選挙で公約に掲げた重要政策の一つです。総理は、施政方針演説の中で、安全保障の法的基盤の再構築に関する懇談会の報告を踏まえ、対応を検討すると述べられました。\r\n　集団的自衛権を議論するに当たっては、国連憲章における位置づけ、日本国憲法との関係、我が国並びに地域の平和と安全に与える影響、この三つの観点が必要であります。\r\n　第二次世界大戦後、国連が創立されるに当たり、なぜわざわざ憲章に集団的自衛権が明記されたのか。これは、拒否権を持つ大国の横暴を危惧したラテンアメリカ諸国の提唱によるものでありました。アメリカなどの大国が参加しなかったために機能を十分に発揮できなかった国際連盟の教訓から、大国に拒否権を与えることで国際連合は発足することとなりました。\r\n　しかし、武力攻撃による侵略行為が行われた際に大国が拒否権を行使すれば、安保理は適切な措置をとることができず、侵略国の思いのままの事態になってしまいます。武力攻撃を受けた国は、安保理が適切な措置をとるまでの間に限って、個別的自衛権とともに、密接な関係を持つ国と共同して武力攻撃を排除する集団的自衛権が認められたのであります。\r\n　集団的自衛権の本質が、大国とともに侵略を行う権利ではなく、大国の横暴から自国を守る権利であることを、決して忘れるべきではありません。なぜこれを、国連中心主義を唱える我が国だけが行使できないのか。これにつき、徹底した議論が必要です。\r\n　憲法九条は、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇または武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する」「この目的を達するため、陸海空軍その他の戦力は、これを保持しない。国の交戦権は、これを認めない」と定めます。\r\n　集団的自衛権を行使不可能とする論拠として、これが、国際紛争を解決する手段であるとか、あるいは交戦権の行使であるとするのは、当を得ておりません。それは、国連憲章の否定にもつながりますし、個別的自衛権行使との整合性がとれません。憲法との関係を論理的に突き詰めて議論することが必要であります。\r\n　尖閣の現状や、中国の防空識別区の設定、北朝鮮情勢の変化などを考えたとき、我が国を含むアジア太平洋地域において、さきにも述べたとおり、バランス・オブ・パワー、力の均衡を維持することは絶対に必要です。\r\n　アメリカの同盟の形が従来のハブ・アンド・スポークからネットワーク型に変化を遂げようとするとき、集団的自衛権行使不可を前提とした、アメリカだけを唯一の同盟国とする非対称的双務関係から、集団的自衛権行使を可能とし、多くの国々との間に新たな関係を構築することは、この地域に確固たる力の均衡を確立し、平和の維持と紛争の回避に大きな影響を与える役割を果たすことになるものと考えます。\r\n　これを可能とすることが、我が国並びに地域の平和と安全にどのように寄与するのか、その観点も議論することが必要であります。\r\n　我が党は、長年にわたり議論を積み重ね、一昨年末に、集団的自衛権の行使を可能とすることなどを内容とする国家安全保障基本法を取りまとめて、選挙に臨みました。集団的自衛権の行使に当たっては国会の事前承認を必要とし、濫用防止の規定を設け、国連憲章との整合性を図るなど、多くの懸念に応え得るものと自負をいたしております。\r\n　広範かつ真摯な議論を積み重ね、多くの国民の理解と支持を得る努力を積み重ねることによってのみ集団的自衛権を行使可能とする法整備が大きな前進を見るものと考えるものであり、我が党として最大の努力をいたしてまいります。\r\n　懇談会報告の時期もさまざまに取り沙汰をされておりますが、スケジュール感も含め、総理の見解をお述べください。\r\n　我が党は、結党以来、自主憲法の制定を党是とし、野党時代には、国民主権、平和主義、基本的人権の尊重という基本原理を継承しつつ、時代に即した草案を作成いたしました。本年は、より理解を深めるため、国民主権の我が国において、丁寧な説明を行ってまいる方針であります。\r\n　総理は、施政方針において、憲法改正も必ずや前に進むことができると信じている、そう述べられました。改正に向けた総理の所見を承ります。\r\n　以上、幾つかの観点から総理のお考えをただしてまいりました。\r\n　経済、財政、安全保障、エネルギー、医療、福祉、第一次産業、我が国は、多くの課題に直面しております。本来、それらは、我が党がかつて政権にあった時代に方向性を見出し、その解を国民に向けて示すべきであったにもかかわらず、それを先送りしてきた面があったのではないかと、長くかかわってきた私は強く反省をいたしております。\r\n　政治不信が叫ばれて久しく、国政選挙における投票率は低下をいたしております。今は内閣支持率も与党に対する支持率も高水準に推移しておりますが、これは、いまだ期待を本質とする相対的なものであるのかもしれません。政権の支持率と個々の政策との支持率には乖離があることもまた事実です。\r\n　政治を、政権を信頼したいとの思いは、多くの国民が持っているはずです。我々は、その思いに応えなければなりません。\r\n　これを言えば嫌われるとか、票が減るとか、人気が落ちるとか、そのような理由で主権者たる国民に対して真実を語る勇気を持たないのは政治の自己保身であり、国民を信じて真実を語らない政治が、国民から信じてもらえるはずはないのであります。\r\n　日本に残された時間は実に短い。政策の選択肢の幅は極めて狭い。総理が常々口にされる、この道しかないとの思いのもと、自民党として、国家国民に対し、今日を築いていただいたいにしえの方々に対し、さらには、まだ見ぬ次の世代に対し、最大の責任感と緊張感、さらには使命感を持って、全身全霊をもって国政に臨むことを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理の、この道しかないとの強い決意のもと、より多くの方々の御理解を得て政策を確実に実現させていくために、今まで以上に謙虚で丁寧な政権運営、国会運営を心がけなければなりません",
                "そのことを、我々自由民主党は強く肝に銘じておるところであります",
                "衆議院解散はあくまで総理の専権事項ではありますが、次期参議院選挙が行われる二年半後までは国政選挙がないと想定される中にあって、政策の優先順位を明確にし、期間内に着実にこれを実行することが強く求められます",
                "\r\n　選挙を意識する余り、人気取りのポピュリズムに堕するようなことがあっては断じてなりませんし、短期間に、あれもやろう、これもやろうなどという拙速も厳に戒めなければならないのであります",
                "国民から安定的な議席をいただき、時間的な猶予を与えられたというのは、まさしくそういうことなのであります",
                "\r\n　経済成長と財政再建を両立させるための好循環の実現、そして被災地の復興、総理の示されたこの優先順位は、まさしく国民が求めているものであり、一つ一つ着実に政策目標を達成することで、いま一度、政治と国民との信頼関係を取り戻していかなくてはなりません",
                "安倍政権はそれができる政権なのであり、そのために我々自民党は引き続き全力を尽くしてまいります",
                "いまだ二十七万人を超える被災地の方々がことしの正月を避難先で迎えられたという現実を我々は直視しなければなりません",
                "このような声に確実に応え、一日も早く平穏な生活を取り戻していただけるよう、引き続き取り組んでまいる必要があります",
                "\r\n　東京オリンピック・パラリンピックを、長く続いた経済の低迷からの脱却と、大震災、大津波、原発事故からの復興の輝かしい象徴としなくてはなりません",
                "\r\n　原子力災害を受けた福島の復興再生をさらに加速させることは特に重要であります",
                "長期避難者の方々への手厚い支援を行いつつ、今後の人生設計に明確な指針を示して選択肢を提示するとともに、事態の収束に向けて、国と事業者が一丸となって、汚染水・廃炉・風評被害対策や除染の加速化に取り組むことが政権の責務です",
                "なぜ、日本だけが長期にわたるデフレから脱却できなかったのか",
                "\r\n　好循環を実現するためには、この逆を実行しなければなりません",
                "需要不足を解消しない限りデフレは脱却できないのであり、そのためには賃金を上げなくてはならないのだと考えております",
                "景気がよくなったから賃金を上げるのではなく、賃金を上げなくては景気がよくならないのであります",
                "\r\n　第一、第二の矢によって生み出された時間的な余裕を何としても生かし、第三の矢である経済成長政策を実効あらしめることが、決定的に重要であります",
                "それは、消費税率が引き上げられてもなお経済が失速しないことを実現するものでなくてはならないのであります",
                "\r\n　政府は、手品師でも魔法遣いでもございません",
                "しかし、政府としてできることは全てやり抜くという決然たる意思のもとで、これまであらゆる政策を総動員してきましたし、これからもそうあらねばなりません",
                "\r\n　内部留保は企業の業態により大きな違いがあり、特に中堅・中小企業においては、経営が厳しくなったときの備えとして内部留保を厚くしているという事情のあることもあわせ考え、経済の好循環実現に向けた総理の見解を承ります",
                "\r\n　法人実効税率を引き下げる環境づくりに正面から取り組むとの姿勢を政権が示すことは、成長戦略への強いコミットメントを市場や企業に伝えるという大きな意味があります",
                "\r\n　法人税率の引き下げは、新規の投資を行っていない企業にもメリットが及ぶことを考え合わせると、デフレで実質金利が高どまり、投資が抑制されている間は投資減税を先行させ、その間に、法人税改革に向けた姿勢を鮮明にした上で、徹底した議論を行い、確実に改革につなげていくことが望ましいと考えますが、総理の御所見を承ります",
                "\r\n　これ以上の少子化を食いとめるためにも、女性にとって仕事と子育てを両立できる環境をつくっていくことが必要です",
                "\r\n　同時に、女性の社会進出を阻んでいるのは、日本社会特有の長時間労働も大きな要因であることを指摘しなくてはなりません",
                "\r\n　男女ともに、長時間労働を改め、新たなライフスタイルを構築すべく、従来我々が持っていた価値観から脱却するための強力な施策が必要なのではないでしょうか",
                "\r\n　成長戦略を推進していく上で、また、経済の好循環と所得の拡大、財政健全化を実現するためにも、エネルギーの安定供給体制の確保は不可欠であります",
                "\r\n　これを放置すれば、総理が成長の大きなエンジンの一つと位置づける賃上げも困難となりかねません",
                "賃上げどころか、さらなるコスト削減、リストラを迫られかねないのであります",
                "あの当時よりもエネルギー自給率が低いという事実を、我々はもっと深刻に考えるべきであります",
                "\r\n　今、停電という事態が生じないのは、一にかかって現場の努力によるものであり、中東で何かが起こったとき、老朽化した火力発電所の運転に支障が生じたときに、改めて事態の深刻さに気づくのでは遅いのであります",
                "しかし、現状においてなお不安定かつ高コストの再生エネルギーの比率を上げていくためには、それを可能とする経済力が必要なのであります",
                "\r\n　それを生み出すためにも、最高度の安全性が確認された原発を稼働させ、その経済力をもって再生可能エネルギーのコストを下げ、安定性を向上させるべきなのだと考えますが、そこへ至る具体的な道筋を明確に示すことが必要であります",
                "\r\n　原発がとまっていることは安全であることとイコールではなく、その事実を踏まえれば、原発ゼロというのは、スローガンではあっても、政策ではありません",
                "さればこそ、使用済み核燃料最終処分のあり方についても、方針を明らかにしなければなりません",
                "\r\n　我が国の国際競争力を低下させることなく、国民生活を支える、責任あるエネルギー政策を構築すること、あわせて、今後の原子力エネルギーのあり方について国際的なルールを制定するために我が国が先導的な役割を果たすことも、我が国が国際社会に対して果たすべき責務であると考えます",
                "\r\n　両国の意見にはまだ隔たりがあると認識しておりますが、我々が国民に約束し、国会においても決議された、重要五品目は必ず守る、攻めるべきは攻めるとの確固たる方針のもと、具体的な着地点を見出していくことが必要です",
                "\r\n　守るべきは、消費者に負担を負わせて農産物の高価格を維持することではありません",
                "重要品目の関税撤廃は断固阻止しつつも、コストを削減し、付加価値を高め、輸出を拡大し、農業、農村の所得を向上させることによって、消費者と生産者との間にウイン・ウインの関係を築き、農業、農村の持続可能性を維持することこそが、達成すべき至上命題なのであります",
                "\r\n　食料自給率だけが政策目標なのではありません",
                "\r\n　日本の農業という、抽象的なものが存在するわけではありません",
                "何万という地域にそれぞれの農業形態があり、誰が農業を担い、誰がどのような形で地域を担うのか、所有と経営の分離、産業政策と社会政策の明確な位置づけなどをキーワードとする、今が農政の大転換を図る最後の機会であると考えております",
                "しかし、山口を選挙区とされる総理も強く実感しておられることと思いますが、現在進行している事態は極めて深刻であります",
                "大都市も地方も急速に活力を失い、国家そのものが衰退していく悪夢の到来を何としても避けるために、国家として、最大の力を注ぐべきであります",
                "\r\n　従来の発想を大きく転換し、企業拠点の地方展開を慫慂することなどによって地方中核都市に資源を重点的に配分して、これを最後のとりでとし、そこから再生を図るなどの施策もまた必要になるものと考えます",
                "\r\n　我が国が世界に誇る年金、医療、介護の社会保障制度を持続可能なものとし、社会保障が本来持つ保険としての役割を正当に機能させることにより、真に必要な方々に手厚い制度として、これを次の世代に引き継いでいかなければなりません",
                "リスクを回避できなかった人に、必要とされる手当てを十分に行うのが保険の本質なのであって、決して、これに贈与の機能を持たせてはなりません",
                "普天間基地の危険性を一日も早く除去する、その思いを我々は形にしなければなりません",
                "\r\n　さきの名護市長選挙では、なぜ辺野古崎沖なのかという点について十二分に御説明をし切れなかったことを、私は反省いたしております",
                "しかし、それは、その思いとは異なり、普天間の固定化をもたらすことにしかならないことを、私は強く危惧するものであります",
                "これを解消することがそもそもの命題なのであります",
                "\r\n　この地域において一定の抑止力を確保することは、我が国とアジア太平洋地域の平和と安全に対し、日本国として果たさねばならない責任であります",
                "\r\n　過去沖縄が負った苦難の歴史を考えるとき、沖縄を日本一、世界一豊かで幸せな島にすることは我々の責任であります",
                "\r\n　以上を踏まえ、沖縄県知事並びに自民党沖縄県連から強い要望のありました、普天間基地の五年以内の運用停止の実現とオスプレイ十二機程度の県外拠点配備、キャンプ・キンザーの七年以内の全面返還、環境に関して日米地位協定を補足する新たな政府間協定の作成と沖縄のさらなる振興策について、総理の、実現に向けた所見を承ります",
                "\r\n　日米同盟の深化は、戦争をするためではなく、戦争を引き起こさないためになされるものであります",
                "\r\n　残念ながら、いまだ両国との首脳会談は実現しておりませんが、それをもって政権が両国を重視していないとするのは浅薄な見方であります",
                "我々は、議員外交やトラック２外交などを可能な限り活性化させ、我が国がいかに地域の平和と安定を望み、そのために積極的に行動する用意があるかを国内外に発信していくことで首脳会談への環境を整えていきたいと考えておりますが、中韓との関係改善について所見を承ります",
                "\r\n　一方で、中国による尖閣諸島領域への侵入や、国際法の概念とは大きく異なる防空識別区の設定など、現状変更を試みる行動を抑止するために、我が国は、法整備と能力の向上を急がなくてはなりません",
                "すきがあればつけ込まれるのは、国際社会の常識であります",
                "防衛出動は自衛権行使の三要件が満たされない限り下令できないのみならず、急迫不正の武力攻撃以外の手段で領土が侵された場合には、対応が困難となるのではないでしょうか",
                "\r\n　新たなＮＳＣにおいて、各省庁連携のもと、早急に法を整備し、シミュレーションや訓練の積み重ねによる切れ目のない対応策を進めるべきと考えますが、御見解を承ります",
                "まず復興と経済再生に取り組み、その成果を上げることなくしては、ほかの重要な政策を国民の理解を得て実現させることはできません",
                "\r\n　しかし、それは、ほかの重要課題を放置していいということでは決してなく、それらの解決のために緻密で丁寧な準備を常に怠ることなく、一旦俎上に上った際には万全の体制で臨む姿勢こそが重要であります",
                "\r\n　第二次世界大戦後、国連が創立されるに当たり、なぜわざわざ憲章に集団的自衛権が明記されたのか",
                "アメリカなどの大国が参加しなかったために機能を十分に発揮できなかった国際連盟の教訓から、大国に拒否権を与えることで国際連合は発足することとなりました",
                "\r\n　しかし、武力攻撃による侵略行為が行われた際に大国が拒否権を行使すれば、安保理は適切な措置をとることができず、侵略国の思いのままの事態になってしまいます",
                "\r\n　集団的自衛権の本質が、大国とともに侵略を行う権利ではなく、大国の横暴から自国を守る権利であることを、決して忘れるべきではありません",
                "なぜこれを、国連中心主義を唱える我が国だけが行使できないのか",
                "これにつき、徹底した議論が必要です",
                "\r\n　憲法九条は、「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇または武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する」「この目的を達するため、陸海空軍その他の戦力は、これを保持しない",
                "\r\n　集団的自衛権を行使不可能とする論拠として、これが、国際紛争を解決する手段であるとか、あるいは交戦権の行使であるとするのは、当を得ておりません",
                "それは、国連憲章の否定にもつながりますし、個別的自衛権行使との整合性がとれません",
                "憲法との関係を論理的に突き詰めて議論することが必要であります",
                "\r\n　尖閣の現状や、中国の防空識別区の設定、北朝鮮情勢の変化などを考えたとき、我が国を含むアジア太平洋地域において、さきにも述べたとおり、バランス・オブ・パワー、力の均衡を維持することは絶対に必要です",
                "\r\n　アメリカの同盟の形が従来のハブ・アンド・スポークからネットワーク型に変化を遂げようとするとき、集団的自衛権行使不可を前提とした、アメリカだけを唯一の同盟国とする非対称的双務関係から、集団的自衛権行使を可能とし、多くの国々との間に新たな関係を構築することは、この地域に確固たる力の均衡を確立し、平和の維持と紛争の回避に大きな影響を与える役割を果たすことになるものと考えます",
                "\r\n　これを可能とすることが、我が国並びに地域の平和と安全にどのように寄与するのか、その観点も議論することが必要であります",
                "集団的自衛権の行使に当たっては国会の事前承認を必要とし、濫用防止の規定を設け、国連憲章との整合性を図るなど、多くの懸念に応え得るものと自負をいたしております",
                "\r\n　広範かつ真摯な議論を積み重ね、多くの国民の理解と支持を得る努力を積み重ねることによってのみ集団的自衛権を行使可能とする法整備が大きな前進を見るものと考えるものであり、我が党として最大の努力をいたしてまいります",
                "本来、それらは、我が党がかつて政権にあった時代に方向性を見出し、その解を国民に向けて示すべきであったにもかかわらず、それを先送りしてきた面があったのではないかと、長くかかわってきた私は強く反省をいたしております",
                "今は内閣支持率も与党に対する支持率も高水準に推移しておりますが、これは、いまだ期待を本質とする相対的なものであるのかもしれません",
                "\r\n　政治を、政権を信頼したいとの思いは、多くの国民が持っているはずです",
                "我々は、その思いに応えなければなりません",
                "\r\n　これを言えば嫌われるとか、票が減るとか、人気が落ちるとか、そのような理由で主権者たる国民に対して真実を語る勇気を持たないのは政治の自己保身であり、国民を信じて真実を語らない政治が、国民から信じてもらえるはずはないのであります"
            ]
        },
        {
            "speech_id": "118505261X00220131021_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-21",
            "speech_text": "○石破委員　この点は数年前に、我々が野党のときにも指摘をしたことなんです。\r\n　私たちも、法律をこうするべきだ、制度をこうすべきだということを具体的に示さなければならなかった、そのことについての反省はあるのですが、今、古屋大臣お答えのとおり、もう一度検証していただいて、できるだけ早い機会に、このように変わったということを示さなければならない。それが我々政府・与党の責任だと思っております。私どもも最大限尽力いたしますので、ぜひよろしくお願いを申し上げます。\r\n　さて、政策について承りたいと存じます。\r\n　冒頭お話があったように、私ども、衆参において国民の御支持をいただきました。黄金の三年間、何が黄金だかよく知りませんが、とにかく三年間は、もちろん解散は総理の御判断ですから私がここであれこれ言うことではありませんが、三年間は大きな選挙がないということがあり得るという状況になっております。\r\n　第一次安倍政権というのは、例えば教育基本法の改正、あるいは国民投票法の制定、あるいは防衛庁の省への移行、多くの歴史に残る仕事をしてこられました。しかしながら、余りに多くの課題というものに一度に総理が、国家に対する使命感、責任感を持って臨まれた、多くの課題に取り組まれた。冒頭おっしゃったように、参議院選挙が来ちゃったわけですね。小泉改革というのがあって、いろいろな改革がなされた、そのことのケアというものを国民は望んでいたのかもしれない。多くの改革はなされたけれども、結果として、参議院において勝つことはできなかった。総理が退陣された。\r\n　第一次安倍内閣と第二次安倍内閣の違いはそこにあると思っています。衆議院、参議院において国民の御信任をいただいた。総理の御判断ではあるけれども、三年間という期間を見据えることができるということになりました。そこが大きな違いです。\r\n　さすれば、どのように政策をこの三年間にやっていくか。もちろん、先延ばしにしていいとか、いいかげんにしていいとか、そんなことを申し上げているわけではありませんが、私自身、一番急ぐのは、やはりデフレからの脱却であり、経済が成長を取り戻すのであり、財政の規律が回復するのであり、雇用が改善するのであり、一人一人の所得が増すのであり、そのことをまず示すということが政権として一番急がれることではないかと思っています。\r\n　もちろん、並行して、被災地の復旧復興、汚染水への対応、普天間の問題、ＴＰＰの問題、あります。そういうものは並行して全力を尽くしていかねばならないが、まず、我々の政権として、この経済の成長、そして財政の持続可能性の維持、社会保障の持続可能性の維持、まずこれをきちんとお示しする。そのことによって、国民が期待ではなく実感として安倍政権を信任するということになって、多くの課題が解決できるのではないか。\r\n　それまで何もしなくていいというのではありません。後ほど議論しますが、集団的自衛権の問題というものは、総理も私もライフワークとしてどうしてもなし遂げたいと思っている、その思いは全く総理と共有するものであります。\r\n　しかし、そういう問題が俎上に上ったときに万全の体制でそれに臨めるように、周到に綿密に誠実に、準備を重ねておく、そういう期間も必要なのではないでしょうか。この三年間というものが、計画的に政策の優先順位を定め、三年間の間にこの失われた二十年の答えをきちんと出すということが必要なのではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505261X00220131021/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私たちも、法律をこうするべきだ、制度をこうすべきだということを具体的に示さなければならなかった、そのことについての反省はあるのですが、今、古屋大臣お答えのとおり、もう一度検証していただいて、できるだけ早い機会に、このように変わったということを示さなければならない",
                "それが我々政府・与党の責任だと思っております",
                "小泉改革というのがあって、いろいろな改革がなされた、そのことのケアというものを国民は望んでいたのかもしれない",
                "多くの改革はなされたけれども、結果として、参議院において勝つことはできなかった",
                "\r\n　第一次安倍内閣と第二次安倍内閣の違いはそこにあると思っています",
                "もちろん、先延ばしにしていいとか、いいかげんにしていいとか、そんなことを申し上げているわけではありませんが、私自身、一番急ぐのは、やはりデフレからの脱却であり、経済が成長を取り戻すのであり、財政の規律が回復するのであり、雇用が改善するのであり、一人一人の所得が増すのであり、そのことをまず示すということが政権として一番急がれることではないかと思っています",
                "そういうものは並行して全力を尽くしていかねばならないが、まず、我々の政権として、この経済の成長、そして財政の持続可能性の維持、社会保障の持続可能性の維持、まずこれをきちんとお示しする",
                "そのことによって、国民が期待ではなく実感として安倍政権を信任するということになって、多くの課題が解決できるのではないか",
                "\r\n　それまで何もしなくていいというのではありません",
                "後ほど議論しますが、集団的自衛権の問題というものは、総理も私もライフワークとしてどうしてもなし遂げたいと思っている、その思いは全く総理と共有するものであります"
            ]
        },
        {
            "speech_id": "118505261X00220131021_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-21",
            "speech_text": "○石破委員　国家にとって、国家の独立と平和、国民の生命と財産、それにとって、どうしても重要な情報というのがあるということは確かだと思います。そして、それを保全するために法律をつくるというのも当然のことであります。\r\n　問題は、先ほど大臣がお答えになりましたように、真っ当な政府ばかりとは限らないので、そうじゃないときにどうするかということも考えておかねばならないのであって、いかにして行政の恣意というものを阻止するかということについて、ぜひ、この国会においてきちんとした議論をし、国民の皆様方に得心をしていただきたいと存じます。\r\n　それでは、ＮＳＣにおいて何を論ずるのだということでございます。\r\n　今の安保会議が、総理も何度も御出席になっておられる、私も担当大臣として出席したことが何度もあります、正直言って、かなり形骸化しているという批判は免れないところがあるだろうと思います。\r\n　そして、総理の諮問機関ですから、最終的な決定権は閣議にあるわけですね。それは今回も余り性格に変質があるとは思っていませんが、安全保障に関する企画立案を、今まで外務省が負っていたものを、これからはＮＳＣが負うのだというところに大きな意味があるのだと私自身は思っております。\r\n　お答えは要りませんが、シリアの情勢というのを国会で余り議論したことがありませんね。\r\n　かつて、一九三八年、ナチスがズデーテン地方に侵攻するという事案があったときに、イギリスのチェンバレン首相が、あれは我々にとって関係ない地域の関係ない人々の出来事であると、私は直接聞いたわけじゃないが、物の本によればそう語ったと言われている。それが、融和政策と言われることもあるけれども、結果としてヒトラーの増長というのを許したということも否定できないことだと思っています。\r\n　オバマ大統領が、シリアに対して軍事攻撃というものを、ロシアの提案に従う形で、一時的にかどうかは知りませんが、その用意を怠ることはないと言っていますけれども、今回それを行使することはありませんでした。これは一体何を意味するものなのだろうかということでございます。\r\n　シリアにおいて亡くなったとされる方は、もう十万人を超えている。これはボスニアの犠牲者をはるかに上回る数なわけですね。国外に逃げていく人は、もう二百万人と言われている。サダム・フセイン政権と比べて、もし世評言われることが事実あるとせば、このアサド政権が国民に対して大量破壊兵器を使ったということが事実でありとせば、今回の事の経緯というのは、決して、戦争が回避された、よかったよかったということで喜ぶ話にはならないのだろうと思っています。\r\n　要は、大量破壊兵器を持っている、しかし、それに対していろいろな軍事介入が行われない。大量破壊兵器を持っていることが独裁者の政権というものを延命させるものだとするならば、その期間において、さらに反対勢力に対する弾圧、殺りくが行われるものだとすれば、それは決していいことだと思っていないのです。\r\n　こういう状況を見て、では、北朝鮮ならどう考えるだろうか、あの国がこの状況をどう見ているだろうか、では、ロシアが果たした役割をほかの国が果たすとすればどうなのだろうかということまで、我々は考えなければいけないことだと思います。ＮＳＣにおいては、そういう議論もぜひしていただきたい。\r\n　もう一つ、尖閣について、これを守るのだという強い意思が総理から常に示され、先般の本会議でも示されました。まさしくそのとおりだと思っています。しかし、そこにおいて我々がやらねばならないことは何なのだろうか。\r\n　今の海上保安庁に、領海、領土を守るという任務は明確には与えられていない。海洋の治安を維持するという任務は与えられているが、明確にそのようなものに対処するというミッションは、海上保安庁には与えられておりません。\r\n　そうすると、中国の船、軍艦であれ、あるいは公船であれ漁船であれ、それぞれ対応は違いますけれども、こういうような領海侵犯、領空侵犯が恒常的に行われるとすれば、それは、日米安全保障条約に言うところの、日本の施政にある領域ということ自体が揺るがされることにもなりかねないのだと思っております。\r\n　海上保安庁の権限には限界がある。そして、能力を考えてみたときに、海上保安庁の船、本当に最大限の体制で臨んでいますが、いかんせん船が少ない。洋上給油ができませんから、油がなくなれば帰らねばならない。洋上補給の能力がなくていいのかということも論ぜられなければならないでしょう。\r\n　さらに、法的にもっと議論されねばならないのは、それでは、海上警備行動、治安出動、これを下令したとしても、それはあくまで本質が警察権ですから、警察比例の原則というものは厳格に適用される。何で警察比例の原則というのがあるかといえば、それは憲法に基づく基本的人権の尊重というのがベースにあるからですよね。\r\n　そうすると、我が国の領土、領空、領海を侵そうとする外国の勢力に対して本当にその憲法の精神がストレートに適用されるかといえば、そこには問題があるのではないだろうかという議論があって、では防衛出動という話になりますが、平穏裏に領空、領海、領土の占拠が行われた場合に、急迫不正の武力攻撃というふうに法的に評価できるかといえば、それはできないんでしょう。防衛出動を下令するというのはかなり困難だと思います。\r\n　今の法律では限界がある、しかしながら防衛出動を下令することはできないとすれば、何の法律に基づいて我が国の主権を維持するかというお話、ずっと前から指摘されていることですが、私どもの努力不足もあって、まだ答えを出すに至っておりません。このことについても、ＮＳＣは答えを出していただきたいと思うんです。そのときになって、関係閣僚が集まって、困った困った、どうしようと言って六法全書を開いているようなことではどうにもならないのであって、法的にどのような手当てが必要か、能力的にどのような手当てが必要か、そういうことについて答えを出す。\r\n　もう一つ大事なのは、そのシミュレーションを行うと同時に、訓練をきちんと行うことだと思うんです。海上保安庁任せやあるいは海上自衛隊任せではなくて、まさしく閣僚が、政治家がそこに入って、あらゆる事態に対応できるようにする、それもＮＳＣの大きな役割だと思いますが、総理のお考えを承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505261X00220131021/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、それを保全するために法律をつくるというのも当然のことであります",
                "\r\n　問題は、先ほど大臣がお答えになりましたように、真っ当な政府ばかりとは限らないので、そうじゃないときにどうするかということも考えておかねばならないのであって、いかにして行政の恣意というものを阻止するかということについて、ぜひ、この国会においてきちんとした議論をし、国民の皆様方に得心をしていただきたいと存じます",
                "\r\n　今の安保会議が、総理も何度も御出席になっておられる、私も担当大臣として出席したことが何度もあります、正直言って、かなり形骸化しているという批判は免れないところがあるだろうと思います",
                "それは今回も余り性格に変質があるとは思っていませんが、安全保障に関する企画立案を、今まで外務省が負っていたものを、これからはＮＳＣが負うのだというところに大きな意味があるのだと私自身は思っております",
                "それが、融和政策と言われることもあるけれども、結果としてヒトラーの増長というのを許したということも否定できないことだと思っています",
                "\r\n　オバマ大統領が、シリアに対して軍事攻撃というものを、ロシアの提案に従う形で、一時的にかどうかは知りませんが、その用意を怠ることはないと言っていますけれども、今回それを行使することはありませんでした",
                "サダム・フセイン政権と比べて、もし世評言われることが事実あるとせば、このアサド政権が国民に対して大量破壊兵器を使ったということが事実でありとせば、今回の事の経緯というのは、決して、戦争が回避された、よかったよかったということで喜ぶ話にはならないのだろうと思っています",
                "大量破壊兵器を持っていることが独裁者の政権というものを延命させるものだとするならば、その期間において、さらに反対勢力に対する弾圧、殺りくが行われるものだとすれば、それは決していいことだと思っていないのです",
                "\r\n　こういう状況を見て、では、北朝鮮ならどう考えるだろうか、あの国がこの状況をどう見ているだろうか、では、ロシアが果たした役割をほかの国が果たすとすればどうなのだろうかということまで、我々は考えなければいけないことだと思います",
                "\r\n　そうすると、中国の船、軍艦であれ、あるいは公船であれ漁船であれ、それぞれ対応は違いますけれども、こういうような領海侵犯、領空侵犯が恒常的に行われるとすれば、それは、日米安全保障条約に言うところの、日本の施政にある領域ということ自体が揺るがされることにもなりかねないのだと思っております",
                "洋上補給の能力がなくていいのかということも論ぜられなければならないでしょう",
                "\r\n　さらに、法的にもっと議論されねばならないのは、それでは、海上警備行動、治安出動、これを下令したとしても、それはあくまで本質が警察権ですから、警察比例の原則というものは厳格に適用される",
                "\r\n　そうすると、我が国の領土、領空、領海を侵そうとする外国の勢力に対して本当にその憲法の精神がストレートに適用されるかといえば、そこには問題があるのではないだろうかという議論があって、では防衛出動という話になりますが、平穏裏に領空、領海、領土の占拠が行われた場合に、急迫不正の武力攻撃というふうに法的に評価できるかといえば、それはできないんでしょう",
                "防衛出動を下令するというのはかなり困難だと思います",
                "\r\n　今の法律では限界がある、しかしながら防衛出動を下令することはできないとすれば、何の法律に基づいて我が国の主権を維持するかというお話、ずっと前から指摘されていることですが、私どもの努力不足もあって、まだ答えを出すに至っておりません",
                "海上保安庁任せやあるいは海上自衛隊任せではなくて、まさしく閣僚が、政治家がそこに入って、あらゆる事態に対応できるようにする、それもＮＳＣの大きな役割だと思いますが、総理のお考えを承ります"
            ]
        },
        {
            "speech_id": "118305254X03520130624_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-06-24",
            "speech_text": "○石破茂君　自由民主党を代表して、安倍総理に質問いたします。（拍手）\r\n　今週、内閣発足からちょうど半年を迎えます。この間、安倍総理が、国際社会における日本の輝きを取り戻すため、精力的、戦略的に首脳外交を展開されていることに、心から敬意を表します。\r\n　国際社会における日本の位置づけを見るという意味において、Ｇ８の場で我が国がどれほどの存在感を持つかということは、一つの重要な目安であります。\r\n　一部には、中国を初めとする新興大国が参加していないことなどを捉え、Ｇ８の地位低下を指摘する向きもあります。しかし、複雑化する国際社会において、首脳外交の重要性はますます高まっているのであり、中でも、政治、経済両面にわたる諸問題を主要国の首脳同士が率直に議論するＧ８サミットは、日本外交にとって引き続き重要なものであることに疑いの余地はありません。\r\n　六年の時を経て、今回再びサミットに出席された総理として、今回、二〇〇七年のハイリゲンダム・サミット以来二回目のサミット出席となりましたが、前回と比較して、Ｇ８における日本の位置づけについて、いかなる変化を感じられたか、また、Ｇ８の重要性及び日本がＧ８に参加することの意義ついてどのようにお考えか、所見を承ります。\r\n　総理は、一月二十八日、第百八十三回国会における所信表明演説の中で、世界全体を俯瞰して、自由、民主主義、基本的人権、法の支配といった基本的価値に立脚し、戦略的な外交をしていくことが基本であるとの決意を示されました。総理がこのたび、ポーランド、ハンガリーなど、いわゆるＶ４との初の首脳会議に出席されたことや、日本の総理として初めてアイルランドを訪問されたことは、この観点からも意義深いものでありました。\r\n　ヨーロッパには、日本と基本的な価値観や考え方を共有する国家が多く存在するにもかかわらず、地理的な遠さもあり、日本の総理や閣僚は、頻度においても、内容においても、ヨーロッパとの関係を深める訪問が十分実現できていないのが現状であります。\r\n　今回のポーランド及びアイルランド訪問の成果を踏まえ、今後、日本外交の中にヨーロッパとの関係をどう位置づけていくのか、総理の認識を承ります。\r\n　経済政策についてお尋ねをいたします。\r\n　安倍内閣の最優先課題は、日本経済の再生であります。この点から見ますと、このたびの外国訪問出発直前の六月十四日に発表された日本再興戦略は、待たれていた三本目の矢が具体的な形を伴ってきたという大変重要な意味を持つものであります。\r\n　この日本再興戦略では、産業競争力強化の鍵を握るのはあくまでも民間であると明確に述べ、民間の力を最大限に引き出すことを、成長の道筋の冒頭に掲げています。\r\n　今待たれているのは、民間活力を最大限に引き出すための環境を整備することであります。具体的には、過少な投資を是正し、過剰な規制を改革し、過当な競争を解消することであります。\r\n　これらは、かつて我々が政権を担当していた時代になし遂げなくてはならなかったものであり、さればこそ、我々は、強い決意のもとに、いかなる困難があってもこれを断行せねばならないものと信ずるものであります。\r\n　少子高齢化が進行し、新興国が台頭する中にあって、我が国に残された時間は短く、政策選択の幅は狭いのであります。総理はこれらを実現するために具体的に何をしていかれるのか、御見解を承ります。\r\n　日本経済の再生は、世界経済にとって待ち望まれていることでもあります。今回の発表を受けて、総理みずから欧州各国で説明されたことは、大変に時宜を得たものでありました。Ｇ８サミットの場で総理が経済政策について説明をされた際、多くの首脳からは高い関心が示されたと承知しております。\r\n　グローバル化した世界において、日本の経済政策が世界経済全体の動向にも大きく影響することは言うまでもありません。したがって、新しい経済政策を着実に実行していく上では、引き続き国際社会の理解を得ることが不可欠であると考えますが、この点について総理はどのように取り組んでいかれるのか、ロンドン・シティーにおける講演に対する反応とあわせ、御所見を承ります。\r\n　このサミットにおいては、財政健全化についての懸念も指摘されました。\r\n　我が国の持続的な成長のためには、安定した財源による社会保障制度の再構築が避けては通れません。経済動向を注視することは当然のこととして、消費税の持つ安定性、公平性と、一種の累進的な性格にも思いをいたし、社会保障の持つ保険的機能を強化することも、また重要であると考えます。所見を承ります。\r\n　日本経済の再生のためには、アジア太平洋地域等の成長を日本に取り込むことが重要であります。\r\n　経済連携の推進は、我が国の成長戦略の柱として位置づけられるものであり、総理は、国家百年の計としてＴＰＰ交渉参加を決断し、七月に開催される次回の交渉会合から参加できる見通しとなりました。政府・与党が一体となって交渉に当たるため、強力な体制を構築し、これに臨んでいかねばなりません。与党としても、全面的に交渉を補佐してまいります。\r\n　交渉にはさまざまな困難が予想されますが、我々は、公約どおり、守るべきものは守るとの断固たる決意を持って交渉を進め、大きな成果をかち取らなくてはなりません。\r\n　ＴＰＰ交渉を、有利な交渉を行うためにも、農業再生に向けた対策を初めとする国内での施策を進めることこそが極めて重要であると考えます。\r\n　外国産品の過剰な輸入を抑え、国内の価格を適切に維持すること自体には、それなりの必要性も当然ありますが、それだけで農業、農村が発展するものではありません。規制改革や農業の構造改革をどのように進めていくお考えか、所見を承ります。\r\n　日本再興戦略において、総理は日本企業の海外展開をトップセールスで後押しすることを確認されており、各国からも、日本の高い技術を活用して自国のインフラの整備を進めたいとの期待が表明されております。こうした声に応えることは、国際社会の責任ある国家としての日本の責務であり、また、日本自身の成長にとっても重要です。\r\n　中でも、特に各国の関心が高いエネルギー分野において、ポーランドから、クリーンな石炭技術を初めとする協力について期待が示されました。\r\n　日本のすぐれたエネルギー技術について、今後どのように国際展開を図るのか、認識を承ります。\r\n　日本企業の海外展開を支援していく上で、海外の駐在員の方々の安全確保も重要な課題です。多くのとうとい命が失われたアルジェリアの事件は、記憶に新しいところであります。\r\n　この点に関して、総理は、ＴＩＣＡＤ５や今般のＧ８において、テロ対策について積極的に議論され、中東やアフリカに広範なネットワークを持つ英国やフランスとの間で、企業関係者を初めとする在外邦人の安全を確保するための情報交換を強化することを確認されました。\r\n　このような取り組みを踏まえ、今後、海外において活動する邦人の安全を確保するため、国際的な協力も含め、我が国としてどのような施策を進めるのか、お考えを承ります。\r\n　今回のサミットでは、地域情勢の中でも、シリア問題に最も焦点が当てられました。情勢悪化により、十七年活動を続けてきた我が国自衛隊もゴラン高原からの撤収を余儀なくされ、私自身も深く懸念をしております。\r\n　シリア問題は、我が日本にとっても死活的に重要な中東地域の平和と安定に大きな影響を及ぼすものであります。今回の議論も踏まえ、シリアに平和と安定を取り戻すため、日本としてより積極的に貢献していくべきと考えますが、日本としてなすべきことについて、御見解を承ります。\r\n　サミットでは、総理から北朝鮮問題についても提起され、成果文書にも日本の考え方が反映されました。\r\n　総理は、みずからの政権において拉致問題を解決される決意であると承知をしておりますが、拉致問題を初めとする北朝鮮問題解決のため、今後、諸外国とどのように協力していくか、基本認識を承ります。\r\n　この関連で、北朝鮮問題を含め、我が国の安全保障環境が厳しさを増す中、現在、防衛計画の大綱の見直しが進められており、我が党としても、先般、見解を取りまとめたところであります。\r\n　各国の力のバランスが変化する中にあって、我が国として、防衛力の本質はあくまで抑止力にあるとの観点に立ち、これまでの法制、装備、運用、同盟のあり方につき、抜本的に見直すことは急務であります。従来のハブ・アンド・スポーク型の同盟からネットワーク型の同盟への変容も踏まえ、これまでの首脳外交の成果をもとに、我が国の抑止力をどのように強化していく方針であるのか、特に、防衛計画の大綱の見直しの方向性について承ります。\r\n　昨日の東京都議会議員選挙において、我が自由民主党は、多くの都民の皆様方の御支持をいただき、同じく全員当選を果たした公明党とあわせ、都議会の過半数を大きく上回る議席を得るに至りました。\r\n　昨年の今ごろを思えば、株価はどん底、円は七十円台、まさしく日本全体が不安の真っただ中にあったのであります。ようやく明るさの見えてきた日本、この流れを絶対にとめてはなりません。\r\n　我々は、決して昨日の結果に慢心することなく、さらに国家国民に対する最大限の使命感と責任感を持ち、政府とともに国政に当たってまいることを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X03520130624/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この間、安倍総理が、国際社会における日本の輝きを取り戻すため、精力的、戦略的に首脳外交を展開されていることに、心から敬意を表します",
                "しかし、複雑化する国際社会において、首脳外交の重要性はますます高まっているのであり、中でも、政治、経済両面にわたる諸問題を主要国の首脳同士が率直に議論するＧ８サミットは、日本外交にとって引き続き重要なものであることに疑いの余地はありません",
                "総理がこのたび、ポーランド、ハンガリーなど、いわゆるＶ４との初の首脳会議に出席されたことや、日本の総理として初めてアイルランドを訪問されたことは、この観点からも意義深いものでありました",
                "\r\n　安倍内閣の最優先課題は、日本経済の再生であります",
                "\r\n　これらは、かつて我々が政権を担当していた時代になし遂げなくてはならなかったものであり、さればこそ、我々は、強い決意のもとに、いかなる困難があってもこれを断行せねばならないものと信ずるものであります",
                "\r\n　少子高齢化が進行し、新興国が台頭する中にあって、我が国に残された時間は短く、政策選択の幅は狭いのであります",
                "\r\n　日本経済の再生は、世界経済にとって待ち望まれていることでもあります",
                "\r\n　グローバル化した世界において、日本の経済政策が世界経済全体の動向にも大きく影響することは言うまでもありません",
                "\r\n　我が国の持続的な成長のためには、安定した財源による社会保障制度の再構築が避けては通れません",
                "経済動向を注視することは当然のこととして、消費税の持つ安定性、公平性と、一種の累進的な性格にも思いをいたし、社会保障の持つ保険的機能を強化することも、また重要であると考えます",
                "政府・与党が一体となって交渉に当たるため、強力な体制を構築し、これに臨んでいかねばなりません",
                "与党としても、全面的に交渉を補佐してまいります",
                "\r\n　交渉にはさまざまな困難が予想されますが、我々は、公約どおり、守るべきものは守るとの断固たる決意を持って交渉を進め、大きな成果をかち取らなくてはなりません",
                "\r\n　ＴＰＰ交渉を、有利な交渉を行うためにも、農業再生に向けた対策を初めとする国内での施策を進めることこそが極めて重要であると考えます",
                "\r\n　外国産品の過剰な輸入を抑え、国内の価格を適切に維持すること自体には、それなりの必要性も当然ありますが、それだけで農業、農村が発展するものではありません",
                "こうした声に応えることは、国際社会の責任ある国家としての日本の責務であり、また、日本自身の成長にとっても重要です",
                "多くのとうとい命が失われたアルジェリアの事件は、記憶に新しいところであります",
                "\r\n　このような取り組みを踏まえ、今後、海外において活動する邦人の安全を確保するため、国際的な協力も含め、我が国としてどのような施策を進めるのか、お考えを承ります",
                "情勢悪化により、十七年活動を続けてきた我が国自衛隊もゴラン高原からの撤収を余儀なくされ、私自身も深く懸念をしております",
                "今回の議論も踏まえ、シリアに平和と安定を取り戻すため、日本としてより積極的に貢献していくべきと考えますが、日本としてなすべきことについて、御見解を承ります",
                "\r\n　総理は、みずからの政権において拉致問題を解決される決意であると承知をしておりますが、拉致問題を初めとする北朝鮮問題解決のため、今後、諸外国とどのように協力していくか、基本認識を承ります",
                "\r\n　この関連で、北朝鮮問題を含め、我が国の安全保障環境が厳しさを増す中、現在、防衛計画の大綱の見直しが進められており、我が党としても、先般、見解を取りまとめたところであります",
                "\r\n　各国の力のバランスが変化する中にあって、我が国として、防衛力の本質はあくまで抑止力にあるとの観点に立ち、これまでの法制、装備、運用、同盟のあり方につき、抜本的に見直すことは急務であります",
                "従来のハブ・アンド・スポーク型の同盟からネットワーク型の同盟への変容も踏まえ、これまでの首脳外交の成果をもとに、我が国の抑止力をどのように強化していく方針であるのか、特に、防衛計画の大綱の見直しの方向性について承ります",
                "ようやく明るさの見えてきた日本、この流れを絶対にとめてはなりません"
            ]
        },
        {
            "speech_id": "118305261X00220130207_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○石破委員　私は、今、安倍内閣が日本国にあるということは、それは、天がこの日本に対して安倍内閣を与えたもうたのだというふうに思っております。総理がおっしゃいます天命というのは、そういうことだと思っております。\r\n　私は、総裁選で安倍総理と戦いました。安倍総理が当選をなさいました。そのときに、これは天命なのだ、日本国は今、安倍晋三という人を必要としているのだ、そうであれば、私自身、いかなる立場であれ、これを全力で支えなければいけない、そのように決意をいたしたことでありました。\r\n　私ども自由民主党として必要なのは、自民党が全身全霊で国家国民のために奉仕をしている、その姿勢なのだろうと思っております。総理・総裁から一人一人の議員に至るまで、あるいは一人一人の党員の方々に至るまで、自由民主党というのは、全身全霊で、おのれを捨てて国家国民のために奉仕をしている、その姿勢なのだろうと思っております。そのために、私ども、全力を挙げて、政府・与党一体となってこの国のために尽くしてまいりたい、このように決意をいたしておるところでございます。\r\n　総理がおっしゃいます危機突破ということであります。\r\n　これは、私ども自由民主党皆が共有をしておることでありますが、この国はまさしく有事ともいうべき危機に直面していると思っております。経済がそう、外交がそう、安全保障がそう、社会保障がそう、農業、農村がそうであります。\r\n　私どもは恐らく、二十年ぐらい前に一度だけ世界一の夢の国をつくったと思っているのです。世界で一番平和で、世界で一番治安がよくて、世界で一番長生きで、国際競争力第一位。一人当たりのＧＤＰ第三位。そして、望めば職があり、エネルギーはふんだんに使え、そして望めば教育も医療も受けられる。そういう世界一の夢の国を一度だけつくったのだと思っております。\r\n　本来は、そのときからいろいろな構造を変えていかなければならなかったはずだと思います。\r\n　なぜ、そのような国がつくれたのかというのは、私は、二つの前提条件があったのだろうと思います。\r\n　一つは、冷戦構造であります。\r\n　アメリカとソビエト、東側と西側、それが全く同じ力で対峙をしていた。バランス・オブ・パワーというのがこの地域において確保されていた。私どもは、基盤的防衛力整備構想という構想のもとに、日本が防衛力を整備しなければ、そこに空白が生じ、かえって力の不安定を招くことになる、だから独立国として必要最小限の防衛力を整備するという、何か、わかったようなわからないような構想でありますが、それは、この地域においてバランスが保たれていたということだと思います。\r\n　もう一つは、高度経済成長であります。そして、少子高齢化と逆の現象がずっと続いていたということだと思います。\r\n　その構造は崩れ去った。だとするならば、新しい国のあり方というものをそのときから模索をしていかなければいけなかったが、私どもの反省として、そういう問題を幾つか先送りをしてきたのではないかと思っております。そういう先送りしてきた課題に全て応える、それが安倍内閣の使命であると私は認識をしております。\r\n　総理がお考えの危機というのは、主にどのようなものでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、今、安倍内閣が日本国にあるということは、それは、天がこの日本に対して安倍内閣を与えたもうたのだというふうに思っております",
                "総理がおっしゃいます天命というのは、そういうことだと思っております",
                "\r\n　私は、総裁選で安倍総理と戦いました",
                "そのときに、これは天命なのだ、日本国は今、安倍晋三という人を必要としているのだ、そうであれば、私自身、いかなる立場であれ、これを全力で支えなければいけない、そのように決意をいたしたことでありました",
                "\r\n　私ども自由民主党として必要なのは、自民党が全身全霊で国家国民のために奉仕をしている、その姿勢なのだろうと思っております",
                "総理・総裁から一人一人の議員に至るまで、あるいは一人一人の党員の方々に至るまで、自由民主党というのは、全身全霊で、おのれを捨てて国家国民のために奉仕をしている、その姿勢なのだろうと思っております",
                "\r\n　これは、私ども自由民主党皆が共有をしておることでありますが、この国はまさしく有事ともいうべき危機に直面していると思っております",
                "そういう世界一の夢の国を一度だけつくったのだと思っております",
                "\r\n　本来は、そのときからいろいろな構造を変えていかなければならなかったはずだと思います",
                "\r\n　なぜ、そのような国がつくれたのかというのは、私は、二つの前提条件があったのだろうと思います",
                "私どもは、基盤的防衛力整備構想という構想のもとに、日本が防衛力を整備しなければ、そこに空白が生じ、かえって力の不安定を招くことになる、だから独立国として必要最小限の防衛力を整備するという、何か、わかったようなわからないような構想でありますが、それは、この地域においてバランスが保たれていたということだと思います",
                "そして、少子高齢化と逆の現象がずっと続いていたということだと思います",
                "だとするならば、新しい国のあり方というものをそのときから模索をしていかなければいけなかったが、私どもの反省として、そういう問題を幾つか先送りをしてきたのではないかと思っております",
                "そういう先送りしてきた課題に全て応える、それが安倍内閣の使命であると私は認識をしております"
            ]
        },
        {
            "speech_id": "118305261X00220130207_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○石破委員　残り時間、安全保障について承ります。\r\n　たび重なる領空侵犯、たび重なる領海侵犯、そして昨日明らかになりましたレーダー照射、いろいろなことが起こっております。\r\n　私は、どの国も自分の国益しか考えていないと言っては言い過ぎかもしれませんが、それを最優先に考えているということは間違いない事実であると思っております。\r\n　中国は中国の明確な国益があって、それはガス田あるいは中国の歴史的な認識もあるでしょう。しかし、それと同時に、軍事的な意図というものを決して等閑視をしてはならないのだと思っております。\r\n　第一列島線、第二列島線というものがあって、その中においてアメリカを近づけない、接近拒否という考え方があって、そのためには尖閣というものは重要な位置を持つものだと思っております。そして、南シナ海を聖域化するというのは、かつてソビエトがオホーツク海を聖域化した、その考え方と極めて似ている考え方だと思っております。つまり、南シナ海に潜水艦を潜らせる、そこからいつアメリカに向けてミサイルが飛んでいくかわからない。そのために、あの海域の支配というものを確立しなければならぬ。そして、隣接する東シナ海、それを押さえるために尖閣は極めて重要だという見方もできるのだと私は思っております。\r\n　あのロックオン事案でありますが、このことについて、どのようにして時間的経緯をたどったのかということが一つ。\r\n　二番目は、あの行為というものをどう考えるかです。国際法的にどう見るかです。つまり、レーダー照射がなされたということは、それをどのように捉えたらいいのかということであって、一説には、もうそれは反撃をしてもよいのだ、それは国際法的には許されるのだという考え方があります。この場合に、私どもは、どのような法制でどのように対応するかということをきちんと明確にしておかなければなりません。\r\n　では、これをもってして、自衛権行使の三要件、すなわち、我が国に対する急迫不正の武力攻撃に着手があった、そして、ほかにとるべき手段がない、必要最小限というふうに評価すべきなのか。それとも、武器等防護の規定でどこまでできるのかということをきちんと詰めて、政府として認識を共有する必要があると思っております。\r\n　もう一つは、アルジェリアの事件であります。\r\n　我が国が今できるのは、法制上、邦人輸送しかできません。空港あるいは港湾、そこにおいて輸送の安全が確保されているときでなければ行けないということになっています。\r\n　では、輸送の安全というのは何ですかといえば、管制でありますとか、その他の空港、港湾の機能が正常に機能しているということであって、そういう状況に自衛隊機が行く、自衛隊の艦船が行くということは、それは、安全なんだけれども、経営上の理由で、あるいは労働政策上行けないという場合ぐらいの話なのであって、あえて自衛隊の船や飛行機が行くということにはならないのではないか。どのようにしてこの邦人救出というのを可能にするかということについて、政府部内で御検討が進んでいることだと思っております。\r\n　もう一つは、情報収集であります。\r\n　アルジェリアの件において情報が錯綜した。それは、我が国としてあれ以上の対処はできなかったと私は思っております。自民党としても公明党としても、たびたび会議を開き、いろいろな認識を共有してまいりました。\r\n　しかしながら、前の安倍内閣のときに検討された日本版ＮＳＣというもの、それは、私どもは、パワープロジェクション能力、外へ出ていく、そういう能力を有しておりません。さればこそ、情報の能力というのは高くなければいけないのだと思っております。そのためには、情報のサイクル、どのような情報を集めるか、そして、集まった情報の中で精査をして、どれが有用なものだと判断するか、その分析を行い、評価を行い、そういう情報サイクルを政府の中で確立をしていかねばなりません。\r\n　防衛省並びに総理の御見解を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、どの国も自分の国益しか考えていないと言っては言い過ぎかもしれませんが、それを最優先に考えているということは間違いない事実であると思っております",
                "しかし、それと同時に、軍事的な意図というものを決して等閑視をしてはならないのだと思っております",
                "\r\n　第一列島線、第二列島線というものがあって、その中においてアメリカを近づけない、接近拒否という考え方があって、そのためには尖閣というものは重要な位置を持つものだと思っております",
                "そして、南シナ海を聖域化するというのは、かつてソビエトがオホーツク海を聖域化した、その考え方と極めて似ている考え方だと思っております",
                "そして、隣接する東シナ海、それを押さえるために尖閣は極めて重要だという見方もできるのだと私は思っております",
                "この場合に、私どもは、どのような法制でどのように対応するかということをきちんと明確にしておかなければなりません",
                "\r\n　では、これをもってして、自衛権行使の三要件、すなわち、我が国に対する急迫不正の武力攻撃に着手があった、そして、ほかにとるべき手段がない、必要最小限というふうに評価すべきなのか",
                "それとも、武器等防護の規定でどこまでできるのかということをきちんと詰めて、政府として認識を共有する必要があると思っております",
                "\r\n　我が国が今できるのは、法制上、邦人輸送しかできません",
                "\r\n　では、輸送の安全というのは何ですかといえば、管制でありますとか、その他の空港、港湾の機能が正常に機能しているということであって、そういう状況に自衛隊機が行く、自衛隊の艦船が行くということは、それは、安全なんだけれども、経営上の理由で、あるいは労働政策上行けないという場合ぐらいの話なのであって、あえて自衛隊の船や飛行機が行くということにはならないのではないか",
                "どのようにしてこの邦人救出というのを可能にするかということについて、政府部内で御検討が進んでいることだと思っております",
                "それは、我が国としてあれ以上の対処はできなかったと私は思っております",
                "さればこそ、情報の能力というのは高くなければいけないのだと思っております",
                "そのためには、情報のサイクル、どのような情報を集めるか、そして、集まった情報の中で精査をして、どれが有用なものだと判断するか、その分析を行い、評価を行い、そういう情報サイクルを政府の中で確立をしていかねばなりません"
            ]
        },
        {
            "speech_id": "118305261X00220130207_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○石破委員　防衛省においては、佐藤政務官、自衛官出身であります。邦人救出あるいは情報収集のあり方について、私どもはきちんとした答えを出すということが必要だと思っております。\r\n　そこにおいて重要なことは、本当にぎりぎり、極限まで考えるということなのですね。領空侵犯対処は何ができるのか、領海侵犯対処は何ができるのか。その場において自衛官に迷いが生じるようなことがあってはならないのです。\r\n　先ほどお尋ねをしましたが、では、今回のレーダー照射事案についてどの法制で対応できるのかということは、きちんと認識を統一しなければなりません。我が方にすきがあるからつけ込まれるんだとするならば、そのすき間を埋めるということが政府の任務であります。\r\n　安倍内閣におかれましては、どうぞそのような方針で、日本国、この危機を突破するために全力で取り組まれたいし、私ども、全力を挙げてそれをお支えしたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "邦人救出あるいは情報収集のあり方について、私どもはきちんとした答えを出すということが必要だと思っております",
                "その場において自衛官に迷いが生じるようなことがあってはならないのです",
                "\r\n　先ほどお尋ねをしましたが、では、今回のレーダー照射事案についてどの法制で対応できるのかということは、きちんと認識を統一しなければなりません",
                "我が方にすきがあるからつけ込まれるんだとするならば、そのすき間を埋めるということが政府の任務であります",
                "\r\n　安倍内閣におかれましては、どうぞそのような方針で、日本国、この危機を突破するために全力で取り組まれたいし、私ども、全力を挙げてそれをお支えしたいと思います"
            ]
        },
        {
            "speech_id": "118105261X00120121112_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○石破委員　当たり前の話ですが、どの国も自分の国益しか考えていないということは冷厳な事実だと私は思っております。国際法的に、あるいは歴史的に、いかに誤っていようとも、荒唐無稽であろうとも、それが国益にかなうとなれば、主張を変えるということは極めて困難を伴うものだと思っております。\r\n　では、なぜ向こうがそのような主張をするのかということを考えたときに、これは外務大臣も防衛大臣も御認識になっておられると思うけれども、かつてソ連がオホーツク海を聖域化しようとしたのはなぜなのかということですね。オホーツク海をなぜ聖域化しようとしたか。それは、あそこを聖域化することにより、ミサイル搭載型原子力潜水艦の安全を確保するということが何より必要だったはずです。それは、オホーツク海を東シナ海、南シナ海、北方領土を尖閣に置きかえれば、なるほど、そういうことなのかということになるんでしょう。それなりの軍事合理性を持ってやっていることです。\r\n　私たちは、そのことを百も万も承知の上で、では、どうやってすきのない体制をつくるのか。どの国も自分の国益しか考えていないということと、すきがあれば必ずつけ込まれる、これが常識でしょう。領海侵犯対処の法律がない。公船が領海に入ってきたときに退去要請しかできないのか。そこにおいて何らかの物理的行動を伴うという立法措置を検討しなければならないのではないか。\r\n　先般の予算委員会でも申し上げた。どのような進捗が進んでいるか私は知らないが、海上保安庁の船はもともと数が少なく、洋上補給能力を持たないので、油が切れたら港に帰らねばならず、自衛隊の船が補給しようにも燃料が違っているのでそういうこともできずということであって、まず法律をつくる、自衛隊の対処方針を定める、海保の能力向上は、この間の経済対策で船をつくるといって、それが就役するのは平成二十七年の話であって、それまで一体どうするのだということについて答えも出さねばならず、そういうことではないのですか。\r\n　領海侵犯対処に対する法整備は、総理、どのような指示を出され、今どこまで進捗をしていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○石破委員　当たり前の話ですが、どの国も自分の国益しか考えていないということは冷厳な事実だと私は思っております",
                "国際法的に、あるいは歴史的に、いかに誤っていようとも、荒唐無稽であろうとも、それが国益にかなうとなれば、主張を変えるということは極めて困難を伴うものだと思っております",
                "\r\n　では、なぜ向こうがそのような主張をするのかということを考えたときに、これは外務大臣も防衛大臣も御認識になっておられると思うけれども、かつてソ連がオホーツク海を聖域化しようとしたのはなぜなのかということですね",
                "オホーツク海をなぜ聖域化しようとしたか",
                "\r\n　私たちは、そのことを百も万も承知の上で、では、どうやってすきのない体制をつくるのか",
                "どの国も自分の国益しか考えていないということと、すきがあれば必ずつけ込まれる、これが常識でしょう",
                "そこにおいて何らかの物理的行動を伴うという立法措置を検討しなければならないのではないか",
                "どのような進捗が進んでいるか私は知らないが、海上保安庁の船はもともと数が少なく、洋上補給能力を持たないので、油が切れたら港に帰らねばならず、自衛隊の船が補給しようにも燃料が違っているのでそういうこともできずということであって、まず法律をつくる、自衛隊の対処方針を定める、海保の能力向上は、この間の経済対策で船をつくるといって、それが就役するのは平成二十七年の話であって、それまで一体どうするのだということについて答えも出さねばならず、そういうことではないのですか"
            ]
        },
        {
            "speech_id": "118005261X02820120823_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-08-23",
            "speech_text": "○石破委員　総理が命を削る仕事であるということはよく承知をいたしております。立場は違いますが、総理の連日の御精励には心から敬意を表する次第であります。\r\n　きょうが二十三日、韓国の大統領が不法上陸をしたのが十日、香港の活動家が不法上陸をしたのが十五日。我々として、韓国の大統領が上陸をしたときからこの委員会の開催を求めてまいりました。\r\n　先ほど来、この外交、安全保障に与党も野党もない、そのとおりです。野党の意見をきちんと述べるのはこの場であり、総理、外務大臣、そういう方々の御見解を承るのもこの場であります。国民の皆様方に見える形できちんと議論をすることが必要であるということを韓国大統領の不法入国からずっと申し上げてきたにもかかわらず、何でここまで開催がおくれたのか。このことに対しては、私は厳しく抗議をしたい。\r\n　そして、きょうも、この午後だけです。私は、この委員会は、最低でも衆議院丸一日、参議院丸一日。先ほど来議論があるように、竹島の問題そして尖閣あるいはロシア、中東情勢、いろいろな問題があります。そういう問題を、確かに外務委員会もあるでしょうよ、外交防衛委員会もあるでしょうよ、しかし、総理が出席をされ、そして多くの委員が議論をする、そして、国民注視のところで議論をするということが必要であるにもかかわらず、衆議院はきょう午後だけ、参議院も恐らくそうなるのではないでしょうか。こういうことは極めてよくない。私は、ほかのことに絡めるべきではなくて、この日程はきちんととって、きちんと議論することが必要であった、そのように考えております。\r\n　まず冒頭、このことは申し上げておかなければなりません。\r\n　我が天皇陛下に対する韓国大統領の非礼な発言であります。日王がもし韓国を訪問したいというのであるならば、独立運動でかかわった人たちに謝罪をするべきだ、痛惜の念なぞという言葉であるならば、来なくてよい、この言葉は一体何なんだ。\r\n　これに対して我々はどう反応したか。理解に苦しむ、そのような反応でいいのか。理解に苦しむどころの話じゃないでしょう、これは。我が陛下は、恐れ多いことであるけれども、日本国憲法第一条によって、国民統合の象徴であらせられる、日本国の象徴であらせられる。そして、そのお立場は、主権の存する日本国民の総意に基づく、これが日本国憲法第一条の規定であります。陛下に対する非礼は、我が日本国並びに日本国民に対する非礼であります。\r\n　これに対して、理解に苦しむ、こういうような反応であってはならない。撤回を求めるべきである。謝罪を求めるべきである。私は、政府として、それが毅然たる対応だというふうに考えております。\r\n　総理の御見解を承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02820120823/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民の皆様方に見える形できちんと議論をすることが必要であるということを韓国大統領の不法入国からずっと申し上げてきたにもかかわらず、何でここまで開催がおくれたのか",
                "このことに対しては、私は厳しく抗議をしたい",
                "そういう問題を、確かに外務委員会もあるでしょうよ、外交防衛委員会もあるでしょうよ、しかし、総理が出席をされ、そして多くの委員が議論をする、そして、国民注視のところで議論をするということが必要であるにもかかわらず、衆議院はきょう午後だけ、参議院も恐らくそうなるのではないでしょうか",
                "私は、ほかのことに絡めるべきではなくて、この日程はきちんととって、きちんと議論することが必要であった、そのように考えております",
                "\r\n　我が天皇陛下に対する韓国大統領の非礼な発言であります",
                "日王がもし韓国を訪問したいというのであるならば、独立運動でかかわった人たちに謝罪をするべきだ、痛惜の念なぞという言葉であるならば、来なくてよい、この言葉は一体何なんだ",
                "我が陛下は、恐れ多いことであるけれども、日本国憲法第一条によって、国民統合の象徴であらせられる、日本国の象徴であらせられる",
                "陛下に対する非礼は、我が日本国並びに日本国民に対する非礼であります",
                "\r\n　これに対して、理解に苦しむ、こういうような反応であってはならない",
                "撤回を求めるべきである",
                "謝罪を求めるべきである",
                "私は、政府として、それが毅然たる対応だというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02820120823_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-08-23",
            "speech_text": "○石破委員　言っておきますが、香港の活動家たちはビデオを出していますから、手のうちが明らかになるも何もあったもんじゃありませんよ。すなわち、速やかにやるべきであります。\r\n　もう一つは、国有化の後どうするかというのは、先ほど国民新党の質問に対してもお答えになりました。このことは、具体的にどうするのかということをいつまでもだらだらと検討していてはだめで、あそこでヤギが異常繁殖をしている、センカクモグラという不思議なモグラがいるらしい。まず環境でもいいでしょうよ。いきなり自衛隊を上げるということは、あそこは水も出ないところなので、あそこに駐屯することが正しいと私は必ずしも思わないが、そういうことから実効支配というものを一つ一つやっていくことだというふうに私は思っております。速やかに、これは補正予算でもいいからやってもらいたい。\r\n　国有化をどうするかというお話もきちんとやるべきであります。それは、賃借権よりも所有権の方が強いので、賃借権であれば、一々、これをつくってもいいですか、何ですかという話を聞かねばなりませんが、所有権の方が強いので、それはそうあるべきだと私は思っています。\r\n　外務大臣、今回のいろいろな話の中に、先ほど答弁もされていましたが、香港の活動家というものを中国政府は抑えようとしている、反日がどこかで反政府に変わる、そういうことを中国は恐れているという話がたくさんあります。そういう一面もあるでしょう。\r\n　しかし、もう一面において、ベトナムに対して、フィリピンに対して、中国が今まで何をやってきているのか。この海洋進出の一環としてこの尖閣があるという考え方も私は十分成り立つと思っている。それは、向こうの意思をどう推測するかは我々の判断ですけれども、下手に刺激をして反政府運動に火がついたらまずいという判断よりも、私たちは断固として領土を守るのである。そして、これが中国の海洋進出の一環であるということを否定するだけの根拠を私は持ち合わせていない。\r\n　もう一つ聞きます。日米安全保障条約第五条、これが適用になるということで、よかったよかったと、よもや外務大臣は思っておられないはずだ。つまり、いきなり日米安全保障条約第五条の適用があるわけがない。\r\n　大臣はさっき注意深くおっしゃったけれども、最初から人民解放軍の船が来るはずはなくて、最初は難破した漁船、そういうものが来ますよ。その後、さらにエスカレートして、海監とか漁政とか、そういうものがその保護のために入ってくる。そして、その後、保安庁的なものが出てきて、最後に出てくるのが人民解放軍であって、人民解放軍が武力占領でもしない限り、日米安全保障条約第五条なんというのは、はなから適用はありませんよ。\r\n　だとするならば、防衛大臣は先ほどからるるお答えになっておられるけれども、島嶼防衛の能力が我が陸海空自衛隊には十分ではありません。そのことは私自身が一番よく認識をしております。相浦の西方普通科連隊、これが虎の子みたいに一つあるだけで、こういうものをもっとふやしていかねばならない。輸送力を上げていかねばならない。水陸両用艦艇を持たねばならない。そして、領海侵犯に対する規定がないので、領空侵犯とパラレルにやるかどうかは、これは議論のあるところです。警察権なのか自衛権なのかということについては、きちんと答えを出さなければいけない。\r\n　いずれにしても、法整備を行い、そして装備を整え、運用をきちんとやるということでなければ、毅然たる対応というのが言葉だけで終わります。\r\n　外務大臣、中国の海洋進出の意図と尖閣、今回の問題について、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02820120823/101",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "すなわち、速やかにやるべきであります",
                "いきなり自衛隊を上げるということは、あそこは水も出ないところなので、あそこに駐屯することが正しいと私は必ずしも思わないが、そういうことから実効支配というものを一つ一つやっていくことだというふうに私は思っております",
                "速やかに、これは補正予算でもいいからやってもらいたい",
                "\r\n　国有化をどうするかというお話もきちんとやるべきであります",
                "それは、賃借権よりも所有権の方が強いので、賃借権であれば、一々、これをつくってもいいですか、何ですかという話を聞かねばなりませんが、所有権の方が強いので、それはそうあるべきだと私は思っています",
                "この海洋進出の一環としてこの尖閣があるという考え方も私は十分成り立つと思っている",
                "それは、向こうの意思をどう推測するかは我々の判断ですけれども、下手に刺激をして反政府運動に火がついたらまずいという判断よりも、私たちは断固として領土を守るのである",
                "そして、これが中国の海洋進出の一環であるということを否定するだけの根拠を私は持ち合わせていない",
                "日米安全保障条約第五条、これが適用になるということで、よかったよかったと、よもや外務大臣は思っておられないはずだ",
                "\r\n　だとするならば、防衛大臣は先ほどからるるお答えになっておられるけれども、島嶼防衛の能力が我が陸海空自衛隊には十分ではありません",
                "相浦の西方普通科連隊、これが虎の子みたいに一つあるだけで、こういうものをもっとふやしていかねばならない",
                "警察権なのか自衛権なのかということについては、きちんと答えを出さなければいけない",
                "\r\n　いずれにしても、法整備を行い、そして装備を整え、運用をきちんとやるということでなければ、毅然たる対応というのが言葉だけで終わります"
            ]
        },
        {
            "speech_id": "118005261X02520120612_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　冒頭、去る六日に薨去されました寛仁親王殿下に対して、心から哀悼の誠をささげるものであります。\r\n　つらい人、苦しい人の立場に立たれて、いろいろな現場に出向かれて、去る震災、大津波、原発事故の際も現場にお出かけになり、自衛官にもありがたいお言葉をおかけいただきました。\r\n　国民の自衛官という催しがあって、自衛官で本当に国民のために働いている人たち、もちろんみんな働いているんですが、その中でも顕著な働きがあった人を表彰する某新聞社の行事があります。そこにも必ずお出かけをいただきました。本当にありがたい殿下であったというふうに思います。\r\n　重ねて、御薨去に対し、哀悼の誠を冒頭ささげたいと存じます。\r\n　内閣改造について総理に承ります。\r\n　法案の成立率について先ほど笹木議員からお話がありました。二四・七ですね。これは学校の試験でいくと落第ですわな、間違いなく落第。四十点以下は不可ということになっている。歴代を見てもこのようなことはありません。\r\n　何でこんなことになったのかということと改造の時期というのは、私は密接に関連するものだと思っております。\r\n　防衛、国土交通、二大臣に対して参議院が問責を可決してもう二カ月、その間、全く動かなかった。総理の御認識は、国会の会期中にもかかわらず問責を出した野党が悪くて、かえないので審議に応じない野党がよくないので、これは野党の責任だ、こういう御認識ですか。\r\n　これは答弁は副総理から要りませんが、私が新聞で見る限り、副総理がおっしゃったのは、何でこんな途中に出すんだ、けしからぬ。これは認識が完全に間違っていますよ。時期の問題ではありません、人の問題なんです。\r\n　ほかの分野はいざ知らず、安全保障について造詣が深くない、そういう方に防衛大臣を続けさせていいわけがない。あるいは、特定の選挙に対して国土交通大臣の名前で支援を要請するなんぞということが許されるのであるならば、この国はもはや法治国家ではない、公職選挙法なんかあってなきがごとしである。そういう人が続けることがいいわけがないのであって、時期の問題ではない、人の問題なんです、これは。\r\n　審議拒否している野党が悪いので、国会が空転し、このような法律成立率になっておる、そういう認識ですか、それとも、内閣改造はもっと早く行うべきであったという認識ですか。総理、どちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛、国土交通、二大臣に対して参議院が問責を可決してもう二カ月、その間、全く動かなかった",
                "\r\n　これは答弁は副総理から要りませんが、私が新聞で見る限り、副総理がおっしゃったのは、何でこんな途中に出すんだ、けしからぬ",
                "これは認識が完全に間違っていますよ",
                "時期の問題ではありません、人の問題なんです",
                "\r\n　ほかの分野はいざ知らず、安全保障について造詣が深くない、そういう方に防衛大臣を続けさせていいわけがない",
                "あるいは、特定の選挙に対して国土交通大臣の名前で支援を要請するなんぞということが許されるのであるならば、この国はもはや法治国家ではない、公職選挙法なんかあってなきがごとしである",
                "\r\n　審議拒否している野党が悪いので、国会が空転し、このような法律成立率になっておる、そういう認識ですか、それとも、内閣改造はもっと早く行うべきであったという認識ですか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　誰がいかなる責任を負うかということは、極めて大事なことだと私は思っています。どっちがいいとか悪いとか、そういう非難合戦をしているのではなくて、我々も心しなければならないことですが、みずからに非があればそれを率直に認めるということが、民主党が自民党に対してとか、自民党が民主党に対してではなくて、我々は誰に対して責任を負っているのだということです。国対的な議論とかいうやじを先ほどから言っている人がいますが、我々は誰に対して責任を負うのだということに常に謙虚であるべきだというふうに考えております。\r\n　それでは、今回の改造について承ります。\r\n　何人かの閣僚がおかわりになりました。防衛大臣、農林水産大臣は本当によくかわります。自民党時代もそうでした。これは防衛、農水に限ったことではありませんが、やはり、一つのことをやろうと思えば、相当長く在籍をしないとできません。これは、総理も閣僚をお務めでしたから、おわかりでしょう。\r\n　つまり、役人の言ったとおりやっていればそれでいいんでしょうけれども、そうではない。何かを根底から変えていくということであれば、省内で大激論を行い、党内調整を行い、そして国会にかけ、そんなものは半年や一年でできるはずがない。\r\n　猫の目農政とか言われるのもそうですよ。あるいは、外交、安全保障政策に軸がないと言われるのもそうですよ。しょっちゅう閣僚をかえるということは、結局何なのだ。我が国は、外交、安全保障政策、この場合は安全保障政策に特化しましょう、あるいは農業政策、林業政策、水産業政策、これに確固たる考えがないのだというふうに受けとめられかねないことであります。\r\n　そのことについての反省は、総理、お持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "どっちがいいとか悪いとか、そういう非難合戦をしているのではなくて、我々も心しなければならないことですが、みずからに非があればそれを率直に認めるということが、民主党が自民党に対してとか、自民党が民主党に対してではなくて、我々は誰に対して責任を負っているのだということです",
                "国対的な議論とかいうやじを先ほどから言っている人がいますが、我々は誰に対して責任を負うのだということに常に謙虚であるべきだというふうに考えております",
                "防衛大臣、農林水産大臣は本当によくかわります",
                "何かを根底から変えていくということであれば、省内で大激論を行い、党内調整を行い、そして国会にかけ、そんなものは半年や一年でできるはずがない",
                "我が国は、外交、安全保障政策、この場合は安全保障政策に特化しましょう、あるいは農業政策、林業政策、水産業政策、これに確固たる考えがないのだというふうに受けとめられかねないことであります"
            ]
        },
        {
            "speech_id": "118005261X02520120612_070",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　それを参議院はそう判断しなかったということですね。そこはよく御認識をいただきたいと思います。\r\n　つまり、ねじれは今に始まったことではございません。安倍内閣で参議院選挙をやって以来、ねじれは起こっております。自由民主党もいろいろな御批判をいただきました。私も、やめろと言われたことは何度もあります。しかし、問責ということにはならなかった。それは、多くの方々の御理解によるものなのかもしれない。ですけれども、問責を食らったということはどういうことなのかということに対する真摯な反省は、お互いに持つべきだというふうに私は考えておるところでございます。\r\n　では、今回の改造について承ります。\r\n　森本大臣、本当に私、十数年来、いろいろな御指導をいただき、議論もしてまいりました。言ってしまえば、自由民主党の理論的支柱でもあった方だと私は認識をいたしております。\r\n　民間人として防衛の責めを負う国務大臣というのは二人目であることを御存じですか。二人目ですね。一人目は、初代保安庁長官木村篤太郎氏であります。\r\n　よく世の中で、森本大臣が初めてだと言われますが、そうではない。防衛庁の前身である、警察予備隊は警察組織ですから、いわゆる国防の任を担うということで発足した保安庁、この初代木村長官は、国務大臣として、法務総裁から横滑りをされたということであります。しかし、防衛庁が発足する、二十九年七月一日だったと思いますが、その前に、奈良県から参議院に出馬をし、国会議員という職を得て、初代の防衛庁長官に就任をされたということです。\r\n　シビリアンコントロールというのは国によっていろいろな考え方がありまして、これだけが正しいというものがあるわけではありません。この問題はずっと私も十数年来考え続けてきたことで、例えばアメリカ合衆国、民間人がたくさんなっています。むしろ民間人がなっていると言った方が正しいでしょう。しかし、それは、国民から選挙された大統領が指名をする、そして、上院で何度も何度も適正かどうかの公聴会が行われ、三分の二の承認があり大臣になるというのが合衆国です。\r\n　イギリスでは、国会議員以外の大臣というのは存在をいたしません。そうですね。\r\n　では、ロシアはどうなんだということを考えますと、私、今から十年前、防衛庁長官在任中にロシアに参りました。そのときの国防大臣は、今、大統領府長官をやっているセルゲイ・イワノフ氏でありました。彼と会談の後、ウオツカを飲みながら二人で話をしておった。石破、おまえは国会議員だな、それはいかぬのだと彼から言われたことを私は強烈に覚えている。つまり、国会議員である以上、党の利益とかそういうものを考えざるを得ないだろう、俺は違う、俺が忠誠を誓うのはたった二つだ、祖国ロシアと大統領プーチン。こういう考え方もある。いろいろな考え方があります。これが唯一絶対というものがあるわけではございません。\r\n　我が憲法ができたときに自衛隊の存在というのは考えられなかったので、文民条項があるだけで、文民統制というものの規定はございません。その後、防衛二法というのができていろいろやってきたんだけれども、唯一憲法上根拠があるのは、国務大臣の過半数は国会議員でなければならないという憲法第六十八条です。\r\n　この立法趣旨を総理はどのように考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つまり、ねじれは今に始まったことではございません",
                "自由民主党もいろいろな御批判をいただきました",
                "言ってしまえば、自由民主党の理論的支柱でもあった方だと私は認識をいたしております",
                "\r\n　よく世の中で、森本大臣が初めてだと言われますが、そうではない",
                "\r\n　シビリアンコントロールというのは国によっていろいろな考え方がありまして、これだけが正しいというものがあるわけではありません",
                "むしろ民間人がなっていると言った方が正しいでしょう",
                "石破、おまえは国会議員だな、それはいかぬのだと彼から言われたことを私は強烈に覚えている",
                "つまり、国会議員である以上、党の利益とかそういうものを考えざるを得ないだろう、俺は違う、俺が忠誠を誓うのはたった二つだ、祖国ロシアと大統領プーチン",
                "\r\n　我が憲法ができたときに自衛隊の存在というのは考えられなかったので、文民条項があるだけで、文民統制というものの規定はございません"
            ]
        },
        {
            "speech_id": "118005261X02520120612_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　私は、森本大臣の人選に問題があると申し上げているわけではありません。憲法第六十八条の趣旨は何ですかということをお尋ねしたのであって、森本さんがだめだとかそんなことを言っているつもりはありません。\r\n　六十八条に過半数と言ってあるのはどういう意味かといえば、教科書的には、議院内閣制の趣旨を徹底させるためだということです。むしろ本来は全員が国会議員であるべきである、しかしながら、国会議員にその人材が見つからない場合に、例外的に民間人を登用することを許容した規定である、これが教科書的解説であり、通説的見解です。つまり、先ほど、同じ議院内閣制をとるイギリスが、防衛大臣に限りません、何でみんな国会議員なんだろうかということを考えたときに、それは議院内閣制の本旨ということのはずです。\r\n　そして、木村篤太郎さんを除いて、あるいは防衛庁長官、あるいは防衛大臣の政務三役が何で国会議員だったんだろうかということを私はずっと考えてきました。なぜそれでなければならなかったのだろう。憲法には何の規定もない。総理おっしゃるように、形式的には何の問題もありません。\r\n　ですけれども、何で不文律的にそうだったのだろうかということを考えたときに、文民統制というからには、統制する主体と統制される客体が存在しますね。客体というのは事務次官、統幕長以下の自衛隊です。主体は誰というと、突き詰めれば国民なんですね。突き詰めれば国民。国会議員は、憲法によって国民全体の代表者であります。それはどういうことなのかというと、常にその正統性において国民から選挙されているということがある。\r\n　総理おっしゃいますように、最高指揮官は内閣総理大臣です。しかし、そこは、内閣総理大臣個人というよりも、あの条文には内閣を代表してということになっています。ですから、ここは日本の防衛法制の一つの問題で、例えば、ある閣僚が私はそんなことには反対ですということになると、内閣としての意思決定はできないんですね、内閣を代表していますから。そうすると、迅速な意思決定ができるのかという根源的な問題はございますが、内閣を代表してということです。\r\n　では、誰が指揮権を持っているか。つまり、こういう状況が起こった、北朝鮮からミサイルが飛ぶかもしれない、どこにどのイージスを出すか、どこにどのＡＷＡＣＳを飛ばすか、そういうことまで事細かに内閣全体が指揮権を行使するわけではありません。\r\n　自衛官というのは何なのかといえば、事に臨んでは危険を顧みずと誓う、総理が一番御存じでしょう、この国でたった一つの集団です。みんな命をかけるんです。なぜ不文律的にそうであったかといえば、そこに正統性があるからであり、間違えれば選挙で議席を失うからです。\r\n　今まで何人も防衛庁長官をやめました。でも、それは、飛行機がぶつかった、潜水艦がぶつかった、事故です。オペレーションに対して責任を負うということは今までありませんでした。誰がオペレーションに対して責任を負うかということはきちんと詰めなければいけないことだという問題意識を持っています。\r\n　その上で、先ほど申し上げたように、余人をもってかえがたい、国会議員の中にいないということで森本大臣を任命されたということは、私は是といたします。しかし、そういう問題が根底にはあるのだ、知っている民間人の方が知らない国会議員よりもいい、そういう簡単な問題ではないのだという問題意識を私が持っていることだけ申し上げておきます。\r\n　それでは、お尋ねをいたしましょう。森本大臣に承りたいと存じます。\r\n　まず、沖縄の問題から参ります。\r\n　私は、今までの議論の中で、自分に対する反省も込めて申し上げれば、軍事合理性というものがほとんど語られることがなかったというのが日本の防衛議論のすごく不幸なことであったと思っています。森本大臣のキーワードの一つは、私は、軍事的合理性と政治的要求の調和をいかに保つかということが森本大臣の一つのキーワードだと思っています。\r\n　フルセットそろったとするならば、すなわち、ヘリ基地だけではなくて、そのほかの訓練場あるいは司令部、補給地、そういうものがフルセットそろったとするならば、絶対に沖縄でなければならないという軍事的合理性はないと以前論じておられました。\r\n　私は、沖縄問題の本質は、日本が本来やるべきこと、日本ができることをアメリカにやらせていないか、本土でできることを沖縄に押しつけていないかということの議論を突き詰めることなしにただただ沖縄を説得しますとだけ言っても、それは絶対前に進まないと思っています。\r\n　軍事的合理性ということを考えたときに、フルセットそろえば沖縄でなくてはならないという軍事的合理性はないというかつての見解について、森本大臣、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　自衛官というのは何なのかといえば、事に臨んでは危険を顧みずと誓う、総理が一番御存じでしょう、この国でたった一つの集団です",
                "\r\n　その上で、先ほど申し上げたように、余人をもってかえがたい、国会議員の中にいないということで森本大臣を任命されたということは、私は是といたします",
                "しかし、そういう問題が根底にはあるのだ、知っている民間人の方が知らない国会議員よりもいい、そういう簡単な問題ではないのだという問題意識を私が持っていることだけ申し上げておきます",
                "\r\n　私は、今までの議論の中で、自分に対する反省も込めて申し上げれば、軍事合理性というものがほとんど語られることがなかったというのが日本の防衛議論のすごく不幸なことであったと思っています",
                "森本大臣のキーワードの一つは、私は、軍事的合理性と政治的要求の調和をいかに保つかということが森本大臣の一つのキーワードだと思っています",
                "\r\n　フルセットそろったとするならば、すなわち、ヘリ基地だけではなくて、そのほかの訓練場あるいは司令部、補給地、そういうものがフルセットそろったとするならば、絶対に沖縄でなければならないという軍事的合理性はないと以前論じておられました",
                "\r\n　私は、沖縄問題の本質は、日本が本来やるべきこと、日本ができることをアメリカにやらせていないか、本土でできることを沖縄に押しつけていないかということの議論を突き詰めることなしにただただ沖縄を説得しますとだけ言っても、それは絶対前に進まないと思っています"
            ]
        },
        {
            "speech_id": "118005261X02520120612_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　私は、何年も前から合衆国がフロム・ザ・シーという考え方を出していますね。フロム・ザ・シーという考え方とエアシーバトルという考え方は、恐らく一連のものだろうと理解をいたしております。\r\n　つまり、中国の意図というものを考えないでアメリカが政策をつくるはずがないのであって、そのようないいかげんな国ではない。これはもう大臣が一番よく御案内のとおりで、だとするならば、エアシーバトルが合衆国の構想だとは認識していないということを私は初めて承りましたが、では、どうやってこれから先の日本と合衆国の役割を分担していくのかという議論をどう進めるのかということに突き当たるはずです。\r\n　総理は先ほど、森本大臣をみんなで支えるようにと指示をなさった、党でも支えるようにとおっしゃったそうです。\r\n　私が知る限り、私どもと一緒に森本大臣が考えてこられた日米の安全保障の深化のために必要な方策とは何なのかといえば、日米の役割分担を明確にするということ。例えば、基地の共同使用等々。つまり、お互いが使えばいいわけですね。そして、今米軍基地と言われているものも、管理権を自衛隊が持てば、そこの責任は日本国政府が負うわけですね。だとすれば、地位協定の部分的改定が必要になるはずです。外務大臣、そのはずですね。それをやること。\r\n　そして、アジア諸国との協力を格段に向上させる。そのためには、周辺事態法の改正も必要でしょう、周辺事態法は合衆国だけが相手ですからね。周辺事態法の改正も必要だ。アジア諸国と共同してやっていこうとするならば、今みたいに、自衛隊の憲法の範囲内における活動において、その都度その都度特別措置法、その事態にしか対応できない、そのときしか対応できない時限法としての特措法によるのではなくて、一般法を定めるべきである。これも森本大臣の御持論です。\r\n　そしてもう一つは、装備、運用面でしょう。何で自衛隊に海兵隊がなくていいんですか。島をこれだけ抱えている国で海兵隊がない国というのは、私は聞いたことがない。陸軍も海軍も空軍も、出るには時間がかかる。陸海空の機能をコンパクトに詰め込んで、迅速に行動する。それは、自国民を守ることもそうですよ、島嶼防衛もそうですよ。陸上自衛隊の相浦普通科連隊、これをさらに広げていく、ローテーションさせていく。水陸両用艦艇も必要でしょう。\r\n　そういう装備がなければ、幾ら口先で言ったって仕方がない話で、そういう大臣の構想を、私は、自由民主党内におけるいろいろな議論をする間において、そうだというふうに支持をしてきました。そういうことをやらなければ、日米同盟を深化するといっても、ほとんど何の意味もない。\r\n　そのことについて、総理、どのようにお考えですか。そして、内閣として、党として、全面的にバックアップされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "フロム・ザ・シーという考え方とエアシーバトルという考え方は、恐らく一連のものだろうと理解をいたしております",
                "\r\n　つまり、中国の意図というものを考えないでアメリカが政策をつくるはずがないのであって、そのようないいかげんな国ではない",
                "これはもう大臣が一番よく御案内のとおりで、だとするならば、エアシーバトルが合衆国の構想だとは認識していないということを私は初めて承りましたが、では、どうやってこれから先の日本と合衆国の役割を分担していくのかという議論をどう進めるのかということに突き当たるはずです",
                "\r\n　私が知る限り、私どもと一緒に森本大臣が考えてこられた日米の安全保障の深化のために必要な方策とは何なのかといえば、日米の役割分担を明確にするということ",
                "だとすれば、地位協定の部分的改定が必要になるはずです",
                "周辺事態法の改正も必要だ",
                "アジア諸国と共同してやっていこうとするならば、今みたいに、自衛隊の憲法の範囲内における活動において、その都度その都度特別措置法、その事態にしか対応できない、そのときしか対応できない時限法としての特措法によるのではなくて、一般法を定めるべきである",
                "何で自衛隊に海兵隊がなくていいんですか",
                "島をこれだけ抱えている国で海兵隊がない国というのは、私は聞いたことがない",
                "\r\n　そういう装備がなければ、幾ら口先で言ったって仕方がない話で、そういう大臣の構想を、私は、自由民主党内におけるいろいろな議論をする間において、そうだというふうに支持をしてきました",
                "そういうことをやらなければ、日米同盟を深化するといっても、ほとんど何の意味もない"
            ]
        },
        {
            "speech_id": "118005261X02520120612_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　私も防衛大臣を三年やりました。副長官も半年やりました。どれだけ物事を変えるということが大変なことなのかということは、身にしみてわかっているつもりです。例えて言えば、何のために防衛省改革をやらなければならないのかということについて、民主党政権ではほとんど議論が進んできていない。間違いなく進んでいない。\r\n　森本大臣に承りましょう。田中大臣から防衛省改革についてどのような引き継ぎを受けられましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "どれだけ物事を変えるということが大変なことなのかということは、身にしみてわかっているつもりです"
            ]
        },
        {
            "speech_id": "118005261X02520120612_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　珍しく答弁原稿を読まれましたね。\r\n　いいですか。この本質は何ですか。防衛省改革の本質は何ですか。\r\n　個の利益の総和は全体最適ではない。陸上自衛隊、海上自衛隊、航空自衛隊、それがそれぞれ一番いいと思うものを足せば全体の最適になるかといえばそうではない。何のために統合運用という構想ができたか。一つのオペレーションを念頭に置きながら、陸海空はどういう役割を分担すべきかということで統合運用になったはずで、だとするならば、どのような飛行機を持ち、どのような船を持ち、どのような車両を持つかということも統合的にやらなければ、それは統合運用の実が上がらないではないかということで、キーワードは、個の利益の総和は全体の最適ならずということがキーワードだったはずです。\r\n　今の大臣のお話を聞けば、田中大臣からは、今のままが一番いいという結論に達したという申し送りを受けたと。要するに、もうやらないという話ですね。そういうふうにおっしゃった。間違いないでしょう。そうおっしゃいましたよ、今のままが一番いい、今の組織を維持することが最適と判断したというふうにおっしゃいましたので。大臣もそういう御認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　個の利益の総和は全体最適ではない"
            ]
        },
        {
            "speech_id": "118005261X02520120612_086",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○石破委員　もう一つ申し上げましょう。\r\n　これは答弁は要りませんが、この間、田中大臣とも議論したことですが、どうやって自衛官の若返りを図るかということは極めて重要な課題です。つまり、自衛官の平均年齢は三十五歳ですので、それが本当に過酷な有事に耐えられるか。損耗も当然計算をしなければならぬことです。\r\n　どうやって若返りを図るかということについては、これは防衛省だけがやってもだめで、厚生労働省もそうです、国土交通省もそうです、農林水産省もそうです、政府を挙げて取り組んでいかないと、現場の自衛官たちは、幹部は充足しているんだけれども、曹士クラスは全く定数に足りていませんので、結局、負担が全部行くわけですよ。本当にそれで組織たり得るか。予備役のあり方、若年化の方向性、ぜひこれは専門家の大臣のもとで早急に実現をしていただきたい。そうでなければ防衛にならないと私は思っています。\r\n　最後に、これは森本大臣に対して申し上げておきます。\r\n　ベストという言い方はなさらないでください。辺野古がベストだという言い方、どこにもベストなぞというものはありません。普天間がワーストであるということがあるだけなんです。それはワースであって、辺野古に移設するというのはワースであって、それがベストという言い方がいかに地元の人たちの気持ちを傷つけるかということは御認識をいただきたい。私は、自分に対する反省として、そう思っております。\r\n　もう一点は、沖縄を説得する。どうであれこうであれ、外国の基地が来るのを歓迎するところなんかありません、説得しようが何しようが。受益をしているのは日本全体なのです。北海道から九州に至るまで、我々がどれだけ沖縄の負担に思いをいたしているかということは、むしろ本土に対して説得すべきものであって、負担を負う沖縄に対して説得すべきものではありません。\r\n　もう一つ、総理、何度も私は辺野古に行ってくださいとお願いしましたね。何度もしました。それは、一番翻弄されてきたのは誰ですかということなんです。どんなに苦しい決断を負って自分のところに来る辺野古というものを受け入れ、そしてまた、鳩山さんの発言によって翻弄され、一番悲しい思い、失望をしたのは辺野古の住民であって、そこをヘリコプターの上から視察するなんということはしないでください。それで人の心は打ちません。\r\n　何で沖縄県会議員の選挙の結果はあんなだったのですか。民主党は一議席になりましたね。私たちは現状維持でした。どうして、一括交付金とかそういう多くの成果を仲井真知事が上げながらも、私は現地に行きましたよ、何て反応が冷たいのだろうと思いました。それは、人の心を打っていないからです。一番苦しんでいる人、悲しんでいる人のところへ総理みずから出向いて、鳩山さんが心ない発言をしたことによってさらに彼らを苦しめたことについて、民主党の総理大臣として、本当に現地に行って虚心坦懐にわびられ、信頼関係をつくる、そのことが第一じゃないですか。\r\n　もう一回承ります。総理、機会を見て、早急に辺野古に行くべきだと私は思いますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "予備役のあり方、若年化の方向性、ぜひこれは専門家の大臣のもとで早急に実現をしていただきたい",
                "そうでなければ防衛にならないと私は思っています",
                "辺野古がベストだという言い方、どこにもベストなぞというものはありません",
                "それはワースであって、辺野古に移設するというのはワースであって、それがベストという言い方がいかに地元の人たちの気持ちを傷つけるかということは御認識をいただきたい",
                "どうであれこうであれ、外国の基地が来るのを歓迎するところなんかありません、説得しようが何しようが",
                "北海道から九州に至るまで、我々がどれだけ沖縄の負担に思いをいたしているかということは、むしろ本土に対して説得すべきものであって、負担を負う沖縄に対して説得すべきものではありません",
                "どんなに苦しい決断を負って自分のところに来る辺野古というものを受け入れ、そしてまた、鳩山さんの発言によって翻弄され、一番悲しい思い、失望をしたのは辺野古の住民であって、そこをヘリコプターの上から視察するなんということはしないでください",
                "どうして、一括交付金とかそういう多くの成果を仲井真知事が上げながらも、私は現地に行きましたよ、何て反応が冷たいのだろうと思いました",
                "一番苦しんでいる人、悲しんでいる人のところへ総理みずから出向いて、鳩山さんが心ない発言をしたことによってさらに彼らを苦しめたことについて、民主党の総理大臣として、本当に現地に行って虚心坦懐にわびられ、信頼関係をつくる、そのことが第一じゃないですか"
            ]
        },
        {
            "speech_id": "118004183X00620120531_032",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○石破委員　自由民主党の石破です。\r\n　先ほど、我が党の中谷幹事の方から注意深く御発言がありました。\r\n　私どもは、集団的自衛権の行使を可能とすべし、こういう立場におります。しかしながら、その道筋はかなり異なっておりまして、憲法を改正しなければ集団的自衛権の行使はできないのだとする、中谷幹事もそうだと思いますが、そういうお立場、憲法を改正せずとも、安全保障基本法というものをつくり、集団的自衛権行使に関して、例えば国会の事前承認あるいは被攻撃国の要請、あるいは国連憲章にあるように、安保理が適切な措置をとるまでの間に限り、そしてその行使を安保理に報告しという、そのような文民統制並びに国際法との整合をとった上で集団的自衛権の行使を可能とすべし、こういう二つの立場に分かれております。\r\n　政調・国防部会においては後者の立場をとっておりますが、これが我が党としてどうなるのか、それは今後の議論を待たなければなりません。\r\n　私は、二十数年間ずっとこの議論をしてまいりました。二つの時間的な制約を私は感じております。\r\n　一つは、十年近く前ですが、やはりこの場で、当時民主党の衆議院議員であられた岩国議員と議論をしたことがあります。戦争を知っておられる方々がまだ現役でおられる間に、この議論は決着をつけねばならない。戦争を知らない世代ばかりでこの議論に決着をつけることがあってはならない。時間的に急ぐという理由の第一。\r\n　第二は、そう遠くない将来、合衆国まで飛んでいく大陸間弾道弾、これを日本国のイージスから撃ち落とす技術が確立をされます。日米の共同研究、共同開発というのはそういうものです。イージス艦のＶＬＳから発射した迎撃ミサイルで、アメリカまで飛んでいくミサイルが落とせるようになる。仮に、どの国でもいいけれども、合衆国に向けて攻撃の意図を明らかにして弾道ミサイル、大陸間弾道弾を発射した、それを落とせる位置に日本のイージスがいた、それを落とさなかったときに日米同盟は間違いなく終わる、私はそう思っています。時間的切迫性を感じる第二。\r\n　第三は、沖縄問題であります。沖縄に限らず、それは三沢でも岩国でも一緒です。義務として、国家主権の最も重要なものの一つである国土を提供する、そういう義務を負っている国は世界じゅう日本しかない。\r\n　私は、米軍の駐留は必要だと思う。しかし、それは義務として提供するのではなく、なぜ米軍の駐留が必要なのかと日本人が考え、日本政府の選択として、三沢に何を、嘉手納に何を、普天間に何をということであるべきであって、学べば学ぶほどみたいなばかな話があっていいはずがない。\r\n　何でこんな話になったのか。それは、国土の提供、基地としての提供は義務だからですよ。なぜ義務なのか。合衆国は日本国防衛の義務を負う。日本は合衆国防衛の義務を負わない。では、どうやって双務性を確保するか。合衆国を防衛できないが、極東の平和と安定のため、日本のみならず極東の平和と安定のために基地を提供することが義務になっているからです。\r\n　それが本当の主権独立国家なのかという問題であります。\r\n　私は、戦後の議事録をずっと全部読み返してきました。論理的に、集団的自衛権を行使できないということを論証した人は誰もいない。誰一人いない。交戦権に求める、それがそうであるはずはない。交戦権の本質の理解が間違っている。国際紛争を解決する手段だからだ、自衛権の行使が国際紛争を解決する手段のはずはない。そして、国際法上確立していないから、国際司法裁判所で判決が出たものが国際法上確立していないはずはない。それは全て論理的に反駁できるものだと思っています。\r\n　私は、何でも行使できるとは言っていません。日本国が独立主権国家として本当にやっていくためにどうすればいいか。\r\n　最後に、憲法前文、日本国民は、平和を愛する諸国民の公正と信義に信頼して、我らの生存を保持しようと決意した、これと九条はセットです。そうでなかったらどうするのだという規定が抜けている。私たちは、そのことに対してきちんとした答えを出す責任を国民に対して負っている、このように考えております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもは、集団的自衛権の行使を可能とすべし、こういう立場におります",
                "しかしながら、その道筋はかなり異なっておりまして、憲法を改正しなければ集団的自衛権の行使はできないのだとする、中谷幹事もそうだと思いますが、そういうお立場、憲法を改正せずとも、安全保障基本法というものをつくり、集団的自衛権行使に関して、例えば国会の事前承認あるいは被攻撃国の要請、あるいは国連憲章にあるように、安保理が適切な措置をとるまでの間に限り、そしてその行使を安保理に報告しという、そのような文民統制並びに国際法との整合をとった上で集団的自衛権の行使を可能とすべし、こういう二つの立場に分かれております",
                "\r\n　政調・国防部会においては後者の立場をとっておりますが、これが我が党としてどうなるのか、それは今後の議論を待たなければなりません",
                "戦争を知っておられる方々がまだ現役でおられる間に、この議論は決着をつけねばならない",
                "戦争を知らない世代ばかりでこの議論に決着をつけることがあってはならない",
                "仮に、どの国でもいいけれども、合衆国に向けて攻撃の意図を明らかにして弾道ミサイル、大陸間弾道弾を発射した、それを落とせる位置に日本のイージスがいた、それを落とさなかったときに日米同盟は間違いなく終わる、私はそう思っています",
                "\r\n　第三は、沖縄問題であります",
                "\r\n　私は、米軍の駐留は必要だと思う",
                "しかし、それは義務として提供するのではなく、なぜ米軍の駐留が必要なのかと日本人が考え、日本政府の選択として、三沢に何を、嘉手納に何を、普天間に何をということであるべきであって、学べば学ぶほどみたいなばかな話があっていいはずがない",
                "なぜ義務なのか",
                "日本は合衆国防衛の義務を負わない",
                "\r\n　それが本当の主権独立国家なのかという問題であります",
                "論理的に、集団的自衛権を行使できないということを論証した人は誰もいない",
                "交戦権に求める、それがそうであるはずはない",
                "交戦権の本質の理解が間違っている",
                "国際紛争を解決する手段だからだ、自衛権の行使が国際紛争を解決する手段のはずはない",
                "そして、国際法上確立していないから、国際司法裁判所で判決が出たものが国際法上確立していないはずはない",
                "それは全て論理的に反駁できるものだと思っています",
                "\r\n　私は、何でも行使できるとは言っていません",
                "日本国が独立主権国家として本当にやっていくためにどうすればいいか",
                "私たちは、そのことに対してきちんとした答えを出す責任を国民に対して負っている、このように考えております"
            ]
        },
        {
            "speech_id": "118004183X00620120531_043",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○石破委員　何度も済みません、ごめんなさい。\r\n　米軍を駐留させるのは日本国の義務なのですね。拒むことはできないのですね。これは義務です。\r\n　つまり、合衆国が日本国を守る、日本国が合衆国を防衛する義務を負わない、それはおかしいではないかということで、国土を基地として提供する義務を負っている。こんな国は、世界じゅうどこにもありません。日本だけです。これは国会答弁で私どもも答弁をし、あるいは、民主党政府になってから、民主党の閣僚にも何度も確認をしたことです。これは義務です。これが一つ。\r\n　もう一つは、御案内の方も多いと思いますが、鳩山一郎内閣の外務大臣重光葵、ミズーリ号で降伏の調印をした重光葵、十年もたって、昭和三十年にアメリカに渡る。アメリカの国務長官ダレスと会談する。そこで重光が述べたのは、日本国は集団的自衛権を行使する、グアムまで守る、よって米軍は日本国から撤退せられたい、そのように重光葵は述べた。ダレスはそれに対して、自衛隊にそんな力はないだろう、いつの間にそのように憲法の考え方が変わったのだと言って、話はまとまらなかった。\r\n　合衆国というのはおもしろい国で、そのときのいろいろな文書が公開をされている。ダレスが書いた書簡、合衆国にとっての利益は日本国に合衆国を防衛させることにあらず、日本国にある基地を自由に使い続けることこそ合衆国の利益なり、そのように書いている。そのことを、自来五十七年たった我々がどう考えるのか。今でもそうなのか。\r\n　私は、日米同盟は必要だと思う。冷戦が終わって、どこが敵でどこが味方だかわからなくなったときに、確固たる同盟はより必要だと思っている。日米同盟を強化しなければならないという立場です。\r\n　しかし、日本国として、なぜ日米同盟を結ぶのか、どこに、何のために、何をどれだけ置くのかということをきちんと考えないままに安全保障のことを論ずることは、あってはならないと考えている。なぜ沖縄に海兵隊がいるのかわからない人が日本国の総理大臣をやり、自衛隊の最高指揮官をやる、そんなことがあっていいと私は全く思わない。何のために、何を置くか。\r\n　そして、笠井委員がおっしゃるように、本当に外交は大切です。信頼醸成も大切です。同時に大事なのはバランス・オブ・パワーなんだろう。冷戦期になぜ大きな戦がなかったか。それは、西側と東側のパワーがバランスしていたからであって、やっても勝つか負けるかわからない状態というのが続けば戦は起こらないのであって、そういう状態を保つためには、日米同盟とは何なのかということを、主権者の意を受けた我々がきちんと判断をしていかなければならないことだと私は思っております。\r\n　私は、そこの議論は本質的なことだと思っていて、日本国憲法と日米安全保障条約、日米安全保障体制、このことについての突き詰めた議論を、今の時代こそ、我々は後世に残すためにしなければならないのではないか。これは私の信念であります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つまり、合衆国が日本国を守る、日本国が合衆国を防衛する義務を負わない、それはおかしいではないかということで、国土を基地として提供する義務を負っている",
                "ダレスはそれに対して、自衛隊にそんな力はないだろう、いつの間にそのように憲法の考え方が変わったのだと言って、話はまとまらなかった",
                "\r\n　私は、日米同盟は必要だと思う",
                "冷戦が終わって、どこが敵でどこが味方だかわからなくなったときに、確固たる同盟はより必要だと思っている",
                "日米同盟を強化しなければならないという立場です",
                "\r\n　しかし、日本国として、なぜ日米同盟を結ぶのか、どこに、何のために、何をどれだけ置くのかということをきちんと考えないままに安全保障のことを論ずることは、あってはならないと考えている",
                "なぜ沖縄に海兵隊がいるのかわからない人が日本国の総理大臣をやり、自衛隊の最高指揮官をやる、そんなことがあっていいと私は全く思わない",
                "\r\n　そして、笠井委員がおっしゃるように、本当に外交は大切です",
                "信頼醸成も大切です",
                "それは、西側と東側のパワーがバランスしていたからであって、やっても勝つか負けるかわからない状態というのが続けば戦は起こらないのであって、そういう状態を保つためには、日米同盟とは何なのかということを、主権者の意を受けた我々がきちんと判断をしていかなければならないことだと私は思っております",
                "\r\n　私は、そこの議論は本質的なことだと思っていて、日本国憲法と日米安全保障条約、日米安全保障体制、このことについての突き詰めた議論を、今の時代こそ、我々は後世に残すためにしなければならないのではないか"
            ]
        },
        {
            "speech_id": "118004183X00620120531_047",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○石破委員　ごめんなさい。ほかに札を立てている方がおられるのに、大変申しわけありません。\r\n　本当に二十年、辻元さんとこの話は議論をしてきました。これは、どっちにしても結論を出さなきゃいかぬことだと思っております。\r\n　私は、駐留を受け入れるのは義務だということを申しました。だからといって何をやってもいいとか、そんなことを申し上げているつもりは全くありません。犯罪はゼロであらねばなりません。基地の負担というのは、犯罪もある、土地をとられているということもある、騒音もある、いろいろなことがあるわけです。\r\n　でも、私は、問題の根本は、日本にできることをアメリカにやらせていないかということ、本土でもできることを沖縄に負わせていないかということが事の本質ではないかというふうに思っております。\r\n　日本は、陸海空自衛隊を持っております。私は、防衛庁長官になった十年前に、何で日本に海兵隊がなくていいのかということを申しました。誰も的確な答えはできませんでした。\r\n　つまり、海兵隊はアメリカの専売特許ではない。韓国もフィリピンも中国もロシアもイギリスもフランスも、海洋国家と言われる国はどこも海兵隊を持っている。その任務は自国民の救出です。そしてまた、陸海空軍が来る前に拠点を確保するということが海兵隊の本来の任務であって、何も硫黄島に旗を立てる、ああいうことからかなり変わってきております。島嶼防衛だって海兵隊であって、何で日本に海兵隊がないんだと。日本にできることをアメリカに負わせていないかということが事の本質ではないかというふうに思っております。\r\n　義務として受け入れなければいけないのは、主権国家同士で条約を結ぶ以上は、あくまでそれは対等です。アメリカを守れる国なんかどこにもあるわけないという議論がよくありますが、主権国家同士の条約というのはあくまで対等なものであります。\r\n　だとすれば、かの国が防衛義務を負うとすればこっちも負うべきです。ＡＮＺＵＳでもそうです。アメリカとフィリピンのかつての条約もそうでした。しかし、憲法の制約によって合衆国防衛の義務が負えないかわりに基地を受け入れる、それは、日本防衛のためのみならず、これも日米安保の特徴ですが、極東地域の平和と安定のためという条項が入っているわけです。\r\n　なぜ義務として受け入れなければいけないのか、なぜ国家主権の枢要な領土というものを提供しなければいけないのかということが事の本質であって、私は、日本国にできることは日本国がやるということだと思います。沖縄に必要なのであれば、それはなるべく自衛隊にシフトをしていくべきものであるというふうに考えております。\r\n　日本にできることを日本でやらないで、それを合衆国に負わせておきながらいろいろな議論をするというのは、あえて誤解を恐れず言えば、余りフェアな議論だというふうに思っておりません。\r\n　どこにどれだけのものを置くべきなのかということは、外交的、平和的な努力とともに、何を、どれだけ、どこに、何のために、いつまでにということを、きちんきちんと一つずつ考えなければ、それは国民に対する義務を果たしたことにならないと思っている。五兆円もの防衛予算を使いながら、そのことが、何のために、どこに何が要るのかということも説明できないでどうするということだと私は思っております。\r\n　そういう真摯な努力をすることが、紛争のない平和な世界をつくることになると思っておりまして、みんなの心がきれいになって、本当にみんながお互い信じ合って、平和な世界が来るということも理想ではありますが、私は、リアリズムの立場から、バランス・オブ・パワーという考え方は必要だというふうに思っている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、どっちにしても結論を出さなきゃいかぬことだと思っております",
                "犯罪はゼロであらねばなりません",
                "\r\n　でも、私は、問題の根本は、日本にできることをアメリカにやらせていないかということ、本土でもできることを沖縄に負わせていないかということが事の本質ではないかというふうに思っております",
                "私は、防衛庁長官になった十年前に、何で日本に海兵隊がなくていいのかということを申しました",
                "\r\n　つまり、海兵隊はアメリカの専売特許ではない",
                "島嶼防衛だって海兵隊であって、何で日本に海兵隊がないんだと",
                "日本にできることをアメリカに負わせていないかということが事の本質ではないかというふうに思っております",
                "\r\n　義務として受け入れなければいけないのは、主権国家同士で条約を結ぶ以上は、あくまでそれは対等です",
                "\r\n　だとすれば、かの国が防衛義務を負うとすればこっちも負うべきです",
                "\r\n　なぜ義務として受け入れなければいけないのか、なぜ国家主権の枢要な領土というものを提供しなければいけないのかということが事の本質であって、私は、日本国にできることは日本国がやるということだと思います",
                "沖縄に必要なのであれば、それはなるべく自衛隊にシフトをしていくべきものであるというふうに考えております",
                "\r\n　日本にできることを日本でやらないで、それを合衆国に負わせておきながらいろいろな議論をするというのは、あえて誤解を恐れず言えば、余りフェアな議論だというふうに思っておりません",
                "\r\n　どこにどれだけのものを置くべきなのかということは、外交的、平和的な努力とともに、何を、どれだけ、どこに、何のために、いつまでにということを、きちんきちんと一つずつ考えなければ、それは国民に対する義務を果たしたことにならないと思っている",
                "五兆円もの防衛予算を使いながら、そのことが、何のために、どこに何が要るのかということも説明できないでどうするということだと私は思っております",
                "\r\n　そういう真摯な努力をすることが、紛争のない平和な世界をつくることになると思っておりまして、みんなの心がきれいになって、本当にみんながお互い信じ合って、平和な世界が来るということも理想ではありますが、私は、リアリズムの立場から、バランス・オブ・パワーという考え方は必要だというふうに思っている次第でございます"
            ]
        },
        {
            "speech_id": "118004183X00620120531_056",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○石破委員　東ティモールにＰＫＯを出しました。当時の防衛庁に国家元首としては初めてシャナナ・グスマン大統領がおいでになりました。\r\n　彼が言ったのは、自分はいろいろな国の軍隊を見た、どの国も現地の人を見下し、あれをやれこれをやれと言い、だけれども、日本の自衛隊だけが、本当にともに笑い、ともに泣き、ともに汗をする、こんなに規律正しくて現地の人を重んずる、そういう組織があるとは思わなかった、どうしても自分は、小泉総理に御挨拶をする、それとともに防衛庁に来てお礼を言いたかったというお話でした。\r\n　イラクに出しました。そのときに、デモが起きたという報告がありました。ついに来たかと。日本、帰れというデモが来たかと。そういうデモではなかった。ぜひ日本がいてほしい、そういうようなデモが来たと。私はやらせじゃないのかと言ったんですけれども、そうではない、本当に自発的なものだったという話でした。\r\n　我が自衛隊というのはそういう組織だと思っております。ただ、これにもう少し権限を与えることはできないだろうか。\r\n　カンボジアに出したときにどんな訓練をしたか。仮に、日本から例えば選挙監視の人たちがやってくる、そういう人たちが撃たれた、そこへ自衛隊が行ったときにどうなるか。割って入れ、自分が撃たれる状況をつくれ、そうでなければ正当防衛で撃てないからだと。奥さんがいて、子供がいて、みんな家族がいる。それが、自分が撃たれる状況をつくって、そうでなければ正当防衛で撃てないから。本当にそれが正しいのか。\r\n　私は警護の任務というのは与えるべきだと思う。これは憲法に禁ぜられた国際紛争を解決する手段でも何でもない。なぜそこまで抑制的に考えねばならないのかということは、実際に行く側の自衛官の立場に立って、我々は考えるべきものだと思っております。それが一点。\r\n　もう一点は、直接海外の活動と関係ありませんが、仮に朝鮮半島で有事が起こった、仁川空港に日本人が命からがら集まった、そのときに自衛隊機は行けるかと。そこで弾が飛び交っているような状況であれば行かない、行けない。だから、邦人輸送という条文はあるが邦人救出という条文はない。本当にこれでいいのかということであります。\r\n　誰が行くのか。それはアメリカの海兵隊が行くんでしょうが、そこに余席があったら乗せてもらうんでしょうが、自分の国民が危難に遭遇したときに、それを助けに行けない国家というのは一体何なんだ。国際紛争解決の手段になんか巻き込まれるはずがない、それはいかに規律をするかという問題だと私は思っている。\r\n　実際に、領土と国民と排他的な統治機構、これには指一本触れさせない、それが独立主権国家のあり方であり、その独立を守るのが自衛隊、普通の国で言う軍隊、それが憲法に規定がないというのは一体どういうことだと私は思っています。\r\n　非核三原則については、緒方委員がおっしゃることに私は同意をいたします。日本国としては、核を持つこと自体が憲法違反だという立場はとっておりません。これもそうだと思っております。しかし、日本が核を持つということはＮＰＴ体制の崩壊を意味するものであり、その引き金を日本が引くということを選択するべきだと私は思わない。\r\n　しかしながら、それを憲法上に書くべきだという立場も私はとらない。むしろ、今やるべきは、本当に拡大抑止というのはどれだけ実効性があるのか、ＢＭＤはどれだけ実効性を上げることができるか、そして国民保護、避難というものはどれだけの実効性を上げられるか、そういう地道な努力をすべきだと思っております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が自衛隊というのはそういう組織だと思っております",
                "それが、自分が撃たれる状況をつくって、そうでなければ正当防衛で撃てないから",
                "\r\n　私は警護の任務というのは与えるべきだと思う",
                "これは憲法に禁ぜられた国際紛争を解決する手段でも何でもない",
                "なぜそこまで抑制的に考えねばならないのかということは、実際に行く側の自衛官の立場に立って、我々は考えるべきものだと思っております",
                "それはアメリカの海兵隊が行くんでしょうが、そこに余席があったら乗せてもらうんでしょうが、自分の国民が危難に遭遇したときに、それを助けに行けない国家というのは一体何なんだ",
                "国際紛争解決の手段になんか巻き込まれるはずがない、それはいかに規律をするかという問題だと私は思っている",
                "\r\n　実際に、領土と国民と排他的な統治機構、これには指一本触れさせない、それが独立主権国家のあり方であり、その独立を守るのが自衛隊、普通の国で言う軍隊、それが憲法に規定がないというのは一体どういうことだと私は思っています",
                "日本国としては、核を持つこと自体が憲法違反だという立場はとっておりません",
                "しかし、日本が核を持つということはＮＰＴ体制の崩壊を意味するものであり、その引き金を日本が引くということを選択するべきだと私は思わない",
                "\r\n　しかしながら、それを憲法上に書くべきだという立場も私はとらない",
                "むしろ、今やるべきは、本当に拡大抑止というのはどれだけ実効性があるのか、ＢＭＤはどれだけ実効性を上げることができるか、そして国民保護、避難というものはどれだけの実効性を上げられるか、そういう地道な努力をすべきだと思っております"
            ]
        },
        {
            "speech_id": "118005261X02320120330_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○石破委員　外務大臣はよく御理解だと思いますのでお尋ねはしませんが、本当に、時間は北朝鮮に有利に働いているという認識を我々は持たないと、とんでもないことが起こりかねないというふうに私は思います。そして、韓国の選挙が控えているということ、韓国にどういう政権が誕生するかということも、私どもは注意深く見ていかねばならないというふうに思っております。\r\n　ミサイル破壊命令、これはどの条文でいきますか。どの条文に基づいてきょうそういう決定をなさいましたか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○石破委員　外務大臣はよく御理解だと思いますのでお尋ねはしませんが、本当に、時間は北朝鮮に有利に働いているという認識を我々は持たないと、とんでもないことが起こりかねないというふうに私は思います",
                "そして、韓国の選挙が控えているということ、韓国にどういう政権が誕生するかということも、私どもは注意深く見ていかねばならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02320120330_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○石破委員　これは総理に申し上げておいた方がいいんでしょうね。さっきから総理が、九十五条であるとか、いろいろなことを後ろからサジェストしておられるという場面を、私も長く議員をやっていますが、初めて見ました。どの条文を使うか、何のときに撃てるか、どういう場合に危害が許容できるのかということをきちんと頭に入れておかないと、何が起こるかわからないですよ。\r\n　戦というのは、私、別に、口幅ったいことを申し上げて恐縮だけれども、ちっちゃなことから起こる、偶発的なことから起こるということの方が多いんじゃないんですか。ちっちゃな判断ミスから、あるいはミスカルキュレーション、あるいは相互理解の欠如、そこから物すごいことが起こるのであって、それは、防衛大臣たるもの、条文が全部頭に入っていなくて何で瞬時の判断ができるんだということだと私は思いますよ。\r\n　これはホルムズ海峡においても同じ話であって、この問題を余り軽く見ない方がいい。\r\n　私は、アメリカが中東から中国、太平洋に、対中国にシフトしたと聞いたときに、本当だろうかと思いましたよ。確かに、イラクから引いた、アフガンからも引く、だからという話になったときに、イスラエルがそれをどう考えるのかということ。あのイランが核を持つということをイスラエルは本当に物すごく深刻に考えていると思った方がいいですよね。\r\n　それは、イランの問題というよりも、イスラエルのアメリカとの関係ということも念頭に置きながらやらなきゃいけないことであって、イスラエルは今保守政権です。イランもそうですよね。そうすると、本当に封鎖するぞということが、できやしないさというふうに鼻で笑うんじゃなくて、一日や二日だったらできるかもしれないということを念頭に置いていろいろなオペレーションを考えていかなければいかぬのは当たり前のことです。そのときに、外交努力は外交努力としてやっていって、では、防衛として何ができるんだということを考えていかなければならない。そのときに、では、何ができるか。\r\n　機雷掃海ということをペルシャ湾でやった、湾岸戦争の後でやった。そうすると、今回、仮にできるとすれば、どのときにどんなことができますか。頭の体操なんて言っても、あそこまで掃海艇が行くのに一月以上かかるのであって、決めたときには、頭の体操が終わったときには事は済んでいましたというようなことがあったらば、あの地域に原油の相当を依拠する、八割ですか、日本は大変なことになるわけですよ。\r\n　そのときに何ができますか。今どのように防衛大臣は認識していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ちっちゃな判断ミスから、あるいはミスカルキュレーション、あるいは相互理解の欠如、そこから物すごいことが起こるのであって、それは、防衛大臣たるもの、条文が全部頭に入っていなくて何で瞬時の判断ができるんだということだと私は思いますよ",
                "\r\n　これはホルムズ海峡においても同じ話であって、この問題を余り軽く見ない方がいい",
                "\r\n　私は、アメリカが中東から中国、太平洋に、対中国にシフトしたと聞いたときに、本当だろうかと思いましたよ",
                "確かに、イラクから引いた、アフガンからも引く、だからという話になったときに、イスラエルがそれをどう考えるのかということ",
                "あのイランが核を持つということをイスラエルは本当に物すごく深刻に考えていると思った方がいいですよね",
                "\r\n　それは、イランの問題というよりも、イスラエルのアメリカとの関係ということも念頭に置きながらやらなきゃいけないことであって、イスラエルは今保守政権です",
                "そうすると、本当に封鎖するぞということが、できやしないさというふうに鼻で笑うんじゃなくて、一日や二日だったらできるかもしれないということを念頭に置いていろいろなオペレーションを考えていかなければいかぬのは当たり前のことです",
                "そのときに、外交努力は外交努力としてやっていって、では、防衛として何ができるんだということを考えていかなければならない"
            ]
        },
        {
            "speech_id": "118005261X02320120330_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○石破委員　内閣全体で考えるんじゃないんですよ。自衛隊法上、何が可能なのかということを事実として聞いているのであって、やるかやらないかを聞いているのではない。法的に何が可能であるかということを聞いているんです。それは内閣全体じゃありません、防衛省が考えることです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは内閣全体じゃありません、防衛省が考えることです"
            ]
        },
        {
            "speech_id": "118005261X01820120229_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　このことは、もう一度突き詰めて議論をしたいと私は思っております。自分の中でも整理ができているわけではありませんが、私も二十数年農政をやってきて、日本の農業はよくなったかといえば、胸を張ってよくなったと言う、そんな自信は全くありません。そのことの自責の念を持ちながらやっていかなきゃいかぬので、政治家のための農政でもなければ、政党のための農政でもない。要は、数字が全てだ、結果が全てだと思っております。\r\n　大臣、どうぞ御退席いただいて結構です。\r\n　安全保障について承ります。\r\n　私は、抽象論、精神論のお答えは要りません。もし抽象論、精神論のお答えでしたらば、わかっている方がお答えをいただければ結構ですので、そのことを最初に申し上げておきます。\r\n　通告していますが、田中大臣、防衛省改革について一川大臣からどんな引き継ぎを受けましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/122",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "自分の中でも整理ができているわけではありませんが、私も二十数年農政をやってきて、日本の農業はよくなったかといえば、胸を張ってよくなったと言う、そんな自信は全くありません",
                "そのことの自責の念を持ちながらやっていかなきゃいかぬので、政治家のための農政でもなければ、政党のための農政でもない"
            ]
        },
        {
            "speech_id": "118005261X01820120229_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　以下、副大臣に承りましょう、副大臣はずっといらっしゃいますのでね。\r\n　防衛省改革というのは、福田内閣のときに総理から指示があり、私、林大臣、浜田大臣、官僚がつくったものを全部書きかえて、まさしく政治主導でやってきたものです。民主党政権になってからそのことは進んでいない。進んでいると私は思っていない。\r\n　あの主眼はどこにあったかというと、部分最適の総和は全体最適になるとは限らないということです。\r\n　陸上自衛隊、海上自衛隊、航空自衛隊が、これが一番いいのだと思ってやったものの総和は全体最適にはならない。どういうオペレーションを想定して、大臣がよくおっしゃる運用というのはそういうことですから、どういうオペレーションを想定して、そのためにはどのようなものをどれだけ持つべきかということ、これを統合してやらなければだめなのだということが防衛省改革の主眼だったはずです。そのことは、副大臣、よく認識をしておられるはずです。それをやらなければ、まさしく今予算審議していますが、国民の血税を使って防衛力を整備する、でも、いざやってみたらば統合運用するために必要なものがそろっていなかったということであれば、何のための防衛力整備かということです。\r\n　防衛省改革の精神、そして、これから民主党政権においてこれをどのように進めていかれるおつもりか、副大臣の所見を承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/124",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "民主党政権になってからそのことは進んでいない",
                "それをやらなければ、まさしく今予算審議していますが、国民の血税を使って防衛力を整備する、でも、いざやってみたらば統合運用するために必要なものがそろっていなかったということであれば、何のための防衛力整備かということです"
            ]
        },
        {
            "speech_id": "118005261X01820120229_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　わかりました。\r\n　私ども自民党としては、この防衛省改革、必ずやり抜くということを国民の皆様方にお約束をいたします。これをやらなければどうにもならない。陸海空の部分最適の総和は決して全体最適たり得ない。オペレーションをどうするかということがわからないで、何をどう装備するかの議論はあっていいはずがない。私どもは必ずこれをやり抜きます。\r\n　偵察機について承ります。\r\n　この間も議論しましたが、大震災、大津波でＲＦ４を飛ばしましたよね。阪神・淡路大震災のときも、この偵察機の性能というのは随分問題になった。これは我々も反省をしなきゃいかぬことだが、これの改修をしてこなかったということですね。これではいかぬ。\r\n　今回、ＦＸの議論がされますが、同じ原型機を使っているＲＦ４Ｅ、これも同じ問題を抱えているわけですよね。ではどうするんだということで、偵察ポッドを新しく発注する。東芝に発注しましたね。ところが、これが、期間が長い、性能が発揮されないということでキャンセルになった。\r\n　では、これは一体どうなるんですか。偵察性能というのはこの後どのようにやっていくのか。ＦＸの議論ばかりしていますけれども、この偵察性能がいかに大事かということは今回の震災、大津波でわかったことであって、ではこれをどうするかということが二十四年度予算にどう反映されましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/126",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私ども自民党としては、この防衛省改革、必ずやり抜くということを国民の皆様方にお約束をいたします",
                "オペレーションをどうするかということがわからないで、何をどう装備するかの議論はあっていいはずがない",
                "これは我々も反省をしなきゃいかぬことだが、これの改修をしてこなかったということですね"
            ]
        },
        {
            "speech_id": "118005261X01820120229_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　というような話で、大震災、大津波の反省はどうなったということですよ。\r\n　Ｆ35が偵察能力を持っている、こういうふうに言われますよね。この導入は一体いつになるんですか。それまでの間どうするんですか。グローバルホークの議論も随分されているけれども、これが本当に今回のような場合に役に立つかといえばまた別の議論でして、そのことについてきちんと検討しなければ、そこに大きな穴があくということですよ。予算審議というのはそういう話だからね。\r\n　今副大臣から、そのことについては検討していないという正直なお話があった。そのことについて検討しなくてどうするんですかということを私は申し上げておきたい。そのことについては、海外から偵察機を入れるなりなんなり、そういう能力を補っておくということをやらなければ、偵察軽視というのは日本のずっと悪い伝統であって、このことに目をそらしてはならないと私は思っております。\r\n　それでは、何でＦ35になったのかということです。その説明を国民がみんな得心しているとは私は思わない。最初はＦ22だったわけですよね。Ｆ22がだめで、これは要撃戦闘機ですよね。Ｆ35はマルチロールファイターではあるけれども、どちらかというとステルス性を重視した対地攻撃機なのであって、そして、Ｆ22はエンジンが二つついている、Ｆ35は一つだ、空戦性能においてはＦ22の方がすぐれているだろうということを考えたときに、何でＦ35になったのかということについて、私は、防衛省も政府も十分な説明ができているとは思わないですよ。\r\n　もう一つ、さっき岩屋さんも聞いたけれども、Ｆ35になったときに、どれだけライセンス生産ができますか。国内産業の基盤はどうやって維持されますか。共同開発をしているイタリアでも、最終組み立てと、ごく一部の部品しかつくれないんですよ。Ｆ35を入れることによって、国内産業基盤はどうなりますか。\r\n　Ｆ15Ｊで、関係している会社は千五百ありますよね。財務大臣はよく御存じでしょう。千五百社ですよ。そのうち中小零細企業が八割ですよ。大きなメーカーは、防衛省の発注から外れたとしても、やらなかったとしても、まだ残っていくことができる。ちっちゃな会社は、それだけでやっている会社がいっぱいあるのを副大臣は御存じだと思いますよ。Ｆ35を入れることによって国内生産基盤はどうなるのかということを我々はよく考えなければいけない。\r\n　なぜＦ35か、そして国内製造基盤はどうなるのかということについて考えを述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのことについて検討しなくてどうするんですかということを私は申し上げておきたい",
                "そのことについては、海外から偵察機を入れるなりなんなり、そういう能力を補っておくということをやらなければ、偵察軽視というのは日本のずっと悪い伝統であって、このことに目をそらしてはならないと私は思っております",
                "その説明を国民がみんな得心しているとは私は思わない",
                "Ｆ35はマルチロールファイターではあるけれども、どちらかというとステルス性を重視した対地攻撃機なのであって、そして、Ｆ22はエンジンが二つついている、Ｆ35は一つだ、空戦性能においてはＦ22の方がすぐれているだろうということを考えたときに、何でＦ35になったのかということについて、私は、防衛省も政府も十分な説明ができているとは思わないですよ"
            ]
        },
        {
            "speech_id": "118005261X01820120229_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　これは本当に私も、防衛省の仕事をしていたときに、いろいろなメーカーの方の話を聞きましたよ。みんな死活問題なんですよね。そして、一回失われた技術はもう戻ってこないんですよ。これをどうやって維持していくかということは、省内にプロジェクトチームでもつくって、現状を把握しながらやっていかないと。役所は潰れませんからね。中小企業は潰れるので、一回なくなった技術は戻らないのでね。\r\n　今副大臣から言及があったけれども、これは大臣に聞きます。\r\n　価格が高騰した場合に、これはどうなりますか。一機幾らになりますか。価格が、もしライセンスもすれば二倍になるわけですよね。違約金を取ると言っていますけれども、違約金を取ったらどうなるんですか。違約金を取ったって、飛行機は入ってこなくなるわけですよ。その間にどうやってその穴を埋めるんですか。違約金だけ取ればいいというものじゃないでしょう。その後どうするんですか。大臣、答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "違約金だけ取ればいいというものじゃないでしょう"
            ]
        },
        {
            "speech_id": "118005261X01820120229_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　本当にこれで日本の防衛は大丈夫なんですか。本当にやれるんですか。おもちゃを買うんじゃないんだよ。命をかけて戦うパイロットを乗せて飛ぶんですよ。どう考えているんですか。\r\n　もし入らなかったら違約金を取ればそれでいいというものじゃないと言ったでしょう。そのときに、ほかの手段をどのように考えるのかというのを考えるのが防衛政策というものでしょうが。それが防衛の責任者というものでしょう。違約金さえ取ればそれでいいみたいな答弁はやめてください。そうなったときに、どのような代替手段を考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "違約金さえ取ればそれでいいみたいな答弁はやめてください"
            ]
        },
        {
            "speech_id": "118005261X01820120229_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○石破委員　これは、委員長、お願いですが、できるだけというか当たり前の話ですけれども、聞かれたことに正面から答えていただきたい。何のための審議時間かということでございます。Ｆ35について質問するということを申し上げているわけであって、精神論を聞きたいのではありません。具体的にどうするかというお話を私は聞いているのですよ。\r\n　それでは、もう一つ伺いましょう。\r\n　この震災、大津波で、先回申し上げましたが、自衛官たちはどういうシフトで勤務をしていたかということですよ。\r\n　実際やっていたのは、三勤一休ということでしょう。三日間ぶっ通しで働いて一日休みということをやってきたわけでしょう。自衛官が三人亡くなりましたよね。若い方がお一人、四十代、五十代の方々が一人ずつだったかな。三勤一休、私なんかにはとてもできないです。本当に過酷な仕事だと思います。それだけで私たちは自衛官に心から敬意を払わねばならないと私は思っていますが、何でこんなことになるか。\r\n　前回も申し上げたように、若い人が少ない。我が自衛隊の平均年齢というのは、大臣、御存じですか。いえ、いいです、三十五歳ですよ。イギリスが三十歳ですよ。五歳違うというのはどんなことなのか、四十代の自衛官たちがどれだけ現場で過酷な仕事をしているか。どうやって若い人たちをふやしていくかということを考えなければ、幾ら大臣が精神論を語ったってどうにもならないですよ。これは私ども、本当に反省しなきゃいけないことだと思っています。\r\n　現場が一番苦しんでいるのは、若い人たちが足りないということです。どうやって若い人たちの再就職を考えていくかということについて、もう一度伺います。これは副大臣に聞いた方がいいかな。今回の予算で、どうやって若い人たちをふやすようなものが盛り込まれているか、今後どのように考えているかということが第一点。\r\n　もう一点は、予備が足りないということは、私ずっと、防衛省にいたときから申し上げてきたことです。予備が足りない。特に幹部の予備なんて、ほとんどいないに等しいですよね。ほとんどいません。\r\n　有事があったときにダメージは受けるでしょう。ない方がいいに決まっているが、殉職される方も出るでしょう。傷つく方も出るでしょう。大体、尉官クラス、昔の少尉、中尉、そこまでしか予備役はいないはずですよ。では、中隊長、大隊長、これが落命したときに誰が埋めるんですか。どうやってこれを埋めていくんですか。下の者を上げるといって、下の者が上がったから務まるような仕事ですか。そんなことがあるはずがない。どうやって予備役をふやすか、どうやって若い人たちをふやしていくか。\r\n　これは私、孤軍奮闘と言うつもりはないけれども、防衛省にいたときに叫びまくったけれども、誰も関心を持ってくれなかった。結局、しわ寄せが行くのは現場の自衛官たちでしょう。その人たちに思いをいたすのが政治というものでしょう。\r\n　どうやって若い人をふやすか。そして、予備役の数を持っているということは、常に有事なわけじゃないですから、それがいろいろな調整弁になっていくわけでしょう。予備役というものをどう考えるか、若い人をどうふやすか、そのことについて今年度予算に何が反映されたか、これからどうするか。副大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それだけで私たちは自衛官に心から敬意を払わねばならないと私は思っていますが、何でこんなことになるか",
                "どうやって若い人たちをふやしていくかということを考えなければ、幾ら大臣が精神論を語ったってどうにもならないですよ",
                "これは私ども、本当に反省しなきゃいけないことだと思っています",
                "ない方がいいに決まっているが、殉職される方も出るでしょう",
                "\r\n　これは私、孤軍奮闘と言うつもりはないけれども、防衛省にいたときに叫びまくったけれども、誰も関心を持ってくれなかった",
                "予備役というものをどう考えるか、若い人をどうふやすか、そのことについて今年度予算に何が反映されたか、これからどうするか"
            ]
        },
        {
            "speech_id": "118005261X01120120217_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　これは、防衛大臣がよく地政学的という言葉をお使いになりますが、なぜ沖縄なんですか。なぜ沖縄が地政学的に大事なのですか。なぜ沖縄でなければならないという判断なんですか。\r\n　沖縄の理解を求める、それは大切でしょう。しかし同時に、本土の理解だって求めなければいけないはずです。なぜ沖縄にこの負担をお願いするのか、それは本土では負うことができないのかということをきちんと言わなければ、面倒なものが自分のところへ来なくていいなと。それは自分の胸に手を当てて反省をしなければいけないことです。だけれども、なぜ沖縄でなければいけないのかということは、沖縄に対しても、本土に住む人間に対しても、同じように理解を求めなければなりません。\r\n　今総理がおっしゃった、地理的な意味というのはどういうことと理解しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/171",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜ沖縄が地政学的に大事なのですか",
                "\r\n　沖縄の理解を求める、それは大切でしょう",
                "しかし同時に、本土の理解だって求めなければいけないはずです",
                "なぜ沖縄にこの負担をお願いするのか、それは本土では負うことができないのかということをきちんと言わなければ、面倒なものが自分のところへ来なくていいなと",
                "それは自分の胸に手を当てて反省をしなければいけないことです",
                "だけれども、なぜ沖縄でなければいけないのかということは、沖縄に対しても、本土に住む人間に対しても、同じように理解を求めなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01120120217_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　極めて残念です。私は、総理の人柄を疑うわけではない。だけれども、間違っていたことは間違っていたと正面から認めないと、そしてわびないと、事は進まないですよ。間違っていたことは間違っていた、それによってどれだけ大勢の人が傷ついているか、そのことを正面から見てほしいんです。\r\n　沖縄に行くという、鳩山さんも菅さんもしなかった決断、それを野田さんはした。だとすれば、それを最大限に生かそうじゃないですか。最大限に生かさなくてどうするんですか。\r\n　そして、辺野古の人たちが一番つらい思いをしてきたんです。この人たちに、何を言われても済まなかったと言うことなくして、事は進まないですよ。私は、残された時間はそんなにたくさんあると思っていないんだ。まさしく、誠意を示すというのはそういうことです。沖縄における総理がどういう言動をなさるか。私は、ぜひそういう人たちに、わびてくれ、誠心誠意わびてくれということを申し上げておきます。私たちも、それがあった後はできる限りのバックアップはしていかねばならない、そのように考えております。\r\n　それでは、話は震災へ戻ります。\r\n　今度の二十四年度予算、あの震災を踏まえていろいろな予算が計上されております。防衛省・自衛隊において、あの震災の教訓、反省とは何ですか。三点挙げてください、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、総理の人柄を疑うわけではない",
                "だけれども、間違っていたことは間違っていたと正面から認めないと、そしてわびないと、事は進まないですよ",
                "間違っていたことは間違っていた、それによってどれだけ大勢の人が傷ついているか、そのことを正面から見てほしいんです",
                "だとすれば、それを最大限に生かそうじゃないですか",
                "私は、残された時間はそんなにたくさんあると思っていないんだ",
                "私たちも、それがあった後はできる限りのバックアップはしていかねばならない、そのように考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　本来、これは大臣が答えるべきことですよ。私は防衛副大臣もやったから、よく知っている。大臣と副大臣は全く立場が違うのですよ。総理も財務副大臣をおやりになったから、財務大臣と副大臣が全く違う立場であることは御存じでしょう。どんなに立派な副大臣がいてサポートをしても、大臣は大臣、副大臣は副大臣なのです。どっちが防衛大臣に向いていると思われますか。\r\n　知識があって、その上で判断をするのですよ。瞬時の判断です。広辞苑を引かなくても、適材適所というのはどういうことなのかわかる。見ていればわかる。私は誹謗中傷するつもりもない。だけれども、防衛大臣というのは自衛官の命というものを預かっている。内閣の長である総理が合議体の長としての最高指揮官だ。そして、防衛大臣がそのもとにいる。だけれども、いろいろな命令を下す際において、いろいろな知識、経験、そういうものがなければ、瞬時の判断ができるはずがない。一分一秒の判断のおくれが国の独立を危うくする、大勢の人たちの命を損ねる。そのことの重要性ということは、総理はよく御認識をいただきたい、私はそう思います。\r\n　きょうはテレビも入っている。見ている人がわかっていますよ、誰が何がわかっているか、誰が何にきちんと答弁できるか。私は、防衛というものを総理が軽んじているとは全く思わないんです。そのことをきちんとお示しいただきたい。一分一秒を争う問題です。よく御認識を賜りたいと存じます。\r\n　もう一つ、人員の面で申し上げましょう。\r\n　自衛隊の人員面、何が一番問題ですか、防衛大臣。これは大臣に答えていただきましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/188",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総理も財務副大臣をおやりになったから、財務大臣と副大臣が全く違う立場であることは御存じでしょう",
                "私は誹謗中傷するつもりもない",
                "だけれども、防衛大臣というのは自衛官の命というものを預かっている",
                "だけれども、いろいろな命令を下す際において、いろいろな知識、経験、そういうものがなければ、瞬時の判断ができるはずがない",
                "一分一秒の判断のおくれが国の独立を危うくする、大勢の人たちの命を損ねる",
                "そのことの重要性ということは、総理はよく御認識をいただきたい、私はそう思います",
                "私は、防衛というものを総理が軽んじているとは全く思わないんです"
            ]
        },
        {
            "speech_id": "118005261X01120120217_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　任期制の隊員がやめた後、ちゃんと就職ができるかということが一番大事なんでしょう。その人たちにきちんとした就職の、自衛隊の言葉を使えば援護というものに予算を割いていく必要があるんじゃないんですか。\r\n　そしてまた、日本ほど予備役の比率が低い国というのはないですよね。ありませんよね。どの国も現役と同じ数ぐらいの予備役は持っている。二倍、三倍持っている国もある。防衛費を効率的に使うというのはそういうことなのでしょうよ。\r\n　予備役の数をふやしていかねばならない。何で予備役がふえないかといえば、例えば、訓練に行くときに有給休暇を使って行かなきゃいけない、みんなが忙しく働いているのに休むよなんて言えない、肩身の狭い予備自衛官。せっかく高い志を持って予備自衛官になったのに、そういうような待遇というものはきちんと国家として見ることが必要じゃないか。このことは私、十数年言い続けてきました。\r\n　防衛省だけでできる話じゃありません。厚生労働省もそうでしょう。あるいは、財務省もそうですね。そういう人たちに応えていかねばならない。財務大臣、それは今回の予算で何が反映されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/198",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その人たちにきちんとした就職の、自衛隊の言葉を使えば援護というものに予算を割いていく必要があるんじゃないんですか",
                "せっかく高い志を持って予備自衛官になったのに、そういうような待遇というものはきちんと国家として見ることが必要じゃないか",
                "\r\n　防衛省だけでできる話じゃありません",
                "そういう人たちに応えていかねばならない"
            ]
        },
        {
            "speech_id": "118005261X01120120217_210",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　委員のお手元にも、あるいは政府のお手元にも、日本国とアメリカ合衆国との安全保障条約、昭和二十七年条約第六号、お配りをいたしています。\r\n　私は、冒頭から、サンフランシスコ条約、安全保障条約発効から六十年ということを言ってきました。旧安保条約です。しかし、今の憲法のもとに結ばれた条約でございます。\r\n　いいですか。一番最初の第一段。「日本国は、本日連合国との平和条約に署名した。日本国は、武装を解除されているので、平和条約の効力発生の時において固有の自衛権を行使する有効な手段をもたない。」\r\n　次のアンダーライン。「平和条約は、日本国が主権国として集団的安全保障取極を締結する権利を有することを承認し、さらに、国際連合憲章は、すべての国が個別的及び集団的自衛の固有の権利を有することを承認している。」\r\n　その次です。「これらの権利の行使として、日本国は、その防衛のための暫定措置として、日本国に対する武力攻撃を阻止するため日本国内及びその附近にアメリカ合衆国がその軍隊を維持することを希望する。」\r\n　「これらの権利の行使として、」という「これらの権利」は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/210",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本国は、武装を解除されているので、平和条約の効力発生の時において固有の自衛権を行使する有効な手段をもたない"
            ]
        },
        {
            "speech_id": "118005261X01120120217_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　できるはずですよ、防衛省設置法で。防衛省設置法を読んでいませんか。防衛省設置法と自衛隊法は読んでおいてくださいとこの間言いませんでしたか、私。この二つを読まないと使えないですよ、自衛隊は。いざというときに何条を使ってやるかというのは、大臣の瞬時の判断ですよ。\r\n　グアムをどう使うかというときに、アメリカの海兵隊が、海兵隊がという話ばかりしていてもしようがないでしょう。私はバードンシェアリングからパワーシェアリングという言葉をそのまま使うつもりはないけれども、日本が何ができるかということを考えていかないと、この地域における抑止力を維持することはできないですよ。\r\n　そして、沖縄に海兵隊がいますよね。中盤で言ったでしょう、あそこに置いたアメリカの海兵隊が果たしていることは本当にアメリカでなければできないことですかと。\r\n　今の自衛隊の能力で島嶼防衛、離島防衛は、防衛大臣、できますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/220",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　グアムをどう使うかというときに、アメリカの海兵隊が、海兵隊がという話ばかりしていてもしようがないでしょう",
                "私はバードンシェアリングからパワーシェアリングという言葉をそのまま使うつもりはないけれども、日本が何ができるかということを考えていかないと、この地域における抑止力を維持することはできないですよ"
            ]
        },
        {
            "speech_id": "118005261X01120120217_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　私、今から十年前に初めて防衛庁長官になったときに、何で日本に海兵隊は要らないのかという議論をさんざんしたんですよ。日本に海兵隊的な部隊はあるべきではないか。そして、相浦の西方普通科連隊というのはそれでスタートしているわけですよね。だけれども、一つしか部隊がなくて、ああいうものをふやしていかねばならぬのではないか。訓練の場所も、もっといろいろな状況に適合したような訓練の場所が必要ではないか。海兵隊と言おうが陸戦隊と言おうがいいですが、これは憲法に触れるものでも何でもないんですよ。\r\n　防衛大臣が答弁されたように、島嶼防衛をする能力、離島防衛をする能力、それもアメリカに委ねておいて本当にいいのか、海兵隊が沖縄にいるということで。これをもし日本が代替することができるとするならば、そこで相当に沖縄の負担は減ってくるのではないのかということですよ。\r\n　邦人を救出するために自衛隊法を改正する、それも日本がきちんとやる、当たり前のことですね。それをやることによって、少しずつ少しずつ負担を減らしていくということを我々は考えるべきではないのかということを申し上げているんです。\r\n　総理大臣に承りますが、国防の基本方針というのは御存じですよね、この間議論になりました。あれは、我々が生まれた昭和三十二年に、五月二十日だったと思います、閣議決定したものです。私も総理もことしで五十五だ。五十五年間国防の基本方針が変わらないということは本当にあるのかということなんです。これは法律でも何でもありません。閣議決定です。\r\n　私はこれを何度も何度も読み直してみるんだけれども、この三番には極めて大事なことが書いてあって、「国力国情に応じ自衛のため必要な限度において、効率的な防衛力を漸進的に整備する。」ここには、最小限という余計な言葉がないんですよ。必要最小限という余計な言葉がない。だから、集団的自衛権のお話は、ここから行使不可というのは出てこないんです。\r\n　これは、外務大臣、また議論したいんだけれども、憲法上、集団的自衛権を日本は保有しているかというのは実は物すごく大事な議論で、今、独立主権国家である以上、集団的自衛権を保有していることは当然であるが、その行使は、憲法で禁じられた必要最小限の範囲を超えるので、これを行使することはできない、こういうふうに言っていますね。\r\n　では、その前に、先ほどどなたかが答弁でおっしゃった、日本国憲法上保有しているという言葉を入れるとしましょうか。日本国憲法上集団的自衛権を保有しているが、日本国憲法上行使できない、この日本語をどう理解したらいいんですかということなんです。これは日本語ではありません。だから、突き詰めて考えようと申し上げているのはそういうことです。\r\n　本題に戻りますが、「必要な限度において、」というのが国防の基本方針です。ここに戻るべきです。そして、最後にこう書いてある。外部からの侵略に対しては、将来国連が有効にこれを阻止する機能を果たし得るに至るまでは、米国との安全保障体制を基調としてこれに対処する。だから、今みたいな話になるんですよ。\r\n　私は、独力防衛とか核を持てとか、そんなことを言っているんじゃありません。どっちが主でどっちが従かということです。\r\n　昭和三十二年の当時に、自衛隊というのはそんなに力を持ちませんでした。しかし、今や、相当の力を持つに至り、法整備も相当に進んできました。だとするならば、例えば島嶼防衛、例えば邦人救出、邦人救出は外部からの侵略のカテゴリーではないかもしれないけれども、では、島嶼防衛としましょうか。そういうものに対して、やはり我が国の自衛隊が主でなければならない。\r\n　外務大臣よく御存じの、アメリカのバンデンバーグ決議というのがありますよね。自分の国のことは自分でやる、そういう国でなければ合衆国は同盟を組まない、これがバンデンバーグ決議でしょう。\r\n　私は、この国防の基本方針が五十五年間全く改定されなかったということ自体が異様なことだと思いますよ。自由民主党はこれを改定する。ぜひ政府におかれても御検討いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本に海兵隊的な部隊はあるべきではないか",
                "だけれども、一つしか部隊がなくて、ああいうものをふやしていかねばならぬのではないか",
                "訓練の場所も、もっといろいろな状況に適合したような訓練の場所が必要ではないか",
                "海兵隊と言おうが陸戦隊と言おうがいいですが、これは憲法に触れるものでも何でもないんですよ",
                "\r\n　防衛大臣が答弁されたように、島嶼防衛をする能力、離島防衛をする能力、それもアメリカに委ねておいて本当にいいのか、海兵隊が沖縄にいるということで",
                "これをもし日本が代替することができるとするならば、そこで相当に沖縄の負担は減ってくるのではないのかということですよ",
                "\r\n　邦人を救出するために自衛隊法を改正する、それも日本がきちんとやる、当たり前のことですね",
                "それをやることによって、少しずつ少しずつ負担を減らしていくということを我々は考えるべきではないのかということを申し上げているんです",
                "これは法律でも何でもありません",
                "だから、集団的自衛権のお話は、ここから行使不可というのは出てこないんです",
                "日本国憲法上集団的自衛権を保有しているが、日本国憲法上行使できない、この日本語をどう理解したらいいんですかということなんです",
                "\r\n　私は、独力防衛とか核を持てとか、そんなことを言っているんじゃありません",
                "だとするならば、例えば島嶼防衛、例えば邦人救出、邦人救出は外部からの侵略のカテゴリーではないかもしれないけれども、では、島嶼防衛としましょうか",
                "そういうものに対して、やはり我が国の自衛隊が主でなければならない",
                "\r\n　私は、この国防の基本方針が五十五年間全く改定されなかったということ自体が異様なことだと思いますよ"
            ]
        },
        {
            "speech_id": "118005261X01120120217_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○石破委員　最後に、北朝鮮の問題について一つだけ言っておきますよ。\r\n　ことしは北朝鮮にとって相当のイベントの年でして、金正日生誕七十年、金日成生誕百年、そして朝鮮人民軍創建八十年ですよ。いろいろなイベントが重なる。それはいろいろなプレゼントをするわけですよ。そのお金を断っていかなければ、あの国の体制は揺らぎませんよ、ほかにもいろいろありますが。\r\n　そのときに、いろいろな方々がいろいろなルートで接触をするということは控えるべきであって、私は、ここは外交の一元化というのは厳にやっていかねばならないことだと思っています。それは政府との意思を疎通してやっていくということであればともかくも、向こうも、一枚も二枚も上手だとは言わないが、非常にこうかつな、あえてこうかつと言います、外交を展開する国ですので、この点は最後に総理に確認したい。\r\n　最後に申し上げておく。では、自民党ならどうするかということを最初に申し上げました。私たちはこういうことをやっていかねばならないと思っています。\r\n　一つは、一般法です。今、ホルムズ海峡に出すとか出さないとかいろいろな議論があります。イラクはイラク、インド洋はインド洋、その都度その都度法律をつくり、今度はどうしようかなんて議論をしている間に事が過ぎ去る危険性がある。一般法の制定は必要です。集団的自衛権の行使あるいは非核三原則、そういうものをきちんと法に定めた安全保障基本法、集団的自衛権を何でもいいから使っていいという話になりませんからね。どうやって文民統制を確保するか、この基本法は必要です。\r\n　有事において、大災害において、総理大臣は自衛隊の最高指揮官だといいますけれども、それは個人ではありません。合議体たる内閣の長です。一人が反対反対と言ったら、総理は命令が下せません。そういうことを回避するための緊急事態基本法。周辺事態法はアメリカしか対象ではありません。周辺事態においては韓国の船もオーストラリアの船も出てくることがあるでしょう。こういうものも対象にしなければなりません。周辺事態法を改正する。邦人救出のための法律をつくる。領海保全だって、今は法律が不十分です。法律が不十分では領海を守ることはできません。\r\n　こういう法整備をやるということを私たちはきちんと国民に問うて、政権を担当したらば、これをきちんとやるべく、今、法律を整備しておるところであります。\r\n　もう一つは、今総理との間で確認した国防の基本方針、これは改定をします。民主党政権になって頓挫をした防衛省改革、何で頓挫したか知らないが、これは絶対にやっていかねばなりません。統合運用、統合運用といいますが、防衛力の整備が統合的になされていなくて、どうして統合運用ができるんですか。\r\n　陸上自衛隊の最高最適、個別最適ですね、陸上自衛隊はこれが一番いい。航空自衛隊の個別最適、海上自衛隊の個別最適。個別最適の総和は全体最適ではありません。大臣がよくおっしゃる運用というもの、オペレーションというものを考えた上で、こういう運用をやるときに陸海空は何の装備を持つべきかというような防衛力整備を統合的にやらなくてどうするか。\r\n　そういう防衛省改革を、私のときに、林大臣のときに、浜田大臣のときに実現一歩手前まで行きながら、これをなぜ葬ったか。私には全く理解ができません。防衛省の予算が足りない足りないといいながら、運用が大事だといいながら、防衛力整備を統合的にやらないでどうしますか。\r\n　防衛省改革をなぜ途中でやめましたか。大臣、知っている限りおっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/224",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのお金を断っていかなければ、あの国の体制は揺らぎませんよ、ほかにもいろいろありますが",
                "\r\n　そのときに、いろいろな方々がいろいろなルートで接触をするということは控えるべきであって、私は、ここは外交の一元化というのは厳にやっていかねばならないことだと思っています",
                "私たちはこういうことをやっていかねばならないと思っています",
                "一般法の制定は必要です",
                "集団的自衛権の行使あるいは非核三原則、そういうものをきちんと法に定めた安全保障基本法、集団的自衛権を何でもいいから使っていいという話になりませんからね",
                "どうやって文民統制を確保するか、この基本法は必要です",
                "\r\n　有事において、大災害において、総理大臣は自衛隊の最高指揮官だといいますけれども、それは個人ではありません",
                "周辺事態法はアメリカしか対象ではありません",
                "こういうものも対象にしなければなりません",
                "邦人救出のための法律をつくる",
                "領海保全だって、今は法律が不十分です",
                "法律が不十分では領海を守ることはできません",
                "民主党政権になって頓挫をした防衛省改革、何で頓挫したか知らないが、これは絶対にやっていかねばなりません",
                "大臣がよくおっしゃる運用というもの、オペレーションというものを考えた上で、こういう運用をやるときに陸海空は何の装備を持つべきかというような防衛力整備を統合的にやらなくてどうするか",
                "\r\n　そういう防衛省改革を、私のときに、林大臣のときに、浜田大臣のときに実現一歩手前まで行きながら、これをなぜ葬ったか",
                "私には全く理解ができません",
                "防衛省の予算が足りない足りないといいながら、運用が大事だといいながら、防衛力整備を統合的にやらないでどうしますか",
                "\r\n　防衛省改革をなぜ途中でやめましたか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　五大臣に対する質疑ということであります。主に防衛大臣、そして総理大臣に質問をいたしたいと存じます。\r\n　いろいろな理由があって内閣改造が行われました。五大臣が新任をされました。これは、人事は総理の専権事項であります。総理がおっしゃったのは、最強の布陣であるということをおっしゃいました。全ての大臣がその分野で、民主党に大勢人材がおられる、国民新党にもおられるのでしょう、最もその分野に通暁し、最もふさわしい人ということで任命をされたというふうに承知をいたしております。\r\n　私も長く議員をやってきて、安全保障の仕事も随分とやってまいりました。外交とか安全保障に余り与党と野党で差があっていいとは思いません。どちらがなっても、外交や安全保障の基本的方針が物すごくぶれるということがあってはならないことであります。\r\n　そういう観点から、ここ十数年でしょうか、党は違っても、安全保障でいろいろな議論をやってきました。新世紀の安全保障を考える議員の会なぞというものもつくり、民主党のいろいろな方とも議論をしてきました。あるいは、私も防衛庁副長官、防衛庁長官、防衛大臣とやってきて、御党のいろいろな方と有益な議論もさせていただきましたし、有事法制なぞというのは共同で、最後は民主党の皆様方も賛成してできた。そのときにも随分といろいろな議論をしたことをよく覚えております。民主党の中に安全保障について知識を持ち、見識を持った方々がおられることをよく承知いたしております。\r\n　私は、たまたまそういう機会に恵まれなかったからなのかもしれませんが、田中新大臣とそういう議論をした覚えがございません。少なくとも私は、田中大臣とそういう議論をした覚えがない。\r\n　私は、森内閣で農林水産総括政務次官というのをいたしておりました。今でいう副大臣であります。内閣改造があって、田中直紀議員が参議院枠として農林水産総括政務次官にお入りになりました。農林水産等々について御造詣があるということはよく承知をいたしておりますが、人間何でもできるわけではございませんので、安全保障について御造詣が深いということを私は余り、寡聞にして存じないのであります。\r\n　私は、民主党の中でいろいろな方がおられることをよく承知しておりますが、総理が今回、田中大臣を任命なさったのは、よく意地悪に言われますように、参議院枠であるとか何年国会議員をやったとか、そういうことではなくて、そのほかの方よりも最もふさわしいということでお選びになったという認識で間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/176",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "外交とか安全保障に余り与党と野党で差があっていいとは思いません",
                "どちらがなっても、外交や安全保障の基本的方針が物すごくぶれるということがあってはならないことであります",
                "あるいは、私も防衛庁副長官、防衛庁長官、防衛大臣とやってきて、御党のいろいろな方と有益な議論もさせていただきましたし、有事法制なぞというのは共同で、最後は民主党の皆様方も賛成してできた",
                "民主党の中に安全保障について知識を持ち、見識を持った方々がおられることをよく承知いたしております",
                "\r\n　私は、たまたまそういう機会に恵まれなかったからなのかもしれませんが、田中新大臣とそういう議論をした覚えがございません",
                "少なくとも私は、田中大臣とそういう議論をした覚えがない",
                "農林水産等々について御造詣があるということはよく承知をいたしておりますが、人間何でもできるわけではございませんので、安全保障について御造詣が深いということを私は余り、寡聞にして存じないのであります",
                "\r\n　私は、民主党の中でいろいろな方がおられることをよく承知しておりますが、総理が今回、田中大臣を任命なさったのは、よく意地悪に言われますように、参議院枠であるとか何年国会議員をやったとか、そういうことではなくて、そのほかの方よりも最もふさわしいということでお選びになったという認識で間違いございませんか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　一つはそうです。何があるかわからないという危機管理官庁であるということですね。だから、常に、あれが起こったらどうする、これが起こったらどうするということのシミュレーションを頭の中でしておかねばならない。\r\n　危機管理官庁というのは、言葉の遊びで言っているわけじゃなくて、さっきからその辺でマニアだどうだこうだと言っている人がいますが、そんなことを言っておる限り、日本の防衛政策はだめですよ。いかなる場合にどう対応するかということを常に考えておかなければならない。そして、瞬時の判断のおくれが多くの人たちの人命を失わせる、ひいては国家の存立をも左右するということである。危機管理官庁であるということが一つです。\r\n　もう一つは、これは総理はよく御存じだと思いますが、実力組織を持っているということですね。企画官庁であり調整官庁でもあるけれども、調整という面はほとんどない。要するに、自衛隊という、そういう実力組織を持っているのであって、これをどう使うかということを承知していなければなりません。\r\n　それを使うに当たっては、精神論で動かせるわけではありません。実力組織たる自衛隊の使い方というのは、防衛二法と言われる防衛省設置法、そして自衛隊法、あるいは有事法制、周辺事態法、あるいは警察官職務執行法、そういう法律を常に頭に入れて、どの条文を使ってどう動かすかということは、内閣総理大臣と幕僚たる防衛大臣は常に知っていなければならないことです。\r\n　法律を知らないで動かすことは絶対にできません。何かあったときに、さあ、この条文は何の条文を適用しようかなぞといって考えているようではだめで、こういう場合には、では、治安出動なのか海上警備行動なのか、どれをどのように使うかということが頭に入っていなければいけないということです。そして、陸海空の自衛隊に何ができて何ができないかということを知らねばならないということだと私は思っております。\r\n　それでは、防衛大臣にお尋ねをしたいと思いますが、参議院の本会議における質問で、岳父であらせられる田中角栄先生と何が違うかというふうに聞かれて、論戦力が違うというふうにおっしゃいました。それはどういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/180",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、常に、あれが起こったらどうする、これが起こったらどうするということのシミュレーションを頭の中でしておかねばならない",
                "\r\n　危機管理官庁というのは、言葉の遊びで言っているわけじゃなくて、さっきからその辺でマニアだどうだこうだと言っている人がいますが、そんなことを言っておる限り、日本の防衛政策はだめですよ",
                "要するに、自衛隊という、そういう実力組織を持っているのであって、これをどう使うかということを承知していなければなりません",
                "\r\n　法律を知らないで動かすことは絶対にできません",
                "何かあったときに、さあ、この条文は何の条文を適用しようかなぞといって考えているようではだめで、こういう場合には、では、治安出動なのか海上警備行動なのか、どれをどのように使うかということが頭に入っていなければいけないということです",
                "そして、陸海空の自衛隊に何ができて何ができないかということを知らねばならないということだと私は思っております"
            ]
        },
        {
            "speech_id": "118005261X00420120202_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　申し上げておきます。行かなければ何も始まらないということだけは、この場で強く申し上げておきます。一日も早く行ってください。\r\n　防衛大臣、憲法についてまず伺いましょう。\r\n　自衛隊は憲法に全く書いてありませんね。どこを見ても、自衛隊のジの字もありませんね。しかし、ずっと、私どもも含めて、自衛隊は合憲であるというのが政府の立場であります。\r\n　なぜ合憲というふうに言えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/198",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　自衛隊は憲法に全く書いてありませんね",
                "しかし、ずっと、私どもも含めて、自衛隊は合憲であるというのが政府の立場であります"
            ]
        },
        {
            "speech_id": "118005261X00420120202_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　それでは、警護という任務を与えて、そのＮＧＯを自衛隊が警護している。その警護という任務が妨害されたというような構成をした場合、その場合に武器の使用ができるという構成について、私はこれは可能だと思うのです。\r\n　前から、警護任務を付与すべきだ、そうでなければ、正当防衛でなければ、自分が撃たれなければ撃てない、そんなばかなことがあっていいのかということをずっと主張してまいりました。その点についての御見解、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その警護という任務が妨害されたというような構成をした場合、その場合に武器の使用ができるという構成について、私はこれは可能だと思うのです",
                "\r\n　前から、警護任務を付与すべきだ、そうでなければ、正当防衛でなければ、自分が撃たれなければ撃てない、そんなばかなことがあっていいのかということをずっと主張してまいりました"
            ]
        },
        {
            "speech_id": "118005261X00420120202_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　議論とか検討とかいう言葉がものすごく飛び交うんですけれども、私は、防衛省にいたときも農水省にいたときも、「検討する。」という文章はつくらないでくれということを言ってきました。検討し、いついつまでに成案を得る、そういうふうにしないと、検討しますというのは、やらないとほとんどニアリーイコールなんですよ。検討する、議論する、そうじゃないだろう。どの方向を目指して議論するんだ、何が問題点なんだということを共有しながらやっていかないと、議論する、検討するで時間が過ぎていくということはいかぬことだと私は思います。\r\n　では次に、防衛力について承りましょう。\r\n　動的防衛力という概念ですね。今までは基盤的防衛力という概念でしたね。基盤的防衛力整備構想というのは、それがずっと続いていて、その間、日本は独立と平和を保ってきましたね。この基盤的防衛力整備構想をどういう理由で転換するに至ったのか、そしてそれが今回の大綱にどう反映されているか、大臣の見解を述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "どの方向を目指して議論するんだ、何が問題点なんだということを共有しながらやっていかないと、議論する、検討するで時間が過ぎていくということはいかぬことだと私は思います"
            ]
        },
        {
            "speech_id": "118005261X00420120202_232",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　特定の脅威を想定するのではなくて、我が国が力の空白となることによってかえって周辺地域の不安定を招くことがないように、独立国として必要最小限の防衛力を整備する、これが基盤的防衛力整備構想でしょう。それでずっと平和だったわけでしょうが。何でこれを変えなきゃいけなくなったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○石破委員　特定の脅威を想定するのではなくて、我が国が力の空白となることによってかえって周辺地域の不安定を招くことがないように、独立国として必要最小限の防衛力を整備する、これが基盤的防衛力整備構想でしょう"
            ]
        },
        {
            "speech_id": "118005261X00420120202_236",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　冷戦時代はそれでよかったのですよ。我が国周辺の力の不安定を招くことがないようということで、力の空白をつくらないこと自体が自己目的でしたからね。\r\n　脅威を想定しない安全保障構想、防衛構想なんてありません。今現実に脅威があるとは言いませんが、脅威というのは意図と能力の掛け算なのであって、能力がどんなにあっても意図がゼロなら、掛け算はゼロなんですよ。どんなに意図があっても能力がゼロなら、掛け算の積はゼロなのですよ。\r\n　中国のこれから先の防衛力の動向、国防力の動向、それがどうなるのか、それに対して日米できちんとバランス・オブ・パワーを維持して、ここにおいてそれが確保できるように、どこに、何を、どれだけ、いつまでに置くのかということについてきちんと明確に納税者に説明する、それが動的防衛力でしょう。どこに、どのようなものを、何のために、どれだけ、いつまでにということを陸海空きちんと説明ができるように持っておく、それが動的防衛力なんじゃないんですか、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/236",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我が国周辺の力の不安定を招くことがないようということで、力の空白をつくらないこと自体が自己目的でしたからね",
                "\r\n　脅威を想定しない安全保障構想、防衛構想なんてありません",
                "どこに、どのようなものを、何のために、どれだけ、いつまでにということを陸海空きちんと説明ができるように持っておく、それが動的防衛力なんじゃないんですか、違いますか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　これはやってはならないことです。外の人が来るのに、あなた、何を話すのですか、そんなことならばやめてください、これが公権力の行使たる事前抑制でなくて何ですか。こんなことを平然として認めて、自衛隊は本当に国民の信頼が得られると思いますか。この通達の撤回は断固私どもは求めるものであります。\r\n　中国の軍事動向について伺います。\r\n　中国はなぜ航空母艦を保有するに至ったか。我が国は、それに対して、まさしく大臣がおっしゃる動的防衛力として、どのように装備を変えていくべきだと思われますか。\r\n　つまり、質問に対して、中国と海洋面における協力を深めたいということをおっしゃいました。ですけれども、沖縄の問題を考えるときもそうですけれども、この地域においてどのようにして抑止力が維持できるかということは、負担の軽減と並んで、常に考えておかなければならないことです。\r\n　中国海軍の動向、中国人民解放軍の特性、そして、我が国はそれに対してどのような防衛力を整備すべきか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/246",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こんなことを平然として認めて、自衛隊は本当に国民の信頼が得られると思いますか",
                "この通達の撤回は断固私どもは求めるものであります",
                "我が国は、それに対して、まさしく大臣がおっしゃる動的防衛力として、どのように装備を変えていくべきだと思われますか",
                "ですけれども、沖縄の問題を考えるときもそうですけれども、この地域においてどのようにして抑止力が維持できるかということは、負担の軽減と並んで、常に考えておかなければならないことです"
            ]
        },
        {
            "speech_id": "118005261X00420120202_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○石破委員　沖縄の負担をどれだけ減らすかということをもう少し真面目に考えたらどうですか。どうやって抑止力を維持し、どうやって負担を軽減するかということですよ。\r\n　沖縄でなければいけないというのは、距離と時間の壁があるからでしょう。それを乗り越えることができるとするならば、全て沖縄でなければいけないのかという話をきちんとしないままに、日米合意のままに、日米合意のままにといって、本当に事が進展すると思いますか。\r\n　そして、日本に海兵隊がないのはなぜですか。憲法上の問題ですか。違うでしょう。沖縄海兵隊の米軍海兵隊があるからでしょう。日本にできることをアメリカに全てやらせていないか、本土でできることを沖縄に押しつけていないかという考え方には、もっと謙虚であるべきですよ。\r\n　徳之島という話がありましたね。何で徳之島がだめなのか。それは、ヘリの基地だけ移転しても仕方がないからですよ。有事には何倍ものヘリがやってくる、固定翼機がやってくる。そして、弾薬が積まれる。そして、十分な訓練するスペースがなければ、ヘリ基地だけ移したって仕方がないだろうということで徳之島はだめなわけですよ。\r\n　だとするならば、日本でできることはほかにないのかということ、沖縄でなくてもできることはほかにないのかということ、そういう検証をしないで、どうして沖縄の負担が軽減できる、そして、日本にできることは何なのかということを法的に能力的に検証しないで、何で抑止力が維持できるかという認識を防衛大臣は持つべきです。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/252",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○石破委員　沖縄の負担をどれだけ減らすかということをもう少し真面目に考えたらどうですか",
                "それを乗り越えることができるとするならば、全て沖縄でなければいけないのかという話をきちんとしないままに、日米合意のままに、日米合意のままにといって、本当に事が進展すると思いますか",
                "\r\n　そして、日本に海兵隊がないのはなぜですか",
                "日本にできることをアメリカに全てやらせていないか、本土でできることを沖縄に押しつけていないかという考え方には、もっと謙虚であるべきですよ",
                "\r\n　だとするならば、日本でできることはほかにないのかということ、沖縄でなくてもできることはほかにないのかということ、そういう検証をしないで、どうして沖縄の負担が軽減できる、そして、日本にできることは何なのかということを法的に能力的に検証しないで、何で抑止力が維持できるかという認識を防衛大臣は持つべきです"
            ]
        },
        {
            "speech_id": "117905261X00420111109_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石破委員　時間がないから私の方から申しますが、要は、日本は海兵隊という軍種を持っていないのでね。海兵隊というのは何もアメリカの専売特許じゃなくて、韓国も持っていれば、フィリピンも持っていれば、ロシアも持っていれば、マレーシアも、インドネシアも、大体、海洋国家もしくは海岸線の長い国、島国というのはみんな海兵隊を持っているのです。日本が、持っていないという非常に変わった国なのです。\r\n　何で持たなくてもいいか。それはアメリカがやってくれているからなのであって、では日本は海兵隊を持たなくていいのかといえば、そういうお話にはならないのではないでしょうか。海兵隊がなければ島嶼防衛、離島防衛はできません。陸上自衛隊に西方普通科連隊がありますが、それは、とらの子みたいな連隊であってね。日本は何千という離島があるわけですよ、国家主権の体現たる。海兵隊がなければ自国民救出だってできないわけですよね。アメリカの海兵隊は領事機能も持っていることは御存じのとおりですよ。\r\n　沖縄における負担というのは何なんだろうかということを考えたときに、土地をとられ、犯罪が起こり、あるいは騒音があり、いろいろな負担があるけれども、最も大きい負担というのは、日本国の沖縄に外国の軍隊が当たり前のようにいるという負担が一番大きいのではありませんか。\r\n　日本にできる部分はないんですか、アメリカの海兵隊に負わせるのではなくて、日本国が海兵隊を創設して。そんな簡単にできるものじゃないですよ。五年や十年でそんな能力ができるとは私は思わないですよ。だけれども、例えば、韓国であるいは東南アジアで我が国民が危難に遭遇したときに、逃げてくるときに輸送の安全が確保されなければいけないなんという、私はそれはいいことだと思わないんだ。そこにおいて、憲法九条において禁止された国際紛争を解決するための武力の行使をやるわけじゃないんだから、何も非戦闘地域という概念を設定しなくても、日本にできることがたくさんあるのではないかということを私は一つ申し上げたい。\r\n　もう一つ外務大臣に申し上げておきたいが、私は菅総理に沖縄に行ってくださいということを何度も言いました。とうとうそのためにはおいでにならなかったですよね。野田総理にも行ってくださいというふうに申し上げましたね。だけれども、行って成果が出なかったらどうするのというので沖縄担当大臣や防衛大臣や外務大臣が行っておられるわけだけれども、私はやはり総理が行かれるべきだと。\r\n　まず、虚心坦懐に、鳩山総理の、抑止力について学ばないままに国外とか県外とか言ったことは、民主党全体として誤りであったということを言うところから始めないと何にも始まらないと私は思いますよ。基地の受け入れなんて、沖縄の人、だれもが望んでないんだから。民主党政府を、はっきり言って沖縄の人はだれも信じてないんだから。だとするならば、済まなかったと言うところから始めるべきだと思います。\r\n　総理がおられるときに聞くべきでしたから、大臣、お答えになれなければ構いませんが、もし御所見があればどうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/241",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それはアメリカがやってくれているからなのであって、では日本は海兵隊を持たなくていいのかといえば、そういうお話にはならないのではないでしょうか",
                "\r\n　沖縄における負担というのは何なんだろうかということを考えたときに、土地をとられ、犯罪が起こり、あるいは騒音があり、いろいろな負担があるけれども、最も大きい負担というのは、日本国の沖縄に外国の軍隊が当たり前のようにいるという負担が一番大きいのではありませんか",
                "\r\n　日本にできる部分はないんですか、アメリカの海兵隊に負わせるのではなくて、日本国が海兵隊を創設して",
                "五年や十年でそんな能力ができるとは私は思わないですよ",
                "だけれども、例えば、韓国であるいは東南アジアで我が国民が危難に遭遇したときに、逃げてくるときに輸送の安全が確保されなければいけないなんという、私はそれはいいことだと思わないんだ",
                "そこにおいて、憲法九条において禁止された国際紛争を解決するための武力の行使をやるわけじゃないんだから、何も非戦闘地域という概念を設定しなくても、日本にできることがたくさんあるのではないかということを私は一つ申し上げたい",
                "だけれども、行って成果が出なかったらどうするのというので沖縄担当大臣や防衛大臣や外務大臣が行っておられるわけだけれども、私はやはり総理が行かれるべきだと",
                "\r\n　まず、虚心坦懐に、鳩山総理の、抑止力について学ばないままに国外とか県外とか言ったことは、民主党全体として誤りであったということを言うところから始めないと何にも始まらないと私は思いますよ",
                "基地の受け入れなんて、沖縄の人、だれもが望んでないんだから",
                "民主党政府を、はっきり言って沖縄の人はだれも信じてないんだから",
                "だとするならば、済まなかったと言うところから始めるべきだと思います"
            ]
        },
        {
            "speech_id": "117905261X00420111109_243",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石破委員　防衛大臣にお尋ねします。\r\n　海兵隊の話とあわせてですが、自民党時代に防衛力のあり方検討というのをずっとやっていたんですよ。引き継ぎを受けられたかどうか知りませんが、ずっとやっていた。それは私が大臣のときであり、あるいは林大臣のときであり、そしてまた浜田大臣のときであり。\r\n　つまり、陸上自衛隊の最適の装備と海上自衛隊の最適の装備と航空自衛隊の最適の装備と、三つ足したらば全体の最適になるかといえば、必ずしもそうではない。個別最適の総和は全体最適ではない。統合運用ということをやるのであれば、防衛力整備も統合であるべきだ。制服がどうの、内局がどうの、いや、だめなのは財務省がうんと言わぬからだの、そんなお互いの責任転嫁ばかりやっていても仕方がなくて、陸海空このようなオペレーションをやる、例えば離島防衛なら離島防衛、邦人救出なら邦人救出、こういうオペレーションをやるためには陸海空どのようなものが最もふさわしいかという防衛力整備も統合でやるべきだというお話が、本当に完成寸前まで来ておったところ、民主党政権になってゼロに戻った。\r\n　それは今どういう状況になっていますか。海兵隊の創設とあわせて見解を述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/243",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "統合運用ということをやるのであれば、防衛力整備も統合であるべきだ"
            ]
        },
        {
            "speech_id": "117905261X00420111109_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石破委員　集団的自衛権と関係ない部分がほとんどで、邦人救出というのはそういう話じゃないし、離島防衛というのはそういう話じゃないですよ。\r\n　そして、日本が例えば朝鮮半島に行って港湾を確保するとか補給地を確保するとかいうことであれば話は別ですが、それ以外にも海兵隊の任務というのはたくさんあるので、私はここから先は申し上げませんが、大臣、ぜひ、自民党時代に検討した防衛力のあり方検討というのを、指示して、読んでいただけませんか。本当に真剣に真剣に何年もかけて議論したものですよ。\r\n　防衛費が足りないとか言われますが、武器輸出三原則もそういう文脈であって、日本の戦車はアメリカの戦車の倍高いんだから。戦闘機は世界で一番高いんだから。イージス艦一隻、千三百億円するんだから。そうであれば、共同研究し、共同開発し、共同生産し、共同使用するのが当たり前なんでしょうが。そうしていって、どうやって開発のリスクを下げ、国民の経費の負担を減らし、共同使用するかということを考えるのが政治というものなんでしょうが。\r\n　何のためにやるんだという意識を持って、もちろん大臣は、単にきょうがあすになればいいというつもりではないと思いますよ。何をやらねばならないのか。今、我が国の安全保障に残った時間は短いので、ぜひその点は御留意をいただきたいと思っております。\r\n　それでは、あと残った時間、私もＴＰＰについてお話をさせていただきたいと思います。\r\n　法務大臣、後で少し承りますので、ごめんなさい、もう少しお残りいただきたいと存じます。\r\n　外務大臣、ＴＰＰというのはアメリカが言い出したものですか。アメリカにとってどのような利益がありますか。九カ国の中で非常にコントラストがはっきりしているのは、私はアメリカとベトナムだと思っているんですよ。オバマ大統領が、やれ輸出を促進するだの雇用を確保するだの、いろいろなことを言っていますが、それとＴＰＰはどういう関係があるというふうに外務大臣は御認識ですか。\r\n　そして、ベトナムというのは、あれだけちっちゃな国であって、私も何度か行ったけれども、農業が強い国だとは思わないですよ。工業も勃興期にあるけれども、そんなに工業製品の競争力が強いとも私は思わないですよ。アメリカが、この九カ国の中で自国と工業製品において競争力のある国は入っていないですよね。入るとすれば日本が初めてですよね。だとするならば、このＴＰＰというものに込めるアメリカの思いというのは何だというふうに大臣は分析しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/251",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、日本が例えば朝鮮半島に行って港湾を確保するとか補給地を確保するとかいうことであれば話は別ですが、それ以外にも海兵隊の任務というのはたくさんあるので、私はここから先は申し上げませんが、大臣、ぜひ、自民党時代に検討した防衛力のあり方検討というのを、指示して、読んでいただけませんか",
                "\r\n　何のためにやるんだという意識を持って、もちろん大臣は、単にきょうがあすになればいいというつもりではないと思いますよ",
                "今、我が国の安全保障に残った時間は短いので、ぜひその点は御留意をいただきたいと思っております",
                "\r\n　そして、ベトナムというのは、あれだけちっちゃな国であって、私も何度か行ったけれども、農業が強い国だとは思わないですよ",
                "工業も勃興期にあるけれども、そんなに工業製品の競争力が強いとも私は思わないですよ"
            ]
        },
        {
            "speech_id": "117905261X00420111109_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石破委員　立場が変わったということですね。あなた方は一体だれを見て仕事をしているんだということですよ。これはいろいろな役所に感ずることだけれども、これは防衛大臣にお尋ねしようと思ってできなかったが、例の次官通達もそうですよ。あれほど自衛官をばかにした話がどこにあるか、私は今でもそう思っていますよ。あれは撤回すべきだと思っています。また安住さんと議論してもいいけれどもね。\r\n　つまり、先ほどの人事院の話もそう、今の法務省の話もそう、政治主導が誤っているのであれば、それを正していくのが政府だと思う、私はそれが官僚の矜持だと思っている。だれを向いて仕事をするのか。国民を見て、国益を考えて、真の意味でですよ、そういうような姿勢に転ぜられることを心から願うし、できないのであれば、それは政権交代以外にないということを申し上げて、私の質問を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/284",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あれほど自衛官をばかにした話がどこにあるか、私は今でもそう思っていますよ",
                "あれは撤回すべきだと思っています",
                "\r\n　つまり、先ほどの人事院の話もそう、今の法務省の話もそう、政治主導が誤っているのであれば、それを正していくのが政府だと思う、私はそれが官僚の矜持だと思っている"
            ]
        },
        {
            "speech_id": "117805261X00220110927_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石破委員　おおむね外務大臣の御理解で正しい。\r\n　我が国は海兵隊というものを持っていないから、海兵隊が何をやるかということがわからない。\r\n　これは随分前のことです。私は前田さんからこういう話を聞いたことがある。ベトナム戦争が終わるときに前田さんは、国土交通大臣はたしかサイゴンに勤務をしておられたはずです。そのときにだれがサイゴンにいる日本人を救出に来たか。アメリカ海兵隊でしたね。違いましたか。日本の自衛隊でしたか。そうではないですね。少なくとも日本の自衛隊が助けに来たわけではない。いいですか。\r\n　今、朝鮮半島であれ台湾であれどこであれ、日本の周辺に動乱が起こり日本人が退去しなければならない事態になったときに、輸送の安全が確保されなければ自衛隊は行けませんね。だれが行くんですか。アメリカの海兵隊でしょう。危ないから逃げてくるのであって、安全だったら民間航空会社が行けばいいだけの話だ。\r\n　この法改正は絶対やらなければいけないと私は思っているが、現時点においてアメリカの海兵隊が我が同胞を救出に行くのです。アメリカ国家として、国民に責任を持つアメリカ国家として、世界じゅうどこであれ、危難に遭遇した米国市民は助けなければいけない。そのためには位置はどこでもいいという話にならないでしょう。近くなければならないのだ。\r\n　そして、島嶼防衛、尖閣も含みますよ、島嶼防衛の能力が残念ながら我が自衛隊には欠けている。だとするならば、これはアメリカ海兵隊がやるしかないんでしょう。\r\n　そして、海兵隊がやることは、硫黄島のときのように、国旗を掲げ、まず真っ先に乗り込むことというよりは、陸軍が出るためには補給地が要るだろう、海軍が出るためには港が要るだろう、空軍が出るためには滑走路が要るだろう、まずそれを確保する。それが一分一秒でもおくれれば、取り返しのつかない事態になりかねない。だからこそ近くにいなければならないということなのでしょう。\r\n　そして、最近頻発する自然災害、それにも対応しなければならないし、今回のトモダチ作戦において沖縄の海兵隊がいかなる役割を果たしたか、そのことはきちんと我々は評価をすべきものであります。\r\n　日本国には海兵隊がない。この能力造成はどうしても必要なことだと思っている。そして、もし仮に日本国に集団的自衛権が認められたとするならば、今アメリカの海兵隊が果たしている多くの機能のうちの幾つかは、我が日本国が代替をできるはずだ。\r\n　負担の軽減と抑止の維持、これをお題目のように言うけれども、負担は何なんだ。いろいろな負担がある。騒音があり、土地がとられていることがあり、犯罪があり、いろいろな負担があるだろう。しかし、何よりも大きな負担は、合衆国の、他国の軍隊が駐留をしているということではないのか。\r\n　日米安全保障条約は、日本とアメリカのためだけのものではありませんね。極東の平和と安定、それは地域を限定したものではない。目的ですよね、これも。だからこそなければならないのだが、外国の軍隊を義務として受け入れなければならないということが沖縄の一番の負担なのではないですか。それを我が自衛隊が代替するという発想が、独立国家としてあってしかるべきだと私は思っている。\r\n　自衛隊が海兵隊的な能力を造成すること、そして、いざとなればともに戦おう、そういう意思を表明することによって、沖縄の負担というのは相当に軽減される。だからこそ、私は集団的自衛権のお話をしているのです。\r\n　このお話は沖縄問題の実は本質であって、外務大臣が述べられたように、地政学的な意味であるとするならば、沖縄だけ説得したってしようがないでしょう。北海道から鹿児島に至るまで、日本国民すべてが、なぜ沖縄にそれをお願いしなければならないのか、そして国民すべてがその重荷を分かち合うためにはどうすればいいのか、国民の理解がなくして、何でこの問題が解決しますか。どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は海兵隊というものを持っていないから、海兵隊が何をやるかということがわからない",
                "\r\n　今、朝鮮半島であれ台湾であれどこであれ、日本の周辺に動乱が起こり日本人が退去しなければならない事態になったときに、輸送の安全が確保されなければ自衛隊は行けませんね",
                "危ないから逃げてくるのであって、安全だったら民間航空会社が行けばいいだけの話だ",
                "\r\n　この法改正は絶対やらなければいけないと私は思っているが、現時点においてアメリカの海兵隊が我が同胞を救出に行くのです",
                "アメリカ国家として、国民に責任を持つアメリカ国家として、世界じゅうどこであれ、危難に遭遇した米国市民は助けなければいけない",
                "そのためには位置はどこでもいいという話にならないでしょう",
                "\r\n　そして、島嶼防衛、尖閣も含みますよ、島嶼防衛の能力が残念ながら我が自衛隊には欠けている",
                "だとするならば、これはアメリカ海兵隊がやるしかないんでしょう",
                "それが一分一秒でもおくれれば、取り返しのつかない事態になりかねない",
                "\r\n　そして、最近頻発する自然災害、それにも対応しなければならないし、今回のトモダチ作戦において沖縄の海兵隊がいかなる役割を果たしたか、そのことはきちんと我々は評価をすべきものであります",
                "この能力造成はどうしても必要なことだと思っている",
                "そして、もし仮に日本国に集団的自衛権が認められたとするならば、今アメリカの海兵隊が果たしている多くの機能のうちの幾つかは、我が日本国が代替をできるはずだ",
                "\r\n　日米安全保障条約は、日本とアメリカのためだけのものではありませんね",
                "極東の平和と安定、それは地域を限定したものではない",
                "だからこそなければならないのだが、外国の軍隊を義務として受け入れなければならないということが沖縄の一番の負担なのではないですか",
                "それを我が自衛隊が代替するという発想が、独立国家としてあってしかるべきだと私は思っている",
                "だからこそ、私は集団的自衛権のお話をしているのです",
                "\r\n　このお話は沖縄問題の実は本質であって、外務大臣が述べられたように、地政学的な意味であるとするならば、沖縄だけ説得したってしようがないでしょう",
                "北海道から鹿児島に至るまで、日本国民すべてが、なぜ沖縄にそれをお願いしなければならないのか、そして国民すべてがその重荷を分かち合うためにはどうすればいいのか、国民の理解がなくして、何でこの問題が解決しますか"
            ]
        },
        {
            "speech_id": "117805261X00220110927_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石破委員　総理、鳩山さん、菅さんのときに私がすごくむなしかったのは、答弁はきれいな答弁をしていただける、委員の言うとおりだと何度も言ってくれる。その後、何も実現してくれていない、右から聞いて左へ抜ける。この場だけしのげばいいというようなことを野田さんは考えないでしょう。今言ったことをきちんと実行してください。\r\n　そして、まず具体的なことが優先だとおっしゃった。それは違う。本質は何なのかということを国民に向けて問いかける、説得する。苦しいことでもつらいことでも説得することが仕事でしょう。\r\n　いいですか。具体的にいろいろなことをやっても、時間は過ぎていくばかりです。なぜ必要なのか。そして、将来的にその負担を我が国が負うためには、集団的自衛権の問題、これを避けて通ることはできない。\r\n　答弁は要りませんが、我々が生まれる二年前、当時の鳩山一郎内閣の外務大臣重光葵氏がアメリカに渡った。国務長官ダレスと会談した。日本は集団的自衛権を行使する、グアムまで守る、よって合衆国軍隊は日本から撤退せられたい、それが重光の言ったことだった。それに対してダレスは何と答えたか。日本はそのような憲法解釈を認めていないし、自衛隊にはそのような力もないはずだと。それが安保改定に結びついたということは、総理、御存じだと思います。今でもその日本ですか。\r\n　そして、ダレスが書き残したものを読めば、何と書いてあるか。合衆国の利益は日本国に合衆国を防衛させることにあらず、日本の基地を自由に使うことこそ合衆国の利益なり。\r\n　それから五十六年がたった。今でも同じ日米関係ですか。今でも同じ憲法環境ですか。今でも自衛隊はそのままですか。\r\n　総理が今はしなくもお使いになった動的防衛力とは何なのだ。それは、文民統制には二つの意味があって、一つは、軍隊、実力部隊と言ってもいい、実力部隊から、比類ない力を持っていますから、それからどうやって民主主義国家というものを守っていくか。はっきり言えば、クーデターをどう防止するか、これが一つですよ。もう一つは、実力組織、軍隊による安全、国民共通の資産である自衛隊を使ってどうやって我が国の国益を実現させていくか。この二つの意味が文民統制にはあるんだ。\r\n　だから、自衛隊に何ができて何ができないかということは、国民に対して責任を負うべき政治家が知っていなくてどうするということです。私はここで一川さんの発言をあげつらおうとは思わない。きっと、勉強されて、いい防衛大臣になるだろう。\r\n　しかし、私たちは常に思い起こさなければならない。なぜ我々はあの太平洋戦争に突っ込んでいったのか、なぜ我々は敗れたのか。そのことは、政治が我々に何ができて何ができないかを知らなかったからだ、そしてアメリカの力を侮ったからだ。\r\n　文民統制の意味をよく理解された上で、動的抑止力、動的防衛力の意味、そのことについてこれから先、具体的な施策を展開されたい。御見解を承りたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "苦しいことでもつらいことでも説得することが仕事でしょう",
                "なぜ必要なのか",
                "そして、将来的にその負担を我が国が負うためには、集団的自衛権の問題、これを避けて通ることはできない",
                "日本はそのような憲法解釈を認めていないし、自衛隊にはそのような力もないはずだと",
                "それが安保改定に結びついたということは、総理、御存じだと思います",
                "合衆国の利益は日本国に合衆国を防衛させることにあらず、日本の基地を自由に使うことこそ合衆国の利益なり",
                "今でも自衛隊はそのままですか",
                "\r\n　総理が今はしなくもお使いになった動的防衛力とは何なのだ",
                "それは、文民統制には二つの意味があって、一つは、軍隊、実力部隊と言ってもいい、実力部隊から、比類ない力を持っていますから、それからどうやって民主主義国家というものを守っていくか",
                "もう一つは、実力組織、軍隊による安全、国民共通の資産である自衛隊を使ってどうやって我が国の国益を実現させていくか",
                "この二つの意味が文民統制にはあるんだ",
                "\r\n　だから、自衛隊に何ができて何ができないかということは、国民に対して責任を負うべき政治家が知っていなくてどうするということです",
                "なぜ我々はあの太平洋戦争に突っ込んでいったのか、なぜ我々は敗れたのか",
                "そのことは、政治が我々に何ができて何ができないかを知らなかったからだ、そしてアメリカの力を侮ったからだ"
            ]
        },
        {
            "speech_id": "117805261X00220110927_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石破委員　スーダンのＰＫＯについて伺います。\r\n　これを出すに当たっては、自衛隊の能力、それは実際に装備の面もあるが、法的にどうなのだ。すなわち、任務遂行に対する防衛というのは認められていませんね、これを認める必要があるのではないか。そして、警護任務を付与すべきではないか。\r\n　スーダンに出すべきだ、それが日本国の責任だ、そういう考え方を是とした上で、日本だけでやるわけじゃないですからね、ＰＫＯというのはいろいろな国と連携をしてやるのです。人道支援だからいいという話にならないのは、イラク派遣のときにさんざん議論をしたことです。\r\n　それでは、警護任務を与え、任務遂行を妨害するものに対する武器使用権限を改め、弱い味方は敵より怖いと言われますね、一緒にやるわけですから、日本だけがあれもできないこれもできないということになれば、自衛官たちがどんなに高い意識を持ち、強い使命感を持って行ったとしても、それはかえって邪魔になることも実際問題はある。そのことを何度も私は聞いてきた。出すからにはきちんとした法改正をして出す、それこそ文民統制ではないですか。\r\n　総理のお考えを承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これを出すに当たっては、自衛隊の能力、それは実際に装備の面もあるが、法的にどうなのだ",
                "すなわち、任務遂行に対する防衛というのは認められていませんね、これを認める必要があるのではないか",
                "そして、警護任務を付与すべきではないか",
                "\r\n　スーダンに出すべきだ、それが日本国の責任だ、そういう考え方を是とした上で、日本だけでやるわけじゃないですからね、ＰＫＯというのはいろいろな国と連携をしてやるのです",
                "\r\n　それでは、警護任務を与え、任務遂行を妨害するものに対する武器使用権限を改め、弱い味方は敵より怖いと言われますね、一緒にやるわけですから、日本だけがあれもできないこれもできないということになれば、自衛官たちがどんなに高い意識を持ち、強い使命感を持って行ったとしても、それはかえって邪魔になることも実際問題はある",
                "出すからにはきちんとした法改正をして出す、それこそ文民統制ではないですか"
            ]
        },
        {
            "speech_id": "117805261X00220110927_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石破委員　出すからには、我々は、文民統制の主体は幾つもあります。総理であり、防衛大臣であり、合議体たる内閣、これが一つでしょう。しかし、国会も、副次的ではあるけれども、文民統制の主体です。どういう法律で行かせるか、どういう装備を持たせるか、そのためにどういう予算を認めるかということは、一にかかって国会の権能にかかわっている。果たすべき任務はあるが、装備も権限もきちんと与えないということであってはならない。\r\n　それはきちんとした装備、そして権限、それを与えた上で、私はイラクに出したとき、あるいは東ティモールに出したとき、どこでも言われましたよ、日本の自衛隊というのはこんなにすばらしいのかと。こんなに秩序正しく、こんなに礼儀正しく、こんなに現地の人と、ともに笑い、ともに泣き、ともに汗し、日本というのはこんなにすばらしい国なのか。私は今でも自衛官たちを誇りに思っている。そうであるならば、それにふさわしい権限と装備を与えるべきだ。\r\n　私は、自衛官とは何なのかといえば、宣誓をした人たちだと思っているのですよ。総理の御父君もそうだったでしょう。事に臨んでは危険を顧みず、身をもって職務の完遂に務め、もって国民の負託にこたえる、この誓いをした人たちが自衛官ですよ。だけれども、そのことについて必要な名誉が与えられていない。\r\n　アメリカ合衆国では、一番の勲章は大統領に与えられるのではない、統参議長に与える。なぜならば、命をかけて国家の独立を守る兵士がいて初めて大統領職が務まるからです。私は自衛官にもっと高い処遇を与えるべきだと信じている。どうか、その思いを持って、自衛官の御子息たる総理は、その思いを胸に実現に励んでいただきたい、そのように思います。\r\n　尖閣の問題、一年になります。私は今でも、あのときの対応は間違っている、そのように思っている。今なおビデオは公開されていない、それはなぜなのか。そして、あれは検事の判断である、そんなことを検事が判断していいわけはないでしょう。なぜなら、あれは日本国憲法に定められた外交関係を処理することにほかならない。外交関係を処理することは、玄葉さんが率いる外務省ではなくて、合議体たる内閣が処理をするということなのです。\r\n　だとするならば、検事の判断である、あの見解は明らかに誤りだと思う。ビデオを公開しないことも誤りだと思う。今でも、ビデオを公開しなければきちんとした外交なぞできないと思うが、総理、どうです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、国会も、副次的ではあるけれども、文民統制の主体です",
                "果たすべき任務はあるが、装備も権限もきちんと与えないということであってはならない",
                "こんなに秩序正しく、こんなに礼儀正しく、こんなに現地の人と、ともに笑い、ともに泣き、ともに汗し、日本というのはこんなにすばらしい国なのか",
                "私は今でも自衛官たちを誇りに思っている",
                "そうであるならば、それにふさわしい権限と装備を与えるべきだ",
                "\r\n　私は、自衛官とは何なのかといえば、宣誓をした人たちだと思っているのですよ",
                "だけれども、そのことについて必要な名誉が与えられていない",
                "私は自衛官にもっと高い処遇を与えるべきだと信じている",
                "どうか、その思いを持って、自衛官の御子息たる総理は、その思いを胸に実現に励んでいただきたい、そのように思います",
                "私は今でも、あのときの対応は間違っている、そのように思っている",
                "\r\n　だとするならば、検事の判断である、あの見解は明らかに誤りだと思う",
                "ビデオを公開しないことも誤りだと思う",
                "今でも、ビデオを公開しなければきちんとした外交なぞできないと思うが、総理、どうです"
            ]
        },
        {
            "speech_id": "117805261X00220110927_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石破委員　これは防衛大臣にお尋ねしてもいいんだけれども、警察権と自衛権の行使の本質的な違いは、警察比例の原則が適用されるかどうかです。治安出動にしても海上警備行動にしても、これは自衛権の警察権的流用というふうに申します。その範囲において、治安出動であれ海上警備行動であれ、警察比例の原則、すなわち、侵されようとする法益に対するそれ以上の警察権を行使してはならない、それが警察比例の原則です。\r\n　ですから、逃走するときに危害を加えてはならないというのは、これは能登半島沖事案で明らかになった事例です。逃走しようとする北朝鮮の船に対して銃撃行為を加えられなかった、人的被害を与えられなかった、よって逃走を許したというのは、この警察比例の原則が厳格に適用されたからだということにほかなりません。\r\n　ですけれども、我が国の領海を侵犯しようとする外国の勢力に対して警察比例の原則というのが要求をされるのは、憲法十三条に定められた基本的人権の尊重でしょうね。これが淵源でしょうね。そういう者に対して、我が国の領土、領海を侵犯しようとする者に対してまでこの警察比例の原則は適用されるのか、これが本質的な問題です。\r\n　そのことについて議論をしない限り、幾ら海上自衛隊が出ようが、海上警備行動をやろうが、領海侵犯の事案というのはなくならない、そういうものです。この法的な手当てをしない限り、領海侵犯なんてなくならない。相手が公船の場合であればなおさらです。法的整備をしなければならぬ必要性、このことについて指摘をしておきます。\r\n　そして、日米同盟の強化に話を戻せば、周辺事態法は日米安全保障条約とセットですから、いろいろな協力はアメリカ合衆国相手でなければできない。オーストラリア、ニュージーランド、韓国、そういう国がいかに、そのまま放置すれば我が国の独立と平和に重大な影響を与える事態に対して対応していようとも、我が国はアメリカ合衆国に対してしか支援ができない。それはおかしい。この法改正も必要です。\r\n　いいですか。内閣の使命というのはいろいろなことがあるでしょう。大震災もありますよ、景気もありますよ。あと六分でそのお話をしましょう。ですけれども、そのほかに、民主党のやってきたこと、そのことに対して、いいです、過去の反省はいいから、じゃ、このように法的に対処する、そういうことをきちんと明示してください。総理のお考えを問います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "逃走しようとする北朝鮮の船に対して銃撃行為を加えられなかった、人的被害を与えられなかった、よって逃走を許したというのは、この警察比例の原則が厳格に適用されたからだということにほかなりません",
                "そういう者に対して、我が国の領土、領海を侵犯しようとする者に対してまでこの警察比例の原則は適用されるのか、これが本質的な問題です",
                "\r\n　そのことについて議論をしない限り、幾ら海上自衛隊が出ようが、海上警備行動をやろうが、領海侵犯の事案というのはなくならない、そういうものです",
                "この法的な手当てをしない限り、領海侵犯なんてなくならない",
                "\r\n　そして、日米同盟の強化に話を戻せば、周辺事態法は日米安全保障条約とセットですから、いろいろな協力はアメリカ合衆国相手でなければできない",
                "オーストラリア、ニュージーランド、韓国、そういう国がいかに、そのまま放置すれば我が国の独立と平和に重大な影響を与える事態に対して対応していようとも、我が国はアメリカ合衆国に対してしか支援ができない",
                "この法改正も必要です",
                "ですけれども、そのほかに、民主党のやってきたこと、そのことに対して、いいです、過去の反省はいいから、じゃ、このように法的に対処する、そういうことをきちんと明示してください"
            ]
        }
    ]
}