{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "116804304X00620071031_053",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　誤破棄でありますとかあるいは内局と各幕の連携不十分ですとか、こういうことに対する対応策というのは、そんなに時間はかからないと思っています。もうきょうで今月は終わりですから今月中なんてことは申し上げられませんが、大体一月を目途にこうしますということは言えるんだ、そこまで作業は加速をしていきたいと思っております。\r\n　問題は、委員御指摘の構造的、体質的なものをどう考えるかということだと私は思います。正直申し上げて、防衛庁が防衛省に移行するときに、仕組みというものがこれでいいのという議論が徹底的になされたかというと、そうではなかったのではないか。庁が省に変わりますが、名前は変わりますけれども中身はほとんど変わりません、安心してねということがむしろ前面に出されたのではないかという残念な思いを私自身は持っているのです。\r\n　予算委員会でしたかこの委員会の最初でしたか、本会議だったかしら、文民統制とは何だというお尋ねがあって、総理から、政治の軍事に対する優先だということがありました。つまり、コントロールする側とされる側というふうに分けるべきなんだと私は思う。される側の問題をどう認識するかと、していく側の能力をどう上げるのか、この二つの問題が実はごっちゃになって議論されているんじゃないかという気がするのですね。\r\n　優先するのは政治であるとするならば、例えば、防衛省の中に大臣がいて副大臣がいて政務官が二人いる、これでいいのか、このままでいいのかという議論はされなければいけない。参事官制度というのも、本当にこれでいいのかという議論はされなければいけない。そして、ほかの国において、制服と内局というふうに仮に言うとするならば、この日本の形が世界広くスタンダードかといえば全然そうではないのであって、これは本当にこれでいいのかという観点の議論はしなきゃいけない。そして、まさしく行動する自衛隊の時代に入ったときに、今本当にこれが一番うまく行動するための仕組みなのかという議論もされなきゃいけない。\r\n　そういうことは、私は、こういう方向でいきたいというのは、できれば今年度末までには示したいと思っているのです。そして、シビリアンコントロールの重要な役割を果たします国会において、本当にこれでいいのかという議論をいただいて、当然、防衛省設置法の改正ということを伴うのだろうと思います。本当にこれでいいのかという案を、できれば、こうあるべきだという案を今年度末を目途にまとめるべく作業を加速いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　誤破棄でありますとかあるいは内局と各幕の連携不十分ですとか、こういうことに対する対応策というのは、そんなに時間はかからないと思っています",
                "\r\n　問題は、委員御指摘の構造的、体質的なものをどう考えるかということだと私は思います",
                "正直申し上げて、防衛庁が防衛省に移行するときに、仕組みというものがこれでいいのという議論が徹底的になされたかというと、そうではなかったのではないか",
                "庁が省に変わりますが、名前は変わりますけれども中身はほとんど変わりません、安心してねということがむしろ前面に出されたのではないかという残念な思いを私自身は持っているのです",
                "つまり、コントロールする側とされる側というふうに分けるべきなんだと私は思う",
                "される側の問題をどう認識するかと、していく側の能力をどう上げるのか、この二つの問題が実はごっちゃになって議論されているんじゃないかという気がするのですね",
                "\r\n　優先するのは政治であるとするならば、例えば、防衛省の中に大臣がいて副大臣がいて政務官が二人いる、これでいいのか、このままでいいのかという議論はされなければいけない",
                "参事官制度というのも、本当にこれでいいのかという議論はされなければいけない",
                "そして、ほかの国において、制服と内局というふうに仮に言うとするならば、この日本の形が世界広くスタンダードかといえば全然そうではないのであって、これは本当にこれでいいのかという観点の議論はしなきゃいけない",
                "そして、まさしく行動する自衛隊の時代に入ったときに、今本当にこれが一番うまく行動するための仕組みなのかという議論もされなきゃいけない",
                "\r\n　そういうことは、私は、こういう方向でいきたいというのは、できれば今年度末までには示したいと思っているのです",
                "そして、シビリアンコントロールの重要な役割を果たします国会において、本当にこれでいいのかという議論をいただいて、当然、防衛省設置法の改正ということを伴うのだろうと思います"
            ]
        },
        {
            "speech_id": "116804304X00620071031_063",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　おっしゃるとおりだと思います。外部の、これを委員にするかどうかはまた別の問題で、そうすると秘密保持の問題が出てきますが、にしても、私が委員長ですので、副大臣も政務官も必ずそこにおります。特に、今まで防衛省に対して批判的な方の意見を聞かなければいけないと思っています。これでいいのかという意見、それは随分世の中にあるわけでございまして、そういう批判的な立場、論陣を張ってこられた方々の御意見を聞きたいと思います。\r\n　あわせて、せっかくの機会ですので、こっちが陳情するのも変な話でございますが、ぜひ自民党におかれても、あるいは民主党におかれても、与党であります公明党さんにおかれても、どうなんだと、本当に各党として、防衛省の文民統制、これは政治の優先ですから、国会がどういう機能を果たすかという視点は必ず要ると思うんです。政治の軍事に対する優先ですから、国会がいかなる役割を果たすかということについて我々防衛省の側でそれを言うことは範囲を超えているということはよく認識をいたしております。それぞれの党として、文民統制のあり方、社民党さんにおかれても、共産党さんにおかれても、こうあるべきではないかという御議論をまた賜ることができれば、私ども、大変にありがたいと存ずる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、今まで防衛省に対して批判的な方の意見を聞かなければいけないと思っています",
                "\r\n　あわせて、せっかくの機会ですので、こっちが陳情するのも変な話でございますが、ぜひ自民党におかれても、あるいは民主党におかれても、与党であります公明党さんにおかれても、どうなんだと、本当に各党として、防衛省の文民統制、これは政治の優先ですから、国会がどういう機能を果たすかという視点は必ず要ると思うんです",
                "政治の軍事に対する優先ですから、国会がいかなる役割を果たすかということについて我々防衛省の側でそれを言うことは範囲を超えているということはよく認識をいたしております",
                "それぞれの党として、文民統制のあり方、社民党さんにおかれても、共産党さんにおかれても、こうあるべきではないかという御議論をまた賜ることができれば、私ども、大変にありがたいと存ずる次第でございます"
            ]
        },
        {
            "speech_id": "116804304X00620071031_075",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　今の法則は、そうなんだろうと思います。\r\n　チェック体制は、もちろんちゃんとやります。監察も、きのうも答弁申し上げましたが、抜き打ちでやらなきゃ意味ないです。委員も銀行員でいらっしゃいましたからよく御存じ、本店検査とかＭＯＦ検とかいうと震え上がったものですが、とにかく、突然やってくる、そしてどんなに偉い人でも容赦しない、こうでないと監察の意味なんか全然ないですね。それはちゃんとやろうと思っています。そして、公表もできる限りやりたいと思っています。\r\n　その結果が、こんなにひどかったのかということであったとしても、それは今後のステップに移るために必要なことですから、それは、明らかにすべきものは明らかにしたいと思います。\r\n　軍事組織のややこしいところは、仮に軍ということを申し上げますと、階級社会でございます。ここがほかのところと少し違うところがある。これが、戦前の軍法裁判みたいなものを見ても、どうも甘かったという部分がありますですよね。身内をかばうというようなことがどうすればなくなるかということも考えなきゃいかぬ。\r\n　それからもう一つは、私、ちょっと関心があって、ことしも去年もドイツの制度というのは随分見てみたのですが、いわゆる目安箱というんですか、密告箱というんですか、こういうやつがこんなことをしているという、そういうのは山と来るんですって。それでもう、とてもじゃないが業務が大変だけれども、これもやむを得ないコストなんだという考え方があるんだそうです。それは決して楽しい光景ではありません。やらせみたいな話もあるのかもしれませんし、陥れるために何かやろうという人もいるのだと思います。\r\n　どういうやり方がいいのか、あわせて、この実力組織の士気というものも高めていかねばならぬ、萎縮するようなことがあってはならぬ。いろいろな外国の例も調べながら、どうすればいいのかということを、これも早く結論を出したいと思っています。委員おっしゃいますように、属人的なものにしてはならない、一過性のものであってはならない。\r\n　そして、私、守屋さんの言い間違いならいいのになと思うのですけれども、防衛省のトップだということを何度かおっしゃいましたね。防衛省のトップは大臣なのですよ。それは、私がどうのこうのなんということを言うつもりは全くないのですが、そこは何か勘違いしておられませんかということなのです。それは、次官であれ局長であれ、背広の人もみんな自衛隊員よということを根本からどこか忘れていませんでしたかということだと思います。\r\n　そういう意識、文民統制のあるべき姿、それをよく徹底をしてまいりたいし、国会における御議論、そして、国会はこれをやるよ、そういうような御提言、これをいただいて文民統制というのは初めて形になるんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その結果が、こんなにひどかったのかということであったとしても、それは今後のステップに移るために必要なことですから、それは、明らかにすべきものは明らかにしたいと思います",
                "これが、戦前の軍法裁判みたいなものを見ても、どうも甘かったという部分がありますですよね",
                "身内をかばうというようなことがどうすればなくなるかということも考えなきゃいかぬ",
                "それは決して楽しい光景ではありません",
                "やらせみたいな話もあるのかもしれませんし、陥れるために何かやろうという人もいるのだと思います",
                "\r\n　どういうやり方がいいのか、あわせて、この実力組織の士気というものも高めていかねばならぬ、萎縮するようなことがあってはならぬ",
                "いろいろな外国の例も調べながら、どうすればいいのかということを、これも早く結論を出したいと思っています",
                "それは、次官であれ局長であれ、背広の人もみんな自衛隊員よということを根本からどこか忘れていませんでしたかということだと思います",
                "\r\n　そういう意識、文民統制のあるべき姿、それをよく徹底をしてまいりたいし、国会における御議論、そして、国会はこれをやるよ、そういうような御提言、これをいただいて文民統制というのは初めて形になるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116804304X00620071031_077",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　これも党で委員と随分議論させていただいたことでありますが、憲法上の問題は、外務大臣が御答弁になられたとおりであります。武力の行使に当たるものになってはならない、そして非戦闘地域という概念、そういうものを維持しなければならない、それはそのとおりです。\r\n　隊員の安全ということを考えたときに、危害許容要件が正当防衛、緊急避難ということに限られておるわけで、そうすると、向こうが撃たなきゃこっちは撃てぬのか、こういうお話に相なりますですね。それはいろいろな判決でも明らかなように、着手した時点であればそれは正当防衛の要件を満たすのだということ、これは確立をした考え方でございます。ただ、これは着手なのかなどうなのかなんて判断していたらば大変なことになりますわけで、その辺はＲＯＥの問題ではないかと思っております。\r\n　もう一つは、武器の使用といいますときに、武器を構えるだけで武器の使用ですよね。威嚇射撃だけで武器の使用ですよね。それと危害許容要件との関係がいま一つ整理できていないのではないかという思いがございます。\r\n　例えば、部隊に泥棒が入りました、整々粛々と物を盗み出しておりますというのは何か変な表現ですけれども、整々粛々と物を盗み出しておるときに何ができるのかというと、やめろやめろ、それは日本の自衛隊の所有のかかるものである、やめろやめろというふうに叫ぶだけで本当にいいのという議論もございましょう。\r\n　あるいは、仮に、どこでもいいのですが、ＮＧＯが行っている、それを助けに行けるのというと、これは危険への接近という、今までの議論とは一歩超えたものが出てくるわけでございます。これは憲法との整理の問題になりますが、それこれあわせまして、隊員の安全ということと任務の遂行。\r\n　もう一つは、ほかの国と武器使用基準が違うわけで、日本だけでやるわけじゃございませんから、日本だけが極めて抑制的な武器使用基準をもってほかの国と共同でオペレーションをいたしますと、これは本会議で浜田委員がおっしゃったことだと記憶をいたしておりますが、弱い味方は敵より怖いということが起こるわけですね。本当にそれでいいんですかと。自衛官の物すごい使命感と能力にもかかわらず、かぎ括弧つきでいえば「足手まとい」みたいなことで本当にいいの、国際スタンダードとの整合はどうとるのということも、これは私ども議論いたします。これも国会の場において本当にこれでいいのかという御議論をいただきませんと、これから先、自衛隊を使ってどれだけの国際的な責任を果たすかというときに、いろいろな問題が起ころうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、これは着手なのかなどうなのかなんて判断していたらば大変なことになりますわけで、その辺はＲＯＥの問題ではないかと思っております",
                "それと危害許容要件との関係がいま一つ整理できていないのではないかという思いがございます",
                "\r\n　例えば、部隊に泥棒が入りました、整々粛々と物を盗み出しておりますというのは何か変な表現ですけれども、整々粛々と物を盗み出しておるときに何ができるのかというと、やめろやめろ、それは日本の自衛隊の所有のかかるものである、やめろやめろというふうに叫ぶだけで本当にいいのという議論もございましょう",
                "自衛官の物すごい使命感と能力にもかかわらず、かぎ括弧つきでいえば「足手まとい」みたいなことで本当にいいの、国際スタンダードとの整合はどうとるのということも、これは私ども議論いたします",
                "これも国会の場において本当にこれでいいのかという御議論をいただきませんと、これから先、自衛隊を使ってどれだけの国際的な責任を果たすかというときに、いろいろな問題が起ころうかと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_122",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　いかな捜査権に基づくものではないとはいえ、我々が聞き取ったこと以上のことがこの場で出てきたということは、一体我々が聞き取ったことは何だったんだという気を、正直言って私は持たないではありません。そうしますと、今委員が、防衛省の名誉にかけてというふうにおっしゃいました。それはそのとおりだと思います。\r\n　私は、宣誓したこの場で述べられたことがすべて真実だというふうに信じたいのですが、よもやまだしゃべっていないことはないでしょうねとか、あるいは新たに思い出したことはないでしょうねということを我々が、もうやめられた方ですから、やめられた方に対して、捜査権に基づかずということですから当然限界はありますが、それは、当省の名誉、あるいは第一線で本当に黙々と働いている自衛隊員、自衛官に対する思いということから、もう一度試みたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　いかな捜査権に基づくものではないとはいえ、我々が聞き取ったこと以上のことがこの場で出てきたということは、一体我々が聞き取ったことは何だったんだという気を、正直言って私は持たないではありません",
                "\r\n　私は、宣誓したこの場で述べられたことがすべて真実だというふうに信じたいのですが、よもやまだしゃべっていないことはないでしょうねとか、あるいは新たに思い出したことはないでしょうねということを我々が、もうやめられた方ですから、やめられた方に対して、捜査権に基づかずということですから当然限界はありますが、それは、当省の名誉、あるいは第一線で本当に黙々と働いている自衛隊員、自衛官に対する思いということから、もう一度試みたいと存じます"
            ]
        },
        {
            "speech_id": "116804304X00620071031_235",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　二十万、八十万の取り違え、あるいはそれを気づきながら上に上げなかった、内局との意思疎通もうまくいっていなかった、あるいは今の航泊日誌の誤破棄事案。私は海だけが悪いと申し上げるつもりはございませんで、陸、空にも同じように悉皆的な調査を今かけております。\r\n　自衛隊全体として、内局もそうです、自衛隊全体としてどうなのかという、対症療法的という言葉は気をつけて使わなければいけないのですが、こういうことが二度と起きないようにというものは、私は十一月ぐらいには大体の案はできるのではないかなというふうに思っております。\r\n　問題はその先でございまして、統幕、陸海空幕、そして内局というあり方が本当にいいのかということは、文民統制の徹底という観点と、本当に有事のときにきちんと動くのかという観点、両方から論ぜられなければいけないものだというふうに思っております。\r\n　もともとが警察予備隊から保安隊になり自衛隊になったという経緯もございまして、この組織のあり方が国際的なスタンダードだとは私は全く思っておりません。これがいいというのであれば、その挙証責任は私どもにあるわけでございます。そうではないとおっしゃる方々もおられるわけで、その点は、外の有識者、あるいは中におられて今外に出ておられる方、私はむしろ防衛省・自衛隊のあり方に対して厳しい目を向けておられる方々の御意見というのをきちんと聞いてみたい。そうでないならば、それは違うという立証責任は我々の側にあると思っております。\r\n　それはできるだけ急ぎますが、物が物でございますので、こんな形でどうだろうかというのができるのが、私がめどとして思っておりますのは今年度末、来年の三月末ということでございます。\r\n　この委員会に限らず、安全保障委員会でも、午前中もお願いしましたが、こうあるべきだということ、これをぜひ伴野委員からもお示しをいただいて、だれが政権をとろうと同じことなんですね、文民統制の重要性は。そして、文民統制の統制する側というのは、国民から選ばれたという一点においてのみ、私ども政治家なのです。だとすれば、事務次官だって自衛隊員だというのはそういうことであって、コントロールの対象となり得るのではないだろうか。その人が、防衛省・自衛隊のトップたる私がと言うところに、何かの勘違いというか思い違いというか、そういうところもあるのだろう。コントロールする側、される側、そして、する側の補佐体制、そういうところからも御議論をいただきたい。私どもも一生懸命努力をいたしますので、何とぞ御教示よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/235",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊全体として、内局もそうです、自衛隊全体としてどうなのかという、対症療法的という言葉は気をつけて使わなければいけないのですが、こういうことが二度と起きないようにというものは、私は十一月ぐらいには大体の案はできるのではないかなというふうに思っております",
                "\r\n　問題はその先でございまして、統幕、陸海空幕、そして内局というあり方が本当にいいのかということは、文民統制の徹底という観点と、本当に有事のときにきちんと動くのかという観点、両方から論ぜられなければいけないものだというふうに思っております",
                "\r\n　もともとが警察予備隊から保安隊になり自衛隊になったという経緯もございまして、この組織のあり方が国際的なスタンダードだとは私は全く思っておりません",
                "そうでないならば、それは違うという立証責任は我々の側にあると思っております",
                "\r\n　この委員会に限らず、安全保障委員会でも、午前中もお願いしましたが、こうあるべきだということ、これをぜひ伴野委員からもお示しをいただいて、だれが政権をとろうと同じことなんですね、文民統制の重要性は",
                "だとすれば、事務次官だって自衛隊員だというのはそういうことであって、コントロールの対象となり得るのではないだろうか",
                "その人が、防衛省・自衛隊のトップたる私がと言うところに、何かの勘違いというか思い違いというか、そういうところもあるのだろう"
            ]
        },
        {
            "speech_id": "116804304X00620071031_243",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　防衛大臣がお答えするのが必ずしもふさわしいかどうかはわかりません。\r\n　戦闘地域、非戦闘地域という言葉を私が使いますと、私の言い方が悪いのか私の表情が悪いのかよくわかりませんが、フィクションだとか、ばかにするなとかいうおしかりをよくいただくわけです。ただ、これは憲法九条第一項の「国際紛争を解決する手段としては、」というのをいかに担保するかというところから要請された概念でございまして、危険だとか危険じゃないとか、そういう概念ではございません。\r\n　例えば、例えが適切でなかったらおしかりをいただきたいのですが、歌舞伎町でやくざが撃ち合っていたとしたならば、これは戦闘地域というふうに評するかといえば、それは違うわけでございますね。そこで機関銃を撃ち合おうが、装甲車をやくざが持っているとは私は思いませんが、非常に大変なことになっていたとしても、それは危険な地域ではあるけれども、戦闘地域とは絶対に評価をされないわけでございます。\r\n　国際紛争というのは何かといえば、国もしくは国に準ずる組織の間における武力を用いた争い、こういうような評価になっておるわけでございまして、そういう地域ではないという概念を設定することによって、より憲法九条第一項の趣旨を実効あらしめようというものなのでございます。\r\n　まだその概念を維持するかということになりますと、この憲法九条の「国際紛争を解決する手段としては、」というものをどのように考えるか、どうやってそれを担保するかという議論になってくるのだと私は思います。\r\n　自民党の防衛政策検討小委員会のときにまとめましたのは、余りに評判が悪いので、この非戦闘地域という言葉は変えようと。では、どういう言葉になったかというと、非国際武力紛争地域で、ますますわからぬというおしかりをいただいたりするわけでございますが、法的に申し上げればそういう概念であって、法的な概念というものと現実の概念というのは差があるのは、これは立法の上でやむを得ないことかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　戦闘地域、非戦闘地域という言葉を私が使いますと、私の言い方が悪いのか私の表情が悪いのかよくわかりませんが、フィクションだとか、ばかにするなとかいうおしかりをよくいただくわけです",
                "ただ、これは憲法九条第一項の「国際紛争を解決する手段としては、」というのをいかに担保するかというところから要請された概念でございまして、危険だとか危険じゃないとか、そういう概念ではございません",
                "\r\n　例えば、例えが適切でなかったらおしかりをいただきたいのですが、歌舞伎町でやくざが撃ち合っていたとしたならば、これは戦闘地域というふうに評するかといえば、それは違うわけでございますね",
                "そこで機関銃を撃ち合おうが、装甲車をやくざが持っているとは私は思いませんが、非常に大変なことになっていたとしても、それは危険な地域ではあるけれども、戦闘地域とは絶対に評価をされないわけでございます",
                "\r\n　まだその概念を維持するかということになりますと、この憲法九条の「国際紛争を解決する手段としては、」というものをどのように考えるか、どうやってそれを担保するかという議論になってくるのだと私は思います",
                "\r\n　自民党の防衛政策検討小委員会のときにまとめましたのは、余りに評判が悪いので、この非戦闘地域という言葉は変えようと",
                "では、どういう言葉になったかというと、非国際武力紛争地域で、ますますわからぬというおしかりをいただいたりするわけでございますが、法的に申し上げればそういう概念であって、法的な概念というものと現実の概念というのは差があるのは、これは立法の上でやむを得ないことかと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_245",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　これはイラク特措法のときも議論をさせていただいたのですが、そのときに最初に出たのが番匠一等陸佐でございました。中谷議員の同期生かと存じます。\r\n　彼と私が話をしていましたのは、いろいろな、まず自衛隊法があり、イラク特措法があり、その上で部隊行動基準という、ＲＯＥというものがあって、午前中もお話ししたかもしれませんが、向こうが撃たなきゃこっちが撃てないというのではないと。不可逆的という言葉を仮に使うとするならば、実行の着手があったとするならば、もうそれは正当防衛の要件を満たすのだという場合もあるということを申し上げました。だから、向こうが撃つまで撃てないんだということではないということも申し上げました。\r\n　それが頭で覚えただけじゃだめで、体がそれについていくようになるまで訓練をやってください、それが頭で動くんじゃなくて、体で動くようになったらばもう出ていいということ。それは私は素人ですからわかりません。陸上自衛官たる指揮官が判断して、長官、もうこれで行けますというまでは私は出しませんということを言い続けてきたわけでございます。\r\n　問題は、議員おっしゃいますように、ちゅうちょなく撃ってもいかぬし、かといって、一瞬のちゅうちょが部隊の全滅、それだけではなくて、一緒に行動するほかの部隊にも被害を与える、弱い味方は敵より怖いみたいな話になってもいかぬということなのだと思います。\r\n　私は、どこかの場において、国際的なスタンダードとは何であるのか、国連のＳＯＰというのは何であるのか、それは何ゆえ定まったものであるか、いわゆるａタイプ、ｂタイプとかいう議論がありますが、それはまた少し次元の違う議論だということはよく知っておりますが、そのこともあわせてやはり話をしなきゃいかぬ。\r\n　そして、もう一つは、仮にそれで何かの結果が生じたとして、その責任をだれが負うのだという話があるのだろうと思います。間違っても、正しい判断をした現場の指揮官や自衛官に責任を負わせることがあってはならないのであって、それはきちんと政治が負う覚悟があるのですねということがなければならないでしょう。\r\n　現場において、これは私、直接確認をしたわけではありませんが、まず指揮官から先に撃つと。そうでなければほかの者が撃てないということもあります。そうすると指揮官に、指揮官ですから責任を負うのは当たり前ですが、過度の負担を与えることになりはしないかということがあります。\r\n　私は、この問題もやはり、最終的な責任は政治が負うのだ、現場に責任を負わせてはいかぬのだという思いを我々立法府の人間が持つことが肝要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/245",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　問題は、議員おっしゃいますように、ちゅうちょなく撃ってもいかぬし、かといって、一瞬のちゅうちょが部隊の全滅、それだけではなくて、一緒に行動するほかの部隊にも被害を与える、弱い味方は敵より怖いみたいな話になってもいかぬということなのだと思います",
                "\r\n　私は、どこかの場において、国際的なスタンダードとは何であるのか、国連のＳＯＰというのは何であるのか、それは何ゆえ定まったものであるか、いわゆるａタイプ、ｂタイプとかいう議論がありますが、それはまた少し次元の違う議論だということはよく知っておりますが、そのこともあわせてやはり話をしなきゃいかぬ",
                "間違っても、正しい判断をした現場の指揮官や自衛官に責任を負わせることがあってはならないのであって、それはきちんと政治が負う覚悟があるのですねということがなければならないでしょう",
                "そうすると指揮官に、指揮官ですから責任を負うのは当たり前ですが、過度の負担を与えることになりはしないかということがあります",
                "\r\n　私は、この問題もやはり、最終的な責任は政治が負うのだ、現場に責任を負わせてはいかぬのだという思いを我々立法府の人間が持つことが肝要だと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_361",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　急に詳しくなったというようなお話でございます。\r\n　私は、その報告書をつくりますときに、聞き取った者からどのようなことを実際に聞いたかということも全部あわせて私自身が聞いて、それをつくりました。\r\n　例えば、だれだったかわからないということは実際にありませんか。委員も四年前のことを、何でもいいのですが、例えば赤旗の編集部でも共産党の委員会でもどこでもいいのですが、そこへ行かれて、そこでこうだよと言ったときに、その場にだれがいたかということは、実は記憶ができないということはあるのではないか。\r\n　実際に特定できませんので、この人間がいたはずだといってお話をつくるようなことは絶対にすべきではない。したがって、特定できないものは特定できないというふうに、素直に、そのとおりに書かせていただきました。\r\n　それから、先ほどの海幕防衛課長が、事態が鎮静化しつつあるとか、あるいは八十万でも大差ないとか、そういうような部分でございますが、この部分も、できるだけといいますか、正確に何が述べられたかということを書かせていただいたものでございます。\r\n　手は入れない、しかしながら、特定できないものは特定できないというふうにきちんと書く、それを忠実に行いましたのがその報告書でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/361",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "委員も四年前のことを、何でもいいのですが、例えば赤旗の編集部でも共産党の委員会でもどこでもいいのですが、そこへ行かれて、そこでこうだよと言ったときに、その場にだれがいたかということは、実は記憶ができないということはあるのではないか",
                "\r\n　実際に特定できませんので、この人間がいたはずだといってお話をつくるようなことは絶対にすべきではない"
            ]
        },
        {
            "speech_id": "116804304X00620071031_381",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　おっしゃるとおりだと思っております。\r\n　それは、メーカーにいたしましても、防衛装備品をつくるというのは結構リスクが高いものであるということは、委員御案内のとおりでございます。また、予算の仕組みもございまして、企業がどうやって利潤を確保するかということの問題も底流にはある。だからいいなんということを申し上げるつもりはありません。官の側にそういうことがきちんと見抜けるだけの能力というものがなければ、やはりそういうものを看過するということは起こってしまうのだと思っております。\r\n　これから先、調達改革において、官がそういう能力を持つということはどういうことであるのか、あるいはそれが、行政改革の流れの中にあって、なるべく官から民へという流れの中にあって、そのことをどのように考えるべきなのかということをちゃんと議論しませんと、委員御指摘のように、これで何回目かねという話になるでしょう。これはシーメンス事件の例を引くまでもなく、ずっと昔からあるお話でございます。\r\n　ですので、これを構造的な問題としてとらえ、組織改革もあわせてやらないと、また何年か先に、これで何度目かねというようなことになりかねない。それはいろいろな既得権というものを壊すことになるのかもしれないけれども、あえてその議論はしていかねばならないものだと私は認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/381",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "官の側にそういうことがきちんと見抜けるだけの能力というものがなければ、やはりそういうものを看過するということは起こってしまうのだと思っております",
                "\r\n　ですので、これを構造的な問題としてとらえ、組織改革もあわせてやらないと、また何年か先に、これで何度目かねというようなことになりかねない",
                "それはいろいろな既得権というものを壊すことになるのかもしれないけれども、あえてその議論はしていかねばならないものだと私は認識をしております"
            ]
        },
        {
            "speech_id": "116804304X00520071030_007",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　私は、山田洋行という会社と全くおつき合いもございません。面識もございません。接待を受けたことも全くございません。献金もございません。\r\n　その上で、どうするのかということでございますが、私は、防衛省というのは、官庁ですけれども危機管理というものを担っているのだということをよく認識していかねばいけないと思っております。さればこそ、自衛隊員に対して品位を保つ義務、間違っても疑惑を受けるようなことがあってはならない、それは自衛隊法に定められているわけで、そのことをきちんと守っているのか。私はいつも申し上げるんですが、長官であったときもなかったときも、服務の宣誓というのはいつも胸ポケットに入れている。それは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる。それが実際に行われているかどうかは、それは特別監察、監察制度も含めて徹底的にやらねばならないと思っております。\r\n　これは、抜き打ちでやる、どんな人も例外としない、次官であろうが統幕長であろうがすべてを対象として監察を行う、このことを徹底していかねばならないと思っておりまして、特別監察、四百二十名が当面の対象ですが、指示をしたところでございます。\r\n　加えまして、ほかの、今山田洋行の件が問題になっておるわけでありますが、防衛省と関係する会社というのは膨大な数に上りますが、それについてもきちんとした調査を行わねばならないと思っております。\r\n　防衛省はほかの役所と違って最も規律厳正でなければいかぬ、そのことをどうすれば徹底できるか。それは、そういうものも含めて、同時に組織のあり方も見直していかねばならないのだと思います。この組織、これでいいか、制服、内局、この関係も今のままでいいか、それを白紙的に議論して、これが望ましい体制だということを確立いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、どうするのかということでございますが、私は、防衛省というのは、官庁ですけれども危機管理というものを担っているのだということをよく認識していかねばいけないと思っております",
                "さればこそ、自衛隊員に対して品位を保つ義務、間違っても疑惑を受けるようなことがあってはならない、それは自衛隊法に定められているわけで、そのことをきちんと守っているのか",
                "それが実際に行われているかどうかは、それは特別監察、監察制度も含めて徹底的にやらねばならないと思っております",
                "\r\n　加えまして、ほかの、今山田洋行の件が問題になっておるわけでありますが、防衛省と関係する会社というのは膨大な数に上りますが、それについてもきちんとした調査を行わねばならないと思っております",
                "\r\n　防衛省はほかの役所と違って最も規律厳正でなければいかぬ、そのことをどうすれば徹底できるか",
                "それは、そういうものも含めて、同時に組織のあり方も見直していかねばならないのだと思います",
                "この組織、これでいいか、制服、内局、この関係も今のままでいいか、それを白紙的に議論して、これが望ましい体制だということを確立いたします"
            ]
        },
        {
            "speech_id": "116804304X00520071030_077",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　それは、内閣総理大臣は文民統制のトップに立たれる方であります。あわせて、自衛隊の最高指揮官であります。他方、防衛大臣は、防衛省の監督責任、管理責任というのを有しております。これは自衛隊法上、そのようなことに相なっております。\r\n　私として、総理の厳しい御指示もございます。土曜、日曜も含めて何をしているか、そこまで本当に全部申告をさせ把握をせねばならぬのか。それはもう残念なことです、悲しいことです、はっきり言えば。ですけれども、そこまでしてきちんとやらなければ危機管理官庁としての役割を果たせない、そういう認識を持っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですけれども、そこまでしてきちんとやらなければ危機管理官庁としての役割を果たせない、そういう認識を持っておるところでございます"
            ]
        },
        {
            "speech_id": "116804304X00520071030_176",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　笠井委員が石破防衛大臣など信じられぬとおっしゃるのは、それはお立場としてそうなのかもしれません。あるいは、アメリカ合衆国も信じられぬというのは、そのとおり、委員のお立場としてはそうなのかもしれません。\r\n　ただ、私は、累次申し上げておりますが、先ほど運用企画局長もお答えをいたしましたが、なぜ七百七十七回というものを調査しているのか。アメリカ合衆国としては、先ほど委員が御紹介なさったような、そういうような見解です。なぜそのようなことを全部確認するのか、我が国は、アメリカ合衆国は日本の言うとおりＯＥＦにしか使っていない、もうそれでいいじゃないか、おれが信じられぬのかみたいなことなのかもしれません。\r\n　しかし、私どもとしては、これをさらにきちんと調べるために、七百七十七回の記録を全部見て、私が着任しましてからほぼ一カ月、その全件調査ということのために、何度も何度もアメリカと確認をし、そしてアメリカの現場のアーカイブズにも出向き、何度も何度も折衝をして資料を出し、あるいは、場合によっては、世界じゅうあちらこちらに展開しているアメリカの船からも資料を取り寄せ、今、七百七十七回すべてについて、必要な確認の最終段階に入っておるところでございます。私たちは同盟国ではありますけれども、きちんとした確認をするということは、同盟国との間においてあるべきことだと思います。したがいまして、そういう作業をいたしております。\r\n　いつ、どこで、だれが、どのようにということまできちんと明らかにすることができるかどうか、私、今そのことについての確かな知識を持ち合わせませんが、アメリカのいろいろな資料を全部点検しながら、ＯＥＦに使われたということをお示しするべく、今作業をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、アメリカ合衆国も信じられぬというのは、そのとおり、委員のお立場としてはそうなのかもしれません",
                "なぜそのようなことを全部確認するのか、我が国は、アメリカ合衆国は日本の言うとおりＯＥＦにしか使っていない、もうそれでいいじゃないか、おれが信じられぬのかみたいなことなのかもしれません",
                "私たちは同盟国ではありますけれども、きちんとした確認をするということは、同盟国との間においてあるべきことだと思います"
            ]
        },
        {
            "speech_id": "116814103X00220071029_070",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　先ほどお尋ねの、何で公にできないかということでございますが、それは委員も平成十五年九月一日の東京地裁の判決を御存じの上で御質問のことだと思います。\r\n　そのときにどういう判決がなされているかということですが、被告、これは防衛省でございますが、本件各支払決議書のうちの受取人住所及び受取人氏名の各部分につき、当該情報を公にすることにより、人の生命、身体、財産への不法な侵害等を誘発し、又は犯罪の実行を容易にするおそれがあると判断したことには相当な理由がある。このような判決が出ておって、これはこれで結審しておって上告もしておらないわけですね。\r\n　私は、前、防衛庁長官のときに、防衛省にそういうような攻撃があったという経験をいたしました。実際にテロというのはそういうものであって、いつ、どこで、だれが、だれから、なぜ、どのようにして攻撃を受けるか分からぬと、それがテロの本質なんであります。そのときに、このような判決があるにもかかわらず、今委員がおっしゃいますような不当な利益、それを求めている、それをまた隠すために出しておらないというような御指摘は、私としてはなかなか首肯し難いところがございます。\r\n　また、油槽船によって補給艦に運んでいるという御指摘がございましたが、そのような例が頻繁に行われているとは私は承知をいたしておりません。ただ、委員御指摘のように、そこにおいて本当に不当な利益があるのかどうかということについて、もし委員がかくかくしかじかこういうことでというような御指摘があれば、それは私ども謙虚に、真摯に承らねばならないと思っております。\r\n　ただ、この油を調達しますにつきましては、委員も海外でのビジネスが長くていらっしゃいますからよく御案内のことかと思いますが、現地においてそれではきちんと日本語が話せる人間がいるか。そして私ども、軍用艦船でございますから、ミスというのは許されない。何月何日何時にということがきちんと行われねばならない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに、このような判決があるにもかかわらず、今委員がおっしゃいますような不当な利益、それを求めている、それをまた隠すために出しておらないというような御指摘は、私としてはなかなか首肯し難いところがございます",
                "ただ、委員御指摘のように、そこにおいて本当に不当な利益があるのかどうかということについて、もし委員がかくかくしかじかこういうことでというような御指摘があれば、それは私ども謙虚に、真摯に承らねばならないと思っております",
                "そして私ども、軍用艦船でございますから、ミスというのは許されない"
            ]
        },
        {
            "speech_id": "116814103X00220071029_086",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　今のＤＥＳＣとのお話、仮にＤＥＳＣと申しますが、ＤＥＳＣとの関係におきますと、日本国内でのＦＭＳ調達におきまして、ＤＥＳＣは決済手続の一部を行うという形で航空燃料を購入したという例はございます。しかし、中東地域で米軍から調達することについて検討いたしたことはございません。どのような方式が可能かにつきましても、現在として想定し得るところではございません。\r\n　先ほど先生からおしかりをいただきましたが、日本語の話せる通訳云々かんぬんということもそうでございますが、特に積出し港におきまして、私どもの海上自衛隊が各国艦船の要請に基づき、必要とする期日に、必要とする数量が確実に供給されるということが必要なんであります。また、受注者は期日の直前に連絡を受けて、これに即応して供給を行うということが求められるわけでございますが、ＦＭＳという仕組みは委員御存じと思いますが、ＦＭＳでそのような柔軟な対応は可能かといえば、それはそういうわけではございません。これはＦＭＳの内容についてどうなのかという議論をもしさせていただけるならば、さしていただきたいというふうに私は思っております。\r\n　また、委員が先ほど来、防衛利権、防衛利権というふうにおっしゃいますが、私はこのことで防衛利権があるというようなことは全く承知をいたしておりません。これが防衛利権というふうにこの公の委員会の場でおっしゃるのであるならば、何が防衛利権なのか、それがどのように発生しているのか、そのことについて明らかにしていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "どのような方式が可能かにつきましても、現在として想定し得るところではございません"
            ]
        },
        {
            "speech_id": "116814103X00220071029_090",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　商社を介した取引につきまして委員から御指摘をいただきました。これは衆議院でも答弁をしたことでございますが、委員御指摘のように、日本に支社があるとするならば、必ずしも代理店というものを必要としない契約というのは私はあり得るのだろうと思っております。その場合に、どのようにして、じゃ私どもの方として商社を介さないで、すなわちアメリカの商慣習、アメリカの商取引、あるいは日本の商慣習、日本の商取引、膨大な法体系、あるいは通関手続、そのようなものを商社が今まで一手にやってきたわけですね。そのことによって行政コストの軽減ができたのかできないのか、そういう議論もあるのだろうと思っております。そういうことを、一切といいますか、商社を一切介さないとは私は申しません。それはそれなりの役割を果たしてきたと思います。\r\n　ただ、納税者に対してどちらが誠実か、そしてどちらが取引というものは透明に見えるかという意味におきまして、商社を介さない取引というのも当然あり得る、そのことを私は防衛省内において白紙的に検討しておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは衆議院でも答弁をしたことでございますが、委員御指摘のように、日本に支社があるとするならば、必ずしも代理店というものを必要としない契約というのは私はあり得るのだろうと思っております",
                "そのことによって行政コストの軽減ができたのかできないのか、そういう議論もあるのだろうと思っております"
            ]
        },
        {
            "speech_id": "116804304X00320071026_007",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　短期的に申し上げますと、防衛監察制度というのが導入をされました。この組織はこの九月にスタートをしたものでございますが、昨日、この制度に基づきまして特別監察を命じたところでございます。ゴルフ、あるいはマージャン、飲食、贈答品の受け取り等々、そのようなことについて特別監察を命じたところであり、これは早急に行い、報告を受け、必要な範囲で公表してまいりたいと考えております。\r\n　特別監察を行えばそれでいいのか、これから監察の範囲も広げてまいりますが、私はそれでいいのだとは思っておりません。組織的、構造的なものに手を入れていき、変えていかないと、また同じようなことが起こらないとは限らないと私は思っております。\r\n　どういうふうに変えていくかということは、監察制度の導入もございましたが、この防衛省の体制のあり方、そして、文民統制に関する委員会というのを立ち上げたところですけれども、結局のところ、例えば長きにわたって在職すれば腐敗が生ずるかといえば、例えば首長さんというのは三期、四期、いいか悪いかは別にして、やることがございますね。腐敗がある場合もありますが、ほとんどはきちんとなされている。それは、選挙というものがあって有権者の監視がある、あるいは議会の監視があるということでしょう。あるいは、会社の経営者の方でも何年もやることもあるが、それでは必ず腐敗するか。そんなことはないわけで、それは、会社の業績というものもある、お客様というものもある、株主総会というものもある。\r\n　どういうようなチェック体制というものを設けるべきなのかということについて、文民統制の観点、そして国会の関与のあり方、そこも含めて徹底的に議論をしていかないと、こういうことを属人的なものに帰してはいけないと私は思っているんです。そういう観点から、きちんとした体制というのを今確立したい、そのために全力を尽くしたい、そのように思っております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特別監察を行えばそれでいいのか、これから監察の範囲も広げてまいりますが、私はそれでいいのだとは思っておりません",
                "組織的、構造的なものに手を入れていき、変えていかないと、また同じようなことが起こらないとは限らないと私は思っております",
                "\r\n　どういうようなチェック体制というものを設けるべきなのかということについて、文民統制の観点、そして国会の関与のあり方、そこも含めて徹底的に議論をしていかないと、こういうことを属人的なものに帰してはいけないと私は思っているんです",
                "そういう観点から、きちんとした体制というのを今確立したい、そのために全力を尽くしたい、そのように思っております"
            ]
        },
        {
            "speech_id": "116804304X00320071026_009",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　給油量の取り違え事案でありますが、平成十五年二月二十五日に現地の派遣部隊から送付されてまいりました海上自衛隊補給艦「ときわ」の給油量に関するデータ、つまりインド洋に派遣しております現地からデータが送られてくるわけです。どれぐらいどの船に補給されたか、そういうデータがＥメールあるいは電報等々で送られてまいります。\r\n　このデータを海上幕僚監部におきまして集計する作業を行いましたときに、担当者が、補給艦、これは大きな補給艦ですが、この補給艦ペコスへの給油量八十万ガロンを、同じ日に私どもの補給艦から補給を受けましたアメリカの駆逐艦ポール・ハミルトン、これはアーレイバーク級の駆逐艦ですから大体私どものイージスと同じぐらいの大きさと思っていただければいいのですが、これへの給油量二十万ガロンと取り違えて入力した、このことによるものでございます。その点について言えば、委員がおっしゃるとおり単純ミスです。\r\n　この件は、その後、当時の海上幕僚監部の担当課長らが、その取り違えに気づいていたにもかかわらず適切な報告を行わず、また訂正の措置もとらなかったということだ、私はそのように把握をいたしております。\r\n　また、航泊日誌、普通でいいます航海日誌でございますが、これを誤って破棄したという事案は、補給艦「とわだ」の航海科員が、本来保存期間内のため廃棄してはならない航泊日誌を、管理責任者である艦長の許可を受けずに、保存期間を経過した航泊日誌とともに誤って破棄したということが、とらえられておる事実でございます。\r\n　これらの事案は、防衛省・自衛隊の事務処理のあり方に対する信頼を損ねるものであり、加えて、文民統制にかかわる極めて重大な問題であると強く認識をいたしております。そのため、十月二十二日、私を長といたします文民統制の徹底を図るための抜本的対策検討委員会を設置したところであり、今後速やかにその調査の結果を明らかにするとともに、厳正な処分を行い、加えて、文民統制の徹底を図るとの観点から、再発防止の徹底を含め抜本的な措置を講ずるということなのです。\r\n　では、具体的に何をやるんだということですが、私はこのように申しました。\r\n　私どもの組織はどれぐらいの文書を管理しておるかといいますと、約二百二十万件管理をいたしております。この文書の管理あるいは教育、意識改革、対外応答要領チェックの体制、何でダブルチェック、トリプルチェックの体制がなかったのか、こういうことも含めまして、全点洗い出して調査をいたします。二百二十万件というのは膨大な量ですが、それぞれ全部の文書について、どのように管理されているか、方針にきちんとのっとっているか、そのことをそれぞれの担当者が認識しているか、だれがどういう責任を持たなきゃいけないかわかっているか、そこも含めて全部調査をいたします。改めるべき点はすべて改めます。\r\n　なお、行政文書の管理状況につきましては、今申し上げましたように調査を行っておるところであり、早急にこれを終わらせ、いかなることが出ようとも、それをきちんと明らかにして、そこから直していかなければどうにもならない、時が過ぎればそれでいい、私はそんなものだと全く思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの事案は、防衛省・自衛隊の事務処理のあり方に対する信頼を損ねるものであり、加えて、文民統制にかかわる極めて重大な問題であると強く認識をいたしております",
                "\r\n　なお、行政文書の管理状況につきましては、今申し上げましたように調査を行っておるところであり、早急にこれを終わらせ、いかなることが出ようとも、それをきちんと明らかにして、そこから直していかなければどうにもならない、時が過ぎればそれでいい、私はそんなものだと全く思っておりません"
            ]
        },
        {
            "speech_id": "116804304X00320071026_011",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　給油量の取り違え事案、今申し上げたところでございますが、これまでの調査においておおむね把握しておるところでは、「ときわ」からペコスという補給艦ですね、これが八十万ガロンである旨を正しく記載した資料、つまり正しく記載した資料はきちんとあったのです。これは、海上幕僚監部においては、防衛部運用課、装備部需品課などの関係各課が保有をいたしておりました。委員御指摘のように、内局、内部部局と申しますが、ここにおきましても同様の資料を、内局の関係課、すなわち管理局装備企画課及び艦船武器課需品室、この担当者が海上幕僚監部装備部装備課及び需品課から受領していた、こういう事実はございます。そのことは当初から認識をいたしておるところでございます。\r\n　それで、この内部部局の関係課の担当者は、平成十五年五月八日、石川統合幕僚会議議長が記者会見において述べられました二十万ガロン、実は八十万ガロンであるのに二十万ガロン、これが誤っておったわけですが、この誤りを認識することはなかったということでございます。\r\n　それはどういうことかというと、誤りを認識しなかったことについては、数値の取り違えに気づきました海幕の担当課長らを除く海幕の関係各課、つまり、海上幕僚監部においても、防衛課だけじゃなくて、そのほかもその書類を持っておったということを申し上げましたね、海上幕僚監部のほかの課におきましても、この誤りを認識しなかったということについては同様なのであります。\r\n　これを具体的に申し上げますと、内局、管理局装備企画課の担当者、いわゆる背広組ですね、これは、正しい給油量を記載した資料を物品管理上の記録としてファイルに保管したというものであり、この資料は、この課における対外応答要領の担当者により参照されることはなかったと見られております。\r\n　もう一つ、管理局艦船武器課需品室というのを申し上げましたが、この担当者は、正しい給油量を記載しました資料を、予算執行管理の観点から、月ごとの給油量、所要経費を集計するために使っておりまして、それぞれの船に幾ら補給したかという一つ一つのデータに着目をしてこれを使うということはなかったわけでございます。トータルで一体幾らなのということで予算の作業を行うわけでございます。\r\n　したがいまして、正しいデータを受領しておりました、確かに、この内局の関係課は。しかしながら、この担当者が、対外応答要領、まず統幕議長が間違えた、それから、官房長官が記者会見で、結果として二十万、八十万を取り違えた会見をなさった。その後、私が参議院の委員会において答弁した。そのように、対外的にきちんとしたことを言うということにおいてどのようにして組み込むのかということの体制というものを確立しておったとするならば、こういうことは防げた可能性はあると思っております。\r\n　ただ、そういう人たちが確かにその書類を受領し、これからの執務のために保存をしておったとしても、それがこの誤りに気づく立場にいたか、それを指摘する立場にいたかというのは、今回の事案に関して言えば、そうではございません。これからそれをどのようにかかわらせていくかということを検討していかねばならないことでございまして、これも、このように変えていくということを早急に決定いたし、また御報告をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのように、対外的にきちんとしたことを言うということにおいてどのようにして組み込むのかということの体制というものを確立しておったとするならば、こういうことは防げた可能性はあると思っております",
                "\r\n　ただ、そういう人たちが確かにその書類を受領し、これからの執務のために保存をしておったとしても、それがこの誤りに気づく立場にいたか、それを指摘する立場にいたかというのは、今回の事案に関して言えば、そうではございません"
            ]
        },
        {
            "speech_id": "116804304X00320071026_043",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　政府の立場といたしましては、先般総理が国会で答弁なさいましたように、一般法の整備につきましては、政府としての考え方をいつどのような形でお示しできるか具体的にお答えできる段階にはないということでありますが、与党における議論を初め国民的な議論を十分に踏まえて検討していくべきもの、それが政府の立場であります。\r\n　その上で、あえてお尋ねでございますので申し上げるとしますならば、先ほど岩屋議員からのお話にもありましたが、湾岸戦争のときに、どうしようどうしようというので全く対応がわからなかった。金を出すのか、あるいは自衛隊を出すのか、出すとすればどうすればいいのか。私、当選二回でしたが、どうすればいいのかわからなかったというのは物すごいショックでした。\r\n　その後、ＰＫＯ法をつくりました。ただ、ＰＫＯ法は停戦の同意とか我が国が来ることへの同意とかいろいろな五原則というものがあって、ＰＫＯ法は確かに恒久法です、それに基づいてゴラン高原にも出した。総理の御答弁にもありましたように、東ティモールに出して、グスマン大統領、当時の小泉総理あるいは天皇陛下に会われた後、わざわざ防衛庁に来られて、私や浜田副長官に、本当に日本が来てくれてありがたかったというお話をわざわざ大統領がなさった。そういうようなＰＫＯもございますが。\r\n　では、九・一一が起こったときにどうするんだ。ＰＫＯは使えません。あるいはイラク戦争が終わった後の復興に日本はどうするんだというときに、ＰＫＯは使えない。そのときに、何をすればいいの、だれがやればいいの、そのことをその都度その都度議論していて本当にタイムリーな対応ができるんだろうか、日本として国益が確保できるんだろうか、国際社会に対する責任が果たせるんだろうか。その都度その都度、特措法をつくっているということには限界があるのではないか。そういう議論を党内でいたしました。\r\n　西村委員とも随分と意見を交換させていただいて、去年の八月に、自民党として、一年の議論を経て、党内において本当にかんかんがくがく議論しました、一年間、開かれた議論をして、いろいろな意見を述べて、法案という形にまとめたのが自民党の小委員会案であるというふうに承知をいたしております。\r\n　私は、この間もお答えしたかと思いますが、自衛隊という実力部隊を国内においても国外においても軽々しく動かすべきものだとは思いません。それが比類ない力を持っているからこそ軽々しく出してはならないのであり、それを出すときには、緊急性と公共性と非代替性、自衛隊でなきゃできない、それを確保しなきゃいけない。それは当然のことでございます。\r\n　その上において、どんなときに出すのか。それを、委員がおっしゃるようにメニューの形で、人道復興支援というやり方もありましょう、捜索救難というやり方もある、あるいは憲法の範囲内で治安維持の後方支援という考え方もあるかもしれない、ＤＤＲというのもあるかもしれない。いろいろなメニューを並べて、さあ、どれを今回選択すれば一番いいのだということを政府で決め、国会の同意をいただく。さらには、国際社会とのかかわり合いをどうするのか、委員が先ほど的確に御指摘になりましたように、国連とのかかわりをどうするのか、そのことも法律によって決めなきゃいかぬでしょう。\r\n　そして、安全確保をどうするのかということもきちんと国会で決めなきゃいかぬことじゃないでしょうか。ほかの国に比べて武器使用基準が非常に低い中にあって武力行使もいいなぞということを言われましたら、どうやって自衛官の命、みんな家族がいるんです、愛する人がいるんです、そのときに武器使用基準が本当に今のままでいいのか、その議論もきちんとしなきゃ無責任だと私は思います。\r\n　そして、国会の関与の仕方をどうするかということは、メニュー法ですから、では事前同意をということになるのか、それもきちんとしなきゃいかぬことではないか。そういう議論を自由民主党では一年間いたしました。\r\n　委員御指摘のように、政府の立場は冒頭述べたとおりでございますが、この委員会において将来どうあるべきなのかという御議論がいただければいいなというふうに私は考えておるところでございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　政府の立場といたしましては、先般総理が国会で答弁なさいましたように、一般法の整備につきましては、政府としての考え方をいつどのような形でお示しできるか具体的にお答えできる段階にはないということでありますが、与党における議論を初め国民的な議論を十分に踏まえて検討していくべきもの、それが政府の立場であります",
                "私、当選二回でしたが、どうすればいいのかわからなかったというのは物すごいショックでした",
                "そのときに、何をすればいいの、だれがやればいいの、そのことをその都度その都度議論していて本当にタイムリーな対応ができるんだろうか、日本として国益が確保できるんだろうか、国際社会に対する責任が果たせるんだろうか",
                "その都度その都度、特措法をつくっているということには限界があるのではないか",
                "\r\n　私は、この間もお答えしたかと思いますが、自衛隊という実力部隊を国内においても国外においても軽々しく動かすべきものだとは思いません",
                "それが比類ない力を持っているからこそ軽々しく出してはならないのであり、それを出すときには、緊急性と公共性と非代替性、自衛隊でなきゃできない、それを確保しなきゃいけない",
                "それを、委員がおっしゃるようにメニューの形で、人道復興支援というやり方もありましょう、捜索救難というやり方もある、あるいは憲法の範囲内で治安維持の後方支援という考え方もあるかもしれない、ＤＤＲというのもあるかもしれない",
                "さらには、国際社会とのかかわり合いをどうするのか、委員が先ほど的確に御指摘になりましたように、国連とのかかわりをどうするのか、そのことも法律によって決めなきゃいかぬでしょう",
                "\r\n　そして、安全確保をどうするのかということもきちんと国会で決めなきゃいかぬことじゃないでしょうか",
                "ほかの国に比べて武器使用基準が非常に低い中にあって武力行使もいいなぞということを言われましたら、どうやって自衛官の命、みんな家族がいるんです、愛する人がいるんです、そのときに武器使用基準が本当に今のままでいいのか、その議論もきちんとしなきゃ無責任だと私は思います",
                "\r\n　そして、国会の関与の仕方をどうするかということは、メニュー法ですから、では事前同意をということになるのか、それもきちんとしなきゃいかぬことではないか",
                "\r\n　委員御指摘のように、政府の立場は冒頭述べたとおりでございますが、この委員会において将来どうあるべきなのかという御議論がいただければいいなというふうに私は考えておるところでございます"
            ]
        },
        {
            "speech_id": "116804304X00320071026_053",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　基本的に委員御指摘のとおりだと思っております。ただ、これを納税者の負担という観点から考えるとどうなるのだろうかということだと思います。\r\n　つまり、例えば九〇式戦車という新しい、まあ、そんなに新しくもないですか、日本では一番新しいタイプの戦車がありますが、あれは大分下がってきましたが、まだ八億円強するのではないかと思います。アメリカの戦車のたしか倍ぐらいの値段がする、ドイツの戦車の三倍ぐらいの値段がするという議論もあります。\r\n　結局、一年に十三両とか十四両しかつくりません。武器輸出三原則がありますので、同じ敗戦国のドイツは世界じゅうに売るわけですが、我が国は武器輸出三原則というのをきちんと遵守して、出さない。一年間に十三両、十四両、そういうことになりますと、どうしても単価は高くなる。これをこのままでいいのだろうか。\r\n　そして、いろいろな企業が競争して戦車をつくるということがないわけですね。仮に当たればよろしいが、当たらなければ、それまでの投資は全部損ということになってしまうわけです。そうすると、どうしてもメーカーは限られてくるということになるのだろう。\r\n　そのときに、防衛産業を育成するというのを議論する場合に、選択と集中というものをどう考えるか、あるいは、汎用品、民生品をどのように使うような考え方を確立していくか、それとあわせて防衛産業の確立というのをやっていかなきゃいかぬのだと私は思います。\r\n　これは、以前長官をしておりましたときに、今、世界の武器の流れというのは、共同研究、共同開発、共同生産の流れにある。つまり、リスクは非常に高いわけで、失敗したら大損ということにならないようにリスクは各国で分担しましょう、研究も開発もリスクは分担しましょう、そしてみんなが同じものを持つことによってコストを下げましょう、これから先、国際活動はふえるのであって、皆が同じものを使うということによってもっと実効性を上げましょう、それが世界の流れです。我が国は武器輸出三原則は堅持いたします。このことについてどうなのでしょう。当然、政府は堅持をしてまいりますが、このことについてどうなのだという議論、それも私はクロスしてくるんだろうと思います。\r\n　基本的に委員がおっしゃるとおりですが、本当に納税者の利益に何が一番資するか、そして、御指摘の腐敗、不正を生まないためにはどうすればいいか、私どももきちんと議論をし、また議会におけるお話を真摯に承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、これを納税者の負担という観点から考えるとどうなるのだろうかということだと思います",
                "\r\n　そのときに、防衛産業を育成するというのを議論する場合に、選択と集中というものをどう考えるか、あるいは、汎用品、民生品をどのように使うような考え方を確立していくか、それとあわせて防衛産業の確立というのをやっていかなきゃいかぬのだと私は思います",
                "我が国は武器輸出三原則は堅持いたします",
                "当然、政府は堅持をしてまいりますが、このことについてどうなのだという議論、それも私はクロスしてくるんだろうと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_055",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　これは白紙的に議論をしてみるべきものだと思います。\r\n　例えば、「沈まぬ太陽」という小説があって、いろいろなことが書かれております、小説ではありますが。その後、ロッキード事件というものがあって、ダグラス・グラマン事件があって、また今日いろいろなことが取りざたをされているわけです。\r\n　私は、商社が悪いというようなことを申し上げるつもりは全くございません。商社がいろいろな契約について知悉をし、あるいは通関の手続について知悉をし、技術について知悉をし、いろいろな装備品の調達について商社の力によるところが大きいのです。しかし、商社がなければ本当に何にもできませんかという話はしてみなければいかぬことじゃないでしょうか。\r\n　そうすると、商社の皆さん方に頼っていた部分を我々の防衛省・自衛隊で本当にやることができるか、そのための人員はどれぐらい要るのか、そのこともちゃんと議論してみなきゃいかぬ。そして、日本に支社がある会社がありますね、どことは申しませんけれども。だとすれば、代理店というものを介在させなくても、きちんとした取引ができるのではないかということもございます。私は、それはきちんとゼロベースで議論をしてみる、そういう機会ではないのだろうかというふうに思います。\r\n　それによってどんな国益が得られるのか、仮に国損が生ずるとすれば何なのか。そして、腐敗とか疑惑とかを生まないための仕組みというもの、今回この事件が、事件にはまだなっていませんが、これが終わったらばまたみんな忘れちゃう、そういう議論をしない、それはよくありません。外国においてどういうふうに調達をしているかも含めまして、防衛省において、私を長とする委員会、あるいは寺田政務官を長とする委員会を立ち上げております。これは省内だけの議論ではなくて、外部の方々もお招きし、当然経産省の方も御意見を述べていただき、私は、こういうことについて野党の皆様方も含めてどうあるべきなのかという議論を今回きちんとしたい、そして結論を出したい、そのように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、商社が悪いというようなことを申し上げるつもりは全くございません",
                "しかし、商社がなければ本当に何にもできませんかという話はしてみなければいかぬことじゃないでしょうか",
                "\r\n　そうすると、商社の皆さん方に頼っていた部分を我々の防衛省・自衛隊で本当にやることができるか、そのための人員はどれぐらい要るのか、そのこともちゃんと議論してみなきゃいかぬ",
                "だとすれば、代理店というものを介在させなくても、きちんとした取引ができるのではないかということもございます",
                "そして、腐敗とか疑惑とかを生まないための仕組みというもの、今回この事件が、事件にはまだなっていませんが、これが終わったらばまたみんな忘れちゃう、そういう議論をしない、それはよくありません",
                "これは省内だけの議論ではなくて、外部の方々もお招きし、当然経産省の方も御意見を述べていただき、私は、こういうことについて野党の皆様方も含めてどうあるべきなのかという議論を今回きちんとしたい、そして結論を出したい、そのように思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_061",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　まず、精神的な面といいますか、それから申し上げますと、防衛省・自衛隊がほかの官庁と違うところは、事務次官以下すべて自衛隊員であるということです。自衛隊員というと制服を着た人と思いがちでございますが、そうじゃない。我々においては、事務次官も局長も、みんな背広を着た人たちは同じ自衛隊員です。\r\n　自衛隊員とは何かというと、誓いをした人たちの集団なんです。私は自衛隊員だったことは一度もないけれども、いつも自衛隊員の誓いというのは胸ポケットに入れるようにしている。それは、事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえる。その誓いをした集団が自衛隊なのだということをきちんとみんなが自覚をしていれば、何でこんなことが起こるんだという話だと私は思います。\r\n　私は、自分だけが正しいなんと言うつもりは全くありません。誤りの多い人間だということは自分でもよくわかっています。ただ、この守屋氏がいた、そしてまたゴルフが云々かんぬんと言われている時期は、有事法制の議論をしていた時期、そしてイラク派遣の議論をしていた時期、あのイラクに、インド洋に、クウェートに陸海空の自衛隊を派遣していた時期なのです。そして、私もあるいは当時の副長官の浜田靖一議員も、土曜も日曜も登庁したことなんて何度もあります。そのときに、私は正直言って同じ思いを共有してもらっていると思っていた。それがこういうことだというのは実に悔しいし、残念だ。\r\n　それをどうするのかというと、一つは心の持ち方の問題です。\r\n　もう一つは、先ほど答弁で申し上げましたが、監察をきのう命じました。特別監察をやります。それは情け容赦なしに、どんなに偉い人のところであろうが抜き打ち的にそれをやるということで、これを徹底いたさせます。これが仕組みとしての第二点。\r\n　第三点は、この誤破棄事案、あるいは二十万、八十万の取り違い、そこにおけるチェック体制をどうするのかというお話だと思います。これは、今まで存在し訓練する自衛隊というふうに言われておったのが、実際に行動する自衛隊になったときに、そういうことはきちんきちんと全部問われなければいけない。書類の管理はどうなっているかということも全部チェックします。そして、それがどのように教育されているか、これも全部チェックします。そして、それが制服の中だけで終わるのではなくて、内局の関与というものがどういうふうになされるかという体制もつくります。\r\n　そして、国会に対してどのような御報告をきちんとするか。このことも、これから先この法案において御議論になることだと思いますが、国会に対する説明責任も、防衛省・自衛隊として、これは軍事にかかわることだから言えませんというようなことは極力避けたいと思っています。\r\n　私たちは、精神的な面においても、そして制度的な面においても、文民統制をどう果たすのか。自衛隊というのは国民の皆様方にとって最後のよりどころですから、国の独立を守るのが使命ですから、そうであらばこそ、最も厳正な組織をつくるべく全力を尽くします。\r\n　どうぞ御教示賜りますよう、お願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その誓いをした集団が自衛隊なのだということをきちんとみんなが自覚をしていれば、何でこんなことが起こるんだという話だと私は思います",
                "\r\n　私は、自分だけが正しいなんと言うつもりは全くありません",
                "誤りの多い人間だということは自分でもよくわかっています",
                "それがこういうことだというのは実に悔しいし、残念だ",
                "これは、今まで存在し訓練する自衛隊というふうに言われておったのが、実際に行動する自衛隊になったときに、そういうことはきちんきちんと全部問われなければいけない",
                "このことも、これから先この法案において御議論になることだと思いますが、国会に対する説明責任も、防衛省・自衛隊として、これは軍事にかかわることだから言えませんというようなことは極力避けたいと思っています",
                "\r\n　私たちは、精神的な面においても、そして制度的な面においても、文民統制をどう果たすのか",
                "自衛隊というのは国民の皆様方にとって最後のよりどころですから、国の独立を守るのが使命ですから、そうであらばこそ、最も厳正な組織をつくるべく全力を尽くします"
            ]
        },
        {
            "speech_id": "116804304X00320071026_075",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　かつて昭和三十年代に制服組が国会に出てきて答弁をしたことがありました。これは源田実航空幕僚長が一番多かったのではないかと思います。私は先ほど、小説の題名を間違って「沈まぬ太陽」と申し上げちゃいましたが、これは「不毛地帯」でございますけれども、山崎豊子さんですね、いろいろありますが、Ｆ１０４、この導入をめぐってどうなのだという議論ではなかったかというふうに承知をいたしております。\r\n　ただ、昭和三十年代に何度かありましたが、その後ずっとございません。私は、前長官をしておりましたときに、民主党の方から、出るべきではないかという御指摘を参議院でいただきました。あるいは前任の中谷長官のときにもそんな議論があったかと思います。\r\n　つまり、専門的、技術的なことは、やはり陸海空の自衛官の方がきちんと答弁できるのではないか。確かに局長たちも、あるいは政治家もできるのかもしれません。しかし、本当にそれに乗って命をかけて国を守る、その人たち、あるいは電子工学なりなんなりの専門家たち、そういう人たちが専門的、技術的な観点において述べるということはあってもよいのではないか、むしろあるべきではないかという議論は私はあるのだと思います。\r\n　全部、悉皆調査を今かけておりますが、先進諸国において制服軍人、他国では軍人というのでしょう、それが国会に出て専門的な技術的な見地で意見を述べないという国は日本以外にはないと私は承知しております。それが、私は、文民統制という観点からいって阻害するものだという判断を国会がなさるか、いや、文民統制としてあるべき姿であるというふうに国会が判断をなさるか、制服を着た者が国会というところに来ること自体だめだというようなお考えなのか、それは議会においてお決めをいただきたいと思いますが、私ども防衛省・自衛隊として、制服組を出さないという判断は全くいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は先ほど、小説の題名を間違って「沈まぬ太陽」と申し上げちゃいましたが、これは「不毛地帯」でございますけれども、山崎豊子さんですね、いろいろありますが、Ｆ１０４、この導入をめぐってどうなのだという議論ではなかったかというふうに承知をいたしております",
                "あるいは前任の中谷長官のときにもそんな議論があったかと思います",
                "\r\n　つまり、専門的、技術的なことは、やはり陸海空の自衛官の方がきちんと答弁できるのではないか",
                "しかし、本当にそれに乗って命をかけて国を守る、その人たち、あるいは電子工学なりなんなりの専門家たち、そういう人たちが専門的、技術的な観点において述べるということはあってもよいのではないか、むしろあるべきではないかという議論は私はあるのだと思います",
                "\r\n　全部、悉皆調査を今かけておりますが、先進諸国において制服軍人、他国では軍人というのでしょう、それが国会に出て専門的な技術的な見地で意見を述べないという国は日本以外にはないと私は承知しております",
                "それが、私は、文民統制という観点からいって阻害するものだという判断を国会がなさるか、いや、文民統制としてあるべき姿であるというふうに国会が判断をなさるか、制服を着た者が国会というところに来ること自体だめだというようなお考えなのか、それは議会においてお決めをいただきたいと思いますが、私ども防衛省・自衛隊として、制服組を出さないという判断は全くいたしておりません"
            ]
        },
        {
            "speech_id": "116804304X00320071026_079",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　守屋氏を任命したのは私でございます。そして、その後、一年ほど長官、事務次官という立場で仕事をしました。監督不行き届きであったというおしかりをいただくとするならば、監督責任は私にございます。\r\n　それは、先ほど答弁したことでもございますが、あの有事法制、イラク派遣、インド洋における活動、そして北朝鮮の情勢が極めて緊迫をしておった時期でもございました。その時期に、私は土曜も日曜も登庁したことは多くありました。私と浜田副長官、とにかくどちらかが地方に行くときは必ず一人は東京のいつでも来れるところにいなきゃいかぬ、そういうこともやっておりました。その思いは当然共有しているというふうに信じていたのが私は間違いだったのだということだと思います。信じたあなたが悪いのよと言われれば、それはそのことの責任も負わねばならない、私はそういうことなのだというふうに思います。\r\n　また、功罪相半ばというふうにおっしゃいました。私は、非常に卓越した能力を持った官僚であったということは、それは素直に認めなければいけないと思います。豪放らいらくで親分肌でということはありましたし、突進力もありました。いろいろなことをまとめてきたし、防衛庁を防衛省に移行するときにも力を発揮したというふうには思っております。\r\n　ただ、それが本当に、事務方のトップという言い方を仮にするならば、大臣や副大臣、そして一人一人の隊員が土曜日曜返上で本当に身を粉にして働いているときにそれでいいのかという思い、それをチェックするような体制、それはきちんと確立をしなければいけない。功罪相半ばというのは、そういうことも含むのだというふうに私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その思いは当然共有しているというふうに信じていたのが私は間違いだったのだということだと思います",
                "信じたあなたが悪いのよと言われれば、それはそのことの責任も負わねばならない、私はそういうことなのだというふうに思います",
                "私は、非常に卓越した能力を持った官僚であったということは、それは素直に認めなければいけないと思います",
                "いろいろなことをまとめてきたし、防衛庁を防衛省に移行するときにも力を発揮したというふうには思っております",
                "\r\n　ただ、それが本当に、事務方のトップという言い方を仮にするならば、大臣や副大臣、そして一人一人の隊員が土曜日曜返上で本当に身を粉にして働いているときにそれでいいのかという思い、それをチェックするような体制、それはきちんと確立をしなければいけない"
            ]
        },
        {
            "speech_id": "116804304X00320071026_084",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○石破国務大臣　元気いっぱい語ったつもりはないのでありますが。\r\n　私は、属人的なことに帰しちゃいけないんだということを申し上げたいのであって、その責任は徹底的に追及をしなければいけない。そして、おまえにそういうことを語る資格がないのかというふうに言われれば、それは胸に手を当ててよく反省をしなければいけない。きちんと監督をしなかった、信じていたのにというようなことを言ったところで、それは行政をお預かりする者として、そんなことが通用するとも思っておりません。\r\n　したがって、そのことのチェック体制をどうするかということも、しかし、あわせてやらなきゃいかぬのでしょう。三権分立でもそうですが、司法、行政、立法というのがお互いにきちんと監視をし合うという、これが三権分立で、腐敗しないようなチェック体制ですよね。\r\n　そうすると、では役所の場合どうなんだ、防衛省・自衛隊という場合どうなんだというと、株主がいるわけじゃない、お客様がいるわけじゃない。そして、議会に対して、例えば事務次官という人は議会に出てこない、あるいは官僚というのは選挙の洗礼を受けない、そして自衛隊員、自衛官というものは国会で答弁しない。そういういろいろな問題を、もう一回あらゆる観点から見てみる必要があるのではないか。\r\n　私は、自分の責任を回避するとか、属人的なことに帰すとか、そんなことを申し上げているんじゃないんです。今まで、議論しなきゃいけないけれども、そのときが過ぎれば議論されなかったこと、そういうのがたくさんあるんじゃないか。あるいは、文民統制の考え方からいって、内局と幕とのあり方はどうなのか、参事官制度のあり方はどうなのか。文民統制の主体はだれであり、客体はだれでありということもきちんと議論をしなければいけないのではないか。調達のあり方についても、もう一回、何が国益で何が国損か、そういうことを議論する。その場さえ過ぎればそれでいいということが今まで積み重なってきたのではないか、私はそういう反省も持っているのです。\r\n　自分がいろいろなことをやってきた、その反省も踏まえた上で、今回、改革に取り組むことができればと思いますし、やらねばならないと思っておるところであります。御指摘は謙虚に承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、属人的なことに帰しちゃいけないんだということを申し上げたいのであって、その責任は徹底的に追及をしなければいけない",
                "きちんと監督をしなかった、信じていたのにというようなことを言ったところで、それは行政をお預かりする者として、そんなことが通用するとも思っておりません",
                "そして、議会に対して、例えば事務次官という人は議会に出てこない、あるいは官僚というのは選挙の洗礼を受けない、そして自衛隊員、自衛官というものは国会で答弁しない",
                "そういういろいろな問題を、もう一回あらゆる観点から見てみる必要があるのではないか",
                "\r\n　私は、自分の責任を回避するとか、属人的なことに帰すとか、そんなことを申し上げているんじゃないんです",
                "今まで、議論しなきゃいけないけれども、そのときが過ぎれば議論されなかったこと、そういうのがたくさんあるんじゃないか",
                "あるいは、文民統制の考え方からいって、内局と幕とのあり方はどうなのか、参事官制度のあり方はどうなのか",
                "文民統制の主体はだれであり、客体はだれでありということもきちんと議論をしなければいけないのではないか",
                "その場さえ過ぎればそれでいいということが今まで積み重なってきたのではないか、私はそういう反省も持っているのです",
                "\r\n　自分がいろいろなことをやってきた、その反省も踏まえた上で、今回、改革に取り組むことができればと思いますし、やらねばならないと思っておるところであります"
            ]
        },
        {
            "speech_id": "116813950X00220071025_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　私も報道以上のことを存じておるわけではございませんし、憶測に基づいて物を言うことはあってはならないと思います。\r\n　ただ、一般論として申し上げましたときに、これ私、前、防衛庁長官になったときに、防衛庁ができて四十八年目ではなかったかと思いますが、私は第六十五代の防衛庁長官でございました。これは他国に例を見ない話なのだろうと思っております。余計なことかもしれませんが、文民統制ということを行う場合に本当にこういうことでいいのだろうかという思いはございます。もちろん、今委員がお挙げになった方々、皆さん能力、識見極めてすばらしく、尊敬しておる方々でありますけれども、やはり文民統制という観点からいってこれは少しどうなのかなという気を、私は当時、四十八年目で六十五代と言われたときに、ううんという感じがした覚えはございます。\r\n　この在り方については、また広く御議論をいただくべき問題ではないかなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは他国に例を見ない話なのだろうと思っております",
                "余計なことかもしれませんが、文民統制ということを行う場合に本当にこういうことでいいのだろうかという思いはございます",
                "もちろん、今委員がお挙げになった方々、皆さん能力、識見極めてすばらしく、尊敬しておる方々でありますけれども、やはり文民統制という観点からいってこれは少しどうなのかなという気を、私は当時、四十八年目で六十五代と言われたときに、ううんという感じがした覚えはございます",
                "\r\n　この在り方については、また広く御議論をいただくべき問題ではないかなと思います"
            ]
        },
        {
            "speech_id": "116813950X00220071025_114",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　私は、文民統制もいろんな文民統制があるんだろうと思います。\r\n　ただ、日本型の、これも民主主義でも大統領制の国と議会制民主主義の国で違いますので、あるいは、じゃ、かつてのソビエトに文民統制がなかったかといえば、私はそうではないと思っているんです。一党独裁であり議会というものが実質的に我々と同じような機能を果たしていないとしても、委員もあるいはレッド・オクトーバーという映画をごらんになったことがあるかもしれません。あれの一番最初の場面で、命令書を開けるときに、いわゆる軍人の艦長と政治将校の艦長と、二人のかぎを両方合わせないと命令書が出てこないという場面がありました。つまり、そういう政治が軍事に優先するのだということが一つの文民統制の基本の在り方だと思います。\r\n　では、その政治とは何かといえば、それは、かの映画では共産党の政治将校であったと。私どもでいえば、一つは、憲法に国務大臣は文民でなければいけないという文民条項がございます。文民であるということ、まあそのときに軍人がいたかどうかという議論はさておいて、でなければいけないということ。そしてもう一つ大きな、この国会というものがどういう機能を果たすのかということだと思います。\r\n　私どもの国において、ある意味軍事の素人であるかもしれない、大臣というのがですね。かつて自衛官であった者はほとんどいないわけですね。にもかかわらず、それがなぜ文民統制の一翼を担うのか、そして議会がなぜそれを担うのかといえば、私は理由はたった一つだと思うんです。それは、主権者たる国民の審判によって当選も落選もする、政権も替わり得る。結局、主権者に基礎を置くものは国会であり、そしてまた文民たる国会議員、防衛大臣、そして内閣総理大臣、私はそういう理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、日本型の、これも民主主義でも大統領制の国と議会制民主主義の国で違いますので、あるいは、じゃ、かつてのソビエトに文民統制がなかったかといえば、私はそうではないと思っているんです",
                "一党独裁であり議会というものが実質的に我々と同じような機能を果たしていないとしても、委員もあるいはレッド・オクトーバーという映画をごらんになったことがあるかもしれません",
                "つまり、そういう政治が軍事に優先するのだということが一つの文民統制の基本の在り方だと思います",
                "にもかかわらず、それがなぜ文民統制の一翼を担うのか、そして議会がなぜそれを担うのかといえば、私は理由はたった一つだと思うんです",
                "結局、主権者に基礎を置くものは国会であり、そしてまた文民たる国会議員、防衛大臣、そして内閣総理大臣、私はそういう理解をいたしております"
            ]
        },
        {
            "speech_id": "116813950X00220071025_116",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　基本的に共有をいたします。そうあるべきものだと思います。\r\n　ただ、その監視の実をどう上げるかというのは、これはかなり考えていかねばなりません。つまり、国会がきちんとした軍事的な知識を有しているか。使い方を知らない人が使うと物は壊れます。そこのところをどう考えるか。\r\n　だから、使い方を知らない、私は、このそれぞれの国において、実力においてほかの何も向かえないわけですね。警察が束になって掛かったって、あるいは海上保安庁が束になって掛かったって、自衛隊の実力には全く及ばないわけです。これをどう使うのかというそのことにおいて、国会あるいは、もちろん国会がそういう機能を果たすのは委員御指摘のとおりです、しかし同時に、内閣総理大臣、そして防衛大臣という者がどれだけの知識を持っているのかということもまた大事なんだろうと思います。そこは、それが素人であるかもしれないというリスクを凌駕するものが、それが国民の投票に基礎を置く議会であるのだということだと思います。\r\n　ただ、そこのリスクをどのようにして回避をするのかということも併せて私は文民統制を語る際に議論されねばならないことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうあるべきものだと思います",
                "これをどう使うのかというそのことにおいて、国会あるいは、もちろん国会がそういう機能を果たすのは委員御指摘のとおりです、しかし同時に、内閣総理大臣、そして防衛大臣という者がどれだけの知識を持っているのかということもまた大事なんだろうと思います",
                "そこは、それが素人であるかもしれないというリスクを凌駕するものが、それが国民の投票に基礎を置く議会であるのだということだと思います",
                "\r\n　ただ、そこのリスクをどのようにして回避をするのかということも併せて私は文民統制を語る際に議論されねばならないことだと思います"
            ]
        },
        {
            "speech_id": "116813950X00220071025_140",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　私は、今ここに三年ぶりに座りまして当時のことをありありと思い出しているのですが、私自身、鎮静化しつつあるなんて認識全くなかったですよ、それは。先ほど、犬塚委員からでしたか白眞勲委員からでしたか、その当時の議事録についてのおただしがありました。そのことを思い出しますと、鎮静化しつつあるなんて全く思っていません。それはもう私自身、本当にどうやってきちんとした答弁を申し上げるかということで本当に日々もう悩んでおったというのか、そういうような時期でございます。そのときに担当課長さん、これが鎮静化しつつあったなどと判断をされてたまるか。そんな判断をしていいはずがない。そして、国会において誤った数字が述べられている。統合幕僚長がそういう数字を述べ、官房長官が述べ、その辺りで気が付いたにもかかわらず、それからまた防衛庁長官が誤った数字について答えている。気が付いたのに上に言わない、そんなばかなことがあってたまるかと私は本当にそう思います。これは文民統制という観点から絶対にあってはならないことであって、それはもう正直言えばとんでもない話だと私は思います。\r\n　政治判断かどうかは別にして、そんな判断をそのレベルで行っていいことでは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そんな判断をしていいはずがない",
                "気が付いたのに上に言わない、そんなばかなことがあってたまるかと私は本当にそう思います",
                "これは文民統制という観点から絶対にあってはならないことであって、それはもう正直言えばとんでもない話だと私は思います",
                "\r\n　政治判断かどうかは別にして、そんな判断をそのレベルで行っていいことでは全くありません"
            ]
        },
        {
            "speech_id": "116813950X00220071025_142",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　与党であります公明党の御指摘、あるいは自由民主党からも指摘をちょうだいをしたことは事実でございます。\r\n　危機意識がなかったかといえば必ずしもそうではないんですが、私は、これは相当に組織的、構造的な問題だということを申し上げてまいりました。事実をきちんと掌握をした上で関係者を処分すればそれでおしまいなんぞという生易しいお話だと正直言って思っていません。これは防衛省の、防衛省・自衛隊の組織論の問題だと本当に私は思います。それをきちんとするためには、そう一朝一夕にできることではない。\r\n　今回の再発防止委員会みたいなものであれば、それはもう、何というんでしょう、その場でやるのは当たり前のことだと思って書き込まなかったものです。公明党さんからの御指摘も自民党からの御指摘も、もっと本質的なものをちゃんと正せと、文民統制の在り方をちゃんと正せと、そういうような御指摘かと思って、私もそれだったらこういう、何というのか、大上段にかぶったような、構えたようなネーミングかもしれませんが、あえて文民統制どうあるべきかという委員会を立ち上げたのはそういう理由に基づくものでございます。危機意識は物すごく持っています。ですけれども、その場で、そのときが過ぎれば事成れりみたいなことは絶対に駄目だ。\r\n　是非国会における御議論も私たち聞かせていただきたいのですけれども、もう一つは、情報をどうするかというときに国会の関与をどうするかということだと思うのです。委員も地方議会の経験長くていらっしゃいますが、じゃ、海外の議会において、一般に開示してはいけないけれどクリアランスを得た議員だけはアクセスしてもいいって、そういう仕組みを普通の国は持っていますね。我が国は基本的にないですね、参議院規則の一部にあるだけですね。本当にそれでいいだろうかということも含めて、我が省の問題、文民統制のいろんな主体において何が共有されるべきか、その場合に守るべき秘密は何か、その場合に課されるべき義務は何か、そういうことまで含めて、是非こういう場でこうあるべきだ。私どもで委員会を立ち上げました。しかし、与野党、野党からこうあるべきじゃないかという御指摘は是非ちょうだいをしたいと思っているのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　危機意識がなかったかといえば必ずしもそうではないんですが、私は、これは相当に組織的、構造的な問題だということを申し上げてまいりました",
                "事実をきちんと掌握をした上で関係者を処分すればそれでおしまいなんぞという生易しいお話だと正直言って思っていません",
                "これは防衛省の、防衛省・自衛隊の組織論の問題だと本当に私は思います",
                "それをきちんとするためには、そう一朝一夕にできることではない",
                "\r\n　今回の再発防止委員会みたいなものであれば、それはもう、何というんでしょう、その場でやるのは当たり前のことだと思って書き込まなかったものです",
                "公明党さんからの御指摘も自民党からの御指摘も、もっと本質的なものをちゃんと正せと、文民統制の在り方をちゃんと正せと、そういうような御指摘かと思って、私もそれだったらこういう、何というのか、大上段にかぶったような、構えたようなネーミングかもしれませんが、あえて文民統制どうあるべきかという委員会を立ち上げたのはそういう理由に基づくものでございます",
                "\r\n　是非国会における御議論も私たち聞かせていただきたいのですけれども、もう一つは、情報をどうするかというときに国会の関与をどうするかということだと思うのです",
                "本当にそれでいいだろうかということも含めて、我が省の問題、文民統制のいろんな主体において何が共有されるべきか、その場合に守るべき秘密は何か、その場合に課されるべき義務は何か、そういうことまで含めて、是非こういう場でこうあるべきだ",
                "しかし、与野党、野党からこうあるべきじゃないかという御指摘は是非ちょうだいをしたいと思っているのです"
            ]
        },
        {
            "speech_id": "116813950X00220071025_165",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　私、委員と全く同じ思いであります。\r\n　私、三年前、防衛庁を去りますときに、たしかこんな訓辞をしたような覚えがあるのです。防衛庁・自衛隊というのは、委員おっしゃったように、国民最後のよりどころなのだと、最後に国の独立と平和を守るのは防衛庁・自衛隊なのであり、さればこそこの組織は日本国にあるありとあらゆる組織の中で最も規律厳正であり、最も信頼に足るものでなければならないのだということを私は申し上げた記憶がございます。\r\n　そして、この報道されているようなことが行われました時期は、我々において有事法制が審議をされ、イラク特措法が審議をされ、そしてイラク特措法に基づいて陸上自衛隊をサマーワに派遣をしていた時期であります。航空自衛隊をクウェートに派遣していた時期であります。そして、海上自衛隊はまさしくインド洋において過酷なオペレーションを行っていた時期なのです。私も、そしてまた副長官あるいは政務官、圧倒的多数の背広、制服を問わず自衛隊員たちが、本当に不眠不休で歯を食いしばって、土日返上で昼夜も分かたず働いておった時期なのです。正直言って、その時期に何ですかという憤り。\r\n　本当に、事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえるという自衛隊員の、委員も政務次官をお務めであったからよく御案内かと思いますが、私どもの防衛省・自衛隊というのは、背広、制服を問わず自衛隊員なのです。事務次官も自衛隊員なのです。服務の宣誓をしているのです。そのときにその宣誓をした人が、私は残念でなりませんし、正直言えば悔しい思いがいたしています。\r\n　国民の皆様方に本当に申し訳のないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛庁・自衛隊というのは、委員おっしゃったように、国民最後のよりどころなのだと、最後に国の独立と平和を守るのは防衛庁・自衛隊なのであり、さればこそこの組織は日本国にあるありとあらゆる組織の中で最も規律厳正であり、最も信頼に足るものでなければならないのだということを私は申し上げた記憶がございます",
                "そのときにその宣誓をした人が、私は残念でなりませんし、正直言えば悔しい思いがいたしています",
                "\r\n　国民の皆様方に本当に申し訳のないことだと思っております"
            ]
        },
        {
            "speech_id": "116813950X00220071025_177",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　本当に、何とすれば何とかなるのか。まあ変な日本語ですが。\r\n　要は、先ほど来答弁しておりますが、気付いたにもかかわらず、鎮静化したとか勝手に判断をして課長さんのレベルで止まっちゃったと。課長レベルで止まるはずねえだろうがという御指摘もあるんですけれども、ある意味これの恐ろしいのは、そこで止まって上に上がらなかったのはなぜなんだということ、これが逆に恐ろしいことだと思うんです、私は。\r\n　何で上に上がらなかったのか。ここのところはもうそれはモラルの問題と言ってしまえばそれまでです。もう鎮静化したと勝手に判断した。あるいは、もう統合幕僚会議議長が言っちゃったものを今更訂正するということになれば、その資料を作ったのはだれだということになって責任追及されるのが嫌だったとか、いろんなことがあるのかもしれません。何にしても、そこへ公という意識はないんです。\r\n　大臣が恥かくかかないはどうでもいい、どうでもいいというか、私個人はどうでもいいのですが、国会において誤った数字が述べられるということは絶対にあってはならないことなのです。気付いていた者がそれを直すのは義務なんです。その義務に違反したという人は一体どうすればいいのかというのが処分になるわけですが、ただ、それで本当にみんなが心を改めて変わっていけばいいのか、それはそうなのでしょう。\r\n　ただ、もう一つは、委員も御指摘になった内局の関与というのをどうするか。そして、海上幕僚監部でも、防衛部長あるいは海上幕僚長まで上がらなかったとしたときに、ちゃんと上げているのかというチェックシステムをどうするのか、その幾つかの方面からのチェック体制というものをつくっていかなきゃいかぬのだと。個人の意識改革というのに最後終わらせてしまうと、また何年かたてばいいやいいやという人が出てくるわけで、そうすると、システムとしてのチェックをどうするかというのが防衛省の組織論になってくるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "課長レベルで止まるはずねえだろうがという御指摘もあるんですけれども、ある意味これの恐ろしいのは、そこで止まって上に上がらなかったのはなぜなんだということ、これが逆に恐ろしいことだと思うんです、私は",
                "ここのところはもうそれはモラルの問題と言ってしまえばそれまでです",
                "あるいは、もう統合幕僚会議議長が言っちゃったものを今更訂正するということになれば、その資料を作ったのはだれだということになって責任追及されるのが嫌だったとか、いろんなことがあるのかもしれません",
                "\r\n　大臣が恥かくかかないはどうでもいい、どうでもいいというか、私個人はどうでもいいのですが、国会において誤った数字が述べられるということは絶対にあってはならないことなのです",
                "その義務に違反したという人は一体どうすればいいのかというのが処分になるわけですが、ただ、それで本当にみんなが心を改めて変わっていけばいいのか、それはそうなのでしょう",
                "そして、海上幕僚監部でも、防衛部長あるいは海上幕僚長まで上がらなかったとしたときに、ちゃんと上げているのかというチェックシステムをどうするのか、その幾つかの方面からのチェック体制というものをつくっていかなきゃいかぬのだと"
            ]
        },
        {
            "speech_id": "116813950X00220071025_181",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　この大綱の留意事項にこのように定めました。大綱に定める防衛力の在り方は、おおむね十年後までを念頭に置いたものであるが、五年後又は情勢に重要な変化が生じた場合には、その時点における安全保障環境、技術水準の動向等を勘案し検討を行い、必要な修正を行うと、これが大綱に書いてあるわけですね。\r\n　つまり、五年後というのが一つあって、もう一つは、情勢に重要な変化が生じた場合には必要な修正を行うと、こうなっているわけです。こう定めたので何ら見直しもせずそのまま行きますというやり方は、私は絶対にあっていいとは思わないのです。必要な修正は行わなければいけません。そして、情勢というのは他律的に変わる部分が相当にございます。周りがどう変わったのかということがあります。あるいは、今年の常会において本来任務になったということがございますよね、国際活動が本来任務になった。付随的任務から本来任務になった。だとすれば、一体どのような装備が必要なのかという議論は、法的に位置付けが変わったとするならば、それはなされなければならない可能性を持っているのではないだろうか。中期防においてもそうでありまして、三年後には、その時点における国際情勢、情報通信技術を始めとする技術水準の動向、財政事情等内外諸情勢を勘案し、この計画に定める所要経費の総額の範囲内において必要に応じ見直しを行うと、こうなっているわけです。\r\n　私は、これが日本の中で自己完結をしているわけではございませんので、日本の中の状況も変わりますので、必要な見直しを行うことによって初めて実効的な防衛力は確保されるということだと思っています。それは今、いつ見直しを行うということを申し上げるわけでは全くありませんが、決めたからそれでおしまいということは私はかなり不誠実な態度だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こう定めたので何ら見直しもせずそのまま行きますというやり方は、私は絶対にあっていいとは思わないのです",
                "だとすれば、一体どのような装備が必要なのかという議論は、法的に位置付けが変わったとするならば、それはなされなければならない可能性を持っているのではないだろうか",
                "\r\n　私は、これが日本の中で自己完結をしているわけではございませんので、日本の中の状況も変わりますので、必要な見直しを行うことによって初めて実効的な防衛力は確保されるということだと思っています",
                "それは今、いつ見直しを行うということを申し上げるわけでは全くありませんが、決めたからそれでおしまいということは私はかなり不誠実な態度だと思っています"
            ]
        },
        {
            "speech_id": "116813950X00220071025_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　委員のお考えに全面的に私は賛成であります。\r\n　防衛担当者として申し上げますと、抑止力も幾つかに分かれるのだろうと思っております。委員まさしく御指摘のように、自爆テロとかそういうような勢力に対して懲罰的あるいは報復的、こんなことをやるとこんなにその報いがあるよという、これがほとんど機能しない、これがテロの恐ろしさだと認識をいたしております。\r\n　だとしますと、拒否的抑止力というふうに私どもは申し上げておりますが、それをやっても意味がないのだという意味での抑止力、従来の抑止力とは違った概念でございます。例えば、ミサイル防衛なぞというのは、これ、撃ったって撃ち落とされるわけで、向こうが撃たなきゃこっちは迎撃ミサイル撃たないわけで、撃ったって何の意味もないんだからやっても仕方がないね。あるいは、これは国民保護法制のときに議論をしたことでございますが、ミサイルが飛んでくるまでに何分か掛かる、その間に避難というものをすれば相当に人的な犠牲を少なくすることができる、これも拒否的抑止力でございます。そういうように、従来のように核には核という考え方ではなくて、ましてそういうテロリスト、テロ集団がそれを持つということもあり得るわけですから、できる限り拒否的抑止力において、絶対に核兵器を持たない我が国がなし得ることがたくさんあるのではないか。\r\n　そして、核の拡散防止ということについては、これはもう北朝鮮問題もそういうコンテクストで語られるべきものですし、恐ろしいのは、ＮＢＣと申しますが、Ｎだけではない、バイオもケミカルも同じように大量破壊兵器であり許されないものであります。テロとの戦いというのはまさしくそういう観点からも議論せられるべきものと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛担当者として申し上げますと、抑止力も幾つかに分かれるのだろうと思っております",
                "委員まさしく御指摘のように、自爆テロとかそういうような勢力に対して懲罰的あるいは報復的、こんなことをやるとこんなにその報いがあるよという、これがほとんど機能しない、これがテロの恐ろしさだと認識をいたしております",
                "\r\n　だとしますと、拒否的抑止力というふうに私どもは申し上げておりますが、それをやっても意味がないのだという意味での抑止力、従来の抑止力とは違った概念でございます",
                "例えば、ミサイル防衛なぞというのは、これ、撃ったって撃ち落とされるわけで、向こうが撃たなきゃこっちは迎撃ミサイル撃たないわけで、撃ったって何の意味もないんだからやっても仕方がないね",
                "そういうように、従来のように核には核という考え方ではなくて、ましてそういうテロリスト、テロ集団がそれを持つということもあり得るわけですから、できる限り拒否的抑止力において、絶対に核兵器を持たない我が国がなし得ることがたくさんあるのではないか",
                "\r\n　そして、核の拡散防止ということについては、これはもう北朝鮮問題もそういうコンテクストで語られるべきものですし、恐ろしいのは、ＮＢＣと申しますが、Ｎだけではない、バイオもケミカルも同じように大量破壊兵器であり許されないものであります",
                "テロとの戦いというのはまさしくそういう観点からも議論せられるべきものと私は考えております"
            ]
        },
        {
            "speech_id": "116813950X00220071025_213",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　私が構造的な問題だとこれをとらえておりますのは、何かを調達いたしますときに必ず商社が出てくるわけですね。総合商社というのはなかなか英語になりにくくて、もうそのままソーゴーショーシャと、もう最近はこれが英語化しておるわけでございますが、これ、ある意味日本に特有の存在なわけです。これを介さないと物が買えないのかという、実はそういう本質的な問題まで私はこれ行き当たるものではないかと思います。軽々にこれを論ずることはできないのですが、もちろん、じゃその総合商社の高い能力、それぞれの担当の人たちはそれぞれいろんな見識、知識も持っています。人脈も持っています。じゃ、それを外した形で直接いろんなものを買うとした場合に、だれがそれを補うのか、官で補うのか、今その知識、知見はあるのかといえば、そこはどうなのだろうということもあります。これ、すぐこうしますとかなんとか、そんな簡単な問題だと私は思っていません。\r\n　ただ、先般の調達に関する委員会というもの、これ今まで防衛省にありましたが、特別に寺田政務官を長といたしますそういう組織も立ち上げました。調達のそもそも論から議論してみなければいけないのではないか、モラルの問題、倫理の問題ということに帰すということは、私はある意味そこにだけ頼ると同じことが起こってしまうのではないかという感じを持っています。\r\n　どうすればいいのかということを、諸外国の例、あるいはそれに掛かるまさしく費用対効果みたいなものも併せて、とにかく癒着とかそういうことが起こらないような、しかし、じゃ自衛官の、若年定年制を取っておりますし、それも含めて、じゃ国のために一生懸命働いた者が第二の人生どうしてやっていくのかということも含めて、私は大きな問題だと思っているのです。是非この委員会におきましてもこうすべきだという御議論を賜れれば、私ども、本当に真摯に聞かせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを介さないと物が買えないのかという、実はそういう本質的な問題まで私はこれ行き当たるものではないかと思います",
                "これ、すぐこうしますとかなんとか、そんな簡単な問題だと私は思っていません",
                "調達のそもそも論から議論してみなければいけないのではないか、モラルの問題、倫理の問題ということに帰すということは、私はある意味そこにだけ頼ると同じことが起こってしまうのではないかという感じを持っています",
                "\r\n　どうすればいいのかということを、諸外国の例、あるいはそれに掛かるまさしく費用対効果みたいなものも併せて、とにかく癒着とかそういうことが起こらないような、しかし、じゃ自衛官の、若年定年制を取っておりますし、それも含めて、じゃ国のために一生懸命働いた者が第二の人生どうしてやっていくのかということも含めて、私は大きな問題だと思っているのです"
            ]
        },
        {
            "speech_id": "116813950X00220071025_218",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　おっしゃるとおりだと私は思います。何度も同じことを申し上げて恐縮です。\r\n　私はいつも言うのですよ。事務次官以下みんな自衛隊員だと。事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえる、それは背広も制服も一緒である、そのことをずっと私は言い続けている。それを本当に拳々服膺していたとするならば、今委員御指摘のような責任逃れであるとか殿様的な振る舞いであるとか、そのようなことがあるはずがない。だけれども、委員御指摘のようなことがあるとするならば、この自衛隊員の心構えを拳々服膺していないか、全然読んだことも、まあ読んではいるんでしょうな、読んではいるんでしょうが、それを自分のものとしていないというところがあるのだろうと思います。\r\n　それは、あえて申し上げれば、防衛省・自衛隊はほかの官庁とは違うのだと。なぜならば、その服務の宣誓をした者が事務次官、統合幕僚長以下自衛隊員だからだ。ほかの役所の、ある意味で日本におけるありとあらゆる官庁組織の範たらねばならぬというのはそういうことであって、それをもう一度きちんと徹底したい。\r\n　ただ、精神論を申し上げるつもりは私はなくて、それがシステムとしてそうなのか。人間ですから過ちもするでしょう。あるいは、よこしまなことを考える人だってないとは言えない。それがきちんとチェックできるシステムというのは、防衛省の組織というのは制服、内局も含めてこれでいいのかということをもう一度問わねばならぬ。省になったからといってこれで事成れりというのは明らかに誤りである、私はそう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/218",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえる、それは背広も制服も一緒である、そのことをずっと私は言い続けている",
                "それを本当に拳々服膺していたとするならば、今委員御指摘のような責任逃れであるとか殿様的な振る舞いであるとか、そのようなことがあるはずがない",
                "だけれども、委員御指摘のようなことがあるとするならば、この自衛隊員の心構えを拳々服膺していないか、全然読んだことも、まあ読んではいるんでしょうな、読んではいるんでしょうが、それを自分のものとしていないというところがあるのだろうと思います",
                "\r\n　それは、あえて申し上げれば、防衛省・自衛隊はほかの官庁とは違うのだと",
                "ほかの役所の、ある意味で日本におけるありとあらゆる官庁組織の範たらねばならぬというのはそういうことであって、それをもう一度きちんと徹底したい",
                "あるいは、よこしまなことを考える人だってないとは言えない",
                "それがきちんとチェックできるシステムというのは、防衛省の組織というのは制服、内局も含めてこれでいいのかということをもう一度問わねばならぬ",
                "省になったからといってこれで事成れりというのは明らかに誤りである、私はそう思います"
            ]
        },
        {
            "speech_id": "116813950X00220071025_220",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-25",
            "speech_text": "○国務大臣（石破茂君）　守屋氏から聞きましたところによりますれば、守屋氏は、山田洋行の元専務とのゴルフについては個人的な付き合いと認識をしていたので、現防衛省、前の防衛庁の現役職員を誘ったことは一度もないと、現役職員が参加したこともないというふうに守屋氏本人からは聞き取っておるところでございます。\r\n　いろいろとその上司とか周りにもおったではないかと、何事であるかということは本当にそのとおりです。申し訳ありません。私が、どうなんですか、あなた、日曜日、業者さんとゴルフしてないでしょうねと言って、これを聞かなかったのがおまえの責任であるといえば、それはそうかもしれません。そして、だれかから聞いていれば、私は間違いなく、そんなことをしてはいけませんと言ったと思います。ですから、私にそういうことを言う人がいなかったということ、あるいは私が、これはなかなか期待可能性の薄い話だとは思いますが、まさかあなた、日曜日にゴルフしてないでしょうねというふうに聞かなかったこと、それはもう本当に、私、今また大臣の職にありますが、よく反省をしてみたいと思います。\r\n　ただ、今一点だけ申し上げれば、腐り切っているとおっしゃいました。私は、九九・九％の防衛省あるいは自衛隊員は、その自衛隊員は服務の宣誓に基づいてきちんと仕事をしているというふうに信じています。それがトップにあった者が何であるか、そしてまた、つかさつかさにあった者が何であるか、もちろん九九％だれがだれなんて申し上げるつもりはありませんが、私は、もうほとんど圧倒的多数のまじめに一生懸命働いている隊員のためにも、このことは明らかにせねばならないことだというふうに思っておるところでございます。\r\n　やはり服務の宣誓をした者同士、あるいは大臣、副大臣、政務官も、宣誓こそしていませんが、同じ思いで働いている、その思い込み、それが強かったのかもしれません。だから大丈夫なんだ、同じ思いだから大丈夫なんだと思った点は、私もよく反省をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00220071025/220",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私が、どうなんですか、あなた、日曜日、業者さんとゴルフしてないでしょうねと言って、これを聞かなかったのがおまえの責任であるといえば、それはそうかもしれません",
                "ですから、私にそういうことを言う人がいなかったということ、あるいは私が、これはなかなか期待可能性の薄い話だとは思いますが、まさかあなた、日曜日にゴルフしてないでしょうねというふうに聞かなかったこと、それはもう本当に、私、今また大臣の職にありますが、よく反省をしてみたいと思います"
            ]
        },
        {
            "speech_id": "116805254X00720071023_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（石破茂君）　浜田議員にお答えをいたします。\r\n　まず、アフガニスタン領域での治安維持活動への自衛隊の派遣についてお尋ねがありました。\r\n　現在、アフガニスタンでは、極めて厳しい治安情勢の中で、ＩＳＡＦがアフガニスタン国内の治安の維持のための活動を行っておると承知しております。そのような状況の中で、ＩＳＡＦは、やむを得ず相当強度の高い実力の行使を強いられることが少なくないとも聞いており、ＩＳＡＦで活動する各国部隊の犠牲者数は三百名にも上る、そのように言われております。\r\n　このような活動を自衛隊が実施いたします場合には、武器使用のあり方やどのような任務を付与するかといった、浜田議員御指摘のような論点もございます。いずれにせよ、本件は、憲法解釈の問題を含むものであり、多方面から検討する必要があると考えております。\r\n　また、要員の安全確保に加え、我が国による効果的な貢献ができるか否かという観点からも、総合的な判断が必要になると考えております。\r\n　次に、文民統制にふさわしい組織のあり方についてのお尋ねがございました。\r\n　今般、給油量取り違えが生じたことは、文民統制にかかわる極めて重大な問題であると考えております。私は、このことを一個人の責任に帰して終わりということであってはならない、このように考えております。組織的、構造的な問題である、そういうことであります。\r\n　このため、文民統制の徹底を図るとの観点から、防衛省の組織のあり方を含め抜本的な措置を講ずるべく、昨日、防衛大臣を長といたします検討委員会を立ち上げたところであり、今後精力的に検討を進め、所要の措置を講ずることといたします。\r\n　以上であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような活動を自衛隊が実施いたします場合には、武器使用のあり方やどのような任務を付与するかといった、浜田議員御指摘のような論点もございます",
                "いずれにせよ、本件は、憲法解釈の問題を含むものであり、多方面から検討する必要があると考えております",
                "\r\n　また、要員の安全確保に加え、我が国による効果的な貢献ができるか否かという観点からも、総合的な判断が必要になると考えております",
                "\r\n　今般、給油量取り違えが生じたことは、文民統制にかかわる極めて重大な問題であると考えております",
                "私は、このことを一個人の責任に帰して終わりということであってはならない、このように考えております"
            ]
        },
        {
            "speech_id": "116805254X00720071023_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（石破茂君）　鉢呂議員から四点御質問を賜りました。\r\n　まず、給油量取り違え事案についてのお尋ねでございます。\r\n　ただいまの総理の御答弁にもありましたように、本件につきましては、担当課長レベルで重大な情報の取り違えに気づいていたにもかかわらず報告が一切行われなかったことは、文民統制にかかわる極めて重大な問題であり、まことに遺憾であると考えております。\r\n　防衛省といたしましては、本件の重大性にかんがみ、昨日、私を委員長といたします文民統制の徹底を図るための抜本的対策検討委員会を設置したところであり、今後、速やかに調査結果を明らかにいたしますとともに、厳正な処分を行い、加えて文民統制の徹底を図るとの観点から、再発防止の徹底を含め、抜本的な措置を講じてまいる所存であります。\r\n　アメリカ巡洋艦ポール・ハミルトンへの給油についてのお尋ねをちょうだいいたしました。\r\n　海上自衛隊補給艦「ときわ」は、二〇〇三年二月二十五日にアメリカ巡洋艦ポール・ハミルトンに対し約二十万ガロンの燃料を給油しておりますが、ポール・ハミルトンへの補給について米軍等との間で調整を行いました際、同艦が海上阻止活動に従事していることにつき確認を行っております。\r\n　ポール・ハミルトンの燃料消費量について承知をしておるわけではございませんが、同艦は海上自衛隊のイージス艦と同程度の大きさであり、また、同じ型のエンジンを搭載していると見られるところ、海上自衛隊イージス艦の燃料消費量から推察いたしますに、対イラク武力行使が開始された三月二十日までに「ときわ」が給油した約二十万ガロンの燃料はすべて消費されたと考えられ、こうした点からも海上自衛隊の燃料がイラクのオペレーションのために使用されたとは考えておりません。\r\n　次に、防衛省の文書管理についてお尋ねをいただきました。\r\n　防衛省においては、情報公開法に基づき防衛大臣が定めた規則等により、行政文書の管理を行っております。今般の「とわだ」の航泊日誌の誤廃棄につきましては、現在、その原因の詳細な調査を行っており、結果を踏まえて厳正に対処いたしますとともに、結果を取りまとめ、速やかに御報告をいたすことといたしております。\r\n　重要な自衛隊の活動に係る文書の保存のあり方につきましては、今後、所要の検討を推し進め、必要な措置を講じてまいります。\r\n　最後に、守屋前防衛事務次官と商社の元専務との関係に関する確認についてお尋ねをちょうだいいたしました。\r\n　守屋前次官と元専務との関係について、報道等において、ゴルフ、飲食接待、装備品調達等をめぐる種々の指摘がなされることにつきましては、防衛省といたしましても、本人への事情聴取も含め必要な確認を行っております。\r\n　このうち、守屋前次官と元専務との交際につき、防衛省として守屋前次官に聴取したところ、利害関係者とのゴルフを禁じた自衛隊員倫理規程が施行された平成十二年四月以降も、事務次官在任中をも含め、守屋氏が元専務とのゴルフをしていたことが確認をされました。\r\n　みずからも自衛隊員であり、隊員の範となるべき事務次官という立場にあった者がかかる不適切な行為を行っていたことは、あるまじきことであり、まことに遺憾であると承知をいたしております。\r\n　本件につきましては、今後とも、防衛省として必要な確認を行ってまいります。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまの総理の御答弁にもありましたように、本件につきましては、担当課長レベルで重大な情報の取り違えに気づいていたにもかかわらず報告が一切行われなかったことは、文民統制にかかわる極めて重大な問題であり、まことに遺憾であると考えております",
                "\r\n　ポール・ハミルトンの燃料消費量について承知をしておるわけではございませんが、同艦は海上自衛隊のイージス艦と同程度の大きさであり、また、同じ型のエンジンを搭載していると見られるところ、海上自衛隊イージス艦の燃料消費量から推察いたしますに、対イラク武力行使が開始された三月二十日までに「ときわ」が給油した約二十万ガロンの燃料はすべて消費されたと考えられ、こうした点からも海上自衛隊の燃料がイラクのオペレーションのために使用されたとは考えておりません",
                "\r\n　みずからも自衛隊員であり、隊員の範となるべき事務次官という立場にあった者がかかる不適切な行為を行っていたことは、あるまじきことであり、まことに遺憾であると承知をいたしております"
            ]
        },
        {
            "speech_id": "116805254X00720071023_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（石破茂君）　富田議員にお答えを申し上げます。\r\n　まず、海上阻止活動の成果と補給支援の意義についてのお尋ねをいただきました。\r\n　インド洋における海上阻止活動は、国際社会のテロとの闘いの一端を担うものであります。アフガニスタンとパキスタンの国境地帯を中心にアルカイーダなどの活動拠点が存在していると言われ、また、アフガニスタンは世界のアヘンの九割以上を生産しており、これがテロリストの資金源ともなっておると見られております。この海上阻止活動は、アルカイーダなどのテロリストがこの海域を利用して移動、逃走したり、武器弾薬、麻薬などが拡散することを阻止、抑止する上で極めて重要であります。\r\n　我が国は、石油資源のほぼすべてを輸入に頼っております。そしてまた、そのうち約九割を中東に依存をいたしております。このような我が国にとりまして、資源の安定的供給は国民生活上極めて重要であります。この海上阻止活動は、中東地域から我が国への海上輸送路に当たるこの海域の平和と安定を維持することにも資するものであります。\r\n　海上阻止活動は、二〇〇六年の一年間だけで約九千回の不審船に対する無線照会及び約二百回の乗船検査を実施しておりますが、例えば無線照会数は、二〇〇五年の一万四千回から約三五％減少するなど、年々減少傾向にございます。これは、当該海域におけるテロリストなどの移動や活動が減少した証拠であり、海上阻止活動が抑止効果を発揮しております何よりの証左であると考えております。\r\n　インド洋での海上自衛隊による補給活動は、このような重要な意義を有する海上阻止活動に参加する各国艦船の作戦効率の向上に大きく寄与しており、その重要な基盤となっております。かつ、危険を伴う洋上におきまして安定かつ正確な補給活動を行いますためには高い技術と能力が必要とされるのであり、また、補給艦を多数保有し国外に派遣する余裕のある国は極めて限られておりますことなどから、このような活動は我が国に最もふさわしい形での貢献であると考えております。\r\n　次に、米国国防省の発表についてのお尋ねがございました。\r\n　御指摘の米国国防省の発表は、米国中央軍の作戦海域内において日本からの給油を受けたすべての米国艦船は、ＯＥＦを支援するために日本からの給油を受けていることを確認いたしたこと、また、米国政府は、日本がＯＥＦに参加する艦船のみに燃料を補給するという日本政府との合意に誠実に従ってきたと考えているとしております。\r\n　これは、海上自衛隊補給艦から給油された燃料がテロ対策特措法の趣旨に沿って適切に使用されていることを改めて確認したものであると考えております。\r\n　燃料の転用について疑惑を招かないような工夫についてのお尋ねをちょうだいいたしました。\r\n　本法案におきましては、補給支援活動の対象を「テロ対策海上阻止活動に係る任務に従事する諸外国の軍隊等の艦船」といたしております。実際に補給支援活動を実施するに当たって、個別の艦船が対象となるか否かにつきましては、補給支援活動はあくまでもテロ対策海上阻止活動の円滑かつ効果的な実施に資すると認められる場合に限り実施するものであることなど、本法案成立後、諸外国に対し本法案の趣旨などを十分に説明いたしました上で、対象艦船の活動内容等を勘案し、総合的に判断することとなります。\r\n　いずれにせよ、具体的な運用のあり方につきましては、本法案の趣旨を踏まえ、補給した燃料が適切に使用されることを確保しつつ、より透明性を高めてまいる所存であります。\r\n　海上自衛隊が補給支援活動から撤退した場合の国際社会への影響についてのお尋ねをちょうだいいたしました。\r\n　先ほどもお答えをいたしましたように、我が国海上自衛隊の極めて高い補給能力は、海上阻止活動に参加する各国艦船の作戦効率の向上に大きく寄与し、その重要な基盤となっております。このような我が国の活動に対します各国からの評価は高く、活動継続に対する期待は強いものがございます。\r\n　政府といたしましては、このような国際社会からの期待、評価の中、海自の補給活動の中断により、世界約四十カ国が参加し、Ｇ８諸国ではロシアを除くすべての国が参加する国際社会の一致した取り組みから我が国が抜けてしまうことがないよう、新法の早期成立に向け、全力を尽くしてまいりたいと考えております。\r\n　次に、給油量取り違え事案等の発生原因とその再発防止等についてのお尋ねをちょうだいいたしました。\r\n　まず、給油量取り違えの件につきましては、当時、現地の派遣部隊から送付されてまいりました給油量に関するデータを海上幕僚監部において集計する作業を行った際に、担当者が、米補給艦への給油量を、同じ日に給油した他艦艇への給油量と取り違えて数字を入力したことによるものであります。\r\n　この件は、その後、当時の海上幕僚監部の担当課長らがその取り違えに気づいていたにもかかわらず、上司や内局への報告を一切行わず、また訂正の措置をもとらなかったものであり、これは文民統制にかかわる極めて重大な問題であると考えております。\r\n　本件につきましては、速やかに調査結果を明らかにいたしますとともに、厳正な処分を行う所存であります。\r\n　次に、航泊日誌の保存期間内の廃棄の件につきましては、海上自衛隊補給艦「とわだ」の航海科員が、本来廃棄してはならない航泊日誌を、当該日誌の管理責任者である艦長の許可を受けず、過去の航泊日誌とともに誤って廃棄をしてしまったものであります。\r\n　なぜこのような事態が生じたかにつきましては、当時の関係者から事情を聴取し、より詳細な調査を行っており、結果を踏まえて厳正に対処いたしますとともに、この結果を取りまとめ、速やかに御説明をいたす予定にしております。\r\n　防衛省といたしましては、これらの事案を踏まえ、文民統制の徹底を図るとの観点から、再発防止の徹底を含め、抜本的な措置を講ずるべく、昨日、私を長といたします文民統制の徹底を図るための抜本的対策検討委員会を立ち上げたところであります。\r\n　先ほども御答弁申し上げたことでございますが、これは個人の責任に帰して、それで終わりというものだと私は考えておりません。抜本的な、組織的な、そのような対策が必要であると考えております。\r\n　議員から、期限はいつまでかというようなお尋ねをちょうだいいたしました。\r\n　このような事案に対応するための対応策はできるだけ早急に取りまとめ、発表する所存でございますが、構造的な問題につきましては、濃密な議論を行い、できるだけ早く成案を得たい、このように考えておるところでございます。\r\n　次に、前防衛事務次官が商社の元専務とゴルフなどをともにしておった件に関する事実の説明責任についてお尋ねをいただきました。\r\n　前次官と元専務との交際につき、防衛省として守屋氏に聴取したところ、利害関係者とのゴルフを禁じた自衛隊員倫理規程が施行された平成十二年四月以降も、事務次官在任中を含め、前次官が元専務とのゴルフをしておったことが確認をされました。\r\n　防衛省におきましては、事務次官みずからも自衛隊員であります、隊員の範となるべき事務次官という立場にあった者、そして、この時期、有事法制あるいはイラク派遣、そして実際にイラクに派遣をし、そしてまたインド洋において活動しておる、そのように隊員全員が不眠不休でこのような活動に取り組んでおるときに、かかる不適切な行為を行っておったということは、あるまじきことであり、まことに遺憾であると考えております。\r\n　私として、本件につきまして、今後とも必要な確認を行ってまいります。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、当該海域におけるテロリストなどの移動や活動が減少した証拠であり、海上阻止活動が抑止効果を発揮しております何よりの証左であると考えております",
                "かつ、危険を伴う洋上におきまして安定かつ正確な補給活動を行いますためには高い技術と能力が必要とされるのであり、また、補給艦を多数保有し国外に派遣する余裕のある国は極めて限られておりますことなどから、このような活動は我が国に最もふさわしい形での貢献であると考えております",
                "\r\n　これは、海上自衛隊補給艦から給油された燃料がテロ対策特措法の趣旨に沿って適切に使用されていることを改めて確認したものであると考えております",
                "\r\n　政府といたしましては、このような国際社会からの期待、評価の中、海自の補給活動の中断により、世界約四十カ国が参加し、Ｇ８諸国ではロシアを除くすべての国が参加する国際社会の一致した取り組みから我が国が抜けてしまうことがないよう、新法の早期成立に向け、全力を尽くしてまいりたいと考えております",
                "\r\n　この件は、その後、当時の海上幕僚監部の担当課長らがその取り違えに気づいていたにもかかわらず、上司や内局への報告を一切行わず、また訂正の措置をもとらなかったものであり、これは文民統制にかかわる極めて重大な問題であると考えております",
                "抜本的な、組織的な、そのような対策が必要であると考えております",
                "\r\n　このような事案に対応するための対応策はできるだけ早急に取りまとめ、発表する所存でございますが、構造的な問題につきましては、濃密な議論を行い、できるだけ早く成案を得たい、このように考えておるところでございます",
                "\r\n　防衛省におきましては、事務次官みずからも自衛隊員であります、隊員の範となるべき事務次官という立場にあった者、そして、この時期、有事法制あるいはイラク派遣、そして実際にイラクに派遣をし、そしてまたインド洋において活動しておる、そのように隊員全員が不眠不休でこのような活動に取り組んでおるときに、かかる不適切な行為を行っておったということは、あるまじきことであり、まことに遺憾であると考えております"
            ]
        },
        {
            "speech_id": "116805254X00720071023_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（石破茂君）　赤嶺議員にお答えいたします。\r\n　まず、給油量の取り違え事案についてのお尋ねをいただきました。\r\n　ただいまの総理の御答弁にもありましたように、本件につきましては、担当課長レベルで重大な情報の取り違えに気づいていたにもかかわらず報告が一切行われなかったことは、文民統制にかかわる極めて重大な問題であり、まことに遺憾であります。\r\n　防衛省としては、本件の重大性にかんがみ、昨二十二日、私を長とする文民統制の徹底を図るための抜本的対策検討委員会を設置したところであり、今後、速やかに調査結果を明らかにいたしますとともに、厳正な処分を行い、加えて文民統制の徹底を図るとの観点から、再発防止の徹底を含め、抜本的な措置を講じてまいります。\r\n　次に、海上自衛隊の給油がイラク作戦に使用されていないことへの米側への確認についてのお尋ねをいただきました。\r\n　二〇〇三年当時、海上自衛隊が提供いたしました燃料は、テロ対策特措法の趣旨に外れて使用されたことはない旨を米国政府に確認いたしており、さらに、本年十月十日に米国防省が発表したとおり、キティーホークは、少なくとも二月二十五日からの三日間については、不朽の自由作戦、ＯＥＦを支援する任務を行っていたことを米国政府から確認をいたしております。したがって、我が国が提供した燃料は、テロ対策特措法の目的に沿って適切に運用されているものと考えます。\r\n　なお、御指摘の米軍関係者の発言につきましては、当時についての個人的な記憶に基づいてなされたものと考えております。いずれにせよ、米国政府の立場は既に発表済みの声明のとおりであり、報道内容は米国政府の立場を正確に反映しているものではない、そのような回答を得ているところであります。\r\n　次に、自衛隊及び給油を受けた外国艦船の活動についてのお尋ねであります。\r\n　ただいまの総理の御答弁のとおりでありますが、テロ対策特措法に基づく自衛隊の活動につきましては、法の趣旨にのっとって行われていることにつき国民の御理解が得られるよう、情報の開示に努めるべきものと考えております。\r\n　自衛隊及び外国艦船の活動に関する情報につきましては、自衛隊や各国の部隊運用や要員の安全確保などのため開示できない場合もございますが、各国の理解も得ながら、可能な限り積極的に情報を開示してまいります。\r\n　次に、新法案における補給艦の取り扱いについてのお尋ねであります。\r\n　本法案におきましては、補給支援活動の対象を「テロ対策海上阻止活動に係る任務に従事する諸外国の軍隊等の艦船」といたしており、特定の艦種が対象から排除されているわけではございません。実際に補給支援活動を実施するに当たりまして、個別の艦船が対象となるか否かにつきましては、補給支援活動はあくまでもテロ対策海上阻止活動の円滑かつ効果的な実施に資すると認められる場合に限り実施するものであることなど、本法案成立後、諸外国に対し本法案の趣旨などを十分に説明いたしました上で、対象艦船の活動内容等を勘案し、総合的に判断するものであります。\r\n　いずれにいたしましても、具体的な運用のあり方につきましては、本法案の趣旨を踏まえ、補給した燃料が適切に使用されることを確保しつつ、より透明性を高めてまいる所存であります。\r\n　次に、新法案に関連し、国会承認についてのお尋ねがございました。\r\n　現行のテロ対策特措法におきましては、協力支援活動、捜索救助活動または被災民救援活動のうち、いずれかを実施することが必要であると認めるときに、基本計画について閣議の決定を求め、その実施の可否について国会の承認を求むることとされております。\r\n　これに対しまして、新法案におきましては、活動の種類は給油及び給水に限定し、また、派遣先の外国の範囲も含め、自衛隊がいかなる地理的範囲で活動を実施できるかについても、法律そのものに明記することといたしております。\r\n　この結果、本法案が国会における審議を経て可決、成立することになれば、成立後、重ねて国会承認を求める必要はないものと考えております。\r\n　なお、国会の意向を実施面に反映させていく必要性があるため、実施計画の決定または変更後、遅滞なく国会に報告することを規定しており、また、補給支援活動が終了いたしましたときは、その結果を国会に報告することを規定しておるところでございます。\r\n　以上であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまの総理の御答弁にもありましたように、本件につきましては、担当課長レベルで重大な情報の取り違えに気づいていたにもかかわらず報告が一切行われなかったことは、文民統制にかかわる極めて重大な問題であり、まことに遺憾であります",
                "したがって、我が国が提供した燃料は、テロ対策特措法の目的に沿って適切に運用されているものと考えます",
                "いずれにせよ、米国政府の立場は既に発表済みの声明のとおりであり、報道内容は米国政府の立場を正確に反映しているものではない、そのような回答を得ているところであります",
                "\r\n　ただいまの総理の御答弁のとおりでありますが、テロ対策特措法に基づく自衛隊の活動につきましては、法の趣旨にのっとって行われていることにつき国民の御理解が得られるよう、情報の開示に努めるべきものと考えております",
                "\r\n　この結果、本法案が国会における審議を経て可決、成立することになれば、成立後、重ねて国会承認を求める必要はないものと考えております"
            ]
        },
        {
            "speech_id": "116813950X00120071023_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（石破茂君）　北澤委員長を始め委員の皆様にごあいさつ申し上げます。\r\n　私は、冷戦後、そして九・一一米国同時多発テロ後の安全保障環境は従来のものとは全く異なるものであるとの認識を持っております。我が国は、領土問題等の伝統的な国家間の関係から大量破壊兵器等の拡散や国際テロなどの新たな脅威や多様な事態に至るまで、様々な課題に直面いたしております。また、北朝鮮の核、ミサイル問題など、周辺の安全保障環境は引き続き厳しいものがあります。\r\n　このような安全保障環境において、我が国は、専守防衛、軍事大国とならないといった防衛政策の基本は堅持しつつも、新たな脅威や多様な事態に実効的に対応すべく、多機能で弾力的な実効性のある防衛力を整備していかねばなりません。そのためには、法制、装備、運用、そのすべての面からの検証が必要であることは言うまでもありません。\r\n　弾道ミサイル攻撃に対しましては、ペトリオットＰＡＣ３やＳＭ３搭載イージス艦の配備を着実に進めてまいります。\r\n　テロや災害などの様々な緊急事態により迅速かつ的確に対応できるよう、危機管理体制を一層強化し、国民の安全と安心を確保してまいる所存であります。\r\n　防衛力に求められる役割が多様化する中、新たな政策課題に適切に対応するとともに、内外からの信頼を確立し、民主主義国家にふさわしい文民統制を確立するため、防衛省・自衛隊の組織を常に見直していくことが必要不可欠です。本年九月、防衛施設庁の防衛省本省への統廃合、防衛監察本部の新設、政策立案機能強化のための内部部局の改編等の大規模な組織改編を行いましたが、今後とも、変化する情勢により適切に対応できる体制を構築するべく、不断の努力を重ねてまいります。\r\n　日米安全保障体制及びそれを中核とする日米同盟は、我が国の安全の確保のみならず、アジア太平洋地域の平和と安定のために不可欠な基礎となっており、国際的な安全保障環境の改善のためにも重要な役割を果たしております。\r\n　在日米軍の再編は、在日米軍の抑止力を維持しつつ、関係地方公共団体や住民の負担軽減を図ることを目的とするものであり、これを着実に実現してまいります。新たな安全保障環境において日米両国が多様な課題に適切に対処していくため、日米の役割、任務、能力に係る検討を進め、日米同盟の実効性の更なる向上を図るとともに、地元の声によく耳を傾け、地域振興にも政府全体としてきめ細かく配慮することにより、米軍再編を進めてまいります。\r\n　日米同盟を軸にしつつ、韓国、オーストラリア、インドなどを始めとする近隣の国々、さらにはＮＡＴＯ諸国との防衛協力を引き続き進めてまいります。\r\n　また、隣国中国との関係も極めて重要です。八月には、曹剛川国防部長が訪日し、防衛相会談が開催され、年内の中国海軍艦艇の初訪日等防衛交流の推進について合意をいたしました。中国との間で防衛分野での相互理解を深め信頼関係を高めることは、両国の安全保障のみならず、アジア太平洋地域の平和と安定にも有益であり、防衛交流の更なる進展に努力してまいる所存であります。\r\n　我が国は、国際社会の一員として、国際社会の平和と安定に積極的、主体的に取り組んでおります。自衛隊はこれまで様々な国際平和協力活動に参加し、着実に経験と業績を積み上げてまいりました。先般、自衛隊法上本来任務と位置付けられた自衛隊の国際活動は国内外から高い評価を受けており、今後の活動に対する期待も高まっております。\r\n　国際社会はテロとの闘いを継続しております。テロ対策特措法に基づく海上自衛隊の給油活動等は、インド洋における海上阻止活動の重要な基盤となっており、各国から極めて高く評価されております。\r\n　本年十一月一日に同法の期限を迎えることを踏まえ、政府は、テロ対策特措法に基づく支援活動が、資源の多くを海外に依存する我が国の国益にかなうものであるとともに、日本が国際社会において果たすべき責任でもあるとの認識の下、是非とも継続が必要であると考えております。今国会において、十分御議論の上、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法を成立させていただけるよう、全力を尽くしてまいる所存です。\r\n　また、イラクにおいては、航空自衛隊の輸送活動を通じて、イラク国民によるイラク国家再建のための努力を国際社会とともに支援していく所存であります。\r\n　防衛省が取り扱う情報の中には漏えいすれば我が国の防衛に重大かつ深刻な影響を及ぼすものがあり、このような秘密を保全することは、国の防衛を全うし、安全を保持する上で不可欠です。それにもかかわらず、防衛省・自衛隊において情報流出事案が続発しており、極めて重大な問題と受け止めております。\r\n　防衛省としては、防衛大臣を議長とする情報流出対策会議の下で情報保全の強化策を検討、実施してきており、省を挙げて情報流出の再発防止に取り組んでまいります。\r\n　防衛省・自衛隊は、我が国の独立と平和を守るため、そして国際の平和と安定を確保するため、今後とも全力を尽くしていく所存です。\r\n　北澤委員長を始め委員各位の一層の御指導と御鞭撻を賜りますよう、よろしくお願いを申し上げます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00120071023/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、冷戦後、そして九・一一米国同時多発テロ後の安全保障環境は従来のものとは全く異なるものであるとの認識を持っております",
                "\r\n　このような安全保障環境において、我が国は、専守防衛、軍事大国とならないといった防衛政策の基本は堅持しつつも、新たな脅威や多様な事態に実効的に対応すべく、多機能で弾力的な実効性のある防衛力を整備していかねばなりません",
                "\r\n　防衛力に求められる役割が多様化する中、新たな政策課題に適切に対応するとともに、内外からの信頼を確立し、民主主義国家にふさわしい文民統制を確立するため、防衛省・自衛隊の組織を常に見直していくことが必要不可欠です",
                "本年九月、防衛施設庁の防衛省本省への統廃合、防衛監察本部の新設、政策立案機能強化のための内部部局の改編等の大規模な組織改編を行いましたが、今後とも、変化する情勢により適切に対応できる体制を構築するべく、不断の努力を重ねてまいります",
                "\r\n　在日米軍の再編は、在日米軍の抑止力を維持しつつ、関係地方公共団体や住民の負担軽減を図ることを目的とするものであり、これを着実に実現してまいります",
                "新たな安全保障環境において日米両国が多様な課題に適切に対処していくため、日米の役割、任務、能力に係る検討を進め、日米同盟の実効性の更なる向上を図るとともに、地元の声によく耳を傾け、地域振興にも政府全体としてきめ細かく配慮することにより、米軍再編を進めてまいります",
                "\r\n　また、隣国中国との関係も極めて重要です",
                "中国との間で防衛分野での相互理解を深め信頼関係を高めることは、両国の安全保障のみならず、アジア太平洋地域の平和と安定にも有益であり、防衛交流の更なる進展に努力してまいる所存であります",
                "\r\n　本年十一月一日に同法の期限を迎えることを踏まえ、政府は、テロ対策特措法に基づく支援活動が、資源の多くを海外に依存する我が国の国益にかなうものであるとともに、日本が国際社会において果たすべき責任でもあるとの認識の下、是非とも継続が必要であると考えております",
                "今国会において、十分御議論の上、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法を成立させていただけるよう、全力を尽くしてまいる所存です",
                "それにもかかわらず、防衛省・自衛隊において情報流出事案が続発しており、極めて重大な問題と受け止めております",
                "\r\n　防衛省・自衛隊は、我が国の独立と平和を守るため、そして国際の平和と安定を確保するため、今後とも全力を尽くしていく所存です"
            ]
        },
        {
            "speech_id": "116803815X00220071019_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　具体的にということですが、例えば、あした、能登半島不審船事案と同じことが起こったら、また漁業法違反で追いかけるのかと。保安庁の能力は、まああのときは油切れという理由でございましたが、保安庁の能力が足りないということになって、海上警備行動に定められた特別な必要のある場合ということになって、さあ海警行動で出るということなのですが、本当にそういう法律の組み立て方でいいんだろうか。あるいは、九・一一と同じことが日本で起こったとするならば、一体どういう法制で対応するのだろうか、そういうことがあるんだと思うんです。\r\n　これは、ドイツの法制というのを私は随分詳しく調べてみたことがあるのですが、どういう場合にどういう法律にのっとって対応するか。この国は超法規という話にならないので、自衛隊が動くときは何らかの根拠法令が必要に決まっているのであって、本当に今そこに穴はないだろうかということは、やはり全部検証する必要があるんだろうと私は思っていますね。\r\n　例えば、モスクワ劇場占拠テロというのがありました。では、あれが起こったらどうするんだ。私は、世界で起こっているありとあらゆる事象に我が国の法制が対応できるかどうかというのは検証しなければだめだと思っているんです。そのときになって六法を引くようなことがあっては絶対にならない。\r\n　装備におきましては、それぞれ陸海空持っておりますが、それが今の時代にふさわしいものなのかということはきちんと検証しなければならないことだと思っています。これはもう言わずもがなのことでありますが、単に、新しくて速くてすばらしくてというだけではだめで、それは、いかなる場合にどのようにして動くのかということは我々が知っていなければいかぬことだと思いますね。そのときになって動きませんでしたでは済まない話だと思います。そしてまた、それに命をかけている自衛官にとって、そのような失礼なことがあってはならないと思っております。\r\n　運用もそれと同様の考え方に立っております。特に、統合というのがきちんと動くのかどうかは全部検証してみる必要があるんだろうと思います。\r\n　要は、基盤的防衛力整備構想というのがあって、それは冷戦時代のバランス・オブ・パワーというものが根底にあったんだろうと思います。ですから、我が国の防衛力整備は、特定の脅威に備えるのではなくて、我が国が力の空白となってかえって地域の不安定をもたらすことがないよう独立国として必要最小限の防衛力を整備する、そういう考え方であったわけですが、時代が変わったとするならば、その考え方は当然転換をされるべきものだ。\r\n　したがって、基本は維持しながらも、変えるべき点は変える、それが、前回といいますか、今の大綱の精神であり、それをきちんと検証したいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "保安庁の能力は、まああのときは油切れという理由でございましたが、保安庁の能力が足りないということになって、海上警備行動に定められた特別な必要のある場合ということになって、さあ海警行動で出るということなのですが、本当にそういう法律の組み立て方でいいんだろうか",
                "あるいは、九・一一と同じことが日本で起こったとするならば、一体どういう法制で対応するのだろうか、そういうことがあるんだと思うんです",
                "この国は超法規という話にならないので、自衛隊が動くときは何らかの根拠法令が必要に決まっているのであって、本当に今そこに穴はないだろうかということは、やはり全部検証する必要があるんだろうと私は思っていますね",
                "私は、世界で起こっているありとあらゆる事象に我が国の法制が対応できるかどうかというのは検証しなければだめだと思っているんです",
                "そのときになって六法を引くようなことがあっては絶対にならない",
                "\r\n　装備におきましては、それぞれ陸海空持っておりますが、それが今の時代にふさわしいものなのかということはきちんと検証しなければならないことだと思っています",
                "これはもう言わずもがなのことでありますが、単に、新しくて速くてすばらしくてというだけではだめで、それは、いかなる場合にどのようにして動くのかということは我々が知っていなければいかぬことだと思いますね",
                "そしてまた、それに命をかけている自衛官にとって、そのような失礼なことがあってはならないと思っております",
                "特に、統合というのがきちんと動くのかどうかは全部検証してみる必要があるんだろうと思います",
                "\r\n　要は、基盤的防衛力整備構想というのがあって、それは冷戦時代のバランス・オブ・パワーというものが根底にあったんだろうと思います",
                "ですから、我が国の防衛力整備は、特定の脅威に備えるのではなくて、我が国が力の空白となってかえって地域の不安定をもたらすことがないよう独立国として必要最小限の防衛力を整備する、そういう考え方であったわけですが、時代が変わったとするならば、その考え方は当然転換をされるべきものだ"
            ]
        }
    ]
}