{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "116803815X00220071019_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　恒久法、一般法について、政府としてこのような方針を決めたということはございません。\r\n　したがいまして、私の個人的な見解のようになって恐縮でございますが、私は大臣になる前、自民党で防衛政策検討小委員長というものを務めておりました。一年間にわたって、オープンな場でさまざまな議論をしてまいりました。\r\n　やはりどういうときに自衛隊を動かし、どういうときに動かさないのかという原理原則は、私は必要なことなんだろうと思っています。テロ特措法にしても、あるいはイラク特措法にしても、迅速な立法はなされた、しかしながら、本当に迅速的確、最も早く最も的確に対応するためには、そのときそのときに立法していていいのだろうか、特措法という形でいいのだろうかという問題意識はずっと私は今も持っております。今回この法律をどうしてもお願いしたいということと、それはまた別であり、両立することでございます。\r\n　どういうときに動かし、どういうときに動かさないのか。やはり実力組織というものの動かし方は抑制的であるべきだと思っています。災害派遣にしても、それが公共性を満たし、そして非代替性を満たしということでなければならない三要件がございますよね、もう一つは緊急性です。\r\n　ですから、そこにおいて原理原則をきちんと書こう、そして国会の関与のあり方というのもきちんと書こう、そういうことがあって、そういう恒久法、一般法みたいなものがあって、いろいろな事象が起こったときにどうするかということの方が、私は将来的にはあるべき姿ではないだろうか。そこにおいて、原理原則あるいは文民統制のあり方、まさしくその点において、議会で、与党と野党あるいは政府、本当にあるべき議論が闘わされるのが望ましいのではないかと私は個人的には考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　恒久法、一般法について、政府としてこのような方針を決めたということはございません",
                "\r\n　やはりどういうときに自衛隊を動かし、どういうときに動かさないのかという原理原則は、私は必要なことなんだろうと思っています",
                "テロ特措法にしても、あるいはイラク特措法にしても、迅速な立法はなされた、しかしながら、本当に迅速的確、最も早く最も的確に対応するためには、そのときそのときに立法していていいのだろうか、特措法という形でいいのだろうかという問題意識はずっと私は今も持っております",
                "今回この法律をどうしてもお願いしたいということと、それはまた別であり、両立することでございます",
                "やはり実力組織というものの動かし方は抑制的であるべきだと思っています",
                "\r\n　ですから、そこにおいて原理原則をきちんと書こう、そして国会の関与のあり方というのもきちんと書こう、そういうことがあって、そういう恒久法、一般法みたいなものがあって、いろいろな事象が起こったときにどうするかということの方が、私は将来的にはあるべき姿ではないだろうか",
                "そこにおいて、原理原則あるいは文民統制のあり方、まさしくその点において、議会で、与党と野党あるいは政府、本当にあるべき議論が闘わされるのが望ましいのではないかと私は個人的には考えております"
            ]
        },
        {
            "speech_id": "116803815X00220071019_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　けさほどから、報道は、私、午前五時から承知をいたしております。\r\n　委員御指摘のように、自衛隊員倫理規程、平成十二年に定められた政令でございますが、その三条に禁止行為が列記してございまして、「利害関係者から供応接待を受けること。」第三条の六号。第七号は「利害関係者と共に遊技又はゴルフをすること。」ということでありまして、仮に自分でお金を払ったとしても、それは、すること自体がいかぬのだということになっておるわけでございます。\r\n　私も報道しか存じませんので、事実関係はわかりません。今の時点で把握をしているわけではありません。\r\n　ただ、事務次官という地位にあった人、それは事務方のトップでもあります。仮にそういうことがあるとすれば、それは防衛省全体、防衛行政の信頼というものに大きくかかわるものであるというふうに私は認識をいたしております。したがいまして、私といたしましては、今後、必要な確認というのは行いたい、行わなければならないと思っております。\r\n　今、退官をされて民間人でありますから、それは、やり方というものはいろいろ、現職とは異なる点がございましょう。しかし、こういう報道がなされている、そして防衛省の信頼というものがまさしく問われている。\r\n　私は、施設庁のときも申し上げましたし、いつも訓示で言っていることなのですが、前の長官のときも申し上げましたが、防衛庁、当時は防衛庁と言いました、防衛庁・自衛隊というのは国民の最後のよりどころなのだ、そうであればこそ、この国の中で最も規律が厳正であり最も信頼される組織でなくて何で国民の最後のよりどころになれるんだということは、このことは、私、前、長官をやめましたときも、離任の訓示であえて申し上げました。それがそうでないとすれば、これは大変なことだと思っております。\r\n　現在、報道しか承知をいたしておりませんが、私として、これは文民統制の一翼を担います防衛大臣として、必要な確認というのはきちんと行いたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」ということでありまして、仮に自分でお金を払ったとしても、それは、すること自体がいかぬのだということになっておるわけでございます",
                "仮にそういうことがあるとすれば、それは防衛省全体、防衛行政の信頼というものに大きくかかわるものであるというふうに私は認識をいたしております",
                "しかし、こういう報道がなされている、そして防衛省の信頼というものがまさしく問われている",
                "\r\n　私は、施設庁のときも申し上げましたし、いつも訓示で言っていることなのですが、前の長官のときも申し上げましたが、防衛庁、当時は防衛庁と言いました、防衛庁・自衛隊というのは国民の最後のよりどころなのだ、そうであればこそ、この国の中で最も規律が厳正であり最も信頼される組織でなくて何で国民の最後のよりどころになれるんだということは、このことは、私、前、長官をやめましたときも、離任の訓示であえて申し上げました",
                "それがそうでないとすれば、これは大変なことだと思っております",
                "\r\n　現在、報道しか承知をいたしておりませんが、私として、これは文民統制の一翼を担います防衛大臣として、必要な確認というのはきちんと行いたいと思っております"
            ]
        },
        {
            "speech_id": "116803815X00220071019_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　委員と同じ気持ちは私も持っていて、前も委員にお話ししたかもしれませんが、私は、防衛庁長官であったときも、やめました後も、今も、自衛隊員の服務の宣誓というのは胸ポケットから離したことがないのです。そういう気持ちを常に持っていたいと思っています。\r\n　それは、自衛隊員の服務の宣誓、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる。これをみんな誓っている人の集団なわけですよね。\r\n　そして、私ども防衛省は、事務次官も自衛隊員なんですよ、これは。事務次官だって同じ宣誓をしている。参事官、局長、官房長、背広組もみんな同じ自衛隊員で、服務の宣誓をして、事に臨んでは危険を顧みない、身を挺して職務の完遂に務め、国民の負託にこたえる。これにもとることがあってはならないのです。そのことは常に認識をしなきゃいかぬし、シビリアンコントロールの主体である私どもとして、そのことを常に徹底しなきゃいかぬと思っています。\r\n　私は、必要ならと聞こえたとしたら、ごめんなさい、私の言い方が悪かったのだと思います。私は、必要な確認を行いたいということを申し上げました。そこは、今委員御指摘のように、お呼びをするとか直接会うとか、そういういろいろなやり方が考えられるのだろうと思います。やめたからといって、もう今当省は関係ございませんというようなことでいいとは私は思っておりません。必要な確認を行いたいと申しました。\r\n　手法につきましては、これはどういう形が一番よいか、よく考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにもとることがあってはならないのです",
                "そのことは常に認識をしなきゃいかぬし、シビリアンコントロールの主体である私どもとして、そのことを常に徹底しなきゃいかぬと思っています",
                "\r\n　私は、必要ならと聞こえたとしたら、ごめんなさい、私の言い方が悪かったのだと思います",
                "やめたからといって、もう今当省は関係ございませんというようなことでいいとは私は思っておりません"
            ]
        },
        {
            "speech_id": "116803815X00220071019_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　調達改革というのは、実は私、前の在任のときに手をつけました。十分な実効を上げたと思っていません。本当にこれは国民の税金の使い道としてまともなのかねということはちゃんと議論しなければいけない。そして、それが本当に防衛の実効あらしむるものであり、現場で本当に命をかけてやっている自衛官の信頼にこたえるものでなきゃいかぬ。\r\n　調達改革は徹底してやります、これは。そこにおいて、何を開示するかしないかということ、そして調達方法をどのようにするかということ、適正な競争が働いているかどうかということにつきましても、これがあるべき調達の姿だということをまとめたいと思っています。\r\n　これは、私を長としますチームもございますが、昨日、寺田政務官を長とします特別のチームを発足いたさせました。これは、今まで役所では検討しますとかいうことで終わっていたんですが、もう検討するだけではだめで、成案を得て、これをこのようにする、ビフォー・アフターじゃありませんが、今までこうであったものがこう変わったということをきちんと示さなければならないと思っています。\r\n　これは、お役所がどうのこうのというより政治の責任だと思っておりますので、私、そしてまた副大臣、政務官、みんなでこのことに取り組んで、委員の御指摘も、私は個人的には首肯し得るところがたくさんございましたので、私がきちんと御説明をいたしたいと思っております。またこういう機会をお与えいただければ幸いであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "十分な実効を上げたと思っていません",
                "本当にこれは国民の税金の使い道としてまともなのかねということはちゃんと議論しなければいけない",
                "そして、それが本当に防衛の実効あらしむるものであり、現場で本当に命をかけてやっている自衛官の信頼にこたえるものでなきゃいかぬ",
                "そこにおいて、何を開示するかしないかということ、そして調達方法をどのようにするかということ、適正な競争が働いているかどうかということにつきましても、これがあるべき調達の姿だということをまとめたいと思っています",
                "これは、今まで役所では検討しますとかいうことで終わっていたんですが、もう検討するだけではだめで、成案を得て、これをこのようにする、ビフォー・アフターじゃありませんが、今までこうであったものがこう変わったということをきちんと示さなければならないと思っています",
                "\r\n　これは、お役所がどうのこうのというより政治の責任だと思っておりますので、私、そしてまた副大臣、政務官、みんなでこのことに取り組んで、委員の御指摘も、私は個人的には首肯し得るところがたくさんございましたので、私がきちんと御説明をいたしたいと思っております"
            ]
        },
        {
            "speech_id": "116803815X00220071019_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-19",
            "speech_text": "○石破国務大臣　文部科学大臣の所管でございますので、私が申し上げるべきことではないと思います。\r\n　ただ、手りゅう弾というものを民間人が手に入れられるかといえば、それは手に入れることはできないでしょう。強制、関与、あるいは、その言葉の使い方にもよりますが、全く民間人が自発的にそのようなことを行うということは極めて考えにくいことだということはあるのだろうと思います。\r\n　いろいろな立場からきちんとした検証がなされて、あるべき教科書をつくる、そしてまたそれに政治が関与をしないという形で、どうすれば一番いい形ができるだろうか。私は、防衛大臣として申し上げることではないけれども、それがいい方向に行くように願っておる一人でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00220071019/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "強制、関与、あるいは、その言葉の使い方にもよりますが、全く民間人が自発的にそのようなことを行うということは極めて考えにくいことだということはあるのだろうと思います",
                "\r\n　いろいろな立場からきちんとした検証がなされて、あるべき教科書をつくる、そしてまたそれに政治が関与をしないという形で、どうすれば一番いい形ができるだろうか"
            ]
        },
        {
            "speech_id": "116803815X00120071018_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-10-18",
            "speech_text": "○石破国務大臣　嘉数委員長を初め委員の皆様方にごあいさつを申し上げます。\r\n　私は、冷戦後、そして九・一一米国同時多発テロ後の安全保障環境は従来のものとは全く異なるものであるとの認識を持っております。我が国は、領土問題等の伝統的な国家間の関係から大量破壊兵器等の拡散や国際テロなどの新たな脅威や多様な事態に至るまでさまざまな課題に直面しております。また、北朝鮮の核、ミサイル問題など、周辺の安全保障環境は引き続き厳しいものがあります。\r\n　このような安全保障環境において、我が国は、専守防衛、軍事大国とならないといった防衛政策の基本は堅持しつつも、新たな脅威や多様な事態に実効的に対応すべく、多機能で弾力的な実効性のある防衛力を整備しなければなりません。そのためには、法制、装備、運用、そのすべての面からの検証が必要であることは言うまでもありません。\r\n　弾道ミサイル攻撃に対しましては、ペトリオットＰＡＣ３やＳＭ３搭載イージス艦の配備を着実に進めてまいります。\r\n　テロや災害などのさまざまな緊急事態により迅速かつ的確に対応できるよう、危機管理体制を一層強化し、国民の安全と安心を確保してまいる所存であります。\r\n　防衛力に求められる役割が多様化する中、新たな政策課題に適切に対応するとともに、内外からの信頼を確立し、民主主義国家にふさわしい文民統制を確立するため、防衛省・自衛隊の組織を常に見直してまいることが必要不可欠であります。本年九月、防衛施設庁の防衛省本省への統廃合、防衛監察本部の新設、政策立案機能強化のための内部部局の改編等の大規模な組織改編を行いましたが、今後とも、変化する情勢により適切に対応できる体制を構築するべく、不断の努力を重ねてまいります。\r\n　日米安全保障体制及びそれを中核とする日米同盟は、我が国の安全の確保のみならず、アジア太平洋地域の平和と安定のために不可欠な基礎となっており、国際的な安全保障環境の改善のためにも重要な役割を果たしております。\r\n　在日米軍の再編は、在日米軍の抑止力を維持しつつ、関係地方公共団体や住民の負担軽減を図ることを目的とするものであり、これを着実に実現してまいります。新たな安全保障環境において日米両国が多様な課題に適切に対処していくため、日米の役割、任務、能力に係る検討を進め、日米同盟の実効性のさらなる向上を図りますとともに、地元の声によく耳を傾け、地域振興にも政府全体としてきめ細かく配慮することにより、米軍再編を進めてまいります。\r\n　日米同盟を軸にしつつ、韓国、オーストラリア、インドなどを初めとする近隣の国々、さらにはＮＡＴＯ諸国との防衛協力を引き続き進めてまいります。\r\n　また、隣国中国との関係も極めて重要であります。八月には、曹剛川国防部長が訪日し、防衛相会談が開催され、年内の中国海軍艦艇の初訪日など防衛交流の推進について合意をいたしました。中国との間で防衛分野での相互理解を深め信頼関係を高めることは、両国の安全保障のみならず、アジア太平洋地域の平和と安定にも有益であり、防衛交流のさらなる進展に努力する所存です。\r\n　我が国は、国際社会の一員として、国際社会の平和と安定に積極的、主体的に取り組んでおります。自衛隊はこれまでさまざまな国際平和協力活動に参加し、着実に経験と業績を積み上げてまいりました。先般、自衛隊法上本来任務と位置づけられた自衛隊の国際活動は国内外から高い評価を受けており、今後の活動に対する期待も高まっております。\r\n　国際社会は、テロとの闘いを継続しております。テロ対策特措法に基づく海上自衛隊の給油活動などは、インド洋における海上阻止活動の重要な基盤となっており、各国から極めて高く評価されております。\r\n　本年十一月一日に同法の期限を迎えることを踏まえ、政府は、テロ対策特措法に基づく支援活動が、資源の多くを海外に依存する我が国の国益にかなうものであるとともに、日本が国際社会において果たすべき責任でもあるとの認識のもと、ぜひとも継続が必要であると考えております。今国会において、十分御議論の上、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法を成立させていただけるよう、全力を尽くしてまいる所存であります。\r\n　また、イラクにおきましては、航空自衛隊の輸送活動を通じて、イラク国民によるイラク国家再建のための努力を、国際社会とともに支援してまいる所存であります。\r\n　防衛省が取り扱う情報の中には、漏えいすれば我が国の防衛に重大かつ深刻な影響を及ぼすものがあり、このような秘密を保全することは、国の防衛を全うし、安全を保持する上で不可欠です。それにもかかわらず、防衛省・自衛隊において情報流出事案が続発しており、極めて重大な問題と受けとめております。\r\n　防衛省といたしましては、防衛大臣を議長とする情報流出対策会議のもとで情報保全の強化策を検討、実施してきており、省を挙げて情報流出の再発防止に取り組んでまいります。\r\n　防衛省・自衛隊は、我が国の独立と平和を守るため、そして国際の平和と安定を確保するため、今後とも全力を尽くしてまいる所存でございます。\r\n　嘉数委員長を初め委員各位のなお一層の御指導と御鞭撻を賜りますよう、よろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00120071018/7",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　私は、冷戦後、そして九・一一米国同時多発テロ後の安全保障環境は従来のものとは全く異なるものであるとの認識を持っております",
                "\r\n　このような安全保障環境において、我が国は、専守防衛、軍事大国とならないといった防衛政策の基本は堅持しつつも、新たな脅威や多様な事態に実効的に対応すべく、多機能で弾力的な実効性のある防衛力を整備しなければなりません",
                "\r\n　防衛力に求められる役割が多様化する中、新たな政策課題に適切に対応するとともに、内外からの信頼を確立し、民主主義国家にふさわしい文民統制を確立するため、防衛省・自衛隊の組織を常に見直してまいることが必要不可欠であります",
                "本年九月、防衛施設庁の防衛省本省への統廃合、防衛監察本部の新設、政策立案機能強化のための内部部局の改編等の大規模な組織改編を行いましたが、今後とも、変化する情勢により適切に対応できる体制を構築するべく、不断の努力を重ねてまいります",
                "\r\n　在日米軍の再編は、在日米軍の抑止力を維持しつつ、関係地方公共団体や住民の負担軽減を図ることを目的とするものであり、これを着実に実現してまいります",
                "新たな安全保障環境において日米両国が多様な課題に適切に対処していくため、日米の役割、任務、能力に係る検討を進め、日米同盟の実効性のさらなる向上を図りますとともに、地元の声によく耳を傾け、地域振興にも政府全体としてきめ細かく配慮することにより、米軍再編を進めてまいります",
                "中国との間で防衛分野での相互理解を深め信頼関係を高めることは、両国の安全保障のみならず、アジア太平洋地域の平和と安定にも有益であり、防衛交流のさらなる進展に努力する所存です",
                "\r\n　本年十一月一日に同法の期限を迎えることを踏まえ、政府は、テロ対策特措法に基づく支援活動が、資源の多くを海外に依存する我が国の国益にかなうものであるとともに、日本が国際社会において果たすべき責任でもあるとの認識のもと、ぜひとも継続が必要であると考えております",
                "今国会において、十分御議論の上、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法を成立させていただけるよう、全力を尽くしてまいる所存であります",
                "それにもかかわらず、防衛省・自衛隊において情報流出事案が続発しており、極めて重大な問題と受けとめております",
                "\r\n　防衛省・自衛隊は、我が国の独立と平和を守るため、そして国際の平和と安定を確保するため、今後とも全力を尽くしてまいる所存でございます"
            ]
        },
        {
            "speech_id": "116815261X00320071017_211",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-17",
            "speech_text": "○国務大臣（石破茂君）　これは防衛省から必ずしもお答えすることが適当かどうかと思います、物事の所掌から申し上げまして。\r\n　ただ、ずっと御説明をしておりますのは、実際にＯＩＦの活動が始まりましたのは三月二十日である、それには使われておらないという説明をいたしました。それがＯＩＦのみに使われたということは、それは当然目的外ということになるわけでございます。\r\n　これから先、ＯＥＦ、ＯＩＦ、同じオペレーションを持つということが本当にあり得るのかどうなのかということは、これはきちんと調べて御説明をしなければならないことだということは認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00320071017/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これから先、ＯＥＦ、ＯＩＦ、同じオペレーションを持つということが本当にあり得るのかどうなのかということは、これはきちんと調べて御説明をしなければならないことだということは認識をいたしております"
            ]
        },
        {
            "speech_id": "116815261X00320071017_232",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-17",
            "speech_text": "○国務大臣（石破茂君）　日本の法律というものの趣旨は、これはかなり事細かに合衆国には説明をいたしております。それは、イラク特措法のときも私、防衛庁長官でございましたが、イラク特措法を一回英語に訳して、日本国憲法との関係も併せてるる米国に説明をいたしました。これは、テロ特措法におきましても同様だと思っております。\r\n　この法の趣旨、つまり我が国の場合には法の趣旨にのっとってしか自衛隊は活動しないということがこれだけ厳格なものであるのだということ。そして、法の趣旨、それは合衆国に対しましてもきちんと説明をいたしておりますし、交換公文だけではなくて、補給をいたしますときに、現場の調整官が一体何に使うのか、どれだけ要るのか、そのことも全部確認をしながら補給をしておるということも累次御説明をしておるとおりでございます。そのようにいい加減な認識を合衆国が有しておるとは私は考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00320071017/232",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、テロ特措法におきましても同様だと思っております",
                "\r\n　この法の趣旨、つまり我が国の場合には法の趣旨にのっとってしか自衛隊は活動しないということがこれだけ厳格なものであるのだということ",
                "そのようにいい加減な認識を合衆国が有しておるとは私は考えておりません"
            ]
        },
        {
            "speech_id": "116815261X00220071016_102",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-16",
            "speech_text": "○国務大臣（石破茂君）　事実関係でございますので資料を読みます。お許しをいただきたいと思います。\r\n　今般、私どもの方として給油量を訂正をいたしました。民間団体ピースデポとおっしゃる方々でありますが、二〇〇三年二月二十五日の海上自衛隊補給艦からアメリカの補給艦への給油量についての指摘がなされましたことを踏まえまして、防衛省内で事実関係の調査を行いましたところ、当時現地から送られてきました給油量に関するデータ、これを海上幕僚監部において集計作業を行った際に、担当者がアメリカの補給艦への給油量を同じ日に給油したほかの艦艇への給油量と取り違えて数字を入れてしまったということが判明をしたものです。\r\n　これを具体的に申し上げれば、当時現地におきまして、これはインド洋のことでございますが、我が国補給艦が他国の艦艇に給油した量に関しましては、日ごとの報告の一部といたしまして、ほかの報告と併せ電報で派遣部隊指揮官、これはインド洋方面派遣部隊派遣海上支援部隊指揮官とこう言うわけでございますが、現場の指揮官から海上幕僚長に報告がなされますとともに、相手の船、この場合には相手の補給艦です、相手の船から受領した燃料の受領証が、証明書、これだけもらいました、サインもあります、この受領証が電子メールで海上幕僚監部に送付をされていると、こういう流れになっておるわけでございます。電報が来ます、そして受領証がＥメールで送られてくると、こういう形になっておるわけでございます。これを受けました海上幕僚監部では、これらの資料を各担当部局でエクセル、パソコンソフトを用いまして目的に応じまして集計表に取りまとめるという作業をやるわけです。ですから、電報とＥメール、それを見ながらパソコンを使って集計作業をする、こういう流れになっておるわけでございます。\r\n　さて、問題の二月二十五日でございますが、これも以上のような手順に基づき作業がなされたわけでございます。そして、それに基づき報告が上がってきたわけですが、その後、その後、これを運用担当部局、オペレーションの部分でございますが、これで集計表に転記をいたすという作業をやっておりました。海上幕僚監部の中に運用のセクションがありますが、これをその表に転記をする際に、二月二十五日に「ときわ」がアメリカに対して実施しました二件の補給、すなわちアメリカの補給艦ペコス、そして駆逐艦ポール・ハミルトンにつきまして、この数量をひっくり返して集計表に転記をしてしまったということが判明をいたしております。\r\n　今回取り違えが生じました際に参照いたしました資料は、今申し上げました二種類の現地からの資料のうち、つまりＥメールと電報ですが、この二種類の資料が来ているわけですが、電報を見ながら書き写し損じたというところがございます。\r\n　これ、この後どういうことになるか、私も、どうしてこういうミスが起こったのかということは徹底的に検証しておるところでございますが、この電報を全部出せば、これ、なるほどそうかということになるのだろうと思っております。つまり、電報にきちんとしたことが書かれている、しかしながらそれを写し間違えちゃったということになるのだろうというふうに思って、これの、電報のどれだけ出せるかということでございます。\r\n　この電報には、先生御案内のとおりでございますが、船の具体的位置、東経何度、北緯何度というような具体的な位置、あるいはこの後行動する予定、あるいはどこの港に寄るか、あるいはどれだけの人がこれに従事したか等々、明らかにすることによりまして、私どもの作戦遂行能力あるいは艦艇の能力、これが明らかになるということがございますので、これとこれとこれは出せないが、しかし、事実関係において現地からは正しい報告がなされておりましたと、それを転記ミスをいたしましたということをきちんと御説明するだけの公表をやるべく、今鋭意準備を進めておるところでございます。準備が整い次第、明らかにさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00220071016/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これ、この後どういうことになるか、私も、どうしてこういうミスが起こったのかということは徹底的に検証しておるところでございますが、この電報を全部出せば、これ、なるほどそうかということになるのだろうと思っております"
            ]
        },
        {
            "speech_id": "116815261X00120071015_076",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○国務大臣（石破茂君）　お答え申し上げます。\r\n　これは、私も小沢代表から直接御教示をいただいたことがございませんのでよく分かりません。物の本で読むだけのことでございますが。\r\n　ただ、今までの例から申し上げますと、このテロ特措法が出ましたときに小沢代表は民主党ではなかった。自由党であり、自由党の党首として反対をされた。そのときに一つの法案が出ています。国の防衛及び自衛隊による国際協力に関する基本法案、このような法律が出て、委員会において審議もなされています。この法案が出るということになれば、今までの憲法に関する考え方を変えるのだという質疑がなされている。つまり、法案の提出者である方からその旨答弁がなされている。集団的自衛権はこれを認めるという答弁がなされており、集団的自衛権を認めるからして、そのような活動に参加することも可能になるのだという答弁がなされております。これは、どうぞ民主党におかれましても、そのときの他党のことだとおっしゃらずに議事録をよく御確認をいただきたいと存じます。\r\n　そうしますと、今までの憲法解釈を変えるのだ、集団的自衛権は当然合憲なんだ、そしてまた、国連が決議をすれば武力の行使というものは容認をされるのだ、そういう理屈の構成になるのだろうと思います。かくあれかしということではなくて、この国は何度も申し上げますように法治国家でございますから、総理大臣あるいは私が総理になったらという方が、自分が総理になったらこうするんだというだけでは、それは法的安定性が全く欠くことになりますので、こういう法律を出すということになるんでしょう。恐らく、きっとこれがそういう法律なのではないかというふうに私は推論をいたします。だとするならば、民主党さんの中でこの法律が議論をされ、それが明日の内閣の閣議という場で決まり、このようにして論理を組み立ててやるのだということであれば、それはそれでよろしいのだと思います。\r\n　ただ、私は申し上げたいのですが、このＩＳＡＦというのは多くの犠牲を伴っております。アメリカでも数百人の死者が出ています。ドイツでも二十人死者が出ています。アメリカであれドイツであれ、武器の使用基準は国際スタンダードでやっているはずです。国際スタンダードで武器の使用をするという基準が認められながらも、百人あるいは数十人単位の兵士の命がそこで落とされている。\r\n　私どもの自衛隊を仮にＩＳＡＦに派遣をするということになるならば、武器の使用基準はどうするのかという議論をきちんとしなければならないでしょう。そして同時に、どういう装備を持っていくかということもきちんとしなければならないでしょう。自衛官というのは、事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえる、そのような誓いをした人々でありますが、そうであるだけに、出すとするならば、仮にそういうものに出すとするならば、我々はどういう武器使用権限を与えるのか、どういう装備を与えるのか、そのことを政治としてきちんと議論しないままＩＳＡＦに行けとか、そのような話は私は政治としてあるべきだとは全く思わない。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今までの例から申し上げますと、このテロ特措法が出ましたときに小沢代表は民主党ではなかった",
                "\r\n　そうしますと、今までの憲法解釈を変えるのだ、集団的自衛権は当然合憲なんだ、そしてまた、国連が決議をすれば武力の行使というものは容認をされるのだ、そういう理屈の構成になるのだろうと思います",
                "かくあれかしということではなくて、この国は何度も申し上げますように法治国家でございますから、総理大臣あるいは私が総理になったらという方が、自分が総理になったらこうするんだというだけでは、それは法的安定性が全く欠くことになりますので、こういう法律を出すということになるんでしょう",
                "だとするならば、民主党さんの中でこの法律が議論をされ、それが明日の内閣の閣議という場で決まり、このようにして論理を組み立ててやるのだということであれば、それはそれでよろしいのだと思います",
                "\r\n　ただ、私は申し上げたいのですが、このＩＳＡＦというのは多くの犠牲を伴っております",
                "\r\n　私どもの自衛隊を仮にＩＳＡＦに派遣をするということになるならば、武器の使用基準はどうするのかという議論をきちんとしなければならないでしょう",
                "自衛官というのは、事に臨んでは危険を顧みず、身を挺して職務の完遂に努め、もって国民の負託にこたえる、そのような誓いをした人々でありますが、そうであるだけに、出すとするならば、仮にそういうものに出すとするならば、我々はどういう武器使用権限を与えるのか、どういう装備を与えるのか、そのことを政治としてきちんと議論しないままＩＳＡＦに行けとか、そのような話は私は政治としてあるべきだとは全く思わない"
            ]
        },
        {
            "speech_id": "116815261X00120071015_084",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○国務大臣（石破茂君）　私どもが、例えば「ときわ」からアメリカの補給艦に補給をします。あるいはアメリカのいろんな艦船に補給をします。今委員御指摘のとおり、交換公文をまず結んでいるということがある。つまり、日本とアメリカであり、あるいはほかの国でもそうですが、これは日本の法律で決まっているオペレーションですと、だからこの油はそれ以外に使わないでくださいねという、お互いがそういう了解をした交換公文という歯止めが一つある。\r\n　じゃ、交換公文さえありゃそれでいいのかといえばそういう話ではなくて、船がやってきて、レギュラー満タンとかそんな話じゃ全然なくて、一体何に使うんですかと、どれだけ使うんですか、そのことについて、連絡調整官というのがおりますが、それが、じゃ、どれが相手方の船であり、それがどういう作戦に従事をするのであり、そのためには一体どれぐらい必要なのということをきちんと聞いた上で補給すると。こういう二重の歯止めが掛かっておるわけでございます。\r\n　で、ここから先になると、もう信用するしないの世界になりまして、そこまでやってもとても日本政府は信用ならないのであるとか、そこまでやってもとても合衆国政府は信用ならないのであるということも、まあ議論としてはございますんでしょう。\r\n　そうするとどうなるかということになりますと、今委員が七百七十七回という御指摘をなさいました。これはその後少し回数が増えておりますけれども。いずれにいたしましても、私どもが補給をいたしましたものにつきましてどのように使われたのか、私どもが補給をいたしました油がアメリカの補給艦に行きまして、それがまた航空母艦に補給したとします。これ、量は出てきます、どれぐらいというのは出てきます。じゃ、その油をＯＥＦに従事している間に使い切ったのだろうかという計算は、それは計算としてできることなのでございます。例えば、イラク戦争というものが始まりました時期、それまでに使い切っておれば、それはイラク戦争という概念がそもそも出てくるはずがないということになりますわけで。\r\n　ただ、これ、車の燃費でもそうなのですが、何キロで走るかによって燃費は全然違うわけですね。一番経済的な走り方をする場合と最大戦速で使う場合と、あるいは発進準備中とか、いろんな作戦によって燃費は全く違います。そのときの気象条件によっても全く違います。そういうようなことを全部子細に調べて本当にＯＥＦに使われたかということは、それは私ども政府として、それはもう資料は一メートル以上になります、ページ数にすれば何万ページ、それは全部英語で書いてあるわけですから。\r\n　難しいのは、日本の中のものであれば防衛大臣あるいは海上幕僚長、それの権能においていろんなものを見ることはできます。ですけれども、相手の国のあることだということです。アメリカ合衆国の資料だということです。そして、それが軍事オペレーションにかかわるものだということです。よその国のものであり、そしてそれが軍事オペレーションにかかわるものであり、そしてまた、それをすべて開示をすればいいではないかと言う方がありますが、軍事情報をすべて開示している国なんて世界じゅうどこにもありません。自分の国の議会に対しても出さない、そういう情報は必ずあるんです。世界は日本を中心にして回っているわけじゃございません。\r\n　相手の国がこれは出せる、出せないというのがある。しかしながら、我が国において、国会においてとにかくこのことをきちんと示せというふうに御指摘を受けておって、我が日本政府としてきちんとした御説明をせねばならぬ、合衆国もそこは御理解をいただいて、これは正直言ってさんざんなやり取りがございました。その上において、合衆国としては今、誠心誠意可能な限りの情報を出していただいている。その下に私ども、分析をし、先般、キティーにつきます議論はさせていただきました。あるいは、そのほかの御指摘につきましても私ども政府として誠心誠意御説明をいたしたい。\r\n　それは、委員がおっしゃいますように、そもそも憲法違反だと、そもそも駄目なんだというお話になれば、どんなに努力して資料を出したって一緒じゃないかと言われれば、それはそうかもしれません、そうであるかもしれません。ですけれども、それを出さない限り議論にならない、それを出さない限り憲法上どうであるとか、これがどれだけ国益にかなうものであるとか、これが日本の国際的に果たすべき責任であるとか、そういう議論は資料を出さない限り一切しないということであるとするならば、それは資料を出すということは私どもの責任だと思っております。そのことは政府としてこれはきちんとやっていかねばならないが、その上において、本当にこれが憲法との関係でどうなのか、日本の国益にどれだけかなうものなのか、もしやめたとしてどのように国損を生じ、どのような利益が得られるのか、そういう議論はきちんとしていただきたい。\r\n　そのためにも私ども、情報公開のために、これは当然のことでございますが、だから情報公開をすると言っているつもりはございませんが、その議論をしていただくためにもきちんとした情報公開をさせていただきたい。そのために全力を挙げておるところでございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　で、ここから先になると、もう信用するしないの世界になりまして、そこまでやってもとても日本政府は信用ならないのであるとか、そこまでやってもとても合衆国政府は信用ならないのであるということも、まあ議論としてはございますんでしょう",
                "しかしながら、我が国において、国会においてとにかくこのことをきちんと示せというふうに御指摘を受けておって、我が日本政府としてきちんとした御説明をせねばならぬ、合衆国もそこは御理解をいただいて、これは正直言ってさんざんなやり取りがございました",
                "\r\n　それは、委員がおっしゃいますように、そもそも憲法違反だと、そもそも駄目なんだというお話になれば、どんなに努力して資料を出したって一緒じゃないかと言われれば、それはそうかもしれません、そうであるかもしれません",
                "ですけれども、それを出さない限り議論にならない、それを出さない限り憲法上どうであるとか、これがどれだけ国益にかなうものであるとか、これが日本の国際的に果たすべき責任であるとか、そういう議論は資料を出さない限り一切しないということであるとするならば、それは資料を出すということは私どもの責任だと思っております",
                "そのことは政府としてこれはきちんとやっていかねばならないが、その上において、本当にこれが憲法との関係でどうなのか、日本の国益にどれだけかなうものなのか、もしやめたとしてどのように国損を生じ、どのような利益が得られるのか、そういう議論はきちんとしていただきたい",
                "\r\n　そのためにも私ども、情報公開のために、これは当然のことでございますが、だから情報公開をすると言っているつもりはございませんが、その議論をしていただくためにもきちんとした情報公開をさせていただきたい"
            ]
        },
        {
            "speech_id": "116805261X00420071011_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-11",
            "speech_text": "○石破国務大臣　これをどのような形でやっておるかというのは、きのうお答えをしたとおりでございます。現地から海上幕僚監部に資料が来る、それをさらに集計してエクセルという形に処理をするということになっておりますが、現場から上がってきた数字は、これは確かな数字が上がっておった。ところが、それを集計いたしますときに転記ミスをやった。これはもう信じられないというのは、正直言えば、委員の御指摘と同じ思いを私も持っております。こんなばかなことを本当にやるのかということなのでございます。\r\n　ただ、そこで転記ミスが起こって、それがそのままずっと上に上がってきてしまったということになっておりまして、そもそも何でこんな転記ミスが起こったのか、途中で何でそれが、国会でも議論になっているにもかかわらず、もう一度見てみようということにならなかったか。転記ミスという非常に単純なミスなのですけれども、それをきちんと確認しなければいけなかったということだと思っております。\r\n　転記ミスというのは、私は、人間は神様ではないから起こり得ることだと思います。ただし、それをきちんと確認しなかったという点につきましては、防衛庁長官であった私も含めてきちんと確認をせよということを徹底しなかったということは、これは私としてもおわびをしなければいかぬことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00420071011/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはもう信じられないというのは、正直言えば、委員の御指摘と同じ思いを私も持っております",
                "\r\n　ただ、そこで転記ミスが起こって、それがそのままずっと上に上がってきてしまったということになっておりまして、そもそも何でこんな転記ミスが起こったのか、途中で何でそれが、国会でも議論になっているにもかかわらず、もう一度見てみようということにならなかったか",
                "転記ミスという非常に単純なミスなのですけれども、それをきちんと確認しなければいけなかったということだと思っております",
                "\r\n　転記ミスというのは、私は、人間は神様ではないから起こり得ることだと思います",
                "ただし、それをきちんと確認しなかったという点につきましては、防衛庁長官であった私も含めてきちんと確認をせよということを徹底しなかったということは、これは私としてもおわびをしなければいかぬことだと思います"
            ]
        },
        {
            "speech_id": "116805261X00320071010_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○石破国務大臣　御指摘のようなことがありましたのは事実でございます。私も、三年ぶりに防衛庁、防衛省にまた戻りまして、今委員の御指摘のようなことを確認いたしました。\r\n　文書の管理というものについて必ずしもきちんと徹底がなされておらなかったということは、大変にお恥ずかしいことですが、事実でございます。（発言する者あり）今、隠ぺいとか隠していたとかそういうことがございますが、それは一切ございません。しかしながら、このことについての認識あるいは管理の徹底、そのようなものが十分ではなかったということを、私は今強く認識いたしております。\r\n　したがいまして……（発言する者あり）隠しておりません。そのようなことは一切ございません。それはここで申し上げますので。この管理というものをきちんと徹底しなければいけない、それは情報公開の基礎であって、そのようなことが徹底しなければ、文民統制の実は上げ得ないということは申し上げておきたいと思います。十分なことができませんでしたことは、率直におわびをしなければいけないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　文書の管理というものについて必ずしもきちんと徹底がなされておらなかったということは、大変にお恥ずかしいことですが、事実でございます",
                "しかしながら、このことについての認識あるいは管理の徹底、そのようなものが十分ではなかったということを、私は今強く認識いたしております",
                "この管理というものをきちんと徹底しなければいけない、それは情報公開の基礎であって、そのようなことが徹底しなければ、文民統制の実は上げ得ないということは申し上げておきたいと思います",
                "十分なことができませんでしたことは、率直におわびをしなければいけないことだと思っております"
            ]
        },
        {
            "speech_id": "116805261X00320071010_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○石破国務大臣　委員長から御指名を受けましたので、お答え申し上げます。\r\n　これは、間違いというのは実は二つございまして、一つは、我が補給艦から相手の補給艦に補給をしました量と、ほかの船に補給をしました量、これが二十万と八十万が入れ違っておりました。入れ違っておったということは、防衛省で記者会見を担当の者からいたさせたところでございます。今初めてお話しをすることでも何でもございません。委員皆様方、御案内のとおりでございます。\r\n　それは、これもきのう御説明をしましたので、もう一度申し上げるところでございますが、一体どれだけ補給をしたかということは、伝票をつけましてＥメールで送られてまいります。現地からＥメールで送られてまいりまして、それを海幕の方で集計をするわけでございますが、そのときにひっくり返して書いてしまったという事務ミスがございました。これはいろいろ調査をいたしましたが、そのことは確認をされております。そのことをきのう申し上げ、おわびを申し上げました。それが一点でございます。\r\n　もう一点を申し上げますが、もう一つは、繰り返して申し上げますが、私どもの補給艦から米空母に直接補給をしたということはございません。\r\n　つまり、私どもの補給艦から補給を受けましたアメリカの補給艦がキティーホークに補給をしたというこの量につきまして、日付を申し上げれば二〇〇三年二月二十五日、アメリカの補給艦ペコスが航空母艦キティーホークに補給した燃料は、これまで約八十万ガロンというふうに御説明をしてまいりましたが、アメリカ側に確認しましたところ、それは六十七万五千ガロンであったということが判明をしておるわけでございます。アメリカの説明によれば、補給艦ペコスは、航空母艦キティーホークのみならず、巡洋艦カウペンスに対しましても補給を実施しておったということでございまして、その補給量の合計が合わせて八十万ガロンであったということでございます。\r\n　このような数値は誤っておったわけでございまして、これは、当時の確認が不十分であったということは私どもとして率直に認めなければいけないことでございます。今後は、これまで以上に丁寧に数値の確認を行わなければいけないと思っております。\r\n　委員御指摘のように、それはまあアメリカが言うんだから大丈夫だというふうに、うのみにするということが絶対にあってはならないということを今回よく認識しておるところでございまして、日米同盟の信頼性のためには、そういうきちんきちんとした確認を行わねばならない、そのように強く認識をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような数値は誤っておったわけでございまして、これは、当時の確認が不十分であったということは私どもとして率直に認めなければいけないことでございます",
                "今後は、これまで以上に丁寧に数値の確認を行わなければいけないと思っております",
                "\r\n　委員御指摘のように、それはまあアメリカが言うんだから大丈夫だというふうに、うのみにするということが絶対にあってはならないということを今回よく認識しておるところでございまして、日米同盟の信頼性のためには、そういうきちんきちんとした確認を行わねばならない、そのように強く認識をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "116805261X00320071010_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○石破国務大臣　委員長から御指名をいただきました。\r\n　当時防衛庁長官であった者として発言をさせていただきたいと思いますが、二十万という数字で、当時の官房長官が、これは一日で消費する量であるというふうにおっしゃいました。それは事実でございます。そして、軍事の常識として、二十万ガロンという量が、あの巨大なキティーホークが一日通常使う量ということも、これまた事実でございます。\r\n　これは幾重にもおわびを申し上げねばならぬことでございますが、二十万と八十万を誤って反対に入力をしてしまいました。それは、私ども防衛庁の責任であり、事務方のミスでございます。（発言する者あり）失礼なこと言わないでください。改ざんなぞというものはいたしておりません。それは、私どもとして確認をいたしておるところでございます。\r\n　私が防衛省の責任者として確認をし、それが誤って入れられておった……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、私ども防衛庁の責任であり、事務方のミスでございます"
            ]
        },
        {
            "speech_id": "116805261X00220071009_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-09",
            "speech_text": "○石破国務大臣　お答えを申し上げます。\r\n　これは、テロ特措法の目的外には使わないということを各国と交換公文を交わしているということ、そして、交換公文さえ交わせば大丈夫かといえば、そんなことはなくて、補給をいたします際は、バーレーンにおきまして調整をきちんとやる。すなわち、空になったのでレギュラー満タンとかそういう話では全然なくて、一体どのような作戦に従事をし、そしてどれぐらいの量が必要なのかということをきちんと調整した上で補給を行っておるということでございます。\r\n　そして、目的外に使われたということがないのかどうか。民間団体からの御指摘もございました。合衆国に問い合わせて、それはないという確認を得ているところでございますが、そのことはきちんと、何によって裏づけられるのかということを精査しなければなりません。向こうがそう言っているからそうですということでは私は全然不十分だと考えておりまして、いかなる資料に基づいて、それが転用されていないのか。\r\n　委員の皆様方御案内のとおりでございますが、絶対に出せないものというのは当然ございます、軍事のお話ですから。しかしながら、出せないものはなぜ出せないか、理由も付して、私といたしましては、可能な限りの情報開示をしたい、そのように思っております。\r\n　なお、お許しをいただきまして一言申し上げておきますが、平成十五年五月の十六日、衆議院安全保障委員会で、私、当時防衛庁長官でございましたが、その答弁の中で、同年二月二十五日の海自補給艦からアメリカ補給艦への給油量を二十万ガロンと申し上げました。この数字につきましては、八十万ガロン、役所の方で訂正をいたしておりますが、これは、当時の防衛庁長官、今の防衛大臣の私として、改めまして八十万ガロンというふうに訂正をさせていただきたい。\r\n　何でこういうことになったのかということは、きちんと詰めていかねばなりません。時の長官あるいは官房長官が二十万ガロンというふうに答えているわけで、何で八十万ガロンが二十万ガロンになってしまったのかということでございます。\r\n　今そういうような数字を全部調べておるところでございますが、これは現地から海幕、海上幕僚監部にＥメールあるいは伝票を添付いたしましてデータが参ります。どれぐらい補給をしたかというデータが海上幕僚監部に参ります。そこで集計をするわけでございますが、その際に、担当者がアメリカ補給艦への給油量を同じ日に給油をいたしましたほかの船への給油量と取り違えて数字を入力した、これによってミスが起こったということが判明をいたしました。\r\n　このため、今回の間違いを踏まえまして、過去に海自補給艦が行いました給油の実績につきまして、各船ごとの給油量について同様の間違いがないかすべて改めて確認をいたしたところでございますが、いずれにしても、このような間違いがあっていいとは全く思いません。このような間違いをいたしましたことは本当に深くおわびを申し上げなければなりません。申しわけございません。\r\n　二度とこのようなことが起こらないように徹底をしてまいりますし、同時に、事務的な誤りから生じたものでございますが、このような数値、誤ったデータに基づく答弁をしたということにつきましては、まことにあり得べからざることであります。あってはならないことでございます。何でこのような誤りが生じたかということにつきましては、さらに厳正に調査をし、これは服務上の問題として考えなければならないことでございます。もしそのような問題が判明をしました場合には、結果を踏まえまして、適正かつ厳正に対処をする方針でございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00220071009/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "合衆国に問い合わせて、それはないという確認を得ているところでございますが、そのことはきちんと、何によって裏づけられるのかということを精査しなければなりません",
                "向こうがそう言っているからそうですということでは私は全然不十分だと考えておりまして、いかなる資料に基づいて、それが転用されていないのか",
                "しかしながら、出せないものはなぜ出せないか、理由も付して、私といたしましては、可能な限りの情報開示をしたい、そのように思っております",
                "この数字につきましては、八十万ガロン、役所の方で訂正をいたしておりますが、これは、当時の防衛庁長官、今の防衛大臣の私として、改めまして八十万ガロンというふうに訂正をさせていただきたい",
                "\r\n　何でこういうことになったのかということは、きちんと詰めていかねばなりません",
                "\r\n　このため、今回の間違いを踏まえまして、過去に海自補給艦が行いました給油の実績につきまして、各船ごとの給油量について同様の間違いがないかすべて改めて確認をいたしたところでございますが、いずれにしても、このような間違いがあっていいとは全く思いません",
                "このような間違いをいたしましたことは本当に深くおわびを申し上げなければなりません",
                "\r\n　二度とこのようなことが起こらないように徹底をしてまいりますし、同時に、事務的な誤りから生じたものでございますが、このような数値、誤ったデータに基づく答弁をしたということにつきましては、まことにあり得べからざることであります",
                "何でこのような誤りが生じたかということにつきましては、さらに厳正に調査をし、これは服務上の問題として考えなければならないことでございます"
            ]
        },
        {
            "speech_id": "116604304X00720070508_020",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-08",
            "speech_text": "○石破委員　主に衆法提出者に対して質問いたしたいと思います。\r\n　私は、この質疑を通じてどうしてもよくわからないのは、イラクに派遣をしているというのは、別に日本が勝手にやっているわけではなくて、国連決議一四八三に基づいて出しているわけですよね。国連決議に基づいて出している。我が国は、国連の主要な加盟国としてそれなりの責任を果たさねばならぬ、常任理事国にもならねばならぬ、嫌なこと、つらいことはみんなほかの国に任せてきれいごとだけやっておるという話で常任理事国なんかなれるわけもないだろう。国連決議に基づいて出しているもの。\r\n　そして、イラクの政府、首相も副大統領も我々お目にかかって議論したけれども、民主主義によって選ばれたイラクの政府が、自衛隊の活動を続けてくれというふうに要請しているわけですよね。\r\n　つまり、国連が続けてくださいと言い、民主主義によって選ばれた向こうの政府が続けてくださいと言う。にもかかわらず、なおやめるという理由が私はどうしても理解できないんですよ。つまり、国連の決議はもうよろしい、向こうの政府が何と言おうとよろしい、やめるんだという正当性がよく理解できない。これが一つ。\r\n　それからもう一つは、何で二年なんだという御質問をよくいただくのですが、あれは何が何でも二年いなきゃいけないという法律じゃないんですよね。二年はいることができますと。\r\n　本当に治安が回復をし、イラクの首相が述べたと伝えられるように、もう自衛隊じゃなくてもいいというふうになったならば、それは一刻も早く引くべきものですよ。しかしながら状況がよくわからないので二年という期間をとったけれども、その理由は昨日防衛大臣がお述べになったとおりだと思いますが、それはいなきゃいけないというわけではありません。目的を果たせば、あるいは考えたくないことだけれども危険になれば、それは当然引くべきものなのであって、なぜ二年なのですかということは、二年いなきゃいけないということを所与のものとしておられるようだけれども、それは違うのだと私は思っているのですね。\r\n　この活動は継続すべきだ、しかしながら私どもは、基本的に、実力組織、普通の国でいえば軍隊、我が国でいえば自衛隊、これを海外に出すことはすべからく抑制的でなければならないと思っているのです。国内における災害派遣でもそうですが、どういうときに出すかといえば、それは緊急性と公共性と非代替性、この三つが充足されなければ実力組織、軍隊なんぞというものを軽々しく動かしてはいけないし、ましてや外国なぞに出してはいけない、そのことは十分に承知をしておるつもりであります。したがいまして、民主党の法案には賛成ができないということを申し述べておるわけでございます。\r\n　きょうは、今、中谷議員と末松議員あるいは原口議員とのやりとりを聞いておって、どうもよくわからぬなということが出てきましたので、一般法も交えましてお尋ねをしたいと思います。\r\n　今、末松議員の方から御答弁がありましたが、その後どうしていいか、まだ法案はきっちりと詰めていない。ということは、これは、引いたらば後はどうするんですか、後はどのようになるんですか。\r\n　そして、今のお話ですと、国連が本来の役割を果たすようになったとしたならば自衛隊もそれに応じて考える。ということは、逆に言えば、国連が本来の役割を果たしたことはないわけですよね。正規の国連軍ができたことは一回もないわけですよね。だとするならば、国連が集団安全保障としてのシステムを持つに至るまではやらないということですか。そうすると、いつになるかわからないんですけれどもね。\r\n　それから、先ほど、主権を離れてというふうにおっしゃいましたね。国連はユナイテッドネーションズであって、インターナショナルガバメントではないのですよ。主権を離れるという概念は恐らくいつまでたっても存在をしない、それは世界政府ができるまでそんな概念は存在しないと思うんですね。だから、主権を離れるからいいのだというロジックは私は相当無理があると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00720070508/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国は、国連の主要な加盟国としてそれなりの責任を果たさねばならぬ、常任理事国にもならねばならぬ、嫌なこと、つらいことはみんなほかの国に任せてきれいごとだけやっておるという話で常任理事国なんかなれるわけもないだろう",
                "にもかかわらず、なおやめるという理由が私はどうしても理解できないんですよ",
                "つまり、国連の決議はもうよろしい、向こうの政府が何と言おうとよろしい、やめるんだという正当性がよく理解できない",
                "\r\n　本当に治安が回復をし、イラクの首相が述べたと伝えられるように、もう自衛隊じゃなくてもいいというふうになったならば、それは一刻も早く引くべきものですよ",
                "目的を果たせば、あるいは考えたくないことだけれども危険になれば、それは当然引くべきものなのであって、なぜ二年なのですかということは、二年いなきゃいけないということを所与のものとしておられるようだけれども、それは違うのだと私は思っているのですね",
                "\r\n　この活動は継続すべきだ、しかしながら私どもは、基本的に、実力組織、普通の国でいえば軍隊、我が国でいえば自衛隊、これを海外に出すことはすべからく抑制的でなければならないと思っているのです",
                "国内における災害派遣でもそうですが、どういうときに出すかといえば、それは緊急性と公共性と非代替性、この三つが充足されなければ実力組織、軍隊なんぞというものを軽々しく動かしてはいけないし、ましてや外国なぞに出してはいけない、そのことは十分に承知をしておるつもりであります",
                "\r\n　そして、今のお話ですと、国連が本来の役割を果たすようになったとしたならば自衛隊もそれに応じて考える",
                "だとするならば、国連が集団安全保障としてのシステムを持つに至るまではやらないということですか",
                "国連はユナイテッドネーションズであって、インターナショナルガバメントではないのですよ",
                "主権を離れるという概念は恐らくいつまでたっても存在をしない、それは世界政府ができるまでそんな概念は存在しないと思うんですね"
            ]
        },
        {
            "speech_id": "116614319X01120070419_010",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-04-19",
            "speech_text": "○衆議院議員（石破茂君）　お答えを申し上げます。\r\n　今委員からお話がございましたような歴史的な経緯がございまして、国連海洋法条約の採択、発効あるいは国連海洋開発会議、リオ地球サミットと申しますが、そこにおけるアジェンダ21の採択というのがございまして、各国とも一元的に海洋政策に取り組む、そのような体制を整えてきておるわけでありますが、我が国においてはそれがなかったということでございます。\r\n　これはもう委員御案内のとおり、本当に七つの役所が絡むわけですよね。つまり、農水、経産、外務、防衛、国交、文科、環境ですか、七つの役所がそれぞれある。それはもう何も海洋に限らずそうなんですが、縦割り行政ということになっておって、それぞれがいろいろな考え方でやっているわけですが、それを一元的にやっていかねばならぬ。政策を一元化し、そしてまたその遂行も一元化するような方針を示すことが必要であろうと。となるならば、これは政治の強いリーダーシップによってやっていかねばならない、さればこそ議員立法であろうということであったかと私は存じております。\r\n　昨年、そのような海洋基本法研究会というものを設立をいたしまして、これは自由民主党、公明党、民主党の議員、あるいは有識者から成りますそのような研究会を設立をいたしまして、十回にわたって議論を重ねてまいりました。それを受けまして各党でいろいろとまた議論を積み重ねました結果、海洋基本法案というのを策定した次第でございます。\r\n　したがいまして、我が国としてもこの法案は是非とも制定をいたしまして、委員御指摘のような、世界六番目とも言われるような広い経済水域、排他的経済水域、これを管轄する海洋政策が総合的かつ体系的に推進されるようにいたしたい。それを言葉で言えば、島国から海洋国家へということなのだと思っております。それに資するための法案であると、かように承知をいたしておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614319X01120070419/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政策を一元化し、そしてまたその遂行も一元化するような方針を示すことが必要であろうと",
                "となるならば、これは政治の強いリーダーシップによってやっていかねばならない、さればこそ議員立法であろうということであったかと私は存じております",
                "\r\n　したがいまして、我が国としてもこの法案は是非とも制定をいたしまして、委員御指摘のような、世界六番目とも言われるような広い経済水域、排他的経済水域、これを管轄する海洋政策が総合的かつ体系的に推進されるようにいたしたい",
                "それを言葉で言えば、島国から海洋国家へということなのだと思っております"
            ]
        },
        {
            "speech_id": "116614319X01120070419_057",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-04-19",
            "speech_text": "○衆議院議員（石破茂君）　ここは、だれがというと属人的な話になってしまいますので、どの大臣がよろしいのかというようなことでお答えをするのが適切かと存じますが、これは本当に総理がお決めになることですから、これはもうどなたを総理がお選びになるかに懸かるわけですが、法案提出者の中でこれもいろんな議論はいたしました。\r\n　やはり七省庁かかわり合うわけですけれども、最も多くの分野がかかわっているのはやはり国土交通省ではないのかなという感じは持っております。つまり、海事局であり、あるいは海上保安庁でありということであります。\r\n　ですから、そういうような意味から言えば、国土交通省、国土交通大臣というのがふさわしい候補の一つではないかという、何か持って回ったような言い方で恐縮でありますが、そのようには考えておるところでございます。ただ、もう、ほかにももちろん農水ですとか環境ですとか文科ですとか経産ですとか防衛ですとか外務ですとかいろいろございますが、今の感じではそういうようなのも一つの考えかなというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614319X01120070419/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり七省庁かかわり合うわけですけれども、最も多くの分野がかかわっているのはやはり国土交通省ではないのかなという感じは持っております",
                "\r\n　ですから、そういうような意味から言えば、国土交通省、国土交通大臣というのがふさわしい候補の一つではないかという、何か持って回ったような言い方で恐縮でありますが、そのようには考えておるところでございます",
                "ただ、もう、ほかにももちろん農水ですとか環境ですとか文科ですとか経産ですとか防衛ですとか外務ですとかいろいろございますが、今の感じではそういうようなのも一つの考えかなというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "116605261X00620070209_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-09",
            "speech_text": "○石破委員　午前に引き続いて質疑をやらせていただきたいと思います。\r\n　私は、集団的自衛権を認めるべきだということを申し上げました。そして、それは必ずしも憲法によらずして可能であるということを申し上げました。\r\n　しかし、そこにおいて必要なのは、午前も申し上げましたが、どういう歴史認識を持つかということであります。きちんとした歴史認識なしに集団的自衛権ということを論議した場合に、場合によっては、アジアの諸国から、かつての大東亜共栄圏みたいな、そういう批判が起きかねないことを私は危惧するものであります。\r\n　私たちが子供をしかるときに、子供が、だって、みんなやってるもんとか、だれだれちゃんもだれだれちゃんもやってるもんと言うことがありますよ。みんながやってるとか、だれだれがどうしたとか、そういうことではない、あなたがよくないことをしたのをきちんと認めなさいということを私たちは言うことがあります。\r\n　私は、自虐史観というのは、それはよいものだと思いません。すべて日本人が悪かったというのはよいことだと思いません。しかし同時に、仮にあえて名づけるとするならば自慢史観、すなわち日本は正しかったということばかり言うのも、私はいい見方だと思っていないのであります。\r\n　きちんとした歴史観を持って集団的自衛権を論ずるべきだと思いますし、同時に、研究するというふうに総理はおっしゃっておられます。それはそのとおりだと思います。\r\n　しかしながら、研究の中身は何かというと、集団的自衛権行使を可能とする、そして憲法改正によらずしてもそれは可能であるとするならば、それは安全保障基本法みたいなものが必要でしょう。そこにおいて、例えば、日本国は、国連憲章第五十一条に定められた自衛権を保有し、行使することができる、そう書くことは考えられるでしょう。\r\n　それだけではだめなのであって、武力攻撃事態法というのがありますね、小泉内閣において、防衛出動の場合にどういう手続を踏むかということが書かれているものであります。あれを集団的自衛権を行使する場合にはどうするか、そういう手続法が必要であります。そして、現行自衛隊法は、個別的自衛権による防衛出動しか書いてありませんから、それを集団的自衛権による出動という規定も必要でありましょう。\r\n　先ほど申し上げましたように、日米の関係が変わるとするならば、私は一つのモデルはＡＮＺＵＳ条約だと思っているのですが、日米安全保障条約をどう変えるか、そして地位協定をどう変えるか。つまり、法律が三本、条約が一本、協定が一本、それをセットにして、さあ、これはどうなのだということを提示していかなければ、私は議論は進まないと思っているのです。\r\n　抽象論ばかり言っても仕方がなくて、どのような法律をどのように変えるか、どのような条約に変えるか、まさしく重光さんが提案したようなものであります。そして、日米地位協定はどう変わるのか。\r\n　午前の最後でも申し上げましたが、米軍は撤退すべし、削減すべしと言う方に限って、集団的自衛権は認めてはならない。これは論理倒錯以外の何物でもないのであります。そこをきちんと押さえた上で、政府として、あるいは自由民主党として、きちんと提示をすべきではないのか、私はこのように考えております。\r\n　私が小委員長を務めます自民党の防衛政策小委員会では、そのことをずっと議論してまいりました。まだ仮の案ではありますが、このような法律、このような条約、そしてこのような協定、それを提示いたしております。\r\n　どうか、政府におかれて、研究するとおっしゃるからには、その具体論まできちんと踏み込んで研究をし、国民に問うていただきたい。それは、本当に戦争で悲惨な体験をされた、そういう方々が現役でいらっしゃるうちにきちんとやることが必要だということを申し述べておきたいと思います。\r\n　次に、いわゆる一般法についてお尋ねをいたしたいと思います。\r\n　ことしの七月であったかと思いますが、イラク特措法はその期限が参ります。そして、十一月の初旬にはテロ特措法の期限が参ります。私は、イラク特措法も、そしてまたテロ特措法も、我が国の国益、そしてまた国際社会における責任、そして日米同盟の信頼強化、そのために絶対に延長していかねばならないものだというふうに考えておりますが、特措法でありますがゆえに、必ず期限が来る。そして、そのときに発生した事態にしか対応することができない。したがって、必ずしも最も迅速で最も的確な対応ができるとは限らない。だからこそ自民党は、さきの選挙において、一般法あるいは恒久法を検討するということを掲げ、国民の支持をいただいたと思っております。\r\n　これも自民党の小委員会において、こういうことであるべきだという提示をいたしました。そこにはいろいろな議論がありましょう。国連の要請を必要とするのかしないのか、あるいは本当に人道復興支援や後方支援だけでよいのか、あるいは危険への接近ということもある意味において認めるべきではないか。\r\n　なぜならば、憲法九条によって明文で禁ぜられているのは、国際紛争を解決する手段としての武力による威嚇または武力の行使なのであって、仮にどこかの地域に自衛隊が派遣をされたとする、そこにＮＧＯが行ったとする、選挙の監視団が行ったとする。彼らに危害を加えられたときに、助けにも行けなくて本当にいいのか、あるいは彼らを警護することができなくていいのか。それは憲法九条のどこに触れるかといえば、触れるはずがないのですね。それは憲法論ではないはずなのであります。そういうこともきちんと示した上で、私は、できるだけ早い機会にきちんとした議論をして、一般法というのを問うべきだ。\r\n　そこにおいて重んぜられるのは、そういうことを言いますと、自衛隊を世界じゅうどこにでも派遣をするつもりなのかというふうに言われます。そうではありません。一般法には、いろいろなメニューを提示して、ある事態において日本が国益のために各国と協調してやるのはこれとこれとこれである、ある場合には輸送であり、ある場合には治安維持を、現地の当局のサポートをするということで、そういうメニューを提示した上で、必ず国会の事前承認にかける。それがまさしくシビリアンコントロールというものでしょう。国民から選ばれた国会議員が、政府が何を言おうとも、それはだめだと言うならば出さない、これが文民統制というものだと私は思っている。それができることが、国民から選ばれた国会議員の責任であり、誇りであると私は思っている。\r\n　もっと文民統制をきちんと強化し担保した上で、一般法というものをきちんと制定し、日本の国益、国際社会における責任を果たすべきである、私はかように考えますが、総理の御見解を承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00620070209/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、集団的自衛権を認めるべきだということを申し上げました",
                "きちんとした歴史認識なしに集団的自衛権ということを論議した場合に、場合によっては、アジアの諸国から、かつての大東亜共栄圏みたいな、そういう批判が起きかねないことを私は危惧するものであります",
                "\r\n　私は、自虐史観というのは、それはよいものだと思いません",
                "すべて日本人が悪かったというのはよいことだと思いません",
                "しかし同時に、仮にあえて名づけるとするならば自慢史観、すなわち日本は正しかったということばかり言うのも、私はいい見方だと思っていないのであります",
                "\r\n　きちんとした歴史観を持って集団的自衛権を論ずるべきだと思いますし、同時に、研究するというふうに総理はおっしゃっておられます",
                "\r\n　しかしながら、研究の中身は何かというと、集団的自衛権行使を可能とする、そして憲法改正によらずしてもそれは可能であるとするならば、それは安全保障基本法みたいなものが必要でしょう",
                "そして、現行自衛隊法は、個別的自衛権による防衛出動しか書いてありませんから、それを集団的自衛権による出動という規定も必要でありましょう",
                "\r\n　先ほど申し上げましたように、日米の関係が変わるとするならば、私は一つのモデルはＡＮＺＵＳ条約だと思っているのですが、日米安全保障条約をどう変えるか、そして地位協定をどう変えるか",
                "つまり、法律が三本、条約が一本、協定が一本、それをセットにして、さあ、これはどうなのだということを提示していかなければ、私は議論は進まないと思っているのです",
                "\r\n　抽象論ばかり言っても仕方がなくて、どのような法律をどのように変えるか、どのような条約に変えるか、まさしく重光さんが提案したようなものであります",
                "\r\n　午前の最後でも申し上げましたが、米軍は撤退すべし、削減すべしと言う方に限って、集団的自衛権は認めてはならない",
                "これは論理倒錯以外の何物でもないのであります",
                "そこをきちんと押さえた上で、政府として、あるいは自由民主党として、きちんと提示をすべきではないのか、私はこのように考えております",
                "\r\n　私が小委員長を務めます自民党の防衛政策小委員会では、そのことをずっと議論してまいりました",
                "\r\n　どうか、政府におかれて、研究するとおっしゃるからには、その具体論まできちんと踏み込んで研究をし、国民に問うていただきたい",
                "それは、本当に戦争で悲惨な体験をされた、そういう方々が現役でいらっしゃるうちにきちんとやることが必要だということを申し述べておきたいと思います",
                "私は、イラク特措法も、そしてまたテロ特措法も、我が国の国益、そしてまた国際社会における責任、そして日米同盟の信頼強化、そのために絶対に延長していかねばならないものだというふうに考えておりますが、特措法でありますがゆえに、必ず期限が来る",
                "だからこそ自民党は、さきの選挙において、一般法あるいは恒久法を検討するということを掲げ、国民の支持をいただいたと思っております",
                "\r\n　これも自民党の小委員会において、こういうことであるべきだという提示をいたしました",
                "国連の要請を必要とするのかしないのか、あるいは本当に人道復興支援や後方支援だけでよいのか、あるいは危険への接近ということもある意味において認めるべきではないか",
                "それは憲法九条のどこに触れるかといえば、触れるはずがないのですね",
                "それは憲法論ではないはずなのであります",
                "そういうこともきちんと示した上で、私は、できるだけ早い機会にきちんとした議論をして、一般法というのを問うべきだ",
                "国民から選ばれた国会議員が、政府が何を言おうとも、それはだめだと言うならば出さない、これが文民統制というものだと私は思っている",
                "それができることが、国民から選ばれた国会議員の責任であり、誇りであると私は思っている",
                "\r\n　もっと文民統制をきちんと強化し担保した上で、一般法というものをきちんと制定し、日本の国益、国際社会における責任を果たすべきである、私はかように考えますが、総理の御見解を承ります"
            ]
        },
        {
            "speech_id": "116605261X00620070209_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-09",
            "speech_text": "○石破委員　私は、総理、集団的自衛権でもそうですけれども、この一般法においてもそうですけれども、そういうことをやると、日本は何こそするかわからない、だからできないようにしておこう、そういう考え方はとるべきではないと思いますよ。\r\n　戦後六十数年、我が国は、平和主義に徹し、文民統制に徹し、民主的な、そういうような政治をやってきたはずです。そして、自衛隊がティモールに派遣された。イラクに派遣された。どこでも、本当にこんなすばらしい組織があるのかと言われています。私が大臣のときもそうでした。イラクに自衛隊を派遣した。デモが来ました、そういう報告が来たんですよ。私は、ついに自衛隊帰れというデモが来たのかと思いました。そうではありませんでした。自衛隊はぜひいてほしいというデモが来たのであります。\r\n　東ティモールの当時のグスマン大統領が防衛庁に来られました。元首です、元首が防衛庁に来られた。何をおっしゃったか。自分はいろいろな国の軍隊を見てきた、だけれども、日本の自衛隊のように、現地の人を見下さず、ともに汗を流し、ともに笑い、ともに涙してくれる、こんな組織があるとは自分は思わなかった。まさしく日本の誇りだ、私はそのように思って、本当にありがたい思いをしたところであります。\r\n　私たちは、もっと自信を持とうと思う。自信を持ち、誇りを持ち、そしてきちんとした責任を果たしたいと思う。そのために、私は、集団的自衛権の問題も、あるいは一般法の問題も、恐れずに、逃げずに、正面から語るべきだ、かように思う次第であります。\r\n　次に、いわゆる核の問題についてお話をさせていただきたいと思います。\r\n　非核三原則についてであります。つくらず、持たず、持ち込ませず、これが非核三原則ですね。私は、結論から申し上げれば、これは堅持すべきものであると考えております。しかしながら、何にも議論をせずに堅持すべきであると言っても、これは何の意味もない。これは下手すると、知らず、語らず、考えずという変な三原則になっちゃうんですね。知らず、語らず、考えず。とにかく非核三原則を維持しますと言っていることは、何も語らないに等しいのであります。\r\n　なぜ日本は核を持たないことが国益に資するのか、そして、なぜ核を持たなくても抑止力が維持できるのか、そのことをきちんと示すことが私は政治の責任である、このように考える次第であります。\r\n　では、なぜなのかということを申し上げます。\r\n　一つは、エネルギーのことを無視して語ることはできません。我が国は、電力の四割を原子力発電によっているのであります。仮に核を持つということになれば、ＮＰＴを脱退しなければならない。そうすると、燃料供給を可能にしている、七カ国と結んでいる協定はまず破棄されると考えるべきでしょう。原子力燃料も永遠ではないのであって、再処理ができない限り、今あるものが終わればそれはとまってしまうわけですね。では風力発電か、では太陽光発電か。原発一基分の電力を起こそうと思えば、山手線の中を全部風車だらけにしてようやっと原発一基分の発電量しか賄えないのであります。エネルギーはどうするんですかということがまず問われねばならないでしょう。\r\n　そして、唯一の被爆国たる日本、その悲惨さは総理が一番よく御案内のことだと思います。唯一の被爆国たる日本が、何でＮＰＴ体制崩壊の引き金を引かなきゃいかぬのですかということなのであります。\r\n　ＮＰＴ体制というのは、最初から議論されたように、一番最初は、フランスや中国だってこんなの入りたくないと言ったほどのシステムですよね。つまり、アメリカ、ソ連、今でいうロシア、中国、イギリス、フランス、今核を持っている国はいいよ、だけれどもあとの国はだめですよという内容であり、そしてまた、ＮＰＴ体制に入っていない国はおとがめがないのであり、そして、やってしまえばやった者勝ちみたいなところもある。全然完全だと思いません。不完全なものだと私も思います。\r\n　さはさりながら、日本が持つとするならば、あの唯一の被爆国たる日本が持つとするならば、我も我もということであちらこちらの国が持つようになる。不完全だけれども今のＮＰＴ体制を維持することと、世界じゅうが核を持つことと、どっちがよりましな世の中かといえば、不完全ではあるけれども今の方がよりましな世の中だということでしょう。その体制崩壊の引き金を我が国が引くメリットは、全く認められない。\r\n　そしてまた、今、ミサイルディフェンスであるとか、そのような新しい抑止力というのが生まれてきている。そのことに我が国は非常な力を入れている。あるいは、我が国はその能力を保有していないけれども、精密誘導兵器というもので、国民に被害を与えずピンポイントでたたくということもできるようになっている。そのときに、なぜそれを、新たに核を持たなければ抑止力がないということを我が国は言わねばならないのか。\r\n　そして、日米の信頼関係、すなわち、アメリカは核攻撃を受けてまで日本を守らないだろうから、だから日本も核を持ちますよということは、私は、日米体制にとって決していいことだと思っておりません。それよりは、日米の信頼性を高めるということが必要であって。\r\n　抑止力はいろいろなものがあるでしょう。例えて言えば、余り語られませんけれども、避難するということだって、北欧なんかはみんなそうですよね。スウェーデンなんかの例を総理はよく御案内のことだと思いますよ。きちんとしたシェルターをつくる、避難訓練をする、そのことは憲法に何にも触れるものではない。やろうと思ったらできることです。きちんと避難をするということによって被害は局限することができるはずなのであります。\r\n　抑止力というのは、避難であり、あるいは日米の核の傘の信頼性を高めるということであり、ミサイルディフェンスであり、いろいろな抑止力というものを一生懸命考えるべきなのであって、大きな国益を損じてまで核を持つ必要はないし、抑止力はそれでなくても維持できるというふうに私は考えますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00620070209/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、総理、集団的自衛権でもそうですけれども、この一般法においてもそうですけれども、そういうことをやると、日本は何こそするかわからない、だからできないようにしておこう、そういう考え方はとるべきではないと思いますよ",
                "自分はいろいろな国の軍隊を見てきた、だけれども、日本の自衛隊のように、現地の人を見下さず、ともに汗を流し、ともに笑い、ともに涙してくれる、こんな組織があるとは自分は思わなかった",
                "まさしく日本の誇りだ、私はそのように思って、本当にありがたい思いをしたところであります",
                "自信を持ち、誇りを持ち、そしてきちんとした責任を果たしたいと思う",
                "そのために、私は、集団的自衛権の問題も、あるいは一般法の問題も、恐れずに、逃げずに、正面から語るべきだ、かように思う次第であります",
                "つくらず、持たず、持ち込ませず、これが非核三原則ですね",
                "私は、結論から申し上げれば、これは堅持すべきものであると考えております",
                "しかしながら、何にも議論をせずに堅持すべきであると言っても、これは何の意味もない",
                "とにかく非核三原則を維持しますと言っていることは、何も語らないに等しいのであります",
                "\r\n　なぜ日本は核を持たないことが国益に資するのか、そして、なぜ核を持たなくても抑止力が維持できるのか、そのことをきちんと示すことが私は政治の責任である、このように考える次第であります",
                "\r\n　一つは、エネルギーのことを無視して語ることはできません",
                "そうすると、燃料供給を可能にしている、七カ国と結んでいる協定はまず破棄されると考えるべきでしょう",
                "原子力燃料も永遠ではないのであって、再処理ができない限り、今あるものが終わればそれはとまってしまうわけですね",
                "原発一基分の電力を起こそうと思えば、山手線の中を全部風車だらけにしてようやっと原発一基分の発電量しか賄えないのであります",
                "\r\n　そして、唯一の被爆国たる日本、その悲惨さは総理が一番よく御案内のことだと思います",
                "唯一の被爆国たる日本が、何でＮＰＴ体制崩壊の引き金を引かなきゃいかぬのですかということなのであります",
                "\r\n　さはさりながら、日本が持つとするならば、あの唯一の被爆国たる日本が持つとするならば、我も我もということであちらこちらの国が持つようになる",
                "不完全だけれども今のＮＰＴ体制を維持することと、世界じゅうが核を持つことと、どっちがよりましな世の中かといえば、不完全ではあるけれども今の方がよりましな世の中だということでしょう",
                "その体制崩壊の引き金を我が国が引くメリットは、全く認められない",
                "そのときに、なぜそれを、新たに核を持たなければ抑止力がないということを我が国は言わねばならないのか",
                "\r\n　そして、日米の信頼関係、すなわち、アメリカは核攻撃を受けてまで日本を守らないだろうから、だから日本も核を持ちますよということは、私は、日米体制にとって決していいことだと思っておりません",
                "きちんとしたシェルターをつくる、避難訓練をする、そのことは憲法に何にも触れるものではない",
                "きちんと避難をするということによって被害は局限することができるはずなのであります",
                "\r\n　抑止力というのは、避難であり、あるいは日米の核の傘の信頼性を高めるということであり、ミサイルディフェンスであり、いろいろな抑止力というものを一生懸命考えるべきなのであって、大きな国益を損じてまで核を持つ必要はないし、抑止力はそれでなくても維持できるというふうに私は考えますが、いかがですか"
            ]
        },
        {
            "speech_id": "116605261X00620070209_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-09",
            "speech_text": "○石破委員　久間大臣が一生懸命取り組んでおられますミサイルディフェンスについて、効果がないじゃないかとか、費用対効果から見たらどうかとか、本当に当たるのかねとかいうことをおっしゃる方があります。\r\n　私は、ミサイルディフェンスが万能だとは思いません。ミサイルディフェンス、そしてまた避難をきちんとやること、訓練をちゃんとやること。北欧の国はそうやって冷戦を生き延びてきたわけですからね。そんなことやりたくないというのは、私はそれはあるべきだと思いませんよ。そしてまた、日米の信頼関係をきちんとしていくこと。その三つが重層的に重なっていってきちんと抑止力が担保できるんだということを言うことは、私は政治の責任だと思っております。\r\n　例えば、大戦中に高射砲というのがありましたよ。Ｂ29が飛んでくる、これを落とさねばならぬということで高射砲があった。ある程度の効果はあったわけですね。高射砲要らないという人はいなかったわけです。ミサイルというのは、決められたとおりに飛んできますので、ある意味、飛行機よりは落としやすいという面もあるわけですよね。そのこともきちんと考えていかねばならぬのではないかというふうに思っておるわけであります。\r\n　なぜ持たなくてよいのか、抑止力はどうやって維持するのかということをきちんと言っていただきたい、私はそのように思う次第であります。\r\n　次に、北朝鮮について一言申し上げたいと私は思っております。\r\n　六カ国協議が始まる、我が国としても総理の強いリーダーシップのもとで毅然とした態度で臨む、大変によろしいことだと思っております。\r\n　私が何で防衛という仕事をやるようになったかといえば、それは、北朝鮮という国をこの目で見た、それが一番大きな理由なのであります。\r\n　金正日のお父さんであるがところの金日成、これの八十歳の誕生日ということで、超党派でチャーター機を仕立ててお祝いに行くという時代がありました。平成四年のことだったと思います。\r\n　私たち日本海側で育ちました者は、この海を渡ると恐ろしい国があるよと教わって育ちました。そしてまた、海岸には、怪しい人を見たら警察へという立て札を見て育ちました。それは、我々日本海側に育った者は、北朝鮮という国に対して決して好感は持っていなかったけれども、見ないで批判することはいかぬだろうと思って、見に行きました。\r\n　そこで見たものは、徹底した反日であり、そして徹底した個人崇拝であり、そして徹底した国民の管理でありました。この国は、いつの日か、我が国にとって、地域にとって、世界にとって脅威になるに違いないと思って、私はそのときから防衛をやるようになった、私ごとをお話しして恐縮であります、そのように思ってまいりました。\r\n　どういう国なのか。非難することは簡単です。しかしながら、あえて申し上げます。私は自民党の会議でも申し上げるのですが、「昭和十六年夏の敗戦」というお話をしました。あのときの日本と何が違うのか、どこが違うのか。鬼畜米英と言いました、米英は鬼である。そして、日本は神の国である、大和魂もってすれば恐るるに足らず。欲しがりません勝つまでは。ぜいたくは敵だ。足らぬ足らぬは工夫が足らぬと言って、そう言ってきたのではありませんか。\r\n　つまり、我々の政治の目標というのは、国民が飢えに泣かない国家をつくりたい、病気になれば、けがをすれば、ちゃんとお医者さんにかかれる国家をつくりたい、望めば教育が受けられる国家をつくりたい。大それたことじゃなくて、政治の目標はそういうものであり、政府も国家も国民のためにあると思っていますが、かの国は多分その逆なのでしょう。国民が飢えに泣こうが、教育を受けられまいが、お医者さんにかかれまいが、国家体制を維持するためには我慢しなさい。何がそれを可能にしているかというと、かつての日本がそうであったように、今は戦時なのだ、戦争なのだ、あのアメリカが攻めてくるのだ、だから国民よ耐えよということでもっているのではないですか。\r\n　しかし、お金はありませんから、例えば、戦闘機一機維持するのは物すごいお金がかかるわけですね。我がＦ15戦闘機、一時間訓練するのに二百万円かかる。一機百億円しますが、一時間訓練するのに二百万、これを年間百五十時間飛ばしているわけですね。きちんとした空軍を維持する、我が国でいえば航空自衛隊ですが、大変なお金がかかる、海でも陸でもそうですよ。あの国にそんな力はないがよってに、体制を維持する道具として、ミサイルを飛ばし、核を持ちということをやっているわけですね。体制維持の道具であるわけです。拉致というのだって、彼らに言わせれば軍事作戦の一つだったかもしれない。\r\n　これをどうやって解決するのかというのは、そんなに私は容易なことだと思っていないのであります。六カ国協議は、各国の関心がそれぞれ違います。私は、拉致を解決する、当然のことです。総理、官房副長官をお務めのころ、一緒に拉致議連というものをやった。国際的な圧力を加えていかねばならないけれども、我が国はきちんとしたというよりは徹底した対話と徹底した圧力。中途半端な援助をするから、それは、将軍様がありがたくも下げ渡すぞということで国家の求心力を維持することにしかならないわけですね。体制を崩壊させるというのはどういうことなのか、かつての日本がどのようにしてこの民主主義国家に生まれ変わったかということも私たちはきちんと念頭に置く必要があるだろうと思っております。\r\n　御答弁は要りません。もしあれば後ほどいただきたいと思います。\r\n　次に、米軍再編について申し上げます。\r\n　この国会に米軍再編に関する法案が提出をされます。この法律は、どうしてもこの国会において我々全力を挙げて成立をさせねばならないものだと思っています。理由は二つあります。一つは、この法律をつくることによってあの沖縄の負担がどれだけ減るか。八千人の米兵が引き揚げていく、そしてまた、家族も入れれば一万七千人引き揚げていく。沖縄の負担を減らすためにもこの法律は絶対にやらなければいけないということが一つ。もう一つは、米軍がグアムに移ることによってこの地域の抑止力がさらに確保されるという点を我々は見逃すべきだと思っておりません。\r\n　すなわち、今の戦いというのはいきなり海兵隊が上がってというような戦いはしていないはずです。遠くからどれだけピンポイントで相手をたたくかという戦いになっているのであり、さすれば、司令部というのはミサイルから遠いところに置いた方がよりよいに決まっているのであります。そしてまた、兵力というのは分散した方がより抑止力を持ち、抗堪性があるはずなのであります。\r\n　我が国の独立と平和のためにも、地域の平和のためにも、そして沖縄の負担を減らすためにも、この米軍のグアム移転というのは、どうしても全力を挙げて速やかに実施せねばならぬと思っております。総理の御見解を承ります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00620070209/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、ミサイルディフェンスが万能だとは思いません",
                "そんなことやりたくないというのは、私はそれはあるべきだと思いませんよ",
                "その三つが重層的に重なっていってきちんと抑止力が担保できるんだということを言うことは、私は政治の責任だと思っております",
                "そのこともきちんと考えていかねばならぬのではないかというふうに思っておるわけであります",
                "\r\n　なぜ持たなくてよいのか、抑止力はどうやって維持するのかということをきちんと言っていただきたい、私はそのように思う次第であります",
                "\r\n　六カ国協議が始まる、我が国としても総理の強いリーダーシップのもとで毅然とした態度で臨む、大変によろしいことだと思っております",
                "\r\n　そこで見たものは、徹底した反日であり、そして徹底した個人崇拝であり、そして徹底した国民の管理でありました",
                "\r\n　つまり、我々の政治の目標というのは、国民が飢えに泣かない国家をつくりたい、病気になれば、けがをすれば、ちゃんとお医者さんにかかれる国家をつくりたい、望めば教育が受けられる国家をつくりたい",
                "大それたことじゃなくて、政治の目標はそういうものであり、政府も国家も国民のためにあると思っていますが、かの国は多分その逆なのでしょう",
                "国民が飢えに泣こうが、教育を受けられまいが、お医者さんにかかれまいが、国家体制を維持するためには我慢しなさい",
                "何がそれを可能にしているかというと、かつての日本がそうであったように、今は戦時なのだ、戦争なのだ、あのアメリカが攻めてくるのだ、だから国民よ耐えよということでもっているのではないですか",
                "\r\n　これをどうやって解決するのかというのは、そんなに私は容易なことだと思っていないのであります",
                "私は、拉致を解決する、当然のことです",
                "国際的な圧力を加えていかねばならないけれども、我が国はきちんとしたというよりは徹底した対話と徹底した圧力",
                "中途半端な援助をするから、それは、将軍様がありがたくも下げ渡すぞということで国家の求心力を維持することにしかならないわけですね",
                "体制を崩壊させるというのはどういうことなのか、かつての日本がどのようにしてこの民主主義国家に生まれ変わったかということも私たちはきちんと念頭に置く必要があるだろうと思っております",
                "この法律は、どうしてもこの国会において我々全力を挙げて成立をさせねばならないものだと思っています",
                "一つは、この法律をつくることによってあの沖縄の負担がどれだけ減るか",
                "沖縄の負担を減らすためにもこの法律は絶対にやらなければいけないということが一つ",
                "もう一つは、米軍がグアムに移ることによってこの地域の抑止力がさらに確保されるという点を我々は見逃すべきだと思っておりません",
                "\r\n　すなわち、今の戦いというのはいきなり海兵隊が上がってというような戦いはしていないはずです",
                "\r\n　我が国の独立と平和のためにも、地域の平和のためにも、そして沖縄の負担を減らすためにも、この米軍のグアム移転というのは、どうしても全力を挙げて速やかに実施せねばならぬと思っております"
            ]
        },
        {
            "speech_id": "116605261X00620070209_086",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-09",
            "speech_text": "○石破委員　私は、いろいろなことを雰囲気で語るのではなくて、きちんとロジカルに詰めるということはとても大事なことだと思っております。\r\n　今の米軍移転もそうですね。今、お金がどれぐらいかかるという不規則発言が野党からありました。しかしながら、このことによって沖縄の負担が減り、そしてまた日本の独立と平和、そして地域の抑止力、これが維持されるとするならば、それは当然我が国は負担すべきものでしょう。それを国民に対してきちんと問うべきものだ、私はそのように思っておるところであります。\r\n　防衛庁が省に移行いたしました。私は昇格という言い方を使いませんで、移行という言い方をしておりますが、これは安倍内閣の大きな功績として後世に語られるべきものだと思っています。ここで大事なのは、自衛隊は今までの自衛隊ではない。存在し、訓練する自衛隊。もちろん、いろいろな活動で多くの成果を上げてきた、抑止力を維持してきた。隊員たちの努力は大変なものだと私は心から尊敬をしています。しかし、そういう自衛隊から、機能する自衛隊になっていかねばならないということだと思います。機能する自衛隊というのは、勝手に機能するわけではない。問われているのは、まさしく機能させる側の意識が問われているのだと思います。\r\n　そして、防衛大臣をトップとして動くわけですけれども、それをサポートする機構というのは本当に今のままで万全かということは問われてしかるべきものでしょう。文民統制は本当になされているか。それは、冒頭申し上げた、なぜこの国が戦争になったかといえば、政治家が何ができて何ができないかを知らなかったからです。それを知らなければ、文民統制というのは絶対にできません。その仕組みというものはきちんとしているかどうかも問われるべきでしょう。\r\n　あるいは、法制も問われるべきだと私は思っています。総理、自衛隊法の百条の八というのを御存じだと思います。邦人救出とはなっておりません。邦人輸送なのであります。何か海外であった場合に、自衛隊の輸送機あるいは輸送艦、それが助けに行くことができることになっていますが、どういう場合に行けるかというと、輸送の安全が確保された場合に限り行けるということになっているわけですね。\r\n　総理が拉致に一生懸命取り組んでおられるのは、国家主権の一部である国民の生命財産、これが侵害されて、それを看過することは主権独立国家としてあってはならない、そういう思いのもとにずっと真摯に取り組んでこられたと私は認識をいたしております。だとするならば、海外で邦人が危ない立場にいるときに、安全が確保されたら行く、そんな百条の八であって本当にいいのかということであります。自衛隊法は、防衛庁が防衛省になったことによって、防衛省としてこれはどうなのだということを問うべきでありましょう。\r\n　あるいは、九・一一と同じことがあした東京で起こったとして、日本国籍の飛行機がハイジャックされ、その飛行機がどんどん高度を下げてきたときに、領空侵犯措置は使えませんね、防衛出動も使えませんね。だとしたら、どの法律をどのように使い、総理からどんな御指示が出て、それに対する抑止力を持つのかということも、私はきちんきちんと論ぜられるべきだと思う。\r\n　そういう問題について一つ一つきちんとした答えを出していくことが安倍内閣の責務であり、私どもはそれを全力を挙げて支えたいと思います。\r\n　総理の御所見を承って、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00620070209/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、いろいろなことを雰囲気で語るのではなくて、きちんとロジカルに詰めるということはとても大事なことだと思っております",
                "しかしながら、このことによって沖縄の負担が減り、そしてまた日本の独立と平和、そして地域の抑止力、これが維持されるとするならば、それは当然我が国は負担すべきものでしょう",
                "それを国民に対してきちんと問うべきものだ、私はそのように思っておるところであります",
                "私は昇格という言い方を使いませんで、移行という言い方をしておりますが、これは安倍内閣の大きな功績として後世に語られるべきものだと思っています",
                "ここで大事なのは、自衛隊は今までの自衛隊ではない",
                "しかし、そういう自衛隊から、機能する自衛隊になっていかねばならないということだと思います",
                "機能する自衛隊というのは、勝手に機能するわけではない",
                "\r\n　そして、防衛大臣をトップとして動くわけですけれども、それをサポートする機構というのは本当に今のままで万全かということは問われてしかるべきものでしょう",
                "それを知らなければ、文民統制というのは絶対にできません",
                "その仕組みというものはきちんとしているかどうかも問われるべきでしょう",
                "\r\n　あるいは、法制も問われるべきだと私は思っています",
                "\r\n　総理が拉致に一生懸命取り組んでおられるのは、国家主権の一部である国民の生命財産、これが侵害されて、それを看過することは主権独立国家としてあってはならない、そういう思いのもとにずっと真摯に取り組んでこられたと私は認識をいたしております",
                "だとするならば、海外で邦人が危ない立場にいるときに、安全が確保されたら行く、そんな百条の八であって本当にいいのかということであります",
                "自衛隊法は、防衛庁が防衛省になったことによって、防衛省としてこれはどうなのだということを問うべきでありましょう",
                "だとしたら、どの法律をどのように使い、総理からどんな御指示が出て、それに対する抑止力を持つのかということも、私はきちんきちんと論ぜられるべきだと思う",
                "\r\n　そういう問題について一つ一つきちんとした答えを出していくことが安倍内閣の責務であり、私どもはそれを全力を挙げて支えたいと思います"
            ]
        },
        {
            "speech_id": "116504304X00720061220_190",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-12-20",
            "speech_text": "○石破委員　長島委員でも原口委員でもいいのですが教えていただきたいと思うんです。\r\n　一つは、やはり国益というのをどう考えるんだという話だと思うんですよ。フランスはちゃんと反対したじゃないか、ドイツは反対したじゃないかという話がありますよね。ロシアもそうだ。だけれども、結局それぞれの国益というのがあって、賛成した方がよいか反対した方がよいか、それはもう随分いろいろな判断があるんだと思うんです。石油の権益の問題もそうだ。そしてまた、日本はアメリカしか同盟国がないが、彼らはＮＡＴＯというものに入っている。あるいは、フランスは核を持ち、ロシアも核を持ちということになっているわけですね。そういうことをいろいろ考えてみたときに、結局、賛成、反対というのは国益を考えざるを得ない判断ではないのかなという気が私はしておるところであります。\r\n　長島委員が質疑の中で御指摘になった一般法ですが、ぜひ、民主党の御意見でなくても、それぞれの個人的な御意見でもいいからお聞かせをいただきたいと思うんですね。\r\n　自民党の中で、小委員会で取りまとめたのがあります。これはまだ部会決定でもなければ党議決定でもありません。かなり挑戦的なものというのかな、枠いっぱいみたいなところがあるんです。\r\n　一つは、国連の決議というのは常に必要だろうか、国連の決議がなくても出る場合というのはあるのではないか。拒否権を使われてしまった場合に、例えば我が国と国益を相反する国がある、どことは言わないが。アメリカでもいい、中国でもいい、どこでもいい、そこが拒否権を使えることによって、我が国の自衛隊が国益であるにもかかわらず出られないということをどのように考えるべきか。国連というのはあくまでユナイテッドネーションズだという考え方についてどのようにお考えかということが一つ。\r\n　もう一つは、治安維持の一部を行う、つまり、それは主権国が行うわけですから、日本が出張っていって治安維持なんということをやることは基本的にあり得ないんですね、占領国でもないわけで。しかしながら、例えば今回のサマワでもそうでしたが、治安の維持というのはオランダであり、イギリスであり、オーストラリアがやっていた。そういう危ないことはほかの国がやってちょうだい、私たちは私たちがやられたときだけ自分を守るからねということで本当にいいんだろうかということであります。つまり、国連決議があった場合でも、危険なことはほかの国に任せて、自分たちは自分たちだけ守るんだということが本当にこれからもよいのだろうかということが二点目です。\r\n　三点目は、しかし、自衛官をそういうところに出すとするならば、当然、武器の使用権限は拡大をしなければいかぬのではないか。少なくとも、危害射撃は正当防衛、緊急避難しか認められないということになっているが、しかしながら、危害射撃と致命射撃というのは違うのであって、肩に向けて撃つとか足に向けて撃つとか、それも危害射撃だからだめというのは、それはいかがなものだろうかということを考えております。\r\n　前後しますが、もう一つ申し上げると、例えば日本のＮＧＯが行きました、誘拐されました、では、自衛隊は助けに行けますかということですよね。その国の治安権限を持っているものと協力してのことですが、助けに行けますか。いやいや、日本人が行っても、ごめんなさい、私たち助けに行くことはできませんということで本当にいいんだろうかということでございます。\r\n　私は、そこにおける政府の基本計画の立て方、そして、それに対して国会がどのようなシビリアンコントロールをかませるべきかということ、国連の決議もなく、しかし、出した場合にはさらにもっとハードルを上げていかねばならないということ、そういうことを総合的に勘案して、仮に政府が出すと言っても、国会として出すべからずという判断もあると思うんです。途中においてもうやめなさいという決議もあるべきだと思うんです。これは、あれもこれもだめだとか、自衛隊が外国に出るとまた何事をやるかわからないというようなことを言っていないで、我々としてこれをどう使うか、どのように国益を実現するか、どのように文民統制をかませるかということから議論をしていくことが私は必要なことではないかなと思っておりますが、個人的な御意見でも結構ですが、御教授をいただければ幸いであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00720061220/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だけれども、結局それぞれの国益というのがあって、賛成した方がよいか反対した方がよいか、それはもう随分いろいろな判断があるんだと思うんです",
                "そういうことをいろいろ考えてみたときに、結局、賛成、反対というのは国益を考えざるを得ない判断ではないのかなという気が私はしておるところであります",
                "これはまだ部会決定でもなければ党議決定でもありません",
                "\r\n　一つは、国連の決議というのは常に必要だろうか、国連の決議がなくても出る場合というのはあるのではないか",
                "アメリカでもいい、中国でもいい、どこでもいい、そこが拒否権を使えることによって、我が国の自衛隊が国益であるにもかかわらず出られないということをどのように考えるべきか",
                "そういう危ないことはほかの国がやってちょうだい、私たちは私たちがやられたときだけ自分を守るからねということで本当にいいんだろうかということであります",
                "つまり、国連決議があった場合でも、危険なことはほかの国に任せて、自分たちは自分たちだけ守るんだということが本当にこれからもよいのだろうかということが二点目です",
                "\r\n　三点目は、しかし、自衛官をそういうところに出すとするならば、当然、武器の使用権限は拡大をしなければいかぬのではないか",
                "少なくとも、危害射撃は正当防衛、緊急避難しか認められないということになっているが、しかしながら、危害射撃と致命射撃というのは違うのであって、肩に向けて撃つとか足に向けて撃つとか、それも危害射撃だからだめというのは、それはいかがなものだろうかということを考えております",
                "\r\n　私は、そこにおける政府の基本計画の立て方、そして、それに対して国会がどのようなシビリアンコントロールをかませるべきかということ、国連の決議もなく、しかし、出した場合にはさらにもっとハードルを上げていかねばならないということ、そういうことを総合的に勘案して、仮に政府が出すと言っても、国会として出すべからずという判断もあると思うんです",
                "途中においてもうやめなさいという決議もあるべきだと思うんです",
                "これは、あれもこれもだめだとか、自衛隊が外国に出るとまた何事をやるかわからないというようなことを言っていないで、我々としてこれをどう使うか、どのように国益を実現するか、どのように文民統制をかませるかということから議論をしていくことが私は必要なことではないかなと思っておりますが、個人的な御意見でも結構ですが、御教授をいただければ幸いであります"
            ]
        },
        {
            "speech_id": "116503815X01020061128_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　おはようございます。\r\n　私、以前、久間大臣が防衛庁長官をお務めのときに、与党の理事、三席ぐらいを務めておりました。そのときに、久間長官の御答弁を聞きながら、なるほど、国会答弁というのはこういうふうにするものだということを大変勉強させていただきまして、その後、大臣としてその教えに沿ったようなことができたかどうかじくじたるものがございますが、こうしてまた久間長官に防衛庁の省移行について質問ができる機会を得ましたこと、大変幸せに思っております。\r\n　さて、今度の防衛庁の省移行ですが、以前、橋本行革のときも、私ども自民党内で防衛庁を省にするべきだという議論を随分といたしました。そのときに、防衛庁を省にしないと士気が下がるというような議論がありまして、野中広務先生が、それじゃ何か、今は士気は低いのかと言われて、答弁に窮しちゃったことがあります。そうではない、士気が高まるとか低まるとか、そんな問題ではないのだと。\r\n　例えば、農林水産省に水産庁があり、食糧庁が前はありました、林野庁がある、それは外局としてある。たまたま長が国務大臣でないというだけの仕組みであって、逆に申し上げれば、防衛庁も内閣府の外局として存在をする、その長を国務大臣をもって充てるということになっておるわけで、農水省と林野庁、内閣府と防衛庁、基本的な仕組みは変わらないと思っております。\r\n　本当にそれでいいのか。例えば、厚生労働省に問題の社会保険庁があって、では社会保険庁は何をやっているかというと、年金の掛金の徴収とかやっておる。では、その社会保険庁が年金行政について企画立案をするかというと、それはそうではない、厚生労働省の年金局。それは財務省と国税庁においても同じこと。では、内閣府が政策を企画立案し、防衛庁が実施するのかといえば、必ずしもそうではないだろう、国家行政組織法上それはおかしいだろう、外局であるのはおかしいだろうという議論をいたしました。\r\n　あるいは、エージェンシーという名前は、辞書を引けば代理店とか公社、公団とか出るわけで、結局、英語使用国民が読めば、日本防衛公団みたいな話になっちゃって、それも感じとしてどうかね、やはり省に移行しなければいかぬのではないかね、そんな議論をしておったところでございます。\r\n　それから数年たちまして、今私が思っていますのは、恐れるのは、防衛庁を防衛省にすることによって、これで防衛の懸案は全部片づいた、事成れり、よかったよかったというふうになるのが一番恐ろしい。ある意味で、名前を変えて中身が変わらなければ全く意味がないわけだと思っております。\r\n　文民統制というのは何のためにあるのだろうかというのを考えたときに、私は以前、共産主義国に文民統制はあるのですかということを聞いたことがあります。では、中国に、かつてのソビエトに文民統制はあったのか。見事にありましたですよね。レッド・オクトーバーという小説がありましたが、レッド・オクトーバーという潜水艦に制服の艦長と政治将校の艦長と二人いて、二人がかぎをあけないと命令書が出てこないという場面がございました。ですから、共産主義国家においても、民主主義国家ではない共産主義国家においても、民主主義国家ではないと仮に申しますが、文民統制は存在する。ですから、文民統制というものは民主主義がなくても成り立つものだ、民主主義がなくても文民統制というのはあり得る。\r\n　しかし、文民統制なき民主主義というものは実はあり得ないんだ、文民統制なき民主主義はあり得ない。なぜ文民たる、文民というのは、要は選挙によって選ばれたということが私は文民の意味なのだと思っております。誤った政策を行えば、それが主権者たる国民によって審判を受ける。だから、軍事組織、実力組織の長は責任を負い得る文民でなければならないのだ。それが文民統制の民主主義国家における本当の意味ではないかと思っております。\r\n　久間長官は大変御造詣が深いですから軍事全般に精通しておられますが、いつでもそういう人が来るとは限りません。あるいは今まで防衛をやったことがない人がなるかもしれません。ですけれども、そういう場合にあってもこの文民統制がきちんと動き、はっきり言ってしまえば、有事に軍事組織、実力組織が最も効果的に、最も的確に、最も迅速に動くということを担保しなければ全く意味はないのだと思っております。\r\n　私自身はそのように考えておりますが、長官の御所見を承れれば幸いであります。\r\n　　　　〔委員長退席、寺田（稔）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに、久間長官の御答弁を聞きながら、なるほど、国会答弁というのはこういうふうにするものだということを大変勉強させていただきまして、その後、大臣としてその教えに沿ったようなことができたかどうかじくじたるものがございますが、こうしてまた久間長官に防衛庁の省移行について質問ができる機会を得ましたこと、大変幸せに思っております",
                "\r\n　さて、今度の防衛庁の省移行ですが、以前、橋本行革のときも、私ども自民党内で防衛庁を省にするべきだという議論を随分といたしました",
                "そうではない、士気が高まるとか低まるとか、そんな問題ではないのだと",
                "たまたま長が国務大臣でないというだけの仕組みであって、逆に申し上げれば、防衛庁も内閣府の外局として存在をする、その長を国務大臣をもって充てるということになっておるわけで、農水省と林野庁、内閣府と防衛庁、基本的な仕組みは変わらないと思っております",
                "\r\n　それから数年たちまして、今私が思っていますのは、恐れるのは、防衛庁を防衛省にすることによって、これで防衛の懸案は全部片づいた、事成れり、よかったよかったというふうになるのが一番恐ろしい",
                "ある意味で、名前を変えて中身が変わらなければ全く意味がないわけだと思っております",
                "ですから、共産主義国家においても、民主主義国家ではない共産主義国家においても、民主主義国家ではないと仮に申しますが、文民統制は存在する",
                "ですから、文民統制というものは民主主義がなくても成り立つものだ、民主主義がなくても文民統制というのはあり得る",
                "\r\n　しかし、文民統制なき民主主義というものは実はあり得ないんだ、文民統制なき民主主義はあり得ない",
                "なぜ文民たる、文民というのは、要は選挙によって選ばれたということが私は文民の意味なのだと思っております",
                "それが文民統制の民主主義国家における本当の意味ではないかと思っております",
                "ですけれども、そういう場合にあってもこの文民統制がきちんと動き、はっきり言ってしまえば、有事に軍事組織、実力組織が最も効果的に、最も的確に、最も迅速に動くということを担保しなければ全く意味はないのだと思っております"
            ]
        },
        {
            "speech_id": "116503815X01020061128_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　まさしく大臣のおっしゃるとおりで、でも、今まではこれでよかったんだと思うんです。基盤的防衛力整備構想というのがあって、私は長官になったときに、この基盤的防衛力整備構想は時代に合わない部分がたくさん出てきたので、これは変えなければいけないと思ってまいりました。\r\n　すなわち、我が国が特定の脅威に備えるというよりも、我が国が防衛努力を怠ることによってこの地域において力の空白が生じ、この地域の力のバランスが崩れることを防ぐために独立国として必要最小限の防衛力を整備する。一回聞いただけでは何のことだかよくわからない。しかしながら、米ソの軍事的緊張があって、その力がこの地域においてバランスをしておって、日本が何もしないとぽかっとエアポケットみたいなものができてしまって、そうするとこのバランスが崩れちゃうかもしれないのでと、そこまでは正しいんですが、その次に、独立国として必要最小限の防衛力を整備する。独立国として必要最小限の防衛力って何それと言うと、答えがない。\r\n　これはどういう考え方に基づいているかというと、いざとなれば防衛力はエキスパンドするのである。私は、戦車が量産できるとも思いませんし、飛行機が急にふえるとも思いませんし、これだけ予備自衛官が少なくて、予備自衛官の数がエキスパンドするとも思いません。ある意味フィクションだと思っておりましたが、だけれどもエキスパンドするのだ。そして、この大綱においてカバーできない部分は政治的リスクなのだという言い方をそのときいたしました。\r\n　政治的リスクって何と考えたときに、政治の側が我が自衛隊に何ができて何ができないのかを知らなければリスクの負いようがありません。何にも知らないのに責任だけ負えと言われてもどうにもならないし、政治家が責任を負うのは、それは政治家として当然のことですが、防衛機構が判断を間違うと国家そのものが危うくなるので、政治家が責任をとればそれで済むというものだとは思っておりません。\r\n　したがって、基盤的防衛力整備構想を転換して、機能的な、実効的な、弾力的という言葉は私はどうかと思いますが、弾力的な防衛力を整備するのだというふうに変わりました。\r\n　大臣おっしゃるように、軍はほっておくとクーデターを起こすのだ、だから文民がそれを統制しなければいけないのだ。軍という言葉を仮に使いますが、軍から国民を守るのだという考え方がシビリアンコントロールであった時期があった、今でもそう信じている人はいるかもしれない。\r\n　しかし、そうではなくて、我々は自衛隊によってどのように国益をつくり出していくのか。機能する自衛隊といいますが、存在し、訓練する自衛隊という言い方を仮にするならば、もちろん、スクランブルとかいろいろな仕事によってこの国の独立と平和を保ってきた自衛隊の役割は十二分に認識しつつも、存在し、訓練する自衛隊から、機能する自衛隊になっていくというふうになりました。そうすると、問われるのは、まさしく、だれがどのように機能させるのか。機能させる側が問われているのだと思います。防衛庁・自衛隊、これから防衛省・自衛隊になっていく、あるいは将来的には自衛軍になるのかもしれない。しかしながら、問われているのは、ユーザーである国民の代表たる文民、政治家にとって、この組織は使いやすい組織なのか、使いにくい組織なのかということだと思います。\r\n　私、大臣を二年やらせていただきましたが、使いやすい組織だと思ったことはありません。こんなにわからない組織は珍しいと思ってまいりました。つまり、内局というものがあって、幕というものがあって、これをどのように、どうすれば動かすことができるのかということが常に的確に大臣たる長官にわかっているかというと、それはよくわからない。\r\n　例えば、何で予備役がこんなに少なくていいんですか。日本の予備自衛官の数というのはほかの国に比べて、今日本が一対〇・二四ぐらいだと思いますが、ほかの国はこんな比率のはずがない。予備役というのは物すごくたくさんいます。予備役の方が多い国もたくさんあります。なぜ、日本が予備自衛官の数がこんなに少なくていいの、これで本当に大丈夫なのということを聞いて、これでいいのです、これがいいのですという話を余り聞いたことがない。あるいは、陸上自衛隊に何で海や空のような総隊というものがないのか。五つの地方総監にそれぞれ長官が指揮命令するというようなことで本当に有事に動くのか、私にはよくわからない。\r\n　そういうわからないことがたくさんあって、平時はそれでもいいのかもしれませんが、有事に本当にこれで大丈夫なのだろうかということを私たちは常に検証していかねばならないのだろうと思っております。\r\n　この法案を提案された大臣として、ユーザーたる国民の側、ユーザーたる、文民たる長官にとって、防衛庁を防衛省にすることによって、こんなに使いやすくなったということは何だとお思いになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "基盤的防衛力整備構想というのがあって、私は長官になったときに、この基盤的防衛力整備構想は時代に合わない部分がたくさん出てきたので、これは変えなければいけないと思ってまいりました",
                "\r\n　すなわち、我が国が特定の脅威に備えるというよりも、我が国が防衛努力を怠ることによってこの地域において力の空白が生じ、この地域の力のバランスが崩れることを防ぐために独立国として必要最小限の防衛力を整備する",
                "しかしながら、米ソの軍事的緊張があって、その力がこの地域においてバランスをしておって、日本が何もしないとぽかっとエアポケットみたいなものができてしまって、そうするとこのバランスが崩れちゃうかもしれないのでと、そこまでは正しいんですが、その次に、独立国として必要最小限の防衛力を整備する",
                "私は、戦車が量産できるとも思いませんし、飛行機が急にふえるとも思いませんし、これだけ予備自衛官が少なくて、予備自衛官の数がエキスパンドするとも思いません",
                "\r\n　政治的リスクって何と考えたときに、政治の側が我が自衛隊に何ができて何ができないのかを知らなければリスクの負いようがありません",
                "何にも知らないのに責任だけ負えと言われてもどうにもならないし、政治家が責任を負うのは、それは政治家として当然のことですが、防衛機構が判断を間違うと国家そのものが危うくなるので、政治家が責任をとればそれで済むというものだとは思っておりません",
                "\r\n　したがって、基盤的防衛力整備構想を転換して、機能的な、実効的な、弾力的という言葉は私はどうかと思いますが、弾力的な防衛力を整備するのだというふうに変わりました",
                "\r\n　大臣おっしゃるように、軍はほっておくとクーデターを起こすのだ、だから文民がそれを統制しなければいけないのだ",
                "\r\n　しかし、そうではなくて、我々は自衛隊によってどのように国益をつくり出していくのか",
                "機能する自衛隊といいますが、存在し、訓練する自衛隊という言い方を仮にするならば、もちろん、スクランブルとかいろいろな仕事によってこの国の独立と平和を保ってきた自衛隊の役割は十二分に認識しつつも、存在し、訓練する自衛隊から、機能する自衛隊になっていくというふうになりました",
                "しかしながら、問われているのは、ユーザーである国民の代表たる文民、政治家にとって、この組織は使いやすい組織なのか、使いにくい組織なのかということだと思います",
                "こんなにわからない組織は珍しいと思ってまいりました",
                "なぜ、日本が予備自衛官の数がこんなに少なくていいの、これで本当に大丈夫なのということを聞いて、これでいいのです、これがいいのですという話を余り聞いたことがない",
                "五つの地方総監にそれぞれ長官が指揮命令するというようなことで本当に有事に動くのか、私にはよくわからない",
                "\r\n　そういうわからないことがたくさんあって、平時はそれでもいいのかもしれませんが、有事に本当にこれで大丈夫なのだろうかということを私たちは常に検証していかねばならないのだろうと思っております"
            ]
        },
        {
            "speech_id": "116503815X01020061128_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　私は、防衛庁は防衛省に移行すべきだと思っています。防衛庁長官が国防の主任の大臣じゃないなんておかしいですから、これは絶対に防衛省に移行すべきだと思う。大臣御指摘のように、防衛省にする、そのことは、我々与党として、政権公約でもありますし、何としてもこの国会で実現しなきゃいかぬと思っております。\r\n　その次の課題は一体何だということであります。つまり、防衛省に移行後の、まず取り組まねばならないことは、防衛省に移行したというパーティーを盛大にやることではなくて、何が今度の課題なのか、今後の課題なのかということをきちんと提示し、その日からそれに向けてプログラムをつくり、実現に向けて防衛省挙げて努力をしていかれることだ。私どももその議論にきちんと参加をして、こうあるべきだというのを提示する、これも防衛省にする与党の議員の責任であるというふうに考えております。\r\n　防衛政策局長、何で予備役がこれだけ少なくて日本の防衛はやれるのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、防衛庁は防衛省に移行すべきだと思っています",
                "防衛庁長官が国防の主任の大臣じゃないなんておかしいですから、これは絶対に防衛省に移行すべきだと思う",
                "大臣御指摘のように、防衛省にする、そのことは、我々与党として、政権公約でもありますし、何としてもこの国会で実現しなきゃいかぬと思っております",
                "私どももその議論にきちんと参加をして、こうあるべきだというのを提示する、これも防衛省にする与党の議員の責任であるというふうに考えております"
            ]
        },
        {
            "speech_id": "116503815X01020061128_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　これは、主に政治の責任です。そのようにやってきたのは政治の責任です。\r\n　しかしながら、防衛庁を防衛省として、本当にこれでいけるかいけないかということを政治の側に提示するのは、あなた方の責任ではないですか。それは政治が知らないからということで、きょうがあすになり、あすがあさってになってそれでよいというものだと私は思わないんですよ。予算の制約、それはあります。だけれども、予算の制約があったから国の独立と平和が守れませんでした、ごめんなさいということで本当に済みますか。それは政治の責任じゃない。政治の責任です。責任を負うのは政治家です。しかし、これで本当にいいのかどうなのかということを政治の側にきちんと提示する。予算の制約がありますのでということを言うのがあなた方の仕事ではない。これで本当にやれるのかやれないのかということを政治の場に上げて、そして政治の判断を求める、それがあなた方の仕事じゃないですか。もう一回答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのようにやってきたのは政治の責任です",
                "\r\n　しかしながら、防衛庁を防衛省として、本当にこれでいけるかいけないかということを政治の側に提示するのは、あなた方の責任ではないですか",
                "それは政治が知らないからということで、きょうがあすになり、あすがあさってになってそれでよいというものだと私は思わないんですよ",
                "だけれども、予算の制約があったから国の独立と平和が守れませんでした、ごめんなさいということで本当に済みますか",
                "それは政治の責任じゃない",
                "しかし、これで本当にいいのかどうなのかということを政治の側にきちんと提示する",
                "予算の制約がありますのでということを言うのがあなた方の仕事ではない",
                "これで本当にやれるのかやれないのかということを政治の場に上げて、そして政治の判断を求める、それがあなた方の仕事じゃないですか"
            ]
        },
        {
            "speech_id": "116503815X01020061128_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　私には全く納得できないですね。それを専門家として、本当にこれでいいのか悪いのか、そういう判断を政治に仰ぐ、そのために内局というのはあるんじゃないんですか。その役割を果たしていますか。\r\n　私は、参事官制度についてかなり懐疑的なのはそこなんですよ。参事官というのは、全般にわたって長官を補佐するということになっていますね。この間、参事官制度の改革がありましたね。参事官制度は何を改革しましたか。衛生とそして技術かな、これを参事官から外しましたね。そしてまた、参事官を補佐する官房参事官をつくりましたね。補佐する人の補佐をつくりましたね。だけれども、防衛参事官というのは、全般的な防衛庁の基本にかかわる事項について長官を補佐するのが参事官の役割でしょう。私は防衛局長だから、私は運用局長だから、私は人事教育局長だからほかのことは知りませんで、何で防衛参事官の意味があるんですか。これは、本当に全般にわたって補佐できる、そのことが言えますか、官房長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを専門家として、本当にこれでいいのか悪いのか、そういう判断を政治に仰ぐ、そのために内局というのはあるんじゃないんですか"
            ]
        },
        {
            "speech_id": "116503815X01020061128_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　今のままでいいんだじゃなくて、今のままが一番いいんだという挙証責任が私は防衛庁にはあると思っていますよ。私自身、それを挙証しようとしてなかなかできなかった。ですからここでお尋ねをしているのですがね。\r\n　今のままでいいじゃなくて、今のままが一番いいのだということ。すなわち、局長さんでしょう、官房長さんでしょう、それぞれ所掌を持っていますよね。所掌を持っているというのは、国家行政組織法で局とは何だということで決まっている、局長とは何だということで決まっている。所掌を持っている人たちが全般を補佐するというのは、それはぎりぎり言えば、条文同士が突合を起こしておる、不整合を起こしておる、そういうところはあるんだろうと思いますよ。しかしながら、それを乗り越えてでもこの制度が一番よいのであるというのはなぜなのか。\r\n　私は、大臣のときに考えていたのは、やはり、長官と進退をともにする、そういう政治任用の防衛参事官というのが複数いるべきだと。それは、事務次官をやられた方でも結構、統合幕僚会議議長をやられた方でも結構、判断を、進退を長官とともにする、そして責任は国民に対して負う、そして防衛政策局とか運用企画局とか、そういうような自分の仕事ではなくて、全般にわたって補佐をした方がよりよいのではないだろうか、今よりもそちらの方がよいと私は思う。違う、今の方がそれよりもよいのだということを、有事においてそちらの方がいいのだということを挙証することが、私は国民に対する責任ではないかと思っている。\r\n　長官がこの間御答弁になりました、教育訓練局長をどうすべきかというお話をされました。私は非常に共感を持って聞いたのですけれども、参事官制度について、あるいは防衛庁の組織全体について今後どうあるべきか、長官の御所見を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "所掌を持っている人たちが全般を補佐するというのは、それはぎりぎり言えば、条文同士が突合を起こしておる、不整合を起こしておる、そういうところはあるんだろうと思いますよ",
                "しかしながら、それを乗り越えてでもこの制度が一番よいのであるというのはなぜなのか",
                "\r\n　私は、大臣のときに考えていたのは、やはり、長官と進退をともにする、そういう政治任用の防衛参事官というのが複数いるべきだと",
                "それは、事務次官をやられた方でも結構、統合幕僚会議議長をやられた方でも結構、判断を、進退を長官とともにする、そして責任は国民に対して負う、そして防衛政策局とか運用企画局とか、そういうような自分の仕事ではなくて、全般にわたって補佐をした方がよりよいのではないだろうか、今よりもそちらの方がよいと私は思う",
                "違う、今の方がそれよりもよいのだということを、有事においてそちらの方がいいのだということを挙証することが、私は国民に対する責任ではないかと思っている"
            ]
        },
        {
            "speech_id": "116503815X01020061128_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　私は、先輩にお教えをいただきたいのですが、なぜ我が国があの太平洋戦争に突っ込み、なぜあのような無惨な敗北を喫したのかということをよく反省しなければいけないし、長官からお教えをいただきたいと思っておるところであります。\r\n　陸海総力を挙げて戦い、余力を持って英米に当たるとか、そういうめちゃめちゃな話があって、陸軍と海軍というのはほとんど話もしなかったし、陸軍の仮想敵はソ連であって、海軍の仮想敵はアメリカであって、そんなことで勝てるわけがないんだけれども、だけれども、時の政府、ましてや国民は、帝国陸軍に何ができ、帝国海軍に何ができるのか何ができないのかということを知らないままあんな無謀な戦争になってしまった。やはり、戦前の組織のあり方、あれは間違っていたのだ、それをどのようにして変えていくべきなのかということを考えたいと思っているのです。\r\n　もう時間がございませんから、長官には質問要旨でお渡しをしておきましたが、これから先、ラインとスタッフというふうにいみじくもおっしゃいました。内局と幕、これをどのようにしてラインとスタッフとしてきちんと再編をしていくかということが問われておって、まさしく内局の改編、幕の改編、統合幕僚監部をつくればそれでよしということではなくて、例えば、内局あるいは制服混合した形で統合作戦局というものをつくる、政策総務局というものをつくる、装備施設局というようなものをつくる、そしてラインとスタッフを明確に分けていかなければ、使いにくい組織になってしまうのではないか。いざというときに防衛大臣が的確な迅速な指示を出すために最もふさわしい組織は何であるのかということについて、ぜひ、長官、やがて大臣になられる、命を出していただいて、どのような組織が、内局そして幕、その関係において、あるいはそれを統合した形において最も望ましいか検討せよということをお願いいたしたいと思っております。\r\n　防衛庁が防衛省になった、それは、名前だけ変えるのではなくて、本当にユーザーたる政治家にとって、国民に責任を負わねばならない政治家にとって最も使いやすいものになったと。何か、こんな言葉があるそうです。シビリアンには誤りを犯す権利があるという言葉があるんだそうですね。つまり、民主主義というものを守るためには、時には政治家が誤った判断を下すかもしれない、しかしながら、軍人の側としてはそれを甘受しなければいけないというような意味なんだそうですが。\r\n　さはさりながら、間違ったときに責任をとるといっても、国土が焦土と化しておっては責任のとりようもない。だとすれば、文民たる久間大臣として、これから先、そのような、防衛省に移行した後の課題はこれであるということで命を下し、お考えを取りまとめていただければ私ども幸いです。私ども、それに向けて意見をきちんと出していきたいと思っておりますが、御所見を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　私は、先輩にお教えをいただきたいのですが、なぜ我が国があの太平洋戦争に突っ込み、なぜあのような無惨な敗北を喫したのかということをよく反省しなければいけないし、長官からお教えをいただきたいと思っておるところであります",
                "\r\n　陸海総力を挙げて戦い、余力を持って英米に当たるとか、そういうめちゃめちゃな話があって、陸軍と海軍というのはほとんど話もしなかったし、陸軍の仮想敵はソ連であって、海軍の仮想敵はアメリカであって、そんなことで勝てるわけがないんだけれども、だけれども、時の政府、ましてや国民は、帝国陸軍に何ができ、帝国海軍に何ができるのか何ができないのかということを知らないままあんな無謀な戦争になってしまった",
                "やはり、戦前の組織のあり方、あれは間違っていたのだ、それをどのようにして変えていくべきなのかということを考えたいと思っているのです",
                "内局と幕、これをどのようにしてラインとスタッフとしてきちんと再編をしていくかということが問われておって、まさしく内局の改編、幕の改編、統合幕僚監部をつくればそれでよしということではなくて、例えば、内局あるいは制服混合した形で統合作戦局というものをつくる、政策総務局というものをつくる、装備施設局というようなものをつくる、そしてラインとスタッフを明確に分けていかなければ、使いにくい組織になってしまうのではないか",
                "つまり、民主主義というものを守るためには、時には政治家が誤った判断を下すかもしれない、しかしながら、軍人の側としてはそれを甘受しなければいけないというような意味なんだそうですが",
                "\r\n　さはさりながら、間違ったときに責任をとるといっても、国土が焦土と化しておっては責任のとりようもない",
                "だとすれば、文民たる久間大臣として、これから先、そのような、防衛省に移行した後の課題はこれであるということで命を下し、お考えを取りまとめていただければ私ども幸いです"
            ]
        },
        {
            "speech_id": "116503815X01020061128_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-28",
            "speech_text": "○石破委員　これで終わりますが、例えば九・一一と同じことがあした起こったとしたらどう対応するのだろうか。つまり、日本国籍の飛行機がハイジャックされ、それがどんどん首都圏目がけて高度を下げている。何も言わない。ただどんどん高度を下げている。このとき、日本国籍の飛行機ですから領空侵犯の八十四条は使えない。かといって防衛出動でもなかろう。だとするなら、一体どの法律に基づいてこれに対応するか、そのときには空自のどの部隊が上がるのか、そのときにはどのように長官が命令を下されるのかということ、私はよくそこがわからないのです。法律的にはわかっても、時間的にできるかどうかが自信がないのです。\r\n　そのことについてきちんとこうだということを言わなければ、防衛の任は果たせないのではないか。そういうことに一つ一つきちんとした答えが出せる、そういう組織を防衛省に移行後直ちに検討していただき、私どもも一緒に議論させていただきたい。防衛庁を省に移行する、そのことは当然のことでありますが、その後の課題というものについて、防衛庁・自衛隊、そして私ども国会議員、みんな同じ目的意識を持ってやってまいりたいと思っております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01020061128/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だとするなら、一体どの法律に基づいてこれに対応するか、そのときには空自のどの部隊が上がるのか、そのときにはどのように長官が命令を下されるのかということ、私はよくそこがわからないのです",
                "法律的にはわかっても、時間的にできるかどうかが自信がないのです",
                "\r\n　そのことについてきちんとこうだということを言わなければ、防衛の任は果たせないのではないか",
                "防衛庁を省に移行する、そのことは当然のことでありますが、その後の課題というものについて、防衛庁・自衛隊、そして私ども国会議員、みんな同じ目的意識を持ってやってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116505254X00720061013_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-13",
            "speech_text": "○石破茂君　私は、自由民主党、公明党を代表して、ただいま議題となりました法律案につき、断固賛成する立場から質問をいたします。（拍手）\r\n　去る八月十八日、私は、灼熱のインド洋上でフランス海軍フリゲートに補給活動中の我が補給艦「ましゅう」艦上におりました。摂氏五十度になんなんとする炎天下、吹きつける風はまさしく熱風であり、船体は熱く焼け、卵を落とせばフライドエッグが本当にでき上がってしまう、そういう過酷な環境の中で、補給活動は整然と行われておりました。\r\n　洋上活動について、「ただのガソリンスタンドではないか。日本がただで燃料を補給するから各国も活動を続けることになるのだ」「明確な成果が上がっていない」「補給などしょせん後方支援でしかない」などという御批判があります。しかし、ぜひ一度現場をごらんになっていただきたいと私は思うのであります。洋上における補給は決して容易なことではありません。車にガソリンをつぐのとはわけが全く違うのであります。風があり、波があり、テロに対する警戒を片時たりとも怠ることができない、そういう中において、最長六時間にもわたり、他国の艦船と同じ間隔、同じ速度、同じ方向を維持しながら、並走して燃料を補給する。このような技術は世界各国どこの国でも持てるものではない。海上自衛隊の高い練度をもって初めて可能なオペレーションなのであります。（拍手）\r\n　そして、忘れてはいけない、補給こそが作戦の成否を左右するのです。太平洋戦争時に、輜重兵、補給兵のことですね、輜重兵が兵ならば、チョウチョウ、トンボも鳥のうち、そのようなことを言って補給を軽視し、我が国が敗北を喫した歴史に謙虚に我々は学ばなければならないのであります。\r\n　この活動にイスラム教国として唯一参加しているパキスタンの艦船は、日本が行う純度の高い燃料補給なくしては十分な活動が困難なのであります。テロとの闘いが文明の衝突などでは決してなく、テロの脅威に対して世界じゅうが団結して行う行動であることを象徴的に示しているのがパキスタンの参加であり、これを可能にする海上自衛隊の技量が作戦全体、ひいては一致した国際社会の取り組みにとっていかに重要であるかを我々は正確に認識すべきであります。\r\n　私たちは当初、この活動がこのような大きな成果を上げることを予想していたでありましょうか。湾岸戦争の折、我が国は増税まで行い、総額百三十億ドル、国民一人当たり一万円の資金を拠出いたしましたが、国際社会において評価を受けることはありませんでした。つらくて危険なことはほかの国に任せ、我が国は安全なところに身を置いて、金だけ出して利益は享受する、そのような姿勢は「国際社会において、名誉ある地位を占めたい」とする我が国憲法の精神にも反するものだということを我々は学んだはずであります。（拍手）\r\n　平和も安全も金で買うことはできません。国際社会の平和と安全のためならば、そして我が国の独立と平和、国民の生命財産を守るためならば、自衛隊員の宣誓にあるごとく、危険を顧みず、身を挺して職務の完遂に努める人々と、それを懸命に支える御家族を初めとする人々の存在があってこそ、平和は実現するものと私は信じております。\r\n　去る七月五日、テロ対策特別委員会でスピーチをされたアフガニスタンのカルザイ大統領は、自衛隊の活動はアフガニスタン一国のみならず国際社会全体にとって有益であると述べた後、ぜひこれを継続してもらいたいと強調されました。そのほか、感謝の言葉を寄せた国々は十カ国以上にも及んでいるのであります。\r\n　もちろん、我が国は他国から感謝されるためにこの活動をやっているわけではない。九・一一テロにおいて、多くの我が同胞が犠牲となったのであります。これは我が国にとっての問題であることを決して忘れてはなりません。\r\n　無線照会の数の減少は、活動の成果が如実に上がっていることを示すものであります。海上自衛隊の活動がテロの抑止や未然防止にどれほど役立っているか。これによって築き上げた各国との信頼関係が、我が国の国際的な発言力をどれだけ高めたことか。\r\n　このような明確な国益があるにもかかわらず、現時点でこれをやめてしまうということは全く考えられません。まさしく国際的な責任の放棄であり、国民の生命財産を守るという政府の国民に対する責任の放棄でもあるのです。\r\n　さらに、あえて付言するならば、唯一の同盟国である米国が中心となる活動への支援はもう行わない、しかし、ミサイル防衛のための米艦船はきちんと派遣をしてもらいたい、そのような虫のいいことが本当に言えるのか。我々はそのことも考えるべきなのであります。\r\n　以上、本法律を延長する以外の結論は全くとり得ないものと考えますが、御所見があればお聞かせください。（拍手）\r\n　次に、北朝鮮問題とも関連して、いわゆる一般法について、自民党内における議論を踏まえ、政府の見解を承りたいと存じます。\r\n　このテロ対策特措法にしても、イラク特措法にしても、期限を限る時限法、特定の事態に対処する特措法という形で対応してまいりました。しかし、派遣の条件、活動内容、撤収条件、代替措置の必要性などにつき一般法として定めておかなければ、機動的、効果的な対処は困難になります。\r\n　我が国として実行可能な活動のメニューを提示した上で、その中から政府が活動内容を選択する。それに対して、主権者の代表たる国会が事前承認などの形で厳格に関与する。このような体制こそが、本来あるべき文民統制にふさわしい姿なのではないでしょうか。（拍手）\r\n　自由民主党国防部会防衛政策検討小委員会は、この夏に、このいわゆる一般法の原案を提示いたしました。今後、自民党内、与党内においてさまざまな議論と手続を経ていかねばなりませんが、この中では、現行憲法のもとで許される最大限の活動がメニューとして掲げられております。我が国の海外における活動、国際社会への関与の形を最大限の選択肢として提示することは、我が国の活動の範囲をあらかじめ示しておくことでもあります。\r\n　この八月にテロ・イラク特別委員会でこの質問をいたしました際、当時官房長官であられた総理から、与党から提言が出されれば政府としてもしっかりと受けとめていきたいとの答弁をいただきました。昨年の総選挙における自民党の政権公約でもあるこの一般法について、総理のリーダーシップに期待しつつ、所見を承りたいと存じます。\r\n　北朝鮮の核実験は、大量破壊兵器の拡散という観点からも、国際社会の平和と安全にとって重大な脅威となるものであり、現在、国連安保理における制裁決議に関する議論が最終局面を迎えようとしております。国連憲章第七章に言及した制裁決議が出された後で我が国が対応策を検討するようなことがあってはなりません。国民に対して説明責任を果たすためにも、今から根拠法並びに実運用についての検討を行っておくべきと考えます。\r\n　選択肢は三つあります。\r\n　まず第一に、本来あるべき姿として、先ほど申し上げましたいわゆる一般法を正面から議論することが考えられます。小委員会で提示いたしました案には、船舶検査活動についても国際水準にかなり近いものを定めております。\r\n　他方、これは我が国の今後の海外活動の基本理念を示すものでもありますから、その成立は時間的に相当困難であるということも容易に予想はされます。とすれば、この法案から船舶検査活動に関する部分のみを今般の事態に特定した特措法という形で議論するのも、もう一つの考えであると存じます。\r\n　第三は、現行の周辺事態法、船舶検査活動法を適用することであります。\r\n　周辺事態法につきましては、平成十一年の政府統一見解において、ある国の活動が、国連安保理によって平和に対する脅威、平和の破壊または侵略行為と決定され、安保理決議に基づく経済制裁の対象となるような場合であって、それが我が国の平和と安全に重要な影響を与える場合という具体例が示されており、これは今回の場合にも相当部分該当するのではないかと考えます。\r\n　しかし、周辺事態に伴う船舶検査活動法は、相手船舶に対する要請、説得が活動の中心であり、実効性に疑問があるのみならず、警告射撃など任務遂行のための武器使用は定められておりません。さらには、危害許容要件も正当防衛、緊急避難に限定されておるなど、任務規定や武器使用権限などに幾つかの問題点が指摘されており、現在、自由民主党内で議論をいたしておるところであります。\r\n　このような権限で自衛隊に任務を付与するのは、自衛官のみならず、ミッション全体を危うくすることになりはしないでしょうか。弱い味方は敵より怖いと言われるゆえんであります。周辺事態法、船舶検査活動法を適用する場合には、この二点につき将来的な法改正も視野に入れた検討を行うべきと私は考えます。\r\n　速やかな実行のために周辺事態法を適用し、当面は補給などの後方支援を中心に行うということも確かに考えられるでしょう。しかし、補給対象は米艦船に限られ、活動範囲も領海内に限定をされるのであります。\r\n　北朝鮮の脅威は、まさしく我が国にとっての脅威であるがゆえに、自衛隊の活動は実効性のあるものでなければなりません。そして、実際に現場に赴くのは自衛官たちなのであって、我々ではないのであります。これらについてきちんとした立法措置を行うことが政治の責任であると私は確信をいたすものであります。（拍手）\r\n　以上、今後予想される活動の根拠法につき、総理の御見解を承ります。\r\n　現在、北朝鮮に対して断固として圧力をかけるべきとの声が強まっており、私も基本的にはそのとおりであると考えます。しかしながら、我が国に一体何ができて何ができないのか、それを政治が正確に把握をするとともに、これに伴うリスクを認識し、その対応にも万全を期すことこそが危機管理を踏まえた外交の要諦であることを最後に強く申し上げておきたいと存じます。\r\n　以上、政府の見解を求めますとともに、国際社会の安全と我が国の独立、平和を守るため昼夜を分かたぬ活動を続けている自衛隊の諸官に対し、そしてそれを支えておられる御家族初め多くの方々に対し、心より敬意と感謝の誠をささげ、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00720061013/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "太平洋戦争時に、輜重兵、補給兵のことですね、輜重兵が兵ならば、チョウチョウ、トンボも鳥のうち、そのようなことを言って補給を軽視し、我が国が敗北を喫した歴史に謙虚に我々は学ばなければならないのであります",
                "テロとの闘いが文明の衝突などでは決してなく、テロの脅威に対して世界じゅうが団結して行う行動であることを象徴的に示しているのがパキスタンの参加であり、これを可能にする海上自衛隊の技量が作戦全体、ひいては一致した国際社会の取り組みにとっていかに重要であるかを我々は正確に認識すべきであります",
                "つらくて危険なことはほかの国に任せ、我が国は安全なところに身を置いて、金だけ出して利益は享受する、そのような姿勢は「国際社会において、名誉ある地位を占めたい」とする我が国憲法の精神にも反するものだということを我々は学んだはずであります",
                "（拍手）\r\n　平和も安全も金で買うことはできません",
                "国際社会の平和と安全のためならば、そして我が国の独立と平和、国民の生命財産を守るためならば、自衛隊員の宣誓にあるごとく、危険を顧みず、身を挺して職務の完遂に努める人々と、それを懸命に支える御家族を初めとする人々の存在があってこそ、平和は実現するものと私は信じております",
                "これは我が国にとっての問題であることを決して忘れてはなりません",
                "これによって築き上げた各国との信頼関係が、我が国の国際的な発言力をどれだけ高めたことか",
                "\r\n　このような明確な国益があるにもかかわらず、現時点でこれをやめてしまうということは全く考えられません",
                "まさしく国際的な責任の放棄であり、国民の生命財産を守るという政府の国民に対する責任の放棄でもあるのです",
                "\r\n　さらに、あえて付言するならば、唯一の同盟国である米国が中心となる活動への支援はもう行わない、しかし、ミサイル防衛のための米艦船はきちんと派遣をしてもらいたい、そのような虫のいいことが本当に言えるのか",
                "我々はそのことも考えるべきなのであります",
                "このような体制こそが、本来あるべき文民統制にふさわしい姿なのではないでしょうか",
                "昨年の総選挙における自民党の政権公約でもあるこの一般法について、総理のリーダーシップに期待しつつ、所見を承りたいと存じます",
                "国連憲章第七章に言及した制裁決議が出された後で我が国が対応策を検討するようなことがあってはなりません",
                "国民に対して説明責任を果たすためにも、今から根拠法並びに実運用についての検討を行っておくべきと考えます",
                "とすれば、この法案から船舶検査活動に関する部分のみを今般の事態に特定した特措法という形で議論するのも、もう一つの考えであると存じます",
                "\r\n　周辺事態法につきましては、平成十一年の政府統一見解において、ある国の活動が、国連安保理によって平和に対する脅威、平和の破壊または侵略行為と決定され、安保理決議に基づく経済制裁の対象となるような場合であって、それが我が国の平和と安全に重要な影響を与える場合という具体例が示されており、これは今回の場合にも相当部分該当するのではないかと考えます",
                "\r\n　このような権限で自衛隊に任務を付与するのは、自衛官のみならず、ミッション全体を危うくすることになりはしないでしょうか",
                "周辺事態法、船舶検査活動法を適用する場合には、この二点につき将来的な法改正も視野に入れた検討を行うべきと私は考えます",
                "\r\n　北朝鮮の脅威は、まさしく我が国にとっての脅威であるがゆえに、自衛隊の活動は実効性のあるものでなければなりません",
                "そして、実際に現場に赴くのは自衛官たちなのであって、我々ではないのであります",
                "これらについてきちんとした立法措置を行うことが政治の責任であると私は確信をいたすものであります",
                "\r\n　現在、北朝鮮に対して断固として圧力をかけるべきとの声が強まっており、私も基本的にはそのとおりであると考えます",
                "しかしながら、我が国に一体何ができて何ができないのか、それを政治が正確に把握をするとともに、これに伴うリスクを認識し、その対応にも万全を期すことこそが危機管理を踏まえた外交の要諦であることを最後に強く申し上げておきたいと存じます"
            ]
        },
        {
            "speech_id": "116404304X00720060811_012",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-08-11",
            "speech_text": "○石破委員　おはようございます。自由民主党の石破であります。閉会中にもかかわりませず、また極暑の中、三大臣、御苦労さまでございます。\r\n　陸上自衛隊が無事に撤収をいたしました。一発の銃弾を撃つこともなく、そして一人も傷つけることなく、一人も傷つくことなく。私は本当に、何かの雑誌で言ったんだけれども、百点満点中百二十点だっただろうと思っております。パーフェクトと言ってもいい。額賀長官初め関係各位の御努力に心から敬意を表する次第であります。\r\n　私が大臣でおりましたときに、東ティモールの大統領というのが防衛庁にやってまいりました。大統領が来ることは異例でありますが、何で防衛庁に来たか。それは、ＰＫＯが東ティモールに展開しておった、そのことについてどうしてもお礼が言いたくておれは来たんだというふうに彼は言っておりました。\r\n　そこで彼が何と言っていたか。自分はいろいろな国の軍隊を見てきた、グスマン大統領です、だけれども、世界の中にこんなにすばらしい軍隊、自衛隊があるとは思わなかった。自衛隊は、我々とともに笑って、我々とともに泣いて、我々とともに汗を流してくれた。我々を上から見下すようなことは一度もなかった。軍隊というものは常に上から物を言うものだ。だけれども、日本の自衛隊だけは違った。こんなすばらしい組織が本当に世界にあることをおれは知らなかった。おれが大統領をやめたら、ディリが東ティモールの首都ですが、日本料理屋を開きたいと思っているんだというようなことも言っておりました。\r\n　全く同じことをサマワの人たちが言っているということだと私は思います。本当にすばらしかった、ありがたかったということを彼らは言っております。\r\n　この活動を支えたのは、長年にわたる、今は陸将補ですが、番匠さんを初めとする自衛隊の諸官、陸も、そしてそれを支えた空も海も、空は今も活動を続けておるわけでありますけれども、そしてそれを支えた防衛庁の諸官、内局の皆さん、そして、お父さんがいない、お兄さんがいない、子供がいない、でも、寂しいけれどもその間一生懸命支えようとした御家族の皆さん、そして地域の皆さん、すべての力が総合されて、あの成果があったものだと思っております。\r\n　今後、航空自衛隊が残るわけでありますけれども、そして航路が拡大をされるということが言われておりますが、その安全確保にはさらに万全を期していただきたいと思っております。もちろん、いわゆる軍用機ですから危険はつきものであります。そのことは当然予期されることでありますけれども、しかしながら、今まで起こったありとあらゆる事象に対応できるような、もちろんすべて考えておるとは思いますけれども、今まで起こったありとあらゆる、Ｃ１３０ならＣ１３０に対する脅威に対抗できるもの、危険が回避できるものを防衛庁として考えていただいておると思いますが、今後の航空自衛隊の安全確保につきまして、額賀長官から御答弁をいただければ大変ありがたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00720060811/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自分はいろいろな国の軍隊を見てきた、グスマン大統領です、だけれども、世界の中にこんなにすばらしい軍隊、自衛隊があるとは思わなかった",
                "だけれども、日本の自衛隊だけは違った",
                "こんなすばらしい組織が本当に世界にあることをおれは知らなかった",
                "\r\n　全く同じことをサマワの人たちが言っているということだと私は思います",
                "\r\n　この活動を支えたのは、長年にわたる、今は陸将補ですが、番匠さんを初めとする自衛隊の諸官、陸も、そしてそれを支えた空も海も、空は今も活動を続けておるわけでありますけれども、そしてそれを支えた防衛庁の諸官、内局の皆さん、そして、お父さんがいない、お兄さんがいない、子供がいない、でも、寂しいけれどもその間一生懸命支えようとした御家族の皆さん、そして地域の皆さん、すべての力が総合されて、あの成果があったものだと思っております",
                "\r\n　今後、航空自衛隊が残るわけでありますけれども、そして航路が拡大をされるということが言われておりますが、その安全確保にはさらに万全を期していただきたいと思っております",
                "そのことは当然予期されることでありますけれども、しかしながら、今まで起こったありとあらゆる事象に対応できるような、もちろんすべて考えておるとは思いますけれども、今まで起こったありとあらゆる、Ｃ１３０ならＣ１３０に対する脅威に対抗できるもの、危険が回避できるものを防衛庁として考えていただいておると思いますが、今後の航空自衛隊の安全確保につきまして、額賀長官から御答弁をいただければ大変ありがたいと存じます"
            ]
        },
        {
            "speech_id": "116404304X00720060811_020",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-08-11",
            "speech_text": "○石破委員　きのうから大きな議論になっておる、イギリスで航空機に対するテロを仕掛けようとしていた、そういうような実行犯が逮捕されたということになっています。私は、まだテロの危険というのは本当にあるのだと思っていますよ。それは遠いあさっての話じゃなくて、我々日本人にとってもテロの脅威というのはあるんだろうと思う。\r\n　テロというのは相手がだれであるかを問わない。つまり、今までの脅威と何が違うかといえば、いつ、どこで、だれが、だれから、なぜ、どのようにして攻撃を受けるのかわからないということですよね。従来型の脅威というのは、いつ来るんだろう、だれが来るんだろう、だれがやられるんだろう、なぜそんなことが起こるんだろう、ある程度予測がついたものですが、テロというのは、基本的に、いつ、どこで、だれが、だれから、なぜ、どのようにして攻撃を受けるかわからないという、今までとは全く違う脅威だと思っています。もちろん、テロは二十一世紀の新発明じゃなくて、これは人類始まって以来ずっとあるものだとは思います。しかし、彼らが大量破壊の手段を有しておるということが今までと全く違うのであって、したがって、それに対する対策は万全の上にも万全を期さなきゃいかぬということだと思います。\r\n　カルザイ大統領が言っておったように、アフガニスタンから海路を通じて逃亡する、そういうようなテロリストをきちんと押さえるということは、テロを抑えていくために、テロを防止するために極めて重要な活動である。酷暑のインド洋において活動している海上自衛隊、それは本当に大変な活動だと思っています。しかしながら、イラクに比べて余り報道されることが多くないのだけれども、やはりこの海上自衛隊の活動というものも、法を延長してでも、私は、日本のためのみならず世界のために延長することが必要であるというふうに考えておりますので、ぜひ政府におきましても、この点よく御留意いただきたいということをお願いしておきたいと存じます。\r\n　話を戻しますが、一般法です。つまり、特措法によるのではなくて一般法でいくべきであるということは、これはそろそろ一年になりますが、我が党の政権公約であります。我が党が国民に支持をいただいたとするならば、そして、友党である公明党とともに政権を続けさせていただくならば、この一般法やりますということは政権公約であったし、それで国民の支持をいただいておるというふうに考えております。\r\n　しかし、これはいつでもいいよという話じゃない。テロ特措法だって十一月一日に切れるということは目前に来ているわけですね。そうだとすると、この一般法、いつでもいいよということではなくて、次期政権において一日も早くこれを成立させることが我が国の責任ではないだろうかと私は考えておる。\r\n　自由民主党の防衛政策検討小委員会において、これはどういう法律であるべきなのかということで条文化の作業を今鋭意進めておるところであります。やるべきだ、やるべきだと言っているだけでは何も前に進まないので、我が党として、こういう法律でどうですかということをきちんと政府にお示ししたいと考えておる。\r\n　喫緊の課題であると私どもは認識をしておるが、この緊要性について、政府としてどのようにお考えでいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00720060811/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、まだテロの危険というのは本当にあるのだと思っていますよ",
                "それは遠いあさっての話じゃなくて、我々日本人にとってもテロの脅威というのはあるんだろうと思う",
                "もちろん、テロは二十一世紀の新発明じゃなくて、これは人類始まって以来ずっとあるものだとは思います",
                "しかし、彼らが大量破壊の手段を有しておるということが今までと全く違うのであって、したがって、それに対する対策は万全の上にも万全を期さなきゃいかぬということだと思います",
                "酷暑のインド洋において活動している海上自衛隊、それは本当に大変な活動だと思っています",
                "しかしながら、イラクに比べて余り報道されることが多くないのだけれども、やはりこの海上自衛隊の活動というものも、法を延長してでも、私は、日本のためのみならず世界のために延長することが必要であるというふうに考えておりますので、ぜひ政府におきましても、この点よく御留意いただきたいということをお願いしておきたいと存じます",
                "つまり、特措法によるのではなくて一般法でいくべきであるということは、これはそろそろ一年になりますが、我が党の政権公約であります",
                "我が党が国民に支持をいただいたとするならば、そして、友党である公明党とともに政権を続けさせていただくならば、この一般法やりますということは政権公約であったし、それで国民の支持をいただいておるというふうに考えております",
                "そうだとすると、この一般法、いつでもいいよということではなくて、次期政権において一日も早くこれを成立させることが我が国の責任ではないだろうかと私は考えておる",
                "やるべきだ、やるべきだと言っているだけでは何も前に進まないので、我が党として、こういう法律でどうですかということをきちんと政府にお示ししたいと考えておる"
            ]
        },
        {
            "speech_id": "116404304X00620060622_082",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-06-22",
            "speech_text": "○石破委員　両大臣、御苦労さまであります。\r\n　閉中でございます。本来なら安保委員会で申し上げるべきことかと思いますが、今、末松委員からもお話がありました北朝鮮のミサイルにつきまして所見を申し述べ、もし御見解があったらお述べをいただきたいと思います。\r\n　何のためにやろうとしているのかはだれにもわかりません。いろいろな推測はあります。国威発揚だという説あり、いやいや、持っているから、どこかの国買ってくれないかなと思ってやっているという説あり、あるいは、アメリカまで届くミサイルを持っているのだということで、九八年のときと同じように、アメリカを取引の場に出そうというような考えがあるとか、もういろいろなことがわかりますが、私は将軍様ではないのでわかりません。\r\n　ただ、あの国と我が国は、恐らく物事の価値判断がひっくり返って、百八十度逆なんだろうと思っているのですね。私は一度しか北朝鮮に行ってみたことはありませんが、要するに、あの国の国家目標というのはすべからく体制の維持、それが国家目標なのだということだと思います。\r\n　私どもの国におきましては、これはほとんどの国がそうです、我が党にせよ民主党にせよ、それはどの党もそうでしょうが、国家目標というのはそんな大げさな話じゃなくて、とどのつまりは一人一人の幸せだと思いますね。国民が飢えに泣くことがなくて、望めば教育が受けられて、望めば医療が受けられて、老後の保障というものがきちんとある。それを何とか達成しようと思ってやっているわけですが、かの国においては、国民が飢えに泣こうが、教育を受けることができなかろうが、お医者さんにかかることができなかろうが、そんなことはどうだっていいのであって、いかにして体制を維持するかということが国家目標ですから、そのためには何だってやるということだと思っています。\r\n　同時に、北朝鮮は、自分の国の上をどこの国の衛星が何時何分に飛ぶかということは全部知っているはずですよね、知らなきゃおかしい。何が写っているかということも全部知っている。だから、時々にせものを見せたりすることも当然あり得るわけであります。だから、何が目標かわかりません。\r\n　ただ、私どもがよく心しておかねばならぬのは、九八年のときに、あれは衛星なのかミサイルなのかという議論がありました。北朝鮮は、あれは衛星なのだ、衛星の打ち上げに成功したのだ、光明星一号と名づけたのだ、空から金日成様の歌が聞こえるであろうと言われて、一生懸命聞いたけれどもわからなくて、それはお前たちの心が濁っているからだとか言われて、もうますますわからなくなるわけですが。\r\n　というような話で、衛星ならよくてミサイルならだめ、そんな話はないのであって、衛星もミサイルも原理は全く一緒ですから。ある一定の高度に達したときに、第一宇宙速度というのに達するとぐるぐると地球を回る衛星になるし、達さなければ物理の法則に従って落ちるということでありますが、ミサイルであればできるだけ遠くに飛ばしたいですから、それはもう四十五度の角度で打ち上げるということになるのでありましょう。九八年には、数カ月かかったと思いますが、結局は、我が方のいろいろな手段によって、これは衛星にあらずということを確認したわけであります。\r\n　いずれにせよ、シカゴ条約に従うにせよ何にせよ、飛行機であれ船であれ航路情報というものを出さなきゃいけませんし、そのことにも注意をしておかなければいけないと思っているのですが、これが衛星なのかミサイルなのか、仮にテポドンの非常に射程の長いものだとするならば、日本の能力をもってしては把握は不可能なのかもしれない。\r\n　いずれにしても、ソビエトがスプートニクというのを打ち上げたときに、アメリカ合衆国は、これは、ソビエトはアメリカまで届く弾道弾を持ったねというふうにすぐ判断をするわけですよね、原理は一緒ですから。だけれども、向こうは衛星だと言い張るかもしれない。そこのところできちんと日米の対応が一致をしなければいけないということがあるのだろうと思っています。\r\n　もう一つは、仮に、アメリカまで届くミサイルを持ったので、やがて核を搭載できるかもしれないのだ、だから取引に応じなさいというようなことがあったとしても、間違ってもそんな取引には絶対に応じないということを明らかにしませんと、結局、核ミサイルを持った国は何でもできるということになってしまうわけですね。そこの点において、政府内そして日米、そこの見解をきちんと統一しておいていただきたいというお願いが第一点です。\r\n　第二点は、先ほど末松議員もおっしゃいましたが、テポドンであれば、それはもう遠くまで届きます、高いですから。そんなものは、日本に撃とうと思えば、テポドンなんて高級なものを使わなくたっていいのであって、それはノドンを撃てばいいわけですよね。\r\n　いずれにしても、まだパトリオットもイージスの迎撃システムもそろっていないわけであって、現時点において、仮に仮に、我が国に対して何をやるかわかりませんから、そういうような危険が差し迫った、つまり、どの時点で武力行使の三要件というものになるか、自衛権行使の三要件になるかというと、我が国に対する急迫不正の武力攻撃があったことですが、それは被害が生じてからでは遅い、おそれの段階では早過ぎる、どこがスタートなのかといえば、それは着手したときであるというのが政府の見解であると思っています。\r\n　そういうような認識を前提に置いて、仮に、撃ちました、いついつどこに落ちますということがわかったときに政府として何をすべきかということは、やはり考えておいた方がいいのだろうと思いますね。着弾するまでに何分かはあるわけで、撃ち落とせないとしても、地下があるところは地下に隠れるというのですか、そして堅牢な建物が近くにあるときは堅牢な建物の中に入る、それだけで被害は相当に小さくなるはずなのですね。\r\n　だとすれば、それは国民保護法制等々できちんとしてあることですが、それが条文上きちんとしてあったとしても、実際にそれが行えるかどうかは別の問題。そういう訓練をやるとすると、すわ、また戦争準備かとか言う人がいるけれども、そういうことに対しては万全を期しておくということもあるいは必要なことではないか、いや、むしろ絶対に必要なことだと私は思っておりますので、以上、見解を申し述べておきたいと思います。御答弁は要りません。\r\n　イラクのお話でございますが、先ほど来聞いておりますと、またクラシックな議論といいますか、戦闘地域かどうかというようなお話がございまして、伝統的なと言っても古典的なと言っても結構ですが、これは、日本がやってはいけないことは何か、何のために、自衛隊が活動を行うのは、現に戦闘が行われておらず、また活動の期間を通じて戦闘が行われると認められない地域というふうにわざわざ法律に書いたのかということであります。\r\n　それは、憲法九条というものをきちんと守って行動しますよということを担保するためにわざわざ特措法に書いているということを、どうも誤解なさっておられる方がたくさんおられる。理解したくないのかもしれないが、そこのところはきちんとしておかないといけないと思います。\r\n　すなわち、憲法第九条第一項に何と書いてあるか。「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇又は武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する。」というのが憲法九条一項ですよね。これをきちんと守りますということが、自衛隊が活動するのは、現に戦闘が行われておらず、また活動の期間を通じて戦闘が行われると認められない地域でなければいけないということなので、憲法九条をきちんと担保するためにつくった概念であるということをよく御理解いただきたいと思っております。危ないから戦闘地域だと言うのは、そこの仕組みが全然理解できていないからそんな話をするのであって、危なくても非戦闘地域というのは存在するということをよく認識しておかなければいけない。\r\n　ここから先は寿限無寿限無みたいな話になりますが、もう一回確認をしておきたいと思います。\r\n　つまり、戦闘行為とは何ですか。これは定義の話ですから、法律は定義に基づいてやっていますので、定義を勝手に考えて議論されると議論そのものが崩れますから、そこのところはきちんと立法府の人間としてわきまえるべきことだと私は思います。\r\n　戦闘行為とは何か。それは、「国際的な武力紛争の一環として行われる人を殺傷し又は物を破壊する行為」、これが戦闘行為なのです。だから、歌舞伎町でやくざが撃ち合っておったとしても、それは大変に危険な地域ではあるだろう、しかしながら、あれを称して戦闘地域と言うか。それは違うんですよね。危険かどうかというものはこの際関係がない。「国際的な武力紛争の一環として行われる人を殺傷し又は物を破壊する行為」、これが戦闘行為であります。\r\n　それでは、国際的な武力紛争とは何ですかということであります。ここが憲法九条一項と関連をするところ。国際的な武力紛争とは何か。国または国に準ずる組織の間において生ずる一国の国内問題にとどまらない武力を用いた争い、これが国際的な武力紛争ですね。\r\n　つまり、アクターは国または国に準ずる組織だということであって、それが野盗、野党じゃないですよ、野盗のたぐいであるとかあるいは強盗のたぐいであるとかテロ、ゲリラ組織であるとか、それが国または国に準ずる組織ということにならない限り、そこで行われていることは国際的な武力紛争が行われているとは法的には評価をされない。そうであるとすれば憲法九条一項には抵触をしないという論理を展開しておるのであって、それが違うのだということであるならば、憲法九条一項が禁止している行為は何かということをちゃんと議論していただかないと困るんです。憲法九条一項が禁止しておる行為は、我が国は、国権の発動たる戦争と、国際紛争を解決する手段としての武力の行使または武力による威嚇、これを禁止しているのであって、それは絶対にやってはいけないということなんですね。\r\n　今サマワで行われていることは何なんだ、あれをやっちゃいかぬということであるならば、そこにおいて国際紛争が行われているんだ、あそこでやっているのは国または国に準ずる組織だ、こう言ってもらわないと、だめだというお話に相ならないのであります。\r\n　あるいは、国際紛争の定義を全部変えるということであればそれは話は別ですが、それは今までの国際法の常識とは大きく逸脱するものであって、そういう前提に基づいて議論をする限り、ちっともお話は前に進まない。危険だから戦闘地域だろうとかなんとか言っている間に、ちっとも次の事態になっていかないわけですね。次に議論が進行していかないんです。\r\n　私たちは、最後の一人が無事に帰ってきたときに、ああ、よかったねというふうに言いたい。私は派遣したときの防衛庁長官でありましたけれども、本当に、派遣したときに、ずっと在任中もそうです、恐らく額賀大臣もそうだろうと思います、寝られない夜はたくさんあります。今でも、うなされて目が覚めることだってあります。どうやってこれを安全に完了するかということをいつも考えてきた。当然のことであります。\r\n　それで、何のために出したのかということです。これは、国家の命によって自衛官をあえて危険な地域に派遣している、そういうものであります。何のために出したのか。\r\n　それは、まず第一に、我が国は石油が全然出ない。一〇〇％輸入である、そのうちの大部分をイラクを含む中東地域から輸入している。イラクが大混乱に陥り、治安も維持できず、イラクの混乱がだんだん中東に波及していく、そうすると、それは我が国の国益を大きく損なうことになるであろう。イラクの安定のために我が国としてできることはしなきゃいかぬということが第一であります。\r\n　第二は、戦争の是非とかなんとかそういうことに関係なく、国連決議が何と言っているか。戦争が終わった後、軍事、非軍事を問わず、イラクの復興に加盟国は力を尽くせということが国連決議で決まっている。国連で枢要な地位を占めたいと言いながら、全会一致で決まったことには参加しない。そういって、何が枢要な地位を占めるか、国際社会で発言力を強めるか。そんなことがあるはずはないのであって、国連の決議にきちんと従うということが二番目でしょう。\r\n　三番目は、イラク人って本当に日本の助けを待ち望んでいるわけですよね。何度海外の機関を使って世論調査をやっても、一番来てほしい国はどこですか、それは日本ですというのが一番ですよ。東ティモールの大統領も言っていたけれども、日本の自衛隊はほかの国の軍隊と違う、人を見下さない、現地の人を見下さない、ともに笑って、ともに泣いて、ともに汗をする、そういう組織が本当にあるんだ、日本の自衛隊は本当にそんな組織なんだということを、自衛隊が展開したティモールも、そしてまた今のイラクの人たちも言っているわけですね。\r\n　長官がよくおっしゃるように、世界で一番暑い国で水が出ないというのはどういうことなのか、世界で一番暑い国で病院が機能しないというのはどれほどつらいことなのか。そして、子供たちが学校に行こうと思っても行けない状況、道路が完全に破壊されている状況、それを何とかしてくれというふうに、そして日本人に来てくれと言っている人たちがいるときに、行きませんというようなことが本当にあっていいんですかということであります。\r\n　そして第四点は、これは日米安全保障条約に基づいて行っているわけではありませんが、唯一の同盟国たるアメリカが一番苦難をしているときに、日本は何もしません、人道復興支援もしません、そんなことで本当に日米の信頼関係は保たれるかということだと私は思っています。\r\n　その四つの目的を果たし得るのは、我が国において自衛隊しかないのだ、その四つの、我が国の国益、国際的な責任、イラクの人々の願いにこたえる、それをやるために、できる組織は自衛隊しかないのだ、だから自衛隊が行くのだということであって、これに反対するということであるならば、それは、危険も冒しません、でも利益も欲しいです、そんないいかげんな話があってたまるかと私は思っておるのであります。（拍手）\r\n　私は、これを立派に果たしつつある自衛官諸官に心から敬意を表したいし、一人残らず無事に帰ってくるそのときまで、よかったねということは絶対に言ってはならないのだと思っております。\r\n　そこで、長官にお尋ねをいたしたいのでありますけれども、今回なぜ引くのかということです。それは、目的を達したから引くのだということだと思っています。\r\n　つまり、一種の国内における災害派遣と一緒で、緊急性と非代替性と公共性、これがなければ国内においてだって軽々に自衛隊を動かしてはいけませんよね。ましてや海外においてもそうなのであります。やはり、その緊急性というものが、自衛隊の活動によって、水がないとか学校が壊れているとか、そういう状況が解消されたのだ。そして、他方、治安も、ムサンナ県においては権限が移譲されるというようなことにもなった。両々相まって、今回撤退するのが一番いい時期であるということで私は考えておりますが、それでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00620060622/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　何のためにやろうとしているのかはだれにもわかりません",
                "国威発揚だという説あり、いやいや、持っているから、どこかの国買ってくれないかなと思ってやっているという説あり、あるいは、アメリカまで届くミサイルを持っているのだということで、九八年のときと同じように、アメリカを取引の場に出そうというような考えがあるとか、もういろいろなことがわかりますが、私は将軍様ではないのでわかりません",
                "\r\n　ただ、あの国と我が国は、恐らく物事の価値判断がひっくり返って、百八十度逆なんだろうと思っているのですね",
                "私は一度しか北朝鮮に行ってみたことはありませんが、要するに、あの国の国家目標というのはすべからく体制の維持、それが国家目標なのだということだと思います",
                "\r\n　私どもの国におきましては、これはほとんどの国がそうです、我が党にせよ民主党にせよ、それはどの党もそうでしょうが、国家目標というのはそんな大げさな話じゃなくて、とどのつまりは一人一人の幸せだと思いますね",
                "それを何とか達成しようと思ってやっているわけですが、かの国においては、国民が飢えに泣こうが、教育を受けることができなかろうが、お医者さんにかかることができなかろうが、そんなことはどうだっていいのであって、いかにして体制を維持するかということが国家目標ですから、そのためには何だってやるということだと思っています",
                "\r\n　いずれにせよ、シカゴ条約に従うにせよ何にせよ、飛行機であれ船であれ航路情報というものを出さなきゃいけませんし、そのことにも注意をしておかなければいけないと思っているのですが、これが衛星なのかミサイルなのか、仮にテポドンの非常に射程の長いものだとするならば、日本の能力をもってしては把握は不可能なのかもしれない",
                "そこのところできちんと日米の対応が一致をしなければいけないということがあるのだろうと思っています",
                "\r\n　もう一つは、仮に、アメリカまで届くミサイルを持ったので、やがて核を搭載できるかもしれないのだ、だから取引に応じなさいというようなことがあったとしても、間違ってもそんな取引には絶対に応じないということを明らかにしませんと、結局、核ミサイルを持った国は何でもできるということになってしまうわけですね",
                "\r\n　いずれにしても、まだパトリオットもイージスの迎撃システムもそろっていないわけであって、現時点において、仮に仮に、我が国に対して何をやるかわかりませんから、そういうような危険が差し迫った、つまり、どの時点で武力行使の三要件というものになるか、自衛権行使の三要件になるかというと、我が国に対する急迫不正の武力攻撃があったことですが、それは被害が生じてからでは遅い、おそれの段階では早過ぎる、どこがスタートなのかといえば、それは着手したときであるというのが政府の見解であると思っています",
                "\r\n　そういうような認識を前提に置いて、仮に、撃ちました、いついつどこに落ちますということがわかったときに政府として何をすべきかということは、やはり考えておいた方がいいのだろうと思いますね",
                "\r\n　だとすれば、それは国民保護法制等々できちんとしてあることですが、それが条文上きちんとしてあったとしても、実際にそれが行えるかどうかは別の問題",
                "そういう訓練をやるとすると、すわ、また戦争準備かとか言う人がいるけれども、そういうことに対しては万全を期しておくということもあるいは必要なことではないか、いや、むしろ絶対に必要なことだと私は思っておりますので、以上、見解を申し述べておきたいと思います",
                "理解したくないのかもしれないが、そこのところはきちんとしておかないといけないと思います",
                "「日本国民は、正義と秩序を基調とする国際平和を誠実に希求し、国権の発動たる戦争と、武力による威嚇又は武力の行使は、国際紛争を解決する手段としては、永久にこれを放棄する",
                "これをきちんと守りますということが、自衛隊が活動するのは、現に戦闘が行われておらず、また活動の期間を通じて戦闘が行われると認められない地域でなければいけないということなので、憲法九条をきちんと担保するためにつくった概念であるということをよく御理解いただきたいと思っております",
                "危ないから戦闘地域だと言うのは、そこの仕組みが全然理解できていないからそんな話をするのであって、危なくても非戦闘地域というのは存在するということをよく認識しておかなければいけない",
                "これは定義の話ですから、法律は定義に基づいてやっていますので、定義を勝手に考えて議論されると議論そのものが崩れますから、そこのところはきちんと立法府の人間としてわきまえるべきことだと私は思います",
                "そうであるとすれば憲法九条一項には抵触をしないという論理を展開しておるのであって、それが違うのだということであるならば、憲法九条一項が禁止している行為は何かということをちゃんと議論していただかないと困るんです",
                "憲法九条一項が禁止しておる行為は、我が国は、国権の発動たる戦争と、国際紛争を解決する手段としての武力の行使または武力による威嚇、これを禁止しているのであって、それは絶対にやってはいけないということなんですね",
                "\r\n　今サマワで行われていることは何なんだ、あれをやっちゃいかぬということであるならば、そこにおいて国際紛争が行われているんだ、あそこでやっているのは国または国に準ずる組織だ、こう言ってもらわないと、だめだというお話に相ならないのであります",
                "\r\n　あるいは、国際紛争の定義を全部変えるということであればそれは話は別ですが、それは今までの国際法の常識とは大きく逸脱するものであって、そういう前提に基づいて議論をする限り、ちっともお話は前に進まない",
                "イラクが大混乱に陥り、治安も維持できず、イラクの混乱がだんだん中東に波及していく、そうすると、それは我が国の国益を大きく損なうことになるであろう",
                "イラクの安定のために我が国としてできることはしなきゃいかぬということが第一であります",
                "国連で枢要な地位を占めたいと言いながら、全会一致で決まったことには参加しない",
                "そんなことがあるはずはないのであって、国連の決議にきちんと従うということが二番目でしょう",
                "\r\n　長官がよくおっしゃるように、世界で一番暑い国で水が出ないというのはどういうことなのか、世界で一番暑い国で病院が機能しないというのはどれほどつらいことなのか",
                "そして、子供たちが学校に行こうと思っても行けない状況、道路が完全に破壊されている状況、それを何とかしてくれというふうに、そして日本人に来てくれと言っている人たちがいるときに、行きませんというようなことが本当にあっていいんですかということであります",
                "\r\n　そして第四点は、これは日米安全保障条約に基づいて行っているわけではありませんが、唯一の同盟国たるアメリカが一番苦難をしているときに、日本は何もしません、人道復興支援もしません、そんなことで本当に日米の信頼関係は保たれるかということだと私は思っています",
                "\r\n　その四つの目的を果たし得るのは、我が国において自衛隊しかないのだ、その四つの、我が国の国益、国際的な責任、イラクの人々の願いにこたえる、それをやるために、できる組織は自衛隊しかないのだ、だから自衛隊が行くのだということであって、これに反対するということであるならば、それは、危険も冒しません、でも利益も欲しいです、そんないいかげんな話があってたまるかと私は思っておるのであります",
                "（拍手）\r\n　私は、これを立派に果たしつつある自衛官諸官に心から敬意を表したいし、一人残らず無事に帰ってくるそのときまで、よかったねということは絶対に言ってはならないのだと思っております",
                "それは、目的を達したから引くのだということだと思っています",
                "\r\n　つまり、一種の国内における災害派遣と一緒で、緊急性と非代替性と公共性、これがなければ国内においてだって軽々に自衛隊を動かしてはいけませんよね"
            ]
        },
        {
            "speech_id": "116304304X00820051219_096",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-12-19",
            "speech_text": "○石破委員　自由民主党の石破であります。\r\n　世界で一番暑い国はどこでしょうというと、それは赤道直下のマーシャル諸島でもなくてアフリカでもなくて、実はイラクが世界で一番暑い国であります。一九二一年だったと思いますが、五十八・九度という記録を持っておって、それはイラクで自衛隊が活動しているサマワの近くのバスラという町であります。多分日陰の百葉箱ではかってその温度ですから、外へ出れば、体感温度というのは六十五度とかもっとすごい温度になるのかもしれない。自衛官たちはＴシャツ、ジーパンでやっているわけじゃなくて、何十キロもあるような防弾チョッキ、あるいはいろいろな装備を持って、その中で活動している。それがどんなに大変なことであるかということに我々は思いをいたさなければいけないと思っています。\r\n　先般、委員長のもとに視察に行ってまいりました。九州で、空自そして陸自、あるいはインド洋に出ておる海自、帰ってきた人たちからいろいろなお話を聞きました。もし機会があればもう一度行くことについてどう思うかというふうに尋ねた委員がありました。やらせでも何でもなくて、もし機会があればもう一度行きたい、本当に自分たちが人々の役に立っている、国益を実現している、とてもやりがいのあることだということを例外なくすべての隊員が言っておったことが非常に印象的であります。\r\n　そういう中で活動している自衛官諸官あるいは内局の諸君、外務省の皆さん方、支えている防衛庁、外務省を中心とする政府の皆さん方に心から敬意を表したいと存じます。\r\n　もうすぐ十二月二十四日が来ます。私は、十二月二十四日というのはもちろんクリスマスイブなんですが、二年前のちょうど十二月二十四日、イラク特措法に基づく一番最初の派遣命令は航空自衛隊の輸送機部隊に対して出しました。十二月二十四日に小牧基地において編成完結式を行いました。小泉総理も川口外務大臣も安倍幹事長も冬柴幹事長も臨席をされ、私ももちろん参りました。そこでこういうお話をしたことを覚えています。\r\n　何のためにイラクに行くのか、何のためにクウェートに行くのか、それは一に国益の確保であるというお話をいたしました。何だかんだきれいごとを言いましても、我々日本の国がこれだけの水準の経済を維持している、これだけの国民の福祉を実現しているのは、中東地域から安定的に石油が入ってくる、これが最も肝要なことであって、我が国は、中東地域に依存度が九割、このような選択をしております。あのイラクを含む中東地域の安定は我が国にとって死活的な問題である。\r\n　第二に、国連決議がある。国連の主要な加盟国として、イラクの戦後の復興に加盟国はいかなる手段であれ力を尽くしましょう、そういう決議があって、日本の国は、つらいこと、苦しいこと、危険なことはやらない、そういうことはほかの国にやってもらいましょう、そんなことで、これから先、日本が国際的にきちんとした地位が確保できるか、それはそうではないであろう。\r\n　三点目は、イラクの人々が一番待ち望んでいるのは間違いなく日本の支援なんです。ほかの国のどこでもない。欧州でもなければ、あるいはアメリカでもない、国連でもない。どこに一番来てほしいか。それは、日本の世論調査じゃない、イギリスの世論調査で何回かやってみたけれども、一番来てほしいのは日本人である。五十八・何度という物すごい暑い中にあって、水が出ないというのがどういうことなのか。病院に行ってもお医者さんに診てもらえないというのがどういうことなのか。額賀長官がおっしゃったように、子供たちが学校に行きたくても学校が壊れているというのは一体どういうことなのか。それができる、それは日本に求めたいというイラクの人々の気持ちにこたえなきゃいかぬ。\r\n　四番目は、何も日米安全保障条約に基づいて出しているわけではないけれども、唯一の同盟国である、我が国にとってたった一つの同盟国であるアメリカ合衆国が一番困難な時期にあるときに、日本が、何もしません、金だけ出します、危険なところには行きません、そんなことで日米同盟の信頼性が確保できるとは私は全く思わない。日米同盟は紙によって成り立っているのではなくて、本当に危険なことでも日本はやりますよ、もちろんそれは法律の制約があることではありますが、それによって日米同盟の信頼性が増す。\r\n　この四つが目的であって、それができる組織は日本にほかに何があるか。先ほど来ＮＧＯのお話がいろいろ出ているけれども、あの時点においてもそして今においても、それがなし得るのは、陸上自衛隊、航空自衛隊、自衛隊をおいてほかにないのだということを申し上げてまいりました。\r\n　私は、いろいろな判断は国益ということによって考えられなければいけないと思っています。国益をどのようにとらえるか。もう一つは、軍、我が国でいうならば実力組織、これを動かすことは軽々にあってはならないことである。国内においてもそうだし、国外においてもそうだし、軍事組織、実力組織、いわゆる軍というものを出すときは慎重の上にも慎重でなければならない。それは、国益が何を目指しているか、そして、災害復旧でもそうですけれども、緊急性があって公共性があって、自衛隊でなければなし得ないという非代替性があって、それが確保されたときに初めて出すのだ、その検証はきちんとしていかねばならないと申し上げました。\r\n　後で壮行会になって、御家族や派遣される隊員たちと話をする機会があった。十二月二十四日、二年前のお話であります。そのときに、ある若い航空自衛隊の隊員、自衛官が、長官、おれ、二十何年生きてきたけれども、きょうが一番うれしいクリスマスイブだった、なぜ自分たちでなければならないのか、自分たちが何のためにクウェートに、イラクに赴くのか、それを総理から、外務大臣から、あるいは防衛庁長官から聞いて、本当に二十何年の人生で一番うれしいクリスマスイブだったと言ってくれたことを私は今も思い返しておるのであります。\r\n　外務大臣にお尋ねをしたいのですが、このイラク派遣によって我が国が目指すべき国益とはどのようなものだとお考えでありましょうか。\r\n　そしてまた、私は、今回の政府の一年延長ということを高く評価するものであります。そして、今の時期において、いつ撤退するんだという、どういう条件が整えば撤退するかといえば、それは話は簡単で、法律の目的が成就されれば撤退する、あるいは戦闘地域になれば撤退する、そしてまた、自衛官に、自衛隊に与えられた権限あるいは装備、能力、それを超えるような、防衛庁長官の安全配慮義務が満たされないようになれば撤退する。法律に基づいて、当たり前のことであります。今の時期にいつ撤退するか云々というのを議論するのは相当に時期尚早であろうと思っておりますが、外務大臣のお考えを承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00820051219/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それがどんなに大変なことであるかということに我々は思いをいたさなければいけないと思っています",
                "やらせでも何でもなくて、もし機会があればもう一度行きたい、本当に自分たちが人々の役に立っている、国益を実現している、とてもやりがいのあることだということを例外なくすべての隊員が言っておったことが非常に印象的であります",
                "何だかんだきれいごとを言いましても、我々日本の国がこれだけの水準の経済を維持している、これだけの国民の福祉を実現しているのは、中東地域から安定的に石油が入ってくる、これが最も肝要なことであって、我が国は、中東地域に依存度が九割、このような選択をしております",
                "あのイラクを含む中東地域の安定は我が国にとって死活的な問題である",
                "国連の主要な加盟国として、イラクの戦後の復興に加盟国はいかなる手段であれ力を尽くしましょう、そういう決議があって、日本の国は、つらいこと、苦しいこと、危険なことはやらない、そういうことはほかの国にやってもらいましょう、そんなことで、これから先、日本が国際的にきちんとした地位が確保できるか、それはそうではないであろう",
                "\r\n　三点目は、イラクの人々が一番待ち望んでいるのは間違いなく日本の支援なんです",
                "それができる、それは日本に求めたいというイラクの人々の気持ちにこたえなきゃいかぬ",
                "\r\n　四番目は、何も日米安全保障条約に基づいて出しているわけではないけれども、唯一の同盟国である、我が国にとってたった一つの同盟国であるアメリカ合衆国が一番困難な時期にあるときに、日本が、何もしません、金だけ出します、危険なところには行きません、そんなことで日米同盟の信頼性が確保できるとは私は全く思わない",
                "日米同盟は紙によって成り立っているのではなくて、本当に危険なことでも日本はやりますよ、もちろんそれは法律の制約があることではありますが、それによって日米同盟の信頼性が増す",
                "先ほど来ＮＧＯのお話がいろいろ出ているけれども、あの時点においてもそして今においても、それがなし得るのは、陸上自衛隊、航空自衛隊、自衛隊をおいてほかにないのだということを申し上げてまいりました",
                "\r\n　私は、いろいろな判断は国益ということによって考えられなければいけないと思っています",
                "国益をどのようにとらえるか",
                "それは、国益が何を目指しているか、そして、災害復旧でもそうですけれども、緊急性があって公共性があって、自衛隊でなければなし得ないという非代替性があって、それが確保されたときに初めて出すのだ、その検証はきちんとしていかねばならないと申し上げました",
                "そのときに、ある若い航空自衛隊の隊員、自衛官が、長官、おれ、二十何年生きてきたけれども、きょうが一番うれしいクリスマスイブだった、なぜ自分たちでなければならないのか、自分たちが何のためにクウェートに、イラクに赴くのか、それを総理から、外務大臣から、あるいは防衛庁長官から聞いて、本当に二十何年の人生で一番うれしいクリスマスイブだったと言ってくれたことを私は今も思い返しておるのであります",
                "\r\n　そしてまた、私は、今回の政府の一年延長ということを高く評価するものであります",
                "法律に基づいて、当たり前のことであります",
                "今の時期にいつ撤退するか云々というのを議論するのは相当に時期尚早であろうと思っておりますが、外務大臣のお考えを承りたいと存じます"
            ]
        },
        {
            "speech_id": "116304304X00820051219_100",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-12-19",
            "speech_text": "○石破委員　文民統制は何かなどというお話をここでするつもりはないんですが、やはり私は、事に臨んでは危険を顧みずという宣誓をしている自衛官たちに、政治の意思がきちんと伝わるというのは大事なことだと思っているんですね。それなくして文民統制というのは成り立たないと思っておるのです。何のためにやるのか、いかなる国益のためにやっているのかということをきちんとメッセージとして伝えるのは政治の責任だと思っておるところでございます。\r\n　防衛庁長官に、これはお尋ねというよりはお願いになるのかもしれません。\r\n　この法案は、人道復興支援と安全確保支援という二つの柱によって成り立っています。チャリティーでやっているわけではない、慈善事業をやっているわけではない。人道復興支援と安全確保支援。先ほど来お話に出ているように、治安の維持ができて民生が安定する、民生が安定して治安が回復する。それはコインの裏表のようなものでして、どっちがどっちというお話ではない。人道復興支援も大事、安全確保支援も大事だと私は思っています。\r\n　自衛隊が出て二年になります。ビフォー・アフターじゃないですが、何を実現したのかということを知りたくて、私、お手元に資料を配付いたしました。政府にお尋ねをして教えていただいたものであります。\r\n　例えて言いますと、医療なんですが、新生児死亡率というのが左の一番上にあります。自衛隊派遣前はどうであったか。イラク全土では、正式な統計は余りありませんが、ＷＨＯの二〇〇〇年の統計では、新生児の死亡率というのは四・六％、物すごく高い数字です。日本の直近の数字が幾らかというと〇・一八ですから、大体三十倍弱ということになります。それだけの赤ちゃんが死んでいった。\r\n　しかしながら、自衛隊が行って医療の指導をした。それはサマワだけじゃないかと言われるかもしれませんが、イラク全体においてやるなんて相当難しい。ムサンナ県だけで六十万人いるわけで、自衛隊が出ているのは六百人ですから。六百人で六十万人を支えているということでありますが、それによって新生児の死亡率というのは三分の一になった。自衛隊が来るまでは失われた命が、三分の二救われるようになったということであります。\r\n　額賀長官がさっきおっしゃったように、子供たちが目を輝かせてこの学校で学べるんだという学校がこれだけできたということであります。私たちも子供のころ、学校が新しくなったときにどんなにうれしかったか、記憶にあるところでございます。\r\n　そして、世界で一番暑い国で水が飲めないというのがどれだけつらいことであったのか、どれだけ苦しいことであったのか。それも解消された。まだまだ十分ではないけれども、とにかく生活に必要な水は確保されるようになったということであります。\r\n　こういうことを自衛隊が、もちろん外務省とも協力し、ＯＤＡも相まってなし遂げてきたのだということを、ぜひもう少し国民にわかるような形でＰＲをお願いしたいと思っているのですね。ゴラン高原においてもそうです。インド洋においてもそうです。自衛官たちが本当に歯を食いしばって国益実現のために頑張っている。でも、何をやっているのということが国民にはまだ十分に伝わっていないと思っているのです。わかってくれなくてもいいやじゃなくて、何のために彼らは危険を顧みずやっているのかということを、ぜひとも国民にわかるような形でさらなる防衛庁の御努力をお願いしたい。\r\n　評価とあわせて、額賀長官の御見解を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00820051219/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それなくして文民統制というのは成り立たないと思っておるのです",
                "何のためにやるのか、いかなる国益のためにやっているのかということをきちんとメッセージとして伝えるのは政治の責任だと思っておるところでございます",
                "人道復興支援も大事、安全確保支援も大事だと私は思っています",
                "それはサマワだけじゃないかと言われるかもしれませんが、イラク全体においてやるなんて相当難しい",
                "\r\n　こういうことを自衛隊が、もちろん外務省とも協力し、ＯＤＡも相まってなし遂げてきたのだということを、ぜひもう少し国民にわかるような形でＰＲをお願いしたいと思っているのですね",
                "自衛官たちが本当に歯を食いしばって国益実現のために頑張っている",
                "でも、何をやっているのということが国民にはまだ十分に伝わっていないと思っているのです",
                "わかってくれなくてもいいやじゃなくて、何のために彼らは危険を顧みずやっているのかということを、ぜひとも国民にわかるような形でさらなる防衛庁の御努力をお願いしたい"
            ]
        },
        {
            "speech_id": "116205054X00420050511_007",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-05-11",
            "speech_text": "○石破委員　おはようございます。自由民主党の石破であります。\r\n　両参考人におかれましては、大変公務多用のところを本委員会にお出ましいただき、貴重な御意見を承りました。厚く御礼申し上げたいと存じます。\r\n　時間も限られておりますので、何点か質問させていただいて、まとめてお答えをいただければと存じます。\r\n　片山知事から、本当に有意義な取り組みについてのお話がございました。あるいは読まれた方もいらっしゃるかもしれませんが、片山知事のもとで防災監を長くお務めになった岩下さんという方が「鳥取から始まる住民避難への取組み　国民保護計画をつくる」という本を書いておられまして、これは本当に読んでみて、私もなるほどねと思うところがたくさんありましたし、今後国として取り組まねばならない課題もたくさんあるなというふうに思いました。\r\n　知事おっしゃいますように、きれいな計画というのは幾らでも書ける。実際にそれが動くのかどうなのかということだと思います。\r\n　訓練とかいうものは、何月何日何時にやりますなんということをやっても、大体これは訓練にもならないのであって、みんなシナリオどおりにうまくいってよかったよかったというようなことになるのが通例であって、実際にそんなもの役に立つのかねという気がしないではありません。訓練というものは、なるべく突然に、なるべく大がかりにやってみないといかぬのだろう。\r\n　では、それは戦争の準備か。いや、そうではなくて、それをきちんとやっておくことが戦争にならない抑止力になるのだということを住民に御理解いただかねばならないと思っておりますが、この訓練というものをどのように行うか、その費用はだれがどのように負担するべきかということが一点であります。\r\n　第二点は、困ったときの自衛隊というお話があって、それはそれでとてもありがたいことですし、信頼もしていただいております、隊員も一生懸命やっておりますが、武力攻撃事態においては、では自衛隊は何をしてくれるのかねといえば、自衛隊は、武力攻撃事態においては、すべての力をもってして侵害者を排除するということが自衛隊の仕事であるはずであります。もちろん、能力に余裕があれば、国民の保護、そういうことにも力を尽くしますけれども、まず侵害を排除する。それは自衛隊以外にはできないことであって、警察や消防や民間人がやってはならないことであります。\r\n　そうしますと、災害でも何でもそうですが、自衛隊が出てくる、いろいろな救助を行い、復旧を行い、いろいろな対処をしますが、武力攻撃事態の場合には、自衛隊は侵害排除に全力を尽くしている。そうすると、玉突きみたいな話なんですが、だれが何をやるのという仕事が変わってくる、災害とは変わってくるはずであります。自衛隊がやっておったことを警察、消防がやる。では、警察、消防がやっておったことをだれがやるのというようなことになってきます。そうすると、ひっきょう、マンパワーの不足とか組織の不足というのが出てくる。\r\n　これは、先般法律をつくりましたときも、民間防衛組織というものをどうするんだという議論がございました。民間防衛組織なんというと、ネーミングがよくなかったのかもしれません、シビルディフェンスを訳すとそうなっちゃうだけのことなんですが、市民が竹やりを持って戦うのかみたいなイメージを持つ人が多くて、全然そうではありませんというお話をしたのですが、どうも抑制的に物事を考えてしまって、そういう組織をつくるんだということを法律には明定しなかった経緯がございます。\r\n　では、これをどうするのだ、そういう民間の防衛組織のような、国民保護組織のようなものをどうするのかということであります。それに鳥取県がどのように取り組んでおられるか。\r\n　特に自衛隊のＯＢ、自衛隊は若年定年でございますし、あるいは任期制隊員の中には若くして退職して民間企業におる者もございます。\r\n　こういうような、自衛隊を退職した者、あるいは警察のＯＢ、消防のＯＢ、これはちょっとお年を召しておられるかもしれませんが、それが地域において何をすべきか、それと行政がどのような関係を持っていかれるかということについて、知事のお考えがあれば承りたいと存じます。\r\n　第三点は、知事もお触れになりましたように、合併というものと国民保護というのがどうなっていくのかということであります。\r\n　私も、鳥取県を見ておりまして、合併に否定的なものではありませんが、合併すること自体に忙殺されて、行政能力というのが一時的にかなり落ちている地域があるのではないかという感じを持っております。市町村によっては従来の面積が何倍にもなっちゃったところがございまして、そしてまた、そこの新たな首長さんが全部の地域に通暁しているかといえば、必ずしもそうではないところがあろうかと思います。\r\n　これと消防との関係もございます。では、広域消防というものがどのようになっていくのか、この広域合併というものと広域消防というものがどのようになっていくのかということがございます。消防の役割について今後どうあるべきかということについてお教えをいただければと思います。\r\n　知事に対する最後の質問でございますが、知事は、中央政府にもおられ、自治大臣秘書官もお務めになりました。国の体制というものはどうあるべきなのだろうかということでございます。\r\n　今、緊急事態基本法というものをつくらねばならない。そうすると、今の組織で本当に動くのか、それとも新たな組織をつくるべきか、内閣官房の中にそういう組織をきちんともう一度整理し直すべきなのか、あるいは危機管理庁のようなものを設けるべきなのか、そういうことが今後の議論になろうかと思います。知事のお考えがあればお教えをいただきたいと思います。\r\n　それから、市長さんに一つお尋ねをしたいのです。\r\n　以前、麻生幾さんの「宣戦布告」という小説がありました。敦賀近辺を舞台にした小説で、私はあれを読んで慄然としたことをよく覚えておるのでありますけれども、原発に対して今どのような認識をお持ちか。\r\n　つまり、今のところ原発は安全だというふうに思っておりますが、いろいろな議論がありまして、ジャンボジェットが落ちたらどうなるんだとか、あるいはそこがテロによって襲われて、バリケードが破られて、中にテロ、ゲリラが侵入したらどうなるんだ、いろいろな議論がございます。この原発の警備というものをだれがどのように行うべきなのかということについて市長さんの御見解を承りたいと存じます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00420050511/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは読まれた方もいらっしゃるかもしれませんが、片山知事のもとで防災監を長くお務めになった岩下さんという方が「鳥取から始まる住民避難への取組み　国民保護計画をつくる」という本を書いておられまして、これは本当に読んでみて、私もなるほどねと思うところがたくさんありましたし、今後国として取り組まねばならない課題もたくさんあるなというふうに思いました",
                "\r\n　訓練とかいうものは、何月何日何時にやりますなんということをやっても、大体これは訓練にもならないのであって、みんなシナリオどおりにうまくいってよかったよかったというようなことになるのが通例であって、実際にそんなもの役に立つのかねという気がしないではありません",
                "いや、そうではなくて、それをきちんとやっておくことが戦争にならない抑止力になるのだということを住民に御理解いただかねばならないと思っておりますが、この訓練というものをどのように行うか、その費用はだれがどのように負担するべきかということが一点であります",
                "それは自衛隊以外にはできないことであって、警察や消防や民間人がやってはならないことであります",
                "\r\n　こういうような、自衛隊を退職した者、あるいは警察のＯＢ、消防のＯＢ、これはちょっとお年を召しておられるかもしれませんが、それが地域において何をすべきか、それと行政がどのような関係を持っていかれるかということについて、知事のお考えがあれば承りたいと存じます",
                "\r\n　私も、鳥取県を見ておりまして、合併に否定的なものではありませんが、合併すること自体に忙殺されて、行政能力というのが一時的にかなり落ちている地域があるのではないかという感じを持っております",
                "市町村によっては従来の面積が何倍にもなっちゃったところがございまして、そしてまた、そこの新たな首長さんが全部の地域に通暁しているかといえば、必ずしもそうではないところがあろうかと思います",
                "\r\n　今、緊急事態基本法というものをつくらねばならない",
                "そうすると、今の組織で本当に動くのか、それとも新たな組織をつくるべきか、内閣官房の中にそういう組織をきちんともう一度整理し直すべきなのか、あるいは危機管理庁のようなものを設けるべきなのか、そういうことが今後の議論になろうかと思います",
                "敦賀近辺を舞台にした小説で、私はあれを読んで慄然としたことをよく覚えておるのでありますけれども、原発に対して今どのような認識をお持ちか"
            ]
        },
        {
            "speech_id": "116203815X00920050510_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-10",
            "speech_text": "○石破委員　弾道ミサイル防衛というものの必要性については、もう随分と大きなコンセンサスができつつあるのだと思っています。いろんな御批判がありまして、例えば、当たらないじゃないかとか、あるいはその費用に比べて効果が乏しいじゃないかとか、文民統制が確保されるのかとか、軍拡を招くんじゃないか、いろんな御批判がありましたが、そのほとんどは、大臣初め皆様方の御努力もあって、多くの疑念は払拭されて国民の理解を得るに至ったと思っております。\r\n　これはもう相当の確度で当たるものであるということ、一〇〇％当たらなきゃだめなのかといったら話は全然始まらないのであって、相当確度で落とせることが抑止力になる、当然のことであります。\r\n　あるいは、費用対効果という議論をされる方がありますが、費用は当初八千億、これはわかっています。じゃ、効果は幾らですかというと、その効果、比べてみないとこんな議論は成り立たないし、費用対効果というときには、じゃ、ほかにこんな手がありますが、それに比べてミサイル防衛はどうですかという議論をしないと、これは議論にならない。したがって、これもクリアされたものだと考えます。\r\n　文民統制は今回の法制できちんと担保をされているものであるし、軍拡になるという理屈はそもそもよくわからない。\r\n　先般、参考人の先生方もおっしゃっておられましたが、このミサイル防衛を進めることによって、ミサイルを撃ったって意味がないんだということがより確実になることによってより軍縮の方向に働く、そういうふうな努力を我々としてしていかねばならぬのだと思っております。\r\n　そういう意味で、この法制をきちんとした形で成立させる、我々与党としてもその観点から努力をしていきたい、このような観点から質問をさせていただきたいと思っております。\r\n　今回の法制は、読めば読むほどそれなりによく考えた法制だなと、正直言って思っております。この八十二条系列のミサイル防衛法制だけ読めば、よくできている、完成度の高いものだという認識をいたしております。ところが、これが完成度が高ければ高いほどほかの法制とのそごというのが出てくる、これはもうやむを得ないことなのだと実は私自身思っております。\r\n　私、長官をやっておりましたときにいろんな御批判をいただきましたが、防衛法制というのはある意味増築を重ねた温泉旅館みたいなものである、複雑怪奇で何が何だかよくわからなくなっているという御批判がありました。もう一つは、精密なガラス細工のようであるという御批判がありました。きれいにできているんだけれどもかなりもろいものであって、理屈はきちんと整合しているんだけれども一点が崩れるとがらがらっと崩れてしまう、そういう面を持っているという御批判もいただきました。今後これをどのようにしていくかということも含めて、幾つか考えを申し述べ、大臣の御所見を承りたいと存じます。\r\n　まず、ミサイル防衛の法制が必要であるというときに、どの条文でいくんだ。今の条文ではどれを見ても対応不可能である。防衛出動か、いや、でもその意思が表示されていなかったら防衛出動にならないね。領空侵犯か、これ、弾道ミサイルは航空機じゃないよねということになる。じゃ、何なんだろうということをさんざん議論いたしました。\r\n　素直に考えれば、これは領空侵犯阻止というのが一番似ているのではないだろうか。ただ、領空侵犯は「外国の航空機」と書いてあって、航空機というのは揚力によって飛ぶものですから、弾道ミサイルはこれは航空機じゃないねと。あそこの八十四条は、無人である、有人であるとを問わないからそこはクリアできるにしても、揚力によって飛ぶものが航空機だけれども、弾道ミサイルは違うね。そしてまた、着陸させ、退去させるために必要な措置を講じさせることができると書いているが、弾道ミサイルに対して着陸しなさいとか退去しなさいとか、そんな措置が講じられるはずはないよねと。\r\n　じゃ、これは、なかなか難しいが、だけれども、先般もどなたかが議論していらっしゃいましたが、八十二条にしても、つまり海上警備行動あるいは災害派遣、防衛出動、治安出動、全部六章に規定があって七章に規定がある。つまり、自衛隊の行動の規定があって、そして自衛隊の権限の規定がある。これは対になっているわけですね。領空侵犯だけが対になっていない。領空侵犯だけが行動が書いてあって権限が書いていない。つまり、八十四条的な構成をするか八十二条的構成をするかは、そこが多分一番大きな相違なのだろうと思っています。\r\n　どっちにしても条文は書けますが、これを八十四条的構成ではなくて八十二条的な構成になさった、その一番大きな理由は何であろうかということであります。\r\n　もう一つは、弾道ミサイルへの対応ももちろん考えなければいけません。しかし、私は大勢の議員さん方と一緒にアメリカへこの連休行っておりましたが、その間に北朝鮮がミサイルを撃ったという情報がございました。これは多分シルクワームのようなものだろう、巡航ミサイルのようなものだろう、これは日本の平和と安全に直接影響を与えるものではない、そういうような判断だったのだろうと思います。しかしながら、巡航ミサイルというものに対する対処がどのようになっているだろうかということです。\r\n　今、巡航ミサイルを保有している国というのは全部で七十カ国あるはずです、日本も含めまして。そのうちの四十カ国は開発途上国です。巡航ミサイルと弾道ミサイルは物が全然違うので、巡航ミサイルというのは基本的に飛行機です。したがって、大きくて遅いです。弾道ミサイルは飛行機ではありません。これはミサイルというかロケットですから、引力に従って落ちてくるものなので、巡航ミサイルが大きくて遅いのに比べて、弾道ミサイルは速くて小さいです。だけれども、何が違いかといえば、弾道ミサイルはどこに落ちるかが予測可能だけれども、巡航ミサイルはどこに落ちるかわからない、この差があります。\r\n　ですけれども、じゃ、巡航ミサイルというもの、例えばトマホークは三千キロ飛ぶわけですよね。そしてまた、中国が開発したと言われる、紅鳥と書くのを何と読むのか私は読み方を知りませんが、これが千五百キロ届くと言われております。その巡航ミサイルが拡散をしている。じゃ、これにどの法制で対応するのだろうかという議論もこれはしておかなければならないことだろうと思う。\r\n　そして、これはもう何度もこの委員会でも議論され、私もきちんと答弁ができなかったのだけれども、九・一一のようなことが起こったときにどう対応するんだ。例えば、日本国籍の航空機を日本のテロ集団が乗っ取ったとする。これが何らの意図も表示せずに国会議事堂を目がけてどんどんと高度を下げてきたという状況、これを考えたときに、これは日本国籍の航空機ですから、八十四条の「外国の航空機」というのには該当しない。そして、何らの意図も明示されていないから防衛出動も該当しない。だとするならば、結局、航空自衛隊に対して治安出動を下令する、そして改正した特別の武器使用権を行使する以外に考えられないけれども、どうやってこの時間を短縮するんだという問題をクリアしなければならないわけです。\r\n　そういうような多くの問題があって、今回の法制は法制として完成度の高いものですが、そのようにほかのものとのつじつまをどう合わせていくかということを、我々政治はちゃんと議論して結論を出さねばならないのだと思っています。\r\n　大臣にお尋ねしますが、これを八十四条系列ではなくて八十二条系列にされた理由は何か。そして、いろいろな答弁が国会でもございますが、何で八十四条には第七章の権限規定がないのか。\r\n　普通、説明されているのは、これが「外国の航空機」という対外的な作用を伴うものであって、日本国民の権利や義務に何らの影響を与えないので第七章には権限を書かなかったのだ、第六章に書いてあったとしても、それは単なる規範ではなくて行為の根拠規範を与えたものなのだという説明がなされます。\r\n　同時に、自衛隊というものができるまでは、去年、できて五十年でしたが、警察予備隊時代、保安庁時代には航空の組織というものは存在していなかった。航空自衛隊というのは自衛隊ができて初めて出てきたものでございます。そして、陸上には警察があって水上には海上保安庁がありますが、航空警察という組織は存在をしない。そういうような歴史的な沿革もあって、第八十四条に対応する七章規定がないという説明がなされています。\r\n　そういうことを全部考えた上で、今回、八十二条系列にこれを設けられた、その理由をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00920050510/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　弾道ミサイル防衛というものの必要性については、もう随分と大きなコンセンサスができつつあるのだと思っています",
                "いろんな御批判がありまして、例えば、当たらないじゃないかとか、あるいはその費用に比べて効果が乏しいじゃないかとか、文民統制が確保されるのかとか、軍拡を招くんじゃないか、いろんな御批判がありましたが、そのほとんどは、大臣初め皆様方の御努力もあって、多くの疑念は払拭されて国民の理解を得るに至ったと思っております",
                "じゃ、効果は幾らですかというと、その効果、比べてみないとこんな議論は成り立たないし、費用対効果というときには、じゃ、ほかにこんな手がありますが、それに比べてミサイル防衛はどうですかという議論をしないと、これは議論にならない",
                "\r\n　文民統制は今回の法制できちんと担保をされているものであるし、軍拡になるという理屈はそもそもよくわからない",
                "\r\n　先般、参考人の先生方もおっしゃっておられましたが、このミサイル防衛を進めることによって、ミサイルを撃ったって意味がないんだということがより確実になることによってより軍縮の方向に働く、そういうふうな努力を我々としてしていかねばならぬのだと思っております",
                "\r\n　そういう意味で、この法制をきちんとした形で成立させる、我々与党としてもその観点から努力をしていきたい、このような観点から質問をさせていただきたいと思っております",
                "\r\n　今回の法制は、読めば読むほどそれなりによく考えた法制だなと、正直言って思っております",
                "この八十二条系列のミサイル防衛法制だけ読めば、よくできている、完成度の高いものだという認識をいたしております",
                "ところが、これが完成度が高ければ高いほどほかの法制とのそごというのが出てくる、これはもうやむを得ないことなのだと実は私自身思っております",
                "\r\n　私、長官をやっておりましたときにいろんな御批判をいただきましたが、防衛法制というのはある意味増築を重ねた温泉旅館みたいなものである、複雑怪奇で何が何だかよくわからなくなっているという御批判がありました",
                "きれいにできているんだけれどもかなりもろいものであって、理屈はきちんと整合しているんだけれども一点が崩れるとがらがらっと崩れてしまう、そういう面を持っているという御批判もいただきました",
                "\r\n　素直に考えれば、これは領空侵犯阻止というのが一番似ているのではないだろうか",
                "つまり、八十四条的な構成をするか八十二条的構成をするかは、そこが多分一番大きな相違なのだろうと思っています",
                "\r\n　どっちにしても条文は書けますが、これを八十四条的構成ではなくて八十二条的な構成になさった、その一番大きな理由は何であろうかということであります",
                "\r\n　もう一つは、弾道ミサイルへの対応ももちろん考えなければいけません",
                "これは多分シルクワームのようなものだろう、巡航ミサイルのようなものだろう、これは日本の平和と安全に直接影響を与えるものではない、そういうような判断だったのだろうと思います",
                "じゃ、これにどの法制で対応するのだろうかという議論もこれはしておかなければならないことだろうと思う",
                "\r\n　そして、これはもう何度もこの委員会でも議論され、私もきちんと答弁ができなかったのだけれども、九・一一のようなことが起こったときにどう対応するんだ",
                "だとするならば、結局、航空自衛隊に対して治安出動を下令する、そして改正した特別の武器使用権を行使する以外に考えられないけれども、どうやってこの時間を短縮するんだという問題をクリアしなければならないわけです",
                "\r\n　そういうような多くの問題があって、今回の法制は法制として完成度の高いものですが、そのようにほかのものとのつじつまをどう合わせていくかということを、我々政治はちゃんと議論して結論を出さねばならないのだと思っています"
            ]
        },
        {
            "speech_id": "116203815X00920050510_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-10",
            "speech_text": "○石破委員　大臣のおっしゃることは、本当に、この八十二条の二をなぜ設けたかということ、厳格なシビリアンコントロールがなければならぬということ、実際そのとおりだと思います。本来ならば新しい法制をつくった方がいいかもしれないが、しかしながら、とにかく今回、弾道ミサイルに対する法制をつくらなきゃいけない、そのことは我々の責任だと思っております。\r\n　したがって、確認の意味で事務方に聞きます。何で七章に規定がないのかということについてです。\r\n　つまり、相手が外国の航空機である、すなわち、日本の国民の生命財産に全く影響を与えないのだ、六章にも根拠規範性はあるのだから七章に権限を書く必要はないのだ、防衛出動でも何で七章に規定があるかといえば、専守防衛で国土が戦場になることが予想され、国民の生命財産に影響を与えるので、対外作用である防衛出動であっても七章に規定があるからなのだというふうな説明はそれで正しいと思うか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00920050510/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本来ならば新しい法制をつくった方がいいかもしれないが、しかしながら、とにかく今回、弾道ミサイルに対する法制をつくらなきゃいけない、そのことは我々の責任だと思っております",
                "\r\n　つまり、相手が外国の航空機である、すなわち、日本の国民の生命財産に全く影響を与えないのだ、六章にも根拠規範性はあるのだから七章に権限を書く必要はないのだ、防衛出動でも何で七章に規定があるかといえば、専守防衛で国土が戦場になることが予想され、国民の生命財産に影響を与えるので、対外作用である防衛出動であっても七章に規定があるからなのだというふうな説明はそれで正しいと思うか"
            ]
        },
        {
            "speech_id": "116203815X00920050510_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-10",
            "speech_text": "○石破委員　この議論は本当に、我々、党内できちんと詰めたいと思っています。\r\n　これは何でこういうことになっているのかということについては、先ほど私は、何でだろうという説明をいたしました。ところが、海上警備行動で、先般、能登半島沖の不審船事案については、これは北朝鮮の船に対して権限を行使したわけですよね。そうすると、国内だから七章がなければいけないのだという理由が必ずしも成り立たないようなことになってくるわけです。そこに不整合が生じてくるわけですね。\r\n　八十四条も、素直に読めば、素直に読めばですよ、領空に入ってきたものに対してと書いてあるわけですよね。そうすると、領空に入ってきてからでは、スホーイ30なんてマッハ二・五も出るわけですから、入ってきたら間に合わないわけですよ。だから、内訓でＡＤＩＺを定めて、領空外でも退去せよ、これ以上我が領空に近づくなという指令というか交信を行うわけですよね。じゃ、その根拠条文を八十四条で本当に読めるのかという問題があるでしょう。\r\n　そして、射撃はできる、だけれども撃墜ができるかどうかについては、これは手のうちを明かすことになるから、それは言うべきことだと私は思っておりません。それはそうなのです。しかしながら、着陸させ、退去させるためにということと撃墜ということは、どう結びつくのですか。撃墜しちゃったらば、着陸も退去もないわけですよね。しかし、それは保護法益が領空主権だからだという説明で本当にこれはいいのかという問題であります。\r\n　加えて、今回の八十二条的な弾道ミサイル防衛法制では、これは長官があらかじめ定め、総理大臣が承認した緊急対処要領に従うというふうなのがきちんと法律で書いてある。だけれども、八十四条にはそれは書いていないわけですよね。こういう問題をどのように解決していけばいいのだろうか。八十四条というものを我々はどう解釈すべきだろうか。\r\n　そしてもう一つ、先ほど申し上げたように、九・一一と同じことが仮に日本で起こったとして、どういう法制で対応するのか。八十四条、だめですね。防衛出動、だめですね。治安出動、間に合わないですね。そうすると、じゃ、八十四条をどのように解釈すればいいのかという話になってくるが、これが日本国籍の航空機であり、日本人もたくさん乗っていたとするならば、それこそ、国内の権限あるいは権利義務に大きな影響を与えるので、先ほどの、何で七章になくていいのという説明が今度は成り立たなくなってくるわけですよ。こういうようなのをどうやって考えていくのかというのが、我々に共通に課せられた課題なのだと思っております。\r\n　今回の法案は今回の法案として、本当に私ども、大臣のいろんな御議論を承りながら、一歩でも二歩でもそういうものを進めていくべきなのではないか。自分の在任中にそれができなかったので、大臣のもとで一歩でも二歩でも進めていただきたいという観点から申し上げておるような次第でございます。\r\n　もう一点お伺いしますが、八十四条で、武器使用の要件というのは正当防衛、緊急避難となっていますね。正当防衛、緊急避難とは何なのかといったらば、それは、違法性というものが存在をしていて、本来国家がやらなきゃいけないんだけれども、国家がそれをやるいとまがないので、私人がそれを行うことを例外的に許容したもの、こういう考え方が成り立つはずですね。そうすると、迎撃に上がった戦闘機が、スクランブルに上がった戦闘機が武器を使用するときに、今の正当防衛の観念というのは成り立ちますか、成り立ちませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00920050510/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、射撃はできる、だけれども撃墜ができるかどうかについては、これは手のうちを明かすことになるから、それは言うべきことだと私は思っておりません",
                "しかし、それは保護法益が領空主権だからだという説明で本当にこれはいいのかという問題であります",
                "八十四条というものを我々はどう解釈すべきだろうか",
                "こういうようなのをどうやって考えていくのかというのが、我々に共通に課せられた課題なのだと思っております",
                "\r\n　今回の法案は今回の法案として、本当に私ども、大臣のいろんな御議論を承りながら、一歩でも二歩でもそういうものを進めていくべきなのではないか",
                "正当防衛、緊急避難とは何なのかといったらば、それは、違法性というものが存在をしていて、本来国家がやらなきゃいけないんだけれども、国家がそれをやるいとまがないので、私人がそれを行うことを例外的に許容したもの、こういう考え方が成り立つはずですね"
            ]
        },
        {
            "speech_id": "116203815X00920050510_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-05-10",
            "speech_text": "○石破委員　八十四条は、ストレートに適用できないと私は思っているんですね。着陸させる、退去させるというのは、巡航ミサイルにこれこれ着陸しなさいとか、これこれ退去しなさいということは、なかなか難しいことである。\r\n　そうすると、では八十四条をどのように読むのだという点、そしてまた、八十四条でいくとするならば、巡航ミサイルは八十四条でいく、弾道ミサイルは八十二条でいく、その違いは何なのだということになるはずなんです。\r\n　それはどこが違うかというと、今局長がおっしゃったとおり、遅くて大きいものである、そしてまたどこへ落ちるかわからないものであるということ、弾道ミサイルはちっちゃくて速くて、どこに落ちるかわかっている、それが違いであるということですが、片や八十四条系、片や八十二条系ということで本当にこれはいいのかなという議論。つまり、今防衛局長が八十四条で対応するというふうにおっしゃったけれども、これはまた後ほど、いつの日か時間があったら議論したいと思いますが、それで本当によいのかということについては、我々としてきちんと答えを出さなきゃいけないことだと思っている。九・一一タイプのものもそうですね。\r\n　だから、何を八十二条にするか、八十四条にするか。そして、そのときにそういうような行為を行った場合には、次には防衛出動ということになるかもしれない、したがって、謙抑的であり抑制的であり、文民統制をきちんときかせなきゃいけない、そのとおりであります。だとしたならば、巡航ミサイルの場合にはそれはどのように機能するのかという議論が今後必要なのではないかなというふうに私は思っておるところでございます。\r\n　この条文に即して何点か質問させていただきたいと思っております。\r\n　一つは、緊急対処要領によって対処すべき事態とは何かということでございます。\r\n　私どもに提示をされたのは、たまたまイージス艦がとらえた場合ということが提示をされました。アメリカから早期警戒情報が提供された場合、これは含みますか、含みませんか。すなわち、アメリカからの早期警戒情報をリアルタイムで入れるということは、この弾道ミサイル防衛を完成させるためには必要なことだと思っています。なぜならば、イージス艦の能力というのは万能じゃないですからね。ミサイルも飛んでくる、対艦ミサイルも飛んでくる、飛行機も飛んでくる、だけれども弾道ミサイルも予測しなきゃいかぬという、いろいろな任務を負っているわけですね。だとするならば、アメリカから早期警戒情報が入った場合もこの三項で対応するのかというのが一点。\r\n　第二点は、一項と三項の関係です。つまり、三項が出ているときに一項の事態が生じたとするならば、二つの命令が併存するということは当然あり得ないことであって、三項が出ているときに一項が出れば、当然三項はキャンセルされる、解除されるということになると思っているが、それで正しいのかどうかということが二点目です。\r\n　第三点は、期間を定める、つまり、命令に係る措置をとるべき期間を定める旨、三項後段に書いてありますね。私たちは、三百六十五日、二十四時間、全部命令を出しっ放しにしておいてくださいというようなことを申し上げるつもりは全くありませんのです。それは、命令であれば、いつからいつまでということになるのが当然のことであると思っています。出しっ放しということはあり得ない、八十四条とは違いますので。しかし、これをきちっと法文に書かねばならないと思われた理由は何ですか。\r\n　それから、もう二つお尋ねしたいのは、当該事態が発生したときに、これを公表するかどうかということです。\r\n　私は事態特の筆頭もやっていますが、そういうものが撃たれたよということをきちんと国民に公表することは、たとえ十分であっても、適切な措置をとることによって被害を極小化することは可能なはずなんですね。それを公表するということは、私はあってしかるべきものではないかというのが一点。\r\n　最後にお尋ねするのは、この措置を行ったことについて国会がどう関与するかですが、私は、報告でいいと思っているんです。これは、大臣がいつかお答えになったように、承認ということになりますと、ミサイルを落っことしちゃったというのは、これもう不可逆的ですから、これは承認するも何もないわけですね。そして、我が国に向かって飛んできたものを破壊するだけの行為ですから、これは承認には全然当たらない行為だと思っている。仮にそれが気に入らないということであれば、それは内閣不信任なりなんなりとやり方があるでしょう。これは承認にはなじまないものだというふうに考えております。\r\n　本法制について、以上、承ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00920050510/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、今防衛局長が八十四条で対応するというふうにおっしゃったけれども、これはまた後ほど、いつの日か時間があったら議論したいと思いますが、それで本当によいのかということについては、我々としてきちんと答えを出さなきゃいけないことだと思っている",
                "そして、そのときにそういうような行為を行った場合には、次には防衛出動ということになるかもしれない、したがって、謙抑的であり抑制的であり、文民統制をきちんときかせなきゃいけない、そのとおりであります",
                "だとしたならば、巡航ミサイルの場合にはそれはどのように機能するのかという議論が今後必要なのではないかなというふうに私は思っておるところでございます",
                "すなわち、アメリカからの早期警戒情報をリアルタイムで入れるということは、この弾道ミサイル防衛を完成させるためには必要なことだと思っています",
                "つまり、三項が出ているときに一項の事態が生じたとするならば、二つの命令が併存するということは当然あり得ないことであって、三項が出ているときに一項が出れば、当然三項はキャンセルされる、解除されるということになると思っているが、それで正しいのかどうかということが二点目です",
                "それは、命令であれば、いつからいつまでということになるのが当然のことであると思っています",
                "出しっ放しということはあり得ない、八十四条とは違いますので",
                "これは、大臣がいつかお答えになったように、承認ということになりますと、ミサイルを落っことしちゃったというのは、これもう不可逆的ですから、これは承認するも何もないわけですね",
                "そして、我が国に向かって飛んできたものを破壊するだけの行為ですから、これは承認には全然当たらない行為だと思っている",
                "仮にそれが気に入らないということであれば、それは内閣不信任なりなんなりとやり方があるでしょう",
                "これは承認にはなじまないものだというふうに考えております"
            ]
        },
        {
            "speech_id": "116205054X00220050331_009",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○石破委員　自由民主党の石破であります。\r\n　今、村田大臣から、国民の保護に関する基本指針の御説明がありました。私としましては、これを大変高く評価させていただきたいと存じます。\r\n　昨年、有事法制の委員会を閉じますときに、国民保護法制、多くの賛成をもって可決いたしました。その際に、どなたでしたか、こういうことをおっしゃいました。これで法律はできた、しかしながら、実際にこれがきちんと動くかどうかはこれから先のお話で、仏つくって魂入れずにならないようにという指摘をいただいて、私は政府側の一員として大変にそれを重く受けとめた次第でございます。どんなに立派な仕組みをつくっても、動かなければどうしようもないということでありまして、その旨、政府はよく留意して努力をいただきたいと思っております。\r\n　この委員会におきましては、昨年の五月二十日、緊急事態基本法について、自民、公明、民主三党で合意をいたしました。「緊急事態基本法（仮称）についての覚書」というものを交わしております。すなわち、そこに書かれておりますのは、三党は「緊急事態基本法（仮称）の制定の必要性に鑑み、ここにその骨子について了解し、次期通常国会で成立を図ることを合意する。」\r\n　次期通常国会というのはこの国会のことでございます。この国会におきまして緊急事態基本法をつくるということで三党が合意をいたしております。これは非常に重いものでありまして、有事法制を通しますときに、これはやらねばならないということで三党が合意をいたしております。このことにつきまして、我が自民党の中におきましても今議論を詰めております。民主党さんにおいてもそのような作業が進んでおると承知をいたしておりますし、公明党さんにおかれましても同様でございます。\r\n　このことにつきまして、それぞれの骨子について、政府のお考えをまずお尋ねいたしたいと思っております。\r\n　この骨子というのは六項目から成っております。まず最初は、緊急事態の定義をどうするかということでございます。これは、ほかの法制とよく整合をとりながら、安全保障会議設置法等々の規定とよく整合をとりながら、射程距離がどこまでなのかということを定める作業が必要であると考えております。\r\n　二番目の、緊急事態における基本的人権の尊重、これは常に議論されることでありますが、当然のことでございます。ただ、憲法と重なる規定をどのように書くのかという議論は必要であると私は考えております。\r\n　三番目、国民の役割をどうするかということでございます。国民、そして国、地方公共団体の役割をどうするかでありますが、特に問題となりますのは、国民の責務というものをどう考えるかということでございます。\r\n　昨年の委員会において、さて、民間防衛的な組織をつくることが必要であるかどうかという議論がございました。政府としては、そのような民間防衛組織というものを、きちんとしたものというのは考えてはいるけれども、基本となるのはボランティアである、みんなの自発的な意思によってそういうものをつくるのであるということであって、民間防衛組織というのはかくなるもの、かくなるものをこのようにしてつくるのだということを提示することはいたしませんでした。民間防衛というのは、別に国民が竹やりを持って戦うわけでも何でもなくて、避難等々においてどういう役割を果たすかということでございますが、このことについてどう考えるか、政府からお考えを承れればありがたいことであると思っております。\r\n　問題はどれかといいますと、五番と六番です。\r\n　緊急事態における国会の関与というのは、これはある意味、それぞれの法律に規定がございますから、理念的な訓示規定になるだろうと私は思っております。\r\n　問題は五番の、緊急事態における内閣総理大臣の権限、具体的にどのように書いてあるかといいますと、「緊急事態における迅速かつ的確な内閣総理大臣の意思決定を確保するため、閣議との関係を検討する。」これが合意事項でございます。さて、これを政府としてどのようにお考えになるかということであります。\r\n　昨年、中国の潜水艦が入ってくるという事態がございました。潜没潜水艦に対します対応につきましては、これは海上警備行動を下令するわけでございますけれども、迅速な閣議決定の仕組みというものをあらかじめ担保してございましたので、閣議を開いてそこにおける合意を得てということを外しまして、防衛庁長官から内閣総理大臣という形で行われたわけでございますが、事は潜没潜水艦だけではございません。\r\n　例えて言えば、九・一一におけるニューヨークに民間の旅客機が突っ込んだということがございました。そのときにどうするのということで、きちんとした方針は今政府で、私は、確たるものがあるとは承知をいたしておりません。\r\n　しかしながら、そのときに考えるんだということで対応ができるものかといえば、私は決してそうだとは思っていないのです。そのときにどうするのということはあらかじめ決めておかなければいけないし、そのときに、では一々閣議を開くのかねといえば、それはそうでもないでしょう。しかしながら、憲法並びに内閣法において定められた閣議の位置づけというものを考えた場合に、では、内閣総理大臣はこれはこうするというふうにすべてすっ飛ばしてやっていいかといえば、それは決してそうでもないのだ。\r\n　では、あらかじめどうするのだという手順等々を閣議において決めておく、潜没潜水艦の例のようなもの、ありとあらゆる想定される事態について定めておくことは、私はこれは必要なのだと思っておるのです。\r\n　今の法律において、例えば九・一一同時多発テロ、飛行機が突っ込むというようなことがこの国で起こったとしたならば、私は、今考えられるのは、航空自衛隊に対して治安出動を下令する、どう考えてもそれぐらいしか残らないだろうと思うのですね。領空侵犯措置で常に対応できるかといえば、そうではない。もし撃墜まで含むのだということを考えるならば、それはそういうことになるのではないか、これもまだぎりぎり詰めたわけではありませんけれども。\r\n　では、どのような場合にどう対応するかということをあらかじめ定めておくことは極めて肝要なことではないかと思いますが、大臣の御見解を承りたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これで法律はできた、しかしながら、実際にこれがきちんと動くかどうかはこれから先のお話で、仏つくって魂入れずにならないようにという指摘をいただいて、私は政府側の一員として大変にそれを重く受けとめた次第でございます",
                "どんなに立派な仕組みをつくっても、動かなければどうしようもないということでありまして、その旨、政府はよく留意して努力をいただきたいと思っております",
                "これは、ほかの法制とよく整合をとりながら、安全保障会議設置法等々の規定とよく整合をとりながら、射程距離がどこまでなのかということを定める作業が必要であると考えております",
                "\r\n　二番目の、緊急事態における基本的人権の尊重、これは常に議論されることでありますが、当然のことでございます",
                "ただ、憲法と重なる規定をどのように書くのかという議論は必要であると私は考えております",
                "政府としては、そのような民間防衛組織というものを、きちんとしたものというのは考えてはいるけれども、基本となるのはボランティアである、みんなの自発的な意思によってそういうものをつくるのであるということであって、民間防衛組織というのはかくなるもの、かくなるものをこのようにしてつくるのだということを提示することはいたしませんでした",
                "民間防衛というのは、別に国民が竹やりを持って戦うわけでも何でもなくて、避難等々においてどういう役割を果たすかということでございますが、このことについてどう考えるか、政府からお考えを承れればありがたいことであると思っております",
                "\r\n　緊急事態における国会の関与というのは、これはある意味、それぞれの法律に規定がございますから、理念的な訓示規定になるだろうと私は思っております",
                "そのときにどうするのということで、きちんとした方針は今政府で、私は、確たるものがあるとは承知をいたしておりません",
                "\r\n　しかしながら、そのときに考えるんだということで対応ができるものかといえば、私は決してそうだとは思っていないのです",
                "しかしながら、憲法並びに内閣法において定められた閣議の位置づけというものを考えた場合に、では、内閣総理大臣はこれはこうするというふうにすべてすっ飛ばしてやっていいかといえば、それは決してそうでもないのだ",
                "\r\n　では、あらかじめどうするのだという手順等々を閣議において決めておく、潜没潜水艦の例のようなもの、ありとあらゆる想定される事態について定めておくことは、私はこれは必要なのだと思っておるのです",
                "\r\n　今の法律において、例えば九・一一同時多発テロ、飛行機が突っ込むというようなことがこの国で起こったとしたならば、私は、今考えられるのは、航空自衛隊に対して治安出動を下令する、どう考えてもそれぐらいしか残らないだろうと思うのですね"
            ]
        },
        {
            "speech_id": "116205054X00220050331_011",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○石破委員　これは大臣、あらかじめ、ありとあらゆるものについてどうするんだという対応を決めておかなければならないものだと思いますよ。そのときになっていきなり六法を持ってきて、一体ではどれで対応するんだと言っているうちに事態はどんどん深刻化するわけですね。\r\n　これは私個人の考えで、まだ党として決めたわけではありませんが、私は、こういう基本法を書きますときに、政府はあらかじめ閣議においてその方針を定めておかねばならない、あるいは、大臣が後段おっしゃったように、不断の見直しを行わねばならない、そのような規定は基本法の中において必要であると思っております。そのことをまず申し上げておきたいと思います。\r\n　二番目に、政府の仕組みでございます。\r\n　御存じのとおり、例えば安全保障会議というのがあります。これは設置法を読むとすぐわかるんですが、安全保障会議というのは、防衛計画の大綱とか中期防とか防衛予算であるとか、そういうものを政策面で審議をするという機能を持っています。もう一つは、現実の緊急事態への対処に関与するという機能。つまり、じっくりやるものと緊急に対応しなきゃいけないものと、二つの仕事を安保会議というのは持っているわけです。本当にそれで対応できるのだろうかということでございます。\r\n　ある意味で、安保会議の機能を分けまして、そういうじっくり審議をすればいいものと緊急に対応しなきゃいけないもの、これは分ける必要が私はあるのではないかというふうに考えております。そういたしますと、機能を分けまして、安保会議のほかに国家緊急事態対処会議的な組織というのは必要ではないのだろうかと考えておりますが、お考えを承りたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは私個人の考えで、まだ党として決めたわけではありませんが、私は、こういう基本法を書きますときに、政府はあらかじめ閣議においてその方針を定めておかねばならない、あるいは、大臣が後段おっしゃったように、不断の見直しを行わねばならない、そのような規定は基本法の中において必要であると思っております",
                "\r\n　ある意味で、安保会議の機能を分けまして、そういうじっくり審議をすればいいものと緊急に対応しなきゃいけないもの、これは分ける必要が私はあるのではないかというふうに考えております",
                "そういたしますと、機能を分けまして、安保会議のほかに国家緊急事態対処会議的な組織というのは必要ではないのだろうかと考えておりますが、お考えを承りたい"
            ]
        },
        {
            "speech_id": "116205054X00220050331_013",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-03-31",
            "speech_text": "○石破委員　大臣おっしゃいますように、本当に今のままでベストかどうかというのは、与野党でよく議論をしていきたいと思っています。\r\n　確かに、仕組みは整っているんです。実際にそれが本当に動くんですかということが問題であって、いろいろな災害に対していろいろな対策本部ができる、いろいろな法律があります。だけれども、何かが起こったときに、じゃ、これをこう動かせというのが常に有効に動いているかどうかというのはこれはまた別の問題でございますので、この検証並びに議論というものは与野党でもしていきますし、そしてまた政府も真摯に対応いただきたいと思っております。\r\n　時間も参りましたので、最後に一つ承りたいと思います。情報についてどう考えるのかということです。\r\n　早い情報というのは間違いが多いんですね。正確な情報というのは遅いんですね。これをどうするんだという話ですし、情報というのは外務省からも警察からも防衛庁からも公安調査庁からも、いろいろなところから入ってきて、大臣もそうかもしれませんが、一体何が本当なんだということを叫びたくなることがあるわけですね。しかしながら、これにどう対応するか、内閣の情報に対する対応の組織づくりというものが今のままで万全かどうかということでございます。\r\n　今、内閣情報会議というのがございます。この内閣情報会議というのは、法律によってつくられたものではございません。この内閣情報会議というものをきちんと法律上位置づけ、そして権限を与えるということは、私は重要なことじゃないかと思っています。内閣官房及び内閣総理大臣にそのような権限はございますから、今さら法律上そんな権限を与えなくてもいいじゃないかということは議論としてあるのかもしれませんけれども、やはり法律上ちゃんと位置づけること。そして、例えば情報請求権のような権利を、つまり、いろいろな役所というのは情報を出し惜しんだり、ここへ出すとほかの役所にばれちゃうからやめておこうとか、秘書官の耳打ちにとどめようとか、不思議なことが時々起こるわけでございます。\r\n　情報会議というものをきちんと法律上位置づけ、もう一つ肝要なことは、専門の職員、専従の職員を養成する。そして、何年かたったらもとのお役所に帰るということではなくて、専従の職員をきちんと必要なだけの人数を配置するということが情報面においては肝要なことだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00220050331/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　大臣おっしゃいますように、本当に今のままでベストかどうかというのは、与野党でよく議論をしていきたいと思っています",
                "だけれども、何かが起こったときに、じゃ、これをこう動かせというのが常に有効に動いているかどうかというのはこれはまた別の問題でございますので、この検証並びに議論というものは与野党でもしていきますし、そしてまた政府も真摯に対応いただきたいと思っております",
                "この内閣情報会議というものをきちんと法律上位置づけ、そして権限を与えるということは、私は重要なことじゃないかと思っています",
                "内閣官房及び内閣総理大臣にそのような権限はございますから、今さら法律上そんな権限を与えなくてもいいじゃないかということは議論としてあるのかもしれませんけれども、やはり法律上ちゃんと位置づけること",
                "そして、何年かたったらもとのお役所に帰るということではなくて、専従の職員をきちんと必要なだけの人数を配置するということが情報面においては肝要なことだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "116004304X00220040804_024",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-08-04",
            "speech_text": "○石破国務大臣　この統合運用の構想というのは、委員が長官であられたときに御発せられた構想であって、それを私が防衛庁長官を務めるようになりましてからも、委員の長官時代の構想というものを実現すべく努力をいたしておるところでございます。\r\n　今回のイラクのオペレーションにつきましても、これは陸海空、すなわち陸はサマワにおいて活動し、空はクウェートからタリルまでということでございますし、海も「おおすみ」を使いまして物資の輸送等々を行っておるわけでございます。これは一つの統合運用のモデルケースとして考えるべきではないかということを私は申してまいりました。そういう形で、統合運用の一つのモデルケースとして今回のイラク派遣というものを実行いたしておるわけでございます。\r\n　今後、統合幕僚長というものができましたときに、こういう国際的な活動をどのようにやっていくか。基本的に、陸だけとか空だけとか海だけとかいうことは非常に考えにくいことでございまして、そうしますと、統合運用という観点から、統合幕僚長の権限をどのようにするかということは、今後防衛庁設置法をどのように書いていくかということと関連をいたしますので、今ここで断定的なことを申し上げることはできませんが、基本的にそういうことになるのだろうと思っております。\r\n　海外における活動は統合というものをすべからく基本にしてやっていくことになるでしょうし、また、参事官会議というものが公式な会議としてあるわけではございません。これは委員も大臣をやられて御存じのとおりでございます。そうしますと、じゃ、防衛会議というものになってくるのかということになりますと、防衛会議というもの、これは制度上はございますが、これをどのようにして今後運用していくのかということを、防衛庁内部におきましても、あるいは政府の中におきましても議論をしていかねばならないことだと思っております。\r\n　一番大事なのは、委員おっしゃいますように、シビリアンコントロールというものをいかにして担保するか、それはきちんとした責任をだれがとるかということなのだろうと思っています。実際にだれが責任をとるんだかわからないような、そういうような組織の運用というものはあってはならないことだと思っておりまして、そういう観点からも統合ということは議論されねばならないと考えております。今後とも御教示を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004304X00220040804/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは一つの統合運用のモデルケースとして考えるべきではないかということを私は申してまいりました",
                "基本的に、陸だけとか空だけとか海だけとかいうことは非常に考えにくいことでございまして、そうしますと、統合運用という観点から、統合幕僚長の権限をどのようにするかということは、今後防衛庁設置法をどのように書いていくかということと関連をいたしますので、今ここで断定的なことを申し上げることはできませんが、基本的にそういうことになるのだろうと思っております",
                "そうしますと、じゃ、防衛会議というものになってくるのかということになりますと、防衛会議というもの、これは制度上はございますが、これをどのようにして今後運用していくのかということを、防衛庁内部におきましても、あるいは政府の中におきましても議論をしていかねばならないことだと思っております",
                "\r\n　一番大事なのは、委員おっしゃいますように、シビリアンコントロールというものをいかにして担保するか、それはきちんとした責任をだれがとるかということなのだろうと思っています",
                "実際にだれが責任をとるんだかわからないような、そういうような組織の運用というものはあってはならないことだと思っておりまして、そういう観点からも統合ということは議論されねばならないと考えております"
            ]
        }
    ]
}