{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115913807X00920040519_029",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-19",
            "speech_text": "○国務大臣（石破茂君）　先般、若林委員が榛葉委員とともにＵＮＤＯＦ、私どもの部隊を御視察をいただきました。心から御礼を申し上げる次第であります。\r\n　国際任務はどうあるべきかということでございますが、今委員が御指摘をいただきましたように、私も副長官のときに視察に行ってまいりましたが、非常に評価が高い。それはもうお世辞でも何でもなく、要は責任感があって仕事が正確であるということについて評価が高いわけであります。したがって、ＵＮＤＯＦにおいてもほかにも業務をいろいろやってくれないかと、ＰＫＦが無理でもＰＫＯの中でできる、例えば通信であるとか輸送であるとか、そういうものをやってくれないかというようなお話も承っております。\r\n　これはまだ正式に、私も司令官と話したときにそういう話が出、去年も佐藤政務官が行ったときにその話が出、まだ正式にお話があったわけではございませんし、そうなってからまたどうするかということを考えるのだろうというふうに考えておりますが、もう先生おっしゃいますように、お金を出しているんだったら人も出すべきではないか、あるいは更に司令部に要員を送るべきではないか、ＰＫＦ本体業務をやるべきではないかと、いろんな御議論があるのだろうと思っております。\r\n　これを一般法とか恒久法とか申しておりますが、政府の中でいろいろと在り方を検討しておりますものの中でどのように位置付けていくのかということ。もう一つは、それを行います場合に我が国の国益というものをどのように考えるべきなのかということ。そして、私どもの装備は、専守防衛ということを考えてまいりました、今まで。このＰＫＯが始まって十年でございます。そうしますと、装備そのものが外国の遠いところで長く活動するような、そういう装備品として整っているわけでは必ずしもございません。しかし、別部隊を持つべきだ、別組織を持つべきだという議論にも私どもは立っておりません。\r\n　そうしましたときに、どのような組織を持ち、どのような装備を持ち、そしてどのような人員を出すべきなのかということが、これはいわゆる一般法等々の議論の中で御議論をいただくべきことでしょうし、そしてもう一つは、ＰＫＯに出しますときに、スウェーデンでありますとか、そういう国が典型でございますけれども、そういうように今までどちらかというと中立政策的なものを取ってきた国がＰＫＯに多く出しているということがございます。逆に言えばアメリカはほとんど出していないということがあるわけで、我が国の国際任務というのはいかにあるべきなのかという御議論も踏まえた上で、私どもとして、いずれにせよ責任感があって正確という御評価を有り難いことにいただいておるわけで、それがどうやって我が国の国益にプラスになり、そして世界の人々の平和と安全のために役に立つかということを本当に集中的に考えてみるべきときだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00920040519/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはまだ正式に、私も司令官と話したときにそういう話が出、去年も佐藤政務官が行ったときにその話が出、まだ正式にお話があったわけではございませんし、そうなってからまたどうするかということを考えるのだろうというふうに考えておりますが、もう先生おっしゃいますように、お金を出しているんだったら人も出すべきではないか、あるいは更に司令部に要員を送るべきではないか、ＰＫＦ本体業務をやるべきではないかと、いろんな御議論があるのだろうと思っております",
                "しかし、別部隊を持つべきだ、別組織を持つべきだという議論にも私どもは立っておりません",
                "逆に言えばアメリカはほとんど出していないということがあるわけで、我が国の国際任務というのはいかにあるべきなのかという御議論も踏まえた上で、私どもとして、いずれにせよ責任感があって正確という御評価を有り難いことにいただいておるわけで、それがどうやって我が国の国益にプラスになり、そして世界の人々の平和と安全のために役に立つかということを本当に集中的に考えてみるべきときだと考えております"
            ]
        },
        {
            "speech_id": "115913950X01820040518_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-05-18",
            "speech_text": "○国務大臣（石破茂君）　それは、一つはエキスパンドの能力をどれほど考えるかということだろうと思っております。つまり、平時において有しております能力が、それでは有事になったときにどれほど急に伸びるのかということの能力というものはやはり検証しておかなければ、これは机上の空論に終わりかねないだろうと思います。\r\n　他方、最近の紛争あるいは戦争の様子を考えましたときに、そのように長期にわたって兵器というものを作るというほど長いような戦闘というものがこれから先あり得るのだろうか。いずれにしても、そのような事態に巻き込まれる、あるいは生起するということは政治の失敗でございますから、そういうことがあってはならないわけですが、そういうことにならないために一体どれだけの、先生のお言葉をかりれば、有事の産業の在り方というものを想定をするかということはきちんと見積もる必要があるであろうと思っております。\r\n　そこにおいて、近代戦の様相に適応した装備とは何であり、そのエキスパンドとはどのようなものなのかということをきちんと認識をしておかなければ、それは抑止力にも何にもなりません。それはほかのものと違って、兵器というのは、もう先生からもお教え賜ったことでございますが、構想してから運用するまで十年掛かるわけでございまして、何かあったといって、突然装備がそろうものでもございません。外国にお願いしたからすぐに入ってくるかといえば、そういうことが簡単に可能なことだとも当然考えておりません。そのことは、防衛力の在り方あるいは大綱の議論において、今の時代における、現代における兵器産業の在り方とはいかにあるべきものなのか、それは、諸外国の趨勢も踏まえながら、決して市場原理だけにゆだねるものでもございませんが、しかし、欧州における大統合、アメリカにおける大統合、ロシアの軍事産業の在り方、その辺りも踏まえまして、きちんとした分析が必要なものだと認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01820040518/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、平時において有しております能力が、それでは有事になったときにどれほど急に伸びるのかということの能力というものはやはり検証しておかなければ、これは机上の空論に終わりかねないだろうと思います",
                "\r\n　他方、最近の紛争あるいは戦争の様子を考えましたときに、そのように長期にわたって兵器というものを作るというほど長いような戦闘というものがこれから先あり得るのだろうか",
                "いずれにしても、そのような事態に巻き込まれる、あるいは生起するということは政治の失敗でございますから、そういうことがあってはならないわけですが、そういうことにならないために一体どれだけの、先生のお言葉をかりれば、有事の産業の在り方というものを想定をするかということはきちんと見積もる必要があるであろうと思っております",
                "\r\n　そこにおいて、近代戦の様相に適応した装備とは何であり、そのエキスパンドとはどのようなものなのかということをきちんと認識をしておかなければ、それは抑止力にも何にもなりません",
                "外国にお願いしたからすぐに入ってくるかといえば、そういうことが簡単に可能なことだとも当然考えておりません",
                "そのことは、防衛力の在り方あるいは大綱の議論において、今の時代における、現代における兵器産業の在り方とはいかにあるべきものなのか、それは、諸外国の趨勢も踏まえながら、決して市場原理だけにゆだねるものでもございませんが、しかし、欧州における大統合、アメリカにおける大統合、ロシアの軍事産業の在り方、その辺りも踏まえまして、きちんとした分析が必要なものだと認識をいたしております"
            ]
        },
        {
            "speech_id": "115913950X01820040518_073",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-05-18",
            "speech_text": "○国務大臣（石破茂君）　結局、マッハ十で落ちてくるものの、あるいは発射地点にもよりますが、発射されてから到達まで十分以内というようなものに対して、どのようにして適切に対処するかということでございます。そのための法的枠組みとは何だろうかということでございまして、基本的には防衛出動ということになるという考え方もございます。しかし、防衛出動下令に当たっては、先生御高承のとおり、そういうふうな手続というものが必要でございまして、そうなりますと、その十分以内にマッハ十で落ちてくるというものに対して適切に本当に対処が可能なのか、適切に対処するためには法的な枠組みというものをきちんと法治国家として整えるべきではないのかということでございます。\r\n　その場合に、防衛出動という考え方がある、あるいは領空侵犯という考え方がある。ミサイルが飛んでくる行為というものをどのように評価をするか、そしてまた迎撃するという行為をどのようにしてとらえるか、それを法的にどう構成するかという問題でございます。領空侵犯、八十四条を使いましたときに、それは航空機ということになっておりますんで、じゃミサイルはそれかねという話にもなるでありましょう。あるいは、それがどのような意思を持って飛んでくるのか、あるいは衛星の失敗、打ち上げの失敗であるというようなこともございましょう。どうやって国民の生命、財産、国の独立と平和、これを法的にきちんと整備をし、裏打ちをした上で運用するかという問題でございまして、どういうような法的な整備が適切かということを検討し議論をしておるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01820040518/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、防衛出動下令に当たっては、先生御高承のとおり、そういうふうな手続というものが必要でございまして、そうなりますと、その十分以内にマッハ十で落ちてくるというものに対して適切に本当に対処が可能なのか、適切に対処するためには法的な枠組みというものをきちんと法治国家として整えるべきではないのかということでございます",
                "ミサイルが飛んでくる行為というものをどのように評価をするか、そしてまた迎撃するという行為をどのようにしてとらえるか、それを法的にどう構成するかという問題でございます"
            ]
        },
        {
            "speech_id": "115904132X00120040517_097",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2004-05-17",
            "speech_text": "○石破国務大臣　これは法律をお読みいただければおわかりになりますとおり、いろいろな対応がございます。そこには一時休止をするというものもございます、中断をするというものもございます。先生が先ほど御指摘になりましたように、これは非戦闘地域という要件を満たさないということになりますれば、実施区域の変更等々を行わなければなりません。それはいろいろな対応というものはございます。\r\n　そして、これは非常に一番ハッピーな事例でございますけれども、自衛隊が行かなくたって、もう水も十分供給されるし、学校も直ったし、病院も十分さということになれば、これはめでたく撤退ということに相なるわけでございます。\r\n　そのほかの場合に、いろいろなケースが考えられるわけでございますけれども、それをだれが決めるかということになりますと、これはもう十年前のＰＫＯ法の議論のときもあったのですが、これは下がってよろしいでしょうかみたいなことを東京に電話をかけていいとか悪いとか、そのようなことを防衛庁長官が判断するなんて、そんな話にはならないわけでございます。\r\n　現状はどうなのかということは、当然指揮官が見て、法律にのっとった措置を行うことになるわけでございますが、実施区域の変更等々の措置というのは防衛庁長官が行うということになっております。あるいは先生のお言葉をかりれば、撤収、撤収といっても、撤収という言葉はこの法律に書いてあるわけではございません。どういう形になるか、それはいろいろな形がございましょう。基本計画をどうするとか、いろいろな形がございますが、その判断というものは政府全体として行うことになるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904132X00120040517/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、これは非常に一番ハッピーな事例でございますけれども、自衛隊が行かなくたって、もう水も十分供給されるし、学校も直ったし、病院も十分さということになれば、これはめでたく撤退ということに相なるわけでございます",
                "\r\n　そのほかの場合に、いろいろなケースが考えられるわけでございますけれども、それをだれが決めるかということになりますと、これはもう十年前のＰＫＯ法の議論のときもあったのですが、これは下がってよろしいでしょうかみたいなことを東京に電話をかけていいとか悪いとか、そのようなことを防衛庁長官が判断するなんて、そんな話にはならないわけでございます"
            ]
        },
        {
            "speech_id": "115904132X00120040517_103",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2004-05-17",
            "speech_text": "○石破国務大臣　それは、これはどっちの立場に立ってもそうなんですが、テレビに出る方と全く違う意見の方もあるわけで、テレビを拝見した限りは、印象としては、本当にこうなのかな、私の聞いていることと違うがなという印象を持ったことは事実でございます。テレビの編集方針等々について私が物を申し上げる立場には当然ございません。\r\n　ただし、先生御指摘のように、本当に、現場の情報というものがきちんと上がってこなければ、それは判断を間違うということが多くあるのだろうと思います。そして、順風のときの判断というのは多少間違ったってどうってことはありませんが、そうでないときの判断を間違えると、これはとんでもないことになりかねないということは御指摘のとおりでございます。\r\n　したがいまして、今回、イラクに派遣をするに際しましては、その現場の情報というものがどれだけ正確に、どれだけリアルタイムで防衛庁に上がってくるか。陸上自衛隊、航空自衛隊が出ておるわけでございますが、陸上自衛隊、航空自衛隊とばらばらに入ってくるのではなくて、それがきちんと防衛庁全体として認識できるような、統合幕僚会議もあるいは内局も、そして政治の責任を負っております私や副長官にもきちんとした形で入るように。\r\n　一番いかぬのは、伝言ゲームなんかやっているうちに本当のことと違うことが上がってくる。最初はＡであったものがＢになりＣになりＤになり、ひどいときになると全く結論が違っているというようなことも世の中にはあるわけでございます。そのためには、精神論だけ言っていても仕方がございませんので、どれだけ通信の手段を確保するか、回線を確保するか、そして、その情報が伝わってきたときにどのようにして政府部内できちんとした認識を共有するか。\r\n　情報というのは、ばらばらと上がってきて、みんなが違うものを持っていてもしようがないわけでございます。情報は、収集の体制とともに、分析、評価、そして配付、決断、こういうことになるわけでございまして、それぞれの過程において誤りがないかどうかを毎日きちんと精査するということが、先生御指摘のような誤りを招かないための我々がとるべき方策かと認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904132X00120040517/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　それは、これはどっちの立場に立ってもそうなんですが、テレビに出る方と全く違う意見の方もあるわけで、テレビを拝見した限りは、印象としては、本当にこうなのかな、私の聞いていることと違うがなという印象を持ったことは事実でございます",
                "テレビの編集方針等々について私が物を申し上げる立場には当然ございません",
                "\r\n　ただし、先生御指摘のように、本当に、現場の情報というものがきちんと上がってこなければ、それは判断を間違うということが多くあるのだろうと思います",
                "そして、順風のときの判断というのは多少間違ったってどうってことはありませんが、そうでないときの判断を間違えると、これはとんでもないことになりかねないということは御指摘のとおりでございます",
                "陸上自衛隊、航空自衛隊が出ておるわけでございますが、陸上自衛隊、航空自衛隊とばらばらに入ってくるのではなくて、それがきちんと防衛庁全体として認識できるような、統合幕僚会議もあるいは内局も、そして政治の責任を負っております私や副長官にもきちんとした形で入るように",
                "情報は、収集の体制とともに、分析、評価、そして配付、決断、こういうことになるわけでございまして、それぞれの過程において誤りがないかどうかを毎日きちんと精査するということが、先生御指摘のような誤りを招かないための我々がとるべき方策かと認識をいたしております"
            ]
        },
        {
            "speech_id": "115905054X01520040513_009",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-13",
            "speech_text": "○石破国務大臣　ここは、先生が先般御視察いただきました第十七普通科連隊だと思います。規模は五百六十名かと承知をいたしております。これは私ごとでございますが、私の県にございます第八普通科連隊と全く同じような規模であります。\r\n　我々の中国地方の中で、私どもの山陰地方を考えましても、鳥取と島根と合わせれば三百キロ近い海岸線があるわけでございますが、ここにあるのは、米子にある第八普通科連隊と出雲にある部隊、これだけなのであります。\r\n　同じような懸念は、恐らく全国あちらこちらの方がお持ちなのだろうと思います。他方、先生から御指摘をいただきましたように、私どもの本来任務というのは敵の侵害の排除ということにございまして、これはほかの者ではできないわけでございますから、そのことに全力を尽くさなきゃいかぬ。そこが自然災害と違うところでございます。\r\n　そういたしますと、例えば、十三旅団と山口県知事、あるいは第十七連隊と山口県知事あるいは山口市長さん、国民保護協議会でそういうことを御議論いただくことになるんだと思います。これは観念論ばかり言っても仕方がございませんので、例えば、我々鳥取県では随分やってみましたが、では、バスが何台あって、トラックが何台あって、では、船がどのようなものが使えて、どういう場合に自衛隊が出ることができるのか、その場合にどのような応援態勢がとれるのかということを具体論で議論してみることが必要なんだろう。先生の御懸念を、多くの国民の方の御懸念を払拭するためにも、まず議論を始めてみなければ仕方がないということがベースにございます。\r\n　もう一つは、私ども、きのうも前原議員から御質問をいただきましたが、防衛力のあり方をどうするかというときに、これは統合という観点からもあわせてですが、輸送能力というものは相当に上げていかなければならぬだろうと思っております。それは、自衛隊が国民の方々を輸送するということがメーンに出るわけではございません。あくまで、余裕といいますか、敵の侵害排除に支障のない限りにおいてということでございますが、そういう面におきましても、例えば陸上自衛隊も、日本海側に全部、面のようにべたに置いてあるわけではございません。そうしますと、これは、航空自衛隊とも海上自衛隊とも一緒になった、素早い部隊の移動能力というものも上げていかなければいかぬだろう。\r\n　そういうことを並行して行いながら、万全に近づくように国民の皆様方と議論をさせていただきたい、先生方の御指導も賜りたいと思っておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01520040513/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方、先生から御指摘をいただきましたように、私どもの本来任務というのは敵の侵害の排除ということにございまして、これはほかの者ではできないわけでございますから、そのことに全力を尽くさなきゃいかぬ",
                "\r\n　もう一つは、私ども、きのうも前原議員から御質問をいただきましたが、防衛力のあり方をどうするかというときに、これは統合という観点からもあわせてですが、輸送能力というものは相当に上げていかなければならぬだろうと思っております",
                "それは、自衛隊が国民の方々を輸送するということがメーンに出るわけではございません"
            ]
        },
        {
            "speech_id": "115905054X01520040513_159",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-13",
            "speech_text": "○石破国務大臣　先生、発熱の例を挙げられましたが、これは指数化するのは極めて困難なことだというのは、もう先生もよく御案内のとおりでございます。ですから、ポイントがここになったら撤収であるとか、ここまでだったら大丈夫だというようなことにはなりませんが、やはり二つあるんだろうと思っております。\r\n　午前中の御論議にもございましたが、一つは、非戦闘地域の要件を満たさなくなるということになりますと、それは実施区域を変更しなければなりません。これがそういうような状況になるかどうかというのは、一つの判断基準でございましょう。\r\n　もう一つは、非戦闘地域ではあるけれども、非常に危険性が高くなりましたね、イラク特措法九条に定めてありますところの防衛庁長官の安全配慮義務というものが、とてもじゃないけれども満たせませんねというようなことになりました場合は、これは非戦闘地域であっても危険であるというようなことが概念的にはあり得ることでございます。\r\n　そのほかには、非常に幸せな話でございますけれども、もう自衛隊がやらなくても、いろんな民生も安定してきたねという場合もございますが、これは、先生の今の指摘からは除外しておるのだろうと思います。\r\n　そうしますと、やはり今の時点で言えますことは、サマワ全体の治安は安定をしておりますし、そしてまた、自衛隊に対してそのような危険があるとも考えておりません。したがいまして、非戦闘地域でもありますし、防衛庁長官の安全配慮義務というのは満たされておると思います。\r\n　しかし、それが、自衛隊の権限、装備、能力をもってして、とてもではないが安全が維持できないというようなことになりますれば、これは、戦闘地域とか非戦闘地域という議論とはまた別にある判断というものはあり得ることでございます。現状において、私としてそのような判断をいたしておるわけでは全くございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01520040513/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、ポイントがここになったら撤収であるとか、ここまでだったら大丈夫だというようなことにはなりませんが、やはり二つあるんだろうと思っております",
                "\r\n　もう一つは、非戦闘地域ではあるけれども、非常に危険性が高くなりましたね、イラク特措法九条に定めてありますところの防衛庁長官の安全配慮義務というものが、とてもじゃないけれども満たせませんねというようなことになりました場合は、これは非戦闘地域であっても危険であるというようなことが概念的にはあり得ることでございます",
                "\r\n　そのほかには、非常に幸せな話でございますけれども、もう自衛隊がやらなくても、いろんな民生も安定してきたねという場合もございますが、これは、先生の今の指摘からは除外しておるのだろうと思います",
                "\r\n　そうしますと、やはり今の時点で言えますことは、サマワ全体の治安は安定をしておりますし、そしてまた、自衛隊に対してそのような危険があるとも考えておりません",
                "したがいまして、非戦闘地域でもありますし、防衛庁長官の安全配慮義務というのは満たされておると思います",
                "\r\n　しかし、それが、自衛隊の権限、装備、能力をもってして、とてもではないが安全が維持できないというようなことになりますれば、これは、戦闘地域とか非戦闘地域という議論とはまた別にある判断というものはあり得ることでございます"
            ]
        },
        {
            "speech_id": "115905054X01520040513_260",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-13",
            "speech_text": "○石破国務大臣　何に対するどのような抑止力かということでございますが、我が国は特定の脅威を念頭に置いて安全保障政策を組み立てておるわけではございません。日米安全保障条約によって抑止力を確保する、自衛隊の存在とあわせて抑止力を確保すると申し上げておりますが、何に対してということを、具体的にこれを念頭に置いてやっておるわけではございません。基盤的防衛力というのはそういう概念でございます。一点はそれでございます。\r\n　どのようなものというふうにお尋ねをいただくとしますならば、当然、核抑止力というものを在日米軍は負っておるわけではございません。そうしますと、抑止力とは何なのだということになりますと、これは通常兵器による抑止力ということになりますし、核を持っておりませんので、懲罰的もしくは拒否的抑止力ということにも相なりません。これは、強いて言えば、通常兵器によりますがところの拒否的抑止力という概念が当たるとすれば当たろうかと思いますけれども、ここのところ、ちょっと先生の事前にいただきました質問が、そういうような、何に対してどのようなということまで精緻に申し上げろというような趣旨だというふうに理解をしておりませんでしたので、その旨、もう一度よく考えてみたいと思っております。\r\n　しかし、特定の脅威を念頭に置いてということではなく、そして当然核は持たないわけでございますから、通常兵力によりましての基盤的な防衛力的なもの、そしてそれをアメリカと日本が盾と矛という関係で持っておるということだと理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01520040513/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日米安全保障条約によって抑止力を確保する、自衛隊の存在とあわせて抑止力を確保すると申し上げておりますが、何に対してということを、具体的にこれを念頭に置いてやっておるわけではございません",
                "\r\n　どのようなものというふうにお尋ねをいただくとしますならば、当然、核抑止力というものを在日米軍は負っておるわけではございません",
                "そうしますと、抑止力とは何なのだということになりますと、これは通常兵器による抑止力ということになりますし、核を持っておりませんので、懲罰的もしくは拒否的抑止力ということにも相なりません",
                "これは、強いて言えば、通常兵器によりますがところの拒否的抑止力という概念が当たるとすれば当たろうかと思いますけれども、ここのところ、ちょっと先生の事前にいただきました質問が、そういうような、何に対してどのようなということまで精緻に申し上げろというような趣旨だというふうに理解をしておりませんでしたので、その旨、もう一度よく考えてみたいと思っております",
                "\r\n　しかし、特定の脅威を念頭に置いてということではなく、そして当然核は持たないわけでございますから、通常兵力によりましての基盤的な防衛力的なもの、そしてそれをアメリカと日本が盾と矛という関係で持っておるということだと理解をいたしております"
            ]
        },
        {
            "speech_id": "115905054X01420040512_012",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○石破国務大臣　これは先ほど来官房長官から答弁がございますように、政府全体で決すべきものでございます。\r\n　この防衛計画の大綱は、安全保障の大綱ではございません。防衛計画の大綱と位置づけを持っているわけでございますが、先生が一番よく御存じのとおり、本文があって別表という構成になっておるわけでございます。この本文は、やはり安全保障環境をどう認識するのかということについて記したものでございまして、その論理的な帰結として別表というものがあるんだということだと思っています。\r\n　そういたしますと、委員がいみじくも冒頭おっしゃいましたように、新たな「脅威」に対して、つまり、それは主体においてもそうですし、手段においてもそうですし、平成七年に現大綱ができておりますが、それ以降に起こった事象というのは、基本的には、冷戦後の姿というものがはっきり見えてきたということと、ポスト九・一一というものをどうとらえるか、その情勢認識は必要なのだろうと思っております。それが一つ。\r\n　もう一つは、前大綱及び現大綱は、基盤的防衛力ということがキーワードになっております。このことの考え方は、当時としてまことに適切なものであったというふうに考えております。このことについて、私は今防衛庁長官の立場で云々すべきものとは全く思っておりません。評価を交えて申し上げるわけではございませんが、この変わった環境の中にあって、そのような考え方がこれから先も憲法の範囲内において踏襲されるべきものなのかどうなのかという議論はあるのだろうと思っています。\r\n　もう一つは、この厳しい財政事情をどう考えるかということ。\r\n　そして、キャッチフレーズ的に申し上げれば、存在する自衛隊から機能する自衛隊というキャッチフレーズのような言葉があります。そこは多分統合ということがキーワードになるのだろうと思っていますが、陸海空の統合運用というものが本当に機能する自衛隊としてどうなるのか。\r\n　さらに加えて申し上げれば、これは委員ともよく議論させていただくことですが、私は副長官のときから防衛力の本質とは抑止力だ、こういうふうに申し上げてまいりました。では、この新しい安全保障環境における抑止力とは一体何なのかということについて、防衛庁の中だけの検討では、これはおさまり切らないものがたくさんあるのだろうと思っています。あるいは他省庁との関係においても、海上保安庁あるいは警察との関係においても、防衛庁の中にとどまらず広く内閣全体として、そして朝野の識者の方々を集めて、日本国政府としてどうなんだということを下していただく、判断をしていただく、その議論の糧になるのがこの懇談会ではないかというふうに認識をしております。\r\n　あれこれ羅列的に申し上げましたが、そういうことについて一種の方向性というものをお示しいただくということが、今度の新たな大綱策定においては一つ必要な作業ではないのかというふうに私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この防衛計画の大綱は、安全保障の大綱ではございません",
                "この本文は、やはり安全保障環境をどう認識するのかということについて記したものでございまして、その論理的な帰結として別表というものがあるんだということだと思っています",
                "\r\n　そういたしますと、委員がいみじくも冒頭おっしゃいましたように、新たな「脅威」に対して、つまり、それは主体においてもそうですし、手段においてもそうですし、平成七年に現大綱ができておりますが、それ以降に起こった事象というのは、基本的には、冷戦後の姿というものがはっきり見えてきたということと、ポスト九・一一というものをどうとらえるか、その情勢認識は必要なのだろうと思っております",
                "このことの考え方は、当時としてまことに適切なものであったというふうに考えております",
                "このことについて、私は今防衛庁長官の立場で云々すべきものとは全く思っておりません",
                "評価を交えて申し上げるわけではございませんが、この変わった環境の中にあって、そのような考え方がこれから先も憲法の範囲内において踏襲されるべきものなのかどうなのかという議論はあるのだろうと思っています",
                "そこは多分統合ということがキーワードになるのだろうと思っていますが、陸海空の統合運用というものが本当に機能する自衛隊としてどうなるのか",
                "では、この新しい安全保障環境における抑止力とは一体何なのかということについて、防衛庁の中だけの検討では、これはおさまり切らないものがたくさんあるのだろうと思っています",
                "\r\n　あれこれ羅列的に申し上げましたが、そういうことについて一種の方向性というものをお示しいただくということが、今度の新たな大綱策定においては一つ必要な作業ではないのかというふうに私は考えております"
            ]
        },
        {
            "speech_id": "115905054X01420040512_106",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○石破国務大臣　その昔はサイエンスフィクションの世界でしか見られなかったものがもうあっという間に現実になるわけでありまして、委員と私は同い年でございますが、その昔、ウルトラマンというのがありまして、スペシウム光線なんというのを覚えているような気もいたしますが、そういうのが本当に現実化してくるわけですね。ＡＢＬは、私も、五、六年前から、こういうものがあるということは聞いておりましたが、これが本当に現実化しつつあるということを、今委員のお話を聞いて、そうだなと思ったわけでございます。\r\n　弾道ミサイルがブースト段階、つまり地球の重力に逆らって上がっておりますときは、まず遅い、それから、分離されていないから大きい、赤外線を出すので探知がしやすい、まだ分離されていないのでマーブ化もされていませんから見つけやすいということがありますので、その時点をたたくのが一番いいということだと思います。それはエアボーンレーザーが一番有効であろうと思います。\r\n　ただ、この難点は、どことは申しませんが、内陸部のかなり深いところから撃たれました場合に、エアボーンレーザーの射程距離にもよりますが、余りこれが長くございませんもので、それを撃とうとしますと内陸部まで飛行機が入っていかなければならないということになった場合に、我が国の場合には極めて憲法上も難しい話が出てくるのかなというふうに考えております。あるいは、その場合に、入っていくということは、仮にそれは憲法論を除外して考えましても、迎撃戦闘機も上がってくれば対空ミサイルも撃たれるわけでありまして、それをどうやって無力化するのかい、こういうお話が出てくるのだろうと思います。ましてや、ブースト段階ですから、どこに落ちるかわからないという状況でございますので、それを落とすということが憲法との関係でどう整合するのだという議論もあるだろうと思います。\r\n　ただ、私が思っていますのは、十六年度予算でお認めをいただきましたミサイルディフェンスというのは、我々の場合にイージス艦とＰＡＣ３でやるわけですが、その前段階としてエアボーンレーザーを仮に合衆国が持った場合に、我々のミサイルディフェンスの信頼度はどうなるかということが一点。\r\n　それからもう一点は、委員御指摘のように、何も弾道ミサイルだけではなくて、地上配備あるいは水上艦に配備するというようなことを行いました場合に、私どもとしては核を絶対に持たないわけでございますから、これが抑止力としてどれだけの意味を持ち得るか、私はそれも大いに価値のあることなのだというふうに現状においては考えております。\r\n　あるいは、それは、エアボーンレーザーで考えておりますのは、今、多分、推進システムもしくは燃料タンクの最も脆弱なところに当てるという発想だと思っておりますので、これが非常に高い硬度、そういうものを持ったものに本当にどれだけ有効なのかという研究もこれから先していかねばならないのだろうと思います。\r\n　これはまだ私どもの中で具体的な構想があるわけではございません。しかしながら、私は、これは、本当に私どもとして研究をしてみる、あるいは合衆国と一緒に共同研究をしてみるということについて、これは政府全体の意思決定でございますからここで軽々なことは申し上げられませんけれども、我が国のいろいろな専守防衛の発想からいきましても、そして、決して侵略国にならないという形からいきましても、抑止力の観点からいいましても、議論する価値があるのではないかというふうに考えております。\r\n　いずれにいたしましても、私は現物を見ておりませんので、いらっしゃいました委員初め多くの方々のお教えをいただきながら、これから先考えてまいりたいと思っております。まだ断定的なことを申し上げる段階ではございませんが、今後ともお教えをいただければ幸いに存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはエアボーンレーザーが一番有効であろうと思います",
                "\r\n　ただ、この難点は、どことは申しませんが、内陸部のかなり深いところから撃たれました場合に、エアボーンレーザーの射程距離にもよりますが、余りこれが長くございませんもので、それを撃とうとしますと内陸部まで飛行機が入っていかなければならないということになった場合に、我が国の場合には極めて憲法上も難しい話が出てくるのかなというふうに考えております",
                "あるいは、その場合に、入っていくということは、仮にそれは憲法論を除外して考えましても、迎撃戦闘機も上がってくれば対空ミサイルも撃たれるわけでありまして、それをどうやって無力化するのかい、こういうお話が出てくるのだろうと思います",
                "ましてや、ブースト段階ですから、どこに落ちるかわからないという状況でございますので、それを落とすということが憲法との関係でどう整合するのだという議論もあるだろうと思います",
                "\r\n　それからもう一点は、委員御指摘のように、何も弾道ミサイルだけではなくて、地上配備あるいは水上艦に配備するというようなことを行いました場合に、私どもとしては核を絶対に持たないわけでございますから、これが抑止力としてどれだけの意味を持ち得るか、私はそれも大いに価値のあることなのだというふうに現状においては考えております",
                "しかしながら、私は、これは、本当に私どもとして研究をしてみる、あるいは合衆国と一緒に共同研究をしてみるということについて、これは政府全体の意思決定でございますからここで軽々なことは申し上げられませんけれども、我が国のいろいろな専守防衛の発想からいきましても、そして、決して侵略国にならないという形からいきましても、抑止力の観点からいいましても、議論する価値があるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "115905054X01420040512_148",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○石破国務大臣　これは、例えば某国が日本に対して武力攻撃を加えてきた、それが日本人を捕虜にとり虐待をしたらどうなるか……（末松委員「あるいは民間人を」と呼ぶ）民間人を虐待したらどうなるかということでございますか。——それはやはり、それぞれの国において、これは例えば某国、某というふうにいたしますと、某国の中においてそういうような作用が働かなければいけないということになって、実際問題、そこにおいて日本人の自衛官もしくは民間人が虐待を受けて、そのときに日本が何をするべきか。\r\n　つまり、その場合は有事なわけでございます。有事になっておって、我々としては防衛出動が下令をされているという状況でございますから、そういう場合にどうやってその虐待を救済するかというよりも、むしろ、そのような行為を行っておる相手に対して、八十八条によって権能が与えられておるわけですから、どのような武力の行使、武器の使用を含みますが、それを行うか、そして、民間人についてはどのように救出を行うかというような議論になるのだろうと思っております。\r\n　捕虜を虐待したことにつきましては、それは、基本的にはおのおのの国の、ジュネーブ条約の遵守義務を負っているわけでございますから、それによって律せられるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "有事になっておって、我々としては防衛出動が下令をされているという状況でございますから、そういう場合にどうやってその虐待を救済するかというよりも、むしろ、そのような行為を行っておる相手に対して、八十八条によって権能が与えられておるわけですから、どのような武力の行使、武器の使用を含みますが、それを行うか、そして、民間人についてはどのように救出を行うかというような議論になるのだろうと思っております",
                "\r\n　捕虜を虐待したことにつきましては、それは、基本的にはおのおのの国の、ジュネーブ条約の遵守義務を負っているわけでございますから、それによって律せられるものと考えております"
            ]
        },
        {
            "speech_id": "115905054X01320040511_017",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-11",
            "speech_text": "○石破国務大臣　先生おっしゃいますように、サマワに自衛隊を派遣し、それに対する安全配慮義務というものを防衛庁長官は負っております。したがいまして、正確な情報を把握するために、私どもも、外務省と緊密な連絡をとりながら、あれこれあれこれこういうような手によってということは申し上げることはできませんが、詳細な情報を把握すべく努めております。\r\n　ただ、先ほど来外務大臣から答弁がございますように、当事国はオランダであって、状況がどうなっているかというのを一番正確に知悉をし得るのはオランダであって、そしてオランダ兵の安全にも全責任を負っているのはオランダ政府であって、そのオランダ政府から何らまだ公式にこういうことであったという確認がない段階において、未確認のいろいろなことをこの場で申し述べるということは決して適切なことだと私は存じません。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01320040511/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、先ほど来外務大臣から答弁がございますように、当事国はオランダであって、状況がどうなっているかというのを一番正確に知悉をし得るのはオランダであって、そしてオランダ兵の安全にも全責任を負っているのはオランダ政府であって、そのオランダ政府から何らまだ公式にこういうことであったという確認がない段階において、未確認のいろいろなことをこの場で申し述べるということは決して適切なことだと私は存じません"
            ]
        },
        {
            "speech_id": "115905054X01320040511_133",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-11",
            "speech_text": "○石破国務大臣　それは、今森林作業に従事される方の例を挙げられましたが、本当にケース・バイ・ケースなんだろうと思っています。\r\n　基本的にそれは、正当防衛だと思って撃ったとするならば、これはもう誤想防衛の世界になるわけであって、誤想したことがどうであったかというような議論になってくる。\r\n　基本的に、私どもが有事において行いますことは、これは防衛出動下令下でございますから、撃つということは当然認められるわけでございますけれども、誤想防衛の場合には、それが誤想防衛としてどのように取り扱うか、その場合に、森林作業に従事される方々を敵の工作員もしくは相手国の兵隊と思って撃ったという行為をどのように考えるかということなのだろうと思っております。\r\n　これが故意になるのか、過失になるのか、そのあたりも含めましてケース・バイ・ケースのお話かと思いますが、基本的には、故意犯、そしてまた誤想防衛の世界の議論だろうと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01320040511/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的に、私どもが有事において行いますことは、これは防衛出動下令下でございますから、撃つということは当然認められるわけでございますけれども、誤想防衛の場合には、それが誤想防衛としてどのように取り扱うか、その場合に、森林作業に従事される方々を敵の工作員もしくは相手国の兵隊と思って撃ったという行為をどのように考えるかということなのだろうと思っております",
                "\r\n　これが故意になるのか、過失になるのか、そのあたりも含めましてケース・バイ・ケースのお話かと思いますが、基本的には、故意犯、そしてまた誤想防衛の世界の議論だろうと思っています"
            ]
        },
        {
            "speech_id": "115905054X01220040510_045",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-10",
            "speech_text": "○石破国務大臣　それも、防衛二法というものがございまして、明らかに山口組とは違うわけでございます。自衛隊法あるいは防衛庁設置法によりまして、これは、国会におきまして成立をいただいております法律に基づきまして私どもはやっておるわけでございます。そしてまた、これは憲法九条に抵触するものではないということになっております。それは、もう今まで政府が累次答弁を申し上げているとおりであり、それは国民の皆様方の中にコンセンサスがあるのではないかと思っております。\r\n　加えて申し上げれば、我々の自衛権の範囲というのは公海、公空までは及びますので、日本の領土に限られているというわけでは決してございませんが、そのことにつきましても、本当に国民の皆様方に御理解がいただけるようにしなければならない。\r\n　ことしは、自衛隊創設五十年でございます。これは警察予備隊というものから発足をし、それが保安庁になり、自衛隊になっていった。このあたりの歴史の検証も踏まえながら、国権の最高機関である国会におきまして今いろいろな御議論がなされておると承知をいたしております。\r\n　本当に、中学生にもわかるような、国民の皆様にわかるような、そういうような形の御議論が今なされておろうというふうに考えておりますが、現在、政府といたしましては、自衛隊は当然合憲でございますし、私どもは法律に基づきましてきちんと自衛権の行使のための活動を行っておる、そういうようなことははっきり申し上げられるかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01220040510/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、もう今まで政府が累次答弁を申し上げているとおりであり、それは国民の皆様方の中にコンセンサスがあるのではないかと思っております",
                "\r\n　加えて申し上げれば、我々の自衛権の範囲というのは公海、公空までは及びますので、日本の領土に限られているというわけでは決してございませんが、そのことにつきましても、本当に国民の皆様方に御理解がいただけるようにしなければならない",
                "\r\n　本当に、中学生にもわかるような、国民の皆様にわかるような、そういうような形の御議論が今なされておろうというふうに考えておりますが、現在、政府といたしましては、自衛隊は当然合憲でございますし、私どもは法律に基づきましてきちんと自衛権の行使のための活動を行っておる、そういうようなことははっきり申し上げられるかと思います"
            ]
        },
        {
            "speech_id": "115905054X01220040510_076",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-10",
            "speech_text": "○石破国務大臣　先生御指摘のとおり、戦うことができますのは自衛隊だけでございます。では自衛隊は国民を助けないのかという御議論をすぐなさる方がありますが、そうではないのでありまして、敵の侵害を排除できる実力、権限を与えられたのは自衛隊しかない。そうすると、まず自衛隊は第一義的にそれをやるのであって、国民の保護というものもやりますが、それはあくまで補完的にやるのだということは先生御指摘のとおりでございます。それは自衛隊が国民を守らないということでは決してございません。\r\n　その場合に、知事さん方から要請を受けまして国民の保護派遣を行います場合と、それからあとは、防衛出動によりまして公共の秩序の維持を行う二つのタイプがございます。前者の場合には防衛庁長官が判断をいたしますし、後者の場合には部隊指揮官が判断をいたしまして、そのような対応を行うか行わないかということが決まります。\r\n　私どもは、できます限り国民保護のためにも全力を尽くしますが、本来の任務であります侵害排除、そしてまた国の独立、国民の生命財産の保護ということにまず全力を尽くしてまいりたい、かように考えておる次第でございます。\r\n　訓練ももちろんいたしますが、総務大臣からも御答弁がございましたが、これが難しいのは、有事というのはなかなかこっちが想定したとおりには来ないのだということがございまして、いろいろなシミュレーションを常に行っていかねばならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01220040510/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "では自衛隊は国民を助けないのかという御議論をすぐなさる方がありますが、そうではないのでありまして、敵の侵害を排除できる実力、権限を与えられたのは自衛隊しかない",
                "それは自衛隊が国民を守らないということでは決してございません",
                "\r\n　私どもは、できます限り国民保護のためにも全力を尽くしますが、本来の任務であります侵害排除、そしてまた国の独立、国民の生命財産の保護ということにまず全力を尽くしてまいりたい、かように考えておる次第でございます",
                "\r\n　訓練ももちろんいたしますが、総務大臣からも御答弁がございましたが、これが難しいのは、有事というのはなかなかこっちが想定したとおりには来ないのだということがございまして、いろいろなシミュレーションを常に行っていかねばならないと考えております"
            ]
        },
        {
            "speech_id": "115905054X01220040510_099",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-10",
            "speech_text": "○石破国務大臣　済みません。先ほど、私、答弁を一カ所誤りまして、申しわけございませんでした。\r\n　告示をいたしますのは、本法案第四条の規定に基づき、防衛庁長官でございます。その区域は外務大臣から各国政府へ周知をするということでございますので、答弁に誤りがございました。おわびをして訂正を申し上げます。\r\n　それは、先生まさしくおっしゃいますとおり、法律の違いによるものでございます。国連の決議を必要とするもの、そして周辺事態というもの、そういう場合における船舶検査と今回の場合には、今回の場合には自衛権の行使の一態様として行っておりますので、それは、そのような違いが出てくるのは明らかなことだというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01220040510/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国連の決議を必要とするもの、そして周辺事態というもの、そういう場合における船舶検査と今回の場合には、今回の場合には自衛権の行使の一態様として行っておりますので、それは、そのような違いが出てくるのは明らかなことだというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "115905054X01120040428_141",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○石破国務大臣　これは、先生も副知事としても行政をやってこられました。行政の一番適正な進め方ということにつきましてはいろいろな御指導もいただいていかねばならないと思っておるところでございます。\r\n　私どもといたしましては、今まで防衛施設庁として、名護市の当局ともいろんな御相談をしながら、調査の内容でありますとか環境配慮はどのようにして行うのかといったことも盛り込みました作業計画について、市会議員の方々や地元行政区の方々にも御説明をしてまいったところでございます。\r\n　今後ともどのような形で地元の方々に御説明をするかということは、やはり現地の行政の一つの単位といいますか、名護市の当局ともよく御相談をしながら、どのような形で現地の方々に今後とも御理解を得るかということには配慮をしていかねばならないと思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "行政の一番適正な進め方ということにつきましてはいろいろな御指導もいただいていかねばならないと思っておるところでございます",
                "\r\n　今後ともどのような形で地元の方々に御説明をするかということは、やはり現地の行政の一つの単位といいますか、名護市の当局ともよく御相談をしながら、どのような形で現地の方々に今後とも御理解を得るかということには配慮をしていかねばならないと思っておるところであります"
            ]
        },
        {
            "speech_id": "115905054X01120040428_175",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○石破国務大臣　これは静岡県の知事さんからも随分と言われておりまして、全国知事会等々でも大分議論はいたしました。\r\n　要するに、知事は忙しいのではないか、そういうときには住民の避難とかそういうのに忙殺されておって、そんなことをやる暇はないので、都道府県知事を通さずに直接国がやってくれぬか、端的に言えばこういうようなお話ではなかったかと思っております。\r\n　ただ、私ども、仕組みといたしまして、やはりその場で、これを使わせていただいていいかどうかということについては、どうも防衛庁長官や総監等々ではわからない。やはり、地元はこうです、こうなっていますというようなことに通暁しておられるのは知事さんなのであろう。したがって、防衛庁長官または陸上自衛隊の方面総監が知事さんに対してそれを使わせてくださいというふうに要請をし、それを受けて、知事さんが土地等の使用権を得られました上で自衛隊に使用させる、こういうような仕組みにしておるわけでございます。\r\n　しかし、先ほど申し上げましたように、とてもとても忙しくてそんな要請にはこたえられぬということもございましょうから、百三条一項ただし書きに基づきまして、事態に照らし緊急を要すると認めるときは、防衛庁長官等は、知事さんに通知をいたしました上で、みずから土地を使用する権限を行使することができる、こういう仕組みになっておるわけでございます。\r\n　これが、知事さんが判断できないというような場合にはどうなるであろうか、あるいは、先生がおっしゃいますような競合ということになればどうなるであろうかということでございますが、優先順位は知事さんが順番に判断をしていただくということになるのですけれども、そういう事態において、本当に忙殺されている、あるいはどっちがいいかわからぬということになりますれば、これはもう最終的に、内閣総理大臣が対策本部長といたしまして、これは法的根拠は事態対処法十四条第一項でございますが、総合調整を行うということになります。\r\n　これはどちらがいいのかというような議論のあったところでございますが、やはり法的な仕組みとしてはこういうことになるのではないか。しかし、かといって、知事さんに御負担をかけたりというようなことは避けていかねばならないけれども、よく麻生大臣がおっしゃいますように、これは、見たことも聞いたこともない防衛庁長官が、あの土地を使う、こうやって言いますよりは、やはり基本的に知事さんにお願いをするというふうな法的な仕組みの方が実効を得やすいのではないかと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要するに、知事は忙しいのではないか、そういうときには住民の避難とかそういうのに忙殺されておって、そんなことをやる暇はないので、都道府県知事を通さずに直接国がやってくれぬか、端的に言えばこういうようなお話ではなかったかと思っております",
                "\r\n　これはどちらがいいのかというような議論のあったところでございますが、やはり法的な仕組みとしてはこういうことになるのではないか",
                "しかし、かといって、知事さんに御負担をかけたりというようなことは避けていかねばならないけれども、よく麻生大臣がおっしゃいますように、これは、見たことも聞いたこともない防衛庁長官が、あの土地を使う、こうやって言いますよりは、やはり基本的に知事さんにお願いをするというふうな法的な仕組みの方が実効を得やすいのではないかと考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115905054X01120040428_177",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○石破国務大臣　それは、先生御指摘のように、どっちが実効性が上がるかね、こういう判断なんだろうと思っていますが、先ほどの答弁の繰り返しでございますが、事態に照らし緊急を要すると認めますときは、防衛庁長官等は、通知をした上で、みずから土地使用等の権限を行使することができる、こういうことになるわけでございまして、そこのところをどういうふうに判断するのかなということにもなろうかと思います。\r\n　これは当面、もし御賛同が今国会においていただけるということになりますれば、これで参りますが、本当に、ずっとこの法案を議論しておりますときから、先生が御提起になりましたような話、私ども、よく考えておるところでございます。実際その場になって動くのかということが一番必要でございますので、よく検証してまいりたいと思いますし、今後ともお教えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは当面、もし御賛同が今国会においていただけるということになりますれば、これで参りますが、本当に、ずっとこの法案を議論しておりますときから、先生が御提起になりましたような話、私ども、よく考えておるところでございます"
            ]
        },
        {
            "speech_id": "115905054X01020040427_219",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-27",
            "speech_text": "○石破国務大臣　これは、第八普通科連隊長の渡部一等陸佐が、この法案が出ます前に講演をいたしました。そして、個人的な見解で申し上げたというふうに承知をいたしております。したがいまして、私の見解というわけではございませんし、防衛庁の見解というものではございません。\r\n　ただ、私自身、渡部一等陸佐とも随分と長い交友もございますけれども、私は、そこで述べられておりますこと、それは防衛庁の立場というのを申し上げたわけではございませんが、認識として誤っているところがあるとは思っておりません。沖縄もそうですし、東京大空襲もそうですし、名古屋の初めての空襲でもすべてそうなのですが、要は、国民を、住民を戦場に置いてはいけないんだという発想が戦前の日本にはなかったということなのだと思っています。\r\n　これは沖縄戦もそうでございますが、米軍は、終戦後に、戦略爆撃報告という物すごく厚い報告書を出しております。その中に書かれておりますのは、当時の日本国には、例えば東京の疎開でも、子供たちしか疎開をしていない、老人や御婦人は疎開をしていない、それは本当によかったのかということ、そして、これは内務省だ、これは陸軍省だということで各省が権限争いばかりしていて、本当に住民を避難させるというようなマインドがなかったということ、それはもう米軍がきちんと指摘をしておることでございます。\r\n　沖縄もそう、東京もそう、どうやって住民をそういうような戦場から離隔するかということが大事であるということを申し上げたかったのだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01020040427/219",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私自身、渡部一等陸佐とも随分と長い交友もございますけれども、私は、そこで述べられておりますこと、それは防衛庁の立場というのを申し上げたわけではございませんが、認識として誤っているところがあるとは思っておりません",
                "沖縄もそうですし、東京大空襲もそうですし、名古屋の初めての空襲でもすべてそうなのですが、要は、国民を、住民を戦場に置いてはいけないんだという発想が戦前の日本にはなかったということなのだと思っています",
                "\r\n　沖縄もそう、東京もそう、どうやって住民をそういうような戦場から離隔するかということが大事であるということを申し上げたかったのだと思っております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　総理がおっしゃいましたことについて私が言及すべき立場にはなかろうと思っております。\r\n　先週の金曜日の衆議院の厚生労働委員会でお答えをいたしましたように、農林政務次官、宮澤内閣でございますが、このときの期間、五か月であったかと思います、ちょっと正確ではございませんが、と、おととしの防衛庁長官就任以来の分、先生御案内のとおり、私どもふだんは国民健康保険に入っているわけですが、政務次官とか副大臣、政務官あるいは大臣になりますと、これが共済の保険に切り替わると。それと年金との手続が混乱をいたしまして、こういうことが起こりました。\r\n　それは本当に不注意としか言いようがございません。年金未納というようなつもりも全くなく、もう私自身、固く毎月毎月払っているというふうに信じておったのでございますが、そういうような複雑な手続がございますので、そのことにもっときちんと注意を払うべきであったと。委員の御指摘をいただければ全くそのとおりであって、国民の皆様方にそういうような思いを抱かせたことは大変に申し訳がないということであります。\r\n　総理の御発言について、私コメントする立場にございません。\r\n　このようなことがないように、閣僚としても、また国会議員としてもきちんとやっていかねばならないと反省をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　総理がおっしゃいましたことについて私が言及すべき立場にはなかろうと思っております",
                "年金未納というようなつもりも全くなく、もう私自身、固く毎月毎月払っているというふうに信じておったのでございますが、そういうような複雑な手続がございますので、そのことにもっときちんと注意を払うべきであったと",
                "委員の御指摘をいただければ全くそのとおりであって、国民の皆様方にそういうような思いを抱かせたことは大変に申し訳がないということであります",
                "\r\n　このようなことがないように、閣僚としても、また国会議員としてもきちんとやっていかねばならないと反省をいたしております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　後段の方からお答えをさせていただきますと、文章において我々の防衛庁とオランダの国防省においてそういうような取り交わし、書類面を取り交わしたということはございません。ただ、カンプ国防大臣、あるいは先般来日されましたオランダの外務次官ともお話をいたしましたが、これはこういう認識でおります。オランダは治安の維持を行う、我々は人道支援を行うと。役割は違うけれども、日本の役割を日本がきちんと果たしてくれることがオランダの治安維持に大変にプラスになるのだと。そして、オランダが治安維持をきちんと行うことがまた日本の人道支援をより広範に行うことになるのだと。これはコインの表裏と言っても車の両輪と言ってもいいのですが、そういう形で行われているということについて日本とオランダ政府の間には完全な認識の一致があるところでございます。\r\n　撤退についてどうかというお話でございますが、撤退につきましては、これは派遣をしておるのも主体的な日本政府の判断に基づいて派遣をしておるわけでございまして、撤退ということがある場合に、いろんなケースが考えられますが、法の要件を満たさなくなった、あるいは目的が成就した、いろんなケースがございますけれども、撤退について両国間で協議をするという必要はございません。ただ、連絡をするということはこれは当然のことでございます。協議という形が予定をされているわけではございません。\r\n　他方、状況のいかんにもよりますが、オランダが治安の維持を担当している、そして、治安が維持をされて、両々相まって日本の人道復興支援の目的が果たされるわけでございます。そこで、オランダが撤退をするということになりますと、ではその治安というのはどうなるのかという問題は、これは一般論として生じてくるお話だろうと思っております。\r\n　繰り返しになりますが、治安の維持と人道復興というのは車の両輪であって、両々相まってサマワの地域の人々、ひいてはムサンナ県を中心といたしますイラク南東部がより良い状況になっていく、そのために両国とも全力を尽くそうという思いに現在のところ何ら変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "役割は違うけれども、日本の役割を日本がきちんと果たしてくれることがオランダの治安維持に大変にプラスになるのだと",
                "そして、オランダが治安維持をきちんと行うことがまた日本の人道支援をより広範に行うことになるのだと",
                "そこで、オランダが撤退をするということになりますと、ではその治安というのはどうなるのかという問題は、これは一般論として生じてくるお話だろうと思っております",
                "\r\n　繰り返しになりますが、治安の維持と人道復興というのは車の両輪であって、両々相まってサマワの地域の人々、ひいてはムサンナ県を中心といたしますイラク南東部がより良い状況になっていく、そのために両国とも全力を尽くそうという思いに現在のところ何ら変わりはございません"
            ]
        },
        {
            "speech_id": "115913950X01520040427_035",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　シリアに若林、榛葉議員、お出ましということでありまして、現地の方でも活動をきちんと御説明をし、そしてまたいろいろ御理解いただくようにと申しておるところでございます。御訪問、本当に心から有り難く御礼を申し上げる次第でございます。\r\n　ＰＫＯがこれからどうなるかという御質問でございます。それは今、いわゆる一般法とか申しておりますが、そういう検討、議論を政府の部内でもいたしております。これを今どういうふうに位置付けるべきなのか。すなわち、結局、自衛隊法上の我々の任務というのは、先生御案内のとおり、本来任務と付随的な任務に分けられている。\r\n　本来任務というのは、防衛出動のほかに治安出動、警護出動、海上警備行動、災害派遣、原子力災害派遣、領空侵犯措置とか、いろいろあるわけでございます。これがあくまで本来任務ですよと。例えばＰＫＯもそうでございますし、あるいは土木工事の受託でありますとか、教育訓練ですとか、南極観測ですとか、国賓の輸送ですとか、そういうものは本来任務ではありませんで付随的任務です。こういう整理をいたしておるわけでございます。\r\n　これも先生とも議論をさせていただきたいのですが、それじゃＰＫＯというものを付随的任務ではなくて本来任務にすべきなんでしょうかというお話が出てきますね。本来任務の中にも主たる任務と従たる任務とございまして、じゃ本来任務だけれども主たる任務は、あくまで自衛隊というのは国防でございますから、防衛出動ですから。そうすると、本来任務だけれども従たる任務というふうに位置付けましょうかとか、論理的にはそういうような展開になってくるのかなというふうに思っております。\r\n　私ども、国際貢献というよりも、日本として果たすべき国際的な責任として、貧困でありますとか、あるいは紛争が終わって停戦状況が続いているそれの維持ですとか、やっぱり日本としてそういう果たすべき国際責任を果たしていかなきゃいけないんだというような認識で私自身はおります。\r\n　それじゃやっぱり本来任務だよねということになったとして、あとはこれ、また大綱の中でどういうふうに議論をされるか、これ今、私が予断を持って申し上げるべきことではございません。政府の中全体で議論をすべきことでございますし、国会においてもいろいろ御教示をいただきたいと思いますが。\r\n　じゃ、予算の中でどう位置付けるべきなのか、あるいは装備の中でどう位置付けるべきなのか。お金は無限ではございません。そして、国の独立と平和、国民の生命、財産をまず第一義的に守らなければならないとするならば、この我々の防衛予算の資源配分というものを法的に、じゃ本来任務に位置付けたとして、じゃどのようにしていくべきなのだろうか。\r\n　我々が今、本来任務で持っておりますものを、決して余りがあるわけでも何でもございません。また、テロ特やイラク特が、これはＰＫＯでやっているわけではないのは委員も御案内のとおりでございますが、その本来任務で持っておりますところのいろいろな装備というものを何とか繰り回しながらやっているという状況にございます。\r\n　それを、じゃこれから先どのようにしていくべきなのか。精神論として、あるいはあるべき論として、日本は国際的な責任をもっともっと果たしていかねばいけない、そのとおりだと思っております。じゃ、物的な、人的な、この我々の限られた資源をどのように配分をしていくことが日本国として望ましいのか、それをこれから先政府でも議論をしていくことになりますし、国会の場におきましても御議論をお願いをいたしたい、御教示をお願いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを今どういうふうに位置付けるべきなのか",
                "\r\n　私ども、国際貢献というよりも、日本として果たすべき国際的な責任として、貧困でありますとか、あるいは紛争が終わって停戦状況が続いているそれの維持ですとか、やっぱり日本としてそういう果たすべき国際責任を果たしていかなきゃいけないんだというような認識で私自身はおります",
                "\r\n　じゃ、予算の中でどう位置付けるべきなのか、あるいは装備の中でどう位置付けるべきなのか",
                "そして、国の独立と平和、国民の生命、財産をまず第一義的に守らなければならないとするならば、この我々の防衛予算の資源配分というものを法的に、じゃ本来任務に位置付けたとして、じゃどのようにしていくべきなのだろうか",
                "\r\n　我々が今、本来任務で持っておりますものを、決して余りがあるわけでも何でもございません",
                "精神論として、あるいはあるべき論として、日本は国際的な責任をもっともっと果たしていかねばいけない、そのとおりだと思っております",
                "じゃ、物的な、人的な、この我々の限られた資源をどのように配分をしていくことが日本国として望ましいのか、それをこれから先政府でも議論をしていくことになりますし、国会の場におきましても御議論をお願いをいたしたい、御教示をお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_069",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　これは、この論文の冒頭に書いてありますように、これは私個人の見解であって米政府の見解ではないと、こう言っております。これは、私どもの関連の研究所なぞでもいろんな論文を出しますが、これは個人の見解であって日本国政府あるいは自分の所属する組織の意見ではないということを言っておるわけでございまして、個人の方の意見についてどう思うかと、こうお尋ねをいただきましても、これも私も個人であれば幾らでもお答えをいたしますが、防衛庁長官として個人の御意見に一々論評することはいかがかなと思っておりまして、もしできれば、そういうことを踏まえて先生のお尋ねということであれば、またお答えのしようもあろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、私どもの関連の研究所なぞでもいろんな論文を出しますが、これは個人の見解であって日本国政府あるいは自分の所属する組織の意見ではないということを言っておるわけでございまして、個人の方の意見についてどう思うかと、こうお尋ねをいただきましても、これも私も個人であれば幾らでもお答えをいたしますが、防衛庁長官として個人の御意見に一々論評することはいかがかなと思っておりまして、もしできれば、そういうことを踏まえて先生のお尋ねということであれば、またお答えのしようもあろうかと思います"
            ]
        },
        {
            "speech_id": "115913950X01520040427_092",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　これは、弾道ミサイルに対しまして国の独立、平和、国民の生命、財産を守るためにほかに代替手段のない唯一のものだというふうに考えております。そしてまた、まさしく向こうが撃たなければこちらは撃たないわけでございまして、これほど専守防衛というものにかなうものもないであろうというふうに考えております。今まで技術的には極めて難しいと言われておりましたものが、技術的に実現可能な段階に入ったということも踏まえまして、平成十六年度予算でこれを盛り込み、御審議をお願いし、成立を見たところでございます。\r\n　私どもは、この予算の成立を受けまして、この弾道ミサイル防衛というものが実現に向けて近づきますよう、真摯にかつ着実に努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　これは、弾道ミサイルに対しまして国の独立、平和、国民の生命、財産を守るためにほかに代替手段のない唯一のものだというふうに考えております",
                "そしてまた、まさしく向こうが撃たなければこちらは撃たないわけでございまして、これほど専守防衛というものにかなうものもないであろうというふうに考えております",
                "\r\n　私どもは、この予算の成立を受けまして、この弾道ミサイル防衛というものが実現に向けて近づきますよう、真摯にかつ着実に努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_096",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　弾道ミサイル防衛につきましては、先ほど申し上げましたように、強大化でもなければ、弾道ミサイルの脅威に対してそれしか手段がないということですから、私どもは国民に対する政府の責任としてこの整備を行うということでございます。\r\n　また、御指摘の一万三千五百トン級の一六ＤＤＨにつきましては、これは私ども、任務のいろいろな多様化に伴いまして、これはテロ特のときにも御議論いただいたところでございますが、今持っておりますＤＤＨではこれは十分ではないと、居住性もそうですし、あるいは司令部機能もそうですし、耐用性もそうでございます。そういうようないろいろと拡大をしていきます任務の上において必要な船ということでお願いをし、予算をお認めをいただいたものでございまして、全体的に合理化、効率化、コンパクト化と、こういう流れは大綱に従って私どもは着実に実施をしておると思います。\r\n　しかしながら、そうかといって、私どもは国際的な責務の履行に必要なもの、あるいは国の平和と独立を守るために必要なもの、これは防衛大綱の枠の中できちんと整備をするのが政府の責任だと心得ております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、そうかといって、私どもは国際的な責務の履行に必要なもの、あるいは国の平和と独立を守るために必要なもの、これは防衛大綱の枠の中できちんと整備をするのが政府の責任だと心得ております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　テロ対策特措法に基づきます対応措置に関する基本計画の変更について御報告を申し上げます。\r\n　テロ対策特措法に基づきます基本計画の変更が四月二十二日の安全保障会議を経ました後、四月二十三日、閣議において決定をされました。\r\n　具体的には、基本計画上の協力支援活動等を外国の領域で実施する自衛隊の部隊等の派遣期間を六か月間延長し、本年十一月一日までといたしますとともに、インド洋に展開しております諸外国の艦船数が当面は現状の水準で推移することが見込まれること等にかんがみ、現在の運用態勢に即して協力支援活動を外国の領域で実施する自衛隊の部隊等の規模等を変更することといたしました。\r\n　なお、併せて、私が定めております実施要項につきましても基本計画に沿った所要の変更を行いました。\r\n　次に、今回の基本計画の変更に係る背景について御説明申し上げます。\r\n　テロとの闘いでは、これまでの成果として、世界各地で多数のアルカイダ構成員と、アルカイダ幹部として知られている者の約三分の二が死亡又は拘束をされております。また、軍事面での成果のみならず、新憲法の制定を始めとする統治体制整備のプロセスが進展するなど、テロリストの温床であったアフガニスタンの復興に向けた成果も上げておるところであります。\r\n　しかし、依然としてウサマ・ビンラデン、ムラー・ムハンマド・オマルといったアルカイダ、タリバーンの指導者はいまだ捕捉をされておりませんし、また、アフガニスタン国内におけます、おきますテロ攻撃も発生をしておりますほか、昨年十一月のトルコにおける爆弾テロ、本年三月のスペインにおける列車に対する爆弾テロなど、アルカイダの関与が疑われておりますテロが、テロが世界各地で発生をしており、依然としてアルカイダの脅威は高いものと考えております。\r\n　なお、国連安保理監視グループも、先般、アルカイダが依然として国際社会の安全と平和に大きな脅威として存在し、イスラム過激派の中に世界規模でネットワークを維持している旨を発表していると認識をいたしております。\r\n　このようなテロの脅威に対し、米軍等は、アフガニスタンの南部から東部の国境地帯を中心に、アルカイダ、タリバーンの残党の追跡、掃討を継続しております。また、国境のパキスタン側では、パキスタン軍が政府の統治の及びにくい部族地域に往来、潜伏していると見られるテロリストに対する掃討作戦を強化しております。さらに、米軍等はアラビア海等において、テロリストや武器弾薬等の関連物資が海上を移動することを阻止することによりテロの脅威が拡散することを防止するための活動、すなわち不朽の自由作戦、ＯＥＦの海上阻止活動、ＭＩＯを継続しています。\r\n　このように、インド洋上におけるものも含め、テロとの闘いは長く続くものであり、この点は現時点でも変化はなく、各国が依然として足並みをそろえてこの問題に取り組んでおる状況にございます。\r\n　政府といたしましては、このような状況にかんがみ、残存するアルカイダ等によってもたらされている国際テロの脅威は今も除去されていないことから、国際テロ根絶のための取組に寄与すべきとの考えの下、これまでに実施してきた協力支援活動について、期限が切れる五月二日以降も継続することとし、また、インド洋における諸外国の艦船数の水準等にもかんがみ、前述したとおり、基本計画において所要の変更等を行ったところであります。\r\n　次に、これまでに実施いたしました特措法に基づきます自衛隊の活動実績について申し上げます。\r\n　協力支援活動につきましては、現在、海上自衛隊の補給艦「とわだ」及び護衛艦「みょうこう」、「さみだれ」がインド洋北部において活動中であり、これらの艦艇を含め派遣されました艦艇はこれまで延べ三十三隻に上ります。これらの艦艇により、平成十三年十二月二日以降本年四月二十五日までの間に、米、英、フランス、カナダ等の艦艇に艦船用燃料を三百六十六回、約三十五万一千キロリットル提供し、その額は、総額は概算値にして約百三十三億円となっております。\r\n　また、航空自衛隊については、Ｃ１３０Ｈ型輸送機等により、平成十三年十一月二十九日以降本年四月二十五日までの間に、計二百三十二回の国内及び国外輸送を行っております。\r\n　なお、このような活動につきましては、政府広報、防衛庁ホームページ等を通じ広く国民にお知らせをさせていただいておるところでございます。\r\n　このような、我が国によるテロ対策特措法に基づく主体的な努力は、国際的なテロリズムの防止や根絶のための国際社会の取組に積極的、主体的に寄与するとの意義を有しますことはもちろん、結果として日米安保体制を緊密かつ実効性のあるものとする上でも極めて重要な意義を有するものと考えております。平成十五年五月の日米首脳会談を始めとする様々なレベルの場に、レベルの様々な場におきまして、米国等から謝意の表明がなされる等、国際社会から高い評価、賞賛を得ているところでございます。\r\n　最後に、防衛庁といたしましては、テロ対策特措法に基づく基本計画が今般変更されたことを受けまして、更に一層国際テロ根絶のために国際社会の一員として責任を果たし得るよう、また、国民の期待にもこたえることができますよう、全力を尽くしてまいりたいと考えております。委員各位の御理解、御協力をお願い申し上げます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、軍事面での成果のみならず、新憲法の制定を始めとする統治体制整備のプロセスが進展するなど、テロリストの温床であったアフガニスタンの復興に向けた成果も上げておるところであります",
                "\r\n　しかし、依然としてウサマ・ビンラデン、ムラー・ムハンマド・オマルといったアルカイダ、タリバーンの指導者はいまだ捕捉をされておりませんし、また、アフガニスタン国内におけます、おきますテロ攻撃も発生をしておりますほか、昨年十一月のトルコにおける爆弾テロ、本年三月のスペインにおける列車に対する爆弾テロなど、アルカイダの関与が疑われておりますテロが、テロが世界各地で発生をしており、依然としてアルカイダの脅威は高いものと考えております",
                "\r\n　このように、インド洋上におけるものも含め、テロとの闘いは長く続くものであり、この点は現時点でも変化はなく、各国が依然として足並みをそろえてこの問題に取り組んでおる状況にございます",
                "\r\n　このような、我が国によるテロ対策特措法に基づく主体的な努力は、国際的なテロリズムの防止や根絶のための国際社会の取組に積極的、主体的に寄与するとの意義を有しますことはもちろん、結果として日米安保体制を緊密かつ実効性のあるものとする上でも極めて重要な意義を有するものと考えております",
                "\r\n　最後に、防衛庁といたしましては、テロ対策特措法に基づく基本計画が今般変更されたことを受けまして、更に一層国際テロ根絶のために国際社会の一員として責任を果たし得るよう、また、国民の期待にもこたえることができますよう、全力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_177",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　結局、先生、それは我々の海上自衛隊は、ブラウンウオーターネービーとは言いませんけれども、外洋海軍として設計をしているものではございません。遠洋までずうっと出ていって長いミッションをやるということを想定をして船も造っておりませんし、部隊の編成も行っておりません。しかしながら、いつも御説明をしておりますように、長時間真っすぐ走っていって、同じ距離、同じ方向を保ったまま六時間なぞということができる、そういうような能力を持った補給艦を有している海軍というのが世界じゅうにそんなに多くございませんので、したがって我が国がその任務分担を行っているということなのかと思っております。\r\n　元々、このようなことを想定して補給艦の隻数を決めたわけではございません。したがいまして、相当の無理が来ていることは私自身よく承知をいたしております。しからば、それでは日本国の平和と独立を守るための海上自衛隊の活動に支障が生じているかといえば、そうだとは認識をしておりません。これは本当に私も細かくその点は海上自衛隊に聞いておりますけれども、ぎりぎり一杯、何とかやっているということですが、先生御指摘のような飲酒のような事案が起こっていることも重く受け止めております。\r\n　今、「ましゅう」といいます一万三千五百トン型の補給艦が就役をいたしておりまして、これが錬成訓練中でございますけれども、やがてこの補給艦の新造あるいは就役ということが実現をいたしますと、このような無理なサイクルということはなくなってくると思っております。ですから、そこに至るまで、「ましゅう」ももう就役をしておりますので、実際に任務に就ける日もそう遠くないと思っておりますが、それまで何とかぎりぎり頑張っていきたいと、そして国の防衛に支障がないようにしたいと考えております。\r\n　ですから、先ほどの若林委員との議論でもいたしましたが、一体、国際任務というものを考えたときに、どのような装備、編成であるべきなのかということも併せて議論をいたしませんと、足らぬ足らぬは工夫が足らぬみたいな、さきの大戦みたいな話になっちゃいまして、そうしますと必ず無理が来る、そういうことがあってはならないと常に認識をしておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、いつも御説明をしておりますように、長時間真っすぐ走っていって、同じ距離、同じ方向を保ったまま六時間なぞということができる、そういうような能力を持った補給艦を有している海軍というのが世界じゅうにそんなに多くございませんので、したがって我が国がその任務分担を行っているということなのかと思っております",
                "しからば、それでは日本国の平和と独立を守るための海上自衛隊の活動に支障が生じているかといえば、そうだとは認識をしておりません",
                "これは本当に私も細かくその点は海上自衛隊に聞いておりますけれども、ぎりぎり一杯、何とかやっているということですが、先生御指摘のような飲酒のような事案が起こっていることも重く受け止めております",
                "\r\n　今、「ましゅう」といいます一万三千五百トン型の補給艦が就役をいたしておりまして、これが錬成訓練中でございますけれども、やがてこの補給艦の新造あるいは就役ということが実現をいたしますと、このような無理なサイクルということはなくなってくると思っております",
                "ですから、そこに至るまで、「ましゅう」ももう就役をしておりますので、実際に任務に就ける日もそう遠くないと思っておりますが、それまで何とかぎりぎり頑張っていきたいと、そして国の防衛に支障がないようにしたいと考えております",
                "\r\n　ですから、先ほどの若林委員との議論でもいたしましたが、一体、国際任務というものを考えたときに、どのような装備、編成であるべきなのかということも併せて議論をいたしませんと、足らぬ足らぬは工夫が足らぬみたいな、さきの大戦みたいな話になっちゃいまして、そうしますと必ず無理が来る、そういうことがあってはならないと常に認識をしておるところであります"
            ]
        },
        {
            "speech_id": "115913950X01520040427_197",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　これは、橋本行革のときに、政治の場にゆだねると、こういうような結論を出しました。ということは、閣法では出さないと。政治の場でお願いするということをあのときに整理をいたしました。\r\n　そういたしますと、今議員立法という形でお願いをしておるわけでございまして、これが一日も早く成立するように防衛庁としては心から期待をしているところであるというのが公式的なお答えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういたしますと、今議員立法という形でお願いをしておるわけでございまして、これが一日も早く成立するように防衛庁としては心から期待をしているところであるというのが公式的なお答えでございます"
            ]
        },
        {
            "speech_id": "115913950X01520040427_199",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　これは、職を賭すのは、私はいつでも賭しておるつもりでございますが、これもう先生御案内のとおり、私ども、内閣府の外局として存在をしておりますので、単独で法律は出せるわけではございません。これは内閣府の長たる内閣総理大臣が出すことになります。\r\n　ただ、これは橋本行革のときにそういう整理をいたしておりまして、やはり国権の最高機関であり、唯一の立法機関でありますがところの国会において法律を議員立法として提出をされ、そしてそれが本当に与党のみならず野党の方々の多くの賛成も得て、例えば有事法制がそうでありましたように、本当にそれが必要性があるということを先生方が御認識をいただいた場合には、これは総理大臣の決意あるいは防衛庁長官の職を賭してというものよりもはるかに重い意味付けを持つのではないかと私は個人的には考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これは橋本行革のときにそういう整理をいたしておりまして、やはり国権の最高機関であり、唯一の立法機関でありますがところの国会において法律を議員立法として提出をされ、そしてそれが本当に与党のみならず野党の方々の多くの賛成も得て、例えば有事法制がそうでありましたように、本当にそれが必要性があるということを先生方が御認識をいただいた場合には、これは総理大臣の決意あるいは防衛庁長官の職を賭してというものよりもはるかに重い意味付けを持つのではないかと私は個人的には考えております"
            ]
        },
        {
            "speech_id": "115913950X01520040427_203",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-04-27",
            "speech_text": "○国務大臣（石破茂君）　ＢＭＤシステムの一通りの装備に八千億から一兆円掛かるというふうに考えております。それは、海上配備型のＳＭ３と、それからパトリオットを組み合わせて行うわけでございますが、この中で、国産とそして外国製の比率、あるいはライセンス国産というものを行うかどうかも含めまして、現在確たることを決めておりません。\r\n　先生御指摘のように、国内産業、防衛産業の育成というのはとても大事なんだと思っております。技術的にできることは国内でやるべきだということもございますが、そうしたときに、これ、とんでもなく高いものに付いた場合に、本当にそれで納税者に対して、今防衛予算というものも抑えて抑えてやっておりますので、ミサイル防衛予算というものが別枠になっておりません。私はこれは別枠にすべきだとも考えておりませんが。その中で、どうしたら納税者に対して一番誠実な、なおかつ防衛産業というものもきちんと維持できるような分担になるか、そしてライセンス国産というものをどう考えるか、これはまた技術の権威であります委員の御意見も承りながら、一番いい方法というのを見付けていきたいと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X01520040427/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘のように、国内産業、防衛産業の育成というのはとても大事なんだと思っております",
                "私はこれは別枠にすべきだとも考えておりませんが",
                "その中で、どうしたら納税者に対して一番誠実な、なおかつ防衛産業というものもきちんと維持できるような分担になるか、そしてライセンス国産というものをどう考えるか、これはまた技術の権威であります委員の御意見も承りながら、一番いい方法というのを見付けていきたいと考えておるところでございます"
            ]
        },
        {
            "speech_id": "115904260X01620040423_109",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　大変遅い時間に恐縮でございます。\r\n　国民年金につきましては、一国民として適正に保険料を支払うべきところ、これまで、私の国民年金の保険料の支払い状況につき、未納の期間があったことにつきまして、大変申しわけなく思っておる次第であります。\r\n　事の次第につきましては、私自身が関係官署に問い合わせる等いたしまして調べました結果につきまして申し上げるものでございます。\r\n　昭和五十四年四月から五十八年二月まで、民間企業に勤めておりまして、厚生年金に加入をしており、その後、国民年金に移行したのでございますが、この移行の際の五十八年三月分、一月でございますが、この分の保険料が未納となっておりました。\r\n　その後、国民年金または厚生年金に加入をいたし、その保険料を連続して支払ってまいったわけでございますが、農林水産政務次官についておりました平成四年十二月分から平成五年五月分までの国民年金の保険料が未納となっておりました。これは、政務次官就任の際に共済年金加盟としたものと勘違いをいたしましたことから、過って国民年金の保険料の支払いを停止してしまったことによるものであります。\r\n　その後、国民年金に加入をし、その保険料を連続して支払ってまいりましたが、平成十四年九月以降の国民年金、すなわち、防衛庁長官に就任をいたしました平成十四年九月分以降の国民年金の保険料が未納となっておりました。これも、農林水産政務次官に就任をいたしましたときと同様の勘違いによるものでございます。\r\n　なお、この平成十四年九月分以降の国民年金の掛金につきましては、さかのぼって支払うことができるということでございますので、本日、十五万一千七百九十円を納入いたしたところでございます。\r\n　以上が事の次第でございますけれども、保険料の支払い状況につき、未納の期間がありましたことにつきましては、ここで、大変に申しわけのないことであったと、勘違いをいたしておりましたことは、これはもうすべて私の責任でございます。大変申しわけなく、おわびを申し上げる次第であります。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01620040423/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国民年金につきましては、一国民として適正に保険料を支払うべきところ、これまで、私の国民年金の保険料の支払い状況につき、未納の期間があったことにつきまして、大変申しわけなく思っておる次第であります",
                "\r\n　以上が事の次第でございますけれども、保険料の支払い状況につき、未納の期間がありましたことにつきましては、ここで、大変に申しわけのないことであったと、勘違いをいたしておりましたことは、これはもうすべて私の責任でございます"
            ]
        },
        {
            "speech_id": "115904304X01220040423_002",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　テロ対策特措法に基づきます対応措置に関する基本計画の変更について御報告を申し上げます。\r\n　テロ対策特措法に基づきます基本計画の変更が、昨日の安全保障会議を経た後、本日、閣議で決定されました。\r\n　具体的には、基本計画上の協力支援活動等を外国の領域で実施する自衛隊の部隊等の派遣期間を六カ月間延長し本年十一月一日までとするとともに、インド洋に展開している諸外国の艦船数が当面は現状の水準で推移することが見込まれること等にかんがみ、現在の運用態勢に即して、協力支援活動を外国の領域で実施する自衛隊の部隊等の規模等を変更することといたしました。\r\n　なお、あわせて、私が定めております実施要項につきましても、基本計画に沿った所要の変更を行いました。\r\n　次に、今回の基本計画の変更に係る背景について御説明を申し上げます。\r\n　テロとの闘いでは、これまでの成果として、世界各地で、多数のアルカイダ構成員と、アルカイダ幹部として知られている者の約三分の二が、死亡または拘束されております。また、軍事面での成果のみならず、新憲法の制定を初めとする統治体制整備のプロセスが進展するなど、テロリストの温床であったアフガニスタンの復興に向けた成果も上げているところでございますが、依然として、ウサマ・ビンラディン、ムラー・ムハンマド・オマルといったアルカイダ、タリバンの指導者はいまだ捕捉されておりません。また、アフガニスタン国内におけるテロ攻撃も発生しておりますほか、昨年十一月のトルコにおける爆弾テロ、本年三月のスペインにおける列車に対する爆弾テロなど、アルカイダの関与が疑われているテロが世界各地で発生しており、依然としてアルカイダの脅威は高いものと考えております。\r\n　なお、国連安保理監視グループも、先般、アルカイダが依然として国際社会の安全と平和に大きな脅威として存在し、イスラム過激派の中に世界規模でネットワークを維持している旨を発表していると認識いたしております。\r\n　このようなテロの脅威に対し、米軍等は、アフガニスタンの南部から東部の国境地帯を中心に、アルカイダ、タリバンの残党の追跡、掃討を継続しております。また、国境のパキスタン側では、パキスタン軍が政府の統治の及びにくい部族地域に往来、潜伏していると見られるテロリストに対する掃討作戦を強化しております。さらに、米軍等は、アラビア海等において、テロリストや武器弾薬等の関連物資が海上を移動することを阻止することによりテロの脅威が拡散することを防止するための活動、すなわち、不朽の自由作戦の海上阻止活動を継続しております。\r\n　このように、インド洋上におけるものを含め、テロとの闘いは長く続くものであり、この点は現時点でも変化はなく、各国が依然として足並みをそろえてこの問題に取り組んでいる状況にあります。\r\n　政府といたしましては、このような状況にかんがみ、残存するアルカイダ等によってもたらされている国際テロの脅威は今も除去されておりませんことから、国際テロ根絶のための取り組みに寄与すべきとの考えのもと、これまで実施してきました協力支援活動について、期限が切れる五月二日以降も継続することとし、また、インド洋における諸外国の艦船数の水準等にかんがみ、前述いたしましたとおり、基本計画において所要の変更を行ったところでございます。\r\n　次に、これまでに実施しましたテロ対策特措法に基づく自衛隊の活動実績についてでございます。\r\n　協力支援活動につきましては、現在、海上自衛隊の補給艦「とわだ」及び護衛艦「みょうこう」「さみだれ」がインド洋北部において活動中であり、これらの艦艇を含めて派遣された艦艇はこれまでに延べ三十三隻に上ります。これらの艦艇により、平成十三年十二月二日以降本年四月二十一日までの間に、米、英、フランス、カナダ等の艦艇に艦船用燃料を三百六十六回、約三十五万一千キロリットル提供し、その総額は概算値にして約百三十三億円となっております。\r\n　航空自衛隊につきましては、Ｃ１３０Ｈ型輸送機等により、平成十三年十一月二十九日以降本年四月二十一日までの間に、計二百三十一回の国内及び国外輸送を行っております。\r\n　このような自衛隊の活動につきましては、政府広報、防衛庁ホームページ等を通じまして、広く国民の皆様方にお知らせをさせていただいております。\r\n　このような我が国によるテロ対策特措法に基づく主体的な努力は、国際的なテロリズムの防止や根絶のための国際社会の取り組みに積極的、主体的に寄与するとの意義を有しますことはもちろん、結果として日米安保体制を緊密かつ実効性のあるものとする上でも極めて重要な意義を有するものと考えております。平成十五年五月の日米首脳会談を初めとするさまざまなレベルのさまざまな場におきまして、米国等から謝意の表明がなされる等、国際社会から高い評価、賞賛を得ているころでございます。\r\n　防衛庁といたしましては、テロ対策特措法に基づく基本計画が今般変更されたことを受けまして、さらに一層、国際テロ根絶のために国際社会の一員として責任を果たし得るよう、また、国民の御期待にもこたえることができますよう、全力を尽くしてまいりたいと考えております。委員各位におかれましても御理解、御協力を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01220040423/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、アフガニスタン国内におけるテロ攻撃も発生しておりますほか、昨年十一月のトルコにおける爆弾テロ、本年三月のスペインにおける列車に対する爆弾テロなど、アルカイダの関与が疑われているテロが世界各地で発生しており、依然としてアルカイダの脅威は高いものと考えております",
                "\r\n　このような我が国によるテロ対策特措法に基づく主体的な努力は、国際的なテロリズムの防止や根絶のための国際社会の取り組みに積極的、主体的に寄与するとの意義を有しますことはもちろん、結果として日米安保体制を緊密かつ実効性のあるものとする上でも極めて重要な意義を有するものと考えております",
                "\r\n　防衛庁といたしましては、テロ対策特措法に基づく基本計画が今般変更されたことを受けまして、さらに一層、国際テロ根絶のために国際社会の一員として責任を果たし得るよう、また、国民の御期待にもこたえることができますよう、全力を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115904304X01220040423_035",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　これはもう——個人的な見解などをこんなところで言ってはいけませんね。ごめんなさい。\r\n　集団的自衛権の行使を、やり方はいろいろございますよ。政府の解釈を変える、あるいは一つの法律をつくる、あるいは憲法を改正する、いろいろなやり方はございましょう。しかしながら、それを決する権能を持っているのは、それは行政府なのかもしれないし、立法府なのかもしれない。それは、憲法の解釈を変えるだけでいいんだという説に従えばこれは行政府という話になりましょうし、そんなことでは、しょっちゅう内閣がかわるたびにそんなに解釈を変えられてたまるかよということになればそれは立法府、いろいろな議論がございます。私は、どれが正しいと言っているわけではございません。\r\n　しかしながら、いずれにいたしましても、それは防衛庁なり制服組なりというものが物を申し上げるという性質のものではないと思っております。はっきり申し上げておきますが、それは、国会という場において、制服組としてこういうことであるということを申し上げるということはするべきではないと私は考えております。\r\n　他方、議論がございますのは、軍事専門家としての、つまり、私もオタクとかなんとかいろいろ言われますが、きちんと自分で武器を使い、やったことではございませんので、それをあれこれ申し上げましても、それは専門家に聞かなければわからない。これは、軍事ではなくて、科学でも何でもそうなんだと思っています。そういう場合に、軍事専門家としてどういうことなのかということを求めることは、それはあり得るという御議論もこれはございます。\r\n　同時に、たとえそのような軍事専門的なことでありましても、例えばイラク特別委員会のときでも議論をしておることでございますが、それを公にするということによって、兵器の性能あるいは使い方について公になることが我が国の国益に反する場合はどうなのだという御議論もあって、これは、合衆国において、委員が一番よく御案内のことでございますが、合衆国において、軍人が物を申すときには、それは本当にきちんと、政策の判断にしても、外へは出ないねというような、そういうようなバリアといいますか、システムといいますか、それもあるわけでございます。\r\n　そのような御議論もあろうかと私は考えておりまして、その中でどういうふうにあるべきなのか、それは議会で御議論をいただき、先ほど委員長がおっしゃいましたように、各党にお持ち帰りをいただいて、私は、きちんとしたことが、国会で政治が責任を持って申し上げるべきものだというふうに考えておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01220040423/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　集団的自衛権の行使を、やり方はいろいろございますよ",
                "政府の解釈を変える、あるいは一つの法律をつくる、あるいは憲法を改正する、いろいろなやり方はございましょう",
                "それは、憲法の解釈を変えるだけでいいんだという説に従えばこれは行政府という話になりましょうし、そんなことでは、しょっちゅう内閣がかわるたびにそんなに解釈を変えられてたまるかよということになればそれは立法府、いろいろな議論がございます",
                "\r\n　しかしながら、いずれにいたしましても、それは防衛庁なり制服組なりというものが物を申し上げるという性質のものではないと思っております",
                "はっきり申し上げておきますが、それは、国会という場において、制服組としてこういうことであるということを申し上げるということはするべきではないと私は考えております",
                "\r\n　他方、議論がございますのは、軍事専門家としての、つまり、私もオタクとかなんとかいろいろ言われますが、きちんと自分で武器を使い、やったことではございませんので、それをあれこれ申し上げましても、それは専門家に聞かなければわからない",
                "これは、軍事ではなくて、科学でも何でもそうなんだと思っています",
                "\r\n　そのような御議論もあろうかと私は考えておりまして、その中でどういうふうにあるべきなのか、それは議会で御議論をいただき、先ほど委員長がおっしゃいましたように、各党にお持ち帰りをいただいて、私は、きちんとしたことが、国会で政治が責任を持って申し上げるべきものだというふうに考えておるわけでございます"
            ]
        },
        {
            "speech_id": "115904304X01220040423_039",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　私がいつもこれを申し上げ、あるいは委員もどこかでお耳に入ったことがあるのかもしれません。シビリアンコントロールというのは、軍事の専門家である軍人、私どもの場合には自衛官でございますが、それと、法律や予算の専門家である官僚というものがいて、それがそれぞれの専門の領域においてきちんと意見を述べ、そしてそれを、国民に対して直接責任を負い得るという一点において、その上に立っている、上という言葉を便宜使いますと、政治家が決断をするのだというのが民主主義、シビリアンコントロールであるというふうに私は理解をいたしております。それがどちらが欠けてもシビリアンコントロールというものは動かない、そういう認識に私は全く変わりはございません。\r\n　それがわからないで、よきに計らえということであれば、それは結果として、政治家は責任を負えばいいのかもしれませんが、不幸になるのが国民であるということだとすれば、それは政治の使命を果たしたことにはならないというふうに深く認識をいたしておるところでございます。それは、今は、委員もお気づきと思いますが、防衛庁の中におけるシビリアンコントロールという意味で申し上げました。\r\n　議会におきましてのシビリアンコントロールにつきまして、私が今ここできちんとした発言ができるような立場にはございません。それは本当に、私自身も安保委員会などに籍を置いておりますが、いろいろな議論をいたしました。しかし、本当に何が院におけるシビリアンコントロールの姿なのか。原口委員には原口委員のお考えがあろうかと思います。これは、逃げるわけでも何でもなく、この委員会においては、すべての方が、どうすれば一番よくなるかということをお考えなんだろうと思っています。\r\n　院における、あるいは委員会におけるシビリアンコントロールとは何なのかということについて、それは御議論を賜らなければいけないし、政府としてもそれを謹聴しなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01220040423/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "シビリアンコントロールというのは、軍事の専門家である軍人、私どもの場合には自衛官でございますが、それと、法律や予算の専門家である官僚というものがいて、それがそれぞれの専門の領域においてきちんと意見を述べ、そしてそれを、国民に対して直接責任を負い得るという一点において、その上に立っている、上という言葉を便宜使いますと、政治家が決断をするのだというのが民主主義、シビリアンコントロールであるというふうに私は理解をいたしております",
                "それがどちらが欠けてもシビリアンコントロールというものは動かない、そういう認識に私は全く変わりはございません",
                "\r\n　それがわからないで、よきに計らえということであれば、それは結果として、政治家は責任を負えばいいのかもしれませんが、不幸になるのが国民であるということだとすれば、それは政治の使命を果たしたことにはならないというふうに深く認識をいたしておるところでございます",
                "\r\n　議会におきましてのシビリアンコントロールにつきまして、私が今ここできちんとした発言ができるような立場にはございません",
                "これは、逃げるわけでも何でもなく、この委員会においては、すべての方が、どうすれば一番よくなるかということをお考えなんだろうと思っています",
                "\r\n　院における、あるいは委員会におけるシビリアンコントロールとは何なのかということについて、それは御議論を賜らなければいけないし、政府としてもそれを謹聴しなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "115905054X00820040423_098",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　これは条文にもございますが、都道府県あるいは市町村にできますところの協議会には自衛隊員を参加させることができる、こういうふうに記しておるわけでございます。マストではございません。\r\n　これは、先生の千葉県もそうですが、全部の自治体に自衛隊が所在しておるわけではございません。しかし、先ほど来の御議論にございますように、自衛隊員が参加していろいろな議論に加わって、どうすれば適切に国民が保護できるかということは考えなければいけないと思っております。\r\n　私ども、全国に所在します部隊、もちろん防衛庁長官が事前にそれを認めた上でのことでございますが、できるだけ効率的に配置をいたしまして、この国民保護協議会に自衛隊員が参加できるようにと思っておりますし、そしてまた、市町村長の方々と都道府県知事の方々、私は鳥取県ではございますけれども、やはりその首長の方々の御熱意というのもとても大事だと思っております。それにきちんとこたえられるような体制というのを考えてまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00820040423/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、先ほど来の御議論にございますように、自衛隊員が参加していろいろな議論に加わって、どうすれば適切に国民が保護できるかということは考えなければいけないと思っております",
                "\r\n　私ども、全国に所在します部隊、もちろん防衛庁長官が事前にそれを認めた上でのことでございますが、できるだけ効率的に配置をいたしまして、この国民保護協議会に自衛隊員が参加できるようにと思っておりますし、そしてまた、市町村長の方々と都道府県知事の方々、私は鳥取県ではございますけれども、やはりその首長の方々の御熱意というのもとても大事だと思っております",
                "それにきちんとこたえられるような体制というのを考えてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "115905054X00820040423_100",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-23",
            "speech_text": "○石破国務大臣　先生の御指摘のとおりだと思います。\r\n　先ほど来お話がありますが、市町村主催の防災訓練に対する自衛隊の参加は平成十四年三百五十件ということですが、それは全体で何％かと言われると、かなりまだ低いと言わざるを得ません。\r\n　私、大臣になる前のことでございますが、自民党の部会で、例えば防衛白書というのをつくりますよね、これはもう全部の三千三百市町村にみんなこちらから出向いてきちんと説明をしてくれということを申しました。その実績表もつくっています。私どもは、求めに応じてということも大事ですが、我々の方から何らかの機会をとらえて市町村長さんに、自衛隊が所在していない市町村の方が多いわけですから、こちらの方から行かなければいけないということだと思っています。\r\n　鳥取のあの西部大震災があったときに、一人も死にませんでした。それは、もうきちんと事前にいろいろなシミュレーションをやっておったことが非常に大きく功を奏したと思っています。その後の反省会のときに鳥取県知事が言っていましたが、何かあったときに名刺交換するようで本当にできるかということを言っていました。\r\n　日ごろから市町村長あるいは防災担当者と自衛隊員が、こんなことがあったらどうしようと、こんなことがあったらどうしようと、そのときに意思の疎通をしていない限り絶対にきちんとした態勢はとれない、そういう認識は強く持っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00820040423/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもは、求めに応じてということも大事ですが、我々の方から何らかの機会をとらえて市町村長さんに、自衛隊が所在していない市町村の方が多いわけですから、こちらの方から行かなければいけないということだと思っています",
                "\r\n　日ごろから市町村長あるいは防災担当者と自衛隊員が、こんなことがあったらどうしようと、こんなことがあったらどうしようと、そのときに意思の疎通をしていない限り絶対にきちんとした態勢はとれない、そういう認識は強く持っておるところでございます"
            ]
        },
        {
            "speech_id": "115905054X00720040422_019",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　いや、先生、もう一度繰り返してのお答えで恐縮でございますが、これは米韓連合軍の作戦計画と言われておるものでございまして、そのことについて米韓が連合して、仮にそういうものが真正であるとして、内容は存じませんが、米韓がどのように連合して作戦をするかという計画でございまして、そのことを日本が知悉していない、あるいは知らないということが日本の平和と独立を守る上において何らかの支障になるかといえば、そういうものだとは私は考えていないわけでございます。\r\n　先生よくよく御案内のことかと思いますが、基盤的防衛力というものはそういう構想をいたしておらないわけでございますので、仮定ということは、そういうことではないということを申し上げておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生よくよく御案内のことかと思いますが、基盤的防衛力というものはそういう構想をいたしておらないわけでございますので、仮定ということは、そういうことではないということを申し上げておるわけでございます"
            ]
        },
        {
            "speech_id": "115905054X00720040422_029",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　私も議事録を手元に持っておりますが、私は、言いたくないとは申し上げておりません。核攻撃を受けたとして、日本が守れないなどということを私は申し上げるつもりは全くございませんというふうに答弁をいたしたつもりでございます。\r\n　それは、まず、何のために核抑止力というものを米国が提供しているかということでございます。これは先生御案内のとおり、予防の局面があって、抑止があって、そして対処、局限、そして復旧、そういうふうにいくわけですけれども、予防外交があり、そしてまた核抑止力というものがありということでございます。まず一つはそういうこと。\r\n　もう一つは、にもかかわらず発射をされたとしたらどうするかということで、ミサイル防衛の予算を含みました平成十六年度予算を国会において御審議をいただき、御承認をいただいたということだと思います。\r\n　かてて加えて申し上げれば、例えば広島で原子爆弾が落ちた、長崎で原子爆弾が落ちた、その後、米軍がやってまいりまして、詳細な調査をしております。私も、全文すべて読んだわけではございませんが、あの広島においても、あの長崎においても、爆心地の近くでありながら落命をされずに生き残った方というのがたくさんおられる。では、どういう状況であれば核攻撃を万々が一受けても被害が局限できるかということは、私ども、同時に考えていかねばならないことでしょう。\r\n　かつて、核シェルターの議論もございました。やはり私どもは、一〇〇％ということは申し上げられない以上、どのようにして被害を局限するかということもあわせて考えていかなければ、防衛の責任は果たせないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "では、どういう状況であれば核攻撃を万々が一受けても被害が局限できるかということは、私ども、同時に考えていかねばならないことでしょう",
                "やはり私どもは、一〇〇％ということは申し上げられない以上、どのようにして被害を局限するかということもあわせて考えていかなければ、防衛の責任は果たせないと思っております"
            ]
        },
        {
            "speech_id": "115905054X00720040422_072",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　十五年版白書は私の責任において取りまとめたものでございます。御指摘はそのとおりの部分があろうかと思います。十六年度白書におきましてはきちんと書きます。\r\n　問題は、十五年度もそういうようなのを全く失念したわけでもなく、意識的に没却をしたわけでもなく、先生御指摘のように、そういう意識はきちんと持ち、昨年、有事法制、有事関連三法が成立したことも受けて、いわゆる国民保護のための措置ということの解説というものをきちんとしたつもりではおりますが、民間防衛という言葉が落ちている。ではその点、十六年、きちんとどういう形で書いたらいいか、議論をして書きたいと思います。\r\n　ただ、先生が御指摘のように、私も、五年も六年も前、もっと前だったかもしれません、民間防衛と聞いたときに、竹やりでＢ29を落とすのかという印象がどうしてもあるわけです。シビルディフェンスという言葉でやると、何のことだかよくわからぬね、しかし、民間防衛という言葉でやると、竹やりでＢ29を落とすんだ、こういう話になってしまいまして、ここのところ、どう認識をしていただくか。そして、災害と有事との違いがあらばこそ民間防衛ということが大事なんだよということをどう御認識いただき、私どもはそれを強制措置を伴うものとはしておりませんが、それでどうやって実効を上げ得るかということも、よく国民の皆様方にもお願いし、問いかけていかねばならぬということだと思っております。\r\n　十五年度について落としたつもりはございませんが、御指摘を踏まえまして、十六年度におきましては、さらに御意見も踏まえまして充実努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "シビルディフェンスという言葉でやると、何のことだかよくわからぬね、しかし、民間防衛という言葉でやると、竹やりでＢ29を落とすんだ、こういう話になってしまいまして、ここのところ、どう認識をしていただくか",
                "そして、災害と有事との違いがあらばこそ民間防衛ということが大事なんだよということをどう御認識いただき、私どもはそれを強制措置を伴うものとはしておりませんが、それでどうやって実効を上げ得るかということも、よく国民の皆様方にもお願いし、問いかけていかねばならぬということだと思っております"
            ]
        },
        {
            "speech_id": "115905054X00720040422_094",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　これはもうすごく悩むところでありますが、ただ、先生一番よく御案内のとおりですが、雑則と言うから何となく聞こえが悪いので……（発言する者あり）いやいや、これは付随的任務、こういうふうに私どもは言っておるわけです。\r\n　どこが違うんだ、こう言われますが、要するに、本来的任務と付随的任務とあります。本来的任務というのは、主たる任務である防衛出動、これはもう一番の根幹ですよね。本来任務だけれども、主たる任務以外のものに、海警とか治安とか警護出動とか災害派遣とか、そういうのがありますよね。それはやはり一つのカテゴリーだと思うんです。そうすると、では、それ以外に、雑とは言いませんが、それとはやはりカテゴリーが違う付随的任務というものがあるのだろうという、ここをどのようにして分けていくかというのは、実はすごく難しい議論ではないのかと思います。\r\n　それで、その百条系列の国際的責務の履行のようなものを、仮に本来的任務というふうに持っていきましたときに、これをどのように位置づけるか。それで、ＰＫＯと例えばテロ特、イラ特などというのは、おのおの性質が違うと思っています。ＰＫＯの場合には国連の仕事ですし、テロ特の場合には自衛権というものですし、イラ特の場合には国連の要請ということであって、それをどういう形で整理するか。先生御指摘の自衛隊法の改正も含めて議論をしよう、それは、立法府の御議論というものはあるべきですし、私ども行政府としても、それは常に、不断に考えていかなければいけないことだと思っています。\r\n　ぜひ先生に御教示をいただきたいのは、どういう形で整理をするのが一番望ましいのか。一方で、政府におきましては一般法、いわゆる国際貢献とか国際協力とかいろんな言葉がありますが、その一般法というものはどうあるべきかという議論もしておりますが、どういう形で整理をするのが望ましいのか、またお考えをお教えいただければ大変にありがたいことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、その百条系列の国際的責務の履行のようなものを、仮に本来的任務というふうに持っていきましたときに、これをどのように位置づけるか",
                "先生御指摘の自衛隊法の改正も含めて議論をしよう、それは、立法府の御議論というものはあるべきですし、私ども行政府としても、それは常に、不断に考えていかなければいけないことだと思っています",
                "一方で、政府におきましては一般法、いわゆる国際貢献とか国際協力とかいろんな言葉がありますが、その一般法というものはどうあるべきかという議論もしておりますが、どういう形で整理をするのが望ましいのか、またお考えをお教えいただければ大変にありがたいことだと思っております"
            ]
        },
        {
            "speech_id": "115905054X00720040422_204",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　これは、私が申し上げるべきことでもございませんが、久間筆頭がそのようにおっしゃったとは私ども理解をしておらないところでございます。その後また、久間筆頭は新聞のインタビューにもお答えであったように私、拝読をいたしておりますが、その中でもそのような御見解を披瀝されたとは承知をいたしておりません。\r\n　先生お尋ねの、では仮にサマワの私どもの宿営地に迫撃砲が撃ち込まれたということでございますが、仮定のことにお答えをすることは、恐縮でございますが、それはその状況によるのだと思っております。\r\n　それは、法の要件を満たさないようになれば、当然、法に基づいて派遣をしております以上、要件を満たさないとすれば、引くということはあり得る、あるいは実施区域を変更するということはあり得ることでございます。それが、私どもが定義をしておりますところの戦闘行為に当たる場合、あるいは法九条に規定をしております防衛庁長官の安全確保に関する義務というものが履行できないというような状況。\r\n　すなわち、私ども、総理もお答えになっておられますように、安全な地域だから出すということを申し上げておるわけではございません。自衛隊の権限、能力、装備をもちまして、一般の方であればそれは避け得ない危険であるとしても、自衛隊であればそれは避け得る、あるいは被害というものを局限し得る、そして、日本のいろいろな目的のために行動できる組織は自衛隊しかないということで出しておるわけでございます。\r\n　ですから、それは、戦闘地域かどうかということ、あるいは防衛庁長官が持っております安全確保義務というもの、そしてまた実施区域というものを変更するかどうか、いろいろなものが絡んでくる問題だろうと思っております。\r\n　いずれにいたしましても、そのときの状況に応じまして、法治国家におきまして法律に基づいて出しております以上、法律の要件を満たしておればそのままですし、満たさないということになれば、それは法に基づいて行動するということになろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは、私が申し上げるべきことでもございませんが、久間筆頭がそのようにおっしゃったとは私ども理解をしておらないところでございます",
                "\r\n　ですから、それは、戦闘地域かどうかということ、あるいは防衛庁長官が持っております安全確保義務というもの、そしてまた実施区域というものを変更するかどうか、いろいろなものが絡んでくる問題だろうと思っております",
                "\r\n　いずれにいたしましても、そのときの状況に応じまして、法治国家におきまして法律に基づいて出しております以上、法律の要件を満たしておればそのままですし、満たさないということになれば、それは法に基づいて行動するということになろうかと思っております"
            ]
        },
        {
            "speech_id": "115905054X00720040422_208",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-22",
            "speech_text": "○石破国務大臣　定型的に、これこれしかじかこういうことになりますと撤退しますということを公にしますと、ああそうか、これこれしかじかこういうことをすれば撤退するのかということに、それは、不法にも無法にも我が国に対して攻撃をしかける人たちに、そうなのか、そうなのかということを了知せしむることになるであろう。それは決していいことだと私は思っておりません。\r\n　ついでに申し上げれば、きのう帰ってまいりました佐藤一佐が報告しておったことでございますが、サマワの本当に多くの市民たちは、このような攻撃というものは、人質事件も含めてでございますが、イラク国民に対する挑戦でもあるということを言っておる。これは実際に聞いてきた者が言っておることですから、私はそういうことなのだろうというふうに思っております。\r\n　それで、撤退ということもございますが、先生、法律よく御案内のとおりでございますけれども、一時中断し避難するなどして前項の措置を待つ、すなわち実施区域の変更ということになりますが、そういうこともあり得ることでございます。何かあったらばすぐに、こういうことがあったらばすぐに撤退だということではなくて、例えば実施区域を変更するということも法律には書かれておることでございます。\r\n　いずれにいたしましても、これは法の要件を満たさなくなる、それは、現場がこれはもう大変だと言いながら、東京でぜひ頑張れと言うようなことも、これまた妙なことでございます。もちろん実施区域の変更というものは防衛庁長官が命ずることになるわけでございますけれども、自衛隊員の安全というものの確保に最大限の努力を払うことであり、あわせまして、先生御指摘のように、家族の方々のお気持ちというものも私どもよく考えていかなければいけません。したがいまして、現地と家族の方々が、電話あるいは画像によって常に連絡がとれるということも、私ども、あわせて配意をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00720040422/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　定型的に、これこれしかじかこういうことになりますと撤退しますということを公にしますと、ああそうか、これこれしかじかこういうことをすれば撤退するのかということに、それは、不法にも無法にも我が国に対して攻撃をしかける人たちに、そうなのか、そうなのかということを了知せしむることになるであろう",
                "それは決していいことだと私は思っておりません",
                "\r\n　いずれにいたしましても、これは法の要件を満たさなくなる、それは、現場がこれはもう大変だと言いながら、東京でぜひ頑張れと言うようなことも、これまた妙なことでございます",
                "もちろん実施区域の変更というものは防衛庁長官が命ずることになるわけでございますけれども、自衛隊員の安全というものの確保に最大限の努力を払うことであり、あわせまして、先生御指摘のように、家族の方々のお気持ちというものも私どもよく考えていかなければいけません"
            ]
        },
        {
            "speech_id": "115905054X00620040421_025",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-21",
            "speech_text": "○石破国務大臣　佐藤一佐、今帰ってきております。私、まだ報告を受けておりません。本日受ける予定にいたしております。\r\n　それは、先生御指摘のように、本格的な活動が始まっております。実際に現地と私との間で頻繁に連絡はとっておりますし、陸上幕僚監部あるいは統合幕僚会議とも話をしておるわけでございますが、やはり現場に行って一番詳細なことを知っておる佐藤一佐から直接報告を聞きたいということがございます。\r\n　それは、想定しておったことが一〇〇％そのとおりということは世の中にはないわけでございまして、部分的にはいろいろな問題というものがないわけではない。それをどのように解決していくかということも考えなければいけない。そして、いつも先生方から御指摘をいただきますように、防衛庁長官として法律第九条にありますような義務というものを果たしているかということも、私としても確認をしなければならない。そういうことで、佐藤一佐から報告を受けたいというふうに考えておる次第でございます。\r\n　それから、スペイン等々が引き揚げるということについてどのように考えるかということでございますが、これは、それぞれの国がそれぞれの国の民主主義によって決定をしておることでございまして、我々としてとやかく申し上げることだとは考えておりません。\r\n　要は、私どもとして、いつも答弁申し上げていることでございますが、法律に定められた要件というものをきちんと満たしております限り、これは国会においてお決めいただいた法律でございます、そして国会において派遣も御承認をいただいておるわけでございます、そういたしますと、法律に定められた要件というものがきちんと充足をされておるということ、そうであります限りは、派遣というものは当然行う、それがイラクの人々のためであり、日本の国益であり、そしてまた地域の安定に資するものである、このように考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00620040421/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、いつも先生方から御指摘をいただきますように、防衛庁長官として法律第九条にありますような義務というものを果たしているかということも、私としても確認をしなければならない",
                "\r\n　それから、スペイン等々が引き揚げるということについてどのように考えるかということでございますが、これは、それぞれの国がそれぞれの国の民主主義によって決定をしておることでございまして、我々としてとやかく申し上げることだとは考えておりません",
                "\r\n　要は、私どもとして、いつも答弁申し上げていることでございますが、法律に定められた要件というものをきちんと満たしております限り、これは国会においてお決めいただいた法律でございます、そして国会において派遣も御承認をいただいておるわけでございます、そういたしますと、法律に定められた要件というものがきちんと充足をされておるということ、そうであります限りは、派遣というものは当然行う、それがイラクの人々のためであり、日本の国益であり、そしてまた地域の安定に資するものである、このように考えておる次第であります"
            ]
        }
    ]
}