{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115905054X00620040421_055",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-21",
            "speech_text": "○石破国務大臣　それはあらかじめ決めておきませんと、そのときになってわあわあ騒いでもどうにもならないわけであります。\r\n　先生のところは都会地ですからいっぱい道路がありますが、例えば私の鳥取県なんかでいいますと、大体、海から来るわけですね。来るとしましょう。そうしますと、大体、海岸沿いにみんな住んでいますから、海から内陸に行かなきゃいけない。我々の場合、例えば自衛隊の戦車部隊というのは日本原、岡山県にいますから、内陸から海の方へ来る。海から内陸へ人は逃げる。道は一本しかない。こういうことになりますと、これは大変なことになるわけであります、うちは高速道路がございませんので。\r\n　そういたしますと、最初からきちんと整理をしておきませんと、それはだめになる。それは、自治体とそしてまた警察あるいは防衛庁、よくお話をして、そこを事前に、あらかじめ周知をしておきませんと非常にぐあいの悪いことになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00620040421/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、自治体とそしてまた警察あるいは防衛庁、よくお話をして、そこを事前に、あらかじめ周知をしておきませんと非常にぐあいの悪いことになると考えております"
            ]
        },
        {
            "speech_id": "115914103X00920040421_116",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2004-04-21",
            "speech_text": "○国務大臣（石破茂君）　それは法律に書いてありますとおりでございまして、その一時避難、中断し、避難するなどして前項の措置を待つと、こういうふうに書いてあります。前項の措置というのは、防衛庁長官が実施の区域の変更をするということでございます。\r\n　したがいまして、戦闘地域になったので実施の区域を変更するという権限は防衛庁長官に与えられておりますが、一時避難するなどしてというのは、それは当然現場の指揮官の判断ということになるわけでございます。そこに起こっていることがどういうことであって、それが戦闘地域かどうかということをああでもない、こうでもないというお話をして防衛庁長官が判断をして避難をさせるということを想定しておるものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914103X00920040421/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこに起こっていることがどういうことであって、それが戦闘地域かどうかということをああでもない、こうでもないというお話をして防衛庁長官が判断をして避難をさせるということを想定しておるものではございません"
            ]
        },
        {
            "speech_id": "115914103X00920040421_122",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2004-04-21",
            "speech_text": "○国務大臣（石破茂君）　委員の問題意識はよく存じております。御要望は御要望として承りました。これは鴻池委員長ともよく御相談をし、また与野党、理事の間でも御議論をいただきたいことだと思っております。\r\n　まさしく委員が今秘密会ということをおっしゃいました。やはり現地の状況等々で申し上げられることと申し上げられないこととございます。そこで、本当にそこで申し上げることがきちんと秘密が保たれるのか等々、これは政府の立場で申し上げることではございませんが、一昨年、外務委員会の筆頭理事をやっておりまして、衆議院でそういう議論もしたことがございます。やはりその辺りをどのように考えるべきかということにつきましてもいろいろと御議論をさせていただきたいと思っております。今日のところは委員の御要望を御要望として承らせていただきましたということであります。\r\n　他方、もう一つ申し上げたいのは、仮にそこに書いてあるようなこと、内局はいわゆる現実と遊離したようなという表現だったかどうか知りませんが、そういう議論をしている。現場はそうじゃないんだ。サマワにはきれいな水がたくさん出る。そういうことがもし事実だとすれば、今やっていることは何なんだということにそれはなります。\r\n　私は、番匠指揮官とも随分長いお付き合いでございますし、派遣されてからも何度も電話でお話をし、テレビ電話でもお話をいたしております。これはやはり、現地の指揮官というものを信じないと、シビリアンコントロールというものは成り立たない。つまり、私が申し上げておることが現場と遊離をしているということがあるならば、それはそれでもうシビリアンコントロールは成り立たないものだと思っています、正直申し上げて。\r\n　そうしますと、今日、例えば佐藤一佐が帰ってきております。この後報告を受けようと思っておりますけれども、私は覆面座談会というものを信じておるわけでは全くございません、正直申し上げて。そうであれば、きちんと意見を述べなければ、それはそれで病的な状況だと思っています。私はそれを信じているわけでもございませんし、委員御指摘のように、国民の皆様方がそれを広く信じていらっしゃるとも思っておりません。しかし、現場の状況というのをきちんと正確に掌握をするということは、政治家として、防衛庁長官でおる者の義務であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914103X00920040421/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことがもし事実だとすれば、今やっていることは何なんだということにそれはなります",
                "これはやはり、現地の指揮官というものを信じないと、シビリアンコントロールというものは成り立たない",
                "つまり、私が申し上げておることが現場と遊離をしているということがあるならば、それはそれでもうシビリアンコントロールは成り立たないものだと思っています、正直申し上げて",
                "そうであれば、きちんと意見を述べなければ、それはそれで病的な状況だと思っています",
                "私はそれを信じているわけでもございませんし、委員御指摘のように、国民の皆様方がそれを広く信じていらっしゃるとも思っておりません",
                "しかし、現場の状況というのをきちんと正確に掌握をするということは、政治家として、防衛庁長官でおる者の義務であるというふうに思っております"
            ]
        },
        {
            "speech_id": "115914103X00920040421_164",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2004-04-21",
            "speech_text": "○国務大臣（石破茂君）　このＦＭＳ、フォーリン・ミリタリー・セールスは、制度はもう委員御案内のとおりでございます。\r\n　けしからぬということでもないといいますのは、これ未精算金というものが生じますことは制度上ある程度予定をされておることでございますので、これは合衆国側の制度に由来するところも大きゅうございます。というのは、アメリカは、私どもの調達は前金払いを原則としておりますが、契約価格及び履行期限は見積りでございますし、合衆国はこれに拘束をされませんのでどうしてもそういうことが生ずるということは制度上やむを得ないことでございます。ですから、けしからぬと一概には申し上げませんが、もう少し何とかならぬかというのは本当に私ども率直な気持ちでございます。\r\n　これは、精算方式というものを新しいものに移行する等々でもう少し改善をしていきませんと、やっぱり九年、十四年両方で特記事項になっておるということは、これは何とか私ども防衛庁として改善に努力をしなければいけないという認識は強く持っておりまして、この特記事項の指摘というものも踏まえまして事態の改善に向けて努力をしなければいかぬと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914103X00920040421/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "というのは、アメリカは、私どもの調達は前金払いを原則としておりますが、契約価格及び履行期限は見積りでございますし、合衆国はこれに拘束をされませんのでどうしてもそういうことが生ずるということは制度上やむを得ないことでございます",
                "\r\n　これは、精算方式というものを新しいものに移行する等々でもう少し改善をしていきませんと、やっぱり九年、十四年両方で特記事項になっておるということは、これは何とか私ども防衛庁として改善に努力をしなければいけないという認識は強く持っておりまして、この特記事項の指摘というものも踏まえまして事態の改善に向けて努力をしなければいかぬと思っているところであります"
            ]
        },
        {
            "speech_id": "115905054X00520040420_072",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　それは、先生、外交官でいらっしゃいましたからいろいろなことを御存じだと思いますが、では、第二国防総省みたいなものがアメリカにあるんだろうか。では、第二国防省みたいなものがイギリスにあるんだろうか。それは、必ずしもそういうものが存在しているとは私は承知をいたしておりません。\r\n　問題は、先生今、クルーズミサイルのお話をなさいましたが、クルーズミサイルのような、要するに飛行機ですから、それが防衛庁を直撃するというような事態は極めて考えにくいことです。むしろ弾道ミサイルということはあり得るのだろう。したがって、だからこそＢＭＤというものを私どもはお認めいただいたわけでありますし、そういうことがないようにするためにはどうするかということです。\r\n　ただ、その場合に、ダメージを受けたときにどうやってそれをバックアップするかということは、第二防衛庁とかいう発想とは別に当然考えておかねばならないことで、機能不全に陥ったときに、それじゃ法律は動かないのかといえば、法律は法律としてこれは執行されるわけですから、役所が破壊されたとかなんとかいうことと法律が動くか動かないかということは別の問題だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、必ずしもそういうものが存在しているとは私は承知をいたしておりません",
                "したがって、だからこそＢＭＤというものを私どもはお認めいただいたわけでありますし、そういうことがないようにするためにはどうするかということです",
                "\r\n　ただ、その場合に、ダメージを受けたときにどうやってそれをバックアップするかということは、第二防衛庁とかいう発想とは別に当然考えておかねばならないことで、機能不全に陥ったときに、それじゃ法律は動かないのかといえば、法律は法律としてこれは執行されるわけですから、役所が破壊されたとかなんとかいうことと法律が動くか動かないかということは別の問題だと思っています"
            ]
        },
        {
            "speech_id": "115905054X00520040420_076",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　これは、これでいくという方針をまだ決めたわけではありません。先生御指摘のように、防衛出動の手続にのっとっていたらばもう落ちてしまいました、たくさん死にましたということになりますと、これは一体何ですかということになりますわけで、白紙的にいろいろな議論はあるんだろうと思っています。\r\n　だから、今先生が御指摘のようなやり方もございましょう。あるいは、ミサイル防衛出動というような類型をつくるんだという考え方もありましょう。これは、政府の中でというよりも、仮定のお話でこんな議論の立て方があるということを御紹介しているわけですが、あるいは領空侵犯措置類似の規定というやり方もあるでしょう。いろいろな形があると思います。これに絞ったという事実はございません。\r\n　ただ、これをやります場合に、法的な根拠をきちんと定めなければいけない。もし今の防衛出動で足りないということであるならば法的な根拠をきちんとつくる。当然のことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "先生御指摘のように、防衛出動の手続にのっとっていたらばもう落ちてしまいました、たくさん死にましたということになりますと、これは一体何ですかということになりますわけで、白紙的にいろいろな議論はあるんだろうと思っています",
                "もし今の防衛出動で足りないということであるならば法的な根拠をきちんとつくる"
            ]
        },
        {
            "speech_id": "115905054X00520040420_087",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　基本的には、先生の御指摘はそのとおりだと思っております。\r\n　ただ、飛んでくるものが、先生の御指摘のように我が国に対する急迫不正な武力攻撃ということなのか、何だかわからぬ、わからぬものが飛んできておるという場合には、では、どう対処するのということも考えなければいけません。そうすると、防衛出動とは違う枠組みということもあるのかもしれません。そうなった場合に、まさしく武力攻撃事態法との関係をどうするんだ、武力攻撃事態の認定をどうするんだ、そういうような問題はさまざまございます。\r\n　ですから、どちらにしても、きちんとした法的な根拠に基づいてミサイル迎撃を行うということ、そして、国民に対する被害を最小にするということ、あわせて考えてまいりたいと思っておる次第でございます。\r\n　いずれにしても、法的根拠がないようなことはいたしません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、飛んでくるものが、先生の御指摘のように我が国に対する急迫不正な武力攻撃ということなのか、何だかわからぬ、わからぬものが飛んできておるという場合には、では、どう対処するのということも考えなければいけません",
                "そうなった場合に、まさしく武力攻撃事態法との関係をどうするんだ、武力攻撃事態の認定をどうするんだ、そういうような問題はさまざまございます",
                "\r\n　ですから、どちらにしても、きちんとした法的な根拠に基づいてミサイル迎撃を行うということ、そして、国民に対する被害を最小にするということ、あわせて考えてまいりたいと思っておる次第でございます"
            ]
        },
        {
            "speech_id": "115905054X00520040420_097",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　我が国の場合に、先生が御指摘のようなかぎ括弧つきで申し上げますと、民兵組織を使いまして防衛活動をする、防衛行動をするということは想定いたしておりませんし、また、あるべきだとも考えておりません。\r\n　これは、先生御指摘のように、予備自衛官制度あるいは予備自衛官補制度とは全然違うものを指して言っておられるのだろうと思います。ですから、スイスのように、男子皆兵みたいな形で国民すべて訓練を行う、ですから正規軍は物すごく少なくて、わっと有事になって、いわゆる民兵というのかなんというのか知りませんが、それが戦闘行動を行う、そういうような形の国とは、我が国は防衛の設計をそもそも異にしておりますので、先生が御指摘のような形で防衛の行動が行われるとは想定をしておりませんし、そうあるべきだとも考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　我が国の場合に、先生が御指摘のようなかぎ括弧つきで申し上げますと、民兵組織を使いまして防衛活動をする、防衛行動をするということは想定いたしておりませんし、また、あるべきだとも考えておりません",
                "ですから、スイスのように、男子皆兵みたいな形で国民すべて訓練を行う、ですから正規軍は物すごく少なくて、わっと有事になって、いわゆる民兵というのかなんというのか知りませんが、それが戦闘行動を行う、そういうような形の国とは、我が国は防衛の設計をそもそも異にしておりますので、先生が御指摘のような形で防衛の行動が行われるとは想定をしておりませんし、そうあるべきだとも考えておりません"
            ]
        },
        {
            "speech_id": "115905054X00520040420_166",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　何が切迫で何が予測かというのは、これは普通の人が聞いてもよくわからぬ話なのだろうと思いますが、あえてもう一度御説明を申し上げますと、切迫というのは、例えて言いますと、ある国が我が国に対する武力攻撃の意図というのはもう明示しました、日本を攻撃します、こういうふうに言いました、艦船を集結させるとか航空機を集結させるとかいうことで、まさしくそういうような状況ではありますが、したがって、そういうことで防衛出動は下令しているわけです。下令していることがあります。それはおそれ出動みたいな形になるんでしょうね。しかしまだ我が国に対する武力攻撃はないという事態、これが切迫というものでございます。\r\n　では、今度、予測ということになりますと、まだそこまでは来ていないが、そこまでは来てはいないのだけれども、例えて言いますと、予備役を招集しました、あるいは非常呼集を行いました、明白に日本を攻撃するとは言っていないのだけれども、我が国への武力攻撃の意図が極めて客観的に予測をされる、そういう場合であります。\r\n　どちらも我が国に対する武力攻撃がないという意味では一緒なのですけれども、どちらがよりシリアスかということを考えてみましたときに、それはやはり切迫の方がシリアスなのだろう。そうなってきますと、どうしても先生が御指摘の武器使用権限には差が出てくるわけですね。\r\n　つまり、切迫事態の方により広範な武器使用権限を与えている。それはなぜならば、状況がより緊迫した状況であるからだということで、事態の特性にかんがみてそこに差を設けておるわけで、これは不合理とか不均衡とかいう御指摘は当たらないのではないかなと私は思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしまだ我が国に対する武力攻撃はないという事態、これが切迫というものでございます",
                "\r\n　どちらも我が国に対する武力攻撃がないという意味では一緒なのですけれども、どちらがよりシリアスかということを考えてみましたときに、それはやはり切迫の方がシリアスなのだろう",
                "それはなぜならば、状況がより緊迫した状況であるからだということで、事態の特性にかんがみてそこに差を設けておるわけで、これは不合理とか不均衡とかいう御指摘は当たらないのではないかなと私は思っています"
            ]
        },
        {
            "speech_id": "115905054X00520040420_222",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　それは、防衛白書をごらんいただきましても、ミリバラをごらんいただきましても、何をごらんいただいてもいいのですが、能力というものは、つまり、日本に着上陸する能力とはどれぐらいを指していうのか、委員と私と見解が違うのかもしれません。\r\n　しかしながら、能力というものをつくるのには物すごく時間がかかりますが、意図というものはある程度短期間に形成し得る場合があるのではないかと思っております。それはまたその国の政体のいかんにもよるわけでございますけれども、私どもとしては、どこがということをここで申し上げることはいたしませんが、そういうようなことを常に考えてやっておきませんと、国の安全保障政策というものは成り立たない。特にどこがということを申し上げることはいたしません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　それは、防衛白書をごらんいただきましても、ミリバラをごらんいただきましても、何をごらんいただいてもいいのですが、能力というものは、つまり、日本に着上陸する能力とはどれぐらいを指していうのか、委員と私と見解が違うのかもしれません",
                "\r\n　しかしながら、能力というものをつくるのには物すごく時間がかかりますが、意図というものはある程度短期間に形成し得る場合があるのではないかと思っております",
                "それはまたその国の政体のいかんにもよるわけでございますけれども、私どもとしては、どこがということをここで申し上げることはいたしませんが、そういうようなことを常に考えてやっておきませんと、国の安全保障政策というものは成り立たない"
            ]
        },
        {
            "speech_id": "115905054X00520040420_234",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○石破国務大臣　第八普通科連隊長が、前後のどのような議論の中でそういう発言をしたか、私、詳細には存じません、調べてみようと思いますが。\r\n　要は、沖縄でもそうなのですけれども、日本に対して武力攻撃をしようという勢力がある、それと戦えるという資格を持った者、能力を持った者は自衛隊しかない。そのときに、国民の方々がその戦場におられるということはあってはならないことであって、やはりそういうような戦場からまず避難をしていただくということは重要なことではないか。それは、そうすることによって日本の独立と平和というものを守っていくためということもあります。そして、国民の生命財産を何よりも守っていかねばならない。ですから、軍事行動の障害になるから国民をそこから逃すのかといえば、その軍事行動は何のためにやっているかというと、これは国の独立と平和を侵そうとするよこしまな勢力に対して防衛出動としてやっているわけです。自衛権の行使としてやっているわけです。それがなければ、国民の自由も、そしてまた権利も、結局、守る日本国という主体がなくなってしまうということではないか。\r\n　ですから、軍事行動を優先させるために国民をそこから逃す、排除する、そのような考えを持っておるわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに、国民の方々がその戦場におられるということはあってはならないことであって、やはりそういうような戦場からまず避難をしていただくということは重要なことではないか",
                "それは、そうすることによって日本の独立と平和というものを守っていくためということもあります",
                "そして、国民の生命財産を何よりも守っていかねばならない",
                "それがなければ、国民の自由も、そしてまた権利も、結局、守る日本国という主体がなくなってしまうということではないか",
                "\r\n　ですから、軍事行動を優先させるために国民をそこから逃す、排除する、そのような考えを持っておるわけではございません"
            ]
        },
        {
            "speech_id": "115905054X00320040414_009",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-14",
            "speech_text": "○石破国務大臣　先生の御指摘のとおり、今、防衛の主任の大臣というのは防衛庁長官ではございません。防衛の主任の大臣というのは、先生御指摘になりましたように、内閣府の長たる内閣総理大臣が持っておられるわけであります。そうしますと、先生御指摘のような面もございます。\r\n　要は、この国の独立と平和があって初めていろいろな国民の権利とかそういうものが守られるんだ。では、その大臣というものが内閣府の長たる内閣総理大臣、ほかにいろいろな仕事を抱えておられる、同時に内閣の長としての立場もあわせて持っておられる、そういう方がおやりになるということは、本当によいことなのであろうか。やはり、それは一省を設けてやるということが重要なのであって、これはシビリアンコントロールに反するものでも何でもないことは、先生御案内のとおりでございます。\r\n　自由民主党におきましては、さきの総選挙の公約にも掲げていただいたところでもありまして、広く国民の御理解を得まして、防衛省という、名前はどうなるかわかりませんが、そういうようなものを設けていただいて、国の独立と平和とか、あるいは危機管理とか、そういうものに対して万全の対応をとる、そういうことが肝要であると思っております。\r\n　ぜひともよろしくお願いを申し上げる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00320040414/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、この国の独立と平和があって初めていろいろな国民の権利とかそういうものが守られるんだ",
                "では、その大臣というものが内閣府の長たる内閣総理大臣、ほかにいろいろな仕事を抱えておられる、同時に内閣の長としての立場もあわせて持っておられる、そういう方がおやりになるということは、本当によいことなのであろうか",
                "\r\n　自由民主党におきましては、さきの総選挙の公約にも掲げていただいたところでもありまして、広く国民の御理解を得まして、防衛省という、名前はどうなるかわかりませんが、そういうようなものを設けていただいて、国の独立と平和とか、あるいは危機管理とか、そういうものに対して万全の対応をとる、そういうことが肝要であると思っております"
            ]
        },
        {
            "speech_id": "115905054X00320040414_103",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-14",
            "speech_text": "○石破国務大臣　これは先生よく御案内のとおりで、どちらが指揮権をとるということはございません。共同対処行動ということになっておりますわけで、まさしくそこにおいて調整メカニズムがワークするということになっておるわけでございます。\r\n　これは、例えば米韓のように、どちらが指揮権をとるというものではございせん。それが本当にワークをするかどうかということが調整メカニズムの中できちんきちんと平素から議論をされておらなければ、調整メカニズムがあるから大丈夫だなどというようなお話にはこれはならないと思っております。\r\n　それはどのレベルでやるのかということですが、そして何が優先するのかということですが、まさしくそれは、日本を防衛する上においていかに共同対処をすれば有効かという、抽象的なお話をするようですが、それは、その場その場において何をやらなきゃいかぬかということは出てくるはずなんですね。そこにおいて、各レベルにおいてきちんと調整が行われるということであって、どちらが優先するというのは、その場においてのニーズによると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00320040414/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが本当にワークをするかどうかということが調整メカニズムの中できちんきちんと平素から議論をされておらなければ、調整メカニズムがあるから大丈夫だなどというようなお話にはこれはならないと思っております",
                "そこにおいて、各レベルにおいてきちんと調整が行われるということであって、どちらが優先するというのは、その場においてのニーズによると考えております"
            ]
        },
        {
            "speech_id": "115905054X00320040414_217",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-14",
            "speech_text": "○石破国務大臣　そういう可能性は非常に考えにくくなってきたとは思っています。しかしながら、世の中には絶対にないということはないわけであって、そういうものにきちんと備えるということが抑止力になるのだろう。\r\n　先生、先ほど、ずっと戦後、日本に対してそういうことはなかったじゃないかという御指摘がありました。でも、それは、もし日本が防衛力も持たず、日米安全保障条約も結ばずやっていたとしたら、やはりそうだっただろうか。やはり日本がきちんとした自衛力を持ち、日米安全保障体制があったからこそ、そういうことはなかったのであって、私どもは、そういうことにきちんきちんと備えておくことがそういうことがないようにする抑止力なのだというふうに思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00320040414/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　そういう可能性は非常に考えにくくなってきたとは思っています",
                "でも、それは、もし日本が防衛力も持たず、日米安全保障条約も結ばずやっていたとしたら、やはりそうだっただろうか",
                "やはり日本がきちんとした自衛力を持ち、日米安全保障体制があったからこそ、そういうことはなかったのであって、私どもは、そういうことにきちんきちんと備えておくことがそういうことがないようにする抑止力なのだというふうに思っておるところであります"
            ]
        },
        {
            "speech_id": "115904304X01120040412_066",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-04-12",
            "speech_text": "○石破国務大臣　これは、法案審議のときも申し上げましたが、危険か危険ではないかという判断と戦闘地域かどうかという判断は、ダブる場合はあります。この概念は、一部においてダブる概念でございますから、どちらにしても安全を確保するということが重要なことは言うまでもございません。先生もよく御案内のとおり、自衛隊の持っておる権限、そして装備、そしてまた能力をもってしてその危険が回避できるかどうかということでございます。\r\n　前の委員に対する答弁でも申し上げましたが、このことについて、本当に、陸上幕僚監部も、そしてまた私も、現地と緊密に連絡をとりながら、どうなのかと。実際に行っているのは彼らですから、彼らの目から見て、委員御指摘のようなことが本当に起こるのかどうなのかということにつきましては、本当に常に確認をとっております。\r\n　私は、現地の指揮官の判断というのは、それは信じたいと思っています。現地の指揮官として、本当に一人も傷つけたくない、一人も殺したくないということは、本当に使命感を持ってやっております。彼は、すべての状況を把握し、そして責任感のもとにやっております。責任をとるのは私ども政治家がとりますが、私は、現地の判断というのはきちんと尊重したいと思っている。そして、一人もけがをすることがないように、一人も命を落とすことがないように、そのことに向けて政府全体、そしてまた防衛庁全体として常に真剣に取り組んでまいりたい、その気持ちに全く変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01120040412/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この概念は、一部においてダブる概念でございますから、どちらにしても安全を確保するということが重要なことは言うまでもございません",
                "\r\n　私は、現地の指揮官の判断というのは、それは信じたいと思っています",
                "責任をとるのは私ども政治家がとりますが、私は、現地の判断というのはきちんと尊重したいと思っている",
                "そして、一人もけがをすることがないように、一人も命を落とすことがないように、そのことに向けて政府全体、そしてまた防衛庁全体として常に真剣に取り組んでまいりたい、その気持ちに全く変わりはございません"
            ]
        },
        {
            "speech_id": "115913807X00720040405_124",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-05",
            "speech_text": "○国務大臣（石破茂君）　先ほど外務大臣からもお答えがありましたが、まさしくその問題意識を私ども持っておるところでございます。先生の御質問は、多分本質をついた御質問なんだろうなと思って承っておりました。\r\n　外務省だ、防衛庁だと言っていても仕方がないわけでありまして、これはもう日本政府全体としてどう取り組むかというお話です。我々自衛隊といたしましては、これいつまでもいるという話にならない。そういうような状況がいつまでも続いてはいけないのであって、自衛隊でなければできない、自衛隊の自己完結性や、自衛隊の装備や能力や訓練を持っていなければ対応できないような事態というものがいつまでも続いていいはずはないのであって、じゃロードマップとしてどうあるべきなんだろうか。\r\n　それと同時に、以前も議論いたしましたが、治安の回復というものと復興支援あるいは安全確保というものはコインの表裏みたいなところがありまして、復興がうまくいかなければ治安も良くならないというような状況もございます。ですから、短期的に見ましても、やっぱりだれが何をやるのということをきちんともう一度レビューしておこうということは必要なことなんだと思っています。\r\n　それから、長期的にどうなんだろうということが必要ですし、もう一つは、現地において我々の職員、自衛隊員と外務省の職員いらっしゃる、そこで意思の疎通がきちんと図れているように、そして東京においてもきちんと図れているようにすることが必要なんだろうと思っています。ですから、それを法的にあるいは運用上どうしていくのかということについて外務省ともよくお話をしながら、現地のニーズにこたえられるように、そして安全を確保するように更に議論してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00720040405/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　外務省だ、防衛庁だと言っていても仕方がないわけでありまして、これはもう日本政府全体としてどう取り組むかというお話です",
                "我々自衛隊といたしましては、これいつまでもいるという話にならない",
                "そういうような状況がいつまでも続いてはいけないのであって、自衛隊でなければできない、自衛隊の自己完結性や、自衛隊の装備や能力や訓練を持っていなければ対応できないような事態というものがいつまでも続いていいはずはないのであって、じゃロードマップとしてどうあるべきなんだろうか",
                "ですから、短期的に見ましても、やっぱりだれが何をやるのということをきちんともう一度レビューしておこうということは必要なことなんだと思っています",
                "\r\n　それから、長期的にどうなんだろうということが必要ですし、もう一つは、現地において我々の職員、自衛隊員と外務省の職員いらっしゃる、そこで意思の疎通がきちんと図れているように、そして東京においてもきちんと図れているようにすることが必要なんだろうと思っています",
                "ですから、それを法的にあるいは運用上どうしていくのかということについて外務省ともよくお話をしながら、現地のニーズにこたえられるように、そして安全を確保するように更に議論してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115903815X00620040330_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-30",
            "speech_text": "○石破国務大臣　これは実は大問題でありまして、システムを運用する場合にどういう法的根拠を持って運用するかということはきちんと詰めておかなければいけません。そのときに、防衛出動という枠組みを使いましたときに、本当に七、八分で防衛出動の枠組みで対応できますかということがございます。飛んできたミサイルを撃ち落とすという行為は一体何なのだという議論がそもそもございまして、それが我が国に対して本当に明々白々武力攻撃である場合、あるいは衛星だと称してそんなものが飛来してくる場合、いろいろなケースがございます。それにどのように対応するかということをすべての場合にシミュレーションして、精緻に組み立てていかねばならないということになります。\r\n　そうすると、防衛出動と今の枠組みでいった場合にどうなるか、あるいは新たな体系を起こしましてミサイル防衛出動みたいな概念をつくるとしたらどうなるのか、あるいは領空侵犯措置類似の法体系をつくるとなればどうなるのか、それぞれ検証してみなければならないことだと思っています。その際重要なのは、先生御指摘のように、文民統制あるいは議会の関与とのあり方をどうとるかということになってまいりますので、そこもあわせて考えなければいけないのだと思っております。\r\n　どういう形が一番望ましいのかというのは、私は、文民統制ももちろん大事です、しかしながら、あわせて、国民の生命財産というものに被害があってはどうにもならないわけでありまして、そこの整合をどうとるかというお話なのだと思っております。どういう形がいいか、私どもも今政府全体で議論をしておるところでございますが、どうか、議会におきましても有益な御教授を賜ることができれば幸いに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00620040330/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは実は大問題でありまして、システムを運用する場合にどういう法的根拠を持って運用するかということはきちんと詰めておかなければいけません",
                "\r\n　そうすると、防衛出動と今の枠組みでいった場合にどうなるか、あるいは新たな体系を起こしましてミサイル防衛出動みたいな概念をつくるとしたらどうなるのか、あるいは領空侵犯措置類似の法体系をつくるとなればどうなるのか、それぞれ検証してみなければならないことだと思っています",
                "その際重要なのは、先生御指摘のように、文民統制あるいは議会の関与とのあり方をどうとるかということになってまいりますので、そこもあわせて考えなければいけないのだと思っております",
                "\r\n　どういう形が一番望ましいのかというのは、私は、文民統制ももちろん大事です、しかしながら、あわせて、国民の生命財産というものに被害があってはどうにもならないわけでありまして、そこの整合をどうとるかというお話なのだと思っております",
                "どういう形がいいか、私どもも今政府全体で議論をしておるところでございますが、どうか、議会におきましても有益な御教授を賜ることができれば幸いに考えております"
            ]
        },
        {
            "speech_id": "115903815X00620040330_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-30",
            "speech_text": "○石破国務大臣　先生御指摘のように、このＢＭＤの議論を日本の中で本格的にし始めて十年ぐらいがたつのだろうと思っております。当初の段階で、早期警戒衛星というものがなければＢＭＤシステムそのものが動かないのではないかという議論がございました。幾ら日本がＢＭＤと申しましても、静止衛星たる早期警戒衛星からの情報がなければ、正確に撃つということは不可能ではないかというお話がありました。\r\n　自来、議論がいろいろ進展をしてまいりまして、技術も進歩いたしまして、我々のシステムで、アメリカの情報がなくても自己完結的にこのシステムは運営できるということになりましたが、しかしながら、アメリカの早期警戒衛星の情報が有益である場合も当然ございます。その情報に基づいて、情報も加味をいたしまして、総合的にいろいろな判断をいたしまして、我が国を防衛するためにＢＭＤシステムをワークさせるということは、集団的自衛権とは何の関係もある議論ではございません。その場合に、米国の情報に基づきまして撃ったといたしましても、集団的自衛権に抵触する問題ではないと考えます。\r\n　他方、アメリカへ向かって飛んでいく、あるいは第三国に向かって飛んでいく、そういうミサイルを撃ち落とすということは、それは集団的自衛権ということになるのだと現在整理をいたしておるところでございます。\r\n　したがいまして、我が国が導入いたしますＢＭＤシステムは、先ほど申し上げましたように、あくまで我が国を防衛することを目的といたしておりまして、第三国の防衛のためにこのシステムを活用するということは、現在のところ全く考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00620040330/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　先生御指摘のように、このＢＭＤの議論を日本の中で本格的にし始めて十年ぐらいがたつのだろうと思っております",
                "その情報に基づいて、情報も加味をいたしまして、総合的にいろいろな判断をいたしまして、我が国を防衛するためにＢＭＤシステムをワークさせるということは、集団的自衛権とは何の関係もある議論ではございません",
                "その場合に、米国の情報に基づきまして撃ったといたしましても、集団的自衛権に抵触する問題ではないと考えます",
                "\r\n　他方、アメリカへ向かって飛んでいく、あるいは第三国に向かって飛んでいく、そういうミサイルを撃ち落とすということは、それは集団的自衛権ということになるのだと現在整理をいたしておるところでございます",
                "\r\n　したがいまして、我が国が導入いたしますＢＭＤシステムは、先ほど申し上げましたように、あくまで我が国を防衛することを目的といたしておりまして、第三国の防衛のためにこのシステムを活用するということは、現在のところ全く考えておらないところでございます"
            ]
        },
        {
            "speech_id": "115903815X00620040330_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-30",
            "speech_text": "○石破国務大臣　先生、これはよくＢバイＣみたいな議論をする人がありますよね。費用対効果というものをきちんと検証しなきゃいかぬと言いますが、費用は、それは出るんですよ。一応、八千億円から一兆円とか。ところが、じゃ、効果って何だと言ったときに、これは極めて算出しにくいものではないだろうか。ミサイル防衛システムを持つことによって一番の効果は、抑止力がある。つまり、撃ったって撃ち落とされるんであれば、そんなもの撃ったってむだだということになって、抑止力は物すごいものになるわけです。\r\n　あるいは、それが、私ども相当に高い精度を持っていると思っていますが、仮に、万が一撃たれたとしても撃ち落とせるということによって助かる人命、救われる財産というものを考えましたときに、私は、これが高いものだ、少なくともその八千億とか一兆は高いと聞こえるかもしれないけれども、費用対効果という概念を仮に用いた場合に、効果ははかり知れないものだと思っておりまして、私はそういう意味で、費用対効果に見合わないものだと思ったことはございません。\r\n　お尋ねの日米共同研究についてでございますが、これは今回導入をいたしますＢＭＤシステムとはまた別物でございます。現在、研究段階にございまして、ロケットモーターでありますとか、キネティック弾頭でありますとか、赤外線シーカーでありますとか、そういうものを研究いたしております。これはいろいろな段階に分かれてやっております、もし御下問があればまたお答えをいたしますが。それが、今のシステムではなくて、次の時代の、さらに弾道ミサイルの性能が向上いたしたとしてもそれに的確に対応できるということを目指しまして、今、日米で共同研究をいたしておるものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00620040330/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　あるいは、それが、私ども相当に高い精度を持っていると思っていますが、仮に、万が一撃たれたとしても撃ち落とせるということによって助かる人命、救われる財産というものを考えましたときに、私は、これが高いものだ、少なくともその八千億とか一兆は高いと聞こえるかもしれないけれども、費用対効果という概念を仮に用いた場合に、効果ははかり知れないものだと思っておりまして、私はそういう意味で、費用対効果に見合わないものだと思ったことはございません"
            ]
        },
        {
            "speech_id": "115903815X00620040330_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-30",
            "speech_text": "○石破国務大臣　まことにそのとおりでございます。これは、ですから、海自が海自でＳＭ３を撃つ、空自が空自でパトリオットを撃つというようなことになっても、効果としては万全のものに相なりません。\r\n　先ほども御答弁したかもしれませんが、例えて言えば、航空総隊司令官のもとに、海それから空のウエポンやあるいはセンサー、指揮統制システムを一本化するという考え方もございましょう。この弾道ミサイル防衛というものは、あるいは陸が登場するという場面も、被害の極小化等々についてあろうかと思っておりますけれども、統合運用なかりせばこの弾道ミサイル防衛というのは有効にワークしないものだという認識は強く持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00620040330/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、ですから、海自が海自でＳＭ３を撃つ、空自が空自でパトリオットを撃つというようなことになっても、効果としては万全のものに相なりません",
                "この弾道ミサイル防衛というものは、あるいは陸が登場するという場面も、被害の極小化等々についてあろうかと思っておりますけれども、統合運用なかりせばこの弾道ミサイル防衛というのは有効にワークしないものだという認識は強く持っております"
            ]
        },
        {
            "speech_id": "115903815X00620040330_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-30",
            "speech_text": "○石破国務大臣　ロシアのミサイルディフェンスというのは、これはいろいろな説がありまして、先生御指摘のように、かつて冷戦期には、非常に荒っぽい話で、向こうから撃ってくる核ミサイルを、こっちも核ミサイル撃って、近くで爆発させて、死なばもろともみたいな話で、一遍に吹っ飛ばしちゃおうというような話がありました。さればこそ、ＡＢＭ条約というのが出てきたわけであります。\r\n　今先生御指摘の新しいロシアのミサイル防衛というのは、例えばＳ３００とかＳ４００とかそういうシリーズのことを指しているのかもしれません。このことにつきましては、イワノフ国防大臣が来ましたときも随分と議論はいたしました。二つの問題点があるんだろうと思っています。\r\n　一つは、それが、ミサイル防衛システムを持つこと自体が軍拡につながるのだというのは一体どういう論理なのだということなのですね。日本がミサイル防衛システムを持つ、そうすると軍拡になる、では、それを凌駕するようなミサイルを開発する国は一体どこなんだ、我が国に対してそういうような意図を持って、それを凌駕するようなミサイルを開発する国はどこなんだ、まさかおたくじゃないでしょうね、こういう話になるわけでございまして、これはおかしな議論なんだと私は思っております。軍事技術が日々進歩し、いわゆるイタチごっこみたいなものであることはよく認識をしておりますので、私どもは共同研究も今合衆国と行っておるわけでございます。\r\n　もう一点は、ミサイル防衛のシステムをどこと保有するのかということでございまして、日米二カ国間はよくないがもっと広いネットワークならよいとか、いろいろな御議論があることも承知をいたしております。\r\n　しかしながら、私ども、ミサイル防衛システムを構築します際に、これはもう先生御案内のとおり、基本的にＳＭ３またパトリオットで構成をしております以上、これは唯一の同盟国でありますアメリカ合衆国とまずミサイル防衛システムについてきちんとしたものをつくる、ほかの議論はそれから先の話でございまして、唯一専守防衛的なものを同盟国である合衆国とともに持つということは、我が国の防衛の観点からも極めて有意義であり、ほかの選択肢は今のところ考えにくいものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00620040330/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二つの問題点があるんだろうと思っています",
                "\r\n　一つは、それが、ミサイル防衛システムを持つこと自体が軍拡につながるのだというのは一体どういう論理なのだということなのですね",
                "日本がミサイル防衛システムを持つ、そうすると軍拡になる、では、それを凌駕するようなミサイルを開発する国は一体どこなんだ、我が国に対してそういうような意図を持って、それを凌駕するようなミサイルを開発する国はどこなんだ、まさかおたくじゃないでしょうね、こういう話になるわけでございまして、これはおかしな議論なんだと私は思っております",
                "\r\n　もう一点は、ミサイル防衛のシステムをどこと保有するのかということでございまして、日米二カ国間はよくないがもっと広いネットワークならよいとか、いろいろな御議論があることも承知をいたしております",
                "\r\n　しかしながら、私ども、ミサイル防衛システムを構築します際に、これはもう先生御案内のとおり、基本的にＳＭ３またパトリオットで構成をしております以上、これは唯一の同盟国でありますアメリカ合衆国とまずミサイル防衛システムについてきちんとしたものをつくる、ほかの議論はそれから先の話でございまして、唯一専守防衛的なものを同盟国である合衆国とともに持つということは、我が国の防衛の観点からも極めて有意義であり、ほかの選択肢は今のところ考えにくいものだと思っております"
            ]
        },
        {
            "speech_id": "115913950X00720040330_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-30",
            "speech_text": "○国務大臣（石破茂君）　先生はすべて御存じで、そして御理解なさった上でおっしゃっておられるのだと思います。\r\n　アメリカに言われたからという言い方をするか、それとも、私が先ほど申し上げましたような日米の信頼関係を更に強固なものにするか、その言い方はいろいろなのだろうと思っています。\r\n　アメリカ合衆国が、湾岸戦争のときは出しなさいということ、いいですよ、それぞれ兵を出しなさいとかお金を出しなさいとか具体的なオーダーがあった。しかし、アフガンにしても今度のイラクにしても、考え方はコアリッションというものに変わっているのだということも我々は認識をしなければいけないのではないかと思っています。つまり、この指止まれ方式と申しますか、参加したければどうぞと、しなければしないでよろしいという、私はそういう変化があるのだということも認識をしなければいけないのだと思っています。したがって、言われたからとか、そういうこととは少し違う状況が生じているのではないだろうか。\r\n　そして、対米従属ということ、言葉、あるいはアメリカの言いなりという言葉で表すのか、それとも信頼強化という意味で言うのか、同じことでも言葉の表現によって随分違うだろうと。\r\n　私は、思っていますのは、一部の論調にありますように、対米従属とか忠犬ポチ公とかそういうような議論がございますが、私はそうだとは思っていない。実際に、日本を防衛するということを現実でもって考えたときに、本当に日本は同盟を離れて独力で守ることができるか、あるいはアメリカ以外のパートナーをめっけることができるかといえば、それは極めて困難な選択ではないかという認識は持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00720040330/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　アメリカに言われたからという言い方をするか、それとも、私が先ほど申し上げましたような日米の信頼関係を更に強固なものにするか、その言い方はいろいろなのだろうと思っています",
                "しかし、アフガンにしても今度のイラクにしても、考え方はコアリッションというものに変わっているのだということも我々は認識をしなければいけないのではないかと思っています",
                "つまり、この指止まれ方式と申しますか、参加したければどうぞと、しなければしないでよろしいという、私はそういう変化があるのだということも認識をしなければいけないのだと思っています",
                "\r\n　そして、対米従属ということ、言葉、あるいはアメリカの言いなりという言葉で表すのか、それとも信頼強化という意味で言うのか、同じことでも言葉の表現によって随分違うだろうと",
                "\r\n　私は、思っていますのは、一部の論調にありますように、対米従属とか忠犬ポチ公とかそういうような議論がございますが、私はそうだとは思っていない",
                "実際に、日本を防衛するということを現実でもって考えたときに、本当に日本は同盟を離れて独力で守ることができるか、あるいはアメリカ以外のパートナーをめっけることができるかといえば、それは極めて困難な選択ではないかという認識は持っております"
            ]
        },
        {
            "speech_id": "115913950X00720040330_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-30",
            "speech_text": "○国務大臣（石破茂君）　今年で防衛庁・自衛隊ができて五十年です。今先生御指摘のような議論は、本当はもっと早くにきちんと行われるべき議論ではなかったかと私は個人的に思っています。すなわち、自衛隊って軍なのかどうなのかというお話は、ネーミングのお話ではなくて、軍とは何であり警察とは何であり、その相違は何なのかという根源から議論をしないと本当は駄目なお話であって、名前だけ、じゃ自衛隊を自衛軍に変えればそれでお話は解決なのかといえば、そんなものではないだろうということでございます。\r\n　それはかつて先生からも御教示をいただいたお話ではございますが、軍にとって必要なもの、必要な名誉あるいは必要な規律、そういうようなものについてどうなのか、あるいはポジリスト・ネガリスト形式というものをどのように考えるべきなのか、そういうような問題が実はたくさんございまして、それが単なるネーミングのお話で片付くことだとは私は思っておりません。そういう場合に、では、警察との関係、海上保安庁との関係、そういうようなものもきちんと議論をしていかねばならないだろうと思っております。\r\n　なお、先生御指摘の、イラクに出した自衛隊がオランダを守れないというのはおかしいではないかという御議論があることはよく承知をいたしております。ただ、実際にイラクの地においてそういうニーズが発生するかといえば、それはまず発生しないと考えておりますし、同時に、自分を守る、自己を守るという点において私は権限も装備もそして能力も決して他国に遜色があるものだとは思っておりません。イラクに自衛隊を出すことについて、自分も守れない、自衛隊の手足を縛って出すようなものだという御指摘は、私は正鵠を射ていないのではないかというふうに認識をいたしております。\r\n　いずれにいたしましても、先生御指摘のようなお話は本当にきちんと向き合っていかなければいけないものであって、本質を糊塗するような議論ということがあるとすれば、それはあってはいけないことだと自戒をいたしております。ただ、そういうような議論がこれから先政治の場において、政府と申しますよりも政治の場において、与党、野党の中においてきちんとなされていくことが国民の御理解を深めることになるのであり、私は、自衛隊の在り方を議論しますときに本当に多くの国民が議論の本質というものを御理解をいただき、賛成にせよ反対にせよ、その上で御議論をいただき成案を得るべきものではないかと認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00720040330/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今先生御指摘のような議論は、本当はもっと早くにきちんと行われるべき議論ではなかったかと私は個人的に思っています",
                "すなわち、自衛隊って軍なのかどうなのかというお話は、ネーミングのお話ではなくて、軍とは何であり警察とは何であり、その相違は何なのかという根源から議論をしないと本当は駄目なお話であって、名前だけ、じゃ自衛隊を自衛軍に変えればそれでお話は解決なのかといえば、そんなものではないだろうということでございます",
                "\r\n　それはかつて先生からも御教示をいただいたお話ではございますが、軍にとって必要なもの、必要な名誉あるいは必要な規律、そういうようなものについてどうなのか、あるいはポジリスト・ネガリスト形式というものをどのように考えるべきなのか、そういうような問題が実はたくさんございまして、それが単なるネーミングのお話で片付くことだとは私は思っておりません",
                "そういう場合に、では、警察との関係、海上保安庁との関係、そういうようなものもきちんと議論をしていかねばならないだろうと思っております",
                "\r\n　なお、先生御指摘の、イラクに出した自衛隊がオランダを守れないというのはおかしいではないかという御議論があることはよく承知をいたしております",
                "ただ、実際にイラクの地においてそういうニーズが発生するかといえば、それはまず発生しないと考えておりますし、同時に、自分を守る、自己を守るという点において私は権限も装備もそして能力も決して他国に遜色があるものだとは思っておりません",
                "イラクに自衛隊を出すことについて、自分も守れない、自衛隊の手足を縛って出すようなものだという御指摘は、私は正鵠を射ていないのではないかというふうに認識をいたしております",
                "ただ、そういうような議論がこれから先政治の場において、政府と申しますよりも政治の場において、与党、野党の中においてきちんとなされていくことが国民の御理解を深めることになるのであり、私は、自衛隊の在り方を議論しますときに本当に多くの国民が議論の本質というものを御理解をいただき、賛成にせよ反対にせよ、その上で御議論をいただき成案を得るべきものではないかと認識をしています"
            ]
        },
        {
            "speech_id": "115913950X00720040330_035",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-30",
            "speech_text": "○国務大臣（石破茂君）　警察予備隊があり、警察予備隊令があって、それから保安庁法になって自衛隊法になっていくという経緯はそのとおりでございます。\r\n　しからば、警察の予備、単なる警察の予備としての性格しか持っていないかといえば、防衛出動の権限というか規定があり、そしてまた防衛出動時の権限というものは付与されておる。それは警察という組織が絶対にやってはいけないことであって、私は、本当に単なる警察の予備なのかといえば、そうではないと思います。\r\n　しかしながら、警察の予備的な性格というものをなお残している。しかし、時代が変わって、これは本当に先生に御教示をいただきたいことなのですが、例えば軍事力の警察的な活用という、逆にそういう側面というのも生まれているわけであって、別にそれを奇貨として用いようとかそんなことを申し上げているのではないのですが、軍と警察との在り方というものはきちんと議論をもう一度しなければいけないことだろう。そして、じゃ、アメリカではどうなっておるか、フランスのジャンダルムリーというのはどのような組織であるか。軍と警察との在り方というのは、それはきちんと議論をされるべき問題だと認識をしております。\r\n　ただ、私は、今の自衛隊というものが警察の予備的なものであって、全くそういうような役割しか果たしていないにもかかわらず海外に出たり防衛出動したりすることはどうなのかという御議論は、私は必ずしもそうだとは思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00720040330/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは警察という組織が絶対にやってはいけないことであって、私は、本当に単なる警察の予備なのかといえば、そうではないと思います",
                "しかし、時代が変わって、これは本当に先生に御教示をいただきたいことなのですが、例えば軍事力の警察的な活用という、逆にそういう側面というのも生まれているわけであって、別にそれを奇貨として用いようとかそんなことを申し上げているのではないのですが、軍と警察との在り方というものはきちんと議論をもう一度しなければいけないことだろう",
                "軍と警察との在り方というのは、それはきちんと議論をされるべき問題だと認識をしております",
                "\r\n　ただ、私は、今の自衛隊というものが警察の予備的なものであって、全くそういうような役割しか果たしていないにもかかわらず海外に出たり防衛出動したりすることはどうなのかという御議論は、私は必ずしもそうだとは思っておりません"
            ]
        },
        {
            "speech_id": "115913950X00720040330_041",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-30",
            "speech_text": "○国務大臣（石破茂君）　かつて、河本通産大臣であったかと思いますが、先生御指摘のように、ＵＳ１あるいはＣ１、これは所管の経済産業省、失礼、通商産業省として、通商産業大臣としてそういうものではないと御発言になったことは承知をいたしております。\r\n　そうなった場合に、国連かどうかは別にいたしまして、それが例えばその救難、救難機としてといいますか、飛行艇としてＵＳ１というのは大変優れた能力を持っているものであって、もし他国から、あるいは国連からそれを買いたいということがありました場合に、それは私は検討すべきことではないかと思っております。\r\n　つまり、また物が変わっておりますから、その時々の評価は必要ですし、判断は必要でございます。ですから、言い切るわけではございませんが、かつて通産大臣がＣ１あるいはＵＳ１、これは武器ではないというふうにお答えになった。それを前提にして申し上げました場合に、あるいはＣＸあるいはＰＳ１改というものをどうするかという議論は、議論としてあり得ることだと思っております。ただ、その場合に耐空証明をどう取るか、そういうような技術的な問題はございますけれども、過去からの脈絡で申し上げればそういうことも言えようかと思っております。\r\n　もちろん、新しいものでございますから、そのときそのときの判断が必要なわけでございまして、私が今防衛庁長官としてそういうことを是ということを申し上げる立場にないことは当然でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00720040330/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうなった場合に、国連かどうかは別にいたしまして、それが例えばその救難、救難機としてといいますか、飛行艇としてＵＳ１というのは大変優れた能力を持っているものであって、もし他国から、あるいは国連からそれを買いたいということがありました場合に、それは私は検討すべきことではないかと思っております",
                "それを前提にして申し上げました場合に、あるいはＣＸあるいはＰＳ１改というものをどうするかという議論は、議論としてあり得ることだと思っております",
                "ただ、その場合に耐空証明をどう取るか、そういうような技術的な問題はございますけれども、過去からの脈絡で申し上げればそういうことも言えようかと思っております",
                "\r\n　もちろん、新しいものでございますから、そのときそのときの判断が必要なわけでございまして、私が今防衛庁長官としてそういうことを是ということを申し上げる立場にないことは当然でございます"
            ]
        },
        {
            "speech_id": "115913950X00720040330_050",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-30",
            "speech_text": "○国務大臣（石破茂君）　先生御指摘のワシントン・ポストですか、のその報道自体は承知をいたしております。実際にそれでは数字が示されてアメリカと我々の間において具体的な議論が行われているという状況にはございません。それは、国防長官、防衛庁長官同士におきましてもそうですし、各レベルにおきましても、そのような具体的な方針あるいは人数あるいはスケジュールというものが議論をされておるという状況にはございません。それは沖縄におきましても、沖縄の問題につきましても同様でございます。\r\n　トランスフォーメーションの中で、これだけ、冷戦が終わって、ポスト冷戦になって、ヨーロッパの状況が変わり、中東の状況が変わっている、そして戦争のやり方というものが全く変わっている、そういうような状況を踏まえてトランスフォーメーションというのはあるのであって、我々はその合理性というものもきちんと議論をし、大切なことは、沖縄の負担を軽減をするということと、この地域における抑止力というものをきちんと確保をする。問題はその抑止力の中身なのだと私は思っています。\r\n　私どもといたしましては、それがきちんと両立をする、そして、現在、ＳＡＣＯ合意の着実な実施ということに努めておるというのが現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00720040330/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　トランスフォーメーションの中で、これだけ、冷戦が終わって、ポスト冷戦になって、ヨーロッパの状況が変わり、中東の状況が変わっている、そして戦争のやり方というものが全く変わっている、そういうような状況を踏まえてトランスフォーメーションというのはあるのであって、我々はその合理性というものもきちんと議論をし、大切なことは、沖縄の負担を軽減をするということと、この地域における抑止力というものをきちんと確保をする",
                "問題はその抑止力の中身なのだと私は思っています",
                "\r\n　私どもといたしましては、それがきちんと両立をする、そして、現在、ＳＡＣＯ合意の着実な実施ということに努めておるというのが現状でございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　防衛庁長官としてお答えすることが適当かどうかはわかりませんが、私は基本的に先生がおっしゃったこと、そのとおりだと思っております。\r\n　我が国はとにかく法治国家でありますから、法にのっとって厳正に対処をするというのは当然のことであります。我が国は人治国家ではございませんで法治国家でございますので、法に抵触をするということがあれば、断固としてこれに対処するということは当然だと思っております。\r\n　尖閣が我が国の固有の領土でありますことは、るる政府として明らかにしておるところでございますし、領土を侵されるということは、先生御指摘のとおり、主権の侵害以外の何物でもございません。政府といたしまして、今後とも、法にのっとって断固たる厳正な処置をとることが国としてあるべき態度だというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国はとにかく法治国家でありますから、法にのっとって厳正に対処をするというのは当然のことであります",
                "我が国は人治国家ではございませんで法治国家でございますので、法に抵触をするということがあれば、断固としてこれに対処するということは当然だと思っております",
                "\r\n　尖閣が我が国の固有の領土でありますことは、るる政府として明らかにしておるところでございますし、領土を侵されるということは、先生御指摘のとおり、主権の侵害以外の何物でもございません",
                "政府といたしまして、今後とも、法にのっとって断固たる厳正な処置をとることが国としてあるべき態度だというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　新たな大綱あるいは中期防、中期防の前提として新たな大綱をつくるということでございますが、その経緯につきましては、今先生御指摘をいただいたとおりでございます。\r\n　これを、十六年度ではなくて十六年末でございますから、あと八カ月少ししか残っていないということになりますか。そういたしますと、スケジュール的には、これは概算要求との関係をどうするか、それから十七年度予算との関係をどうするか等々、いろいろとございます。今の段階で、いついつ示せるということを申し上げられるような状況にはございませんが、そのような予算との関係もよく考えながら、議論を進めてまいりたいと思っています。\r\n　これは、当然、防衛庁だけで決める問題ではございませんで、政府全体、内閣として決めるものでございます。\r\n　そこにおきましては、この新しい大綱、すなわち、最初の大綱というのは昭和五十一年にできたものでございます、それが何と平成七年までそのまま続きまして、平成七年で今平成十六年ですが、新しい大綱をつくるに至った理由というのは、つまり、平成七年の大綱というのは、ポスト冷戦というものをにらんで、それなりによく考えられた大綱だったと思っていますけれども、その後、テポドンは飛ぶ、工作船は来る、そしてまた自衛隊が、先生御指摘のように、海外においていろいろな任務を果たすようになった、他方、非常に財政事情が厳しくなっているということもございます。\r\n　平成七年から今日に至りますまでにいろいろなことが起こっておりまして、このことを取りまとめていくに当たりましては、相当広範な御議論が必要であろうと思っております。そういう点から、議論を加速させ、そして広く皆様方の御意見を徴しまして、平成十六年中に大綱が定まるように努力をしていきたいと思っております。本委員会におきましても、いろいろな御議論を賜りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今の段階で、いついつ示せるということを申し上げられるような状況にはございませんが、そのような予算との関係もよく考えながら、議論を進めてまいりたいと思っています",
                "\r\n　これは、当然、防衛庁だけで決める問題ではございませんで、政府全体、内閣として決めるものでございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　これは、防衛庁内におきまして、防衛庁のあり方検討というものをずっと、二十数回にわたって会議をいたしております。それは、大臣、副大臣、政務官も入れましてやっておるということでございますが、防衛庁の会議に至りますまでに、それぞれの部局あるいはそれぞれの幕僚監部、いろいろなところで大議論をいたしております。私も、就任以来、一年数カ月になりますが、このことだけで相当、もう何十時間になりますか、百時間になるかもしれません、超えるかもしれません、議論をいたしました。\r\n　近々ということは言えません。それはなぜかと申しますと、総論賛成、各論反対みたいなところがございまして、総論はみんな賛成である、しかし、各論に至りましたときには、やはりそれぞれがそれぞれの合理性を持っていろいろな主張をしますわけで、私は、この新しい大綱をつくるときに、足して三で割るとか足して四で割るとか、そういう手法は絶対とっちゃいかぬと思っているのです。防衛力のあり方を決めますときは、本当にそれぞれの御意見ごもっともで、それではそれぞれ痛み分けにしましょうかとか、愛の共同募金方式でみんながそれぞれずつお金を出しましょうかとか、そんなことは絶対やったらいかぬと思っております。\r\n　したがいまして、議論は加速させます、しかしながら、時期的に近々ということがまだ申し上げられるような状況ではないと認識しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはなぜかと申しますと、総論賛成、各論反対みたいなところがございまして、総論はみんな賛成である、しかし、各論に至りましたときには、やはりそれぞれがそれぞれの合理性を持っていろいろな主張をしますわけで、私は、この新しい大綱をつくるときに、足して三で割るとか足して四で割るとか、そういう手法は絶対とっちゃいかぬと思っているのです",
                "防衛力のあり方を決めますときは、本当にそれぞれの御意見ごもっともで、それではそれぞれ痛み分けにしましょうかとか、愛の共同募金方式でみんながそれぞれずつお金を出しましょうかとか、そんなことは絶対やったらいかぬと思っております"
            ]
        },
        {
            "speech_id": "115903815X00520040325_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　これは、白紙的に申し上げますと、大綱って何ですかというところから議論をしなきゃいかぬことだと実は思っているのですね。\r\n　ことしで防衛庁ができて五十年でございますが、先ほど申し上げましたように、大綱というのはもともとあったものではございません。それぞれ一次防、二次防、三次防というふうに防衛力を整備してまいりましたが、やはり方針というものを決めなきゃいかぬのだということで、五十一年に大綱というものが初めてできた。そのときには、先ほど申し上げたように、それが平成七年までもつわけですね。平成七年に定めたものを平成十六年に変えようとしているわけでありますが、大綱というものはそもそも何なのであろうかというお話もしなきゃいかぬのだと思います。\r\n　そこには、御存じのように「別表」というものが書いてあって、それを何回か中期防を組みまして達成するようにするということでございまして、先生から御指摘をいただきましたが、陸上自衛隊を除きまして、ほぼ大綱の「別表」に定められた水準には到達をしておるのではないかと私は思っています。\r\n　それぞれの国において、どのように防衛力は整備をされるのか。私どもは、侵略国家には絶対ならないわけでございますが、抑止力をきちんと確保するために、それぞれの国は、例えばアメリカ合衆国はどうであり、これはＱＤＲみたいなものを出しておるわけですよね。やはり防衛力というのは、時系列的に、昔の防衛庁・自衛隊の装備と比べて今はどうなのという比較も、それは大事かもしれません。しかし、同時に、ほかの国と比べてみたときにどうなのということもやはり議論をしなきゃいかぬことなのだろうと思っています。\r\n　あわせまして、この厳しい財政事情でございますので、今あるものを本当に根底、ゼロベースで見直していかなきゃいかぬと思っています。\r\n　今先生、船のことを御指摘になりました。私どもは、護衛隊群というものと、ほかに地方隊というものを持っておるわけでございます。それは、大湊にあり、舞鶴にあり、横須賀にあり、呉にあり、佐世保にありということになるわけですが、例えば海上自衛隊で申し上げますと、地方隊というものは今のままで本当にいいんでしょうかということも議論をしなきゃいかぬと思っています。そして、船はありますけれども、では、乗組員の充足率が足りないということで本当に船はちゃんと動くんでしょうかということも議論をしなければなりません。そうしますと、装備の取得のあり方あるいは更新のあり方というのも、今までのままでよいということにはならないはずでございます。\r\n　そのあたりも含めまして、本当に、国民の貴重な税金をいただきながら、どうやって抑止力をきちんと発揮するか。\r\n　もう一つ、先生からもよく御指摘をいただくことでございますが、海外において自衛隊が展開をするということは、それはよいことです。シャルマ氏からも評価をいただきましたし、きのうは、イラク統治評議会の議長初め評議会の皆様方、そしてまた議員の方々、大勢防衛庁にいらっしゃって、評価もしていただいて、ありがたいことだと思っています。\r\n　しかしながら、本来任務でありますがところの我が国の防衛というものとどのように考えていくのか。では、海外の任務というものも本来任務にするということになったときに、防衛力の水準というのはどのようなものになり、それは本当に納税者の御負担というものがどうなるのか。これは、先ほど総論賛成、各論反対というふうに申し上げましたが、そこまできちんと議論をしなければいけないことがたくさんあるのだろうと思っております。\r\n　納税者の代表の皆様方が集まっておられます国会におきましてそういうような御議論を賜りまして、私ども、本当に国民の皆様方に、そして世界にきちんと責任が果たし得る防衛力というものを築いてまいりたいと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "平成七年に定めたものを平成十六年に変えようとしているわけでありますが、大綱というものはそもそも何なのであろうかというお話もしなきゃいかぬのだと思います",
                "\r\n　そこには、御存じのように「別表」というものが書いてあって、それを何回か中期防を組みまして達成するようにするということでございまして、先生から御指摘をいただきましたが、陸上自衛隊を除きまして、ほぼ大綱の「別表」に定められた水準には到達をしておるのではないかと私は思っています",
                "やはり防衛力というのは、時系列的に、昔の防衛庁・自衛隊の装備と比べて今はどうなのという比較も、それは大事かもしれません",
                "しかし、同時に、ほかの国と比べてみたときにどうなのということもやはり議論をしなきゃいかぬことなのだろうと思っています",
                "\r\n　あわせまして、この厳しい財政事情でございますので、今あるものを本当に根底、ゼロベースで見直していかなきゃいかぬと思っています",
                "それは、大湊にあり、舞鶴にあり、横須賀にあり、呉にあり、佐世保にありということになるわけですが、例えば海上自衛隊で申し上げますと、地方隊というものは今のままで本当にいいんでしょうかということも議論をしなきゃいかぬと思っています",
                "そして、船はありますけれども、では、乗組員の充足率が足りないということで本当に船はちゃんと動くんでしょうかということも議論をしなければなりません",
                "そうしますと、装備の取得のあり方あるいは更新のあり方というのも、今までのままでよいということにはならないはずでございます",
                "\r\n　そのあたりも含めまして、本当に、国民の貴重な税金をいただきながら、どうやって抑止力をきちんと発揮するか",
                "シャルマ氏からも評価をいただきましたし、きのうは、イラク統治評議会の議長初め評議会の皆様方、そしてまた議員の方々、大勢防衛庁にいらっしゃって、評価もしていただいて、ありがたいことだと思っています",
                "\r\n　しかしながら、本来任務でありますがところの我が国の防衛というものとどのように考えていくのか",
                "では、海外の任務というものも本来任務にするということになったときに、防衛力の水準というのはどのようなものになり、それは本当に納税者の御負担というものがどうなるのか",
                "これは、先ほど総論賛成、各論反対というふうに申し上げましたが、そこまできちんと議論をしなければいけないことがたくさんあるのだろうと思っております",
                "\r\n　納税者の代表の皆様方が集まっておられます国会におきましてそういうような御議論を賜りまして、私ども、本当に国民の皆様方に、そして世界にきちんと責任が果たし得る防衛力というものを築いてまいりたいと考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　継続犯の御議論がそのまま自衛権の議論にスライドできるかどうかということについては、いろいろな議論があるのだろうと思っております。委員は法律家でいらっしゃいますから、そのようなことは十分吟味された上での御発言かと思いますが、私自身は、継続犯の要件というものがそのまま自衛権行使の要件にスライドしてくるのかなというと、それは違うのかもしれないという気が若干いたしております。\r\n　委員御指摘の海上封鎖というようなこと、現在それを行うべきだというふうには考えておりません。それは、あくまで私どもとしては外交努力ということによって決着をすべきものである。と同時に、これは防衛庁長官という立場を離れて申し上げるとするならば、この手の領土紛争というものに対して、これを解決するための国際的な枠組みというものは一体どうなるのだという議論が一方にあろうかと思っております。\r\n　実際に、この竹島の問題も、私も議員になりまして以来ずっと議論をしてまいりました。あの地域で操業できない船というのはたくさんございます。あるいは、先ほど申し上げたような例もございます。これを、委員のような御議論は御議論といたしまして、一方において、では、このような場合に、韓国がそのような国際的な判断の場所に出ることを拒んだ場合に一体どうなるのだということであります。\r\n　私どもは、粘り強い外交努力によってこれは解決すべきものと思っておりますが、これはあるいは委員のお教えをいただきたいところなのですけれども、こういう問題を解決するための国際的な枠組みというものをどう構築すべきなのかという議論も私どもは一方において行いませんと、いつまでたってもこの問題は解決しないということになるのではないか、私は一議員としてそのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　継続犯の御議論がそのまま自衛権の議論にスライドできるかどうかということについては、いろいろな議論があるのだろうと思っております",
                "委員は法律家でいらっしゃいますから、そのようなことは十分吟味された上での御発言かと思いますが、私自身は、継続犯の要件というものがそのまま自衛権行使の要件にスライドしてくるのかなというと、それは違うのかもしれないという気が若干いたしております",
                "\r\n　委員御指摘の海上封鎖というようなこと、現在それを行うべきだというふうには考えておりません",
                "それは、あくまで私どもとしては外交努力ということによって決着をすべきものである",
                "と同時に、これは防衛庁長官という立場を離れて申し上げるとするならば、この手の領土紛争というものに対して、これを解決するための国際的な枠組みというものは一体どうなるのだという議論が一方にあろうかと思っております",
                "\r\n　実際に、この竹島の問題も、私も議員になりまして以来ずっと議論をしてまいりました",
                "\r\n　私どもは、粘り強い外交努力によってこれは解決すべきものと思っておりますが、これはあるいは委員のお教えをいただきたいところなのですけれども、こういう問題を解決するための国際的な枠組みというものをどう構築すべきなのかという議論も私どもは一方において行いませんと、いつまでたってもこの問題は解決しないということになるのではないか、私は一議員としてそのように考えております"
            ]
        },
        {
            "speech_id": "115903815X00520040325_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　現状は、今防衛局長からお答えをしたとおりです。\r\n　一番難しいのは、今回の情報本部の増員とは直接関係ございませんけれども、画像をどのように解析するのかというのは、見たって、これが何なのかというのがわからないと何の意味もございませんで、これは相当の経験を積み、いろいろなものを見ませんと、そういう能力は取得ができません。これは一朝一夕にできるものではなくて、情報収集衛星、今二機上がっておりますが、これが四機になりましても、それで万全ということにはならない。したがいまして、他国の情報あるいは商業衛星等々のいろいろなものを組み合わせながらやっていかなければなりません。これは私どもとして、その画像を分析し、何であるかというものが判断できる能力、これを上げていかねばならないという認識は強く持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは一朝一夕にできるものではなくて、情報収集衛星、今二機上がっておりますが、これが四機になりましても、それで万全ということにはならない",
                "これは私どもとして、その画像を分析し、何であるかというものが判断できる能力、これを上げていかねばならないという認識は強く持っております"
            ]
        },
        {
            "speech_id": "115903815X00520040325_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　ということではございませんで、仮に情報をアメリカから入手をしたとして、それに基づいて我が国が自衛権を行使したということは、全く集団的自衛権の問題ではございません。それは、我が国を防衛するために自衛権を行使してミサイル・ディフェンス・システムをワークさせておるわけでございまして、それは我が国を守るためにやっておるわけでございますから、そもそも集団的自衛権の議論とは関係のないものだという整理をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　ということではございませんで、仮に情報をアメリカから入手をしたとして、それに基づいて我が国が自衛権を行使したということは、全く集団的自衛権の問題ではございません",
                "それは、我が国を防衛するために自衛権を行使してミサイル・ディフェンス・システムをワークさせておるわけでございまして、それは我が国を守るためにやっておるわけでございますから、そもそも集団的自衛権の議論とは関係のないものだという整理をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　そのような税金のむだ遣いはいたしません。\r\n　と申しますのは、これは、もちろん世の中には完璧というものはございませんからこそ、アメリカは、スパイラルアプローチという、今ある、二〇〇四年から導入をしておりますシステム、その次のシステムということ、もう常に切りかえていくというシステムをとっておるわけです。相手方のミサイルも進歩をしますから、こちらも進歩をしていかねばならない。それは何もミサイル防衛に限ったお話ではございません。軍事技術というのはそういうものだと思っております。\r\n　今から二十年ぐらい前でしょうか、ミサイル防衛構想というのは何も新しく始まったものではございませんで、ＡＢＭ条約なんというのはそのためにあったものでございますから。ただ、昔のミサイル防衛というのは、飛んでくるミサイルの近くにミサイルを撃って、核爆発を起こして、落ちなばもろともみたいなことですね。かなり荒っぽい話だったわけです。しかし、今のミサイル防衛システムというのは、ヒットキルと申します、直接ぶち当てるというやり方でございますから、極めて難しいと言われておったものが実際にできるようになった。アメリカ合衆国が、日本円にいたしますればたしか八兆円だったと思いますが、それぐらいのお金をつぎ込んでやってきたものでございます。\r\n　そして、納税者の視点が厳しいのはアメリカも一緒です。どれだけ正確なものであるかということを実証した上で、アメリカにおいて配備が始まり、我が国もこれを導入しようとしておるわけで、そのような当たるも八卦当たらぬも八卦というようなものではございませんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "軍事技術というのはそういうものだと思っております",
                "\r\n　そして、納税者の視点が厳しいのはアメリカも一緒です"
            ]
        },
        {
            "speech_id": "115903815X00520040325_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　というような御議論もたくさんあります。それをもう何年も何年も議論をいたしました結果として、今日に至っておるわけです。\r\n　確かに先生御指摘のように、アローというものは単体で見れば、しかしあれもアメリカと共同開発をしたものでございますから、それは決してイスラエルだけが独自の技術を持って、コストパフォーマンスが高いというものでもございません。\r\n　私どもは、イージスそして地上配備型のシステム全体として、これはアメリカのシステムというものを日本として導入する、そして日本で独自に運用することが最もよろしいであろうと考えて決めたものでございます。\r\n　レーザーのシステム、エアボーンレーザーみたいなもの、これも発達をしていくでしょう。そういうものが出たらまたそれを入れるということも、これは将来のお話としてあることでございます。\r\n　しかし、このシステムというものは、専守防衛的な、まさしく日本にふさわしいシステムであるという自信は持っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもは、イージスそして地上配備型のシステム全体として、これはアメリカのシステムというものを日本として導入する、そして日本で独自に運用することが最もよろしいであろうと考えて決めたものでございます",
                "\r\n　しかし、このシステムというものは、専守防衛的な、まさしく日本にふさわしいシステムであるという自信は持っておるところでございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　それは、そういうことにはなりません。\r\n　なぜかと申しますと、今、防衛局長から戦車のお答えをいたしました。これは、バスやトラックを買うわけではないといつも申し上げておりますように、注文したらすぐ届くというわけではございません。\r\n　この戦車が、十六年度に十五両調達をいたします。これでも最低でございますが、これが納入をされますのは十七年度でございます。十七年度にはどれだけの戦車がリタイアするかというと、四十四両の戦車がリタイアをするわけでございます。結果といたしまして、全体の戦車数量は二十九両削減ということになるわけでございまして、私どもが防衛装備品を調達しますのは、減勢も見込みましてやっておるものでございます。\r\n　したがいまして、一気にゼロにするとか、一切その予算から落とすとか、そういうようなことはできないものでございます。戦車あるいは潜水艦あるいは航空機、それなりの意味を持っておりまして、我々の脅威は、脅威かぎ括弧つきで申し上げれば、テロやゲリラあるいは弾道ミサイルだけではございません。それ以外の従来型の懸念というものも存在いたします以上、それなりの合理性を持ちまして予算要求をさせていただいているものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、一気にゼロにするとか、一切その予算から落とすとか、そういうようなことはできないものでございます",
                "それ以外の従来型の懸念というものも存在いたします以上、それなりの合理性を持ちまして予算要求をさせていただいているものでございます"
            ]
        },
        {
            "speech_id": "115903815X00520040325_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　今の予算までは今の大綱、つまり平成七年の大綱に基づいて行っております。\r\n　平成七年の大綱というのは、基本的な考え方というのはポスト冷戦の考え方であって、先生のお言葉をかりれば、何ですか、いわゆるテロとかゲリラというもの……（赤松（正）委員「ポスト九・一一」と呼ぶ）ポスト九・一一というものはもちろんないわけですよね。そして、合理化、効率化、コンパクト化というキーワードのもとに現大綱はつくられ、それに基づいて予算を編成いたしております。\r\n　もちろん、ポスト九・一一、つまり部隊の新編等々、今度新しく習志野にできます部隊などが典型でございますが、そういうものに合ったような部隊というものはつくっております。しかし、抜本的に考え方から変えるというのは、今年末に大綱が決まり、そしてまた新たな防衛力整備計画が決まる、それに基づいて行われることになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、抜本的に考え方から変えるというのは、今年末に大綱が決まり、そしてまた新たな防衛力整備計画が決まる、それに基づいて行われることになると考えております"
            ]
        },
        {
            "speech_id": "115903815X00520040325_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　確かに三つあるというふうに考えております。\r\n　一つ、当たるのかねという話ですが、当たります。\r\n　当時、例えば、ここからゴルフのティーショットをして、富士山のレーダー、もう今はなくなっちゃいましたが、あれに当てるほど難しいというふうな話を聞いたことがありますが、これは、ＧＰＳでもそうですし、アメリカの精密誘導ミサイルでもそうですが、例えばある攻撃目標というものがあるとして、衆議院第二議員会館などという漠としたものではなくて、第二議員会館の五階とかいう漠としたものではなくて、第二議員会館何号室のこのあたりとかいうと、どんとそこへ精密に当たるということが実際に行われておるわけでございます。\r\n　それは、やはりそういう技術というもの、進歩というものはすごいものでありまして、これは、アメリカにおきまして、ハワイにおきまして随分とイージス艦を使いました迎撃試験はいたしてまいりましたが、相当に精度の高いもの、そしてまた、私どもとしては、イージスに積みますＳＭ３とＰＡＣ３というものを組み合わせますので、相当に信頼性が高いというふうな認識をいたしております。\r\n　費用対効果、先ほど私、大出委員にお答えしました、アメリカ合衆国で八兆円というふうに申し上げましたが、これは十兆円の間違いでございますけれども、アメリカにおきまして十兆円も納税者のお金を使って開発をしてきたものでございます。私どもでも八千億から一兆円かかると思っておりますが、費用はそれで出るわけですが、効果というものははかれないということだと思います。\r\n　一番大きな効果は、それを持つことによって、どうせ撃ったって撃ち落とされてしまうんだったら撃つのをやめようということが一番大きな効果でございます。そのことはお金にかえられるものではございません。そして、万が一、それが飛んできたとしても、それがかなりの確率で落とせるとすれば、これは効果はお金にかえられるものだと私は思っておりません。費用対効果はそのように考えるべきものと思っております。\r\n　そして、最後の法的な問題点でございますが、先生御指摘のように、発射してから到達まで十分以内ということになりますと、基本的にこれは自衛権の発動というふうに考えまして、防衛出動の規定に従うべきものということになりますが、それを全部やっている時間があるのかね、こういうことになってまいります。閣議を一々開くのかねとかですね。その場合にどのような対応をするか、防衛出動を下令し、そしてまた発射するまでにどのような手続を経ることになるか、それは多くの議論がございます。それは、防衛出動でいくべきなのか、あるいはほかの法的な枠組み、例えて申し上げれば、領空侵犯措置、対処みたいなもので構成できるか、そうすると、飛んでくるミサイル、それは航空機なのかとか、いろいろな議論がございます。\r\n　いずれにいたしましても、法的にきちんと機能できるような枠組みをつくらなければなりませんし、それが自衛権の発動であります以上、シビリアンコントロールというものをきちんと確保をするということ、そして国会における御議論というものをどのように考えるか、いろいろなことを考えながら、このミサイル防衛システムというものがきちんとワークできるような、そういう法的枠組みを構築する、その必要性は感じております。政府部内におきまして、今本当に議論を加速させておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもでも八千億から一兆円かかると思っておりますが、費用はそれで出るわけですが、効果というものははかれないということだと思います",
                "そのことはお金にかえられるものではございません",
                "そして、万が一、それが飛んできたとしても、それがかなりの確率で落とせるとすれば、これは効果はお金にかえられるものだと私は思っておりません",
                "費用対効果はそのように考えるべきものと思っております",
                "\r\n　いずれにいたしましても、法的にきちんと機能できるような枠組みをつくらなければなりませんし、それが自衛権の発動であります以上、シビリアンコントロールというものをきちんと確保をするということ、そして国会における御議論というものをどのように考えるか、いろいろなことを考えながら、このミサイル防衛システムというものがきちんとワークできるような、そういう法的枠組みを構築する、その必要性は感じております"
            ]
        },
        {
            "speech_id": "115903815X00520040325_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　結局、エリント、シギント、ヒューミントの中で、日本で相当できる部分も実はありますよね。だけれども、まさしく先生御指摘のヒューミントの部分をどうするかということは、これからの課題になるところがあるだろうと思っています。\r\n　相手がテロであるだけに、国際的なネットワークというものをきちんと持たないと、テロリストというのは、本当についさっきまで普通のおじさん、おばさん、お兄さん、お姉さんだったのが突然テロリストになるわけで、その情報というものをきちんと持っておかないと、外国の人が来れば水際で食いとめられますよというのは、議論の中でもありましたが、かなり錯覚、油断に近いものだと思っておりまして、ヒューミントの意味での連携の強化というものはさらに図っていかねばならないことだと思っております。\r\n　私どもから申し上げれば、それは防衛駐在官の役割ということになるわけでございまして、これも外務省とさらに議論を重ねながら、防衛駐在官がさらにその役割を発揮できるように私ども努力をしていかねばならないし、それはほかの政府関連機関ともよく議論をしながら、ヒューミントの能力というものを上げていく、そしてそれが国際的なネットワークとしてワークできるように私どもとしても努めていく、非常に総論的なお答えで恐縮ですけれども、そのように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だけれども、まさしく先生御指摘のヒューミントの部分をどうするかということは、これからの課題になるところがあるだろうと思っています",
                "\r\n　相手がテロであるだけに、国際的なネットワークというものをきちんと持たないと、テロリストというのは、本当についさっきまで普通のおじさん、おばさん、お兄さん、お姉さんだったのが突然テロリストになるわけで、その情報というものをきちんと持っておかないと、外国の人が来れば水際で食いとめられますよというのは、議論の中でもありましたが、かなり錯覚、油断に近いものだと思っておりまして、ヒューミントの意味での連携の強化というものはさらに図っていかねばならないことだと思っております",
                "\r\n　私どもから申し上げれば、それは防衛駐在官の役割ということになるわけでございまして、これも外務省とさらに議論を重ねながら、防衛駐在官がさらにその役割を発揮できるように私ども努力をしていかねばならないし、それはほかの政府関連機関ともよく議論をしながら、ヒューミントの能力というものを上げていく、そしてそれが国際的なネットワークとしてワークできるように私どもとしても努めていく、非常に総論的なお答えで恐縮ですけれども、そのように考えておるところであります"
            ]
        },
        {
            "speech_id": "115903815X00520040325_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-03-25",
            "speech_text": "○石破国務大臣　結局、海軍力と便宜的に申し上げますと、海上防衛力というふうに言いかえてもよろしいのですが、これをどうやって警察権的に使うのかなということなんだろうと思っています。\r\n　これから先、例えば海賊というものを考えましたときに、海賊というものの六割はアジア海域で起こっている。ハイジャック型の海賊なんということになりますと、全体の八四％がアジアで起こっている。これをどうするか。それは、海賊ですから警察権ということになるわけですけれども、それではコーストガードだけでやれるのか、それはそうではないであろう。やはり海軍力というものが警察権的に活用されるということがあってしかるべきではないのだろうかという議論であります。\r\n　防研が九六年にこの議論を提唱いたしまして、私も、多分先生と同時期だと思います、こういうお話を聞いて、まさしく多くの資源を海外に依存している、この地域の安定というものがまさしく国益である我が国こそ、この問題に取り組むべきではないのか。しかし、それは各国いろいろな思惑がございます。これは二国間協定みたいな形でやっているところが多いわけですけれども、これをどうやってアジア全体でそういうオーシャン・ピース・キーピングみたいなものをつくることができるだろうかということであります。\r\n　この議論には、オーストラリア、あるいはインド、あるいはカナダ、そういう国が強い関心を示しておりまして、国連海洋法条約との関連、そして各国の国内法整備との関連もありますが、この議論を前に進めていくことは、アジア地域、そしてまた我が国の利益に必ずつながるものであるというふうに考えております。\r\n　このことにつきまして、これもある意味で大綱の中の議論に入るのかもしれませんが、どのような形で我々の海上防衛力を使うべきなのだろうか、各国とどうやって連携をしていくべきなのか、そういう点につきまして、さらに議論を深めたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00520040325/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、海賊ですから警察権ということになるわけですけれども、それではコーストガードだけでやれるのか、それはそうではないであろう",
                "やはり海軍力というものが警察権的に活用されるということがあってしかるべきではないのだろうかという議論であります",
                "\r\n　防研が九六年にこの議論を提唱いたしまして、私も、多分先生と同時期だと思います、こういうお話を聞いて、まさしく多くの資源を海外に依存している、この地域の安定というものがまさしく国益である我が国こそ、この問題に取り組むべきではないのか",
                "\r\n　この議論には、オーストラリア、あるいはインド、あるいはカナダ、そういう国が強い関心を示しておりまして、国連海洋法条約との関連、そして各国の国内法整備との関連もありますが、この議論を前に進めていくことは、アジア地域、そしてまた我が国の利益に必ずつながるものであるというふうに考えております",
                "\r\n　このことにつきまして、これもある意味で大綱の中の議論に入るのかもしれませんが、どのような形で我々の海上防衛力を使うべきなのだろうか、各国とどうやって連携をしていくべきなのか、そういう点につきまして、さらに議論を深めたいと思っております"
            ]
        },
        {
            "speech_id": "115915261X01320040319_065",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○国務大臣（石破茂君）　突然のお尋ねでございますので的確なお答えができるかどうか、これは自信がございませんが、私どもとして特定の国を想定をいたしましていろいろな実際の今先生が御指摘のような、そういうようなことをやっておるわけではございません。\r\n　しかしながら、私ども、防衛力の本質は抑止力であると。どのようにして、相手方が日本に対してそのような攻撃を仕掛けないかということを念頭に置きながら、抑止力としての防衛力は保持をしておかねばならない。そして、仮にそのようなことがあった場合に、どうして国家、国民、国の独立と平和、国民の生命と財産守ることができるかという意味におきまして、委員が御指摘になったようなことをやっておるわけではございませんが、しかし、向こうが日本を侵攻しようと思った場合にそれは必ず排除ができるんだということは、特定の国を念頭に置いたわけではございませんけれども、きちんと能力として保持をしているということは必要なことであろうと思っております。\r\n　具体的な訓練の内容につきましては、それはお答えを差し控えさせていただくことをお許しいただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、私ども、防衛力の本質は抑止力であると",
                "どのようにして、相手方が日本に対してそのような攻撃を仕掛けないかということを念頭に置きながら、抑止力としての防衛力は保持をしておかねばならない",
                "そして、仮にそのようなことがあった場合に、どうして国家、国民、国の独立と平和、国民の生命と財産守ることができるかという意味におきまして、委員が御指摘になったようなことをやっておるわけではございませんが、しかし、向こうが日本を侵攻しようと思った場合にそれは必ず排除ができるんだということは、特定の国を念頭に置いたわけではございませんけれども、きちんと能力として保持をしているということは必要なことであろうと思っております"
            ]
        }
    ]
}