{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115915261X01320040319_077",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○国務大臣（石破茂君）　したがいまして、イージス搭載型で落とします場合には、これは相当の高高度で落としますので、それが何を積んでおったとしても国土に対する被害というものはないというふうに考えられます。それがパトリオットで落とせたといたしましても、それがＮであれＢであれＣであれ、特にＢであるとかＣ、つまり生物化学兵器であれば相当の高高度で落としました場合に国土に対する被害というものは全くない、極小であるということが言えようかと思います。それはＮにおいてもほとんど同様でございます。\r\n　したがいまして、だれが命令をするのかということにつきましては、これはどういうような法的構成をするかというお話になってまいりまして、それは、当然これを撃ち落とすということは、防衛出動下令ということが可能性としては考えられます。そうしますと、自衛隊法上にございます防衛出動の下令の手続は先生御案内のとおりでございます。\r\n　そうしますと、いかにして迅速にその下令がなされるようにできるか、そしてまた、そこにおいてシビリアンコントロールとの関係、国会との関係、そのあれをどのようにして確実なものにしていくか、そのようなことにつきまして今後の議論ということになろうかと思います。\r\n　いずれにいたしましても、ＢＭＤを、システムを作動させるということになりました場合に、きちんとした法的な根拠、そしてまた下令権者、そして迅速性を担保、そういうものが必要であろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それがパトリオットで落とせたといたしましても、それがＮであれＢであれＣであれ、特にＢであるとかＣ、つまり生物化学兵器であれば相当の高高度で落としました場合に国土に対する被害というものは全くない、極小であるということが言えようかと思います",
                "\r\n　そうしますと、いかにして迅速にその下令がなされるようにできるか、そしてまた、そこにおいてシビリアンコントロールとの関係、国会との関係、そのあれをどのようにして確実なものにしていくか、そのようなことにつきまして今後の議論ということになろうかと思います",
                "\r\n　いずれにいたしましても、ＢＭＤを、システムを作動させるということになりました場合に、きちんとした法的な根拠、そしてまた下令権者、そして迅速性を担保、そういうものが必要であろうと思っております"
            ]
        },
        {
            "speech_id": "115915261X01320040319_102",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○国務大臣（石破茂君）　それはそういうものではございません。なぜならば、私の言い方が悪いのだと思いますが、日米で共同研究をしておりますものは四つの分野、すなわち今の迎撃ミサイルというものを更に性能向上させる、あるいは相手のミサイルが性能向上しました場合に今のものでは対応できない。当然、軍人というのは、軍事技術というのは追い掛けっこみたいなところがございますから、更に高度な技術を有するものを求めまして今研究を行っているわけでございます。\r\n　先生御指摘のように、十六年度でミサイル防衛について予算化をした、それは日米共同研究とは全く別物でございますので、開発にゴーサインを出したという御指摘は、私の勘違いかもしれませんが、もしこれで、十六年度予算をもってして開発に事実上のゴーサインを出したということであれば、それは異なるのではないかと思っております。異なるものだと私は考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘のように、十六年度でミサイル防衛について予算化をした、それは日米共同研究とは全く別物でございますので、開発にゴーサインを出したという御指摘は、私の勘違いかもしれませんが、もしこれで、十六年度予算をもってして開発に事実上のゴーサインを出したということであれば、それは異なるのではないかと思っております"
            ]
        },
        {
            "speech_id": "115915261X01320040319_110",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○国務大臣（石破茂君）　それは前後のやり取りを英語そのままで読んでみませんと、委員は英語に堪能でいらっしゃいますから全部お読みのことかと思います。恐縮ですが、私、全部のやり取りを承知をいたしておりませんのでお答えをすることは難しゅうございますけれども、先ほど山根委員の御質問にもお答えをいたしましたが、洋上配備型、そして地上配備型、それを組み合わせることによりまして国土に対する被害というものが事前に防げるというようなことを科学的にいろいろと証明をしました上で、これは私ども実現を期するものだというふうに考えております。つまり、それは、ハワイで行っておりますところのイージス艦を用いました、たしかレイク・エリーというイージス艦であったと思いますが、それによります弾道ミサイル迎撃試験というものにつきまして相当の確証が得られておるということで今回のことに至っておるわけでございます。\r\n　そのほか、どういうような体制を取れば、何回か予算委員会の答弁で、例えばレーダー、センサー、あるいは指揮管制システムにつきましてお話をいたしました。ミサイル防衛というのは、全体としてシステムでございます。単体をもってしてどうのこうのというだけのお話ではなくて、全体のシステムがどのようにワークをするかということにつきまして、私どもとして、どこを特定しておるわけではございませんけれども、弾道ミサイル、中距離弾道ミサイルの脅威に対して十分対応できるということで今年度予算でお願いをしているものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "恐縮ですが、私、全部のやり取りを承知をいたしておりませんのでお答えをすることは難しゅうございますけれども、先ほど山根委員の御質問にもお答えをいたしましたが、洋上配備型、そして地上配備型、それを組み合わせることによりまして国土に対する被害というものが事前に防げるというようなことを科学的にいろいろと証明をしました上で、これは私ども実現を期するものだというふうに考えております"
            ]
        },
        {
            "speech_id": "115915261X01320040319_123",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○国務大臣（石破茂君）　先生御指摘のとおり、この昭和四十四年の決議というものは衛星そのものを考えておって、迎撃ミサイルというものを念頭に置いてこの決議がなされたということは極めて想像しにくいものだというふうに考えております。\r\n　他方、平和の目的に限りと申し上げましたときに、このＢＭＤシステムというものがほかに代替手段がないものである、そして我々の国防の目的というものが、国家の独立そして平和を守る、国民の生命、財産を守る。我々の国防の目的自体が国民の独立と平和を守るためなのでございます。\r\n　これが、じゃ平和の目的ではないのかねと言われますと、これ、それまたおかしな話だねということになるわけでございまして、私どもといたしましては、他国を侵略をしない、そしてまた専守防衛に徹する。しかしながら、我が国に対しまして攻撃があった場合には、我が国の独立と平和を守るために国家として、そしてまた防衛庁・自衛隊として最大限の努力をするということから考えましたときに、先生御指摘のとおり、確かにこれはこのようなシステムを念頭に置いたものではないのかもしれない。しかしながら、これが、じゃＢＭＤシステムがこの決議に反するものかといえば、そういうことには決してならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　先生御指摘のとおり、この昭和四十四年の決議というものは衛星そのものを考えておって、迎撃ミサイルというものを念頭に置いてこの決議がなされたということは極めて想像しにくいものだというふうに考えております",
                "しかしながら、我が国に対しまして攻撃があった場合には、我が国の独立と平和を守るために国家として、そしてまた防衛庁・自衛隊として最大限の努力をするということから考えましたときに、先生御指摘のとおり、確かにこれはこのようなシステムを念頭に置いたものではないのかもしれない",
                "しかしながら、これが、じゃＢＭＤシステムがこの決議に反するものかといえば、そういうことには決してならないと思っております"
            ]
        },
        {
            "speech_id": "115913950X00220040316_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-16",
            "speech_text": "○国務大臣（石破茂君）　この件につきましては先生からもいろいろと御指導をいただきました。\r\n　三月十一日に、御指摘のように申合せというものを私どもと新聞協会並びに民放連の間で取り交わしたところでございます。細かい内容につきましてもしお求めがあれば官房長から説明を申し上げますが、私は、要はそこに書かれた基本原則というのが一番大事なんだろうと思っています。\r\n　つまり、第一に政府の説明責任というものを負っている、政府が説明責任を負っているんだということを書き、そして第二番目に、「憲法の認める表現の自由に属する報道の自由、報道のための取材の自由について、政府は最大限尊重する。」ということをうたった。そして三つ目に、自衛隊員、報道関係者の安全を確保するということをきちんと書いたということでございます。ここは、御紹介いたしますと、「イラク人道復興支援活動の現地で活動する自衛隊員および報道関係者の生命および安全の確保について、派遣元組織および被派遣者の自己責任の原則の下、可能な範囲で最大限配慮する。」ということでございます。そしてまた、自衛隊部隊の円滑な任務遂行ということでありまして、「現地の自衛隊部隊の円滑な任務遂行に支障を与えないよう留意する。」ということ、このことについて政府と報道機関の側で合意がなされたということは私は大きな意味を持つものだと思っておりまして、お互いにここの合意を尊重しながらやってまいりたいと思っております。\r\n　それから、防衛庁の報道体制について改善をするようにというようなお話でございます。このことにつきましては、私ども極めて重要なことだと思っております。庁内の体制も見直しを今図っております。あわせまして、私は、自衛隊派遣について多くの国民の皆様方の御理解が徐々に得られるようになったのは、やはり現場から生の報道といいますか、番匠一佐にいたしましても、あるいは佐藤一佐にいたしましても、実際にやっている人たちの姿というものを生で伝えるということは極めて重要なことだと思っております。\r\n　先生御指摘のように、大本営発表をしてもならないし、しかしながら、マスコミが勝手にとは私は申しませんけれども、一部の部分をだけお伝えいただくということもそれはいかがなものかということで、正確な報道を迅速にということをこれからも心掛けてまいる所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00220040316/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "細かい内容につきましてもしお求めがあれば官房長から説明を申し上げますが、私は、要はそこに書かれた基本原則というのが一番大事なんだろうと思っています",
                "\r\n　つまり、第一に政府の説明責任というものを負っている、政府が説明責任を負っているんだということを書き、そして第二番目に、「憲法の認める表現の自由に属する報道の自由、報道のための取材の自由について、政府は最大限尊重する",
                "」ということ、このことについて政府と報道機関の側で合意がなされたということは私は大きな意味を持つものだと思っておりまして、お互いにここの合意を尊重しながらやってまいりたいと思っております",
                "このことにつきましては、私ども極めて重要なことだと思っております",
                "あわせまして、私は、自衛隊派遣について多くの国民の皆様方の御理解が徐々に得られるようになったのは、やはり現場から生の報道といいますか、番匠一佐にいたしましても、あるいは佐藤一佐にいたしましても、実際にやっている人たちの姿というものを生で伝えるということは極めて重要なことだと思っております",
                "\r\n　先生御指摘のように、大本営発表をしてもならないし、しかしながら、マスコミが勝手にとは私は申しませんけれども、一部の部分をだけお伝えいただくということもそれはいかがなものかということで、正確な報道を迅速にということをこれからも心掛けてまいる所存であります"
            ]
        },
        {
            "speech_id": "115913950X00220040316_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-16",
            "speech_text": "○国務大臣（石破茂君）　繰り返しになったら恐縮なのですが、先生御指摘の、集団的自衛権を認めなければ自衛隊の命が危ない、命が懸かっている問題だからということは、必ずしもそういうことにはならない。むしろ私どもは、それが、集団的自衛権を認めるという立場に立っておりません。\r\n　その上で、いつも申し上げますように、政府として、また法律でその定めを負っておる、九条によって定めを負っています、隊員の安全確保に配慮しなければならないという義務を負っております防衛庁長官として、その集団的自衛権は認められないという下でいろいろなことを考えておるわけでございます。したがいまして、それを認めなければ隊員の安全にかかわるという認識は私は持っておりません。\r\n　そして、集団的自衛権の問題というのは、某国が自衛権を行使をしておって、それで出てくるお話でございます。オランダにおいて先生が設定されたような状況はどういう状況なのかということも議論をする必要がまたあろうかというふうに思っております。\r\n　安倍幹事長が発言をされました背景につきましては、私も最近党の会合に出ておるわけではありませんのでよく存じませんが、自由民主党の中で集団的自衛権というものはかんかんがくがくの議論がなされ、あるいは衆参の憲法委員会においても相当の御議論がなされておるというふうには承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00220040316/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　繰り返しになったら恐縮なのですが、先生御指摘の、集団的自衛権を認めなければ自衛隊の命が危ない、命が懸かっている問題だからということは、必ずしもそういうことにはならない",
                "むしろ私どもは、それが、集団的自衛権を認めるという立場に立っておりません",
                "\r\n　その上で、いつも申し上げますように、政府として、また法律でその定めを負っておる、九条によって定めを負っています、隊員の安全確保に配慮しなければならないという義務を負っております防衛庁長官として、その集団的自衛権は認められないという下でいろいろなことを考えておるわけでございます",
                "したがいまして、それを認めなければ隊員の安全にかかわるという認識は私は持っておりません",
                "オランダにおいて先生が設定されたような状況はどういう状況なのかということも議論をする必要がまたあろうかというふうに思っております",
                "\r\n　安倍幹事長が発言をされました背景につきましては、私も最近党の会合に出ておるわけではありませんのでよく存じませんが、自由民主党の中で集団的自衛権というものはかんかんがくがくの議論がなされ、あるいは衆参の憲法委員会においても相当の御議論がなされておるというふうには承知をいたしております"
            ]
        },
        {
            "speech_id": "115913950X00220040316_128",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-16",
            "speech_text": "○国務大臣（石破茂君）　これは私が大臣になる前のことですが、働く自衛隊という言葉があったことがありまして、これからは働く自衛隊になろうと。じゃ、今まで働いていなかったのかと、こんなことになってしまう。それはおかしいねと。じゃ、何か代わる言葉はないのかね。それで存在する自衛隊から機能する自衛隊。じゃ、機能していなかったのと、こういうことになっちゃうわけで、結構これ難しい話なんですが、要は今までの自衛隊というものは、東西冷戦期にあって、いわゆる西側陣営と東側陣営が力のバランスによって、力のバランスを保つことによって少なくとも戦争のない状態というものが続いてきた。そして、日本並びにその周辺が力の空白となることによって不安定要因となることは避けなければいけない。その力の空白論に基づいた基盤的防衛力構想というものがずっとあったと理解をしております。\r\n　これから先、冷戦が終わってポスト冷戦という時代になって、私は所信表明でポスト九・一一ということを申し上げましたが、国対国というのがなくなったわけではありません。しかしながら、それがテロ集団であるとかあるいはテロリストであるとか、そういうようなアクター自体が非対称的になりましたねと。そしてまた、核兵器に核兵器、原子力潜水艦に原子力潜水艦、戦闘機に戦闘機、ミサイルにミサイルという、アクターの面においてもあるいは手段の面においても対称的というのが冷戦時代であったと。しかし、ポスト九・一一はそういうことではないだろうと。アクターにおいても手段においても非対称的になってきた。そうすると、力の空白論というものだけに依拠したような構想というものはもう一度検討する必要が、国の平和と独立、国民の生命、財産を守るためにあるのだろうというふうに私は今思っております。\r\n　今、機能していないわけではありません。むしろ言葉を足すとするならば、多様な事態にうまく対応できるようなそういう能力を持ちたいということで存在する自衛隊から機能する自衛隊というふうな言い方をさせていただいております。これは委員御案内のとおり、昨年末の閣議におきまして平成十六年中に新しい大綱を定むるというふうに決まっております。そこへ向けまして今庁内で議論を進めておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00220040316/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、日本並びにその周辺が力の空白となることによって不安定要因となることは避けなければいけない",
                "その力の空白論に基づいた基盤的防衛力構想というものがずっとあったと理解をしております",
                "\r\n　これから先、冷戦が終わってポスト冷戦という時代になって、私は所信表明でポスト九・一一ということを申し上げましたが、国対国というのがなくなったわけではありません",
                "そうすると、力の空白論というものだけに依拠したような構想というものはもう一度検討する必要が、国の平和と独立、国民の生命、財産を守るためにあるのだろうというふうに私は今思っております",
                "むしろ言葉を足すとするならば、多様な事態にうまく対応できるようなそういう能力を持ちたいということで存在する自衛隊から機能する自衛隊というふうな言い方をさせていただいております"
            ]
        },
        {
            "speech_id": "115913950X00220040316_130",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-16",
            "speech_text": "○国務大臣（石破茂君）　これはまた機会があれば委員と議論をし、御教示をいただきたいと思うのですが、抑止力の本質って何なんだろうということは、もう一度分析をしてみないといかぬのだろうと思っております。抑止力にもいろんな抑止力があって、拒否的な抑止力というものもあれば、そうでないものもある。あるいは今委員が御指摘になったような張り子のトラだって抑止力になり得ることだってあるんだよということもございます。\r\n　私はまさしくその委員と同じ問題意識は持っておるのでありまして、実効性ある抑止力とは何なのだということについて、今年の十二月に大綱を決めますまでに、政府といたしまして実効性ある抑止力とは何なのだということについてきちんとした分析を行い、答えを出したい。かなり今の時点で無責任な答弁をするようなのですが、そのようにもう一度思っています。つまり、抑止力という漠然とした、相手にそれを思いとどまらせる力が抑止力なんだよということだけではなくて、もっと詳細な分析がこれには必要なんだろうというふうに思っています。\r\n　例えば今、委員が中国のお話をなさいました。じゃ、我々が今、平成十六年度予算においてお願いをしております弾道ミサイル防衛という構想、これはどうなんだということを考えてみたときに、これは立派な抑止力だと思っているのですね。これ自体に攻撃能力は何にもない。ＢＭＤには全く攻撃能力がない。それが当たってもほとんど被害はないし、そこまで、向こうまで飛ぶような能力もそもそも有していない。しかしながら、それを撃っても、相手方がそれを撃っても必ず撃ち落とされるということによって抑止力たり得るのだ、これは私は一つの新しい考え方なんだろうと思っています。\r\n　実効性ある抑止力とは何なのかということについて更に詳細な分析をいたしまして、私どもは相手を侵略しようという考え方は全く持っていない、ただ、抑止力というものをどのように確保するかということについて更に議論をいたしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00220040316/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　これはまた機会があれば委員と議論をし、御教示をいただきたいと思うのですが、抑止力の本質って何なんだろうということは、もう一度分析をしてみないといかぬのだろうと思っております",
                "\r\n　私はまさしくその委員と同じ問題意識は持っておるのでありまして、実効性ある抑止力とは何なのだということについて、今年の十二月に大綱を決めますまでに、政府といたしまして実効性ある抑止力とは何なのだということについてきちんとした分析を行い、答えを出したい",
                "かなり今の時点で無責任な答弁をするようなのですが、そのようにもう一度思っています",
                "つまり、抑止力という漠然とした、相手にそれを思いとどまらせる力が抑止力なんだよということだけではなくて、もっと詳細な分析がこれには必要なんだろうというふうに思っています",
                "じゃ、我々が今、平成十六年度予算においてお願いをしております弾道ミサイル防衛という構想、これはどうなんだということを考えてみたときに、これは立派な抑止力だと思っているのですね",
                "しかしながら、それを撃っても、相手方がそれを撃っても必ず撃ち落とされるということによって抑止力たり得るのだ、これは私は一つの新しい考え方なんだろうと思っています",
                "\r\n　実効性ある抑止力とは何なのかということについて更に詳細な分析をいたしまして、私どもは相手を侵略しようという考え方は全く持っていない、ただ、抑止力というものをどのように確保するかということについて更に議論をいたしたいと思っております"
            ]
        },
        {
            "speech_id": "115915261X01020040315_278",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-15",
            "speech_text": "○国務大臣（石破茂君）　先生から御指摘いただきました問題意識、全く我々と同じでございます。昨年末の閣議におきまして、新しい大綱は十六年中にということになっております。今年は十六年でございまして、今年中にこれを決めなければいけないということでございます。庁内的に、先生も御案内のとおり、今、在り方検討会議というのをやっておりますが、これは当然防衛大綱の見直しといいますか、新防衛大綱の前提を成すものでございますので、現在本当に精力的に議論をしております。\r\n　この論点の中心は、本当に今まで、先生がいみじくも御指摘になりましたような、国対国ではない場合があるのだと。そして、ミサイルにはミサイル、航空母艦には航空母艦、潜水艦には潜水艦、戦車には戦車、そういうアクター、主体も非対称であれば使われるものも非対称であるのだと。それにどうこたえるのだということにきちんとした答えを出す、我々はそういう責務を負っておると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01020040315/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この論点の中心は、本当に今まで、先生がいみじくも御指摘になりましたような、国対国ではない場合があるのだと",
                "それにどうこたえるのだということにきちんとした答えを出す、我々はそういう責務を負っておると考えております"
            ]
        },
        {
            "speech_id": "115915261X01020040315_286",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-15",
            "speech_text": "○国務大臣（石破茂君）　世にミサイル、ミサイルと言いますが、ミサイルというのは弾道ミサイルなるものと巡航ミサイルなるものに二つに分かれます。\r\n　弾道ミサイルというのは、はっきり簡単に言っちゃえば、これはロケットであります。巡航ミサイルというのはジェット機だと思っていただければいいわけでありまして、ロケットエンジンで飛びますのが、そして放物線を描きまして、あるところまで上がりますと物理の法則に従って落ちてくる、これが弾道ミサイルであります。巡航ミサイルというのはジェット燃料でございますから、基本的に大気圏内を飛行いたしまして、低い速度で低いところを飛んでいくと。しかしながら、その分操作性が容易であるということになってまいります。\r\n　弾道ミサイルの特徴を一言で申し上げますと、昔、どこかに早い、安い、うまいとかいう食べ物がございましたが、これ一言で申し上げますと、速い、高い、遠くまでと、そういうことだと思います。速度はやたらめったら速いです。マッハ十ぐらいで落ちてまいります。速いものになりますと二十ぐらいで落ちてきます。また、宇宙空間へ出ます、大気圏外に出ますので、非常に高いところまで上がります。\r\n　そしてまた、大陸間弾道弾に象徴されますように、大陸間を飛ぶようなＩＣＢＭのようなものもございます。これは距離的に短距離、準長距離、準中距離、そして中距離、そして長距離というふうに分かれてまいりまして、長距離といいますのはＩＣＢＭという大陸間弾道弾のものでございますが、要は距離によって、そしてまた、そうですね、その距離が遠くなれば遠くなるほど高いところまで上がりますので、落ちてくる速度も速いということになってまいります。\r\n　私どもといたしましては、大陸間弾道弾用の防衛システムというようなものは、まだどの国でも開発をされておるわけではございませんので、基本的に世に言いますところの準長距離、中距離あるいは短距離、そういうものに対しての防衛能力というものを保持したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01020040315/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもといたしましては、大陸間弾道弾用の防衛システムというようなものは、まだどの国でも開発をされておるわけではございませんので、基本的に世に言いますところの準長距離、中距離あるいは短距離、そういうものに対しての防衛能力というものを保持したいと考えております"
            ]
        },
        {
            "speech_id": "115915261X01020040315_288",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-15",
            "speech_text": "○国務大臣（石破茂君）　現在、私ども、弾道ミサイル防衛構想を考えますときに、特定の国を念頭に置いておるわけではございません。\r\n　しかしながら、同時に、このミサイルというものが、弾道ミサイルというものがどれだけの早さで世界じゅうに拡散をしておるかということにきちんとした認識を持たなければいけないのだと思っています。冷戦真っただ中は、そんなミサイルというのはアメリカとソ連しか持っていなかったものが、冷戦末期には十か国ぐらいが持つようになって、今や四十六か国ぐらいがその弾道ミサイル、先ほど申し上げました、速い、高い、遠くまでと、こういうものを持っておるわけでございます。\r\n　しかしながら、どの国を念頭に置いてこれを整備をするというわけではございませんが、基本的に中・短距離のものに対して迎撃する能力を保有したいと思っております。これは、一昨年アメリカ合衆国におきまして正式に導入が発表されたものでございますが、私どもの国といたしましても、基本的にイージス艦に搭載をいたしますＳＭ３というミサイル、そしてまた、それで一〇〇％落とせればいいのですが、それを落とし損なった場合に後はもうどうにでもなれという話になりませんので、地上配備型の、ＰＡＣ３と称します地上配備型のミサイル、この二段構えで国を弾道ミサイルの脅威から守るというような能力、そしてまた抑止力というものを保持したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01020040315/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、同時に、このミサイルというものが、弾道ミサイルというものがどれだけの早さで世界じゅうに拡散をしておるかということにきちんとした認識を持たなければいけないのだと思っています",
                "これは、一昨年アメリカ合衆国におきまして正式に導入が発表されたものでございますが、私どもの国といたしましても、基本的にイージス艦に搭載をいたしますＳＭ３というミサイル、そしてまた、それで一〇〇％落とせればいいのですが、それを落とし損なった場合に後はもうどうにでもなれという話になりませんので、地上配備型の、ＰＡＣ３と称します地上配備型のミサイル、この二段構えで国を弾道ミサイルの脅威から守るというような能力、そしてまた抑止力というものを保持したいと考えております"
            ]
        },
        {
            "speech_id": "115915261X01020040315_290",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-15",
            "speech_text": "○国務大臣（石破茂君）　このミサイル防衛システムというのは、先生御指摘のように、センサーがなければ成り立つものではございません。先ほどＳＭ３でありますとか、あるいはＰＡＣ３ですとかいうことを申し上げましたが、それ単体だけで撃ち落とすことは絶対にできないわけでございます。まさしく弾道ミサイルの飛しょう状況というものをきちんと計算をする、この時点で落とすということをコンピューターによって算出をし、それを指揮命令系統において流すという、３ＣＩというふうに私ども申し上げておりますが、コマンド、コミュニケーション、インテリジェンス、あとはコンピューター、３ＣＩというのはそういうようなものでございますが、そういうものをきちんと持ち、これがセンサーの部分でございます。そしてまたウエポンの部分、これもちゃんと持っていかねばならないのだということでございます。ですから、センサー、ウエポン、そしてまた指揮通信システムと、こういう三つのことになります。先ほど３ＣＩと申し上げましたのは指揮通信システムのことであり、そしてまたセンサーというのは状況を感知するレーダーのようなものを指しております。\r\n　そのセンサーとは何なのかといいますと、これは、何だか専門用語を使いまして恐縮でございますが、現在開発をしております将来警戒レーダー、ＦＰＳ―ＸＸと申しますが、これが一つでございます。もう一つはイージス艦に搭載をいたしますところのＳＰＹ―１レーダーというものがございます。これは現在、イージス艦がイージスシステムを積んでおりますが、それを能力を向上させる型でございます。もう一つは航空自衛隊でＦＰＳ３改というレーダーを現在開発をいたしておりまして、このようなものを組み合わせることによりまして、日本独自のセンサーによりまして、そしてまた日本独自のイージス艦あるいはパトリオット、そしてまた日本独自の指揮通信システムによりまして日本だけでこの抑止力を保持したい、このように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01020040315/290",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もう一つは航空自衛隊でＦＰＳ３改というレーダーを現在開発をいたしておりまして、このようなものを組み合わせることによりまして、日本独自のセンサーによりまして、そしてまた日本独自のイージス艦あるいはパトリオット、そしてまた日本独自の指揮通信システムによりまして日本だけでこの抑止力を保持したい、このように考えておるところであります"
            ]
        },
        {
            "speech_id": "115915261X01020040315_307",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-15",
            "speech_text": "○国務大臣（石破茂君）　おっしゃるとおり、どのような装備を持ち、どのような能力を有しましても、情報というものがなければこれはもう意味をなさないものでございます。\r\n　私どもとして防衛駐在官というものを世界各地に置かせていただいております。それは外務省職員として出しておるわけでございますけれども、そこからの情報の伝わり方につきましても見直しをいたしました。それは、先生、外務省御出身でいらっしゃいますからよく御案内のとおりでございますけれども、同じ情報を防衛庁も同じ時間に共有をするということは重要なことだと思っております。そして、今その防衛駐在官にきちんとした情報収集をしてもらう、そういう体制はきちんと確保しなければいけないだろう、シビリアンコントロールの下にということだと思っております。そのほか、例えば情報本部というものを整備をいたしました。あるいは情報衛星というものも上げさせていただいております。\r\n　要は、情報というのは、集めてくる、そしてそれを分析する、それを評価をする、その三つの段階においてどうなんだということをもう一度精査をしなければいけないのだろうと思っております。それは、電子情報もございますれば画像情報もあればヒューミントと言われるものもあります。どんな情報をどのように集め、どのように分析し、どのように評価をするか、そしてそれをどのように伝達するか。それは、政府全体として常に見直していき、正確を期し、万全を期すことが国家の安全につながると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01020040315/307",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、先生、外務省御出身でいらっしゃいますからよく御案内のとおりでございますけれども、同じ情報を防衛庁も同じ時間に共有をするということは重要なことだと思っております",
                "そして、今その防衛駐在官にきちんとした情報収集をしてもらう、そういう体制はきちんと確保しなければいけないだろう、シビリアンコントロールの下にということだと思っております",
                "\r\n　要は、情報というのは、集めてくる、そしてそれを分析する、それを評価をする、その三つの段階においてどうなんだということをもう一度精査をしなければいけないのだろうと思っております",
                "それは、政府全体として常に見直していき、正確を期し、万全を期すことが国家の安全につながると考えております"
            ]
        },
        {
            "speech_id": "115904304X00820040311_032",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-11",
            "speech_text": "○石破国務大臣　これは、今外務大臣からお答えがありましたように、外務省の中でいろいろ御検討中であるというふうに承っております。また、必要に応じまして、関係各省庁が、それの相談といいますか、お話をさせていただいておるという現状です。\r\n　基本的に、先生、警察がいいという御指摘でした。私は、何がいいとか何が悪いとか、そういうことは申しません。\r\n　ただ、自衛隊、いわゆる普通の国において言います軍隊というものは、これは集団で行動するのが軍の特色ですね。個で動くということはいたしません。そして、これが海外に出るということになりますと、また二通りございまして、外務省に身分がえして行くという形になりますと、つまり自衛隊員の資格を失い外務省職員として行きます場合には、これは、外務省設置法なのか何なのか、外務省関係の法律を直さなきゃいかぬだろう。自衛隊が自衛隊として行きます場合には、自衛隊法、防衛庁設置法、これの改正が必要になるだろうということでございます。\r\n　政府として消極的権限争いをすべきものだとは決して思っておりませんで、必要なのは、何が求められているのか、そして能力はどこが持っているのか、国内法的な整理はどうなのか、国際法的にどう整理をすべきなのか、警察そしてまたいわゆる軍、軍事組織、私どもでいえば自衛隊、それが外国に出るということはどういうことなのかということをきちんと整理をした上でこのことは論ぜられるべきものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00820040311/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、これが海外に出るということになりますと、また二通りございまして、外務省に身分がえして行くという形になりますと、つまり自衛隊員の資格を失い外務省職員として行きます場合には、これは、外務省設置法なのか何なのか、外務省関係の法律を直さなきゃいかぬだろう",
                "\r\n　政府として消極的権限争いをすべきものだとは決して思っておりませんで、必要なのは、何が求められているのか、そして能力はどこが持っているのか、国内法的な整理はどうなのか、国際法的にどう整理をすべきなのか、警察そしてまたいわゆる軍、軍事組織、私どもでいえば自衛隊、それが外国に出るということはどういうことなのかということをきちんと整理をした上でこのことは論ぜられるべきものと考えております"
            ]
        },
        {
            "speech_id": "115904304X00820040311_056",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-11",
            "speech_text": "○石破国務大臣　そういうお考えも、なるほどそういうお考えとしてあるかな、こう思いますが、しかし、先生ごらんになったことと思いますけれども、イラクにおいて水が求められていること、そして、イラク・サマワの人たちは、自衛隊が戦争をしに来るなんてだれも思っていません。そして、自衛隊に給水の能力があるということもみんな知っています。ですから、あえてイラクの国民、特にサマワの方々相手に、自衛隊がそういうような、クウェートにおいて、こういうような浄水能力があるんだ、給水能力があるんだというようなプレゼンテーションをする必要があったとは、私は判断しておりません。\r\n　また、今回、先生もごらんになったことと思いますが、広報用のビデオを内閣府そしてまた私ども防衛庁でつくりました。その中において、本当に我々が何をしに来たのかということを、簡潔に、ビジュアルに示しております。それはアルジャジーラを使って放映をするようにいたしております。\r\n　要は、日本国内の皆様方に対しては、きちんとした自衛隊の活動、そして同時に、何をしに行くの、自衛隊の安全は大丈夫なのということをきちんとわかっていただく、そしてイラクの国内の方々に向けては、それと同時に、我々が何ができるかということ、私は、その目的は、今のところはきちんと成就をされていると思っております。\r\n　先生の御指摘は御指摘として承りますが、私は、クウェートにおきましてそのようなプレゼンテーションをしなかったことが、イラクの方々に誤解を与えたとか、自衛隊が何をしに来たんだということで不安を与えたとか、決してそのようには思っておらないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00820040311/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　そういうお考えも、なるほどそういうお考えとしてあるかな、こう思いますが、しかし、先生ごらんになったことと思いますけれども、イラクにおいて水が求められていること、そして、イラク・サマワの人たちは、自衛隊が戦争をしに来るなんてだれも思っていません",
                "ですから、あえてイラクの国民、特にサマワの方々相手に、自衛隊がそういうような、クウェートにおいて、こういうような浄水能力があるんだ、給水能力があるんだというようなプレゼンテーションをする必要があったとは、私は判断しておりません",
                "\r\n　要は、日本国内の皆様方に対しては、きちんとした自衛隊の活動、そして同時に、何をしに行くの、自衛隊の安全は大丈夫なのということをきちんとわかっていただく、そしてイラクの国内の方々に向けては、それと同時に、我々が何ができるかということ、私は、その目的は、今のところはきちんと成就をされていると思っております",
                "\r\n　先生の御指摘は御指摘として承りますが、私は、クウェートにおきましてそのようなプレゼンテーションをしなかったことが、イラクの方々に誤解を与えたとか、自衛隊が何をしに来たんだということで不安を与えたとか、決してそのようには思っておらないところであります"
            ]
        },
        {
            "speech_id": "115913950X00120040311_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-03-11",
            "speech_text": "○国務大臣（石破茂君）　防衛庁長官の石破でございます。引き続いてどうぞよろしくお願いを申し上げます。\r\n　それでは、所信を申し述べます。\r\n　冷戦が終結して、十年余が経過をいたしました。しかしながら、これによって世界が平和になるという多くの人々の期待とは異なり、冷戦の終結は必ずしも平和の到来を意味しないということは、平成十三年の九月十一日の同時多発テロの発生によって明らかになりました。\r\n　我が国をめぐる安全保障環境については、我が国に対する本格的な侵略事態生起の可能性は低下する一方、大量破壊兵器や弾道ミサイルの拡散の進展、国際テロ組織の活動を含む新たな脅威や平和と安全に影響を与える多様な事態への対応が国際社会の差し迫った課題となっており、ポスト冷戦からポスト九・一一へ、との時代認識を私は強く持っております。\r\n　本年は防衛庁が設置されて五十周年を迎えることになりますが、時代の変化とともに、防衛庁・自衛隊に求められる役割も、存在する自衛隊から機能する自衛隊へと変化しております。これにこたえるためにも、憲法の範囲内において、いかに抑止力が実効性を持ち得るかを日々検証していくことこそが国の独立と平和に責任を持つ政府に与えられた責務であります。\r\n　かかる観点から、昨年、いわゆる有事関連三法が与野党の幅広い合意の下に成立し、緊急事態への対処に関する制度の基礎が確立したことは、大きな意義を有するものであります。政府といたしましては、今国会に提出いたしました個別の事態対処法制について、早期の成立に向け努力してまいりたいと考えております。さらに、武装工作船、大規模テロ等の様々な緊急事態への迅速かつ的確な対処態勢の整備を図ってまいる所存であります。\r\n　また、新たな安全保障環境を踏まえました防衛力全般についての見直しが必要であります。見直しに当たりましては、テロや弾道ミサイル等の新たな脅威等に実効的に対応し得るなどの必要な体制を整備いたしますとともに、本格的な侵略事態にも配意しつつ、従来の整備構想や装備体系について抜本的な見直しを行い、適切に規模の縮小等を図ることといたし、これらにより新たな安全保障環境に実効的に対応できる防衛力を構築いたします。政府といたしましては、かかる考えの下、今後の防衛力の在り方を明らかにするため、平成十六年末までに新たな防衛計画の大綱及び中期防衛力整備計画を策定することといたしております。\r\n　こうした検討の中でも、大量破壊兵器の運搬手段となり得る弾道ミサイルの拡散により増大しつつある危険への対処は、我が国の防衛政策上の重要な課題であります。政府としては、大量破壊兵器及び弾道ミサイルの拡散が進展している状況の下、ＢＭＤシステムについて、近年関連技術が飛躍的に進歩し、我が国としても技術的に実現可能性が高いと判断し、イージスＢＭＤシステムとパトリオットＰＡＣ３による多層防衛システムを整備することとし、本国会に提出しております来年度予算案に計上いたしておるところであります。\r\n　ＢＭＤシステムは、弾道ミサイル攻撃に対し、我が国国民の生命・財産を守るための純粋に防御的な、かつ、ほかに代替手段のない唯一の手段として、専守防衛の理念に合致するものであります。したがって、これは周辺諸国に脅威を与えるものではなく、地域の安定に悪影響を与えるものではないと考えております。\r\n　我が国といたしましては、ＢＭＤについて、今後とも透明性を確保しつつ国際的な認識の共有を広げますとともに、米国とも一層の協力を行い、我が国の防衛と大量破壊兵器及び弾道ミサイルの拡散の防止に万全を期す所存であります。\r\n　日米安全保障体制の実効性向上のために、我が国としても日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談などを始めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めてまいることが重要であると考えます。\r\n　私は、一昨年の就任以来、米国のほか、ロシア、韓国、インド、中国を訪問し、昨年の五月にシンガポールで開催されましたアジア安全保障会議において各国の国防大臣と会談の機会を得、また防衛庁を訪問された韓国、ロシア、オーストラリア、ニュージーランド、モンゴルの国防相などと会談するなど、防衛首脳同士の意思の疎通に特に配意をいたしております。本年一月にはイギリス、オランダ、フランスを訪問し、イラク情勢を含む緊密な意見交換をしてまいったところであります。\r\n　北朝鮮について申し上げれば、一昨年以来、ＮＰＴからの脱退を宣言し、核関連施設の動きを見せ、ミサイル発射のモラトリアムを見直す可能性を示唆する発言を行っております。このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております。今後、六者会合の中でどのように解決されるべきか、米韓を始めとする関係諸国と一層の連携を図りつつ、問題解決に向け毅然たる対応をいたしてまいります。\r\n　全国の在日米軍施設・区域の約七五％が集中しております沖縄県民の御負担を軽減するため、ＳＡＣＯ最終報告の着実な実施に向け、引き続き真剣に取り組む所存であります。\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかねばなりません。現在、自衛隊は、テロ対策特措法に基づく協力支援活動を実施しておりますほか、東ティモール及びゴラン高原において国際平和協力業務に従事をいたしております。また、陸上自衛隊、海上自衛隊及び航空自衛隊は、イラク人道復興支援特措法に基づく基本計画及び実施要項に従い、イラク等において人道復興支援活動等を実施しております。\r\n　イラクの復興と民生の安定を図りますことは、イラク国民の切実な願いにこたえるとともに、イラクが国家として破綻することによって国際テロリストの温床となることを防止し、国際社会全体の平和と安全に資することとなります。また、石油輸入の九割近くを中東に依存する我が国の国益にとって、本地域の安定は極めて重要なものであります。さらには、国連の主要な加盟国として、国連決議一四八三及び一五一一の要請に誠実にこたえるということが求められるのは言うまでもありません。\r\n　今日の我が国において、主要な戦闘は終結したとはいえ、今なお危険の残存するイラクにおいてこのような日本の役割を果たし得る組織は自衛隊をおいてほかにないものと考えております。派遣される自衛隊に与えられた権限、装備、能力によって、一般人や政府職員では回避し得ない危険を防ぎつつ、人道復興支援活動を中心として、比較的治安の良好なサマーワにおいて先般の国会承認の下に活動することといたしております。政府といたしましては、今後とも派遣される隊員の安全確保に最大限の配慮をしてまいる所存であります。\r\n　このように、我が国が国際社会の一員として国際的責務を果たしていくことは当然のことであり、今後とも積極的に取り組んでまいります。\r\n　国政におきます防衛の重要性にかんがみ、防衛庁の省移行につきましては、政治の場において議論され、早期に実現が図られますことを期待いたしております。\r\n　自衛隊が我が国の防衛という任務を適切に遂行いたしますためには、国民の理解と協力を欠かすことはできません。国防の基本方針に従い、我が国独自の防衛努力と日米安保体制の堅持とを基軸とする我が国の安全保障構想を国民に明確に提示するとともに、そうした構想を実現するための法制度、予算、装備について、主権者たる国民に対して説明責任を果たしてまいる所存でありますので、山本委員長始め委員各位の一層の御鞭撻を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913950X00120040311/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国をめぐる安全保障環境については、我が国に対する本格的な侵略事態生起の可能性は低下する一方、大量破壊兵器や弾道ミサイルの拡散の進展、国際テロ組織の活動を含む新たな脅威や平和と安全に影響を与える多様な事態への対応が国際社会の差し迫った課題となっており、ポスト冷戦からポスト九・一一へ、との時代認識を私は強く持っております",
                "これにこたえるためにも、憲法の範囲内において、いかに抑止力が実効性を持ち得るかを日々検証していくことこそが国の独立と平和に責任を持つ政府に与えられた責務であります",
                "\r\n　かかる観点から、昨年、いわゆる有事関連三法が与野党の幅広い合意の下に成立し、緊急事態への対処に関する制度の基礎が確立したことは、大きな意義を有するものであります",
                "政府といたしましては、今国会に提出いたしました個別の事態対処法制について、早期の成立に向け努力してまいりたいと考えております",
                "\r\n　また、新たな安全保障環境を踏まえました防衛力全般についての見直しが必要であります",
                "したがって、これは周辺諸国に脅威を与えるものではなく、地域の安定に悪影響を与えるものではないと考えております",
                "\r\n　日米安全保障体制の実効性向上のために、我が国としても日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談などを始めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めてまいることが重要であると考えます",
                "このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております",
                "\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかねばなりません",
                "\r\n　イラクの復興と民生の安定を図りますことは、イラク国民の切実な願いにこたえるとともに、イラクが国家として破綻することによって国際テロリストの温床となることを防止し、国際社会全体の平和と安全に資することとなります",
                "さらには、国連の主要な加盟国として、国連決議一四八三及び一五一一の要請に誠実にこたえるということが求められるのは言うまでもありません",
                "\r\n　今日の我が国において、主要な戦闘は終結したとはいえ、今なお危険の残存するイラクにおいてこのような日本の役割を果たし得る組織は自衛隊をおいてほかにないものと考えております",
                "政府といたしましては、今後とも派遣される隊員の安全確保に最大限の配慮をしてまいる所存であります",
                "\r\n　このように、我が国が国際社会の一員として国際的責務を果たしていくことは当然のことであり、今後とも積極的に取り組んでまいります",
                "\r\n　国政におきます防衛の重要性にかんがみ、防衛庁の省移行につきましては、政治の場において議論され、早期に実現が図られますことを期待いたしております",
                "\r\n　自衛隊が我が国の防衛という任務を適切に遂行いたしますためには、国民の理解と協力を欠かすことはできません"
            ]
        },
        {
            "speech_id": "115915261X00720040310_598",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-10",
            "speech_text": "○国務大臣（石破茂君）　どうしますとそういうようなお考えになるのか、ちょっと私にはよく理解いたしかねますが、イラク特措法やあるいはテロ特措法から読めないことは委員御案内のとおりでございます。\r\n　では、さすれば、じゃ脱法行為になるのかねといえば、そういうようなお話には相なりませんで、そのために防衛庁設置法の第五条というのがあって、「所掌事務の遂行に必要な調査及び研究」、それ以外の何物でもないわけでございます。これは中央軍でございますから、したがいまして、その本部がタンパにあるわけでございまして、そこに赴きまして、防衛庁設置法の根拠に基づきまして行きました。\r\n　まさしく先生が今、大塚一佐の書きましたものを引用していただきましたそのとおりのことでございまして、これは有志連合ですから、義務、命、指揮命令系統に従うものでもなく、義務を伴うものでもなく、それぞれが何ができるか、まさしく先生が有志連合の本質をおっしゃっていただいたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00720040310/598",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　どうしますとそういうようなお考えになるのか、ちょっと私にはよく理解いたしかねますが、イラク特措法やあるいはテロ特措法から読めないことは委員御案内のとおりでございます"
            ]
        },
        {
            "speech_id": "115915261X00620040309_112",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-09",
            "speech_text": "○国務大臣（石破茂君）　必ずしもそういうものだと私は思っておりません。\r\n　先ほど来お答えをしておりますように、百六十二ページ、ごらんをいただきますと、「イラクにおける人道復興支援活動及び安全確保支援活動関連経費」ということで、内閣本府、防衛本庁に分けまして、それぞれ細かく記載をいたしておるところでございます。糧食費にいたしましても、医療費にいたしましても、あるいは武器修理費におきましても、通信維持費におきましても、細かく記載をさせていただいておりまして、これをもちましてきちんと何のために予算を計上しておるかということは国会において御理解をいただけるというふうに思っております。\r\n　それは項としてやらなければいけないというものではございませんで、これは整理の区分けということかと思いますけれども、決して国会審議の妨げになるようなことだとは思っておりません。私どもとして、必要な情報は必要な情報といたしまして規定にのっとりましてやらせていただいておるものと信じ、承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00620040309/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "糧食費にいたしましても、医療費にいたしましても、あるいは武器修理費におきましても、通信維持費におきましても、細かく記載をさせていただいておりまして、これをもちましてきちんと何のために予算を計上しておるかということは国会において御理解をいただけるというふうに思っております",
                "\r\n　それは項としてやらなければいけないというものではございませんで、これは整理の区分けということかと思いますけれども、決して国会審議の妨げになるようなことだとは思っておりません"
            ]
        },
        {
            "speech_id": "115915261X00620040309_305",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-09",
            "speech_text": "○国務大臣（石破茂君）　防衛庁の省移行につきましてお尋ねがございました。\r\n　先生よく御案内のとおり、平成九年の十二月に行革会議最終報告がなされておりまして、これはそのときに政治の場において議論をするんだと、こういうような整理がなされております。私どもといたしましては、それに従うべきかというふうに考えておりますが、これ、旧来、旧保守党さんから法案が出ておりました。先般、自由民主党におきましてもこの防衛庁の省移行への法案というものを決定をしていただいたというふうに承っております。\r\n　おかげさまで、イラクへの自衛隊派遣も多くの国民の方が賛成をしていただけるようになりました。各地におきまして自衛隊員たちが命に従いまして黙々と働いておる。そして、これはもう委員にもよく御指摘をいただくことでありますが、事に臨んでは身の危険を顧みず身を挺して国民の負託にこたえる、その誓いを実際に黙々とやっておる、そういうような若者たちが日本にいる。そういうことに対する共感が広がってきたのはとても有り難いことだというふうに思っております。\r\n　で、防衛庁をなぜ省にしなければいけないか、私も大臣になります前、党の中でいろんな議論をさせていただきました。別に、防衛庁が防衛省ではなくて庁であるならば士気が低いのかと、そのような問題ではございません。防衛庁が庁のままであったとしても隊員たちは黙々と一生懸命努力をいたしております。士気が高いとか低いとか、そういう問題ではございません。\r\n　しかしながら、これ、防衛庁は内閣府というお役所がありまして、それの外局として位置付けられております。農林水産省というお役所があって水産庁や林野庁が外局であるように、財務省というお役所があって国税庁が外局であるように、内閣総理大臣を長といたします内閣府というお役所があって、その外局として防衛庁がある。防衛庁設置法において、その長は国務大臣をもってそれを充てるということになっておるわけでございます。\r\n　これは党内でも議論があったことでございますが、それでは国防という、委員御指摘のように、そういうような任務を、これを外局にやらせてよいのだろうかという御議論がその本質であったように、私、記憶をいたしております。\r\n　同時に、これ、庁というのは訳しますとエージェンシーということになりますわけで、ディフェンスエージェンシーといいますと、厚い辞書を引きますとエージェンシーというのは代理店とこう出てまいりまして、その次には公社、公団とこう出てまいりまして、ジャパン・ディフェンスエージェンシーというと日本防衛公団かよと、こういう話になりまして、それはいかがなものかというような御指摘もありました。\r\n　私たちは、耳障りがどうとか士気がどうのとか、そういうことを申し上げておるわけではございません。国防というものを国家の中においてどう位置付けるのかということが党内における委員に御指導いただいた議論の中心ではなかったかというふうに考えております。ただ、先ほど申し上げましたように、これは平成九年において政治の場で議論すべきことというふうに位置付けられました。\r\n　私どもとしては、それに従いまして、どのような名前でありましょうとも、私ども、きちんと任務を国民のために、世界のためにやってまいりますけれども、政治の場においてどうか御議論をいただきまして、防衛庁、省に相なるべくは移行させていただければこんなに有り難いことはないと、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00620040309/305",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもといたしましては、それに従うべきかというふうに考えておりますが、これ、旧来、旧保守党さんから法案が出ておりました",
                "\r\n　おかげさまで、イラクへの自衛隊派遣も多くの国民の方が賛成をしていただけるようになりました",
                "そういうことに対する共感が広がってきたのはとても有り難いことだというふうに思っております",
                "\r\n　で、防衛庁をなぜ省にしなければいけないか、私も大臣になります前、党の中でいろんな議論をさせていただきました",
                "別に、防衛庁が防衛省ではなくて庁であるならば士気が低いのかと、そのような問題ではございません",
                "防衛庁が庁のままであったとしても隊員たちは黙々と一生懸命努力をいたしております",
                "\r\n　これは党内でも議論があったことでございますが、それでは国防という、委員御指摘のように、そういうような任務を、これを外局にやらせてよいのだろうかという御議論がその本質であったように、私、記憶をいたしております",
                "国防というものを国家の中においてどう位置付けるのかということが党内における委員に御指導いただいた議論の中心ではなかったかというふうに考えております",
                "\r\n　私どもとしては、それに従いまして、どのような名前でありましょうとも、私ども、きちんと任務を国民のために、世界のためにやってまいりますけれども、政治の場においてどうか御議論をいただきまして、防衛庁、省に相なるべくは移行させていただければこんなに有り難いことはないと、このように考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115915261X00620040309_449",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-09",
            "speech_text": "○国務大臣（石破茂君）　委員にはいつも私どもいろいろな御理解、御支援をいただいております。また、北海道におきましても大変なお支えをいただきまして、心から厚く御礼を申し上げる次第でございます。\r\n　今御指摘の雪祭りでございますが、これは何に基づいてやっているかと申しますと、防衛庁設置法第五条の第十七項「防衛に関する知識の普及及び宣伝を行うこと。」と、これに基づいてやっておるわけでございます。\r\n　私は、副長官のときに雪祭りをまだ造営しておる現場というのに行ってまいりました。大変な大きな雪像ができます。あれはもう長ければ半年、短くても数か月、精密に設計をしてきちんとした設計の下に組み立てられ、そして札幌市内の雪は残念ながら余りきれいじゃありませんから、山の奥まで行ってきれいな白い雪を取ってきて、何日も何日も掛かって隊員たちが作るものであります。それは自衛隊員が作りましたよというのはほとんどテレビには出ません。新聞も報じてはくださいません。それでいいんです、何も褒めてもらおうと思ってやっているわけではありませんから。ただ、私は視察したときに、「菊作り菊見るときは陰の人」という話があります。そういうものなんだと思っています。\r\n　ただ、先生御指摘のように、あれやっている間も夜は隊員たちはほとんど寝ていない。それはなぜかといえば、雪が降ったといえばその重さで雪像は壊れるかもしれない、温度が上がったといえば解けるかもしれない。あの雪祭りの期間中、隊員たちはほとんど寝ずに、あの雪祭りちゃんと行われるだろうか、それを見ておるわけであります。そういうような隊員たちの努力があって、もちろん市民の皆様方の御協力もあってのことですが、北海道札幌市の大きなイベントが行われ、お客様が来てくださるということなのだと思っています。\r\n　私は、自衛隊というのがそんなに称賛される世の中がどういう世の中か、それは私に答える力はありません。ただ、見えないところで一生懸命努力をしている、そういう隊員たちに対してありがとうと言ってくださる、それはやはりあるべき姿ではないかと思っています。隊員たちが今一番誇りにしているのは、国民の皆さん方が自分たちの活動を支持してくださっているということであります。\r\n　この間の週末に、たしかＮＨＫと毎日新聞だったと思いますが世論調査がございました。これは自衛隊のイラク派遣を支持するとおっしゃってくださる方がどちらも過半数を超えました。それは、隊員たちが本当に真摯に私心なくやっているということ、そして心ある札幌市民の皆様方、北海道民の方々始め、それを見て分かってくださっている方がいる、それが全国に広がっている。私はそれが今日の姿なのだろうと思っております。\r\n　雪祭りにつきましては、今後も、委員始め心ある札幌の皆様方のお声にきちんとこたえていかねばならないと思っております。ただ、私ども余裕があってやっておるわけではありません。これはもうすべてぎりぎり一杯の中でやらせていただいております。インド洋もそうです、ＰＫＯもそうです、今回のイラクもそうです。本当にぎりぎり一杯、国のために、そしてまた国際社会のために責任を果たすべく今後ともやらせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00620040309/449",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、自衛隊というのがそんなに称賛される世の中がどういう世の中か、それは私に答える力はありません",
                "ただ、見えないところで一生懸命努力をしている、そういう隊員たちに対してありがとうと言ってくださる、それはやはりあるべき姿ではないかと思っています",
                "隊員たちが今一番誇りにしているのは、国民の皆さん方が自分たちの活動を支持してくださっているということであります"
            ]
        },
        {
            "speech_id": "115915261X00620040309_451",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-09",
            "speech_text": "○国務大臣（石破茂君）　失礼いたしました。\r\n　実は、先ほど休憩時間に、ゴラン高原から帰ってきたＰＫＯの隊員たちの報告を受けました。これはもう早いもので、もう九年目になろうとしております。今回は二回目という隊員は一人しかおりませんで、あとは初めての隊員ばかりでございましたが、どうだったと聞きましたところが、本当に貴重な体験をしたということでありました。\r\n　それは、あのゴラン高原において諸外国とともにＰＫＯの任務をするということ、そして平和を維持するということ、外国の人たちと一緒にやる、その中において日本の存在感が示されるということ、そしてイスラエルであり、そしてまたシリアであり、そういう人たちの考え方、国際環境、そういうものがよく分かるということ。もちろん、半年行くわけです。自分たちの家族、遠く離れて半年間。それはヨーロッパ辺りの国ですと、休暇でちょっと帰ったりとか、近くで家族と会ったりとかいうことができますが、日本みたいに遠いところですとそういうこともできません。派遣中に子供生まれたとか、こんなに子供大きくなったとか、そういうこともたくさんあります。家族と離れて寂しいけれども、本当に得難い体験であったというふうに言っております。\r\n　あるいは、先ほど総理からもお話がございましたが、東ティモールのグスマン大統領、先般来日の折に防衛庁にお越しになりました。私どもできて五十年になりますが、防衛庁・自衛隊は、外国元首というのをお迎えしたのはこれが初めてのことでございます。本当に自衛隊のおかげでティモールは復興しつつある。何が自衛隊が有り難いかといえば、それは国民の目線で一緒にやろうよということ、それをやってくれるんだ、これが有り難いんだというお話でした。\r\n　隊員たちが帰ってきて申しますのはそれと全く一緒のことで、東ティモールの人たちと一緒に国づくりができる。この国が独立をして、その一番ベーシックな部分を東ティモール国民とともに自分たちができる、そしてそれを何のいろんな思惑もなくありがとうと言ってくれる、こんなにすばらしいことってあるだろうかと、それが帰ってきた隊員たちの多くの声だと思っております。すべてがすべてそんな美談だとは思いません。もちろん改善しなければいけないこともたくさんあります。しかし、自衛隊がこれから先どのような活動をしていくか、これはこれから先議論されることだと思っています。しかし、そこにおいて大事なことは、その国の人たちの目線と一緒に、同じ目線で活動するということではないでしょうか。\r\n　今回イラクに行っております、委員にもお出ましをいただきましたが、隊旗授与式に、番匠幸一郎群長がおります。彼が心掛けていることはまさしくそういうことなのであって、例えばイラクに行く、できるだけアラビア語であいさつしよう、英語じゃなくてアラビア語であいさつしよう、そして向こうの人たちにこちらから手を振ろう、あるいは道路を走りますときに、水たまりがありますよね、決して水を掛けちゃいけないんだ、注意して走ろう、それは武士道精神にも通じるんだということを番匠群長が申しておりました。\r\n　日本人がこれから先世界の中でどうやって生きていくべきか、そのことにおいて自衛隊が何をすべきか、よく国会の御議論もいただきながら私ども努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00620040309/451",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に自衛隊のおかげでティモールは復興しつつある",
                "この国が独立をして、その一番ベーシックな部分を東ティモール国民とともに自分たちができる、そしてそれを何のいろんな思惑もなくありがとうと言ってくれる、こんなにすばらしいことってあるだろうかと、それが帰ってきた隊員たちの多くの声だと思っております",
                "すべてがすべてそんな美談だとは思いません",
                "しかし、自衛隊がこれから先どのような活動をしていくか、これはこれから先議論されることだと思っています",
                "\r\n　日本人がこれから先世界の中でどうやって生きていくべきか、そのことにおいて自衛隊が何をすべきか、よく国会の御議論もいただきながら私ども努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115914103X00320040308_167",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2004-03-08",
            "speech_text": "○国務大臣（石破茂君）　それこそ簡単にお答えするのは極めて難しいお話だと思います。\r\n　確かに委員御指摘のように、例えば我々の九〇式戦車とドイツのレオパルトと比べてみると、九〇、一両で三両買えるなんというような議論もあります。ただ、全く同じ性能かといえば、それは違う。直輸入すりゃそれでいいんだという話もありますが、どの国だって、自分の国の納税者のお金をつぎ込んで、つぎ込んで、やっと作った技術を全く自分の国に提供するのと同じ金でよその国にくれるかというと、そんなに親切な国があるはずもなかろうということでございます。\r\n　そしてまた、委員御指摘のように、じゃ安けりゃ外国からみんな買えばいいのということになりますと、やはり戦車の技術、戦闘機の技術あるいは護衛艦の技術で培ったものがいろんな民生品に波及をしていくという問題もあります。一朝有事のときに、外国からみんな頼っていたら、一朝有事のときにそれみんな来なくなっちゃったらどうするの、そういう問題もございますので、私は、平成十六年中に新しい大綱を定めるという閣議決定もございます。そこにおいて必要なことは、何のためにどのようなものをどのような価格でどのように調達をすべきかということはきちんと明らかにすべきだろうと思っています。\r\n　委員も私も同世代ですが、昔、戦闘機一機で学校が幾つ建つという議論がありました。あれはたしかＦ１０４戦闘機のころの話、昭和四十年代の話、あのときに戦闘機一機五億円でした。それから、五十年代になりましてＦ４というのが出てくると、戦闘機一機が四十億円弱になりました。今のＦ15は一機当たり百二十二億円ということになっております。何を何のためにどのようにという御議論、これやはりきちんといろいろな場でいただくことが必要ではないだろうか。それがどれだけ限られた予算の中で防衛費を効率的に使っていくということではないだろうか。厳しい財政事情の下で、私どもはよく御議論を踏まえて勉強してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914103X00320040308/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこにおいて必要なことは、何のためにどのようなものをどのような価格でどのように調達をすべきかということはきちんと明らかにすべきだろうと思っています",
                "何を何のためにどのようにという御議論、これやはりきちんといろいろな場でいただくことが必要ではないだろうか",
                "それがどれだけ限られた予算の中で防衛費を効率的に使っていくということではないだろうか"
            ]
        },
        {
            "speech_id": "115904304X00720040303_014",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-03",
            "speech_text": "○石破国務大臣　これは、ＰＫＯの議論のときから、いわゆるａタイプの武器使用とかｂタイプの武器使用とかいって論ぜられている問題でございます。\r\n　今委員が的確に御指摘をいただきましたように、自分の生命身体を防衛するため、あるいは要員等の生命身体を防衛するための武器使用、これをａタイプと通常言っておるわけでございます。これはもうよろしいと。ところが、任務の遂行を実力で妨げる企てに抵抗するための武器使用、これを通常ｂタイプとこう呼んでおるわけでございますが、これはまさしく御指摘になったとおり、これも認めなきゃいかぬじゃないかという御議論と、いやいや、それを認めたらば武力の行使になっちゃうからだめだ、こういう両方の御議論がございます。\r\n　そこで、政府としてどのように考えているかと申し上げますと、どういう場合かは一概に申し上げられないのですが、少なくとも、従来から、武器使用は合憲ですよ、その根拠として申し上げておりますのは、自己保存のための自然的権利、こう申し上げておるわけで、任務遂行を実力で妨げる企てに抵抗するための武器使用というのは少なくともこれではない。国または国に準ずる組織が相手であった場合には、九条が禁じますがところの、先ほどの答弁でも申し上げましたが、武力の行使に該当するおそれがないわけではないという考えをとっております。\r\n　しかし、何か奥歯に物の挟まったようなことを申し上げておりますのは、逆に申し上げた場合に、相手が単なる犯罪集団であるとかいう場合に、国際的な武力紛争の一環としての戦闘行為ではありませんというような状況、そういうような客観的な状況が設定をされた場合には、任務の遂行を実力で妨げる企てに対抗するための武器使用というものも憲法上許容されないわけではないというふうに考えております。これは理屈の上の整理でございます。\r\n　ただ、自分を守るための武器使用というものは認められておるわけですね。そしてまた、武器等防護というものも九十五条で認められておりますわけで、自分を守るための武器使用でもなく、武器等を守るための武器使用でもなく、任務遂行を実力で妨害する企てに対する武器使用というのは一体どういうような状況なのだろうかということを考えてみましたときに、それは非常に想定しにくい状況なのだろう。あるいは、仮にそういうことがよしんばあったとしても、それに対して、武器を使用してそれを排除しなければならないような状況というのはどういうものなのかということをぎりぎり考えてみましたときに、このいわゆるｂタイプの武器使用を認めなければ実際に行動が相当に制約されるという御議論は、私は必ずしも正しくないのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00720040303/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、任務の遂行を実力で妨げる企てに抵抗するための武器使用、これを通常ｂタイプとこう呼んでおるわけでございますが、これはまさしく御指摘になったとおり、これも認めなきゃいかぬじゃないかという御議論と、いやいや、それを認めたらば武力の行使になっちゃうからだめだ、こういう両方の御議論がございます",
                "\r\n　そこで、政府としてどのように考えているかと申し上げますと、どういう場合かは一概に申し上げられないのですが、少なくとも、従来から、武器使用は合憲ですよ、その根拠として申し上げておりますのは、自己保存のための自然的権利、こう申し上げておるわけで、任務遂行を実力で妨げる企てに抵抗するための武器使用というのは少なくともこれではない",
                "国または国に準ずる組織が相手であった場合には、九条が禁じますがところの、先ほどの答弁でも申し上げましたが、武力の行使に該当するおそれがないわけではないという考えをとっております",
                "\r\n　しかし、何か奥歯に物の挟まったようなことを申し上げておりますのは、逆に申し上げた場合に、相手が単なる犯罪集団であるとかいう場合に、国際的な武力紛争の一環としての戦闘行為ではありませんというような状況、そういうような客観的な状況が設定をされた場合には、任務の遂行を実力で妨げる企てに対抗するための武器使用というものも憲法上許容されないわけではないというふうに考えております",
                "あるいは、仮にそういうことがよしんばあったとしても、それに対して、武器を使用してそれを排除しなければならないような状況というのはどういうものなのかということをぎりぎり考えてみましたときに、このいわゆるｂタイプの武器使用を認めなければ実際に行動が相当に制約されるという御議論は、私は必ずしも正しくないのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115904304X00720040303_054",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-03",
            "speech_text": "○石破国務大臣　ここで誤想防衛論をいろいろ議論するつもりは私は全くございませんが、先生おっしゃるようなそういうケースが、それが諸外国の例においてなかったとは申しません。我が国もそういうような場合に遭遇しないという保証はありません。\r\n　しかし、これは派遣される隊員とも私議論をしたことでございますけれども、頭の中でわかっておっても仕方がないのだと。ＲＯＥだって頭の中でわかっていても仕方がない、本当に体で覚えて、こういう場合には撃つ、こういう場合には撃たないということを、本当に体で覚えるまで現場の隊員にはたたき込んであるということでございます。\r\n　では、それでは絶対大丈夫かといえば、それはそうとも言えないでしょう。しかし、ＲＯＥに従って活動しました限りは、私は、隊員の責任は問うてはならないというふうに思っております。\r\n　今度は国外犯規定の問題になってまいりまして、それでは罰せられない場合が多いではないかということになるわけですね、国外犯規定のないものは。そういう場合には自衛隊の中でどうなるかというと、これは懲戒の対象になるということでございます。\r\n　それでは、現地の国民、この場合でいえばイラク国民との感情はどうなのかという問題、これはよく考えておかねばならないことだと思いますが、国外犯の規定がございます以上、日本は法治国家でございますので、それに従って対処するということになります。\r\n　基本的には、そういうことが起こらないように、法律も、ＲＯＥも、そしてまた体におけるリアクションというものもきちんとたたき込んでおくということ。万が一そのようなことが生じました場合には、当然、国外犯規定の適用があるものはそうでしょうし、ないものはそうならない、懲戒というものは国内においてちゃんと行う。\r\n　現地の方々との感情的な、そういうような対立が起きないようにという配慮は、委員の御指摘を踏まえながら、私ども、重大な課題としてよく認識をしておきたい。そういうことがないようにしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00720040303/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　ここで誤想防衛論をいろいろ議論するつもりは私は全くございませんが、先生おっしゃるようなそういうケースが、それが諸外国の例においてなかったとは申しません",
                "我が国もそういうような場合に遭遇しないという保証はありません",
                "\r\n　では、それでは絶対大丈夫かといえば、それはそうとも言えないでしょう",
                "しかし、ＲＯＥに従って活動しました限りは、私は、隊員の責任は問うてはならないというふうに思っております",
                "\r\n　それでは、現地の国民、この場合でいえばイラク国民との感情はどうなのかという問題、これはよく考えておかねばならないことだと思いますが、国外犯の規定がございます以上、日本は法治国家でございますので、それに従って対処するということになります",
                "そういうことがないようにしたいと思っております"
            ]
        },
        {
            "speech_id": "115904304X00720040303_136",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-03-03",
            "speech_text": "○石破国務大臣　繰り返しになって恐縮でございますが、隊員の安全に関しますこと、例えばルメイサで、今申し上げようとして委員がそれは言わなくていいとおっしゃいました、それ以外の事実もございましょう。それは情報を提供してくれた先の状況もございます。そして、一回その信義を損ないまして勝手にしゃべってしまえば、その後、もう情報は来なくなるということは、情報の世界では常識の問題でございます。\r\n　これは、関係各国、いろいろな、私どもで申し上げれば、アメリカ合衆国でありイギリスであり、そしてまたオランダであり、各国との信頼関係に基づいていろいろな情報を共有しておることでございます。日本だけの判断でこれは出せないものというものは、これは当然ございます。\r\n　そしてまた、事実関係だからよいではないかというお話でございますが、それではなぜその事実というものを知り得たのかというようなことは、情報屋さんの世界では、それはもう一をもって十を知るということは当然あるわけでございます。\r\n　何をもって判断をするかといえば、私ども防衛庁に関して申し上げれば、防衛庁・自衛隊の責任におきまして、これは出せる、これは出せない、それを隊員の安全、諸外国との信頼関係に基づいて判断をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00720040303/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本だけの判断でこれは出せないものというものは、これは当然ございます"
            ]
        },
        {
            "speech_id": "115903815X00220040226_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　民主党の防衛担当でいらっしゃいます先生と議論ができることは、大変にありがたいことだと思っております。\r\n　巷間、専守防衛という考え方は第一撃受忍の思想ではないか、こう言われますが、私はそうだとは思いません。そんなような話にはならないのであって、第一撃はやむを得ないということであれば、それはかなり国家としての責任を放棄したことになるのではないでしょうか。私はそうは思いません。\r\n　しからばどうなるのだという話ですが、理論的に申し上げれば、武力攻撃が発生した時点というのはいつなのだということなのだろうと思います。それは、もう損害を受けちゃったときでは間違ってもないわけで、しかしながら、おそれの時点で、単に東京を火の海にしてやるとかわあわあ言っているような、そういう段階でもだめなのであって、では、それはどの時点なのだろうかということを考えてみたときに、一つは、例えば、東京を灰じんに帰してやるぞという宣言があり、ミサイルを直立させ、燃料注入を開始したというようなときは、着手があったというふうに、武力攻撃が発生したというふうに評価ができることもあるのではないかということを申し上げてきたわけであります。\r\n　しかしながら、我が国に今そのような能力はございませんし、それは、ガイドラインにおきましても、米国の打撃力にそれをゆだねるということになっておりますわけで、私は、そこの部分は、日米の安全保障体制の信頼関係をいかに高めていくかということなのだろうというふうに思っております。\r\n　専守防衛の考え方というのは、先ほどの赤松委員の方からもいろいろなお話がございましたけれども、その考え方は決して変えるべきものだというふうには私は考えておりません。そこに、専守防衛というのは第一撃甘受の思想であるというのは、そうではない。それは、日米安全保障体制とも相まって、我が国に第一撃甘受というような、そういうような無責任な考え方はないのだということをきちんと御説明していくべきだと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　民主党の防衛担当でいらっしゃいます先生と議論ができることは、大変にありがたいことだと思っております",
                "\r\n　巷間、専守防衛という考え方は第一撃受忍の思想ではないか、こう言われますが、私はそうだとは思いません",
                "そんなような話にはならないのであって、第一撃はやむを得ないということであれば、それはかなり国家としての責任を放棄したことになるのではないでしょうか",
                "それは、もう損害を受けちゃったときでは間違ってもないわけで、しかしながら、おそれの時点で、単に東京を火の海にしてやるとかわあわあ言っているような、そういう段階でもだめなのであって、では、それはどの時点なのだろうかということを考えてみたときに、一つは、例えば、東京を灰じんに帰してやるぞという宣言があり、ミサイルを直立させ、燃料注入を開始したというようなときは、着手があったというふうに、武力攻撃が発生したというふうに評価ができることもあるのではないかということを申し上げてきたわけであります",
                "\r\n　しかしながら、我が国に今そのような能力はございませんし、それは、ガイドラインにおきましても、米国の打撃力にそれをゆだねるということになっておりますわけで、私は、そこの部分は、日米の安全保障体制の信頼関係をいかに高めていくかということなのだろうというふうに思っております",
                "\r\n　専守防衛の考え方というのは、先ほどの赤松委員の方からもいろいろなお話がございましたけれども、その考え方は決して変えるべきものだというふうには私は考えておりません",
                "そこに、専守防衛というのは第一撃甘受の思想であるというのは、そうではない",
                "それは、日米安全保障体制とも相まって、我が国に第一撃甘受というような、そういうような無責任な考え方はないのだということをきちんと御説明していくべきだと私は思っております"
            ]
        },
        {
            "speech_id": "115903815X00220040226_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　私の言い方が悪かったのかもしれません。もちろん、先生が第一撃甘受だということをおっしゃっておられるとは私ども全く考えておりません。\r\n　今おっしゃった、スクランブルで二機飛ぶというのは、必ずしも、一機がやられて、それに対するというようなことをもちろん考えておるわけではございませんで、正当防衛、緊急避難として、これは武器の使用が可能な場合、つまり、向こうから撃たれなければ撃てないというものではないのだということも、これははっきりいたしておるところでございます。\r\n　専守防衛というものはどういうものなのか。これは、防衛白書の中にも、専守防衛の考え方と自衛権、ミサイル防衛と自衛権についてというような項を設けさせていただいて記述をさせていただきましたが、ここのところをもう少しわかりやすく御説明をする。専守防衛の思想というものは堅持をしていかねばならない、しかし、専守防衛の思想というのは、例えばスクランブルのときに相手が撃たなきゃ絶対に撃てないのだ、こういう話でもないし、そしてまた、国民の生命、身体、財産に犠牲が生じなければ、損害が生じなければ一切できないというものでもないのだということはきちんと申し上げていかねばならぬのであろう。しかし、それが専守防衛の考え方を踏み外すようなものであっては絶対にならないのだということも、私どもきちんと、先生方との御議論の上で明確にしていきたいと思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今おっしゃった、スクランブルで二機飛ぶというのは、必ずしも、一機がやられて、それに対するというようなことをもちろん考えておるわけではございませんで、正当防衛、緊急避難として、これは武器の使用が可能な場合、つまり、向こうから撃たれなければ撃てないというものではないのだということも、これははっきりいたしておるところでございます",
                "専守防衛の思想というものは堅持をしていかねばならない、しかし、専守防衛の思想というのは、例えばスクランブルのときに相手が撃たなきゃ絶対に撃てないのだ、こういう話でもないし、そしてまた、国民の生命、身体、財産に犠牲が生じなければ、損害が生じなければ一切できないというものでもないのだということはきちんと申し上げていかねばならぬのであろう",
                "しかし、それが専守防衛の考え方を踏み外すようなものであっては絶対にならないのだということも、私どもきちんと、先生方との御議論の上で明確にしていきたいと思っておるところでございます"
            ]
        },
        {
            "speech_id": "115903815X00220040226_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　基盤的防衛力って何ですかと聞かれて、かくかくしかじかのものでありますと言える人は余りいないのです。防衛にかなり精通した人でもよくわからない、何のことでしょうかみたいな話で。\r\n　ここで一回整理しますと、基盤的防衛力構想とは、我が国に対する軍事的脅威に直接対抗するよりも、みずからが力の空白となって我が国周辺地域における不安定要因とならないよう、独立国として必要最小限の基盤的な防衛力を保有するという考え方である。（発言する者あり）今、与党席から、何のことだかよくわからぬ、こういうお話でありまして、これが何となく寿限無寿限無みたいなお話になってはいけないねと。\r\n　ただ、ここにおいて一つのキーワードは、力の空白論というものだと思うんですね。つまり、我が国が力の空白となって、すなわち、委員の表現をかりれば、軍事的脅威に直接対抗する、つまり相対的な、向こうが何を持っているから我が方はそれに備えてこれを持つのだということじゃなくて、我が方がとにかく力の空白、真空地帯になっちゃうと、それが不安定要因になるので、それはいけないねと。周りの状況というものも勘案するが、そのことに主眼を置かないで、とにかく力の空白になっちゃいかぬ、こういうような物事の考え方であったとするならば、それはやはりもう一度検証してみる必要があるのではないだろうかということを私は認識をしておるところでございます。\r\n　これは、ポスト九・一一の認識ともある意味重なるところがございますが、要するに、冷戦期は力のバランスですから、そこにおいて不安定要因になってはいけないのだという発想が物すごく強く働いていたと思うのです。しかしながら、これが非対称的脅威で、何が実際起こるかわからない、力のバランス論というものもある意味で崩れてきたということになるならば、力の空白論そのままでいいのだろうかという発想は必要でしょう。防衛の考え方自体は、専守防衛というように、これはやはり絶対的に守っていかねばならない思想的なものはあると思うのです。しかしながら、防衛力整備というものは、相手が非対称的である以上は、やはり単なる力の空白論だけではだめだ、力の空白論に基づくがところの基盤的防衛力整備構想というものがあるとするならば、それはまず検証してかかる必要があるだろうと思っています。\r\n　基盤的防衛力という考え方につきまして、私ども、政府の部内におきましても議論をいたしております。与党の中でも議論をいたしております。ぜひ民主党の先生から、特に松本委員から、こうあるべきだというような御提示をいただいて、私ども、本当にきちんとした議論をシビリアンコントロールのもとになしていきたいというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、我が国が力の空白となって、すなわち、委員の表現をかりれば、軍事的脅威に直接対抗する、つまり相対的な、向こうが何を持っているから我が方はそれに備えてこれを持つのだということじゃなくて、我が方がとにかく力の空白、真空地帯になっちゃうと、それが不安定要因になるので、それはいけないねと",
                "周りの状況というものも勘案するが、そのことに主眼を置かないで、とにかく力の空白になっちゃいかぬ、こういうような物事の考え方であったとするならば、それはやはりもう一度検証してみる必要があるのではないだろうかということを私は認識をしておるところでございます",
                "\r\n　これは、ポスト九・一一の認識ともある意味重なるところがございますが、要するに、冷戦期は力のバランスですから、そこにおいて不安定要因になってはいけないのだという発想が物すごく強く働いていたと思うのです",
                "しかしながら、これが非対称的脅威で、何が実際起こるかわからない、力のバランス論というものもある意味で崩れてきたということになるならば、力の空白論そのままでいいのだろうかという発想は必要でしょう",
                "防衛の考え方自体は、専守防衛というように、これはやはり絶対的に守っていかねばならない思想的なものはあると思うのです",
                "しかしながら、防衛力整備というものは、相手が非対称的である以上は、やはり単なる力の空白論だけではだめだ、力の空白論に基づくがところの基盤的防衛力整備構想というものがあるとするならば、それはまず検証してかかる必要があるだろうと思っています",
                "ぜひ民主党の先生から、特に松本委員から、こうあるべきだというような御提示をいただいて、私ども、本当にきちんとした議論をシビリアンコントロールのもとになしていきたいというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115903815X00220040226_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　おっしゃるとおりであって、今、別に余力があって回しているわけではございません。まさしくぎりぎりの中で運用しておりますし、本来任務でないということはそういうことでございます。我が国の防衛に支障がない限りということが本来任務ではないということのゆえんですから。理屈の上はそうなんです。\r\n　ただし、委員御指摘のように、まさしく補給艦の回し方なんというのは本当にぎりぎりいっぱいのところでやっておるわけで、もし仮に本来任務にするというような御議論があるとするのであるならば、それは体制であるとか定員であるとか、そういうものも見直していかなければ、これはだめなのだと。単に、日本はこれから先世界じゅうにいろんな貢献をしていくべきだから本来任務にするべきだと言われましても、それはなかなか、体制、定員等々を見直していかなければ、実際に行うことは難しいだろう。本来任務化というのはそういうことなのだということだと思います。\r\n　それは、当然、予算を伴うものでございますので、納税者の方々の御理解というものもきちんといただいていかねばならぬ。それは恒久法につきましても、政府部内で議論はいたしておるところと承知をいたしておりますが、ぜひ、この国会におきましてもそういう御議論をいただきまして、実際の現場に過度な負担がかからないこと、そして納税者の御期待にきちんとこたえること、それを目指してまいるべく御教授を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国の防衛に支障がない限りということが本来任務ではないということのゆえんですから",
                "\r\n　ただし、委員御指摘のように、まさしく補給艦の回し方なんというのは本当にぎりぎりいっぱいのところでやっておるわけで、もし仮に本来任務にするというような御議論があるとするのであるならば、それは体制であるとか定員であるとか、そういうものも見直していかなければ、これはだめなのだと",
                "単に、日本はこれから先世界じゅうにいろんな貢献をしていくべきだから本来任務にするべきだと言われましても、それはなかなか、体制、定員等々を見直していかなければ、実際に行うことは難しいだろう",
                "\r\n　それは、当然、予算を伴うものでございますので、納税者の方々の御理解というものもきちんといただいていかねばならぬ",
                "それは恒久法につきましても、政府部内で議論はいたしておるところと承知をいたしておりますが、ぜひ、この国会におきましてもそういう御議論をいただきまして、実際の現場に過度な負担がかからないこと、そして納税者の御期待にきちんとこたえること、それを目指してまいるべく御教授を賜りたいと思います"
            ]
        },
        {
            "speech_id": "115903815X00220040226_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　先ほど来、ＦＰＳ—ＸＸのお話をいたしております。私は、実はこの話を聞いたときに、委員と全く同じことを思ったんですよ。これは早期警戒衛星がなきゃできないという話じゃなかったか、それがなくてもできるなんというのは本当なのかという話は、随分と庁内でもいたしました。\r\n　今の、新しいレーダーも含めまして、それは、我が国だけでできればこれが一番いいわけです。アメリカを信用しないと言っているわけではなくて、アメリカから入ってくる情報を付加すればなお正確であるということで、アメリカを信用しないと言っているわけではありませんが、我が国独自でできるということは非常に意味のあることだと思っています。この委員会を通じてまた御審議をいただき、本当に国民に向けて役に立つものにしたいと思っておりますし、今御指摘の百五十億円、アメリカとの共同研究に使っておりますこのお金、これはむだにならないようにということは、私の方から再三アメリカに対して申し上げておることでございます。\r\n　これは、先般も予算委員会で委員にお答えをしたことと重なりますが、要するに、スパイラルで開発をするわけですから、今回導入をお願いいたしておりますシステムにこの共同研究の成果が生かされるものではございません。しかし、これが将来、本当にさらに研究が進んでまいりまして、開発段階になる、生産段階になるというときに、次の世代のさらに性能が向上したものに使われるということがなければ、これは何のためにお金を使ったんだかわからないということになります。そこについて、日米とも共同認識を持っていかなければいけないと考えておるところでございます。\r\n　このミサイル防衛システムというのは、何も近年になって登場したものではなくて、もう何十年も前から、そのためにＡＢＭ条約ってあったわけですから。ところが、当時のミサイル防衛というのは、とにかく飛んでくるミサイルの近くにこっちもミサイルを撃って、それで核爆発の力によって葬り去ろうなんぞという、かなりとんでもない代物であったわけで、今度の直接ぶち当てる形のミサイル防衛システムというのは、やはり考え方が変わったのだろうとは思っております。だからこそ、専守防衛にかなうものだというふうに議論をしておるわけでございます。\r\n　いずれにいたしましても、日米共同研究というのを今行っておるところでございまして、ここに使われました納税者のお金というものはむだになることがないように、そこは武器輸出三原則ともよく、きちんと整合がとれるように私どもとしては考えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカを信用しないと言っているわけではなくて、アメリカから入ってくる情報を付加すればなお正確であるということで、アメリカを信用しないと言っているわけではありませんが、我が国独自でできるということは非常に意味のあることだと思っています",
                "そこについて、日米とも共同認識を持っていかなければいけないと考えておるところでございます",
                "ところが、当時のミサイル防衛というのは、とにかく飛んでくるミサイルの近くにこっちもミサイルを撃って、それで核爆発の力によって葬り去ろうなんぞという、かなりとんでもない代物であったわけで、今度の直接ぶち当てる形のミサイル防衛システムというのは、やはり考え方が変わったのだろうとは思っております",
                "\r\n　いずれにいたしましても、日米共同研究というのを今行っておるところでございまして、ここに使われました納税者のお金というものはむだになることがないように、そこは武器輸出三原則ともよく、きちんと整合がとれるように私どもとしては考えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115903815X00220040226_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　これは、端的に申し上げれば、ポスト九・一一の時代に対応し得る防衛力ということなのだと私は思っています。\r\n　赤松委員の御質問にもお答えをしたので重複は避けますが、要は、存在する自衛隊から機能する自衛隊へ、こう申しますと、何だ、今まで機能していなかったのか、こういうふうにしかられてしまう、それ以前は、働く自衛隊という言葉があって、今まで働いていなかったのかみたいなことになってしまうわけですね。私は、やはりその新たな時代のポスト九・一一というのを、主体においても手段においても、非対称的な脅威というものにどう対応し得るかということをまず考えたいと思っています。それはテロについてもそうであります。\r\n　国家資源の配分という点からも議論をきちんとしなきゃいけないのであって、警察も自衛隊も同じようなものを持っていますとか、海上保安庁も自衛隊も同じようなものを持っていますなんというのは、これは国家資源の二重投入以外の何物でもあり得ない。だとするならば、警察はどこまでやるのか、自衛隊はどこからやるのか、海上保安庁はどこまでやって、海上自衛隊はどこからやるのか、共同で行う部分はどこかということについても、きちんとした答えを出していかなきゃいかぬのだろうと思っています。\r\n　それから、もう一点申し上げれば、国際的な責務の履行、国際貢献とも申しますが、これをどのようにするのかということも考えていかねばならないであろうということでありまして、今度の新しい大綱をつくるに当たりましては、私個人としては、そういうことをきちんきちんと検証しながらやっていきたい。多分こうであろうという話ではだめなのであって、そのような推測、願望に基づいたような、そういうような大綱であってはならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは、端的に申し上げれば、ポスト九・一一の時代に対応し得る防衛力ということなのだと私は思っています",
                "私は、やはりその新たな時代のポスト九・一一というのを、主体においても手段においても、非対称的な脅威というものにどう対応し得るかということをまず考えたいと思っています",
                "それはテロについてもそうであります",
                "\r\n　国家資源の配分という点からも議論をきちんとしなきゃいけないのであって、警察も自衛隊も同じようなものを持っていますとか、海上保安庁も自衛隊も同じようなものを持っていますなんというのは、これは国家資源の二重投入以外の何物でもあり得ない",
                "だとするならば、警察はどこまでやるのか、自衛隊はどこからやるのか、海上保安庁はどこまでやって、海上自衛隊はどこからやるのか、共同で行う部分はどこかということについても、きちんとした答えを出していかなきゃいかぬのだろうと思っています",
                "\r\n　それから、もう一点申し上げれば、国際的な責務の履行、国際貢献とも申しますが、これをどのようにするのかということも考えていかねばならないであろうということでありまして、今度の新しい大綱をつくるに当たりましては、私個人としては、そういうことをきちんきちんと検証しながらやっていきたい",
                "多分こうであろうという話ではだめなのであって、そのような推測、願望に基づいたような、そういうような大綱であってはならないと思っております"
            ]
        },
        {
            "speech_id": "115903815X00220040226_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　それは、治安出動の規定がどうなっておるかということによるわけでございます。治安出動は、先生御案内のとおりでございますが、命令による治安出動、もちろん要請による治安出動もございますが、命令による治安出動は、「内閣総理大臣は、間接侵略その他の緊急事態に際して、一般の警察力をもつては、治安を維持することができないと認められる場合には、自衛隊の全部又は一部の出動を命ずることができる。」というふうに書かれておるわけでございまして、一般の警察力をもってしては対処し得ない事態が生ずる、それが治安出動の下令要件でございます。\r\n　そういたしますと、補完という言い方は私は必ずしも正確ではないのだろうと思っております。それが量的にあるいは質的に、もちろん治安出動も防衛出動ではございませんので、これは、一般的な国内の警察作用として働くわけでございますけれども、それが警察力をもってしては、質または量によって、全く警察が対処し得ないというような事態が起こったとするならば、それは補完という関係には立たないのだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういたしますと、補完という言い方は私は必ずしも正確ではないのだろうと思っております",
                "それが量的にあるいは質的に、もちろん治安出動も防衛出動ではございませんので、これは、一般的な国内の警察作用として働くわけでございますけれども、それが警察力をもってしては、質または量によって、全く警察が対処し得ないというような事態が起こったとするならば、それは補完という関係には立たないのだと思っています"
            ]
        },
        {
            "speech_id": "115903815X00220040226_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　これは先生よく御案内のとおり、八十二条は、「長官は、海上における人命若しくは財産の保護又は治安の維持のため特別の必要がある場合には、内閣総理大臣の承認を得て、自衛隊の部隊に海上において必要な行動をとることを命ずることができる。」と書いてございますから、防衛庁長官が勝手にできるというものではございません。「内閣総理大臣の承認を得て、」ということに当然なっておるわけでございます。よく御認識のとおりであります。\r\n　ここは書きぶりは治安出動とはちょっと違っておりまして、なぜこれは「長官は、」ということになっているか、治安出動は内閣総理大臣であるのに比べ、なぜ海上警備行動は「長官は、」ということになっているかということの理由の一つは、まさしく先生おっしゃったように、陸上であれば一般私人の方々の生命財産に直接関係するよね、だけれども、海上であればそういう場合は少ないであろうということも理由の一つであるというふうに承知はいたしておるところでございます。\r\n　今までの不審船、工作船事案を通じて、第一義的には海上保安庁が対応すべきものだというふうには私は現在でも認識をいたしております。それは、その船がいかなる能力を持っているかということがわからない時点におきまして、いきなり海上警備行動を発令して、それが警察作用によるものであるとはいえ、いわゆる海軍力、私どもでいえば海上自衛隊を用いるということが、必ずしも外交上適切ではない場合もございます。やはりその場合には、同じ警察力でございましても海上保安庁が出た方が、よりよい結果が出る場合もございましょう。しかしながら、何でもしゃくし定規に適用するという話ではなくて、最初から海上警備行動をかけた方がより望ましい場合というものが全く排除されるとは私は考えておりません。\r\n　いずれにいたしましても、これは自衛権を行使するわけでも何でもございません。警察権というものを使うわけでございますが、第一義的に海上保安庁が対応すべきものという考えに全く変わりはございません。そうあるべきものだと思っています。\r\n　しかしながら、これは、「特別の必要がある場合に」ということをどう読むのか、そしてまた、先生おっしゃるような、国家資源の二重配分にならないようにということで、本当に私ども、防衛力の見直しの中で、海上保安庁と防衛庁との間で、本当にどうなのかという役割分担はきちんとしようということは申し上げております。それは、国土交通省の中にあります海上保安庁と私どもがそうですし、そして、現場においてもそういうような認識が共有をされなければならないものだというふうに考えておりまして、防衛力のあり方検討の中におきましても、その点につきましての認識は強く持っております。また御教授をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」と書いてございますから、防衛庁長官が勝手にできるというものではございません",
                "\r\n　ここは書きぶりは治安出動とはちょっと違っておりまして、なぜこれは「長官は、」ということになっているか、治安出動は内閣総理大臣であるのに比べ、なぜ海上警備行動は「長官は、」ということになっているかということの理由の一つは、まさしく先生おっしゃったように、陸上であれば一般私人の方々の生命財産に直接関係するよね、だけれども、海上であればそういう場合は少ないであろうということも理由の一つであるというふうに承知はいたしておるところでございます",
                "\r\n　今までの不審船、工作船事案を通じて、第一義的には海上保安庁が対応すべきものだというふうには私は現在でも認識をいたしております",
                "しかしながら、何でもしゃくし定規に適用するという話ではなくて、最初から海上警備行動をかけた方がより望ましい場合というものが全く排除されるとは私は考えておりません",
                "\r\n　いずれにいたしましても、これは自衛権を行使するわけでも何でもございません",
                "警察権というものを使うわけでございますが、第一義的に海上保安庁が対応すべきものという考えに全く変わりはございません",
                "そうあるべきものだと思っています",
                "\r\n　しかしながら、これは、「特別の必要がある場合に」ということをどう読むのか、そしてまた、先生おっしゃるような、国家資源の二重配分にならないようにということで、本当に私ども、防衛力の見直しの中で、海上保安庁と防衛庁との間で、本当にどうなのかという役割分担はきちんとしようということは申し上げております",
                "それは、国土交通省の中にあります海上保安庁と私どもがそうですし、そして、現場においてもそういうような認識が共有をされなければならないものだというふうに考えておりまして、防衛力のあり方検討の中におきましても、その点につきましての認識は強く持っております"
            ]
        },
        {
            "speech_id": "115903815X00220040226_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-26",
            "speech_text": "○石破国務大臣　死の商人になるということはどういうイメージかというと、例えば、対立しているＡという勢力、国でもいいですが、それとＢという国、Ｂという勢力がある。そのどっちにも武器を売って大もうけしちゃう。世界じゅうに、頼むから戦争が起こってくれないかというふうに願って、一番ひどいのは、両方に武器を売って大もうけするなどというのが一番典型的な死の商人なのでしょう。それは、両方に売るというひどいことはしなくても、片一方にせっせと売ってやっていくというようなイメージもあるかもしれない。\r\n　いずれにしましても、兵器の輸出をすることによって戦争が起こることをこいねがい、そのことによって金銭的な利益を多分に得るというのが死の商人のイメージなのかなというふうに私自身は思っております。\r\n　日本は、いずれにしても、そういう形で世界に武器を売りまくって大もうけをするなどということは、今までもしてきたことがない。確かに、佐藤三原則の前には、東南アジアを中心に武器は売っていました。実際、日本でもそういうことはあったのです。しかしながら、そのときも、大もうけしてなどというイメージではなかったと思います。\r\n　それを持ってはいけないのだということは当然ありますが、同時に、憲法との関連で申し上げれば、やはり我が国が専守防衛、そして九条というものを持つ平和国家である以上、そういうものの輸出は慎むべきだという考え方、それが平和につながるのだという考え方に根差しておることも、これはまごうことなき現実であって、そのことも大事にしていかねばならないのだろうと思っています。\r\n　そうすると、では何なのだということになりますが、では、東南アジアに本当に日本では陳腐化したものを欲しいと言っている国がある、そこらに対して出すべきなのかどうか。それは今だめです。やってはいけません。そのことは本当にどうなのだろう。政府としてそれを認めるという方針は全くございませんが、そのような観点からの御議論、今申し上げたような観点からの御議論というものはこれからあるのかなというふうには思っております。\r\n　もう一つ、欧州においてもアメリカにおいても、いろいろな統合がなされているではないかということがございます。それとは日本は関係なく、そういうような世界の流れ、つまり、リスク削減あるいはコストの低減、そういうものと関係なく日本はやっていくのだということであってよいのかどうかというような御議論はあるのかもしれない。\r\n　いずれにしても、私どもは、やはり防衛力というのはあくまで抑止力であって、使ったらおしまいだということはきちんと認識を持たなきゃいかぬのだと思います。使うようなことがあったり、それによって人が殺傷せられるようなことがあっては絶対にいかぬのだ。\r\n　では、どうすれば使わなくて済むのかということの過程において、いろいろな議論がなされる。しかしながら、私どもといたしましては、今いろいろなことを申し上げましたが、そういうことを国会の場において御議論をいただくのだろうと思いますが、政府として武器輸出三原則を見直すという考え方はございませんし、憲法にもつながる重要なことでございますので、国会においての御議論というものがあるのだろうというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00220040226/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、兵器の輸出をすることによって戦争が起こることをこいねがい、そのことによって金銭的な利益を多分に得るというのが死の商人のイメージなのかなというふうに私自身は思っております",
                "\r\n　日本は、いずれにしても、そういう形で世界に武器を売りまくって大もうけをするなどということは、今までもしてきたことがない",
                "\r\n　それを持ってはいけないのだということは当然ありますが、同時に、憲法との関連で申し上げれば、やはり我が国が専守防衛、そして九条というものを持つ平和国家である以上、そういうものの輸出は慎むべきだという考え方、それが平和につながるのだという考え方に根差しておることも、これはまごうことなき現実であって、そのことも大事にしていかねばならないのだろうと思っています",
                "\r\n　そうすると、では何なのだということになりますが、では、東南アジアに本当に日本では陳腐化したものを欲しいと言っている国がある、そこらに対して出すべきなのかどうか",
                "政府としてそれを認めるという方針は全くございませんが、そのような観点からの御議論、今申し上げたような観点からの御議論というものはこれからあるのかなというふうには思っております",
                "それとは日本は関係なく、そういうような世界の流れ、つまり、リスク削減あるいはコストの低減、そういうものと関係なく日本はやっていくのだということであってよいのかどうかというような御議論はあるのかもしれない",
                "\r\n　いずれにしても、私どもは、やはり防衛力というのはあくまで抑止力であって、使ったらおしまいだということはきちんと認識を持たなきゃいかぬのだと思います",
                "使うようなことがあったり、それによって人が殺傷せられるようなことがあっては絶対にいかぬのだ",
                "しかしながら、私どもといたしましては、今いろいろなことを申し上げましたが、そういうことを国会の場において御議論をいただくのだろうと思いますが、政府として武器輸出三原則を見直すという考え方はございませんし、憲法にもつながる重要なことでございますので、国会においての御議論というものがあるのだろうというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115913807X00620040225_028",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-25",
            "speech_text": "○国務大臣（石破茂君）　それは状況によりけりでありますが、委員が御指摘のような状況が起こったとするならば、つまり自爆テロだと思ってＲＯＥに従って、仮にですよ、撃ったとします。それが自爆テロでも何でもなくて単なる民間の車両であったということになれば、それは刑法に言うがところの誤想防衛のカテゴリーだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00620040225/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが自爆テロでも何でもなくて単なる民間の車両であったということになれば、それは刑法に言うがところの誤想防衛のカテゴリーだと思います"
            ]
        },
        {
            "speech_id": "115913807X00620040225_032",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-25",
            "speech_text": "○国務大臣（石破茂君）　これは刑法総論の議論を始めますと全然訳が分からなくなってしまいますので、恐らく聞いていらっしゃる方のほとんどが分からないということが起こるのだろうと思います。\r\n　ですから、これはだれが見たってしようがないというふうにおっしゃいました。ですから、それを担保するためにといいますか、ＲＯＥというものは存在をしているという面も私はあるんだろうと思います、それがすべてそうだとは申しませんけれども。ですから、構成要件に該当し、違法、有責の評価を受けて初めて犯罪は成立するわけでございまして、これはもう委員も百も万も御案内のとおりであります。警務隊は何をするかというと、それを調べまして検察に事件を送致するということになるわけでございます。\r\n　いずれにしても、正当な手続に従いました限りにおきまして、それはもう犯罪にならないわけでございますから、我々として司法の判断にあれこれ申し上げる権限は全くございません。しかしながら、正当な手続に基づいて武器を使用します以上、それは刑法三十五条に言うがところの正当行為でございます。そして、正当防衛、緊急避難でもって危害要件というものが認められるわけでございます。その中にあって、正当な手続に従って武器を使用します限り、それは犯罪を構成しないというふうに私は考えておりますし、それはそのような適正な判断がその場所その場所においてなされるというふうに確信をしておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00620040225/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、それを担保するためにといいますか、ＲＯＥというものは存在をしているという面も私はあるんだろうと思います、それがすべてそうだとは申しませんけれども",
                "\r\n　いずれにしても、正当な手続に従いました限りにおきまして、それはもう犯罪にならないわけでございますから、我々として司法の判断にあれこれ申し上げる権限は全くございません",
                "その中にあって、正当な手続に従って武器を使用します限り、それは犯罪を構成しないというふうに私は考えておりますし、それはそのような適正な判断がその場所その場所においてなされるというふうに確信をしておる次第でございます"
            ]
        },
        {
            "speech_id": "115913807X00620040225_094",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-25",
            "speech_text": "○国務大臣（石破茂君）　おっしゃるとおりだと思います。\r\n　先生にも御教示をいただいておるところでありますが、今、在り方検討の中で、じゃこれをどう位置付けたらいいのかということを議論をいたしております。どういうふうに我々は国際的責務の履行の中でこの不発弾処理、地雷処理というものをとらえていけばいいのか。同時に、今、国内でその任に当たっております者、全部で六十名ぐらいしかおりませんで、戦後半世紀以上たった今でも不発弾処理の件数というのはかなり多うございます。そうしますと、これ、その体制をどのように作っていくべきなのかという議論とも併せて、国会での御議論も踏まえて検討していきたい。決して後ろ向きに考えていいことだとは思いません。\r\n　もう一つ、ＪＭＡＳに対する支援のお話でございます。\r\n　これはたしか二〇〇二年から事業を開始しているのだろうと思います。西元さんが会長でありますから、私も会合にも出たり、よくお話を承ったりもするのでありますが、二〇〇二年七月以来活動を開始し、今でもカンボジアに事務所を置いております。一万七千発もう既に処理をしたということであります。\r\n　そうしますと、これＮＰＯでございますから、これ外務大臣のお答え、がお答えいただいた方がむしろ適切かもしれませんが、政府としてこのような非常に意味のあるＮＰＯに対してどのような協力をしていくべきなのか。あわせまして、唯一の人材供給源であります私ども防衛庁、自衛隊として、どのようにこれから先更に積極的にＮＰＯに対して協力をしていくべきなのか。\r\n　いずれにしても、前向きにとらえて形にしていきたいと思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00620040225/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうしますと、これ、その体制をどのように作っていくべきなのかという議論とも併せて、国会での御議論も踏まえて検討していきたい",
                "決して後ろ向きに考えていいことだとは思いません",
                "\r\n　そうしますと、これＮＰＯでございますから、これ外務大臣のお答え、がお答えいただいた方がむしろ適切かもしれませんが、政府としてこのような非常に意味のあるＮＰＯに対してどのような協力をしていくべきなのか",
                "あわせまして、唯一の人材供給源であります私ども防衛庁、自衛隊として、どのようにこれから先更に積極的にＮＰＯに対して協力をしていくべきなのか"
            ]
        },
        {
            "speech_id": "115913807X00620040225_121",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-25",
            "speech_text": "○国務大臣（石破茂君）　それは日本語でしゃべったものが英語になったのか。多分、私、清田というのは広報官を今現地で務めておりますが、英語でしゃべったものがそのまま英語になったのか、それは分かりません。\r\n　いずれにいたしましても、例えば今委員御指摘のように、それは日本語に訳してみないと分かりませんが、治安活動を行うということであれば、我々は治安活動は行わない。安全確保、支援活動を行うのだということでございます。いずれにいたしましても、それは私ども法律にのっとって、法律でできることをやるということでございますから、それに誤りがあれば、それは事実ではないということでございます。\r\n　いずれにいたしましても、適切な状況把握ができませんので余り責任を持ったお答えにはなりませんが、私どもの防衛庁・自衛隊といたしましては法にのっとった活動しか行わないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00620040225/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いずれにいたしましても、それは私ども法律にのっとって、法律でできることをやるということでございますから、それに誤りがあれば、それは事実ではないということでございます",
                "\r\n　いずれにいたしましても、適切な状況把握ができませんので余り責任を持ったお答えにはなりませんが、私どもの防衛庁・自衛隊といたしましては法にのっとった活動しか行わないということであります"
            ]
        },
        {
            "speech_id": "115905261X01420040220_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　北朝鮮についての御質問であります。\r\n　これは、だれも実際に見て数えたわけではないからわからない。そしてまた、北朝鮮のミサイルというのは地下化も進んでいる、こう言われておりまして、衛星等ではわからない部分もある。しかし、巷間言われておりますのは、射程千三百キロのノドン、これは日本をほとんどおさめます。それが千五百以上のテポドン１、三千以上になりますと、これはグアムよりももっと行っちゃうねと、こういうことがありまして、相当のミサイル開発を進めているという可能性は排除はできないと思っております。同時に、核の開発につきましても、これも進展している可能性は排除できません。\r\n　私ども、ギャンブラーではございませんので、そういう可能性は排除できないという前提のもとに、いろいろなことは国の平和と独立のためにやっていかねばならないことだという認識を持っておるところでございます。\r\n　それから、統合運用のお話がございました。例えば、これも今、今国会で御審議をいただくことでございますが、ミサイル防衛というものを考えました場合に、海上自衛隊のイージス艦から迎撃ミサイルを撃つ、あるいは陸においてパトリオットを撃つ、あるいはそれが落ちるような地域の方々にどのように御避難をいただくかということもある。そういうことを考えますと、陸海空ばらばらにやっておったのではどうにもなるまいてということがございましょう。工作船の場合にも、海上保安庁が出て、その後、海上警備行動が出て、護衛艦が出て、そして上空をＦ15が飛んだということもございました。\r\n　要するに、今までのように、海は海、陸は陸、空は空でやっておってはいかぬのであって、この統合運用というものをきちんとやる。先生御指摘のように、これは各国の趨勢でもございます。我が国でもその統合運用のあり方というものをきちんと確立をする、そのことは喫緊の課題だと心得ております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが千五百以上のテポドン１、三千以上になりますと、これはグアムよりももっと行っちゃうねと、こういうことがありまして、相当のミサイル開発を進めているという可能性は排除はできないと思っております",
                "同時に、核の開発につきましても、これも進展している可能性は排除できません",
                "\r\n　私ども、ギャンブラーではございませんので、そういう可能性は排除できないという前提のもとに、いろいろなことは国の平和と独立のためにやっていかねばならないことだという認識を持っておるところでございます",
                "我が国でもその統合運用のあり方というものをきちんと確立をする、そのことは喫緊の課題だと心得ております"
            ]
        },
        {
            "speech_id": "115905261X01420040220_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　それは、常に納税者に対して誠実なものであらねばならないと思います。同時に、今委員がおっしゃるようなことがよいというようなことには、どう考えてもそれはならないだろうということも、それは考えられる。\r\n　ですから、そこをどのように考えるかということにつきましては、それは、防衛庁としてもございましょう、政治家としてもございましょう。委員の御指摘もよく踏まえて今後とも律していかねばならないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/252",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　それは、常に納税者に対して誠実なものであらねばならないと思います",
                "同時に、今委員がおっしゃるようなことがよいというようなことには、どう考えてもそれはならないだろうということも、それは考えられる",
                "\r\n　ですから、そこをどのように考えるかということにつきましては、それは、防衛庁としてもございましょう、政治家としてもございましょう"
            ]
        },
        {
            "speech_id": "115905261X01420040220_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　現職の防衛庁長官として申し上げます。\r\n　あなたの答弁では気に入らないとおっしゃられても、私は、今現在、防衛庁長官でございますから、防衛庁長官として申し上げておるわけでございます。\r\n　おまえの答弁では聞く気がないとおっしゃられれば、それはどうにもなりませんが、基準というものは、これはどのようにするか。それは、先生も訓令はよく御案内のことでございます。どういう場合に乗れるかということで訓令が出ておりますこと、その七条の内容も、先生御案内のとおりでございます。このことにのっとって防衛庁としては運用をしてまいりますが、どのような場合に使えるか、使えないかということは、それはやはり、それぞれの政治家の判断というものもございましょう、公務との兼ね合いもございましょう。しかしながら、どう考えましたとしても、先生が防衛庁長官になられたとして、毎週毎週、国会の答弁があるので乗るというようなことにはなりません。それはなりません。\r\n　しかしながら、この場合はこう、この場合はこうというふうに決めますときに、では、その運用がどうなるかということでございます。\r\n　私どもの危機管理官庁としての性格上、そしてまた瞬時に対応しなければならぬというときに、明確な基準をつくるということが、それと弾力的な運用との兼ね合いをどう考えるかということを申し上げますときに、今ここで基準をつくるというふうに明確に申し上げることが、本当にこれが正しいことかどうか、それはいろいろな議論があるところだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもの危機管理官庁としての性格上、そしてまた瞬時に対応しなければならぬというときに、明確な基準をつくるということが、それと弾力的な運用との兼ね合いをどう考えるかということを申し上げますときに、今ここで基準をつくるというふうに明確に申し上げることが、本当にこれが正しいことかどうか、それはいろいろな議論があるところだろうと思います"
            ]
        },
        {
            "speech_id": "115905261X01420040220_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　それは先生、先生も政府の一員でいらっしゃいましたから、議院内閣制におきます政府と与党との関係は、政府の財務省、大蔵省、あるいはいろいろなところにおられた先生として、よく御案内のことであろうというふうに思っております。\r\n　それは、その場合に、いろいろな地域において、民主党でもいろいろな方がいらっしゃることはよく存じております。民主党にも、イラク特措法は全部反対でいらっしゃいますが、地域地域において御理解をいただいている先生、大勢いらっしゃることもよく存じております。政府の防衛行政、そしてまた政府が行っております基地行政につきまして、御理解を求めていくというのは当然のことであります。\r\n　具体的にどのようにぐあいが悪いかというお尋ねでありますけれども、それは、その場におきます、選挙を直前に控えての時局講演会ということもございましょう。それは、すべてのことについてどのように思うか、選挙中の発言についていかがかということで言われましても、これはなかなかお答えしにくい面はございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/262",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "民主党にも、イラク特措法は全部反対でいらっしゃいますが、地域地域において御理解をいただいている先生、大勢いらっしゃることもよく存じております",
                "政府の防衛行政、そしてまた政府が行っております基地行政につきまして、御理解を求めていくというのは当然のことであります"
            ]
        },
        {
            "speech_id": "115905261X01420040220_369",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　そのマイケル・グリーンの論文は、私も何度か読みました。グリーンともそういう議論はいたしたことはございます。\r\n　これは、どんどん離れていくという方向にはもちろんなりません。そのことは委員もよく御案内のとおりであります。ただ、アメリカからの情報がなければ全く運用できないシステムなのかといえば、それはそうではないということでございます。\r\n　もちろん、日米同盟関係において全幅の信頼を置いているわけではございますけれども、それじゃ、もう情報衛星も要らないではないか、そういう議論も一時期ありました。何で日本が情報衛星を上げなきゃいけないんだ、そんなものはみんなアメリカが教えてくれるよということも議論としてはないわけではなかったのです。しかし、やはりきちんと情報は自分で持とう、そして、ミサイル防衛システムというのも自分の国で完結できるようにしよう、そういう努力をいたしてまいりました。しかし、そのことはアメリカ合衆国との距離を置くということを意味するものでは全くございません。\r\n　そして、今委員も御案内のとおり、やっております研究というのは、これは次の段階、さらにミサイル防衛システムを確実なものにしていくために、それぞれの内容について個々に申し上げることはいたしませんが、スパイラルアプローチの中でさらにシステムとして完成度を高めていく、その中でやっておることでございます。\r\n　したがいまして、お互いの、日米同盟においてこのミサイル防衛システムがさらにその信頼性を高めるべく両国とも努力をしておる、これはさらに継続していくべきものと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/369",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、どんどん離れていくという方向にはもちろんなりません",
                "何で日本が情報衛星を上げなきゃいけないんだ、そんなものはみんなアメリカが教えてくれるよということも議論としてはないわけではなかったのです",
                "しかし、そのことはアメリカ合衆国との距離を置くということを意味するものでは全くございません",
                "\r\n　したがいまして、お互いの、日米同盟においてこのミサイル防衛システムがさらにその信頼性を高めるべく両国とも努力をしておる、これはさらに継続していくべきものと私は考えております"
            ]
        },
        {
            "speech_id": "115905261X01420040220_371",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　まさしくおっしゃるとおり、諸説ございます。今の時点で、さてさてこれから先、一通りのシステムを導入するのに正確なお金を出してごらんと言われると、これは極めて難しいものでございます。\r\n　委員御指摘のように、八千億から一兆円と巷間、巷間という言葉を使えば八千億から一兆円というふうに言われておるわけでございますけれども、昨年末の閣議決定「弾道ミサイル防衛システムの整備等について」を踏まえ、平成十六年度からその整備に着手する、自衛隊の既存の組織の抜本的な改革、効率化を行いつつ防衛力整備を行ってまいりたいというふうに考えておるわけでございまして、今の時点で大体幾らぐらいかかるのかなということについて、正確なお答えをすることは難しいものと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/371",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のように、八千億から一兆円と巷間、巷間という言葉を使えば八千億から一兆円というふうに言われておるわけでございますけれども、昨年末の閣議決定「弾道ミサイル防衛システムの整備等について」を踏まえ、平成十六年度からその整備に着手する、自衛隊の既存の組織の抜本的な改革、効率化を行いつつ防衛力整備を行ってまいりたいというふうに考えておるわけでございまして、今の時点で大体幾らぐらいかかるのかなということについて、正確なお答えをすることは難しいものと思います"
            ]
        }
    ]
}