{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115613950X00520030415_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-04-15",
            "speech_text": "○国務大臣（石破茂君）　先般の、今、委員御指摘の安全保障委員会におけるやり取りでございますが、民主党の前原誠司委員のこれを検討すべきではないかという御質問にお答えをしたものであります。その際に、私は、専守防衛という立場、これは堅持していかねばならないということ、そして日本が侵略的なことを行ってはならないということは当然のことであるという前提を置きました上で答弁をさせていただきました。\r\n　これは、昭和三十一年の鳩山内閣総理大臣答弁にありますように、どこの国というふうに特定をしたわけではありませんが、そういう誘導弾のようなものが飛んできた、弾道ミサイルという言葉は当時ありませんでしたので、そういうものが飛んでくるという場合に、ほかに何も手段がない、そういう場合に、これは有名なせりふですが、座して死を待つことを憲法は予定をしていない、そういうような趣旨の答弁が昭和三十一年にございました。で、それを踏まえた上でどのように考えるかということでございます。\r\n　そこで、私が申し上げましたのは、専守防衛そして侵略的なことは行わないという前提の下に、では一体何ができるのかということ、それは検証してみなければならないだろう。それを保有するという意味で申し上げたのではなくて、そういうことを、憲法に決して反するものではない、そして自衛権行使の三要件、これも具備をした上で、一体我が国としてどのようなことがあるのかということはそれは議論をしなければならない、少なくともそれは思考停止ということで全く考えないということであってはならないということであります。しかし、現在の我が国の政府の立場が、ガイドラインにございますように、そういう場合は米国の打撃力、あの中には必要な打撃力の行使を考慮すると、こういう形で表明をされておるわけでありますし、その実効性というのも確認を両国政府でしておるわけでありますけれども、現在、我が国の場合には、我が国の政府の立場は、そういう場合の打撃力は米国の打撃力にゆだねるというような形を取っておるわけでございます。\r\n　そういうような前提をきちんと堅持をした上で議論というものを、少なくとも思考停止状態であってはならないということを申し上げたものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00520030415/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、私が申し上げましたのは、専守防衛そして侵略的なことは行わないという前提の下に、では一体何ができるのかということ、それは検証してみなければならないだろう",
                "それを保有するという意味で申し上げたのではなくて、そういうことを、憲法に決して反するものではない、そして自衛権行使の三要件、これも具備をした上で、一体我が国としてどのようなことがあるのかということはそれは議論をしなければならない、少なくともそれは思考停止ということで全く考えないということであってはならないということであります"
            ]
        },
        {
            "speech_id": "115613950X00520030415_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-04-15",
            "speech_text": "○国務大臣（石破茂君）　私ども防衛庁として、それではそういうことについて具体的な何か情報を得ているかというふうに問われれば、それは得ておりません。これは、会談の具体的な内容を、私もいろいろな合衆国の国防関係者と会って会談をいたしておりますが、その具体的内容につきましてここの場で申し上げることは差し控えさせていただきたいと思いますが、具体的に何か得ているかといえば、得ておりません。\r\n　しかし、先生御案内のとおり、日本時間の四月の十四日ということになりますが、フランクス司令官の会見の中で、調査する場所、大量破壊兵器の材料があるかどうか調査する場所だけで二千か所から三千か所あるということであります。二十四時間で、その中で、二十四時間の中でできるのは五か所から十か所であるということが言われております。\r\n　私は、そう簡単に大量破壊兵器というものが見付かるとは思いません。それはもう本当に巧妙に隠匿をされているものでありましょうし、本当に先生御指摘のように、疑いがあるというようなだけでそれを公にすることはできない。きちんと確認をし、それを実現をするまでには相当の時間が掛かる。それは軍事のプロがそのように言っておるわけでありまして、私はそのことを真剣に私どもとしても受け止めるべきだろうというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00520030415/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、そう簡単に大量破壊兵器というものが見付かるとは思いません",
                "それは軍事のプロがそのように言っておるわけでありまして、私はそのことを真剣に私どもとしても受け止めるべきだろうというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115613950X00520030415_053",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-04-15",
            "speech_text": "○国務大臣（石破茂君）　お答えいたします前に、先ほど国民をからかったのではないかというお話がありました。そのようなことは断じてございません。\r\n　私どもの自衛官たちは、みんな事に臨んでは身の危険を顧みずと宣誓を行って、みんなが二十四時間真剣に取り組んでおるのであります。私は、訓示をせよというお話でございますけれども、私は自衛官たちが本当に真剣にこの国を守るためにどうすればいいかということで日夜どれだけやっておるかということは知っておるつもりでございます。したがいまして、そのような訓示をするつもりはございません。私は本当に自衛官の名誉のためにもそのことは申し上げておきたいと思いますし、私どもは、国民の皆様方に対する責任は本当にみんなが全身全霊で取り組んでおる、そのように考えておる次第でございます。ですから、そのような訓示をするつもりはございません。\r\n　しかし、政府としてきちんとした情報というものを提供する、そういうようなことは今後ともきちんと万全を期してまいりたいということであります。ですから、確認をした上でという話ですが、それじゃ、アメリカに確認をする、あるいは韓国に確認をする、いろんなやり方があるでありましょう。しかし、繰り返して申し上げますけれども、本当に国民の皆様方にお伝えをしなければいけない情報というものはきちんとお伝えをしますということであります。\r\n　それから、海幕長の会見の中で、一連の中で、会見のあれを全部お読みになった上で御質問なさっておられるかどうか私は存じませんけれども、海幕長が会見の中で言っておりますことは、そのような情報を確認したということであります。その中で一か所だけ言い間違いがあったということだと思っております。\r\n　今、先生がおっしゃいますように、ミサイルだからミサイルだからというお話です。先ほどの答弁の中で申し上げましたように、ミサイルの中には、弾道ミサイルもある、巡航ミサイルもある、空対地ミサイルもあれば地対艦ミサイルもある、どういうようなミサイルが影響を与えるかということをきちんとお話をした上で、これは御議論いただくべきものだというふうに思っておりますので、申し上げさせていただきました。\r\n　御質問の趣旨、後段、失礼、質問にお答えをいたしますけれども、総理がおっしゃいましたことと私が申し上げておることは、専守防衛、そのことは変わらないということでございます。私が、御党の外交・安全担当大臣ということでしょうか、の衆議院の前原議員の御質問で、それに対しましてお答えをいたしましたのは、我が国の専守防衛という方針は変わらない、そしてまた我が国が侵略をするわけでもないということをまず申し上げております。専守防衛ということは変わらないし、我が国が侵略をすることもないということを答弁の中で申し上げております。その上で、昭和三十一年、鳩山総理大臣答弁がございまして、自衛権の範囲である、つまり、ほかに手段がない、その場合に敵基地というものをたたくということは自衛権の範囲であるということをお答えをしております。三十一年、先生御案内のとおりであります。しかしながら、その能力をどうするかということは、我が国としては今合衆国にゆだねておる、それが政府の立場であるということも答弁の中で申し上げておるとおりでございます。\r\n　つまり、専守防衛というものは変わらないんだということ、それは答弁の中で申し上げておりますし、それを総理もおっしゃったというふうな理解をいたしております。何ら発言が変わったものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00520030415/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、訓示をせよというお話でございますけれども、私は自衛官たちが本当に真剣にこの国を守るためにどうすればいいかということで日夜どれだけやっておるかということは知っておるつもりでございます",
                "私は本当に自衛官の名誉のためにもそのことは申し上げておきたいと思いますし、私どもは、国民の皆様方に対する責任は本当にみんなが全身全霊で取り組んでおる、そのように考えておる次第でございます",
                "\r\n　しかし、政府としてきちんとした情報というものを提供する、そういうようなことは今後ともきちんと万全を期してまいりたいということであります",
                "私が、御党の外交・安全担当大臣ということでしょうか、の衆議院の前原議員の御質問で、それに対しましてお答えをいたしましたのは、我が国の専守防衛という方針は変わらない、そしてまた我が国が侵略をするわけでもないということをまず申し上げております",
                "専守防衛ということは変わらないし、我が国が侵略をすることもないということを答弁の中で申し上げております",
                "しかしながら、その能力をどうするかということは、我が国としては今合衆国にゆだねておる、それが政府の立場であるということも答弁の中で申し上げておるとおりでございます",
                "\r\n　つまり、専守防衛というものは変わらないんだということ、それは答弁の中で申し上げておりますし、それを総理もおっしゃったというふうな理解をいたしております"
            ]
        },
        {
            "speech_id": "115604127X00220030409_110",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-04-09",
            "speech_text": "○石破国務大臣　事実関係は、今副長官がお答えを申し上げたとおりであります。\r\n　先生御指摘のように、武器輸出三原則というものがございますから、大量生産というものがきかない。一つ当たりの単価、例えて言いますと、戦車でいえば、九〇式戦車というものが九億円ぐらいする。アメリカのＭ１あるいはドイツのレオパルトよりも相当高いということがございます。これは、大量生産がききませんので、そういうことは宿命的にやむを得ないことだという言い方もできると思っています。\r\n　同時に、調達のあり方は今副長官がお答えをしたとおりなのですが、高い技術力を持っていくということは、私は、抑止力として必要なことなんだと思っています。そこの競争関係、ある意味で、いい意味での競争関係というものがございませんと技術は高くなっていかないということもあると思っています。それと防衛産業というものを維持するということ、この二つを両立させていかなければいけません。\r\n　日本の装備品になかなか独創的なものが出てこないということはなぜなんだろうか。みんなが一生懸命やっているけれども、独創的なものが出てこないということはどういうことなんだろうか。しかし、競争原理を余り働かせる余り、産業そのものが維持できなくなるということもあってはいけない。\r\n　いずれにしても、この防衛産業のあり方というもの、調達のあり方というもの、これは今、防衛力の在り方検等でいろいろな議論をいたしておりますが、先生方の御指導もいただきながら、納税者の方々にどうすれば一番誠実な形であるか、そしてどうすれば高い技術を持って高い抑止力を保持し得るかという両面から検討してまいりたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00220030409/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、大量生産がききませんので、そういうことは宿命的にやむを得ないことだという言い方もできると思っています",
                "\r\n　同時に、調達のあり方は今副長官がお答えをしたとおりなのですが、高い技術力を持っていくということは、私は、抑止力として必要なことなんだと思っています",
                "そこの競争関係、ある意味で、いい意味での競争関係というものがございませんと技術は高くなっていかないということもあると思っています",
                "それと防衛産業というものを維持するということ、この二つを両立させていかなければいけません",
                "\r\n　日本の装備品になかなか独創的なものが出てこないということはなぜなんだろうか",
                "しかし、競争原理を余り働かせる余り、産業そのものが維持できなくなるということもあってはいけない",
                "\r\n　いずれにしても、この防衛産業のあり方というもの、調達のあり方というもの、これは今、防衛力の在り方検等でいろいろな議論をいたしておりますが、先生方の御指導もいただきながら、納税者の方々にどうすれば一番誠実な形であるか、そしてどうすれば高い技術を持って高い抑止力を保持し得るかという両面から検討してまいりたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "115604127X00220030409_116",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-04-09",
            "speech_text": "○石破国務大臣　今、防衛局長からお答えを申し上げましたとおり、ノドンミサイルであれば日本のほとんど全域が射程に入っているということであります。そうしますと、日本をほとんど射程に入れるだけのミサイルを保持する、そういう能力は有しているということだろうと思います。\r\n　先生御指摘の、意図というのは、これはわかりません。ただ、おっしゃいますように、北朝鮮の新聞あるいはテレビ、ラジオ等々を聞いておりますと、火の海にするというような、そういうような発言もございます。それをそのまま額面どおりに受け取ればこれは大変なことになりますが、いずれにいたしましても、その能力は私どもははかりかねるところでございますけれども、少なくともその能力は有しているということは私どもにとっては大きな懸念だというふうに考えておるところでございます。\r\n　加えまして、核の御指摘がございました。核につきましては、アメリカ合衆国におきましてラムズフェルド長官等々、いろいろな証言がございます。このことにつきましても、私どもとして、核開発の可能性は決して排除できないというふうに思っております。それが発射されないような抑止力をいかに持つかということだと思っております。\r\n　これが発射された場合にどうなるかということにつきましては、何度か国会で御答弁を申し上げておるところでございますが、例えば、前の湾岸戦争のときにイスラエルに降ってくるミサイルというものを落としました。また、今回のイラク戦争でも落としています。しかし、あれは射程が短いミサイルであります。射程が中距離の、例えばノドンクラスになった場合にそれが撃ち落とせる能力というものいかんというふうな問いもございますが、そういう場合には、アメリカ合衆国も含めてどの国も、現時点ではそれを落とす能力は有していないということだと私は承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00220030409/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それをそのまま額面どおりに受け取ればこれは大変なことになりますが、いずれにいたしましても、その能力は私どもははかりかねるところでございますけれども、少なくともその能力は有しているということは私どもにとっては大きな懸念だというふうに考えておるところでございます",
                "このことにつきましても、私どもとして、核開発の可能性は決して排除できないというふうに思っております",
                "それが発射されないような抑止力をいかに持つかということだと思っております",
                "射程が中距離の、例えばノドンクラスになった場合にそれが撃ち落とせる能力というものいかんというふうな問いもございますが、そういう場合には、アメリカ合衆国も含めてどの国も、現時点ではそれを落とす能力は有していないということだと私は承知をいたしております"
            ]
        },
        {
            "speech_id": "115604127X00220030409_118",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-04-09",
            "speech_text": "○石破国務大臣　先生御指摘のとおりだと思っております。\r\n　繰り返しの答弁になって恐縮でございますが、射程が五百キロみたいなものであれば、マッハ二十というような、そういうような速度には到達をいたしません。したがいまして、限定的に落とせたということだと思います。湾岸戦争においてもそうであります。\r\n　私どもが持っておりますＰＡＣ２というのは、これは航空機対象のものであります。つまり、ジェットエンジンで飛しょうするというものを対象といたしておりますから、そのような速度というものが出るはずもない。航空機を対象にして落とすシステムというもの、私どもでいえば今ＰＡＣ２というものを使っておるわけでございますが、これが弾道ミサイル、なかんずく中距離の、射程が千三百キロのような、マッハ十五から二十で落ちてくるようなものに対して対抗する能力があるかといえば、これはございません、ないと言って間違いないだろうと思っております。では、今アメリカで、イラクで使っておりますものも、これは中距離を落としておるわけではございませんので、このことについて、では中距離ミサイルについてどうだというような、そういうような数字的な知見を私どもが今有しておるわけでもございません。\r\n　今、日米の共同研究というお話がございました。これはもともとアメリカが研究をしておりますミサイル・ディフェンス・システム、それは、先生御存じのように、ブースト段階というゆっくりした速度で上がっていく段階で落とすもの、そしてミッドコースという真ん中の段階で落とすもの、ターミナルフェーズという、まさしく地球の重力に従って落ちてくるもの、この三つのそれぞれの段階で落とそうというのがアメリカの構想でございます。日米共同研究をしておりますものは、その中の洋上配備型のミッドコースと言われる部分のその一部を研究をいたしておるわけでございます。日米共同研究がミサイルディフェンスのすべてなのではもちろんございません。この研究成果が早く得られるように、私どもとしては最大限努力をいたしておるところでございます。\r\n　私どもとして、今、ではミサイルディフェンスの能力、技術等々いかんということでございますが、このことも国会で再三お答えをしておることでございますが、それが一体どれぐらいの精度を持ったものなのか。では、十発迎撃したとして、九発当たるのか、十発当たるのか、五発しか当たらないのか、三発しか当たらないのか、そのあたりの精度。そして、バスやトラックを買ってくるわけじゃございませんので、これも相当のお金がかかる。そうなった場合に、我が国の陸海空のシステムの中でどのような位置づけになっていくであろうか。費用対効果、そして防衛力の中のあり方。もう一つは、法的にどのような構成をもってこの迎撃ミサイルというものを撃つかということがございます。その三つの点についてどうなのかということをきちんと詰めまして、安全保障会議、これは国防に関する重要な事項でございますので、安全保障会議において議論をせられて決せられるものになるというふうに思っております。\r\n　実際に議論をするようなときに、議論をしなきゃいけない、そういうような時期が来たと仮にいたします。そのときに、一体、費用対効果はわからない、精度はわからない、どのような法律構成になるのかわからない、そのようなことは私は極めて無責任なことであるというふうに考えておりまして、安全保障会議において議論をされるときに、きちんとした議論の素材、そういうような知見、そういうものを提供すべく努力をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00220030409/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "湾岸戦争においてもそうであります",
                "航空機を対象にして落とすシステムというもの、私どもでいえば今ＰＡＣ２というものを使っておるわけでございますが、これが弾道ミサイル、なかんずく中距離の、射程が千三百キロのような、マッハ十五から二十で落ちてくるようなものに対して対抗する能力があるかといえば、これはございません、ないと言って間違いないだろうと思っております",
                "日米共同研究がミサイルディフェンスのすべてなのではもちろんございません",
                "そのときに、一体、費用対効果はわからない、精度はわからない、どのような法律構成になるのかわからない、そのようなことは私は極めて無責任なことであるというふうに考えておりまして、安全保障会議において議論をされるときに、きちんとした議論の素材、そういうような知見、そういうものを提供すべく努力をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　最初に、意義、成果等につきましてのお尋ねがございました。\r\n　これは、一つは、盧武鉉新政権になって国防長官もかわられたということがございます。前任の李長官が昨年の十一月、日本を御訪問になられまして、かなり長時間にわたりまして意見交換を行いました。その後、盧武鉉政権の誕生に伴いまして国防長官も交代をし、チョ・ヨンギル長官が就任をされたわけであります。日韓の間には、毎年、防衛首脳の交流、会談というものがあるわけでございますが、新しい長官になられたということで、意見交換をしたいということが一つございました。\r\n　基本的に、やはり日米韓の防衛当局首脳が意見交換を行い、お互いに信頼関係を持つというのは、極めて重要なことだというふうに認識をしておるわけでございます。加えまして、昨今のイラク情勢あるいは北東アジアの情勢等々を考えましたときに、昨年の十一月、ことしの三月ということで、時期は近接をしておりますが、今のような時期であるだけにそういうことが必要だというふうに思った次第でございます。\r\n　お尋ねの、平和繁栄政策についてどうかということでございますが、基本的に、これは金大中政権の太陽政策というものを発展的に継承したものであるというふうな認識を私はいたしておるところでございます。\r\n　先生御案内のことでございますが、大統領は、就任のときに、この平和繁栄政策につきまして四つの原則を提示しておられるわけであります。\r\n　第一に、あらゆる懸案は対話を通じて解決をするようにしたい、第二に、相互信頼を優先し互恵主義を実践していきたい、第三に、南北の当事者の原則に基づき円滑な国際協力を追求する、第四に、内外に対して透明性を高め国民の参加を拡大し、党派を超えた協力を得るということであります。\r\n　私どもとしては、これは合衆国も同様でございますが、北朝鮮の問題というものを平和的に外交的に解決をしていきたいというふうに考えております。\r\n　大韓民国が、とにかく対話をするんだということ、そのことを重視しておるということ、そして相互信頼を優先するということ、加えて、透明性を高めるというのは、極めて大事なことだと思っております。太陽政策についていろいろな議論がなされておりましたが、そのことを透明性をさらに高めていく、なぜこの政策をとるのかということ、透明性を高め国民の合意のもとに推進していくんだという点におきまして、私としてはこの平和繁栄政策というものを支持したいというふうに申し上げた次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的に、やはり日米韓の防衛当局首脳が意見交換を行い、お互いに信頼関係を持つというのは、極めて重要なことだというふうに認識をしておるわけでございます",
                "加えまして、昨今のイラク情勢あるいは北東アジアの情勢等々を考えましたときに、昨年の十一月、ことしの三月ということで、時期は近接をしておりますが、今のような時期であるだけにそういうことが必要だというふうに思った次第でございます",
                "\r\n　第一に、あらゆる懸案は対話を通じて解決をするようにしたい、第二に、相互信頼を優先し互恵主義を実践していきたい、第三に、南北の当事者の原則に基づき円滑な国際協力を追求する、第四に、内外に対して透明性を高め国民の参加を拡大し、党派を超えた協力を得るということであります",
                "\r\n　私どもとしては、これは合衆国も同様でございますが、北朝鮮の問題というものを平和的に外交的に解決をしていきたいというふうに考えております",
                "\r\n　大韓民国が、とにかく対話をするんだということ、そのことを重視しておるということ、そして相互信頼を優先するということ、加えて、透明性を高めるというのは、極めて大事なことだと思っております",
                "太陽政策についていろいろな議論がなされておりましたが、そのことを透明性をさらに高めていく、なぜこの政策をとるのかということ、透明性を高め国民の合意のもとに推進していくんだという点におきまして、私としてはこの平和繁栄政策というものを支持したいというふうに申し上げた次第でございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　これは当然のことでございますが、防衛庁だけで対応するものではなくて、政府全体で対応していくべきものでございます。\r\n　御指摘の第一点でございますが、九四年にも相当緊張が高まったわけでございます。そのときに、クリントン政権というものが、米朝枠組み合意、ジュネーブ合意というものを行って、当面の危機が回避をされたということになっております。実際、そのとおりでございます。\r\n　今、ブッシュ政権において、これはもう大統領も国務長官も言っておられることですが、やはり平和的、外交的にこれを解決するという方針に何ら変わりはないと思っております。北朝鮮に対しまして、今先生御指摘のような、いわゆる、いわゆるつきでございますが、先制攻撃を加えるというような発言は一切ございませんし、また、そのような意図があるとも私どもは認識をいたしておりません。\r\n　ただ、政権が、つまり瀬戸際外交というものを繰り返していって繰り返していって、それで思うような成果が得られるというわけではない、しかし平和的、外交的にそれを解決する、そこの解決法というものをどのように見出していくか、その解をどのように見出していくかということが極めて重要であり、同時に困難なことなんだろうと思っております。困難というのは、難しいが見つけていかねばならない、こういう意味でございます。\r\n　私が思いますのは、日本と韓国とアメリカと、それぞれがばらばらなことを言うことはいけないのだろうと思っています。つまり、例えば北がいろいろな行動をやるとします、それに対して日米韓がばらばらの反応を示すということになってきますと、これは外交的、平和的に解決をすることに非常に支障になる可能性があるということでございます。\r\n　要は、日米韓三カ国が、例えて言えば核の保有というものは絶対に許さないんであるということにおいて何があってもきちんと一致をしておるということが大事だ、そして平和的、外交的に解決をする、同時に核の保有は絶対に許さないんだということ、その二つを中心として常に対応が、そしてまた反応が一致をしておるということが極めて重要だというふうに認識をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは当然のことでございますが、防衛庁だけで対応するものではなくて、政府全体で対応していくべきものでございます",
                "\r\n　今、ブッシュ政権において、これはもう大統領も国務長官も言っておられることですが、やはり平和的、外交的にこれを解決するという方針に何ら変わりはないと思っております",
                "\r\n　ただ、政権が、つまり瀬戸際外交というものを繰り返していって繰り返していって、それで思うような成果が得られるというわけではない、しかし平和的、外交的にそれを解決する、そこの解決法というものをどのように見出していくか、その解をどのように見出していくかということが極めて重要であり、同時に困難なことなんだろうと思っております",
                "\r\n　私が思いますのは、日本と韓国とアメリカと、それぞれがばらばらなことを言うことはいけないのだろうと思っています",
                "\r\n　要は、日米韓三カ国が、例えて言えば核の保有というものは絶対に許さないんであるということにおいて何があってもきちんと一致をしておるということが大事だ、そして平和的、外交的に解決をする、同時に核の保有は絶対に許さないんだということ、その二つを中心として常に対応が、そしてまた反応が一致をしておるということが極めて重要だというふうに認識をしておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　まさしく先生の御指摘のような御議論をどう考えるかということは大事なことだと思っています。それが国民的なコンセンサスを得るというのも大事ですし、昨年も幾つかの答弁で申し上げたことですが、国際的な理解を得るということも大事なんだろうと思っています。\r\n　まさしく先生がおっしゃるように、そんなことをやると、それを超えるようなシステムを持とうじゃないか、ミサイルディフェンスのシステムでは対応できないような、例えばもっと多弾頭化するとか、そういうことをやろうじゃないかという国が出るかもしれないという話はあるんです。\r\n　しかし、ミサイル防衛というのは、常に原点に返らなきゃいけないと思っているんですけれども、これは専守防衛的なものであるということは間違いない。向こうが撃たなければこっちは撃たないわけですね。そして、ミサイルディフェンスというものをどう間違ったって攻撃的には転用のしようがないわけです、技術として。そうすると、それに対して、それを乗り越えるシステムを持つというのは一体どういう意図なんですかねということをまた考えてみなきゃいかぬということなんだろうと思っています。\r\n　私たちは、向こうが撃たなければ決して撃たないということ、そして、抑止力として、撃ったって意味がないんだ、撃っても撃ち落とされてしまうんだということを確実にしていくことによって、そういう今までの抑止がきかないような国家あるいはテロリストグループ、そういうものに対して対応ができるのではないだろうかというふうに考えておるわけでございます。\r\n　御批判はいろいろありまして、ミサイルだけではあるまいてと。例えばスーツケース爆弾みたいなものもあるだろう、そういうものに対してミサイル・ディフェンス・システムは全く役に立たないだろうと。それは確かに、ミサイルの拡散ということに対してはある程度有効に対応できるかもしれない、しかし大量破壊兵器の拡散というものに対しては意味がないじゃないかという御批判は、一面当たっているんです。一面当たっているけれども、では、だからといってミサイル防衛やらなくてもいい、こういう理屈になるのにはちょっと無理があるだろうと私は思っているのですね。\r\n　私は、例えば日ロ防衛首脳会談においてもこういう議論はいたしました。やはりこれも、ヨーロッパにおいては長い長い議論の末に今の立場があるわけです。ミサイル防衛システムというのは、何も今日ただいま突然登場したものではございません。本当に直接当てて落とすというシステムは最近のものでございますが、昔のミサイル防衛システムというのはもっともっと荒っぽいものでしたよね。直接当てるよりも、近くでどおんと核爆発なんか起こして一遍に無力化してしまおう、こういう非常に荒っぽいミサイル防衛システムというのは昔からあったんです。だけれども、そういうことをやりますと被害が拡大する、であるからして、直接当てて本当にミサイルそのものを撃ち落とすんだという発想に変わってきておるわけです。そういう昔のミサイル防衛の考え方の時代から、一体どういうふうにするんだという議論があり、そしてＡＢＭ条約があり、ＡＢＭ条約を合衆国が脱退した、そういうようなずっと歴史的な経緯があるわけでございます。\r\n　私どもは、ミサイル防衛につきましての考え方は今副長官から御答弁申し上げたとおりでございますが、本当にミサイル防衛というものが我が国にとってどれほど重要なものであるのか、専守防衛的なものであり、しかしながら、その費用対効果はどうなのか、防衛全体の中でどうなるのかということをあわせて議論をしていきたい。\r\n　それは、国民的なコンセンサスを得るということが大事なことであり、私どもとしては、安保会議の議を経、また国会でもいろいろな御議論がございましょう。これは、いつも申し上げるように、バスやトラックを買ってくるわけじゃありませんから、注文してすぐ届くようなものではございません。それをどうするかということは極めて重要な課題である、その御議論に供するだけの材料というものをきちんと整えるのが私どもの責任だというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが国民的なコンセンサスを得るというのも大事ですし、昨年も幾つかの答弁で申し上げたことですが、国際的な理解を得るということも大事なんだろうと思っています",
                "\r\n　しかし、ミサイル防衛というのは、常に原点に返らなきゃいけないと思っているんですけれども、これは専守防衛的なものであるということは間違いない",
                "そして、ミサイルディフェンスというものをどう間違ったって攻撃的には転用のしようがないわけです、技術として",
                "そうすると、それに対して、それを乗り越えるシステムを持つというのは一体どういう意図なんですかねということをまた考えてみなきゃいかぬということなんだろうと思っています",
                "\r\n　私たちは、向こうが撃たなければ決して撃たないということ、そして、抑止力として、撃ったって意味がないんだ、撃っても撃ち落とされてしまうんだということを確実にしていくことによって、そういう今までの抑止がきかないような国家あるいはテロリストグループ、そういうものに対して対応ができるのではないだろうかというふうに考えておるわけでございます",
                "一面当たっているけれども、では、だからといってミサイル防衛やらなくてもいい、こういう理屈になるのにはちょっと無理があるだろうと私は思っているのですね",
                "やはりこれも、ヨーロッパにおいては長い長い議論の末に今の立場があるわけです",
                "\r\n　私どもは、ミサイル防衛につきましての考え方は今副長官から御答弁申し上げたとおりでございますが、本当にミサイル防衛というものが我が国にとってどれほど重要なものであるのか、専守防衛的なものであり、しかしながら、その費用対効果はどうなのか、防衛全体の中でどうなるのかということをあわせて議論をしていきたい",
                "それをどうするかということは極めて重要な課題である、その御議論に供するだけの材料というものをきちんと整えるのが私どもの責任だというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　即応予備につきましては、政府参考人からお答えをさせていただくことでお許しをいただきたいと存じますが、第一点のことは、先生御指摘のように、平成七年に定められた大綱に、合理化、効率化、コンパクト化、こう書いてあるわけで、それにのっとって着々と行っておるものでございます。問題は、人的な量的不足というんですか、ちょっと変な表現ですけれども、これをどこまで質で補えるかという話なんだろうと思っているんです。\r\n　確かに、私どもとしましては、高機動車、多用途ヘリコプター等々、質的な向上を図ることによって対処能力というものは維持していきたいというふうに思っています。コンパクト化というのは、まあそういうものなんだろうと。お化粧なんかに使うコンパクトというのがありますね。あのコンパクトというのはどういう意味かというと、ぎゅっと機能が詰まっている、そういうような意味だと私は当時聞きました。ですから、質的な向上によってそれは補うということでございます。\r\n　ただ、問題は、本当にそれでどこまでカバーできるのかという検証は、常に行っていかねばならないものだと思っています。即応予備自衛官につきましては後ほど人事教育局長から答弁いたしますが、例えば予備役というものがあります。世の中には予備役というものがある。では、日本における予備のあり方というものはどうなんだという議論は、私は必要なんだろうと思っています。\r\n　要は、私どもは防衛計画の大綱に基づいてきちんきちんとやってまいります。そして、それが国民の皆様方に安心していただけるものであるように、きちんとやっていきたいというふうに考えています。しかしながら、同時に、本当に現役だけですべての抑止力たり得るわけでは決してございません。そういう観点から即応予備というものを入れておるわけでございますけれども、予備のあり方というものの御議論は、またこの国会におきましても、委員の皆様方の御指摘を賜りながら考えてまいりたいというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "問題は、人的な量的不足というんですか、ちょっと変な表現ですけれども、これをどこまで質で補えるかという話なんだろうと思っているんです",
                "\r\n　確かに、私どもとしましては、高機動車、多用途ヘリコプター等々、質的な向上を図ることによって対処能力というものは維持していきたいというふうに思っています",
                "\r\n　ただ、問題は、本当にそれでどこまでカバーできるのかという検証は、常に行っていかねばならないものだと思っています",
                "では、日本における予備のあり方というものはどうなんだという議論は、私は必要なんだろうと思っています",
                "そして、それが国民の皆様方に安心していただけるものであるように、きちんとやっていきたいというふうに考えています",
                "しかしながら、同時に、本当に現役だけですべての抑止力たり得るわけでは決してございません",
                "そういう観点から即応予備というものを入れておるわけでございますけれども、予備のあり方というものの御議論は、またこの国会におきましても、委員の皆様方の御指摘を賜りながら考えてまいりたいというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　今防衛局長が答弁申しましたとおり、外国においていろいろな報道や政府要人の証言というものがなされております。\r\n　私どもとしては、北朝鮮で核兵器開発というものが進んでいる可能性は決して排除できないというふうに思っています。それは、それぞれの国が、今先生御指摘のように、黄書記の秘書さんがこのようなことをおっしゃった、あるいはラムズフェルド長官がそういうふうにおっしゃった、それぞれが発言しておられることは、それぞれの認識を形成するに至った何かを持っておるはずであります。それは言いません、だれもそれは言わない、どうしてそういうことを了知するに至ったかということは言わない。私どもといたしましては、そういうような発言があることも承知をいたしておりますし、いろいろな情報を総合してみまして、北朝鮮で核開発が進んでいる可能性は排除できない、こういう立場をとっておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、北朝鮮で核兵器開発というものが進んでいる可能性は決して排除できないというふうに思っています",
                "私どもといたしましては、そういうような発言があることも承知をいたしておりますし、いろいろな情報を総合してみまして、北朝鮮で核開発が進んでいる可能性は排除できない、こういう立場をとっておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　私といたしまして、ミサイル防衛の必要性を国民に訴えていくという発言は、日韓防衛首脳会談におきましていたしておりません。これは事実と異なります。\r\n　私が申し上げましたのは、いつも委員会で答弁をさせていただいておりますように、これは専守防衛的なものであり、ほかに手段はないものである、しかしながら、その実現の可能性でありますとか費用対コストでありますとか、あるいは防衛力の中における位置づけでありますとか法的な裏づけでありますとか、そういうことをきちんと議論して、日本におきましては安全保障会議の議を経て決せられるべきものであるという従来の私どもの政府の立場を韓国に向けて御説明したということでございまして、価値観を交えてお話をしたというような事実は一切ございません。\r\n　そして、ノドンに対してどのような迎撃力があるのか、今そのような表現をお使いにならなかったかもしれませんが。それは、スカッドでありますとかアル・フセインでありますとか、そういう短距離に対しましては、今イラクで行われておるような、あるいは湾岸戦争のときに行われたようなパトリオットで限定的な迎撃は可能であります。しかし、物はミサイルですから、今私どもが持っておりますものはあくまで航空機を対象としたものでございますので、非常に速い速度、ましてや千三百キロなどという中距離のものは非常に速い速度で落ちてまいりますので、今のままでは本当に限定的な能力しか有し得ないということでございます。\r\n　したがいまして、先ほどのほかの委員の御質問に副長官からお答えを申し上げましたが、そういうものに対応するシステムは、今世界じゅうどこも持っていません。それがどういうものが一番よろしいのかということをこれから先よく研究をし、議論をしていきたいということでございます。これでもってノドンに対してきちんと対応できるというようなものは、現在のところございません。さればこそ、そういうものに対する議論を深めるということが必要であり、安全保障会議の御議論に付したいというふうに私どもとしては考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私が申し上げましたのは、いつも委員会で答弁をさせていただいておりますように、これは専守防衛的なものであり、ほかに手段はないものである、しかしながら、その実現の可能性でありますとか費用対コストでありますとか、あるいは防衛力の中における位置づけでありますとか法的な裏づけでありますとか、そういうことをきちんと議論して、日本におきましては安全保障会議の議を経て決せられるべきものであるという従来の私どもの政府の立場を韓国に向けて御説明したということでございまして、価値観を交えてお話をしたというような事実は一切ございません",
                "\r\n　そして、ノドンに対してどのような迎撃力があるのか、今そのような表現をお使いにならなかったかもしれませんが",
                "さればこそ、そういうものに対する議論を深めるということが必要であり、安全保障会議の御議論に付したいというふうに私どもとしては考えておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00420030401_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　それは、今防衛局長がお答えをいたしましたように、そういうことは起こらないということなんです。起こらないというふうに私どもは信頼を申し上げておる。\r\n　これは国と国との間で交換公文を結んだものでありまして、そんなものは信用できない、それが破られたらどうするかというようなことは、私どもは考えておりません。それが信頼関係というものであって、そういうことは起こらないというふうに思っておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは国と国との間で交換公文を結んだものでありまして、そんなものは信用できない、それが破られたらどうするかというようなことは、私どもは考えておりません"
            ]
        },
        {
            "speech_id": "115603815X00420030401_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　まず、後段のトマホークの件でございますが、そういうような指示をしたという事実は一切ございません。そのような指示は全くいたしておりません。\r\n　それから、前段のお話でございますが、あのときに、委員も席にいらっしゃってお聞きになっておられたと存じます。\r\n　議員の方、議員といいますか、委員の方から、野党の方の方から、そういうふうな能力というものを持つということについての御見解のお話がございました。そして、かつての国会答弁において、ほかに手段がない場合に、座して死を待つのは憲法が予定をしておるところではないということも引用をいたしましたし、皆様方御案内のとおりでございます。\r\n　それは、従来の政府の考え方を変えるというものでもございませんで、私は答弁の中で申し上げたと思いますが、現在、政府は、日米ガイドライン等々に基づきまして、そういう場合の弾道ミサイルに対する、敵基地に、敵といいますか、そういうような意図を持っておる国に対します打撃力というものは米国にゆだねるということもお話をしたとおりでございます。\r\n　ただ、現在、与党の中にも野党の中にもそういうような御議論があります。今まで政府がとっております立場というものが本当に正しいものである、私どもとしてはその立場を堅持してまいるわけでございますけれども、その御議論を一切封殺するということではなくて、そのことに対してどうなのかということ、これはきちんと御説明をする必要があるし、議論をするに値するものということでございます。\r\n　政府の方針を変えるとか、専守防衛を変えるとか、そのようなことはございません。これは当日の答弁の中でも申し上げたとおりのことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、現在、与党の中にも野党の中にもそういうような御議論があります",
                "今まで政府がとっております立場というものが本当に正しいものである、私どもとしてはその立場を堅持してまいるわけでございますけれども、その御議論を一切封殺するということではなくて、そのことに対してどうなのかということ、これはきちんと御説明をする必要があるし、議論をするに値するものということでございます",
                "\r\n　政府の方針を変えるとか、専守防衛を変えるとか、そのようなことはございません"
            ]
        },
        {
            "speech_id": "115603815X00420030401_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　この委員御指摘の内閣委員会の三十四年三月十九日は、「他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない。」こういうふうになっております。確かに、政策的にということなんでありましょう。\r\n　ただ、これはもう共通の認識だと思いますが、ほかに手段がないということと、攻撃的な脅威を他国が感じるというのは、私はニュアンスとしては別のことなんだろうと思っています。脅威を与えるような、専守防衛に反するような、防衛目的でないような、そのようなものは持たない、そういう政策判断は一貫しておりますし、現在もそうであります。したがって、敵基地攻撃というようなものを私どもとして今持つつもりがないというのは、冒頭の答弁で申し上げたとおりのことでございます。\r\n　他方、では攻撃的兵器とは何かという議論が以前国会でございました。そのときには、大陸間弾道弾、そういうものが本当にあるか、そういう概念があるかどうかは別にして、攻撃型空母あるいは長距離爆撃機のようなもの、そういうものは持たない、攻撃的兵器は持たない、こういうようなお話もございました。\r\n　いずれにしても、私どもとして現在の態度は、冒頭申し上げたとおりのことでございます。そして、他国に脅威を与えるような攻撃的なものは持たない、それもそのとおりでございます。\r\n　それと、法理上できるということは、委員が御指摘になりましたこの答弁は二つの仕掛けがあると思うのですね。一つは、そういう今御指摘のようなこと。そして、もう一つは、そのようなものは、しかしながら、あのときは誘導弾という表現を使ったと思いますが、誘導弾は、今そのようなものがない、昭和三十年代前半においてないし、同時に、そのようなことは、座して死を待つことは憲法の予定するところではない。こういう二つの仕掛けによってあの答弁は成り立っているのだと思います。\r\n　それが、現在、そのような誘導弾、今の言葉で言えば弾道ミサイル、そういうものの脅威が現実的になったときに、私どもはその部分は米国の打撃力にゆだねるということになっておるわけでございます。それが常に正しいということについて、これは検証していかねばならぬ。私どもは、それが正しいと思って今主張しておるわけでございます。\r\n　そして、冒頭委員が御指摘になったように、議論を封殺するというものであってはならない。それが常に検証が行われ、私どもの国の平和、独立、安全に資するものであるということについて、私どもは責任を果たしてまいりたい。従来の専守防衛の方針を変えるつもりは全くございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これはもう共通の認識だと思いますが、ほかに手段がないということと、攻撃的な脅威を他国が感じるというのは、私はニュアンスとしては別のことなんだろうと思っています",
                "脅威を与えるような、専守防衛に反するような、防衛目的でないような、そのようなものは持たない、そういう政策判断は一貫しておりますし、現在もそうであります",
                "したがって、敵基地攻撃というようなものを私どもとして今持つつもりがないというのは、冒頭の答弁で申し上げたとおりのことでございます",
                "そして、他国に脅威を与えるような攻撃的なものは持たない、それもそのとおりでございます",
                "そして、もう一つは、そのようなものは、しかしながら、あのときは誘導弾という表現を使ったと思いますが、誘導弾は、今そのようなものがない、昭和三十年代前半においてないし、同時に、そのようなことは、座して死を待つことは憲法の予定するところではない",
                "それが常に検証が行われ、私どもの国の平和、独立、安全に資するものであるということについて、私どもは責任を果たしてまいりたい",
                "従来の専守防衛の方針を変えるつもりは全くございません"
            ]
        },
        {
            "speech_id": "115603815X00420030401_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-04-01",
            "speech_text": "○石破国務大臣　委員御指摘のとおり、本当に、トン数が減ったから能力が落ちたというようなことにはなりません。私どもは、そういう説明をしてはならないと思っておりますし、それぞれ持っておるものの能力というものはきちんと御説明をしなきゃいけないことだと思っております。\r\n　ただ、これは委員が一番よく御案内のことだと思いますが、イージスというものは攻撃的には用いることができない船ですよね。つまり、防空能力にしても対水上戦闘能力にしても、従来型の護衛艦よりもすぐれてはいますが、それが攻撃的な能力を持っているかというと、決してそういうものではございません。ですから、その辺を納税者の皆様方にきちんとした御説明をする義務が私どもにはあるんだろうと思っています。\r\n　これは、為替のレートにもよりますが、世界有数の防衛費を国民の皆様方からいただき、使わせていただいておる私どもとして、それが抑止力として十分に機能するものなのかどうなのかという問いかけは、自分たちに向けても行っていかねばなりませんし、議会に向かっても御説明し、御議論をいただくことが私どもにとって必要だというふうに常日ごろ思っておるところでございます。\r\n　今の相浦とか習志野のお話でございますが、これは現場を委員も何度かごらんいただいたことだと思っております。日本版海兵隊というようなことを私どもは考えておるわけではございませんし、そういうような能力を私どもとして考えているわけではございません。\r\n　しかし、日本国内、いろいろな脅威、多様な脅威というもの、かぎ括弧つきでございますが、あろうと思っております。つまり、冷戦のときに考えられました例えば大規模侵略というようなもの。そういうようなものではなくて、もっと多様な、いろいろな危険があるのだろうと思っております。そういうものに適時適切に対応できるもの。そしてまた、これも従来申し上げていることですが、じゃ、どこまでが警察権、警察や海上保安庁で対応すべきものなのか、どこからが同じ警察権を使いながら我々が対応すべきものなのか、その装備は何であるべきなのかということをきちんと考えまして、かりそめにも海兵隊日本版というような、侵略的な、あるいはそういうような響き、ニュアンス、そういうものが国民の皆様方に持たれることがないようにきちんと御説明をしてまいりたい。\r\n　しかし、多様な、複雑な脅威に対しては、きちんと国として対応できるようなものでありたいというふうに考えておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00420030401/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　委員御指摘のとおり、本当に、トン数が減ったから能力が落ちたというようなことにはなりません",
                "私どもは、そういう説明をしてはならないと思っておりますし、それぞれ持っておるものの能力というものはきちんと御説明をしなきゃいけないことだと思っております",
                "ですから、その辺を納税者の皆様方にきちんとした御説明をする義務が私どもにはあるんだろうと思っています",
                "\r\n　これは、為替のレートにもよりますが、世界有数の防衛費を国民の皆様方からいただき、使わせていただいておる私どもとして、それが抑止力として十分に機能するものなのかどうなのかという問いかけは、自分たちに向けても行っていかねばなりませんし、議会に向かっても御説明し、御議論をいただくことが私どもにとって必要だというふうに常日ごろ思っておるところでございます",
                "日本版海兵隊というようなことを私どもは考えておるわけではございませんし、そういうような能力を私どもとして考えているわけではございません",
                "\r\n　しかし、日本国内、いろいろな脅威、多様な脅威というもの、かぎ括弧つきでございますが、あろうと思っております",
                "そういうようなものではなくて、もっと多様な、いろいろな危険があるのだろうと思っております",
                "そしてまた、これも従来申し上げていることですが、じゃ、どこまでが警察権、警察や海上保安庁で対応すべきものなのか、どこからが同じ警察権を使いながら我々が対応すべきものなのか、その装備は何であるべきなのかということをきちんと考えまして、かりそめにも海兵隊日本版というような、侵略的な、あるいはそういうような響き、ニュアンス、そういうものが国民の皆様方に持たれることがないようにきちんと御説明をしてまいりたい",
                "\r\n　しかし、多様な、複雑な脅威に対しては、きちんと国として対応できるようなものでありたいというふうに考えておるわけでございます"
            ]
        },
        {
            "speech_id": "115615261X01720030328_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-28",
            "speech_text": "○国務大臣（石破茂君）　昨日、御党の前原議員の御質問にお答えをいたしまして私が申し上げたことにつきましてのお尋ねでございます。\r\n　政府といたしまして、従来と方針を変えたというようなことは全くございません。専守防衛というような考え方を変えたというような意味で申し上げたつもりはございません。私どもは価値判断を差し挟む立場におるわけでは決してございません。\r\n　申し上げましたのは、前原議員が御指摘になりましたようなこと、あるいは我が党の、自由民主党の中で議論をされておりましたようなこと、そういうことに対しまして、私どもとして、それを行うために、対地攻撃と言った方がよろしいかもしれません、今、私どもとして対地攻撃能力というものを有しておりません。そのために、一体どれぐらいの、仮にそれを持つべきだという御議論があったとして、御議論があるわけですね、今現に。そうすると、どれぐらいの期間が掛かるのか、そしてどれぐらいのお金が掛かるのか。バスやトラックを買ってくるわけじゃございませんので、注文してすぐ届くというようなものでもございません。そうしますと、どれぐらいの期間が掛かり、どれぐらいのお金が掛かってというふうなことをきちんと資料として申し上げるということは私は必要なことなんだろうと思っております。\r\n　そして、これは従来から議論があることでございますが、日本国憲法は座して死を待つことを予定はしていないという答弁がございます。それは、ほかに手段が全くないというような場合、つまり昭和三十三年の答弁でございますが、それは、法的には日本国憲法は座して死を待つことを予定はしていない、ほかに何にも方法がないという場合にどうするんだという御議論が元々にあるのだろうと思っております。\r\n　それは、その場合にどうするんだというお話は、従来の政府の考えを変えるものでも何でもそれはございません。そういうようなぎりぎりの場合にどうするんだということのときに、全く知見がありませんと、そういうようなことのために幾らお金が掛かるか、幾ら期間が掛かるか、全くそんなことも分かりませんというようなことでは、それは無責任なことであるということだと思っております。そのような議論はかつて、私、衆議院の予算委員会だったと思いますが、末松議員の御質問にもお答えをいたしました。\r\n　そういうような議論があるとするならば、それは政治の場において行われるものだというふうに考えております。そのときに、一体、先ほど来申し上げておりますような知見というものがない場合に、それは議論にならない、議論の材料を御提供することにもならないということでございます。\r\n　政府の方針を変えるというようなことを私は申し上げたつもりはございません。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01720030328/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府といたしまして、従来と方針を変えたというようなことは全くございません",
                "専守防衛というような考え方を変えたというような意味で申し上げたつもりはございません",
                "私どもは価値判断を差し挟む立場におるわけでは決してございません",
                "\r\n　申し上げましたのは、前原議員が御指摘になりましたようなこと、あるいは我が党の、自由民主党の中で議論をされておりましたようなこと、そういうことに対しまして、私どもとして、それを行うために、対地攻撃と言った方がよろしいかもしれません、今、私どもとして対地攻撃能力というものを有しておりません",
                "そうしますと、どれぐらいの期間が掛かり、どれぐらいのお金が掛かってというふうなことをきちんと資料として申し上げるということは私は必要なことなんだろうと思っております",
                "それは、ほかに手段が全くないというような場合、つまり昭和三十三年の答弁でございますが、それは、法的には日本国憲法は座して死を待つことを予定はしていない、ほかに何にも方法がないという場合にどうするんだという御議論が元々にあるのだろうと思っております",
                "\r\n　それは、その場合にどうするんだというお話は、従来の政府の考えを変えるものでも何でもそれはございません",
                "そういうようなぎりぎりの場合にどうするんだということのときに、全く知見がありませんと、そういうようなことのために幾らお金が掛かるか、幾ら期間が掛かるか、全くそんなことも分かりませんというようなことでは、それは無責任なことであるということだと思っております",
                "\r\n　そういうような議論があるとするならば、それは政治の場において行われるものだというふうに考えております",
                "\r\n　政府の方針を変えるというようなことを私は申し上げたつもりはございません"
            ]
        },
        {
            "speech_id": "115603815X00320030327_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　ただいま防衛局長がお答えをしたとおりかと思いますが、要は、これは周回衛星なんですね。静止衛星と違って、一カ所にとどまってずっと見ているわけではない。ある程度の周期を置いてその上を飛んで、たまたまそういう情報がとれれば非常にありがたいという、これはもともとそういうものなのですよね。それはもう十機も二十機も打ち上げればもっと間隔は詰まりますが、結局、一回回って次にその上へ来るまでの間にどんな変化があるか、それはどういう意味なのかということを我が方として把握するということになるんだろうと思っています。それで、例えば、ミサイル発射の兆候が顕著になるとか、非常に特異な事象があらわれたとかいうことによって、どう判断するかということになるのだろうと思っております。\r\n　情報収集衛星だけですべてできるわけではございません。先生御案内のとおり、例えば防衛出動というものは、おそれだけでも下令はできるわけでありますが、冒頭の御質問にありましたように、分析能力を相当に上げていきませんと、それが何なのかはわからない。例えば、デコイ、にせものを並べられた場合に誤って判断なんかしたりしますと、大変におかしなことになるわけであります。\r\n　集めた情報をどのように生かしていくか、あるいは危険な兆候として、どなたかが何かの論文で、安保理に一一〇番でいいのかみたいな論文を書いておられましたけれども、それは、単に安保理だけということではなくて、我が国として、それをどういうふうに正確に把握し、どう判断するか、そういうことがきちんと確立をしていなければ、おっしゃるとおり宝の持ちぐされになってしまいます。\r\n　それから、分析能力を上げるということ、それによって得られた情報をどのように私どもで法の枠内で活用するか、運用をどのようにするかということは、今までも検討してまいりましたし、これからも万全を期してまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはもう十機も二十機も打ち上げればもっと間隔は詰まりますが、結局、一回回って次にその上へ来るまでの間にどんな変化があるか、それはどういう意味なのかということを我が方として把握するということになるんだろうと思っています",
                "それで、例えば、ミサイル発射の兆候が顕著になるとか、非常に特異な事象があらわれたとかいうことによって、どう判断するかということになるのだろうと思っております",
                "\r\n　集めた情報をどのように生かしていくか、あるいは危険な兆候として、どなたかが何かの論文で、安保理に一一〇番でいいのかみたいな論文を書いておられましたけれども、それは、単に安保理だけということではなくて、我が国として、それをどういうふうに正確に把握し、どう判断するか、そういうことがきちんと確立をしていなければ、おっしゃるとおり宝の持ちぐされになってしまいます",
                "\r\n　それから、分析能力を上げるということ、それによって得られた情報をどのように私どもで法の枠内で活用するか、運用をどのようにするかということは、今までも検討してまいりましたし、これからも万全を期してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "115603815X00320030327_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　問題意識は、委員と私、全く一緒です。という今の御指摘のようなことを、私は、防衛力の在り方検討会議におきましても、統合のあり方の会議におきましても強く指示をいたしておるところであります。\r\n　大規模着上陸というものが、私は、かつて全く想定されなかったとは思っていません。ただ、それは、私どもの国は脅威はないということになっていますし、ましてや仮想敵国なんてない、こういう話になっておるわけですが、ただ、北にかなり懸念される状況があったわけで、その脅威は、仮に脅威という言葉を使うことが許されるとするならば、私はそれは日米共通のものだったと思っているのですね、ある意味。そのときには、輸送能力があったかなかったかという検証はもう一回してみなければいけないのだけれども、対峙している向こうの軍隊の規模から考えて、大規模着上陸というものが全くなかったかとは思っていない。逆に、限定小規模みたいな親切な攻略をしてくれる国が本当にあるんだろうかというと、そっちの方がむしろ怪しいかもしれないというふうに私は思っておったのです。\r\n　冷戦が終わって、今や日本に対して大規模着上陸なぞということは、皆無とは言わないが、プライオリティーをつけるときにかなり劣位にいくと考えざるを得ないだろう。だとするならば、防衛力のあり方というのは根本的に見直されてしかるべきだということが一点。\r\n　それから、陸海空の比率がほとんど変わらない。これは、ある意味、縦割りともおっしゃいましたし、お役所的とも思っているし、もっと言ってしまえば、これは本当に平時を想定しておるとしか考えられないのでそんなことになるのだろうというふうに思っております。\r\n　少なくとも、諸外国を見て、こんなに陸海空の比率がぴたっとコンマ単位まで変わらないというのは余り見たことがないのであります、例外はあるのかもしれませんが。そうだとするならば、例えば空をふやす、じゃ、空を何かふやすとするならば、空のほかのものを削りなさいという話になってしまう。陸の何かをふやすんだったら陸の何かほかのものを削りなさい、ほかに迷惑をかけなさんなということでは、統合にも何にもならないのだろうというふうに思っております。\r\n　仮に、今委員が御議論になっておられるような、例えば空対地というようなものを考えてみたときに、そういうものをつくるんであれば、空の何かほかのものを削りなさいよという話になるのであれば、それじゃ、そういう面倒くさいことはやめようねという話になってしまう。統合というのは、まさしく、陸海空それぞれニーズはあるでしょう、そして、できることならば陸海空それぞれ中で完結をしておけば、それはそれでお話としては結構なのかもしれない。しかし、それではだめなんじゃないだろうか。\r\n　実際に今ある危険というもの、脅威と言ってもいいのかもしれません。それに陸海空がどうやって対応していくかということは、陸海空それぞれの幕僚長が長官を補佐するという運用のあり方と、もう一つは、装備というものをどう考えていくかという面と、私は、統合というのはその観点から論ぜられなければ、納税者のお金をきちんと使うことにはならないし、脅威に対応する、実際に働く自衛隊ということにならないだろう、そのように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "という今の御指摘のようなことを、私は、防衛力の在り方検討会議におきましても、統合のあり方の会議におきましても強く指示をいたしておるところであります",
                "\r\n　大規模着上陸というものが、私は、かつて全く想定されなかったとは思っていません",
                "ただ、それは、私どもの国は脅威はないということになっていますし、ましてや仮想敵国なんてない、こういう話になっておるわけですが、ただ、北にかなり懸念される状況があったわけで、その脅威は、仮に脅威という言葉を使うことが許されるとするならば、私はそれは日米共通のものだったと思っているのですね、ある意味",
                "そのときには、輸送能力があったかなかったかという検証はもう一回してみなければいけないのだけれども、対峙している向こうの軍隊の規模から考えて、大規模着上陸というものが全くなかったかとは思っていない",
                "逆に、限定小規模みたいな親切な攻略をしてくれる国が本当にあるんだろうかというと、そっちの方がむしろ怪しいかもしれないというふうに私は思っておったのです",
                "\r\n　冷戦が終わって、今や日本に対して大規模着上陸なぞということは、皆無とは言わないが、プライオリティーをつけるときにかなり劣位にいくと考えざるを得ないだろう",
                "だとするならば、防衛力のあり方というのは根本的に見直されてしかるべきだということが一点",
                "これは、ある意味、縦割りともおっしゃいましたし、お役所的とも思っているし、もっと言ってしまえば、これは本当に平時を想定しておるとしか考えられないのでそんなことになるのだろうというふうに思っております",
                "陸の何かをふやすんだったら陸の何かほかのものを削りなさい、ほかに迷惑をかけなさんなということでは、統合にも何にもならないのだろうというふうに思っております",
                "しかし、それではだめなんじゃないだろうか",
                "\r\n　実際に今ある危険というもの、脅威と言ってもいいのかもしれません",
                "それに陸海空がどうやって対応していくかということは、陸海空それぞれの幕僚長が長官を補佐するという運用のあり方と、もう一つは、装備というものをどう考えていくかという面と、私は、統合というのはその観点から論ぜられなければ、納税者のお金をきちんと使うことにはならないし、脅威に対応する、実際に働く自衛隊ということにならないだろう、そのように思っているところでございます"
            ]
        },
        {
            "speech_id": "115603815X00320030327_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　ごめんなさい、その前に。\r\n　先ほど、陸海空の比率は変わらないということを申しました。ただ、大きな装備品を入れますときには、もちろん比率は変わっております。全く変わっていないということではございません。委員御案内のとおりでございますが、定性的なことをお話しいたしました。\r\n　今お尋ねの、敵地、仮に敵地という言葉を使うとすればですが、の攻撃能力というものを持たなくていいのかということでございます。\r\n　これは、今の政府の立場としては、そういう打撃力というものについては米国にゆだねるという形になっております。日米防衛協力のあり方におきましても、必要な打撃力の行使を考慮する、こういう書き方になっておるわけですね。それは、米国にゆだねるということであり、今まで、例えて言いますとＣ１輸送機を導入しますときに、北海道から沖縄まで飛べる能力を持ってはいかぬ、こういう話がありました。なぜならば、その円を少しずらすと大陸まで行ってしまうから、北海道から沖縄まで飛べるような飛行機は持ってはいけないという議論がありました。空中給油輸送機を入れますときも、そのようなものを持つと外国まで飛んでいける能力を持ってしまうからいけないんだ、こういうお話がありました。\r\n　要は、持たないことがよいのだ、こういう価値観に基づいて今までの防衛力というのは構成をされてきたのだろうと思っています。\r\n　持たないことがなぜよいのかというお話、今後はそういう議論があるいは政治の場において必要になるのかもしれない。私は、その議論の末に新しい議論、今までの議論は今までの議論なんです、今まではそういう政治の場での合意、そしてそれが国の方針であったと思います。\r\n　では、これから先、本当にそれでいいのだろうかという議論、それは日本国の専守防衛というものを侵すものでもないし、もちろん、日本の国が侵略国家になる、そのようなことではありません。日本国の独立と平和、国民の生命財産を守るときに何が一番いいのだろうかという責任ある議論は、私は必要なんだろうというふうに思っております。現在はそれをアメリカにゆだねるということになっておりますし、私がそれをどうこう申し上げる立場に今ございません。ただ、それがかつてと違って、本当に弾道ミサイルというもの、マッハ二十とかいうものが数分で飛んでくるというようなときに、本当にどうなんだろう。\r\n　先ほど屹立というお話を委員なさいましたが、あの答弁というのは、たしか昭和三十三年か何かの答弁なんですね。そのときに、私がよく覚えておりますのは、今はしかし、そのような兵器がないので現実的な議論ではないから、これは理論としては成り立つけれどもみたいな、そういうようなお話でした。それから自来四十数年経過をして、本当にそんなものはできてしまった、そのときにどうなんだろうということだと思います。\r\n　今の政府の立場を申し上げれば、それは、合衆国に全面的に信頼をしている、ゆだねるに足る信頼が日米間にはある、したがって、私どもとしてはそういうものを今までも持ってこなかったし、現時点としてそれは合衆国にゆだねておるというのが、今の政府の立場でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、今の政府の立場としては、そういう打撃力というものについては米国にゆだねるという形になっております",
                "\r\n　要は、持たないことがよいのだ、こういう価値観に基づいて今までの防衛力というのは構成をされてきたのだろうと思っています",
                "\r\n　持たないことがなぜよいのかというお話、今後はそういう議論があるいは政治の場において必要になるのかもしれない",
                "私は、その議論の末に新しい議論、今までの議論は今までの議論なんです、今まではそういう政治の場での合意、そしてそれが国の方針であったと思います",
                "\r\n　では、これから先、本当にそれでいいのだろうかという議論、それは日本国の専守防衛というものを侵すものでもないし、もちろん、日本の国が侵略国家になる、そのようなことではありません",
                "日本国の独立と平和、国民の生命財産を守るときに何が一番いいのだろうかという責任ある議論は、私は必要なんだろうというふうに思っております",
                "現在はそれをアメリカにゆだねるということになっておりますし、私がそれをどうこう申し上げる立場に今ございません",
                "ただ、それがかつてと違って、本当に弾道ミサイルというもの、マッハ二十とかいうものが数分で飛んでくるというようなときに、本当にどうなんだろう",
                "それから自来四十数年経過をして、本当にそんなものはできてしまった、そのときにどうなんだろうということだと思います",
                "\r\n　今の政府の立場を申し上げれば、それは、合衆国に全面的に信頼をしている、ゆだねるに足る信頼が日米間にはある、したがって、私どもとしてはそういうものを今までも持ってこなかったし、現時点としてそれは合衆国にゆだねておるというのが、今の政府の立場でございます"
            ]
        },
        {
            "speech_id": "115603815X00320030327_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　現大綱は、冷戦の終結を受けて、村山内閣のときにつくられたものだというふうに認識をしております。したがって、冷戦後の世界がどうなっていくか、ミサイルの脅威というものもあるだろう、あるいは非対称的な脅威もあるだろう、そういうものの文言というものはきちんと盛り込まれた大綱だと思っております。\r\n　同時に、合理化・効率化・コンパクト化というキーワードがあって、それ自体は決して悪いことではないけれども、そのようなキーワードが一つある。もう一つは、冷戦後の世界というものを見据えてつくられたものだ。しかしそうではあるけれども、その後、私は、冷戦というのがあって、冷戦後というものがあって、ポスト・セプテンバーイレブンという世界がもう一つあるんだろうと思っているんですね。冷戦後、冷戦後ということをまくらみたいに言うのは私は間違いだと思っていて、冷戦後という時代があって、もう一つ、ポスト・セプテンバーイレブンというのがあるんだろう。\r\n　では、ポスト・セプテンバーイレブンというものに対応できているかといえば、それは、十分対応できている大綱なのかどうなのかということの議論は、私は必要なことなんだろうと思っています。\r\n　金科玉条のごとく、大綱があるんだからこうなんだ、こうなんだというのは、それは論理の逆転というものであって、今の時代に合わないとするならば国民に対して責任を十分に果たすに足るものではない、むしろ、もっと十分に果たすべくそれを発展的にしていくんだというニーズがあるとするならば、私は大綱の見直しというものはあるのだろうと思っています。\r\n　もちろん、それは、防衛庁だけで決めるお話では当然ございません。これは政府全体として、いろいろな議論の上に、そしてコンセンサスを得て決めなければいけないと思っております。ですから、これは防衛庁だけが独断で、あるいは自分たちだけの判断で決めるというようなつもりは全くございません。ただ、国民の皆様方が本当に不安に思っておられること、脅威に感じておられること、実際に世界が移り変わっておること、それに適切に対応する防衛力の大綱というものが常に求められることは、私は言うまでもないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　現大綱は、冷戦の終結を受けて、村山内閣のときにつくられたものだというふうに認識をしております",
                "したがって、冷戦後の世界がどうなっていくか、ミサイルの脅威というものもあるだろう、あるいは非対称的な脅威もあるだろう、そういうものの文言というものはきちんと盛り込まれた大綱だと思っております",
                "しかしそうではあるけれども、その後、私は、冷戦というのがあって、冷戦後というものがあって、ポスト・セプテンバーイレブンという世界がもう一つあるんだろうと思っているんですね",
                "冷戦後、冷戦後ということをまくらみたいに言うのは私は間違いだと思っていて、冷戦後という時代があって、もう一つ、ポスト・セプテンバーイレブンというのがあるんだろう",
                "\r\n　では、ポスト・セプテンバーイレブンというものに対応できているかといえば、それは、十分対応できている大綱なのかどうなのかということの議論は、私は必要なことなんだろうと思っています",
                "\r\n　金科玉条のごとく、大綱があるんだからこうなんだ、こうなんだというのは、それは論理の逆転というものであって、今の時代に合わないとするならば国民に対して責任を十分に果たすに足るものではない、むしろ、もっと十分に果たすべくそれを発展的にしていくんだというニーズがあるとするならば、私は大綱の見直しというものはあるのだろうと思っています",
                "\r\n　もちろん、それは、防衛庁だけで決めるお話では当然ございません",
                "これは政府全体として、いろいろな議論の上に、そしてコンセンサスを得て決めなければいけないと思っております",
                "ですから、これは防衛庁だけが独断で、あるいは自分たちだけの判断で決めるというようなつもりは全くございません",
                "ただ、国民の皆様方が本当に不安に思っておられること、脅威に感じておられること、実際に世界が移り変わっておること、それに適切に対応する防衛力の大綱というものが常に求められることは、私は言うまでもないことだと思っております"
            ]
        },
        {
            "speech_id": "115603815X00320030327_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　これは、かつて官房長官答弁で残っておりますように、専守防衛的なものである、弾道ミサイルに対して唯一防御し得る手段である。表現、言葉がすべて正確かどうかはちょっと自信がありませんが、この二つのことは言っているわけです。専守防衛的なものである、今考えられる唯一の手段である、こう言っている限り、それは入れないんだという理屈がどこから導き出されるのだろうかということが私はあるんだろうと思います。\r\n　つまり、論理的に申し上げれば、唯一ではなくてほかの手段が見つかったということなのか、あるいは専守防衛的ではないということで否定をされるのか。私は、理屈の上からいえばそういうお話になるんだろうと思っています。\r\n　しかし、もちろん、ミサイルが撃たれないようにという外交的な努力、そのことが一番必要であることは私が申し上げるまでもありません。その上において、ミサイル防衛というものがある。そのことが抑止力になり、日本に対して弾道ミサイルなんか撃ち込もうかという野心をくじくことになるとするならば、私は意味があることなんだろうというふうには思っております。\r\n　しかし同時に、先ほど来くだくだ申し上げておりますが、費用対効果ということもございましょう。あるいは、周辺諸国の理解ということもございましょう。そういうようなこともありますので、私は、唯一の方法であり専守防衛的なものであれば、それを否定する理由はないというふうに思っておりますが、もろもろのことをきちんと解決して、そういうようなことが実現できることが望ましい、個人的にはそのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "専守防衛的なものである、今考えられる唯一の手段である、こう言っている限り、それは入れないんだという理屈がどこから導き出されるのだろうかということが私はあるんだろうと思います",
                "\r\n　しかし、もちろん、ミサイルが撃たれないようにという外交的な努力、そのことが一番必要であることは私が申し上げるまでもありません",
                "そのことが抑止力になり、日本に対して弾道ミサイルなんか撃ち込もうかという野心をくじくことになるとするならば、私は意味があることなんだろうというふうには思っております",
                "そういうようなこともありますので、私は、唯一の方法であり専守防衛的なものであれば、それを否定する理由はないというふうに思っておりますが、もろもろのことをきちんと解決して、そういうようなことが実現できることが望ましい、個人的にはそのように思っております"
            ]
        },
        {
            "speech_id": "115603815X00320030327_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○石破国務大臣　これは、どういう形で発射されるかということになるんだろうと思います。つまり、きのう参議院でも御議論があったんですが、ミサイルを撃たれて災害出動とは何事であるか、こういう話になるわけですね。\r\n　私は、弾道ミサイルを撃たれても災害派遣でなければ対応できないなどということを申し上げておるわけでありません。つまり、それが、我が国に対する武力の行使、もっと正確に申し上げれば、我が国に対する組織的、計画的な武力の行使ということであれば、これは防衛出動をもって対応することになります。そして、防衛出動というものは別に被害が発生してからでなければ下令できないわけではございませんで、これは、おそれの段階でも下令をすることはできます。\r\n　ただ、着弾しちゃったときに、じゃ、どうするのというのは、これはまた先ほどのミサイル防衛の議論とはちょっと違うお話でございまして、そのときにとにかく我が国に対する組織的、計画的な武力の行使があったのだから、防衛出動だということにはなるでしょう。その後どうするのだということは、またいろいろな議論があるだろうと思っています。自衛権行使の三要件としてのものというものと防衛出動の下令とはまた違うお話でございますので、そこは御理解をいただきたいと思います。\r\n　加えまして、防衛出動命令を下令いたしましても、当然、被害者の救出とか、そういうような対応はできるわけでございます。それは、防衛出動の条文に書いてありますとおり、「公共の秩序の維持に当る」という部分で読むことが可能だというふうに思います。\r\n　つまり、そのミサイルの着弾というものが、本当に組織的、計画的な武力の行使なのか、それとも衛星の実験がうまくいかなくて日本に落ちちゃったというお話なのか、それとも何にも言わず落ちてきたのか、それは、いろいろな場合分けがあるだろうと思っています。それのいかなる場合にどのような対応が可能かということをきちんとしておきませんと、そのときになって驚き、慌てふためくということになりかねません。そのことにつきましては、きちんとした対応をとるべく万全を期しておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、弾道ミサイルを撃たれても災害派遣でなければ対応できないなどということを申し上げておるわけでありません",
                "\r\n　ただ、着弾しちゃったときに、じゃ、どうするのというのは、これはまた先ほどのミサイル防衛の議論とはちょっと違うお話でございまして、そのときにとにかく我が国に対する組織的、計画的な武力の行使があったのだから、防衛出動だということにはなるでしょう",
                "その後どうするのだということは、またいろいろな議論があるだろうと思っています",
                "自衛権行使の三要件としてのものというものと防衛出動の下令とはまた違うお話でございますので、そこは御理解をいただきたいと思います",
                "それは、防衛出動の条文に書いてありますとおり、「公共の秩序の維持に当る」という部分で読むことが可能だというふうに思います",
                "\r\n　つまり、そのミサイルの着弾というものが、本当に組織的、計画的な武力の行使なのか、それとも衛星の実験がうまくいかなくて日本に落ちちゃったというお話なのか、それとも何にも言わず落ちてきたのか、それは、いろいろな場合分けがあるだろうと思っています",
                "それのいかなる場合にどのような対応が可能かということをきちんとしておきませんと、そのときになって驚き、慌てふためくということになりかねません"
            ]
        },
        {
            "speech_id": "115613950X00420030326_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　いみじくも先生が、思考停止というふうにおっしゃいました。そういう面が私は否めなかったんだろうと正直言って思っています。これを、例えばミサイル防衛もそうですし、いわゆる敵基地攻撃能力もそうですが、これを入れるか入れないかというのは、一に掛かって政治の御判断でございます。\r\n　ミサイル防衛も、かねてから申し上げておりますように、一体幾ら掛かるものであって、その効果はどれぐらいあるのであって、それはもう我が国の防衛力の中でどのような位置付けになるのであってというようなことは、政治に御判断いただくための必要な材料として必須のものだと思っています。\r\n　しかし、それを勉強すること自体が、勉強すると言った途端に、もうそれを入れるつもりじゃないかということですぐつぶしてしまう、つぶされるのは嫌だから議論もしない、そのうち思考停止ということになってしまう、そういうようなことだったんだろうと思います。\r\n　攻撃能力にいたしましてもそうでありまして、入れるか入れないかは一に掛かって主権者の負託を受けた政治の皆様方が御判断になることです。そのときに、正しく一体幾ら掛かるものなのか。バスやトラックを買ってくるわけじゃございませんから、注文したらすぐ届くというものでもありません。それを例えば米国が売ってくれるかどうかというのも、また生産能力との兼ね合いもございます。向こうの政治判断もございましょう。我が国でじゃ国産をするのか、あるいはライセンス国産をするのか。その場合に一体幾ら掛かり、どれぐらいの期間が掛かるのかということを勉強しておきませんと、御判断のいただきようがないんだろうというふうに思っております。\r\n　そういうことをしないで、いざ政治が判断するときに何も材料ありませんと、こんな無責任な話は私はないと思っているのです。本当に政治の場で、主権者の負託を受けてどうするんだというふうな御判断をいただく材料というものは、私どもとして責任を持って勉強していかねばならぬ、そして御判断を仰ぐということが私は正しい在り方だというふうに考えておりますので、今後とも御指導賜りますよう、お願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう面が私は否めなかったんだろうと正直言って思っています",
                "\r\n　ミサイル防衛も、かねてから申し上げておりますように、一体幾ら掛かるものであって、その効果はどれぐらいあるのであって、それはもう我が国の防衛力の中でどのような位置付けになるのであってというようなことは、政治に御判断いただくための必要な材料として必須のものだと思っています",
                "\r\n　しかし、それを勉強すること自体が、勉強すると言った途端に、もうそれを入れるつもりじゃないかということですぐつぶしてしまう、つぶされるのは嫌だから議論もしない、そのうち思考停止ということになってしまう、そういうようなことだったんだろうと思います",
                "その場合に一体幾ら掛かり、どれぐらいの期間が掛かるのかということを勉強しておきませんと、御判断のいただきようがないんだろうというふうに思っております",
                "\r\n　そういうことをしないで、いざ政治が判断するときに何も材料ありませんと、こんな無責任な話は私はないと思っているのです",
                "本当に政治の場で、主権者の負託を受けてどうするんだというふうな御判断をいただく材料というものは、私どもとして責任を持って勉強していかねばならぬ、そして御判断を仰ぐということが私は正しい在り方だというふうに考えておりますので、今後とも御指導賜りますよう、お願いを申し上げます"
            ]
        },
        {
            "speech_id": "115613950X00420030326_029",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　ＧＤＰ一％を超えたことはございます、かつて。これは先生御案内のとおりであります。今年は超えておりません。\r\n　確かに、一つの目安というのか、それとしてＧＤＰ比一％という議論は意味のあることだろうと思っております。しかしながら、本当に四海波静かで全く脅威がないというようなことであれば、それは防衛費はどんどん減らさなければいけません。しかし、我が国に対する脅威というものが、危険というものが、あるいは懸念される材料というものが増した場合に、しかしながらＧＤＰ比一％なんだからというふうな議論というのは、これはまたいかがなものかというふうに考えております。\r\n　私ども政府といたしましては、いずれにせよ、節度ある防衛力の整備ということを言っております。それは、侵略的なものも持つことはいたしませんし、そしてまたやみくもに防衛費を増やすというような考え方は持っておりません。そういう意味で一％ということは、積極的な意味を私は否定をするものでは決してございません。\r\n　しかし、周りの状況というものに防衛費というものはやはり関連を持つものであろう。あわせて、経済が非常に厳しい中にあって、その中における防衛費の在り方というものも、当然私どもは無駄遣いをしないように、合理化、効率化というものに努めていかねばならないというふうに心しておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、一つの目安というのか、それとしてＧＤＰ比一％という議論は意味のあることだろうと思っております",
                "しかしながら、本当に四海波静かで全く脅威がないというようなことであれば、それは防衛費はどんどん減らさなければいけません",
                "しかし、我が国に対する脅威というものが、危険というものが、あるいは懸念される材料というものが増した場合に、しかしながらＧＤＰ比一％なんだからというふうな議論というのは、これはまたいかがなものかというふうに考えております",
                "\r\n　私ども政府といたしましては、いずれにせよ、節度ある防衛力の整備ということを言っております",
                "それは、侵略的なものも持つことはいたしませんし、そしてまたやみくもに防衛費を増やすというような考え方は持っておりません",
                "そういう意味で一％ということは、積極的な意味を私は否定をするものでは決してございません",
                "あわせて、経済が非常に厳しい中にあって、その中における防衛費の在り方というものも、当然私どもは無駄遣いをしないように、合理化、効率化というものに努めていかねばならないというふうに心しておるところでございます"
            ]
        },
        {
            "speech_id": "115613950X00420030326_049",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　今、副長官からお答えを申し上げましたが、よく、ミサイルが飛んできて災害派遣とは何事だと、こういうおしかりをいただくことがあるのですが、これが本当に、我が国はですね、我が国はというのはかの国のことですが、我が国は衛星の実験を行うのである、衛星を打ち上げるのであるとか言われて打った、それがたまたま着弾してしまった、そこにはもう弾薬も何もありませんで、本当に事故かもしれなかったという場合に、これ防衛出動というのは相当無理があるんだろうと思っています。\r\n　つまり、防衛出動というのは、我が国に対する組織的、計画的な武力の行使ということになっておりますわけで、これで防衛出動で対応するというのは極めて難しい。\r\n　ただ、先生御案内のとおり、防衛出動というのは、おそれがある場合でも下令はできます。おそれがあるということで、それはもちろん相当の蓋然性というか客観的にそういう状況が高まらなければいけませんが、防衛出動を下令することはできます。\r\n　しかし、それに対して、防衛出動を下令しても、我が国が自衛権の行使として武力を行使しますためには、御存じのとおり、急迫不正の侵害があり、ほかに取るべき手段がなく、かてて加えて必要最小限ということが自衛権発動の三要件として必要なわけでございます。\r\n　お尋ねの、じゃ何ができるんだと。我が国に対して本当に組織的、計画的な武力の行使としてミサイルが発射をされたという場合に、何ができるかといいますと、これは、実際にそれを撃ち落とすような能力は我が国は持っておりません。我が国のみならず、世界じゅうどこもそんなものは持っておりません。\r\n　現在、イラクで行われております戦争において、北、失礼、イラクが発射したミサイルが落とされておるではないかというふうな御指摘もございますが、あれは射程の短いスカッドのような、五百キロとか、そのような射程の短い、よって落下速度の遅い、そういうようなミサイルを撃ち落とすことができる能力を、確かにパトリオットのＰＡＣ２あるいはＰＡＣ３というのは持っております。しかし、北朝鮮から、例えば日本のように、千三百キロということになりますと、それは射程も長い、よって落下速度も非常に速い、それを撃ち落とすようなミサイルシステムというものは、合衆国も含めて世界じゅう、どこも持っておりません。\r\n　ただ、昨年の暮れ、アメリカ合衆国において、そのようなミサイルシステムというもの、つまり洋上配備型、そしてまた地上固定型、地上移動型、その三つの組合せによるミサイル防衛システムというものを今後導入するというような発表があったところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　今、副長官からお答えを申し上げましたが、よく、ミサイルが飛んできて災害派遣とは何事だと、こういうおしかりをいただくことがあるのですが、これが本当に、我が国はですね、我が国はというのはかの国のことですが、我が国は衛星の実験を行うのである、衛星を打ち上げるのであるとか言われて打った、それがたまたま着弾してしまった、そこにはもう弾薬も何もありませんで、本当に事故かもしれなかったという場合に、これ防衛出動というのは相当無理があるんだろうと思っています",
                "我が国のみならず、世界じゅうどこもそんなものは持っておりません"
            ]
        },
        {
            "speech_id": "115613950X00420030326_051",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　これは抑止力だと思っております。\r\n　すなわち、総理がよくおっしゃいますように、日本を攻撃するということは、すなわちアメリカ合衆国を攻撃するということなのだという表明を合衆国は行っておるわけでございます。それは日米安全保障条約もそうでございますし、三木総理大臣とフォード大統領が会談をいたしましたときも、そのことの言明はございます。そしてまた、日米防衛協力の指針におきましても、必要な打撃力の行使を考慮するというような形になっております。\r\n　そういたしますと、日本に対する攻撃をした場合には、合衆国が打撃力を行使する、弾道ミサイルについては打撃力の行使を行うということになっておりますわけで、それは私は抑止力なんだというふうに思っております。\r\n　ただ、この抑止力というものが、核抑止力というものと通常兵器による抑止力というものがある。核兵器による抑止力でも、懲罰的抑止力と拒否的抑止力と、いろんなものが分かれます。\r\n　日本の場合には、それは核の抑止力というものも、当然、日本には核兵器というものは持ち込まれておらないという前提において申し上げるので、沖縄にあることがそのままそれにつながるということを申し上げるつもりは私は全くございませんが。そういう通常兵器による抑止力あるいは米本土、あるいは艦船等々からの核抑止力というものを考えましたときに、それは抑止力として効果を表しておるというふうに私は考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういたしますと、日本に対する攻撃をした場合には、合衆国が打撃力を行使する、弾道ミサイルについては打撃力の行使を行うということになっておりますわけで、それは私は抑止力なんだというふうに思っております",
                "\r\n　日本の場合には、それは核の抑止力というものも、当然、日本には核兵器というものは持ち込まれておらないという前提において申し上げるので、沖縄にあることがそのままそれにつながるということを申し上げるつもりは私は全くございませんが",
                "そういう通常兵器による抑止力あるいは米本土、あるいは艦船等々からの核抑止力というものを考えましたときに、それは抑止力として効果を表しておるというふうに私は考えておるところでございます"
            ]
        },
        {
            "speech_id": "115613950X00420030326_053",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　特定の脅威というものを想定をしておるわけではございません。ただ、北朝鮮について申し上げれば、かつてノドンミサイルが日本海に撃ち込まれたと。そしてまた、テポドンというものが日本列島を飛び越えて太平洋に着弾をしたと。あるいはケリー次官補の発言のように、次官か発言のように、核というものを開発を進めておるということがある。私どもは、脅威だというふうに申し上げておるわけではございませんが、そういう事象というものに重大な懸念を持っておるわけでございます。\r\n　じゃ、そのほかについてはどうなのかというふうに問われますと、これは、これも特定の国を指して脅威というものが存在するということを前提に私どもは防衛政策を組み立てておるわけではございません。ただし、新しい時代の新しい脅威というものを考えましたときに、本当に想像もしないような、つまり国家というものであれば守るべき国土や守るべき国民を持っております。そして、国家というものであれば、例えばＮＰＴであってもＣＴＢＴであっても、条約というものの縛りが利くわけでございますし、国連というものも機能するわけであります。\r\n　ところが、これがテロリストとか集団とかいうことになりますと、守るべき国家とか守るべき国民というものを持っておりません。また条約とか国際組織というものの制約も受けるものではございません。そういう勢力に大量破壊兵器というものが拡散をしていく、あるいはその運搬手段たるミサイルというものが拡散をしていくというような脅威に対して、私どもはどのようにして国の独立と安全を守るという観点から国民に対して責任が果たせるかということは考えていかねばならないことだと思っております。\r\n　それから、加えましてイージス艦の御質問でございますが、確かにイージス艦は一隻千二百億ないし千三百億するものでございます。通常の護衛艦に比べまして、単純な比較は困難でございますが、倍以上するというようなことだというふうに思っています。導入の経緯は、委員が御指摘のように、貿易摩擦を減らすためだというような御指摘もありました。それが事実であったかどうか私は存じませんが、そのような御指摘もありました。何のためにこんな船入れるのという話もありました。\r\n　しかし、今日考えてみますときに、イージス艦が一つは持っております高い防空能力あるいは高い水上索敵能力というものは、何も我が国の脅威はミサイルだけではございません、今も、例えばジェット戦闘機というものもあるわけです。そうしますと、イージス艦というものは、それが高い防空能力、今までの護衛艦であれば、従来型の護衛艦であれば索敵ができなかったような目標をとらえ、そして回避をすることができる。そして、仮に日本船籍の船を護衛しておるとするならば、こういうものが近付いているからここにいてはいけないというような、そういうような情報の提供もすることができる。やっぱり私は、高い防空能力あるいは高い水上索敵能力というものは私は今後も高い価値を持つものだというふうに思っております。\r\n　ミサイル防衛について、よくイージス艦は万能だみたいな議論がございまして、イージス艦があれば何だってできるんだというようなお話がございますが、それは間違いでございます。イージス艦一隻だけでミサイル防衛ができるようなことであれば、こんなにミサイル防衛の議論が難航するはずはございません。イージス艦だけでミサイル防衛というものはできません。\r\n　ただ、テポドンが発射されましたときに、日本のイージス艦が、北朝鮮があれは衛星であるというふうに申しましたが、それは違うと、これは弾道ミサイル実験の可能性が高いということを指摘をいたしました。すなわち、その弾道ミサイルというものがどういうような軌跡をたどり、どういうような航跡をたどって、どの地点に落下をするかというようなことを識別する能力というものはある程度イージス艦は有しております。そういう意味で、イージス艦が我が国の防衛力あるいは抑止力、果たす役割というものは私は大きなものがあるというような認識をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、新しい時代の新しい脅威というものを考えましたときに、本当に想像もしないような、つまり国家というものであれば守るべき国土や守るべき国民を持っております",
                "\r\n　ところが、これがテロリストとか集団とかいうことになりますと、守るべき国家とか守るべき国民というものを持っておりません",
                "また条約とか国際組織というものの制約も受けるものではございません",
                "そういう勢力に大量破壊兵器というものが拡散をしていく、あるいはその運搬手段たるミサイルというものが拡散をしていくというような脅威に対して、私どもはどのようにして国の独立と安全を守るという観点から国民に対して責任が果たせるかということは考えていかねばならないことだと思っております",
                "通常の護衛艦に比べまして、単純な比較は困難でございますが、倍以上するというようなことだというふうに思っています",
                "やっぱり私は、高い防空能力あるいは高い水上索敵能力というものは私は今後も高い価値を持つものだというふうに思っております",
                "\r\n　ミサイル防衛について、よくイージス艦は万能だみたいな議論がございまして、イージス艦があれば何だってできるんだというようなお話がございますが、それは間違いでございます",
                "イージス艦一隻だけでミサイル防衛ができるようなことであれば、こんなにミサイル防衛の議論が難航するはずはございません",
                "イージス艦だけでミサイル防衛というものはできません",
                "そういう意味で、イージス艦が我が国の防衛力あるいは抑止力、果たす役割というものは私は大きなものがあるというような認識をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115613950X00420030326_128",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　前段の方からお答えをさせていただきたいと思います。\r\n　このことは委員が一番よく御案内のことでございますし、委員の御所見も私も何度か拝読をさせていただき、今後とも理解をするように努めたいと思っております。\r\n　その上でお答えを申し上げるといたしますならば、確かに一般競争契約というものの比率が増えてはおります。件数ベースで申し上げれば、九年度が二八％であったものが十三年度は六一％ということになっております。ただ、これを金額ベースで見ました場合には、九年度が三・七％、十三年度が七・九％ということでありまして、確かに倍にはなっておりますが、正しく戦車でありますとか、そのようなものはどの企業でも造れるというものでもございません。ライセンス生産である場合には、元々の企業との契約というものが必要でございますし、これはどこもそういう契約ができるというわけでもございません。\r\n　私は、実際に件数的には一般競争契約というのは増えておりますが、防衛調達の性質上、金額ベースでそういうものはこれから先も増えていくだろうかといえば、性質上、それはかなり難しいことなんだろうというふうに思っております。\r\n　要は、一般契約というものを、競争契約というものを進めました場合に、防衛産業の寡占化というものがどれぐらい進んでいくかということなんだろうと思っております。寡占化がどんどん進んでいった場合には、それは決して好ましいことだとは思っておりません。ただ、例えば戦車ということであれば、これは三菱重工業、ほかにどこかができるかといえば、それはなかなか難しいことなんだろうと思っております。\r\n　いずれにいたしましても、防衛産業の在り方というものは、防衛力、抑止力のかなり大きな部分を占めるものだというふうに私は思っておりまして、就任以来、防衛産業の言ってみれば本音というものを聞いてみなければいけないだろうと思っております。\r\n　基本的にユーザーが防衛庁・自衛隊だけでございます。そうしましたときに、私どものように武器輸出三原則というものを持っておる、そういう国の防衛産業の在り方というのはどういうものなのか。だれもボランティアでやっておるわけではございませんので、本当に防衛産業の在り方というものを真剣に考えていかないといけないのだろうというふうに強く認識をしておるところでございます。\r\n　それから、後段の御質問でございますが、私は、正しく委員と同じ考えだと自分では思っております。\r\n　要は、自衛隊法によりまして服務というものは決められておる。そして、その中の根幹は、事に臨んでは身の危険を顧みずというところが一番大事なんだろうと。身をもって、そして国民の負託にこたえるという部分がございます、正確ではないかもしれませんが。要は、そういう方々に対して国家としてどのようにこたえていくかということは、私は非常に大事なことなんだと思っております。先般の防衛大学の卒業式におきましても、小泉総理大臣からそのような御発言がございましたし、私もそのように申しました。\r\n　それは何も軍国主義とかそういうお話ではなくて、本当にいざというときに身の危険を顧みない方々に対して、国家が、国民が正当な尊敬の念を払うというのが私は健全な国家の在り方だろうというふうに思っております。\r\n　その上で、危機に強い指揮官をどうやって育てていくかというお話であります。危機に強い指揮官というもの、確かに長い間、自衛隊・防衛庁というのは平和の中におりました。ただ、これはもう委員一番御案内のことかと思いますが、本当に安逸の中で惰眠をむさぼったわけではないと思っております。その間も、航空自衛隊も陸上自衛隊も海上自衛隊も、本当にぴりぴりとした緊張感の中でやっておった。それが日米安保と相まって私は戦後の平和を構築してきたのだろうと思っております。さらに、諸情勢の変化に従ってそれを更にきちんとしたものにしていくためにどうすればよいかということは、私も日々心掛けております。\r\n　現場を御存じの田村委員の御指導を今後ともお願いするゆえんでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、実際に件数的には一般競争契約というのは増えておりますが、防衛調達の性質上、金額ベースでそういうものはこれから先も増えていくだろうかといえば、性質上、それはかなり難しいことなんだろうというふうに思っております",
                "\r\n　要は、一般契約というものを、競争契約というものを進めました場合に、防衛産業の寡占化というものがどれぐらい進んでいくかということなんだろうと思っております",
                "寡占化がどんどん進んでいった場合には、それは決して好ましいことだとは思っておりません",
                "ただ、例えば戦車ということであれば、これは三菱重工業、ほかにどこかができるかといえば、それはなかなか難しいことなんだろうと思っております",
                "\r\n　いずれにいたしましても、防衛産業の在り方というものは、防衛力、抑止力のかなり大きな部分を占めるものだというふうに私は思っておりまして、就任以来、防衛産業の言ってみれば本音というものを聞いてみなければいけないだろうと思っております",
                "そうしましたときに、私どものように武器輸出三原則というものを持っておる、そういう国の防衛産業の在り方というのはどういうものなのか",
                "だれもボランティアでやっておるわけではございませんので、本当に防衛産業の在り方というものを真剣に考えていかないといけないのだろうというふうに強く認識をしておるところでございます",
                "身をもって、そして国民の負託にこたえるという部分がございます、正確ではないかもしれませんが",
                "要は、そういう方々に対して国家としてどのようにこたえていくかということは、私は非常に大事なことなんだと思っております",
                "\r\n　それは何も軍国主義とかそういうお話ではなくて、本当にいざというときに身の危険を顧みない方々に対して、国家が、国民が正当な尊敬の念を払うというのが私は健全な国家の在り方だろうというふうに思っております",
                "それが日米安保と相まって私は戦後の平和を構築してきたのだろうと思っております"
            ]
        },
        {
            "speech_id": "115613950X00420030326_147",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-26",
            "speech_text": "○国務大臣（石破茂君）　あるいは私の御説明の仕方が悪かったのかもしれませんが、六十二年度、昭和でございますが、六十二年度は対ＧＮＰ比一・〇〇四、六十三年が一・〇一三、平成元年が一・〇〇六ということになっておりまして、過去、この三年間が一％を超えております。\r\n　一％という意味は、広中委員の御質問にも答弁を申し上げたとおりでありまして、一つの目安としては必要なものだというふうに考えておりますが、じゃ、本当に周りの状況が厳しくなったときに、一％があるんだからこれを超えてはいけないという議論は私としては取り得ないものだというふうに考えております。\r\n　それで、今の御質問の点でございますが、この部分は防衛費に含めておりません。今度、政府が打ち上げます情報収集衛星は、これは偵察衛星という言い方をしておりません。専ら安全保障の目的のために使われるものではなくて、多目的衛星とも言われますが、多くのニーズにこたえるものでございます。したがいまして、これを防衛予算の中にカウントし、それを加えたら一％を超えるではないかという御議論には、大変恐縮でございますが、私としては賛成し得ないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00420030326/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一％という意味は、広中委員の御質問にも答弁を申し上げたとおりでありまして、一つの目安としては必要なものだというふうに考えておりますが、じゃ、本当に周りの状況が厳しくなったときに、一％があるんだからこれを超えてはいけないという議論は私としては取り得ないものだというふうに考えております",
                "\r\n　それで、今の御質問の点でございますが、この部分は防衛費に含めておりません",
                "したがいまして、これを防衛予算の中にカウントし、それを加えたら一％を超えるではないかという御議論には、大変恐縮でございますが、私としては賛成し得ないところでございます"
            ]
        },
        {
            "speech_id": "115613950X00320030325_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-25",
            "speech_text": "○国務大臣（石破茂君）　これをお答えすれば、法的にも能力的にも可能だというお答えになろうかと思います。ただ、それは今、海上保安庁から答弁がございましたように、第一義的にはこれは海上保安庁ということになるわけであります。\r\n　私どもが護衛をやるとしますと、これは自衛隊法第八十二条を使うことになると考えております。つまり、八十二条は、防衛庁長官は、「海上における人命若しくは財産の保護又は治安の維持のため特別の必要がある場合には、内閣総理大臣の承認を得て、自衛隊の部隊に海上において必要な行動をとることを命ずることができる。」と。これは実際に使いましたのは四年前の能登半島沖事案だけでございますが、先生御指摘のように、ペルシャ湾等々で、あるいはその洋上、地域を特定をするわけではございませんが、我が国の船舶を護衛をする特別な必要というものが生じた場合、つまり特別な必要とは何かといえば、第一義的に対応する海上保安庁が、質的にこれはもう相手の脅威が海上保安庁をもってしてはこれは対応できないというような場合を指すと思っております。あるいは、長期間非常に行動が及ぶというような場合だろうと思っています。そういうような質的にあるいは量的に困難であるような場合、それを特別な必要のある場合というふうに言うのだというふうに考えております。内閣総理大臣の承認をいただいた場合には、これは海上警備行動、自衛隊法第八十二条というものによって対応することになるというふうに考えておる次第でございます。\r\n　当然のことでございますが、この第八十二条の条文からいたしまして、これは公海にもこれは及ぶというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00320030325/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもが護衛をやるとしますと、これは自衛隊法第八十二条を使うことになると考えております",
                "これは実際に使いましたのは四年前の能登半島沖事案だけでございますが、先生御指摘のように、ペルシャ湾等々で、あるいはその洋上、地域を特定をするわけではございませんが、我が国の船舶を護衛をする特別な必要というものが生じた場合、つまり特別な必要とは何かといえば、第一義的に対応する海上保安庁が、質的にこれはもう相手の脅威が海上保安庁をもってしてはこれは対応できないというような場合を指すと思っております",
                "そういうような質的にあるいは量的に困難であるような場合、それを特別な必要のある場合というふうに言うのだというふうに考えております"
            ]
        },
        {
            "speech_id": "115613950X00320030325_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-25",
            "speech_text": "○国務大臣（石破茂君）　委員御指摘のように、今まで必ずしもその連携が極めて密であったというふうに評価いただけない面があっただろうというふうには反省をいたしておるわけでございます。\r\n　例えば、今御指摘がありましたように、法改正というものも行いました。情報収集出動というようなものも新設をいたしました。そしてまた協定というものも、防衛庁と国家公安委員会というものの協定というものはあったわけでございますけれども、これは相当古かったわけであります。これを昨年の五月までに四十七都道府県警察と陸上自衛隊の師団との間でそれぞれの現地協定というものも作りました。ただ紙で書いただけでもこれは仕方がないお話でありまして、それでも全国から四十七都道府県に下りただけでもこれは相当前進は前進なわけでございますが、それが定期的に協議ができるようにというような、そういう連絡会議も設置をいたしております。\r\n　加えて、これは実際に共同で訓練をしてみないと分からない場面がたくさんございます。問題点が分からないこともあります。そういうような共同図上訓練のようなものも随時行ってきておるところであります。\r\n　ですから、警察と自衛隊との連携というものは、私はここ一、二年で相当に進んだのではないかというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00320030325/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、警察と自衛隊との連携というものは、私はここ一、二年で相当に進んだのではないかというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "115613950X00320030325_121",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-25",
            "speech_text": "○国務大臣（石破茂君）　御指摘のことは本当によく考えてみなきゃいかぬことだと思っています。\r\n　これはもう委員御案内のとおり、例えば治安出動というものを下令したといたしますね。一般の警察力をもってしては対処し得ないということであったとして、治安出動を下令したといたします。これも警察権には違いがない。自衛権を使うわけではございません。ですから、対外的に考えてみましたときに、警察力で対応するのか自衛隊が対応するのかの違いはあるにしても、これは国内的な作用たる警察権の行使なんだというふうに私は思っているわけでございます。\r\n　治安出動も、そうかといって自衛隊が出るわけです。実力集団たる自衛隊が出る。警察とは違って格段に、戦車でありあるいは機関銃でありというものを持っておる自衛隊が出るわけですから、それは軽々に治安出動は下令されてはいけないのであって、それはもう厳格な下令要件があるわけです。内閣総理大臣が下令するということもございます。\r\n　問題は、たとえ少人数であったとしても、それが組織的、計画的な我が国に対する武力の行使であった場合はどうなんだいということで、実はこれは私もずっと悩んでおることではあるのです。\r\n　つまり、全く仮定の話ですよ、全く仮定の話ですが、警察力をもっても十分に対応できるような規模の我が国に対する組織的、計画的な武力の行使という概念が概念上あり得るわけですよね。その場合には、私は理屈からいうと、それはやはり防衛出動なんだろうと思っています。仮に警察で対応できるとしても、それが対内的な作用であるがところの警察権で対応するということは、それはおかしなことなのだろう。やっぱりそれが我が国に対する組織的、計画的な武力の行使である以上、それが仮に能力的に警察権で対応できるものであったとしても、それは対外的な作用になるわけですから、これは理屈の上からは防衛出動ということになる。それに警察権を使ってはいけないのだろうというふうに思っております。\r\n　そういう判断は、私は、もう一つ委員が御指摘になりましたテロリストなるものが、テロリストなるものが本当に外国の対外勢力の組織的、計画的な武力の行使みたいな形で行われるとするならば、それはやはり治安出動ではなくて防衛出動をもって対応すべきものなんだろうというふうに考えておるわけでございます。ここの整理は、警察権というものと自衛権、つまり、治安出動までに使われる警察権というものと、あくまで自衛権によるがところの防衛出動、そこはきちんと峻別をするということが、場合分け必要なものだろうというふうに思っております。\r\n　もう一つ、これはもう委員も御指摘だったかと思いますが、警察が全然対処できなくなって、小説なんかにございますように、警察官に多数の犠牲が出たと、あるいは海上保安庁に相当の犠牲が出たと。それからおもむろに自衛隊がやってくるということであってはならぬのだろうと。信号が黄色から赤に変わるように、はい、ここまでは警察権、ごめんなさい、ここまでは警察、はい、ここから先は自衛隊というようなことではなくて、本当にそこはどうやってスムーズにスイッチできるかということも私どもはよく警察、海上保安庁と協議しながら、密接に連携をし、空白が生じないようにしたいと思っております。\r\n　特殊作戦群のお尋ねでございますが、現在、特殊作戦群というものにつきまして計画、訓練をいたしておるところでございます。つまり、今までＳＡＴ、警察のＳＡＴというものが出ることになっておったわけでございますが、ＳＡＴ等と適切に連携を取りながら対処することが、事態の鎮圧の観点だけではなくて防衛力整備の観点からも最も効率的であるというふうに私どもは考えておるわけでございます。\r\n　今はまだ特殊作戦群というのは仮称の段階でございますが、ただいまやっております中期防におきまして、ゲリラや特殊部隊による攻撃等各種の攻撃形態の対処能力の向上を図るということを計画の方針として掲げておるわけでございまして、そのような専門部隊を新編すべく、平成十五年、来年度予算案に計上しておるわけでございます。これを作りますことによって、治安出動が下令されましたときに、自衛隊によりますテロ対処能力、その向上に相当に資することになるというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00320030325/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛権を使うわけではございません",
                "ですから、対外的に考えてみましたときに、警察力で対応するのか自衛隊が対応するのかの違いはあるにしても、これは国内的な作用たる警察権の行使なんだというふうに私は思っているわけでございます",
                "\r\n　問題は、たとえ少人数であったとしても、それが組織的、計画的な我が国に対する武力の行使であった場合はどうなんだいということで、実はこれは私もずっと悩んでおることではあるのです",
                "その場合には、私は理屈からいうと、それはやはり防衛出動なんだろうと思っています",
                "仮に警察で対応できるとしても、それが対内的な作用であるがところの警察権で対応するということは、それはおかしなことなのだろう",
                "それに警察権を使ってはいけないのだろうというふうに思っております",
                "\r\n　そういう判断は、私は、もう一つ委員が御指摘になりましたテロリストなるものが、テロリストなるものが本当に外国の対外勢力の組織的、計画的な武力の行使みたいな形で行われるとするならば、それはやはり治安出動ではなくて防衛出動をもって対応すべきものなんだろうというふうに考えておるわけでございます",
                "ここの整理は、警察権というものと自衛権、つまり、治安出動までに使われる警察権というものと、あくまで自衛権によるがところの防衛出動、そこはきちんと峻別をするということが、場合分け必要なものだろうというふうに思っております",
                "信号が黄色から赤に変わるように、はい、ここまでは警察権、ごめんなさい、ここまでは警察、はい、ここから先は自衛隊というようなことではなくて、本当にそこはどうやってスムーズにスイッチできるかということも私どもはよく警察、海上保安庁と協議しながら、密接に連携をし、空白が生じないようにしたいと思っております",
                "つまり、今までＳＡＴ、警察のＳＡＴというものが出ることになっておったわけでございますが、ＳＡＴ等と適切に連携を取りながら対処することが、事態の鎮圧の観点だけではなくて防衛力整備の観点からも最も効率的であるというふうに私どもは考えておるわけでございます",
                "これを作りますことによって、治安出動が下令されましたときに、自衛隊によりますテロ対処能力、その向上に相当に資することになるというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115613950X00320030325_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-25",
            "speech_text": "○国務大臣（石破茂君）　これは、一つ申し上げておきたいのですが、委員御指摘のように、正しくミッドコースの部分をやっておるわけですね。ターミナルフェーズとそしてミッドコースとファイナルフェーズとこう三つあるわけ、ターミナルフェーズと三つあるわけですが、日米でやっておりますのは、本当にそのミサイル防衛計画という大きなものの中のごく一部のものであります。\r\n　ですから、日米共同研究だけでＭＤというものが成り立っておるわけではございません。そこの一部分で、例えばノーズコーンでありますとかキネティック弾頭でありますとか赤外線シーカーでありますとか二段目ロケットモーターでありますとか、そういうものの技術は非常に重要なものでありますし、このミサイル防衛のミッドコース段階でも極めて重要な要素を占めるものであります。これの研究成果というもの、技術のことでありますから、これいつまでに必ずできるというものではございません。\r\n　しかし、もう何年も何年も先ということではございませんで、可能な限りその技術研究というものの成果が上がるべく、私どももアメリカと努力をしてまいりたいと思っております。何年も先ということではございません、確たることは申し上げられませんが。\r\n　しかし、もう一度申し上げますけれども、そのこと、日米共同研究のみがミサイル防衛のすべてではないと。アメリカ合衆国が発表しておりますところのイージス艦、そしてまた固定型、そして移動型、この三つのものと、この日米共同研究というものが必ずしも一体ではない。むしろ、これはまた、また別のものとして議論をされることもあるということでございます。\r\n　いずれにいたしましても、この技術研究というものが早く明らかになる、それによってミサイル防衛というものが、より精度の高いものとして研究成果としての結実を見るということが必要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00320030325/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これの研究成果というもの、技術のことでありますから、これいつまでに必ずできるというものではございません",
                "\r\n　しかし、もう何年も何年も先ということではございませんで、可能な限りその技術研究というものの成果が上がるべく、私どももアメリカと努力をしてまいりたいと思っております",
                "\r\n　しかし、もう一度申し上げますけれども、そのこと、日米共同研究のみがミサイル防衛のすべてではないと",
                "\r\n　いずれにいたしましても、この技術研究というものが早く明らかになる、それによってミサイル防衛というものが、より精度の高いものとして研究成果としての結実を見るということが必要なことだと思っております"
            ]
        },
        {
            "speech_id": "115613950X00320030325_157",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-25",
            "speech_text": "○国務大臣（石破茂君）　これはお言葉を返して恐縮ですが、でたらめを申し上げておるわけではございません。この場において委員が国民を代表して、党を代表しておっしゃっておられるわけですから、それに対してでたらめを答えておるような防衛庁では、従来から終始一貫して、ないつもりでございます。\r\n　私どもが申し上げておりますのは、これはアメリカの国防省に確認をして得た結果といたしまして申し上げております。すなわち、米軍人の福利厚生の見地からなされたもので、この指定により各米軍人はというふうに、先ほど私が答弁を申し上げたとおりでございます。\r\n　小泉総理がそのようにお答えになっておられるのは、これも一昨年の御議論かと思いますけれども、地域によってこれはコンバットゾーンと言うけれども、ここでは国と国との戦いじゃないわけですから、当分戦闘行為が行われないな、戦場にはならないなという範囲はコンバットゾーンでもあり得るということで、そういうところには当然物資協力なりいろんな支援活動ができる、でき得るということで、コンバットゾーンに指定をされたから全部それは軒並み駄目ですよということにはなりませんねということであって、私が先ほど、論理的に連関しませんねと申し上げたのは、その総理の答弁と趣旨は一緒でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00320030325/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この場において委員が国民を代表して、党を代表しておっしゃっておられるわけですから、それに対してでたらめを答えておるような防衛庁では、従来から終始一貫して、ないつもりでございます",
                "\r\n　小泉総理がそのようにお答えになっておられるのは、これも一昨年の御議論かと思いますけれども、地域によってこれはコンバットゾーンと言うけれども、ここでは国と国との戦いじゃないわけですから、当分戦闘行為が行われないな、戦場にはならないなという範囲はコンバットゾーンでもあり得るということで、そういうところには当然物資協力なりいろんな支援活動ができる、でき得るということで、コンバットゾーンに指定をされたから全部それは軒並み駄目ですよということにはなりませんねということであって、私が先ほど、論理的に連関しませんねと申し上げたのは、その総理の答弁と趣旨は一緒でございます"
            ]
        },
        {
            "speech_id": "115615261X01620030324_287",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_text": "○国務大臣（石破茂君）　あるいは私の言い方が悪かったのかもしれませんが、私が申し上げましたのは、防衛出動という場合には、我が国に対する組織的、計画的な武力の行使というものが防衛出動の要件になっておりますわけで、これが何だかよく分からないと、実験なのか何なのか分からない。つまり、組織的、計画的な武力の行使ということに当てはまらなければ、これは防衛出動の要件にならないだろう。しかし逆に、それが組織的、計画的な武力の行使ということになりました場合には、これは防衛出動の要件を成就いたしますから、それは防衛出動ということになるわけです。\r\n　つまり、ミサイルがどういう形で飛んでくるのか、着弾をするのかということによって違いますわけで、それがすべて災害出動でなければできないなぞということを私は申し上げておるわけではありません。それは、我が国に対する組織的、計画的な武力の行使であれば、これは災害出動で出るはずがないのであって、これはもう委員御承知のことと思いますが、防衛出動というのはおそれがある場合でも下令ができるわけですね。おそれ出動ということで下令ができる。\r\n　ただ、自衛権の行使として武力行使を我が方がする場合には、自衛権発動の三要件を満たさなければいけない。防衛出動を下令をするということと防衛出動として武力を行使するということはまた別の概念でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/287",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　つまり、ミサイルがどういう形で飛んでくるのか、着弾をするのかということによって違いますわけで、それがすべて災害出動でなければできないなぞということを私は申し上げておるわけではありません"
            ]
        },
        {
            "speech_id": "115615261X01620030324_289",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_text": "○国務大臣（石破茂君）　これは再三お答えをいたしておりますように、例えば今イラクにおいて、イラクが発射したミサイルをパトリオットによって迎撃したというふうに言われております。ただ、あれは五百キロメートルぐらいの射程のミサイルでございまして、仮に北からというふうに仮定をいたします、そうしますと千キロを超えますミサイルになるわけですから、落下する速度は非常に速いということになります。それに対応するような迎撃ミサイルというものは現在まだ配備をされておりません。これは日本だけではない、日本だけが無責任なわけではなくて、それは合衆国においてすら二〇〇四年度からＰＡＣ３あるいは地上固定型イージス、これを組み合わせたミサイル防衛網を配備するという話になっておりますわけで、現在、世界じゅうどこもそのようなものを撃ち落とすものは持っておりません。\r\n　ただ、繰り返しになりますが、イラク等でなされておりますのは、本当に限定的に、五百キロぐらいの比較的スピードの遅い弾道ミサイルに対しましてＰＡＣ２でありますとか、あるいは使われたというお話もございますが、ＰＡＣ３でありますとか、そういうものが限定的に能力を持っておるわけでございます。\r\n　ですから、日本において、例えば射程千三百ぐらいのマッハ二十ぐらいで落ちてきますもの、これに対してどう対応するのか。委員が、先ほど漫然としておってはいけないというお話がありました。そうしますと、ミサイル防衛というものを我が国が導入するかしないかという場合に、それが一体幾らお金が掛かるのか、どれぐらいの精度があるのか、我が国で法律的にどのような裏打ちをするのかという議論をきちんといたしまして、安全保障会議に諮るということに相なるでありましょう。あるいは、座して死を待つのは憲法の予定するところではないということになりますと、これは、打撃力というものは日米安全保障条約によって、あるいはガイドラインによりまして米国に依存をするということになっておるわけであります。\r\n　じゃ、それでどうなんだという御議論が仮におありであるとすれば、それはそれで一つの議論かと思いますが、ミサイル防衛につきましてはそういうことでございますし、打撃力については米国にゆだねるというのが現在の我が国の方針でございます。日米の信頼関係というものはそういうものだというふうに心得ておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうしますと、ミサイル防衛というものを我が国が導入するかしないかという場合に、それが一体幾らお金が掛かるのか、どれぐらいの精度があるのか、我が国で法律的にどのような裏打ちをするのかという議論をきちんといたしまして、安全保障会議に諮るということに相なるでありましょう",
                "\r\n　じゃ、それでどうなんだという御議論が仮におありであるとすれば、それはそれで一つの議論かと思いますが、ミサイル防衛につきましてはそういうことでございますし、打撃力については米国にゆだねるというのが現在の我が国の方針でございます"
            ]
        },
        {
            "speech_id": "115613950X00220030320_189",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-20",
            "speech_text": "○国務大臣（石破茂君）　これは現在私どもが持っておりますシステムでノドンミサイルのような中距離ミサイル、非常に高速で落ちてくるようなミサイル、これを迎撃するシステムは我が国は有しておりません。パトリオットの能力改良、能力向上型、改善型と言ってもよろしいのですが、これも限定的に、非常に限定的に対応することができますが、元々、航空機対象としたものでございますので、これで確実に撃ち落とすことができるというふうにも私は申し上げません。\r\n　私どもが持っております装備はそのようなことを前提にしてできておるものでもございませんし、これはもう長い間、営々として、そういう場合には米国の打撃力というものに依存をするというような形で防衛力を構成をしてまいったところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00220030320/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "パトリオットの能力改良、能力向上型、改善型と言ってもよろしいのですが、これも限定的に、非常に限定的に対応することができますが、元々、航空機対象としたものでございますので、これで確実に撃ち落とすことができるというふうにも私は申し上げません"
            ]
        },
        {
            "speech_id": "115613950X00220030320_191",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-20",
            "speech_text": "○国務大臣（石破茂君）　これはもう昭和三十三年に国会答弁がございますように、座して死を待つというのが憲法の予想するところとは到底考えられないというふうに言ってございます。\r\n　しかし、同時に、日米安全保障条約、さらには防衛力のための指針におきまして、必要な打撃力を米国は行使することを考慮するということに相なっております。総理が今日の会見でもおっしゃいましたように、日本に対する攻撃は米国に対する攻撃であるというふうに合衆国は言い切っておるわけでありまして、その場合に打撃力は米国の使用にゆだねるというのが立場でございます。\r\n　委員御指摘のように、それではそういうようなものを我が国としてたたく能力を有するかどうか、そういう御議論は私はあるのだろうと。それは憲法が禁じておるところではない。しかし、今まで私どもは、現政府の立場もそうでございますが、そういう場合の打撃力は米軍に、米国にゆだねるというのが政府が取ってまいった姿勢でございますし、現在もそうでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00220030320/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理が今日の会見でもおっしゃいましたように、日本に対する攻撃は米国に対する攻撃であるというふうに合衆国は言い切っておるわけでありまして、その場合に打撃力は米国の使用にゆだねるというのが立場でございます",
                "\r\n　委員御指摘のように、それではそういうようなものを我が国としてたたく能力を有するかどうか、そういう御議論は私はあるのだろうと",
                "それは憲法が禁じておるところではない",
                "しかし、今まで私どもは、現政府の立場もそうでございますが、そういう場合の打撃力は米軍に、米国にゆだねるというのが政府が取ってまいった姿勢でございますし、現在もそうでございます"
            ]
        },
        {
            "speech_id": "115615261X01320030318_328",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-18",
            "speech_text": "○国務大臣（石破茂君）　お言葉ですが、私は全く備えができていないとは思っておりません。サリンの後に、どうやって警察と自衛隊が連携をするかということ、そしてどういう場合に自衛隊が出る、どういう場合に警察が出るということは、ここ数年間きちんきちんと詰めてきたことでございます。\r\n　そのような、相手がだれなのか分からない、これが組織的な、計画的な日本に対する武力の行使であるということであれば、これは防衛出動でありましょう。そうでなければ基本的に警察権を使うことになるわけでありますけれども、どういう場合に警察権を使うか。同じ警察権でも、これが警察の能力を超える場合には、どういうときに自衛隊が治安出動なり海上警備行動なりで出るのか。そのことにつきましては、きちんきちんと詰めてまいったつもりでございます。全く対応がない、政府は無責任だというような御批判は私は当たらないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01320030318/328",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのような、相手がだれなのか分からない、これが組織的な、計画的な日本に対する武力の行使であるということであれば、これは防衛出動でありましょう",
                "全く対応がない、政府は無責任だというような御批判は私は当たらないというふうに考えております"
            ]
        },
        {
            "speech_id": "115615261X01320030318_332",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-18",
            "speech_text": "○国務大臣（石破茂君）　これは防衛庁としてお答えをすることではあるいはないのかもしれません。これは外務大臣からお答えいただくのが適切かと思いますが、私は信頼というのはいろんな度合いがあると思っているんです。\r\n　例えば、先ほど来のイラク、つまり今、テロ特措法で給油している燃料がほかの目的に使われないかという御質問がたしか福島委員からもございました。私は日米の間のきちんとした信頼関係、絶対に裏切らないという信頼関係、そういうものから比べた場合には、それは当然のことながら私はそれには劣るものだろうというふうに考えています。\r\n　今、ここで信頼できるとも信頼できないとも、そういうお答えをすることが適切だとは思いません。私は外交とはそのようなものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01320030318/332",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは外務大臣からお答えいただくのが適切かと思いますが、私は信頼というのはいろんな度合いがあると思っているんです",
                "私は日米の間のきちんとした信頼関係、絶対に裏切らないという信頼関係、そういうものから比べた場合には、それは当然のことながら私はそれには劣るものだろうというふうに考えています",
                "\r\n　今、ここで信頼できるとも信頼できないとも、そういうお答えをすることが適切だとは思いません",
                "私は外交とはそのようなものだと思っております"
            ]
        },
        {
            "speech_id": "115615261X01120030314_039",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-14",
            "speech_text": "○国務大臣（石破茂君）　これは当然、集団的自衛権を認めそれが行使できる場合とできない場合では自衛隊の行動には当然大きな差が出てまいります。\r\n　すなわち、今、外務大臣からお答えがありましたように、そういう場合に周辺事態であると、そういうふうな認定を行った場合でも、日本としては当然のことでございますが、武力行使ということはできないわけでございます。それは日本の国が攻撃をされたわけではないのだから、個別的自衛権の行使しかできない。したがって、周辺事態法に定められたところの行動しかできないということに相なるわけでございます。\r\n　仮に、集団的自衛権を認めるということに相なりますと、これは武力の行使ということが可能になるわけでございましょうから、そうしますと、理屈はいろいろございましょう。他衛は自衛というような考え方、いろんな考え方あるだろうと思います。そういう場合には、それは韓国を防衛をするために、日本も軍事、武力の行使を行うということに相なるのであります。\r\n　小泉内閣として現在の立場は、先ほど来御答弁がございますとおり、今までの政府解釈というものを守っていくということでありますが、理論的に、集団的自衛権を認めた場合と認めない場合はそのような差が生じるということであろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01120030314/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　すなわち、今、外務大臣からお答えがありましたように、そういう場合に周辺事態であると、そういうふうな認定を行った場合でも、日本としては当然のことでございますが、武力行使ということはできないわけでございます",
                "それは日本の国が攻撃をされたわけではないのだから、個別的自衛権の行使しかできない",
                "\r\n　仮に、集団的自衛権を認めるということに相なりますと、これは武力の行使ということが可能になるわけでございましょうから、そうしますと、理屈はいろいろございましょう",
                "他衛は自衛というような考え方、いろんな考え方あるだろうと思います",
                "\r\n　小泉内閣として現在の立場は、先ほど来御答弁がございますとおり、今までの政府解釈というものを守っていくということでありますが、理論的に、集団的自衛権を認めた場合と認めない場合はそのような差が生じるということであろうと思っております"
            ]
        },
        {
            "speech_id": "115613950X00120030314_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-03-14",
            "speech_text": "○国務大臣（石破茂君）　防衛庁長官として所信を申し述べます。\r\n　冷戦が終結して、はや十年余が経過いたしました。冷戦が終結いたしましたとき、これで世界は平和になる、平和の配当が受けられる時代が到来すると多くの人々が期待をいたしました。しかし、現実の世界は、残念ながらそのようには動きませんでした。確かに米ソ全面戦争のような大規模な武力紛争の可能性は遠のきましたが、複雑かつ多様な地域紛争が各地において生起し、九・一一米国同時多発テロに象徴される国際テロの脅威に直面することとなりました。さらに、核・生物・化学兵器などの大量破壊兵器や弾道ミサイルの拡散などの危険が格段に増大しつつあります。これらは、正しく我が国に対する危険でもあります。この認識を強く持ち、対応に万全を期していかねばなりません。\r\n　イラクの大量破壊兵器や北朝鮮の核問題に対しましては、このような観点から我が国自身の問題として取り組むべきものと考えております。\r\n　イラクの問題は、我が国を含む国際社会全体への脅威、危険であり、イラクが全面的かつ積極的に査察に応じ、関連する国連安全保障理事会決議を確実に履行することこそが重要であります。国際社会が一致して毅然たる姿勢を示すことが、イラクにその履行をなさしめることになるとの考えの下、我が国は国連などの場において積極的に活動を行っておるところであります。\r\n　北朝鮮はＮＰＴからの脱退を宣言し、黒鉛減速炉を再稼働させ、ミサイル発射のモラトリアムを見直す可能性を示唆する発言を行っております。また、度重なる地対艦ミサイルの発射などもあり、こうした朝鮮半島をめぐる状況について、我が国は重大な懸念を有しております。政府としては、米韓を始めとする関係諸国と連携を一層図りつつ、核関連施設の再凍結を含めた問題解決に向け、毅然たる対応をいたしてまいります。\r\n　このような情勢にあって、各種事態に適切に対応できる自衛隊の構築に努めますとともに、日米安全保障条約の実効性を更に高めることにより、抑止力を最大限に発揮し得る体制を実現し、我が国の平和と独立を守るべく全力を尽くしてまいります。\r\n　各種事態に適切に対応できる自衛隊の構築のためには、法制面や運用面の整備が不可欠であります。武力攻撃事態対処関連三法案は、これまでの国会における真摯な御議論を踏まえ、一層の御理解を得るように、国民保護法制など個別の課題につきその内容を更に深める作業を行っております。その成立に向け、委員各位の御理解をいただけますよう、最善を尽くしてまいります。\r\n　テロ・不審船など、武力攻撃事態以外の緊急事態の対処態勢につきましては、一昨年の自衛隊法改正など既に国会において御審議賜り、法整備が進んでおりますが、防衛庁といたしましては、それが有効に機能し、実効性を確実なものとするために、警察庁、海上保安庁などとも密接に協議・連携を図り、万全を期してまいります。\r\n　自衛隊の態勢につきましては、中期防衛力整備計画の第三年度目となります平成十五年度予算におきまして、防衛計画の大綱に沿って必要な機能の充実と防衛力の質的向上を図り、着実な進捗を図ります。これが、納税者に誠実なものであるべきことは、論をまたないところであります。\r\n　防衛力の在り方は、そのときの状況にかなったものとなるよう、不断の見直しを行うべきことは当然であります。新たな脅威の顕在化、昨年十二月に統合幕僚会議で取りまとめられた統合運用に関する検討、日米安全保障体制の強化、国際協調の必要性などといった最近の安全保障環境の動向を踏まえ、今現在にふさわしい防衛力の在り方につき、積極的に検討してまいります。\r\n　中でも、大量破壊兵器の運搬手段ともなり得る弾道ミサイルの拡散により増大しつつある危険への対処は、我が国の防衛政策上の重要な課題であります。弾道ミサイル防衛、ＢＭＤシステムは、すぐれて専守防衛的なものであり、ほかに代替するものがない、現時点で唯一の手段であります。加えて、昨年末米国においてミサイル防衛システムの初期配備が決定されるに至りました。ＢＭＤシステムの開発・取得・配備といった更なる推進につきましては、安全保障会議における御議論などを通じて判断されるものでございますが、防衛庁といたしましても、その技術的実現可能性、運用構想などを精査し、我が国の防衛の在り方全体の中における重要な課題として、本格的な検討を行ってまいりたいと考えております。\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会いわゆる２プラス２や日米防衛首脳会談などを始めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要と考えております。\r\n　全国の在日米軍施設・区域の約七五％が集中しております沖縄県民の御負担を軽減するため、ＳＡＣＯ最終報告の着実な実施に向け、引き続き真剣に取り組む所存でございます。\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかなければなりません。このような考えからテロ対策特別措置法に基づき、米軍などに対し支援活動を継続をいたしております。また、これまでも世界各地において多様な国際平和協力業務を実施し、現在も中東ゴラン高原と東チモールにおいて部隊等が活動いたしております。今後とも国連を中心とした国際平和のための活動に、責任を積極的に果たしてまいります。\r\n　国政における防衛の重要性にかんがみ、一昨年の通常国会に議員提出されました防衛省設置法案につきましては、これが政治の場におきまして御議論いただき、早期成立が図られますことを期待いたしております。\r\n　私が申し上げますまでもなく、防衛とは抑止力をその本質とするものであります。組織も、法制も、戦うためにあるのではなく、戦いを起こさないためにこそあるものでありますが、そうでありますがゆえに、それを実効あらしめるために、組織は精強であり、法制は万全であらねばなりません。自由と民主主義を何よりの価値と考える我が国の平和と独立を守るため、全力で職務に邁進してまいる所存でございますので、松村委員長始め委員各位の一層の御鞭撻を賜りますよう、お願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X00120030314/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらは、正しく我が国に対する危険でもあります",
                "この認識を強く持ち、対応に万全を期していかねばなりません",
                "\r\n　イラクの大量破壊兵器や北朝鮮の核問題に対しましては、このような観点から我が国自身の問題として取り組むべきものと考えております",
                "\r\n　イラクの問題は、我が国を含む国際社会全体への脅威、危険であり、イラクが全面的かつ積極的に査察に応じ、関連する国連安全保障理事会決議を確実に履行することこそが重要であります",
                "政府としては、米韓を始めとする関係諸国と連携を一層図りつつ、核関連施設の再凍結を含めた問題解決に向け、毅然たる対応をいたしてまいります",
                "\r\n　このような情勢にあって、各種事態に適切に対応できる自衛隊の構築に努めますとともに、日米安全保障条約の実効性を更に高めることにより、抑止力を最大限に発揮し得る体制を実現し、我が国の平和と独立を守るべく全力を尽くしてまいります",
                "\r\n　各種事態に適切に対応できる自衛隊の構築のためには、法制面や運用面の整備が不可欠であります",
                "これが、納税者に誠実なものであるべきことは、論をまたないところであります",
                "\r\n　防衛力の在り方は、そのときの状況にかなったものとなるよう、不断の見直しを行うべきことは当然であります",
                "新たな脅威の顕在化、昨年十二月に統合幕僚会議で取りまとめられた統合運用に関する検討、日米安全保障体制の強化、国際協調の必要性などといった最近の安全保障環境の動向を踏まえ、今現在にふさわしい防衛力の在り方につき、積極的に検討してまいります",
                "ＢＭＤシステムの開発・取得・配備といった更なる推進につきましては、安全保障会議における御議論などを通じて判断されるものでございますが、防衛庁といたしましても、その技術的実現可能性、運用構想などを精査し、我が国の防衛の在り方全体の中における重要な課題として、本格的な検討を行ってまいりたいと考えております",
                "\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会いわゆる２プラス２や日米防衛首脳会談などを始めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要と考えております",
                "\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかなければなりません",
                "\r\n　国政における防衛の重要性にかんがみ、一昨年の通常国会に議員提出されました防衛省設置法案につきましては、これが政治の場におきまして御議論いただき、早期成立が図られますことを期待いたしております",
                "\r\n　私が申し上げますまでもなく、防衛とは抑止力をその本質とするものであります",
                "組織も、法制も、戦うためにあるのではなく、戦いを起こさないためにこそあるものでありますが、そうでありますがゆえに、それを実効あらしめるために、組織は精強であり、法制は万全であらねばなりません"
            ]
        },
        {
            "speech_id": "115614103X00220030310_156",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2003-03-10",
            "speech_text": "○国務大臣（石破茂君）　お答え申し上げます。\r\n　これは、昨年の十二月にアメリカで新しくミサイル防衛システムというものを配備するという発表がございました。私どもは、これを大きな意義のあるものと考えております。\r\n　すなわち、今までは、そんなこと言っても、いつも答弁申し上げておりますとおり、マッハ二十で落ちてくるわけですね。それに対して地上から迎撃ミサイルで当たる、そんなことがあるんだろうか、半信半疑みたいな方が多かった。そして、一体それには幾ら掛かるんだろうか、全然分からないという人も多かった。しかし、それが現実になってきたということであります。それが我が国の、しかしながらこれが、自動車買ってきたりトラック買ってきたりするのと訳が違いますから、相当のお金が掛かるものです。そして、陸海空のシステムに相当の影響を与えるものです。そして、法律をどのようにするかということもあります。納税者の御負担に堪えるかということもあります。そういうようなことをすべて考えてみて、安全保障会議の議を経て決せられるものだ。しかし、それが夢物語とか幾ら掛かるか分からないということではなくて、それが現実問題としてアメリカ合衆国において配備されるようになったということ。\r\n　もう一つは、先ほど来委員が御指摘のように、米ソ冷戦当時は弾道ミサイルなんというのはアメリカとソビエトしか持っていなかった、それを四十五か国も四十六か国も持っているということを考えますと、このことをどのように考えるかということは政府として大きな責任を有している。そのことについての知見を、私どもは安全保障会議の議を経て決定をする、知見を提供し決定する、そういうような時期であろうというふうに思っておりますが、いずれにいたしましても、これは安全保障会議の議を経て決せられるものであるというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614103X00220030310/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもは、これを大きな意義のあるものと考えております",
                "\r\n　もう一つは、先ほど来委員が御指摘のように、米ソ冷戦当時は弾道ミサイルなんというのはアメリカとソビエトしか持っていなかった、それを四十五か国も四十六か国も持っているということを考えますと、このことをどのように考えるかということは政府として大きな責任を有している",
                "そのことについての知見を、私どもは安全保障会議の議を経て決定をする、知見を提供し決定する、そういうような時期であろうというふうに思っておりますが、いずれにいたしましても、これは安全保障会議の議を経て決せられるものであるというふうに考えておるところでございます"
            ]
        }
    ]
}