{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115103815X00520010412_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-04-12",
            "speech_text": "○石破副長官　現在、予備自衛官が何をしておるかということでございますが、これは委員御案内のとおりでございましょうけれども、防衛招集命令を受けまして自衛官となり、予備自衛官または即応予備自衛官から成る部隊が作戦地域に転用された後、後方地域における警備、また後方支援等の役割を担う、これが予備自衛官でございます。\r\n　即応予備自衛官というのは、それよりもさらに練度を上げまして、年間の訓練が三十日ということでありますので、即応性を高めたものが即応予備自衛官ということだと理解をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00520010412/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　即応予備自衛官というのは、それよりもさらに練度を上げまして、年間の訓練が三十日ということでありますので、即応性を高めたものが即応予備自衛官ということだと理解をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115103815X00420010410_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-04-10",
            "speech_text": "○石破副長官　お答え申し上げます。\r\n　防空警報をだれが発するか、そしてまたどのように鳴らしていくかということにつきましても、今大臣からお答えを申し上げましたように、どうするのが一番有効であるかということ、これを議論していかねばならぬと思っているところであります。\r\n　したがいまして、委員御指摘のように、さて地下鉄なのか、シェルターなのか、そういう民間防衛的な面がまだ我が国においては検討が不足をしておるということは、過去の防衛白書におきましても指摘があるとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00420010410/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防空警報をだれが発するか、そしてまたどのように鳴らしていくかということにつきましても、今大臣からお答えを申し上げましたように、どうするのが一番有効であるかということ、これを議論していかねばならぬと思っているところであります"
            ]
        },
        {
            "speech_id": "115103895X00420010321_103",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2001-03-21",
            "speech_text": "○石破副長官　ただいま東門議員がおっしゃったとおりだと思っております。私どもも全く同じ認識を持たせていただいております。\r\n　つまり、今議員が御指摘のように、沖縄が日本国の中で唯一戦場になった地域であるということ、そしてまた、そのときに軍と一緒に南方へ逃げられた方々が多くの悲惨な目に遭われたということ、そして返還後、自衛隊が参りますにつきまして大きな反対運動があった。しかし、不発弾の処理等々、一生懸命自衛隊も努力をしてまいりました。ようやっと御理解をいただけるようになったやさきの出来事であります。そういうような問題を、御指摘のように、中学生という本当に小さな女性の方がこういう被害に遭われた、その二重の意味で本当に弁解のいたしようもございません。\r\n　そういうようなことで、私、長官の命を受けましてすぐおわびに上がりましたが、知事、また県議会議長、恩納村長、そしてまた議長、そこから非常に強い抗議を受けました。極めて遺憾で、遺憾という言葉で済むような問題だとは思っておりません。このようなことが二度と起こることがございませんように、それは言葉だけで済む話ではございませんから、それを形にして見ていただくことが信頼を回復する唯一の手段であろうというふうに思っております。\r\n　ただ、それはけしからぬじゃないか何であるかというようなことを、私どもの方が綱紀粛正という名のもとに申し上げることも当然でありますけれども、なぜこのようなことが起こったのかということを、個人の犯罪としてではなくて、防衛庁、自衛隊全体の問題としてとらえまして、今後全庁挙げて取り組んでまいる所存であります。大変申しわけございません。\r\n　　　　〔嘉数委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103895X00420010321/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　つまり、今議員が御指摘のように、沖縄が日本国の中で唯一戦場になった地域であるということ、そしてまた、そのときに軍と一緒に南方へ逃げられた方々が多くの悲惨な目に遭われたということ、そして返還後、自衛隊が参りますにつきまして大きな反対運動があった",
                "そういうような問題を、御指摘のように、中学生という本当に小さな女性の方がこういう被害に遭われた、その二重の意味で本当に弁解のいたしようもございません",
                "極めて遺憾で、遺憾という言葉で済むような問題だとは思っておりません",
                "このようなことが二度と起こることがございませんように、それは言葉だけで済む話ではございませんから、それを形にして見ていただくことが信頼を回復する唯一の手段であろうというふうに思っております",
                "\r\n　ただ、それはけしからぬじゃないか何であるかというようなことを、私どもの方が綱紀粛正という名のもとに申し上げることも当然でありますけれども、なぜこのようなことが起こったのかということを、個人の犯罪としてではなくて、防衛庁、自衛隊全体の問題としてとらえまして、今後全庁挙げて取り組んでまいる所存であります"
            ]
        },
        {
            "speech_id": "115115261X00820010312_178",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-03-12",
            "speech_text": "○副長官（石破茂君）　お答えを申し上げます。\r\n　国連に加盟しておる国が百八十八ぐらいあるというふうに承知をいたしております。私どもで調べました限りにおいて、その中でエージェンシー、庁という名前を使っておるところは一カ国もございません。これは一つもございません。これは、アメリカの場合には例えば国防省の一つの機関としてエージェンシーがある。そしてまた、イギリスなどの場合には独立行政法人みたいなイメージとしてエージェンシーというものがある、そういうふうに聞いておりますが、国防をエージェンシーとして取り扱っております国は、私が調べました限りでは一カ国もございません。\r\n　そしてまた、今、委員御指摘のように、それではシビリアンコントロールとの関係はどうなるのかということでございます。\r\n　自衛隊法に内閣総理大臣というのが出てくるわけでございますが、それは当然、これが省になり大臣ということ、国防大臣もしくは防衛大臣というふうになりました場合にも、それは今、大臣からお答えをいたしましたようなことになるわけでございますが、例えて申し上げれば、自衛隊の最高の指揮監督権、これは自衛隊法七条でございます。防衛出動の下令七十六条、治安出動の下令七十八条、八十一条、また海警行動に係る承認、これは八十二条かと存じますが、そのようなものは内閣の長たる内閣総理大臣が保有する権限でございまして、そういうものは変更されることはなかろうというふうに考えております。\r\n　したがいまして、一部の方が御懸念になるような内閣総理大臣の権限を弱めることになるというようなことは、毫も起こらないものと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115115261X00820010312/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛出動の下令七十六条、治安出動の下令七十八条、八十一条、また海警行動に係る承認、これは八十二条かと存じますが、そのようなものは内閣の長たる内閣総理大臣が保有する権限でございまして、そういうものは変更されることはなかろうというふうに考えております",
                "\r\n　したがいまして、一部の方が御懸念になるような内閣総理大臣の権限を弱めることになるというようなことは、毫も起こらないものと考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115105266X00220010302_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2001-03-02",
            "speech_text": "○石破副長官　あちら側の便宜供与ということであろうと思っております。つまり、イスラエルの装備、イスラエルのいろいろな現場、そういうものを外国の防衛の責任者に、見学という言葉は適切を欠くかもしれませんが、それは相互の交流であり、相互の理解を深めるということであり、そういうようなことに資するものであった、そういうような向こうの御判断かと思っておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105266X00220010302/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、イスラエルの装備、イスラエルのいろいろな現場、そういうものを外国の防衛の責任者に、見学という言葉は適切を欠くかもしれませんが、それは相互の交流であり、相互の理解を深めるということであり、そういうようなことに資するものであった、そういうような向こうの御判断かと思っておる次第でございます"
            ]
        },
        {
            "speech_id": "115103815X00320010227_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○石破副長官　問題点は、今先生が御指摘になったとおりであります。\r\n　昨年の十二月に、政府といたしましても、情報インフラのサイバーテロ対策に対する特別行動計画、これを策定いたしました。足らざるところもあろうかと思いますので、先生の御指摘を生かしながらやってまいらねばならぬと思っております。\r\n　問題は、今の法制の中で、どれで対応ができるか。\r\n　つまり、それは国家としてしかけるとは限りませんで、本当に二、三人のそういうマニアのような人たちがしかけてくるかもしれない。そしてまた、それを武力攻撃とは、とてもじゃないが言うことは難しかろう。そうすると、防衛出動なのか治安出動なのか何なのかということになりますと、今の法体系の中でなかなか難しい。それは、我が国に限ったことではございません。各国共通の問題でございます。\r\n　いずれにいたしましても、先生の御指摘をよく踏まえまして、中期防におきましても、また来年度予算におきましても、私どもしっかり対応してまいりたい、かように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、それを武力攻撃とは、とてもじゃないが言うことは難しかろう",
                "それは、我が国に限ったことではございません"
            ]
        },
        {
            "speech_id": "115113950X00220010227_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-02-27",
            "speech_text": "○副長官（石破茂君）　防衛庁副長官を拝命いたしました石破でございます。\r\n　防衛力の整備は脅威に対する最大の抑止力である、このように考えております。そのために必要な法律の整備、装備の充実に全身全霊を傾けてまいる所存であります。\r\n　委員各位の御指導を心からお願いいたしまして、ごあいさつといたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X00220010227/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛力の整備は脅威に対する最大の抑止力である、このように考えております"
            ]
        },
        {
            "speech_id": "115103815X00120010215_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-15",
            "speech_text": "○石破副長官　このたび防衛庁副長官を拝命いたしました石破でございます。\r\n　日本国の独立と平和を守る任務につかせていただきました。身の引き締まる思いであります。米田、岩屋政務官とともに長官を補佐し、全身全霊を尽くしてまいりたいと思っております。\r\n　防衛力は、私は、最大の抑止力である、このように考えております。そのために資します法律並びに装備、予算、委員長の御指導をいただきながら、先生方の御指導、御鞭撻を心からお願いを申し上げる次第でございます。どうぞよろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00120010215/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛力は、私は、最大の抑止力である、このように考えております"
            ]
        },
        {
            "speech_id": "114704184X00820000427_021",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2000-04-27",
            "speech_text": "○石破委員　自由民主党の石破でございます。\r\n　私は、ずっと憲法について考えてきて、悩んでおることが幾つかあるのです。\r\n　一つは、我が国には、保有はするけれども行使ができないという不思議な権利があるらしい。\r\n　一つは国民投票なんです。つまり、憲法九十六条によって、憲法改正は衆参両院の総議員の三分の二の賛成によって発議をし、国民投票の二分の一が必要である、そのように書いてあります。しかしながら、国民投票に関する法律というものがございませんから、国民の憲法改正に対する権利というものが全く行使できない状況が憲法制定以来ずっと続いている。このことは、本当におかしくないかという議論が私はあってしかるべきだと思っています。\r\n　昭和二十八年に、当時の自治庁からそのような法律案が出されました。しかし、不思議なことに、それは閣議決定をされることもなく、国会で一度も審議をされることがないままに終わりました。かつて日本が独立をしたときに、当然そのような法律が必要だと思った当時の熱意は一体どこに行ったんであろうか。そしてまた、国民の憲法改正に対する権利が全く実効性を持っていないということがなぜ不思議に思われないのか。一部の方の中には、そういうような法律をつくれば憲法改正に結びつくからだめだというようなお考えがありますが、それはもってのほかの暴論だと私は思っています。\r\n　国民の権利というものをきちんと守る、そしてまた、その権利を実効性あらしむるために、憲法改正に対する国民投票法案というものをつくることが立法府としての国民に対する責任である、私はこのように考えております。そのことをぜひこの後御議論をいただきたい、かように思っております。それは、改正賛成であれ反対であれ、国民の権利を守るという点では同一のはずであります。\r\n　もう一点は、先般、ある新聞に、自衛権の明記を憲法にすべきかどうかというようなことが書いてありました。本調査会所属の委員の皆様方にアンケートをとって、憲法に自衛権を明記すべきか否かというような問いかけがございました。私は、そこに、明記すべきでないというふうに、バツというふうに記した一人でございます。\r\n　それは、国が、国家固有の権利として、集団的であれ個別的であれ自衛権を有し、それが行使できる、それは国家固有の権利であるというふうに信じておるからであります。つまり、換言すれば、国家固有の権利というものを憲法上明記する必要があるかどうか、そういう点だろうと思っています。\r\n　私は全部見たわけではありませんが、世界の憲法を概観いたしますと、自衛権というものについて記してあるのは二カ国でございました。一つはクウェート、もう一つはバーレーン、この二カ国であります。\r\n　クウェート憲法にどのように書いてあるかというと、首長は勅令により自衛戦争を宣言する、このように書かれています。バーレーンにはどう書いてあるかというと、防衛的戦争の宣言は勅令により行う、こう書いてあります。この二つ。\r\n　つまり、自衛権を持っておるということを書いておるのではなくて、言及はしてありますけれども、それを勅令によって宣言すると、むしろ手続的なことについて書いてあるのであって、国家は自衛権を有するというようなことを書いてある憲法を私は見たことがありません。なぜならば、それが自然権であり、国家固有の権利だからというふうに考えております。\r\n　持っているけれども使えない、そのようなことを本当に言っていいのか、そのような知的怠惰なことを言って通るのか、そのことの議論をぜひいただきたいし、そしてまた、これが国家固有の権利であるがゆえに、本当に明文改憲というものをしていかなければ認められないのだろうか、それを書かなければ、我が国は世界の中でたった一カ国だけ、私どもの国は日本国憲法によって、どんなに密接な国がやられようが、それは一切知りません、お金を出しますから許してくださいということで本当に通用するのだろうかということを正面から議論すべきだと思っています。\r\n　大事なことは、本当にそれが、実効性を伴わないものが権利としてあっていいのかということを正面から議論すべきだということ、そしてまた、それを認めることが平和につながるのか否かということであります。そういうことを言いますと、好戦論だ、軍国だと言われますが、どうすれば平和になるのかということを正面から議論して次世代に資するものでありたい、このように確信をいたしております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704184X00820000427/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、国民投票に関する法律というものがございませんから、国民の憲法改正に対する権利というものが全く行使できない状況が憲法制定以来ずっと続いている",
                "このことは、本当におかしくないかという議論が私はあってしかるべきだと思っています",
                "そしてまた、国民の憲法改正に対する権利が全く実効性を持っていないということがなぜ不思議に思われないのか",
                "一部の方の中には、そういうような法律をつくれば憲法改正に結びつくからだめだというようなお考えがありますが、それはもってのほかの暴論だと私は思っています",
                "\r\n　国民の権利というものをきちんと守る、そしてまた、その権利を実効性あらしむるために、憲法改正に対する国民投票法案というものをつくることが立法府としての国民に対する責任である、私はこのように考えております",
                "それは、改正賛成であれ反対であれ、国民の権利を守るという点では同一のはずであります",
                "\r\n　それは、国が、国家固有の権利として、集団的であれ個別的であれ自衛権を有し、それが行使できる、それは国家固有の権利であるというふうに信じておるからであります",
                "つまり、換言すれば、国家固有の権利というものを憲法上明記する必要があるかどうか、そういう点だろうと思っています",
                "\r\n　つまり、自衛権を持っておるということを書いておるのではなくて、言及はしてありますけれども、それを勅令によって宣言すると、むしろ手続的なことについて書いてあるのであって、国家は自衛権を有するというようなことを書いてある憲法を私は見たことがありません",
                "なぜならば、それが自然権であり、国家固有の権利だからというふうに考えております",
                "\r\n　持っているけれども使えない、そのようなことを本当に言っていいのか、そのような知的怠惰なことを言って通るのか、そのことの議論をぜひいただきたいし、そしてまた、これが国家固有の権利であるがゆえに、本当に明文改憲というものをしていかなければ認められないのだろうか、それを書かなければ、我が国は世界の中でたった一カ国だけ、私どもの国は日本国憲法によって、どんなに密接な国がやられようが、それは一切知りません、お金を出しますから許してくださいということで本当に通用するのだろうかということを正面から議論すべきだと思っています",
                "\r\n　大事なことは、本当にそれが、実効性を伴わないものが権利としてあっていいのかということを正面から議論すべきだということ、そしてまた、それを認めることが平和につながるのか否かということであります",
                "そういうことを言いますと、好戦論だ、軍国だと言われますが、どうすれば平和になるのかということを正面から議論して次世代に資するものでありたい、このように確信をいたしております"
            ]
        },
        {
            "speech_id": "114203815X00919980512_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-12",
            "speech_text": "○石破委員　報道によりますと、インドがまた核実験をやったという話であります。非常にゆゆしきことでありますが、実際問題、感情的に非難をすることは大変にやすいことでございますけれども、核兵器も持たず、軍事大国にもならず、日本が地域の平和達成のために何をすべきかということを改めて考えていかねばならないことだと思っております。\r\n　私ども、この法案につきましては賛成でございますが、今後の議論の糧のために若干整理しておきたい点が何点かございますので、質問させていただきたいと思います。官房長官、お時間があるようでございますから、お時間にはどうぞお立ちをいただきたいと存じます。\r\n　まず第一点、今回の法改正の理論構成についてであります。\r\n　つまり、自己保存ということがあくまで強調されておられる。保存をするのはあくまで自己である、こういうような構成がされておるはずであります。自己保存でいう自己とはあくまで個人の単位であるということですね。そうなってきますと、個人を防衛するために集団で上官の命令によって撃つというのは、どういう概念の構成になるのだろうか。\r\n　部隊は個人の集合体であって、個々人が急迫不正を感じる、それを上官が束ねる、これは後でお尋ねしますが、束ねる形で認識をし、防衛行為を行うというふうにするのだろうか。仮に、目で見て、とてもじゃないけれども見えないよというようなところでそういうようなことがあった場合には一体どうなるか、そういうような理由によって上官自身がみずからに対する急迫不正の侵害ということを感じなかったらどうなっていくのだろうかということであります。\r\n　今回、法改正がなされるわけでありますが、二十四条には他人のためにする防衛ということが含まれておるわけで、他人のためにする防衛ではカバーできない、そして上官の指令によるのだ、原則として上官の命によるのだというふうにつけ加える積極的な根拠というものは何で、その理論構成というのはどのようなものか、もう一度お尋ねしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00919980512/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "非常にゆゆしきことでありますが、実際問題、感情的に非難をすることは大変にやすいことでございますけれども、核兵器も持たず、軍事大国にもならず、日本が地域の平和達成のために何をすべきかということを改めて考えていかねばならないことだと思っております",
                "仮に、目で見て、とてもじゃないけれども見えないよというようなところでそういうようなことがあった場合には一体どうなるか、そういうような理由によって上官自身がみずからに対する急迫不正の侵害ということを感じなかったらどうなっていくのだろうかということであります"
            ]
        },
        {
            "speech_id": "114203815X00919980512_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-12",
            "speech_text": "○石破委員　お尋ねをしましたのは、他人のためにする防衛でカバーできなくて、なお上官の命令を必要とするというのはどういう場合なのかなということをお尋ねしたわけですが、御答弁は結構です。\r\n　そちらの方がより安全であるということは事実でありますので、よって、我々もこの法案には、当たり前のことであって賛成をせねばならないというふうに考えておるわけでありますが、そこの理屈をどのように使っていくのか、どのように組み立てるのかということを、今後の糧のためにさらに明らかにしていただきたいというふうに思ったわけです。\r\n　要するに、前回のＰＫＯ法をつくりましたときに、束ねるという理論がありました。個人個人の判断があって、それを束ねる形で行うのだ、そしてまた、それはネガティブな形で抑制的に、こういうような答弁があるわけであります。個々の自衛官にとり武器使用が必然的かもしれないとの判断があった場合、上官がそれをネガティブに考え、情勢を見て、武器使用は少し待った方がいいというような場合にのみ束ねて行うという趣旨である、組織、部隊としての武器使用はない、こういうようなお話になっているわけです。\r\n　今回変わるのはどこが変わるかというと、ネガティブというところはポジティブに変わる、少し待った方がいいというのが撃った方に変わる。それだけではないだろうというふうに思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00919980512/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そちらの方がより安全であるということは事実でありますので、よって、我々もこの法案には、当たり前のことであって賛成をせねばならないというふうに考えておるわけでありますが、そこの理屈をどのように使っていくのか、どのように組み立てるのかということを、今後の糧のためにさらに明らかにしていただきたいというふうに思ったわけです"
            ]
        },
        {
            "speech_id": "114203815X00719980507_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　御苦労さまでございます。\r\n　ＰＫＯ法に入ります前に、防衛庁長官に一間お尋ねをいたしたいと存じます。\r\n　長官が先般訪中をなさいました。大変御苦労さまでございました。\r\n　聞くところによりますと、遅浩田国防部長よりこのような発言がなされたように聞いております。「日本が台湾問題に関する立場をより明確にすることを希望する、台湾を日米安保の範囲に入れることは中国の主権の侵犯である、中国側は今後もこの問題を注意深く見守っていく、」このような発言があったやに承っております。\r\n　もっとも、これは報道によりまして随分いろいろな差がございますし、防衛庁からいただいたペーパーをそのまま読ませていただいたわけでありますが、実際のところ、中華人民共和国側からこのガイドライン関連法案についてどのような懸念が表明をされたのか、それに対して長官はどのようにお答えになったかということをお教えをいただきたいと思うのであります。\r\n　と申しますのは、先般もお尋ねをしたことでありますが、ガイドラインの周辺事態法によって行える場所というのは、我が国領海、公海、それも戦闘行動が行われる場所とは一線を画したところで行われる、こういうふうに規定をされておる。公海部分を含む台湾海峡の上空で何かが起こった場合、それは日本としては関心事たらざるを得ない。\r\n　公海部分、その上空、戦闘行為が行われている場所とは一線を画したところ、そのように明快にこのガイドライン関連法案というのは規定をし、政府もそのようにおっしゃっておられるはずでありますが、中華人民共和国の懸念というのは那辺にあるというふうに向こうはおっしゃったか、お尋ねをいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "「日本が台湾問題に関する立場をより明確にすることを希望する、台湾を日米安保の範囲に入れることは中国の主権の侵犯である、中国側は今後もこの問題を注意深く見守っていく、」このような発言があったやに承っております",
                "\r\n　公海部分、その上空、戦闘行為が行われている場所とは一線を画したところ、そのように明快にこのガイドライン関連法案というのは規定をし、政府もそのようにおっしゃっておられるはずでありますが、中華人民共和国の懸念というのは那辺にあるというふうに向こうはおっしゃったか、お尋ねをいたしたいと存じます"
            ]
        },
        {
            "speech_id": "114203815X00719980507_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　この点につきましては、粘り強く中国並びにアジアの理解を求める、我が国にとっては、中国が懸念するような意図は全くないということを明快にしていただきたい、そのための御努力をお願いをいたしたいと存じます。\r\n　さて、ＰＫＯ法について何点かお尋ねをいたしたいと存じます。\r\n　私は、基本的にはこの法改正というのは当然のことであって、個人個人が正当防衛という判断によって勝手に撃ったりするということはかえって危険を惹起しかねない、命令を待ついとまがないときを除き上官の命令に従うということは部隊として行動する自衛隊として当然のことであるというふうに考え、支持をいたしたいと存じます。\r\n　そういうような基本的な立場に立ちまして、何点か御質問をいたしたい。\r\n　一点は、この改正は従来政府が言ってきたことと異なるのではないかという指摘がなされておる、そして、憲法とのかかわり合いにおいていかがなものかというような指摘がなされておるわけであります。\r\n　先般の本会議でも幾つか質問がありまして、私はひっかかったのですが、私は、従来の政府の見解、答弁を幾ら読んでみましても、隊員個々が武器を個々の判断によって使用する、だから憲法が禁止する武力の行使には当たらないのだというような答弁は政府は一度もなさったことがないというふうに思っておりますが、それで間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、基本的にはこの法改正というのは当然のことであって、個人個人が正当防衛という判断によって勝手に撃ったりするということはかえって危険を惹起しかねない、命令を待ついとまがないときを除き上官の命令に従うということは部隊として行動する自衛隊として当然のことであるというふうに考え、支持をいたしたいと存じます",
                "\r\n　一点は、この改正は従来政府が言ってきたことと異なるのではないかという指摘がなされておる、そして、憲法とのかかわり合いにおいていかがなものかというような指摘がなされておるわけであります",
                "\r\n　先般の本会議でも幾つか質問がありまして、私はひっかかったのですが、私は、従来の政府の見解、答弁を幾ら読んでみましても、隊員個々が武器を個々の判断によって使用する、だから憲法が禁止する武力の行使には当たらないのだというような答弁は政府は一度もなさったことがないというふうに思っておりますが、それで間違いございませんか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　この点に関しましては、もう一回後でお尋ねをいたしたいと思います、関連をいたしまして。\r\n　もう一点は、先般の本会議で質疑の中にありましたのは、この法の改正と周辺事態措置法案との関係について何人かの議員が質問をなさいました。\r\n　この法案と、ガイドライン、周辺事態措置法案というのは、同じような時期に出てきましたのであるいは関係があるというふうに言われるのかもしれませんけれども、もともとそれは異なるものではないだろうか。防衛庁長官が本会議の答弁でもおっしゃいましたように、それは全く性質の違うものではないか。つまり、他国の領域で行う停戦の合意を前提としたＰＫＯと、先ほど申し上げましたように、我が国領海、公海並びにその上空を範囲として行う周辺事態に対する後方支援とは異なるのではないか。したがって、周辺事態措置法に関しては、武器の使用というのは自衛隊法の本則に基づくのであるという理解が正しいと思いますが、それで間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この法案と、ガイドライン、周辺事態措置法案というのは、同じような時期に出てきましたのであるいは関係があるというふうに言われるのかもしれませんけれども、もともとそれは異なるものではないだろうか",
                "防衛庁長官が本会議の答弁でもおっしゃいましたように、それは全く性質の違うものではないか",
                "つまり、他国の領域で行う停戦の合意を前提としたＰＫＯと、先ほど申し上げましたように、我が国領海、公海並びにその上空を範囲として行う周辺事態に対する後方支援とは異なるのではないか",
                "したがって、周辺事態措置法に関しては、武器の使用というのは自衛隊法の本則に基づくのであるという理解が正しいと思いますが、それで間違いございませんか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　その点を明確にしていただいたことはありがたいことだと思っております。\r\n　さて、話はもとへ戻りますが、この法律のそもそものつくり方からいって、今回の改正というのは至当であるというふうに考え、支持をいたし、賛成をいたしたいと思います。\r\n　さて、その今後のあり方、先般も提案理由の説明並びに質疑の中でありましたように、今回の改正は必要最小限のものだというふうに認識をいたしております。さらに、より自衛隊の活動が国際貢献に資するように、いろいろな理論構成、法改正というのを今後も試みていかねばならぬのではないかというふうに考えておるわけでございます。\r\n　私は、この法律のつくり方、武器使用の正当性というものが、基本的に刑法三十六条、三十七条に言うがところの正当防衛並びに緊急避難というものを論拠としている、下敷きとしている、そのことには少し無理があるのではないかなという気がしておるのであります。\r\n　なぜかといえば、正当防衛とか緊急避難というものは、それは基本的に個人を対象としたものであって、部隊、組織体として動くような、ＰＫＯに参加するような自衛隊、これにそのまま持ってくる、その理論を適用するということは幾つか問題があるのではないのかなというふうに考えておりますが、総論としていかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、話はもとへ戻りますが、この法律のそもそものつくり方からいって、今回の改正というのは至当であるというふうに考え、支持をいたし、賛成をいたしたいと思います",
                "\r\n　さて、その今後のあり方、先般も提案理由の説明並びに質疑の中でありましたように、今回の改正は必要最小限のものだというふうに認識をいたしております",
                "さらに、より自衛隊の活動が国際貢献に資するように、いろいろな理論構成、法改正というのを今後も試みていかねばならぬのではないかというふうに考えておるわけでございます",
                "\r\n　私は、この法律のつくり方、武器使用の正当性というものが、基本的に刑法三十六条、三十七条に言うがところの正当防衛並びに緊急避難というものを論拠としている、下敷きとしている、そのことには少し無理があるのではないかなという気がしておるのであります",
                "\r\n　なぜかといえば、正当防衛とか緊急避難というものは、それは基本的に個人を対象としたものであって、部隊、組織体として動くような、ＰＫＯに参加するような自衛隊、これにそのまま持ってくる、その理論を適用するということは幾つか問題があるのではないのかなというふうに考えておりますが、総論としていかがですか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　おっしゃるように、警察官職務執行法七条というものが下敷きにあるわけですよね。\r\n　ただ、これは私の個人的な見解でありまして、長官に御意見を伺いたいと思っておるのですが、警察官というのは基本的に集団で行動をするということは想定をされておらないのではないか。もちろん機動隊とかそういう場合はありますが、基本的には個々人の対応ということで法律が組み立てられておるのではないだろうか。\r\n　自衛隊というのは基本的に個々人で活動するということが概念としてあり得ないことであって、常に部隊として、集団として行動するわけですよね。その場合に、それじゃ正当防衛、緊急避難の理論というものが本当に、それは援用とか、おっしゃったように便法としてはあり得るだろうと思うのです。ただ問題は、集団に対する、組織体に対する防衛というような概念、国際法的には自衛という概念は集団を守るというものだと私は理解しておるのですね。物事の考え方として、集団を守るための防衛、こういうような考え方はありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これは私の個人的な見解でありまして、長官に御意見を伺いたいと思っておるのですが、警察官というのは基本的に集団で行動をするということは想定をされておらないのではないか",
                "その場合に、それじゃ正当防衛、緊急避難の理論というものが本当に、それは援用とか、おっしゃったように便法としてはあり得るだろうと思うのです",
                "ただ問題は、集団に対する、組織体に対する防衛というような概念、国際法的には自衛という概念は集団を守るというものだと私は理解しておるのですね"
            ]
        },
        {
            "speech_id": "114203815X00719980507_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　この法律の構成ではそうなるだろうと思います。それには賛意を表したいと思います。\r\n　ただ、いろいろなケースがあり得ることだと思う。別に、限界事例を示して、これでどうなんだとぎりぎり詰めることはこの場に即したお話だとは私は決して思っておりません。それはある意味で、逃げでも何でもなくて、ケース・バイ・ケースということもあり得るでしょう。法の常識ということもあろうし、その場合に全体として行動をどうとらえるかということだろうと思っているのですね。\r\n　ただ、共通の危険というものをだれがどのように認識をするのか。私は、基本的に、現地に行った自衛隊員が本当に後顧の憂いなく安んじて任務に精励でき、立派に平和を維持し目的を達成して帰ってくるということを、我々政治の場というのはきちんと担保をしてあげなければいかぬだろう。その場になってみなければわからないよ、とにかく行っておいでというようなことはあってはならないし、また政府としてもお考えではないであろうというふうに確信はいたしておるわけでございます。\r\n　距離は何メートルでもいいのですが、例えば本隊というのがあった、そこから五十メートルでも百メートルでも百五十メートルでもいいが、見張りが立っていた、二人ぐらいで立っていた。一人でもいいです。それが撃たれたという場合に、つまり、その人は普通の武器しか持っていなかった、しかし、向こうはさらに重い武器でその離れて立っている自衛隊員を襲ったという場合に、とてもじゃないけれども正当防衛、緊急避難ではだめだ、それを距離を置いた上官が視認をした、見たという場合に、それを共通の危険ととらえるのかどうなのか。そういうようないろいろな問題があるだろうと思っておるわけでございます。\r\n　このことについてのお答えは要りませんけれども、現地において本当に上官並びに隊員の皆さん方が安んじて任務に精励できるように政府のお考えを詰めていただきたい、このように思っておるところでございます。\r\n　さて、残った時間、あと幾つかお尋ねをいたしたいと思います。\r\n　今回、法改正で落ちておるところが幾つかある、それは必要最小限ですから当たり前だろうと思っておりますが、例えば自衛隊法九十五条であるとか九十六条の一部適用除外であるとか、そういうものは今回行われておりませんね。例えば、この間のカンボジアに行っても、タケオの基地が襲撃をされた、隊舎とか燃料とか車両とか弾薬とか。そういうものが行われた場合に、武器防護の規定による武器の使用ができないというのは、やはり任務完遂のためにいかがなものであろうかという気もいたしております。\r\n　あわせまして、九十六条、警務官の武器使用の問題でありますが、これは自衛隊員以外には適用しないというふうに書いておる。このことはやや自己抑制の行き過ぎかなという気が私はいたしますが、その点についてお考えはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、いろいろなケースがあり得ることだと思う",
                "別に、限界事例を示して、これでどうなんだとぎりぎり詰めることはこの場に即したお話だとは私は決して思っておりません",
                "法の常識ということもあろうし、その場合に全体として行動をどうとらえるかということだろうと思っているのですね",
                "私は、基本的に、現地に行った自衛隊員が本当に後顧の憂いなく安んじて任務に精励でき、立派に平和を維持し目的を達成して帰ってくるということを、我々政治の場というのはきちんと担保をしてあげなければいかぬだろう",
                "その場になってみなければわからないよ、とにかく行っておいでというようなことはあってはならないし、また政府としてもお考えではないであろうというふうに確信はいたしておるわけでございます",
                "それが撃たれたという場合に、つまり、その人は普通の武器しか持っていなかった、しかし、向こうはさらに重い武器でその離れて立っている自衛隊員を襲ったという場合に、とてもじゃないけれども正当防衛、緊急避難ではだめだ、それを距離を置いた上官が視認をした、見たという場合に、それを共通の危険ととらえるのかどうなのか",
                "\r\n　今回、法改正で落ちておるところが幾つかある、それは必要最小限ですから当たり前だろうと思っておりますが、例えば自衛隊法九十五条であるとか九十六条の一部適用除外であるとか、そういうものは今回行われておりませんね",
                "そういうものが行われた場合に、武器防護の規定による武器の使用ができないというのは、やはり任務完遂のためにいかがなものであろうかという気もいたしております"
            ]
        },
        {
            "speech_id": "114203815X00719980507_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　つけ加えて申し上げれば、ＰＫＯ法二十四条は、刑法三十六条に言うところの要件というものをかなり狭く解釈をしているわけですよね。つまり、「自己又は他人の」というふうに刑法には書いてあるけれども、この場合のＰＫＯ法は、「自己又は他人の」というところを、そこの近くにいる隊員というふうに狭く解釈をしておるわけですよね。そうすると、例えば外国人がやられた場合に、これは傍観をするしか手がないよということにならざるを得ない。\r\n　しかしながら、かつて、海部内閣総理大臣が答弁で、そのことまでも否定するものではない、その権利までを否定をするものではないというような答弁もなさっておられるわけでありますが、私は、基本的に、「他人の」ということには外国人も含むのではないか、これも考えてみなければいかぬのではないかなということを申し添えておきたいと存じます。\r\n　それから、あとこれも何年か前に随分議論があったことでありますが、いわゆるＳＯＰ、ＰＫＯ行動基準とでも訳すのでしょうか、今回の法改正を行っても、かなりＳＯＰとの間の乖離はございますね。\r\n　ＳＯＰに書いてあることを、こんな厚い本ですから全部言うわけにはいきませんけれども、例えばこういうような言葉が第三部第四節二十一項には出てくる。「自己防衛は、国連安全保障理事会の命令に基づく義務の遂行を強制的に妨げようとする企てへの抵抗を含む。」こんな文章があります。また、こういうような文章もあるのですね。「活動に関する事項については加盟国政府当局からの命令ではなく、事務総長率いる国連の指揮官からの命令にのみ従うのが原則である。もし、この指揮命令系統を欠くと、重大な活動上、政治上の困難を招く。」こんなのがある。また、こういう文章もあります。「行動の局面は違っても、多くは同じ行動規範に従わねばならない。」いろいろな文章があるわけです。\r\n　宮澤内閣総理大臣は当時の答弁で、それは肯定できないというのかな、そのことには同意しない、その上でＰＫＯに参加するのだというふうな答弁をなさっておる。しかしながら、基本的にこのＳＯＰの標準に近づけていく、憲法の範囲内で近づけていくという努力もまた必要ではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、例えば外国人がやられた場合に、これは傍観をするしか手がないよということにならざるを得ない",
                "\r\n　しかしながら、かつて、海部内閣総理大臣が答弁で、そのことまでも否定するものではない、その権利までを否定をするものではないというような答弁もなさっておられるわけでありますが、私は、基本的に、「他人の」ということには外国人も含むのではないか、これも考えてみなければいかぬのではないかなということを申し添えておきたいと存じます",
                "\r\n　宮澤内閣総理大臣は当時の答弁で、それは肯定できないというのかな、そのことには同意しない、その上でＰＫＯに参加するのだというふうな答弁をなさっておる"
            ]
        },
        {
            "speech_id": "114203815X00719980507_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○石破委員　時間ですので、最後にあと一点だけお尋ねをいたしたいと思います。\r\n　先般の本会議で、仮に、上官の命令による行動、これに違法な場合があったらどうするのかという質問に対しまして、これは自衛隊法による懲戒処分または刑事罰の対象になることがあり得るという答弁を長官がなさいました。それはそのとおりだと思っておりますが、実際そういうことは極めてレアケースだと思いますけれども、誤想防衛でありますとか過剰防衛でありますとか、そういうことが生じる可能性はゼロとは言えない。そういう場合に、どのような手続に従って、どのように処罰が下され、どのように裁判官の心証というものは形成され、どのような者が訴えを起こすのかという点につきまして明確にしておくことが必要であろうというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはそのとおりだと思っておりますが、実際そういうことは極めてレアケースだと思いますけれども、誤想防衛でありますとか過剰防衛でありますとか、そういうことが生じる可能性はゼロとは言えない",
                "そういう場合に、どのような手続に従って、どのように処罰が下され、どのように裁判官の心証というものは形成され、どのような者が訴えを起こすのかという点につきまして明確にしておくことが必要であろうというふうに考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00519980417_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○石破委員　これは昭和二十年代からずっといろいろな議論があった。自衛隊法をつくったときに、防衛出動を下令するときに、事態が切迫している場合、緊急の場合は総理の判断でできる、しかし国会の事後承認を要するというようなときにも、いろいろな議論がございました。\r\n　私もその議事録をずっと読んでみておるところでございますが、例えば、ＰＫＯには国会の承認は要らない、しかし、本体業務であるところのＰＫＦには国会の承認は要るということがあるわけですね。\r\n　では、今度はペルシャ湾に掃海艇を派遣をいたしました、このときはどうだったかというと、これはもともとそういうようなお話ではない、日本が単独で行くことであるからしてこれはそういうようなお話ではない、当然国会の承認は要らないということを当時の宮下大臣がお答えになっておられます。\r\n　では、今度は海上警備行動はどうだろうか、領空侵犯措置はどうだろうか、防衛出動待機命令はどうだろうか、治安出動待機命令はどうだろうか、防衛出動はどうだろうかというふうに全部並べてみて、その中で整合性のとれた説明というものが私は必要なのだろうというふうに考えておるのですね。\r\n　それで、これはＰＫＯ法のときに議論をしたことでございますが、そもそも政府の原案においては、ＰＫＯであれＰＫＦであれ、国会の承認は要しないということであったはずであります。ところが参議院で修正がかかりまして、ＰＫＦに関しては要るのだということになりましたね。そのときにいろいろな議論があって、大平さんが言った、何に国会承認が要るか要らないかみたいな議論まで出てきたわけであります。\r\n　そこで、ＰＫＦには国会の承認が要るのである、しかしながら周辺事態については要らないのであるということを、どういうふうにつじつまを合わせて御説明になりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　では、今度はペルシャ湾に掃海艇を派遣をいたしました、このときはどうだったかというと、これはもともとそういうようなお話ではない、日本が単独で行くことであるからしてこれはそういうようなお話ではない、当然国会の承認は要らないということを当時の宮下大臣がお答えになっておられます",
                "\r\n　では、今度は海上警備行動はどうだろうか、領空侵犯措置はどうだろうか、防衛出動待機命令はどうだろうか、治安出動待機命令はどうだろうか、防衛出動はどうだろうかというふうに全部並べてみて、その中で整合性のとれた説明というものが私は必要なのだろうというふうに考えておるのですね"
            ]
        },
        {
            "speech_id": "114203815X00519980417_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○石破委員　確かに院の意思で修正をしたものでありますが、現にそういう法律になっておるわけでございますので、その辺は整合性のとれた説明が要るのだろうと私は思っているのです。\r\n　これは、大臣が今御指摘になったように、いろいろな要素があると思っています。国民の権利義務を大きく制約をするかどうかということもそうでしょう。それから、ＰＫＯ、ＰＫＦのときに議論をされたのは、業務の内容が軍事的な度合いがどれだけあるか、換言すれば、民間でも代替可能か否かというような度合いと換言してもよろしいのですけれども、それも一つの要素だと思っています。\r\n　そしてまた、ペルシャ湾のときの議論では、これは相手があるのかどうかということですね。つまり、ＰＫＯであれＰＫＦであれ、これは国連の要請があり、相手国、当事国の同意があるというような、相手から言われて、どこかから言われてやるということでありますが、ペルシャ湾は、日本国は日本国の判断としてやる。今回の周辺事態についても、日本国は、だれから言われたわけでもなくて、あくまで日本国の判断としてやるわけであって、そういうような判断要素も私はあるだろうというふうに思っております。\r\n　もう一つは、大臣がおっしゃったように、緊急性があるのか、国会の承認というものを要しておる時間的余裕があるのかないのかというような要素が幾つかあると思っております。\r\n　そういうようなことを考えてみますと、かてて加えて、これは国会承認がなければシビリアンコントロールに反するとは私は思っていないのですね。何でもかんでも国会承認にかけなければシビリアンコントロールを阻害するものであるというのは、それはシビリアンコントロールの誤解だろうというふうに思っておる。\r\n　要するに、行政府がやるコントロールというものは、これは直接的なコントロールである。立法府がやるコントロールというのは、これは間接的なコントロールであって、どちらも立派なシビリアンコントロールだというふうに私は思います。そして、立法府によって選出された文民である内閣総理大臣、防衛庁長官がやるわけですから、これはシビリアンコントロールの名に反するものでも何でもない。\r\n　むしろ大事なのは、緊急性があるかどうかということであり、国民の権利義務を拘束するかどうかということに重きを置いて考えないと、そもそもこの周辺事態の対応ということが遅きに失してしまって、かえって平和と安全を阻害することになるのではないかというふうに私は思っておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、ＰＫＯ、ＰＫＦのときに議論をされたのは、業務の内容が軍事的な度合いがどれだけあるか、換言すれば、民間でも代替可能か否かというような度合いと換言してもよろしいのですけれども、それも一つの要素だと思っています",
                "今回の周辺事態についても、日本国は、だれから言われたわけでもなくて、あくまで日本国の判断としてやるわけであって、そういうような判断要素も私はあるだろうというふうに思っております",
                "\r\n　もう一つは、大臣がおっしゃったように、緊急性があるのか、国会の承認というものを要しておる時間的余裕があるのかないのかというような要素が幾つかあると思っております",
                "\r\n　そういうようなことを考えてみますと、かてて加えて、これは国会承認がなければシビリアンコントロールに反するとは私は思っていないのですね",
                "何でもかんでも国会承認にかけなければシビリアンコントロールを阻害するものであるというのは、それはシビリアンコントロールの誤解だろうというふうに思っておる",
                "立法府がやるコントロールというのは、これは間接的なコントロールであって、どちらも立派なシビリアンコントロールだというふうに私は思います",
                "そして、立法府によって選出された文民である内閣総理大臣、防衛庁長官がやるわけですから、これはシビリアンコントロールの名に反するものでも何でもない",
                "\r\n　むしろ大事なのは、緊急性があるかどうかということであり、国民の権利義務を拘束するかどうかということに重きを置いて考えないと、そもそもこの周辺事態の対応ということが遅きに失してしまって、かえって平和と安全を阻害することになるのではないかというふうに私は思っておりますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114005261X02119970228_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　予算委員会三回目の質疑に立たせていただくわけでありますが、今まで何度かお尋ねをしました点で、なお得心のいかざるところを幾つか御教授をいただきたいというふうに思いまして、機会を与えていただきました。\r\n　私も、先回申し上げたことでございますが、戦後世代もいいところで、昭和三十二年生まれでございます。歴史というもの、特に近代史というものを、現代史というものを余り教わったことがない。日本の国は歴史が長いものですから、何しろ弥生だの縄文だのから始めれば、大体三学期ぐらいで明治維新になってしまうというようなことで、とてもじゃないが現代史までいかないということがあります。そしてまた、憲法九条をめぐる解釈についても、余り学校で教わった覚えがありません。自衛隊は合憲であるか違憲であるかというようなお話に終始をいたしまして、そこから先を出ないのであります。ですけれども、私は、次の時代に必要なことというのは、それは弥生も縄文も結構ですが、なぜあのような悲惨な戦争に突入をしてしまったのか、なぜ避けられなかったのか、なぜ途中でやめられなかったのか、なぜ負けたか、それをきちんと次の世代に伝えることが一番大切なことではなかろうかというふうな認識を持っておる一人でございます。\r\n　そういうような認識のもとに幾つかお尋ねをいたしたいと思うのでありますが、きのうからきょうの報道に関しまして、官房長官が記者会見におかれまして防衛費の件について言及をしておられます。その前には総理もお触れになっておられます。すなわち、官房長官が昨日の記者会見で述べられましたことは、いわゆる平成八年から平成十二年までの中期防衛力整備計画、総額二十五兆一千五百億円、この見直しを前倒しをすることを検討する、言葉は正確ではないかもしれませんが、そのようにおっしゃったと伝え聞いております。この中期防を達成をいたしますためには、毎年度二％ぐらい予算をふやしていかなければこれは達成できない、そういうふうになっております。\r\n　さて、防衛庁として、このことを事前にお聞きになっておられたと思います。どのように対応していかれるのか。そして、そのように削減をしなければならないということになるとすれば、今回、即応予備のお話もあるわけでございますけれども、どのような形で具体的に削減をするような手法があるのかということであります。その点、御教授賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/128",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "自衛隊は合憲であるか違憲であるかというようなお話に終始をいたしまして、そこから先を出ないのであります",
                "ですけれども、私は、次の時代に必要なことというのは、それは弥生も縄文も結構ですが、なぜあのような悲惨な戦争に突入をしてしまったのか、なぜ避けられなかったのか、なぜ途中でやめられなかったのか、なぜ負けたか、それをきちんと次の世代に伝えることが一番大切なことではなかろうかというふうな認識を持っておる一人でございます"
            ]
        },
        {
            "speech_id": "114005261X02119970228_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　物の考え方でございますが、私は、かつて自民党に在籍をしておったときも国防部会で申し上げたことでありますけれども、防衛費が一％を超えたらどうのこうのという議論が昔ございました。それは極めてナンセンスなお話であって、周りの情勢が平和であれば、それはもう〇・五％だろうが〇・六％だろうがよろしい、しかしながら、周りの情勢が緊迫しているのであれば、それは一・五％でも二％でもしていかねばならぬことだ。一％を超えたらどうのこうのという議論はまことにナンセンスであるというふうに思ってまいりました。\r\n　今回もそうなのですけれども、冗費は当然削っていかねばならない、しかし国防費というものは、確かに聖域だというようなことを言うつもりはありませんが、ほかの予算と同列に論ぜられてしかるべきものだとは当然思っていないのであります。アジアの情勢というのは、先回の委員会でも申し上げましたが、緊迫こそすれ、決して平和に向かいつつあるとは私は理解をしていない。だとするならば、やはりそういう観点でこのこともとらえていくべきではないかというふうに思っております。\r\n　もう一つ申し上げれば、例えば沖縄の基地の整理縮小というのは大変に大事なことである。それを本土に持っていくか、アメリカに持っていくか、そのことは別です。しかしながら、沖縄の整理縮小、例えば普天間の代替ヘリポートの建設というようなものは、これは幾らぐらいかかるものでしょうね。そしてまた、そのお金は一体どこから出すものなのかということについて、どのような議論がなされているかということなのです。つまり、普天間の代替ヘリポートをつくるのに、それはそんなに簡単なお金で済むとは思わない、何千億というお金だろうと思う。そのお金も、物の性質からすればこれは防衛費の中に入ってくる。さすれば、減額というようなことはなかなか軽々に口にすべきものではないのかもしれない、そのように思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/130",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "それは極めてナンセンスなお話であって、周りの情勢が平和であれば、それはもう〇・五％だろうが〇・六％だろうがよろしい、しかしながら、周りの情勢が緊迫しているのであれば、それは一・五％でも二％でもしていかねばならぬことだ",
                "一％を超えたらどうのこうのという議論はまことにナンセンスであるというふうに思ってまいりました",
                "\r\n　今回もそうなのですけれども、冗費は当然削っていかねばならない、しかし国防費というものは、確かに聖域だというようなことを言うつもりはありませんが、ほかの予算と同列に論ぜられてしかるべきものだとは当然思っていないのであります",
                "アジアの情勢というのは、先回の委員会でも申し上げましたが、緊迫こそすれ、決して平和に向かいつつあるとは私は理解をしていない",
                "だとするならば、やはりそういう観点でこのこともとらえていくべきではないかというふうに思っております",
                "つまり、普天間の代替ヘリポートをつくるのに、それはそんなに簡単なお金で済むとは思わない、何千億というお金だろうと思う"
            ]
        },
        {
            "speech_id": "114005261X02119970228_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　普天間でも多分何千億なんだろうというふうに言われておるわけでございます。これはもうどこに移すか大体決まっておる、受け入れてくれるかどうかは別にして。技術的にこういうものだろうという積み上げもできている。これは御答弁は要りませんが、大体どれぐらいかかるんだよということを、やはりこの問題は国民の前にきちんと明らかにして、特に内地の納税者の理解というものをちゃんと得るということが必要なことであろうというふうにも思いますので、そのようなお尋ねをしたような次第でございました。\r\n　もう一点、防衛庁長官にお尋ねをいたしたいと思います。\r\n　下甑村事件というのか何というのか、名前は何でもいいのですが、二月三日に鹿児島県下甑村に中国の密航者が上陸をした。その捜索に航空自衛隊の皆様方が出られた。これの名目は訓練という名目であった。そのことが自衛隊法に触れるのか触れないのかというようなことで議論がございます。\r\n　私は、法律に触れるとか触れないとかいうことよりも、本当に何をすべきなのかということをきちんと考えてあげないと、現地の自衛官の皆様方が大変混乱をするし、お気の毒なことであるというふうに思っておるわけでございますが、この事件の概要、そしてまた、それに対してとられました防衛庁の措置、お教えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/134",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "\r\n　私は、法律に触れるとか触れないとかいうことよりも、本当に何をすべきなのかということをきちんと考えてあげないと、現地の自衛官の皆様方が大変混乱をするし、お気の毒なことであるというふうに思っておるわけでございますが、この事件の概要、そしてまた、それに対してとられました防衛庁の措置、お教えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "114005261X02119970228_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　いざそのときになってみなきやわからぬことです。ただ、いざそのときになってみて、日本はできませんと言って袋だたきに遭わないような、そういうことは考えておかなければいけないというふうに思いますので、また勉強してみたいと思っております。\r\n　防衛庁長官にお尋ねしますが、ノドンミサイルというものが万が一発射されたときに、今の日本の防衛力でこれを阻止することはできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/142",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "ただ、いざそのときになってみて、日本はできませんと言って袋だたきに遭わないような、そういうことは考えておかなければいけないというふうに思いますので、また勉強してみたいと思っております"
            ]
        },
        {
            "speech_id": "114005261X02119970228_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　ということだろうと思うんです。飛んできたらどうにもならない、アウトですということ。これは、私ども日本海側に住む人間にとっては非常におっかないことなんです。要するに、今の御答弁にもありましたように、朝鮮から日本までというのは短いですから、垂直に上がって垂直におりてくるようなそんな話であって、レーダーにひっかかってもどうにもならぬ。ひっかかったときにはもう落ちているななんというふうに見えるようなことなんです。\r\n　これが落ちてきたらどうにもならない、これをどうするかという議論を以前いたしましたらば、どこのだれとは言いませんが、答弁された方が、いやあなた、そんなことを言ったらば、ソ連のミサイルだって一緒じゃないですか、ソ連のミサイルが飛んできたって日本の国は撃ち落とせないでしょう、何でそんなに北朝鮮のミサイルだけやいやい言うんですかというようなお答えが返ってきた。\r\n　私は、それは本質的に違うと思っているんですね。ソ連があった当時に、ミサイルを撃ってくるということに対してはアメリカの抑止力、核抑止力というものがきちんとされていたと思うんです。ソ連のミサイルはアメリカまで届きましたから、それに対して、アメリカが自国の防衛のために核抑止力を行使するということはこれは理の当然であって、だから抑止がさいていだわけでありますが、ノドンはどんなに引っ張ったってアメリカまでは届かない。ハワイまでも届かない。だとすれば、北鮮に対して本当に核の抑止力はきいておるかと言えば、それは、ソ連に対する場合とは違うのであろうという認識を我々は持たねばならないであろうというふうに考えておるのであります。\r\n　だとすると、今、落とすウエポンシステムはないというお話でありました。飛んできたらアウトだというお話でありました。アメリカまでは飛びません。だとすれば、日本はどうやってそれを守るべきかということをきちんと防衛政策の中で一つの柱として議論をしなければいけない。その場合に、ＴＭＤというものをどう考えるかということを考えていかねばならない。防衛庁長官、いかがですか。\r\n　　　　〔委員長退席、小里委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/144",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "ソ連があった当時に、ミサイルを撃ってくるということに対してはアメリカの抑止力、核抑止力というものがきちんとされていたと思うんです",
                "ソ連のミサイルはアメリカまで届きましたから、それに対して、アメリカが自国の防衛のために核抑止力を行使するということはこれは理の当然であって、だから抑止がさいていだわけでありますが、ノドンはどんなに引っ張ったってアメリカまでは届かない",
                "だとすれば、北鮮に対して本当に核の抑止力はきいておるかと言えば、それは、ソ連に対する場合とは違うのであろうという認識を我々は持たねばならないであろうというふうに考えておるのであります",
                "だとすれば、日本はどうやってそれを守るべきかということをきちんと防衛政策の中で一つの柱として議論をしなければいけない"
            ]
        },
        {
            "speech_id": "114005261X02119970228_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　これはもう何時間も議論しなければいけないことですし、私は与党の中の会議に参加しておりませんから、不勉強なことでお手を煩わせて申しわけないことを承知の上でお尋ねをしております。\r\n　何でこんなことを言うかといいますと、自由民主党の山崎政調会長が論文を出しておられますね。その中で書いておられますことを私は考えているのです。\r\n　その中で、グレーゾーンの任務として、米艦船・航空機、民間船舶・航空機の護衛、二、後方地域や戦闘地域近くでの後方支援、三、戦闘地域近くでの輸送活動、四、戦闘地域やその近くでの医療活動、五、弾薬など戦闘行動に密接な関係にある物資の補給、保管、六、経済封鎖中の米軍への後方支援、臨検の実施、七、偵察など情報活動に基づく情報の提供、八、戦闘地域から離れた場所での米軍への補給、整備、輸送、通信、医療支援というものが列挙されてありまして、そこに書いてあることは、結びに「現実的政治としては、現行の憲法解釈にのっとって日本の安保政策のグレーゾーンを埋めることが急務」、こういうふうにあったものですから、そういうようなものはないということであれば、それはそれで議論はそこからまたやっていかなければいけないことだろうというふうに思っております。\r\n　そのグレーゾーンがあって、それを埋めるという作業をやるべきだという考えもあるわけでありまして、そのことにつきましてまたお教えをいただきたい。きょうは時間がございませんので、そこまでといたします。\r\n　それで、法制局長官にお出ましをいただきましたのは、先般議論の中で、集団的自衛権というものが認められるか、認められないかというお話をいたしました。それは当然認められないし、もし認めるとすれば憲法改正が必要であるということでした。そのことを、憲法上集団的自衛権を持っているか、持っていないか、いかがですかというふうにお尋ねをいたしましたらば、そういうような議論は意味がない、そのようなことを言うことは結局は憲法九条を肯定するか、否定するかという議論になるというお話だったので、私はそういうような議論にはくみしたくないということを申し上げたように思います。\r\n　それで、今まで、吉田総理が変わったのか、変わらないのかということをお尋ねをしましたらば、それは変わっていないというお話でございました。私も議事録というものを、全部とは言いませんが、吉田総理がお話しになりましたことをなるべく丁寧に見てみたつもりでございます。\r\n　例えば、昭和二十一年六月二十九日、野坂参三議員がこういう質問をしておられます。\r\n　戦争放棄ノ問題デス、\r\n　此ノ憲法草案二戦争一般放棄ト云フ形デナシ\r\n　ニ、我々ハ之ヲ侵略戦争ノ放棄、斯ウスルノガ\r\n　モット的確デハナイカ、野坂参三議員がそう言っておられるわけですね。こういうふうにしておればもっと話は簡単だっただろうと思うのですが、そういうような質問に対して吉田総理はどのようにお答えになったかといいますと、\r\n　正当防衛二依ル戦争が若シアリトスルナラバ、其ノ前提二於テ侵略ヲ目的トスル戦争ヲ目的トシタ国\r\nちょっと不思議な日本語ですが、\r\n　戦争ヲ目的トシタ国ガアルコトヲ前提トシナケレバナラヌノデアリマス、故二正当防衛、国家ノ防衛権ニ依ル戦争ヲ認ムルト云フコトハ、偶々戦争ヲ誘発スル有害ナ考ヘデアルノミナラズ、若シ平和団体ガ、国際団体が樹立サレタ場合ニ於キマシテハ、正当防衛権ヲ認ムルト云フコトソレ自身が有害デアルト思フノデアリマス、\r\nこういう御答弁がございます。\r\n　これを素直に読めばどうなるかといいますと、自衛権というものはあるけれども、それに基づく戦争は認めない、そして、国連というような国際団体ができるとするならば、その権利すら認められないというふうに読むのが至当ではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/152",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "\r\n　その中で、グレーゾーンの任務として、米艦船・航空機、民間船舶・航空機の護衛、二、後方地域や戦闘地域近くでの後方支援、三、戦闘地域近くでの輸送活動、四、戦闘地域やその近くでの医療活動、五、弾薬など戦闘行動に密接な関係にある物資の補給、保管、六、経済封鎖中の米軍への後方支援、臨検の実施、七、偵察など情報活動に基づく情報の提供、八、戦闘地域から離れた場所での米軍への補給、整備、輸送、通信、医療支援というものが列挙されてありまして、そこに書いてあることは、結びに「現実的政治としては、現行の憲法解釈にのっとって日本の安保政策のグレーゾーンを埋めることが急務」、こういうふうにあったものですから、そういうようなものはないということであれば、それはそれで議論はそこからまたやっていかなければいけないことだろうというふうに思っております",
                "それは当然認められないし、もし認めるとすれば憲法改正が必要であるということでした",
                "そのことを、憲法上集団的自衛権を持っているか、持っていないか、いかがですかというふうにお尋ねをいたしましたらば、そういうような議論は意味がない、そのようなことを言うことは結局は憲法九条を肯定するか、否定するかという議論になるというお話だったので、私はそういうような議論にはくみしたくないということを申し上げたように思います",
                "\r\n　これを素直に読めばどうなるかといいますと、自衛権というものはあるけれども、それに基づく戦争は認めない、そして、国連というような国際団体ができるとするならば、その権利すら認められないというふうに読むのが至当ではないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "114005261X02119970228_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　これは、何も故事来歴をやっているわけじゃなくて、集団的自衛権を認めるためには憲法改正が必要だというふうにおっしゃるから、本当にそうですがねということで申し上げておるわけでございますので、お許しをいただきたい。\r\n　私は、まさしく今長官がおっしゃったように昭和二十九年に説明ぶりが変わっただけだとは思わないのですよ。説明ぶりが変わっただけではなくて、そこで本質的な転換を遂げているとしか思えない。\r\n　吉田総理のお考えから始まる政府の方針というのは、少なくとも、近代戦遂行能力論までは一貫していたと思うのですね。保安隊など鎧袖一触という答弁がどこかにありましたけれども、そんなものは外敵と対抗し得るに足りないものだ、内地の治安に対応するものだ、そういう話だった。しかしながら、直接侵略にも対応するというお話になって、説明の仕方を明らかに変えられたのだろうというふうに思っている。吉田総理の二十一年の答弁からずっと逸脱をしていないわけですよ。しかしながら、そのときに明らかに変わった点はある。つまり、鳩山内閣ができたときに、最初の予算委員会の前の日にいろいろな協議をなさったと文献には書いてある。\r\n　そこで、新しい政府の見解というものが大村防衛庁長官から出ておる。何が変わったかというと、初めて、「憲法は戦争を放棄したが、自衛のための抗争は放棄していない。」「国際紛争を解決する手段としては」ということが放棄されるのである、「他国から武力攻撃があった場合に、武力攻撃そのものを阻止することは、自己防衛そのものであって、」というふうに続くわけですね。\r\n　先ほど申し上げましたように、「自衛のための抗争は放棄していない。」という言葉が、そこで初めて出てくる。いいですか、自衛権は持っているという話はずっと連続しているのです。しかしながら、自衛のための戦争もできないというふうな野坂議員に対する答弁に対して、それがずっと維持をされていたのだけれども、自衛のための戦争は放棄していない、これは明らかに変わったと見るのが、私は常識だろうというふうに思うのであります。\r\n　そこで、戦力であるとかないとか、近代戦遂行能力というような説明がもたないので新しい説明に転換をした、私は、そこに明らかな解釈の変更があるというふうに、普通に読めば読めるのです。\r\n　もう一つ申し上げましょうか。文民規定というのがあるのですね、文民条項。「内閣総理大臣その他の国務大臣は、文民でなければならない。」しかしながら、これが入ったときには、憲法ができたときには、武装解除されていますし、自衛隊も何もないわけですから、文民以外いないわけですよ。何でこんな規定が入ったのだろうということは、随分議論になったそうであります。\r\n　国会でどういうような話があったかというと、昭和二十八年二月十四日、衆議院の外務委員会です。いろいろ憲法を見ているのですが、その場合に一つ思い当たったのは、例の文民という言葉です、これは明らかに武官というものを対象としての言葉であって、日本に軍隊があり得ないことを前提としたものではない、自衛軍ならいいのだ、自衛軍なら持てるのだという解釈が成り立つのではないかと思うというような問いに対して、当時の法制局長官が何て答えているかといいますと、文民とは何であるか、それは、過去において職業軍人であった人を排除いたします場合に、そういう文字が今度は憲法上の論議となって資格があるかないかという話になるのでしょう、この文字そのものは、軍国主義というものに深く染まった、そういう経歴の人、そういう意味だとずっと考えてきております、まだ今日これを変えるつもりはございません、こういうような答弁があるわけです。そういうことでしょう。何しろ文民以外いないわけですから、軍国思想に染まった者という話だったと思います。\r\n　それを踏まえて、昭和二十九年の四月十二日に、衆議院の内閣委員会でどういう話があるかといいますと、昔の旧軍人は文民ではないということを言われましたが、それでよろしいか。長官は、そうだというふうに言われておるわけですね。\r\n　その次です。制服を着た自衛官は、防衛庁長官になれますか、なれませんか、こういうような問いに対しまして、長官がどのように答えていらっしゃるかというと、いわゆる制服を着た者であっても、なろうと思えば防衛庁長官になれないことはありません、こういう答弁を防衛庁長官がしておられるわけです。文民の解釈というのは、そういうものであった。そして、防衛庁長官も、自衛官であっても防衛庁長官になろうと思えばなれないことはない、こういうふうに国会で答弁になっておられる。\r\n　これが変わりますのは、昭和四十年になってからです。\r\n　高辻さんがどのように答えていらっしゃるか。国政が実力を異とする勢力によって支配され、国民の信託を離れて運営されることになる危険性を除くことに憲法六十六条二項の意味がある、自衛官は、その職にある限り文民でないと解するのが自然だ、こういうふうにお答えなわけです。\r\n　これは、文民というものの解釈が変わったということではないのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/156",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "\r\n　私は、まさしく今長官がおっしゃったように昭和二十九年に説明ぶりが変わっただけだとは思わないのですよ",
                "説明ぶりが変わっただけではなくて、そこで本質的な転換を遂げているとしか思えない",
                "\r\n　吉田総理のお考えから始まる政府の方針というのは、少なくとも、近代戦遂行能力論までは一貫していたと思うのですね",
                "しかしながら、直接侵略にも対応するというお話になって、説明の仕方を明らかに変えられたのだろうというふうに思っている",
                "何が変わったかというと、初めて、「憲法は戦争を放棄したが、自衛のための抗争は放棄していない",
                "\r\n　先ほど申し上げましたように、「自衛のための抗争は放棄していない",
                "しかしながら、自衛のための戦争もできないというふうな野坂議員に対する答弁に対して、それがずっと維持をされていたのだけれども、自衛のための戦争は放棄していない、これは明らかに変わったと見るのが、私は常識だろうというふうに思うのであります",
                "\r\n　そこで、戦力であるとかないとか、近代戦遂行能力というような説明がもたないので新しい説明に転換をした、私は、そこに明らかな解釈の変更があるというふうに、普通に読めば読めるのです",
                "いろいろ憲法を見ているのですが、その場合に一つ思い当たったのは、例の文民という言葉です、これは明らかに武官というものを対象としての言葉であって、日本に軍隊があり得ないことを前提としたものではない、自衛軍ならいいのだ、自衛軍なら持てるのだという解釈が成り立つのではないかと思うというような問いに対して、当時の法制局長官が何て答えているかといいますと、文民とは何であるか、それは、過去において職業軍人であった人を排除いたします場合に、そういう文字が今度は憲法上の論議となって資格があるかないかという話になるのでしょう、この文字そのものは、軍国主義というものに深く染まった、そういう経歴の人、そういう意味だとずっと考えてきております、まだ今日これを変えるつもりはございません、こういうような答弁があるわけです",
                "国政が実力を異とする勢力によって支配され、国民の信託を離れて運営されることになる危険性を除くことに憲法六十六条二項の意味がある、自衛官は、その職にある限り文民でないと解するのが自然だ、こういうふうにお答えなわけです"
            ]
        },
        {
            "speech_id": "114005261X02119970228_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-28",
            "speech_text": "○石破委員　権利というのは、何かの目的のためにきちんと書いてあるものだと思います。例えば言論の自由とか、学問の自由とか、そういうような権利がなぜあるかといえば、それは民主主義の発展のために言論の自由というのはなければいけない、学術の向上のために当然学問の自由というものはなければいけないし、保障もされなければならない。間違っても弾圧をされてはならない。つまり、権利というものは、何かを実行するためにあるものであって、例えば報道の自由はあるが検閲をやるというようなことであれば、目的は達成をせられないわけですね。\r\n　五十一条に集団的自衛権というものが書いてあるのも、国連というものは完全ではないから、その間に集団的自衛権というものを認めて、安全保障理事会への報告という義務を課しておるわけで、それは目的なしに勝手に遊んで書いてあるわけではない。それは国際連合の目的、世界の平和秩序の維持、そういうような目的のために書かれておるものであって、そのときに日本は、それを憲法上持てないという解釈を本当にずっと今日に至るまでも引きずっていいのだろうか、私はそういう疑問があります。御答弁は要りません。\r\n　ただ私は、吉田総理が本当に、議事録を読むととてもいいことを言っておられる。それは、自衛力というものを持つことは、戦力を持つということは、今の日本の経済情勢がそれを許さない、増税をするか、国民生活を圧迫するか、そういうようなことを自分はとることはできない、そういうような御答弁をなさっておられます。そのときに、池田大蔵大臣でしょうか何でしょうか、やはりアメリカに行って、そのようなお話をしておられます。\r\n　基本的には、日本の経済力がそれを許さないということが背景にあったのだろうと思う。もう一度私ども、戦後五十年の今、そこの原点に立ち返って、これから先日本の国、いかにあるべきかということを、我々戦後世代というものもちゃんと議論をしなきゃいけないのじゃないかというふうに思っております。\r\n　国民主権というものは、本当にそれをどうするのかということを、日本国が天動説的にそれを論じてはいけない、天動説に立ってはいけない。高辻長官の御答弁を読んでおりますと、私はどうしても天動説みたいなものを感じざるを得ない。条約優位説をとるのか、憲法優位説をとるのか、その問題にいたしましても、そして憲法とそれが抵触した場合にどうするかという問題につきましても、それはどうしても日本独特の解釈であるように感ぜられてならないのであります。それでこの国の平和と安全が保てればいいですが、同盟というものを維持するのは、るる申し述べましたように大変困難な状況になっておるのではないかというふうに思いますので、また議論をさせていただきたいと思っております。\r\n　自治大臣のお出ましてございますので、一つだけお尋ねをいたしたいと思います。政党法というものについてどうかということでございます。\r\n　もう今から四年も前のことでございますが、私、当時自民党の委員でございましたけれども、当時の細川総理に、政党法というものを設けるお気持ちはおありですかというふうにお尋ねをいたしました。それは、いやしくも国民の血税である政党助成金というものが入る以上は、政党というものは権利も義務も持つはずである。確かに、政党助成を受ける場合にとかいう、政党という規定はいろいろ法律の中にございます。しかしながら、政党そのものを規定した法律はないわけですね。そうしますと、総理の方から、それは政党に対する国家の弾圧的な色彩があるので、言葉は正確ではありません、今検討するつもりはありませんというようなことでございました。\r\n　初めての小選挙区比例代表並立制の選挙が終わってみて、いろいろな議論がされています。やれ党首の選び方はどうであるとか、公約を守るのはどうであるとか、いろいろなお話がございます。そのことの細部に触れようとは思っておりません。しかしながら、政党というものの権利をきちんと守るということも必要なことではないだろうか、そして、政党の民主性というものを担保することも必要なことではないだろうか。政党法というものが何か忘れ去られたようでありますけれども、もう一度、本当に政党の機能をきちんと発揮するという意味において、政党法というものを御検討になるお気持ちがありゃなしや、それが一点です。\r\n　第二点は、この後石川先生からもお話があろうかと思いますので、精神だけお聞かせいただければよろしいのでありますが、先回の総選挙におきまして、やはり地域の利益誘導というのは残っていたんだろうというふうに思わざるを得ない。\r\n　かつて、政治改革、小選挙区法というものを議論したときに、政策で政権を選びましょう、政権交代可能性のある緊張感ある政治をつくりましょう、金に左右されない政治をつくりましょう、そして地方分権のきっかけとなる政治をつくりましょう、この四つの柱を立てて、私、日本国じゅうにまいた覚えがございます。\r\n　そこで、何で地方分権というものにこだわったかというと、やはり今まで金にもならぬ、票にもならぬと言われて、余り議論をすることがなかった外交であるとか防衛であるとか財政再建であるとか、そういうことを正面から議論をしようと思えば、それは地方分権というものをやっていかねばならぬであろうということが一つ。\r\n　もう一つは、本会議でも何度も取り上げられたことでありますが、地方の借金というものをどうするかということに関連して、やはり地方にも財政民主主義というものを確立をしなきゃいかぬのじゃないか。下水道なのか学校なのか、それとも道路なのか医療なのか、何が大事なのかなという優先順位を、地方の納税者の代表たる地方議会で優先順位をつけていただきましょう。どれが補助率が高いですかという話ではない。そうしなければ、冗費の節減というものも不可能だし、財政民主主義というものが地方自治において機能しない。その二つが大事なことじゃないのかなというふうに思ってきたわけでございます。\r\n　そうしますと、補助金のあり方と交付税のあり方、フランスの交付税のまき方なんて見ますと、なんかこんな厚い本で、とても私、理解ができませんが、そのことにつきまして、大臣が今どのようなお考えをお持ちか、承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X02119970228/168",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "例えば言論の自由とか、学問の自由とか、そういうような権利がなぜあるかといえば、それは民主主義の発展のために言論の自由というのはなければいけない、学術の向上のために当然学問の自由というものはなければいけないし、保障もされなければならない",
                "間違っても弾圧をされてはならない",
                "それは国際連合の目的、世界の平和秩序の維持、そういうような目的のために書かれておるものであって、そのときに日本は、それを憲法上持てないという解釈を本当にずっと今日に至るまでも引きずっていいのだろうか、私はそういう疑問があります",
                "それは、自衛力というものを持つことは、戦力を持つということは、今の日本の経済情勢がそれを許さない、増税をするか、国民生活を圧迫するか、そういうようなことを自分はとることはできない、そういうような御答弁をなさっておられます",
                "\r\n　基本的には、日本の経済力がそれを許さないということが背景にあったのだろうと思う",
                "もう一度私ども、戦後五十年の今、そこの原点に立ち返って、これから先日本の国、いかにあるべきかということを、我々戦後世代というものもちゃんと議論をしなきゃいけないのじゃないかというふうに思っております",
                "\r\n　国民主権というものは、本当にそれをどうするのかということを、日本国が天動説的にそれを論じてはいけない、天動説に立ってはいけない",
                "高辻長官の御答弁を読んでおりますと、私はどうしても天動説みたいなものを感じざるを得ない",
                "条約優位説をとるのか、憲法優位説をとるのか、その問題にいたしましても、そして憲法とそれが抵触した場合にどうするかという問題につきましても、それはどうしても日本独特の解釈であるように感ぜられてならないのであります",
                "それでこの国の平和と安全が保てればいいですが、同盟というものを維持するのは、るる申し述べましたように大変困難な状況になっておるのではないかというふうに思いますので、また議論をさせていただきたいと思っております",
                "それは、いやしくも国民の血税である政党助成金というものが入る以上は、政党というものは権利も義務も持つはずである",
                "しかしながら、政党というものの権利をきちんと守るということも必要なことではないだろうか、そして、政党の民主性というものを担保することも必要なことではないだろうか",
                "政党法というものが何か忘れ去られたようでありますけれども、もう一度、本当に政党の機能をきちんと発揮するという意味において、政党法というものを御検討になるお気持ちがありゃなしや、それが一点です",
                "\r\n　かつて、政治改革、小選挙区法というものを議論したときに、政策で政権を選びましょう、政権交代可能性のある緊張感ある政治をつくりましょう、金に左右されない政治をつくりましょう、そして地方分権のきっかけとなる政治をつくりましょう、この四つの柱を立てて、私、日本国じゅうにまいた覚えがございます",
                "\r\n　そこで、何で地方分権というものにこだわったかというと、やはり今まで金にもならぬ、票にもならぬと言われて、余り議論をすることがなかった外交であるとか防衛であるとか財政再建であるとか、そういうことを正面から議論をしようと思えば、それは地方分権というものをやっていかねばならぬであろうということが一つ",
                "\r\n　もう一つは、本会議でも何度も取り上げられたことでありますが、地方の借金というものをどうするかということに関連して、やはり地方にも財政民主主義というものを確立をしなきゃいかぬのじゃないか",
                "そうしなければ、冗費の節減というものも不可能だし、財政民主主義というものが地方自治において機能しない",
                "\r\n　そうしますと、補助金のあり方と交付税のあり方、フランスの交付税のまき方なんて見ますと、なんかこんな厚い本で、とても私、理解ができませんが、そのことにつきまして、大臣が今どのようなお考えをお持ちか、承りたいと存じます"
            ]
        },
        {
            "speech_id": "114005261X01519970218_329",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-18",
            "speech_text": "○石破委員　私は、最近つくづく何のために選挙制度というのを変えたのかなというふうに思うことがございます。\r\n　いろいろな理由はあったとは思いますが、その中の一つは、やはり湾岸戦争に対する対応の反省だったのだろうというふうに思っています。あのときにどうしていいのかということがわからなかった。冷戦の中にあって、日本は何をすべきかということを主体的に考えたことがなかった。だから、お金を出すのか、人的貢献は何ができるのかというような大変混乱した議論になってしまった。\r\n　今までは、票にもならない、金にもならない、そして冷戦構造である種の安定の中にある、だから有権者に選挙のときに正面から安全保障ということを問いかけなくてもよかった。\r\n　しかし、これから先は、本当に有権者一人一人が、日本国の安全保障というのはいかにあるべきか、日本国の安全保障のために一人一人はどのような負担を負わなければいけないのかということを考えるためにそういうような制度を入れた、私はそのように今でも思っておるところでございます。\r\n　連日の質疑を拝聴いたしておりまして、総理が誠心誠意、そして真剣に、本当に熱心にこの問題に取り組んでおられるということは、議場の議員のみならず、恐らく日本国民の多くの人間が総理のそのような姿勢を理解しておろう、私はそのように思います。\r\n　総理にお願いを申し上げたいのは、五月十四日の期限切れが来るまでは何とかその結論が早く出るようにと願うということ、そのことはよく私は理解をしておるつもりであります。しかしながら、では、そうでなかったときにどうするのか、どうあるべきなのかということを、私はある時点で国民に総理がこうあるべきだということを問いかけられる、それが必要なことであろうというふうに思っておるところでございます。御答弁は要りません。\r\n　その上で申し上げますが、私は、この五月十四日に切れたとして、使用権原なし、不法占拠状態、そういうようなことは決してあってはならないことだというふうに信じております。\r\n　確かに、一坪地主であろうが、座布団地主であろうが、その政治的な思惑がどうであろうが、その人たちの権利を守らなきゃいけないということもあるでしょう。憲法上の私有財産権を保護するということもあるでしょう。\r\n　しかし、もう片一方に、日本国として持っておる条約遵守義務を果たすという義務を国は負うておるはずであります。そのことはどうしても国として果たしていかねばならないことだ、そのように思っておりますので、冒頭に御要望を申し上げておきます。\r\n　さて、そのことと、五月十四日に不法占拠状態ということにしてはならないということと、沖縄の問題をどのように考えるかというのは、これは条件闘争にしてはいけない、それは切り離して考えなければいけないものだ。もっと申し上げれば、本土の人間は沖縄の痛みを和らげるためにいかなる犠牲を負うのかということを日本国政府として、総理として本土の人間にも語りかけられなければいかぬのではないか、私はそのように思うのであります。\r\n　沖縄に基地があるのはかわいそうです、日米安保体制は堅持しなければいけません、しかし、私のところに基地が来るのは嫌ですよ、そのような話が私は通用するとは思わないのです。本当に日本全体の安全のためであれば、それを沖縄に押しつけてはいけない。\r\n　さればこそ、先般の委員会で、なぜ沖縄に基地がなくてはいけませんか、なぜ沖縄なのですかということをお尋ねをいたしました。\r\n　そのときに、防衛庁長官並びに総理から御答弁をちょうだいをいたしました。その中でありましたのは、私が一つ気になりましたのは、今そこに基地があるという現状、そのことも考えなければいけないという御答弁が防衛庁長官からあり、総理からもそのような御発言があったというふうに記憶をいたしております。議事録のとおりではございませんが、そのような御発言がございました。\r\n　それではきちんとした、大変失礼な言い方でございますが、きちんとしたお答えにはなっていない。そこにあるからということだけでは、もちろんそれがすべての真意だとは思いませんが、沖縄の県民を納得をさせることはできない。\r\n　私が本日お尋ねをしたいのは、なぜ基地があるか、なぜ米軍が必要かという漠然たる問いではなくて、なぜそこに海兵隊が必要なのかということでございます。\r\n　海兵隊という概念は日本人にはよくわからない。陸海空と、そういうものだろうと思っていて、海兵隊、マリンという、そういうような概念はなかなか我々日本人には理解をしにくいものでございます。\r\n　なぜ私がこのような質問をするかと申し上げますと、最近勉強してみますと、いろいろな方、見識があるといって世間からそれなりの評価を受けておられる方、そういう方々の中に、海兵隊を沖縄に常駐させる必要は今日ない、そういうような見解が見られるからであります。\r\n　例えばマイク・モチヅキ氏、これは米本土でもいいではないかという考え方であります。前防衛施設庁長官の宝珠山氏、日本国本土でどうだろうかという考え方を述べておられます。そのほかにも思いつくままに述べますと、元の防衛大学校長の猪木さん、この方もそういうような見解を述べておられます。\r\n　要するに三説ある。米本土に引き揚げても大丈夫である、日本の本土が受けるべきである、今のままでよい、韓国に少し持っていったらどうだ。四説と言ってもいいのかもしれません。そのようにございます。\r\n　それはどういうことかというと、湾岸戦争で我々が目の当たりにしましたように、今の海兵隊のやり方、今の戦争のやり方というのはどういうものか。我々が見たとおりであります。最初に徹底した空爆を行って向こうの反攻能力をそぐ、艦砲射撃を行う、しかる後にタイミングを見計らって水陸両方で使えるマリンが上陸をする、そういうようなことではないか。そして、アメリカの議会、アメリカの世論、どうすれば犠牲が最小であるかということでなければとても支持はできない。それを見事に具現化をしたのが湾岸戦争であったはずであります。\r\n　仮にアジアに有事が起こった場合に、まず行われることは空爆であり、相手の反攻能力をそぐということではないか。それから、タイミング、ベストのタイミングで海兵隊が出るということではないか。だとすれば、海兵隊が沖縄に常駐することの軍事的必然性いかんということになりはしないか、私はそのように思うのでございますが、御所見を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X01519970218/329",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "\r\n　いろいろな理由はあったとは思いますが、その中の一つは、やはり湾岸戦争に対する対応の反省だったのだろうというふうに思っています",
                "冷戦の中にあって、日本は何をすべきかということを主体的に考えたことがなかった",
                "だから、お金を出すのか、人的貢献は何ができるのかというような大変混乱した議論になってしまった",
                "\r\n　今までは、票にもならない、金にもならない、そして冷戦構造である種の安定の中にある、だから有権者に選挙のときに正面から安全保障ということを問いかけなくてもよかった",
                "\r\n　しかし、これから先は、本当に有権者一人一人が、日本国の安全保障というのはいかにあるべきか、日本国の安全保障のために一人一人はどのような負担を負わなければいけないのかということを考えるためにそういうような制度を入れた、私はそのように今でも思っておるところでございます",
                "\r\n　連日の質疑を拝聴いたしておりまして、総理が誠心誠意、そして真剣に、本当に熱心にこの問題に取り組んでおられるということは、議場の議員のみならず、恐らく日本国民の多くの人間が総理のそのような姿勢を理解しておろう、私はそのように思います",
                "\r\n　総理にお願いを申し上げたいのは、五月十四日の期限切れが来るまでは何とかその結論が早く出るようにと願うということ、そのことはよく私は理解をしておるつもりであります",
                "しかしながら、では、そうでなかったときにどうするのか、どうあるべきなのかということを、私はある時点で国民に総理がこうあるべきだということを問いかけられる、それが必要なことであろうというふうに思っておるところでございます",
                "\r\n　その上で申し上げますが、私は、この五月十四日に切れたとして、使用権原なし、不法占拠状態、そういうようなことは決してあってはならないことだというふうに信じております",
                "\r\n　確かに、一坪地主であろうが、座布団地主であろうが、その政治的な思惑がどうであろうが、その人たちの権利を守らなきゃいけないということもあるでしょう",
                "\r\n　しかし、もう片一方に、日本国として持っておる条約遵守義務を果たすという義務を国は負うておるはずであります",
                "\r\n　さて、そのことと、五月十四日に不法占拠状態ということにしてはならないということと、沖縄の問題をどのように考えるかというのは、これは条件闘争にしてはいけない、それは切り離して考えなければいけないものだ",
                "もっと申し上げれば、本土の人間は沖縄の痛みを和らげるためにいかなる犠牲を負うのかということを日本国政府として、総理として本土の人間にも語りかけられなければいかぬのではないか、私はそのように思うのであります",
                "\r\n　沖縄に基地があるのはかわいそうです、日米安保体制は堅持しなければいけません、しかし、私のところに基地が来るのは嫌ですよ、そのような話が私は通用するとは思わないのです",
                "本当に日本全体の安全のためであれば、それを沖縄に押しつけてはいけない",
                "そこにあるからということだけでは、もちろんそれがすべての真意だとは思いませんが、沖縄の県民を納得をさせることはできない",
                "\r\n　なぜ私がこのような質問をするかと申し上げますと、最近勉強してみますと、いろいろな方、見識があるといって世間からそれなりの評価を受けておられる方、そういう方々の中に、海兵隊を沖縄に常駐させる必要は今日ない、そういうような見解が見られるからであります",
                "米本土に引き揚げても大丈夫である、日本の本土が受けるべきである、今のままでよい、韓国に少し持っていったらどうだ",
                "そして、アメリカの議会、アメリカの世論、どうすれば犠牲が最小であるかということでなければとても支持はできない",
                "それを見事に具現化をしたのが湾岸戦争であったはずであります",
                "だとすれば、海兵隊が沖縄に常駐することの軍事的必然性いかんということになりはしないか、私はそのように思うのでございますが、御所見を承りたいと存じます"
            ]
        },
        {
            "speech_id": "114005261X01219970213_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-13",
            "speech_text": "○石破委員　それはそうだろうと思います。ぎりぎりの御答弁だろうと思いますが、私はこのことの議論はもっと国会において深まるべきものだろうというふうに思えてなりません。それは、二大政党と言われます自由民主党、新進党の中にあっても、これは合憲だとする考え方と違憲だとする考え方が混在をしております。したがって、国会においてそういう議論には恐らくならないのだろう。それを言ってしまえば党が割れてしまうとか、政権がなくなってしまうとか、いろいろなことがあるだろうと思いますが、そのことをどうするのかなということをやはり真剣に論じなければいけない。\r\n　私は、正当防衛の要件というのは何なのだろうかということを考えてみなければいけない。そして国内法において、他人のためにする防衛というものもなぜ国内法において認められているのか、その場合の保護法益とは何であるのか、それを全世界に広げた場合にどういうことになるのだろうかということを考えてみますと、正当防衛に当たるか当たらないかというのは、それは、相手方の侵害とこちらが加える反撃との比較考量の問題なのだろう。それは、相手がどれぐらいの武力を持っておるか、こっちがそれに対してどのような手法で応戦をするかというあくまで比較考量の問題であって、憲法論の問題ではないだろうというふうに私は理解をしております。御答弁は要りません。このことは何年も何年も繰り返してきたことでございます。そして、これから先も恐らく何年もかかるのかもしれない。\r\n　ただ、ガイドラインを見直すときにどうするのかというときに、その議論を避けて通って、これは違うかもしれません、これも御答弁は要りません。ただ巷間言われておるのは、個別的自衛権というものの範囲をだんだんだんだん広げていくのだという考え方は、私はいかがなものなのかなというふうに思っております。集団的自衛権というものと個別的自衛権というものは、ある意味で区別された概念だというふうに思っています。自分のために守るのか、それとも自分に密接に関係のある他国のためにやるのか、その点が一番のメルクマールなのであって、近いか遠いかとか、その態様がどうであるかということは、個別的自衛権、集団的自衛権を峻別するメルクマールたり得ないというふうに私は信じておるのであります。余りにアクロバットみたいなことをやっていると、おかしなことになりはしないだろうか。\r\n　そして、憲法問題に触れるのはタブーなのかもしれませんが、世論調査の結果を皆様方も御存じだろうと思います。憲法改正というのに、ある調査によれば、国民の五割以上がそういう必要もあるだろうというふうに答えております。総理がいみじくも御答弁になったように、私は昭和三十二年の生まれですから、そのころのことを存じません。しかし現在、昭和三十年以降のいわゆる戦無派、まさしく戦無派、これが国民の過半数を超えておる状況であります。だとすれば、今まで日本国憲法というものがどのように生まれ、どのように解釈されということを本当に正面からやっていかなければ、大変なことになってしまうのではないかという認識を私は持つものでございます。\r\n　沖縄の話にひっかけて申しますと、よく反戦地主とかいうことが言われます。それは確かにそれなりの主義、信条でなさっておられることでありましょう。しかし、沖縄において同時に大変な犠牲を払っておられるのは、契約地主だと私は思っている。その土地を提供し、何も使えないで国からお金をもらって、国全体のために尽くしておる。そういう人たちの意向というものも、私ども日本内地に住む者はきちんと理解をして、この問題に当たっていかねばならないのではないかなというふうに私は思っております。\r\n　最後に、国民投票法というお話を少しさせていただきたいと思います。\r\n　憲法九十六条に改正の手続が定めてございます。小泉大臣がおっしゃっておられますように、それは改正によらねばならないという考え方もあります。国会の定める選挙、特別の国民投票、この際に国民投票ができる。これは承認というふうに理解をいたしております。\r\n　しかし、今この国に国民投票法という法律はございません。これは立法府の責任であるということを承知した上で申し上げますが、やはり国民投票法というものをつくらねば、ましてや憲法改正というふうに非常に難しいことであるならば、その分母は何なんだろうか、過半数の分母は有効投票総数なのか、投票総数なのか、無効票が多かった場合にはどうするか。一昨年の参議院の選挙のように投票率四四％なんてことになれば、二二％の人が賛成すれば憲法なんて改正できるのかい。それはだれが考えてもおかしなことでありましょう。そういうような手続をきちんと定めた国民投票法というものがなければ、九十六条というのは形骸化をしてしまうのではないかというふうに私は思われます。\r\n　憲法を改正しなければだめだというお話がありました。私はそうは思いませんが、私は、総理大臣がきちんとした、きちんとしたといいますか、それなりの解釈をお出しになり、解散・総選挙によって国民の意思を問う、それも一つの形態だろうというふうに思っております。総理の解散権というのはそこまで含むというふうに理解をいたしておりますが、この議論はまたいたすことにして、国民投票法というものをきちんとつくらなければ、九十六条に定められた国民の権利というものは担保されないのではないかというふうに技術的に伺っておるのであります。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X01219970213/192",
            "speaker_group": "２１世紀",
            "extracted_opinions": [
                "ぎりぎりの御答弁だろうと思いますが、私はこのことの議論はもっと国会において深まるべきものだろうというふうに思えてなりません",
                "それは、二大政党と言われます自由民主党、新進党の中にあっても、これは合憲だとする考え方と違憲だとする考え方が混在をしております",
                "したがって、国会においてそういう議論には恐らくならないのだろう",
                "それを言ってしまえば党が割れてしまうとか、政権がなくなってしまうとか、いろいろなことがあるだろうと思いますが、そのことをどうするのかなということをやはり真剣に論じなければいけない",
                "\r\n　私は、正当防衛の要件というのは何なのだろうかということを考えてみなければいけない",
                "そして国内法において、他人のためにする防衛というものもなぜ国内法において認められているのか、その場合の保護法益とは何であるのか、それを全世界に広げた場合にどういうことになるのだろうかということを考えてみますと、正当防衛に当たるか当たらないかというのは、それは、相手方の侵害とこちらが加える反撃との比較考量の問題なのだろう",
                "それは、相手がどれぐらいの武力を持っておるか、こっちがそれに対してどのような手法で応戦をするかというあくまで比較考量の問題であって、憲法論の問題ではないだろうというふうに私は理解をしております",
                "\r\n　ただ、ガイドラインを見直すときにどうするのかというときに、その議論を避けて通って、これは違うかもしれません、これも御答弁は要りません",
                "ただ巷間言われておるのは、個別的自衛権というものの範囲をだんだんだんだん広げていくのだという考え方は、私はいかがなものなのかなというふうに思っております",
                "集団的自衛権というものと個別的自衛権というものは、ある意味で区別された概念だというふうに思っています",
                "自分のために守るのか、それとも自分に密接に関係のある他国のためにやるのか、その点が一番のメルクマールなのであって、近いか遠いかとか、その態様がどうであるかということは、個別的自衛権、集団的自衛権を峻別するメルクマールたり得ないというふうに私は信じておるのであります",
                "余りにアクロバットみたいなことをやっていると、おかしなことになりはしないだろうか",
                "だとすれば、今まで日本国憲法というものがどのように生まれ、どのように解釈されということを本当に正面からやっていかなければ、大変なことになってしまうのではないかという認識を私は持つものでございます",
                "しかし、沖縄において同時に大変な犠牲を払っておられるのは、契約地主だと私は思っている",
                "そういう人たちの意向というものも、私ども日本内地に住む者はきちんと理解をして、この問題に当たっていかねばならないのではないかなというふうに私は思っております",
                "小泉大臣がおっしゃっておられますように、それは改正によらねばならないという考え方もあります",
                "\r\n　しかし、今この国に国民投票法という法律はございません",
                "これは立法府の責任であるということを承知した上で申し上げますが、やはり国民投票法というものをつくらねば、ましてや憲法改正というふうに非常に難しいことであるならば、その分母は何なんだろうか、過半数の分母は有効投票総数なのか、投票総数なのか、無効票が多かった場合にはどうするか",
                "そういうような手続をきちんと定めた国民投票法というものがなければ、九十六条というのは形骸化をしてしまうのではないかというふうに私は思われます",
                "私はそうは思いませんが、私は、総理大臣がきちんとした、きちんとしたといいますか、それなりの解釈をお出しになり、解散・総選挙によって国民の意思を問う、それも一つの形態だろうというふうに思っております",
                "総理の解散権というのはそこまで含むというふうに理解をいたしておりますが、この議論はまたいたすことにして、国民投票法というものをきちんとつくらなければ、九十六条に定められた国民の権利というものは担保されないのではないかというふうに技術的に伺っておるのであります"
            ]
        },
        {
            "speech_id": "113204006X00819950414_036",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "1995-04-14",
            "speech_text": "○石破委員　大臣、早朝から御苦労さまでございます。\r\n　世の中何が起こるかわからない時代になりまして、大変物騒になってまいりました。最初、本題とやや関係のないことでございますが、お許しをいただきたいと思います。\r\n　あしたは東京にとってはとても恐ろしい日だということが言われておりまして、町じゅうお巡りさんだらけでございます。ハルマケドンとか聞いたこともないような言葉がいっぱい出てくるわけです。サリンですね、これも大気の中にそういう気体がばらまかれてということで、環境庁にも大いにかかわり合いのある話であろうと思っております。大臣も大蔵官僚御出身ですから、行政というも\r\nのの特質もよく御案内のことでおって、ある人に言わせれば、日本の行政機構というのは、法律があって先例があって予算があればこれは世界最強のものであるが、法律もなく前例もなく予算もないとこれほど機動性のないものも世界に珍しいというようなことであります。そういう面も確かにありましょうし、行政機構というものが法律も前例も無視して何でもかんでもやられたら、これはもうかえってたまったものではないということも私はよく認識はしておるつもりでございます。\r\n　さて、とにもかくにもＳＦの世界でしか想像もしなかったようなことが現実問題として起こるようになりました。では、サリンが今この時点で、この間の地下鉄のようにクローズなところであればああいうようなケースになるわけですが、大気中にわっとばらまかれたらどういうことになるのかということも、あながち荒唐無稽なこととして片づけないで、やはりいろいろなシミュレーションをやってみて、前例がなければ対応できないということではなくて、ありとあらゆる可能性は探求をして、最善の措置、まさしく最善の措置ですね、これを講じていかねばならぬであろうというふうに思います。\r\n　大臣は防衛庁長官もやっていらっしゃいましたからその辺の御造詣は深かろうと思っておるわけでありますが、かってミグ２５というのが函館に飛んできたときに、結局とらえることができなかったのですね。地球は丸いものですから、海面ぎりぎりを飛んでくる飛行機というのは残念ながらとらえられるようになっていない。今も恐らく似たようなお話ではなかろうかというふうに思っております。フィクションの世界なのかもしれませんが、仮に某国からそういうような飛行機がわっと飛んできて首都圏上空に到達をして、その首都圏の上空からサリンのごときものがばらまかれるということも可能性としては想定をしておかわばならぬでありましょう。そういう場合に、一体政府としてはどのような対応をすべきなのか。\r\n　かつて松本サリン事件のときに、これは何だかよくわからないね、何で人がばたばた死んだのかよくわからないということで、一体何だ何だということになった。結局は長野県のそういう部局が、大臣よく御案内のとおりであります、これはサリンであるということを特定をした。ここから先は人は入ってはいかぬ、ここから先は人はいてよろしいというようなことを適宜指導していき、行政としての対応をなしたというふうに承っております。\r\n　環境庁にしても科学技術庁にしてもそうですが、実際に実動部隊を持たない役所であります。いろいろなシミュレーションの中で、例えば敦賀の原発に何か事故が起こった場合、例えばあそこが某国から攻撃を受けた場合に、ではどこが対応するのだ。ある物の本によれば環境庁だとこう書いてあるのもあって、よくよくお尋ねをしてみると、いやそうではない、核物質は科学技術庁だというふうなことを教えていただいたのですが、ではそういう場合にどういう対応になるのかということのシミュレーションもやっておかねばならぬでありましょう。\r\n　それは横におきましても、先ほど申し上げたように、では首都圏の上空でそういうようなものが、大気汚染物質がばらまかれたというようなことが勃発をしたといたします。その場合に、行政の対応というのはどのようなことになるのであろうか。そしてまた、大気汚染というものを一番主に管轄をする環境庁として、関係部局として、どのような対応というものが考えられておるか。その点お教えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204006X00819950414/36",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "サリンですね、これも大気の中にそういう気体がばらまかれてということで、環境庁にも大いにかかわり合いのある話であろうと思っております",
                "そういう面も確かにありましょうし、行政機構というものが法律も前例も無視して何でもかんでもやられたら、これはもうかえってたまったものではないということも私はよく認識はしておるつもりでございます",
                "では、サリンが今この時点で、この間の地下鉄のようにクローズなところであればああいうようなケースになるわけですが、大気中にわっとばらまかれたらどういうことになるのかということも、あながち荒唐無稽なこととして片づけないで、やはりいろいろなシミュレーションをやってみて、前例がなければ対応できないということではなくて、ありとあらゆる可能性は探求をして、最善の措置、まさしく最善の措置ですね、これを講じていかねばならぬであろうというふうに思います",
                "フィクションの世界なのかもしれませんが、仮に某国からそういうような飛行機がわっと飛んできて首都圏上空に到達をして、その首都圏の上空からサリンのごときものがばらまかれるということも可能性としては想定をしておかわばならぬでありましょう",
                "そういう場合に、一体政府としてはどのような対応をすべきなのか"
            ]
        },
        {
            "speech_id": "112304237X01019920513_006",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1992-05-13",
            "speech_text": "○石破委員　それでは、先般来議論になっておりますインフォームド・コンセントにつきましてお尋ねをいたしたいと思います。\r\n　今回の改正案において初めて医療提供の理念というものが提示をされた。そして、そこには、医療は医療の担い手と医療を受ける者との信頼関係に基づいて行われるものであるというふうにされている。これはどうもインフォームド・コンセントの理念なのかな。そしてまた、患者の立場というものが今まで法律には示されていなかったわけであります。提供者のことだけ書いてあった。ところが、今回患者の立場というものが初めて書かれた。法律に位置づけられたということであります。この信頼を支えるやり方の二つとしてインフォームド・コンセント、ＩＣ、これを日本語に訳すといろいろな訳し方があるのでしょうけれども、強いて訳せば説明と同意、説明に基づく同意というような訳し方になるかと思いますが、これはどのようにお孝之ですか。つまり、インフォームド・コンセントというものは一体何であるのか。\r\n　そしてまた、アメリカにおいてはインフォームド・コンセントなんというのはとうに常識になっているわけですね。そして、インフォームド・コンセントというのは何かといえば、医者には患者の病状について十分な説明をする告知義務があります。これを怠れば違法であります。治療法について複数の選択肢があれば、これを選択する選択権というのは患者にあるんだという告知義務というものがあって、患者の権利があって、選択権がある。それを怠ってしまった場合には直ちに弁護士がやってきて、訴訟が頻発をするということがアメリカではあるやに聞いております。百ドルの初診料を取った場合には、そのうちの三〇％か四〇％が診療過誤裁判の保険料の掛金になってしまうという話もあるのだそうですが、アメリカにおけるインフォームド・コンセントというのはどうもそのようなものであるらしい。\r\n　しからば、日本でそれを入れてしまった場合には、どうもまずいことが起こりはしないか。医療裁判、訴訟が頻発するということになると、防衛医療、おっかなびっくり医療、裁判を起こされるぐらいであれば、今までの経験則に基づいて、まずこれならば間違いあるまいという医療しか行われなくなってしまうのではないか、かような御批判もあるようでございますけれども、インフォームド・コンセントなる理念をこれから現場に反映させるという点についてどのような御見解をお持ちか、お教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112304237X01019920513/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、患者の立場というものが今まで法律には示されていなかったわけであります",
                "これを怠れば違法であります",
                "\r\n　しからば、日本でそれを入れてしまった場合には、どうもまずいことが起こりはしないか",
                "医療裁判、訴訟が頻発するということになると、防衛医療、おっかなびっくり医療、裁判を起こされるぐらいであれば、今までの経験則に基づいて、まずこれならば間違いあるまいという医療しか行われなくなってしまうのではないか、かような御批判もあるようでございますけれども、インフォームド・コンセントなる理念をこれから現場に反映させるという点についてどのような御見解をお持ちか、お教えいただきたいと思います"
            ]
        }
    ]
}