[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120104194X00420200616_030",
                "issueID": "120104194X00420200616",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2020-06-16",
                "closing": null,
                "speechOrder": 30,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐委員　おおむね二十ミリシーベルトを既に下回っているという点で、しかも人が戻らないんだから別に生活インフラまでは必要ない。これは、復興再生拠点であったら人が戻るので生活インフラは必要ですが、ここは生活インフラは別に要らないでしょうという地元からの要望があった、それを受けて与党の方でも復興加速化本部で政府に申入れをした、現在検討中というのが事実関係です。\r\n　今この記事をぱっと見ると、何か危険なままでもう解除しようとしている、しかも国は責任放棄しようとしているというふうな印象を受けるので、こうなると、また福島の皆さんが風評被害を受けてしまうというふうに思っております。\r\n　そういう意味もあるので、これは、そういう風評被害にならないというために、私はあえて国会で、この場で取り上げさせていただきました。\r\n　次に、核燃料サイクルについて伺いたいと思います。\r\n　というのは、先日、前回のこの国会の審議、まさしくこの原子力特別委員会の場で、牧原副大臣も来ていただいて、委員の方と議論がありました。つまり、ワンスルーか再処理か、一回燃やしたごみをそのまま埋めて捨てるのか、それとも一回再処理するかという議論でした。\r\n　少しこの場で客観的な事実を確認していきたい。この委員の皆さんは恐らく知っていらっしゃると思いますが、国民の皆さんに材料を示していくという観点で深掘りをしていきたいと思います。\r\n　まず、コスト面。\r\n　直接処分の方が安い、核燃料サイクルをする、再処理をするよりも直接処分の方が安い、それが一キロワットアワー当たり〇・五円違う、〇・五円再処理の方が高くつく、これを大きいと見るか小さいと見るかというのが前回の委員会での議論だったと思います。\r\n　じゃ、そもそもこの〇・五円という差が何円のうちの〇・五円かというところが大事じゃないか。\r\n　お伺いしたいのは、原発一キロワットアワー当たり、直接処分なら何円で、再処理なら何円で、参考までに、その他のエネルギー、石油、太陽光、風力、水力と比較してどうなのかということを伺いたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00420200616/6"
            },
            {
                "speechID": "120105271X00120200225_410",
                "issueID": "120105271X00120200225",
                "imageKind": "会議録",
                "searchObject": 410,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 410,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐分科員　今、ドイツの例を挙げていただきました。ドイツの石炭依存度は、私調べたら、四二％ということです。脱石炭ということは確かにドイツも目指していますが、ただ、そこにはやはり丁寧な対応があって、産炭地に対して四百億ユーロですから、多分四・八兆円とか、発電事業者に四十四億ユーロ、三千五百億円ぐらいとか、かなり丁寧な対応をして進めるんだということだと思います。\r\n　逆に、途上国にとってみると、これは非常に石炭に対するニーズが高くて、エネルギーというのはＳプラス三Ｅという言われ方をしますが、この三Ｅの中でも、エンバイロンメントのところは、それはもう石炭はほかにはやはりかなわない。ＬＮＧの方が当然環境にも優しいかもしれない、原子力の方が優しいかもしれないということですが、ただ、エコノミーとエナジーセキュリティーは、やはり、コストも圧倒的に安いし、エナジーセキュリティーだって、中東に集中している石油と違って、石炭は結構アジア太平洋地域にあったり欧州にあったりということですので、この三つのうち二つはかなり利便性があるという中で、やはり途上国から見ると、ＡＳＥＡＮとかインドでは今後石炭火力のニーズが倍になるんじゃないかというふうに言われています。\r\n　こういう途上国が石炭火力を入れたいといったときに、じゃ、世界のどこがプラントを提供するのかという話になります。そこで伺いたいのは、日本の石炭火力発電プラントの実力、技術力というのはどうでしょうか。",
                "startPage": 65,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/410",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105271X00120200225/65"
            },
            {
                "speechID": "120105271X00120200225_412",
                "issueID": "120105271X00120200225",
                "imageKind": "会議録",
                "searchObject": 412,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 412,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐分科員　今、各国の状況を紹介していただきました。\r\n　途上国が石炭火力を入れる、コストの高いほかの電源を強制することは当然できないわけですから、そうなったときに、さっき、故障率、信頼性の話もありましたし、中国では最新鋭でないものを今どんどん入れているという話でありました。もし、効率の悪い、二酸化炭素を多く出すような国のプラントが結局途上国に入ってしまうのであれば、まだ、高効率な日本のプラントを入れた方が、結果としては世界の排出量を減らせるんじゃないか、こういうことになる。かなり現実的な問題もあるんじゃないかというふうに思います。\r\n　もちろん、日本の商社が受けて中国のメーカーを入れたら余りそれは意味がないかもしれませんが、本当に純粋に、現実的にどちらが二酸化炭素を減らせるかという点をいろいろと議論していく必要も私はあるんじゃないかなというふうに思っております。\r\n　ちなみに、時間もありませんが、紹介をすると、日本の最高効率の技術が中国、インド、米国の石炭火力と置きかわるだけで、ＣＯ2の削減効果は約十二億トン。つまり、日本の年間のＣＯ2排出量が同じく十二億トンですから、石炭が日本のものに、この三カ国がかわるだけで同じぐらいＣＯ2を減らすことができるという状況だと私は資料で勉強しました。\r\n　こういう観点もいろいろとしっかりと議論しながら、日本のエネルギー政策を進めていくべきだというふうに思っております。\r\n　次に、ちょっと飛ばしまして、先に宇宙の話をしたいと思います。\r\n　私、地元は大阪で、ずっと宇宙開発も携わっておりましたけれども、二〇二五年の大阪・関西万博で、この宇宙で何か骨太のものができないかというふうにずっと提案をさせていただいております。\r\n　五十年前の大阪万博、月の石というのが展示をされて、私はまだおりませんでしたけれども、長時間並んでみんな月の石を見たというふうに伺っています。\r\n　五十年たって、日本は五十年前と比べて世界の宇宙をリードする国になりました。人工衛星「はやぶさ」、「はやぶさ２」がことし帰ってまいりますが、あるいは、観測衛星は恐らく私は世界トップレベルだというふうに思っています。こういう、再び行われる日本の万博では、今度こそ日本の宇宙開発というのをアピールするようなことが何か万博でできないのか。\r\n　具体的には、日本の特に企業が主役になって、特に中小企業、ベンチャー企業ですね。地元の大阪では、「まいど一号」という、中小企業だけで打ち上げた、まあＪＡＸＡも相当支援してくれましたけれども、こういうような企業もあります。独自に頑張っている企業が日本じゅうにあって、月を目指しているような会社もあるわけです。こういうようなところと連携して、日本の大手の宇宙開発関連企業だけじゃなくて中小、ベンチャーも入れて、日本の宇宙の可能性とか、こういうものを見せつけるようなイベントになったらいいなというふうに思っておりますが、いかがですか。",
                "startPage": 65,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/412",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105271X00120200225/65"
            },
            {
                "speechID": "119005271X00120160225_122",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 122,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐分科員　公明党の伊佐進一です。\r\n　本日、質問の機会をいただきましたので、きょうは、中小企業の現状、またそれに対する政府の支援というものを三十分間議論させていただきたいというふうに思っております。\r\n　まず、企業の置かれた大方の今の現状はどうかということですが、大企業の経常利益というのは今も上昇し続けている。では、中小企業の経常利益はどうかというと、今横ばいという数字が出ております。ところが、売上高はどうかというと、中小企業の売上高というのは今下がっているわけです。売上高が下がっているのになぜ経常利益はずっと横ばいなんだというと、私も現場で声を聞くのは、例えば製造業の皆さんの声を聞くと、それは人を減らしているからだというお答えが返ってくるケースがあります。つまり、製造業のデータを見てみましても、今、実は従業員数というのは減っております。\r\n　こうした状況の中で、何でこういう状況が起こるのか、経済状況は好転しているんじゃないかということですが、好転したとしても、結局、大企業と中小企業との間の取引条件、ここが変わらないと今の中小企業の状況というのはなかなか変わらないんじゃないか。つまり、大企業が、発注元がもうかったとしても、それがそのまま内部留保に化けてしまうとどうしようもない。下請企業の皆さんに、特に中小の製造業の皆さんに仕事を出すときに、例えば取引額、こういったものが上がらないと今の状況というのはなかなか変わらないんじゃないか。\r\n　例えば、原材料の価格転嫁の問題も、確かに、エネルギーの部分、原油の部分は大分下がってきました。ただ、それ以外の原材料の部分、ここをなかなか取引の条件に転嫁できないという場合があったり、あるいは円高、こういうものが確実に中小企業の皆さんにとってはボディーブローのようにきいてきているというような状況です。アンケートをとると、原材料についても価格転嫁が受け入れられたというのは三割ぐらいしかないというふうに伺っております。\r\n　下請の中小企業の皆さんが発注元と取引する際に、こうした原材料の価格転嫁の適正化、こういうものも含めて、取引条件の改善について経産省として積極的な取り組みを行っていただけますでしょうか、大臣。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/20"
            },
            {
                "speechID": "119005271X00120160225_136",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 136,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐分科員　ありがとうございます。\r\n　さまざまな政策を総動員するという力強いお言葉をいただきました。引き続きよろしくお願いしたいと思います。\r\n　時間がなくなってまいりましたので、最後の一問、具体的な業種を挙げて質問させていただきます。軽油を取り扱っている事業者の皆さんの現状です。\r\n　私も現場でいろいろ声を聞いて、五十年以上ずっと軽油を扱ってきた、物流にも携わっていただいている方ですが、今の販売業の、例えばガソリン販売業の皆さんの経営状況というのは非常に厳しいというふうに伺っております。\r\n　これはデータを見ればもう明らかでございまして、ガソリンの販売量自体がそもそも毎年減っています。営業利益率というのが大体〇・九％だと言われておりまして、小売業全体の営業利益率が二・二％ですから、半分以下なんです。こういう状況で今何とか持ちこたえていらっしゃる。小規模零細事業者の話もさせていただきましたが、石油販売業の皆さんは九八％が中小企業です。サービスステーションを一つしか持っていないというようなところが七割ぐらいなんです。\r\n　その全国のサービスステーション、ＳＳというのもどんどん減少しておりまして、特に問題になっているのは過疎地の方でして、そういう過疎地でも、特にＳＳ過疎地というふうに言われておりまして、例えば冬場で灯油が必要だったりとか、あるいはガソリンを入れなきゃいけないというときにその地域で手に入らない、こういうような状況にもなっております。つまり、消費者が困るような現状にまで今なってきたと思っております。\r\n　そのほか、今さまざまな課題というのはありますけれども、こうした日本のエネルギーというものを現場で支えてこられた、また物流を支えてこられたこうした石油産業の皆さんが安心して事業を続けていただけるように、政府のバックアップをお願いしたいと思います。よろしくお願いしたいと思います。いかがでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/23"
            },
            {
                "speechID": "118903910X00320150519_145",
                "issueID": "118903910X00320150519",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2015-05-19",
                "closing": null,
                "speechOrder": 145,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐委員　ありがとうございます。\r\n　これは決して、女性、若手もそうですが、一部署の努力で何とでもなるようなものでもありませんし、ましてや個人の努力でもありません。しっかりと組織全体あるいは国全体としてそういう雰囲気をつくっていくということが大事だと思っておりますので、よろしくお願いいたします。\r\n　次に、産学連携です。\r\n　いわゆるオープンイノベーションと言われるものですが、今まで、よく、日本の科学技術研究開発は自前主義だと言われました。自分の世界で閉じてやっていましたが、いよいよ投入するリソースだって自前じゃできなくなってきた。資源もそうですし、アイデアもそうですし、あるいはシーズもそうです。やはり一緒になってやった方がいい。あるいは逆に、シーズじゃない、ニーズの方ですね、ニーズの把握力。これもなかなか一つの限られた機関では問題で、やはりオープンイノベーションで多くの人たちが一緒になっていろいろなニーズを入れていく、こういうのが大事だというふうに言われております。\r\n　産学官連携ですが、ノーベル賞を受賞しました青色発光ダイオードの名古屋大学の赤崎先生、これも、もともとは豊田合成との共同、まさしく産学官連携で、国が数十年前に補助金として産学官連携プロジェクトで助成したものがこうして大きな成果になったというものだと伺っております。\r\n　産学官連携は、今少しずつ着実にはふえているんですが、ただ、問題は、いずれも小規模だ、非常に小さい規模でしか育っていない。大学の共同研究を見てみますと、百万円未満というのが大体半分ぐらいで、三百万円未満というのが八割ぐらい。なかなか大規模に育っていないという状況です。\r\n　そこで、今取り組みを進めていただいていますのがＣＯＩ、センター・オブ・イノベーション、これはまさしく産学官連携をどうやってやっていくかという大きなプロジェクトですが、炭素繊維を研究しています金沢の方に、我々、党でも行ってまいりました。\r\n　炭素繊維といいますと、鉄の四倍軽い、そしてまた強度は鉄の十倍、次世代の材料として今航空機のボディーとかに使われております。\r\n　炭素繊維といえば日本だというふうに私は思っていたわけです。日本が引っ張っているんだというふうに思っておりました。しかし、現場で話を聞くと、全然違っていたんです。びっくりしたのは、確かに日本の炭素繊維のシェアというのは世界で六割か七割あります。ところが、日本がやっていることは何かというと、大手の海外メーカーの下請企業でしかないというのが現状だと伺いました。\r\n　つまり、海外メーカーというのは、炭素繊維を使っていろいろな市場をどんどんつくっていっているわけです。例えば、最近の再生可能エネルギー、風車の材料をつくったりとか、あるいはゴルフのシャフトをつくったりとか、いろいろな市場をどんどん展開していっている。結局は、製品化のノウハウとか、物づくりのノウハウとか、こういうものは実は海外に蓄積されているんです。日本発の材料が今そういう状況になっている。\r\n　日本はどうなっているかというと、海外に言われて単に素材を提供する、素材提供屋でしかないんだ。だから、日本は余りもうかっていないんです。こういうような状況だ。\r\n　炭素繊維のこれからの市場の可能性というのは物すごいものがあって、例えば、我が国でいえば、我が国は今メンテナンス元年と言われて、老朽化したいろいろなインフラを再整備し直そうと言われております。鉄はさびるんですが、炭素繊維はさびないわけですから。こういう材料を、例えば超高層ビル、まさしく高さ一キロを超えるような、こういうビルだってこの材料を使えば可能かもしれない。あるいは、日本の海洋資源、深海採掘、深いところを掘っても、結局、鉄のパイプでやると何が起こるかというと、自分の重さで切れてしまうわけです。これを炭素繊維でやると、日本の海洋資源の開発は進むかもしれないとか、いろいろな可能性がある。\r\n　だから、申し上げたいのは、単に技術がすごいんだというのじゃなくて、いかに技術を使って社会実装していくか、社会に生かしていくか、こういう産学連携を進めていかないと、材料だけ一生懸命頑張って、技術だけ高めても意味がないと思います。\r\n　そういった意味で、社会実装を目指して、こういう前提で産学連携をさらに強化していただきたいと思いますが、いかがでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903910X00320150519/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903910X00320150519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903910X00320150519/25"
            },
            {
                "speechID": "118905271X00120150310_260",
                "issueID": "118905271X00120150310",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 260,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐分科員　なかなか、私は実はその説明では納得できておりませんで、といいますのは、ガソリンだけじゃなくて、軽油を扱っているサービスステーションだって、地域災害時、緊急時になったら非常用電源を動かす、このための、地域にしっかり供給しますよというような地域貢献、協定を日ごろから結んで、されていらっしゃるわけです。同じように規制がかかるにもかかわらず、予算だけもらえない。\r\n　実は、この二百八十五億円の予算、結局、三十数％しか使われなかったと伺っております。残りの七割近くは財務省に返した。三次、四次と公募をかけたけれども、実は使い切れなかった。それぐらいであれば、同じように規制がかかって、設備投資が必要で、まさしく下さいと言っているこういうところも、この補助金の対象にしてあげるべきだったんじゃないかと。これは財務省との関係ももちろんあると思うんですが。\r\n　そもそも、ガソリンを扱っていない事業所というのは全国で数％ぐらいじゃないかと思います。ほんの少しです。そこまで対象を広げたといって別に大きな出費になるというわけではないと私は思っております。\r\n　事業者の皆さんと話をすると、こういう声も聞くんです。ガソリンというのは国税ですね、軽油というのは地方税です、だから、国は税金を納めるところには補助金を出すけれども、地方税だから出さないんじゃないですか、こういう声も聞くわけです。\r\n　そこでちょっと伺いたいのは、現在審議しております予算の中で、地域エネルギー供給拠点整備事業というものがございます。まさしくこれはサービスステーションのためのいろいろな予算が積んであるわけです、三十三・九億円。そのうち三億円は、まだこの新しい規制に対応できないところのためです、施設整備のために配ります、そこまでおっしゃっていただいているんです。\r\n　それであれば、前回も余ったわけですから、今回こそ、この軽油のステーションに対しても、補助金交付要綱で除外しないように、ぜひ対象にしていただきたいと思いますが、いかがでしょうか。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905271X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905271X00120150310/40"
            },
            {
                "speechID": "118703910X00420141112_030",
                "issueID": "118703910X00420141112",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第4号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 30,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐委員　御紹介いただいたとおりで、このさきがけの成果というのは、実は、具体的な、このプロジェクト、三年間でこういう成果が出たというものじゃないんです。これは、あくまで若手の育成。若手がこれまでずっと、先ほどあったように、任期つきであったものが、やっと安定した職を得た、六割いる、こういうような制度。目的は若手の育成なんです。つまり、こういう成果を出さなきゃいけない、こういうような目標を達成しなきゃいけないと、出口を厳しくして、それに向かって工程管理をしていく、そういう性質のものじゃなかったわけです。\r\n　先ほど、若手の育成という話でおっしゃっていただきましたが、これは実は、長期的には非常に、研究の蓄積、知見の蓄積、土壌を耕すことにつながっていた。この三年間では確かに目に見える成果はなかったとしても、この研究者が後々、十年たって振り返って、ああ、あのときのあの研究が使えるといって、いろいろその研究が生かされる例が非常にたくさんありました。\r\n　例えば、初音ミクというのがあるんですが、オリコンチャートでずっとナンバーワンをとっていた歌手なんです。実は、歌手なんですけれども人じゃない。歌声音声入力ソフトというのを開発して、あくまで疑似的に人の歌声をつくり出す、これがずっとオリコンチャートナンバーワンだったんですね。初音ミクもこの成果だと聞いています。また、今言われているビッグデータ。ビッグデータという議論だって、実はこのさきがけで研究者が新しい学問領域をつくったんですよ。これがこのスタートなんです。三年間の成果じゃないんです。長い間たって出てくる。\r\n　そういう意味では、目標を厳しく、三年間、五年間で管理してやっていくタイプのものじゃなくて、研究の土壌を耕していくというか、そういうところで、意外なところで花開いていく、これがまさしくイノベーションだと私は思います。\r\n　ところが、先ほど過去形になったと申し上げましたが、このさきがけのいいところが失われていったんです。なぜかというと、さきがけのというか、これは実は日本の科学技術政策全体の問題です。日本の今の科学技術政策全体がそう流れている。\r\n　それを少し、このさきがけを例にして申し上げますと、戦略目標、こういう目標を達成しなさいよと。これは、さきがけは当初どうだったかというと、物すごく広かったんです。ばくっとしていたんです。例えば、光と物質、これだけだったんです、研究領域は。だから、何でもできたんですよ。光と物質であったり、あるいは、例えば情報と知とか、テーマが非常に広いがために、いろいろな若手研究者がそこにチャレンジをして、非常に学際的な、多彩な人材がけんけんがくがく議論する、こういうような場になっていました。\r\n　私が例で伺ったのは、例えば脳という研究分野であったとしても、ライフサイエンスは当然いるんですが、遺伝子工学もいれば、哲学の研究者もいたりとか、あるいは猿学、猿の研究をやっている研究者もいたり、こういう人たちが集まっていろいろな議論をするから、いろいろな土壌が耕される。まさしくこれは、今日本の求めているオープンイノベーションの世界なんです。これを今までやっていた。\r\n　ところが、残念ながら、この研究領域、最近どうなっているかというと、情報と知とか、こんなばくっとしたものが、今は、例えば、読み上げると、こう書いています。二酸化炭素資源化を目指した植物の物質生産力強化と生産物活用のための基盤技術の創出、物すごく細かいんです。あるいは、微生物の機能解明と制御によるバイオエネルギー創成のための基盤技術の創出とか、物すごく細かく領域が指定されてしまっているんです。\r\n　さらに、領域もそうなんですけれども、その下に戦略目標というのがあって、この戦略目標に至ってはもっともっと細かいわけです。がんじがらめにされているんです。目標もがんじがらめになって、しかも、この研究期間中は非常に厳しい毎年の評価を受ける。ちゃんと言うとおり、思いどおりになっているかどうか、厳しくチェックされるんです。\r\n　三年後、五年後がはっきりと見通せるような研究開発なんというのは、ろくなものじゃないと思います。それはイノベーションだとは思いません。そうじゃなくて、本当に、先ほどの青色ＬＥＤもそうです、ｉＰＳ細胞もそうですが、先が見えないところから出てくる、これがイノベーションじゃないかなと思っております。\r\n　そこで、ぜひお願いしたいのは、今の科学技術政策というのは余りに出口志向に寄り過ぎているんじゃないかなと思います。トップダウンで、細かく目標を設定して、また工程管理もやって、言われるとおりにやれ、こういうのでは、なかなか予想外のイノベーションというのができないんじゃないかな、若者の斬新なアイデア、発想が生かされないんじゃないかなと思いますが、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703910X00420141112/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703910X00420141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703910X00420141112/7"
            },
            {
                "speechID": "118304194X00720130621_026",
                "issueID": "118304194X00720130621",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第7号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 26,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐委員　ありがとうございます。\r\n　おっしゃっていただいたとおりでして、出てきたごみ、ウラン、プルトニウムは十万年ですから、この十万年分は再利用する、プルサーマルの輪に閉じ込める。それで、この十万年と八千年を分けて、八千年の部分はごみになるわけですから、だから有害度が減衰されましたという理屈であろうと思います。\r\n　つまり、この前提条件として、十万年のウラン、プルトニウムはずっとプルサーマルの輪に閉じ込めることができるという前提で、この八千年という数字があるのであろうと思っております。\r\n　そういう意味では、先ほど申し上げたとおり、これは再処理を一回だけして、つまり、六ケ所の再処理工場で一回だけ再処理をして、そのまま終わってしまうと、結局は有害度は減衰しないということになると思います。そういった意味では、先ほど申し上げたとおり、プルサーマルを徹底してやるか、あるいは再処理というものはもう最初からしないということが、この有害度の観点から言えるんじゃないかと思います。\r\n　さらに申し上げれば、今度は再処理技術とは違う技術についてお話をさせていただきたい、質問させていただきたいと思います。\r\n　加速器駆動核変換システム、いわゆるＡＤＳと言われるシステム、これは何かといいますと、今ある核廃棄物、ここに中性子をぶつけます。中性子をぶつけることによって、この中にある半減期の長い、いわゆる長寿命の核種、ここを変換してしまう、十万年かかるものを数百年ぐらいの半減期の短いものに変換してしまうという技術です。その過程でエネルギーも発生しますので、これもまた電力で使えるんじゃないか。つまり、ごみも減って、エネルギーもつくることができるという技術です。\r\n　このＡＤＳについて、今、その技術的要素についてはさまざまなところで基礎研究が行われているところだと思いますが、この実現可能性を含めた評価についてお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00720130621/5"
            },
            {
                "speechID": "118304194X00720130621_028",
                "issueID": "118304194X00720130621",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第7号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 28,
                "speaker": "伊佐進一",
                "speakerYomi": "いさしんいち",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊佐委員　ありがとうございます。\r\n　五年ごととおっしゃっていただきましたので、恐らく来年またこの技術について再評価されることになろうと思いますが、今御答弁いただいたとおり、これはセカンドベストというか、二番目の手として考えられている技術なわけなんです。\r\n　ただ、ポイントがありまして、この技術というのは実は再処理技術と同じなんです。\r\n　なぜかというと、そもそも再処理によって出てきたごみからウランとプルトニウムというものは除外して、十万年は除外してしまうと、残り八千年の有害度のあるガラス固化体が出てくるわけですが、ＡＤＳの技術というのは、この八千年のごみの中にある長寿命の核種、さっき言っていただいたマイナーアクチニドに中性子をどんどんぶつけていって、そこでエネルギーを生んで、これを消滅させてしまおうと。つまり、八千年のごみのものが、三百年、数百年ぐらいに減りますよというのがこのＡＤＳの技術です。\r\n　つまり、ウランとプルトニウム、十万年についてはプルサーマルの中に閉じ込められていますよというのが、これもまた前提なんです。これができないと、別に十万年が残ってしまう。いつか、プルサーマルの輪を切った、再処理をやめた瞬間に、この十万年がごみとして出てきてしまうわけです。そういう意味では、ＡＤＳも実は同じ前提のもとに立っているということを申し上げたいと思います。\r\n　時間もなくなってまいりましたので、最後にもう一つの技術についてですが、トリウム溶融塩炉と言われるものです。\r\n　これは何かというと、先ほど申し上げたプルサーマルの輪の中からプルトニウムを消し去ってしまおうという技術です。もしプルサーマルがなくなって、残りがウランだけになりますと、ウランは当然自然界に存在するものですから、濃縮度の違いはあるにしても、扱いが大分違ってくるということになります。\r\n　このトリウム溶融塩炉というものは、溶融塩というだけあって、実はこれは燃料が液体です。燃料が液体で、トリウムを使うんですが、トリウムというのは実はレアアースをとったときの副産物で、今どんどんたまっていっています。これは放射性物質ですから、今扱いに困っています。これが使えるということになります。\r\n　これは液体と申し上げました。そもそも液体ですから、メルトダウンがないわけです。もともと溶けた状態の液体で炉が設計をされております。この炉も、例えば圧力容器の中ですと、今の軽水炉、沸騰水型だと大体七十気圧と言われています。加圧水型だと百五十気圧。ところが、このトリウム溶融塩炉というのは一気圧です。つまり、常圧と一緒なんです。こういうような技術がある。\r\n　燃料交換も、そもそも軽水炉がなぜ燃料交換をしなければいけないかといいますと、それは、燃料を覆っている被覆管のところが、放射線、中性子がどんどん当たることによって劣化していく、ぼろぼろになっていく、だから三十年で交換と言われているわけです。ところが、これは液体ですから、そのままどんどんひたすら燃やし続けることができる。プルトニウムがなくなるまで燃やし続けることができるという技術です。\r\n　実は、このトリウム溶融塩炉は、先月の五月九日に原子力委員会においてヒアリングを行っております。ヒアリングを行った原子力委員会の溶融塩炉に対する評価についてお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00720130621/6"
            }
        ]
    }
]