[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00720230228_014",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　公明党の鰐淵洋子です。\r\n　ただいま議題となりました令和五年度予算案について、賛成の立場から討論を行います。（拍手）\r\n　令和五年度予算案は、我が国が抱える重要課題の解決に真正面から取り組む予算となっています。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、四月からのこども基本法の施行、こども家庭庁の創設を踏まえ、少子化対策、子育て支援を着実に前進させる予算となっている点です。\r\n　公明党は、昨年十一月、結婚、妊娠、出産から子供が社会に巣立つまで、ライフステージに応じた切れ目のない支援策として子育て応援トータルプランを発表しました。本予算案は、同プランを着実に具体化するものであると評価いたします。\r\n　例えば、出産育児一時金は、これまで公的病院の平均出産費用を勘案して設定されていましたが、今回は私的病院等も含む全施設の平均出産費用を勘案して、四十二万円から五十万円に増額されます。\r\n　また、令和四年度の補正予算で先行実施した、妊娠時から出産、育児まで一貫して家庭に寄り添う伴走型相談支援と、妊娠届出時に五万円分、出産届出後に五万円分、計十万円分の経済的支援を一体的に実施する出産・子育て応援交付金を令和五年十月以降も継続して実施するための費用が計上されています。公明党は、制度の定着、恒久化に全力で取り組んでまいります。\r\n　さらに、保育所の空き定員等を活用して、専業主婦の御家庭を始め、保育園を利用しない未就園児を定期的に預かるモデル事業が計上されています。将来的には、このモデル事業の実施結果を踏まえ、全国展開を図るべきと考えます。また、新婚世帯の家賃、引っ越し費用等を補助する結婚新生活支援事業の拡充など、結婚から妊娠、出産、子育てに対する支援の充実が図られています。\r\n　そのほかにも、子供の健やかな成長を保障する観点から、教科担任制の推進等を図るとともに、外部人材の活用等により教員が授業等に注力できる環境や、いじめ、不登校など課題を抱える児童生徒への支援体制が整備されるなど、教育の充実も図られます。\r\n　第二に、物価高から国民生活を守り抜くとともに、本格的な経済再生に取り組む予算となっている点です。\r\n　直面する物価高やコロナ禍、ウクライナ情勢の変化による不測の事態に対応するため、一般予備費とは別に、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費として四兆円、ウクライナ情勢経済緊急対応予備費として一兆円、計五兆円の予備費を確保し、国民生活に万全を期しております。\r\n　政府におきましては、物価高など国民生活への影響を注視し、必要な追加策をちゅうちょなく実行するようお願いいたします。\r\n　また、新しい資本主義における成長戦略の柱となるＧＸ、ＤＸに大胆に投資しています。\r\n　ＧＸについては、ＧＸ経済移行債の発行により、民間のＧＸ投資を支援する仕組みを創設し、二〇五〇年カーボンニュートラルの実現に向けた革新的な技術開発やクリーンエネルギー自動車の導入などの支援を開始することとしています。令和四年度補正予算と合わせて一・六兆円規模の支援となります。さらに、地域の脱炭素化が重要なことから、地域の再エネ導入や脱炭素事業への投資、また、住宅の省エネ化等を推進することとしています。\r\n　ＤＸについては、デジタルの力で地域課題を解決し、住民の豊かな暮らしや地域の魅力向上につながるデジタル田園都市国家構想を推進するための交付金として一千億円が計上されています。\r\n　そして、所得の向上につながる、人への投資の抜本強化も進みます。\r\n　まず、物価高の中においても、大企業のみならず中小企業も賃上げに取り組めるよう、下請Ｇメンを三百名体制に増員し、適正な取引や価格転嫁対策を一層強力に推進することとしています。\r\n　また、ＤＸやＧＸを通じた中小企業の生産性向上や成長力強化を後押しするため、令和四年度の補正予算で措置した補助事業に加えて、中長期的な生産性向上に向けて中小企業が行う研究開発に対する補助事業を計上するとともに、経営者に寄り添った相談支援を一層強化することとしています。\r\n　さらに、構造的な賃上げの実現に向けて、無料でキャリアコンサルティングを受けることができるキャリア形成・学び直し支援センターの設置など、リスキリングへの支援がきめ細かく計上されています。\r\n　第三に、厳しさを増す我が国を取り巻く安全保障環境に対処する予算となっている点です。\r\n　昨年末に閣議決定した新たな国家安全保障戦略には、公明党の主張を受けて、国際社会の平和と安定、脅威の出現を未然に防ぐための外交力が第一に重要である旨の文章が明記されました。国際社会の平和と安定のためには、何よりも外交の役割が重要です。外務省予算も、対前年度比四百八十五億円増となっており、総理を先頭に、外交活動の抜本強化にも全力を挙げていただきたいと思います。\r\n　そして、必要な防衛力を整備するため、令和九年度までの五年間で約四十三兆円を積み上げることとしています。令和五年度においては、新たな国民負担は求めず、歳出改革や決算剰余金の活用、税外収入から捻出するとした点は評価しますが、引き続き、国民負担を最小限に抑える努力をすべきと考えます。\r\n　いわゆる反撃能力の保持については、一部に専守防衛を逸脱するのではないかとの指摘もありますが、公明党の主張もあり、平和国家として、憲法及び国際法の範囲内で専守防衛に徹すること、先制攻撃は許されないことが国家安全保障戦略に明記されたところです。\r\n　公明党としても、絶対に戦争を起こさせない覚悟を持って、今後も党外交に全力を挙げてまいります。\r\n　そのほか、激甚化、頻発化する災害から国民の生命財産を守るための流域治水の本格的な実施など、ハード、ソフト両面にわたる防災・減災対策のための予算や、食料安全保障や農林水産物、食品の輸出力の強化など、農林水産業の生産基盤の強化や成長を後押しする予算が数多く盛り込まれています。\r\n　以上、令和五年度予算案は、新しい資本主義を具現化し、我が国が持続可能な社会の構築に向かっていよいよ加速するための予算であります。\r\n　本予算案の速やかな成立と着実な執行を強く求め、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/6"
            },
            {
                "speechID": "121005261X00820221129_261",
                "issueID": "121005261X00820221129",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2022-11-29",
                "closing": null,
                "speechOrder": 261,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　ただいま議題となりました令和四年度第二次補正予算案につきまして、与党を代表して、賛成の立場から討論いたします。\r\n　賛成理由の第一は、物価高における国民生活を守り抜く予算である点です。\r\n　これから暖房需要が高まる冬にかけて、エネルギー価格の高騰が家計を直撃します。そこで、ガソリン等の燃油価格を抑制する補助金を来年一月以降も継続するとともに、我が党の強い主張を受け、電気代に加えてガス代の負担軽減策も盛り込まれ、総額約六・三兆円を超える予算が計上されました。\r\n　電気、都市ガス料金については、単価を一律に引き下げる簡素な仕組みで、請求書等には抑制効果が記載されます。間接的に支援を講じるＬＰガスについても、ホームページ等で価格抑制効果が発信されることとなり、国民の皆様が負担軽減を実感できる制度設計が進められています。\r\n　第二に、子育て支援が一層強化される点です。\r\n　子育て、教育を国家戦略に。公明党の強い主張を踏まえ、妊娠から出産、子育てまで一貫した伴走型相談支援と経済的支援を一体的に行う事業を創設することとし、出産・子育て応援交付金が計上されました。実施主体となる地方の負担分について、地方交付税を増額して対応する点も高く評価しております。\r\n　この制度は、孤立や不安を抱く妊産婦や子育て家庭に寄り添い、支えていく、恒久的な制度としてスタートさせるものでございます。公明党は、全国三千人の議員ネットワークを生かし、各地の実情、当事者のニーズに応じた制度づくりに総力を挙げてまいります。\r\n　第三に、日本経済再生に向け、新しい成長と分配の好循環を実現する予算である点です。\r\n　持続的、構造的な賃上げの実現が日本経済再生の鍵となります。そこで、本補正予算案には、リスキリングから転職まで一気通貫で支援を受けられる仕組みの整備や、中小企業の賃上げ、ＧＸ、ＤＸなどの成長分野への前向きな投資を促すため、事業再構築補助金、生産性革命推進事業など、一兆円を超える中小企業支援策が計上されています。\r\n　そのほか、園児の送迎用バスの安全装置改修支援、感染症対策、不測の事態に備えた予備費の十分な積み増しなど、国民生活の安心と安全に万全を期す予算となっております。\r\n　以上、本補正予算案を早期成立させ、一日も早く国民の皆様に安心と希望をお届けできるよう、各委員の皆様の御賛同を求め、私の賛成討論といたします。\r\n　なお、野党提出の三本の編成替え動議につきましては、見解を異にするため、反対することを申し述べておきます。（拍手）",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00820221129/29"
            },
            {
                "speechID": "120104080X01120200520_028",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 28,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　四人の参考人の皆様、本日はお忙しい中、わざわざ国会までお越しいただきました。大変にありがとうございました。そしてまた、それぞれのお立場で貴重な御意見を賜り、重ねて感謝を申し上げます。大変にありがとうございました。\r\n　それでは、早速質問に入らせていただきたいと思いますが、今回の改正に当たりまして、基本的なことになりますが、改めてまず四人の参考人の皆様にお伺いをしたいと思っております。\r\n　自然災害の頻発、激甚化、広域化、また、中東などの国際エネルギー情勢の緊迫化など、さまざまな環境の変化を踏まえ、国民生活や事業環境の基盤であるエネルギーについて、強靱かつ持続可能な電気の供給体制を確保しなければなりません。\r\n　そして、新型コロナウイルスの世界的な拡大の影響で温室効果ガス排出量が世界的に減少しているようでございますが、しかし、これは一過性のものでありますので、日常生活を取り戻したアフターコロナ、ウイズコロナ、こういった世界を見据えた上で、適切に電気を使い、温室効果ガスの排出量を削減していくために、再生可能エネルギーの普及を着実に進めていくことが重要であると考えております。\r\n　我が国では、二〇一二年に施行された再エネ特別措置法、いわゆるＦＩＴ法は、再エネ導入に大きな効果を上げるとともに、賦課金による国民負担増加といった課題も指摘されました。そういった中で、この法律は二〇一六年に改正され、今回、更に大きな改正案が審議されております。\r\n　今回の改正を検討されました審議会の座長でもあられます山地参考人もいらっしゃいますし、また産業界のお立場ということもありますし、それぞれのお立場があると思いますが、改めまして、これまでの再エネ促進政策の経緯の中で今回の改正案をどのように評価されているのか、四人の参考人の方にそれぞれ、改めてお伺いをしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/9"
            },
            {
                "speechID": "120104080X01120200520_033",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 33,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　それぞれのお立場から御意見、大変にありがとうございました。\r\n　次の質問に入らせていただきますが、石川参考人と山地参考人にお伺いをしたいと思います。\r\n　再エネの普及のためには、ＦＩＴ制度などを通じた再エネ発電施設への支援だけでなく、電力システム全体を脱炭素化に向けて変えていく必要があると思っております。今回の法案におきましては、配電事業やアグリゲーターといった新しい制度による分散型の電力システムや、再エネのポテンシャルを踏まえた系統設備など、電気事業法において再生可能エネルギー導入につながる制度を新設するものと承知をしております。\r\n　石川参考人からは、分散型の電力システムが、再生可能エネルギーによる電力の拡大にどのように資するとお考えか、お伺いをしたいと思っております。\r\n　山地参考人におかれましては、再エネのポテンシャルを踏まえた系統設備について、お考えをお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/10"
            },
            {
                "speechID": "120104080X00420200403_021",
                "issueID": "120104080X00420200403",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2020-04-03",
                "closing": null,
                "speechOrder": 21,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　ありがとうございました。\r\n　今、防止対策につきましては、具体的に三点ほどあったと思いますけれども、これは通常から行うべきことでありまして、当たり前のことだと思いますが、しっかりと経済産業省自体が改革しなければ、電力会社の監督官庁としての役割は果たせないと思いますので、しっかりと経済産業省挙げて、先ほども申し上げました意識改革、そして、具体的に申し上げていただきましたが、再発防止対策、徹底的に取り組んでいただきたいと改めて強く要望させていただきたいと思います。よろしくお願いいたします。\r\n　では、ここからは関西電力に質問させていただきたいと思います。\r\n　ここ数年、今まで経験したことがない自然災害が相次ぎまして、その被害によって停電も起こりました。こういったことを通しまして、改めて電気、エネルギーがいかに私たちの生活に欠かせないものであるかを痛感しております。これは多くの国民の皆様が一様に感じたことだと思っております。\r\n　電力会社は、電気という、災害時のみならず常に国民生活に欠かせないインフラを供給し、まさに公益事業を担っているわけでございますので、国民からの信頼があって初めて成り立つものでございます。そのことを改めて肝に銘じていただきまして、業務改善計画を着実に実行し、信頼回復に全力を尽くしていただきたいと、まず要望申し上げたいと思います。\r\n　その上で、具体的に質問させていただきますが、まず役員報酬補填の問題でございます。\r\n　第三者委員会からの報告の中でこのことを伺ったときに、ただただ驚きました。役員報酬カットといいながら、役員退任後に補填していたというのは、これはもう言語道断でございます。\r\n　この問題にどのように取り組むのか、また、今回の改革により二度とこうしたことが起きないと言えるのか、お伺いをしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X00420200403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X00420200403/3"
            },
            {
                "speechID": "120004080X00320191106_026",
                "issueID": "120004080X00320191106",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2019-11-06",
                "closing": null,
                "speechOrder": 26,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　今国会より初めて経済産業委員会に所属になりました。どうぞよろしくお願いいたします。\r\n　早速質問に入らせていただきたいと思います。\r\n　まず、一連の災害につきまして、政府の対応をお尋ねしてまいりたいと思います。\r\n　ことしは、八月の九州豪雨、九月の台風十五号、台風十九号、そして十月二十五日千葉県の大雨と、自然災害が立て続けに発生をしております。改めまして、お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被災者の皆様に心よりお見舞いを申し上げます。\r\n　昨年の西日本豪雨、台風二十一号、北海道胆振東部地震に続きまして、改めて、日本は自然災害から逃れられない、そしてその自然災害は激甚化、多発化、広域化している、また、そういった状況の変化の中で、そのための備え、対策をしっかりとやっていく必要があると、改めて痛感をしているところでございます。\r\n　こうした考え方のもと、私たち公明党といたしましても、それぞれの災害におきまして、被災地に入り、被害の状況や被災者の生活状況をきめ細かく把握し、現場からの要望や必要な情報を政府や自治体に届けてまいりました。梶山大臣も、所信の冒頭で、一連の自然災害に対しまして、「一刻も早い復旧復興に政府一丸となって取り組むとともに、二度にわたる大規模な停電による教訓を生かし、災害に強いエネルギー供給体制の構築など、暮らしを守るための対策に全力を尽くしてまいります。」と決意を述べられております。\r\n　大臣もこのように触れられておりますけれども、特に、ことしの台風十五号では、何十万件に及ぶ大規模停電が数週間も続く、しかもその復旧の見通しが二転三転するという、これまでにない事態が発生をいたしました。被災者の皆様は、長期にわたる停電や二転三転する復旧見通しにより大変な生活を強いられまして、また大変不安な思いをされていたところでございます。\r\n　そこで、今回の台風十五号による大規模停電への対応につきましてお伺いしたいと思いますが、復旧見通しが甘かったなど初動対応や情報発信に問題があったのではないか、そういった指摘もあるところでございますが、経済産業省といたしまして、どのように初動対応を行ったのか、東京電力や自治体との連携などどのように図っていったのか、お伺いをしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00320191106/6"
            },
            {
                "speechID": "120004080X00320191106_034",
                "issueID": "120004080X00320191106",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2019-11-06",
                "closing": null,
                "speechOrder": 34,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　ありがとうございました。\r\n　大臣御自身が直接御要望等を伺ってこられて、その上でまた取りまとめということで、間もなくということでございます。こういった中小企業への支援は、時間の経過とともに、また、被災地によってもさまざま変化もしてまいりますので、御答弁いただきましたが、最後までしっかりと現場の状況に寄り添って、また一人一人に寄り添った支援を改めて重ねて要望を申し上げておきたいと思います。\r\n　その上で、周知ということで、今、大臣からもお話がございました。私も中小企業庁のホームページを見させていただきまして、被災中小企業者等支援策ガイドブックというものが県別に掲載をされておりました。これは随時更新されるということで、すごくわかりやすいもので、すばらしいなと思いました。\r\n　例えば、事業継続、再開などを相談したいとか、設備購入の費用などの補助制度について知りたいとか、一問一答という形で、支援対象者、また、どのような手続が必要かとか、連絡先、問合せ先、そういったことも丁寧に掲載をされておりました。\r\n　まず、そもそもこういうものがあるということ自体も御存じない方もいらっしゃると思いますので、ぜひそういったこともしっかりと周知をしていただく。また、被災者はそもそもパソコンを使える状況でない方がほとんどと思いますので、どうすればそういった方々にこういった支援策、支援情報が行くかということで、先ほども御答弁いただきました、例えば商工会の方、士業の方、さまざまな方の御協力もいただきながら、すばらしいものがあってもそこに行き届かなければ全く意味がありませんので、ぜひとも、そういったきめ細かい、そして、迅速にとおっしゃっていただきました、そういったことも含めて最後まで対応をお願いしたいということで、要望を申し上げておきたいと思います。\r\n　次の質問に移らせていただきます。\r\n　先ほど、停電の話もさせていただきました。改めて、電気エネルギーがいかに国民生活に欠かせないものであるかということで痛感をしているところでございますが、一方で、この重要な電気を供給する、社会でも極めて大切な役割を果たす電力会社で、とても信じられない問題が発生をいたしました。\r\n　電力会社は、電気という、災害時のみならず常に国民生活には欠かせないインフラを供給します。だからこそ、大半は自由化されたとはいえ、引き続き送電料金などは料金認可制度が残っているわけでございます。まさに、公益事業を担う電力会社は、国民からの信頼があって初めて成り立つものと思っております。そういった事業者において発生した今回の金品の受領問題は大変に大きな問題です。関西電力は社会の公器としての企業として、まずはこのような事態に至った背景や原因を徹底的に洗い出し、みずから国民に事実関係をしっかりと説明をしていただきたいと思っております。\r\n　経済産業省としましても、今回の事案を重く受けとめ、国民の信頼回復に向けた取組を進めていくべきと考えますが、改めて本事案への対応方針をお伺いしたいと思います。\r\n　また、電力会社のような公益性の高いエネルギーインフラ企業について、ガバナンス、コンプライアンスの向上に向けてしっかりと指導していくべきと考えますが、どのように対応するのか、御見解をお伺いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00320191106/7"
            },
            {
                "speechID": "120004080X00320191106_036",
                "issueID": "120004080X00320191106",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2019-11-06",
                "closing": null,
                "speechOrder": 36,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵委員　ありがとうございました。\r\n　特に、こういった電力会社は、繰り返しになりますが、公益性の高いものでもありますし、しっかりと国民の皆様、信頼回復に向けて、徹底して取組を進めていただきたいと思いますので、重ねてになりますが、よろしくお願い申し上げたいと思います。\r\n　今回の問題は、エネルギーインフラ企業にとどまらない、日本産業界の課題を内包しているのではないかと思いました。実際、近年、大企業の不適切会計や検査データ改ざん、役員の報酬虚偽記載問題など、日本の名立たる大企業でも不祥事が起こっております。\r\n　政府全体では、会社法改正法案が提出されるなど、コーポレートガバナンス強化に取り組んでいると承知をしておりますが、広く大企業の経営のガバナンスの改善強化に向けて、経済産業省としてどのような対応をとっているのか、お伺いをしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00320191106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00320191106/8"
            },
            {
                "speechID": "119605274X00120180223_275",
                "issueID": "119605274X00120180223",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 275,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵分科員　ありがとうございました。\r\n　今、御説明の中で、木材利用の促進というところがございました。ここにつきまして、少し御提案というか要望もさせていただきたいと思います。\r\n　三十年度の予算案におきまして、環境省、経済産業省、国土交通省連携で、ネット・ゼロ・エネルギー・ハウス（ＺＥＨ）化等による住宅における低炭素化促進事業がございます。これはもう御存じかと思いますが、まず一点目、高断熱化に取り組み、二点目、空調、換気、照明、給湯等の設備の効率化、そして三点目に、太陽光発電等によりエネルギーを創出する、このような条件を満たす住宅をＺＥＨと申し上げますが、このような住宅を新築、改築する際に、低炭素化に資する素材、ＣＬＴ等を活用すると補助金額が追加されることとなっております。\r\n　今後、政府としましても、このＺＥＨを標準住宅にすることを目標としております。ＣＬＴ等の活用が期待されるかと思いますけれども、農水省としまして、今後、環境省、国交省、そして住宅メーカーともしっかりと連携をとっていただきまして、このＣＬＴ等の利用促進にもぜひとも取り組んでいただきたいと思っております。\r\n　もし、この点につきまして何か取組等、また御意見がありましたら、お伺いをしたいと思います。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605274X00120180223/45"
            },
            {
                "speechID": "116914319X01520080610_099",
                "issueID": "116914319X01520080610",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2008-06-10",
                "closing": null,
                "speechOrder": 99,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございました。\r\n　様々、調整等もあるかと思います。将来的にこの民間利用ができる場合に、やはりこれも地域住民の方の御理解も必要になってくると思いますし、また、特に東京におきましても多摩地域とか、埼玉とか山梨県の方にとってみれば利便性という点では大変に望まれているというか、そういう望む声もあるのも一方でございますので、そういった上で、相手のあることですけれども、しっかり検討も進めていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　更なる国際化の推進ということで大臣の方にちょっとお伺いをしたいと思いますが、平成十八年に横浜市の方で首都圏の企業にアンケート調査を行ったということで、その内容でございますけれども、国際ビジネスの対象国としてどういった国を挙げられるかということで、それに対して、第一位が中国で八二・七％、次いでＡＳＥＡＮ諸国が七三・三％、そのほかのアジア地域が七〇・七％ということでございました。また、羽田空港から国際線の望ましい範囲ということで、どういった地域ですかという問いに対しまして、ＡＳＥＡＮ諸国をカバーできる範囲、約六千キロ圈になると思いますが、インドとかシンガポール、こういった地域も含めて、こういった地域を望むという回答が四四・一％ということで一番多かったという、こういった横浜市の企業のアンケート調査がございました。\r\n　国際ビジネスにおいてこのアジア地域が非常に重要な地域であるということは言うまでもないんですけれども、今回のこのプランで、先ほど御紹介いただきましたプランにおきまして、この羽田にふさわしい近距離ビジネスという、アジアビジネス路線ということで、北京とか台北とか香港、これを目指すことになっておりますが、利用者として、また企業側としてはやはり更にＡＳＥＡＮ諸国も、そういったところも含むという、そういった要望というか声もあります。\r\n　また、もう一つ、五月二十日の会議で福田総理の方からも、首都圏の空港の利便性を格段に向上させていただきたい、特に発展するアジアの活力を我が国の成長のエネルギーに取り込みたい、羽田からアジアへ路線が早期に実現することが重要と考えている、こういう点も含め年内に航空自由化工程表二〇〇八を取りまとめてほしい、こういった発言もあったと伺っておりますが、こういった利用者の声、また福田総理のこの発言も受けまして、今後、まずこの拡充プランの実現に向けての取組になると思いますが、その先の話にはなるんですけれども、更なる国際化の取組ということで、それに対する大臣の御認識をお伺いをしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914319X01520080610/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914319X01520080610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914319X01520080610/16"
            },
            {
                "speechID": "116615104X00820070412_040",
                "issueID": "116615104X00820070412",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第8号",
                "date": "2007-04-12",
                "closing": null,
                "speechOrder": 40,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございました。前向きな答弁、大臣からもいただきまして、是非積極的に取り組んでいただきたいと思いますので、よろしくお願いしたいと思います。\r\n　それでは、本論の方に入らせていただきたいと思いますが、先ほど林委員からも様々質問がございまして、ちょっと重なる部分もありますけれども、確認も含めて質問させていただきたいと思います。\r\n　今、二酸化炭素などの、地球温暖化などの環境問題が広く認識をされておりまして、再生可能なエネルギー、燃料電池などの開発、利用が今進められております。また、中国やインド、こういった経済成長が著しい国を中心として世界のエネルギー需要がますます拡大していく、このように見られておりまして、世界を通してこのエネルギー問題がより一層深刻といいますか、大きな課題になることは予想されておりますけれども、そこで、世界で利用可能な恒久的なエネルギー源の開発が今求められているということで、その一つの有力候補が先ほどからお話が出ております核融合エネルギーということで伺っております。\r\n　環境面から見ましてもこのエネルギーの開発は大きな意義も持っておりますし、是非ともこの参加国、地域それぞれが役割を果たしていく中で、このイーター事業の成功に是非ともつなげていただきたいとも思っておりますが、そこで、この事業を推進するに当たりまして、先ほど林委員の方からもお話がございましたが、何よりも国民の皆様の理解と支持が大変に重要になってくるかと思いますので、そこをしっかりと、まず取り組んでいく一つの課題であるかと思っております。\r\n　その中で、やはり国民の皆様、一つの気になるというか、懸念されるところの一つとしてやはり安全性が挙げられるかと思いますので、改めまして、この核融合エネルギーの安全性についてお伺いをしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615104X00820070412/6"
            },
            {
                "speechID": "116615104X00820070412_042",
                "issueID": "116615104X00820070412",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第8号",
                "date": "2007-04-12",
                "closing": null,
                "speechOrder": 42,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　今、安全性についてお伺いしましたけれども、それとともに、このエネルギーが将来的に平和的利用に限定されているのか、そういったことも国民の皆様の一つの心配な点であるかとも思いますが、この核融合エネルギーが平和的利用に限定されているのかどうか、この点を確認をさせていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615104X00820070412/7"
            },
            {
                "speechID": "116615104X00820070412_050",
                "issueID": "116615104X00820070412",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第8号",
                "date": "2007-04-12",
                "closing": null,
                "speechOrder": 50,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　卒業生の数は年々減少してきているということで伺いました。この原因も様々考えられるかと思いますが、このエネルギー問題、今後ますます重要な課題にもなりますし、今、後半部分で人材育成についてもお話がございましたが、是非とも、この分野の発展のためにも人材育成、しっかりと重点を置いて取り組んでいただきたいと思います。\r\n　改めて、この人材を今後どのように育成して確保していくのか、副大臣にお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615104X00820070412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615104X00820070412/8"
            },
            {
                "speechID": "116214006X01720050609_126",
                "issueID": "116214006X01720050609",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第17号",
                "date": "2005-06-09",
                "closing": null,
                "speechOrder": 126,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございました。\r\n　教育とともに、目に見えるような情報提供によりまして個人の意識革命にもつながっていくかと思います。\r\n　前回も省エネナビということで目に見える対策ということで紹介させていただきましたけれども、環境省として、家庭での地球温暖化対策として省エネを後押しするために、客観的に目に見える形で、そしてリアルタイムに自分の家のエネルギー使用状況とかまた省エネ対策情報をより安く知ることができるように取り組むべきかと思いますけれども、最後にこれをお伺いして、終わりたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214006X01720050609/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214006X01720050609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214006X01720050609/26"
            },
            {
                "speechID": "116114006X00320041125_122",
                "issueID": "116114006X00320041125",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 122,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございます。\r\n　このマータイさんの取組、また生き方を通して、日本としてもこの環境問題に関してまた関心を持っていくいい機会になるかと思いますので、是非とも進めていただきたいと思いますので、よろしくお願いいたします。\r\n　また、来年から始まるこの国際持続可能な開発のための教育の十年を成功させるために、環境と経済の両立の三本柱である社会経済のシステムの革新、経済技術の革新、意識の革新を推進することが大切で、中でも意識の革新が重要課題です。この意識の革新を推進するためには、国民一人一人が環境問題を自分のこととしてとらえ、問題解決へ行動に移すことができるような教育、情報の発信が必要です。\r\n　具体的な話になりますが、例えば、各家庭のごみ減量化、ペットボトルなどの回収率向上へ、一人一人が自発的かつ意欲的に取り組めるような情報の提供です。電力会社の領収証の裏には、ふだんの暮らしからどのくらいＣＯ２が出ているのかが分かるようなチェックシートになっております。また、イギリス環境省、二〇〇一年のキャンペーンでございますが、紅茶を入れるのにも一工夫をと銘打ち、必要な量だけやかんに水を入れて沸かすと沸かす時間が九十秒短くなる。これを一週間続行した場合、一般家庭で一日分の照明又はテレビ二十六時間分のエネルギー節約につながるという情報を提供したそうです。\r\n　このように、例えば毎日排出しているごみを具体的に減量化、分別などに取り組んだときに、環境負荷、ＣＯ２削減、石油消費などにこれだけの効果があると、身近なところからだれにでも分かるような情報を更に提供していくことによって、私の行動で地球を守ることができると、国民一人一人の意識変革に、促進をさせることができるのだと思います。また、公明党がマニフェストにも掲げていることですが、全国の市町村に環境体験学習のコーディネーターを配置し、各学校での環境教育の推進、充実に力を入れていくことも重要な取組であると思います。\r\n　　　〔委員長退席、理事谷博之君着席〕\r\n　環境問題解決に向け、また、国連持続可能な開発のための教育の十年を成功させるために国民一人一人の意識変革が重要と思いますが、環境省の環境教育への取組についてお伺いいたします。また、意識改革によってもたらされた効果などの事後評価を実施すべきと考えますが、併せて環境省の見解をお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114006X00320041125/14"
            },
            {
                "speechID": "116114006X00320041125_126",
                "issueID": "116114006X00320041125",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 126,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございました。\r\n　私自身も、自治体によって分別が多様なため、大変に驚いて、これでいいのかと不安になった一人でもありますので、是非とも早急な対応をよろしくお願いしたいと思います。\r\n　続きまして、ヒートアイランド対策についてお伺いしたいと思います。\r\n　年々暑さが厳しくなっておりますが、今年の夏は異常に暑かったとだれもが実感していると思います。日本の大都市における百年当たりの気温は、気象庁のデータによりますと、東京では平均気温が三度、そのほかの大都市では二・五度、中小都市では一度上昇しております。また、東京都におけるみどり率の推移を見ますと、昭和四十九年から平成十年を比べますと七十八平方キロメートル減少しております。これは東京都の山手線の内側に匹敵する面積でございます。このように、目に見える速さで温暖化、緑の減少が進んでおります。ヒートアイランド対策、地球温暖化政策大綱などで様々な取組が実施されようとしておりますが、この実態を踏まえますと、更に強力に推進しなければならないと思います。\r\n　身近なところでは、地域の中核になっている小中学校に緑を復活させることは大きな効果があると思います。校庭緑化への取組が始まっているようですが、屋上緑化とセットにして、雨水を循環させるなど、水と緑と土の自然を感じるようにする、また燃料電池の導入や太陽光、風力発電などのクリーンエネルギーを積極的に導入するなど、既存施設のエコ改修も含めて、環境配慮促進法の成立を受けてエコスクール化を強力に推進すべきと考えます。\r\n　学校の改修を含めたエコスクール化は、環境教育、災害対策の上からも多大な効果が得られますし、地域住民と連携した一体的な環境対策の推進が図られると思います。この点については公明党のマニフェスト項目でもあり、東京都平成十七年度の予算編成に対する提案要求項目でもあります。文部科学省と環境省の対応についてお伺いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114006X00320041125/15"
            },
            {
                "speechID": "116114006X00320041125_131",
                "issueID": "116114006X00320041125",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2004-11-25",
                "closing": null,
                "speechOrder": 131,
                "speaker": "鰐淵洋子",
                "speakerYomi": "わにぶちようこ",
                "speakerGroup": "公明党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鰐淵洋子君　ありがとうございました。\r\n　ヒートアイランド対策ということで、特に東京を中心に首都圏、この私鉄、民間企業ではございますが、ＪＲ、私鉄は多くございますので、是非ともまた強力に推進をしていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　次の質問に移らせていただきます。\r\n　環境省はＩＳＯを取得されて率先実行されております。ヒートアイランド対策の一環で屋上・壁面緑化、省エネの推進が重要です。\r\n　霞が関の官庁は三か年計画で屋上緑化を実施いたしました。三権分立の司法、立法機関も率先して取り組むべきと思います。また、省エネ対策で小型の風力、太陽光などのクリーンエネルギーも積極的に導入してグリーン庁舎化を図るべきだと思います。\r\n　国会議事堂、議員会館、国会図書館などにおける屋上・壁面緑化やクリーンエネルギー導入の取組について、現状と今後の対応についてお伺いいたします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114006X00320041125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114006X00320041125/16"
            }
        ]
    }
]