{
    "repr_name": "池田佳隆",
    "speeches": [
        {
            "speech_id": "120815104X00120220303_007",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2022-03-03",
            "speech_text": "○副大臣（池田佳隆君）　文部科学副大臣兼内閣府副大臣の池田佳隆でございます。\r\n　副大臣として、末松大臣をよく補佐し、日本の将来を担う人を育てる教育の振興、スポーツ立国実現や東京オリンピック・パラリンピック競技大会のレガシーの発信に全力を尽くしてまいります。\r\n　今後とも、元榮委員長を始め、理事、委員の皆様方の御指導、御鞭撻を賜りますよう、よろしくお願いを申し上げます。\r\n　続きまして、令和四年度文部科学省関係予算につきまして、その概要を御説明申し上げます。\r\n　まず、新型コロナウイルス感染症への対応について、長引くコロナ禍において国民が安全、安心に過ごせるよう、これまでも文部科学省として補正予算などにより、各学校における感染症対策を始め、スポーツ、文化芸術活動の支援、研究開発の推進などを図ってまいりました。\r\n　令和四年度予算においても、引き続き教育や科学技術イノベーション、スポーツ及び文化芸術の振興がコロナ禍においても決して歩みを止めることがないよう、必要な施策を盛り込んでおり、一般会計五兆二千八百十八億円、エネルギー対策特別会計一千八十六億円などとなっております。\r\n　第一に、令和の日本型学校教育の推進として、小学校高学年の教科担任制や三十五人学級の推進等による個別最適な学びと協働的な学びの実現、学校における働き方改革の推進に向けた教師等の指導体制の充実を図ります。また、教師の養成、採用、研修の一体的改革を進めるとともに、ＧＩＧＡスクール構想を加速するための支援体制の整備やデジタル教科書の普及等を促進します。\r\n　さらに、幼児教育の質向上と小学校への円滑な接続、高等学校改革、子供たちの学びを着実に継続させるための感染症対策等を引き続き進めます。\r\n　第二に、新しい時代の学びを支える学校施設整備として、教育環境の向上と老朽化対策の一体的整備、キャンパスの共創拠点化、脱炭素化など、計画的、効率的な整備を推進します。\r\n　第三に、高等教育機関の多様なミッションの実現として、大学からの社会変革を目指した基盤的経費の充実やめり張りある配分により改革を徹底するとともに、国立高等専門学校の高度化、国際化を推進します。\r\n　また、ソサエティー五・〇の実現及びポストコロナ時代における高度専門人材の育成等を推進します。\r\n　第四に、誰もが学ぶことができる機会の保障として、いじめ、不登校、虐待、自殺対策等の推進や夜間中学の設置促進、日本語教育、外国人児童生徒等への教育等の充実とともに、在外教育施設の機能強化や地域と学校の連携、協働、子供の体験活動、学校安全体制の整備を引き続き進めます。\r\n　また、医療的ケアが必要な子供への支援を含め、生涯を通じた障害者の学びの推進とともに、大学、専修学校等におけるリカレント教育等社会人が学び直す機会や職業教育の拡充を進めます。\r\n　さらには、高校生等への修学支援や高等教育の修学支援の確実な実施など、各教育段階の負担軽減により学びのセーフティーネットを構築します。\r\n　第五に、スポーツ立国の実現を目指し、東京オリンピック・パラリンピック競技大会の成果を踏まえたスポーツ施策を総合的に推進するため、スポーツ参画人口の拡大、障害者スポーツの振興、子供の体力向上、運動部活動改革の加速化とともに、スポーツによる地方創生、スポーツ産業の成長促進、持続可能な競技力向上体制の確立やドーピング防止活動等に取り組みます。\r\n　第六に、文化芸術立国の実現を目指し、文化芸術のグローバル展開や創造性豊かな子供の育成等、文化芸術の創造、発展と人材育成に取り組みます。\r\n　また、文化財の修理人材の養成や材料等の確保のための文化財の匠プロジェクト等を推進するとともに、博物館の機能強化を始め文化振興を支える拠点等の整備充実を図ります。\r\n　第七に、我が国の抜本的な研究力向上と優秀な人材の育成のため、世界と伍する研究大学の実現に向けた大学ファンドを創設するとともに、博士課程学生を含めた若手研究者支援を強化します。加えて、科研費を始め、研究者のキャリアや研究成果に応じた切れ目のない研究費の支援の充実を図ります。\r\n　また、ソサエティー五・〇を実現し未来を切り開くイノベーションの創出とそれを支える基盤の強化のため、地域の中核大学や特色ある研究大学の強化、スタートアップ支援などを推進します。加えて、マテリアル分野を先導的事例としつつ、分野を超えた全国的な研究データ基盤の構築等、研究ＤＸを推進するための取組を実施します。\r\n　さらに、次世代放射光施設を始めとする世界最高水準の大型研究施設の整備、成果創出や次世代計算基盤の調査研究等に取り組んでまいります。\r\n　第八に、ＡＩや量子技術、健康、医療等の国家戦略を踏まえた重点分野の研究開発を戦略的に推進してまいります。\r\n　また、国民の安全、安心やフロンティアの開拓に資する課題解決型の研究開発として、アルテミス計画を含む宇宙科学・探査や宇宙活動を支える基盤の強化等の宇宙・航空分野、北極域研究船の建造を含む海洋・極域分野、海底地震・津波観測網の構築や運用等の防災・減災分野、核融合や脱炭素技術などカーボンニュートラルの実現に向けた環境エネルギー分野の研究開発を推進するとともに、原子力分野については、基礎基盤研究とそれを支える人材育成、「もんじゅ」や「ふげん」の安全かつ着実な廃止措置に係る取組などを推進します。\r\n　以上、令和四年度文部科学省関係予算の概要につきまして御説明申し上げました。\r\n　なお、これらの具体的な内容につきましては、お手元に資料をお配りいたしておりますので、説明を省略させていただきます。\r\n　御清聴ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815104X00120220303/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、幼児教育の質向上と小学校への円滑な接続、高等学校改革、子供たちの学びを着実に継続させるための感染症対策等を引き続き進めます"
            ]
        },
        {
            "speech_id": "120805124X00120220225_008",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-02-25",
            "speech_text": "○池田副大臣　文部科学副大臣兼内閣府副大臣の池田佳隆でございます。\r\n　副大臣として、末松大臣をよく補佐し、日本の将来を担う人を育てる教育の振興、スポーツ立国実現や東京オリンピック・パラリンピック競技大会のレガシーの発信に全力を尽くしてまいります。\r\n　今後とも、義家委員長を始め理事、委員の皆様方の御指導、御鞭撻を賜りますよう、よろしくお願いを申し上げます。\r\n　続きまして、令和四年度文部科学省関係予算につきまして、その概要を御説明申し上げます。\r\n　まず、新型コロナウイルス感染症への対応について、長引くコロナ禍において国民が安全、安心に過ごせるよう、これまでも文部科学省として、補正予算などにより、各学校における感染症対策を始め、スポーツ、文化芸術活動の支援、研究開発の推進などを図ってまいりました。\r\n　令和四年度予算においても、引き続き、教育や科学技術イノベーション、スポーツ及び文化芸術の振興がコロナ禍においても決して歩みを止めることがないよう、必要な施策を盛り込んでおり、一般会計五兆二千八百十八億円、エネルギー対策特別会計一千八十六億円などとなっております。\r\n　第一に、令和の日本型学校教育の推進として、小学校高学年の教科担任制や三十五人学級の推進等による個別最適な学びと協働的な学びの実現、学校における働き方改革の推進に向けた教師等の指導体制の充実を図ります。また、教師の養成、採用、研修の一体的改革を進めるとともに、ＧＩＧＡスクール構想を加速するための支援体制の整備やデジタル教科書の普及等を促進します。\r\n　さらに、幼児教育の質向上と小学校への円滑な接続、高等学校改革、子供たちの学びを着実に継続させるための感染症対策等を引き続き進めます。\r\n　第二に、新しい時代の学びを支える学校施設整備として、教育環境の向上と老朽化対策の一体的整備、キャンパスの共創拠点化、脱炭素化など、計画的、効率的な整備を推進します。\r\n　第三に、高等教育機関の多様なミッションの実現として、大学からの社会変革を目指した基盤的経費の充実やめり張りある配分により改革を徹底するとともに、国立高等専門学校の高度化、国際化を推進します。\r\n　また、ソサエティー五・〇の実現及びポストコロナ時代における高度専門人材の育成等を推進します。\r\n　第四に、誰もが学ぶことができる機会の保障として、いじめ、不登校、虐待、自殺対策等の推進や夜間中学の設置促進、日本語教育、外国人児童生徒等への教育等の充実とともに、在外教育施設の機能強化や地域と学校の連携、協働、子供の体験活動、学校安全体制の整備を引き続き進めます。\r\n　また、医療的ケアが必要な子供への支援を含め、生涯を通じた障害者の学びの推進とともに、大学、専修学校等におけるリカレント教育等社会人が学び直す機会や職業教育の拡充を進めます。\r\n　さらには、高校生等への修学支援や高等教育の修学支援の確実な実施など、各教育段階の負担軽減により学びのセーフティーネットを構築します。\r\n　第五に、スポーツ立国の実現を目指し、東京オリンピック・パラリンピック競技大会の成果を踏まえたスポーツ施策を総合的に推進するため、スポーツ参画人口の拡充、障害者スポーツの振興、子供の体力向上、運動部活動改革の加速化とともに、スポーツによる地方創生、スポーツ産業の成長促進、持続可能な競技力向上体制の確立やドーピング防止活動等に取り組みます。\r\n　第六に、文化芸術立国の実現を目指し、文化芸術のグローバル展開や創造性豊かな子供の育成等、文化芸術の創造、発展と人材育成に取り組みます。\r\n　また、文化財の修理人材の養成や材料等の確保のための文化財の匠プロジェクト等を推進するとともに、博物館の機能強化を始め文化振興を支える拠点等の整備、充実を図ります。\r\n　第七に、我が国の抜本的な研究力向上と優秀な人材の育成のため、世界と伍する研究大学の実現に向けた大学ファンドを創設するとともに、博士課程学生を含めた若手研究者支援を強化します。加えて、科研費を始め、研究者のキャリアや研究成果に応じた切れ目のない研究費の支援の充実を図ります。\r\n　また、ソサエティー五・〇を実現し未来を切り開くイノベーションの創出とそれを支える基盤の強化のため、地域の中核大学や特色ある研究大学の強化、スタートアップ支援などを推進します。加えて、マテリアル分野を先導的事例としつつ、分野を超えた全国的な研究データ基盤の構築等、研究ＤＸを推進するための取組を実施します。\r\n　さらに、次世代放射光施設を始めとする世界最高水準の大型研究施設の整備、成果創出や次世代計算基盤の調査研究等に取り組んでまいります。\r\n　第八に、ＡＩや量子技術、健康・医療等の国家戦略を踏まえた重点分野の研究開発を戦略的に推進してまいります。\r\n　また、国民の安全、安心やフロンティアの開拓に資する課題解決型の研究開発として、アルテミス計画を含む宇宙科学・探査や宇宙活動を支える基盤の強化等の宇宙・航空分野、北極域研究船の建造を含む海洋・極域分野、海底地震・津波観測網の構築や運用等の防災・減災分野、核融合や脱炭素技術などカーボンニュートラルの実現に向けた環境エネルギー分野の研究開発を推進するとともに、原子力分野については、基礎基盤研究とそれを支える人材育成、「もんじゅ」や「ふげん」の安全かつ着実な廃止措置に係る取組などを推進します。\r\n　以上、令和四年度文部科学省関係予算の概要につきまして、御説明申し上げました。\r\n　なお、これらの具体的な内容につきましては、お手元に資料をお配りいたしておりますので、説明を省略させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00120220225/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、幼児教育の質向上と小学校への円滑な接続、高等学校改革、子供たちの学びを着実に継続させるための感染症対策等を引き続き進めます"
            ]
        }
    ]
}