{
    "repr_name": "尾身朝子",
    "speeches": [
        {
            "speech_id": "121104601X00420230216_191",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2023-02-16",
            "speech_text": "○尾身副大臣　お答えいたします。\r\n　地方自治体と指定管理者との間で締結する協定等につきましては、リスク分担に関する事項等をあらかじめ盛り込むことが望ましい旨、助言通知してきたところでございます。\r\n　総務省では、昨年十月に、今般の原材料価格、エネルギーコスト等の上昇により指定管理者が負担する経費の増加については、指定管理者と適切に協議を行うよう地方公共団体に助言通知させていただいたところでございます。\r\n　その後、本年一月三十一日時点における都道府県及び指定都市の原材料価格、エネルギーコスト等の上昇への対応状況について調査を実施いたしましたところ、九割近くの団体が、補正予算で指定管理料の上乗せ等の対応済み若しくは実施予定と回答してございます。また、残りの団体につきましても実施方法を検討中としており、実施しないと回答した団体はなかったという理解でございます。\r\n　また、令和五年度の地方財政計画においては、自治体の福祉施設、文化施設等の光熱費高騰への対応として、一般行政経費を七百億円増額しているところでございます。\r\n　さらに、追加の御質問でございますけれども、指定管理者制度は、地方自治体が公の施設に求める公共サービスを最も適切に提供できる者を指定する仕組みであり、単なる競争価格による入札とは異なるものでございます。\r\n　そのため、総務省といたしましては、地方自治体に対して、指定管理者の選定基準の設定に当たっては、公共サービスの水準確保という観点が重要であること、施設の様態に応じた指定管理者の適切な評価が重要であること、委託料は適切な積算に基づくものであることなどをお示ししたところでございます。\r\n　地方自治体においては、公の施設に求める公共サービスの水準をどのように考えるか、その水準を達成するために必要な費用を誰がどのように負担するのかなど、公の施設の在り方を十分に議論いただいた上で、指定管理者の選定や委託費の決定に当たっては、委員御指摘のような労働法令の遵守や、雇用、労働条件への適切な配慮も含め、地方自治体と指定管理者の間で十分に協議した上で定めることが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　地方自治体においては、公の施設に求める公共サービスの水準をどのように考えるか、その水準を達成するために必要な費用を誰がどのように負担するのかなど、公の施設の在り方を十分に議論いただいた上で、指定管理者の選定や委託費の決定に当たっては、委員御指摘のような労働法令の遵守や、雇用、労働条件への適切な配慮も含め、地方自治体と指定管理者の間で十分に協議した上で定めることが重要であると考えております"
            ]
        },
        {
            "speech_id": "120803968X00920220413_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○尾身委員　おはようございます。自由民主党の尾身朝子です。\r\n　質問の機会をいただき、ありがとうございます。\r\n　本日は、科学技術外交について質問させていただきます。\r\n　日に日に厳しさを増すウクライナの惨状には、私も本当に心を痛めております。戦火が起きる前から、ウクライナと我が国の間では、お互いの強みを生かして、原子力発電所の廃炉技術協力などを進めていました。また、ロシアとの間も、宇宙開発など、多国間の科学技術の枠組みが存在しています。今後は、情勢の推移を注意深く見ていく必要があります。\r\n　このような状況であるからこそ、国際協力を含む科学技術外交における今後の道筋を今考えておくことが、改めて、重要だと思います。\r\n　さて、本題に入ります。\r\n　近年、気候変動やエネルギー問題など、多国間で解決すべき課題が顕在化し、課題解決のために科学技術が果たす役割がますます重要になってきています。また、米中対立の先鋭化において示されつつあるように、科学技術・イノベーションが国家間競争の中核となり、経済安全保障の重要事項としてクローズアップされています。私も、外務大臣政務官として各国を訪れた際に、科学技術・イノベーションはどの国においても非常に関心を示す課題であったことを鮮明に覚えています。\r\n　我が国が外交や国際協力を科学技術立国日本のために利用することはもちろん、我が国の強みである科学技術の力を利用して、外交に更に厚みを加えることが不可欠です。\r\n　そこで、外務大臣に伺います。\r\n　我が国における科学技術外交推進に対する大臣の意気込みをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日に日に厳しさを増すウクライナの惨状には、私も本当に心を痛めております",
                "今後は、情勢の推移を注意深く見ていく必要があります",
                "\r\n　このような状況であるからこそ、国際協力を含む科学技術外交における今後の道筋を今考えておくことが、改めて、重要だと思います",
                "\r\n　我が国が外交や国際協力を科学技術立国日本のために利用することはもちろん、我が国の強みである科学技術の力を利用して、外交に更に厚みを加えることが不可欠です"
            ]
        },
        {
            "speech_id": "120803968X00920220413_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○尾身委員　ありがとうございました。\r\n　昨年、日本にゆかりのある二人のノーベル賞学者が誕生しました。ノーベル物理学賞を受賞された真鍋淑郎博士と、ノーベル化学賞を受賞されたドイツのベンジャミン・リスト博士です。この二人は、日本から見たときに実に対照的な経歴を持っています。\r\n　真鍋博士は、東京大学で博士号を取得後、すぐに渡米されて、気象学の先駆的なモデル化を進めるなど、この業績の大部分は米国で行われた研究成果です。\r\n　他方、ドイツのベンジャミン・リスト博士は、フランクフルト・アム・マイン大学から化学の博士号を取得後、米国で研究生活を始め、二〇一八年からは北海道大学化学反応創成研究拠点で主任研究者となり、現在は同大学で特任教授を務め、研究を続けています。\r\n　真鍋博士は研究環境を求めて世界に羽ばたき、リスト博士は同じく研究環境を求めて日本に来ました。\r\n　また、沖縄科学技術大学院大学、ＯＩＳＴのピーター・グルース学長は、ドイツ最大のマックス・プランク研究所の所長を終えた後に、ＯＩＳＴの建学の精神に共鳴し、来日して学長として勤務しています。\r\n　私は、日本でも海外でも、場所にかかわらず、日本の研究者が世界のどこかで学び、働き、あるいは起業することにより、価値を創造し、世界のどこかで活躍し続けることが重要であると考えます。そして、彼ら、彼女らが国際機関、二国間、多国間の枠組みの中で日本のプレゼンスを示す、そのグローバルな活動が結果的に日本の国益に寄与することとなります。他方、世界の優秀な研究者が研究環境を求めて来日する。これが世界規模の研究者の交流のあるべき姿ではないでしょうか。\r\n　学術と産業の世界では、着実に動き出しています。しかしながら、交流の把握とネットワークづくりが最も遅れているのが政府です。この解決のためには、総理や外務大臣が海外のトップサイエンティストと直接ネットワークを築くことが最も効果的です。\r\n　二〇一五年、安倍元総理が訪米されたときに、米国エネルギー庁長官、ＮＩＨ所長、全米科学協会会長を筆頭に、米国のトップサイエンティストと九十分に及ぶ意見交換の機会を持ちました。これは過去に例を見ない画期的な会合であり、非常に有意義でした。私は、幸運にもこの会合に司会者として参加しておりました。\r\n　外務省も、このような機会を積極的につくり出すことで一歩前に進んでいただきたいと思います。自ら有する世界に広がるネットワークの力を使い、科学技術外交を支える基盤をつくること、また、海外で頑張っている日本人の研究者や起業家にエールを送る取組なども新たに実施する価値があるのではないでしょうか。\r\n　そこで伺います。\r\n　科学技術外交の基盤を強化するため、各国との科学技術ネットワークを構築することが必要です。そのために、トップ外交の機会を捉え、積極的にトップサイエンティストとの交流を促進すべきと考えます。御見解を簡潔にお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、日本でも海外でも、場所にかかわらず、日本の研究者が世界のどこかで学び、働き、あるいは起業することにより、価値を創造し、世界のどこかで活躍し続けることが重要であると考えます",
                "これが世界規模の研究者の交流のあるべき姿ではないでしょうか",
                "\r\n　外務省も、このような機会を積極的につくり出すことで一歩前に進んでいただきたいと思います",
                "自ら有する世界に広がるネットワークの力を使い、科学技術外交を支える基盤をつくること、また、海外で頑張っている日本人の研究者や起業家にエールを送る取組なども新たに実施する価値があるのではないでしょうか",
                "そのために、トップ外交の機会を捉え、積極的にトップサイエンティストとの交流を促進すべきと考えます"
            ]
        },
        {
            "speech_id": "119303910X00520170606_045",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2017-06-06",
            "speech_text": "○尾身委員　発言の機会をいただきまして、ありがとうございます。自由民主党・無所属の会の尾身朝子です。\r\n　本島参考人の大変有意義な、そして熱い思いを拝聴させていただき、本当にありがとうございます。\r\n　核融合エネルギーが、エネルギー問題と環境問題、さらには資源の地政学的問題を根本的に解決するという点で、まさに人類社会の発展に不可欠な、安全かつ恒久的な究極のエネルギーであるということを改めて認識いたしました。\r\n　そして、核融合エネルギーの早期実現を目指すＩＴＥＲ計画は、技術的先進性に伴う課題や東日本大震災などのさまざまな困難を乗り越えて、この十年で大きく前進したと感じております。\r\n　先ほど、折り返し地点を通過したというお話もございました。我が国は、前人未到のビッグプロジェクトを創成期から牽引してきており、現在でも、ＩＴＥＲ計画の準ホスト国として、着実な役割を果たしてきております。本島参考人を初めとする関係者の皆様の御努力に、心より敬意を表したいと思います。\r\n　一方、息の長いＩＴＥＲ計画は、現世代の私たちにはその恩恵が見えにくい中で、最先端プロジェクトゆえのスケジュールの遅延やコスト増があり、ＩＴＥＲ計画に対して厳しい御意見があることも承知しています。\r\n　改めるべきは改めるとしても、我が国は、科学技術イノベーションの先進国として、長期的、さらに超長期的ビジョンを見据えて、人類社会の未来への責任を果たす義務があると考えます。加えて、我が国は、ＩＴＥＲ計画において、先ほどお話にありましたとおり、超電導コイルなどの主要な機器の製作を担当しており、その過程でさまざまなイノベーション創出に貢献しているということも忘れてはなりません。\r\n　したがって、我が国は、今後ともＩＴＥＲ計画をリードし、核融合エネルギーの早期実現を国家的課題として進めていくべきだと考えております。\r\n　そこで、お伺いいたします。\r\n　核融合エネルギーの早期実現のために我が国の核融合研究開発をどう進めていくべきか、そして、核融合エネルギーが実現した暁にはどのような明るい社会が訪れるのか、本島参考人の熱いビジョンをぜひお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303910X00520170606/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　核融合エネルギーが、エネルギー問題と環境問題、さらには資源の地政学的問題を根本的に解決するという点で、まさに人類社会の発展に不可欠な、安全かつ恒久的な究極のエネルギーであるということを改めて認識いたしました",
                "\r\n　そして、核融合エネルギーの早期実現を目指すＩＴＥＲ計画は、技術的先進性に伴う課題や東日本大震災などのさまざまな困難を乗り越えて、この十年で大きく前進したと感じております",
                "\r\n　一方、息の長いＩＴＥＲ計画は、現世代の私たちにはその恩恵が見えにくい中で、最先端プロジェクトゆえのスケジュールの遅延やコスト増があり、ＩＴＥＲ計画に対して厳しい御意見があることも承知しています",
                "\r\n　改めるべきは改めるとしても、我が国は、科学技術イノベーションの先進国として、長期的、さらに超長期的ビジョンを見据えて、人類社会の未来への責任を果たす義務があると考えます",
                "加えて、我が国は、ＩＴＥＲ計画において、先ほどお話にありましたとおり、超電導コイルなどの主要な機器の製作を担当しており、その過程でさまざまなイノベーション創出に貢献しているということも忘れてはなりません",
                "\r\n　したがって、我が国は、今後ともＩＴＥＲ計画をリードし、核融合エネルギーの早期実現を国家的課題として進めていくべきだと考えております"
            ]
        },
        {
            "speech_id": "119004080X01220160520_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-20",
            "speech_text": "○尾身委員　ありがとうございました。\r\n　金融機関等も巻き込んだ支援体制をとっていただけるということ、大変心強く思います。この趣旨に沿って、この法案が十分な実効を上げることを期待したいと思います。\r\n　さて、次に、下請企業の取引条件の改善についてお伺いいたします。\r\n　地方の中小企業、小規模事業者の皆さんからは、いまだ、エネルギーや原材料コストの高騰を価格に転嫁できないとの声が聞かれています。自民党の下請対策に関する小委員会でも、仮に親事業者から不公正な取引条件を押しつけられていても、取引が打ち切られてしまうことを心配してなかなか言い出せない、不安でアンケートにも正直に答えられないという声が多く聞かれました。\r\n　このような中で、下請企業の取引条件の改善に向けては、これまで以上にきめ細かく実態を把握し、その実態を踏まえて追加的な対策を講じていくべきだと考えます。\r\n　政府はこの点についてどのように取り組んでいくのか、お考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01220160520/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この趣旨に沿って、この法案が十分な実効を上げることを期待したいと思います",
                "\r\n　このような中で、下請企業の取引条件の改善に向けては、これまで以上にきめ細かく実態を把握し、その実態を踏まえて追加的な対策を講じていくべきだと考えます"
            ]
        }
    ]
}