{
    "repr_name": "中野英幸",
    "speeches": [
        {
            "speech_id": "120804080X00720220406_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○中野（英）委員　ありがとうございます。\r\n　政府においても、引き続き緊張感を持ってこのエネルギー市場の動向を注視していただければありがたいと思いますので、よろしくお願いをさせていただきたいと思います。\r\n　次の質問に移らせていただきたいと思います。\r\n　ウクライナ情勢などに伴って、原油価格高騰による国民生活や、また経済活動の影響に、機動的に対応すべく、当面の緊急避難的措置として、政府は、石油元売会社に対して、卸売価格を引き下げる原資を支給する激変緩和事業を四月末まで延長すると聞いております。この激変緩和事業ですが、三月から、従来の五円から二十五円に支給を拡充することで、効果的な政策と考えております。\r\n　そこで、お伺いをさせていただきたいと思います。\r\n　現在、自民党、公明党、国民民主党における三党の実務者協議において、トリガー条項の凍結解除なども検討されると聞いておりますが、トリガー条項の凍結解除を実施することで、消費増税と同様に、燃料等の買い控えや、また駆け込み需要など、ガソリンスタンド等が大いに混乱をすることが予想されます。その点、激変緩和事業は、燃料価格に大きな変動が見られないため、ガソリンスタンド等も平常時と同じような状況が維持できると思います。\r\n　現在、政府がトリガー条項の凍結解除でなく激変緩和事業を実施するメリットは何か、経済産業省の御見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この激変緩和事業ですが、三月から、従来の五円から二十五円に支給を拡充することで、効果的な政策と考えております"
            ]
        },
        {
            "speech_id": "120804080X00720220406_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-06",
            "speech_text": "○中野（英）委員　ありがとうございました。\r\n　是非、ガスにつきましても、多くの事業者が都市ガスを始めとしたエネルギー価格の高騰に対して影響が出ている状況でありますので、何かしらの支援策を御検討いただけますように、是非お願いをさせていただきたいと思います。\r\n　次の質問に移らせていただきたいと思います。\r\n　原油価格や、それに伴い、ガソリン、軽油、灯油など石油製品の価格の高騰が続きますと、国民の皆様方の生活はもとより、運輸業、農業、水産業、建設業などの各産業における活動及び中小企業全般の経営に影響を及ぼすことが懸念をされます。\r\n　岸田総理から、四月末めどに、原油価格、物価高騰等総合緊急対策を策定すると発表があったと承知しておりますが、引き続き五月以降も原油高が継続するのではないかと考えております。\r\n　そこで、お伺いをさせていただきたいと思います。\r\n　現在実施している燃料油の激変緩和事業について、この経済対策に盛り込んだ上で、内容の更なる充実、また実施期間の延長を検討すべきだと考えますが、是非、萩生田大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00720220406/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　岸田総理から、四月末めどに、原油価格、物価高騰等総合緊急対策を策定すると発表があったと承知しておりますが、引き続き五月以降も原油高が継続するのではないかと考えております"
            ]
        },
        {
            "speech_id": "120805271X00120220216_327",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○中野（英）分科員　ありがとうございました。\r\n　時間がないので、次の質問に移らせていただきます。\r\n　自然再生エネルギーについてお伺いをさせていただきたいと思います。特に、太陽光パネルでの再生可能エネルギーの導入についてお伺いをさせていただければありがたいと思っております。\r\n　今日まで、大変に経産省やまた環境省の御努力によって大分この体制が進んでまいりまして、全国的に定着をしてまいりました。しかしながら、新築関係には非常に使いやすいんですが、既存の建物等についてはなかなか使いづらいという状況が生まれているのが今の現状ではないでしょうか。\r\n　また、そういった中での太陽光パネルの今後の導入の拡大に向けての、様々な場所にも張りやすい軽量化に向けた研究開発や、夜間などでも太陽光由来の電気の活用が大丈夫なような、低減をした取組についてお伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/327",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、新築関係には非常に使いやすいんですが、既存の建物等についてはなかなか使いづらいという状況が生まれているのが今の現状ではないでしょうか"
            ]
        }
    ]
}