{
    "repr_name": "松本洋平",
    "speeches": [
        {
            "speech_id": "117104376X00520090219_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-19",
            "speech_text": "○松本（洋）委員　今回、中期プログラム、そしてそれに基づいて附則に消費税を含む税制の抜本改革というようなことも盛り込んでいるところでございますけれども、これは我々国会議員にとりましても大変大きな責任を負わせる文言だと思っております。政府がどういう時期にこうした税制の抜本改革を実際に実現をしていくかということは、それは翻ってみれば、例えば、本当にこの状況で上げることが景気に悪影響を与えるか与えないか、また、本当に行財政改革というものを進め、そして政府の無駄遣いというものをなくして国民の信頼を得られるかどうかというのは、実は我々議員一人一人、国民の負託を受けた者一人一人が判断をしなければならないということが今回のこの附則の中で書かれている事柄ではないかと思っております。\r\n　そういう意味におきましては、我々議員一人一人もこれからしっかりと勉強をし、そして本当に景気を後退させることがないのか、また、しっかりとそうした行財政改革というものを実現いたしまして、国民から信頼を得られるような状況がしっかりと達成できているのかということを、きょう、この場で大臣を初め委員の皆さんとお誓いをしながらこの法案審議はしなければいけない、私自身はそんなことを思っております。\r\n　同時に、実は私は、この消費税を含む税制の抜本改革を実現するに当たって、もちろん景気がどういう状況なのか、また、先ほども申し上げましたように、行政の無駄遣いというものがどれだけ削減をされているのかというものも大事ではありますけれども、もう一つぜひつけ加えたいことがあります。それは一体何かというと、社会のあり方というものをどう考えるのかという基本的な問いかけを、実は私はこの税制抜本改革の前に必ずやらなければいけないんじゃないかと思っております。\r\n　今、もちろん少子高齢化社会というものが社会保障を中心といたしまして財政的に大変厳しい大きな理由になっているわけですけれども、私は、でもそれだけではないと思っています。例えば、これまで家族で面倒を見ていたお年寄りや子供たちというものを社会で面倒を見る時代になってきたときに、果たしてだれがどのような形で、では社会的なコストというものを負担していくのかということも考えなければならないでしょうし、そもそもそういう社会のあり方というのが本当に我々として望ましいものかどうかということも考えていかなければならないと思っています。\r\n　少子高齢化という言葉の使い方は実は私は余り正しくないと思っておりまして、一番正しい言葉の使い方は、人口に対しての労働力人口の占める割合が低下をしてしまうということが、恐らく、例えば年金なんかにいたしましても、社会保障の一番大きな問題じゃないかと思っておりますので、正しい言葉の使い方じゃないかと思っております。\r\n　私自身は定年制というものをいま一度見直す時期に差しかかっているのではないかと思っておりまして、今やもう七十五歳が健康寿命と言われるような、そういう社会に我が国は突入をしておりますから、そこでこうした定年制というものを見直して、働ける人、そして働く気力がある人には働き続けられる国づくりというものも同時に進めることによって、そういう人々の生き方と社会保障というものをうまく組み合わせて、これからの日本の社会保障のあり方、そして消費税を含む税制の抜本改革というものを進めていくことが何よりも重要だと私は思っております。\r\n　私の地元にもシルバー人材センターというところがありますけれども、ここにも多くのお年寄りの方、また定年を迎えられて地域に戻ってこられた方々が登録をしているわけですけれども、仕事の方が足りなくて、登録はしてもなかなか実際には仕事につけないというような事態が我が国には起きているわけでございますから、こうした社会のあり方といいますか人々の暮らし方のようなものを、やはりこの税制の抜本改革の前には何としてでも実現をしてまいりたい、私自身はそのようなことを思っております。大臣、何か感想を。\r\n　　　　〔委員長退席、木村（隆）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00520090219/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府がどういう時期にこうした税制の抜本改革を実際に実現をしていくかということは、それは翻ってみれば、例えば、本当にこの状況で上げることが景気に悪影響を与えるか与えないか、また、本当に行財政改革というものを進め、そして政府の無駄遣いというものをなくして国民の信頼を得られるかどうかというのは、実は我々議員一人一人、国民の負託を受けた者一人一人が判断をしなければならないということが今回のこの附則の中で書かれている事柄ではないかと思っております",
                "\r\n　そういう意味におきましては、我々議員一人一人もこれからしっかりと勉強をし、そして本当に景気を後退させることがないのか、また、しっかりとそうした行財政改革というものを実現いたしまして、国民から信頼を得られるような状況がしっかりと達成できているのかということを、きょう、この場で大臣を初め委員の皆さんとお誓いをしながらこの法案審議はしなければいけない、私自身はそんなことを思っております",
                "\r\n　同時に、実は私は、この消費税を含む税制の抜本改革を実現するに当たって、もちろん景気がどういう状況なのか、また、先ほども申し上げましたように、行政の無駄遣いというものがどれだけ削減をされているのかというものも大事ではありますけれども、もう一つぜひつけ加えたいことがあります",
                "それは一体何かというと、社会のあり方というものをどう考えるのかという基本的な問いかけを、実は私はこの税制抜本改革の前に必ずやらなければいけないんじゃないかと思っております",
                "\r\n　今、もちろん少子高齢化社会というものが社会保障を中心といたしまして財政的に大変厳しい大きな理由になっているわけですけれども、私は、でもそれだけではないと思っています",
                "例えば、これまで家族で面倒を見ていたお年寄りや子供たちというものを社会で面倒を見る時代になってきたときに、果たしてだれがどのような形で、では社会的なコストというものを負担していくのかということも考えなければならないでしょうし、そもそもそういう社会のあり方というのが本当に我々として望ましいものかどうかということも考えていかなければならないと思っています",
                "\r\n　少子高齢化という言葉の使い方は実は私は余り正しくないと思っておりまして、一番正しい言葉の使い方は、人口に対しての労働力人口の占める割合が低下をしてしまうということが、恐らく、例えば年金なんかにいたしましても、社会保障の一番大きな問題じゃないかと思っておりますので、正しい言葉の使い方じゃないかと思っております",
                "\r\n　私自身は定年制というものをいま一度見直す時期に差しかかっているのではないかと思っておりまして、今やもう七十五歳が健康寿命と言われるような、そういう社会に我が国は突入をしておりますから、そこでこうした定年制というものを見直して、働ける人、そして働く気力がある人には働き続けられる国づくりというものも同時に進めることによって、そういう人々の生き方と社会保障というものをうまく組み合わせて、これからの日本の社会保障のあり方、そして消費税を含む税制の抜本改革というものを進めていくことが何よりも重要だと私は思っております",
                "\r\n　私の地元にもシルバー人材センターというところがありますけれども、ここにも多くのお年寄りの方、また定年を迎えられて地域に戻ってこられた方々が登録をしているわけですけれども、仕事の方が足りなくて、登録はしてもなかなか実際には仕事につけないというような事態が我が国には起きているわけでございますから、こうした社会のあり方といいますか人々の暮らし方のようなものを、やはりこの税制の抜本改革の前には何としてでも実現をしてまいりたい、私自身はそのようなことを思っております"
            ]
        }
    ]
}