{
    "repr_name": "江渡聡徳",
    "speeches": [
        {
            "speech_id": "119605261X01120180214_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、大臣からも、そして総理からも、大変誠実な答弁がいただけたというふうに私は思っておるところでございます。\r\n　しかし、やはりデータというのは大変重要であります。ですからこそ、答弁等々におきましては、しっかりと精査していただいてお答えいただければありがたいなと思っているところでございます。\r\n　では、質問に入らせていただきたいと思っております。\r\n　まず冒頭、二月五日に佐賀県の神埼市で陸上自衛隊のヘリコプターＡＨ64Ｄが墜落した事故につきまして、大きな被害を受けた住民の方々におかれましては、謹んでお見舞いを申し上げたいと思いますし、また、亡くなられた自衛隊員二名におかれましては、心より冥福をお祈り申し上げたいと思います。\r\n　このような事故が起きたということは大変遺憾でありますけれども、しかし、被害者への補償や殉職隊員、家族への補償については、しっかりとした対応をお願いしたい、そのように私は考えております。\r\n　また、今回の事故を起こした部隊の整備の担当の方々、この方々は、大変大きなプレッシャーを感じているのではないのかな、もしかして自分たちの責任が大ではないのかな、そんなような思いもしているのではないのかなと思っております。ですからこそ、隊員の心のケアということも大変重要であると思っておりますけれども、その点について防衛大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、やはりデータというのは大変重要であります",
                "\r\n　このような事故が起きたということは大変遺憾でありますけれども、しかし、被害者への補償や殉職隊員、家族への補償については、しっかりとした対応をお願いしたい、そのように私は考えております",
                "\r\n　また、今回の事故を起こした部隊の整備の担当の方々、この方々は、大変大きなプレッシャーを感じているのではないのかな、もしかして自分たちの責任が大ではないのかな、そんなような思いもしているのではないのかなと思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今大臣から答弁があったわけでありますけれども、しっかりと大臣が先頭に立って対応を進めていただければありがたいなと思っておりますし、また、自衛隊が日々活動していく上においては、国民の理解というものが一番大事であります。そのことをしっかりとできるようにするためにも、これからも全力を尽くしていただければありがたいなと思っております。\r\n　次に、北朝鮮情勢について、この関連について伺いたいと思っております。\r\n　昨年来の北朝鮮による相次ぐミサイルや核実験などによりまして、朝鮮半島をめぐる情勢というものは緊迫の度を非常に増しているところでございます。東シナ海などの情勢も含め、我が国を取り巻く安全保障環境は格段に厳しくなっていると私は考えております。\r\n　自衛隊は、各種任務等の現場で、この厳しさというものを肌で感じているのではないのかなと思っておりますし、また、我が国を守り抜くという重い職責とあわせて、非常に大きなプレッシャーがのしかかっているのではないでしょうか。\r\n　ですからこそ、このような状況も昨年来の事故の遠因になっているのではないのかなというような、そんな考え方もできるわけでありますけれども、ここで改めて、北朝鮮情勢についてどのような認識にあるのか、防衛大臣にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡委員　今大臣から答弁があったわけでありますけれども、しっかりと大臣が先頭に立って対応を進めていただければありがたいなと思っておりますし、また、自衛隊が日々活動していく上においては、国民の理解というものが一番大事であります",
                "東シナ海などの情勢も含め、我が国を取り巻く安全保障環境は格段に厳しくなっていると私は考えております",
                "\r\n　自衛隊は、各種任務等の現場で、この厳しさというものを肌で感じているのではないのかなと思っておりますし、また、我が国を守り抜くという重い職責とあわせて、非常に大きなプレッシャーがのしかかっているのではないでしょうか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、防衛大臣の方から、朝鮮半島情勢というものが戦後最大の危機的な状況である、本当に厳しい状況であるということが述べられたわけでありますけれども、そうであれば、万が一に備えまして、日ごろから危機管理の万全を図るべく平和安全法制を整備したところであるわけでありますけれども、朝鮮半島の有事が起こった場合、つまり北朝鮮有事が起こった場合、韓国にいる邦人をどのように保護するのか、これは簡単なことではないというふうに思っております。\r\n　このような事態を想定して、ＮＳＣにおいては、あるいは種々の会議等においても議論されていると思いますけれども、この点について、韓国側とも何らかの調整も行っているのでしょうか。そして、どのような対応を考えているのでしょうか。その点について総理にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡委員　今、防衛大臣の方から、朝鮮半島情勢というものが戦後最大の危機的な状況である、本当に厳しい状況であるということが述べられたわけでありますけれども、そうであれば、万が一に備えまして、日ごろから危機管理の万全を図るべく平和安全法制を整備したところであるわけでありますけれども、朝鮮半島の有事が起こった場合、つまり北朝鮮有事が起こった場合、韓国にいる邦人をどのように保護するのか、これは簡単なことではないというふうに思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　しっかりと抑止力も高まる、と同時に警備を万全に行っていく、ですから逆に危険性は高まることはないんだ、そういう答弁であったと思います。しかし、やはり住民の方々の不安というのはそう簡単には払拭できないと思っておりますので、丁寧な説明をしていただいて、御理解をいただくように努力していただければありがたいなというふうに思っております。\r\n　さて、このイージス・アショアを導入したとしても、北朝鮮からの飽和攻撃を受けた場合、その全てに対応するということは、私は大変難しいのではないのかなというふうに考えています。\r\n　先月にはＳＭ３のブロック２Ａの発射試験、これは失敗しています。そうだとすれば、より多層的な防衛システムを構築していく必要というものはあるのではないのかなと私は考えております。また、いざとなった場合、自衛官の生命を守りつつ国を防衛するというためには、現在の自衛隊の種々の装備では余りにも反撃できる距離が短いのではないかと私は考えています。\r\n　このような状況で、スタンドオフミサイルという足の長いミサイルを導入することになったわけでありますけれども、一部のマスコミでは、イージス・アショアやスタンドオフミサイルは、即、敵基地攻撃を行うとか、専守防衛から逸脱するといったような報道もありまして、国民の中にはこれらの導入に対して不安視している方々もいることも事実であります。\r\n　総理、ですからこそ、国民に対して、日本国として専守防衛の理念というものは決して変わらないんだと、そのことをしっかりと示してもらえないでしょうか。よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しっかりと抑止力も高まる、と同時に警備を万全に行っていく、ですから逆に危険性は高まることはないんだ、そういう答弁であったと思います",
                "しかし、やはり住民の方々の不安というのはそう簡単には払拭できないと思っておりますので、丁寧な説明をしていただいて、御理解をいただくように努力していただければありがたいなというふうに思っております",
                "\r\n　さて、このイージス・アショアを導入したとしても、北朝鮮からの飽和攻撃を受けた場合、その全てに対応するということは、私は大変難しいのではないのかなというふうに考えています",
                "そうだとすれば、より多層的な防衛システムを構築していく必要というものはあるのではないのかなと私は考えております",
                "また、いざとなった場合、自衛官の生命を守りつつ国を防衛するというためには、現在の自衛隊の種々の装備では余りにも反撃できる距離が短いのではないかと私は考えています",
                "\r\n　総理、ですからこそ、国民に対して、日本国として専守防衛の理念というものは決して変わらないんだと、そのことをしっかりと示してもらえないでしょうか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございました。\r\n　まさに、専守防衛の理念は決して変わることはないんだ、そして、日米の同盟の枠の中において、日本は日本としての役割をきちんと果たしていく、そのお答えをいただいたというふうに思っています。\r\n　さて、そしてまた、皆さん方にも考えていただきたいと思う点がございます。\r\n　自衛隊員。自衛隊員は、隊員でありますし、でもその前に一人の国民であるというふうに私は思っております。我が国を守るためにその身を賭している国民であります。国としてこのような隊員の安全確保のために全力を尽くすというのは、私は当然であると思っております。そのような意味で、今回のスタンドオフミサイルの必要性というのは理解できます。\r\n　そこで、隊員の安全確保の観点から、なぜスタンドオフミサイルの導入が必要なのか、改めて総理の見解をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、専守防衛の理念は決して変わることはないんだ、そして、日米の同盟の枠の中において、日本は日本としての役割をきちんと果たしていく、そのお答えをいただいたというふうに思っています",
                "自衛隊員は、隊員でありますし、でもその前に一人の国民であるというふうに私は思っております",
                "国としてこのような隊員の安全確保のために全力を尽くすというのは、私は当然であると思っております",
                "そのような意味で、今回のスタンドオフミサイルの必要性というのは理解できます"
            ]
        },
        {
            "speech_id": "119605261X01120180214_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　大変ありがとうございました。\r\n　まさに今、各国とも軍の近代化がどんどんどんどん進んでいるわけであります。その中において、日本の専守防衛をしっかりと堅持しつつ、隊員の生命もいかに守っていくか、と同時に、限られた資源をどう有効に活用していくか。そのためにおいて日本の自衛隊の近代化も私は必要であろうと思っていますので、総理の考え方、ありがたいというふうに思っているところでございます。\r\n　次に、限られた防衛省・自衛隊の資源というものを有効に活用するためにも、私は、統合運用の強化というのは大変大事なことであろうというふうに考えております。\r\n　本年三月には陸上総隊ができ、自衛艦隊、航空総隊と並んで、陸海空自衛隊のそれぞれの持つ能力を各自衛隊において束ねる機能が整うこととなりますが、さらに、これら陸海空自衛隊の能力を我が国防衛のために有効に機能させるためには、統合する統幕の役割というものが一層重要となります。\r\n　安倍総理は年末に向けて防衛計画の大綱を見直す考えを示されて、そして、これからその議論が進んでいくと理解しておりますけれども、統幕の体制、役割を含め、統合運用の強化をどのように考え、進めていくのか、防衛大臣の見解をお知らせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためにおいて日本の自衛隊の近代化も私は必要であろうと思っていますので、総理の考え方、ありがたいというふうに思っているところでございます",
                "\r\n　次に、限られた防衛省・自衛隊の資源というものを有効に活用するためにも、私は、統合運用の強化というのは大変大事なことであろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　私は、まさに、今大臣が述べられたように、統合運用をどうしっかりとした体制に持っていくか、このことが一番大事ではないのかなと思っています。特に、今の近代戦におきましては、多分一番最初には電子戦が行われると思っております。その後、どのような形で各国が持っているアセットをそれなりに活用していくかという形になろうかと思っています。\r\n　そうであればあるほど、この統合運用というものを今まで以上に確固たるものにしていかなければならないと思います。ただ、その段階においては、陸海空がしっかりとしたお互いに支え合うという体制をどうつくっていくか。そう思った場合においては、今の統幕の人員で果たして足りるのかどうなのか、その辺のところも全体的にしっかりと見据えていただきながら、よりよい形のものをつくり上げていただければありがたいな、そう思っているところでございます。\r\n　次に、この防衛力を支えていく人的基盤の充実強化についてお伺いしたいと思っております。\r\n　現在の日本における人口減少等の社会情勢とか、あるいは良好な経済情勢から、曹士の募集環境というのはかなり厳しい状況に陥っております。ですからこそ、この今の募集状況、それを踏まえたこれからの取組というものを大臣はどのように考えていくのか、そして、しっかりとした体制を築いていくのか、このことについてお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、まさに、今大臣が述べられたように、統合運用をどうしっかりとした体制に持っていくか、このことが一番大事ではないのかなと思っています",
                "その後、どのような形で各国が持っているアセットをそれなりに活用していくかという形になろうかと思っています",
                "\r\n　そうであればあるほど、この統合運用というものを今まで以上に確固たるものにしていかなければならないと思います",
                "そう思った場合においては、今の統幕の人員で果たして足りるのかどうなのか、その辺のところも全体的にしっかりと見据えていただきながら、よりよい形のものをつくり上げていただければありがたいな、そう思っているところでございます"
            ]
        },
        {
            "speech_id": "119605261X01120180214_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　今、省を挙げて努力していくというお話があったわけでありますけれども、それでもなかなか、現場の自衛隊の方々からのお話を聞きますと、思うように集まらないんだという声が多く上がっております。\r\n　特に、海、海上自衛隊。船に乗りますと、練習航海やさまざまな訓練等々におきまして、長い間陸地を離れていくことになる。そうなると、今の若い人たち、船の上でスマホも使えない、あれも使えない、これじゃあなというような声がよく聞こえてきます。\r\n　ですからこそ、今の、現在の若い方々に対してもある程度の対応ができるような体制もしっかりと考えながら、そして、防衛省・自衛隊に入った場合において、ある程度の、こんなメリットもあるよ、こんなこともできるよ、そういうような形で広く考えていただければありがたいなと思っています。\r\n　また、今のような状況を踏まえますと、私は、今まで以上に女性自衛官の活用というものの重要度というものが増してくるのではないのかなと思っております。\r\n　現在の幹部クラスの女性自衛官の数と、今後どのような職域を女性自衛官に開放していくことを考えているのか、そのことをお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですからこそ、今の、現在の若い方々に対してもある程度の対応ができるような体制もしっかりと考えながら、そして、防衛省・自衛隊に入った場合において、ある程度の、こんなメリットもあるよ、こんなこともできるよ、そういうような形で広く考えていただければありがたいなと思っています",
                "\r\n　また、今のような状況を踏まえますと、私は、今まで以上に女性自衛官の活用というものの重要度というものが増してくるのではないのかなと思っております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　ますます、私は、女性の活躍というものが期待されるのではないのかなと思っております。\r\n　それゆえに、例えば、結婚してお子さんを持たれた自衛官等がしっかりと働きやすい環境を整えてあげるということも私は大事ではないのかなと思っております。今、全国各地の駐屯地等々においても保育園等の整備が進んでいるわけでありますけれども、その辺のところもしっかりと対応していただければありがたいなというふうに思っています。\r\n　続きまして、防衛医科大学校の今後のありようについて伺いたいと思います。\r\n　防衛医大が養成する自衛隊の医官については、隊員や一般の方々の日常の診療、いわば一般医としての活動もさることながら、まさに各種事態に対応する自衛隊の医官として、災害における救急対応、万が一の生物化学兵器への医療対応もできるようなスペシャリストの育成も非常に重要というふうに考えております。\r\n　これらの分野における自衛隊医官の能力を一層充実させるために、防衛省・自衛隊として今後の取組について、大臣にお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ますます、私は、女性の活躍というものが期待されるのではないのかなと思っております",
                "\r\n　それゆえに、例えば、結婚してお子さんを持たれた自衛官等がしっかりと働きやすい環境を整えてあげるということも私は大事ではないのかなと思っております",
                "今、全国各地の駐屯地等々においても保育園等の整備が進んでいるわけでありますけれども、その辺のところもしっかりと対応していただければありがたいなというふうに思っています",
                "\r\n　防衛医大が養成する自衛隊の医官については、隊員や一般の方々の日常の診療、いわば一般医としての活動もさることながら、まさに各種事態に対応する自衛隊の医官として、災害における救急対応、万が一の生物化学兵器への医療対応もできるようなスペシャリストの育成も非常に重要というふうに考えております"
            ]
        },
        {
            "speech_id": "119605261X01120180214_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○江渡委員　ありがとうございます。\r\n　私は、可能であるならば、防衛医大を卒業してお医者さんになった方々に、例えば生物化学テロ等々に対しての専門医としての資格というのを授けるような形、そういうことができないのかなというふうにも思っているところでございます。そういう観点も含めて御検討いただければありがたいなというふうに思っています。\r\n　関連しまして、自衛隊医官の活用に関して、一つ大臣に見解を伺わせていただきたいと思っています。\r\n　私の地元もそうなんですけれども、地方における医師不足というものが今後ますます深刻化していくというのは論をまちません。過疎化が進む地域医療のために自治医科大学があるわけでありますけれども、自衛隊医官についても、そういった医師不足に悩む地域に派遣するなど、さまざまな形で貢献することができれば、私は、防衛省・自衛隊への国民の理解というのが今まで以上に一層深まることができるのではないかな、そう考えております。\r\n　今後どういったことが可能か、そのことを検討していただきたいというふうに思っておりますけれども、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、可能であるならば、防衛医大を卒業してお医者さんになった方々に、例えば生物化学テロ等々に対しての専門医としての資格というのを授けるような形、そういうことができないのかなというふうにも思っているところでございます",
                "\r\n　私の地元もそうなんですけれども、地方における医師不足というものが今後ますます深刻化していくというのは論をまちません",
                "過疎化が進む地域医療のために自治医科大学があるわけでありますけれども、自衛隊医官についても、そういった医師不足に悩む地域に派遣するなど、さまざまな形で貢献することができれば、私は、防衛省・自衛隊への国民の理解というのが今まで以上に一層深まることができるのではないかな、そう考えております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_004",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○江渡委員　おはようございます。自由民主党の江渡でございます。\r\n　時間も余りないものですから、早速質疑に入らせていただきたいと思うわけであります。\r\n　今回の平和安全法制の整備の意義あるいはメリットについてまず初めにお聞かせいただきたいと思っているわけでありますけれども、今回の法整備、なぜ今行う必要があるのかということが一番大きな命題であろうかというふうに私は思っているところであります。\r\n　それは、我が国をめぐる安全保障環境というものがますます厳しくなっている、それゆえに、こういう危機管理ということを考えた場合においては、できるだけ平時の段階でしっかりと議論を尽くして、よりよいものをつくっていく必要があるのではないのかなというふうに私は思っているところでございます。\r\n　特に今、日本を射程におさめる北朝鮮のミサイルとかあるいは核兵器の開発状況ということを考えていった場合においては、私は法整備を進めるということは大切だろうと思っておりますし、また中国の増大する国防費は、毎年毎年大変大きな金額でふえていっているわけであります。あるいは、九・一一テロの事件とかＩＳＩＬの台頭など、まさに国際的な不安定要因というのは本当にふえてきている、そういうような要素があろうかというふうに私は思っているところであります。\r\n　このような厳しい安全保障環境を受けまして、いかにこの日本の安全を確保していくのか。\r\n　戦後七十年間、我が国は、我が国自身による防衛力整備と日米同盟によりまして抑止力を高めてまいりました。また、外交努力によって周辺環境を好転させることで日本の安全というものも確保してきたわけであります。厳しさを増したこの安全保障環境のもとにおきまして、日本の安全保障政策は今のままでよいということではないというふうに私は考えております。\r\n　そこで、大臣にお尋ねしたいわけでありますけれども、平和安全法制、今回の法案、法律の意義あるいはメリットというものについて、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の平和安全法制の整備の意義あるいはメリットについてまず初めにお聞かせいただきたいと思っているわけでありますけれども、今回の法整備、なぜ今行う必要があるのかということが一番大きな命題であろうかというふうに私は思っているところであります",
                "\r\n　それは、我が国をめぐる安全保障環境というものがますます厳しくなっている、それゆえに、こういう危機管理ということを考えた場合においては、できるだけ平時の段階でしっかりと議論を尽くして、よりよいものをつくっていく必要があるのではないのかなというふうに私は思っているところでございます",
                "\r\n　特に今、日本を射程におさめる北朝鮮のミサイルとかあるいは核兵器の開発状況ということを考えていった場合においては、私は法整備を進めるということは大切だろうと思っておりますし、また中国の増大する国防費は、毎年毎年大変大きな金額でふえていっているわけであります",
                "あるいは、九・一一テロの事件とかＩＳＩＬの台頭など、まさに国際的な不安定要因というのは本当にふえてきている、そういうような要素があろうかというふうに私は思っているところであります",
                "\r\n　このような厳しい安全保障環境を受けまして、いかにこの日本の安全を確保していくのか",
                "厳しさを増したこの安全保障環境のもとにおきまして、日本の安全保障政策は今のままでよいということではないというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118903929X00520150529_008",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-29",
            "speech_text": "○江渡委員　ありがとうございました。\r\n　今、自衛隊員のリスクのこともしっかりとお述べいただいたわけでありますけれども、もう一度この点を少しお聞かせいただきたいと思うわけであります。\r\n　この自衛隊員のリスクを、ある意味、きのうもおとといも委員会での各党の質疑を聞いておりますと、観念的とかあるいは抽象的に論じているという感があるように私は感じまして、どうしても少し違和感を拭えないというところもございました。\r\n　私自身も少しの間でしたけれども防衛大臣を経験させていただきまして、自衛隊員が、我が国防衛のために、国際社会の平和と安全のために、これまでも常に厳しいリスクを負ってきたわけであります。そのリスクに対応するための必死の訓練も行っているわけであります。自衛官は、そのような活動に誇りを持ってコミットしている貴重な存在であるわけであります。\r\n　この点につきまして、もう一度、自衛官出身であります中谷大臣からお答えをいただければありがたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00520150529/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この自衛隊員のリスクを、ある意味、きのうもおとといも委員会での各党の質疑を聞いておりますと、観念的とかあるいは抽象的に論じているという感があるように私は感じまして、どうしても少し違和感を拭えないというところもございました",
                "\r\n　私自身も少しの間でしたけれども防衛大臣を経験させていただきまして、自衛隊員が、我が国防衛のために、国際社会の平和と安全のために、これまでも常に厳しいリスクを負ってきたわけであります"
            ]
        },
        {
            "speech_id": "118713950X00920141120_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-20",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まずは充足率の状況について御説明させていただきたいと思います。\r\n　予備自衛官につきましては、平成二十五年度末におきましては、員数が四万七千九百人に対しまして現員が三万二千三百一人と、充足率が約六七・四％でございます。また、即応予備自衛官につきましては、平成二十五年度末におきましては、員数が八千百七十五人に対し現員が五千八十五人で、充足率が約六二・二％というところでございます。\r\n　そこで、充足率を高めるための施策との御質問であるわけでありますけれども、新たな防衛大綱及び中期防におきまして、予備自衛官等の充足向上のために予備自衛官等本人や予備自衛官等の雇用企業に対するインセンティブを高めていこうと、そのための施策などを実施するよう盛り込めているところでございます。\r\n　このため、平成二十七年度の予算の概算要求におきまして充足向上施策を要求しております。\r\n　具体的には、予備自衛官等を雇用する企業に対しまして税制に関する支援というものを実施いたしまして、企業のインセンティブを向上させることによって予備自衛官等の充足向上を図るために、予備自衛官等を雇用した場合の法人税額等の特別控除の創設ということを我々は要求させていただいております。\r\n　また、予備自衛官等を雇用する企業等に対しまして顕彰などを実施いたしましてより一層の理解と協力を得るとともに、予備自衛官等の雇用拡大を図るために予備自衛官等協力事業所制度、仮称でありますけれども、この導入を図ろうというふうに考えております。\r\n　そして、三点目ですけれども、これらのことを行うためにおいても、予備自衛官運用の実効性向上を図るために、被服あるいは装具の整備の推進ということも図っていこうというふうにしております。\r\n　今後とも、予備自衛官及び即応予備自衛官の充足率の向上のために各種の施策を充足させていきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00920141120/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、予備自衛官等を雇用する企業等に対しまして顕彰などを実施いたしましてより一層の理解と協力を得るとともに、予備自衛官等の雇用拡大を図るために予備自衛官等協力事業所制度、仮称でありますけれども、この導入を図ろうというふうに考えております",
                "\r\n　今後とも、予備自衛官及び即応予備自衛官の充足率の向上のために各種の施策を充足させていきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まさに委員御指摘のとおり、危機管理というのは大変重要なことでありますし、また国家の存立にとっても大変大事なことであろうというふうに思っております。特に、防衛省・自衛隊、特に自衛隊というのは自己完結型の組織であるわけでありますからこそ、なおさら平素からそのための訓練や、あるいは防衛力の整備、そういうことをしっかりとやっていかなければいけないというふうに私は考えております。\r\n　ですからこそ、防衛省・自衛隊というものは、平素から防衛力の整備、あるいは日米同盟の強化、また部隊訓練などによって抑止力の向上というものに努めているわけでありますし、また、万が一事態が発生した場合に対応するために、二十四時間態勢でありますし、また三百六十五日の即応態勢というものを現在も維持しているところでございます。\r\n　ですからこそ、私は、今大臣といたしまして、このように二十四時間三百六十五日の即応態勢を維持しているこの二十五万人の隊員を預かる立場といたしましても、また国民を代表する政治家としても、今委員が御指摘のような危機管理というものをしっかりと考えながら日々職務に精励しなければならないと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに委員御指摘のとおり、危機管理というのは大変重要なことでありますし、また国家の存立にとっても大変大事なことであろうというふうに思っております",
                "特に、防衛省・自衛隊、特に自衛隊というのは自己完結型の組織であるわけでありますからこそ、なおさら平素からそのための訓練や、あるいは防衛力の整備、そういうことをしっかりとやっていかなければいけないというふうに私は考えております",
                "\r\n　ですからこそ、私は、今大臣といたしまして、このように二十四時間三百六十五日の即応態勢を維持しているこの二十五万人の隊員を預かる立場といたしましても、また国民を代表する政治家としても、今委員が御指摘のような危機管理というものをしっかりと考えながら日々職務に精励しなければならないと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　確かに、委員のおっしゃるとおり、この二か月間、私の関わることで議論が思うように深まらなかったという点に対しては心から反省をさせていただきたいと思っております。\r\n　ただ、その中においても、御嶽山のときにおいても、毎日ですけれども、五時前後には役所の方から報告がありまして、今日ヘリが飛べるとか飛べないとかという、そういう連絡も全部受けながら、私は私なりにやれることは精いっぱい今までもやってきたつもりであります。\r\n　ただ、その中において、今回自分のことに対して、このような形で委員会の審議が思うように深まらないということはしっかりと反省しなければならないというふうに考えているところでございます。その点については私自身も猛省をしなければいけないと思っておりますけれども、しかし、その中においても、現在自分ができる範囲内で職務だけはしっかりとやり遂げようというその思いだけは強く持っているつもりでございます。また、そのことを自分自身もやり遂げなければ、防衛省・自衛隊員の皆様方に対して示しが付かないというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、その中において、今回自分のことに対して、このような形で委員会の審議が思うように深まらないということはしっかりと反省しなければならないというふうに考えているところでございます",
                "その点については私自身も猛省をしなければいけないと思っておりますけれども、しかし、その中においても、現在自分ができる範囲内で職務だけはしっかりとやり遂げようというその思いだけは強く持っているつもりでございます",
                "また、そのことを自分自身もやり遂げなければ、防衛省・自衛隊員の皆様方に対して示しが付かないというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00820141118_160",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-18",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まず、この沖縄の知事選挙であるわけでありますけれども、地方自治体の首長の選挙の結果につきまして、防衛省といたしましてはコメントするということは差し控えさせていただきたいと思うわけであります。\r\n　その上で、一般論といたしまして、選挙では様々な施策等の面で各候補者というものが主張というものを戦わせるわけでありまして、選挙結果はそのような前提で受け止める必要があろうかというふうに考えているところでございます。\r\n　その上で申し上げさせていただけるならば、この普天間飛行場の固定化というものは、これは絶対に避けなければならないということ、この点については、政府としても、また沖縄においても共通の認識であろうというふうに思っております。辺野古への移設というものが唯一の解決策であるということは政府の一貫とした立場でございます。\r\n　防衛省といたしましては、今後とも沖縄の負担軽減に取り組むとともに、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組ませていただければと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00820141118/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、この沖縄の知事選挙であるわけでありますけれども、地方自治体の首長の選挙の結果につきまして、防衛省といたしましてはコメントするということは差し控えさせていただきたいと思うわけであります",
                "\r\n　その上で、一般論といたしまして、選挙では様々な施策等の面で各候補者というものが主張というものを戦わせるわけでありまして、選挙結果はそのような前提で受け止める必要があろうかというふうに考えているところでございます",
                "\r\n　その上で申し上げさせていただけるならば、この普天間飛行場の固定化というものは、これは絶対に避けなければならないということ、この点については、政府としても、また沖縄においても共通の認識であろうというふうに思っております",
                "辺野古への移設というものが唯一の解決策であるということは政府の一貫とした立場でございます",
                "\r\n　防衛省といたしましては、今後とも沖縄の負担軽減に取り組むとともに、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組ませていただければと考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00720141113_221",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　大変委員からも有り難いお言葉いただいたなというふうに私自身は思っているところでございます。\r\n　私といたしましては、今回のこの政治資金収支報告書の訂正につきましては、御理解いただけますようにるる説明するとともに、提出を求められた資料につきましては、可能なものは提出し、事務所においてその有無を確認させるなど、誠実に対応してきているつもりでございます。\r\n　また、御指摘のとおり、人件費として支払われたことを客観的に示す資料の提出に関しましては、これまで各委員の御要望に十分お応えできていないかもしれません。特に、元秘書の税務申告の提出につきましては個人的なものであるため、現時点で本人から提出の了解が得られていないという状況下であります。\r\n　それでも、これまでは平成二十四年度仮の領収書というものを提出させていただきましたし、また、本人たち、私の親族と元秘書に対しましてですけれども、人件費の受領というのを改めて確認し、実際に支払われている旨の回答も得ました。当時、当該二人がいかなる仕事をしていたかということに対しましても説明などしてまいったわけであります。\r\n　このように、本件が単なる事務的ミスであるとの説明責任を果たすべく、私なりに誠意を持って対応し、繰り返して丁寧に説明してきているつもりであります。\r\n　また、今回、国会に提出されました給与法案、また長期契約法案は非常に重要なものであります。特に、一般職の給与法の改正案につきましては昨日成立しておりますので、残された審議日程というものは大変僅かになっておりますので、できれば速やかな御審議を切にお願いするものでございます。\r\n　また、特にこの給与法案につきましては、本法案というものは、人事院勧告に基づく一般職の国家公務員の給与改定に準じて、平成二十六年度及び平成二十七年度以降の防衛職の給与の改定というものを行うものでございます。一般職の国家公務員との均衡を基本としつつ、広域異動手当や単身赴任手当の大幅な引上げ等が図られることで、隊員の処遇改善にも配慮されたものと考えております。特に、一般職に準じて防衛省の職員の給与改定を実施することは、国家公務員全体での公正性を確保する上で重要なものであるわけであります。\r\n　事務官等の俸給引上げにつきましては、一般職の給与法改正によりまして自動的に引き上げられるわけでありますけれども、自衛官の俸給引上げについては引き上げられません。自衛官の給与引上げが同時に行われないということは、国家公務員全体での一体性、公平性を欠くものであると思いますし、またさらに、防衛省・自衛隊の同一組織の中で給与引上げの有無が生じるということは、組織運営上大きな問題であるとも考えております。また、自衛官の士気にも影響が生じるおそれがあると思います。\r\n　それゆえに、是非とも今国会で成立させていただきたいと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私といたしましては、今回のこの政治資金収支報告書の訂正につきましては、御理解いただけますようにるる説明するとともに、提出を求められた資料につきましては、可能なものは提出し、事務所においてその有無を確認させるなど、誠実に対応してきているつもりでございます",
                "一般職の国家公務員との均衡を基本としつつ、広域異動手当や単身赴任手当の大幅な引上げ等が図られることで、隊員の処遇改善にも配慮されたものと考えております",
                "自衛官の給与引上げが同時に行われないということは、国家公務員全体での一体性、公平性を欠くものであると思いますし、またさらに、防衛省・自衛隊の同一組織の中で給与引上げの有無が生じるということは、組織運営上大きな問題であるとも考えております",
                "また、自衛官の士気にも影響が生じるおそれがあると思います",
                "\r\n　それゆえに、是非とも今国会で成立させていただきたいと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00720141113_225",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今回のこの給与改定におきましては、地方の物価水準とかあるいは所得水準とか、それら全てのものを勘案しまして、今般の地域手当の見直しによりまして、確かに委員の御指摘のように、地域の地場賃金に見合った手当の支給によりまして最大で一八％から二〇％に格差というものが広がるわけであります。\r\n　しかし、今回の見直しにおいては、同時に、広域的な異動を行う隊員に対する広域異動手当や、あるいは単身赴任手当の大幅な改善というものを図ることとしておりまして、現場で頑張っている隊員の処遇というものが現実として低下しないように配慮というものもさせていただいているわけであります。\r\n　これらの措置によりまして、隊員の給与処遇の改善というものが図られるとともに、地方への円滑な人事異動や適切な人材配置の確保ということが期待されることから、自衛隊の組織活力に寄与するものであろうというふうにも考えております。\r\n　また、防衛省といたしましては、昨年の人事院の地域間の給与配分の見直しを検討するとの報告を受けまして、第一線部隊の自衛隊員が地方に多く勤務する状況を踏まえつつ、これら自衛隊員の処遇を検討するとともに、関係機関との意見交換というところも進めてきたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの措置によりまして、隊員の給与処遇の改善というものが図られるとともに、地方への円滑な人事異動や適切な人材配置の確保ということが期待されることから、自衛隊の組織活力に寄与するものであろうというふうにも考えております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_398",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今般のこの中間報告におきましては、局長級の防衛協力小委員会、ＳＤＣにおけるこれまでの作業を要約しまして見直し後のガイドラインについての枠組みの目的を示したものであるために、現行のガイドラインそのものと一概に比較するということは困難であることをまず御理解いただきたいというふうに思っております。\r\n　その上で、あえて申し上げれば、日米両政府は、例えば次の事項の重要性につきまして共通認識に達しております。すなわち、我が国の平和と安全の確保に関しまして平時から緊急事態までのいかなる段階におきましても切れ目のない形で日本の安全が損なわれることを防ぐための措置をとること、また、地域の及びグローバルな平和と安全のための協力に関しましてはより平和で安定した国際的な安全保障環境を醸成するために様々な分野において協力を強化すること、そして、新たな戦略的領域であります宇宙及びサイバー空間における協力を進めていくことであります。\r\n　いずれにいたしましても、中間報告の段階でありまして、引き続き今回の中間報告で示されました枠組みと目的に沿いましてガイドラインの見直し作業を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/398",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般のこの中間報告におきましては、局長級の防衛協力小委員会、ＳＤＣにおけるこれまでの作業を要約しまして見直し後のガイドラインについての枠組みの目的を示したものであるために、現行のガイドラインそのものと一概に比較するということは困難であることをまず御理解いただきたいというふうに思っております",
                "\r\n　いずれにいたしましても、中間報告の段階でありまして、引き続き今回の中間報告で示されました枠組みと目的に沿いましてガイドラインの見直し作業を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_406",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　見直し後のガイドラインの下におきまして自衛隊に求められる具体的な役割とか任務、これにつきましては、今回の中間報告で示された枠組みと目的に沿って、今後のガイドラインの見直し作業の中において検討していくことになってまいります。\r\n　他方、見直し後のガイドラインは、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものであります。そのために、見直し後のガイドラインの下での日米防衛協力についても、基本的にこれまでと同様、自衛のための必要最小限の防衛力をどのように活用していくかということが問題であるというふうに考えているところでございます。\r\n　したがいまして、現時点におきましては、ガイドラインの見直しによって中期防衛力整備計画の見直しが必要になるとの認識には至っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/406",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのために、見直し後のガイドラインの下での日米防衛協力についても、基本的にこれまでと同様、自衛のための必要最小限の防衛力をどのように活用していくかということが問題であるというふうに考えているところでございます",
                "\r\n　したがいまして、現時点におきましては、ガイドラインの見直しによって中期防衛力整備計画の見直しが必要になるとの認識には至っておりません"
            ]
        },
        {
            "speech_id": "118713950X00720141113_415",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　この普天間飛行場の代替施設建設事業に関しまして、現在、沖縄防衛局が契約を締結しております既設建物解体工事の実施に当たっては、使用する部材にアスベストの含有が確認されたことから、大気汚染防止法の第十八条の十七に基づきまして、工事現場の見やすい場所におきまして調査結果を含む所定の事項を掲示しているところでございます。\r\n　また、これに加えまして、沖縄防衛局は、地元の皆様方に積極的に情報を提供するとの観点から、当該の調査結果や除去方法等につきましては当局のホームページでお知らせをするとともに、また、地元区の区長に御説明をしているところでございます。\r\n　防衛省といたしましては、本工事の施工に当たりましては、引き続き関係法令に従いつつ適切に実施をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/415",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、本工事の施工に当たりましては、引き続き関係法令に従いつつ適切に実施をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00720141113_417",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今委員から御指摘がありましたとおり、日米両政府は様々な分野の安全保障及び防衛協力を強化いたしまして発展させ続けることにしておりまして、その協力分野は中間報告で例示されたものに限定されるわけではございません。\r\n　他方、見直し後のガイドラインは、従来と同様、主といたしまして運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでありまして、沖縄の米軍の基地の整理、統合、縮小の具体的な在り方について論じるということは、これは必ずしも適切ではないというふうに考えております。\r\n　しかし、いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けましては全力で取り組んでいく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00720141113/417",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、見直し後のガイドラインは、従来と同様、主といたしまして運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでありまして、沖縄の米軍の基地の整理、統合、縮小の具体的な在り方について論じるということは、これは必ずしも適切ではないというふうに考えております",
                "\r\n　しかし、いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けましては全力で取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　防衛省といたしましては、国家安全保障戦略あるいは防衛計画の大綱等の政府の長期的な指針のもとにおきまして、この宇宙開発利用に関する各種施策というものを推進していくこととしておりますけれども、人工衛星を活用した情報収集能力とか、あるいは指揮統制・情報通信能力というものを強化するための取り組みということを実施しております。\r\n　具体例を申し上げますと、委員御指摘の、民間運用の現行Ｘバンド通信衛星三基のうちの二基の設計寿命の到来に伴いまして、後継衛星二基を初の防衛省所有の衛星として整備中でありまして、平成二十七年から二十八年度に打ち上げする予定でございます。\r\n　また、宇宙空間から、我が国に飛来する弾道ミサイル発射の兆候や発射情報等により早期に察知、探知する可能性について研究するためにおきまして、赤外線センサーの宇宙空間での実証研究を行うための経費というものを平成二十七年度の概算要求に計上しているところでございます。\r\n　防衛省といたしましては、これらの施策を初めとする宇宙開発利用というものを、関係府省庁とも連携しながら推進していきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、これらの施策を初めとする宇宙開発利用というものを、関係府省庁とも連携しながら推進していきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　防衛省といたしましては、宇宙空間の安定的利用のためには、宇宙監視機能の保持というものが必要であるというふうに認識しているところでございます。\r\n　宇宙物体を追跡するために必要なセンサーとか解析システムなどの整備を目指して具体的な検討を進めるとともに、宇宙監視を任務とする専従の組織を設置できるように、今現在検討を進めているところでございます。\r\n　現時点で具体的な機能保持の形態というものはまだ決まっておりませんけれども、今後、早期の機能保持に向けまして、関係府省庁等と連携しながら鋭意検討を進めさせていただきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点で具体的な機能保持の形態というものはまだ決まっておりませんけれども、今後、早期の機能保持に向けまして、関係府省庁等と連携しながら鋭意検討を進めさせていただきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まず、委員も御理解されているとは思いますけれども、領土、領海の治安の維持につきましては、警察や海上保安庁が第一義的な対応の責任というものを有しているわけであります。また、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものというふうに私自身は承知しております。\r\n　その上で、一般論として申し上げれば、自衛隊は、警察機関では対応が不可能または著しく困難である場合等においては、海上警備行動等の発令を受けまして、警察機関と緊密に連携して対処するということになるわけであります。\r\n　しかしながら、現時点で個別具体的な対応につきましては予断を持ってお答えするということは差し控えさせていただきたいと思いますけれども、いずれにいたしましても、防衛省・自衛隊といたしましては、今後ともこの状況というものを十二分に注視してまいりたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、現時点で個別具体的な対応につきましては予断を持ってお答えするということは差し控えさせていただきたいと思いますけれども、いずれにいたしましても、防衛省・自衛隊といたしましては、今後ともこの状況というものを十二分に注視してまいりたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　防衛省は、十月の下旬から、米アフリカ軍、ＡＦＲＩＣＯＭ、この司令部に、連絡官二名、二等陸佐と三等空佐を派遣しております。米国が行うさまざまな活動の状況とか、あるいは現地情勢などにつきまして情報収集を行っているところでございますけれども、現在、部隊派遣の予定というものはございません。\r\n　また、エボラ出血熱への対応につきましては、我が国としても、国際社会の一員といたしまして人的、物的、財政的支援を行い、さらなる支援策につきましても政府全体で検討しているところでございます。\r\n　今後の追加支援策につきましては、引き続き政府全体として検討を行っていくということになるわけでありますけれども、感染のリスク等につきましては十二分に考慮して検討する必要があろうと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後の追加支援策につきましては、引き続き政府全体として検討を行っていくということになるわけでありますけれども、感染のリスク等につきましては十二分に考慮して検討する必要があろうと考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　エボラ出血熱への対応につきましては、先週開催されましたエボラ出血熱対策関係閣僚会議におきまして、感染が拡大している現下の状況に鑑みまして、海外で邦人の感染が確認された場合及び国内で感染が確認された場合に備えるなど、関係行政機関の緊密な連携のもとにおいて政府一体となって対応するというふうに確認しているところでございます。\r\n　また、現在、西アフリカにおけるエボラ出血熱への対応につきましては、防衛省・自衛隊は、エボラ出血熱が国際社会による一致した取り組みが必要な課題との認識のもとにおいて、ドイツのシュツットガルトに所在する米アフリカ軍の司令部に連絡官を派遣いたしまして、米国の活動状況とかあるいはアフリカの現地情勢の情報収集というものを行っているところでございます。\r\n　いずれにいたしましても、今後とも、状況の推移に応じて適切に対応するために、内閣官房とかあるいは厚生労働省を初めとする関係省庁との連絡の上、可能な協力というものを実施していきたい、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、今後とも、状況の推移に応じて適切に対応するために、内閣官房とかあるいは厚生労働省を初めとする関係省庁との連絡の上、可能な協力というものを実施していきたい、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　三木委員御指摘のとおり、海上警備行動というものは、海上における人命もしくは財産の保護または治安の維持を目的にしているところでございます。\r\n　しかしながら、こうした海上における財産の保護等につきましては、海上保安庁等の警察機関が第一義的な対応の責任というものを有しておるところでございます。自衛隊は、特別な必要がある場合、すなわち、警察機関では対応が不可能または著しく困難である場合等に、海上警備行動等の発令を受けまして、警察機関と緊密に連携して対処するということになるわけであります。\r\n　現時点におきまして、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものと承知しておりますけれども、先ほども御答弁させていただいたわけでありますけれども、防衛省・自衛隊といたしましては、今後とも、この状況というものを注視してまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点におきまして、海上における外国漁船の監視や取り締まりにつきましては、水産庁及び海上保安庁等において実施しているものと承知しておりますけれども、先ほども御答弁させていただいたわけでありますけれども、防衛省・自衛隊といたしましては、今後とも、この状況というものを注視してまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員御指摘のグレーゾーンのこと、武力攻撃に至らない侵害への対処ということにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るような、そういう形での法整備を行うというふうには政府としては検討させていただいているわけでありますけれども、近傍に警察力が存在しない場合等の対応に関しましては、現時点では、法整備を行う必要があるとの認識には至っておらず、運用の改善、このことを検討するというふうにしているところでございます。\r\n　他方、先般の閣議決定を踏まえ検討を行った結果において、政府といたしまして法整備等が必要であるという認識に至れば、与党において改めて議論していただくことになろうかというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、先般の閣議決定を踏まえ検討を行った結果において、政府といたしまして法整備等が必要であるという認識に至れば、与党において改めて議論していただくことになろうかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　委員のその御提案、それなりのことはあろうかと思いますけれども、いろいろなことを考えていく上においては、最初の対処方法としては、一義的にはやはり外交的な努力というのはイの一番でやらなければいけないことであろうと思っております。\r\n　その上において、我が防衛省・自衛隊が何ができるかということは、これからさまざま検討させていただきたい、そのように思っております。\r\n　委員の御指摘、頭の中に入れておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○江渡国務大臣　委員のその御提案、それなりのことはあろうかと思いますけれども、いろいろなことを考えていく上においては、最初の対処方法としては、一義的にはやはり外交的な努力というのはイの一番でやらなければいけないことであろうと思っております",
                "\r\n　その上において、我が防衛省・自衛隊が何ができるかということは、これからさまざま検討させていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　先ほど来から答弁させていただいているわけでありますけれども、一義的には、これは警察あるいは海保等が行うことでありますけれども、それでも、なかなかその部分で思うようにいかないといった場合においては、海上警備行動というような形になろうかと思っております。\r\n　どちらにしても、この件に対しては、防衛省・自衛隊としてはしっかりと注視させていただきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どちらにしても、この件に対しては、防衛省・自衛隊としてはしっかりと注視させていただきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00620141107_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まさに、委員の御指摘のように、近年、社会の少子化あるいは高学歴化の進展に伴いまして、募集の対象となる人口というものが減少しておりますし、また、自衛官の募集環境というのはますます厳しくなるということが予想されるところでございます。\r\n　このため、防衛省・自衛隊におきましては、厳しい募集環境が継続される中においても、できるだけ優秀な人材を将来にわたりまして安定的に確保するために、自衛隊が就職対象として広く認識されるよう、あるいは国の防衛や安全保障に関する理解というものを促進するための環境整備、あるいは時代の変化に応じた効果的な募集広報、関係府省あるいは地方公共団体等との連携とか協力、これらの強化というものを推進していきたいというふうに今行っているところでございます。\r\n　また、今後も、自衛官の募集を行いますには、地方公共団体等と連携した組織的募集というものを推進しながら、自衛隊の任務あるいは職務の内容、勤務条件などをできるだけ丁寧に説明した上で、募集対象者に対しましても職業としての自衛官が正しく理解されるように募集活動を行って、確固とした入隊意思というものを持つ優秀な人材の確保に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今後も、自衛官の募集を行いますには、地方公共団体等と連携した組織的募集というものを推進しながら、自衛隊の任務あるいは職務の内容、勤務条件などをできるだけ丁寧に説明した上で、募集対象者に対しましても職業としての自衛官が正しく理解されるように募集活動を行って、確固とした入隊意思というものを持つ優秀な人材の確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_157",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　この防衛大学校の二年生が他の学生を刑事告訴したということは承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この防衛大学校の二年生が他の学生を刑事告訴したということは承知しております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　まさに言語道断な行為だというふうに私は思っております。たとえどのような理由がもしあったとしても、精神的あるいは肉体的にこのような苦痛を与えるような行為というのは絶対あってはならない、私はそのように思っております。\r\n　ですからこそ、先ほど委員の方にも御答弁させていただいたわけでありますけれども、現在、防衛大学校長をトップといたしまして臨時調査委員会を立ち上げて調査を行っておりますし、また、その上で、被害学生に対しまして、誠意ある対応を含め、事実に基づいて適切に対応させていただきたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに言語道断な行為だというふうに私は思っております",
                "たとえどのような理由がもしあったとしても、精神的あるいは肉体的にこのような苦痛を与えるような行為というのは絶対あってはならない、私はそのように思っております",
                "\r\n　ですからこそ、先ほど委員の方にも御答弁させていただいたわけでありますけれども、現在、防衛大学校長をトップといたしまして臨時調査委員会を立ち上げて調査を行っておりますし、また、その上で、被害学生に対しまして、誠意ある対応を含め、事実に基づいて適切に対応させていただきたい、そう考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_163",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○江渡国務大臣　今委員の御指摘のとおり、まさにそのとおりだと私自身は思っております。\r\n　ただ、今委員が御指摘しました、防衛大学校の指導教官が加害学生に対して謝罪の必要はないとの指導をしているという事実はないというふうには一応私は報告を受けております。\r\n　ただ、どちらにしても、あってはならないことであります。ですからこそ、先ほども答弁させていただいたように、今現在、委員会を立ち上げまして調査をしているところでありますし、また、あくまでも、どのような理由があったとしても、不当な精神的あるいは肉体的な苦痛を与える行為というのはあってはならないわけでありまして、防衛大学校においても、日ごろより指導教官から各学生に対して指導も行っております。\r\n　いずれにいたしましても、この臨時調査委員会におきましてしっかりと調査を行いまして、被害学生に対しまして、誠意ある対応を含めた、そしてまた事実に基づいて適切に対応させていただきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、どちらにしても、あってはならないことであります"
            ]
        },
        {
            "speech_id": "118713950X00620141106_132",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-11-06",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　繰り返しの答弁になりますけれども、先ほども委員にお話しさせていただいたように、従来からこの登録政治資金監査人による監査もしっかりと受けていたと、だからこそ私自身はこの収支報告書自体は問題がないというふうに思っていたわけです。しかし、事務所の方で調べていったところ、問題があったと。ですから、問題があったれば、それは直さなきゃいけないのは当然のことであります。だからこそ、九月の二日と十日に訂正をさせていただいたというところでございます。\r\n　ですからこそ、そういうところでの考えを述べさせていただいたということでありまして、ただ、このような形で訂正しなければいけないという事態になったということに対しては、私も本当にここの、参議院のこの外交防衛委員会のみならず、衆議院の安全保障委員会においても御迷惑を掛けているということは、それは私も遺憾であるというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00620141106/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　繰り返しの答弁になりますけれども、先ほども委員にお話しさせていただいたように、従来からこの登録政治資金監査人による監査もしっかりと受けていたと、だからこそ私自身はこの収支報告書自体は問題がないというふうに思っていたわけです",
                "ですから、問題があったれば、それは直さなきゃいけないのは当然のことであります",
                "\r\n　ですからこそ、そういうところでの考えを述べさせていただいたということでありまして、ただ、このような形で訂正しなければいけないという事態になったということに対しては、私も本当にここの、参議院のこの外交防衛委員会のみならず、衆議院の安全保障委員会においても御迷惑を掛けているということは、それは私も遺憾であるというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118715261X00320141104_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-11-04",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　委員の御地元においても御協力いただいているということ、まず厚く御礼申し上げたいと思います。\r\n　もう委員御承知のとおり、国土面積の僅か〇・六％のところに全国の約七四％、つまり沖縄県に七四％の在日米軍施設・区域が依然として集中していると、このことに対しまして、県民の皆様方に対しては大変大きな負担になっているというふうに私どもも認識しているわけであります。そしてまた、先ほど委員がお話しされたように、その中においても、特に住宅や学校等に囲まれ、市街地の真ん中にあるこの普天間飛行場の固定化というのは絶対に避けなければならないわけであります。これがあくまでも大前提でありまして、かつ政府と地元の皆様方の共通認識であるというふうに私も思っております。\r\n　また、昨年十二月に、仲井眞知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減につきましては政府としてできることは全て行うということが基本姿勢でありまして、その上で、本土におけるそれに向けた努力ということを十二分に考えているところでございます。\r\n　特に、この負担軽減に向けた具体的な取組としては、先ほど総理からも御答弁ありましたけれども、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐につきまして、八月二十六日に完了いたしました。これによりまして、普天間飛行場に所在する固定翼は連絡機を除きなくなりまして、軍人軍属及び家族の合わせて約八百七十名が沖縄県外に転出することとなりました。\r\n　また、オスプレイにつきましては、岩国飛行場等への飛行訓練、あるいはフィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めておりまして、更なる負担軽減を目指して佐賀空港の有効活用についても現在米国とも相談しているところでございます。\r\n　また、キャンプ・キンザーの七年以内の全面返還については、米国による施設再配置のためのマスタープラン作成を日本政府といたしまして支援するとともに、その後の再配置プロセスも加速化しているところでございます。既に本年四月には一部のマスタープランの作成が終わっておりまして、また、一部の移設先の文化財の調査について一年前倒しで着手する方向で調整するなど、返還までのプロセスを最大限短縮することを目指しておるところでございます。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意の下で、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたいと思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00320141104/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、先ほど委員がお話しされたように、その中においても、特に住宅や学校等に囲まれ、市街地の真ん中にあるこの普天間飛行場の固定化というのは絶対に避けなければならないわけであります",
                "これがあくまでも大前提でありまして、かつ政府と地元の皆様方の共通認識であるというふうに私も思っております",
                "\r\n　また、昨年十二月に、仲井眞知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減につきましては政府としてできることは全て行うということが基本姿勢でありまして、その上で、本土におけるそれに向けた努力ということを十二分に考えているところでございます",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意の下で、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたいと思っておるところでございます"
            ]
        }
    ]
}