{
    "repr_name": "玄葉光一郎",
    "speeches": [
        {
            "speech_id": "121105369X00220230426_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　分かりました。\r\n　私、次のことが聞きたいんですね。\r\n　存立危機事態を認定するということは十分あり得ると思うんですね、現在の法制上。我が国周辺における事態が生じたときに、存立危機事態であるというふうに認定されたときの邦人等の保護、救出、輸送。\r\n　存立危機事態というのは防衛出動と同等でありますので、この八十四条の四とか八十四条の三に係っているような要件、戦闘行為が行われていないこととか、安全が確保されていることとか、そういうことは係らなくなるわけです。\r\n　ですから、分かりやすく言えば、例えば米軍とかオーストラリア軍とか韓国軍が、大変な危険を冒しても、自国民の保護のためにその国に行って、軍がですよ、軍が行って、自国民を、国の中に入っていって、そしていわば救出して、保護して、警護して、輸送すると。日本の場合は制約があって今までできなかったわけですけれども、存立危機事態という認定がなされればそれはできるという理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/84",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　存立危機事態を認定するということは十分あり得ると思うんですね、現在の法制上",
                "日本の場合は制約があって今までできなかったわけですけれども、存立危機事態という認定がなされればそれはできるという理解でよろしいですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_086",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　八十四条の三と八十四条の四は、もちろんそれはそれで使っていいんですけれども、存立危機事態の認定がなされたら、これは武力の行使はある意味できるわけです。戦闘行為が行われても行けるわけです。危険だから行けないということは、防衛出動にはないと思います。\r\n　ですから、そういう意味で、危険だからできないということにはならない、そういう理解でよろしいですかということを聞いています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/86",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "危険だから行けないということは、防衛出動にはないと思います"
            ]
        },
        {
            "speech_id": "121105369X00220230426_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　そういうことだと思うんですよね。\r\n　私、実際に行くかどうかは別として、認定されたら、やはり、行けないという制約はなくなるんですよ、この法制度上は。だから、ある意味、他国軍並みに。実際に行くかどうかは別として。\r\n　本当に行くということを考えるのであれば、これは訓練しなきゃいけないんじゃないですか、そうすると。仮にそういうことまで想定するとすればですよ。だって、今まで全くやっていませんよ。危険な地域に行って、米軍並みにですよ、ある意味ドンパチやりながら自国民を保護するわけですから、救出するわけですから。何か、映画みたいな話になってくるわけでしょう。\r\n　そうすると、それをシミュレーションして、想定して、仮にやるとなれば、しっかり訓練しないといけないということになると思いますけれども、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当に行くということを考えるのであれば、これは訓練しなきゃいけないんじゃないですか、そうすると"
            ]
        },
        {
            "speech_id": "121105369X00220230426_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　実はこれは、外国人の保護を周辺における事態でどうするのかとか、国民保護とかも通告していたんですけれども、ちょっと時間がないので、財務大臣に聞かなきゃいけないので、今日はこれで終えますけれども、財務大臣の方に今度は防衛財源のことでお尋ねをしたいと思います。\r\n　私、復興税の創設に関わった一人であります。それは、当時三・一一があって、閣僚兼与党の政調会長をさせていただいておりました。しかも、私は被災地の出身、選挙区でございます。当時、つらかったんですけれども、正面から御負担をお願いをした経緯がございます。二・一％の所得税の上乗せ、当時は法人税も含めてお願いをして、二十五年間の時限措置ということでございました。私は、これは今振り返っても、正しい判断だったというふうに思っております。\r\n　今回、税率を下げて課税期間を延長する。下げた年からプラス十三年間ということに復興税も今回のことでなってしまうということなんです。そうすると、私たちのような被災地からすると、もう二十一世紀半ばまで所得税に上乗せして国民負担をお願いをするという、ある意味、心理的な負担が継続するということになっちゃうんですけれども、そういったことに対して財務大臣はいかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、これは今振り返っても、正しい判断だったというふうに思っております",
                "そうすると、私たちのような被災地からすると、もう二十一世紀半ばまで所得税に上乗せして国民負担をお願いをするという、ある意味、心理的な負担が継続するということになっちゃうんですけれども、そういったことに対して財務大臣はいかがお考えですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　ちょっと分からないんですけれども、一つ、今回の防衛力強化資金に税外収入から資金を入れていくわけでありますけれども、この税外収入の中の、五項目なんですね、今回強化資金に入れるのは。いわゆる外為とか、財投とか、独法の納付金とか、国有財産売渡し、売払い収入と、五項目なんです。\r\n　そうでない項目、日銀の納付金、公共事業費負担金、あるいはＪＲＡの、競馬会の納付金等々、〇・五兆とかの単位であるんですけれども、これを防衛力の強化資金に入れないというのは、防衛力強化資金になじまないということなのでしょうか。もっと言えば、ちょっと時間がないから、逆に言うと、こういったものは復興財源に回すものとして十分あり得る考え方なのかどうかということを整理していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/98",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうでない項目、日銀の納付金、公共事業費負担金、あるいはＪＲＡの、競馬会の納付金等々、〇・五兆とかの単位であるんですけれども、これを防衛力の強化資金に入れないというのは、防衛力強化資金になじまないということなのでしょうか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　いや、ですから、私は復興財源に支障が出ないように絶対にしてほしいのですけれども、結局使われる項目が同じなんですよね、やはり。別々だとさっき財務大臣はおっしゃったけれども、今おっしゃったのは、結局令和五年以降は分からないということなので、そうすると、税外収入のどこの項目を防衛力に回して復興に回すかというのは分からないと言っているわけですから、そうすると、絶対に支障が出ないとは言い切れないということになりませんか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/100",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "別々だとさっき財務大臣はおっしゃったけれども、今おっしゃったのは、結局令和五年以降は分からないということなので、そうすると、税外収入のどこの項目を防衛力に回して復興に回すかというのは分からないと言っているわけですから、そうすると、絶対に支障が出ないとは言い切れないということになりませんか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　もう時間なので終わらなきゃいけないんですけれども、我々はそういう立場は取らないんですけれども、防衛力強化のためにどうしても増税が必要だというなら、私たちが大震災のときにそうしたように、本来はやはり、正面から国民の皆様に向かって堂々と説明をして御負担をお願いをする、これが本来の道なのではないかと。今回、復興税といういわばひさしを借りる、あるいは、人のふんどしで相撲を取ると言った方もいらっしゃいますけれども、文字どおり、そういうやり方を取るというのは、私はやはり財政の王道では全くないと思いますけれども、財務大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　もう時間なので終わらなきゃいけないんですけれども、我々はそういう立場は取らないんですけれども、防衛力強化のためにどうしても増税が必要だというなら、私たちが大震災のときにそうしたように、本来はやはり、正面から国民の皆様に向かって堂々と説明をして御負担をお願いをする、これが本来の道なのではないかと"
            ]
        },
        {
            "speech_id": "121105369X00220230426_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○玄葉委員　それと、やはり、五年後以降ですよね。先ほど来から出ていますけれども、これは五年後以降、本当にどうするんだろうと。防衛費、減らせないでしょう、はっきり言って。減らせないと思いますよ。さっきの中期防から今度、次期整備計画への流れ出しみたいな話も質疑でありましたけれども、これは減らせませんよね。維持する、増やしていくという話になるので、それを今後も、そういった恒久財源じゃない、一時的なその場しのぎの財源でやっていくのかということだと思うんです。これは、五年後以降、どうされるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "防衛費、減らせないでしょう、はっきり言って",
                "維持する、増やしていくという話になるので、それを今後も、そういった恒久財源じゃない、一時的なその場しのぎの財源でやっていくのかということだと思うんです"
            ]
        },
        {
            "speech_id": "121103815X00720230413_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○玄葉委員　玄葉です。よろしくお願いいたします。\r\n　冒頭、通告しておりませんけれども、防衛大臣、お答えをいただきたいと思いますが、北朝鮮のミサイル発射に伴う、本来はこれは内閣官房長官かもしれませんけれども、Ｊアラートとかエムネットの発信の仕方、これについて一言お願いをしたいと思っています。\r\n　それは、この問題、度々課題になっております。国民の生命財産を守るためには、念には念を入れるという意味で、空振りも一定程度、私は仕方がないと思っています。ただ、やはり警鐘を鳴らさなきゃいけないのは、またかと思った、あるいは感じた人たちもかなり多いのではないかというふうに思っていて、イソップのオオカミ少年にならないようにしないといけないというふうに思います。オオカミが出たと言っては大人をだましていた少年が、本当にオオカミが出たときには誰にも信用されなかった、こういうことになっては絶対にいけないと思いますけれども、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "国民の生命財産を守るためには、念には念を入れるという意味で、空振りも一定程度、私は仕方がないと思っています",
                "ただ、やはり警鐘を鳴らさなきゃいけないのは、またかと思った、あるいは感じた人たちもかなり多いのではないかというふうに思っていて、イソップのオオカミ少年にならないようにしないといけないというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00720230413_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○玄葉委員　是非、オオカミ少年にならないように、警鐘を鳴らしておきたいというふうに思います。\r\n　さて、今日は安保三文書についての質疑ということでございます。特に、今回の焦点である、まずは反撃能力のことについて議論をさせていただきたいというふうに思っております。\r\n　まず、私たちの反撃能力についての考え方でありますけれども、年末にかなりしっかりと我々の党も、立憲民主党ですけれども、議論をさせていただきました。様々な議論が実はあったのですけれども、反撃能力一般については、結論だけ申し上げれば、認め得る反撃能力もあれば、認められない反撃能力もあるということです。必要性、合理性、専守防衛の枠内という、我々は我々の三条件と言っていますけれども、そういった三条件の枠の中のものであれば認められるし、そうでなければ認められないというのが我々の正式な立場です。\r\n　他方で、度々国会の中で指摘をしているのは、第一撃の危うさとか、存立危機事態での反撃能力についての懸念などは、度々指摘をさせていただいているということでございます。\r\n　その上で、反撃能力でありますけれども、まずお尋ねをしたいのは、施政方針で、今回の三文書を作成する過程で極めて現実的なシミュレーションを行ったというふうに岸田首相も言及をされておられるわけでありますけれども、これらはどんなシミュレーションをされたか、これは説明できますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "必要性、合理性、専守防衛の枠内という、我々は我々の三条件と言っていますけれども、そういった三条件の枠の中のものであれば認められるし、そうでなければ認められないというのが我々の正式な立場です",
                "\r\n　その上で、反撃能力でありますけれども、まずお尋ねをしたいのは、施政方針で、今回の三文書を作成する過程で極めて現実的なシミュレーションを行ったというふうに岸田首相も言及をされておられるわけでありますけれども、これらはどんなシミュレーションをされたか、これは説明できますでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○玄葉委員　総理大臣の言葉、しかも予算委員会での言葉でございますので、しっかりと対応してもらいたいというふうに思います。\r\n　その上で、この反撃能力のイメージ図を御覧になっていただいて、少しお尋ねをしたいと思います。\r\n　この反撃能力のイメージ図、我が国に対する武力攻撃が発生をして、その手段として弾道ミサイル等による攻撃が行われた場合、ミサイル防衛網により、飛来するミサイルを防ぎつつ、武力の行使の三要件に基づき、そのような攻撃を防ぐのにやむを得ない必要最小限度の措置として、相手からの更なる武力攻撃を防ぐために、我が国からの有効な反撃を相手に加える、こうした有効な反撃を加える能力を持つことにより、武力攻撃そのものを抑止するというのが一つの説明なのだろうというふうに理解をしていますが、とにかく可能な限り分かりやすく説明してもらいたいと思っています。\r\n　一番上の行、「我が国に対する武力攻撃が発生し、その手段として弾道ミサイル等による攻撃が行われた場合、」この「等」というのは何を指しているんでしょうか。「弾道ミサイル等」の「等」は何を指しているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この反撃能力のイメージ図、我が国に対する武力攻撃が発生をして、その手段として弾道ミサイル等による攻撃が行われた場合、ミサイル防衛網により、飛来するミサイルを防ぎつつ、武力の行使の三要件に基づき、そのような攻撃を防ぐのにやむを得ない必要最小限度の措置として、相手からの更なる武力攻撃を防ぐために、我が国からの有効な反撃を相手に加える、こうした有効な反撃を加える能力を持つことにより、武力攻撃そのものを抑止するというのが一つの説明なのだろうというふうに理解をしていますが、とにかく可能な限り分かりやすく説明してもらいたいと思っています"
            ]
        },
        {
            "speech_id": "121103815X00720230413_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○玄葉委員　今ちょっと、通常のスタンドオフミサイル能力という話が他の委員からあったんですけれども、それに答える必要はないんですけれども、いわゆる通常のスタンドオフミサイル能力を、いわゆる例えば遠い遠方地から、遠隔地からいわゆる我々の島嶼部に向かって、相手方に向かって撃つというのは、これは純粋な防衛ですから、それはもう当然問題ないわけですけれども、私が申し上げているのは、さっきから申し上げているように、他国領域のいわゆる戦闘機とか艦船のいわば出発地ですね。あるいは帰る地ですね。他国領域に撃つかどうかという問題なんです。それを、ミサイル攻撃があったら反撃能力として撃てるというふうに今までも説明があったんですけれども、今回私が確認しているのは、ミサイル攻撃がなくても、それは最後の最後の手段としては行えるんですかと。今の答弁は、極めて慎重にやります、極めて慎重だけれども、絶対にできないということではない、こういうことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを、ミサイル攻撃があったら反撃能力として撃てるというふうに今までも説明があったんですけれども、今回私が確認しているのは、ミサイル攻撃がなくても、それは最後の最後の手段としては行えるんですかと",
                "今の答弁は、極めて慎重にやります、極めて慎重だけれども、絶対にできないということではない、こういうことでよろしいですか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○玄葉委員　今日は、反撃能力、このぐらいにしておきますけれども、私たちは、冒頭申し上げたように、第一撃の問題とか存立危機事態における反撃能力の行使については懸念を示しながらも、一般的に、反撃能力については、行使し得る場合もあれば、行使し得ない場合もあるのではないかと思っていて、必要性、合理性、専守防衛の枠内というのが我々としては大事な条件だと改めて申し上げておきたいというふうに思っております。\r\n　今日はもうこれだけで相当時間を費やしてしまったので、二番と三番を省いて、四番も省いて、最後のところ、少し、論点というかテーマが全く変わっちゃうんですけれども、聞かせてください。前回も通告して、そのままにしてしまいましたので。\r\n　ザポリージャ原発などがウクライナで攻撃を受けております。それで、いわゆる戦時下の原子力施設の保護の問題、外務大臣、戦時下の原子力施設の保護の問題というのは、これはやはり大事な課題だと思っています。\r\n　私もいろんな提言をしたいなと思っていたところに、実は、特定の財団の名前を挙げてしまうのですけれども、今年の二月に笹川平和財団から政策提言が出されて、原子力施設の保護と日本の役割という提言が出されました。これは、そのままお知らせしてあります、政府の方には。\r\n　どういう提言かというと、提言一と二がありまして、一つは、国連安保理が本来の機能を果たせていないので、ＩＡＥＡが原子力施設の保護を支援する仕組みを新たに構築する必要があると。ＩＡＥＡが提唱しているような原子力安全保護地帯の設立、これは例えば、黒海の穀物イニシアチブのような局地的な停戦の仕組みだと思いますけれども、そういうものを設立するとか、国際赤十字委員会との協力であるとか、あるいは、安保理が機能しない場合に備えて、国連総会決議によって国連緊急原子力安全ミッションの派遣などの仕組みを検討するなどという提言がまず最初に出されております。\r\n　これについての政府の評価を、あらかじめ通告してございますので、お聞かせいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　今日は、反撃能力、このぐらいにしておきますけれども、私たちは、冒頭申し上げたように、第一撃の問題とか存立危機事態における反撃能力の行使については懸念を示しながらも、一般的に、反撃能力については、行使し得る場合もあれば、行使し得ない場合もあるのではないかと思っていて、必要性、合理性、専守防衛の枠内というのが我々としては大事な条件だと改めて申し上げておきたいというふうに思っております",
                "それで、いわゆる戦時下の原子力施設の保護の問題、外務大臣、戦時下の原子力施設の保護の問題というのは、これはやはり大事な課題だと思っています",
                "\r\n　どういう提言かというと、提言一と二がありまして、一つは、国連安保理が本来の機能を果たせていないので、ＩＡＥＡが原子力施設の保護を支援する仕組みを新たに構築する必要があると"
            ]
        },
        {
            "speech_id": "121103815X00620230407_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○玄葉委員　それでは、通告をさせていただいた質問に入ります。\r\n　今日は、軍縮と不拡散と軍備管理の問題を取り上げたいというふうに思います。\r\n　これは安保三文書に一応の記述はあります。ありますけれども、やや通り一遍ではないかというふうに思います。もちろん、この分野は今、真冬の時代だというふうに申し上げて過言ではないと思いますけれども、だからこそ、日本としてこの問題をどう導いていくのかということについて、戦略、戦術をしっかりと考えておかなくてはいけないということではないかというふうに思います。\r\n　もちろん、私たちも、この周辺環境にあって、防衛力を強化していくという方向性について、党としても、我々は一定の理解を示しております。\r\n　他方で、やはり軍拡一辺倒ではいけない。ある段階、あるバランスした局面において、東アジアでも軍縮、不拡散、軍備管理のレジームというものをやはりつくり上げていかなきゃいけないんじゃないか。そのときには、やはり中国も含めたレジームというものを今から考えておく必要があるというふうに思います。明らかに軍拡に突き進んでしまっている中国をどう組み込んでいくか。\r\n　御承知のとおり、米ロはこの枠組みがございます。ＳＴＡＲＴから始まって、今、新ＳＴＡＲＴ、プーチン氏が履行停止表明を現在しておりますけれども、しかし、この枠組みがあった、あるということは非常に大きくて、これは戦略核ですけれども、何だかんだ言って米ロの戦略核は千五百発以下になってきているということでありますので、やはりこういう、数量を削減するとか透明性を高めるとかということの枠組みを、やはり中国も含めて、この米ロの新ＳＴＡＲＴみたいな、こういう枠組みをつくるということに対して日本はどういうふうに考え、またこれからどういうふうに導いていこうとしているのか。あえて冒頭、防衛大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/19",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろん、この分野は今、真冬の時代だというふうに申し上げて過言ではないと思いますけれども、だからこそ、日本としてこの問題をどう導いていくのかということについて、戦略、戦術をしっかりと考えておかなくてはいけないということではないかというふうに思います",
                "\r\n　もちろん、私たちも、この周辺環境にあって、防衛力を強化していくという方向性について、党としても、我々は一定の理解を示しております",
                "\r\n　他方で、やはり軍拡一辺倒ではいけない",
                "ある段階、あるバランスした局面において、東アジアでも軍縮、不拡散、軍備管理のレジームというものをやはりつくり上げていかなきゃいけないんじゃないか",
                "そのときには、やはり中国も含めたレジームというものを今から考えておく必要があるというふうに思います",
                "明らかに軍拡に突き進んでしまっている中国をどう組み込んでいくか",
                "ＳＴＡＲＴから始まって、今、新ＳＴＡＲＴ、プーチン氏が履行停止表明を現在しておりますけれども、しかし、この枠組みがあった、あるということは非常に大きくて、これは戦略核ですけれども、何だかんだ言って米ロの戦略核は千五百発以下になってきているということでありますので、やはりこういう、数量を削減するとか透明性を高めるとかということの枠組みを、やはり中国も含めて、この米ロの新ＳＴＡＲＴみたいな、こういう枠組みをつくるということに対して日本はどういうふうに考え、またこれからどういうふうに導いていこうとしているのか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○玄葉委員　多分、アメリカ、ＮＡＴＯと今回のロシアの違いは、やはり一つあるのは、発効前と発効後だということではないかと私は理解しています。これはなかなか、一つの現状として理解しておく必要があるのではないかと思います。\r\n　その上で、日米でニュークリアシェアリングをすべきだ、核共有をすべきだという議論がございます。私は、議論自体したっていいとは思いますけれども、政府は議論する考えはないと。私は、核共有をすべきだという立場ではありません。ではありませんけれども、現状、ただ、政府は、議論する考えはありません、こう言っています。この理由は、どういう理由でありましょうか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　多分、アメリカ、ＮＡＴＯと今回のロシアの違いは、やはり一つあるのは、発効前と発効後だということではないかと私は理解しています",
                "これはなかなか、一つの現状として理解しておく必要があるのではないかと思います",
                "\r\n　その上で、日米でニュークリアシェアリングをすべきだ、核共有をすべきだという議論がございます",
                "私は、議論自体したっていいとは思いますけれども、政府は議論する考えはないと",
                "私は、核共有をすべきだという立場ではありません",
                "ではありませんけれども、現状、ただ、政府は、議論する考えはありません、こう言っています"
            ]
        },
        {
            "speech_id": "121103815X00620230407_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○玄葉委員　核なき世界というのをオバマさんが言ったときに、この実効性を担保するために、私たち、政権にあったんですけれども、いわゆる日米の拡大抑止協議というのを始めたんですね。それまでなかった。それで、担当局長とかが、これは外務、防衛両省だと思いますけれども、アメリカに行って、そこからは基本的には極秘ですから中身は申し上げませんけれども、私も報告を受けてきました。\r\n　それが、今は閣僚レベルでそういうことも行われているという認識でよろしいのか、いや、まだそこまでは行っていないということなのか。いわゆる拡大抑止協議が深化して、局長レベル、実務レベルでも行われているし、政治レベルでも行われた、この間の２プラス２で行われたのか、それともこれから行われるということなのか、その辺り、確認させてもらえますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それが、今は閣僚レベルでそういうことも行われているという認識でよろしいのか、いや、まだそこまでは行っていないということなのか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○玄葉委員　分かりました。拡大抑止の実効性が間違いないという担保があることが大事だと思います。\r\n　もう一つは、岡田さんが外務大臣のときに答弁されていましたけれども、有事にあっては一時的な核の持込みについて時の政権が命運を懸けて判断するのだということで、いわば緊急時とか有事における核の持込みについては認め得るという立場に立っていると。多分、今の政権もそういう立場を引き継いでいるというふうに思いますけれども、そういうこと等もあって、核共有よりは拡大抑止ということなのかなというふうに思いますが、拡大抑止協議のいわゆる実効性を上げるということなのかなと思います。\r\n　もう一つは、核共有に突き進んだときの私の懸念を一つ申し上げておくと、やはりさっき申し上げたＮＰＴなんですね。このＮＰＴを、いわば日本は被爆国としてリードしなきゃいけない立場です。それが、私たちが核共有した、核共有はＮＰＴの整理上はＮＰＴ違反ではないというふうにされていたとしても、いろいろな国から批判されることにきっとなるだろうと。もちろん、配備先も含めて政治的なコストも相当高いだろうというふうに思います。\r\n　そういうことを考えたときに、軍縮とか核不拡散をリードすべき日本がやはり、やはりというのはそういう立場、そういう立場というのは、ＮＰＴを崩壊させかねない、疑念を持たれかねないような立場に立つというのは避けるべきなのかなと私などは考えますが、防衛大臣、いかがですか。外務大臣でもいいですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/39",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "拡大抑止の実効性が間違いないという担保があることが大事だと思います",
                "\r\n　もう一つは、岡田さんが外務大臣のときに答弁されていましたけれども、有事にあっては一時的な核の持込みについて時の政権が命運を懸けて判断するのだということで、いわば緊急時とか有事における核の持込みについては認め得るという立場に立っていると",
                "多分、今の政権もそういう立場を引き継いでいるというふうに思いますけれども、そういうこと等もあって、核共有よりは拡大抑止ということなのかなというふうに思いますが、拡大抑止協議のいわゆる実効性を上げるということなのかなと思います",
                "このＮＰＴを、いわば日本は被爆国としてリードしなきゃいけない立場です",
                "それが、私たちが核共有した、核共有はＮＰＴの整理上はＮＰＴ違反ではないというふうにされていたとしても、いろいろな国から批判されることにきっとなるだろうと",
                "もちろん、配備先も含めて政治的なコストも相当高いだろうというふうに思います",
                "\r\n　そういうことを考えたときに、軍縮とか核不拡散をリードすべき日本がやはり、やはりというのはそういう立場、そういう立場というのは、ＮＰＴを崩壊させかねない、疑念を持たれかねないような立場に立つというのは避けるべきなのかなと私などは考えますが、防衛大臣、いかがですか"
            ]
        },
        {
            "speech_id": "121103815X00220230309_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○玄葉委員　果たして今のような予算措置だけでインテリジェンス能力の大幅強化につながるのかというと、私は甚だ心もとないなというふうに思っています。かなり抜本的な改革が必要な面もあるのではないかというふうに思うんです。\r\n　それで、もう一つ通告しておりますけれども、日本として、外務大臣、あるいは防衛大臣でもいいと思うんですけれども、本格的な対外情報機関というものを創設するという考え方に対してどのようにお答えするかということをお聞かせをいただきたいなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　果たして今のような予算措置だけでインテリジェンス能力の大幅強化につながるのかというと、私は甚だ心もとないなというふうに思っています",
                "かなり抜本的な改革が必要な面もあるのではないかというふうに思うんです"
            ]
        },
        {
            "speech_id": "121103815X00220230309_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○玄葉委員　是非よろしくお願いします。\r\n　それで、反撃能力ですけれども、反撃能力について、私個人の意見はともかく、党としての考え方は、結論だけ言えば、認め得る反撃能力もあれば認められない反撃能力もある、極めて私は現実的な最終結論だと思っているんですけれども、そういう考え方を私たちは持っているわけであります。そして、是非、政府からは、反撃能力の必要性あるいは合理性についてクリアカットな説明をいただきたいということであります。\r\n　残念ながら、三文書のどこを読んでも反撃能力の必要性についてつまびらかな説明がございませんので、是非、今後、こういった委員会等を通じて分かりやすい言葉で御説明をいただけるとありがたい、また国民の理解も更に進むのではないかというふうに思っております。\r\n　それで、度々、今日も出ておりましたけれども、一つは、私は、認め得る反撃能力、大いにあると思っているんですが、ただ、やはり第一撃を日本側が最初に撃つということに対しては極めて慎重な方です。いわば戦争をしかける側に回るリスク、これは度々、私、申し上げていますけれども、やはり大き過ぎるということなんですね。\r\n　先ほどもお話ありましたけれども、いわゆる今の軍事技術でなかなか正確に捕捉するのは難しいんだ、だから、基本的には、第一撃を受けて、それで反撃すると。逆に言うと、その反撃能力を持つことで抑止して第一撃を防ぐ、こういうイメージで私は考えておられるのかなと思っているんですけれども。\r\n　やはり、基本的に、第一撃というのは、よほどのことがない限り、絶対とは言いませんよ、絶対とは言いません。明らかに日本国を狙って、そして、その狙ったミサイルについて日本国がほぼ確実に撃ち落とせるということだったら、それは別に憲法上も国際法上も認められていますから、明らかだというときはあり得ると思うんですけれども、ただ、普通なかなかそういうことは私はないと思っているので、だから、やはり、そうでない第一撃というのは、基本的に、私たちがこれまで整備してきた、あるいはこれからも整備するであろうＢＭＤで撃ち落とすんだ、もっと言うと、米国の打撃力に頼るんだ、そこの部分は、第一撃についてはと。\r\n　原則はそういう考え方だと私は整理した方がいいんじゃないかと思うんですけれども、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それで、反撃能力ですけれども、反撃能力について、私個人の意見はともかく、党としての考え方は、結論だけ言えば、認め得る反撃能力もあれば認められない反撃能力もある、極めて私は現実的な最終結論だと思っているんですけれども、そういう考え方を私たちは持っているわけであります",
                "\r\n　残念ながら、三文書のどこを読んでも反撃能力の必要性についてつまびらかな説明がございませんので、是非、今後、こういった委員会等を通じて分かりやすい言葉で御説明をいただけるとありがたい、また国民の理解も更に進むのではないかというふうに思っております",
                "いわば戦争をしかける側に回るリスク、これは度々、私、申し上げていますけれども、やはり大き過ぎるということなんですね",
                "逆に言うと、その反撃能力を持つことで抑止して第一撃を防ぐ、こういうイメージで私は考えておられるのかなと思っているんですけれども",
                "明らかに日本国を狙って、そして、その狙ったミサイルについて日本国がほぼ確実に撃ち落とせるということだったら、それは別に憲法上も国際法上も認められていますから、明らかだというときはあり得ると思うんですけれども、ただ、普通なかなかそういうことは私はないと思っているので、だから、やはり、そうでない第一撃というのは、基本的に、私たちがこれまで整備してきた、あるいはこれからも整備するであろうＢＭＤで撃ち落とすんだ、もっと言うと、米国の打撃力に頼るんだ、そこの部分は、第一撃についてはと"
            ]
        },
        {
            "speech_id": "121103815X00220230309_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○玄葉委員　もちろん、これからの技術の変化とかもありますけれども、いわゆるアメリカの実験で公表されているのでいうと、大体八割ぐらいはきちっと命中しているんですね。一〇〇％、百発百中なんてことはあり得ないですけれども。\r\n　ですから、私は、第一撃は原則はこちらから撃たないよというのを首相は宣言してもいいんじゃないかと思いますけれども、どうですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ですから、私は、第一撃は原則はこちらから撃たないよというのを首相は宣言してもいいんじゃないかと思いますけれども、どうですか、防衛大臣"
            ]
        },
        {
            "speech_id": "121105261X00320230131_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○玄葉委員　次に、防衛です。\r\n　私たちの考え方を簡単に御紹介をさせてください。\r\n　先月、年末にまとめております「外交・安全保障戦略の方向性」であります。\r\n　専守防衛に徹しつつ、時代の変化に対応した質の高い防衛力を着実に整備をする。ミサイル防空能力の強化、長射程化を含むミサイル能力の向上。戦い方が大きく変わっておりますので、宇宙、サイバー、電磁波、そしてドローンなどの無人機、無人船、ロボットの導入、そして継戦能力、原発を含めた重要施設の防護など、抑止力、対処力を強化をして、さらに国民保護に万全を期すということであります。\r\n　厳しい安保環境を踏まえて、防衛力強化という方向性は同じで、一定の防衛費増額は理解をいたしますが、他方で、年四兆円もの大幅な増額に対しては、急に背伸びをし過ぎているのではないか、身の丈を超えているのではないかという認識でおります。あれもこれもとなっていて、戦略的な合理性や費用対効果について事前に十分な検討がなされていないのではないか、そういう認識を持っています。\r\n　今日は取り上げませんけれども、費用対効果など、今後、各装備について国会の場でしっかりと検証していきたいというふうに考えております。\r\n　次に、反撃能力であります。\r\n　まず、政府の打ち出した反撃能力の保有、行使につきましては、これまでも申し上げてきましたけれども、第一撃における先制攻撃リスク、ここには懸念があります、戦争をしかける側に回るリスクがあります。存立危機事態における反撃能力の行使も、昨日、岡田さんが取り上げました。\r\n　他方、いわゆる反撃能力一般につきましては、ここに保有、行使の三条件ということを書かせていただきましたけれども、必要性と合理性、専守防衛の枠内の三条件に合致をしなければならない。つまり、三条件に合致する反撃能力の保有、行使は認めるけれども、合致しない、それは認めない。つまり、三条件に合致する、認め得る反撃能力の保有、行使もあれば、そうでないものもあるというのが私たちの正式な考え方でございます。そして、政府からは、この必要性、合理性についてクリアカットな説明がなされなければならないということでございます。\r\n　そして、ここでは、時間の関係で、その必要性について基本的なところだけ取り上げたいと思います。\r\n　政府は、この反撃能力の必要性について、二つの文書、三文書では、ほとんど詳しい説明は残念ながらございません。六十ページあるうち、一ページだけ割いて説明をしているだけでございます。つまりは、一言で言えば、北朝鮮からのミサイル攻撃に対処することが必要の全てのような記述になっているように思います。\r\n　そこで、幾つかのことだけ確認をさせてください。基本的なことです。果たして、この反撃能力というのは、北朝鮮によるミサイル攻撃だけを想定しているのか、それ以外の国からのミサイル攻撃も想定しているのか、お答えをいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　厳しい安保環境を踏まえて、防衛力強化という方向性は同じで、一定の防衛費増額は理解をいたしますが、他方で、年四兆円もの大幅な増額に対しては、急に背伸びをし過ぎているのではないか、身の丈を超えているのではないかという認識でおります",
                "あれもこれもとなっていて、戦略的な合理性や費用対効果について事前に十分な検討がなされていないのではないか、そういう認識を持っています",
                "\r\n　今日は取り上げませんけれども、費用対効果など、今後、各装備について国会の場でしっかりと検証していきたいというふうに考えております",
                "\r\n　まず、政府の打ち出した反撃能力の保有、行使につきましては、これまでも申し上げてきましたけれども、第一撃における先制攻撃リスク、ここには懸念があります、戦争をしかける側に回るリスクがあります"
            ]
        },
        {
            "speech_id": "121105261X00320230131_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○玄葉委員　これは、目的はやはり復興のためにつくったので、勝手に延長しないでほしいというのが私の率直な思いでございますけれども。\r\n　同時に、これも確認なんですけれども、将来、延長された復興税の課税期間の終了後、この二・一％全てを防衛財源に使う、つまりは、復興税からすれば、ひさしを貸して母屋を取られるみたいな、あるいは防衛財源からすれば、ひさしを借りて母屋を乗っ取るみたいな、そういうことというのはあり得るんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　同時に、これも確認なんですけれども、将来、延長された復興税の課税期間の終了後、この二・一％全てを防衛財源に使う、つまりは、復興税からすれば、ひさしを貸して母屋を取られるみたいな、あるいは防衛財源からすれば、ひさしを借りて母屋を乗っ取るみたいな、そういうことというのはあり得るんですか"
            ]
        },
        {
            "speech_id": "121105261X00320230131_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○玄葉委員　当面、復興財源に支障がない、これは私、分かります。ただ、長い将来にわたってそうかというと、必ずしも絶対とは言い切れないのではないか。なぜかというと、令和八年以降の復興財源は決まっていません。実際にどのぐらいかかるかも決まっていません。拠点外を全部除染する、結構お金がかかります。\r\n　今まで復興財源というのは、復興税、税外収入、決算剰余金、歳出改革、これでつくってきました。今回の防衛財源と全く同じです。防衛財源にそれらを使っていくということになると、結果として、将来にわたって絶対に復興財源に支障が出ないとは言い切れないんじゃないですか。大丈夫ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、長い将来にわたってそうかというと、必ずしも絶対とは言い切れないのではないか",
                "今回の防衛財源と全く同じです",
                "防衛財源にそれらを使っていくということになると、結果として、将来にわたって絶対に復興財源に支障が出ないとは言い切れないんじゃないですか"
            ]
        },
        {
            "speech_id": "121005365X00120221013_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　玄葉光一郎です。よろしくお願いいたします。\r\n　先ほど防衛大臣から報告がありましたように、北朝鮮ミサイル発射、これまでにない高い頻度、そして新たな発射形態で行われているということでございます。\r\n　今の開発状況を見ると、私も、新たな段階の脅威になったなというふうに認識をしているところでありますけれども、まずは、核・ミサイル能力及びサイバー能力の現状に対する政府の評価を聞きたいと思っています。\r\n　一つは、二十四時間前に通告しておりますけれども、北朝鮮は既に核を保有し、ノドン、スカッドに搭載可能な弾頭の小型化を実現をして、我が国を攻撃する能力を有しているというふうに考えているかどうか、政府の評価をまずお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/23",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今の開発状況を見ると、私も、新たな段階の脅威になったなというふうに認識をしているところでありますけれども、まずは、核・ミサイル能力及びサイバー能力の現状に対する政府の評価を聞きたいと思っています"
            ]
        },
        {
            "speech_id": "121005365X00120221013_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　私もそうだと思います。\r\n　他方で、ＮＰＴ上の核保有国だというふうに、現時点で、当然ながら認めるわけにはいかないわけで、これからもそうですけれども、いかないわけですけれども、そういう認識なんだろうと思います。ですから、核を持って、日本を攻撃できるという前提で対処が必要だということだと思います。\r\n　特に、また最近気になるのは、低出力の戦術核を持とうとしている、持っているのかもしれない、低出力の戦術核を持とうとしている。私はとてもこのことに脅威を感じます。\r\n　数年前、ペリーさんという、御存じだと思いますけれども、元アメリカで国防長官をお務めになられた方とお会いしたときに、ペリーさん、北朝鮮の問題で、かつてペリー・プロセスをまさに主導した方ですけれども、何と言われたかというと、北朝鮮の目的は体制維持だ、だから、現在も体制を維持しているのだから目的を達成している、体制維持のための核・ミサイル開発だ、撃ってしまえば終わりであることを知っている、使わなければ体制は維持できると考えている、こういうことを私に言って、そのとおりだなと私も当時思ったし、基本的に今もそう思っているんですけれども、ただ、この低出力の戦術核ということになるとハードルが下がるのではないか、使用することへのハードルが下がるのではないかということを結構考えてしまいますね。\r\n　そのことについて、防衛大臣、どういうふうに見解をお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/27",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　他方で、ＮＰＴ上の核保有国だというふうに、現時点で、当然ながら認めるわけにはいかないわけで、これからもそうですけれども、いかないわけですけれども、そういう認識なんだろうと思います",
                "ですから、核を持って、日本を攻撃できるという前提で対処が必要だということだと思います",
                "私はとてもこのことに脅威を感じます",
                "\r\n　数年前、ペリーさんという、御存じだと思いますけれども、元アメリカで国防長官をお務めになられた方とお会いしたときに、ペリーさん、北朝鮮の問題で、かつてペリー・プロセスをまさに主導した方ですけれども、何と言われたかというと、北朝鮮の目的は体制維持だ、だから、現在も体制を維持しているのだから目的を達成している、体制維持のための核・ミサイル開発だ、撃ってしまえば終わりであることを知っている、使わなければ体制は維持できると考えている、こういうことを私に言って、そのとおりだなと私も当時思ったし、基本的に今もそう思っているんですけれども、ただ、この低出力の戦術核ということになるとハードルが下がるのではないか、使用することへのハードルが下がるのではないかということを結構考えてしまいますね"
            ]
        },
        {
            "speech_id": "121005365X00120221013_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　それでは次、日本領土に撃たれたときの対処ということでございますけれども、いわゆるミサイル防衛ということで、先ほどもお話がありましたけれども、二段構えで対処する、八隻のイージス艦と、二十八個の高射隊でＰＡＣ３を、いわば落ちてくるところを撃つということになっております。\r\n　率直に、この防空システム、かなりレベルの高いものにだんだんなってきているというふうに認識をしていますけれども、日本が、今建造中のイージスシステムも含めて、例えば北朝鮮がＨＧＶ、つまり極超音速滑空兵器などを持ったときに、そういったことに対しても含めて日本の防空システムというのは対処できるようにつくられているのかどうか。あるいは、例えば一斉発射のようなことがあって、北朝鮮も五千か所も六千か所も軍事施設があると言われていますけれども、一斉発射のようなものがあったときに、それは対応できる防空システムになっているというふうにお考えかどうか、そのことをお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　率直に、この防空システム、かなりレベルの高いものにだんだんなってきているというふうに認識をしていますけれども、日本が、今建造中のイージスシステムも含めて、例えば北朝鮮がＨＧＶ、つまり極超音速滑空兵器などを持ったときに、そういったことに対しても含めて日本の防空システムというのは対処できるようにつくられているのかどうか"
            ]
        },
        {
            "speech_id": "121005365X00120221013_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　ウクライナでザポリージャ原発というのが、いわば攻撃の対象になったり、あるいは盾になったりしているわけです。非常に危険な、弄び行為みたいなものが行われているわけでありますけれども、防衛大臣、ミサイル防衛に一定の限界があるとしても、仮に日本の原発に向かうような弾道ミサイルあるいは巡航ミサイルがあったときに、少なくとも原発に向かっているものについては確実に、ほぼ確実に迎撃できる、そういう体制になっていると考えてよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "非常に危険な、弄び行為みたいなものが行われているわけでありますけれども、防衛大臣、ミサイル防衛に一定の限界があるとしても、仮に日本の原発に向かうような弾道ミサイルあるいは巡航ミサイルがあったときに、少なくとも原発に向かっているものについては確実に、ほぼ確実に迎撃できる、そういう体制になっていると考えてよろしいですか"
            ]
        },
        {
            "speech_id": "121005365X00120221013_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　ミッドコースで撃ち落とすイージス艦があって、そして、ターミナル段階で撃ち落とすパトリオット、ＰＡＣ３があるということですけれども、やはり、原発に向かうミサイルに対しては万全を期す、私はそれが必要だと思っています。\r\n　特に、原発が狙われるリスクというのが、当然ですけれども時代によって変わってきていて、今、私はリスクが高まっていると思います。ですから、パトリオットの、ＰＡＣ３の配備というのはここに公表されているわけでありますけれども、私は、この二十八個の高射隊のこの配備の仕方では原発を守れないんじゃないかと大変心配をしているんです。\r\n　やはりもう少し、最重要防護施設とは何かということをもう一回省内でしっかりと検討して、そのことも踏まえて、もう一回、この二十八個の高射隊のいわゆる配置の仕方も含めて柔軟に検討していく必要があるんじゃないかと思いますけれども、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　ミッドコースで撃ち落とすイージス艦があって、そして、ターミナル段階で撃ち落とすパトリオット、ＰＡＣ３があるということですけれども、やはり、原発に向かうミサイルに対しては万全を期す、私はそれが必要だと思っています",
                "\r\n　特に、原発が狙われるリスクというのが、当然ですけれども時代によって変わってきていて、今、私はリスクが高まっていると思います"
            ]
        },
        {
            "speech_id": "121005365X00120221013_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○玄葉委員　一言で言うと、結構な能力を持っているんじゃないかというふうに思っているんです。\r\n　この間も、それこそ先ほど出ていた安保理のパネルの中で、どうも北朝鮮には、軍の下部機関、偵察総局の下にハッカー集団があって、暗号資産のハッキングをして成功している、数百億円なのかな、どうも成功しているということのようであります。\r\n　今おっしゃったように、北朝鮮六千八百人、日本のサイバー部隊というのはどのぐらいなのか分かりませんけれども、多分五百人ぐらいなんじゃないかと推測しますけれども、中国は恐らく十五万人以上いるんじゃないかと。だから、こういったことに対してどう対抗していくのか、これから反撃能力の議論というのが行われていくと思います。実は、立憲民主党としては、今、いいとも悪いとも言っていないんですけれども、私は、その保有について、必ずしも頭から否定するつもりはありません。\r\n　他方で、様々検討していかなければならないことがあると思っているんです。その一つは、やはり莫大なコストがかかる。今申し上げたように、北朝鮮だって中国だってサイバー能力がある。電子戦能力で相手のバリアを破らなきゃ反撃も何もないわけで、これは全体をフルセットでそろえるのかどうかとかも含めて、アセット全体でそろえるのか、もし本当にそろえる気なら、ほかにどれだけしわ寄せが行くのかとか、本当によくよく検討していかないといけないなというふうに思う。\r\n　そして、もう一つだけ、時間が来ましたので。ちょっとややこしいんですが、事前に相当事務方に説明しておきましたので、御答弁いただければと思うんですけれども。\r\n　当然、先制攻撃、反撃能力という言い方を最近しています、敵基地攻撃能力よりよいと思います、私も。敵基地攻撃能力とかつて言ったときは、よく引き合いに出されたのは鳩山一郎答弁で、いわゆる策源地攻撃を、撃たれる前にやるんだ、こういうことを言ったわけですね。これは先制攻撃には当たらないと。だけれども第一撃ですよね、だけれども第一撃だ。\r\n　でも、私は、この第一撃というものに対して、やはり相当慎重に考えないと、撃たれたら撃つ、この反撃能力は、私は理解できるんです。撃たれたら撃つ、その結果、抑止になる。移動発射台で、今の軍事技術で、四千か所、五千か所に発射台があって、どこから出てくるか分からないという状況の中で、第一撃を、撃たれる前に打つのか。失敗したら、こちらから戦争をしかけたということに事実上なる。\r\n　そういうことも含めた、この第一撃との整理も私はすごく大事なことだと思っていて、この第一撃についての考え方を防衛大臣としてどうお考えになられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "実は、立憲民主党としては、今、いいとも悪いとも言っていないんですけれども、私は、その保有について、必ずしも頭から否定するつもりはありません",
                "\r\n　他方で、様々検討していかなければならないことがあると思っているんです",
                "電子戦能力で相手のバリアを破らなきゃ反撃も何もないわけで、これは全体をフルセットでそろえるのかどうかとかも含めて、アセット全体でそろえるのか、もし本当にそろえる気なら、ほかにどれだけしわ寄せが行くのかとか、本当によくよく検討していかないといけないなというふうに思う",
                "\r\n　当然、先制攻撃、反撃能力という言い方を最近しています、敵基地攻撃能力よりよいと思います、私も",
                "\r\n　でも、私は、この第一撃というものに対して、やはり相当慎重に考えないと、撃たれたら撃つ、この反撃能力は、私は理解できるんです"
            ]
        },
        {
            "speech_id": "120803815X00720220603_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　おはようございます。玄葉です。\r\n　今日は、ロシアによるウクライナ侵攻について最初に取り上げて林外務大臣と議論する予定でおりましたが、やむを得ない事情で欠席をされるということでございますので、まず、日米拡大抑止のことについて、岸防衛大臣と議論をさせていただければというふうに思います。\r\n　この拡大抑止でございますけれども、オバマ大統領が二〇〇九年に核なき世界というものを提唱をされた。そして、現にトマホークなどを廃棄するなどということがあって、とにかく米国の核の傘というものの信頼性を高めていこうということで始まったと承知をしておりますし、現に二〇一〇年からスタートして、私もその協議の報告などを受けたこともございました。\r\n　それで、この米国の核の傘、これは日本にとっては、いわば命綱のようなものだとも思います。破れ傘にしないためにも信頼性を高めていくという努力が必要だと思いますが、まず、現状、どのレベルで、具体的にどんな協議が現在行われているのかということについて御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それで、この米国の核の傘、これは日本にとっては、いわば命綱のようなものだとも思います",
                "破れ傘にしないためにも信頼性を高めていくという努力が必要だと思いますが、まず、現状、どのレベルで、具体的にどんな協議が現在行われているのかということについて御説明をいただければと思います"
            ]
        },
        {
            "speech_id": "120803815X00720220603_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　いわば、抑止力のレベルを上げるということを具体的にどうするかということだと思います。\r\n　ちなみに、核共有という議論について国会でも何度か議題になっているようでございますけれども、この核共有については、岸防衛大臣はどういうお考えでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ちなみに、核共有という議論について国会でも何度か議題になっているようでございますけれども、この核共有については、岸防衛大臣はどういうお考えでありましょうか"
            ]
        },
        {
            "speech_id": "120803815X00720220603_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　今私が申し上げたのは、核共有のことではなくて、岡田さんが、二〇一〇年当時、いわば、有事にあっては米国の核艦船の一時的な寄港を場合によっては認め得るんだ、時の政権が命運を懸けて判断するんだ、こういうことを言ったわけであります。私はそれを支持していますけれども、これはいわば非核三原則の持ち込ませずの例外を認めたということと私は解釈しているんですけれども、岸防衛大臣はこのお考えについてはいかがお考えですかということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私はそれを支持していますけれども、これはいわば非核三原則の持ち込ませずの例外を認めたということと私は解釈しているんですけれども、岸防衛大臣はこのお考えについてはいかがお考えですかということです"
            ]
        },
        {
            "speech_id": "120803815X00720220603_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　それは承知していないとは思いますけれども、結局、これからあり得るわけです。核搭載の艦船の問題というのはあるんだけれども、これから、いずれにしても、有事において核が日本に入ってくるということは十分あり得るし、それによってある意味核の傘の信頼性というのが高まるという側面もあるわけです。私はそれを否定しているわけではありません。\r\n　ただ、主権の問題として、日本がどこまでこういった問題に関与するかということを私は問題にしたいんです。\r\n　特に、事前協議、持込みの事前協議よりも、むしろもっと一歩進んで、例えば、本当に持ち込むことを日本政府が有事のときによしという判断をする場合は、場合はあると言っているわけですから、場合は、その運用とか配備の仕方とか、そういうところまでしっかりコミットするのかしないのか、私はそこまで考えるならするべきだと思っている方ですけれども、それを政治家岸防衛大臣はどういうふうにお考えになられますか。こういうことです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私はそれを否定しているわけではありません",
                "\r\n　ただ、主権の問題として、日本がどこまでこういった問題に関与するかということを私は問題にしたいんです",
                "\r\n　特に、事前協議、持込みの事前協議よりも、むしろもっと一歩進んで、例えば、本当に持ち込むことを日本政府が有事のときによしという判断をする場合は、場合はあると言っているわけですから、場合は、その運用とか配備の仕方とか、そういうところまでしっかりコミットするのかしないのか、私はそこまで考えるならするべきだと思っている方ですけれども、それを政治家岸防衛大臣はどういうふうにお考えになられますか"
            ]
        },
        {
            "speech_id": "120803815X00720220603_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　例えば、先ほど申し上げたように、オーストラリアなどは、アメリカと情報共有をして、運用についても協議をして、そしてその上でアメリカの判断を受け入れる、あるいは一緒に判断する、こういう関係です。やはりこれからそういうことを目指していかなきゃいけないんじゃないか。\r\n　この間、ある本で、日本の外務省でずっとこの問題に関わってきた高見沢さんが書かれていますけれども、日本がそういうことを米国に提案をするとシャープにリジェクトされるとはっきり書いちゃっているんですね。\r\n　本当にそういうことでいいのかということがやはりあって、是非これは、我々政治家がもっとしっかりして、一歩踏み込んでいかないといけない大事なテーマなんじゃないかと思いますが、もう一度、岸防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはりこれからそういうことを目指していかなきゃいけないんじゃないか",
                "\r\n　本当にそういうことでいいのかということがやはりあって、是非これは、我々政治家がもっとしっかりして、一歩踏み込んでいかないといけない大事なテーマなんじゃないかと思いますが、もう一度、岸防衛大臣、いかがですか"
            ]
        },
        {
            "speech_id": "120803815X00720220603_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　是非、岸防衛大臣、外務大臣と御相談いただいて、これから２プラス２などで拡大抑止の、少なくとも言葉は出てくると思うんですけれども、内容、中身について少し踏み込んで今回議論しようかとか、そういうことを外務大臣と相談されてもいいんじゃないかなというふうに思っていて、そういう時期がだんだん来ているんじゃないかというふうに思います。\r\n　この拡大抑止、信頼性の向上というのは、私も、核共有の立場は岸防衛大臣と同じ立場なんですけれども、その代わり、やはり拡大抑止の信頼性を高めるということは大変大事なことなので、一つの提案として申し上げておきたいと思います。\r\n　残り時間が少なくなっちゃったんですけれども、ロシアのウクライナ侵略、侵攻ですけれども、一つは、この制裁効果に対する評価を、外務省としてどう判断、評価していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○玄葉委員　是非、岸防衛大臣、外務大臣と御相談いただいて、これから２プラス２などで拡大抑止の、少なくとも言葉は出てくると思うんですけれども、内容、中身について少し踏み込んで今回議論しようかとか、そういうことを外務大臣と相談されてもいいんじゃないかなというふうに思っていて、そういう時期がだんだん来ているんじゃないかというふうに思います",
                "\r\n　この拡大抑止、信頼性の向上というのは、私も、核共有の立場は岸防衛大臣と同じ立場なんですけれども、その代わり、やはり拡大抑止の信頼性を高めるということは大変大事なことなので、一つの提案として申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "120803815X00720220603_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○玄葉委員　私も、もちろん、安保環境が変わって戦略環境が変わったので、日ロ関係をかなりしっかりと進めた方です、私自身も外交の立場にいたときは。\r\n　ただ、やはり北方領土交渉の交渉の仕方として、明らかにアプローチを間違えてしまった。結果責任というのは、私はやはりあるのだろうと思っていますし、ここにも私は書きましたけれども、「リスクをかけて勝負に出た」。安倍政権は、要は賭けに出て負けたということだと思います。「いつまでも強いロシアが続くかどうかは分からない。十年後、二十年後は弱いロシアになっているかもしれない。」と。まさに今の状況がそういう状況じゃないか、いずれロシアは弱体化していく、そのときこそいわゆる交渉のチャンスだと私は思っています。\r\n　安倍さんには厳しいかもしれないけれども、これはしようがないんです、外交は結果なので。それこそ安倍さんが好きな言葉ですよ、政治は結果だと。まさにそのとおりだと思います。\r\n　なかなか慎重居士な元外務事務次官の竹内さんも、せんだって、メディアのインタビューに、この安倍さんの交渉を、日本の戦後外交史に残る失敗として刻まれることになるかもしれないと、かなり厳しい評価をしています。それは私もそうなんだろうなというふうに思っていて、最後に、いかがですか、このことは。岸防衛大臣、一言あれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、やはり北方領土交渉の交渉の仕方として、明らかにアプローチを間違えてしまった",
                "安倍政権は、要は賭けに出て負けたということだと思います",
                "「いつまでも強いロシアが続くかどうかは分からない",
                "まさに今の状況がそういう状況じゃないか、いずれロシアは弱体化していく、そのときこそいわゆる交渉のチャンスだと私は思っています",
                "\r\n　安倍さんには厳しいかもしれないけれども、これはしようがないんです、外交は結果なので",
                "\r\n　なかなか慎重居士な元外務事務次官の竹内さんも、せんだって、メディアのインタビューに、この安倍さんの交渉を、日本の戦後外交史に残る失敗として刻まれることになるかもしれないと、かなり厳しい評価をしています"
            ]
        },
        {
            "speech_id": "120404889X01420210402_067",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-02",
            "speech_text": "○玄葉委員　私もそれはいいと思うんですね。つまり、常駐しているはずなんですよね、規制庁の職員は。私も聞いたらば、何かテロ対策は半年に一回ぐらい見に行くだけだと言うんですよね。本当にそれでいいのかなと私は思いました。\r\n　だから、やはり規制庁も、すごく規制庁は大事なんですよ、これから。福島原発の廃炉をチェックするのもそうだし、とにかく、規制当局が厳しい姿勢で臨んでいるということが原子力安全にとっては極めて大事なので、是非お願いをしたいと思うんです。\r\n　経産副大臣にもおいでいただいていますので、最後に聞いて終わりたいと思いますけれども、福島第一原発のテロ対策。テロ対策というのは、実際は防衛省とか海保とか警察とか全部絡む話なので大変な話なのですが、すごく気になります、特に廃炉現場のテロ対策というのは。\r\n　あと、経年劣化。十年たっていて、最近実は水位が低下しているのは、やはり経年劣化というか、この間の地震で損傷したんですけれども、経年劣化による損傷拡大なんだと多分思うんですよね。これは私、専門家じゃありませんから、正確なところは分かりませんけれども、何か経年劣化対策が足りないんじゃないかというふうに思っていて、そういうのも最終的には規制当局にもきちっとチェックしてもらいたいんですけれども、経産副大臣、しっかりそこはお願いをしたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01420210402/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "福島原発の廃炉をチェックするのもそうだし、とにかく、規制当局が厳しい姿勢で臨んでいるということが原子力安全にとっては極めて大事なので、是非お願いをしたいと思うんです"
            ]
        },
        {
            "speech_id": "120304889X00720201216_080",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-12-16",
            "speech_text": "○玄葉委員　これは、特に緊要の支出、緊要の経費を補正予算として出すということになっているわけであります。\r\n　緊要となった経費を補正予算で出す。本当に、今回の補正予算の中身を見たときに、緊要となった経費なのかというのが、やはり結構首をかしげざるを得ないものもありますね。\r\n　例えば、自衛隊の安定運用で三千億円入っています。私は、防衛費はむしろ全体としてふやしていいと思っているんですけれども、だけれども、補正予算じゃないでしょう。これは去年も同じものが入っていますよ、補正予算で。普通だったら、正面から当初予算で入れるべき予算ですよね、どう考えても。\r\n　そういうことをやはり目配りするのは、私、西村担当大臣の役割だと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00720201216/80",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "本当に、今回の補正予算の中身を見たときに、緊要となった経費なのかというのが、やはり結構首をかしげざるを得ないものもありますね",
                "私は、防衛費はむしろ全体としてふやしていいと思っているんですけれども、だけれども、補正予算じゃないでしょう",
                "普通だったら、正面から当初予算で入れるべき予算ですよね、どう考えても"
            ]
        },
        {
            "speech_id": "120003815X00920200117_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○玄葉委員　イエメンのホーシーは判断しないけれども、先ほどお話のあったように、イラクのＰＭＵは、いわば国家組織、国、国準というよりは国だ、こういう話であります。\r\n　これはもう御承知のとおり、ＰＭＵも、たしか副司令官というか副長官が殺害をされているわけです。それで、報復を宣言しているわけですから、ＰＭＵからの攻撃というのはやはり想定をしておくべきなんじゃないかと思います。防衛大臣は想定していないということですけれども、これは想定すべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/93",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "それで、報復を宣言しているわけですから、ＰＭＵからの攻撃というのはやはり想定をしておくべきなんじゃないかと思います",
                "防衛大臣は想定していないということですけれども、これは想定すべきじゃないですか"
            ]
        }
    ]
}