{
    "repr_name": "玄葉光一郎",
    "speeches": [
        {
            "speech_id": "117903968X00320111130_056",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　ちょっと今、いつ、どこからかというのは少し確認をさせていただければと思います。\r\n　麻生外相の当時の発言というのは、私の手元にございますのは、二〇〇七年の六月七日、参議院の外交防衛委員会ということでありまして、先ほど申し上げたように……（河井委員「二〇〇七年。では、外相時代」と呼ぶ）二〇〇七年、麻生外相ですね。麻生外相が、「いわゆる不法占拠ということになろうと思っております。」というふうに発言されていると承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "麻生外相が、「いわゆる不法占拠ということになろうと思っております"
            ]
        },
        {
            "speech_id": "117913895X00420111114_028",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-11-14",
            "speech_text": "○国務大臣（玄葉光一郎君）　現時点では、まさに年内に提出をする準備をしているという段階であります。それを恐らく、推測も兼ねて申し上げれば、一川大臣は、それをできる限りスムーズに物事が運ぶように、全力を挙げて今理解を求めているということをおっしゃりたかったんだろうというふうに思いますが、私自身は、まさに年内に提出の準備をしておりますので、防衛省がですね、私としても、先般の日米外相会談でも改めてクリントン国務長官にも沖縄の負担軽減、事件・事故、騒音、環境の問題も含めて要請をしたところでありまして、そういったことも含めてしっかりと取組をしながら、できる限り物事がスムーズに運ぶように全力を挙げて努力をしたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913895X00420111114/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを恐らく、推測も兼ねて申し上げれば、一川大臣は、それをできる限りスムーズに物事が運ぶように、全力を挙げて今理解を求めているということをおっしゃりたかったんだろうというふうに思いますが、私自身は、まさに年内に提出の準備をしておりますので、防衛省がですね、私としても、先般の日米外相会談でも改めてクリントン国務長官にも沖縄の負担軽減、事件・事故、騒音、環境の問題も含めて要請をしたところでありまして、そういったことも含めてしっかりと取組をしながら、できる限り物事がスムーズに運ぶように全力を挙げて努力をしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117913895X00420111114_115",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-11-14",
            "speech_text": "○国務大臣（玄葉光一郎君）　沖縄の負担軽減に関する努力は、歴代政権、不断に努力をしてきているというふうに思います。\r\n　ただ、おっしゃるように、十分ではないということだと思いますし、本来、厳しい安保環境がこれだけある状況の中で、やはり我が国として防衛力の整備を着実に進めるということも含めて、我が国としてなすべきことをなすということもしっかり考えていかないと、この問題というのは私はこういう安保環境の中ではより、何といいますか、解決が容易ではないというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913895X00420111114/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、おっしゃるように、十分ではないということだと思いますし、本来、厳しい安保環境がこれだけある状況の中で、やはり我が国として防衛力の整備を着実に進めるということも含めて、我が国としてなすべきことをなすということもしっかり考えていかないと、この問題というのは私はこういう安保環境の中ではより、何といいますか、解決が容易ではないというふうに考えています"
            ]
        },
        {
            "speech_id": "117905261X00420111109_242",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○玄葉国務大臣　財政の問題も含めて、非常に責任感にあふれる質問に心から敬意を表したいと思います。\r\n　今の、まず、みずからなすべきことをなせというのは、私は全くそのとおりだというふうに思います。その一つの選択肢を先ほど石破先生はおっしゃったということなんだろうと思います。\r\n　まず、やはり我々は、みずからの防衛力を整備する。今、動的防衛力という言い方をしておりますけれども、その何たるかという議論も当然出てくるとは思いますけれども、まずそのことについて思いをめぐらし、行動するということが極めて大切だというふうに思います。その上で、総理も沖縄に行かれて率直な思いを謝罪も含めて申し上げるというのは、適切な時期を見計らっておられるのだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、動的防衛力という言い方をしておりますけれども、その何たるかという議論も当然出てくるとは思いますけれども、まずそのことについて思いをめぐらし、行動するということが極めて大切だというふうに思います",
                "その上で、総理も沖縄に行かれて率直な思いを謝罪も含めて申し上げるというのは、適切な時期を見計らっておられるのだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117913895X00320111028_038",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-10-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　おっしゃるように、砂糖ってそもそもセンシティブ品目だというふうに思います。これは、実は日本だけじゃないというところがあります。\r\n　確かに、北海道のてん菜よりも沖縄のサトウキビあるいは鹿児島のサトウキビの方が大変だというふうに私自身も認識をしています。問題は、やっぱり対策次第ということだと思います。しっかり対策を取ると、仮にＴＰＰに参加交渉ということになればですね。問題はそういうことだというふうに思います。\r\n　同時に、ＴＰＰ参加自体にかかわらず、やはり島嶼の防衛というのはしっかりしていく、あるいは経済そのものもしっかりしていく、そういう姿勢で臨んでいく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913895X00320111028/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "問題は、やっぱり対策次第ということだと思います",
                "\r\n　同時に、ＴＰＰ参加自体にかかわらず、やはり島嶼の防衛というのはしっかりしていく、あるいは経済そのものもしっかりしていく、そういう姿勢で臨んでいく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "117913895X00320111028_109",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-10-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　今朝も仲井眞知事、そして名護の市長さんともお会いをいたしました。\r\n　とにかく全体として沖縄の負担が減るという、この日米合意、そして日本も米側もお互いに厳しい事情を抱えています。確かに沖縄の皆様には、先ほど申し上げたことも含めておわびを申し上げなければならない。同時に、全体として〇・六％の面積に七四％の米軍専用基地があるわけですから、そのこと自体、日本全体で負担をしなければならないにもかかわらず、それだけ集中しているということについてもおわびを申し上げなきゃいけない。\r\n　ただ、日本のこの厳しい安全保障環境というのは、残念ながらますます厳しくなってきているという状況が一つあるのと、やはり、今日も実は私は申し上げました。島嶼防衛含めて、沖縄のなかなか簡単に代替できない地理的な有利性について、これも含めて丁寧に説明をしていかなきゃいけないというふうに思っていますし、あわせて、パッケージとされた負担軽減を更に深掘りできるようにしたいと。全体として沖縄の負担軽減を更に図っていけるように必死で取り組みたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913895X00320111028/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　とにかく全体として沖縄の負担が減るという、この日米合意、そして日本も米側もお互いに厳しい事情を抱えています",
                "同時に、全体として〇・六％の面積に七四％の米軍専用基地があるわけですから、そのこと自体、日本全体で負担をしなければならないにもかかわらず、それだけ集中しているということについてもおわびを申し上げなきゃいけない",
                "島嶼防衛含めて、沖縄のなかなか簡単に代替できない地理的な有利性について、これも含めて丁寧に説明をしていかなきゃいけないというふうに思っていますし、あわせて、パッケージとされた負担軽減を更に深掘りできるようにしたいと",
                "全体として沖縄の負担軽減を更に図っていけるように必死で取り組みたいと、そう考えております"
            ]
        },
        {
            "speech_id": "117913950X00220111027_073",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（玄葉光一郎君）　菅内閣のときに、ここにいらっしゃる北澤前防衛大臣、そして菅総理大臣のたしか答弁があったかというふうに記憶しております。その特措法に関する答弁を変更を今しているというような、そういうことはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00220111027/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その特措法に関する答弁を変更を今しているというような、そういうことはございません"
            ]
        },
        {
            "speech_id": "117913950X00220111027_140",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（玄葉光一郎君）　私、外務大臣になってみて改めて感じることは、外務省改革云々も確かにいろいろ感じるところはあるんですけれども、言うまでもないことですけれども、外交のバックグラウンドはやっぱりまず全体の国力ですよね。経済力、軍事力、まあ防衛力と言ってもいいのかもしれない、日本の場合はですね、軍事力、そして政治力。だから、今おっしゃった知恵というのは一つの構想力というか、そういう構想力をどこまで持てるのか。\r\n　その場合に、御指摘のとおりだと思いますし、私も日本が本当に克服しなきゃいけないのはインテリジェンスだと思います。ですから、情報の保全も含めて、私、野党時代に、当時、前の民主党だったんで、すごくリベラルな政党だと言われながら、むしろこの法律を作るべきだという質問をしたことがあります。まだ自民党からも余り出ていなかったころでありますけれども、それはプライバシーの問題だとかいろんなことがあって、だけどやっぱり作るべきだと思うんですね。それがなければインテリジェンスというのは成り立たないと思います。\r\n　だから、このインテリジェンス機能をどうやって高めるのかと。今、外務省の中のインテリジェンス機能はまたすごく大事なんですけれども、外務省だけじゃないですよね、警察、防衛省、様々ありますけれども、そのインテリジェンス機能が回らないし、上がらないしということが起きているわけです。ですから、そのことについての問題意識は私はとても強く持っています。それがないと本当の交渉にならないということがあります。分析能力も含めてです。ですから、そういう意味で、そういうことも含めてしっかりと鍛え上げていくというか、制度的な面だけじゃなくて、鍛え上げていくということが大変重要だというふうに思います。\r\n　それと同時に、私は政と官の役割というのは、でも、やっぱりあると思うんです。やっぱり何というのか、私は若干の履き違えというのが民主党政権になってこの間あって、やっぱり政治というのは基本的にいわゆる政策の大綱を決めていく、主要な政策というものをやはりリードする、専門的、技術的、中立的な執行の部分というのはやっぱり官僚がきちっとやる。そういうところ、本来官がやるべきのような領域にちょっと政治が入り込み過ぎたというのが私はこれまでだったんじゃないかというふうに、反省も込めてですよ、思っているんです。\r\n　ですから、そこの領域をきちっと分担しながら、使うところは大いに使って、そしておっしゃるように、鍛え上げるところは私も含めてですけれどもやっぱり鍛え上げていくということが大切だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00220111027/140",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その場合に、御指摘のとおりだと思いますし、私も日本が本当に克服しなきゃいけないのはインテリジェンスだと思います",
                "まだ自民党からも余り出ていなかったころでありますけれども、それはプライバシーの問題だとかいろんなことがあって、だけどやっぱり作るべきだと思うんですね",
                "それがなければインテリジェンスというのは成り立たないと思います",
                "ですから、そのことについての問題意識は私はとても強く持っています",
                "ですから、そういう意味で、そういうことも含めてしっかりと鍛え上げていくというか、制度的な面だけじゃなくて、鍛え上げていくということが大変重要だというふうに思います",
                "\r\n　それと同時に、私は政と官の役割というのは、でも、やっぱりあると思うんです",
                "やっぱり何というのか、私は若干の履き違えというのが民主党政権になってこの間あって、やっぱり政治というのは基本的にいわゆる政策の大綱を決めていく、主要な政策というものをやはりリードする、専門的、技術的、中立的な執行の部分というのはやっぱり官僚がきちっとやる",
                "そういうところ、本来官がやるべきのような領域にちょっと政治が入り込み過ぎたというのが私はこれまでだったんじゃないかというふうに、反省も込めてですよ、思っているんです",
                "\r\n　ですから、そこの領域をきちっと分担しながら、使うところは大いに使って、そしておっしゃるように、鍛え上げるところは私も含めてですけれどもやっぱり鍛え上げていくということが大切だというふうに思います"
            ]
        },
        {
            "speech_id": "117903895X00320111026_107",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　昨日、答弁書には四十分と書いてありますが、五十分ぐらい、パネッタ国防長官と会談を行いました。\r\n　そのときには、日本を取り巻く安全保障環境の厳しさというものを踏まえて、日米同盟の役割が一層重要になっていること、幅広く安保・防衛協力を進めていくことを確認いたしました。\r\n　また、パネッタ長官から、米国は、今後とも、太平洋国家としてアジア太平洋地域における米軍のプレゼンスを維持強化し、地域の平和と安定に貢献する考えであるとの発言がありました。\r\n　そして、普天間飛行場の移設及び在沖縄海兵隊のグアム移転を初めとする在日米軍再編については、日米合意に基づいて着実に進めていくということで一致をいたしました。\r\n　また、宇宙、サイバー、情報保全に関する日米協力、海洋安全保障、中国をめぐる情勢に関し、意見交換をいたしました。\r\n　そして、照屋先生が今お尋ねの環境影響評価書の話でありますけれども、この件については、私は率直に、沖縄の状況は厳しいけれども、年内に環境影響評価書を提出できるよう準備しているということを説明いたしまして、同時に、沖縄の負担軽減に関しての協力を求めたところでございます。それだけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903895X00320111026/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、普天間飛行場の移設及び在沖縄海兵隊のグアム移転を初めとする在日米軍再編については、日米合意に基づいて着実に進めていくということで一致をいたしました"
            ]
        },
        {
            "speech_id": "117903968X00220111026_192",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　国防長官とはさまざまな意見交換を当然させていただいているということでございます。\r\n　同時に、今おっしゃったエアシーバトルというのは非常に大事な話だというふうに思います。もともと動的防衛力の議論も、当然、米国のＱＤＲなどを踏まえながらつくっていますし、今検討中のそのエアシーバトルというのは、まさにＡ２ＡＤなども含めて、視野に入れながらさまざまな検討がなされているわけですから、当然そういったことも含めて、これからの日本の安全保障政策をつくり上げていくことが大切だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もともと動的防衛力の議論も、当然、米国のＱＤＲなどを踏まえながらつくっていますし、今検討中のそのエアシーバトルというのは、まさにＡ２ＡＤなども含めて、視野に入れながらさまざまな検討がなされているわけですから、当然そういったことも含めて、これからの日本の安全保障政策をつくり上げていくことが大切だというふうに思います"
            ]
        },
        {
            "speech_id": "117903968X00220111026_333",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　これは総理と防衛大臣ですよね。\r\n　いや、私自身、本当に頭にないんです、今。ですから、そのことは、私自身は先ほど繰り返し答弁したとおりであります。ですから、それについて率直に言って考えていないということでございますので、別に変わるとか変わらないとか、そういうことではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/333",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、それについて率直に言って考えていないということでございますので、別に変わるとか変わらないとか、そういうことではないと思います"
            ]
        },
        {
            "speech_id": "117903815X00220111025_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○玄葉国務大臣　パネッタ長官との会談ですけれども、私は、どうも最近の日米関係が米軍再編にばかり焦点が当たっているというふうに思っていまして、やはりもっと幅広く、安保の協力、防衛の協力、具体的に言うと、例えば、計画の話であるとか、ミサイル防衛の話であるとか、拡大抑止の話であるとか、宇宙、サイバーの話であるとか、やはりそういったことも私としては提起をしてしっかりと話し合いたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　パネッタ長官との会談ですけれども、私は、どうも最近の日米関係が米軍再編にばかり焦点が当たっているというふうに思っていまして、やはりもっと幅広く、安保の協力、防衛の協力、具体的に言うと、例えば、計画の話であるとか、ミサイル防衛の話であるとか、拡大抑止の話であるとか、宇宙、サイバーの話であるとか、やはりそういったことも私としては提起をしてしっかりと話し合いたい、そう考えております"
            ]
        },
        {
            "speech_id": "117903815X00220111025_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○玄葉国務大臣　質問に答える前に、先ほどのサイバーの話はとても重要な指摘だと思っていまして、冒頭、パネッタ長官ともサイバーの話もしたいというのは、そういった趣旨もあるわけです。\r\n　つまり、米国は、サイバー空間のいわゆる国際戦略あるいは作戦戦略というものを持っています。安全保障に限らず、もう既に日本も、実は省庁によっては訓練もしているというふうに承知をしていますけれども、おっしゃるように、非常に緊急性を要するというのと、総合性を要するというふうに思っていまして、この問題について内閣を挙げて取り組むという体制が必要だというふうに思います。\r\n　それと、今御質問の、基盤的防衛力構想から動的防衛力、これは、いわば存在自体が抑止であるという基盤的防衛力構想から、動的、いわば事態にあってはシームレスな対応をする、あるいは平素の活動を常時戦略的かつ継続的に行う、あるいは南西シフトとか、そういった動的な防衛力という構想は、私も昨年末は政調会長でありました、かなり関係閣僚が緊密に、情報の保全の問題がありますから、本当に内々しっかりと検討した上でつくられたものだというふうに私自身も感じております。\r\n　米国との関係でいうと、当然、ＱＤＲの見直しというのを常に踏まえていくことが大切であるというふうに思います。先ほどＡ２ＡＤの話が出ていて、アンチアクセス・エリア・デナイアルと。これは、ただ、特定の国をどうだこうだ、あるいは念頭に置く、そういうことではないというふうに思います。ただし、米国のＱＤＲ、今のエアシーバトルという話が少なくともＡ２ＡＤに対する対策であるということは、多くの人たちが知っている。そういったことの検討、まさに今まだ検討段階でありますから、いわば海と空の統合運用、向上、こういった話については、しっかりその検討状況を見ながら、私たちの安全保障の体制というものを考えていかなきゃいけないというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安全保障に限らず、もう既に日本も、実は省庁によっては訓練もしているというふうに承知をしていますけれども、おっしゃるように、非常に緊急性を要するというのと、総合性を要するというふうに思っていまして、この問題について内閣を挙げて取り組むという体制が必要だというふうに思います",
                "\r\n　それと、今御質問の、基盤的防衛力構想から動的防衛力、これは、いわば存在自体が抑止であるという基盤的防衛力構想から、動的、いわば事態にあってはシームレスな対応をする、あるいは平素の活動を常時戦略的かつ継続的に行う、あるいは南西シフトとか、そういった動的な防衛力という構想は、私も昨年末は政調会長でありました、かなり関係閣僚が緊密に、情報の保全の問題がありますから、本当に内々しっかりと検討した上でつくられたものだというふうに私自身も感じております",
                "\r\n　米国との関係でいうと、当然、ＱＤＲの見直しというのを常に踏まえていくことが大切であるというふうに思います",
                "これは、ただ、特定の国をどうだこうだ、あるいは念頭に置く、そういうことではないというふうに思います",
                "そういったことの検討、まさに今まだ検討段階でありますから、いわば海と空の統合運用、向上、こういった話については、しっかりその検討状況を見ながら、私たちの安全保障の体制というものを考えていかなきゃいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "117903815X00220111025_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○玄葉国務大臣　まず、日米同盟の深化、発展というふうに言うときに、まさに今非常に本質的な安全保障についての問いがございましたが、当然、経済の問題を初め、文化の面も含めて深化、発展させたいということであることは言うまでもないことであります。\r\n　その上で、今、安保面の話で五点お話をいただいたかと思います。\r\n　集団的自衛権の話は、一言で言えば、現時点で解釈を変えていない。集団的自衛権の行使は憲法上許されないと解してきているところであり、現時点でその解釈を変えていない。私としては、問題意識を岩屋先生と共有しているということだけ申し上げておきたいというふうに思います。\r\n　二つ目は、武器輸出三原則の見直しの議論については、これまでもこの委員会で防衛大臣が説明をされてきましたけれども、まさに高性能化の問題あるいはコストの問題、そういった問題がありますから、これは幅広く検討して結論を出していけばいいというふうに思っております。\r\n　そして同時に、敵基地攻撃能力、いわゆる打撃力の話は、これは法的には可能だけれども、現実的に今自衛隊自体が、答弁があるかもしれませんけれども、そういう装備体系になっていないということで、だから、ある意味、日米の同盟の問題も含めてトータルに考えていかなきゃいけないという現実があるんだろうというふうに思っております。\r\n　四つ目のお話は、核抑止、特に非核三原則の話でありますが、私も、当選二回だったかもしれませんけれども、当時高村外務大臣だったと思いますが、一言で言うと、この非核三原則を二・五原則にした方がむしろわかりやすいんじゃないかと、多分同じ趣旨で質問をした経緯が何度かあったということでございます。ただ、これはもう御承知のとおり、たしか一九九一年以来、米艦船そのものが核を搭載していないというふうに発表していますので、現時点でその必要はないのだろうというふうに思っております。\r\n　最後のＰＫＯのあり方、まさに委員長が東懇談会というのをつくられて、示唆に富む検討をされたというふうに思っております。ＰＫＯの五原則も、いわゆる停戦の合意あるいは受け入れの同意、中立性の原則、事態があったときに撤退をする、そして最低限の武器使用ということで、どこがどう検討されるべきなのかも含めて東懇談会ではいろいろな問題提起がなされているものというふうに思いますので、そういった検討を引き続きやっていくということが大切だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　集団的自衛権の話は、一言で言えば、現時点で解釈を変えていない",
                "集団的自衛権の行使は憲法上許されないと解してきているところであり、現時点でその解釈を変えていない",
                "\r\n　二つ目は、武器輸出三原則の見直しの議論については、これまでもこの委員会で防衛大臣が説明をされてきましたけれども、まさに高性能化の問題あるいはコストの問題、そういった問題がありますから、これは幅広く検討して結論を出していけばいいというふうに思っております",
                "\r\n　そして同時に、敵基地攻撃能力、いわゆる打撃力の話は、これは法的には可能だけれども、現実的に今自衛隊自体が、答弁があるかもしれませんけれども、そういう装備体系になっていないということで、だから、ある意味、日米の同盟の問題も含めてトータルに考えていかなきゃいけないという現実があるんだろうというふうに思っております",
                "ただ、これはもう御承知のとおり、たしか一九九一年以来、米艦船そのものが核を搭載していないというふうに発表していますので、現時点でその必要はないのだろうというふうに思っております",
                "\r\n　最後のＰＫＯのあり方、まさに委員長が東懇談会というのをつくられて、示唆に富む検討をされたというふうに思っております",
                "ＰＫＯの五原則も、いわゆる停戦の合意あるいは受け入れの同意、中立性の原則、事態があったときに撤退をする、そして最低限の武器使用ということで、どこがどう検討されるべきなのかも含めて東懇談会ではいろいろな問題提起がなされているものというふうに思いますので、そういった検討を引き続きやっていくということが大切だというふうに考えております"
            ]
        },
        {
            "speech_id": "117913950X00120111025_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-25",
            "speech_text": "○国務大臣（玄葉光一郎君）　外交防衛委員会の開催に当たり、御挨拶を申し上げますと同時に、所信を申し述べます。\r\n　私は、外交の目的は国益を最大化することであると考えます。そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です。\r\n　まず当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交です。震災に際して、途上国を含む多くの国々から温かい支援をいただきました。これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもあります。私は、就任直後より、国連総会出席、韓国及び東南アジア訪問を通じて、再生に向けた我が国の歩みを発信してまいりました。被災地では苦難の日々が続いていますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません。\r\n　防災の分野では、来年被災地で開催する国際会議などの場を通じて、国際協力を推進します。\r\n　東京電力福島第一原発の事故は、着実に収束に向かっています。引き続き、世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します。来年後半には、ＩＡＥＡとハイレベルの国際会議を共催します。核物質や原子力施設に対する防護といった核セキュリティー強化のための取組も進めます。また、在外公館を十二分に活用して、風評被害の防止に引き続き取り組みます。\r\n　続いて、具体的な外交課題への取組について申し上げます。\r\n　第一の外交課題は、我が国及び日本国民の安全の確保です。アジア太平洋地域のリスクを最小化し、成長の機会を最大化することが必要です。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財です。安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます。\r\n　普天間飛行場の移設問題については、昨年五月及び本年六月の日米合意に従って進めていく方針であり、沖縄の皆様に誠実に説明し御理解を求めながら、全力で取り組みます。\r\n　同時に、強固な日米同盟を基盤として、中国、韓国、ロシアを始めとする近隣諸国との協力関係を推進し、様々な懸案の解決にも力を入れます。北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を図るべく努力します。\r\n　また、ＡＳＥＡＮ各国や豪州、インド等の地域諸国との協力を進めると同時に、ＡＰＥＣやＥＡＳ等の地域協力の枠組みを活用し、開かれた多層的なネットワークづくりを主導します。\r\n　第二の外交課題は、我が国の成長の実現です。世界の活力を取り込むためにも、高いレベルの経済連携の推進、ＯＤＡ等も活用したインフラ海外展開、資源、エネルギー、食料の安定供給確保など、経済外交にも引き続き取り組みます。経済連携については、日韓・日豪交渉を推進し、日・ＥＵ、日中韓等の早期交渉開始を目指します。ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます。\r\n　また、文化、芸術、優れた技術や産品、システムなどを始めとする日本の魅力を海外に積極的に発信します。\r\n　第三の外交課題は、国際社会の平和と繁栄への貢献です。\r\n　まず、途上国支援については、アフガニスタン、パキスタンやアフリカへの支援継続や、ミレニアム開発目標達成に向けた取組等、ＯＤＡを活用して積極的に貢献します。また、平和維持、平和構築にも積極的に取り組みます。特に、南スーダンに対しては、国連南スーダン共和国ミッションに対する貢献も含めて可能な限りの支援を行います。中東・北アフリカ地域の改革、民主化努力を引き続き支援し、中東和平問題についても二国家解決の実現に向け支援を継続します。\r\n　気候変動問題については、全ての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します。\r\n　また、軍縮・不拡散イニシアティブの取組などを通じ、核兵器のない世界の実現に向けて国際社会の取組を主導します。\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを始めとした国連の改革と機能強化を推進します。\r\n　福山委員長を始め委員各位の御支援と御協力を心からお願いを申し上げます。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00120111025/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外交の目的は国益を最大化することであると考えます",
                "そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です",
                "\r\n　まず当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交です",
                "これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもあります",
                "被災地では苦難の日々が続いていますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません",
                "引き続き、世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財です",
                "安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます",
                "北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を図るべく努力します",
                "ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます",
                "\r\n　気候変動問題については、全ての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します",
                "\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを始めとした国連の改革と機能強化を推進します"
            ]
        },
        {
            "speech_id": "117903815X00120111021_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-21",
            "speech_text": "○玄葉国務大臣　外務大臣に就任いたしました玄葉光一郎でございます。\r\n　衆議院安全保障委員会の開催に当たりまして、委員各位に謹んでごあいさつを申し上げ、安全保障政策について所信を申し述べたいと思います。\r\n　初めに、外務大臣として、我が国の安全保障に臨む基本的な考え方について申し述べます。\r\n　外交の目的は、国民の生命財産の保護、経済的繁栄を図り、我が国の国益を最大化することであります。日本外交の責任者として、このような認識を常に肝に銘じつつ、職務に邁進する所存です。\r\n　我が国周辺地域における安全保障環境は厳しさを増しています。\r\n　北朝鮮によるウラン濃縮活動を含む核・ミサイル開発の継続は、六者会合共同声明及び国連安保理決議違反であり、国際社会全体の平和と安全に対する脅威となっています。拉致問題については、依然として進展がありません。\r\n　また、中国の透明性を欠いた国防力の強化や自国の周辺海域における海洋活動の拡大、活発化は、地域、国際社会の懸念事項であります。\r\n　ロシアについては、自国の経済の回復などを受けて、軍事力を近代化し、極東においても活動を活発化させています。\r\n　このほか、中東・北アフリカ地域においては、数十年に一度の大変革が起きており、同地域の安定的発展のためには、政治改革のみならず、経済、社会の抜本的な改革が急務であります。\r\n　今日、安全保障上の新たな脅威として、大量破壊兵器やミサイルの拡散、国際テロ、海賊への対応に加え、サイバー攻撃など、一国では対応することが極めて困難なグローバルな課題も存在しております。\r\n　このような安全保障上の諸課題に対処するために、第一に我が国自身の主体的な努力として、新防衛大綱に従い、機動性を備えた動的防衛力を構築し、我が国の平和と安全の確保に万全を期すことが重要と考えます。\r\n　次に、我が国の外交、安全保障の基軸である日米同盟を二十一世紀にふさわしい形でさらに深化、発展させていきます。本年六月に開催された日米安全保障協議委員会、いわゆる２プラス２閣僚会合において合意されたとおり、今後とも日米の間で、安保・防衛協力を含む幅広い分野での協力を進展させていきます。\r\n　普天間飛行場の移設については、昨年五月及び本年六月の日米合意に従って進めていく方針であり、沖縄の皆様に誠実に説明し御理解を求めながら、全力で取り組む考えであります。\r\n　アジア太平洋地域においては、韓国、豪州との間で安全保障上の協力等を進展させます。また、航行の自由を含む海上安全保障等の利害を共有する域内諸国との関係の強化を進めます。\r\n　中国との間では、東シナ海資源開発や海上の危機管理メカニズムの構築など、海洋に関する協力を推進し、大局的観点からウイン・ウイン関係、いわゆる戦略的互恵関係を深化させていきます。また、ロシアは重要な隣国であり、アジア太平洋地域のパートナーとしてふさわしい関係を構築していきます。\r\n　これらに加えて、東アジア首脳会議、ＥＡＳやＡＳＥＡＮ地域フォーラム、ＡＲＦ等の地域枠組みにおける連携協力を推進していきます。来月のＥＡＳに向けて、参加国と協力しながら政治、安全保障分野での取り組みを強化する所存です。\r\n　世界各地における紛争後の地域の安定化も重要であります。紛争再発を防止するための国連平和維持活動、ＰＫＯへの協力に引き続き積極的に取り組んでいく考えです。\r\n　この観点から、国連南スーダン共和国ミッション、ＵＮＭＩＳＳに対しては、日本の得意分野で貢献したいと考えており、現在、司令部要員の派遣に向けて準備を進めているところです。また、自衛隊施設部隊の派遣の可否については、現在実施中の現地調査の結果等を踏まえて結論を出していく考えでございます。\r\n　ソマリア沖海賊問題についても、引き続き積極的に取り組んでまいります。\r\n　アメリカ同時多発テロ発生から十年がたちましたが、引き続きテロの根絶に向けて努力していくことが重要であります。アフガニスタンの治安情勢は依然予断を許さない状況であり、治安権限の移譲や政治プロセスの進捗に向け、我が国としても引き続き積極的な役割を果たしていく考えです。また、中東地域の平和と安定のかなめである中東和平についても、我が国として積極的に貢献してまいります。\r\n　核軍縮・不拡散については、軍縮・不拡散イニシアチブの取り組みや核軍縮決議の国連総会への提出等を通じ、核兵器のない世界の実現に向けて努力してまいります。また、来年の核セキュリティーサミットに向け、国際社会の共同作業に積極的に参画をしてまいります。\r\n　以上のような諸課題の対処に当たり、私は、我が国の安全保障政策を遂行する任に当たる者として全力を尽くす決意でございます。東委員長を初め委員各位の御支援と御協力を心からお願い申し上げたいと思います。\r\n　ありがとうございました。よろしくお願いします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00120111021/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　北朝鮮によるウラン濃縮活動を含む核・ミサイル開発の継続は、六者会合共同声明及び国連安保理決議違反であり、国際社会全体の平和と安全に対する脅威となっています",
                "拉致問題については、依然として進展がありません",
                "\r\n　このような安全保障上の諸課題に対処するために、第一に我が国自身の主体的な努力として、新防衛大綱に従い、機動性を備えた動的防衛力を構築し、我が国の平和と安全の確保に万全を期すことが重要と考えます",
                "\r\n　次に、我が国の外交、安全保障の基軸である日米同盟を二十一世紀にふさわしい形でさらに深化、発展させていきます",
                "\r\n　世界各地における紛争後の地域の安定化も重要であります",
                "紛争再発を防止するための国連平和維持活動、ＰＫＯへの協力に引き続き積極的に取り組んでいく考えです",
                "\r\n　アメリカ同時多発テロ発生から十年がたちましたが、引き続きテロの根絶に向けて努力していくことが重要であります",
                "アフガニスタンの治安情勢は依然予断を許さない状況であり、治安権限の移譲や政治プロセスの進捗に向け、我が国としても引き続き積極的な役割を果たしていく考えです",
                "また、中東地域の平和と安定のかなめである中東和平についても、我が国として積極的に貢献してまいります",
                "\r\n　核軍縮・不拡散については、軍縮・不拡散イニシアチブの取り組みや核軍縮決議の国連総会への提出等を通じ、核兵器のない世界の実現に向けて努力してまいります"
            ]
        },
        {
            "speech_id": "117614281X00120101101_155",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2010-11-01",
            "speech_text": "○国務大臣（玄葉光一郎君）　中山委員から大変参考になるお話をいただいたというふうに思っています。\r\n　今の質問にストレートにお答えをすれば、法律上は財務大臣であると、確かにそうなのかもしれません。ただ、言わば重要な判断材料を提供すると、そういう役割を評価会議が負っているのではないかというふうに私自身は理解をして、評価会議の議長を総理からの指名によりさせていただくということになりました。\r\n　先ほどのお話の中で、要は一律削減というのが果たしてどうなのかと、こういう話がありました。これは、言わば一つの予算組替えのための手法、一つの手法だと思うんですね。例えば、元々総理大臣が最初から文科省は幾ら幾ら、防衛省は幾ら幾ら、国交省は幾ら幾らと言えれば一番いいんでしょうけれども、一つの予算組替えの手法としてそういうことを実施した。そのねらいのバックグラウンドには、我々、少しでもその無駄遣いを削ろうということで、例えば六・一兆ある庁費とか委託費とか施設費なんかを少しでも削減しようとしています。そういうものを九割の要求にすることで、それぞれの省庁で削ってきてくださいね、そういう意味も込めながら実は一律削減というか九割要求というふうにいたしました。\r\n　ただ、今のお話を聞きながら改めて思いましたけれども、特別枠については、私と、そして議長代行は官房長官と財務大臣ですから、三人で最終的に判断をし、もっと言うと最終的には総理ですけれども、そこの部分について短期的な視点だけじゃなくて長期的な視点をというふうなお話、これはしっかり承っておきたいというふうに思います。\r\n　つまりは、雇用の創出効果とか需要の創出効果というのは、これは一番やはり今回の特別枠では私は大事なことだというふうに思っています。ただ、それだけではなくて、やはり人材育成であるとか、あるいは安全、安心であるとか、そういったことも踏まえながら総合的な判断をしていかなきゃいけないんじゃないかと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614281X00120101101/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、今のお話を聞きながら改めて思いましたけれども、特別枠については、私と、そして議長代行は官房長官と財務大臣ですから、三人で最終的に判断をし、もっと言うと最終的には総理ですけれども、そこの部分について短期的な視点だけじゃなくて長期的な視点をというふうなお話、これはしっかり承っておきたいというふうに思います",
                "\r\n　つまりは、雇用の創出効果とか需要の創出効果というのは、これは一番やはり今回の特別枠では私は大事なことだというふうに思っています",
                "ただ、それだけではなくて、やはり人材育成であるとか、あるいは安全、安心であるとか、そういったことも踏まえながら総合的な判断をしていかなきゃいけないんじゃないかと、そう考えております"
            ]
        },
        {
            "speech_id": "115704601X00120031003_029",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2003-10-03",
            "speech_text": "○玄葉委員　各知事さんたちが現場感覚で、私の名前も玄葉ですが、現場感覚でまさに積み上げてこの結論を出したんだと私は思います。尊重したいと思います。\r\n　二十・五兆あるいは計算の仕方によっては二十一兆、補助金とか負担金が確かにあります。都道府県に来ている十一兆のうちの九兆円を見直しの対象にしよう、これを積み上げてそういう結論を出したということは、どういうことかということをよく考えなきゃいけないんじゃないかというふうに思います。\r\n　民主党も、実は、市町村分も含めて、都道府県は、都道府県に来ている国庫補助負担金を対象にしましたから十一兆円ということなんですけれども、社会保障費を単純に抜いたということではなくて、市町村分を入れれば確かに、国保とか老人医療とかあるいは介護保険とかということがあります。だけれども、そういう保険だって、保険の再編の仕方によっては、額は削減できないけれども、それぞれ地域の責任ですよということは、これから言うことは可能だと思うんですね。\r\n　ですから、二十兆あるいは二十一兆全体をまず真っさらな気持ちで見直しの対象にして、我々民主党は、十八兆円、対象になると思っています。例えば生活保護だとか、そういうのは対象にならない。あるいは災害だとか、そういうものも対象にならないけれども、十八兆は十分対象になり得る。そのうち、財源を使って五・五兆は住民税に所得税から振りかえる。残りの部分について、さっき大臣がおっしゃったように、交付金に変えていこうじゃないか、こういう考え方なんです、基本的な考え方は。\r\n　政府の四兆円というのは、確かに余りにも絵が小さいというのか、一体どういう、国と地方の関係というか、国家像を描いて四兆円という数字を出されてきているのか、私にはわからないんですね。\r\n　私の演説ばかりしてもしようがないんですが、先般も北欧に行きました。ノルウェーとかフィンランドという国は、人口が四百万人台とか五百万人台ですね。北海道は五百六、七十万ぐらい、たしかあるんじゃないですか。緯度は北欧の方が高い。一人当たりの所得水準は、それぞれ豊かか豊かでないかという議論はあるけれども、一定のレベルに達している。黒字も出している。\r\n　何が言いたいかというと、一定の人口があれば日本人なら間違いなく、三百万、四百万あれば国家経営できるぐらいの人材、資源というのはあると私は思っているんですね。すべての都道府県で外交、防衛をやれと言っているわけではもちろんありません。そのぐらいに考えて制度設計をするぐらいの気持ちじゃないと、本来持っている地域の潜在力というのは発揮できない。私は、今の日本政府というのは、残念ながら、その潜在力にふたをしてしまっていて、そのふたをあけてあげればいいんだけれども、ずっとふたをしている状態にあるというのが今の日本の政治の現状だと私は思っているんですね。\r\n　だから、何で四兆円、一歩一歩着実になんて言っている、そういう麻生大臣の時代認識には私は思えないんですよ。今までの御発言を聞いていて、こんなレベルで満足するような麻生さんじゃないと思っているんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115704601X00120031003/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "都道府県に来ている十一兆のうちの九兆円を見直しの対象にしよう、これを積み上げてそういう結論を出したということは、どういうことかということをよく考えなきゃいけないんじゃないかというふうに思います",
                "だけれども、そういう保険だって、保険の再編の仕方によっては、額は削減できないけれども、それぞれ地域の責任ですよということは、これから言うことは可能だと思うんですね",
                "\r\n　ですから、二十兆あるいは二十一兆全体をまず真っさらな気持ちで見直しの対象にして、我々民主党は、十八兆円、対象になると思っています",
                "残りの部分について、さっき大臣がおっしゃったように、交付金に変えていこうじゃないか、こういう考え方なんです、基本的な考え方は",
                "\r\n　政府の四兆円というのは、確かに余りにも絵が小さいというのか、一体どういう、国と地方の関係というか、国家像を描いて四兆円という数字を出されてきているのか、私にはわからないんですね",
                "\r\n　何が言いたいかというと、一定の人口があれば日本人なら間違いなく、三百万、四百万あれば国家経営できるぐらいの人材、資源というのはあると私は思っているんですね",
                "すべての都道府県で外交、防衛をやれと言っているわけではもちろんありません",
                "そのぐらいに考えて制度設計をするぐらいの気持ちじゃないと、本来持っている地域の潜在力というのは発揮できない",
                "私は、今の日本政府というのは、残念ながら、その潜在力にふたをしてしまっていて、そのふたをあけてあげればいいんだけれども、ずっとふたをしている状態にあるというのが今の日本の政治の現状だと私は思っているんですね",
                "\r\n　だから、何で四兆円、一歩一歩着実になんて言っている、そういう麻生大臣の時代認識には私は思えないんですよ"
            ]
        },
        {
            "speech_id": "115405053X01620020628_394",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-28",
            "speech_text": "○玄葉委員　御紹介をいただきました民主党の玄葉光一郎です。\r\n　意見陳述者の皆様に、心からきょうは御礼を申し上げたいというふうに思います。それぞれの陳述がとても大事な指摘をされておられたのではないかというふうに思います。\r\n　冒頭、簡単に、私たちの立場といいますか、考えを端的に申し上げたいと思うのですけれども、緊急事態における法制というのは、私たちは必要だというふうに思っています。さまざまな議論もありますけれども、党内のコンセンサスとして、緊急事態における法整備は必要だというふうに思っています。私自身は強く思っている一人でもあります。\r\n　問題は二つありまして、一つは中身ですね、法案の中身、そしてもう一つは、先ほどから話も出ていますけれども、国民の理解と合意、この問題だというふうに思っています。\r\n　特に、中身という意味では、これもほとんどの陳述者の方がおっしゃったと思いますけれども、いわゆる国民の保護をどうするかということ、緊急事態法制というのは、国家を防衛し、国民を保護する、そういう法律なんだと思いますけれども、その国民を保護する部分が残念ながらないというのが本当によいのかどうかという問題意識は、当初から非常に強く持っているのですね。\r\n　各論を言えば切りがありませんけれども、例えば、国会の関与がこれで十分なんだろうかとか、基本的人権は、確かに一部御指摘がございましたように、それは緊急事態において一定の制約を受けるのは当然なんですけれども、でも、絶対受けない、例えば精神的な自由というのは何なのかとか、その他補償の措置というのが果たしてこれで十分なのかという議論も当然あるだろうというふうに思いますし、いろいろ中身も詰めなきゃいけない議論がありますねと、そう思っています。\r\n　それで、一つは光武市長さんに、これは私だれにも予告していませんが、お尋ねをしたいと思うのです。\r\n　とても印象的な陳述でございました。つまり、一つの具体的な提案、関連法整備ができるまで、仮にこのプログラム法が成立をしても凍結をすべきではないかという、これは極めて具体的な、建設的とも言ってもよいのではないかとも思いますけれども、そういう提言があったわけであります。あるいは、もう一つの考え方として、国民の理解を得るためには、おっしゃったとおり、国民保護法制が出てこないとなかなか関心も出ないと。\r\n　我々は最初からこういう立場なんです。本来同時に出されるべきだよね、でも、出てきちゃった以上、さあ、このプログラム法を議論することで、国益とかあるいは新しい公という精神を、ある意味では正面から国民と一緒に議論しながら、議論を継続していく中で個別法が出て、そこで、ある意味では決着を図るというのも一つの方向ですねという感じも実はしているわけでありますけれども、そういう運びの問題ですね。私は、今のこの時点では、運びの問題というのはとても大事じゃないかと。\r\n　茅野病院長さんも、まさに最後に書いてあるとおり、国民を守るという立場を明確にして、詳細を提示した上で、十分な討議を経て審判を仰いでもらいたい、こういう議論がありました。この運びの問題について、光武市長さんと茅野病院長さんに御意見をいただきたい。\r\n　もう一つだけ、恐縮ですけれども、せっかくなので光武市長さんに。\r\n　ここは米軍も、そして海上自衛隊もあるということです。これもまた、おっしゃるとおり、具体的な法整備はこれから、具体的なアメリカとの交渉はこれからということなんですけれども、結局、自衛隊は、これから適用除外を受ける日本の法律もあれば、逆に言えば、守らなきゃいけない日本の法律も出てくるわけですね。では、米軍はといえば、市長さんは御存じだと思いますけれども、接受国の、つまり日本の法律の適用は受けないというのが一般的な原則。ただ、尊重しなければならない。でも、尊重しなければならないということは、守る必要は必ずしもない、守る義務はないということですね。\r\n　ですから、結局、自衛隊の動くルールと米軍の動くルールというのは、このままいっちゃうとある程度変わってくる。自衛隊は守らなきゃいけない、米軍は守らなくてもいい、このままいくとこういう話になりかねないのですけれども、そういう点で、御地元にいらっしゃって、要望があればというか御意見があれば、おっしゃっていただければありがたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01620020628/394",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　冒頭、簡単に、私たちの立場といいますか、考えを端的に申し上げたいと思うのですけれども、緊急事態における法制というのは、私たちは必要だというふうに思っています",
                "さまざまな議論もありますけれども、党内のコンセンサスとして、緊急事態における法整備は必要だというふうに思っています",
                "\r\n　問題は二つありまして、一つは中身ですね、法案の中身、そしてもう一つは、先ほどから話も出ていますけれども、国民の理解と合意、この問題だというふうに思っています",
                "\r\n　特に、中身という意味では、これもほとんどの陳述者の方がおっしゃったと思いますけれども、いわゆる国民の保護をどうするかということ、緊急事態法制というのは、国家を防衛し、国民を保護する、そういう法律なんだと思いますけれども、その国民を保護する部分が残念ながらないというのが本当によいのかどうかという問題意識は、当初から非常に強く持っているのですね",
                "\r\n　各論を言えば切りがありませんけれども、例えば、国会の関与がこれで十分なんだろうかとか、基本的人権は、確かに一部御指摘がございましたように、それは緊急事態において一定の制約を受けるのは当然なんですけれども、でも、絶対受けない、例えば精神的な自由というのは何なのかとか、その他補償の措置というのが果たしてこれで十分なのかという議論も当然あるだろうというふうに思いますし、いろいろ中身も詰めなきゃいけない議論がありますねと、そう思っています",
                "つまり、一つの具体的な提案、関連法整備ができるまで、仮にこのプログラム法が成立をしても凍結をすべきではないかという、これは極めて具体的な、建設的とも言ってもよいのではないかとも思いますけれども、そういう提言があったわけであります",
                "あるいは、もう一つの考え方として、国民の理解を得るためには、おっしゃったとおり、国民保護法制が出てこないとなかなか関心も出ないと",
                "私は、今のこの時点では、運びの問題というのはとても大事じゃないかと",
                "ただ、尊重しなければならない",
                "でも、尊重しなければならないということは、守る必要は必ずしもない、守る義務はないということですね",
                "自衛隊は守らなきゃいけない、米軍は守らなくてもいい、このままいくとこういう話になりかねないのですけれども、そういう点で、御地元にいらっしゃって、要望があればというか御意見があれば、おっしゃっていただければありがたいというふうに思います"
            ]
        },
        {
            "speech_id": "115305254X00720011018_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-18",
            "speech_text": "○玄葉光一郎君　ただいま議題となりました民主党提案に係る修正案につきまして、その趣旨及び概要を御説明申し上げます。（拍手）\r\n　本年九月十一日に米国で発生した同時多発テロは、多くの罪なき人々を巻き込んだ卑劣かつ残虐な行為であり、安全で民主的な社会を希求する私たち人類への挑戦であると考えます。\r\n　民主党は、このようなテロリズムを全く新しい形の脅威ととらえ、テロリズムの撲滅には、テロリズムの温床となる根本原因を除去するための外交的努力に加えて、新たな立法による対応措置が必要であるとの認識を持っていることをまず申し上げます。\r\n　新法は必要、問題は中身ということでありますが、与党との修正協議において、民主党は、国会の原則事前承認を譲れぬ一線としてまいりました。\r\nそこで、この際、国会の事前承認に絞り込んだ修正案を提出するものであります。\r\n　与党は、テロ対策特別措置法案に定める基本計画に関して、国会報告事項から、防衛庁長官が対応措置の実施を自衛隊等に命じた日から二十日以内に国会の事後承認事項とする旨の修正をされました。\r\n　この点、原案では国会報告としていたことからすると、一歩前進したとは言えなくはないでしょうが、民主党は、第一に、シビリアンコントロールを徹底させること、第二に、自衛隊の派遣に対して国会もともに責任を負うべきであること、第三に、周辺事態法等との整合性などの見地から、国会の原則事前承認を義務づけるべきと考えます。\r\n　民主党修正案では、基本計画に定められた自衛隊の部隊等が実施する協力支援活動、捜索救助活動または被災民救援活動については、内閣総理大臣は、これらの対応措置の実施前に、これらの対応措置を実施することにつき国会の承認を得なければならないこととしております。\r\n　ただし、緊急の必要がある場合には、国会の承認を得ないで当該協力支援活動、捜索救助活動または被災民救援活動を実施することができ、その場合には、内閣総理大臣は、速やかにこれらの対応措置の実施につき国会の承認を求めなければならないこととしております。その際、国会で不承認の議決があったときは、政府は、速やかに当該協力支援活動、捜索救助活動または被災民救援活動を終了させなければならないこととしております。\r\n　以上が、この修正案の概要であります。\r\n　議員各位の御賛同をお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00720011018/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　本年九月十一日に米国で発生した同時多発テロは、多くの罪なき人々を巻き込んだ卑劣かつ残虐な行為であり、安全で民主的な社会を希求する私たち人類への挑戦であると考えます",
                "\r\n　民主党は、このようなテロリズムを全く新しい形の脅威ととらえ、テロリズムの撲滅には、テロリズムの温床となる根本原因を除去するための外交的努力に加えて、新たな立法による対応措置が必要であるとの認識を持っていることをまず申し上げます",
                "\r\n　新法は必要、問題は中身ということでありますが、与党との修正協議において、民主党は、国会の原則事前承認を譲れぬ一線としてまいりました",
                "\r\n　この点、原案では国会報告としていたことからすると、一歩前進したとは言えなくはないでしょうが、民主党は、第一に、シビリアンコントロールを徹底させること、第二に、自衛隊の派遣に対して国会もともに責任を負うべきであること、第三に、周辺事態法等との整合性などの見地から、国会の原則事前承認を義務づけるべきと考えます"
            ]
        },
        {
            "speech_id": "115304303X00720011016_128",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○玄葉委員　ただいま議題となりました民主党提案に係る修正案につきまして、その趣旨及び概要を御説明申し上げます。\r\n　本年九月十一日に米国で発生した同時多発テロは、多くの罪なき人々を巻き込んだ卑劣かつ残虐な行為であり、安全で民主的な社会を希求する私たち人類への挑戦であると考えます。よって、私たちの平和と安全にとってこれまでにない全く新しい形の脅威ととらえ、新たな対応措置が必要であるとの認識を持っていることをまず申し上げたいと思います。\r\n　与党は、テロ対策特別措置法案に定める基本計画に関して、国会報告事項から、防衛庁長官が対応措置の実施を自衛隊等に命じた日から二十日以内に国会の事後承認事項とする旨の修正をされました。原案では国会に対して一片の報告としていたことからすると、一歩前進したと言えなくはないでしょうが、民主党は、シビリアンコントロールを徹底させるとともに、自衛隊の派遣に対して国会も責任を負うべきであり、また、周辺事態法等との整合性を図る見地から、国会の原則事前承認を義務づける以下の修正案を提案いたします。\r\n　案文はお手元に配付しておりますので、朗読は省略をさせていただきます。\r\n　本修正案では、基本計画に定められた自衛隊の部隊等が実施する協力支援活動、捜索救助活動または被災民救援活動については、内閣総理大臣は、これらの対応措置の実施前に、これらの対応措置を実施することにつき国会の承認を得なければならないこととしております。\r\n　ただし、緊急の必要がある場合には、国会の承認を得ないで当該協力支援活動、捜索救助活動または被災民救援活動を実施することができ、国会の承認を得ないで対応措置を実施した場合には、内閣総理大臣は、速やかに、これらの対応措置の実施につき国会の承認を求めなければならないこととしております。\r\n　政府は、国会で不承認の議決があったときは、速やかに、当該協力支援活動、捜索救助活動または被災民救援活動を終了させなければならないこととしております。\r\n　以上が、この修正案の概要であります。\r\n　委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本年九月十一日に米国で発生した同時多発テロは、多くの罪なき人々を巻き込んだ卑劣かつ残虐な行為であり、安全で民主的な社会を希求する私たち人類への挑戦であると考えます",
                "よって、私たちの平和と安全にとってこれまでにない全く新しい形の脅威ととらえ、新たな対応措置が必要であるとの認識を持っていることをまず申し上げたいと思います",
                "原案では国会に対して一片の報告としていたことからすると、一歩前進したと言えなくはないでしょうが、民主党は、シビリアンコントロールを徹底させるとともに、自衛隊の派遣に対して国会も責任を負うべきであり、また、周辺事態法等との整合性を図る見地から、国会の原則事前承認を義務づける以下の修正案を提案いたします"
            ]
        },
        {
            "speech_id": "115304303X00620011015_151",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-15",
            "speech_text": "○玄葉委員　私は、この法律をつくるに当たって、日米安保という道具、いわば同盟という道具をどう活用するのかということもしっかりと説明していかないといけないのではないか。それもバックグラウンドの重要な一つだということをきちっと説明していく必要が私はあるというふうに思っています。\r\n　そこで、新法は必要だ、問題は中身だということなんでありますけれども、一番気になっている点は、武器使用の問題と活動の範囲との関係でございます。\r\n　やや逆説的な問いをいたしますけれども、防衛庁長官、今回の新法で、ある意味では防護の対象を傷病兵とか難民にまで広げているわけでありますけれども、これで、活動するに当たって必要にして十分な武器使用の緩和ということなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00620011015/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉委員　私は、この法律をつくるに当たって、日米安保という道具、いわば同盟という道具をどう活用するのかということもしっかりと説明していかないといけないのではないか",
                "それもバックグラウンドの重要な一つだということをきちっと説明していく必要が私はあるというふうに思っています",
                "\r\n　そこで、新法は必要だ、問題は中身だということなんでありますけれども、一番気になっている点は、武器使用の問題と活動の範囲との関係でございます",
                "\r\n　やや逆説的な問いをいたしますけれども、防衛庁長官、今回の新法で、ある意味では防護の対象を傷病兵とか難民にまで広げているわけでありますけれども、これで、活動するに当たって必要にして十分な武器使用の緩和ということなんでしょうか"
            ]
        },
        {
            "speech_id": "114703968X00220000322_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2000-03-22",
            "speech_text": "○玄葉委員　私がどうしてこういうことを申し上げるかというと、ポーズだけとっていくというのが一番よくない、そう思っているからなんです。つまり、実は私自身は、安全保障上、基地使用の期限の設定を十五年に限定するという政策は正しい政策とは思わないですよ。私は、いずれにしてもポーズだけとるというのが一番いけない。つまり、言葉で逃げられる問題なのかということです。これから恐らく河野外務大臣は米国の外務大臣と何回か会談されていく。瓦防衛庁長官も国防長官と何回か会談されていく。次の会談、次々回の会談、どうしていくのか。これを協議していくんだということになれば、沖縄の皆さんはいたずらに期待度が高まりますよ。\r\n　私は、私の考えを言えば、いずれにしてもはっきりさせた方がいいと思うんです。これは正しくない政策なんだ、しかし、外務大臣がおっしゃったように、県民の皆様のこれまでの経緯、歴史的な重みを受けとめれば、その言葉を重く受けとめて取り上げていく、しかし、交渉してかち取るということはしないんだったらしない、そのかわり、例えばこうだ、例えば本土移転も視野に入れてこれから基地の問題を考えていくんだというふうに言うのか。それとも、これは正しい政策だから、誤っていないからかち取っていくんだということなのか。私は、はっきりさせるべきだろう、そう思って聞いているわけであります。\r\n　むしろ、非常に心配をしています。つまり、ポーズだけとっている、その姿勢が沖縄県民に、いわばいたずらに期待度を高めて、その結果、大きなうそをついたような感じを持たれるのではないだろうか、そのことを非常に危惧して聞いているわけであります。いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703968X00220000322/129",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "つまり、実は私自身は、安全保障上、基地使用の期限の設定を十五年に限定するという政策は正しい政策とは思わないですよ",
                "私は、いずれにしてもポーズだけとるというのが一番いけない",
                "\r\n　私は、私の考えを言えば、いずれにしてもはっきりさせた方がいいと思うんです",
                "これは正しくない政策なんだ、しかし、外務大臣がおっしゃったように、県民の皆様のこれまでの経緯、歴史的な重みを受けとめれば、その言葉を重く受けとめて取り上げていく、しかし、交渉してかち取るということはしないんだったらしない、そのかわり、例えばこうだ、例えば本土移転も視野に入れてこれから基地の問題を考えていくんだというふうに言うのか",
                "つまり、ポーズだけとっている、その姿勢が沖縄県民に、いわばいたずらに期待度を高めて、その結果、大きなうそをついたような感じを持たれるのではないだろうか、そのことを非常に危惧して聞いているわけであります"
            ]
        },
        {
            "speech_id": "114603968X00219991119_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1999-11-19",
            "speech_text": "○玄葉委員　総括政務次官がおっしゃるとおり、現在の武器の使用と武力の行使の関係についての政府の統一見解は、平成三年九月に出ているようでございます。\r\n　それによりますれば、憲法第九条第一項の武力の行使は、武器の使用を含む実力の行使に係る概念であるが、武器の使用が、すべて同項の禁止する武力の行使に当たるとは言えない、自己保存のための自然権的権利である自己または自己とともに現場に所在する我が国要員の生命または身体を防衛することについてはいいのだ、そうなっているわけでありますが、問題は、これで十分なのかという議論であります。\r\n　総括政務次官は、かつてガイドラインの審議のときに、私もしっかり聞いておりましたけれども、これでは十分ではない、改めるべきだということを種々主張されたというふうに記憶しているわけでありますけれども、これまでとは違う政務次官である、今外交のいわば最高責任者としての一人になられたわけでありますけれども、その思いというのは今も持っておられるのか、持っておられれば、今それはどうしたのか、その点についてもお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114603968X00219991119/63",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　それによりますれば、憲法第九条第一項の武力の行使は、武器の使用を含む実力の行使に係る概念であるが、武器の使用が、すべて同項の禁止する武力の行使に当たるとは言えない、自己保存のための自然権的権利である自己または自己とともに現場に所在する我が国要員の生命または身体を防衛することについてはいいのだ、そうなっているわけでありますが、問題は、これで十分なのかという議論であります"
            ]
        },
        {
            "speech_id": "114504963X01119990423_046",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　防衛庁長官、長官が以前御答弁された、認識の違いが生ずることがあるかないかということに対して、米国が周辺事態だというふうに認定して日本に協力要請をする、そのときに日本政府はノーだと言うことはないとはっきりおっしゃったわけですよね、これまで。それは変えるつもりはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/46",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それは変えるつもりはありませんか"
            ]
        },
        {
            "speech_id": "114504963X01119990423_048",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　イメージするために、例えばインドネシアで内乱が起きました。政府が発表した六類型の中の一つに、内乱が国際的に拡大をする場合には周辺事態と認定をしていくんだということがありましたけれども、例えば国際的に拡大しているかどうか微妙なときは当然あるわけであります。そんな微妙なときに、アメリカが日本に周辺事態と認定して協力要請をしてくる、後方支援活動をしてくださいと協力要請をしてくる。しかし、日本政府からしたときに、いや、どうもまだ我々の言う周辺事態には当たらないぞ、したがって、我々は在日米軍基地は貸しましょう、例えばそのときに事前協議があって直接戦闘作戦行動をするときは、それはそれで基地は貸しましょう、しかし後方支援は行いませんよと言うことは、私は実態上もあり得るんだろうというふうに思うんですけれども、防衛庁長官、いかがですか。これは大事なことだと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/48",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "しかし、日本政府からしたときに、いや、どうもまだ我々の言う周辺事態には当たらないぞ、したがって、我々は在日米軍基地は貸しましょう、例えばそのときに事前協議があって直接戦闘作戦行動をするときは、それはそれで基地は貸しましょう、しかし後方支援は行いませんよと言うことは、私は実態上もあり得るんだろうというふうに思うんですけれども、防衛庁長官、いかがですか"
            ]
        },
        {
            "speech_id": "114504963X01119990423_050",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　そういうことです。\r\n　つまり、我々が周辺事態でないというふうに認識をするときに、やはり米国を説得するという作業は必要なんだと思います。万が一なかなか納得しにくくて、そのことが、例えば日米安保体制に与える影響なんかも含めて、その上でトータルで見て我々はあくまで日本の国益からすると周辺事態に当たらないという場合というのは、やはりあるんだと思うんですね。ですから、そこは大事なところなので申し上げておきたいし、我々民主党としても大切にしている点でございます。\r\n　特に、最近米国への追従イメージというのが残念ながらあるということで、私は、今まで防衛庁長官の答弁を聞いていて、何で実態上ないとはっきり言い切っちゃうんだろうなと。それは、私は想像したときに、ああ、それで抑止効果が薄れるというふうにでも考えておられるのか、それとも同盟関係の信頼関係が失われるとでも考えているのかというふうに想像しましたけれども、でも、そのことを考えても、私は、実態上あるとはっきり言っても、あり得るんだということをはっきり言っても抑止効果はなくならないと思います。真の同盟というのは、やはりそういうことに対してきちっと日本の立場を主張できるということだと思います。\r\n　ということで、最終的に確認したいんですが、実態上もあるというふうにそこはおっしゃっていただきたいと思うんですが、いかがですか、あり得るんだと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/50",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　つまり、我々が周辺事態でないというふうに認識をするときに、やはり米国を説得するという作業は必要なんだと思います",
                "万が一なかなか納得しにくくて、そのことが、例えば日米安保体制に与える影響なんかも含めて、その上でトータルで見て我々はあくまで日本の国益からすると周辺事態に当たらないという場合というのは、やはりあるんだと思うんですね",
                "ですから、そこは大事なところなので申し上げておきたいし、我々民主党としても大切にしている点でございます",
                "\r\n　特に、最近米国への追従イメージというのが残念ながらあるということで、私は、今まで防衛庁長官の答弁を聞いていて、何で実態上ないとはっきり言い切っちゃうんだろうなと",
                "それは、私は想像したときに、ああ、それで抑止効果が薄れるというふうにでも考えておられるのか、それとも同盟関係の信頼関係が失われるとでも考えているのかというふうに想像しましたけれども、でも、そのことを考えても、私は、実態上あるとはっきり言っても、あり得るんだということをはっきり言っても抑止効果はなくならないと思います",
                "真の同盟というのは、やはりそういうことに対してきちっと日本の立場を主張できるということだと思います"
            ]
        },
        {
            "speech_id": "114504963X01119990423_054",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　中東まで出ていくことをだめだと言っているわけではないということがまず一つあります。ただ、移動とか部隊のローテーションで説明し切れないものも実態上はあるのではないかというふうに思います。\r\n　ちなみに、例えば、アメリカが一九八六年、リビアを空爆しました。そのときにアメリカは、作戦機の出撃とか領空通過への同意を得るために、国連大使をイギリスとドイツとイタリアとフランスとスペインに派遣して、同意を得るよう努力をしたという経緯があります。\r\n　我々も、いわばこの基地使用というのは、つまり領域の使用を外国軍隊に認めるか否かとかあるいは基地使用を認めるか否かというのは、やはり極めて高度に主権にかかわる問題ですから、私は、これからも全くノータッチでいいかということを考えると、果たしていかがかなというような思いもあるわけであります。\r\n　ちなみに、調べてみたら、アメリカとスペインの防衛協定では、いわば防衛協定の中に定められた条約区域というのがあって、私は六条の事前協議の話をしているわけじゃありませんから、条約区域以外の目的に使用するときはスペイン政府に同意を得てください、そういう取り決めがあるようであります。あるいはアメリカとオーストラリアのある基地についてもそういう取り決めがあるようでありまして、私は別にこれに倣ってというつもりは全くありませんけれども、ただ、参考にしながら、確かに、日米安保の条約の目的の枠内か枠外かと問われれば、枠外の活動なんですね、これは。枠外の活動ですから別に我々ノータッチです、それはちょっといかがなものかなというふうに思っているわけでありますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/54",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ただ、移動とか部隊のローテーションで説明し切れないものも実態上はあるのではないかというふうに思います",
                "\r\n　我々も、いわばこの基地使用というのは、つまり領域の使用を外国軍隊に認めるか否かとかあるいは基地使用を認めるか否かというのは、やはり極めて高度に主権にかかわる問題ですから、私は、これからも全くノータッチでいいかということを考えると、果たしていかがかなというような思いもあるわけであります"
            ]
        },
        {
            "speech_id": "114504963X01119990423_058",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　まさに政党間での議論でありますから、ただ、政府としてどのような考えかというのをお聞きしたかった。それについては、政府としての考えとしてはわかりました。\r\n　次に、これも国会承認事項になった場合のことをお聞きして申しわけございませんが、もう既にそのような時期になってまいりましたので、申し上げたいと思います。\r\n　自衛隊の出動について、あるいは基本計画について、あるいは周辺事態の認定について、国会承認の対象となった、そのときに、対象が何であれ、その是非について国会が審議をするということになると、情報がどのぐらい国会に提供されるかということが問題になるわけであります。これは防衛機密との関連で、微妙なバランスと緊張の上で成り立つものだというふうに思いますけれども、政府としては、この国会への情報提供というものをどのようにお考えになっていくおつもりか、今の時点でもうお聞きしておかなければならないというふうに思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/58",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それについては、政府としての考えとしてはわかりました"
            ]
        },
        {
            "speech_id": "114504963X01119990423_060",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　やはり国会側としては、防衛機密だとはいえ、国会承認事項になった場合は、国益を損しない限りにおいてはできる限りの情報、つまり背景だとか経緯、今後の予測し得る見通し等々を提供してもらわなければ審議できないということになると思います。私は、個人的には、場合によってはクローズドの秘密会なども考える必要があるのではないかというふうにも考えております。\r\n　これは国会側の対応だというふうに思いますので、政府側からはもう結構でございます。\r\n　次に、官房長官においでをいただいておりますので、対北朝鮮外交のことでお伺いをしたいと思うのです。\r\n　政府の基本方針は対話と抑止だというふうに、外務大臣からあるいは小渕総理から何度も聞かされているところであります。その基本的な原則は、それはそれでいい。具体的にどうするかというところが問題なんだと思います。\r\n　抑止については、今取り組んでいるのは、ガイドラインとＴＭＤ、あるいは日米韓の防衛交流、対話というようなことなんだろう。あるいは、今後取り組むべきこととして恐らく検討しているのは、領域警備であるとか、国内有事の場合の法整備などが考えられるのかなというふうに考えて、推測をいたします。では一方、対話についてはどうなのかということになると、拉致疑惑だとかミサイル発射だとか工作船の問題にかんがみて、北の建設的な対応があれば公式に対話に応じましょう、あるいは正常化交渉に応じましょうということなのかなというふうに、政府の対応を私自身は認識をしているわけであります。\r\n　そのような中で、村山訪朝団が超党派で計画をされているわけであります。まず、この訪朝団について政府としてはどのように考えておられるのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/60",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○玄葉委員　やはり国会側としては、防衛機密だとはいえ、国会承認事項になった場合は、国益を損しない限りにおいてはできる限りの情報、つまり背景だとか経緯、今後の予測し得る見通し等々を提供してもらわなければ審議できないということになると思います",
                "私は、個人的には、場合によってはクローズドの秘密会なども考える必要があるのではないかというふうにも考えております",
                "\r\n　これは国会側の対応だというふうに思いますので、政府側からはもう結構でございます",
                "具体的にどうするかというところが問題なんだと思います",
                "あるいは、今後取り組むべきこととして恐らく検討しているのは、領域警備であるとか、国内有事の場合の法整備などが考えられるのかなというふうに考えて、推測をいたします",
                "では一方、対話についてはどうなのかということになると、拉致疑惑だとかミサイル発射だとか工作船の問題にかんがみて、北の建設的な対応があれば公式に対話に応じましょう、あるいは正常化交渉に応じましょうということなのかなというふうに、政府の対応を私自身は認識をしているわけであります"
            ]
        },
        {
            "speech_id": "114504963X01119990423_076",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○玄葉委員　あと二分半ぐらい時間がありますから、これは申し上げておきましたので、後方地域支援の武器使用について、一言だけ触れておきたい。\r\n　先ほど自民党の方からも出たわけでありますけれども、例えば、邦人救出なんかには安全確保規定があるわけであります。しかし、今回、武器の使用の規定が加えられた。では、なぜかといえば、恐らく、不測の事態に備えるということなんだろうというふうに思います。\r\n　そういう論理で考えたらば、やはり後方地域支援についても、不測の事態に備えて武器使用の規定を置くべきなんだろう。やはりテロとかゲリラとかは、幾ら米軍への支援であり、米軍のところに運ぶんだといっても、あり得ない話ではないのだろう。\r\n　ちなみに、一昨日、森本公述人、さらに現場の声としての松島公述人が、このことについてこう言っていました。森本先生は、人間の歴史を振り返ると、一番安全な地域と思っていて、結局は敵に攻撃を受けることがしばしばあったと。あるいは、現場の声として松島さんは、常に不測の事態に備える態勢だけはとらせていただきたいと、せつない声に聞こえたわけでありますが、防衛庁長官、いかがでありましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/76",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　そういう論理で考えたらば、やはり後方地域支援についても、不測の事態に備えて武器使用の規定を置くべきなんだろう",
                "やはりテロとかゲリラとかは、幾ら米軍への支援であり、米軍のところに運ぶんだといっても、あり得ない話ではないのだろう"
            ]
        },
        {
            "speech_id": "114504964X00119990421_034",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会公聴会",
            "date": "1999-04-21",
            "speech_text": "○玄葉委員　厳格な三権分立のアメリカ、大統領が直接国民に選ばれている。違憲判決が議会拒否権について出されたとしても、事の重大性にかんがみて、戦争権限法というのが制定をされた。日本は、国民が直接選んでいるのはまさに国会であります。そういう意味からしても、私も、国会の承認というのがシビリアンコントロールのためには必要だというふうに思っております。\r\n　それで、今政党間で修正協議が行われております。国会承認の対象になった場合、これが仮に周辺事態の認定であろうと、基本計画の全体あるいは一部であろうと、あるいは自衛隊の出動であろうと、そして方法が事前承認であろうと事後承認であろうと、ちなみに我々は緊急の場合の事後承認というのを認めておりますけれども、いずれにしても、国会で審議をするということは、どこまで国会に政府が情報を提供するかということは大切な問題にならざるを得ないというふうに思います。\r\n　これは、防衛機密との関連で極めて微妙なバランスと緊張の上で考えていかなければならない問題だというふうに思っておりますが、この点については浜谷先生だけでなくて、佐々、森本両先生にもお尋ねをしたい。その点についてどのように考えていくべきか。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504964X00119990421/34",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "日本は、国民が直接選んでいるのはまさに国会であります",
                "そういう意味からしても、私も、国会の承認というのがシビリアンコントロールのためには必要だというふうに思っております",
                "国会承認の対象になった場合、これが仮に周辺事態の認定であろうと、基本計画の全体あるいは一部であろうと、あるいは自衛隊の出動であろうと、そして方法が事前承認であろうと事後承認であろうと、ちなみに我々は緊急の場合の事後承認というのを認めておりますけれども、いずれにしても、国会で審議をするということは、どこまで国会に政府が情報を提供するかということは大切な問題にならざるを得ないというふうに思います"
            ]
        },
        {
            "speech_id": "114504963X00619990407_114",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-07",
            "speech_text": "○玄葉委員　民主党の玄葉光一郎と申します。\r\n　本日は、まことにありがとうございました。さらに今後の審議に参考にさせていただくために質問をさせていただきたいと思います。\r\n　お二人の参考人の方から出ましたように、日本の防衛というものを考えたときに、大きく分ければ確かに選択肢は二つだろうと思いますし、私は、いつも自分の中では、自主防衛と非同盟中立と日米同盟と他の国との同盟、バイの同盟とマルチの同盟をどうするかというふうにいつも心の中で問うているわけでありますけれども、今の、残念ながらアジアに脅威が残っているという状況においては、同時に、マルチの同盟が育っていないという状況においては、日米安保というものを大切に育てていかざるを得ないということだと思います。\r\n　そこで、小川参考人が、日米安保の将来というものを考えたときに、あるいは現在ということでもそうかもしれませんけれども、事前協議の確立という話をされたわけであります。\r\n　まずは岡本参考人に実はお伺いしたいと思うのですけれども、今、小川参考人がおっしゃった、事前協議の確立ということをある意味で強く主張する大前提というのは、後でおっしゃった日米同盟の対称性、私の表現で言えば、負担のバランス、負担の均衡、あるいは負担の公正とでも言うんでしょうか、そういうものが全体としては保たれているというのが前提なのかなというふうに思っています。\r\n　この間、東アジア戦略報告を読んでいましたらば、世界じゅうの同盟国の中で日本の支援は、ジェネラスという表現だったと思いますけれども、寛大な、気前のよい支援だというふうに書いてありました。恐らく小川参考人の御意見というのは、このレジュメを見ても、つまり、思いやり予算とか在日米軍基地の戦略的な地政学的な位置を考えれば、軍事的片務性をいわば補って余りあるという御議論だと思いますけれども、この点について岡本参考人はどのようにお考えになられるか、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00619990407/114",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　お二人の参考人の方から出ましたように、日本の防衛というものを考えたときに、大きく分ければ確かに選択肢は二つだろうと思いますし、私は、いつも自分の中では、自主防衛と非同盟中立と日米同盟と他の国との同盟、バイの同盟とマルチの同盟をどうするかというふうにいつも心の中で問うているわけでありますけれども、今の、残念ながらアジアに脅威が残っているという状況においては、同時に、マルチの同盟が育っていないという状況においては、日米安保というものを大切に育てていかざるを得ないということだと思います",
                "\r\n　まずは岡本参考人に実はお伺いしたいと思うのですけれども、今、小川参考人がおっしゃった、事前協議の確立ということをある意味で強く主張する大前提というのは、後でおっしゃった日米同盟の対称性、私の表現で言えば、負担のバランス、負担の均衡、あるいは負担の公正とでも言うんでしょうか、そういうものが全体としては保たれているというのが前提なのかなというふうに思っています"
            ]
        },
        {
            "speech_id": "114504963X00419990331_145",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-31",
            "speech_text": "○玄葉委員　では、法律の根拠なくしてはできない。だから、例えば防衛庁長官が、多国籍軍への後方支援について、米軍にはやるけれどもイギリス軍にはやることがないという記者会見をどこかでされましたけれども、そういう整理でいいわけですね。\r\n　ただ、一般的に、あの政府の統一見解を聞いていると、憲法解釈上可能だ、その時々の内閣の判断によってケース・バイ・ケースで対応するんだというような解釈を何かしたくなるような政府の統一見解だと私自身は思っておりますから、その辺については整理したいんですね。\r\n　ちなみにイラク、これは一九九〇年ですか、イラクのクウェート侵攻のときに、我が国は閣議了解で、水とかあるいは食糧とか医療品を送っていますよね。あれもいわば広義の意味では後方支援なのかなと私などは思いますが、何がどこまで法律の根拠なくしてできるという整理をしたらいいのか。その件について、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00419990331/145",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　ただ、一般的に、あの政府の統一見解を聞いていると、憲法解釈上可能だ、その時々の内閣の判断によってケース・バイ・ケースで対応するんだというような解釈を何かしたくなるような政府の統一見解だと私自身は思っておりますから、その辺については整理したいんですね",
                "あれもいわば広義の意味では後方支援なのかなと私などは思いますが、何がどこまで法律の根拠なくしてできるという整理をしたらいいのか"
            ]
        },
        {
            "speech_id": "114504963X00419990331_149",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-31",
            "speech_text": "○玄葉委員　いろいろ考えがありますがというところに、いろいろ含まれているのかなというふうに思いました。\r\n　次に参ります。\r\n　今回の質問は、私はかなり懇切丁寧に、事例まで挙げて質問通告をいたしました。残念ながら余り答えてもらっていないというか、先ほど答えてもらえなかったわけでありますが、きょう新聞の記事を読んでいて、聞こうかと思ったことが一つございます。このことは通告していませんが、お尋ねをしたいと思います。なぜかというと、今後の国会における修正協議とかかわる問題なので、けさの新聞に出ていたことについて、その関連でお尋ねをしたいというふうに思います。\r\n　もし、国会承認事項に、基本計画全体が、あるいは自衛隊の出動全体がなったというふうに仮定をします。そこで周辺事態が起きて、国会に基本計画全体あるいは自衛隊の出動全体がかかってきた、それが否決をされた。そのときに、例えば防衛庁長官が、基本計画の中には機雷掃海も盛り込みます、そのように答弁をされましたけれども、本来、自衛隊法九十九条あるいは百条の八でできるであろうはずの機雷掃海や邦人救出、これは、基本計画全体あるいは自衛隊の出動全体が否決をされたことによって不可能になるのかどうか。この点についてはいかがでありましょう。\r\n　防衛庁長官にということではありません、だれかお答えできる方がいらっしゃれば答えていただきたい。これは国会の修正論議にかかわるので、あえてお尋ねをしたい、そのように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00419990331/149",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そのときに、例えば防衛庁長官が、基本計画の中には機雷掃海も盛り込みます、そのように答弁をされましたけれども、本来、自衛隊法九十九条あるいは百条の八でできるであろうはずの機雷掃海や邦人救出、これは、基本計画全体あるいは自衛隊の出動全体が否決をされたことによって不可能になるのかどうか"
            ]
        },
        {
            "speech_id": "114504963X00419990331_151",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-31",
            "speech_text": "○玄葉委員　わかりました。今のことを踏まえて国会の修正論議に臨みたいというふうに考えております。\r\n　それでは次に、その国会承認問題でありますが、今までの議論の中で、一つというか、特に気になった点であります。\r\n　野呂田防衛庁長官は、国会承認事項としない理由として、その重要なものの一つに、治安出動との関連でおっしゃったんだと思いますけれども、他の法律との均衡を考えて国会承認事項としない、そうおっしゃったわけでありますけれども、しかし、だったら、ＰＫＯ本体業務については国会承認事項になっております。また、その二年を超える継続については国会承認事項となっております。そのＰＫＯ法案との均衡といった点については、いかがお考えになられますか。これは通告していますから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00419990331/151",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "今のことを踏まえて国会の修正論議に臨みたいというふうに考えております",
                "\r\n　それでは次に、その国会承認問題でありますが、今までの議論の中で、一つというか、特に気になった点であります"
            ]
        },
        {
            "speech_id": "114303968X00719981014_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-10-14",
            "speech_text": "○玄葉委員　抗議の意思を表明したり、誤ったメッセージを送りたくない、そういうことなのかなというふうに理解をいたしますけれども、先ほど申し上げたように、もし、謝罪とか説明、あるいは例えば米韓に働きかけて具体的にミサイルの開発を停止するとか、そういう何か我々に明確なメッセージがないまま資金援助を凍結解除するということになれば、失うものの方が大きいということになるだろうと私は思います。\r\n　それはつまり、例えば、先ほどの方もおっしゃっていましたけれども、我々の誇りというのも確かにそうでしょう。あるいは、アメリカに理解していただいている、理解していただいているという答弁もありますけれども、やはりアメリカだけを相手にしていればいいんだな、そういういわば外交カードのようなものも失われるんだろう、比較考量したらその方が大きいんだろう。\r\n　それだったら、最初からＫＥＤＯの問題については、その日だという話がありますが、二、三日おくらせてもいいわけですが、ＫＥＤＯというのは援助じゃないんだ、これは防衛費だ、予防安全保障の防衛費だと。したがって、多国間の、ＫＥＤＯの問題はおいでおいで、バイの、二国間の問題でもっと厳しい制裁をする。\r\n　例えば、日本からのいわば資金流入というのが北朝鮮にあるわけでありますが、それを完全に停止するとか、もし二発目を考えているというふうに思われたら、二発目のためにも二段階でそういうことを考えたらよかったかもしれませんし、あるいは船舶の入港を禁止するとか、そういう二国間での厳しい制裁によって対応する。そういう考え方もあると思いますけれども、その点についてはいかがでありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00719981014/65",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○玄葉委員　抗議の意思を表明したり、誤ったメッセージを送りたくない、そういうことなのかなというふうに理解をいたしますけれども、先ほど申し上げたように、もし、謝罪とか説明、あるいは例えば米韓に働きかけて具体的にミサイルの開発を停止するとか、そういう何か我々に明確なメッセージがないまま資金援助を凍結解除するということになれば、失うものの方が大きいということになるだろうと私は思います",
                "あるいは、アメリカに理解していただいている、理解していただいているという答弁もありますけれども、やはりアメリカだけを相手にしていればいいんだな、そういういわば外交カードのようなものも失われるんだろう、比較考量したらその方が大きいんだろう",
                "\r\n　それだったら、最初からＫＥＤＯの問題については、その日だという話がありますが、二、三日おくらせてもいいわけですが、ＫＥＤＯというのは援助じゃないんだ、これは防衛費だ、予防安全保障の防衛費だと",
                "したがって、多国間の、ＫＥＤＯの問題はおいでおいで、バイの、二国間の問題でもっと厳しい制裁をする",
                "\r\n　例えば、日本からのいわば資金流入というのが北朝鮮にあるわけでありますが、それを完全に停止するとか、もし二発目を考えているというふうに思われたら、二発目のためにも二段階でそういうことを考えたらよかったかもしれませんし、あるいは船舶の入港を禁止するとか、そういう二国間での厳しい制裁によって対応する"
            ]
        },
        {
            "speech_id": "114303968X00719981014_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-10-14",
            "speech_text": "○玄葉委員　最後にもう一つだけ関連してお尋ねしたいのは、両国間の安保対話と防衛交流が今回うたわれました。\r\n　私、質問するということできのう取り寄せたんですけれども、一九八三年と八四年の日韓共同声明というのがあるのですね。何か、文書化されたのは三度目だそうでありまして、八三年と八四年、中曽根総理と前斗煥大統領の共同声明があって、なるほどなと思いましたけれども、あのときは、安保対話とか防衛交流という言葉が全くないのですね。全くないですね。そういう意味では、韓国との相互理解もかなり進んだのかなと思って、これは素直に、私はきのう文書を見て喜んだわけであります。\r\n　ただ、行動計画も読ませていただきましたけれども、まだまだ踏み込み不足だというふうに思う感も一方で実はあるのですね。行動計画には、年一回の局長級の対話であるとか、あるいは防衛長官と国防相の相互訪問であるとか、そういうことまで書いてございました。ただ、できれば日米のような、外務大臣とか防衛庁長官が韓国の国防相あるいは外務大臣と定期的に会合を持つというようなことまで本当は考えなければいけないんじゃないかな、そう思っているわけでありますが、その点について最後にお聞きをして、質問を終えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00719981014/81",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そういう意味では、韓国との相互理解もかなり進んだのかなと思って、これは素直に、私はきのう文書を見て喜んだわけであります",
                "ただ、できれば日米のような、外務大臣とか防衛庁長官が韓国の国防相あるいは外務大臣と定期的に会合を持つというようなことまで本当は考えなければいけないんじゃないかな、そう思っているわけでありますが、その点について最後にお聞きをして、質問を終えたいと思います"
            ]
        },
        {
            "speech_id": "114203968X00419980313_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-03-13",
            "speech_text": "○玄葉委員　今おっしゃった警備官というのは、結局防衛庁とか外務省とか警察庁とかから来るということだと思うのですけれども、なかなか外交上の身分が高くなくて、情報収集ができないというところが私はあるのじゃないかと思うのです。\r\n　この間のあのペルーもそうなんですけれども、結局は大使みずからが情報をとってくるということが極めて私は大切だし、その意識改革、心構えが何より重要だというふうに考えていますけれども、そういう体制というのは外務省の中で今どうされているのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203968X00419980313/32",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　この間のあのペルーもそうなんですけれども、結局は大使みずからが情報をとってくるということが極めて私は大切だし、その意識改革、心構えが何より重要だというふうに考えていますけれども、そういう体制というのは外務省の中で今どうされているのですか"
            ]
        },
        {
            "speech_id": "114003968X01919970611_150",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　私も集団的自衛権ということを超越はできないというふうに思っているのですが、危機管理という概念をできるだけ導入をしていった方が、私は、思考停止にならないで有意義な議論ができるような気がしてなりません。防衛庁長官、行かれましたけれども、有事法制というのも危機管理法制でよいのではないかなというふうに私は思いますけれども、その辺の呼び方もなお考えていただいた方がよいのではないかな、そのように考えております。\r\n　次に、周辺事態における協力についてでありますけれども、作業プロセスの確認を若干させていただきたいと思います。\r\n　先ほど来からお話もありましたけれども、これは確認の中の確認で、一々質問をしなくてもいいことかもしれませんが、九六年六月末、七月ぐらいから始まったときに、まず最初に決めたのは、憲法の枠内で行う、つまりは集団的自衛権に抵触しない範囲で行うということをまず初期の段階で決めたというふうに考えてよろしいのですね。一応確認の中の確認です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/150",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○玄葉委員　私も集団的自衛権ということを超越はできないというふうに思っているのですが、危機管理という概念をできるだけ導入をしていった方が、私は、思考停止にならないで有意義な議論ができるような気がしてなりません",
                "防衛庁長官、行かれましたけれども、有事法制というのも危機管理法制でよいのではないかなというふうに私は思いますけれども、その辺の呼び方もなお考えていただいた方がよいのではないかな、そのように考えております"
            ]
        },
        {
            "speech_id": "114003968X01919970611_168",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　当然議論になるであろうということでありますけれども、ガイドラインの見直し作業が終わって、相互協力計画をつくる段階にあっては、ぜひ説明を明確に求めていただきたい、そのように考えております。\r\n　次の問題に移りたいと思いますが、きのう新聞を見ましたらば、我が党の前原議員からもお話があったということでありますが、この日米防衛協力というのは基本的に、当然進めていかざるを得ないし、いかざるを得ないというか、いくべきだというふうに私は思っておりますし、それがこの地域の抑止効果も高めるものだというふうに考えております。一方で、沖縄の問題、特に海兵隊の、一部即応後方配備という言い方をしていますけれども、後方配備につなげていくことも、私は、どこか腹の中に入れて協議をしていくことも必要ではないかというふうに思いますが、その点について御答弁をまずお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/168",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　次の問題に移りたいと思いますが、きのう新聞を見ましたらば、我が党の前原議員からもお話があったということでありますが、この日米防衛協力というのは基本的に、当然進めていかざるを得ないし、いかざるを得ないというか、いくべきだというふうに私は思っておりますし、それがこの地域の抑止効果も高めるものだというふうに考えております"
            ]
        },
        {
            "speech_id": "114003968X01919970611_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　沖縄の海兵隊の問題については、安保土地のときに私は、一部だけを取り出したというおしかりもありましたけれども、第三海兵師団というのが、どうも地理的近接性ということをおっしゃるけれども、どうやら装備はグアムのＭＰＳから来るし、運ぶ手段もどうもほかの地域から来る、したがって、どのくらい軍事的な意味があるのかなというような話をさせていただいたことがありました。\r\n　今回の防衛協力が進めば日米安保の双務性というのはさらに高まると思うのですね。双務性、片務性という議論はいろいろあって、もう既にほぼ双務的だ、完全に双務的だと言う人もいらっしゃるかもしれないし、ほぼ双務的だ、いや片務的だ、いろいろな議論がどうやらあるわけでありますけれども、既に沖縄がアメリカの戦略的な根拠地になっていることとか、六千四百億円の経費負担をしているとかということをもってかなり双務的だというふうにおっしゃる方もいらっしゃるし、私もある面でそういう部分はあると思っていますが、この日米防衛協力によって双務性はさらに高まる。同時に、別の言い方をすれば、以前よりもっと物が言い合える状態、対等という言葉がこれまた適切かどうかとは思うのですが、物が言い合える状態になると私は思っているのです。\r\n　きのう新聞を見ましたら、池田外務大臣は直接的には結びつかないと。私は、逆に言えば、間接的には結びつくのだろうと思っていますけれども、結局、間接的に結びつくと思うのですよ。直接的にある意味でどこか戦略をもって結びつけて協議をしていくこともあっていいというような考えもありますけれども、そういう意味で、その点について、より腹に据えた協議といいますか、そういうことをしていくべきだと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/170",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　今回の防衛協力が進めば日米安保の双務性というのはさらに高まると思うのですね",
                "同時に、別の言い方をすれば、以前よりもっと物が言い合える状態、対等という言葉がこれまた適切かどうかとは思うのですが、物が言い合える状態になると私は思っているのです",
                "直接的にある意味でどこか戦略をもって結びつけて協議をしていくこともあっていいというような考えもありますけれども、そういう意味で、その点について、より腹に据えた協議といいますか、そういうことをしていくべきだと思いますけれども、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "114003968X01919970611_172",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　今回の中間報告、全文を読ませていただいて、私、おもしろいと言ったら語弊がありますけれども、目にとまったのが、「平素から行う協力」という項がきちっと立ててあって、その中に「防衛政策及び軍事態勢についての緊密な協議を継続する。」と書いてあるわけです。当然これは沖縄の問題、在日米軍の兵力構成の問題も、先ほど外務大臣がおっしゃったように共同声明でも引き続き協議するということを言っているし、ここでもはっきりうたったということですから、私は、沖縄の皆さんのためももちろんありますけれども、沖縄の皆さんのためだけではなくて、日米安保のためにも沖縄のこの海兵隊の問題というのは、もっと真剣に考えていく必要があるのではないか。\r\n　できる、できないとかいう問題よりも、むしろ今求められているのは、するか、しないか、そういう問題なのだろうというふうに思っています。多分認識が、私は、これはまた堂々めぐりになりますから余り申し上げませんが、するか、しないかというところなのではないかなというふうに思っています。\r\n　次の問題に移らせていただきたいと思いますが、事前協議の問題であります。\r\n　まずお尋ねしたいのは、事前協議は今回、見直し作業の議論から最初に外していますね。きのうも御答弁があったようでありますけれども、「基本的な前提及び考え方」というところに「日米安全保障条約及びその関連取極に基づく権利及び義務並びに日米同盟関係の基本的な枠組みは、変更されない。」と書いてありますが、なぜ最初から議論の対象から外したのか。これは一言だけで結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/172",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "当然これは沖縄の問題、在日米軍の兵力構成の問題も、先ほど外務大臣がおっしゃったように共同声明でも引き続き協議するということを言っているし、ここでもはっきりうたったということですから、私は、沖縄の皆さんのためももちろんありますけれども、沖縄の皆さんのためだけではなくて、日米安保のためにも沖縄のこの海兵隊の問題というのは、もっと真剣に考えていく必要があるのではないか",
                "\r\n　できる、できないとかいう問題よりも、むしろ今求められているのは、するか、しないか、そういう問題なのだろうというふうに思っています",
                "多分認識が、私は、これはまた堂々めぐりになりますから余り申し上げませんが、するか、しないかというところなのではないかなというふうに思っています",
                "」と書いてありますが、なぜ最初から議論の対象から外したのか"
            ]
        },
        {
            "speech_id": "114003968X01919970611_179",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　私、若干心配をしていることがございまして、これは特定の事態を想定したものではないというような御答弁でありましたけれども、何か最近なのかどうか、日時はございませんが、今手元に、公開されたアメリカの外交文書の中に、「ＮＳＣ六〇〇八／一」という文書のようでありますけれども、このようなことが記してある。「安保条約の取り決めにおいて合衆国は中距離、長距離ミサイルを含む核兵器の導入に当たっては事前協議を行い、また朝鮮の国連」、これはもうかなり前なんですね。「また朝鮮の国連軍への攻撃に即応するものを除いて、日本防衛に直接関連しない戦闘作戦行動を日本の基地から起こすときには事前協議を行うことを約束している。」。「除いて、」ということが記してあるのですけれども。\r\n　本当に事前協議、まあ今まで一度もないということでありますけれども、また同時に、先ほど外務大臣は、事前協議の問題について議論する必要もないというようなことをおっしゃっておられましたが、本当に大丈夫でしょうか。\r\n　　　　〔森山委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/179",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　本当に事前協議、まあ今まで一度もないということでありますけれども、また同時に、先ほど外務大臣は、事前協議の問題について議論する必要もないというようなことをおっしゃっておられましたが、本当に大丈夫でしょうか"
            ]
        },
        {
            "speech_id": "114003968X01919970611_181",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　先ほど申し上げましたように、日米防衛協力というのは進めていくべきだとは思っておりますが、ガイドラインを整理するに当たって、この事前協議の問題というのを、一度もないということですから、活性化をさせる必要があるのではないかなというふうに思っています。\r\n　橋本総理も、四月七日の安保土地の委員会で、国際情勢が変化した中で、従来と同じものでも、外から見たときには違うように見える可能性も否定できない、周辺の状況に変化が生じたために異質に見える可能性もないとは言い切れないというようなことをおっしゃって、ある意味では、制度見直しの必要性に触れたとも言えるような答弁をされておられます。\r\n　これから整理するに当たって、この事前協議の問題、しっかり位置づけていくべきではないかというふうに思いますが、再度答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/181",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　橋本総理も、四月七日の安保土地の委員会で、国際情勢が変化した中で、従来と同じものでも、外から見たときには違うように見える可能性も否定できない、周辺の状況に変化が生じたために異質に見える可能性もないとは言い切れないというようなことをおっしゃって、ある意味では、制度見直しの必要性に触れたとも言えるような答弁をされておられます",
                "\r\n　これから整理するに当たって、この事前協議の問題、しっかり位置づけていくべきではないかというふうに思いますが、再度答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "114003968X01919970611_183",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-11",
            "speech_text": "○玄葉委員　私個人としても、またこれは党としてもそうなのでありますが一防衛協力のあり方を整理するに当たって、事前協議の活性化について両国の合意を図るべきであるということを申し上げておきたいと思います。\r\n　最後に、時間の関係でまとめて質問をさせていただきたいと思います。\r\n　これは何度も答弁が出ていますから主張にとどめたいと思いますが、私たちも、決して政局絡みで申し上げているわけではなくて、実効性を担保するために、このガイドラインについて、国会の承認事項にしたらいいというふうに思っているということを申し上げておきたいと思います。\r\n　まとめてちょっと質問させていただきたいと思いますが、これはある意味でガイドライン見直し作業の終了後の問題とも言えるかもしれませんが、韓国そして国連との関係をまとめて質問させていただきたいと思います。\r\n　つまり、周辺事態にあっては、国連決議に基づく関係諸国の参加協力があって、国連活動とか多国籍軍の活動なんかも念頭に置きながら具体的な内容というのは当然詰められているのだろうなというふうに思いますけれども、その辺の国連への対応についてどのように整理しておられるかということ。\r\n　それともう一つは、韓国との関係でありますけれども、その内容に応じて、恐らくこれから韓国との協力が不可欠なものも出てくるのではないかなというふうに思いますが、完了した後これを日米韓の防衛協力指針に拡大をしていく方針はあるかどうか、その点についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003968X01919970611/183",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　これは何度も答弁が出ていますから主張にとどめたいと思いますが、私たちも、決して政局絡みで申し上げているわけではなくて、実効性を担保するために、このガイドラインについて、国会の承認事項にしたらいいというふうに思っているということを申し上げておきたいと思います"
            ]
        }
    ]
}