{
    "repr_name": "吉川元",
    "speeches": [
        {
            "speech_id": "120105254X00820200228_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-02-28",
            "speech_text": "○吉川元君　共同会派、立国社、社民党の吉川元です。\r\n　ただいま議題となりました地方税法等の一部改正案、地方交付税法等の一部改正案に対し、会派を代表し、両案に反対の立場で討論いたします。（拍手）\r\n　昨日、全国の小中高と特別支援学校の週明けからの一斉休校を要請することを、総理が突如として表明いたしました。\r\n　政府が基本方針を発表したのが二十五日、イベント自粛を打ち出したのが翌二十六日、そして昨日の一斉休校です。日付をまたぐたび唐突に打ち出される対策は、大きな混乱を日本社会に招いています。\r\n　一斉休校では、期末試験や進級判定を控えた学校現場がどう対応するのか、保育園、幼稚園そして学童はなぜ除外されるのか、小学校低学年や障害を抱えたお子さんを持つ家庭にどう対応していくのか、一切の説明がありません。これでは無用な混乱を助長させかねません。\r\n　きのうのきょうだからという言いわけは通用しません。きのうの総理の要請どおり来週から休校するなら、小中高校生にとって、きょうが学年の最終日となるからです。まさに、きのうのきょうで学校現場は対応に追われています。丁寧で、そして早急な説明と対応を政府に強く求めます。\r\n　説明抜きの政府の姿勢は、予算審議でも鮮明になりました。\r\n　桜を見る会、大きく揺らいだ総理の答弁、御都合主義の公文書管理、三権分立と法治主義を揺るがせる東京高検検事長の定年延長、さらにはカジノ汚職など、いずれの問題でも、政府は、国会そして国民が納得できる説明を回避してきました。みずからを正当化し、政権の延命のみに躍起となる安倍内閣に予算の編成、執行を委ねることは、国民生活そして日本社会の将来にとって、もはや大きな障害になっていることを強く指摘させていただきます。\r\n　地方税法等の一部を改正する法律案について申し上げます。\r\n　所得や資産の格差が拡大する中、地方税制においても分権自治を進める立場から、税源移譲を始めとする税の分権化が求められています。しかし、政府案は、企業に対して手厚い減税策が並ぶ一方、国民の暮らしに安心の灯をともすような税制改正にはなっていません。\r\n　具体的には、企業版ふるさと納税が地方創生にどれだけ貢献してきたのかすら明らかにしないまま、税額控除割合を現行の三割から六割へと、一気に二倍に引き上げました。また、電気供給業に係る法人事業税の見直しでも、それによる減収分の代替財源が全て確保されているわけではありません。企業優遇ありきの地方税見直しと言われても仕方ないのではないでしょうか。\r\n　森林環境譲与税の見直しが行われます。森林整備の財源を手厚く確保していくことに異論はありません。しかしながら、依然として譲与割合における人口割の部分が三割を占めることにより、森林のない都市部に譲与額が偏重する問題が放置されたままです。森林環境譲与税法の一条、森林の有する公益的機能の維持増進という目的に資するよう、譲与割合を見直して、林業需要の高い自治体への譲与額を増大させる仕組みへと変えるべきです。\r\n　未婚の一人親に対する税制上の措置及び寡婦（寡夫）控除の見直しなど、評価できる内容も盛り込まれているものの、以上のような観点から反対するものです。\r\n　次に、地方交付税法等の一部を改正する法律案について申し上げます。\r\n　二〇二〇年度の地方交付税総額は二年連続でふえました。地方が自由に使える一般財源総額も過去最高を更新しました。\r\n　しかし、今回の交付税法改正案と地方財政計画は、前提となる経済成長見通しが極めて甘い。そのため、今年度同様、結果的に交付税の減額補正を余儀なくされる危険性をはらんでいます。\r\n　交付税原資である国税五税のうち、増税された消費税分と偏在是正措置による地方法人税収以外は減収が見込まれていることを考えれば、法定五税の法定率を引き上げる以外、交付税の財源を安定的に確保できる道筋はないと考えます。\r\n　財源不足を補う臨時財政対策債も、約三兆一千四百億円の規模で発行されます。既往債の元利償還金を充当するため新たな赤字地方債を発行するという現行の仕組みは、将来的に地方財政を圧迫し続け、住民生活に影響を与えることになります。抜本的な見直しを行うべきです。\r\n　自治体の臨時、非常勤職員の処遇改善に向け、会計年度任用職員制度がこの四月からスタートします。期末手当の支給等に係る経費も計上されています。しかし、期末手当の支給と並行して月額給与を削減する、フルタイムからパートタイムへの転換を進める、さらには、臨時、非常勤職員が多い職場を丸ごと外部委託にしてしまうといった事例が取り沙汰されています。\r\n　今回の措置は一歩前進ですが、金額が不十分である上に、人件費としての位置づけがないことから、制度の安定性に問題を抱えています。臨時、非常勤職員の処遇改善に向け、さらなる制度の見直しと財源措置を求めるものです。\r\n　地域社会再生事業費四千二百億円の創設は、その算定に当たり、人口減少地域や人口密度の低い地域、すなわち条件不利地域に手厚く算定を行う仕組みとした点は評価します。ただし、その財源が、本来地方の財源である法人関係税の偏在是正効果に依存していることは、自治体間の分断を助長させ、自治体全体の課税権を縮小するという問題をはらんでいることを指摘しておきます。\r\n　緊急防災・減災事業費の対象事業の拡充、台風や集中豪雨で近年多発する河川の氾濫に対応する浚渫推進事業費の創設や技術職員の充実は、大規模災害対策に資するものとして一定程度評価できます。制度のさらなる充実と事業費の安定的な確保を求めるものです。\r\n　最後に、新型コロナウイルスによる感染症について再び触れさせていただきます。\r\n　不安を抱える住民に直接対応し、感染防止を図り、万全な検査治療体制を整備する中心に位置するのは自治体です。ところが、住民の健康や公衆衛生を地域で支える保健所の数は、一九八九年度の八百四十八カ所から二〇一九年度には四百七十二カ所にまで激減しています。\r\n　また、感染症病床全体の六割を占め、感染症医療においては非常に重要な役割を担っている公立・公的病院の再編統合を進めようとしているのは、ほかならぬ安倍政権です。新型コロナ対策も含め、地域医療の中核を担っている四百以上の公立・公的病院をリスト化し、一方的に再編統合を求める手法は、国民の安心を奪うものであり、この機会に一から見直すべきです。そのことを最後に申し上げ、反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00820200228/32",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これでは無用な混乱を助長させかねません",
                "\r\n　きのうのきょうだからという言いわけは通用しません",
                "丁寧で、そして早急な説明と対応を政府に強く求めます",
                "\r\n　桜を見る会、大きく揺らいだ総理の答弁、御都合主義の公文書管理、三権分立と法治主義を揺るがせる東京高検検事長の定年延長、さらにはカジノ汚職など、いずれの問題でも、政府は、国会そして国民が納得できる説明を回避してきました",
                "みずからを正当化し、政権の延命のみに躍起となる安倍内閣に予算の編成、執行を委ねることは、国民生活そして日本社会の将来にとって、もはや大きな障害になっていることを強く指摘させていただきます",
                "しかし、政府案は、企業に対して手厚い減税策が並ぶ一方、国民の暮らしに安心の灯をともすような税制改正にはなっていません",
                "企業優遇ありきの地方税見直しと言われても仕方ないのではないでしょうか",
                "森林整備の財源を手厚く確保していくことに異論はありません",
                "森林環境譲与税法の一条、森林の有する公益的機能の維持増進という目的に資するよう、譲与割合を見直して、林業需要の高い自治体への譲与額を増大させる仕組みへと変えるべきです",
                "\r\n　未婚の一人親に対する税制上の措置及び寡婦（寡夫）控除の見直しなど、評価できる内容も盛り込まれているものの、以上のような観点から反対するものです",
                "\r\n　交付税原資である国税五税のうち、増税された消費税分と偏在是正措置による地方法人税収以外は減収が見込まれていることを考えれば、法定五税の法定率を引き上げる以外、交付税の財源を安定的に確保できる道筋はないと考えます",
                "抜本的な見直しを行うべきです",
                "\r\n　今回の措置は一歩前進ですが、金額が不十分である上に、人件費としての位置づけがないことから、制度の安定性に問題を抱えています",
                "ただし、その財源が、本来地方の財源である法人関係税の偏在是正効果に依存していることは、自治体間の分断を助長させ、自治体全体の課税権を縮小するという問題をはらんでいることを指摘しておきます",
                "\r\n　緊急防災・減災事業費の対象事業の拡充、台風や集中豪雨で近年多発する河川の氾濫に対応する浚渫推進事業費の創設や技術職員の充実は、大規模災害対策に資するものとして一定程度評価できます",
                "制度のさらなる充実と事業費の安定的な確保を求めるものです",
                "新型コロナ対策も含め、地域医療の中核を担っている四百以上の公立・公的病院をリスト化し、一方的に再編統合を求める手法は、国民の安心を奪うものであり、この機会に一から見直すべきです"
            ]
        },
        {
            "speech_id": "119804948X00120190328_139",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会文部科学委員会厚生労働委員会連合審査会",
            "date": "2019-03-28",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　早速質問に入ります。\r\n　幼児教育、保育の無償化、それから、低所得者世帯への修学支援、それ自体を真っ向から否定する人はいないというふうに思います。しかし、子ども・子育て支援にせよ、高等教育の修学支援にせよ、何から手をつけていくかという優先順位は当然あるはずだというふうに思います。予算は無尽蔵にあるわけではありませんから、まず何を最初に手をつけるべきなのか、これが非常に重要だ。その点からいいますと、今回提出されている法案の内容はいささかやはり疑問が拭えません。その観点からお聞きをしたいというふうに思います。\r\n　まず、この無償化措置、低所得世帯の負担軽減効果は大きいとお考えなのでしょうか。\r\n　見ますと、今回の無償化措置、住民税非課税世帯での保育に充当される公費は全体の一％にすぎず、約半分は年収六百四十万円を超える中所得世帯、高額所得世帯に充てられるということになります。一方で、消費税は、当然、財源とする消費税負担はプラス二ポイントということでかかるわけですから、これでは格差の是正にもつながらないのではないかというふうに思いますけれども、この点、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804948X00120190328/139",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　幼児教育、保育の無償化、それから、低所得者世帯への修学支援、それ自体を真っ向から否定する人はいないというふうに思います",
                "しかし、子ども・子育て支援にせよ、高等教育の修学支援にせよ、何から手をつけていくかという優先順位は当然あるはずだというふうに思います",
                "予算は無尽蔵にあるわけではありませんから、まず何を最初に手をつけるべきなのか、これが非常に重要だ",
                "その点からいいますと、今回提出されている法案の内容はいささかやはり疑問が拭えません",
                "一方で、消費税は、当然、財源とする消費税負担はプラス二ポイントということでかかるわけですから、これでは格差の是正にもつながらないのではないかというふうに思いますけれども、この点、いかがでしょう"
            ]
        },
        {
            "speech_id": "119805124X00520190322_182",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-22",
            "speech_text": "○吉川（元）委員　ぜひ頑張っていただきたいと思います。要求が貫徹できるまで財務省の前に座り込むなり何でもして、とにかくとってきてもらわないとだめだと思います。\r\n　次に、もう一点、すごく危惧を持つんですけれども、今回の修学支援の財源、七千六百億円ですけれども、これは消費税を充てるという話であります。\r\n　そうしますと、例えば今後、今、先に修学支援の拡大を考えているのかというようなお話もしましたが、私はこれでは全く不十分ですし、修学支援をもっと拡大していかなきゃいけない、あるいは、授業料の値上がりが仮にあったとして、そうすると減免措置に要する費用というのは当然ふえていくわけですから、そういった場合に、消費税を財源にするとなると、消費税が上がらないと、いわゆる文教予算、とりわけ大学の修学支援は拡充できないというふうになってしまうのか、それとも、それとこれとは別だというふうに認識すればいいのか、この点いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00520190322/182",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "要求が貫徹できるまで財務省の前に座り込むなり何でもして、とにかくとってきてもらわないとだめだと思います",
                "\r\n　そうしますと、例えば今後、今、先に修学支援の拡大を考えているのかというようなお話もしましたが、私はこれでは全く不十分ですし、修学支援をもっと拡大していかなきゃいけない、あるいは、授業料の値上がりが仮にあったとして、そうすると減免措置に要する費用というのは当然ふえていくわけですから、そういった場合に、消費税を財源にするとなると、消費税が上がらないと、いわゆる文教予算、とりわけ大学の修学支援は拡充できないというふうになってしまうのか、それとも、それとこれとは別だというふうに認識すればいいのか、この点いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805124X00520190322_184",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-22",
            "speech_text": "○吉川（元）委員　私が危惧するのは、消費税というのは、もともと社会保障経費、四つの経費に充てる、年金、医療、介護、それにいつの間にか子育ても入って、そして今回、教育も対象になった。国民生活にかかわるほとんどのものが消費税でカバーするなんという話になってきたら、消費税を幾ら上げたって足らなくなりますし、上がらなければ拡充できないというような事態は絶対に避けなければいけない、そのことを指摘させていただきたいと思います。\r\n　次に、今回の法案では、真に支援が必要な云々というのがつきますけれども、かなり手厚く支援が行われることになりました。一方で、大学の授業料は非常に高どまりをし続けております。\r\n　私が大学に入ったのは一九八五年でありまして、当時、国立大学は、年間の学費が二十五万二千円でした。当時は毎年交互に、入学金が上がって、翌年は授業料が上がって、翌年は入学金、恐らく柴山大臣もその渦中にあったというふうに思います、すさまじい勢いで、授業料と入学金が上がっていきました。私より十歳ぐらい上の人は、多分、年間の授業料が三万とか四万とかの時代だったというふうに思います。それだけすさまじい勢いで、国立大学の授業料が値上がりをしてまいりました。\r\n　当時と今、一九八五年と今と物価を比べますと、大体消費者物価は二割弱上がっているんですね。ところが、その間に、国立大学の授業料は二倍に、そして、私立大学でも、同じ時期が大体平均四十七万五千円だったものが八十六万八千円、ここは二倍までは行っていませんけれども、四十万円近く値上がりをしてしまっている。\r\n　そういう意味でいうと、子供を大学に進学させよう、今から四十年前の人は、ある意味でいうと、じゃ、ちょっとアルバイトして学費を稼げば行けるよという時代だったものが、今家計が負担しなければいけない子供の、学生の生活費もそうですし、授業料も物すごく莫大なものになってしまっている。\r\n　参考人質疑にお越しいただいた花井参考人も、中央労福協の調査では、高等教育の負担に関して優先的に実現してほしいということとして、大学などの授業料の引下げを求めた人が約半分、それから三つ以内の選択になると七二・四％が授業料の引下げを求めております。\r\n　もちろん、奨学金を拡充することも必要ですが、あわせて、ここまで高くなってしまった大学の授業料そのものを引き下げる、そのための運営費交付金や私学助成を拡充していく道があったのではないかと思いますが、この点はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00520190322/184",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "国民生活にかかわるほとんどのものが消費税でカバーするなんという話になってきたら、消費税を幾ら上げたって足らなくなりますし、上がらなければ拡充できないというような事態は絶対に避けなければいけない、そのことを指摘させていただきたいと思います",
                "\r\n　もちろん、奨学金を拡充することも必要ですが、あわせて、ここまで高くなってしまった大学の授業料そのものを引き下げる、そのための運営費交付金や私学助成を拡充していく道があったのではないかと思いますが、この点はどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119805124X00420190320_091",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-20",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　まず、三人の参考人の皆さんに、貴重な御意見をいただいたこと、心より感謝を申し上げたいというふうに思います。\r\n　私からも三人の参考人の方に何点かお聞きをしたいことがありますので、よろしくお願いいたしたいと思います。\r\n　まず、先ほど、国連人権規約との関係で少しお話がございました。\r\n　これは三人の方にお聞きしたいんですけれども、気になるのが、二〇一七年十二月、新しい政策パッケージ、それから二〇一八年十二月、制度の具体化に向けた方針を見ておりますと、高等教育の無償化という文言がずっと入っていたんですね。\r\n　その上で、この法案第一条の「目的」のところに高等教育の無償化という言葉が見つからない。「急速な少子化の進展への対処に寄与すること」ということで、少子化対策がかなり強調されているように私自身は受けとめています。\r\n　人権規約の方で見ますと、教育を受ける権利、あるいは教育の機会均等といった文脈で無償化が言及をされておりまして、権利規定なんですけれども、今回の法案の第一条は、この権利規定というものが見当たらない。\r\n　なおかつ、今回の財源というのは消費税ということですから、消費税というのは、全世代型の社会保障という新たな、私はよくわからないんですが、全世代型の社会保障という形で使途を変更するんだと。\r\n　そうなりますと、今回の修学支援に関する法律なんですけれども、これは高等教育の漸進的な無償化の一歩というふうに捉えていいものなのかどうなのか、この点、御意見をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00420190320/91",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "「急速な少子化の進展への対処に寄与すること」ということで、少子化対策がかなり強調されているように私自身は受けとめています",
                "\r\n　なおかつ、今回の財源というのは消費税ということですから、消費税というのは、全世代型の社会保障という新たな、私はよくわからないんですが、全世代型の社会保障という形で使途を変更するんだと",
                "\r\n　そうなりますと、今回の修学支援に関する法律なんですけれども、これは高等教育の漸進的な無償化の一歩というふうに捉えていいものなのかどうなのか、この点、御意見をいただければと思います"
            ]
        },
        {
            "speech_id": "119805124X00420190320_103",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-20",
            "speech_text": "○吉川（元）委員　それでは、小林参考人にもう一点伺いたいというふうに思います。\r\n　今、大学独自で減免制度を設けられているところがあるというふうに聞いております。今回、新たな減免制度がこういう形で入ってくるといった場合に、お金の出どころは、片方は消費税で、片方はそうじゃないということで、出どころは違うわけですけれども、今、大学独自で行われている授業料減免制度に今回の修学の支援のこの制度が入ってきたときに、どういった影響というのがあるのか、あるいは、それはそれで全く関係ないというふうに考えていいのか、その点いかがでしょうか。\r\n　　　　〔義家委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00420190320/103",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "今回、新たな減免制度がこういう形で入ってくるといった場合に、お金の出どころは、片方は消費税で、片方はそうじゃないということで、出どころは違うわけですけれども、今、大学独自で行われている授業料減免制度に今回の修学の支援のこの制度が入ってきたときに、どういった影響というのがあるのか、あるいは、それはそれで全く関係ないというふうに考えていいのか、その点いかがでしょうか"
            ]
        },
        {
            "speech_id": "119804601X00620190301_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-01",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　私からも、まず、先ほどの予算委員会の採決の強行、そして当委員会が委員長の職権で立てられたことに強く抗議をしたいというふうに思います。\r\n　私からも、余り時間はありませんが、法案について幾つか質問をさせていただければと思います。\r\n　消費税についてですが、消費税が五％から八％への引上げの際に、三％の増収分の配分は、交付税分も含めますと、国と地方の間でおおむね七対三でした。これに対応する社会保障制度の充実に係る国と地方の負担割合はおおむね五対五ということで、実はここにギャップが生じます。そして、その補填策が講じられてきました。\r\n　十月以降、一〇％へと二ポイント税率がアップをするわけですが、この二％分の国と地方の増収分の配分割合と、社会保障制度充実分の国と地方の負担割合はどういうふうになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00620190301/50",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私からも、まず、先ほどの予算委員会の採決の強行、そして当委員会が委員長の職権で立てられたことに強く抗議をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804601X00620190301_056",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-01",
            "speech_text": "○吉川（元）委員　ちょっと質問の趣旨がうまく伝わっていないのかもわかりませんけれども。\r\n　ギャップが生まれる、国と地方、それぞれ消費税を増税したときに、七対三と五対五、以前は五対五、今度は六対四程度の割合で、実際には七対三ではないと。その間のギャップを、これまで、今年度以前は臨時財政対策特例加算で埋めてきたわけですよね。これが次年度はないということもあって交付金で対応したと。\r\n　そうしますと、次年度はそれで対応しているということなので、それはそれでよしととりあえずしますけれども、その次の年度以降の補填のあり方というのは、今、総務省としては検討されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00620190301/56",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　そうしますと、次年度はそれで対応しているということなので、それはそれでよしととりあえずしますけれども、その次の年度以降の補填のあり方というのは、今、総務省としては検討されているんですか"
            ]
        },
        {
            "speech_id": "119804601X00620190301_058",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-01",
            "speech_text": "○吉川（元）委員　実際に、交付税も含めて地方が受け取る金額と、そして、国の政策もあってのいわゆる社会保障の充実分、これが同じ比率であればまだわかるんですけれども、入ってくるのは少ないけれども出るのは地方の方が多いと。そのギャップをずっと今まで埋めてきたわけで、これをきちんと再来年度以降もしっかり確保していただかないと地方自治体は大変困るという状況でありますので、今検討中ということでありましたので、しっかりこれは対応していただきたいというふうに思います。\r\n　次に、幼児教育の無償化について若干質問させていただきます。\r\n　先ほど同僚委員からも質問がありました。地方負担の全額を基準財政需要額に算入するというようなお話でした。\r\n　二％の増税ということですけれども、地方配分は〇・五ですから、額にすると大体一兆一千五百億円程度。無償化の費用だけで約四千七百億円。加えて、認可外を除き、事務費もいずれ地方負担になるということを考えますと、非常に、増税による地方消費税の財源のうち四割を超える部分が政府の決めた幼児教育、保育の無償化に費やされるということになります。\r\n　事前のレクでは、この部分については、実際には自治体のいわゆる行政のサービスにはかかわらないんだ、要は、借金をその分たくさん返さなくていいからそれほど変わらないんだというお話でしたけれども、結果的にはそれは、借金をどのように返していくのかを含めて各自治体が考えながらこれまで財政運営をやってきたわけで、やはりこれは自治体に何らかの影響が出るのではないかと思いますが、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00620190301/58",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そのギャップをずっと今まで埋めてきたわけで、これをきちんと再来年度以降もしっかり確保していただかないと地方自治体は大変困るという状況でありますので、今検討中ということでありましたので、しっかりこれは対応していただきたいというふうに思います",
                "\r\n　事前のレクでは、この部分については、実際には自治体のいわゆる行政のサービスにはかかわらないんだ、要は、借金をその分たくさん返さなくていいからそれほど変わらないんだというお話でしたけれども、結果的にはそれは、借金をどのように返していくのかを含めて各自治体が考えながらこれまで財政運営をやってきたわけで、やはりこれは自治体に何らかの影響が出るのではないかと思いますが、この点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119804601X00620190301_081",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-01",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　地方税法改正案、交付税法改正案及び特別法人事業税、特別法人事業譲与税に関する法律案に反対、森林環境税、森林環境譲与税に関する法律案には賛成する立場で討論を行います。\r\n　来年度の地方財政計画は、一般財源総額、地方交付税額ともに増加しています。総務省関係者の努力は評価したいと思います。しかしながら、まち・ひと・しごと創生事業費での成果配分重視の傾向に顕著なように、交付税法の趣旨をゆがめかねない内容が依然として盛り込まれており、また、消費税率の引上げに際し、交付税法定率が引き下げられている点など、交付税法改正案には賛成できません。\r\n　ふるさと納税に関する法改正は、返礼品競争対策だけに特化し、寄附控除制度全体の均衡を勘案した抜本改正になっていないなど、地方税法改正案にも反対をします。\r\n　偏在是正を理由にして創設される特別法人事業税、特別法人事業譲与税については、そもそも偏在の定義が不明確で、法改正の合理的根拠に欠けています。財源調整、財源保障は、本来、交付税が果たすべき機能です。国の法人税率を引き上げて交付税原資を確保し、あるいは法定率を引き上げて財源調整をするのが筋のところ、地方固有の財源である地方法人税を国が召し上げて地方に譲与するという仕組みは、地方分権に反するものとして、賛成できません。\r\n　森林環境税、森林環境譲与税は、税制のスキームとしては手放しで賛同できるものではありませんが、公共財としての森林整備を促進する観点から、賛成するものとします。\r\n　いずれ、来年度も四兆円を超える財源不足が生じる地方財政の充実に向けて、総務省の一層の努力を求めます。\r\n　同時に、統計不正問題で、統計全体を所管する省庁として責任ある対応を求め、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00620190301/81",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "総務省関係者の努力は評価したいと思います",
                "しかしながら、まち・ひと・しごと創生事業費での成果配分重視の傾向に顕著なように、交付税法の趣旨をゆがめかねない内容が依然として盛り込まれており、また、消費税率の引上げに際し、交付税法定率が引き下げられている点など、交付税法改正案には賛成できません",
                "\r\n　ふるさと納税に関する法改正は、返礼品競争対策だけに特化し、寄附控除制度全体の均衡を勘案した抜本改正になっていないなど、地方税法改正案にも反対をします",
                "\r\n　偏在是正を理由にして創設される特別法人事業税、特別法人事業譲与税については、そもそも偏在の定義が不明確で、法改正の合理的根拠に欠けています",
                "国の法人税率を引き上げて交付税原資を確保し、あるいは法定率を引き上げて財源調整をするのが筋のところ、地方固有の財源である地方法人税を国が召し上げて地方に譲与するという仕組みは、地方分権に反するものとして、賛成できません",
                "\r\n　森林環境税、森林環境譲与税は、税制のスキームとしては手放しで賛同できるものではありませんが、公共財としての森林整備を促進する観点から、賛成するものとします",
                "\r\n　いずれ、来年度も四兆円を超える財源不足が生じる地方財政の充実に向けて、総務省の一層の努力を求めます"
            ]
        },
        {
            "speech_id": "119704601X00420181204_162",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○吉川（元）委員　このスキームをつくるに当たって、私、非常に疑問に感じていることがあるんですが、昨年の総選挙の直前に、総理の方から、消費税増税の使途変更のお話が突如として出てまいりました。そして、二〇二〇年度までに三歳から五歳までの全ての子供たちの幼稚園、保育園の費用を無償化する、こういう公約を自民党の皆さん、掲げられました。\r\n　こういう言い方をすると失礼かもわかりませんが、余りにも唐突な提案であって、それが結果的に今日の混乱を引き起こしているのではないか。当初対象外だった認可外をなぜ外すのか、あるいは、無償化は高額所得者優遇だという批判、無償化により幼稚園や保育園に子供を預ける人がふえる、待機児童がふえると予想される中、保育の質と保育士の確保、処遇改善こそが先決だという指摘、こうしたことも指摘をされております。私も全くそのとおりだというふうに思っております。\r\n　今回のこのスキームの形成過程で、政府はきちんと地方と協議を行ったのか。ことしの骨太の方針の以前です。昨年の九月二十五日の突然の総理の発言以降、その後に、ことし夏の骨太の中で決まっていくわけですけれども、それ以前に、このスキームをつくる際に地方ときちんと協議をしたのか、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/162",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　こういう言い方をすると失礼かもわかりませんが、余りにも唐突な提案であって、それが結果的に今日の混乱を引き起こしているのではないか"
            ]
        },
        {
            "speech_id": "119604601X00320180222_164",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　本日は、交付税、地方税について質問させていただきたいというふうに思います。\r\n　さて、一般財源総額実質同水準ルールによって、来年度の地方財政計画における一般財源総額、今年度の水準が維持をされました。財務省によれば、私はこれはもう根拠薄弱な言いがかりだというふうに思うんですが、基金残高の問題等々の中で、総務省としてもそれなりに努力をされたんだろうというふうに思います。\r\n　もちろん、地方財政の規模、額、大変大切ですが、もう一つ問われるのはその質です。その観点から、財源の確保にせよ交付のあり方にせよ、かなり今無理が生じてきているような感もあります。そのあたりを中心に質問させていただきたいと思います。\r\n　最初に、総務省の自治財政局の名前で出されている平成三十年度地方財政計画のポイント、こういう紙が出されております。それを読みますと、おやと感じるところがありましたので、まずその点をお聞きしたいと思います。\r\n　一般財源総額の確保等の項目で、精算減の繰延べ、地方公共団体金融機構の公庫債権金利変動準備金の活用等により地方交付税の原資をできる限り確保し、地方交付税について十六兆円を確保というふうに記述をされております。\r\n　さまざまなやりくりの中で概算段階よりもふやしたということもありますが、ただ一方で、地方交付税法の第二条においては、地方交付税について、こういうふうに規定をされております。「第六条の規定により算定した所得税、法人税、酒税及び消費税のそれぞれの一定割合の額並びに地方法人税の額で地方団体がひとしくその行うべき事務を遂行することができるように国が交付する税をいう。」こういうふうになっているわけです。だとすれば、交付税の原資というのは、私は、国税四税の法定率分ということではないのかと。\r\n　そうしますと、交付税の全体の額を総務省の努力でできる限り確保したかもしれませんが、やはり原資としては不十分なものなのではないのかというふうにも感じますが、この点、どのような認識をされているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/164",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "財務省によれば、私はこれはもう根拠薄弱な言いがかりだというふうに思うんですが、基金残高の問題等々の中で、総務省としてもそれなりに努力をされたんだろうというふうに思います",
                "その観点から、財源の確保にせよ交付のあり方にせよ、かなり今無理が生じてきているような感もあります",
                "\r\n　そうしますと、交付税の全体の額を総務省の努力でできる限り確保したかもしれませんが、やはり原資としては不十分なものなのではないのかというふうにも感じますが、この点、どのような認識をされているでしょうか"
            ]
        },
        {
            "speech_id": "119604601X00320180222_170",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○吉川（元）委員　見ておりますと、その社会保障経費、国の施策に基づくサービスを保障するものについてはあるんですが、地方が独自にいろんなことをやりたいと思っても、単独事業経費がほとんど伸びていないという中では、なかなかそうはならない、物足りないなという感じを受けざるを得ません。\r\n　総理が打ち出しました消費税の増税の財源の使途変更による二兆円規模の政策パッケージには、幼児教育の無償化や保育所整備などのメニューが並んでいます。これらの施策を進めていけば、新たな地方の負担というのが予想されるわけですけれども、これについて総務省はどのように対応していこうというふうに考えていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/170",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　見ておりますと、その社会保障経費、国の施策に基づくサービスを保障するものについてはあるんですが、地方が独自にいろんなことをやりたいと思っても、単独事業経費がほとんど伸びていないという中では、なかなかそうはならない、物足りないなという感じを受けざるを得ません"
            ]
        },
        {
            "speech_id": "119604601X00320180222_184",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○吉川（元）委員　今、消費税増税分等々もあるというお話でしたけれども、消費税増税に関して言いますと、これは、社会保障あるいは子育て含めて、今から財政需要が出てくる話であります。それを償還の財源に充てるというのは、充てるといいますか、お金に色がついているわけではありませんけれども、やはりそれはちょっと筋が違うのではないかというふうにも感じます。\r\n　それで、もう余り時間がありませんので、少し歳入の面についても伺いたいと思います。\r\n　徴収率の引上げでお聞きをしたかったんですが、少しそれは置いておいて、これに関連して、ちょっと何か問題が現場で発生をしているように伺っております。\r\n　昨年の十月の、これは東京新聞だったと思いますが、記事が出ておりました。「地方税滞納　過酷取り立て　各地で強権的徴収　違法判決も」というふうに報道されております。パートの給与が振り込まれた当日、ほぼ全額が口座から引き落としで差し押さえられた事例、あるいは、二カ月に一度振り込まれる厚生年金約二十四万円が、支払い日にほぼ全額差し押さえられた事例。こうしたことが新聞では報じられておりました。\r\n　前者の事例で徴収に当たっているのは、全国的に設置が進む県の地方税滞納整理機構だそうですけれども、設立当初二一％だった滞納徴収率が、十年間で五五％に伸びたと。滞納の徴収率が上がること自体は、それはそれで必要なことだと思いますが、ただ、そのやり方が余りに過酷ではないかというふうに思います。\r\n　地方税法の十五条では、滞納処分の停止要件として、「滞納処分をすることによつてその生活を著しく窮迫させるおそれがあるとき。」としておりますし、また、地方税の徴収にも準用される国税徴収法の七十五条でも、「滞納者及びその者と生計を一にする親族の生活に必要な三月間の食料及び燃料」を差押禁止財産というふうにしております。\r\n　もう生きていけないように追い込むことはだめなんだというふうになっているわけですけれども、新聞報道ですから、私が全て、どういう事実だったのかというのを詳細にはわかってはおりませんけれども、ただ、新聞に書かれたようなことが行われているとすれば、これは明らかにルールから逸脱をしたやり方なのではないか。\r\n　今後、徴収率を引き上げていく、これは上位三分の一の徴収率に合わせて、残り三分の二も上げていけというようなことを今行われておりますし、これは現年の徴収だということも昨日お話を伺いましたが、いずれにしても、徴収率の引上げの努力に当たっては、職員、あるいは徴収機構のような外郭団体に対して、少なくとも法令を遵守をさせる教育や研修が必要というふうに考えますけれども、どのように対応されていくおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/184",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それを償還の財源に充てるというのは、充てるといいますか、お金に色がついているわけではありませんけれども、やはりそれはちょっと筋が違うのではないかというふうにも感じます",
                "滞納の徴収率が上がること自体は、それはそれで必要なことだと思いますが、ただ、そのやり方が余りに過酷ではないかというふうに思います",
                "\r\n　もう生きていけないように追い込むことはだめなんだというふうになっているわけですけれども、新聞報道ですから、私が全て、どういう事実だったのかというのを詳細にはわかってはおりませんけれども、ただ、新聞に書かれたようなことが行われているとすれば、これは明らかにルールから逸脱をしたやり方なのではないか",
                "\r\n　今後、徴収率を引き上げていく、これは上位三分の一の徴収率に合わせて、残り三分の二も上げていけというようなことを今行われておりますし、これは現年の徴収だということも昨日お話を伺いましたが、いずれにしても、徴収率の引上げの努力に当たっては、職員、あるいは徴収機構のような外郭団体に対して、少なくとも法令を遵守をさせる教育や研修が必要というふうに考えますけれども、どのように対応されていくおつもりでしょうか"
            ]
        },
        {
            "speech_id": "119304601X00420170221_315",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○吉川（元）委員　ここでとまれば、とまってもまだ影響は大きいですけれども、さらにこれが拡大するようなことになりますと、やはり何らかの手当てをしないと、不交付団体というのは財政が豊かだ、税収もそれなりにある団体ということになるんですけれども、そこが非常に大きなダメージを受けてしまうということで、この辺、しっかりと意見を聞きながら進めていただきたいというふうに思います。\r\n　次に、来年度の地方財政計画について質問をさせていただきます。\r\n　まず、税収についてお聞きをいたします。\r\n　今年度の第三次補正予算で、当初見込みからの税収減について補填措置が行われました。本委員会でも議論させていただきましたけれども、財務省は、その税収減の要因を、今年度前半の円高が法人税収に影響を与えたというような主張に終始しておりました。\r\n　ならば、所得税収がなぜ減っているのか。これはちょっとそれだけでは回答にならないのではないかというふうに思いますし、仮に財務省の主張が事実だとした場合、日本経済、さらに日本の財政というのは為替相場などの外的要因に極めて敏感に反応する、そういうリスクを抱えてしまっているということになるのではないでしょうか。\r\n　いずれにいたしましても、歳入の根幹となる税収の予想、これは、誤りますと、赤字国債あるいは地方においては臨財債の発行というのが余儀なくされてしまいます。それゆえに、税収見込みについてはリスクもしっかり勘案した精緻な予想が求められているというふうにも考えます。この点、国の来年度の税収見込みは、大きく落ち込んだ法人税収入ですら今年度の当初予算よりもふえることを見込むなど、見方によっては大変強気の姿勢に立っているようにも思います。\r\n　それはさておいて、国税と地方税、税収見込みについて、見ておりますと、どうも数字が乖離をしている、ずれているというふうに感じます。\r\n　例えば、消費税に関して言いますと、国の消費税収は、今年度当初予算と比べて来年度の収入見込み四百七十億円の減、率にしてマイナス〇・三であります。一方、地方消費税については、二千五百三十六億円の減、率にしてマイナス五・二％、大幅に落ち込むことが想定をされています。同じ消費税項目で国と地方の収入の伸びにかくも大きな差が生じるのかなというふうな違和感を感じます。\r\n　それから、所得税収。これについては、もちろん、当年課税と翌年課税、現年課税と翌年以降に課税するという国税と地方税の違いがあってずれるというのはわかるんですけれども、ただ、来年度の税収見込みでいいますと、所得税の方、国税の方がマイナス〇・二、都道府県税の所得割は逆にプラス二・四というふうになっております。\r\n　こういうふうに、法人税もそうなんですけれども、非常にずれが出ているというふうに感じるんですが、これは一体どういう原因でなっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/315",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　ここでとまれば、とまってもまだ影響は大きいですけれども、さらにこれが拡大するようなことになりますと、やはり何らかの手当てをしないと、不交付団体というのは財政が豊かだ、税収もそれなりにある団体ということになるんですけれども、そこが非常に大きなダメージを受けてしまうということで、この辺、しっかりと意見を聞きながら進めていただきたいというふうに思います",
                "\r\n　ならば、所得税収がなぜ減っているのか",
                "これはちょっとそれだけでは回答にならないのではないかというふうに思いますし、仮に財務省の主張が事実だとした場合、日本経済、さらに日本の財政というのは為替相場などの外的要因に極めて敏感に反応する、そういうリスクを抱えてしまっているということになるのではないでしょうか",
                "\r\n　いずれにいたしましても、歳入の根幹となる税収の予想、これは、誤りますと、赤字国債あるいは地方においては臨財債の発行というのが余儀なくされてしまいます",
                "それゆえに、税収見込みについてはリスクもしっかり勘案した精緻な予想が求められているというふうにも考えます",
                "この点、国の来年度の税収見込みは、大きく落ち込んだ法人税収入ですら今年度の当初予算よりもふえることを見込むなど、見方によっては大変強気の姿勢に立っているようにも思います",
                "同じ消費税項目で国と地方の収入の伸びにかくも大きな差が生じるのかなというふうな違和感を感じます"
            ]
        },
        {
            "speech_id": "119304601X00420170221_317",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○吉川（元）委員　次に、来年度の地方財政計画の一般財源総額に関連してお聞きしたいと思います。\r\n　来年度の一般財源総額六十二・一兆円、前年比でプラス〇・四兆円となっております。それでも、財源不足が七兆円で、前年からは二四％ふえているわけで、地方財政の深刻さは依然として変わっていないというふうに思います。\r\n　他方、骨太方針二〇一五で明記された、二〇一八年度まで二〇一五年度地方財政計画の水準を下回らないように実質的に同水準を確保する、いわゆる一般財源総額の実質同水準ルールを額の面からは達成したように見えます。\r\n　しかし、骨太に明記されたのは同水準であって、同額ではありません。消費税増税が再延期されたとはいえ、延期の期間も、税と社会保障の一体改革の約束事として、社会保障の充実が国の施策として実施をされます。また、一億総活躍プランに基づき、介護士や保育士の処遇改善も進められます。当然、これらの施策については地方負担も生じますから、これらの地方負担の増額分が一般財源総額に上乗せをされて、初めて同水準と言えるのではないでしょうか。\r\n　一体改革による社会保障の充実のための来年度予算は総額で一兆八千四百億円、そのうち地方負担分が七千八百七十七億円で、重点化、効率化で七百六十九億円を除いて、七千百八億円が実際の地方負担になります。加えて、一億総活躍プランに基づく保育士、介護士の処遇改善による地方負担分、これは九百六十一億円、およそ一千億ですけれども、合わせますと八千六十九億円、これが国の政策によって新たな地方の負担増というふうになります。\r\n　そうしますと、一般財源総額、今回は〇・四兆ふえるというふうにありますけれども、本来であれば、この社会保障の充実と一億総活躍プランの地方負担増〇・八兆円がなければいけないのではないか。〇・四兆円ではその半分しか届いていないのではないか。これで果たして水準が確保されたと言えるのか。この点については、副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/317",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それでも、財源不足が七兆円で、前年からは二四％ふえているわけで、地方財政の深刻さは依然として変わっていないというふうに思います",
                "\r\n　しかし、骨太に明記されたのは同水準であって、同額ではありません",
                "当然、これらの施策については地方負担も生じますから、これらの地方負担の増額分が一般財源総額に上乗せをされて、初めて同水準と言えるのではないでしょうか",
                "\r\n　そうしますと、一般財源総額、今回は〇・四兆ふえるというふうにありますけれども、本来であれば、この社会保障の充実と一億総活躍プランの地方負担増〇・八兆円がなければいけないのではないか"
            ]
        },
        {
            "speech_id": "119304601X00420170221_323",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○吉川（元）委員　歳出特別枠については、また後ほど別な角度から議論させていただきますけれども、歳出特別枠も含めて水準をこれまで維持してきたわけで、それの項目をちょろっと変えて、新たに国へ負担するお金を、歳出特別枠で色を塗りかえて、こちらに回したから同額を確保したというのは、ちょっと私は苦しい言いわけなんじゃないかなというふうにも思います。\r\n　なぜこれを問題にするかといいますと、確かに、見ますと、一般行政経費、〇・八兆円ふえております。これは、先ほど答弁にもありましたとおり、社会保障の充実あるいは一億総活躍プランの地方負担分、これとほぼ同額です。それ以外の施策、とりわけ地方が自由に行う経費、これがふえていない。先ほどの歳出特別枠が、これは自由に使えるお金だったわけですけれども、これが回されたということは、それだけ自由度が低下をしたのではないかというふうにも思います。\r\n　関連して、社会保障の充実にかかわる経費負担のあり方についてお聞きをいたします。\r\n　税と社会保障の一体改革において、消費税収による増収分は全て社会保障の充実、安定化に向けるというふうに定められております。そうしますと、社会保障の充実分は国であれ地方であれ消費税収で手当てをしていくと考えるのが自然だというふうに思います。\r\n　そう考えると、社会保障の充実に向けた国と地方の負担割合も、国と地方の消費税収の配分割合と本来一致をすべきではないかというふうに思います。現行八％の税率のもとでの消費税増税分、三％ということになりますけれども、国と地方の消費税の配分割合、国の消費税収からの交付税率分、〇・二二％ですけれども、これを加えますと、国が二・〇八、地方が〇・九二。比率にすると、おおむね二強対一弱、こういう比率になるわけです。\r\n　ところが、来年度の社会保障の充実にかかわる予算案総額一兆八千四百億円、うち、国の負担は一兆五百億円、地方は七千八百七十七億円ですから、この比率は二対一ではなくて四対三、より地方の方が負担割合が大きくなっているというふうになります。\r\n　なぜこのようなことが生じているのか、そして、配分割合と負担割合、これはどうやって調整をしているのか、答弁をお願いいたします。\r\n　　　　〔委員長退席、左藤委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/323",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　歳出特別枠については、また後ほど別な角度から議論させていただきますけれども、歳出特別枠も含めて水準をこれまで維持してきたわけで、それの項目をちょろっと変えて、新たに国へ負担するお金を、歳出特別枠で色を塗りかえて、こちらに回したから同額を確保したというのは、ちょっと私は苦しい言いわけなんじゃないかなというふうにも思います",
                "先ほどの歳出特別枠が、これは自由に使えるお金だったわけですけれども、これが回されたということは、それだけ自由度が低下をしたのではないかというふうにも思います",
                "そうしますと、社会保障の充実分は国であれ地方であれ消費税収で手当てをしていくと考えるのが自然だというふうに思います",
                "\r\n　そう考えると、社会保障の充実に向けた国と地方の負担割合も、国と地方の消費税収の配分割合と本来一致をすべきではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119304601X00420170221_325",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○吉川（元）委員　不足をする、国でちゃんとそれは措置をしておりますよと。\r\n　それで、もちろん、国のお金として措置をしているのであれば、私も、それはそういうことも一時的にあり得るでしょうという話なんですけれども、中身を見ますと、それは臨財債も含めてやっているわけで、そうすると、それは果たして本当に、その意味でいうと、国が責任を持っておおむね七対三になるようにしているのかというのは、私は甚だ疑問に感じざるを得ません。\r\n　これは総務省に言っても詮ないことかもしれませんけれども、厚労省は、昨年十二月二十二日付の資料、「平成二十九年度の社会保障の充実・安定化等について」というのを出しておりますが、これを見ますと、来年度の社会保障充実予算一・三五兆円と明記されております。ところが、実際の予算は一兆八千四百億円。不足額は社会保障プログラム法等に基づく重点化、効率化による財政効果〇・五兆円を活用するというふうに聞いております。要するに、他の社会保障費をカットして、あるいはそういうカットを行って補填をする仕組みなのではないかというふうに感じます。\r\n　社会保障の充実のための予算というのは消費税増税分を充てる、しかし増税延期で予算が足りない、ならばほかの社会保障費を削ってしまえというのは、だとすれば、これは何のための社会保障の充実なのかというふうに考えざるを得ません。一〇％への再増税、これは二〇一九年の十月ですが、ということは、来年度予算はもちろんですけれども、その後もこの消費税増税分で社会保障の充実予算が賄えず、充実分以外の社会保障関係経費、コストを切っていくということが容易に想像されます。\r\n　恐らく、多くの国民というのは、社会保障のさまざまなサービスが、しっかりとこれまでのサービスが維持をされて、なおかつよくなるというのであれば、これは消費税増税もやむなしという受けとめが多数なんだろうというふうに思います。しかし、実際には、消費税増税をしても、なお予算上は今後も負担増あるいは給付削減が避けられないとなれば、これは国民の受けとめと大きく乖離しているのではないか。その点だけ指摘をさせていただきます。\r\n　次に、臨財債についてお聞きをいたします。\r\n　概算要求時には、交付税の前年度繰り越しがないことなどを原因として、来年度の交付税は国から約七千億の加算を加えても約七千四百億円の減少と見込まれておりました。実際の予算案では、頑張っていただいたということもあるのかもわかりませんが、これが三千七百五億円まで減少することになり、臨財債も当初考えていたよりも多少抑制することができたんだろうというふうに思います。ただ、交付税の国からの加算額も概算時の七千億が四千六百七十五億円に縮小されてしまったこと、もう一踏ん張りしてほしかったと率直に思います。\r\n　また、交付税額の減少を押しとどめる原資として、地方公共団体金融機構の公庫債権金利変動準備金四千億を活用する。この準備金、国の管理下にあるとはいえ、国や地方が使えるお金の総額が一体幾らあるのか、金利変動リスクのための準備金を交付税に使うことが果たして適切なのかという疑問は当然浮かんでまいります。これについてはまた別の機会に質問させていただきます。\r\n　縮小されたとはいえ、財源不足七兆円の六割近くにわたる約四兆円を、これは地方の立てかえと言っていいと思いますけれども、臨財債で補う姿というのは、やはり正常ではないというふうにも思います。\r\n　また、四兆円の臨財債発行額のうち約八五％に当たる約三・四兆円が既にもうこれまで借りてきた臨財債の元利償還分。ですから、過去の臨財債の償還に新規の臨財債を充てる、そういうことが生まれております。借金を返すために借金をする、こういう状況になっているわけで、いずれにしても、このまま元利償還額が交付税総額に計上され続けることというのは適正な姿とは到底思えません。\r\n　もちろん、私も、総務省が事項要求として法定率の引き上げを求めているということは重々承知をしております。残念ながら来年度についてはだめだったわけですけれども、その結果として、予想どおりと言ってしまうと語弊があるかもわかりませんが、臨財債の発行期限を三年間延長するというふうにもなっております。\r\n　しかし、この財源不足、二〇〇一年以降だと思いますけれども、臨財債の発行でもってやっていくという手法、これはもう既に限界に来ているのではないかと思いますし、いずれ、どっちにしても、同じことのスキームでやり続けると限界が来てしまう。\r\n　この点について、総務省の認識、並びにふえ続ける臨財債発行額への対策についてお聞かせください。\r\n　　　　〔左藤委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/325",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　それで、もちろん、国のお金として措置をしているのであれば、私も、それはそういうことも一時的にあり得るでしょうという話なんですけれども、中身を見ますと、それは臨財債も含めてやっているわけで、そうすると、それは果たして本当に、その意味でいうと、国が責任を持っておおむね七対三になるようにしているのかというのは、私は甚だ疑問に感じざるを得ません",
                "要するに、他の社会保障費をカットして、あるいはそういうカットを行って補填をする仕組みなのではないかというふうに感じます",
                "\r\n　社会保障の充実のための予算というのは消費税増税分を充てる、しかし増税延期で予算が足りない、ならばほかの社会保障費を削ってしまえというのは、だとすれば、これは何のための社会保障の充実なのかというふうに考えざるを得ません",
                "\r\n　恐らく、多くの国民というのは、社会保障のさまざまなサービスが、しっかりとこれまでのサービスが維持をされて、なおかつよくなるというのであれば、これは消費税増税もやむなしという受けとめが多数なんだろうというふうに思います",
                "しかし、実際には、消費税増税をしても、なお予算上は今後も負担増あるいは給付削減が避けられないとなれば、これは国民の受けとめと大きく乖離しているのではないか",
                "実際の予算案では、頑張っていただいたということもあるのかもわかりませんが、これが三千七百五億円まで減少することになり、臨財債も当初考えていたよりも多少抑制することができたんだろうというふうに思います",
                "ただ、交付税の国からの加算額も概算時の七千億が四千六百七十五億円に縮小されてしまったこと、もう一踏ん張りしてほしかったと率直に思います",
                "この準備金、国の管理下にあるとはいえ、国や地方が使えるお金の総額が一体幾らあるのか、金利変動リスクのための準備金を交付税に使うことが果たして適切なのかという疑問は当然浮かんでまいります",
                "\r\n　縮小されたとはいえ、財源不足七兆円の六割近くにわたる約四兆円を、これは地方の立てかえと言っていいと思いますけれども、臨財債で補う姿というのは、やはり正常ではないというふうにも思います",
                "借金を返すために借金をする、こういう状況になっているわけで、いずれにしても、このまま元利償還額が交付税総額に計上され続けることというのは適正な姿とは到底思えません",
                "\r\n　もちろん、私も、総務省が事項要求として法定率の引き上げを求めているということは重々承知をしております",
                "\r\n　しかし、この財源不足、二〇〇一年以降だと思いますけれども、臨財債の発行でもってやっていくという手法、これはもう既に限界に来ているのではないかと思いますし、いずれ、どっちにしても、同じことのスキームでやり続けると限界が来てしまう"
            ]
        },
        {
            "speech_id": "119204601X00620161115_150",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-15",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　最初に、前回、消費税増税再延期に伴う地方税、交付税の改正案の質疑が行われましたけれども、何点か積み残した質問があります。その中で一つだけちょっと確認をさせていただきたい点がありますので、この点を最初に質問させていただきます。\r\n　子ども・子育て支援新制度についてです。\r\n　厚労省には、前回、前々回、二回にわたって委員会に来ていただきながら、時間の関係で質問できなくて、大変申しわけありませんでした。\r\n　さて、子ども・子育て支援交付金制度の中に、利用者支援事業の母子保健型というものがあります。\r\n　この制度は大変わかりにくくて、この事業実施に向けて民間委託をしたり嘱託職員を新たに雇用したりした場合には交付の対象になるというふうに聞いております。ただ、事業をよりよい制度にしていくのであれば、行政保健師や社会福祉士としてのキャリアを持つ既存の正規職員を事業に配置することの方が私は効果的ではないかというふうにも思います。\r\n　経験ある行政保健師や社会福祉士を事業に配置した場合、交付の対象になるのかどうか、この点を確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00620161115/150",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "ただ、事業をよりよい制度にしていくのであれば、行政保健師や社会福祉士としてのキャリアを持つ既存の正規職員を事業に配置することの方が私は効果的ではないかというふうにも思います"
            ]
        },
        {
            "speech_id": "119204601X00520161101_089",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　今回、再び、消費増税が再延期をされました。これは、恐らく財政再建計画にも影響を与えるのだろうというふうに思いますので、最初に内閣府にお聞きをしたいと思います。\r\n　内閣府は、七月二十六日の経済財政諮問会議に、消費増税の二〇一九年十月までの延期を勘案した中長期の経済財政に関する試算を提出いたしました。\r\n　来年四月からの消費税増税、再引き上げを前提としたことし一月の試算と比較すると、私は見てちょっとびっくりしたんですけれども、二〇二〇年度のプライマリーバランスが、経済再生ケースで一兆円、ベースラインケースで三・二兆円、収支が改善をするというふうに試算をしております。\r\n　増税を見送ったのにプライマリーバランスがより改善をするのであれば、そもそも消費税増税なんというのは、これは財政再建の立場から見れば必要ない、全く必要がないのではないか。何でこういうことになっているのか、まず簡潔に御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/89",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　増税を見送ったのにプライマリーバランスがより改善をするのであれば、そもそも消費税増税なんというのは、これは財政再建の立場から見れば必要ない、全く必要がないのではないか"
            ]
        },
        {
            "speech_id": "119204601X00520161101_093",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○吉川（元）委員　これは前回も副大臣とやらせていただきましたけれども、税と社会保障の一体改革というのは、今の社会保障、高齢化によって年々自然増でふえていく、それを後代にツケ回しをしないということで、消費税増税がその一つの、それを要因として行われているわけで、実際、それに七兆円強を充てるというふうにもなっております。\r\n　今の話だと、これはまた繰り返しになりますけれども、消費税は増税はする、だけれども、別の方法で、別の形で、今度、社会保障はカットをする。だとすれば、もともとの税と社会保障の一体改革の前提が全く崩れていると言わざるを得ません。\r\n　きょうはちょっと余り時間がないので、次の質問に移らせていただきます。\r\n　次に、いわゆる経済再生ケース、前提条件についてお聞きをいたします。\r\n　経済成長率が実質二％、名目成長率が三％、消費者物価上昇率は中長期的には二％付近で推移するとした前提ですが、これは余りにも現実離れしているとしか思えません。\r\n　名目成長率三％以上を記録したのは一九九〇年度、今からもう四半世紀前でありますが、そのときに三％を上回って以降、それ以降はそうした状態にはなっておりません。一九九〇年度というのは、まさにバブルの最後の局面であります。また、実質成長率でも、安倍政権の三年間の平均を見ますと〇・六三％にとどまっていて、この数字、ベースラインケースの想定は実質一％弱、これにさえ届いていません。\r\n　これは非常に前提に無理があるのではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/93",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　今の話だと、これはまた繰り返しになりますけれども、消費税は増税はする、だけれども、別の方法で、別の形で、今度、社会保障はカットをする",
                "だとすれば、もともとの税と社会保障の一体改革の前提が全く崩れていると言わざるを得ません",
                "\r\n　経済成長率が実質二％、名目成長率が三％、消費者物価上昇率は中長期的には二％付近で推移するとした前提ですが、これは余りにも現実離れしているとしか思えません"
            ]
        },
        {
            "speech_id": "119204601X00520161101_101",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○吉川（元）委員　今の答弁、結局何を言っているかというと、二〇二〇年度までに五・五兆円歳出を削る、つまり、社会保障を削っていくというふうにしか聞こえないわけであります。\r\n　税と社会保障の一体改革は一体何だったのか。我々は、もちろん、消費税の増税に反対をいたしました。所得税や法人税、取れるところはいっぱいある、担税能力のある方にきちんと負担していただければ可能だというふうに言いましたけれども、それでも、少なくとも消費税増税によって、世界に冠たるというふうに言いますけれども、今の社会保障を守ると言ってきたんでしょう。\r\n　ところが、五・五兆円結局削るというのは、羊頭狗肉といいますか、もうこれは全く破綻をしてしまったと言わざるを得ません。\r\n　次に、社会保障関係経費、前回質問しようと思って時間がなくなった部分についてお聞きしたいと思います。\r\n　財源不足によって、一体改革で予定していた制度の見直しは、事実先送りになったり、あるいは断念せざるを得なくなるのではないかというふうな危惧を持っております。\r\n　私が一番危惧しているのは、昨年四月から始まった子ども・子育て支援新制度に与える影響であります。\r\n　一億総活躍プランともかぶる部分はありますけれども、新制度は、認定こども園や保育所など地域型保育の拡充、それから子ども・子育て支援事業の拡充、質の面でも、職員の配置基準の改善など、重要なメニューが大変並んでおります。既に自治体レベルでは着々と準備に入っております。その際、この再延期による財政確保のおくれが自治体での計画に支障を来すことがないのかどうか、この点を非常に心配しております。\r\n　さらに、この子ども・子育て支援新制度に必要な財源一兆円のうち消費税増税分一千億円、それから追加で必要となる財源三千億円が、いまだに確保のめどが立っていないということであります。既に始まっている子ども・子育て新制度、このサービスを提供するのは現場の自治体です。めどが立っていない四千億円の財源、今後どうしていくのか。\r\n　それから、加えて、増税再延期が自治体で提供するサービスに支障を来すことはないのか。この点について伺います。総務省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/101",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "我々は、もちろん、消費税の増税に反対をいたしました",
                "所得税や法人税、取れるところはいっぱいある、担税能力のある方にきちんと負担していただければ可能だというふうに言いましたけれども、それでも、少なくとも消費税増税によって、世界に冠たるというふうに言いますけれども、今の社会保障を守ると言ってきたんでしょう",
                "\r\n　ところが、五・五兆円結局削るというのは、羊頭狗肉といいますか、もうこれは全く破綻をしてしまったと言わざるを得ません",
                "\r\n　財源不足によって、一体改革で予定していた制度の見直しは、事実先送りになったり、あるいは断念せざるを得なくなるのではないかというふうな危惧を持っております",
                "\r\n　私が一番危惧しているのは、昨年四月から始まった子ども・子育て支援新制度に与える影響であります",
                "その際、この再延期による財政確保のおくれが自治体での計画に支障を来すことがないのかどうか、この点を非常に心配しております",
                "めどが立っていない四千億円の財源、今後どうしていくのか",
                "\r\n　それから、加えて、増税再延期が自治体で提供するサービスに支障を来すことはないのか"
            ]
        },
        {
            "speech_id": "119204601X00520161101_114",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○吉川（元）委員　社会民主党・市民連合を代表して、本法案について、反対の立場から討論を行います。\r\n　安倍総理の新たな判断によって、消費税率一〇％への引き上げが二〇一九年十月まで延期されることになりました。二回にわたる延期によって、一体改革の決定から、この財源を最終的に確保するまでに実に七年という期間を要することになりました。その間、集中改革期間において、社会保障費の自然増が大きく抑制され、負担増、給付削減が予定されるなど、社会保障制度の維持、充実という増税目的が大きく揺らぎつつあります。\r\n　この事実を踏まえれば、増税再延期ではなく、税制全般と社会保障制度の抜本改革をやり直すことが筋と考え、本法案に反対することとします。\r\n　消費増税再延期によって、住民へのサービスを実際に提供する自治体の社会保障財源が安定的に確保できるのか、地方は強い懸念を抱いています。ところが、いまだに軽減税率実施時の恒久財源の確保にめどが立たず、子ども・子育て支援制度の財源でも約四千億円が不確定のままです。増税再延期によって、これらの財源確保を先送りするのではなく、地方が不安なく社会保障サービスを提供できるよう、一刻も早く財源を明確化することを政府に求めます。\r\n　また、消費指標を中心とした地方消費税の配分が、人口一人当たり税収で一・七倍の格差を生み出していること、軽減税率導入時に、軽減税率の一般財源分、地方交付税財源分の双方の割合が、同じ八％であっても、現行より下回ってしまうことは極めて問題であり、その是正を求めるものです。\r\n　なお、本来地方の固有財源である地方法人課税でその税収の一部を交付税原資化すること、消費税率一〇％への引き上げ段階でさらにその割合を引き上げることは、地方の課税自主権並びに分権の趣旨をゆがめるものとして反対いたします。\r\n　以上を指摘し、討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/114",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　この事実を踏まえれば、増税再延期ではなく、税制全般と社会保障制度の抜本改革をやり直すことが筋と考え、本法案に反対することとします",
                "増税再延期によって、これらの財源確保を先送りするのではなく、地方が不安なく社会保障サービスを提供できるよう、一刻も早く財源を明確化することを政府に求めます",
                "\r\n　また、消費指標を中心とした地方消費税の配分が、人口一人当たり税収で一・七倍の格差を生み出していること、軽減税率導入時に、軽減税率の一般財源分、地方交付税財源分の双方の割合が、同じ八％であっても、現行より下回ってしまうことは極めて問題であり、その是正を求めるものです",
                "\r\n　なお、本来地方の固有財源である地方法人課税でその税収の一部を交付税原資化すること、消費税率一〇％への引き上げ段階でさらにその割合を引き上げることは、地方の課税自主権並びに分権の趣旨をゆがめるものとして反対いたします"
            ]
        },
        {
            "speech_id": "119204601X00420161027_198",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　きょうは財務省に来ていただいておりますので、お聞きしたいんですけれども、今回の延期によって、社会保障も含めて非常にいろいろな影響が出てまいります。\r\n　景気条項があるときには、もちろん、それに基づいて判断をするということは当然あり得るわけですけれども、それがない中で、客観的な基準がない。世界経済のリスクというのは常に存在しているわけで、リーマン・ショックの直前まで誰もそんな危機が発生するというふうには思っておりませんでしたが、ああいう状態になってしまいました。つまり、世界経済のリスクというのは、資本主義経済、市場経済である以上常に存在をしているわけで、いかようにでもこのリスクというのは言えるわけであります。\r\n　そうなりますと、言ってしまえば、その時々で、リスクがあるんだ、実際に危機が発生しなくてもリスクがあるんだということになれば、政策判断はいつでも変えられる。本来は法律で定められているものがそういう不確かな基準に従って変えられるというのは、これは、我々は消費税増税は反対ではありますけれども、ほかの政策全般についてもそういう理由で変えられてしまえば、私は、もはや法治国家とは言えないのではないかというふうにも思わざるを得ません。\r\n　新たな判断、これは何度でも繰り返すことが可能になるわけで、そうなった場合に、客観的な何らかの基準を設けないとならないのではないかと思いますが、その点、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/198",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "世界経済のリスクというのは常に存在しているわけで、リーマン・ショックの直前まで誰もそんな危機が発生するというふうには思っておりませんでしたが、ああいう状態になってしまいました",
                "\r\n　そうなりますと、言ってしまえば、その時々で、リスクがあるんだ、実際に危機が発生しなくてもリスクがあるんだということになれば、政策判断はいつでも変えられる",
                "本来は法律で定められているものがそういう不確かな基準に従って変えられるというのは、これは、我々は消費税増税は反対ではありますけれども、ほかの政策全般についてもそういう理由で変えられてしまえば、私は、もはや法治国家とは言えないのではないかというふうにも思わざるを得ません",
                "\r\n　新たな判断、これは何度でも繰り返すことが可能になるわけで、そうなった場合に、客観的な何らかの基準を設けないとならないのではないかと思いますが、その点、いかがお考えですか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_200",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　確実にというのは、たしか二〇一四年のときにもその手の話はされたと思います。間違いなく次は上げるんだ、そのための経済財政の状況をつくるんだというふうに言われて、一回目の延期をして、解散・総選挙に臨んだわけです。\r\n　ですから、それでもって今回また延期をしたのであれば、確実にこうやりますから大丈夫ですというのは全く信用が置けないというか、既に一回目で裏切られたわけですから、私自身は、それは幾ら言ったとしても基準にはならないですし、その点でいうと、何度も繰り返しますけれども消費税増税自体には反対ではありますけれども、こういう基準もないまま決定していた政策がひっくり返るというのは、やはりおかしいというふうに思います。\r\n　次に、内閣府に来ていただいておりますので、内閣府にも尋ねたいと思います。\r\n　一体改革、法律で定められたのは二〇一二年。当初、二〇一五年の十月に税率が一〇％になる予定でありました。二回延期をされて、二〇一九年十月に一〇％というふうになったわけであります。そうしますと、一体改革の決定からもう実に七年が経過をしている。\r\n　この間、今年度から二〇一八年度まで、社会保障費の伸びを三年間で一兆五千億をめどに抑制する、そのための受診時定額負担増や後期高齢者医療制度の自己負担割合の引き上げなど、負担増が検討されていると聞いております。そうなりますと、何のための消費税増税なのか、社会保障をよくしていくという約束のもとで行われてきたのに、やられていることは全く逆なのではないか。\r\n　一体改革当初から税率一〇％引き上げまで七年以上も要して、そういう意味でいうと、七年前に、今からいうと七年前ではありませんけれども、実際一〇％に上がるときには七年前にいろいろなことを前提にしてつくられたわけでありますから、そうなると、かなり前提も変わってきているわけで、また、実際に国民が期待していた社会保障制度の改革、充実からはかけ離れ、逆に負担増、給付抑制が顕著になっていることを考えれば、私は、なぜ消費税だけが対象になるのか、これが非常に理解できないんです。\r\n　それ以外の法人税あるいは所得税、相続税も含めた、そういった税制全般の改革を視野に入れた一体改革、これはもう一回やり直す必要があるんじゃないかと考えますけれども、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/200",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　ですから、それでもって今回また延期をしたのであれば、確実にこうやりますから大丈夫ですというのは全く信用が置けないというか、既に一回目で裏切られたわけですから、私自身は、それは幾ら言ったとしても基準にはならないですし、その点でいうと、何度も繰り返しますけれども消費税増税自体には反対ではありますけれども、こういう基準もないまま決定していた政策がひっくり返るというのは、やはりおかしいというふうに思います",
                "そうなりますと、何のための消費税増税なのか、社会保障をよくしていくという約束のもとで行われてきたのに、やられていることは全く逆なのではないか",
                "\r\n　一体改革当初から税率一〇％引き上げまで七年以上も要して、そういう意味でいうと、七年前に、今からいうと七年前ではありませんけれども、実際一〇％に上がるときには七年前にいろいろなことを前提にしてつくられたわけでありますから、そうなると、かなり前提も変わってきているわけで、また、実際に国民が期待していた社会保障制度の改革、充実からはかけ離れ、逆に負担増、給付抑制が顕著になっていることを考えれば、私は、なぜ消費税だけが対象になるのか、これが非常に理解できないんです"
            ]
        },
        {
            "speech_id": "119204601X00420161027_202",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　今言っている話というのは、一体改革というのはでは一体何だったんですかという話になってしまいますよ。\r\n　これから、高齢化社会、少子化の中でいろいろな社会保障をつくっていかなきゃいけない。そういう中で消費税を一〇％に引き上げてやっていく。その中で社会保障をしっかりと守っていき、なおかつ充実させ、なおかつ子ども・子育てをしっかり支援していくという中で消費税増税をやったわけでしょう。\r\n　ところが、今言ったのは、抑制については一体改革とは関係ないと。それはおかしいんじゃないですか。もう一回答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/202",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　今言っている話というのは、一体改革というのはでは一体何だったんですかという話になってしまいますよ",
                "\r\n　これから、高齢化社会、少子化の中でいろいろな社会保障をつくっていかなきゃいけない",
                "\r\n　ところが、今言ったのは、抑制については一体改革とは関係ないと",
                "それはおかしいんじゃないですか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_206",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　かつて、今から十年ほど前ですか、もうちょっと前かな、毎年の社会保障二千二百億を削っていくということをやられて、非常に国民の皆さんは、社会保障がこのままどうなっていくのかというのがあって、その中で、消費税を上げて安心の社会保障をつくっていくという話でやったわけじゃないですか。やっていることは前と同じじゃないですか、消費税増税前と。言っていることとやっていることが全く違うと私は思います。\r\n　ちょっと時間がないので次に行きたいと思います。\r\n　次に、総務省の方にお聞きしたいと思いますが、消費税というのは、法人税などに比べますと偏在性が比較的小さい税制というふうには言われておりますけれども、ただ、そうはいっても、やはり各都道府県、現行の算定基準では、人口一人当たりの税収で偏りが生じているというふうにも思います。\r\n　知事会の方も、二倍の格差が生じているというような指摘もされておりますけれども、実際のところ、格差というのはどのぐらいになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/206",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "やっていることは前と同じじゃないですか、消費税増税前と",
                "言っていることとやっていることが全く違うと私は思います"
            ]
        },
        {
            "speech_id": "119204601X00420161027_210",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　一つこれに関して提案といいますか、やはり私は算定基準を少し見直す必要があるのではないかというふうにも思います。\r\n　地方消費税の使途、これは増税分については社会保障に充てるということでありますし、社会保障を担保する一人当たりの消費税収に格差が生じているということで、今、恐らく算定基準は商業統計を使ってやられているのかなというふうにも思いますけれども、より人口中心の算定に見直すべきではないか。\r\n　例えば、ネット通販。地方でもネット通販を利用されている方々がいますけれども、そこでネット通販をやった場合には、その地域で物を買うわけですけれども、実際には商業統計上は、例えば東京だとか、大都市になるわけで、こうした算定基準は見直すべきだと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/210",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　地方消費税の使途、これは増税分については社会保障に充てるということでありますし、社会保障を担保する一人当たりの消費税収に格差が生じているということで、今、恐らく算定基準は商業統計を使ってやられているのかなというふうにも思いますけれども、より人口中心の算定に見直すべきではないか",
                "地方でもネット通販を利用されている方々がいますけれども、そこでネット通販をやった場合には、その地域で物を買うわけですけれども、実際には商業統計上は、例えば東京だとか、大都市になるわけで、こうした算定基準は見直すべきだと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_212",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　お話はわかりますけれども、特に今のようなネット社会になりますと、通販の関係も含めて、かなり、実際に買う人と売る場所、これが大きくずれることはこれまで以上にふえていくということになりますので、この算定のあり方については、ぜひ、引き続きの検討をお願いしたいというふうに思います。\r\n　次に、軽減税率について若干お聞きいたします。\r\n　現行の税率八％で、地方消費税は、税率にして一・七、そのうちの〇・七％が社会保障財源、一％が一般財源に相当するというふうに承知をしております。これを一〇％に引き上げたときも、一般財源一％は変わらないというふうに聞いております。\r\n　ところが、軽減税率が導入された際には、地方消費税分が一・七六％になり、そのうち、社会保障財源分が〇・九六、一般財源が〇・八となっている。\r\n　一般財源が一％というのは、これはずっと前から、約束として、今払っている一％分は一般財源ですよというふうにしてやってきたと思うんですけれども、なぜこのような変更になったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/212",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　お話はわかりますけれども、特に今のようなネット社会になりますと、通販の関係も含めて、かなり、実際に買う人と売る場所、これが大きくずれることはこれまで以上にふえていくということになりますので、この算定のあり方については、ぜひ、引き続きの検討をお願いしたいというふうに思います",
                "\r\n　一般財源が一％というのは、これはずっと前から、約束として、今払っている一％分は一般財源ですよというふうにしてやってきたと思うんですけれども、なぜこのような変更になったんですか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_220",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　これは恐らくいろいろなところで地方の一般財源一％は除くというふうに、政府の公的な文書の中でも、先ほど言いましたが、年次の経済財政報告の中でもはっきり書かれているわけです。\r\n　なぜそれが、どうするのかもはっきりおっしゃらないですし、検討すると。だけれども、ここで約束をしているんですよ。地方は当然これを見て、一％は地方の一般財源だというふうに考えたっておかしくないと思います、その約束があったんだと。ところが、それが変わるかもしれないというのはちょっとおかしいんじゃないですか。\r\n　それに関連して、もう一つ問題といいますか、これも軽減税率の関連ですけれども、現行の税率八％の際、地方消費税分、今言ったとおり一・七に加えて地方交付税原資分が税率換算で一・四、合わせて三・一ということになっています。一〇％引き上げの際には、地方消費税分二・二に加えて地方交付税原資分が一・五二、合わせて三・七二ということで、現行よりもふえる。\r\n　ところが、軽減税率が入って八％の場合、地方消費税分が一・七六。今、これがまさに一般財源が一％を切るかどうか、よくわからない答弁だったんですけれども、その可能性も、それはないというふうに答弁されない以上は、それもあるという可能性もあるんだと思います。さらに、地方交付税原資分が一・二二％にとどまって、地方財源分が合わせて二・九八となってしまいます。\r\n　同じ八％の現行よりも〇・一二％低く抑えられてしまう、これはちょっとおかしいんじゃないか。軽減税率の導入時の地方交付税算定率は見直しが必要だと考えますけれども、この点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/220",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "地方は当然これを見て、一％は地方の一般財源だというふうに考えたっておかしくないと思います、その約束があったんだと",
                "ところが、それが変わるかもしれないというのはちょっとおかしいんじゃないですか",
                "今、これがまさに一般財源が一％を切るかどうか、よくわからない答弁だったんですけれども、その可能性も、それはないというふうに答弁されない以上は、それもあるという可能性もあるんだと思います",
                "\r\n　同じ八％の現行よりも〇・一二％低く抑えられてしまう、これはちょっとおかしいんじゃないか",
                "軽減税率の導入時の地方交付税算定率は見直しが必要だと考えますけれども、この点、いかがですか"
            ]
        },
        {
            "speech_id": "119204601X00420161027_224",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○吉川（元）委員　今のままいくと、地方消費税は〇・八％、一般財源が減る。だから、これは何とかしなきゃいけないんじゃないんですか。\r\n　地方交付税も、軽減税率が入っていくと、これは延期になりましたから来年四月以降ということになりませんけれども、いずれにしてもこれは穴が当然あくわけで、軽減税率を決めるときにそのことについて何の議論もされなかったということですか。今から全部考えるということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/224",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "だから、これは何とかしなきゃいけないんじゃないんですか",
                "\r\n　地方交付税も、軽減税率が入っていくと、これは延期になりましたから来年四月以降ということになりませんけれども、いずれにしてもこれは穴が当然あくわけで、軽減税率を決めるときにそのことについて何の議論もされなかったということですか"
            ]
        },
        {
            "speech_id": "119005254X02720160422_039",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-04-22",
            "speech_text": "○吉川元君　社会民主党の吉川元です。\r\n　私は、社会民主党・市民連合を代表し、衆議院選挙制度改革に関する二法案につき、提出者双方に質問いたします。（拍手）\r\n　本会議での代表質問は私自身初めて、党としても実に三年半ぶりとなります。こうした機会を与えていただいた正副議長、議運、そして各党各会派の皆様に感謝を申し上げます。\r\n　質問に入る前に、今回の熊本、大分で発生した地震によって犠牲になられた方々の御冥福をお祈りし、被害に遭われた皆様にお見舞い申し上げます。私も、今般被災した大分が地元であり、被災者の救援、一日も早い復旧復興、生活再建に向け、社民党も全力を挙げて取り組む決意です。\r\n　さて、選挙制度は、全党全会派が参加し、議論を尽くし、制度改革を行うのが基本です。二〇一三年六月二十五日、全党で合意が行われ、一票の価値、定数問題、選挙制度について、各党間の協議を再開し、結論を得るとしました。\r\n　そこで、まず、一票の価値について尋ねます。\r\n　「日本国民は、正当に選挙された国会における代表者を通じて行動し、」、憲法前文はこの一文で始まります。\r\n　最高裁は、過去三回の総選挙のいずれも違憲状態と断じました。まさに選挙の正当性についての疑義が生じています。速やかに一票の格差を是正し、違憲状態を解消することが喫緊の課題です。\r\n　しかし、与党案は、調査会が示したアダムズ方式を、二〇二〇年の国勢調査の結果が出るまで先送りしました。調査会に委ねたのであれば、答申内容を直ちに実行に移すべきであり、与党案は最高裁の要請にも応えていません。この点について与党提出者はどのようにお考えですか。\r\n　次に、定数問題について提出者双方に尋ねます。\r\n　両案ともに、小選挙区六、比例四の総計十議席を削減しています。調査会答申は、現行の定数について、多いとは言えず、これを削減する積極的な理由や理論的根拠は見出しがたいと指摘しています。最高裁判決が求めたのも一票の格差是正であり、定数削減ではありません。\r\n　議員定数は、主権者である国民の政治参加の機会の保障、立法府による行政監視の役割などから検討されるべきものです。ましてや、消費税増税をするから定数を削減するというのは、代表なくして課税なしというアメリカ独立戦争の際のスローガンとは正反対の発想です。主権者たる国民の代表者の数を減らす定数削減は、立法府の力をそぎ、多様な民意が国政の場に届かなくなるおそれがあります。\r\n　定数削減に対する認識及び削減の理由と根拠について明らかにしていただきたい。\r\n　また、現行制度発足時の定数割合により、小選挙区六、比例四を削減するとしていますが、二〇〇〇年に比例定数は既に二十削減されています。\r\n　両案の提出者にお聞きします。\r\n　さらなる比例定数の削減は、民意の反映機能を弱めるとともに、三対二の原則にも反していると考えますが、いかがですか。\r\n　行政区単位の区割りを基本にした小選挙区制度のもとで、定数の削減をしながら格差を解消していくことは至難のわざです。同時に、小選挙区制度による民意と議席数の乖離や膨大な死票の存在も大きな問題です。\r\n　政治思想の古典でもある「ザ・フェデラリスト」第十編で、ジェームズ・マディソンは多数の横暴に警鐘を鳴らしています。また、最高裁は投票価値の平等を判示しています。\r\n　小選挙区制度は、過半数に届かない得票でも圧倒的多数を獲得することが可能であり、投票の半数は死票として国政に反映されない、つまり価値なきものにしてしまいます。\r\n　現行の小選挙区比例代表並立制の問題点の認識と、民意の集約と民意の反映の適正なバランスの必要性を指摘している調査会答申への受けとめについて、双方に尋ねます。\r\n　また、両案の附則には、いずれも不断の見直しがありますが、選挙制度の抜本改革についての双方の見解を尋ね、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔北側一雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X02720160422/39",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "私も、今般被災した大分が地元であり、被災者の救援、一日も早い復旧復興、生活再建に向け、社民党も全力を挙げて取り組む決意です",
                "\r\n　さて、選挙制度は、全党全会派が参加し、議論を尽くし、制度改革を行うのが基本です",
                "\r\n　最高裁は、過去三回の総選挙のいずれも違憲状態と断じました",
                "まさに選挙の正当性についての疑義が生じています",
                "速やかに一票の格差を是正し、違憲状態を解消することが喫緊の課題です",
                "調査会に委ねたのであれば、答申内容を直ちに実行に移すべきであり、与党案は最高裁の要請にも応えていません",
                "最高裁判決が求めたのも一票の格差是正であり、定数削減ではありません",
                "ましてや、消費税増税をするから定数を削減するというのは、代表なくして課税なしというアメリカ独立戦争の際のスローガンとは正反対の発想です",
                "主権者たる国民の代表者の数を減らす定数削減は、立法府の力をそぎ、多様な民意が国政の場に届かなくなるおそれがあります",
                "\r\n　定数削減に対する認識及び削減の理由と根拠について明らかにしていただきたい",
                "\r\n　行政区単位の区割りを基本にした小選挙区制度のもとで、定数の削減をしながら格差を解消していくことは至難のわざです",
                "同時に、小選挙区制度による民意と議席数の乖離や膨大な死票の存在も大きな問題です"
            ]
        },
        {
            "speech_id": "119005124X00520160420_184",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2016-04-20",
            "speech_text": "○吉川（元）委員　それと、先ほど一つ、少し聞き忘れたんですけれども、これから建設費はどういうふうに変化するのか。消費税が上がるのか上がらないのか、あるいは人手不足等々どういう状況になるのか、経済状況はどうなるのか。それから、ｔｏｔｏの売り上げ、これも、去年ですか、昨年度になるんですかね、減少をしております。売り上げを確保するということだろうと思うんですが、もし、建設費それからｔｏｔｏの売り上げ等々に変化があった場合について、国と地方、二対一の割合ということはそのまま行くんだろうと思いますが、いわゆる二対一対一という比率も、全てそのまま、その形で行われるという認識でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005124X00520160420/184",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "売り上げを確保するということだろうと思うんですが、もし、建設費それからｔｏｔｏの売り上げ等々に変化があった場合について、国と地方、二対一の割合ということはそのまま行くんだろうと思いますが、いわゆる二対一対一という比率も、全てそのまま、その形で行われるという認識でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "119004601X00620160301_104",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-01",
            "speech_text": "○吉川（元）委員　社会民主党を代表し、地方税法等の一部を改正する等の法律案並びに地方交付税法等の一部を改正する法律案に反対の立場から討論を行います。\r\n　二〇一八年度まで一般財源の水準を実質的に確保するとした閣議決定によって、来年度の一般財源は今年度の水準を維持しています。しかし、二〇一七年度以降は、消費増税を受け、地方消費税分の増収を反映し、その規模は同水準ではなく、拡大しなければならないはずです。軽減税率による地方の減収分の財源手当てを含め、地方財政に支障を来すことのないよう、適切な対応をすべきと指摘しておきます。\r\n　さて、地方税法、交付税法の両案に反対する理由は、税のあり方を大きく揺るがしかねない改正措置が盛り込まれている点にあります。\r\n　地方税法の改正では、法人住民税の法人税割の税率が大幅に引き下げられます。偏在是正がその目的とされていますが、そもそも、自主財源である地方税を召し上げる形で交付税の財源に充てることは、国が財政調整、財政保障の責任を放棄することになりかねません。\r\n　また、遊休農地に対する課税の変更では、農地集積バンクを利用するか否かによって農地保有者に差別的な課税を行い、政策誘導を図るものです。このような手法は、税の中立公正原則に反します。\r\n　交付税法の改正では、民間委託など、合理化を自治体に強制するトップランナー方式が導入されます。地方創生事業では、行革努力分や取り組み成果分が今年度同様に交付税で措置され、人口減少等特別対策事業費では、今後、取り組み成果分を事業費全体の五割以上にすることが方針化されています。\r\n　これら競争的な要素を交付税配分の基準に据えることは、財源の均衡と安定を図るという交付税の目的に反し、交付に当たっては使途を制限してはならないとする交付税の趣旨をゆるがせにするものと言わざるを得ません。\r\n　以上を主な理由として、両改正案に反対します。\r\n　最後になりますが、地方財源の充実と財政力格差の是正には財源移譲が不可欠であり、それなくして分権もありません。地方財政を安定させるため、一層の努力を政府に求め、私の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00620160301/104",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "軽減税率による地方の減収分の財源手当てを含め、地方財政に支障を来すことのないよう、適切な対応をすべきと指摘しておきます",
                "\r\n　さて、地方税法、交付税法の両案に反対する理由は、税のあり方を大きく揺るがしかねない改正措置が盛り込まれている点にあります",
                "偏在是正がその目的とされていますが、そもそも、自主財源である地方税を召し上げる形で交付税の財源に充てることは、国が財政調整、財政保障の責任を放棄することになりかねません",
                "このような手法は、税の中立公正原則に反します",
                "\r\n　これら競争的な要素を交付税配分の基準に据えることは、財源の均衡と安定を図るという交付税の目的に反し、交付に当たっては使途を制限してはならないとする交付税の趣旨をゆるがせにするものと言わざるを得ません",
                "\r\n　以上を主な理由として、両改正案に反対します",
                "\r\n　最後になりますが、地方財源の充実と財政力格差の是正には財源移譲が不可欠であり、それなくして分権もありません"
            ]
        },
        {
            "speech_id": "119004601X00420160224_295",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　まず最初に、地方財政計画等に関してお聞きをしたいと思います。\r\n　私の認識では、経済財政諮問会議において、地方財政は社会保障費と並んで歳出削減のターゲットにこの間されてきたのではないかというふうに思います。そうした中で、今年度を若干上回る一般財源が確保されたことについては、大臣を初め、総務省の努力として評価をしたいというふうに思います。\r\n　ただし、それでも地方財政は極めて厳しい現状にあるということは変わりはないわけでありまして、財源確保に向け一層の努力をまずお願いしたいと思います。\r\n　そこで、再来年度、二〇一七年の四月に実施される消費税増税に関連してお聞きをします。\r\n　今回、軽減税率が実施をされるという中で、地方の消費税、これはどのように一般財源の総額や内容に影響を与えるのかということをまず一つお聞きしたいということ。\r\n　それからもう一点。\r\n　より根本的な話になるんですが、昨年の骨太方針の中の、これは本文にあるのかなと思って一生懸命捜したら脚注にあったんですけれども、その中で、地方の安定的な財政運営に必要になる一般財源については、「二〇一八年度までにおいて、二〇一五年度地方財政計画の水準を下回らないよう実質的に同水準を確保する。」という文言が入っております。\r\n　一見すると、同じ水準を守るんだからいいのかなと思うんですけれども、実は、その間に、消費税の増税が来年四月に行われるわけです。\r\n　消費税の増税によって地方消費税の収入がふえる、あるいは、交付税との関係で、これもふえる。にもかかわらず、なぜ同水準なのか。普通に考えれば、その分をプラスした水準を確保しなければ同水準というふうに言えないのではないかと思うんですけれども、この二点について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/295",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私の認識では、経済財政諮問会議において、地方財政は社会保障費と並んで歳出削減のターゲットにこの間されてきたのではないかというふうに思います",
                "そうした中で、今年度を若干上回る一般財源が確保されたことについては、大臣を初め、総務省の努力として評価をしたいというふうに思います",
                "\r\n　ただし、それでも地方財政は極めて厳しい現状にあるということは変わりはないわけでありまして、財源確保に向け一層の努力をまずお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119004601X00420160224_297",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○吉川（元）委員　二つ目の答弁に関してなんですけれども、消費税を上げるときに、税と社会保障の一体改革ということで、もちろん今の社会保障を維持しつつ、その上でプラスアルファを出すんだ、プラスアルファをやっていくんだというお話だったわけですね。\r\n　プラスアルファをやるとなると、当然それはプラスアルファのお金がかかるわけで、軽減税率で、その穴埋めをどうしていくのか、これも今後の検討課題だということでありますけれども、そのもともとのスタートの時点、去年の骨太の方針の際の同水準という意味というのは、これは大体、今の、来年度でいうと六十一兆六千七百九十二億、今年度は六十一兆五千四百八十五億、この水準を守るという意味なのか。それとも、先ほど言いました、消費税を増税するんだから社会保障も充実するんですというふうに言ってきた、この充実分というのは一体どこに出てくることになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/297",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　プラスアルファをやるとなると、当然それはプラスアルファのお金がかかるわけで、軽減税率で、その穴埋めをどうしていくのか、これも今後の検討課題だということでありますけれども、そのもともとのスタートの時点、去年の骨太の方針の際の同水準という意味というのは、これは大体、今の、来年度でいうと六十一兆六千七百九十二億、今年度は六十一兆五千四百八十五億、この水準を守るという意味なのか"
            ]
        },
        {
            "speech_id": "119004601X00420160224_299",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○吉川（元）委員　そうしますと、確認しますけれども、同水準というのは、若干のプラスアルファ、少しのプラスアルファだとかいうのはあるかないかは別にしましても、今聞きますと、言われている自然増の部分に対応するというのは、それはあると思います。\r\n　なおかつプラスアルファで新たな施策をやっていく。実際に総務省も通知を出しておられますし、一昨年、消費税の増税、五から八に上がった際には、増税分については、それ以外に使っちゃだめよというお話もされていますけれども、同水準という意味なんですよね、結局。\r\n　公債費を減らすことにだけ充てられると、それは消費税増税をする際に約束をした、消費税増税分は全て社会保障に使いますということと話がずれてこないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/299",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　公債費を減らすことにだけ充てられると、それは消費税増税をする際に約束をした、消費税増税分は全て社会保障に使いますということと話がずれてこないですか"
            ]
        },
        {
            "speech_id": "119004601X00420160224_308",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○吉川（元）委員　なかなか日本語としての会話が成立していないような。\r\n　私が聞いたのは、非常に単純な話なんですよ。先ほど言いましたが、地方消費税率や法定率も含めて検討の対象の中に入っているのか入っていないのか。それすら、答弁を聞いていると、入っているのか入っていないのかもわからないような答弁で、今、もう三月になろうとしていますけれども、非常に、これで果たして一六年度末までにできるのかというのは疑問に思わざるを得ません。\r\n　次に、臨時財政対策債についてお聞きしたいと思います。\r\n　来年度の臨財債発行額は三・八兆円で、前年比で〇・七兆円の減となっております。総務省の地財計画のポイントでも、赤字地方債である臨財債対策費の大幅な抑制というようなことも言われております。\r\n　その中身を見ますと、臨財債発行額三兆七千八百八十億円のうち、いわゆる折半ルールで発行されるものが二千七百四十七億、残りは既に発行した臨財債の元利償還部分で、率にして全体の発行額の八五％に相当いたします。\r\n　この元利償還部分は、二〇〇七年度には一兆円、それから一二年度には二兆円、一五年度には三兆円、そして来年度が三兆二千五百億円ということで、年々これは増加をしております。\r\n　折半ルールで財政需要を補填する臨財債の部分を減らしていったとしても、この元利償還部分がふえ続けている現状、この点についてどのような認識をお持ちなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/308",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それすら、答弁を聞いていると、入っているのか入っていないのかもわからないような答弁で、今、もう三月になろうとしていますけれども、非常に、これで果たして一六年度末までにできるのかというのは疑問に思わざるを得ません"
            ]
        },
        {
            "speech_id": "118905124X01820150902_153",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-09-02",
            "speech_text": "○吉川（元）委員　白紙撤回でゼロベースということであれば、私はそれも十分選択肢の中にあったのではないかというふうに思います。\r\n　今回、当初二千五百二十億、当初といいますか白紙撤回の前ですね、二千五百二十億から一千五百五十億ということでありますけれども。ところが、これは先ほど他の委員も指摘がありましたけれども、あけてみると、この千五百五十億を発表する際に、この二千五百二十億が百三十一億円ぐらい膨れ上がっていたと。それこそ、後からしれっと述べられるわけですけれども、これまでの整備計画がいかにずさんだったのかということの私は一例だというふうに思いますし、こうしたことが国民の不信感をつくり出しているのではないか。\r\n　今回、総工費一千五百五十億円、ここから追加の費用というのは発生をするんでしょうか。ふえる費用というのはないんでしょうか。\r\n　先ほどから、大臣、消費税は八％で見ていると。ただ、一七年四月から、これは二％アップします。工賃といいますか、労賃等々の変化というのは、これはなかなか読み切れないところはあるかもわかりませんけれども、消費税に関しては、この間のところで景気条項を外していますから、どんなことがあっても一〇％にするというふうに政府は言っております。なぜこれを含んで計算をされないのか。そういうのも含めて千五百五十億で抑えるということでよろしいのかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01820150902/153",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　白紙撤回でゼロベースということであれば、私はそれも十分選択肢の中にあったのではないかというふうに思います",
                "それこそ、後からしれっと述べられるわけですけれども、これまでの整備計画がいかにずさんだったのかということの私は一例だというふうに思いますし、こうしたことが国民の不信感をつくり出しているのではないか"
            ]
        },
        {
            "speech_id": "118905124X00820150513_113",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-05-13",
            "speech_text": "○吉川（元）委員　私が危惧しますのは、二〇二〇年までのプライマリーバランスの黒字化というのが政府の財政再建目標になっておりまして、ただ、これは、非常に高いといいますか、達成が非常に難しい目標だろうというふうに思います。消費税を一〇％に引き上げ、なおかつ毎年の名目で三％成長を実現したとしても、二〇二〇年度に残るのは九・四兆円の赤字。結果的に言うと、これを黒字にするためには歳出削減しか残っていないわけで、歳出削減によって赤字を今後埋めようという動きがますます強まっていくのではないかというふうにも思います。\r\n　経済財政諮問会議の議事録を見ておりますと、その対象になっているのが、社会保障費、あるいは地方財政経費がそのターゲットにされているように感じるわけですけれども、この間の財務省の姿勢を見ますと、教職員定数についてもそういうふうにターゲットにされているのではないかというふうに思えてなりません。\r\n　社会保障、それから地方財政、そして教育というのは、今まさに一番必要な公共サービス、充実をさせなければいけない公共サービスの予算が削られるということになるのであれば、そもそも何のための消費税引き上げだったのか、あるいは税と社会保障の一体改革というのは何だったのかということを改めて私自身は問わなければならないというふうに思っております。\r\n　それはさておき、先般の本委員会で、今年度予算の教員定数について、自然減の定義の仕方、中身等々について議論をさせていただきました。もう時間もありませんのでこの場で蒸し返すことはしませんが、やはり、この財務省の論理にしっかりと反論できるような考え方、それから、まさに今大臣が言われておりましたさまざまな精緻な資料も含めて、反論していかなければいけないというふうに思っております。\r\n　一昨日の資料等を見ますと、ＴＡＬＩＳの報告についても、いやいや、あれは単純に持ってこれないよといって、自分たちに都合のいい数字だけ引っ張ってきて、減らせるんだというようなことが言われておりますし、きょうはちょっと時間がなくて質問いたしませんけれども、国立大学の学費、これについて引き上げろというようなことも含めて資料として出されております。そういう面でいいますと、これにしっかり反論していただかなければいけないというふうに思っておりますし、我々国会議員も文科省をしっかり後押ししていかなければいけないと思っております。\r\n　ただ、もう一方で、やはり議論の組み立て方をしっかり考えなければいけないんだろうと思います。自然減ありきということではなくて、今の学校現場の実態、実情、ＴＡＬＩＳの報告はまさに今の実情を赤裸々にあらわしているわけですけれども、そういう長時間労働の実態、あるいは、先ほど大臣が言われましたけれども、複雑化する教育環境というものを土台にしながら財務省の論理と闘っていかなければいけないというふうに考えておりますが、今後、財務省の削減方針、どのような論理、組み立てで対応していかれるおつもりなのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X00820150513/113",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "結果的に言うと、これを黒字にするためには歳出削減しか残っていないわけで、歳出削減によって赤字を今後埋めようという動きがますます強まっていくのではないかというふうにも思います",
                "\r\n　経済財政諮問会議の議事録を見ておりますと、その対象になっているのが、社会保障費、あるいは地方財政経費がそのターゲットにされているように感じるわけですけれども、この間の財務省の姿勢を見ますと、教職員定数についてもそういうふうにターゲットにされているのではないかというふうに思えてなりません",
                "\r\n　社会保障、それから地方財政、そして教育というのは、今まさに一番必要な公共サービス、充実をさせなければいけない公共サービスの予算が削られるということになるのであれば、そもそも何のための消費税引き上げだったのか、あるいは税と社会保障の一体改革というのは何だったのかということを改めて私自身は問わなければならないというふうに思っております",
                "もう時間もありませんのでこの場で蒸し返すことはしませんが、やはり、この財務省の論理にしっかりと反論できるような考え方、それから、まさに今大臣が言われておりましたさまざまな精緻な資料も含めて、反論していかなければいけないというふうに思っております",
                "そういう面でいいますと、これにしっかり反論していただかなければいけないというふうに思っておりますし、我々国会議員も文科省をしっかり後押ししていかなければいけないと思っております",
                "\r\n　ただ、もう一方で、やはり議論の組み立て方をしっかり考えなければいけないんだろうと思います"
            ]
        },
        {
            "speech_id": "118904601X00620150313_108",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-13",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　本日は、法定率の関係について最初にお伺いをしたいと思います。\r\n　来年度、地方交付税原資であるいわゆる国税五税の法定率が改定され、見直し分の交付税が九百億円ふえたと承知しております。ベースとなる所得税、法人税、消費税の法定率が今回のような形で見直されたというのは、昭和四十一年以来、四十九年ぶりになるというふうにも聞いております。その意味では、この点は私自身評価をしたいというふうに考えております。\r\n　ただし、総務省の地財計画のポイントでは、今回の法定率見直しの説明部分で、地方交付税原資の安定性の向上・充実と表題をつけておりますが、正直言って、充実とまで果たしてこれで言えるのかどうかということについては疑問を持たざるを得ません。今回の見直しが今後の法定率の抜本的な改正につながっていくかどうかが問われているのではないかというような気がいたします。\r\n　と申しますのも、来年度の地財計画、税収増の影響もあって、財源不足額は、十兆円を切って、約七・八兆円となりました。とはいえ、依然として地方財政は大変厳しい中にあるわけです。また、新規発行分、これが減ったとはいえ、交付税の不足部分を臨時財政対策債約四・五兆円で補っているという構造そのものも変わってはおりません。\r\n　交付税法第六条の三の第二項は、普通交付税の総額が、自治体が算定した財源不足額の合計額と著しく異なる場合において、地方財政もしくは地方行政に係る制度の改正または第六条一項に定める率、すなわち法定率ですけれども、その変更を行うものとするとされております。\r\n　臨時財政対策債で対応しているんだというふうに言われるかもわかりませんが、やはり交付税原資の安定と充実を追求するのであれば、原資である国税の間のバランスの見直しというにとどまらず、法定率そのものを引き上げる抜本的な見直しが今後必要になってくると考えますが、この点について大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X00620150313/108",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "その意味では、この点は私自身評価をしたいというふうに考えております",
                "\r\n　ただし、総務省の地財計画のポイントでは、今回の法定率見直しの説明部分で、地方交付税原資の安定性の向上・充実と表題をつけておりますが、正直言って、充実とまで果たしてこれで言えるのかどうかということについては疑問を持たざるを得ません",
                "今回の見直しが今後の法定率の抜本的な改正につながっていくかどうかが問われているのではないかというような気がいたします",
                "\r\n　臨時財政対策債で対応しているんだというふうに言われるかもわかりませんが、やはり交付税原資の安定と充実を追求するのであれば、原資である国税の間のバランスの見直しというにとどまらず、法定率そのものを引き上げる抜本的な見直しが今後必要になってくると考えますが、この点について大臣はどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118904601X00520150312_092",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-12",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　最初に、地方財政計画について何点か質問させていただきます。\r\n　来年度の地方財政計画の規模を見ますと、今年度に比べて約一・九兆円ふえております。とりわけ、地方税と地方交付税などを合わせた一般財源総額は今年度より一・二兆円増で確保できたということは、一定程度評価ができるのだろうというふうに思います。\r\n　ただし、来年度の地財計画について、民主党政権時代の二〇一二年に策定された中期財政フレーム、さらに、現政権のもとで二〇一三年に閣議了解された中期財政計画の双方において、二〇一五年度までは実質的に二〇一三年度の水準を確保する旨が決められております。\r\n　一方、政府は、ことしの夏をめどに新たな財政健全化計画の策定を目指しているものと承知しております。\r\n　二月に内閣府が示しました経済財政の中長期試算では、二〇一五年度に、二〇一〇年度と比較して、基礎的財政収支、いわゆるプライマリーバランスの対ＧＤＰ比の赤字比率を半減させる、この目標については何とか達成できる見通しというのが示されております。\r\n　問題は、二〇二〇年度のプライマリーバランスの黒字化です。\r\n　総理は、事あるごとに、この目標について堅持するということを言明されております。しかし、消費税率が一〇％に引き上げられ、なおかつ、毎年名目で三％、実質では二％という、現時点ではとても、非常に高い経済成長率、私はなかなかこの実現というのは難しいと思いますけれども、仮にこれが達成されたとしても、二〇二〇年度には九・四兆円の赤字が残るという実態にあります。そういたしますと、この九・四兆円、歳出部分で削減すべきという声が当然高まってくるのだろうというふうに想像できます。\r\n　実際、一月三十日の経済財政諮問会議の議事要旨を見させていただきますと、民間議員の方から、「財政分野について特にターゲットにすべきは、地方行政サービスの改革と社会保障サービスの改革である。」改革という言い方をされておりますけれども、簡単に、もっとわかりやすく言えば、地方財政の経費、それから社会保障費の歳出削減、これをターゲットにするということは、私は一目瞭然なのではないかというふうに思います。\r\n　歳出削減圧力が強まる中、この圧力にどのように対応していくのか、そして、中期財政フレームや中期財政計画から外れる二〇一六年度以降の地方財政経費についてどのような規模を想定されているのか、まずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X00520150312/92",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "とりわけ、地方税と地方交付税などを合わせた一般財源総額は今年度より一・二兆円増で確保できたということは、一定程度評価ができるのだろうというふうに思います",
                "」改革という言い方をされておりますけれども、簡単に、もっとわかりやすく言えば、地方財政の経費、それから社会保障費の歳出削減、これをターゲットにするということは、私は一目瞭然なのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118904601X00120150130_113",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-01-30",
            "speech_text": "○吉川（元）委員　十二月の総選挙、私の選挙区は、中山間地域と沿岸部のみといいますか、そこが大部分を占める大分二区というところから立候補いたしました。そこで実感したのは、本当に地方が疲弊をしているということであります。\r\n　四月の消費税増税というのは、地方の商店街を直撃しておりますし、また、農家でいいますと、例えば、大分産のお米、代表的なお米の銘柄のヒノヒカリというのがありますけれども、この販売価格が前年度から二割近く暴落をしております。農家の方々にお話を伺いますと、もうとてもじゃないけれども後継ぎなんて考えられない、あるいは、来年、つまりことしの春ですけれども、作付をしようかしまいか、そういう悲痛な声も何度も耳にいたしました。ところが、それに対して政府の方は、戸別所得補償制度を半減させ、いずれなくす、あるいは、米価の、価格変動補填金を廃止しております。これが農業経営を苦しくしているということは明らかであります。\r\n　率直に言いまして、アベノミクス、三本の矢ということでありますけれども、私自身は、これはやればやるほど地方が疲弊をするのではないかと。\r\n　例えば、円安が進めば、地方の主な産業というのは内需を中心とした産業です。これが、輸入される原材料の価格高騰、そういう中で大変厳しい状況に置かれているというふうにも思っております。\r\n　地方の疲弊というのは日本経済の構造的な問題であり、地方で暮らす人たちの不安は、現在だけにとどまらず、将来にも向かっております。大企業や都市部の突出した成長を促すアベノミクスに固執する限り、補正予算で一過性の経済対策を打ち出したとしても、地方の立て直しの効果というのは上がらないのではないかというふうに思います。\r\n　そこで、尋ねたいことがございます。\r\n　今回の補正予算案では、政府は、総額四千二百億円から成る二つの地方向け交付金を創設いたしました。使途の定めのない、地方が自由に使える交付金として今回の目玉となっておりますが、消費喚起型の交付金のメニューの一つに、地域限定プレミアム商品券があります。\r\n　過去にも、似たような経済対策が行われました。総額六千億円規模で実施した地域振興券、あるいは二兆円を支出した定額給付金、どちらも消費喚起に与えた効果というのはそれほど、当初予定したよりもかなり小さかったというふうにも聞いております。\r\n　もちろん、今回はメニューとして自治体が実施するわけですけれども、これまで成果が余り上がってこなかった対策というものをなぜ繰り返すのか、過去と違ってどのような効果が考えられるのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X00120150130/113",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これが農業経営を苦しくしているということは明らかであります",
                "\r\n　率直に言いまして、アベノミクス、三本の矢ということでありますけれども、私自身は、これはやればやるほど地方が疲弊をするのではないかと",
                "これが、輸入される原材料の価格高騰、そういう中で大変厳しい状況に置かれているというふうにも思っております",
                "大企業や都市部の突出した成長を促すアベノミクスに固執する限り、補正予算で一過性の経済対策を打ち出したとしても、地方の立て直しの効果というのは上がらないのではないかというふうに思います",
                "総額六千億円規模で実施した地域振興券、あるいは二兆円を支出した定額給付金、どちらも消費喚起に与えた効果というのはそれほど、当初予定したよりもかなり小さかったというふうにも聞いております"
            ]
        }
    ]
}