{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "120404376X00720210226_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○海江田委員　小さな一歩ということでお話をしましたけれども、特に教育資金、それからあと結婚資金。\r\n　あともう一つ、実は住宅資金の贈与もあるわけですけれども、住宅資金の贈与の方は、これは消費税が一〇％に上がったときの措置というようなものもありまして、それは継続されているということでありますけれども、やはり教育資金と子育て・結婚資金というのは少し違うかなというふうに思っていまして、事実、中身も若干違っているんですけれども。今回は二年間延長するということですから、私は、二年後には麻生大臣も、二年後の見直しのときにはやはりこれは是非考えていただきたい。\r\n　とりわけ、先ほど来もお話がありました格差の固定というのは、やはり更に深刻な問題ですよ。いっとき格差が出ても、その格差が、それこそ次の世代、あるいは次の次の世代、孫の世代というところに行ったときには是正される、あるいは、人々が機会の自由でもって、機会の平等でもってチャレンジをして、そして貧困から本当に、富裕層にとはいかないまでも中間層まで上がっていくことができるというような、チャレンジの機会に対して後押しをするような税制にしなきゃいけないので、今回の、特に教育が、そういう格差の固定化に対するアンチとしては、やはり教育が大事な役割を果たすんですから。\r\n　その教育が、まさに親からというよりも、これはおじいさん、おばあさんからのケースが非常に多いわけですけれども、おじいさん、おばあさんから、それこそ本当に、一人千五百万円ですよ。幾ら、学校の、国立大学の授業料も上がりましたけれども、千五百万円贈与を受けて、そして特例でもって一回非課税になって、もちろん相続時の再計算というのはありますけれども、これはやはりちょっと不公平ですよ。\r\n　こういう問題点についてどういうふうに把握をしておるかということをお聞かせください。これはどちらでもいいです、大臣がお考えがあったら、大臣でも結構ですよ。参考人でもどちらでも。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回は二年間延長するということですから、私は、二年後には麻生大臣も、二年後の見直しのときにはやはりこれは是非考えていただきたい",
                "いっとき格差が出ても、その格差が、それこそ次の世代、あるいは次の次の世代、孫の世代というところに行ったときには是正される、あるいは、人々が機会の自由でもって、機会の平等でもってチャレンジをして、そして貧困から本当に、富裕層にとはいかないまでも中間層まで上がっていくことができるというような、チャレンジの機会に対して後押しをするような税制にしなきゃいけないので、今回の、特に教育が、そういう格差の固定化に対するアンチとしては、やはり教育が大事な役割を果たすんですから"
            ]
        },
        {
            "speech_id": "120404376X00720210226_099",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○海江田委員　法律も幾つか変えなければいけませんし、それからあと、国民の間で、やはりそうだ、たんす預金というのは、確かにいろいろな地震だとか風水害だとかがあって、私は、何でもキャッシュレスにしてしまっていいなんて全然考えていない。やはり現金というのも必要なんですよ。北海道で停電があって、スーパーだとかコンビニに行ったら、そこに物はあるんですよ。物はあるけれども、要するにカードなんかのリーダーが、読み取り機が停電になって使えないから買えなかったということで、泣く泣く帰ってきたという人もいるんですよ、キャッシュを持っていなくて。\r\n　だから今、本当の意味で、やはりキャッシュはある程度は。ただ、それも二十万とか三十万とかあればいい話でありますけれども、当座をしのぐキャッシュというのは僕はなきゃいけないと思っているけれども、必要以上にキャッシュがあるというのは、そこは何らかの問題もある可能性もあるわけですから、やはりそういうことに対して、社会的な関心からいっても、余りに膨らんでしまうたんす預金というものに対して、何らかの形で課税をする。\r\n　あるいは、ちょうど新札に切替えになりますから、そういうときに手数料を取るというようなこともあってもいいのではないだろうか。何兆円かのお金になりますから、税率にもよりますけれども、消費税の一％分ぐらいにはなる可能性もありますから、そういうこともお考えいただきたいということであります。\r\n　あともう一つ、これも従来からあった法人の内部留保の問題であります。\r\n　内部留保の問題は、まさに今回のような、コロナのようなことが起きるといけないから内部留保をためていたんだというような方も、そういう企業の経営者もいらっしゃることは確かであります。だからといって、では、その企業がちゃんと内部留保を取崩しして、そして今回、従業員の給料に充てたか。\r\n　もちろんそういうところもありますけれども、ただ、全体的な統計を見ると、むしろ内部留保金が膨らんでいるという現実もあるわけですから、そういう内部留保金の膨らみについては、これはやはりそろそろもう何らかの形で手を打つべきではないだろうか、課税をすべきではないだろうかというふうに思いますが、これについてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/99",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○海江田委員　法律も幾つか変えなければいけませんし、それからあと、国民の間で、やはりそうだ、たんす預金というのは、確かにいろいろな地震だとか風水害だとかがあって、私は、何でもキャッシュレスにしてしまっていいなんて全然考えていない",
                "\r\n　あるいは、ちょうど新札に切替えになりますから、そういうときに手数料を取るというようなこともあってもいいのではないだろうか",
                "何兆円かのお金になりますから、税率にもよりますけれども、消費税の一％分ぐらいにはなる可能性もありますから、そういうこともお考えいただきたいということであります",
                "\r\n　内部留保の問題は、まさに今回のような、コロナのようなことが起きるといけないから内部留保をためていたんだというような方も、そういう企業の経営者もいらっしゃることは確かであります",
                "\r\n　もちろんそういうところもありますけれども、ただ、全体的な統計を見ると、むしろ内部留保金が膨らんでいるという現実もあるわけですから、そういう内部留保金の膨らみについては、これはやはりそろそろもう何らかの形で手を打つべきではないだろうか、課税をすべきではないだろうかというふうに思いますが、これについてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00120210126_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○海江田委員　立憲民主党・無所属の海江田万里です。どうぞよろしくお願い申し上げます。\r\n　質問の要旨を出してございますが、ちょっと順番を入れ替えまして、最初に、令和二年度の所得税等の確定申告、この問題についてお尋ねをしたいと思います。\r\n　と申しますのは、これを私、今日、是非聞こうと思っていたわけでありますが、昨日、同じく衆議院の予算委員会で、公明党の遠山委員が、これはやはり去年も一月ほど延長したわけですから、今の状況から見て、三月十五日というのはちょっともう無理があるんじゃないのという質問をしましたところ、麻生大臣は、やはり三密もあるし、これは延期せざるを得ないのではないだろうかという趣旨の答弁をしたと承っております。\r\n　ただ、私、どうしてこれを質問しようかと思ったかというと、ここのところ連日のように新聞に広告が入っているんですよ。広告が出ているんですよ。これは毎日と朝日かな、日経にも出ている。それから、テレビも流しているんですよ。それを見ると、全部三月十五日、納付期限が三月十五日。三月十五日、所得税及び復興特別所得税、贈与税、令和三年三月十五日まで。それから、消費税及び地方消費税、個人事業者、令和三年三月、こっちは三月三十一日まで。こういう形で書いてあるわけですが、これを見るとやはりみんな混乱するというか、さあ大変だということになるので。\r\n　これは一日も早く方向を出して、もう私は方向は決まっていると思うので、それだったら、もうこんな無駄な、納税者を混乱させる、あるいは税務署の職員もさあ大変だということになりますし、それから税理士の皆さん方もこれから大変な努力をしなきゃいけないわけで、早く、決めるんだったらもう決めて、とにかく延期する、去年と同じぐらいにおおよそ一月ぐらい延ばすんだということをやはりアナウンスをして、そして、こういうところでも無駄な、まず一回差し替えをやるか、一回ストップするとか、早くやってください。かなりの広告料を使っているはずですから。\r\n　どうでしょうか、麻生大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/25",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　と申しますのは、これを私、今日、是非聞こうと思っていたわけでありますが、昨日、同じく衆議院の予算委員会で、公明党の遠山委員が、これはやはり去年も一月ほど延長したわけですから、今の状況から見て、三月十五日というのはちょっともう無理があるんじゃないのという質問をしましたところ、麻生大臣は、やはり三密もあるし、これは延期せざるを得ないのではないだろうかという趣旨の答弁をしたと承っております",
                "\r\n　これは一日も早く方向を出して、もう私は方向は決まっていると思うので、それだったら、もうこんな無駄な、納税者を混乱させる、あるいは税務署の職員もさあ大変だということになりますし、それから税理士の皆さん方もこれから大変な努力をしなきゃいけないわけで、早く、決めるんだったらもう決めて、とにかく延期する、去年と同じぐらいにおおよそ一月ぐらい延ばすんだということをやはりアナウンスをして、そして、こういうところでも無駄な、まず一回差し替えをやるか、一回ストップするとか、早くやってください"
            ]
        },
        {
            "speech_id": "120104376X01120200410_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○海江田委員　消費税がこの中に、全ての国税ということですから、入っているということは、私はこれは一歩前進かなと。これまで消費税は、とにかく、預り金ですから、預かったものをちゃんと納めるのは当たり前じゃないですかという理屈がずっと先行、先行というか貫徹していたわけですけれども、私は消費税が入ったことは一歩前進だなと思っています。\r\n　そうであるなら、一歩、その意味では財務省が後退したのかもしれないけれども、だけれども、そこは更に、従来の猶予制度というのはありますけれども、これを見ると、これの場合はもちろん延滞税もかかるわけでありますから、やはりそういうことも含めて、せっかくここまでやるんですから、今後の検討の課題でよろしゅうございますから、ぜひこれは減免の制度もセットにすると、本当にこれはいい制度をやってくれたな、緊急、やはりなかなかこれは本当に危機意識を持っているなということがよくわかるのではないだろうかというふうに思います。\r\n　それから、あと、やはり私なんかのところにも問合せが一番多いのは、生活支援の臨時給付金、一世帯三十万円という話ですね。これはどうなんですかという話で来るんですけれども、これはなかなかわかりにくいんですよ、はっきり言って。\r\n　ただ、一つだけはっきりしているのは、予算の規模で割戻しをしていくと、一世帯三十万円ですから大体千三百万世帯ということになりますか、これは。三兆九千億円、事業費三兆九千億円ですから。それで、三十万円で計算すると千三百万世帯。今、単身者も全部入れますから世帯数は七千万ぐらいあるわけで、全世帯の二割しか給付金が届かないというんですよ。\r\n　こうすると、皆さん方がやったわけじゃないと言うけれども、新聞なんかが大きく書いて、一世帯三十万円と。幾つか条件が書いてありますけれども、とにかく市町村の窓口へ来てくださいということで、報道があります。そうすると、市町村の窓口へ行ったはいいけれども、いや、あなたはだめです、あなたはだめですということになって、結局二割の世帯しかこの恩恵をこうむれない。実際に三十万円を手にする人たちがいないというのは、これはやはり余りにも少な過ぎる。やはりそこは制度の設計に、私は、ミスがあるのではないだろうか。\r\n　本当は全員に配った方がいいというのは私たちの考え方でありますが、それが無理ならば、やはり少なくとも半分ぐらいの人たちがその制度を利用できるようにしなければいけないのではないだろうかと思いますが、どうでしょうか、これは、財務大臣、どちらでもよろしゅうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/85",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これまで消費税は、とにかく、預り金ですから、預かったものをちゃんと納めるのは当たり前じゃないですかという理屈がずっと先行、先行というか貫徹していたわけですけれども、私は消費税が入ったことは一歩前進だなと思っています",
                "\r\n　そうであるなら、一歩、その意味では財務省が後退したのかもしれないけれども、だけれども、そこは更に、従来の猶予制度というのはありますけれども、これを見ると、これの場合はもちろん延滞税もかかるわけでありますから、やはりそういうことも含めて、せっかくここまでやるんですから、今後の検討の課題でよろしゅうございますから、ぜひこれは減免の制度もセットにすると、本当にこれはいい制度をやってくれたな、緊急、やはりなかなかこれは本当に危機意識を持っているなということがよくわかるのではないだろうかというふうに思います",
                "やはりそこは制度の設計に、私は、ミスがあるのではないだろうか",
                "\r\n　本当は全員に配った方がいいというのは私たちの考え方でありますが、それが無理ならば、やはり少なくとも半分ぐらいの人たちがその制度を利用できるようにしなければいけないのではないだろうかと思いますが、どうでしょうか、これは、財務大臣、どちらでもよろしゅうございます"
            ]
        },
        {
            "speech_id": "120104376X01120200410_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○海江田委員　みんな一様でないということはそのとおりですけれども、だけれども、これは世帯ですから、家の中にはいろいろな人たちが、例えばパートの奥さんがいる、それから、子供が学校へ行っているはずが行かなくなったから奥さんがパートをやめなきゃいけないとか、だけれども、これは世帯主という考え方だからいいけれども、一律じゃないというようなことは、我々国会議員だとかあるいは国家公務員は給料同じでいいかもしれないけれども、やはり余り言わない方がいいですよ、はっきり言って。\r\n　普通、いろいろな意味で、家庭でみんながそれぞれやはり痛みを抱えて、みんながそれぞれ苦しみを持っているんだから、余りそんな、一部の人はせいぜい二割から三割だということにとれちゃうじゃないですか、今のを黙って聞いていれば。そういうことはやはり言っちゃだめですよ、ここでは。\r\n　予算の面があるというのはわかる。それから、今、仮置きの数字、予算でこれだけ枠をとったけれども、だけれども、それで計算すれば千三百万世帯になるけれども、本当にそれだけ来るかどうかわからない。もっと来るかもしれない。もっと来た場合は、消費税を上げる前のあのポイント還元じゃないけれども、やはりそのときは予算をまたふやすとかしなきゃだめですよ、これは。\r\n　それから、できたらやはりもう少し実態に即して制度設計をもう一回し直して、そして、本当にもう少し多くの人がこれを利用できるようにしなければいけない、私はそう思っていますから、これは大いに改良の、改善の余地がある。ああ、よくやってくれたねとみんなが思うような施策にしていただきたいということは申し上げておきたいと思います。\r\n　それから次は、持続化の給付金。\r\n　これもちょっと、これはもう本当に端的に、これを聞かれて僕、困ったんだけれども、対前年比で五〇％減ったとか減らないとかいう話なわけですけれども、これはスタートアップした会社の場合、これは前年比がないわけですよ、当然のことながら。\r\n　それから、例えば美容院とか理容の人で、僕は慌てて行ってきたんですけれども、今までは店に雇われていたけれども、今度自分で、フリーランスって最近あるらしいですね、そういう人が、私はどうしたらいいの、前の給料はあるけれども、その給料と比べて、それはかなり安く、個別のことは言っちゃいかぬけれども、安く使われていたので自分で自立する気になったんだけれども、そういう場合どういうふうにすればいいんですかということを、この場合、法人の二百万なのか、個人の百万なのか、これは個人だから、個人事業主だから百万だと私は言ったんですけれども、前の持っていく資料がないんですけれども、どうすればいいのかとか、こういうような疑問もあるんですよ。\r\n　こういう人たちにはどういうふうにお答えをしますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/87",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○海江田委員　みんな一様でないということはそのとおりですけれども、だけれども、これは世帯ですから、家の中にはいろいろな人たちが、例えばパートの奥さんがいる、それから、子供が学校へ行っているはずが行かなくなったから奥さんがパートをやめなきゃいけないとか、だけれども、これは世帯主という考え方だからいいけれども、一律じゃないというようなことは、我々国会議員だとかあるいは国家公務員は給料同じでいいかもしれないけれども、やはり余り言わない方がいいですよ、はっきり言って",
                "\r\n　普通、いろいろな意味で、家庭でみんながそれぞれやはり痛みを抱えて、みんながそれぞれ苦しみを持っているんだから、余りそんな、一部の人はせいぜい二割から三割だということにとれちゃうじゃないですか、今のを黙って聞いていれば",
                "もっと来た場合は、消費税を上げる前のあのポイント還元じゃないけれども、やはりそのときは予算をまたふやすとかしなきゃだめですよ、これは",
                "\r\n　それから、できたらやはりもう少し実態に即して制度設計をもう一回し直して、そして、本当にもう少し多くの人がこれを利用できるようにしなければいけない、私はそう思っていますから、これは大いに改良の、改善の余地がある"
            ]
        },
        {
            "speech_id": "120104376X00520200225_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○海江田委員　今年度の補正予算でも、それから令和二年度の当初予算でも、やはりそれを策定する段階ではまだこの新型コロナウイルスは出ていなかったわけですから、全般的な経済の下振れリスクでありますとかそういうものに対する対応は行ったと思いますが、新たなリスクでありますので、これはやはり新たな措置といいますか、これが必要だということは改めて、うなずいておられるから十分認識をされていると思いますが、私どもの野党の声もしっかり聞いていただいて、そして、本当に、先ほどもお話ししましたけれども、対策に万遺漏なきようお願いをしたいと思います。\r\n　それでは、きょうは少し法人税のことについて考えてみたいと思います。\r\n　今回、法人税の改正というのは余り大きな事項はございませんが、私はこの何年かずっと考えていまして、やはり最近、この法人税の税収が減ってきておりまして、そして、それによって大体十兆から十二兆。消費税はぐんと伸びた、それから、所得税もそこそこ伸びておりますけれども。\r\n　やはり法人税というのは、もうこれは言うまでもありませんけれども、所得、法人、消費というのは本当に基幹税制でありますので、この法人税が余り少なくなっていきますと、税収全体の中で、政府は、最初は二〇二〇年度のＰＢ、これを財政赤字の解消の達成ということを言っておりましたけれども、いつの間にか二〇二五年ということになりましたが、二〇二五年といいましても、もうこれはあと五年しかありませんから、やはり、これで本当にＰＢを黒字化するのであれば、法人税の税収減というのは大きな問題だなというふうに私は思っておるんですね。\r\n　ですから、全体の税収を確保していく、そして二〇二五年のＰＢの黒字化に向けて、やはり、法人税の税収をどうやってふやしていくのかということについて御所見をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/8",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○海江田委員　今年度の補正予算でも、それから令和二年度の当初予算でも、やはりそれを策定する段階ではまだこの新型コロナウイルスは出ていなかったわけですから、全般的な経済の下振れリスクでありますとかそういうものに対する対応は行ったと思いますが、新たなリスクでありますので、これはやはり新たな措置といいますか、これが必要だということは改めて、うなずいておられるから十分認識をされていると思いますが、私どもの野党の声もしっかり聞いていただいて、そして、本当に、先ほどもお話ししましたけれども、対策に万遺漏なきようお願いをしたいと思います",
                "\r\n　やはり法人税というのは、もうこれは言うまでもありませんけれども、所得、法人、消費というのは本当に基幹税制でありますので、この法人税が余り少なくなっていきますと、税収全体の中で、政府は、最初は二〇二〇年度のＰＢ、これを財政赤字の解消の達成ということを言っておりましたけれども、いつの間にか二〇二五年ということになりましたが、二〇二五年といいましても、もうこれはあと五年しかありませんから、やはり、これで本当にＰＢを黒字化するのであれば、法人税の税収減というのは大きな問題だなというふうに私は思っておるんですね"
            ]
        },
        {
            "speech_id": "120104376X00320200214_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○海江田委員　それでは、消費税の話に入りたいと思います。\r\n　私は東京の選出の代議士でありますけれども、やはりお互い国会議員は日本全国のことあるいは世界のことを考えなければいけないと思いまして、ちょっときざな言い方ですけれども、胸に選挙区を思い、目を全国に放つというのが私のスローガンでありますが、皆さんもそうだろうと思いますけれども、今特に消費税の影響が大きいのは、もちろん東京もそうですけれども、それだけじゃなくて、やはり地方都市ですね、皆さん方の出身の地域、よくおわかりだろうと思いますが。\r\n　私は例えば山形とちょっといろいろな関係があるんですけれども、つい最近、山形の老舗デパートが倒産をしまして、やはり地域の老舗のデパートというのは地域の経済の中で占める役割がかなり大きいわけでありますね。もちろん、そこに貸越しをしている金融機関の問題もありますし、それから、デパートがあいていることによってそこに人が集まって、人が集まることによってタクシーの乗り合いの場所ができたり、いろいろな意味でやはり経済の中心になっているわけでありますが、あそこのデパートの倒産も、それまでもかなり、余りうまくいっていなかったということは事実なわけですけれども、消費税の増税というものが引き金になったということは、やはり多くの人たちがそういう認識を持っているということであります。\r\n　あと、もちろん、私の地元の東京でも、今、商店街の人たちが、いろいろな会合、新年会なんかもありますけれども、そういうところで聞いてみると、やはり消費税の増税に対して、先ほどお話のありました軽減税率の問題もそうでありますけれども、どうやってこの消費税の増税に、いよいよこれからでありますから、対応したらいいだろうかということで、非常に頭を悩ませているわけでありますね。\r\n　特に、今回の消費税の増税については、前回の五％から八％のときと比べて、価格転嫁ですね、消費税の増税分の価格転嫁というものについて政府が熱心でなかったんじゃないだろうか、政府が、自分たちのことを考えてちゃんと価格転嫁しなさいよということを宣伝といいますか、価格転嫁すべきものであるということを言ってこなかったのではないだろうかという声があるわけです。\r\n　私も、確かにそういう、前は、チラシなんかの広告で消費税分値引きしますなんということを絶対書いちゃだめだとか、いろいろな規制を、それから、価格転嫁のＧメンが方々で活動したりとかいうことがあったんですが、今回どうもそれがなかったと私は思っているわけでありますね。\r\n　その意味で、価格転嫁というのは、ＢツーＢはしっかり、かなりできるんですよ、これは。だけれども、問題の消費者のところ、ＢツーＣ、つまり小売業者のところが非常にやはり、価格転嫁ができるかできないかということが自分たちの商売をやっていく上で大きな問題なので、どうして今回価格転嫁に対する取組というのが政府は不足していたのかということをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/29",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私も、確かにそういう、前は、チラシなんかの広告で消費税分値引きしますなんということを絶対書いちゃだめだとか、いろいろな規制を、それから、価格転嫁のＧメンが方々で活動したりとかいうことがあったんですが、今回どうもそれがなかったと私は思っているわけでありますね",
                "だけれども、問題の消費者のところ、ＢツーＣ、つまり小売業者のところが非常にやはり、価格転嫁ができるかできないかということが自分たちの商売をやっていく上で大きな問題なので、どうして今回価格転嫁に対する取組というのが政府は不足していたのかということをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "120104376X00320200214_031",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○海江田委員　中小企業庁の調査でも、ＢツーＢからＢツーＣでは、やはりＢツーＣの方が落ちるということですが、ただ、ちょっと私もその中小企業庁のを見ていませんから、いわゆる中小企業を対象にしたものなのか、それとも、課税売上げに入るいわゆる昔で言う零細企業、今で言う小規模の企業、あるいは個人の経営の商店、ありますよね、その辺も見てみないと実態はわからないのではないだろうかというふうに思います。\r\n　それを私が申し上げますのは、何でこの話をするかというと、やはり、国税の滞納の中で、とりわけ新規発生の滞納の中で、消費税がずうっとここのところふえてきているわけですよね。\r\n　今現在、後でちょっと主税局長の方からお答えいただきますが、最近少しずつ改善しているんですけれども、過去の例を見ると、必ず、消費税を上げた後の、上げた翌年の滞納件数がわあっとふえるわけですよ。\r\n　だから、そういう事実があるので、払えないから滞納。実は、滞納すると、やはり国に払う税金ですから払わなきゃいけない。だけれども、滞納になって、分割とかいろいろありますけれども、最終的に、特に零細の小規模の企業だとか個人経営のところなんかは、もうやるのをやめちゃおうと。税金を、これからやれば消費税はずっとついて回ってくるわけですから、滞納額がどんどんどんどん雪だるま式に膨らんで、結局、何のためにこんなに苦労して商売をやっているんだ、事業をやっているんだ、やめてしまおうというところが結構ふえてくる可能性があるんですね。\r\n　だから、その意味で私は心配しておるので、主税局長、これは国税庁の方かな、次長の方かな、国税庁次長の方、この滞納の件数、何割ぐらい新規発生の中で消費税が占めているかということも含めてお話しいただけるとありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/31",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だけれども、滞納になって、分割とかいろいろありますけれども、最終的に、特に零細の小規模の企業だとか個人経営のところなんかは、もうやるのをやめちゃおうと"
            ]
        },
        {
            "speech_id": "120104376X00320200214_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○海江田委員　その意味では、やはり消費税が上がった後の滞納というのはふえるわけでありますから、特に、これから消費税の申告、十六日から所得税の確定申告、そして三月三十一日が個人の方の消費税の納期ということもありますので、やはり二〇二〇年度というのは、滞納、とりわけ消費税の滞納に対してしっかりとした目くばせを、目配りをやっていただきたいと思いまして。\r\n　滞納については、滞納の処理についてはいろいろなやり方があるわけでございますが、まだそれが十分周知徹底されていないということもこれあり。\r\n　それから、やはり、滞納、必要な方というのは、これまでの過去の例などもありますから、そこにきめ細かなアドバイスといいますか、そういうものをぜひやっていただきたいと思います。\r\n　それから、滞納して分割納税になれば、当然そこは利子がかかってくるわけでありますが、利子は、今度の税制改正の中で、〇・五ポイント下げて、一・一にするんです。今まで一・六でしたかね、それを一・一にしますね。やはりそれはこれからの議論になろうかと思いますけれども、一・一ということよりももう少し下げられないのかな、何かバナナのあれじゃないですけれども。\r\n　〇・五になったその根拠みたいなものがあったら教えていただきたいと思いますが、下げ幅がね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/33",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "やはりそれはこれからの議論になろうかと思いますけれども、一・一ということよりももう少し下げられないのかな、何かバナナのあれじゃないですけれども"
            ]
        },
        {
            "speech_id": "120004376X00220191105_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　共同会派の海江田でございます。どうぞよろしくお願い申し上げます。\r\n　消費税が増税になりまして一月と少したちましたが、まず最初に麻生大臣にお尋ねをしたいと思います。\r\n　この一カ月半、消費税増税になって、私は消費税の中身にも実は問題があると思うんですが、やはりタイミングですね、このタイミングで本当によかったんだろうかということ。今、一月ですから、まだこの一月だけで判断するのは、いろいろな考え方がありますが、もう少し長い目で見て、半年とか一年で見たとき、一体このタイミングはどういうタイミングであったのかということ。\r\n　特に、麻生大臣は、Ｇ20などで世界の国々の経済あるいは財政、金融の責任者とお話をじかにしているわけですから、私は、やはりこの時期というのは、それこそもう言うまでもありませんが、米中の貿易摩擦、摩擦というよりも戦争に近いものがあります、それから中国の国内景気の、国内経済の減速の問題、それからブレグジットの問題もあります。\r\n　特に、やはり数年の、日本の景気が幾らよくても、幾らファンダメンタルズがしっかりしていても、やはり世界の危機というのはまさに海の向こうからやってくるわけでございますから、そういう海の向こうの生の情報を肌で感じておられる麻生大臣は、今回のこのタイミングで消費税を上げたことで、これは全く問題がないんだというお考えをお持ちなのか、それとも、いや、こういう懸念はあるよということをやはり御指摘なさるのか。その点、ぜひお願いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/55",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　この一カ月半、消費税増税になって、私は消費税の中身にも実は問題があると思うんですが、やはりタイミングですね、このタイミングで本当によかったんだろうかということ",
                "\r\n　特に、やはり数年の、日本の景気が幾らよくても、幾らファンダメンタルズがしっかりしていても、やはり世界の危機というのはまさに海の向こうからやってくるわけでございますから、そういう海の向こうの生の情報を肌で感じておられる麻生大臣は、今回のこのタイミングで消費税を上げたことで、これは全く問題がないんだというお考えをお持ちなのか、それとも、いや、こういう懸念はあるよということをやはり御指摘なさるのか"
            ]
        },
        {
            "speech_id": "120004376X00220191105_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　世界で麻生大臣、いろいろ本当に生の話をたくさん聞いておられますので、そういう中で、やはり今の世界経済に対する危機感というものをお持ちなんじゃないかなと私は思っているんですね。確かに日本の国内でいえば財政の問題とかいろいろありますけれども、そういう中で、日本が今このタイミングで消費税を上げたということについて、そういう心配に対してどういう説明をすれば世界の人は納得してくれるのかということであります。そこのところが一番聞きたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/57",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "確かに日本の国内でいえば財政の問題とかいろいろありますけれども、そういう中で、日本が今このタイミングで消費税を上げたということについて、そういう心配に対してどういう説明をすれば世界の人は納得してくれるのかということであります"
            ]
        },
        {
            "speech_id": "120004376X00220191105_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　麻生財務大臣の認識はよくわかりました。\r\n　今度の消費税、先ほど国税庁が、今までは、コールセンター、一日二千件あったのが五百件になったというお話でありましたけれども、私も、自分で、ＳＮＳというんですか、フェイスブックで、十月一日から一週間ほど、みんなの声を寄せてくださいということを呼びかけたんですね。そうしたら、いろいろな声がありました。それこそ、みりんは二種類あるんですよね、八％と一〇％があるので、何でだ、アルコールの分量の違いというのはわかりにくいとか、それからあと、やはり鉄道運賃が上がるのが結構厳しいとか、それから、紙おむつが何で一〇％なんだとか、いろいろな声がありました。\r\n　それはいいんですが、やはり一番多かったのは、複数税率、軽減税率に関する話なわけですよ。特には、スーパーですとかそれからコンビニで、特に今コンビニの最近のイートインですね、これは。イートイン脱税なんて言葉も最近ネットの上ではやっているし、ＮＨＫでも紹介がありましたけれども。結局、自分で買物をして、レジに行って、これは持って帰りますよ、それから、これはイートインで食べますよということによって税率が変わってくるという話で。\r\n　スーパーやコンビニもいろいろ工夫していまして、僕はなるほどなと思いましたけれども、レジ袋を持たせて、ただこれは将来有料になるかもしれませんけれども、レジ袋に入れたものは、これはもうイートインじゃない、持ち帰りだから全部八％にするというふうな判断をしているというようなところもあったようです。それから、やはり、コンビニあるいはスーパー、小売店が頑張っちゃって、全部八％でやろう、そうしないといろいろな、お客様との間でトラブルも起きるからということで、そういう、かなり苦労して、いろいろなことをやっています。\r\n　そこでお尋ねをしたいのは、あの総額表示方式です。\r\n　これは平成十六年からですか、買う人にとって便利なように総額で税込みの値段で表示をしましょうということをずっとやってきて、今現在はまだ特例期間中ですからいいんですが、令和三年になりますと、これが三月三十一日までですから、四月一日から全部総額表示方式にしなければいけない。総額表示方式にしますと、それこそ本当に、八％と一〇％は違うわけで、その八％か一〇％かが、レジに行って、本人が、自分は、いやこれは持って帰りますよ、イートインで食べますよということを言わなければこれは決められないわけじゃないですか。どっちの総額で書いたとか、二枚書けばいいわけですけれども、これまた大変手間のかかる話でありますから、私は、この総額表示方式は、この際ですから、更に、現行のまま令和三年四月一日以降も現在の特例を残すべきじゃないだろうかと考えるんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/59",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "どっちの総額で書いたとか、二枚書けばいいわけですけれども、これまた大変手間のかかる話でありますから、私は、この総額表示方式は、この際ですから、更に、現行のまま令和三年四月一日以降も現在の特例を残すべきじゃないだろうかと考えるんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120004376X00220191105_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　安そうに誘導するんじゃないですよ。これはもう最初から、とにかく、昔あったでしょう、百円だと思ったらこれが百三円だったとか、そういう消費税のときの議論で、子供に、三円玉がなくてまた家に戻るのは大変だとか、そういう話から来てずっとつながっている話で、何も安く誤認させるためにやっている話じゃ全然ないですから、そんなへ理屈を言わないで、先ほど検討すると言ったんだから、これをぜひ検討をお願いしたいと思います。\r\n　それからもう一つ、企業の輸出還付金、これは消費税の還付金全体で統計をとっていると思うんですけれども、その中で、やはり、企業の輸出にかかわる還付金というのはどのくらいあるのか、概算でよろしゅうございます、まあこんなもんじゃないのということでお答えいただけるとありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/65",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これはもう最初から、とにかく、昔あったでしょう、百円だと思ったらこれが百三円だったとか、そういう消費税のときの議論で、子供に、三円玉がなくてまた家に戻るのは大変だとか、そういう話から来てずっとつながっている話で、何も安く誤認させるためにやっている話じゃ全然ないですから、そんなへ理屈を言わないで、先ほど検討すると言ったんだから、これをぜひ検討をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "120004376X00220191105_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　ありがとうございます。\r\n　本当にいろいろなやり方があると思いますよ。売上げが十億円以上とか、いろいろなやり方があるかと思うけれども、何でも一・六でという話にはならない。それから、輸出還付金とそれ以外の還付金というのは、まさに消費税が出て輸出還付金の話が出てきたんだけれども、加給金の話はもうずっと前からあったわけだから、その一般の加給金の話と今度の消費税の輸出にかかわる加給金の話は違ったっていいわけですよ、これは。\r\n　だから、いろいろな角度からやはり検討して、何だ、そんなたくさん、そもそもこの還付金にもいろいろな議論があるところですよ。ただ、きょうはその議論はいたしませんけれども、この輸出還付金に対する加給金だけは、しかもそれが一・六％というのは、ぜひ私は直していただきたいというふうに思います。\r\n　それから麻生大臣、今回、こういう形で消費税増税になりました。安倍総理は、十年間もうやる必要はないだろうというようなことをおっしゃっていますが、どこかの会見でちらっとお話をしていましたけれども、改めてやはり当委員会で、安倍総理のその発言についての受けとめと申しますか、俺も全くそのとおりだと思う、いや、そうじゃないんだ、どちらでもよろしゅうございます、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/73",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "売上げが十億円以上とか、いろいろなやり方があるかと思うけれども、何でも一・六でという話にはならない",
                "\r\n　だから、いろいろな角度からやはり検討して、何だ、そんなたくさん、そもそもこの還付金にもいろいろな議論があるところですよ",
                "ただ、きょうはその議論はいたしませんけれども、この輸出還付金に対する加給金だけは、しかもそれが一・六％というのは、ぜひ私は直していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120004376X00220191105_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○海江田委員　それからもう一つ、やはり軽減税率の問題があるんですよ。\r\n　麻生財務大臣も、財務金融委員会での挨拶の中で、低所得者への配慮のために導入された軽減税率制度を円滑に実施するとともにと。やはりこれは、はっきり言って、軽減税率が効果的であるかどうかということは、私たちはその立場はとらない。多くの人はとらないんですよ、これ。学者だって。いろいろなあれを読んでみましたけれども。\r\n　私たちは、野田さんがいらっしゃるけれども、随分苦労しましたな。この税率の、消費税のとき。僕はどちらかというと軽減税率派だったんですよ。だけれども、いろいろな人の話を聞いて、いろいろな論文を読んだりして、やはりこれは、本当に低所得者のためであれば効果がないねと。それよりも、税額控除をやる、あるいは手当を出すとか、こっちの方が効果があるということが、これは実は税制の世界での常識というか、定理といいますか、定説になっているんですよ。\r\n　今回、消費税を上げました。その中で軽減税率を導入しました。その中で、だけれども、やはり低所得者への配慮が必要だねということをおっしゃっているわけですから、私はこれからの税制改正の中で、麻生財務大臣はどのような税制改正で低所得者あるいは今言われている格差の問題などに、やはり税制というのは所得の再分配の機能、それから公平性を保つという大事な役割がありますから、どういう税制改正の方向で、今回、消費税を上げることによってやはり低所得者が痛んだということに対する手当てをするつもりか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/75",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "やはりこれは、はっきり言って、軽減税率が効果的であるかどうかということは、私たちはその立場はとらない",
                "だけれども、いろいろな人の話を聞いて、いろいろな論文を読んだりして、やはりこれは、本当に低所得者のためであれば効果がないねと"
            ]
        },
        {
            "speech_id": "119604024X00920180302_031",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2018-03-02",
            "speech_text": "○海江田委員　最初から二年でできるはずもないものを、二年と、かなり乗り乗りでおっしゃっていましたよ、記者会見のところで、パネルを使ったりして。やはりその不明は恥じなきゃいけませんよ。そこから、やはりみんなが期待しますから、本当にできるのかという思いになってしまって、自分で穴を掘っていて、その穴の中に落ちやしないだろうか、日本の経済がそこに落ちたら大変だと言っているような話であって、これはやはり不明を恥じるところはしっかり恥じないと、本当の意味での日本銀行、中央銀行としての信用性、信頼性というものが損なわれることになるんじゃないだろうか。\r\n　最後に、ちょっと時間がないので、もう一つだけ。\r\n　時期が一九年度中と、恐らく、一九年度中ですから、一九年の半ばぐらいだろうと言われていますわね、今。そうすると、一九年の半ばというのは、これは消費税がアップされるときなんですよ。今度は二％ね。二％で、もちろん物価に反映する分は、少し減りますから、一・四とか一・五とかそれくらいだろうと思いますけれども、そこに二％の物価が上昇したら三・何％ですよ、これは。今、国民生活は、これは物価の外ですけれども、社会保障の、社会保険料なんか上がっているわけですよ、毎年毎年。これはずっと上がっていくわけですよ、来年も再来年も。それから、あと、いろいろな意味で可処分所得が少なくなっていく。税制改正もあります、中堅サラリーマンさんを狙い撃ちにした。\r\n　そういう中で、やはり、まさに一九年の半ばごろに物価が二％上がった、それはよかったですね、これまで努力したことが実を結びましたじゃないかということをおっしゃっても、それは多くの国民から、生活実感と全然違う、日銀は何をやっているんだ、物価の番人じゃなかったのか、インフレファイターで国民のために頑張ってくれたんじゃないのか、こういうそしりを受けるおそれがあるんですよ。二〇一九年の半ばごろに物価上昇というのは非常にまずいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/31",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そこから、やはりみんなが期待しますから、本当にできるのかという思いになってしまって、自分で穴を掘っていて、その穴の中に落ちやしないだろうか、日本の経済がそこに落ちたら大変だと言っているような話であって、これはやはり不明を恥じるところはしっかり恥じないと、本当の意味での日本銀行、中央銀行としての信用性、信頼性というものが損なわれることになるんじゃないだろうか"
            ]
        },
        {
            "speech_id": "119504376X00220171201_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　これはやはり本当に大事なことですからね。\r\n　それから、そういう例がないと、先ほど麻生大臣はかなり先走って言ったわけですけれども、そういうことを詐欺に利用しようとするやからもいないでもないわけでありますから、これは大事な問題でありますので、しっかりと精査をしていただいて、そして報告をいただきたいと思います。\r\n　ちょうど税金の話が出たところで、税金の話に移ります。\r\n　麻生財務大臣、再来年の十月一日、消費税率を八％から一〇％に上げるということはもう確認済みだろうと思います。もちろん私どもは、選挙の際に、再来年の消費税の増税というのはだめだよ、凍結だということを明らかにしましたので、その方針をしっかりと守っていきたいと思いますが。\r\n　ついこの間、私のところにドイツの連邦議会の議員、もう長老で、実はこの間引退したのでその報告に来てくれたんですけれども、事が税金の話に及びますと、これは何もドイツの連邦議員じゃなくたって、みんな外国の方は、少し物のわかった方はおっしゃるわけですけれども、日本は八％ですね、だけれども何でこんなに消費税に対する世間の風当たりは厳しいのか、批判は大きいのか、私たちには理解できないということを異口同音に言うんですよ。\r\n　麻生財務大臣もそういう声は聞いたことありましょう、そのことを国会での答弁でお話をしていることもありますが、どうしてだとお思いになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/53",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　それから、そういう例がないと、先ほど麻生大臣はかなり先走って言ったわけですけれども、そういうことを詐欺に利用しようとするやからもいないでもないわけでありますから、これは大事な問題でありますので、しっかりと精査をしていただいて、そして報告をいただきたいと思います",
                "もちろん私どもは、選挙の際に、再来年の消費税の増税というのはだめだよ、凍結だということを明らかにしましたので、その方針をしっかりと守っていきたいと思いますが"
            ]
        },
        {
            "speech_id": "119504376X00220171201_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　麻生大臣の答弁はなかなかユニークなんで、私ももっと長く聞いていたいんですが。\r\n　外税、内税だけの問題ではないんですよ。と申しますのは、やはり一般の納税者というのは、自分が払っている税金が外税なのか内税なのかということをまだ認識をしていないということがありますから。\r\n　私がいろいろなところで話を聞きますのは、これが実は軽減税率にもつながっているんですが、最近やはりかなり一般の人が、逆進性といいますか、そういう言葉を使ったり、あるいは、富裕層も同じだけの税金だ、自分たち低所得者も同じ税金だ、これはやはり税の再分配の機能からいえばおかしいんじゃないのと。つまり、今の消費税の持つ単一税率に対する問題が一つ、確かにこれはあります。\r\n　それから、いろいろありますけれども、これは国民性というよりもむしろ政治の責任ですけれども、やはり自分たちが納めた税金の使い道が正しく使われているんだろうか、どうなんだろうか、あるいは、そこに税金の無駄遣いがまだまだたくさんあるんじゃないだろうか。\r\n　先ほど来申し上げている森友学園の問題だって、結局は、正しくちゃんと国有財産を売れば国税へ収入が入ってきたわけだけれどもそれが欠損してしまったとか、そういうことも含めて、やはりどうも税に対する信頼感、これがないということもあります。\r\n　それから、あと、大きく四つぐらいあるんですよね。\r\n　それから、もちろん、イギリスなんかと比べて課税対象が広いですよね、日本の場合。税率は低いけれども課税対象が広いとかいうことがあって、やはりそれは外国にはない例でありますから、日本では消費税に対する拒否感が強い、こういうことになるだろうと私は思っているんですよ。\r\n　それから、あともう一つ、これは私がずっと前から思っていたことなんですけれども、やはり日本の場合、本来だったら税額というのは自分で一番わかっているわけですから、ちゃんと高い納税意識があって、そして自分がことし一年どれだけ稼いだか、それから経費はどれだけかかったのか、これは所得税の話ですけれども、それを差っ引いて、では、これだけ課税所得がありますから幾ら幾らの納税ですよという、まあ自主申告ですね。まさに納税者が主人公である、そして、その主人公が実は納税を通じて政府をコントロールするという意味も持っているわけですよ。\r\n　だから、そういう意識を本来持ってなきゃいけないわけですけれども、納税者の中で一番多いといいますか、いわゆる勤労者の源泉徴収の制度がありますから、これは戦費調達でやったことはもう紛れもない事実なわけですよ。そうすると、関心を持ちたくても、この所得税の部分が、一番の基幹である所得税の部分は、その意味では関心を持ったってしようがない、だからどうしても関心が薄くなる。そして消費税の方は、自分が払うからそういう意識を持つということもあるのではないだろうかというふうに思うんですけれども、これはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/55",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　外税、内税だけの問題ではないんですよ",
                "と申しますのは、やはり一般の納税者というのは、自分が払っている税金が外税なのか内税なのかということをまだ認識をしていないということがありますから",
                "\r\n　私がいろいろなところで話を聞きますのは、これが実は軽減税率にもつながっているんですが、最近やはりかなり一般の人が、逆進性といいますか、そういう言葉を使ったり、あるいは、富裕層も同じだけの税金だ、自分たち低所得者も同じ税金だ、これはやはり税の再分配の機能からいえばおかしいんじゃないのと",
                "\r\n　それから、いろいろありますけれども、これは国民性というよりもむしろ政治の責任ですけれども、やはり自分たちが納めた税金の使い道が正しく使われているんだろうか、どうなんだろうか、あるいは、そこに税金の無駄遣いがまだまだたくさんあるんじゃないだろうか",
                "\r\n　先ほど来申し上げている森友学園の問題だって、結局は、正しくちゃんと国有財産を売れば国税へ収入が入ってきたわけだけれどもそれが欠損してしまったとか、そういうことも含めて、やはりどうも税に対する信頼感、これがないということもあります",
                "税率は低いけれども課税対象が広いとかいうことがあって、やはりそれは外国にはない例でありますから、日本では消費税に対する拒否感が強い、こういうことになるだろうと私は思っているんですよ",
                "そして消費税の方は、自分が払うからそういう意識を持つということもあるのではないだろうかというふうに思うんですけれども、これはいかがですか"
            ]
        },
        {
            "speech_id": "119504376X00220171201_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　ありがとうございます。\r\n　競馬でもうけて税金を払っている人もいることにはいます。今、五十万か百万かになると、全部、住所、氏名を書かないと換金してくれませんから。\r\n　それで、今、麻生大臣は、やはり今の源泉徴収の制度が納税意識を低めているんじゃないだろうかということについては同意をいただきました。私はやはり、ぜひそういう考え方を持っていただきたいし、私どもはやはりそこが税金の議論をする出発点じゃないだろうかと。\r\n　コストが安くて集めやすいという話で思い出しましたけれども、一九六二年ですかね、池田勇人総理大臣が、トランジスタのセールスマンと言われましたけれども、ヨーロッパ、あのときはまだＯＥＣＤですかね、ずっと回ったんです。たまたま私の父親がそのとき新聞記者で一緒についていったのでよく記憶にあるんですが。当時、フランスがちょうど、いわゆる付加価値税、日本は当時は大型間接税という表現でしたね、ずっと大型間接税だったんですよね、途中になって消費税に名前が変わったわけですが、大型間接税という話で、シャルル・ドゴールと税の話をしたというんですよ。\r\n　そのとき、ちょうどヨーロッパで付加価値税を導入したばかりで、これを皆さんに理解してもらってちゃんと納税してもらうのはなかなか大変だ、いろいろな、税逃れの人たちもたくさんいてという話があったとき、池田勇人さんは、いやいや、我が国には源泉徴収といういい制度がありますよと。この制度をやったらとは言わなかった。この制度のおかげで日本は、その意味では、税金はそんなに苦労しなくても集まってくるんですよ、こういうふうにおっしゃったというふうに私は聞いておるんですよ。\r\n　だけれども、では、そのとき、ドゴールさんはどう言ったのかというと、ああ、それはいい制度だなといって飛びつかなかったわけですよ。やはりそれは、今、麻生大臣もおっしゃいましたけれども、国民の納税意識、税金を自分たちはこれだけ納めているんだ、あるいは納めなければいけないんだ、よって、政治に対してもこれだけの発言分はあるよという意識を、フランス、あのときは第五共和制ですかね、第五共和制になったばかりですけれども、やはりそういう意識がちゃんとあったわけですよ。\r\n　私は、これから、すぐにというわけにはいかないと思いますけれども、やはりコストという面でもいろいろな話があったけれども、コストでいっても、今はｅ—Ｔａｘというのがありますから、そんなにかからないようになっているんですよ。手間暇かからないんですよ。だから、なるべく申告納税の方に道を開いて、そして、そのことを通じて国民に納税意識をしっかり持ってもらって、そして、ちゃんと消費税を議論すればいいんですよ、さっき私が言った逆進性の問題だとか、こういう問題が現にあるわけですから。そういうことを議論する前提としても、やはりその方向をぜひ、これから麻生財務大臣の中で、しっかりと心の中に入れておいていただきたいということ。\r\n　それからもう一つ、今、逆進性の話で、軽減税率、軽減税率と言いません、言いませんね、財務省の人たちは、複数税率という言い方をしていますけれども、だけれども、この複数税率をやることによって本当に、その目的としております、担税力の少ない低所得の人が助かるかというとそうではない。むしろ、この一番の恩恵を受けるのは高額所得者、必ずしも高額所得者だけだとは限りません、もちろん低所得の人たちもあれですけれども。\r\n　具体的に、一番わかりやすく言えば、例えば牛肉を買うにしたって、なかなか、低所得の人はグラム二千円や三千円するような牛肉は買えませんよ。グラムと言ったって一グラムではなくて、百グラム二千円、三千円。合いびきを買ったり、いろいろなものを買っているけれども、例えばグラム二千円、三千円するのを買えば、やはり基礎的な食料品ですから、これが軽減税率になれば一番大きいわけですよ。それは本当に、爪に火をともして、グラム何百円のものを買う人より一挙に税金の、その意味では負担が小さくなってしまうということで、決して、複数税率、しかも、軽減税率ですね、結果的には、軽減税率というものは低所得者のための救済につながらないというふうに考えますが、これはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/57",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　それで、今、麻生大臣は、やはり今の源泉徴収の制度が納税意識を低めているんじゃないだろうかということについては同意をいただきました",
                "私はやはり、ぜひそういう考え方を持っていただきたいし、私どもはやはりそこが税金の議論をする出発点じゃないだろうかと",
                "だから、なるべく申告納税の方に道を開いて、そして、そのことを通じて国民に納税意識をしっかり持ってもらって、そして、ちゃんと消費税を議論すればいいんですよ、さっき私が言った逆進性の問題だとか、こういう問題が現にあるわけですから",
                "そういうことを議論する前提としても、やはりその方向をぜひ、これから麻生財務大臣の中で、しっかりと心の中に入れておいていただきたいということ",
                "それは本当に、爪に火をともして、グラム何百円のものを買う人より一挙に税金の、その意味では負担が小さくなってしまうということで、決して、複数税率、しかも、軽減税率ですね、結果的には、軽減税率というものは低所得者のための救済につながらないというふうに考えますが、これはいかがですか"
            ]
        },
        {
            "speech_id": "119504376X00220171201_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　複数税率を導入すると小売店なんかが非常に手間暇かかるということはそのとおりですし、やはりそれに対する措置は当然講ずるだろうということは、きのうですか、何か話が予算委員会でもあったと思うんですけれども。\r\n　もう一つ、複数税率になると、例えば医療関係に、わかりやすくいえばお医者さんなんか、あれは医療費というのは課税されていませんから、そうすると、最終的な患者さんに乗せるところでは当然消費税は取れない、だけれども、仕入れのところでは当然入ってくるわけですよね、消費税がかかってくる、しかも、今度一〇％になる。この仕入れの控除というものはできないんですよ。診療報酬の改定のところで、ほんのわずかですよ。\r\n　だけれども、そのときの理屈は、複数税率じゃないから、単一税率の方がずっとはるかに簡便なんだからと、簡便というか、我が国の消費税は単一税率でやっていますよと。だから、それこそゼロ税率なんて話もあります。このゼロ税率というのも、何のことはない、複数税率になるわけですよね。\r\n　そうすると、診療報酬のところで少し面倒を見るからと言ったけれども、実際、診療報酬の改定を見たら自分たちの仕入れにかかわる消費税額と比べると全く少なかったということです。そういう声も当然出てくるんですよ。\r\n　複数税率になったらいろいろなところから、自分のところも何とかしろ、こうしろという議論が必ず出てきますから、これは単に軽減税率ということだけじゃなくて、複数税率を導入するということになるわけですから、やはりその得失といいますか、これはよくお考えになった方がいいのではないだろうか。\r\n　複数税率になったらゼロ税率ということも考えられるんじゃないですか。それは税務当局でいいですから、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/59",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "だから、それこそゼロ税率なんて話もあります",
                "\r\n　複数税率になったらいろいろなところから、自分のところも何とかしろ、こうしろという議論が必ず出てきますから、これは単に軽減税率ということだけじゃなくて、複数税率を導入するということになるわけですから、やはりその得失といいますか、これはよくお考えになった方がいいのではないだろうか",
                "\r\n　複数税率になったらゼロ税率ということも考えられるんじゃないですか"
            ]
        },
        {
            "speech_id": "119504376X00220171201_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○海江田委員　今はなっていないわけでありますけれども、やはり将来、複数税率に開きますと、当然、今度は、例えば五％に据え置くというのが、いや、これを三％にしろとか、それからゼロ税率はどうなんだとか、いろいろな議論が出てくることは確かなんですよ。\r\n　では、低所得者を全くほっておいていいという話じゃないんですよ。だから、私どもがずっと昔から言っているのは、日本の国というのは統計制度がしっかりしているわけですから、単身者世帯は大体基礎的食料品は年間どのくらい消費するね、それに消費税率を掛けて、そしてそれを据え置いた場合は、ではこれだけ負担がふえているからそれを戻しましょうと。\r\n　一年間一回で、まあカナダ型ですよね、あるいは、一年間一回では困るからそれを二で割って半年に一回とか、あるいは三カ月に一回とか。本当に必要な人のところに還付という形で、これは簡易な措置ででいいんですよ、簡便な措置でいいから戻しをした方が、実ははるかに合理的。\r\n　プリペイドカードにして、そのプリペイドカードの中に現金を入れて、そしてそれを配って、そういう人たちがプリペイドカードを持っていってそれで買い物をするとかいうような案もありますし。\r\n　これをやらないと、どうしてもやはり、それこそ、税率を上げた得べかりし税額が当然欠けるわけですよ。今度も、一兆円欠けるとか、何かいろいろな説がありますよね。その分どうするかというと、それこそ社会保障に回すんだったら社会保障の財源が不足をするか、あるいは場合によっては標準税率を上げるということに必ずなるんですよ。\r\n　だから、そういうことを考えたら、やはり必要な人には、確かにこの消費税の持つ逆進性をできるだけ緩和するための方策は必要だ、しかし、それは今検討されている軽減税率だけではないよということ、このことはやはりぜひ御理解を、私が御理解をいただきたいというのもおかしい話でありますけれども、やはりそういう認識を持っていただきたい。\r\n　この問題というのは、実は税理士会がずっと言っているんですよ。私たちは、もっとそれより、言う前から、旧民主党の時代の、二〇〇〇年の初めのころから、実はカナダに視察に行ったりもしたんですよ。そういう歴史があるんですけれども。\r\n　税理士会も主張をしていて、税理士会は、税理士法の第四十九条の十一、建議等という、税理士法の中で、税理士は、つまり税の専門家として、税制改正について、あるいは税のあり方もろもろについて建議をすることができるという、これは別に弁護士会にもなければほかの団体にはない、そういう権利を持っているんです。\r\n　その建議権に基づいて、ずっとここ何年か、特にこの消費税の問題、軽減税率の問題が出始めてから、消費税における単一税率、あともう一つ主張しているのは請求書等保存方式の維持ということで、請求書等保存方式の維持というのは、これは御承知のように、平成三十五年からですか、実際は平成三十五年という年はなくなりますけれども、十月一日に導入する予定の、例の区分経理のためのインボイス方式、これはいけないですよ、従来どおりの帳簿の方式を、請求書等保存方式を維持してください、こういう要求をずっとやっているんですよ。\r\n　税務当局は税理士会の税理士法に基づく建議というものをどういうふうに扱っているのかということも含めて、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/61",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "本当に必要な人のところに還付という形で、これは簡易な措置ででいいんですよ、簡便な措置でいいから戻しをした方が、実ははるかに合理的",
                "\r\n　これをやらないと、どうしてもやはり、それこそ、税率を上げた得べかりし税額が当然欠けるわけですよ",
                "\r\n　だから、そういうことを考えたら、やはり必要な人には、確かにこの消費税の持つ逆進性をできるだけ緩和するための方策は必要だ、しかし、それは今検討されている軽減税率だけではないよということ、このことはやはりぜひ御理解を、私が御理解をいただきたいというのもおかしい話でありますけれども、やはりそういう認識を持っていただきたい"
            ]
        },
        {
            "speech_id": "118705254X00220140930_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○海江田万里君　民主党の海江田万里です。\r\n　私は、民主党・無所属クラブを代表して、安倍総理の所信表明演説に対し質問いたします。（拍手）\r\n　まず、九月二十七日の御嶽山の噴火によって犠牲になられた方々の御冥福をお祈りし、御遺族に謹んでお悔やみ申し上げます。二次災害に留意しつつ、いまだに行方不明の方々、負傷された皆さんの一刻も早い救出を政府に要請いたします。\r\n　また、この夏の豪雨災害、広島土砂崩れ災害でも多くの方々が犠牲になられました。お亡くなりになられた方々の御冥福をお祈りするとともに、被災された皆様に心よりお見舞いを申し上げます。\r\n　民主党は、いずれの災害においても直ちに対策本部を立ち上げ活動してまいりましたが、今後とも、被災者支援、災害対策に全力で取り組む覚悟でございます。\r\n　政府におかれましても、過去の災害対策を教訓として、救援、救済に全力で臨まれることを要請いたします。\r\n　さて、総理、昨日の所信表明を伺って、私は唖然といたしました。集団的自衛権については何も触れられていません。見事に論議拒否の姿勢を貫いています。また、日本各地での生活の現場での人々の独自の努力をみずからの手柄のように得々と羅列していますが、労働者派遣法の改悪、実質賃金の低下など、都合の悪いことは全部頬かぶりです。\r\n　自分が言いたいことは言いたい放題ですが、国会での議論はしたくない、それで国民の理解が進まなくても国会で絶対多数だから構わない、最近の安倍総理にはそんなおごった態度がにじんでいます。\r\n　この国会で改めて、集団的自衛権問題を初め、国民の皆さんが疑問を持っていること、不安を持っていることについて議論を尽くし、国民に丁寧に説明を行うべきですが、総理の所見を求めます。\r\n　最近、内閣改造で入閣した複数の女性閣僚と、社会的に問題視される団体幹部との過去の写真撮影が問題となり、海外のメディアでも報じられています。\r\n　安倍内閣が国際社会からあらぬ目で見られないためにも、この際、安倍総理は民族差別や偏向したナショナリズムとは相入れず、そのような主張には政府も総理も一切くみせぬことを、はっきりとこの場でお示しいただきたいと思います。\r\n　そして、ヘイトスピーチについては、国連機関からも勧告を受けています。安倍内閣として具体的にどう規制していくのか、お示しください。\r\n　最近、地方議会で、自民党会派議員のアイヌ民族に対する差別発言、アイヌ民族の存在を否定するかの発言がありました。また、東京都議会ではセクハラやじが大きな問題となり、国会でも事例が発覚しました。\r\n　女性議員がふえれば、セクハラやじは減少します。セクハラや差別をなくすためにも、女性議員をいかにふやすかは男女共同参画の戦略的課題でもあり、党派を超えて取り組むべき課題です。議会でのセクハラ禁止の規則、規範の策定や、女性議員クオータ制導入のための検討組織を国会に設けるべきと考えますが、自民党総裁でもある総理の所見を伺います。\r\n　民主党は、もちろん、積極的にこの問題に取り組みたいと考えています。\r\n　さて、安倍総理は、女性の登用を打ち上げていますが、問題の本質を見失っているように私は思います。\r\n　子育てや介護に追われ、仕事との両立に疲れ果てている女性や、非正規雇用で必死に子育てしているシングルマザー、それぞれの境遇で一日一日を何とか乗り切ろうとしている女性たちのことをお忘れではありませんか。家事労働に専心する専業主婦の皆さんも、介護や低年金を初め多くの困難を抱えています。生活や差別に苦しんでいる女性にこそ、支援の手を差し伸べるべきであります。\r\n　輝く女性と総理はおっしゃいますが、輝きたくても輝けない、生活に追われ苦しんでいる女性に総理はどのような施策を講じるのか。それこそ、女性の登用の本質的な課題です。総理の所見を求めます。\r\n　女性の給与水準が低いことは、大変大きな問題です。女性の一般労働者の平均給与は、男性の七割にしかすぎません。そして、非正規労働者の約七割が女性です。女性の短時間労働者の平均給与は、男性の一般労働者の五割です。母子世帯の平均所得は年間二百四十三万円で、シングルマザーの二人に一人が貧困ライン以下の生活を送る現状であります。\r\n　そして、女性の貧困は子供の貧困に直結しています。二〇一二年の子供の貧困率は過去最悪の一六・三％となり、一人親等の世帯の貧困率は五四・六％です。これは、先進国の中で最悪のレベルです。\r\n　ことし八月に閣議決定された子供の貧困対策に関する大綱には、目ぼしい施策が盛り込まれず、失望の声が上がっています。日本でも、諸外国に倣い、改善すべき目標値も定めるべきです。\r\n　民主党は、女性労働者の所得の向上、無料学習支援、給付型奨学金、児童養護政策の拡充などを含め、集中的に対策を講じていくことが必要と考えています。\r\n　総理の、女性を大切にする所見、わけても女性の貧困化の問題についてどう考えるか、お考えをお聞かせいただきたいと思います。\r\n　総理は、地方創生を含めて若者の活躍に期待されるとしていますが、その若者たちは、経済的理由で大学を中退したり、ワーキングプアにあえいでいます。総理は、やれば、できると言いますが、若者の活躍の足を引っ張っているのが安倍内閣の政策であることを自覚すべきであります。反論があれば、お聞かせください。\r\n　次に、震災復興対策について伺います。\r\n　東日本大震災から三年半以上の月日が経過しました。復興庁は、七月末に、二〇一三年度の復興予算七兆五千八十九億円の執行率が六四・七％にとどまり、二兆六千五百二十億円余りが年度内に使われなかったと発表しました。\r\n　人件費や資材価格が高騰し、入札不調や人手を確保できず、工期がおくれるケースが相変わらずです。政府・与党の掲げる国土強靱化の名のもとに公共工事が乱発され、結果、最も重要な被災地の復興がおくれるのでは、本末転倒と言わざるを得ません。安倍総理は、この震災復興のおくれについてどのような説明をされるのでしょうか。\r\n　また、来年度で区切りとなる集中復興期間は打ち切られるのでしょうか。安倍総理がこの場で、震災復興の加速、集中復興期間の延長を表明されることを求めます。\r\n　そして、福島第一原発では、いまだに大量の汚染水が発生するなどの困難が続いています。福島の再生なくして日本の再生はなく、オリンピック・パラリンピックの成功もありません。\r\n　総理は、きのうの所信表明で、六年後には、見事に復興をなし遂げた東北の町並みを背に、三陸海岸から仙台湾を通り、福島の浜通りへと、聖火ランナーが走る姿を、世界に向けて発信しようではありませんかと力んでおっしゃいました。しかし、総理のこうしたかけ声は、被災者の方々にとってどう映ったでしょうか。むなしく響いたのではないでしょうか。\r\n　まだ、福島の被災地では、十二万人余りの人が、住みなれた自宅に戻れずに故郷を追われています。\r\n　汚染水処理にしても、現状からどう脱却するのか、六年後の絵そらごとではなく、今からどうするのか、政府の対応について、総理から明らかにしていただきたいと考えます。\r\n　福島原発の事故がまだおさまらない中で、九州電力川内原子力発電所一、二号機の再稼働を推し進めようとする安倍内閣の姿勢が顕著です。原子力規制委員会、地元自治体、それぞれの判断はありますが、再稼働に際して、国が負うべき責任に基づく対策は果たして万全でしょうか。\r\n　立地自治体を初め関係者の理解を得るよう、丁寧な説明、避難計画充実支援などに取り組みますと言うだけでは、余りにも曖昧かつ不十分です。御嶽山の噴火を見ても、避難計画は果たして万全か、影響を受ける周辺自治体、住民の理解は得られているのか、福島原発事故におけるさまざまな事象を参考として、具体的にどのように対処するのかがはっきりしていません。\r\n　日本経済は原発抜きには成り立たないという思い込みに基づく原発神話の復活は、国民が認めません。もう一度政府の責任と対策を点検して、明確にするべきと考えます。避難計画に国が本当に責任を持つのかどうなのか、改めて総理の所見を求めます。\r\n　次に、経済政策について伺います。\r\n　総理は、きのうの演説で、経済最優先で政権運営に当たっていく決意ですと述べましたが、その内容は、成長が最優先、企業がもうけるのが最優先という考え方です。\r\n　こうした安倍総理の経済政策は、世界の潮流から外れた政策であり、日本の著名な経済学者はほとんど、アベノミクスの成長至上主義、企業利益最優先の政策を間違っていると指弾しています。私もそうだと思います。\r\n　私は、安倍総理の経済問題での姿を見ていると、一周おくれのトップランナーという言葉を思います。自分は一番前を走っているつもりかもしれませんが、実は、安倍総理のやっていること、考えていることは、世界の流れから見ると、一周おくれているわけであります。安倍総理も、そのことに一日も早く気がつくべきであります。\r\n　一時的な成長のために格差の固定化、拡大を容認する政策は、成長と分配のバランスをとり、国民の暮らしを守るという政府の最大の責務を放棄するものであります。\r\n　今まさに、安倍経済政策の副作用が表面化し始めています。\r\n　急激な円安により、ガソリン価格は前年比でプラス一〇・四％、電気料金はプラス八・五％など大幅な上昇を見せ、原材料費も値上がりするなど、コストが増大し、特に中小企業の収益は悪化しています。\r\n　総理は、この間、中小企業を中心とする円安によるコスト増大に対して、どのような対策を具体的に打ってきたのか、どういう効果があったのか、お答えいただきたいと思います。\r\n　総理が幾ら自慢しても、賃上げの幅は低いまま推移しています。一方、ガソリン、電気料金だけでなく、生鮮食品が昨年比五・八％上昇するなど、生活必需品も価格上昇する中で、家計は火の車です。実質賃金指数は、去年の七月より一貫して対前年比マイナスを記録しており、本年七月においてもマイナス一・七％を記録しています。\r\n　政府が言う天候不順や駆け込み需要の反動による消費減は、問題の本質ではありません。実質賃金が低下すれば、家計が生活防衛のため節約に走るのはごく自然なことであり、消費が低迷するのは当たり前です。\r\n　総理は、円安による物価上昇を上回る賃金上昇が、中小企業も含めて本当に実現できるといまだにお考えなのか、所見を伺います。\r\n　そして、総理は、この実質賃金の低下という事態をどう説明し、これにどう対処していくつもりですか。民主党が政権時代に行った子ども手当のような、個人の実質可処分所得を拡大し、個人の懐を暖める施策を一つでもお考えでしょうか。お答えください。\r\n　総理が六月に公表した新たな成長戦略の具体的な内容は、大企業偏重で、従来の政策の焼き直し、延長にすぎません。特に、大企業の減税のために中小企業増税の検討を進めていることは、もってのほかであります。\r\n　安倍総理は、地方創生をうたいながら、地方経済を支えている中小企業を潰すのでしょうか。はっきりお答えください。\r\n　今や、非正規労働者は一千九百万人を超えていますが、正規雇用と非正規雇用の賃金、労働条件、社会保険の適用などの格差是正は放置されたままです。\r\n　安倍政権は、この三年間で、非正規労働者から正規労働者に百万人が転換したと自慢します。女性労働者は八十二万人ふえたとも吹聴しています。\r\n　しかし、厚生労働省の調査では、この一年で、パート労働者から一般労働者への移動よりも、一般労働者からパート労働者への移動の方が七万人も多いのです。女性労働者がふえたといいますが、ふえたのは非正規の女性労働者です。これは四十八万人もふえています。\r\n　数字はうそをつかない、しかし、うそつきは数字をよく利用するという西洋の箴言があります。実態を示す数字に目をつむり、自分の都合のいい数字を並べるのは、一国の宰相として品位に欠けると思いますが、いかがでしょうか。\r\n　そして、総理は、後ろめたいのか、所信表明演説では一言も触れませんでしたが、今国会で、性懲りもなく、現実には正社員を減らし、派遣社員をふやす法案、つまり、労働者派遣法改悪案を再提出いたしました。\r\n　派遣は一時的なもの、永久なものであってはならないというのは世界の常識です。世界の常識に反して、派遣で働いている人は一生派遣で働けと言うのでしょうか。お答えください。\r\n　また、安倍総理は、残業代ゼロ制度の導入を狙っています。これは、自民党も含めて前国会において全会一致で成立させた過労死防止法に逆行し、過労死の種をまき、ブラック企業を育成することになりますが、いかがでしょうか。\r\n　安倍総理は、なぜ格差を放置するのか、なぜ女性を痛めつけるのか、明快な答弁を求めます。\r\n　続いて、社会保障と財政について伺います。\r\n　社会保障と税の一体改革は、社会保障の安定と充実が目的でした。しかし、二十六年度予算では、特に社会保障の充実分は消費税増税分の一割にすぎません。\r\n　消費税率引き上げの増収分の二割ほどの金額を社会保障の充実に使うことは、政府と国民の約束です。来年十月に消費税率を一〇％に引き上げる場合には、社会保障の充実分として、二割相当の予算を必ず確保すると約束してください。これは極めて重大な問題です。総理の明快な答弁を求めます。\r\n　塩崎厚生労働大臣は、就任時の記者会見で、経済こそ最優先と高らかに宣言されました。年金資金の積立金を、ベンチャー企業や未公開株への投資もあり得るとも発言しています。\r\n　これが社会保障を推し進める厚生労働大臣の発言でしょうか。私は、一瞬耳を疑いました。\r\n　塩崎大臣は、宣言どおり、年金運用の株式比率を高めることに邁進していますが、株価を上げる目的で巨額の年金原資を使うことは、政府による露骨な株価操作であり、市場をゆがめることになり、これは禁じ手です。市場動向によって年金資金の大損失が出た場合、誰が一体責任をとるのでしょうか。総理大臣ですか、厚生労働大臣ですか。安倍総理の見解を求めます。\r\n　二〇一五年度における基礎的財政収支赤字半減という目標は、将来の国民生活の危機を招かないために、最低限守るべき約束です。\r\n　しかし、安倍総理は、経済対策や国土強靱化を名目に、公共事業のばらまきを推進し、来年度予算の概算要求は、既に百兆円を超えてしまいました。\r\n　法人税減税にも前のめりです。数年で法人実効税率を二〇％台までに引き下げることを目指すとしていますが、そのためには二兆円強の財源が最低限必要です。\r\n　総理は、公共事業によるばらまき、法人税減税を行っても、二〇一五年度における基礎的財政収支赤字半減、二〇二〇年度の基礎的財政収支黒字化は実現できるとお考えですか。明確な答弁を求めます。\r\n　一方で、消費税は逆進性が高い税金ですから、この逆進性を緩和する、例えば給付つき税額控除などの議論もほとんど行われていません。\r\n　消費税増税による低所得者の負担を軽減するために実施された臨時福祉給付金、子育て世帯に対する臨時特例給付金は今年度限りなのか。それとも、民主党が主張している給付つき税額控除制度のような、抜本的な逆進性対策導入まで今後も続けていくおつもりなのか。この際、総理の方針をお示しいただきたいと思います。\r\n　さらに、政府の行政改革努力についても伺います。\r\n　安倍内閣の行政改革とは、一体どのようなものですか。行政事業レビューは形骸化し、独立行政法人改革も、その質、量ともに骨抜きです。\r\n　安倍内閣において、なぜ行政改革が進まず、後退しているのか、総理から国民の皆さんにわかりやすくお答えいただきたいと思います。\r\n　公務員の天下りも復活の兆しを見せています。\r\n　安倍政権発足以来、天下りが復活しています。例えば、商工中金、日本公庫、ＪＢＩＣ、ＪＴなど、民間出身者をこれまでトップに据えてきたポストは、軒並み財務省や経産省出身者にかわりました。農水関連の独法の役員も農水省出身者に戻っています。文科省から大学法人への再就職も目立ち始めています。\r\n　安倍総理は、なぜ天下りの復活を容認しているのか、国民の皆さんに説明をしていただきたいと思います。\r\n　安倍総理は、地方創生本部の基本方針で、ばらまき型の投資などの手法はとらない、各府省庁の縦割りを排除し、ワンストップ型の政策を展開するとしています。\r\n　しかし、安倍内閣が各省に指示し、作成させた概算要求は、各府省が地方創生関連という冠をつけて、特別枠を狙って、完全縦割りの水膨ればらまき予算要求を行っています。方針が全く矛盾しています。この点について、総理はどのようにお考えでしょうか。\r\n　地方分権改革推進本部が、地方公共団体への事務、権限の移譲や規制緩和について、地方などから提言を募集しました。百二十六団体から九百五十三件の提案がありました。しかし、それに対する各府省からの第一次回答は、実施するがたったの九件、手挙げ方式により実施がたった一件という悲惨な結果です。八百件余りは対応不可という、実にあきれたものでした。\r\n　これは総理の責任でやり直すべきです。各省の態度は地方創生への反逆です。総理の所見を伺います。\r\n　安倍政権では、民主党が推し進めた、地方による自主的な事業選択を可能とする一括交付金を廃止し、従来型のひもつき補助金を復活させてしまいました。しかし、今になって、一括交付金の復活を考えるとも言われています。その無責任さにあきれています。なぜ廃止したのか、まずその責任をはっきりさせ、釈明するべきです。総理の所見を求めます。\r\n　次に、外交、防衛について伺います。\r\n　二〇一二年末に安倍政権が発足してから一年九カ月もの間、隣国である中国や韓国と一度も首脳会談を持つことができない状況は、世界からも異常な事態だと見られています。\r\n　国益を守るためには対話が重要です。両国に、安倍総理の歴史認識に関する不用意な発言や行動が無用な挑発と受けとめられ、日本のイメージダウン戦略に利用されています。ドアは開いているから来いと言うだけでは外交とは言えません。\r\n　ニューヨークの国連総会では、日中、日韓の外相会談は実現しました。しかし、首脳会談の実現はまだ見通しがついていないのが現実です。首脳会談の実現に向けて、安倍総理自身はどのような環境整備を進めるのか、いつ、どこで首脳会談を実現させるのか、所見を求めます。\r\n　そして、所信表明においては北方領土返還については一言も触れていませんが、日ロ首脳会談はどうなったのでしょうか。明快な答弁を求めます。\r\n　また、北朝鮮の拉致事件解決のための調査報告がおくれています。民主党は、政府の活動を全面的に支援する決意でありますが、この間の報告の立ちおくれや北朝鮮の発信内容に危惧を抱いています。\r\n　安倍総理は、みずからの手で拉致事件を解決すると約束されました。なぜ調査報告がおくれているのか、政府認定の拉致被害者の生存情報の集約はどうなっているのか、きのうの瀋陽での政府間協議も踏まえて、国民の皆さんにこの場ででき得る限りの情報開示をしてください。\r\n　閣議決定による憲法解釈の変更に基づく集団的自衛権の行使の議論は、一体どうなったのでしょうか。政府が示した十五事例について、具体的にどのような整理がされたのでしょうか。国民には何の説明もないまま、議論は来年の予算成立以降に棚上げされようとしています。一方で、日米ガイドラインの協議は進められています。\r\n　国会での議論は先送り、国是と言ってよい専守防衛は風前のともしび、武力行使の新三要件に歯どめなしという安倍総理のやり方は、立憲政治を根底から否定するものであります。\r\n　議論ができない、法案が提出できないというのなら、なぜ閣議決定を七月一日にしたのですか。なぜ法案審議が来年の四月以降なのでしょうか。なぜ法案審議の前に日米ガイドラインの改定が実質的に進められるのか。総理の明快な答弁を求めます。\r\n　さらに、いわゆるグレーゾーン事態について閣議決定で言及されていますが、抽象的な文言が並んでいるだけです。政府は、グレーゾーン事態に対する対応について、運用の改善で終わらせるのか、それとも、領域警備法などの抜本的な法整備を行うのか、明確な方針をこの場でお示しください。\r\n　また、菅官房長官は、今月十七日に沖縄県を訪問し、米軍普天間基地を二〇一九年二月をめどに運用停止を目指す方針を表明しました。仲井真知事を初め沖縄県の要請の柱であり、ぜひこの約束を守っていただきたいと考えますが、安倍総理本人からも、二〇一九年二月をめどに普天間基地を運用停止することを、この場で約束してください。\r\n　また、内閣として約束する以上、米国側と合意が前提ですが、日米合意の進捗状況について、この場で安倍総理から情報開示をお願いします。\r\n　さらに、米軍基地内の環境保全に関する新たな日米協定の締結に向けた協議も進んでいると聞きますが、いつまでにまとめるのか、期限についてもあわせて伺います。\r\n　次に、政治改革について伺います。\r\n　衆参の一票の格差是正のための選挙制度改革のおくれは、政治家みずからが身を切るとの国民との約束を踏みにじるものであります。\r\n　衆議院における定数削減は、消費税率引き上げ、国会解散における、当時の野田総理と安倍自民党総裁のかたい約束であったはずですが、既に約束の履行は一年以上にわたりおくれています。これは極めて異常なことです。\r\n　しかし、ようやく、第三者機関である衆議院選挙制度に関する調査会が発足しました。私は、次の総選挙は、定数削減、一票の格差を是正した新制度で行うことが最低限の政治の責任だと考えます。したがって、第三者機関が、現行選挙制度を前提とした定数削減と一票の格差是正について早期に実りある答申を行い、各党の協力によって改革が前進することを期待します。\r\n　定数削減を国民に約束したのは、安倍総理、あなた自身であります。次の総選挙には必ず間に合うように改革を実施すると、改めてこの場で国民に約束していただきたい。明快な答弁を求めます。\r\n　また、参議院の選挙制度改革は、与党である自民党の混乱、党内事情によって振り回され、議論がおくれています。安倍総理は、改革実現に向けてリーダーシップをぜひ発揮していただきたいと思います。議論のおくれにどう責任を果たすのか、明確な所見を求めます。\r\n　そして、身を切ると言いながら、肥え太ろうとしている、それが経団連による企業献金のあっせん再開です。\r\n　震災復興のための法人税負担は廃止する、さらに法人税減税を約束する、経団連が要請している原発再稼働に邁進する、その見返りがこのあっせん再開でしょうか。\r\n　安倍総理は、なぜ国民には負担を求め、大企業には税負担ではなく自民党への企業献金を求めるのか、政治献金で政策を切り売りするのか、国民にわかるように御説明ください。\r\n　そして、集団的自衛権に関する強引な閣議決定、円安による急激な物価の上昇により国民生活の厳しさが増すなど、実体経済においてアベノミクスの副作用が進行し、安倍内閣の経済政策に対する期待はしぼみ、不満が高まっています。こうした安倍政権に対する国民の声を正面から受けとめ、国政に反映していくことが、野党第一党である民主党の責務です。\r\n　民主党も、臨時国会前に体制整備を行いました。この新しい体制で、全党一丸となって安倍内閣としっかりと対峙してまいります。\r\n　民主党は、専守防衛に徹し、軍事大国にならないとの基本理念を堅持します。そして、格差拡大に歯どめをかけ、日本に分厚い中間層を再生させます。民主党は、多様性を尊重し、全ての人に出番と居場所がある共生社会を目指します。年金を初めとする社会保障の持続性と財政の持続性を可能とし、女性の雇用と所得の向上を求めます。\r\n　民主党は、具体的な政策を提示し、安倍政権とは異なる選択肢があることを国民にお示しいたします。\r\n　民主党はこの責任を果たしていくことをお約束し、代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、いずれの災害においても直ちに対策本部を立ち上げ活動してまいりましたが、今後とも、被災者支援、災害対策に全力で取り組む覚悟でございます",
                "また、日本各地での生活の現場での人々の独自の努力をみずからの手柄のように得々と羅列していますが、労働者派遣法の改悪、実質賃金の低下など、都合の悪いことは全部頬かぶりです",
                "\r\n　自分が言いたいことは言いたい放題ですが、国会での議論はしたくない、それで国民の理解が進まなくても国会で絶対多数だから構わない、最近の安倍総理にはそんなおごった態度がにじんでいます",
                "\r\n　この国会で改めて、集団的自衛権問題を初め、国民の皆さんが疑問を持っていること、不安を持っていることについて議論を尽くし、国民に丁寧に説明を行うべきですが、総理の所見を求めます",
                "\r\n　安倍内閣が国際社会からあらぬ目で見られないためにも、この際、安倍総理は民族差別や偏向したナショナリズムとは相入れず、そのような主張には政府も総理も一切くみせぬことを、はっきりとこの場でお示しいただきたいと思います",
                "セクハラや差別をなくすためにも、女性議員をいかにふやすかは男女共同参画の戦略的課題でもあり、党派を超えて取り組むべき課題です",
                "議会でのセクハラ禁止の規則、規範の策定や、女性議員クオータ制導入のための検討組織を国会に設けるべきと考えますが、自民党総裁でもある総理の所見を伺います",
                "\r\n　民主党は、もちろん、積極的にこの問題に取り組みたいと考えています",
                "\r\n　さて、安倍総理は、女性の登用を打ち上げていますが、問題の本質を見失っているように私は思います",
                "生活や差別に苦しんでいる女性にこそ、支援の手を差し伸べるべきであります",
                "それこそ、女性の登用の本質的な課題です",
                "日本でも、諸外国に倣い、改善すべき目標値も定めるべきです",
                "\r\n　民主党は、女性労働者の所得の向上、無料学習支援、給付型奨学金、児童養護政策の拡充などを含め、集中的に対策を講じていくことが必要と考えています",
                "総理は、やれば、できると言いますが、若者の活躍の足を引っ張っているのが安倍内閣の政策であることを自覚すべきであります",
                "政府・与党の掲げる国土強靱化の名のもとに公共工事が乱発され、結果、最も重要な被災地の復興がおくれるのでは、本末転倒と言わざるを得ません",
                "福島の再生なくして日本の再生はなく、オリンピック・パラリンピックの成功もありません",
                "\r\n　汚染水処理にしても、現状からどう脱却するのか、六年後の絵そらごとではなく、今からどうするのか、政府の対応について、総理から明らかにしていただきたいと考えます",
                "\r\n　福島原発の事故がまだおさまらない中で、九州電力川内原子力発電所一、二号機の再稼働を推し進めようとする安倍内閣の姿勢が顕著です",
                "原子力規制委員会、地元自治体、それぞれの判断はありますが、再稼働に際して、国が負うべき責任に基づく対策は果たして万全でしょうか",
                "\r\n　立地自治体を初め関係者の理解を得るよう、丁寧な説明、避難計画充実支援などに取り組みますと言うだけでは、余りにも曖昧かつ不十分です",
                "御嶽山の噴火を見ても、避難計画は果たして万全か、影響を受ける周辺自治体、住民の理解は得られているのか、福島原発事故におけるさまざまな事象を参考として、具体的にどのように対処するのかがはっきりしていません",
                "\r\n　日本経済は原発抜きには成り立たないという思い込みに基づく原発神話の復活は、国民が認めません",
                "もう一度政府の責任と対策を点検して、明確にするべきと考えます",
                "\r\n　こうした安倍総理の経済政策は、世界の潮流から外れた政策であり、日本の著名な経済学者はほとんど、アベノミクスの成長至上主義、企業利益最優先の政策を間違っていると指弾しています",
                "安倍総理も、そのことに一日も早く気がつくべきであります",
                "\r\n　一時的な成長のために格差の固定化、拡大を容認する政策は、成長と分配のバランスをとり、国民の暮らしを守るという政府の最大の責務を放棄するものであります",
                "\r\n　政府が言う天候不順や駆け込み需要の反動による消費減は、問題の本質ではありません",
                "\r\n　総理が六月に公表した新たな成長戦略の具体的な内容は、大企業偏重で、従来の政策の焼き直し、延長にすぎません",
                "特に、大企業の減税のために中小企業増税の検討を進めていることは、もってのほかであります",
                "これは、自民党も含めて前国会において全会一致で成立させた過労死防止法に逆行し、過労死の種をまき、ブラック企業を育成することになりますが、いかがでしょうか",
                "\r\n　安倍総理は、なぜ格差を放置するのか、なぜ女性を痛めつけるのか、明快な答弁を求めます",
                "\r\n　消費税率引き上げの増収分の二割ほどの金額を社会保障の充実に使うことは、政府と国民の約束です",
                "これは極めて重大な問題です",
                "\r\n　塩崎大臣は、宣言どおり、年金運用の株式比率を高めることに邁進していますが、株価を上げる目的で巨額の年金原資を使うことは、政府による露骨な株価操作であり、市場をゆがめることになり、これは禁じ手です",
                "\r\n　二〇一五年度における基礎的財政収支赤字半減という目標は、将来の国民生活の危機を招かないために、最低限守るべき約束です",
                "\r\n　法人税減税にも前のめりです",
                "それとも、民主党が主張している給付つき税額控除制度のような、抜本的な逆進性対策導入まで今後も続けていくおつもりなのか",
                "行政事業レビューは形骸化し、独立行政法人改革も、その質、量ともに骨抜きです",
                "\r\n　安倍内閣において、なぜ行政改革が進まず、後退しているのか、総理から国民の皆さんにわかりやすくお答えいただきたいと思います",
                "\r\n　安倍総理は、なぜ天下りの復活を容認しているのか、国民の皆さんに説明をしていただきたいと思います",
                "方針が全く矛盾しています",
                "\r\n　これは総理の責任でやり直すべきです",
                "各省の態度は地方創生への反逆です",
                "なぜ廃止したのか、まずその責任をはっきりさせ、釈明するべきです",
                "\r\n　国益を守るためには対話が重要です",
                "しかし、首脳会談の実現はまだ見通しがついていないのが現実です",
                "民主党は、政府の活動を全面的に支援する決意でありますが、この間の報告の立ちおくれや北朝鮮の発信内容に危惧を抱いています",
                "なぜ調査報告がおくれているのか、政府認定の拉致被害者の生存情報の集約はどうなっているのか、きのうの瀋陽での政府間協議も踏まえて、国民の皆さんにこの場ででき得る限りの情報開示をしてください",
                "\r\n　国会での議論は先送り、国是と言ってよい専守防衛は風前のともしび、武力行使の新三要件に歯どめなしという安倍総理のやり方は、立憲政治を根底から否定するものであります",
                "なぜ法案審議の前に日米ガイドラインの改定が実質的に進められるのか",
                "\r\n　衆参の一票の格差是正のための選挙制度改革のおくれは、政治家みずからが身を切るとの国民との約束を踏みにじるものであります",
                "私は、次の総選挙は、定数削減、一票の格差を是正した新制度で行うことが最低限の政治の責任だと考えます",
                "したがって、第三者機関が、現行選挙制度を前提とした定数削減と一票の格差是正について早期に実りある答申を行い、各党の協力によって改革が前進することを期待します",
                "\r\n　定数削減を国民に約束したのは、安倍総理、あなた自身であります",
                "次の総選挙には必ず間に合うように改革を実施すると、改めてこの場で国民に約束していただきたい",
                "\r\n　安倍総理は、なぜ国民には負担を求め、大企業には税負担ではなく自民党への企業献金を求めるのか、政治献金で政策を切り売りするのか、国民にわかるように御説明ください",
                "こうした安倍政権に対する国民の声を正面から受けとめ、国政に反映していくことが、野党第一党である民主党の責務です",
                "この新しい体制で、全党一丸となって安倍内閣としっかりと対峙してまいります",
                "\r\n　民主党は、専守防衛に徹し、軍事大国にならないとの基本理念を堅持します",
                "そして、格差拡大に歯どめをかけ、日本に分厚い中間層を再生させます",
                "民主党は、多様性を尊重し、全ての人に出番と居場所がある共生社会を目指します",
                "年金を初めとする社会保障の持続性と財政の持続性を可能とし、女性の雇用と所得の向上を求めます"
            ]
        },
        {
            "speech_id": "118605261X00520140210_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○海江田委員　六十九項目で、概算要求を上回る金額は、全体を合計しますと、約二兆二千億円でございますね。これは大変巨額な金額であります。\r\n　二兆とか三兆とかいう数字がこの予算委員会で飛び交いますと、テレビをごらんの方もなかなかおわかりにならないと思いますけれども、一兆円というのは、一億人が一万円ずつ出しますと一兆円ですから、つまり、概算要求を上回る、補正と当初予算での六十九項目で二兆二千億ということは、国民を一億人だとしますと、二万二千円ずつ、ここで余分に予算が使われているということになるわけであります。\r\n　それから、今、いろいろな需要が、林大臣からお話がありましたけれども、当然、地震や風水害、とりわけ台風の被害などは、予備費というものもございます。その予備費を超えて、さらに当初予算あるいは補正予算ということでありますから、これはやはり大いに問題だと私どもは思っています。\r\n　この六十九項目につきましては、これから私どもがその一つ一つについて細かな議論も当委員会で行っていきたいというふうに思っておりますから、その一つ一つの項目については今ここでは述べませんけれども、まず、二兆二千億ほどそういう金額があるということ。\r\n　それから、今一番問題になっておりますのは、これはまさに補正予算をつくったその理由でもありますけれども、やはり、消費税が上がることによって人々の生活が困りはしないだろうかということであります。\r\n　例えば、この一時的な給付金も、一万円あるいは一万五千円、しかも一回限り。しかも、それが出てくるのは恐らく夏場になるんじゃないだろうかということでありますから、やはりこれを増額するでありますとか、それからもう一つ、私は大変残念なのは、例えば、社会保障の充実ということで申し上げますと、四つの項目については先ほど公明党の委員からもお話がありました。もう一つ、これは私は代表質問でも取り上げましたけれども、総理がライフワークと言われている難病対策ですね。\r\n　難病対策の指定の拡大、これを広げたということで、対象が、七十八万人が百五十万人になった、これは大変喜ばしいことだと思っています。しかし、その反対で、七十八万人の方々、とりわけ低所得の方々は、やはり負担が増になっているんですよ。\r\n　これは、私が一月の二十八日に質問をしました。そのときの資料のために、一体、この既認定分、つまり七十八万人のうち、どのくらいの人が範囲を拡大することによって負担がふえるのかということを聞きましたら、そのときは、一部だ、一部だと、一部の人は確かに負担がふえることになるかもしれませんということを言っていましたけれども、私の質問が終わって、一月の三十日、厚生労働省から資料がやってまいりましたけれども、それは、一部ではなくて既認定者の九割が自己負担増になるということであります。\r\n　私は、代表質問のところでもお話をしましたけれども、難病に認定されている患者さんというのは、それこそ、電気料金でもそれからガス料金でも、やはり生命を維持していくためには、例えば一日じゅう電気をつけていなきゃいけない、一日、部屋の暖房をしておかなければいけない、あるいは夏は一日じゅう冷房しておかなければいけない。そういう諸々の事情があって、本当にぎりぎりのところで生活している人が多いんですよ。そういう人たちに、さあ、今度は対象を拡大しますから皆さん方は我慢をしてください、自己負担をふやしてくださいということが言えるのかどうなのか。\r\n　そして、答弁では、暫定期間を設けたということを言っています。経過期間ですね。経過期間を三年間設けた、三年間というお話はありませんでしたけれども、経過期間を設けているから平気だというお話がありました。経過期間が三年で、では三年たったらその人たちは本当に所得がふえていくんですか。何を根拠に三年とおっしゃっているんですか。この二つについてお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その予備費を超えて、さらに当初予算あるいは補正予算ということでありますから、これはやはり大いに問題だと私どもは思っています",
                "\r\n　それから、今一番問題になっておりますのは、これはまさに補正予算をつくったその理由でもありますけれども、やはり、消費税が上がることによって人々の生活が困りはしないだろうかということであります",
                "\r\n　難病対策の指定の拡大、これを広げたということで、対象が、七十八万人が百五十万人になった、これは大変喜ばしいことだと思っています",
                "そういう人たちに、さあ、今度は対象を拡大しますから皆さん方は我慢をしてください、自己負担をふやしてくださいということが言えるのかどうなのか"
            ]
        },
        {
            "speech_id": "118605261X00520140210_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○海江田委員　確かに、これまで難病の患者の方々で対象になっていない人たちは一日も早く、これは当たり前、当然の話でありますよ。\r\n　ただ、私もちゃんと、これは長崎県、それから佐世保、九州、ずっと回ってきまして、そこでそういう方々からお話を聞いてきましたけれども、それは既認定の方々でありますから、その既認定の方々は、さっき私がお話をしたような感想をこもごも言っている。本当に困るんだという、感想というより悲鳴ですね。悲鳴を上げているということでございます。\r\n　それから、もう一つ。確かに一気にこの対象を広げたということですけれども、それに対してやはり予算の拡大が少ないんですよ、はっきり申し上げまして。ですから、予算の拡大が少なくて対象を広げれば、既認定の方々の負担がふえてくるというのは当然の話でありますから、私が先ほど来お話をしておりますように、その六十九の項目だけでも、概算要求を上回るものがそれこそ本当に二兆二千億円もあるわけですから、そういう金額をもっと、そういう本当に今困っている方々のところにきちっと渡すことができないのかということを申し上げているわけであります。\r\n　そして、もう一つ。これからいよいよ消費税が上がってまいります。そして、消費税が上がっていきますと、政府は、ことしの物価上昇の目標を三・二％、これは消費税の上昇分も含めて。大体消費税で二％ぐらい。税率は三％上がりますけれども、物価に反映するのは二％ぐらい。それにプラス一・二％、金融の緩和、異次元の金融緩和などもやっております、それから円安による輸入物価の上昇などもありますから、三・二％という数字を政府は物価上昇の目標にしているわけでありますけれども、さあ、いよいよ賃上げですね。今ちょうど春闘の真っ最中でありますけれども、この賃上げが本当に三・二％を上回るような形でできるのかどうなのか。\r\n　それから、賃上げということについては、これは去年の党首討論のときでしたかね、去年の十月でありますけれども、安倍総理は若干誤解をしていたようで、ベースアップ、ベースアップと。連合の資料で二桁の企業がベースアップをしたと言っています。あれはベースアップでないということは総理もその後お気づきになったと思うんですけれども、物価上昇というのは、一度上がれば、今度はそれがもとになってそこからまた上がっていくわけですから、その意味で、賃上げといいますけれども、具体的にはやはりベースアップが必要なんですよ。月例賃金の上昇が必要なんですよ。\r\n　総理は、ベースアップという、去年はお使いになりましたけれども、ことしはベースアップということは余りおっしゃらないで、むしろ、賃金の上昇でありますとか、ボーナスやもろもろの手当を含めた賃上げでありますとか、そういうことを言っていますけれども、総理が使っております賃金上昇というのは、ベースアップのことなのか、それとも一時金のアップなのか、そのことをお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、予算の拡大が少なくて対象を広げれば、既認定の方々の負担がふえてくるというのは当然の話でありますから、私が先ほど来お話をしておりますように、その六十九の項目だけでも、概算要求を上回るものがそれこそ本当に二兆二千億円もあるわけですから、そういう金額をもっと、そういう本当に今困っている方々のところにきちっと渡すことができないのかということを申し上げているわけであります",
                "今ちょうど春闘の真っ最中でありますけれども、この賃上げが本当に三・二％を上回るような形でできるのかどうなのか"
            ]
        },
        {
            "speech_id": "118605254X00220140128_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○海江田万里君（続）　福島第一原発の事故以来、四百五十五の地方議会が脱原発を求める意見書を可決しているとの報道がありました。菅官房長官は原発は国全体で取り組むべき政策課題だと言われましたが、正確には国でも地域でも取り組まれる問題であり、巨大与党の独断が許される政策ではありません。\r\n　今後、この脱原発を求める地方の声にどのように応えていくのか、お聞かせいただきたいと思います。\r\n　それにしても、東京都知事選挙に絡み、安倍総理を含めて、原発問題は東京都の政策課題ではないという合唱の声が聞こえます。それは東京都民が選択すべきことであります。その東京都民にプレッシャーをかけることが政府のとるべき態度なのか、お答えください。\r\n　同時に、オリンピック組織委員会会長が、就任前とはいえ、六年先の五輪のためにはもっと電気が必要だ、今から原発ゼロなら五輪を返上するしかなくなる、世界に対して迷惑をかけるなどと発言していますが、オリンピックを政治と絡めるのでしょうか。総理は、東京都民が脱原発を支持するならオリンピックは返上するべきとお考えなのでしょうか。お答えください。\r\n　次に、経済です。\r\n　安倍内閣が華々しく打ち上げた大胆な金融緩和、機動的な財政政策は、今では、燃料費や原材料費の高騰など、円安のマイナス面で国民生活を圧迫しつつあります。\r\n　総理は企業優遇で賃金アップが実現するというシナリオをダボスでも強調されましたが、賃上げが、一部企業にとどまらず広範なものになるという根拠は一体何ですか。そして、その賃上げが雇用の安定をもたらし、ワーキングプアと言われる非正規労働者が正規雇用に改善され、基本給そのものが安定的に引き上げられ、可処分所得がたとえなだらかではあっても年々改善されると約束できるのでしょうか。お答えいただきます。\r\n　政府の経済見通しでは、一四年度の物価上昇は三・二％です。これより賃金上昇率が低ければ実質的に賃金は低下することになりますが、本当に三％を上回る賃金上昇の実現が可能なのでしょうか。そして、どのようにして実現するのでしょうか。大企業も中小企業も、大都市でも地方でも、正規社員も非正規労働者も、賃金は三・二％以上上がると言えるのでしょうか。お答えいただきたいと思います。\r\n　雇用の安定によって消費を拡大することこそが、持続的な経済成長の本道であると考えます。しかし、安倍政権は、解雇の金銭解決制度、限定正社員の制度化、解雇特区など、解雇しやすくすることばかりに熱心です。\r\n　安倍政権は、正社員を減らし、一生派遣のまま働かざるを得ない労働者をふやす規制緩和を行おうとしています。このような改悪は絶対に認められません。働く人たちの反対を押し切ってでもこの改悪を行うのか、総理に伺います。\r\n　正社員になることを希望する派遣社員の方々に、安倍総理は、派遣でよいではないかと胸を張って言えるのでしょうか。総理の見解を伺います。\r\n　派遣社員から正社員、有期雇用から無期雇用への転換をしにくくする安倍政権の政策は、若者や女性を支援する安倍政権の方針と逆行するのではないでしょうか。総理はどう説明されるのか、お示しください。\r\n　政府の産業競争力会議では、幾ら働いても残業代が払われないホワイトカラーエグゼンプションの導入が検討されています。総理は、ただ働きを励行し、長時間労働によって仕事と子育ての両立を妨害するつもりでしょうか。総理の見解を伺います。\r\n　安倍総理が重視している教育における英語や留学の支援も、教育の機会平等という大もとを大事にしないと本末転倒です。\r\n　雇用の不安定化によって、格差が拡大し続けています。年収四百万円以下の家庭では、大学進学率が三割しかありません。\r\n　まずは雇用を安定化させ、教育格差を是正するのが、あるべき教育政策ですが、総理の答弁を求めます。\r\n　総理は、女性が輝く日本を目指すと言います。\r\n　パート、非正規労働、男女賃金格差に苦しんでいる女性にとって、正規雇用になること、社会保険に加入できること、賃金差別を解消することが、輝くための具体的方策であります。\r\n　女性の正規雇用を強力に進め、そのための税制や社会保険制度のゆがみ、女性差別を解消する道こそ、女性の能力が発揮される道です。安倍総理の御主張は、普遍的な女性重視ではなく、一部の女性にしか視点を当てていません。\r\n　安倍総理は、パートや派遣、非正規労働に従事する女性が輝くためにどのような具体策をお持ちか、お示しいただきたいと思います。\r\n　消費税率の引き上げに際しては、増収分は全額社会保障に充てる、そして、増収分の二割を社会保障の充実に配分することが、民自公の三党合意によって消費税法を成立させたときの政府と国民との約束でした。\r\n　しかし、安倍政権になり、来年度、社会保障の充実に充てられるのは、国、地方合わせて、増収分五兆円の一割に満たない五千億円弱だけでおしまいです。政党間協議でも、自民党、公明党は、のらくら逃げ回っています。\r\n　なぜ、一割弱にとどまるのか、国民との約束をほごにするのか、安倍総理、そして三党協議の当事者としての自民党総裁に、政府と与党としての見解を伺います。\r\n　年金制度の充実について伺います。\r\n　安倍総理は、施政方針演説で、将来にわたって安心できる年金制度を確立しますと断言されました。\r\n　では、非正規雇用の方々が厚生年金に加入できず、国民年金の滞納率が高い状況、低年金、無年金になる人がふえている問題について、どのように説明し、どのように対応し、安心できる年金制度を確立するのか、その説明なくしては施政方針演説は空文句と言わざるを得ませんが、総理の明快な説明をお願いします。\r\n　安倍政権では、社会保障の充実よりも、負担増と給付カットの議論ばかりが先行しています。\r\n　難病対策をライフワークと言っている安倍総理が、難病や小児慢性疾患の患者の一部に対して医療費の負担増を求める方針です。難病指定はふやすが、対象拡大に見合っただけの予算をふやさないのは、朝三暮四にも似たトリックではないでしょうか。\r\n　私は、昨年十二月、佐賀県難病相談・支援センターを訪問しました。そこで、難病患者は生命を維持するために電気代や水道料金など一般の家庭以上に大きな負担がかかっている、新たに医療費の負担がかかると、死ねと言われているようなものだという悲痛な叫びを聞きました。\r\n　ぎりぎりのところで生活されている患者の方々に、どうやってふえる費用を捻出しろというのか、安倍総理からこの場で患者と家族に明確にお示しいただくことを求めます。\r\n　さらに、給付カットの中で私たちが最も心配しているのは、要支援者の介護サービスを介護保険事業から外して市町村に移管する、要支援切りであります。要支援者が適切なサービスを受けられずに重度化し、家族の介護の負担がふえてしまいます。\r\n　なぜ、このような冷たい措置をとるのでしょうか、また、全ての女性が活躍できる社会をつくると言いながら、働く女性を現場からリタイアさせ、働き盛りの四十代、五十代の男性の介護離職を増大させる政策をとるのか、安倍総理の言うこととやることがどうしてこうも逆行するのか、総理の答弁を求めます。\r\n　消費税率の引き上げに伴う低所得者対策も、不十分と言わざるを得ません。\r\n　四月から消費税が引き上げられますが、影響を緩和するための給付金の給付時期は自治体に丸投げで、給付が大幅におくれて、家計や景気に悪影響が出る可能性が大であります。\r\n　総理、消費税の引き上げは四月です。この給付措置こそ、今年度中に実施されなければならない施策のはずです。総理は給付金をいつ給付すると約束するのか、答弁を求めます。\r\n　そして、二十七年度以降の給付方針が示されないままの一回限りの給付金では、人々は安心して消費できなくなってしまいますが、安倍総理から明確な方針を国民に御説明ください。\r\n　消費税引き上げの眼目は、社会保障を充実すると同時に、財政を健全化することでもあります。\r\n　平成二十五年度補正予算と来年度の予算を合算すると、来年度予算案の真の姿は百一兆円、空前の規模です。大盤振る舞いをすることによって、財政再建の道筋をますます困難なものにしてしまっています。\r\n　安倍総理は、消費税の増収の上にあぐらをかき、野方図なばらまきで財政再建を放棄したのでしょうか。どのようなスケジュールで、どうやって財政を再建するのか、はっきりお示しください。\r\n　また、復興法人特別税の前倒し廃止によって八千億円の減収になりますが、連帯ときずなから黒字企業が離脱することに、引き続き所得増税に耐えなければならない国民は納得しているでしょうか。総理の所見を伺います。\r\n　消費税増税という形で国民に負担を求めるからには、政治家みずから身を切る改革が必要と何度も各政党が表明してきました。しかし、残念ながら、安倍総理のもとで一向に進んでおりません。\r\n　自民党は具体的な提案をしているといつも言いわけされますが、実現していないという現実があります。提案を実現するのは、まず巨大与党の責任です。自民党総裁としてどう対処するのか、明確な御説明を求めます。\r\n　議員定数削減のみならず、安倍内閣の行政改革への取り組みそのものが極めて後ろ向きと言わざるを得ません。安倍内閣においても天下りあっせんは行っていないとしながらも、現実に、官僚の天下りはなし崩し的にふえています。公務員人件費の削減については、人事院任せとなっています。\r\n　天下りの増大をどうするのか、国の出先機関の廃止など地域主権改革はいかに進めるのか、公務員の労働基本権付与と総人件費の削減を具体的にどう進めるのか、明快にお示しください。\r\n　最後に、総理は、施政方針演説で、責任野党に言及されています。安倍総理がやりたいことに賛成し、すり寄ってくる野党はよい野党、安倍総理のやりたいことに反対し、厳しく批判する野党は悪い野党とでも言いたいのでしょうか。\r\n　私は、与党の誤った政治、国民を顧みない政策と厳しく対峙し、常に国民に対案を提示し、選挙で政権交代を目指す野党が、真の責任野党であると考えます。\r\n　安倍総理と真正面から対峙し、国民の命を守り、雇用を守り、暮らしを守る政治をたゆまず追求することが、責任政党の姿であり、民主党が目指すところであります。\r\n　私たちは、平和と自由と民主主義を脅かす動きに対しては断固として闘うと宣言して、質問を終わります。\r\n　御清聴に感謝します。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "菅官房長官は原発は国全体で取り組むべき政策課題だと言われましたが、正確には国でも地域でも取り組まれる問題であり、巨大与党の独断が許される政策ではありません",
                "それは東京都民が選択すべきことであります",
                "\r\n　同時に、オリンピック組織委員会会長が、就任前とはいえ、六年先の五輪のためにはもっと電気が必要だ、今から原発ゼロなら五輪を返上するしかなくなる、世界に対して迷惑をかけるなどと発言していますが、オリンピックを政治と絡めるのでしょうか",
                "\r\n　総理は企業優遇で賃金アップが実現するというシナリオをダボスでも強調されましたが、賃上げが、一部企業にとどまらず広範なものになるという根拠は一体何ですか",
                "これより賃金上昇率が低ければ実質的に賃金は低下することになりますが、本当に三％を上回る賃金上昇の実現が可能なのでしょうか",
                "\r\n　雇用の安定によって消費を拡大することこそが、持続的な経済成長の本道であると考えます",
                "このような改悪は絶対に認められません",
                "\r\n　派遣社員から正社員、有期雇用から無期雇用への転換をしにくくする安倍政権の政策は、若者や女性を支援する安倍政権の方針と逆行するのではないでしょうか",
                "総理は、ただ働きを励行し、長時間労働によって仕事と子育ての両立を妨害するつもりでしょうか",
                "\r\n　安倍総理が重視している教育における英語や留学の支援も、教育の機会平等という大もとを大事にしないと本末転倒です",
                "\r\n　まずは雇用を安定化させ、教育格差を是正するのが、あるべき教育政策ですが、総理の答弁を求めます",
                "\r\n　女性の正規雇用を強力に進め、そのための税制や社会保険制度のゆがみ、女性差別を解消する道こそ、女性の能力が発揮される道です",
                "安倍総理の御主張は、普遍的な女性重視ではなく、一部の女性にしか視点を当てていません",
                "\r\n　なぜ、一割弱にとどまるのか、国民との約束をほごにするのか、安倍総理、そして三党協議の当事者としての自民党総裁に、政府と与党としての見解を伺います",
                "\r\n　では、非正規雇用の方々が厚生年金に加入できず、国民年金の滞納率が高い状況、低年金、無年金になる人がふえている問題について、どのように説明し、どのように対応し、安心できる年金制度を確立するのか、その説明なくしては施政方針演説は空文句と言わざるを得ませんが、総理の明快な説明をお願いします",
                "\r\n　難病対策をライフワークと言っている安倍総理が、難病や小児慢性疾患の患者の一部に対して医療費の負担増を求める方針です",
                "難病指定はふやすが、対象拡大に見合っただけの予算をふやさないのは、朝三暮四にも似たトリックではないでしょうか",
                "\r\n　ぎりぎりのところで生活されている患者の方々に、どうやってふえる費用を捻出しろというのか、安倍総理からこの場で患者と家族に明確にお示しいただくことを求めます",
                "\r\n　さらに、給付カットの中で私たちが最も心配しているのは、要支援者の介護サービスを介護保険事業から外して市町村に移管する、要支援切りであります",
                "\r\n　なぜ、このような冷たい措置をとるのでしょうか、また、全ての女性が活躍できる社会をつくると言いながら、働く女性を現場からリタイアさせ、働き盛りの四十代、五十代の男性の介護離職を増大させる政策をとるのか、安倍総理の言うこととやることがどうしてこうも逆行するのか、総理の答弁を求めます",
                "\r\n　消費税率の引き上げに伴う低所得者対策も、不十分と言わざるを得ません",
                "大盤振る舞いをすることによって、財政再建の道筋をますます困難なものにしてしまっています",
                "\r\n　安倍総理は、消費税の増収の上にあぐらをかき、野方図なばらまきで財政再建を放棄したのでしょうか",
                "\r\n　また、復興法人特別税の前倒し廃止によって八千億円の減収になりますが、連帯ときずなから黒字企業が離脱することに、引き続き所得増税に耐えなければならない国民は納得しているでしょうか",
                "\r\n　消費税増税という形で国民に負担を求めるからには、政治家みずから身を切る改革が必要と何度も各政党が表明してきました",
                "しかし、残念ながら、安倍総理のもとで一向に進んでおりません",
                "\r\n　自民党は具体的な提案をしているといつも言いわけされますが、実現していないという現実があります",
                "提案を実現するのは、まず巨大与党の責任です",
                "\r\n　議員定数削減のみならず、安倍内閣の行政改革への取り組みそのものが極めて後ろ向きと言わざるを得ません",
                "安倍総理がやりたいことに賛成し、すり寄ってくる野党はよい野党、安倍総理のやりたいことに反対し、厳しく批判する野党は悪い野党とでも言いたいのでしょうか",
                "\r\n　私は、与党の誤った政治、国民を顧みない政策と厳しく対峙し、常に国民に対案を提示し、選挙で政権交代を目指す野党が、真の責任野党であると考えます",
                "\r\n　安倍総理と真正面から対峙し、国民の命を守り、雇用を守り、暮らしを守る政治をたゆまず追求することが、責任政党の姿であり、民主党が目指すところであります"
            ]
        },
        {
            "speech_id": "118505254X00220131016_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-16",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の所信表明演説に対し質問を行います。（拍手）\r\n　まず、質問に先立ち、台風二十六号が猛威を振るっております。特に伊豆大島に甚大な被害を与えています。報道によれば、五十名以上の方が連絡がとれていないという状況であります。今、警視庁、消防庁は懸命に救出作業、捜索作業に当たっていますが、知事から自衛隊にも出動の要請があったようでありますので、時間との勝負でございます。ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います。\r\n　そして、この台風二十六号を初めとした相次ぐ自然災害によって亡くなられた方に、心から哀悼の念をささげます。同時に、被災された多くの方々に、心よりのお見舞いを申し上げます。\r\n　私ども民主党では、こうした自然災害に対し、速やかに被災現場に赴き、現地の方々の生の声を丁寧に伺い、政府にも要請をしてまいりました。\r\n　私が訪れた青森県のリンゴ農家は、新たな植樹への融資は行えると聞いたけれども、それよりも何よりも、集荷間際になって被害に遭ったわけでございますから、集荷ができない、出荷ができない、そのことによって収入が途絶えて、途方に暮れているという生の声をお聞きいたしました。\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます。\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります。安倍総理には、ぜひとも、被災者にきめ細かな、温かい対応をお願いいたします。\r\n　さて、ここで指摘をしなければいけないのは、今国会の召集がおくれにおくれたことであります。\r\n　我が国、世界では、この間、大きな問題が次々に起こっています。その一つ一つをここで申し上げるわけにはいきませんが、まさに、国会が閉じていた三カ月半の間、世界は動いており、日本は動いており、国会はとまっていたのであります。\r\n　私たちは、憲法五十三条の規定により、参議院で四分の一以上の署名を集めて、政府に国会の召集を迫りました。ところが、政府は、これを全く無視し続け、ようやく十月十五日、昨日からの国会開会になったわけであります。\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません。国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います。\r\n　さて、二〇二〇年、オリンピック、パラリンピックが東京にやってくることになりました。招致に尽力をされた全ての皆様の努力に敬意を表します。\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします。\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか。\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります。\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか。\r\n　そのためには、七年後ではなく、今からその努力が問われます。\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います。\r\n　原発事故との戦い、廃炉に向けた作業は、これからも続く長く険しい道のりであります。昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります。\r\n　しかし、汚染水漏れや汚染水処理のトラブルが頻発しています。\r\n　安倍総理は、九月七日の国際オリンピック委員会総会で、状況はコントロールされていると発言されました。直後に、東京電力の技術責任者は、私たちの現地調査に対して、状況はコントロールされているとは言えないと明言しました。総理、今でも、状況はコントロールされているとお考えでしょうか。率直な所見を求めます。\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか。根拠をはっきりとお示しください。\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません。安倍総理に、原発事故との戦い、汚染水問題への対処について、改めて決意と対策を伺います。\r\n　先日、水銀に関する水俣条約が、約百四十の国と地域が参加した熊本会議で採択されました。条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います。\r\n　しかし、水銀による被害は克服されたとの総理のビデオメッセージに違和感を覚えた人は少なくなかったと思います。特に、水俣病で長年苦しんできた方々は、水俣病自身の被害の全容解明や被害者救済、汚染地点の浄化もまだ十分ではない、克服されたと言い切ることはできないと指摘をしています。\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません。どうか、一番傷ついている人々、犠牲になってきた人々の心に届く言葉を発していくようにしていただきたいと存じますが、反省のお言葉があれば承ります。\r\n　私は、先日、気仙沼をお訪ねしました。そして、市役所で市長からいただいた要望書の最初の項目に、オリンピック関連事業が被災地復興の妨げにならないようお願いしたいとありました。\r\n　ブエノスアイレスのオリンピック・パラリンピック東京招致活動で、すばらしいスピーチをした佐藤真海さんは気仙沼の出身であります。ですから、市長も、オリンピック、パラリンピックの東京開催を喜んではいますが、同時に、復旧復興がさらにおくれないかと心配をしているのであります。\r\n　被災地の復旧復興に最優先、最速で取り組み、五年間の集中復興期間を終えても必要な措置は延長すると、ここでお約束ください。\r\n　次に、社会保障と税の一体改革についてお尋ねします。\r\n　社会保障と税の一体改革の大きな柱は二つありました。一つは、消費税は全額社会保障に使うこと。もう一つは、二〇一五年十月の五％の増税分のうち、税率にして四％分は現在借金で賄っている社会保障制度を安定化させるために充て、国債発行を減らして将来世代の負担を減らすこと、そして、税率の一％分は社会保障制度の充実に充て、全世代型の社会保障を実現することであります。\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています。\r\n　安倍総理は、消費税引き上げに際して、五兆円の経済対策を打ち出しました。この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております。\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね。そして、社会保障の安定化に見合う分は国債発行を必ず減額し、国の借金を減らすのでしょうか。国債発行を減額せず、社会保障以外に使うのであれば、事実上、消費税を社会保障目的外に流用することになります。安倍総理はいかに考えるのか、明快な答弁を求めます。\r\n　あわせて、財政法の原則どおり、剰余金は二分の一以上、きちんと国債償還に充てるのか、この点についても明快にお答えいただきたいと思います。\r\n　安倍総理は、経済対策の中で、復興特別法人税の前倒し廃止を打ち出しました。\r\n　そもそも、復興特別法人税は、大震災復興を全国民でなし遂げるために、国民の皆さんが納める所得税の増税などとともに導入したものであります。にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか。総理のお考えをお尋ねいたします。\r\n　一方で、消費税引き上げで痛むのは国民の懐であるにもかかわらず、なぜ所得増税、住民税増税は継続するのか、これも理由をお聞かせください。\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか。また、賃上げの実効性をどう担保されるのでしょうか。この場で国民に御説明をお願いいたします。\r\n　低所得者や年金生活者などに対する逆進性対策という位置づけで政府が実施しようとしている簡素な給付措置は、かわりの対策が確立するまでは継続的に行うものであり、まさか一回限りではないと考えますが、安倍総理のお考えをお聞かせください。\r\n　あわせて、このたび示されました一年半分として一万円を支給するという給付案の算出根拠、住民税非課税世帯に限った理由も、この場で国民に御説明ください。\r\n　前に述べたように、私たちは、五％の消費増税のうち一％、つまり、税収がふえた分の二割は社会保障の充実に充てることを国民の皆さんと約束しました。しかし、現政権は、来年の消費税増収見込み五兆一千億円のうち、社会保障の充実には五千億円しか配分しない意向と聞いています。これでは国民は到底納得しないのではないでしょうか。\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか。\r\n　このような配分案の算出根拠はどのようなものか、五千億円の予算で社会保障をどのように充実させるのか、総理に伺います。\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります。\r\n　政府は、介護保険から要支援対象のサービスを外し、ボランティア等を利用した市町村事業に移行すること、年収二百八十万円程度以上の方の介護サービス料を二割に引き上げることを検討しています。しかし、要支援の一と二に認定されている方の半数くらいは認知症とされ、中には徘回される方もおられ、決して症状は軽くはありません。\r\n　私も、先般、施設を訪問し、切実なお話を伺ってきましたが、施設の職員の方も、利用している方々も大きな不安を抱いています。\r\n　安倍総理は、支援を必要とするお年寄りを切り捨てようというのでしょうか。これが安倍総理の言う社会保障の安定と充実なのでしょうか。明快な答弁を求めます。\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります。\r\n　安倍総理は、昨年十一月の党首討論で、議員定数削減をお約束されました。安倍総理、安倍自民党総裁は、議員定数削減を行う覚悟はあるのでしょうか。その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか。\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います。\r\n　また、行政改革は一体どこに行ったのでしょうか。\r\n　民主党政権で決めた特別会計改革、法人数の四割削減に向けた独立行政法人改革などを、安倍内閣は本年一月に凍結しました。\r\n　行政改革について、いつまでに何をやりますか。また、どの程度の歳出削減、抑制効果を目標としますか。はっきりと国民に御説明いただきたいと思います。\r\n　次に、安倍内閣の経済政策について伺います。\r\n　安倍総理は、企業の収益拡大を賃上げにつなげ、景気の好循環を目指すと説明されています。しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません。加わったことは、労働法制の改悪と賃金上昇なき物価の上昇による、雇用不安及び格差の拡大であります。\r\n　具体的に伺います。\r\n　まずは、国家戦略特区です。\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません。\r\n　そもそも、勤労の権利、勤労条件の基準を定める憲法二十七条、法のもとの平等を定める憲法十四条に抵触しないのかどうなのか、総理のお考えを伺います。\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか。そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか。総理の見解を伺います。\r\n　現実を見ても、非正規雇用者の増加により、賃金はほとんど上がっていません。他方で、物価は上昇傾向にあります。民主党は、国民一人一人の所得、収入を上げることが肝心と考えます。\r\n　安倍総理から国民の皆さんに、いつ、どのような水準で国民一人一人の所得、収入が上がるのか、明快にお示しください。\r\n　賃金上昇の核心は、雇用の七割を担う中小企業に働く人々の賃金をどう引き上げるかにあります。しかし、中小企業の現実はどうでしょうか。\r\n　品川区の小規模企業を訪れた際には、円安で原材料が上がって、マイナスの影響の方が多い、あるいは、下請企業の利益は下がっているという切実な声を聞きました。まさに、円安によるコスト増加のしわ寄せが来ています。そして、消費税の増税で、価格転嫁ができるのかの不安があります。\r\n　総理は、こうした中小企業の現状をどう認識し、どのような手当てを講ずる考えでおられるのか、伺いたいと思います。\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます。総理の中小企業対策を具体的にお示しください。\r\n　次に、ＴＰＰ交渉についてお伺いいたします。\r\n　安倍総理は、本年三月にＴＰＰ交渉参加表明を行いましたが、その際、交渉力を駆使し、我が国として守るべきものは守り、攻めるものは攻め、国益にかなう最善の道を追求していくと宣言しました。\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました。ことしの夏の参議院選挙政策でも、自民党は、重要五項目等の聖域を最優先し、確保できない場合は脱退も辞さないとしています。\r\n　ところが、今になって急に、自民党幹部から農産物の重要五項目について大きく妥協するかの発言が堂々と行われ、国民の間には公約違反だとの声が上がっています。\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います。\r\n　民主党は、農林漁業を、成長戦略、地域活性化の大きな柱の一つと位置づけています。\r\n　私たちは、農業者と対話を進め、戸別所得補償制度をつくり上げてまいりました。今や、この制度は定着しています。\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか。あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです。安倍総理の答弁を求めます。\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです。国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます。\r\n　さて、日本は、戦後、平和憲法のもと、平和主義に基づいて歩んできました。これは、例えば外務省の対日世論調査において、日本のイメージを聞くと、インドでは、先進技術を有する国のその次に、平和を愛する国が挙げられております。昨年末のスペインでの調査では、日本は平和主義であるという答えが七〇％以上であったことからも、よくわかります。\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります。\r\n　さて、総理は、さきの国連総会における一般討論演説や昨日の所信表明演説で、積極的平和主義という言葉を使っています。しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります。\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました。なぜこのような発言をアメリカでしたのか、その真意を伺いたいと思います。\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか。これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか。\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います。\r\n　先日、韓国政府が、北朝鮮による原子炉再稼働を確認したという報道がありました。拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です。総理に改めて政府の対応を伺います。\r\n　また、政府が法案を検討している特定秘密の保護についても伺います。\r\n　政府は、先般、国民に概要だけを示し、意見募集を行いましたが、期間はわずか二週間でありましたが、その二週間でも九万件に及ぶ意見が寄せられ、その八割が反対であったと聞きます。\r\n　特定秘密の範囲が不明確である、正当性、妥当性のチェックができるのかという疑問、恣意的指定へのおそれ、特定秘密解除後の取り扱いがない、情報を扱う者への適性評価制度への懸念、報道や民間人を含め、処罰対象となる行為や範囲などが曖昧であることなど、国民各界から多くの懸念の声が上がっています。\r\n　総理は、こうした国民の大きな懸念の声をどう受けとめておられるのでしょうか。また、特定秘密の保護と国民の知る権利、報道の自由との関係についてどうお考えなのか、お考えをお聞かせください。\r\n　民主党は、国民の知る権利を充実させ、開かれた政府を進めるために、情報公開法の改正案を国会に提出し、公文書管理に対しても積極的に取り組んできました。情報公開法の改正の必要性、公文書管理の拡充についての総理のお考えを伺います。\r\n　次に、憲法改正についても伺います。\r\n　去る八月十二日、総理は、憲法改正に向けて頑張っていく、これが私の歴史的な使命だと発言しています。また、総選挙後、総理は、最初に行うことは九十六条の改正だと述べ、本年四月の時点では、私は第九十六代の首相で、九十六条を変えたいと豪語していました。\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか。あるいは、当座は九十六条を先送りして別の条文から始めることもあり得るのですか。その場合、一体何から始めるのでしょうか。\r\n　民主党は、九十六条先行改正には反対です。そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます。\r\n　また、総理は、内閣法制局長官を集団的自衛権行使に積極的な元外務官僚にすげかえ、集団的自衛権を行使できないという現在の政府見解を変更することに積極姿勢を示しています。歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません。\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います。\r\n　最後に、総理に一言申し上げます。\r\n　総理は、昨日の所信表明演説で、意志の力という言葉を何度も強調しました。確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です。\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります。彼は、演説で、民族の意志の力を強調し、その実は、みずからの意志、すなわち権力者の意志に基づいて世界を破滅のふちに追いやったというのが歴史的事実であります。\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません。\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか。\r\n　民主党は、この国の方針を過たないよう、安倍内閣、巨大与党に対峙していくことを表明し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00220131016/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います",
                "\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます",
                "\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります",
                "\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません",
                "国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います",
                "\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします",
                "\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか",
                "\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります",
                "\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか",
                "\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います",
                "昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります",
                "\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか",
                "\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません",
                "条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います",
                "\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません",
                "\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています",
                "この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております",
                "\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね",
                "にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか",
                "\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか",
                "これでは国民は到底納得しないのではないでしょうか",
                "\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか",
                "\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります",
                "\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります",
                "その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか",
                "\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います",
                "しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません",
                "\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません",
                "\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか",
                "そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか",
                "民主党は、国民一人一人の所得、収入を上げることが肝心と考えます",
                "そして、消費税の増税で、価格転嫁ができるのかの不安があります",
                "\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます",
                "\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました",
                "\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います",
                "\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか",
                "あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです",
                "\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです",
                "国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます",
                "\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります",
                "しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります",
                "\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました",
                "\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか",
                "これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか",
                "\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います",
                "拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です",
                "\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか",
                "\r\n　民主党は、九十六条先行改正には反対です",
                "そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます",
                "歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません",
                "\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います",
                "確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です",
                "\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります",
                "\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません",
                "\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118324293X00120130417_010",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2013-04-17",
            "speech_text": "○海江田万里君　安倍総理が、当時は安倍自民党総裁でございますけれども、この約束というのは定数削減のまさに約束ですよ、〇増五減だけじゃありませんで。しかも、これは、いいですか、消費税の増税に対して、国民の間に、消費税の増税だけでいいんですか、身を切る努力はしないんですかという話になったわけですから、まさにそこは定数削減が一番大きな約束だということ、そして違憲判決というのはその後出てきた話であります。\r\n　〇増五減だけではまた違憲の状況になってしまうということが明白である以上、これは定数の削減、安倍総理、定数の削減をやるとここでもう一回おっしゃってください。この国会の間にやるということをおっしゃってください。どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118324293X00120130417/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、これは、いいですか、消費税の増税に対して、国民の間に、消費税の増税だけでいいんですか、身を切る努力はしないんですかという話になったわけですから、まさにそこは定数削減が一番大きな約束だということ、そして違憲判決というのはその後出てきた話であります",
                "\r\n　〇増五減だけではまた違憲の状況になってしまうということが明白である以上、これは定数の削減、安倍総理、定数の削減をやるとここでもう一回おっしゃってください"
            ]
        },
        {
            "speech_id": "117704080X01420110715_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-15",
            "speech_text": "○海江田国務大臣　増税が必ずしも安定的な税収の確保につながらないというのは、これははっきりしていることです。一番わかりやすいのはたばこの税金ですけれども、ただ、たばこは評判が悪いわけでございますから、それを例にとりませんでも、例えば交際費の課税なんか、余りここを締めつけてしまうと経済全体がシュリンクをしてしまいますので、やはりある程度交際費の課税なども、必要があれば緩めて、そして、そのかわりいろいろな形でお金を使ってくれて、そのほかの税金で入ってくればいいんじゃないかということでございます。\r\n　復興の財源としての増税ということでございますけれども、特にやはり、増税にもいろいろな形がございますが、それを消費税に求めますと、これは東北地方、これから例えば住宅の建て直しだとか改築だとか、そういうニーズがたくさんあるわけでございますが、今、消費税の五％が将来的に一〇％とかいうような話もありますけれども、これをやったのでは、津波で流された、家を建てる、何とかやはり建てたいと思うのは当たり前で、もちろん二重ローンの問題もありますけれども、そういうときに一〇％の消費税がかかるなんというようなことになったら、これはもう本当に家が建たないわけでございますから、そういうことはやはりよく考慮をしなければいけないと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01420110715/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　増税が必ずしも安定的な税収の確保につながらないというのは、これははっきりしていることです",
                "一番わかりやすいのはたばこの税金ですけれども、ただ、たばこは評判が悪いわけでございますから、それを例にとりませんでも、例えば交際費の課税なんか、余りここを締めつけてしまうと経済全体がシュリンクをしてしまいますので、やはりある程度交際費の課税なども、必要があれば緩めて、そして、そのかわりいろいろな形でお金を使ってくれて、そのほかの税金で入ってくればいいんじゃないかということでございます",
                "\r\n　復興の財源としての増税ということでございますけれども、特にやはり、増税にもいろいろな形がございますが、それを消費税に求めますと、これは東北地方、これから例えば住宅の建て直しだとか改築だとか、そういうニーズがたくさんあるわけでございますが、今、消費税の五％が将来的に一〇％とかいうような話もありますけれども、これをやったのでは、津波で流された、家を建てる、何とかやはり建てたいと思うのは当たり前で、もちろん二重ローンの問題もありますけれども、そういうときに一〇％の消費税がかかるなんというようなことになったら、これはもう本当に家が建たないわけでございますから、そういうことはやはりよく考慮をしなければいけないと私は思っております"
            ]
        },
        {
            "speech_id": "117704080X01320110601_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○海江田国務大臣　谷川委員にお答えをいたします。\r\n　私も、日経新聞の「大機小機」というのは本当にいい意見が出ておりますので、愛読をしております。その中に今御披露いただいたような記事があったということだろうと思いますが、それも一つの考え方でございます。\r\n　ただ、今、これから税金をお願いするということになりますと、これはやはり消費税ということになろうかと思います。消費税というのは、やはりあまねく多くの方に御負担をいただく。それから、日本の消費税の場合は、税率は現在低い水準でありますけれども、消費税の税収というのは税収全体の中でかなり高いパーセンテージを占めておりまして、それは恐らく欧米の二割近い消費税率がある国と同じ税収の割合になっております。\r\n　それはどういうことかというと、日本の消費税の場合は軽減税率などもございませんし、それから、消費税を非課税扱いにする品目もごくごく限定をされているということでありまして、多くの国民が納得をいただかないと納税をしていただけないことになるわけでございますから、その点、やはり国民の納得、納税者の納得というものがかなり大きなウエートを占めているのではないだろうかというふうに思っております。\r\n　その意味でいいますと、今の日本の国の税金の使い道ということには多くの国民が不満を抱いているということは確かでございますから、その不満をなくすために、これは野党だから言うのではなしに、与党になってからもやはりそうした無駄をなくしていくという姿勢は貫いていかなければいけない、かように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、今、これから税金をお願いするということになりますと、これはやはり消費税ということになろうかと思います",
                "\r\n　それはどういうことかというと、日本の消費税の場合は軽減税率などもございませんし、それから、消費税を非課税扱いにする品目もごくごく限定をされているということでありまして、多くの国民が納得をいただかないと納税をしていただけないことになるわけでございますから、その点、やはり国民の納得、納税者の納得というものがかなり大きなウエートを占めているのではないだろうかというふうに思っております",
                "\r\n　その意味でいいますと、今の日本の国の税金の使い道ということには多くの国民が不満を抱いているということは確かでございますから、その不満をなくすために、これは野党だから言うのではなしに、与党になってからもやはりそうした無駄をなくしていくという姿勢は貫いていかなければいけない、かように考えております"
            ]
        },
        {
            "speech_id": "115905261X00820040212_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-12",
            "speech_text": "○海江田委員　長々とお話しいただきましたけれども、社説は別に批判じゃないんですよ。それから、私どもが言っていることも、別にこれは単なる批判じゃないんですよ。\r\n　それから、総理は恐らく社説の中身を読んでいらっしゃらないと私は思うんですけれども、むしろ問題にしているのは、今、後段にお話がありました、やはり財源ですよ、三分の一を二分の一にするという。それは、すぐにやれなんというようなことは書いていませんよ。\r\n　だけれども、少なくとも、例えば与党の税調の中では、昨年末ですけれども、二〇〇七年度をめどに、消費税を含む抜本的税制改革を実現するという書き込みがあるわけですよ。ところが、今度の附則でございますけれども、この年金法の改正案の附則のところの文言を見ますと、やはり同じ二〇〇七年度をめどにでございますけれども、社会保障制度全般の改革の動向などを勘案し、所要の安定した財源を確保する税制の抜本的な改革を行うということで、片一方には消費税ということは書いてあるわけですよ。ところが、この改正法の中の附則のところにはそういう消費税ということは書いていないということで、では、消費税はどうなったんだろうかというような疑問も出てまいります。\r\n　それから、もう一つ大変大きな問題として、厚生年金、サラリーマン、あるいは厚生年金の第三号被保険者、これはサラリーマンの奥さん方ですね、パートをやっている人もいればパートをやっていない人もいる、こういう人たちの年金をどうするのかということが実は五年後に先送りになったとか、そういうような問題ですね。\r\n　今、やはりここのところで解決しなきゃいけない問題に今度の年金の改革法案は答えを出していないじゃないか、方向性を出していないじゃないかという意見があるわけですよ。それを、ただ批判だから、批判するのは自由だ、自由だけれども、それは聞く耳持たないよという話じゃなくて、そういうことの不十分性ということについて、これはやはり国民の間に、それから、社説だけが書いているんじゃないですよ。\r\n　私、さっきも言いましたけれども、この中身というのはこれまでも新聞でいろんな形で報道されていた。それから、政府も去年の夏ぐらいからいろんなアイデアを出してきて、そのたびごとにいろんな世論調査が行われていて、そして、今度出てきた、一昨日閣議決定された中身というのは、大体去年の暮れぐらいにあって、それからことしの一月ぐらいにあって、一月時点の世論調査でも、そういう内容が出てくるとしたら、この内容でもって、あなたは果たして年金の将来不安が解消されますかという問いをしたことに対して、国民の八八％が、いや、これでは解消されませんよと。さっきおっしゃった、保険料率は大体二〇％ぐらいにしようとか、給付の割合は五〇％ぐらいにしようとか、そんなような中身も既に出ていましたけれども、そういう中身を聞いても、やはりこれは将来不安が解消できないよという感想を持っているわけですよ。\r\n　そこのところにどういうふうに働きかけをするんですかということをお尋ねしているのであって、批判をするのは自由だ、その批判の自由に対しては私は聞く耳持たないよでは、これは本当にここでこうやって議論をやっている意味もなくなってしまう、私はそのように思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ところが、この改正法の中の附則のところにはそういう消費税ということは書いていないということで、では、消費税はどうなったんだろうかというような疑問も出てまいります",
                "\r\n　今、やはりここのところで解決しなきゃいけない問題に今度の年金の改革法案は答えを出していないじゃないか、方向性を出していないじゃないかという意見があるわけですよ",
                "それを、ただ批判だから、批判するのは自由だ、自由だけれども、それは聞く耳持たないよという話じゃなくて、そういうことの不十分性ということについて、これはやはり国民の間に、それから、社説だけが書いているんじゃないですよ"
            ]
        },
        {
            "speech_id": "115605261X02420030528_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-05-28",
            "speech_text": "○海江田委員　いやいや、驚きましたね、これは。やはり国民は不幸ですよ、本当のことを言って。\r\n　今、金額は、まだ二兆何千億という、これは新聞で躍っているんですけれども、一〇％からの自己資本の比率ということになれば、やはり二兆何千億という話ですよ。\r\n　二兆というお金は、塩川財務大臣もよくおわかりでしょうけれども、今本当に税収が少なくなっていて、そして、日本全国から入ってくる消費税の大体一％ぐらいに相当する額なんですよ。\r\n　しかも、これは、じゃ総理、その二兆三千億、まだ数字は確定していませんが、これまでの資本注入と違って、これまでの資本注入は建前が健全ですから、実際には健全じゃなくて、日債銀だとか長銀だとか、その後倒れた、これは一にまさにそのときの金融行政が間違っていたからにほかならないわけですが、だけれども、そのときは健全行に入れるわけですから、返してもらうとか配当が来るとか、そういうことが前提なんですが、今度は必ずしもそうじゃないでしょう、今度の目的は。二兆三千億のうち幾らということは言えないけれども、場合によっては、この二兆三千億が全部消えて紙くずになってしまうかもしれないし、かなりの部分が戻ってこない可能性もあるわけですから、これは。それから、前の大和とあさひに入れた一兆一千億、これもまだなんですよね。\r\n　だから、そういうことを考えて、こういう返済についてはどうなるんだ、今度入れます二兆三千億ぐらいの金額が戻ってくるのかどうなのかというようなことについては、関心はお持ちでなかったですか。そういうことについては議論をしなかったですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02420030528/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二兆三千億のうち幾らということは言えないけれども、場合によっては、この二兆三千億が全部消えて紙くずになってしまうかもしれないし、かなりの部分が戻ってこない可能性もあるわけですから、これは",
                "\r\n　だから、そういうことを考えて、こういう返済についてはどうなるんだ、今度入れます二兆三千億ぐらいの金額が戻ってくるのかどうなのかというようなことについては、関心はお持ちでなかったですか"
            ]
        },
        {
            "speech_id": "115605261X00520030127_359",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　まあこれは、総理はあれですな、もう直らないですね、本当に。何というんですか、これはもう、本当に。\r\n　ただ、これはかなり、本当に今の日本のこれからの方向性ということを考えていく上では、やはりこういう方が経済のかじ取りをやっているということは、本当に悲観的にならざるを、その意味では思いますけれども。\r\n　では、具体的にちょっと、また視点を変えてお聞きをしますけれども、先ほどの消費税についての考え方も、総理は何にも言っていないわけですよ。先ほどは総理はいなかったけれども、塩川財務大臣だとか坂口厚生労働大臣、いらっしゃいましたけれども、総理は基礎年金の国庫負担二分の一を税金でという話、それは消費税以外の税制もあるということですけれども、消費税について少なくとも言っているのは、議論は大いにしてくださいということと、それから自分の任期の最中は上げませんよということですけれども、任期というのは、私は、総理の任期というのは、我々国会議員の任期が少なくともあと一年半ですか、来年の七月まではあるわけですから、それをお考えになっているんですね。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/359",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、これはかなり、本当に今の日本のこれからの方向性ということを考えていく上では、やはりこういう方が経済のかじ取りをやっているということは、本当に悲観的にならざるを、その意味では思いますけれども",
                "先ほどは総理はいなかったけれども、塩川財務大臣だとか坂口厚生労働大臣、いらっしゃいましたけれども、総理は基礎年金の国庫負担二分の一を税金でという話、それは消費税以外の税制もあるということですけれども、消費税について少なくとも言っているのは、議論は大いにしてくださいということと、それから自分の任期の最中は上げませんよということですけれども、任期というのは、私は、総理の任期というのは、我々国会議員の任期が少なくともあと一年半ですか、来年の七月まではあるわけですから、それをお考えになっているんですね"
            ]
        },
        {
            "speech_id": "115605261X00520030127_365",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　それだったらば、またそれも、さっきの三十兆じゃないけれども、いや、あれは取るに足らない公約だったなんということを言われちゃ困るんで。\r\n　ただ、そうなりますと、これは先ほども議論出ましたけれども、まさに基礎年金の二分の一への引き上げのところはことし議論をしておかないと、来年がもうその時期が来るわけですから、そうすると、ことし議論する中で、議論するのは自由だけれども、少なくとも内閣総理大臣としては消費税の引き上げをやらないんだから、来年の改正に消費税の引き上げというのはもう無理なわけですね、間に合わないんですね、これは。そういうことですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/365",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、そうなりますと、これは先ほども議論出ましたけれども、まさに基礎年金の二分の一への引き上げのところはことし議論をしておかないと、来年がもうその時期が来るわけですから、そうすると、ことし議論する中で、議論するのは自由だけれども、少なくとも内閣総理大臣としては消費税の引き上げをやらないんだから、来年の改正に消費税の引き上げというのはもう無理なわけですね、間に合わないんですね、これは"
            ]
        },
        {
            "speech_id": "115605261X00520030127_367",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○海江田委員　少しずつ今の答弁、変わってきたわけですけれども、とにかくもう御自分が在任期間中は引き上げないんだということで、議論するのは構わないけれどもねということは、もうそこで、総理である限り、総理の方が一番最高権力を握っているわけですから、その意味では、議論として消費税のこと、議論は構わないけれどもそれは結果としては出てきませんよ、こういう話になるわけです。これは、その意味では公約ですよね。そういうふうに理解していいわけですね。\r\n　それからもう一つ、やはり将来に対する不安というものが国民の間には広範にあるわけですよ。これは、いいところも見ろ、いいところも見ろということを言っていますが、現実の生活はそういうわけにいかないので。\r\n　そうすると、特にこの年末年始、ずっと地元を回ったりしていますと、やはり去年の健康保険法の、あえて改悪ということで言わせていただきますけれども、これが非常に評判が悪いというか、特にお年寄りなんか、本当に風邪を引いたってやはりもう病院に行けないという人たちも実際にいますし、それから、いや、何か胃の調子が悪いので行ってみたら実際に三万円取られたとか四万円取られたとか、そういう話もありますし。\r\n　これからいよいよ本当に庶民いじめだということを言っている声がちまたに満ちていますので、私どもとすれば、これは野党のほかの党の皆さん方とも一緒になりまして、これからの国会で、いよいよこの四月からはサラリーマンの負担増ということにもなるわけでございますから、それに対する、負担の引き上げをストップさせるような法案をつくるつもりでおりますけれども。\r\n　私はどうしてもわからないのは、あの当時、本人の負担料を三割にするといったときに三方一両損ということを言いましたよね。その三方というのが、要するに、実際に病気やけがになった人の負担と、それから健康でいて保険料を払う人の一方と、これは同じ一人なわけですよね。それからもう一方が医療機関だというような説明で三方一両損だということを言っているわけですけれども、こんないいかげんな考え方というのは、これはもう私の主観ですけれども、ないわけですよ。\r\n　あの三方一両損というのは、今でもやはりそういうようなお考えは持っているわけですか。今度の医療改革というものの思想というか考え方は三方一両損でいくんだというふうなお考えなんですか。どうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/367",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これからいよいよ本当に庶民いじめだということを言っている声がちまたに満ちていますので、私どもとすれば、これは野党のほかの党の皆さん方とも一緒になりまして、これからの国会で、いよいよこの四月からはサラリーマンの負担増ということにもなるわけでございますから、それに対する、負担の引き上げをストップさせるような法案をつくるつもりでおりますけれども",
                "それからもう一方が医療機関だというような説明で三方一両損だということを言っているわけですけれども、こんないいかげんな考え方というのは、これはもう私の主観ですけれども、ないわけですよ",
                "\r\n　あの三方一両損というのは、今でもやはりそういうようなお考えは持っているわけですか",
                "今度の医療改革というものの思想というか考え方は三方一両損でいくんだというふうなお考えなんですか"
            ]
        },
        {
            "speech_id": "115104376X00420010227_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○海江田委員　私は、社会保障の問題の場合も、やはり時間との闘いといいますか、時間をかなり強く意識しなければいけないのだろうかと思っておるわけです。\r\n　例えば、二〇〇七年までは日本の国の人口がふえていくわけでございますが、二〇〇七年がピークになって、二〇〇七年から減っていくわけですね。そうしますと、まさに、貯蓄率でありますとか、そういうものもだんだん低くなってくるんじゃないだろうかということも言われております。しかも、その二〇〇七年という数字も、最初はたしか二〇二〇年ぐらいだとかあるいは二〇一一年ぐらいだとか、どんどんその数字が手前に繰り上がってきているわけで、二〇〇七年というのもたしか九七年ぐらいの数字をもとにした計算だろうと思いますので、その意味では、そんなに悠長なことは言っていられないわけです。まさに、二〇〇七年ぐらいに向けてどういうメッセージを日本の国が発するのかということ、これは、日本の国民だけじゃありませんで、世界の人たちも見ているというような認識を持っていただかなければいけないと思うわけでございます。\r\n　この問題だけで余り時間を費やすわけにはいきませんが、ただ、私は、財政の健全化とかいうときに一つ考えなければいけないのは、宮澤大臣のお話なども聞いておりまして、とにかく今は景気回復が最優先だ、景気回復することによって税収の自然増もあるだろう、それが財政の健全化の一つの、かなり大きな要素になるだろうというようなお話もあるわけでございます。\r\n　ただ、本当に景気回復によって税収がふえてくるということだけでいいのだろうか。特に日本の場合は、これは財政の中期展望にも出ておりますけれども、景気が回復してきて金利が上がれば公債の発行額あるいは国債費のところが膨らんでくるわけでございますから、そう簡単にやはり景気回復によって税収増を期待するわけにはいかないということで、そうなってくると、やはりどういうふうに考えましても、一つは、これは歳出の削減、それからもう一つは、大変耳に逆らう言葉ではありますけれどもやはり増税ということ。\r\n　ただ、その増税を、この間大臣は予算委員会で消費税の増税というようなことをちょっと口にされまして、その後、また与党の別な政党の方からの発言で、増税は当分考えていないというような、消費税の税率上げは考えていないというような形で撤回をされましたけれども、例えばアメリカなんかは、やはりクリントンの税制改革のところで、とりわけ所得税を一たんフラットに戻したのをまた累進税率を高めまして、特に高額所得者のところから増税をした。景気がよくなって、消費税、ほかの税収が入ってくる、法人税なんか入ってきますけれども、税率をこの間ずっとフラットにしちゃっていますから、税率をフラットにすると、実は景気がよくなってもそんなに税収はふえないわけですね。\r\n　だから、本当に景気がよくなって税収がふえるということになったら、やはりもう一回累進性を強めるとかそういうことも当然考えなきゃいけないわけで、私は、何でもかんでもとにかくすぐ消費税にというようなことを言うのは、恐らく宮澤大臣もあのときは消費税という言葉をお使いになったんだろうと思います、五％から七％みたいな言い方をされたんだろうと思いますけれども、消費税だけじゃありませんで、やはり所得税や法人税の累進構造、法人税の場合はやはり国際競争力がありますから、私は法人税よりも個人所得税だろうと思うんですが、やはりそういう累進構造を戻して、景気がよくなったときの税収の増に貢献できるような税制というものをこれからは考えておくべきではないだろうか、そういう考え方を持っておるんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、その二〇〇七年という数字も、最初はたしか二〇二〇年ぐらいだとかあるいは二〇一一年ぐらいだとか、どんどんその数字が手前に繰り上がってきているわけで、二〇〇七年というのもたしか九七年ぐらいの数字をもとにした計算だろうと思いますので、その意味では、そんなに悠長なことは言っていられないわけです",
                "まさに、二〇〇七年ぐらいに向けてどういうメッセージを日本の国が発するのかということ、これは、日本の国民だけじゃありませんで、世界の人たちも見ているというような認識を持っていただかなければいけないと思うわけでございます",
                "\r\n　この問題だけで余り時間を費やすわけにはいきませんが、ただ、私は、財政の健全化とかいうときに一つ考えなければいけないのは、宮澤大臣のお話なども聞いておりまして、とにかく今は景気回復が最優先だ、景気回復することによって税収の自然増もあるだろう、それが財政の健全化の一つの、かなり大きな要素になるだろうというようなお話もあるわけでございます",
                "\r\n　ただ、本当に景気回復によって税収がふえてくるということだけでいいのだろうか",
                "\r\n　だから、本当に景気がよくなって税収がふえるということになったら、やはりもう一回累進性を強めるとかそういうことも当然考えなきゃいけないわけで、私は、何でもかんでもとにかくすぐ消費税にというようなことを言うのは、恐らく宮澤大臣もあのときは消費税という言葉をお使いになったんだろうと思います、五％から七％みたいな言い方をされたんだろうと思いますけれども、消費税だけじゃありませんで、やはり所得税や法人税の累進構造、法人税の場合はやはり国際競争力がありますから、私は法人税よりも個人所得税だろうと思うんですが、やはりそういう累進構造を戻して、景気がよくなったときの税収の増に貢献できるような税制というものをこれからは考えておくべきではないだろうか、そういう考え方を持っておるんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115104376X00420010227_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-02-27",
            "speech_text": "○海江田委員　確かにそのとおりでありまして、今、現行二六％ですから、他の金融資産と比べて高いですからこれを二〇％にしろという話と、それから、おっしゃる譲渡損の繰り越しの話でございますが、どうでしょうか、これは党内でいろいろな議論があるわけでございますが、これは私の個人的な考え方ですが、株式の譲渡益については、どうせ思い切ったことをやるんならば、私は、例えば源泉分離を残して源泉分離の税率を一〇％にするとか、こういうことも一つ可能性というか、選択肢としてはあるんじゃないだろうかと思っているということです。\r\n　いろいろな国の税制を見ますと、例えばドイツなんかでは、これは株式の譲渡益の課税、個人が小口で、しかも一年以上の長期にわたらなければいけないわけですけれども、一年以上保有をした株式の譲渡益は非課税ですよという制度になっておりますね。\r\n　それで、我が国も、株式の譲渡益の課税の沿革という資料をいただいて、もう一回改めて見たのですが、戦前からずっと戦後、ほとんど非課税のときがありまして、平成元年度ですから一九八九年に入って、まさに消費税の導入のときに申告分離課税と源泉分離課税のどちらかを選択してくださいという制度が入ってきた。\r\n　この資料にはありませんが、たしかマル優の廃止がこのころだったのではないかなというふうに私は覚えているのです。ちょっと一、二年ずれるかもしれませんが、片一方で貯蓄の方の優遇制度というものがなくなって、では、投資の方に余り偏ってもいけないということもあって恐らくこの制度が出てきたのだろうと思います。そこで、みなし利益が五％になって、それから平成八年度になって、みなし利益率が五％から五・二五になって、平成十一年度ですから一九九九年になって申告分離課税への一本化ということが決まって、だけれども、それが源泉分離を延ばしているという経緯があるわけでございます。\r\n　どうなんですか。株式の譲渡益を課税にすべきだというような考え方と、それから、まさにこれは譲渡益の世界になるわけですけれども、何かドイツのなんかは、聞いてみますと、株の所得というのはそうしょっちゅう出るものではないからこれは一時所得の扱いではないだろうかというようなことも言われたりして、それから、余り一時的に派生したそういう所得に対しては税金をかけることはないよという考え方もあるというような、これは一つの考え方です。どういうところから、貴族の社会なんかでは、地代だとかなんとか毎月毎月、毎年毎年必ず入っていくので、そんなフロックの所得なんというのはそもそも課税すべきではないよと。\r\n　さっき、機密費を受け取ったらどうなるのかとかいろいろな議論がありましたけれども、一時所得というもののとらえ方もかなりいろいろな見方があるわけです。だから、そういう従来の考え方からきて、何で譲渡所得というもので、譲渡益で、しかも株の譲渡益に税金がかかってきたのか。\r\n　それから、従来の考え方とはまた別途に、先ほど来きょうの委員会でもずっと議論になっておりますのは、これは柳澤金融担当大臣なんかもるるお話がありましたけれども、今の日本の一番、特に金融機関なんかに不足しているのは、資本の部分だ。資本でも、本当はティア１の部分なわけでございます。\r\n　それもさっきお話がありましたけれども、資本市場を育成していくということで考えたとき、果たして、これまでのような、片一方は不労所得だ、片一方は勤労所得だ、だから勤労所得と比べて不労所得に対して税金を高くするのは当たり前だというような議論をもう離れて、この資本市場をどうやって育成していくかということをやはり考えなければいけないのではないだろうか。そのときは、かなり大胆な発想があっていいのではないだろうかというふうに私は考えているんですけれども、この点についてはどうでしょうか、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00420010227/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田委員　確かにそのとおりでありまして、今、現行二六％ですから、他の金融資産と比べて高いですからこれを二〇％にしろという話と、それから、おっしゃる譲渡損の繰り越しの話でございますが、どうでしょうか、これは党内でいろいろな議論があるわけでございますが、これは私の個人的な考え方ですが、株式の譲渡益については、どうせ思い切ったことをやるんならば、私は、例えば源泉分離を残して源泉分離の税率を一〇％にするとか、こういうことも一つ可能性というか、選択肢としてはあるんじゃないだろうかと思っているということです",
                "どういうところから、貴族の社会なんかでは、地代だとかなんとか毎月毎月、毎年毎年必ず入っていくので、そんなフロックの所得なんというのはそもそも課税すべきではないよと",
                "だから、そういう従来の考え方からきて、何で譲渡所得というもので、譲渡益で、しかも株の譲渡益に税金がかかってきたのか",
                "\r\n　それから、従来の考え方とはまた別途に、先ほど来きょうの委員会でもずっと議論になっておりますのは、これは柳澤金融担当大臣なんかもるるお話がありましたけれども、今の日本の一番、特に金融機関なんかに不足しているのは、資本の部分だ",
                "\r\n　それもさっきお話がありましたけれども、資本市場を育成していくということで考えたとき、果たして、これまでのような、片一方は不労所得だ、片一方は勤労所得だ、だから勤労所得と比べて不労所得に対して税金を高くするのは当たり前だというような議論をもう離れて、この資本市場をどうやって育成していくかということをやはり考えなければいけないのではないだろうか"
            ]
        },
        {
            "speech_id": "114705261X01220000223_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-23",
            "speech_text": "○海江田委員　まさに宮澤大蔵大臣が今おっしゃったことはそのとおりであろうと思いますので、やはり日本の国のリーダーが出てきて、自分の考え方を話をして、そしてまたこの議会でもって議員の意見を聞いて、そしてそれをやはり自分の考え方にも反映をさせるというのが当然のあり方であるわけでございますから、そういう意味では総理がこの場所に出てこなければいけない。\r\n　あと大蔵大臣、一つだけ私ちょっと今気になりましたのは、役不足だとおっしゃいましたけれども、あれは日本語の間違った使い方ですからね。全く違いますから、これだけはちょっと。最近日本語が大変乱れておりまして、官房長官も御答弁と、自分の言い方に御答弁なんというような発言がきのうもありましたし、細かく言ったら切りがありませんけれども、文部大臣はいませんけれどもまず国会が一番本当は日本語が乱れているのですね、これは。やはり一つ一つ注意をしなければいけないわけでございますが、ただ、それはいいのです。\r\n　その意味では、やはりこの平成十二年度税制改正の要綱というのを見ておっても、税制を通して、税金を通してどういう日本の国づくりをするかということが全く見えてこない。だけれども、しようがありませんから、私はこの中から幾つか、こういうことを考えておるのじゃないかなということをそんたくをしまして、そして、本当に何か暗やみを手探りで進むようで非効率的でもありますけれども、そういう議論をやはりするしかないわけでございます。\r\n　一つ大きな、私も何年か国会に籍を置いておりまして、この税制の議論に加わらせていただいておりますけれども、この間、例えばさきの総理大臣であります橋本総理などは、我が国の税制の中で、やはり課税最低限がだんだん上がってきていると。課税最低限が上がることによって所得税を、消費税が片一方でできましたから皆さん間接税は払っているわけですけれども、直接税というのがやはり一番納税の痛みもわかるわけでございますから、この直接税、とりわけ主幹税であります所得税を払う人の人数がだんだん減ってきた。これを何とかしなきゃいけないのじゃないだろうか、つまり課税最低限の引き下げなんかをある程度しなきゃいけないのじゃないだろうかというような議論、これはまさに前の総理大臣であります橋本さんから、私は直接当委員会で聞いた。\r\n　だから、ああなるほど、そういう考え方があるのかなということでございますが、ただ、残念ながらそういうお話というのは小渕総理からはただの一度も聞いたことがありませんし、そういう議論をまさにしたいわけでございますが、全くできないということでございます。\r\n　宮澤大蔵大臣は、この課税最低限の引き下げの問題、確かに今回のこの平成十二年度の税制改正の中では、私は、本当に偶然かもしれないけれども、きのうもちょっと議論になりましたけれども、児童手当の創設によって、これまでの扶養控除の割り増しの十万円がなくなりましたよね。あれがなくなったことによって、結果的にではありますけれども、例えば夫婦子供二人の場合、この二人を、一人が特定扶養控除に該当する子供と、それからもう一人が十六歳未満の子供がいる、こういうふうにして計算をしますと、現行ですと夫婦子供二人の所得税の課税最低限が三百八十二万一千円である、それが今度は三百六十八万四千円という形で、二十万弱、これで十四万円ですか、これは若干でございますけれども課税最低限が引き下げになるわけですよね。\r\n　これは、私はまさに扶養手当が出てきたことによる一つの結果だろうと思うのですが、ただ、ここで課税最低限がこういう形で下がったのだから、今後もこの課税最低限の引き下げという方向に持っていきたいのか、それとも、いやいや、たまたまこれは扶養手当との関係で出てきた話だからというふうなのか、どっちなんですか、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01220000223/113",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　その意味では、やはりこの平成十二年度税制改正の要綱というのを見ておっても、税制を通して、税金を通してどういう日本の国づくりをするかということが全く見えてこない",
                "\r\n　だから、ああなるほど、そういう考え方があるのかなということでございますが、ただ、残念ながらそういうお話というのは小渕総理からはただの一度も聞いたことがありませんし、そういう議論をまさにしたいわけでございますが、全くできないということでございます",
                "\r\n　これは、私はまさに扶養手当が出てきたことによる一つの結果だろうと思うのですが、ただ、ここで課税最低限がこういう形で下がったのだから、今後もこの課税最低限の引き下げという方向に持っていきたいのか、それとも、いやいや、たまたまこれは扶養手当との関係で出てきた話だからというふうなのか、どっちなんですか、これは"
            ]
        },
        {
            "speech_id": "114605254X00719991201_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-12-01",
            "speech_text": "○海江田万里君　私は、民主党を代表して、去る二十五日に行われた第二次補正予算についての宮澤大蔵大臣の財政演説に関し、総理並びに関係大臣に質問いたします。\r\n　まず、本臨時国会が召集されましたのは十月の二十九日であります。確かに、幾つかの指標において明るい兆しは見られているものの、相変わらず低迷を続ける日本経済を、確実な回復軌道に乗せるために必要な施策をとらなければいけないということで始められた臨時国会でありますが、政府が肝心の第二次補正予算案を閣議決定したのは、実に国会がスタートしてからおよそ一カ月たってからのことであります。\r\n　そして、本会議場で宮澤大蔵大臣が財政演説を行い、私どもがその財政演説に対する質疑を行おうとしたやさきに、厚生委員会でのあの暴挙であります。国民生活に多大な影響を与える年金制度の改悪を、実質たった三日間の審議で法案の採決日を決定するという、国民を無視した与党の議会運営を、私たちは満腔の怒りをもって糾弾するものであります。\r\n　現在、自自公の与党三党は、本院において七一％を占める巨大与党となっていますが、もちろん国民の選択によってできた与党ではありません。政権の維持というその一点で結ばれた野合政権で、到底国民の支持を得られるものではありませんが、国会の中では数を頼りにおごりの体質をあらわにしています。いずれ、与党のこのおごりの体質は、国民の審判で鉄槌を下されることになるだろうと私は確信を持っております。（拍手）\r\n　さて、現在の我が国の経済の状況でございますが、私は、これを東京の渋谷や原宿で若い女性に流行の厚底靴経済と名づけたいと思います。\r\n　厚底靴というのは、履いている若い女性に聞きますと、とにかく背が高くなって、むさくるしいおじさんたちを見おろすことが快感だというわけであります。もちろん、二十センチや三十センチという厚底靴は人体に悪い影響を与えるわけで、足首の捻挫や骨折の患者がふえているという実害も起きていますが、これを履いている本人は意に介さないわけでございます。\r\n　私は、冒頭、我が国の経済は多少明るい様相を呈していると述べましたが、これはまさに、日本経済が、何でもありの小渕政権のもとで、多額の借金を頼りに公共事業のばらまきによってかさ上げされた結果です。本来の身長は決して高くないのに、あたかも身長が高くなったと錯覚して町を濶歩しているわけで、この厚底靴を脱いでしまえばもとのもくあみです。\r\n　終戦直後、ＧＨＱの経済顧問であるドッジ氏が、アメリカの経済援助と各種の補助金によって支えられている当時の日本経済を竹馬経済と名づけたことはよく知られるところですが、現在の我が国経済は、赤字国債やじゃぶじゃぶの公共事業によって底上げされた、まさに厚底靴経済と言うことができると思います。\r\n　以下、具体的な質問に入ります。\r\n　まず、自自公の三党連立政権に至る過程で演じられたどたばた劇に対する質問です。\r\n　三党の連立政権合意書を見ますと、高齢化社会の生活の安心を実現するため、まず二〇〇五年を目途に、年金、介護、後期高齢者医療を包括した総合的な枠組みを構築する。それに必要な財源のおおむね二分の一を公費負担とする。基礎的社会保障の財政基盤を強化するとともに、負担の公平化を図るために、消費税を目的税に改め、その金額を基礎年金、高齢者医療、介護を初めとする社会保障経費の財源に充てるとありますが、総理は、二〇〇五年までに基礎年金を二分の一国庫負担にする意思があると考えてよろしいわけですね。介護についても、おおむね二分の一を公費負担ということは、基本的には社会保険方式を残すという理解でよろしいわけですね。\r\n　同じ質問を、自由党の二階運輸大臣にもしたいと思っております。自由党の従来からの主張は、介護は全額税で賄うということを主張していたはずですが、その主張を現在は撤回したのか、あるいは、今後の協議によっては介護は全額税方式になる可能性もあるのか、そこのところをはっきりお示しいただきたいと思います。\r\n　自自公三党連立に至るどたばたと言いましたが、特に、介護保険の高齢者保険料を取る、取らないの右往左往は、国民に大きな政治不信と、せっかく生まれたばかりの公的介護の制度に大きな不安を与えることになりました。小渕政権は早くもダッチロールの状態に入ったと断じざるを得ません。\r\n　小渕総理、一度決まった介護保険について、実施間際になってかくも大きな変更を行うなら、衆議院の解散を行って国民に信を問うべきだと思いますが、その覚悟はおありでしょうか。（拍手）\r\n　六十五歳以上の高齢者については半年間は保険料を徴収しないというのは、介護保険法の第百二十九条の規定、つまり、市町村は、介護保険事業に係る費用に充てるため、保険料を徴収しなければならないという規定に違反するのではないでしょうか。今回の決定は、政府みずから法律違反を犯していることにならないのでしょうか。これは厚生大臣にお尋ねをします。\r\n　また、何ゆえ六カ月の保険料徴収猶予なのか。期間を六カ月と区切った意味は一体どこにあるのか。これは総理に答弁をお願いしたいと考えます。\r\n　総理にはもう一つ、医療保険制度の改革も喫緊の課題であることは言をまたないところですが、総理は、二〇〇〇年度からの医療改革の実施は既に何度も口にされています。ですから、この二〇〇〇年度からの医療改革の実施は政府の公約だと思いますが、二〇〇〇年の四月から一体どんな医療改革を行うつもりか、内容を明らかにしていただきたいと思います。\r\n　また、総理が考えている将来の介護、年金、医療などの社会保障の将来像は一体どんなものなのか、これも明らかにしていただきたいと思います。\r\n　年金の問題では、まさにこれからも充実した審議が厚生委員会で行われると思いますが、ここで改めて一つだけただしておきたい問題があります。それは、本日の厚生委員会で我が党の菅政調会長も取り上げましたが、年金積立金百四十兆円の自主運用資金の株式運用の問題です。\r\n　これは大変大きな問題でございますが、何といっても最大の問題は、そもそも、国が国民から集めた老後の資金を、株式のようなリスク商品で運用していいものかどうかの問題です。\r\n　この問題について、最近株価が絶好調なアメリカで、クリントン大統領が年金基金の資金を使って株式を購入したらどうかという提案をしたところ、グリーンスパンＦＲＢ議長の猛反対によって提案を引っ込めた経緯があります。\r\n　アメリカでは、四〇一Ｋプランのように個人の老後の資金はどんどん株式に流れていますが、国が関与する年金基金については、やはり株式での運用はしてはいけないという歯どめがあります。しかし、我が国の場合はそうした歯どめが一切ありません。\r\n　もちろん、株式運用をするのはその一部に限られるでしょうが、国が百四十兆円という巨額の資金を使って株式市場になだれ込んだら、株式市場は混乱をします。マーケットをゆがめることになります。また、民間企業の株を間接的に国が保有することによるコーポレートガバナンス、企業統治の問題もあります。\r\n　それに、もし株式の下落などによって年金積立金に穴があいた場合の責任のとり方はどうするのか。国、年金資金運用基金、運用金融機関それぞれのレベルでどういう責任をとるのか当然明らかになっていなければならないと思います。\r\n　これまでの年金福祉事業団の自主運用でも、運用に失敗をしています。単年度で損益が黒字になったのは十三年間で四回だけ。いわば四勝九敗の成績で、累積赤字は簿価で約二兆円になっています。この損失の責任はだれがとったのか。だれもとらない体質になっています。積立金の運用に失敗しました、それでは保険料を値上げです、あるいは給付水準の引き下げですでは、済まされません。この年金積立金の株式による運用は直ちにやめるべきで、年金法案のこの部分の関連法案は撤回すべきだと思います。\r\n　この問題は極めて重大ですので、総理のお考えを伺いたいと思います。\r\n　先ほども申し上げましたが、グリーンスパンＦＲＢ議長は、アメリカ下院の公聴会ではっきりと、年金基金の株式市場での運用は支持しない、それだけ巨額の資金を政治と切り離せられるとは信じられないし、年金受給者に低いリターンしか残せないことを憂慮すると言い切っています。\r\n　どうしても法案のとおり年金積立金で株式運用を行うというのであれば、情報公開はどうするのでしょうか。損失が出たときの責任のとり方はどうするのでしょうか。そのことをこの場で明らかにしていただきたい。この答弁は厚生大臣に伺います。損失の出ないような運用に努めるですとか、今研究中だというおざなりの答弁では納得できないことを、事前に申し上げておきます。\r\n　そこで、今回の補正予算についてですが、何といっても今回の補正予算の特徴は、経済新生対策関連費などの財源として七兆五千六百六十億円の国債を発行して、この結果、九九年度の国債発行額は三十八兆六千百六十億円になって、地方交付税分を除いた国の税収、これは三十二兆六百億円でございますが、これを戦後初めて抜いたということにあると言えます。家計でいえば、働いて稼ぐ収入よりも借金による調達の方が多いことになります。これはもはや破綻した家計そのものであると言えます。\r\n　まず、総理は、こうした破綻財政を来したことに対する責任意識がおありかどうか伺います。\r\n　景気回復に失敗したのは、これまでの内閣が悪いのだ、自分はできるだけのことをやっているので、その結果、多少借金がふえても仕方のないことだと考えておられるのか。それとも、やはりこれでは財政がもたないから、もう借金に頼った景気浮揚策はやめにしようと考えておられるのか。国の借金がここまで膨らんでしまったことへ、国のかじ取りとしての責任あるお考えを聞かせていただきたいと思います。\r\n　宮澤大蔵大臣は、記者会見などで、この補正予算と来年度の予算で大規模な財政出動は終わりになると発言しておられるが、本当にそうなるのか。よしんばそうしたところで、これまでに大量発行した国債のツケは今後確実に我が国の財政を襲う。例えば、国債の新規発行分を抑えたところで、借りかえ分を入れると、二〇〇一年度にはどうしても百兆円を超える国債を発行しなければならなくなります。我が国の財政はさらに悪化をしていきます。\r\n　大蔵省は、ことしの一月、本予算の国会審議に際して中期財政試算を提出して、二〇〇三年度までの公債依存度、公債残高、公債残高の対ＧＤＰ比などを明らかにしましたが、今回の補正に際しても、この中期財政試算を提出すべきです。補正後の二〇〇三年までの公債依存度、公債残高、対ＧＤＰ比はそれぞれにどうなるか、明らかにしていただきたい。\r\n　さらに、問題は補正予算の中身です。\r\n　今次補正では、経済新生対策を踏まえて、社会資本整備関係の国費支出として三兆五千億円、事業ベースで六兆二千億円程度が計上されています。そして、その看板は、生活基盤充実特別対策費だとか、情報通信・科学技術振興等経済発展基盤強化特別対策費などと、一見して斬新な印象を与える言葉がちりばめられていますが、実態は、単に従来の農業土木事業を継承するだけの事業がほとんどであると思われます。\r\n　今次補正予算の社会資本整備関係費の中で、真に新規事業と呼べるものが一体どれだけあるのでしょうか。事業費ベースで幾ら、国庫支出で幾らと教えていただきたい。\r\n　そして、総理にもお尋ねします。\r\n　もともと、公共事業は景気の下支え効果しかなく、しかも、近年は建設資材の在庫が膨らんでいることや、海外からの安い建設資材の輸入などによって、乗数効果は年々低下傾向にあるというのが一般の理解であります。\r\n　また、ストック面から見ても、特に九〇年代に入って景気対策として行われた公共事業は、その費用対効果の十分な吟味が行われておらず、道路、港湾整備、農業土木などは、地域や生産者の生産性の向上に対する効果が極めて乏しいものであったわけでございます。\r\n　景気対策というとすぐ公共事業だというのは、我が国だけに際立っている日本の常識、世界の非常識であります。一体、世界の先進国のどこに、日本のようにＧＤＰに占める公共事業の割合の高い国があるのか。そんな国があったら教えていただきたい。\r\n　総理は、このような我が国の公共事業のあり方について、基本的にどんなお考えを持っておられるのか、お示しいただきたいと思います。\r\n　今回の臨時国会は、中小企業国会と銘打って始まりましたが、補正予算に出てきた中小企業対策は、お粗末の一言です。\r\n　中小企業金融安定化特別保証を来年三月末まで一年間延長し、保証枠を十兆円追加するという経済新生対策を受け、補正予算では今年度分として五兆円を計上しています。十兆円の積算根拠についても甚だ不明確で、当初、通産省では二兆円程度と言っていたのが、選挙対策でいつの間にか四兆円という金額に膨れ上がったとも仄聞しています。\r\n　十兆円の根拠は何か。そして、そもそも、こうした融資を継続することが、中小企業の自立を妨げ、今国会で改正した中小企業基本法の精神と方向性に反することにならないか、総理にお尋ねをします。\r\n　そして最後に、企業・団体献金を廃止する政治資金規正法の改正案でございます。\r\n　現在、自自公の与党三党で協議中と聞きますが、総理は与党の総裁として、附則第九条に基づく法案をいつ提出することになるのか。さらに、附則第十条の取り扱いについて、自民党は削除の方針を打ち出しているとの報道もありますが、それは本当のことでしょうか。総理も、せんだってクエスチョンタイムで、我が党の鳩山代表とのやりとりの中で、はっきりと企業・団体献金は廃止すると言ったのですから、ここでも、現在協議中などと答えずに、はっきりと自民党総裁としての考えを述べるべきだと思います。\r\n　以上で、私の財政演説に対する質問を終えます。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114605254X00719991201/7",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "国民生活に多大な影響を与える年金制度の改悪を、実質たった三日間の審議で法案の採決日を決定するという、国民を無視した与党の議会運営を、私たちは満腔の怒りをもって糾弾するものであります",
                "\r\n　現在、自自公の与党三党は、本院において七一％を占める巨大与党となっていますが、もちろん国民の選択によってできた与党ではありません",
                "いずれ、与党のこのおごりの体質は、国民の審判で鉄槌を下されることになるだろうと私は確信を持っております",
                "基礎的社会保障の財政基盤を強化するとともに、負担の公平化を図るために、消費税を目的税に改め、その金額を基礎年金、高齢者医療、介護を初めとする社会保障経費の財源に充てるとありますが、総理は、二〇〇五年までに基礎年金を二分の一国庫負担にする意思があると考えてよろしいわけですね",
                "介護についても、おおむね二分の一を公費負担ということは、基本的には社会保険方式を残すという理解でよろしいわけですね",
                "\r\n　同じ質問を、自由党の二階運輸大臣にもしたいと思っております",
                "自由党の従来からの主張は、介護は全額税で賄うということを主張していたはずですが、その主張を現在は撤回したのか、あるいは、今後の協議によっては介護は全額税方式になる可能性もあるのか、そこのところをはっきりお示しいただきたいと思います",
                "\r\n　自自公三党連立に至るどたばたと言いましたが、特に、介護保険の高齢者保険料を取る、取らないの右往左往は、国民に大きな政治不信と、せっかく生まれたばかりの公的介護の制度に大きな不安を与えることになりました",
                "小渕政権は早くもダッチロールの状態に入ったと断じざるを得ません",
                "（拍手）\r\n　六十五歳以上の高齢者については半年間は保険料を徴収しないというのは、介護保険法の第百二十九条の規定、つまり、市町村は、介護保険事業に係る費用に充てるため、保険料を徴収しなければならないという規定に違反するのではないでしょうか",
                "今回の決定は、政府みずから法律違反を犯していることにならないのでしょうか",
                "ですから、この二〇〇〇年度からの医療改革の実施は政府の公約だと思いますが、二〇〇〇年の四月から一体どんな医療改革を行うつもりか、内容を明らかにしていただきたいと思います",
                "\r\n　また、総理が考えている将来の介護、年金、医療などの社会保障の将来像は一体どんなものなのか、これも明らかにしていただきたいと思います",
                "\r\n　年金の問題では、まさにこれからも充実した審議が厚生委員会で行われると思いますが、ここで改めて一つだけただしておきたい問題があります",
                "\r\n　これは大変大きな問題でございますが、何といっても最大の問題は、そもそも、国が国民から集めた老後の資金を、株式のようなリスク商品で運用していいものかどうかの問題です",
                "しかし、我が国の場合はそうした歯どめが一切ありません",
                "\r\n　それに、もし株式の下落などによって年金積立金に穴があいた場合の責任のとり方はどうするのか",
                "国、年金資金運用基金、運用金融機関それぞれのレベルでどういう責任をとるのか当然明らかになっていなければならないと思います",
                "積立金の運用に失敗しました、それでは保険料を値上げです、あるいは給付水準の引き下げですでは、済まされません",
                "この年金積立金の株式による運用は直ちにやめるべきで、年金法案のこの部分の関連法案は撤回すべきだと思います",
                "損失の出ないような運用に努めるですとか、今研究中だというおざなりの答弁では納得できないことを、事前に申し上げておきます",
                "これはもはや破綻した家計そのものであると言えます",
                "\r\n　宮澤大蔵大臣は、記者会見などで、この補正予算と来年度の予算で大規模な財政出動は終わりになると発言しておられるが、本当にそうなるのか",
                "よしんばそうしたところで、これまでに大量発行した国債のツケは今後確実に我が国の財政を襲う",
                "\r\n　大蔵省は、ことしの一月、本予算の国会審議に際して中期財政試算を提出して、二〇〇三年度までの公債依存度、公債残高、公債残高の対ＧＤＰ比などを明らかにしましたが、今回の補正に際しても、この中期財政試算を提出すべきです",
                "\r\n　景気対策というとすぐ公共事業だというのは、我が国だけに際立っている日本の常識、世界の非常識であります",
                "そんな国があったら教えていただきたい",
                "\r\n　今回の臨時国会は、中小企業国会と銘打って始まりましたが、補正予算に出てきた中小企業対策は、お粗末の一言です",
                "さらに、附則第十条の取り扱いについて、自民党は削除の方針を打ち出しているとの報道もありますが、それは本当のことでしょうか",
                "総理も、せんだってクエスチョンタイムで、我が党の鳩山代表とのやりとりの中で、はっきりと企業・団体献金は廃止すると言ったのですから、ここでも、現在協議中などと答えずに、はっきりと自民党総裁としての考えを述べるべきだと思います"
            ]
        },
        {
            "speech_id": "114505254X00819990219_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-02-19",
            "speech_text": "○海江田万里君　私は、民主党を代表して、ただいま議題となっております平成十一年度予算三案に反対、民主党提出の組み替え動議に賛成の立場から討論を行います。（拍手）\r\n　きょう、家を出ると、隣家の梅の花を見てまいりましたが、まだつぼみでありました。例年でしたら、予算が衆議院を通過するころは梅の花は満開でございますが、ことしはまだつぼみのままでございます。\r\n　この予算の審議中、院の内外で、景気回復のために一日も早く予算を通過させるべきだとの声がありましたけれども、果たしてそうでありましょうか。政府の予算が真に景気回復につながるものであれば、私どもも予算の成立に協力をして、一日も早く成立をさせることに対してはやぶさかではございませんが、今度の政府の予算案は、景気回復につながるものとは私どもは思えません。\r\n　しかも、この予算、歳出の規模は八十一兆円を超える大変大型なものでございますが、その財源を三十一兆円の新規の国債の発行に頼るわけでございます。このツケを次の世代に残すということ、このことを、私どもは、今度の予算を議論するに当たって、真剣に考えなければいけないと思います。\r\n　そこで、以下、具体的に、私どもが政府予算に反対をします理由を申し述べます。\r\n　まず、政府予算に反対の第一の理由は、最大の課題である景気回復に十分にこたえておらず、政府公約の実質〇・五％の経済成長には到底不可能な内容となっているということでございます。\r\n　我が国は未曾有の長期不況に陥り、国民は不安な気持ちで毎日を送っています。右肩上がりの経済成長、官主導の経済システム、年功序列、終身雇用制度が揺らぎ、日本経済の仕組みそのものが瓦解しつつあります。\r\n　橋本内閣、そしてこれに続く小渕内閣は、甘い経済見通しを続けて、景気対策を後手後手に回し、経済構造改革を後退させて、経済危機をいたずらに拡大してきました。さらに、年金、医療制度、国家、地方財政などに対する国民の不信、不安が経済的マインドを冷え込ませ、不況を倍加させる悪循環をつくり出しています。\r\n　私たちは、現下の経済危機の原因が、単なる循環的なものではなく、冷戦構造崩壊や大競争時代の到来による世界経済の大転換、成熟少子高齢化時代を迎えた社会構造の変化などに、我が国の経済システムが適合できなくなっていることにあると考えます。現下の不況は極めて根が深いものであり、この不景気から脱却するためには、小手先の施策を積み重ねるだけでは不十分であります。景気を刺激する大胆なカンフル剤、そして日本経済の仕組みを丸ごと改革する外科手術がともに不可欠であります。\r\n　政府は、個人所得税、法人諸税等の減税の実施をようやく決めましたが、遅きに失したと言わざるを得ません。所得税減税の大半が定率減税であり、恒久減税等の抜本改革を見送ったことは、十分な消費刺激や国民の不安解消につながるものではありません。\r\n　民主党は、国民の将来不安解消につながる税制の抜本的な構造改革を、できる限り前倒しで実現するという観点こそが重要であると考えております。\r\n　個人所得課税については、すべての層を対象にした恒久減税を実現すべきであり、その具体策として、所得税率の一律二割引き下げによる累進構造の緩和、最低税率の適用範囲の拡大を図り、納税者番号制度と総合課税化への道筋を明らかにする対案を提出しております。民主党の提案こそが、消費拡大にも、勤労者の生活向上にも最良の対策であると確信いたします。\r\n　政府予算における公共事業には多くの問題点があります。五千億円の公共事業予備費は、使途不明金であり、財政民主主義の根幹を否定するものであり、削除すべきだと考えます。公共事業費は上積みされましたが、大胆な配分見直しに手がつかず、旧来型の事業が大半となりました。\r\n　民主党の組み替え動議が求めているように、ダム、臨海開発、箱物などの土木型を中心とするむだな公共事業を大胆に削減し、コスト削減に努めつつ、省庁別、事業別配分を根本から見直して、国民生活向上や新事業創造につながる分野に絞り込むべきだと考えます。さらに、地方自治体が自由に社会資本整備に使える交付金の創設、都市中心部の国有地利用、ＰＦＩ化や塩漬けの不良債権担保土地の集約など、新しいメニューを実施すべきだと思います。\r\n　政府予算に反対の第二の理由は、少子高齢社会や失業問題に対するセーフティーネットの整備が不十分なことであります。\r\n　現在、国民の公的年金への不信、不安は限りなく高まっています。制度改正のたびに現役の保険料水準は引き上げられ、逆に給付水準は引き下げられる、これで公的年金を信頼しろと言われても、不信感が募るばかりで、若者を中心に年金離れは一向に解消しません。こうした不信感を解消するには、高齢化ピークの二〇五〇年までを見通し、給付と負担のバランスがとれた制度構築が必要です。そして、何よりも重要なことは、公的年金の土台である基礎年金を抜本的に改革することだと考えます。\r\n　具体的には、平成十一年度改正において、基礎年金の国庫負担率を現行三分の一から二分の一に引き上げ、年金保険料を引き下げることであります。あわせて、消費税収入のうち、地方交付税特別会計繰り入れ分を除く収入を、国民年金特別会計基礎年金勘定に繰り入れ、消費税の基礎年金目的税化を図る制度を早期に創設すべきであります。これにより、現役保険料は抑制できますし、未加入や保険料滞納、免除者の増大で崩壊寸前の基礎年金の財政基盤は安定し、国民生活の安心の基礎を確立できると考えます。\r\n　さらに、扶養児童に係る扶養控除を廃止して、社会保障制度上の児童手当にかえて、子育て支援手当を創設することが不可欠です。児童手当は、児童の扶養、育成に必要な費用の半分を社会が負担すべきであるという思想に基づいて、西欧諸国で定着している制度であり、我が国でも一九七〇年代初めにスタートしましたが、財政事情等の都合によって縮小を余儀なくされてきました。民主党は、この児童手当にかえて、手厚い子育て支援手当を創設することを提言しています。\r\n　政府予算は、労働、雇用対策においても国民の不安解消に十分資するものではありません。失業給付の対象者に一律九十日の給付延長を行う全国延長給付の実施基準の緩和、昨年十一月の緊急経済対策で政府が公約した百万人雇用創出の具体策、育児、介護休業給付金の所得保障の充実などをぜひ盛り込むべきであります。\r\n　政府予算に反対の第三の理由は、かつてない放漫財政に陥り、将来の財政再建に全く見通しが立っていないことであります。\r\n　国債発行高は当初予算では最高で三十一兆円を上回り、国債依存度は三七・九％となります。国と地方の債務残高は、来年度末で、ＧＤＰの一・二倍に当たる六百兆円に上る見通しです。ＯＥＣＤの九九年予想でも、債務残高ではサミット参加先進国においては日本はイタリアと肩を並べ、財政収支ではワーストワンとなっています。このような状態で、果たして来年度は執行できるのでしょうか。国民の多くは、近い将来の大増税を懸念しているのではないでしょうか。\r\n　国債増発に至って長期金利が上昇に向かっていますが、設備投資や住宅建設に冷水を浴びせ、景気対策の効果を減殺してしまいます。大蔵省資金運用部が国債買い入れの再開に動くなど、一時的に長期金利は低下していますが、資金運用部の資金繰りの悪化にも通じる一時しのぎの措置であり、安定した効果があるとは考えられません。\r\n　政府は、何の見通しもなく財政構造改革法の凍結を行いましたが、今後五年間の経済成長見通しと財政展望を明確にし、凍結期間に、これまでの硬直的かつ固定的な手法にかわる新しい財政規律のあり方、財政再建策を取りまとめるべきだと考えます。\r\n　政府予算に反対の第四の理由は、行政改革が後退し、税金のむだ遣いが根本から是正されていないことであります。\r\n　民間企業や家庭では血のにじむようなやりくりが行われているので、行政、国会の合理化、経費削減は生ぬるいと言わざるを得ません。政府が取り組もうとしている中央省庁や特殊法人の再編は、看板のすげかえだけであり、大胆な歳出削減策や地方分権を欠くものであり、真の行革とはほど遠い代物です。\r\n　特に、政府開発援助については、今まで以上に不透明、不明朗さが増しています。総額三百億ドルで金融支援をする新宮澤構想など、最近、日本のＯＤＡは大盤振る舞いが目立ちます。しかし、巨額の援助をして、感謝され、尊敬されているのか、資金の使途に問題はないか、そんな国民の不満が長引く不景気の中で一気に噴出をしています。\r\n　また、防衛庁調達本部をめぐる背任及び証拠隠滅疑惑に関して、額賀防衛庁長官が辞任し、秋山事務次官以下多数の処分者が出たことは、北朝鮮のテポドン発射以降、東アジア情勢がますます緊迫しているだけに、日本の安全保障にとって憂慮すべき深刻な事態というべきです。一九八〇年代に日本と同様の事例が起きたアメリカの改革では、調達額が大幅に削減されたと報じるなど、目を見張る改善策が実行されています。平成十一年度予算においても調達機構・制度の抜本的改善が真になされたのか、政府は、不正事件の真相解明を含めて、国民に納得のいく説明を行うべきであります。\r\n　小渕内閣は、この本会議場におきまして、橋本内閣から小渕内閣にかわるとき、実は自由党の方々の支持は得ていないわけでございます。それが、予算を編成して、そして予算を審議する中で、自由党の方々を与党に入れて、そしてこの予算案の審議をやって、そして予算案の委員会の採決を終えたということでございますが、私どもは、この予算が決して日本の景気回復、そして日本社会の構造改革に資さないものであるということを最後にもう一度強く強調しまして、政府予算に反対し、民主党提出の組み替え動議に賛成すべきだと考えます。\r\n　以上をもちまして、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505254X00819990219/12",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　この予算の審議中、院の内外で、景気回復のために一日も早く予算を通過させるべきだとの声がありましたけれども、果たしてそうでありましょうか",
                "政府の予算が真に景気回復につながるものであれば、私どもも予算の成立に協力をして、一日も早く成立をさせることに対してはやぶさかではございませんが、今度の政府の予算案は、景気回復につながるものとは私どもは思えません",
                "このツケを次の世代に残すということ、このことを、私どもは、今度の予算を議論するに当たって、真剣に考えなければいけないと思います",
                "\r\n　まず、政府予算に反対の第一の理由は、最大の課題である景気回復に十分にこたえておらず、政府公約の実質〇・五％の経済成長には到底不可能な内容となっているということでございます",
                "\r\n　私たちは、現下の経済危機の原因が、単なる循環的なものではなく、冷戦構造崩壊や大競争時代の到来による世界経済の大転換、成熟少子高齢化時代を迎えた社会構造の変化などに、我が国の経済システムが適合できなくなっていることにあると考えます",
                "現下の不況は極めて根が深いものであり、この不景気から脱却するためには、小手先の施策を積み重ねるだけでは不十分であります",
                "景気を刺激する大胆なカンフル剤、そして日本経済の仕組みを丸ごと改革する外科手術がともに不可欠であります",
                "\r\n　政府は、個人所得税、法人諸税等の減税の実施をようやく決めましたが、遅きに失したと言わざるを得ません",
                "所得税減税の大半が定率減税であり、恒久減税等の抜本改革を見送ったことは、十分な消費刺激や国民の不安解消につながるものではありません",
                "\r\n　民主党は、国民の将来不安解消につながる税制の抜本的な構造改革を、できる限り前倒しで実現するという観点こそが重要であると考えております",
                "\r\n　個人所得課税については、すべての層を対象にした恒久減税を実現すべきであり、その具体策として、所得税率の一律二割引き下げによる累進構造の緩和、最低税率の適用範囲の拡大を図り、納税者番号制度と総合課税化への道筋を明らかにする対案を提出しております",
                "民主党の提案こそが、消費拡大にも、勤労者の生活向上にも最良の対策であると確信いたします",
                "五千億円の公共事業予備費は、使途不明金であり、財政民主主義の根幹を否定するものであり、削除すべきだと考えます",
                "\r\n　民主党の組み替え動議が求めているように、ダム、臨海開発、箱物などの土木型を中心とするむだな公共事業を大胆に削減し、コスト削減に努めつつ、省庁別、事業別配分を根本から見直して、国民生活向上や新事業創造につながる分野に絞り込むべきだと考えます",
                "さらに、地方自治体が自由に社会資本整備に使える交付金の創設、都市中心部の国有地利用、ＰＦＩ化や塩漬けの不良債権担保土地の集約など、新しいメニューを実施すべきだと思います",
                "\r\n　政府予算に反対の第二の理由は、少子高齢社会や失業問題に対するセーフティーネットの整備が不十分なことであります",
                "こうした不信感を解消するには、高齢化ピークの二〇五〇年までを見通し、給付と負担のバランスがとれた制度構築が必要です",
                "そして、何よりも重要なことは、公的年金の土台である基礎年金を抜本的に改革することだと考えます",
                "あわせて、消費税収入のうち、地方交付税特別会計繰り入れ分を除く収入を、国民年金特別会計基礎年金勘定に繰り入れ、消費税の基礎年金目的税化を図る制度を早期に創設すべきであります",
                "これにより、現役保険料は抑制できますし、未加入や保険料滞納、免除者の増大で崩壊寸前の基礎年金の財政基盤は安定し、国民生活の安心の基礎を確立できると考えます",
                "\r\n　さらに、扶養児童に係る扶養控除を廃止して、社会保障制度上の児童手当にかえて、子育て支援手当を創設することが不可欠です",
                "\r\n　政府予算は、労働、雇用対策においても国民の不安解消に十分資するものではありません",
                "失業給付の対象者に一律九十日の給付延長を行う全国延長給付の実施基準の緩和、昨年十一月の緊急経済対策で政府が公約した百万人雇用創出の具体策、育児、介護休業給付金の所得保障の充実などをぜひ盛り込むべきであります",
                "\r\n　政府予算に反対の第三の理由は、かつてない放漫財政に陥り、将来の財政再建に全く見通しが立っていないことであります",
                "大蔵省資金運用部が国債買い入れの再開に動くなど、一時的に長期金利は低下していますが、資金運用部の資金繰りの悪化にも通じる一時しのぎの措置であり、安定した効果があるとは考えられません",
                "\r\n　政府は、何の見通しもなく財政構造改革法の凍結を行いましたが、今後五年間の経済成長見通しと財政展望を明確にし、凍結期間に、これまでの硬直的かつ固定的な手法にかわる新しい財政規律のあり方、財政再建策を取りまとめるべきだと考えます",
                "\r\n　政府予算に反対の第四の理由は、行政改革が後退し、税金のむだ遣いが根本から是正されていないことであります",
                "\r\n　民間企業や家庭では血のにじむようなやりくりが行われているので、行政、国会の合理化、経費削減は生ぬるいと言わざるを得ません",
                "政府が取り組もうとしている中央省庁や特殊法人の再編は、看板のすげかえだけであり、大胆な歳出削減策や地方分権を欠くものであり、真の行革とはほど遠い代物です",
                "\r\n　また、防衛庁調達本部をめぐる背任及び証拠隠滅疑惑に関して、額賀防衛庁長官が辞任し、秋山事務次官以下多数の処分者が出たことは、北朝鮮のテポドン発射以降、東アジア情勢がますます緊迫しているだけに、日本の安全保障にとって憂慮すべき深刻な事態というべきです",
                "平成十一年度予算においても調達機構・制度の抜本的改善が真になされたのか、政府は、不正事件の真相解明を含めて、国民に納得のいく説明を行うべきであります",
                "それが、予算を編成して、そして予算を審議する中で、自由党の方々を与党に入れて、そしてこの予算案の審議をやって、そして予算案の委員会の採決を終えたということでございますが、私どもは、この予算が決して日本の景気回復、そして日本社会の構造改革に資さないものであるということを最後にもう一度強く強調しまして、政府予算に反対し、民主党提出の組み替え動議に賛成すべきだと考えます"
            ]
        },
        {
            "speech_id": "114505261X01619990218_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-18",
            "speech_text": "○海江田委員　そういう経緯はわかっておるわけでございますが、それがやはり二十万円引き上がってしまったということが、総理が本当に、宮澤さんは前は総理でしたけれども今は総理じゃないわけでございますから、大蔵大臣ですから、やはり総理の指示に従わなければいけないわけですから、それは、課税最低限は上げないんだということであれば、やはりその中でこれは工夫をしなければいけないということになって、もし総理が、そういう意味では課税最低限はもう上げたくないんだ、これは一つのお考え、大変立派なお考えだろうと思いますが、そうであるならば、その中で工夫をするのが、やはりそれぞれの税金の専門の大蔵大臣のお務めではないだろうか、そういうふうに思うわけでございます。\r\n　ただ、きょうは、私は大蔵大臣とはその話をするつもりはございませんで、総理の税制観といいますか、もう一つ私は大変残念でありましたのは、総理は所信表明で、福祉税への目的化を行ったということをうたっておるわけですね。それは「消費税に対する国民の御理解を一層深めていただくよう、予算総則に消費税収の使途を明記し、広く国民の老後等を支える基礎年金、老人医療及び介護のための福祉予算に使う旨を明らかにしたところであります。」と。そして、これは拍手が沸いておるわけでございますね。この予算書の中にも確かに四行ほど書かれているわけでございますが、これが総理が考えておられる消費税の福祉目的化なんですか、どうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01619990218/115",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○海江田委員　そういう経緯はわかっておるわけでございますが、それがやはり二十万円引き上がってしまったということが、総理が本当に、宮澤さんは前は総理でしたけれども今は総理じゃないわけでございますから、大蔵大臣ですから、やはり総理の指示に従わなければいけないわけですから、それは、課税最低限は上げないんだということであれば、やはりその中でこれは工夫をしなければいけないということになって、もし総理が、そういう意味では課税最低限はもう上げたくないんだ、これは一つのお考え、大変立派なお考えだろうと思いますが、そうであるならば、その中で工夫をするのが、やはりそれぞれの税金の専門の大蔵大臣のお務めではないだろうか、そういうふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "114505261X01619990218_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-18",
            "speech_text": "○海江田委員　そうしますと、総理は、今現在じゃないですよ、今現在じゃないけれども、少し将来的に考えて、この消費税を福祉目的化するという考え方には賛成なんですか、反対なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01619990218/117",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○海江田委員　そうしますと、総理は、今現在じゃないですよ、今現在じゃないけれども、少し将来的に考えて、この消費税を福祉目的化するという考え方には賛成なんですか、反対なんですか"
            ]
        }
    ]
}