[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105206X01020230418_147",
                "issueID": "121105206X01020230418",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第10号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 147,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　私、正確に理解したでしょうか。間違っていたら指摘をしてください。親と子を離すのはよくないから、その場合にはお子さんも一緒に帰国させるんですよね。強制送還するんですよね。私はこれは違うと思うな。一緒にしなきゃいけないから日本に在留許可をする、これが人道上の配慮だと思います。ちょっと今のは私、びっくりしました。こういうところが、大臣、国際的な批判にさらされるところなんですよ。ちょっと申し訳ない、それはとても私には納得できないところでございます。\r\n　それで、じゃ、今のお話だと、親は強制送還して、子供だけ誰か保護者がいれば残すケースはあるというようなことでしたよね。\r\n　実は私も、法務大臣秘書官をしていた当時、こういった案件も見ることがあったんですけれども、これはやはり未成年のお子様からの訴えの手紙でした。自分は、ずっと日本人だということで生活してきたと。大学に入るところのお子様でしたけれども、もう親が帰ってしまうかもしれない、家族がばらばらになってしまう、どうにかしてくれないかという本当に悲痛な訴えだったんですけれども、やはり人なんですよね。外国人も、私たちも、人なので、家族を大事に思う、自分たちの家族を大事に思う、これは私、もう本当に共通のことだと思うので、是非ここは本当に御理解いただきたいなというふうに思います。\r\n　時間が限られている中、警察庁の方からも来ていただいていますので、ちょっと早めに進めさせていただきます。\r\n　こういった点、今の一体として帰国させるというところもそうだったんですけれども、いろいろな面で私は国益を考えたとき、Ｇ７を前に、このままこの法律を通過させるというのは大変リスクがあるというふうに思っています。Ｇ７議長国として、本当に外交上のマイナスだなというふうに私は思っているんですね。\r\n　もう今、Ｇ７各国からも指摘をされていますけれども、ＬＧＢＴ差別禁止法、同性婚の法整備、こういうことが進んでいない、また、先進国としての責任とも言える難民保護、これもしっかりとまだ整備されていないというような国際的な批判、私はこれを免れないというふうに思います。是非、ここの点は委員の各位にも御検討いただきたいと思うんですけれども。\r\n　ちょっと自分の思いで書いたメモがどこかに行ってしまったので、今頭に思い浮かぶままに申し上げますけれども、こういうことを言うと、例えば、三回申請して帰される方、また、犯罪を犯した外国の方、この方々というのはこの国には必要ない、そんな人たちを国のお金で食わせる義務があるかというように思う方もいらっしゃるかと思います。実際、そういうようなこともツイッター上でも発言されています。でも、私は、そういうことの判断ではなくて、国としてきちんと向き合い、これは国の人権を大事にするコストだというふうに思います。何か、一人一人を捕まえて潰していくような、そんなやり方ではなくて、一体、日本という国はどういう国なのか、そして、どういう国を目指していくのか、これが私は本当に今問われている今回の法案提出だと思います。\r\n　齋藤大臣も海外の御経験も豊富でいらっしゃいますので、もしかしたらその思いは共有するところもあるのかもしれませんけれども、私は、シンガポール、そしてイギリスで、自分自身が就労ビザを取って移民として暮らしてきた経験があります。ですから、みんな仲よしとか、みんないい人、こんなきれいごとじゃないというのはもちろん分かっています。自分自身も差別をされた経験もありますし、マイノリティーの経験をしたからこそ、それを繰り返してはいけないと。自分が感じたことを、やはり日本は逆に生かしていかなければいけない、それを力にしていく国にしていかなければいけないというふうに私は感じるということを申し上げたいと思います。\r\n　齋藤大臣、是非この辺り柔軟に、今回の法案は結論ありきではなく考えていただきたいのですが、改めて、大臣、お願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X01020230418/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X01020230418",
                "pdfURL": null
            },
            {
                "speechID": "121105206X00920230414_032",
                "issueID": "121105206X00920230414",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 32,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　これは私、きちんとレクのときに、卵巣の摘出あるいは精巣の摘出、子宮の摘出、こういうふうに具体的にお伺いを申し上げています。一般的な麻酔のリスク、私、医療の専門家じゃないですけれども、そのぐらいは分かります。もう少し具体的なことをお答えいただきたかったなと思います。\r\n　何か答えられないことでもあるんですかという感じなんですけれども、国民の皆様に、私は伝えたいんだ、この手術がどんなに大変なものかということを分かりやすくお願いしたい、だから、厚労省の方に、本当にこの法務委員会にお呼びするのなんか申し訳ないなと思いながらも来ていただいているわけです。\r\n　是非、本当に国会の審議がもう少し、何というか、言わないことが得するような国会審議ではなくて、ちゃんと言って、審議ができるように再びお願いしたいと思います。この侵襲性が高いということは誰でも分かるところではあるんですが。厚労省の皆様、ありがとうございます。\r\n　こんなことも言われるんですよ。こういうトランスジェンダーの方やＬＧＢＴの方、私の地元ではこの間パートナーシップ条例ができたんですけれども、それが通ると、すごい、一大キャンペーンを張られてしまったんですが、最近多いんですよ、女性トイレが危ないとか女風呂が危ないと。先生方も聞かれたことがあるようなんですけれども、これは、いや、本当かと思うんですね。ＬＧＢＴ理解増進法や同性婚に反対の方々の中には、これが通ったら、自分は女性だと主張する人が、体は男性でも、女性のトイレや公衆浴場、女風呂にどんどん侵入してきて、入らせないと差別だとわめき散らすぞということで、何かそんなことを拡散されたりしているんですけれども、皆さん、いかがでしょうか。\r\n　私の知り合いやお友達のトランスジェンダーの方々は、精神的に本当にとても繊細で、引きこもりになってしまったり、本当に精神的にとても弱ってしまったり、バッシングを恐れて外にも出られない、トイレを使うとかあり得ない、女子トイレに行くとか女性のお風呂に入るなんていうのはあり得ないとおっしゃる方がいらっしゃいます。というのも、自分の体自身が本来の自分の性ではないので、それを誰かに見せるということはできないとおっしゃる方が多いんですね。\r\n　なので、ちょっと私、こんな指摘は当たるのかなと思ったんですが、じゃ、実際そんな事件があるのか調べてみましょうよということで、ちょっと見ていきましょう。\r\n　実際に、女子トイレや女風呂に入るということは、これは法律上は、建造物侵入罪、迷惑防止条例違反、強制わいせつ罪、軽犯罪法違反に問われる、こういうものに問われるというふうに理解しているんですが、これもレクで法務省に問い合わせたところ、こういうものに問われた事案というのがデータはないということでしたので、じゃ、それに近いようなものは何かなということでお伺いしたのが、わいせつ、盗撮目的で公衆トイレや公衆浴場に侵入する、こういう事例はあるようでした。\r\n　ですので、ちょっとこれを参考にお伺いしたいんですけれども、公衆トイレ、公衆浴場で発生した盗撮事犯の検挙件数について、最新のものを教えてください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105206X00920230414/5"
            },
            {
                "speechID": "121105206X00920230414_038",
                "issueID": "121105206X00920230414",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 38,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　そういう事案がもちろんあるのは知っていますということなんですけれども、何か分析したりしていないということなんですね。\r\n　それが私は答えだと思いましたよ。だって、いっぱいあるんだったら、分析していないはずがない。いっぱいこういう事案があるんだったら、問題視しますよね。問題視します。そういう事案、分析をされるはずなんです。だから、それほど、ニュースも私は検索してみたら、年に一件もありませんでしたよ。\r\n　ということで、これほど大騒ぎして、女風呂だとか女子トイレだとか、そういうことってそんなに起きていないですね。警察の方でもそうやって分析もしていないというぐらいのものだよというふうに私は理解をしました。\r\n　実際、これからＬＧＢＴ理解増進法や同性婚、こういうことを検討し、私は通していただきたいと思っているんですけれども、その際に、御不安を持つ委員の先生方もいらっしゃると思うんですが、要は、ちゃんと真贋を見極めればいいんだと思うんです。つまり、本当かうそかというところで。\r\n　それを可能にしていくというのが、私はやはり、戸籍上の性別変更、この要件をもっとしやすくすること。なぜなら、わいせつ目的で、こんな、女性トイレとか女性風呂に行く人、そのために戸籍上の性別を変更しますか。でも、本当に性自認が女性の人、性自認が男性の人、その方々にとって、戸籍上の性別を変更するというのは本当に重大なことなんです。重要なことなんです。\r\n　なので、私は、この身体的条件というところを、非常に今としてはもう時代遅れというふうに思いますので、是非この観点からも考えていただきたいなというふうに思います。\r\n　もちろん、女性の方がこういったところで危険にさらされることがあってはなりませんので、女性の権利、女性の安全は何としても守りたいという立場であることを最後につけ加えさせていただきます。\r\n　本当はもう少し時間をかけたいところなんですが、もう一つ、これは経済界からも相当なプレッシャーが来ています。\r\n　ちょっとこれは大臣にお伺いしたいところではあるんですが、御存じでしょうか。\r\n　三月三十日、国会内で開かれました、Ｇ７に先駆けてのプライド７、Ｐ７サミットがありまして、そこで、イギリスのスミス首席公使、イギリスは性的指向、性自認にかかわらず差別禁止の法律を制定している、ＬＧＢＴＱの課題は私たち全員の問題というふうにおっしゃっています。また、在日英国大使のロングボトム大使の御長女様は、同性婚もなさっていらっしゃる。また、オランダ大使館のペータス全権公使も、同性婚を認めてからオランダでは二十年たつが、社会に悪影響は及ぼしていない、より多くの人が幸せになったと紹介しています。\r\n　このように、Ｇ７の議長国として、もう五月、あれっ、一か月あるのという、こんな時期になってまだ議論が進んでいないということを私はとても心配をしています。\r\n　同じように心配している声が経団連からも上がりました。経団連の十倉会長です。二月にアメリカに行ったときに、アメリカの要人から、今、日本はどうなっているの、その辺というふうに問われたときに、国会で議論されようとしているというふうに答えるのも恥ずかしかったとおっしゃっています。本当に、この点、しっかりとした取組を国会でお願いしたいというところまで踏み込んでいらっしゃいます。\r\n　大臣、いかがでしょうか、この状況を聞いて。今、どこでこの法案が止まっているのかしら。ちょっとその辺りも分からないんですが、政府の一員として、また法務大臣として、この状況をどのように捉えていらっしゃるか、教えてください。\r\n　　　　〔藤原委員長代理退席、委員長着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105206X00920230414/6"
            },
            {
                "speechID": "121105206X00920230414_040",
                "issueID": "121105206X00920230414",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 40,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　ありがとうございます。\r\n　議員立法をしているんですけれども、これはやる気になれば閣法を出せるんじゃないのかなと私なんかは思ったりするので、やはり岸田内閣の本気度がここは問われていると私は思います。\r\n　こうした、ＬＧＢＴ差別の禁止、同性婚、そして性自認尊重、こういう法整備をできていないという日本の現状は、このような、日本の外交の大きな損失でありますし、日本経済の本当に大きな損失だと私は思っています。\r\n　実際、私は関心のある立場なので、どんどん耳に入ってくる、目にも入ってくるんですけれども、この間、経団連のダイバーシティーの資料を読み込んで、改めて、うわあ、すごいと思ったんですけれども、例えば、世界のインベストメントバンクの中で、唯一、日本のインベストメントバンクとして認められている野村ホールディングス、ここでは、トランスジェンダーについて、トランスジェンダーの社員への対応で、性別適合手術を受ける際の対応として、休暇制度や上司や同僚への理解推進、支援体制などに関する会社の対応方針と制度を明確化したガイドブックを作成しているそうです。\r\n　これだけやはりグローバルスタンダードの企業はやっているんですよ。経済界はもう動いているんです。動かないのは永田町だけというふうに言われないように、私はこれは本当に進めるべきだと思っています。\r\n　実際、今から統一地方選挙後半戦が始まるわけですけれども、その投票日にもなります四月二十三日、大臣、東京レインボープライドというのは聞いたことはあるでしょうか。毎年プライドパレードというのをやっているんですけれども、それが四月二十三日です。これは、代々木公園にたくさんのブースが出まして、支援団体や、たくさんの協賛企業もあります。それで、皆さんで一緒にパレードをする。私も参加するんですけれども。\r\n　こういうようなパレード、大臣は御参加されたこと、あるいはそのブースなどを御覧になったこととかございますか。これは、済みません、通告はしていないんですけれども、単なる興味としてお伺いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X00920230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105206X00920230414/7"
            },
            {
                "speechID": "121105206X00420230329_068",
                "issueID": "121105206X00420230329",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 68,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　齋藤大臣も大臣というお立場にいらっしゃって、閣僚のお一人でいらっしゃるので、なかなか難しい答弁だろうなというふうにはお察し申し上げます。\r\n　しかしながら、やはり社会はどんどん多様化が進んでいます。\r\n　先ほどの三重県の明和町の町生活環境人権課の方の言葉は私はすごいなと思ったんですけれども、瀬田係長の言葉です。今後は県内や全国の自治体と連携を進めていくとともに、サービスの拡充などにも努めていきたいと。\r\n　もう地域から、全国各地からこういう動きが広まっています。永田町が最後にならないようにということだけは私は強調させていただきたいなと。どうしたんだよ、永田町、国会はと、法整備だけが遅れているということになってはいけないというふうに思いますので、たくさん議論したらいいと思います、でも、議論もしないというのは、これはまさに国民から負託を受けている私たち国会議員としては、それは議論しましょうということを申し上げたいと思います。\r\n　そして、性の多様性のもう一つが、私がとても違和感を感じている一つのことでもあるんですけれども、続きまして配付資料の三を御覧ください。\r\n　Ｇ７に向けて各国大使館も様々な会議を重ね、今活発に動いているところだと思います。これも、Ｇ７各国の性的マイノリティーに関する法律状況の比較の表になるんですが、ここで注目していただきたいのは日本です。\r\n　まず、ＬＧＢＴ差別禁止法、これがまだできていません。何か、これも今、状況はどうなのかなと。まさか統一地方選挙があるから先延ばし、それはやめてくださいねと私は思っているところなんですが、進めていただきたい。そして、婚姻の平等、同性婚に関しましても、今、私が取り上げさせていただきました。私は、差別法と同性婚、これはセットだと思っています。片方だけということになると、やはり、差別はしないけれども結婚はできないよというのは、とても私は納得できないところでございますので、これは是非考えていただきたいところ。\r\n　そして、人権の面から私はとても違和感があるのが、このところです。子供がいてはいけないという子なし条件、そして、生殖能力をなくさなければいけないという不妊条件、結婚していてはならないという非婚要件、これが日本は全部あります。\r\n　確かに、Ｇ７の中で、ほかの国はないんですよ。ただ、ヨーロッパの中でも、最近まで手術要件がある国があったんですけれども、やはりこの三月、大きく動いた国があります。それは、北欧の国フィンランドです。三月四日に手術要件を撤廃する法律が成立しまして、この四月から施行されます。\r\n　こういうふうに、日本全国だけではなく、世界も動いているわけなんですが、改めて、委員の先生方にもちょっとこの要件を見ていただきたいと思いまして、配付資料四を御準備いたしました。\r\n　改めてこの要件を読んでみると、どうお感じになるでしょうか。この法律の第三条の四号、五号のところをそのまま読み上げさせていただきます。「生殖腺がないこと又は生殖腺の機能を永続的に欠く状態にあること。」、これが四号。そして、五号が「その身体について他の性別に係る身体の性器に係る部分に近似する外観を備えていること。」。\r\n　これは、要は子供を産む身体的機能を完全になくすこと。そして、五番は、その性に係る性器、それを備えている、それに似せたものを備えていること。私、これを見て、えっ、現代でこれをまだ言うんですかという、すごい違和感があったことなんですね。\r\n　この法律は、今まで二回見直しされています。一回は、子なし要件のところで、未成年という形にしました。それがあるんですけれども、そしてまた、成人年齢十八歳に伴って、そこの改正もしております。\r\n　しかし、私が一番気になっているのは、こういった子供を産むという機能を完全に停止するというようなことを国が要求できるのかなというところなんですけれども、今日は厚労省にも来ていただいています。ちょっと医療の観点から教えてください。\r\n　まず、手術をしたくてもできないような医療上の問題があるというケースもあると思います。年齢のこともございますし、また成長期、成長期というか、十八歳以上ですけれども、それでも、ホルモンバランスが崩れたり、いろいろな身体的な負担、やりたくてもやれない方、また、この手術がどの程度体に負担のあるものなのか。一説には、命の危険を懸けてまで性別変更手術をすると言われています。医療の面からその点を教えてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X00420230329/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X00420230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105206X00420230329/10"
            },
            {
                "speechID": "121104183X00120230302_017",
                "issueID": "121104183X00120230302",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2023-03-02",
                "closing": null,
                "speechOrder": 17,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　立憲民主党の吉田はるみです。\r\n　先ほどからの委員各位の発言は、緊急時の国会機能の維持に議論が終始しています。しかし、そもそも、平時における国会は機能しているのでしょうか。憲法とは、権力の濫用や暴走に歯止めをかけるためのものです。それにもかかわらず、今、国会では、憲法五十三条に基づく臨時会召集要求を内閣が放置するという憲法違反が常態化し、また、時の政権与党が、自分たちに都合よく、恣意的に衆議院解散権を行使しているのが実情です。これでは、平時においても国会が機能しているとは言えません。\r\n　私たち立憲民主党が常々提言しているように、平時、緊急時にかかわらず国会機能を維持するための法制化、具体的には、平時における臨時会召集期限の法制化、衆議院解散権行使の制限事項の検討をすべきです。\r\n　また、私は、ＬＧＢＴ理解増進法と併せ、同性婚を可能にしなければ、ＬＧＢＴの方々への差別は解消しないと考えます。ＬＧＢＴの方々には、理解は示すけれども結婚はできないと言うのでしょうか。そのようなことをしたら、憲法十四条の法の下の平等、差別されないとする条項に反する憲法違反ではないでしょうか。\r\n　また、憲法十三条は、誰もが自由に、幸せを追求する権利があると保障しています。ＬＧＢＴの方々の自由を、幸せを追求する権利を私たち政治家が奪うことはできないはずです。\r\n　憲法が権力者を縛るのではなく、政治家が国民を縛っていませんか。この問題に長年苦しんできた方々がいます。今も苦しんでいる方々がいます。今こそ、この憲法審査会の場ではっきりさせましょう。\r\n　同性婚に反対の方の中には、同性婚は憲法二十四条違反だから認められないという方がいます。同性婚は違憲、つまり、憲法二十四条が同性婚を禁止しているという主張です。本当でしょうか。\r\n　令和三年二月二十五日、衆議院予算委員会分科会での尾辻かな子議員の質疑に対し、衆議院の法制局第二部長である齋藤法制局参事は、日本国憲法は同性婚を法制化することを禁止してはいないと明快に答弁しています。また、同じ日の質疑で、尾辻議員の、憲法は同性婚の法制化を禁止しているのかという政府への質問に対して、内閣の法制局第一部長である木村政府参考人は、検討したことはございませんと答弁しています。\r\n　これまでは検討したことはないで済みましたが、この先も検討しないのが岸田総理そして現政府の姿勢なのでしょうか。岸田総理に本憲法審査会にお越しいただき、政府の姿勢と見解を明らかにしていただきたい。\r\n　森会長、岸田総理の憲法審査会の御出席を要望いたします。本件、幹事会での協議をお願いいたします。\r\n　最後に、新藤筆頭幹事、北側幹事にお尋ねいたします。同性婚は日本国憲法が禁止しているとお考えでしょうか。\r\n　学説、世論、訴訟、そしてＧ７に向けての政治的不利益、日本経済への影響など、同性婚をめぐって次回以降もまだまだ多角的に議論させていただきたい、そのことを要望しまして、終わらせていただきます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00120230302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00120230302/8"
            },
            {
                "speechID": "121105261X01320230222_104",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 104,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　立憲民主党の吉田はるみです。\r\n　今日は、岸田総理に初の質問になります。この国を愛する一市民として、明るく伸びやかな日本にしたい、その立場から、真摯に議論をさせていただきます。\r\n　総理、先週の十七日金曜日、ＬＧＢＴの当事者の方々とお会いされたと承知をしております。切実なお声もお聞かれになったんじゃないかなと思うんですが、早速もう、何だかあの会の後に、本当に総理はＬＧＢＴの差別を禁止する理解増進法をやってくれるんだろうか、本気が感じられないという声が漏れています。\r\n　アリバイづくり、見せかけ、パフォーマンスと言われないためにも、総理、この国会中にＬＧＢＴ理解増進法を成立させるとおっしゃっていただけないでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/21"
            },
            {
                "speechID": "121105261X01320230222_106",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 106,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　期限を区切らずというのがどうしても気になるんです。というのは、一部報道では、これは統一地方選挙の後にするんじゃないかという報道まで出てきています。あれ、何か、選挙で御協力いただいているある特定の、何か思想の影響でもあるのかなとか、結局、選挙を、これを政争の具にしているのかなという批判が、総理、出てしまいますので、是非ここを区切っていただきたいんですね。\r\n　心の重みというのは、誰もが自分らしくありたい、そして生きられる日本にしたい、これは当然の権利であり、それを政治家が止めることはできないと思います。\r\n　そこで、伺います。\r\n　これは二〇二一年、前回の総選挙のときの自民党のマニフェストでございますが、この中にもはっきりと書いてあります。ＬＧＢＴに関する立法、速やかに制定して、そして、多様性を認め、寛容な温かい社会を築きますと。立法して、やるよということを明言しているわけですから、これはやらなかったら公約違反になります。真剣に、是非、総理にはこれをやっていただきたいというふうに思います。\r\n　これだけ、何か期限を区切らない、何となくやっているふうには見える、でも前進しない。そこに大きく、ちょっと自民党の中に浸透している何か考えがあるのではないかと思いまして、いろいろ調べてまいりました。\r\n　それで、これは、統一教会創設者の文鮮明氏の言葉として天聖経に載っている言葉です。\r\n　今、アメリカでレズビアンやホモセクシュアルやゲイのようなものが起きています、それは罪です、罰を受けなければなりません、これは自分勝手な愛です、すればするほど、破壊されていくのです、破壊をもたらすのです、人間破綻、家庭破綻、子女破綻、国家破綻、世界破綻、宇宙破綻をもたらすのです、破壊されれば自然になくなります、人間がそうなるときは、この人類が滅亡するのです。\r\n　私は、この言葉を見て、本当に言葉を失いました。総理、ＬＧＢＴは罪ですか。罰を受けなければいけませんか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/21"
            },
            {
                "speechID": "121105261X01320230222_108",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 108,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　是非、そうであれば、今、ＬＧＢＴの方、理解増進法の方は進んでいる、もう一つ進んでいないのが同性婚に関してです。\r\n　総理も今おっしゃっていただいたように、自分らしくある、多様性を尊重する。であれば、そのＬＧＢＴの方々同士が、愛する者同士が一緒になりたいと思う、これも当然のことだと思います。\r\n　これはたくさんの反対があるというような間違った認識がありますので、世論調査の結果をお示しさせていただきたいと思います。直近です。二月二十日、ＦＮＮの世論調査、同性婚賛成、七一％。そして、二月二十一日に発表になりました朝日新聞の調査では、認めるべきだ、七二％。圧倒的な支持率です。\r\n　そして、注目していただきたいのがこちら、年代別になっています。総理、十八歳―二十歳、二十代、賛成が九一・四％、そして三十代の方は八八・八％です。\r\n　これを、ただ単に、そうなんだよね、若い人にはそれを支持する人が多いんだよねで終わらせないでください。これの意味するところは、総理、この年代の方々は、これから結婚を考える、結婚を視野に入れている方が一番多い年代です。結婚のことは、結婚をする当事者が、その意思が一番反映されるべきだと思います。であるからこそ、同性婚、これを認める日本にすべきではないですか。総理、お答えください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/21"
            },
            {
                "speechID": "121105261X01320230222_110",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 110,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　議論をする、議論をする、検討をする、これだけがこの予算委員会で聞かれるとしたら、私はとても残念だと思います。是非、本当に前進する議論をさせていただきたい。\r\n　その意味で、先ほど、前半の中でありました、二十代の方が東京に一極集中している、東京にいらっしゃる方が多くなっている。私はこれを聞いてぴんときました。それはこういうことなんです。\r\n　今、私も地方の出身なんですけれども、自分らしくいられるかと。自分がＬＧＢＴの当事者であって、そして、それをカミングアウトしたい、また、愛する人と一緒にいたい。でも、もし自分が、受け入れてくれなかったら、なかなかそこにいられないです。でも、東京は、このＬＧＢＴに関して、当事者の方も多いですし、そこに行ったら自由になれるんじゃないか。今の若い方々は、自分らしくありたいと思う世代なんです。是非その声を、私は、総理、尊重していただきたい。本当に心からお願いを申し上げます。\r\n　そしてまた、今、地方自治体の動きも、実は、遅れているのは永田町だけになっています、総理。自治体で、今、パートナーシップ条例を制定し、人口カバー率、日本全国六〇％がパートナーシップ条例で婚姻を目指していこうという方向になっているんです。この地方の声も、総理、どのように受け止められますか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/21"
            },
            {
                "speechID": "121105261X01320230222_112",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 112,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　これは、今全国放送で放映されていると思うんですけれども、本当に地方の自治体の皆さんも注目しています。総理が今、まさに岸田カラーを出して、そして、ああ、岸田さんがこうやってくれているから変わるぞということを、メッセージを発していただくことが、本当に大きな意味があると私は思います。\r\n　違いは対立ではありません。違いは力にしなければいけない。それが新しい多様性の形だと私は思いますので、是非これは与野党を超えて進めていくべき問題だと思います。\r\n　そんな中で、じゃ、何で停滞しているのか。ここを総理、これも是非自民党が調べていただきたいことがあります。\r\n　これはまた二〇二一年の総選挙のときに、自民党の衆議院議員と旧統一教会が推薦確認書というものを署名しています。この中にＬＧＢＴのことも、慎重にというのがあるんですね。これ、四名の方がサインしたとあるんですけれども、本当に四名なんですかね。これは、ちゃんと本当に自民党として調査したんでしょうか。せっかく、せっかくというか、本当に勇気を持って、書きましたと言った四名の方が、ある意味損をしないように、きちんと自民党の中でそれを調査し……",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/22"
            },
            {
                "speechID": "121105261X00520230202_157",
                "issueID": "121105261X00520230202",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-02-02",
                "closing": null,
                "speechOrder": 157,
                "speaker": "吉田はるみ",
                "speakerYomi": "よしだはるみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（は）委員　小倉大臣、確かに、あのときにはたくさんのアンケートが来ます。でも、選択的夫婦別姓や同性婚、ＬＧＢＴＱの差別、これはとても大事な、今、時代の中で注目されている項目です。是非、自分のお立場というのは御認識いただきたいなというふうに思います。\r\n　今、政府として、あるいは内閣として、大臣として、コメントするのは控えたいというふうにおっしゃっていますが、歴代の男女共同参画の大臣の発言を私は見てみたんですよ。はっきりと大臣の時代におっしゃっていますよ。橋本担当大臣のときにも議論を進めるべきだというふうにおっしゃっていますし、大臣の立場だから言えないというのは、これはちょっと私には言い訳に聞こえます。まさに、担当大臣だからこの大事なところを言ってほしいというふうに思います。\r\n　では、先ほどもちょっと自民党さんの方からわあっと、反対という感じの意見が来たんですけれども、これだけ議連もあり、議論も進んで、法制審の中でもそういう答弁があり、改正案まで出て、二十七年を経ているのに、なぜ進まないのか、考えてみました。\r\n　私はこんな共通点があったのは怖いなというふうに思ったんですけれども、皆様の手元資料五ページ目を御覧ください。世界平和連合、項目、ジェンダーフリーが蠢動、専業主婦狩り、夫婦別姓、過剰性教育、家族崩壊策を持ち込む。次です。家族崩壊策持ち込む。また、伝統的家族観の破壊を助長する。\r\n　小倉担当大臣、選択的夫婦別姓を導入すると家族は崩壊するとお考えですか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00520230202/20"
            }
        ]
    }
]