[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X01920230414_005",
                "issueID": "121105254X01920230414",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 5,
                "speaker": "坂本祐之輔",
                "speakerYomi": "さかもとゆうのすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂本祐之輔君　立憲民主党の坂本祐之輔です。\r\n　私は、立憲民主党・無所属を代表して、質問を行います。（拍手）\r\n　法案の質問に先立ちまして、国民の生活に重大な影響を与えた昨日朝のＪアラート発信につきまして質問いたします。\r\n　昨日朝、北朝鮮からミサイルが発射されました。その直後の七時五十五分にＪアラートが発信され、そして、八時十六分には落下の可能性がなくなったと修正されました。この間、北海道では、ＪＲは二十八本運休し、地下鉄も含め多くの交通機関が運転を一時見合わせ、一部の小中学校では始業時間を繰り下げ、高速道路に至っては九時頃まで通行止めが続くなど、大きな社会的混乱をもたらしました。\r\n　落下の蓋然性と社会的混乱の関係をどのようにお考えでしょうか。このＪアラートの国民生活への影響を考えると、不確実な情報を基に発信している今のシステムに対して疑念を感じています。この点について、官房長官に見解を伺います。\r\n　また、今後、Ｊアラートの運用の改善が必要ではないかと考えますが、いかがでしょうか。官房長官に見解を伺います。\r\n　それでは、ただいま議題となりました行政手続における特定の個人を識別するための番号の利用等に関する法律等の一部を改正する法律案につきまして、河野デジタル担当大臣、加藤厚生労働大臣に対し質問を行います。\r\n　立憲民主党は、行政及び社会のデジタル化を推進するに当たって、政府による監視手段にしない、個人情報の保護、セキュリティーの確保、利便性の向上、使わない人が不利にならないの五つの理念を重視してきました。その観点から、今回のマイナンバー法等の改正は、懸念の残るものと言わざるを得ません。\r\n　現行法では、マイナンバーの利用事務を税務、社会保障、災害の三分野に限るものとし、かつ、それらの分野内の利用事務についても、国会の審議に基づいて法律で定めた事務についてのみ認め、マイナンバーつきの個人情報の提供を厳格に制限しております。\r\n　今回の改正案では、マイナンバーの利用事務を国家資格や自動車登録、在留外国人の事務に拡大します。また、法律でマイナンバーの利用が認められている事務に準ずる事務で、事務の性質が同一であるものであれば、法改正なしにマイナンバーを利用でき、法律でマイナンバーの利用が認められている事務について、主務省令に規定することで情報連携が柔軟にできるようになります。\r\n　本年三月九日のマイナンバー制度に関する最高裁判所判決において、具体的な法制度やシステムの内容次第では、利用分野、事務を拡大すれば、より広範な個人情報が番号にひもづけられ、名寄せされ、データマッチングやプロファイリングされてしまう危険性が高まることが指摘されています。\r\n　利用範囲の安易な拡大は、情報漏えいに加え、利用者の知らないところで政府に勝手に名寄せされ、悪用されるおそれも高めるのではないでしょうか。データマッチングやプロファイリングの危険性について、河野デジタル担当大臣はいかがお考えでしょうか。\r\n　法律の別表で利用の範囲を明示する仕組みは、名寄せリスクや、いわゆる国民の情報が全て一元管理されるのではないかという国民の不安に対する答えであったと考えます。国会審議と法改正は、マイナンバーへの国民の信頼の重要な基盤であり、新たなガバナンスの仕組みもないままの安易な利用拡大は、国民の不安を募らせることになります。\r\n　利用事務については国会での十分な審議を行って法定する手続が必要であり、今回の改正は立法府の監視機能を軽視するものではないでしょうか。国会や有識者の十分な検討がないまま、なし崩し的に用途が拡大するおそれはないでしょうか。少なくとも、独立した第三者の専門家が妥当性を事前に判断するといった仕組みを導入すべきではないでしょうか。河野大臣の明快な答弁を求めます。\r\n　次に、マイナンバーカードと健康保険証の一体化についてお尋ねいたします。\r\n　私は、セキュリティーを確保した上で、健康保険証とマイナンバーカードを一体化し、希望する人がマイナンバーカードを取得して健康保険証として利用することを否定するものではありません。議論なし、準備なし、根拠なしの義務化に問題があると考えています。\r\n　河野大臣に伺います。\r\n　国民皆保険制度を採用する我が国では、健康保険証の廃止は、番号法の申請主義、任意取得の原則に反し、マイナンバーカードの取得を事実上強制しようとするものであり、カードの取得が進まないことに対するショック療法のように受け止められます。\r\n　健康保険証の廃止は、デジタル化の推進に当たっての、誰もが不自由なく行政とのやり取りを行える機会が得られるよう必要な措置を講ずる、従来の機能を求める国民のニーズに十分配慮するとの附帯決議に抵触しないでしょうか。また、カードと運転免許証の機能の一体化では運転免許証自体を廃止しないのに、保険証は廃止するのは矛盾していないでしょうか。\r\n　医療機関でのオンライン資格確認システムの運用開始は七割ほどにとどまっています。不具合も多く報告されています。この際、廃業や閉院を決意する医療機関もあります。\r\n　加藤厚生労働大臣に伺います。\r\n　環境整備が追いつかず、現場の混乱も予想されますが、どのように対処するおつもりでしょうか。同じ保険料を負担しながら、マイナ保険証を利用しないだけで負担が増えることになるのは、医療給付の平等性を損ないかねないのではないでしょうか。\r\n　資格確認書も申請主義であり、被保険者証を有しない被保険者、すなわち無保険者が必ず発生します。従来の健康保険証を存続させれば、新たに別の制度をつくる必要はないと考えます。これまで同様、健康保険証は全員に交付した上で、希望者はマイナンバーカード利用とすればよいだけのことで、何の不都合があるのでしょうか。加藤厚生労働大臣の明快な答弁を求めます。\r\n　マイナ保険証については、その利用時に、顔認証システムの利用を事実上強制することになります。\r\n　日弁連は、顔認証システムによるプライバシー侵害の大きさに鑑み、医療機関受付での個人番号カードを用いた顔認証システムの利用、及び、個人番号カードを健康保険証、運転免許証等とひもづけることにより顔認証データの利用を著しく拡大させ、顔認証システムの利用範囲を拡大させることの中止を求めています。\r\n　顔認証システムについての河野大臣の見解を伺います。\r\n　二〇二四年に予定されているマイナンバーカードの海外利用開始に伴い、氏名をローマ字表記できるようになります。また、戸籍や住民票に氏名の振り仮名が記載されるようになります。\r\n　マイナンバーカードは性別欄等が表面に記載されていることから、性同一性障害やＬＧＢＴＱ当事者にとっては、精神的、心理的苦痛をもたらすものでもあります。券面の記載に関して、マイナンバーや性別の記載を削り、プライバシーや性同一性障害の方の人権保障に資するよう見直すことについて、河野大臣はいかがお考えでしょうか。\r\n　年金などの公金受取口座について、行政機関が既に口座情報を保有している場合、公金受取口座として登録するかどうか、本人に確認し、一定期間に不同意の回答がなければ同意とみなす特例制度についてお尋ねいたします。\r\n　デジタル庁の検討会では、不同意でなければ同意とみなすのはよくよく注意した方がいいのではないか、個人的にはやらない方がいいのではないかなどと慎重な検討を求める声も上がっていました。勝手に登録されたとの不満の声が募る可能性もあります。\r\n　公金受取口座とマイナンバーのひもづけ登録には、名義人の積極的な同意を求めるべきではないでしょうか。通知を受け取るのが困難な層への配慮についてはどのようにお考えでしょうか。口座の登録で資産が把握されるのではとの不安がありますが、登録した口座の利用目的についての安易な拡大や流用への歯止めはどのようになっているのでしょうか。河野大臣の答弁を求めます。\r\n　横浜市内などのコンビニでの公的証明書交付サービスで、誤発行した住民票などが十通あり、十八人の個人情報が流出したとの調査結果が発表されました。誤発行の証明書は全て回収済みで、悪用の形跡は見つかっていないのは幸いです。\r\n　マイナンバーカードが急速に普及して利用者が増え、システムに負荷がかかり続けた結果、発行が滞ってしまったといいますが、ポイントを付与して、高圧的にマイナカードを取得させておいて、この言い訳はありません。現場の状況やシステムの能力を顧みずに、やみくもにマイナンバーカード普及を促した結果ではないでしょうか。しかも、住民票が出てこないなら分かりますが、他人の住民票が出てくるというのはなぜでしょうか。システム負荷が原因とはいっても、原因をしっかり究明し、再発を防ぐ必要があります。また、全国の自治体で同様のことが起こらないか、調査すべきと考えます。河野大臣の見解を伺います。\r\n　政府は、二〇二二年度末までにほぼ全国民に行き渡らせるとの目標を掲げ、あめとむちで躍起になって進めてきました。私は、今回の改正は強引に過ぎ、かえってマイナンバーへの不信感を更に強めることにならないか危惧しています。\r\n　河野大臣、あくまで申請主義であるのに、そこまでして事実上の義務化をしようとするのはなぜでしょうか。\r\n　政府の個人情報保護委員会によると、二〇一七年度から二〇二一年度の五年間で、少なくとも三万五千人分のマイナンバー情報の漏えいなどが発生しています。マイナンバーなどの情報入力の受託業者が無断で中国の業者に再委託し、個人情報の流出が疑われる事案も表面化しました。デジタル庁によると、マイナンバーカード未取得の理由は、情報流出が怖い、申請方法が面倒、メリットを感じないがそれぞれ三分の一ずつとなっています。\r\n　河野大臣、マイナカードをデジタル社会の基盤にしたいのであれば、今政府が行うべきは、政府への信頼を高めるとともに、安全性をより高める制度設計に努め、国民のマイナンバー制度やカードに関する懸念を一つ一つ払拭することであると考えます。河野大臣はいかがお考えでしょうか。\r\n　最後に、立憲民主党は、今後も、国民のための行政と社会のデジタル化を推進する政党として、個人情報保護とセキュリティーを十分に確保し、行政の監視や統制の手段ではなく、国民の利便性の向上に資するデジタル化を目指していくことを表明し、質問を終わります。（拍手）\r\n　　　　〔国務大臣河野太郎君登壇〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01920230414/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01920230414",
                "pdfURL": null
            },
            {
                "speechID": "121105367X00520230411_093",
                "issueID": "121105367X00520230411",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第5号",
                "date": "2023-04-11",
                "closing": null,
                "speechOrder": 93,
                "speaker": "坂本祐之輔",
                "speakerYomi": "さかもとゆうのすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○坂本（祐）委員　是非、調査研究そして検討を行って、早急にその指針を私は出していただきたいと願っております。\r\n　もう一点、ただいまの健康診断の件とは異なりますけれども、学校での水泳授業における水着のことでも、女の子で、水着になるのが抵抗がある、男の子で、上半身裸になりたくないといったことで悩む子供もいます。ＬＧＢＴＱや体形や体毛、アトピー等、様々な事情を抱えた子供たちがおります。\r\n　文部科学省からは、二〇一五年四月に、各自治体の教育委員会等に対し、水泳の授業で着用する水着については、それぞれの児童生徒の心情等に十分配慮した対応をするよう要請しているとのことですが、自治体によって対応に差があったり、学校によっては校長先生の許可が必要であるなど、子供たちの心情等に十分配慮されていない状況が続いています。校長先生に許可を取らなくてはいけないとか、自分だけ違う水着を着なければならないというのもまた子供にとっては精神的な負担になります。\r\n　最近では、上下セットで、男女同じデザインで、体のラインが分かりにくいジェンダーレス水着という水着も出ています。\r\n　学校教育の中で子供たちを裸にすることが、子供たちの立場に立ったときにどうなのか、よく考えて、子供の心情に寄り添った配慮をするべきと考えますが、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00520230411/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00520230411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00520230411/16"
            }
        ]
    }
]