[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00520230209_008",
                "issueID": "121105254X00520230209",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2023-02-09",
                "closing": null,
                "speechOrder": 8,
                "speaker": "櫻井周",
                "speakerYomi": "さくらいしゅう",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井周君　立憲民主党・無所属の櫻井周です。\r\n　会派を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　「信なくば立たず。信頼こそが政治の一番大切な基盤である」と岸田総理は施政方針演説で述べました。国民の皆様に納得して税金を納めていただくためには、政府への信頼が必須です。しかし、国民の信頼を失うような事案が散見されます。\r\n　まずは、財政健全化の信憑性です。\r\n　令和五年度予算政府案では、十兆円以上のプライマリーバランスの赤字です。一方で、財務大臣は、財政演説において、「二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。」と述べました。\r\n　そもそも、一月二十四日の経済財政諮問会議に内閣府が提出した資料によれば、異次元の楽観論である成長実現ケースですら二〇二五年度は赤字です。成長実現ケースは実質ＧＤＰ成長率を二・〇％としていますが、この十年間の自民党内閣では〇・六％、その直前の民主党内閣の一・五％を大きく下回っています。\r\n　政府の財政健全化計画について、あるエコノミストは、およそ実現可能とは思われない、二〇二五年度のプライマリーバランス黒字化目標を形式的に堅持するだけで、財政健全化の道筋が維持されるわけでは当然ないと述べています。非現実的な計画では、誰も政府を信用しません。\r\n　財務大臣、財政健全化の取組、実現可能な計画を作り直すことを提案しますが、いかがですか。これは、今すぐ緊縮財政をやれ、増税をやれという意味ではございません。正直にやろう、現実的にやろうという提案です。\r\n　次に、復興税の流用問題です。\r\n　防衛力強化のための財源確保は本法案には盛り込まれておりませんが、政府において、復興特別所得税の税率引下げ分を防衛力強化の財源に振り替える、いわば流用が決定されたと承知しています。財務大臣、復興税を防衛費に流用するのはやめていただけませんか。\r\n　岸田総理は負担感がないと発言しましたが、負担は増えます。国民を錯誤に陥らせて増税するというのは、詐欺のようなものです。こうした詐欺のような手法での増税では、政治への信頼はますます失われます。財務大臣の見解をお答えください。\r\n　さらに、旧統一教会について、岸田総理は、社会的に問題が指摘されている、関係を絶つことを自民党の基本方針として徹底すると述べています。\r\n　しかし、現状、旧統一教会は宗教法人として認証されています。つまり、税制上の優遇を受け続けています。社会的に問題が指摘されている旧統一教会が納税を逃れているのでは、不信感が高まります。\r\n　文部科学大臣、統一教会の解散請求を一刻も早く、できれば今月中、遅くとも今年度中には進めることを提案しますが、いかがですか。\r\n　今のペースで少子化と人口減少が進めば、日本という国は消滅してしまいます。少子化の原因の一つは、経済格差、特に、若い世代は大学などの学費を貸与型奨学金という名の借金で賄い、就職した後も可処分所得が増えないことです。したがって、賃金の底上げ、経済格差是正、分厚い中間層を取り戻す、これこそが我が国が取り組むべき課題です。\r\n　なお、頑張った人が大金持ちになる、これはすばらしいことです。ですが、たくさん稼げるのは世の中が平和で安定しているからであり、稼ぎに応じた負担をお願いするべきです。\r\n　岸田総理は、二〇二一年九月の自民党総裁選挙で、いわゆる一億円の壁を解決すると主張しました。\r\n　本法案は、高所得者に対する追加的な課税制度の導入が提案されています。基準が二二・五％のこの制度で、一億円の壁は解消できますか。金融所得課税での累進税率の導入を提案しますが、財務大臣の見解をお答えください。\r\n　一方で、富裕層に対する課税を強化すれば、日本国外に移住する税逃れの問題が懸念されます。税逃れ対策の検討を提案しますが、財務大臣の見解をお答えください。例えば、アメリカには国籍保有者に対してミニマム課税的な制度がありますが、参考にしてはいかがでしょうか。\r\n　消費税については、逆進性を緩和するためとして軽減税率が導入されましたが、どれほどの効果があったのでしょうか。財務大臣、お答えください。\r\n　軽減税率制度は、効果的、効率的な低所得者対策となっておらず、実務上の負担や混乱などの問題も多いことから廃止することとし、代わりに、給付つき税額控除を導入することを提案しますが、財務大臣、いかがですか。\r\n　本年十月導入予定の適格請求書等保存方式、インボイス制度については、免税事業者が取引過程から排除される、不当な値下げ圧力を受ける、インボイスの発行、保存等のコスト負担が大きいなどが懸念されています。したがって、インボイス制度の廃止を提案しますが、財務大臣、いかがですか。\r\n　インボイス制度については、個人情報の漏えい問題も指摘されています。国税庁が開設した適格請求書発行事業者公表サイトで個人情報が公表されているとの指摘がありました。これを受けて、国税庁は、個人情報を非公開とすべく修正しました。しかし、非公開としたはずの項目は、実は簡単なプログラムで復元できるとの指摘があります。財務大臣、事業者公表サイトを即時に一旦閉鎖することを提案しますが、やっていただけますか。\r\n　我が国の長期にわたる経済と社会の停滞の原因の一つは、賃金が上がらないことにあります。賃金の底上げを支援すべきです。\r\n　この十年、実施してきた賃上げ税制について、賃上げ実現への思いは評価しますが、残念ながら、十分な効果はありませんでした。この十年間の自民党内閣での実質賃金の上昇率は、マイナス〇・七％です。その直前の民主党内閣ではプラス〇・一％でしたので、大きく下回っています。岸田内閣の一年間で、実質賃金は何と二・五％も低下しました。なぜ賃上げ税制では賃金が上がらなかったのか、財務大臣、お答えください。\r\n　この分析と反省がなければ、同じ失敗を繰り返すことになります。賃上げのためには、最低賃金の引上げ、福祉従事者の賃上げ、派遣労働から直接雇用への転換、残業代未払いに対する取締り強化などの即時実施を提案します。\r\n　ふるさと納税制度は、生まれ故郷やお世話になった地域、これから応援したい地域の力になるための制度です。ところが、近年の使われ方は、実質負担額が二千円で数万円の商品が買えるという官製オンラインショッピングになってしまっています。納税額が大きい方がメリットも大きくなる、高額所得者優遇制度です。\r\n　ふるさと納税制度では、二〇二一年度、過去最多の八千三百二億円が集まりましたが、納税先の自治体が変わっただけで、地方全体での税収はほとんど増えません。一方で、返礼品等のコストとして三千八百五十一億円かかっています。本来、地方行政サービスに充てられるはずの税金の四六％もの額が、返礼品や大手サイト等に使われていることになります。\r\n　そもそも、地域の力になりたいという寄附者の意思を尊重するのであれば、返礼品は不要なはずです。返礼品を禁止し、返礼品等のコストの約三千億円を地方の子育て支援等の充実に振り向けられるようにすることを提案しますが、総務大臣と財務大臣のお考えをそれぞれお聞かせください。\r\n　岸田内閣の看板政策のはずだった所得倍増が、いつの間にか資産所得倍増にすり替えられました。今、政治が目指すべきは賃金の底上げであり所得倍増であると考えますが、財務大臣のお考えはどうでしょうか。\r\n　一方で、今般御提案のＮＩＳＡ拡充には賛同します。しかし、これで果たして資産所得倍増になるのですか。効果について、金融担当大臣、御説明お願いします。\r\n　資産所得倍増は貯蓄から投資にということですが、株式市場のパフォーマンスは、日本株よりも外国株の方がはるかに良好です。日本の個人金融資産が外国株投資に向かえば、キャピタルフライトのようなことになりませんか。それぐらい日本経済の現状は厳しいと認識しますが、金融担当大臣の認識をお答えください。\r\n　これまで、多国籍企業による税逃れや、国家間での法人税の引下げ競争が問題となってきました。世界各国とも、医療、福祉、教育など公的サービスの充実が求められており、その財源の確保が課題でした。\r\n　この課題に対して、二〇一二年六月、民主党の野田佳彦内閣の安住淳財務大臣の下で、税源侵食と利益移転の問題について国際的な取組、ＢＥＰＳプロジェクトを立ち上げました。十年を経て、グローバルミニマム課税として結実したことを高く評価いたします。\r\n　今般の法改正は所得合算ルールについてです。課題として残っている軽課税所得ルールと国内ミニマム課税に関する取組について、財務大臣、御説明ください。\r\n　ＢＥＰＳでの議論において、知的財産は移転価格税制と密接に関連しており、極めて重要です。我が国の知的財産に基づく産業を振興しつつ税収を確保するために、知的財産を正当に評価する手法を充実させていくことが必要であるところ、その取組について、知的財産戦略担当大臣に説明をお願いいたします。\r\n　ＬＧＢＴ理解増進法案は、二〇二一年に、自民党を含め多くの政党が了解しました。しかし、高市大臣は、二〇二一年の自民党総裁選挙の際のアンケートでは、ＬＧＢＴ法案に反対と回答しました。今週、岸田総理は、ＬＧＢＴに関する法案をきちんと進めてほしいと自民党幹部に指示したと報道があります。高市大臣、ＬＧＢＴ理解増進法案には賛成ですか、反対ですか。\r\n　一方で、高市大臣は、二月七日の記者会見で、与党で党議決定し、内閣で閣議決定したといった事柄については方針に従ってまいりたいと述べました。高市大臣、ＬＧＢＴ理解増進法案の自民党の党議決定において反対しないということでよいですか。まさか、反対されるものではないですよね。\r\n　選択的夫婦別姓について、二〇二一年の自民党総裁選挙で、岸田総理は、民放の番組で、導入を目指して議論すべきだと述べました。高市大臣は、選択的夫婦別姓に反対と回答しました。高市大臣は、今も選択的夫婦別姓に反対ですか。\r\n　さらに、高市大臣は、雑誌「諸君！」二〇〇二年三月号の「ネコ撫で声の「男女平等」に騙されるナ！　クタバレ「夫婦別姓」」という対談に参加し、女性を被害者的に捉えて何が何でも男女平等と唱えるのもナンセンスと発言しましたが、そのお考えは今も変わりませんか。\r\n　なお、岸田総理も、二〇一二年、民主党政権のときに、ある対談において、民主党が所得制限をつけなかったのは突き詰めると共産主義的な側面があると、所得制限なしの子ども手当を批判しました。しかし、今になって、自民党も反省し、所得制限の撤廃を主張するようになりました。\r\n　ＬＧＢＴ理解増進、同性婚、選択的夫婦別姓、所得制限なしの児童手当など、この十年間、自民党の反対によって多くの政策が実現できませんでした。この結果、日本の社会が多様性を育む機会を失い、少子化も進行しました。失われた十年について、自民党と岸田内閣に猛省を求めます。\r\n　我が党は、他党とともにＬＧＢＴ差別解消法案を提出しています。この早期成立を強く求めます。その前段として、今からでも、ＬＧＢＴ理解増進法案、そして同性婚、選択的夫婦別姓、児童手当の所得制限撤廃に賛成することを自民党と岸田内閣に強く求めます。\r\n　最後になりますが、日本の官僚は優秀です。政治から木に竹を接げと命じられれば、できてしまいます。そうやって、木に竹を接ぎ、竹に木を接ぎとやっているうちに、全体としては矛盾だらけの政策体系になってしまっているのではないでしょうか。\r\n　全ての政策について、いま一度、原理原則に立ち返り、そして我が国がどこに向かうべきなのか、政治の側が検討することを提案して、質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00520230209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00520230209/3"
            }
        ]
    }
]