[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805270X00120220216_065",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 65,
                "speaker": "湯原俊二",
                "speakerYomi": "ゆはらしゅんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○湯原分科員　ありがとうございます。\r\n　大臣始め文科省の方向性としては私ももちろん認めていますし、私も、今日質問するのも、どっちかというと、批判的にではなく援護射撃的な質問をさせていただいている。\r\n　ただ、問題なのは、もっと大胆に幅広くというところで、応援の意味でですね。そうじゃないと、今の教員不足がこの何年か前から出てきて、教育現場は大変、言葉は悪いですけれども、ブラック職場みたいな言われ方をしていて、教員不足になってきている、長時間労働でですね。これが五年、十年続けば、ただでさえなり手がないのに、より一層なり手もないし、影響を受けた子供たちが大人になっていくわけでありまして、スピード感を持っていただきたいというのが思いでありますので、これを申し上げておきたいと思います。\r\n　次、質問を用意していましたけれども、さっきの教育業務の支援員制度については、最初、冒頭、大臣から答弁がありましたので結構でありますけれども、今、配置が各学校に一人ぐらいでありますけれども、いろいろなアンケートを見ますと、やはり大変助かっていらっしゃる、こういう声を聞いております。\r\n　これは、フィンランドぐらいに、北欧ぐらいに行きますと、先生一人に一人ぐらいつくぐらいの、さっき申し上げたように一週間のうち七時間強ぐらい書類作りに先生方が時間を割いているわけでありまして、本来、先生は子供たちの顔を見て話してコミュニケーションを取ってほしいんですけれども、実態は、パソコンとにらめっこして書類作りが放課後の仕事みたいな、こういう状況があるわけでありまして、ですから、この教員業務支援員制度、これも、アンケートを取っておられますけれども、いいということだけれども、大胆にこれを進めていって、各都道府県の教育委員会を通じて現場に広めていただきたいなということを申し上げておきたいと思います。\r\n　あと、お時間の関係で、次に、私はプラットフォームという言い方をしましたけれども、大臣からは、学校というチームでと。これは中央教育審議会で出た言葉だと思います。チーム学校ということで、担任の先生一人だけにおんぶにだっこで任せるんじゃなくて、チーム全体でということでありますけれども。\r\n　その中の一つとして今日取り上げたいのは、あと八分ほどでありますけれども、学校図書館であります。次の質問であります。\r\n　学校図書館というのが、簡単に言うと、私は六十前でありますけれども、私が小さいときは、本を借りに行って、そこにいるのは図書係の同級生がいて本を貸してくれた、これが学校図書館でありました。\r\n　私は米子の市議会議員と鳥取県議会議員を通年でいうと大体二十年弱やってきましたけれども、学校図書館が今はだんだん整備されてきていますけれども、当時はまだまだでして、今から二十年ぐらい前ですけれども、後で資料を、グラフをお見せしますけれども、二十年ぐらい前、ソ連はもう崩壊してないのに、学校の図書館に行くと、古い本があって、まだソ連が生きていた。もうロシアに変わっているんだけれども、学校図書館の中にある資料がリニューアルできていなくて、誰もそれをしない。司書教諭さんは、任せられているんだけれども、司書教諭さんも先生でありますので、授業でそれどころじゃない。専任の、専門の人がいないからそういうことになっている、これが実態であります。\r\n　学校図書館について、まず、これは、先般、平成二十六年に学校図書館法が改正されて、司書を置くよう努める、こういうことになったわけでありますけれども、私が二〇二一年の調査を見ますと、小中学校で司書がいる学校はおおむね八割ぐらいになってきた、大体。つまりは、法改正が簡単に言うと後追いみたいな感じなんですね。だから、司書を置くように努めることにしたんだけれども、もう既に八割ぐらいが置いている。まあ、中身の問題はありますよ、身分の問題はあるんだけれども、なってきた。\r\n　私は、一つは、司書を置かなければならないということで国が率先して進めていってはどうかなというふうに、政府委員さんでも結構ですので、御答弁いただきたいと思います。これが一つ。\r\n　身分について言うと、先ほど申し上げたように、専任の、専門の司書、資格を持った人がおられた方がやはりいい、司書教諭ではなく。それも、専任の資格を持った人。\r\n　私が調べておりますと、いろいろな資料を見ました。これは、大臣、思いだけ伝えて答弁は必要ないですけれども、養護室、保健室ってありますね、体が万が一のときの居場所。中には、子供たちの中で、心にもやもやを持った子供たちが学校の図書館を通じて、そこを居場所にしている子供たちが結構おられる。\r\n　いろいろ学校図書館について調べていくと、例えば、今、ＬＧＢＴＱ、思春期を迎えていろいろな問題があると思いますけれども、居場所がなくて学校図書館に行って、その本を調べて、司書さんに紹介されて調べて、自分の中ですとんと落ちたり。あるいは、親権という本ですね、親の権利。まあ、御両親が何かいろいろトラブルがあったのかどうか知りませんけれども、そういった問題を子供たちが思春期で抱えながら自分で調べて、そういったところにも、心を癒やす居場所、あるいは、自分で調べるという意味で、保健室ではないんだけれども、学校図書館の役割がそういうところまで今広まってきている。その上で、チーム学校、私はプラットフォームと言っていますけれども、学校図書館を充実させていただければなというふうに思うわけでありますけれども、政府委員さんで結構ですので、この点について。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/14"
            }
        ]
    }
]