{
    "repr_name": "斎藤アレックス",
    "speeches": [
        {
            "speech_id": "121105261X01620230524_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○斎藤（ア）委員　我々は、予見可能性を高めるためにも、具体的な目標を定めて、何年後に賃金を倍にするだとか、あるいは最低賃金についても、何年後にこれまでにするとかといったことを示すことが必要だと考えておりますし、また様々な政策パッケージにしてお示しをしたいと思っていますので、是非また議論に乗っていただければというふうに思います。\r\n　最後に、教育国債について少しお伺いをしたいと思います。\r\n　今朝の読売新聞で、政府の方でも子供公債というものの発行を検討して、一時的に、国債の形で、借金の形で教育予算を賄うということが検討されているということがありまして、これは国民民主党がずっと提案をしてきた教育国債の考えを一部受け入れていただいたことかなと期待もしているんですけれども、まだ中身が見えませんので何とも言えないんですけれども、報道の政府の子供公債について、今お示しいただけることはありますでしょうか。総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/154",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今朝の読売新聞で、政府の方でも子供公債というものの発行を検討して、一時的に、国債の形で、借金の形で教育予算を賄うということが検討されているということがありまして、これは国民民主党がずっと提案をしてきた教育国債の考えを一部受け入れていただいたことかなと期待もしているんですけれども、まだ中身が見えませんので何とも言えないんですけれども、報道の政府の子供公債について、今お示しいただけることはありますでしょうか"
            ]
        },
        {
            "speech_id": "121105261X01620230524_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○斎藤（ア）委員　人への投資はコストではないということでございますので、しっかりと大胆な財源を確保していく、教育国債も是非検討をお願いしたいと思います。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/156",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○斎藤（ア）委員　人への投資はコストではないということでございますので、しっかりと大胆な財源を確保していく、教育国債も是非検討をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "121105254X02720230523_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-23",
            "speech_text": "○斎藤アレックス君　国民民主党・無所属クラブの斎藤アレックスです。\r\n　私は、会派を代表して、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案に対し、反対の立場から討論を行います。（拍手）\r\n　ロシアによるウクライナ侵攻や緊迫する台湾情勢、度重なる北朝鮮のミサイル発射など、我が国を取り巻く安全保障環境が一層厳しさを増す中で、我が会派としても、自分の国は自分で守るという基本理念に基づいて安全保障政策を取りまとめ、昨年末の安保三文書の改定に先立ち政府に提言を行うなど、防衛力を抜本的に強化し、そのために防衛費を増額することは必要であるという認識に立っています。\r\n　しかし、今後五年間に必要とされる四十三兆円という数字の根拠や、防衛費を確保するための財源についての政府の説明は不十分であり、財源を確保するためとして提出された本法案についても賛成はできません。\r\n　以下、反対の理由を申し述べます。\r\n　まず、本法案は、防衛力の抜本的な強化等のために必要な財源を確保するための法律案と称するにもかかわらず、その内容は税外収入の確保に限られています。そして、本法案で確保する税外収入一兆四千七百五十億円のうち、大宗を占めるのが外為特会の令和五年度剰余金を前倒しで繰り入れる一兆二千四億円ですが、これは、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰入れを行うことが可能であり、今国会で議論する必要は全くありません。\r\n　他方、政府は、防衛力の抜本的な強化を行うための財源の一部として、税制措置を段階的に実施し、令和九年度には、法人税、所得税及びたばこ税で一兆円強を確保する旨を閣議決定しています。しかし、本法案において税制措置に関する事項への言及は一切ありません。\r\n　なぜ税制措置は閣議決定で足りて、逆に外為特会の令和五年度剰余金の繰入れについてはわざわざ今国会で立法措置が必要なのか、委員会の答弁において、鈴木大臣は政治判断と繰り返すばかりで、何ら説得的な説明はなされませんでした。\r\n　そもそも、防衛力強化のための税制措置、いわゆる防衛増税の議論は、物価上昇を超える一定の賃上げを複数年度連続で達成するなどして、コロナ禍の経済的なダメージと失われた三十年と呼ばれる経済の長期低迷からの脱却を実現してから行うべきです。\r\n　現在の政権与党は、過去三十年間にわたる経済財政運営の失敗のツケを増税という形で国民に払わせようとしながら、その失敗に正面から向き合うことはいまだしていません。それどころか、ある自民党幹部は、テレビで、これまでの政権与党の経済財政運営の評価を聞かれて、選挙に勝っているから成功しているという趣旨の発言をするなど、今の政権与党はデータやファクトに基づかない非科学的な経済政策の評価、運営を行っているのではないかと疑わざるを得ません。賃上げと経済回復の機運をそぐ結果を招く危険性が高いその国家経営の姿勢には深刻な問題があります。\r\n　また、政府は、決算剰余金のうち、毎年〇・七兆円を防衛財源に充てるとしていますが、これまで補正予算の財源の一部として活用されてきた決算剰余金を防衛費に使えば、その分だけ補正予算編成時の国債発行が増加することとなり、防衛費の財源に赤字国債は充てないとする政府の説明には疑義が生じます。特に、新型コロナ感染拡大以降、主に赤字国債を財源として巨額の予備費が計上されてきた中で、余った予備費が決算剰余金に回り、それを防衛費の増額に流用することになれば、もはやそれはある種のマネーロンダリングにほかなりません。\r\n　このように、本法案の内容は極めて不完全なものと言わざるを得ません。政府は、防衛費を賄うための財源として、税外収入、歳出改革、決算剰余金、税制措置の四つを示している以上、それら全てを明確に具体化した法案を予算関連法案として再提出し、来年の通常国会で十分な時間をかけて審議すべきです。\r\n　最後に、政府は、防衛力強化について、昨年末の安保三文書の改定までは、検討中なので答弁できないとして国会での議論をなおざりにしておきながら、一旦閣議決定を行った後には、国会の場で中身の詳細をただそうとすると、手のうちをさらすことになるので答弁できないという不誠実な答弁に終始してきました。本法案についても、聞かれたことに答えず、関係ないことを延々と答弁するという逃げの姿勢が繰り返されました。これらは、国民の代表たる国会を、ひいては主権者たる国民を軽視するものにほかなりません。\r\n　政府におかれては、国会の場において、しっかりと、税、社会保障、そして国債発行を含め、真正面から堂々と財源の議論をしていただくことを強く求めて、本法案に対する反対討論とします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02720230523/14",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　ロシアによるウクライナ侵攻や緊迫する台湾情勢、度重なる北朝鮮のミサイル発射など、我が国を取り巻く安全保障環境が一層厳しさを増す中で、我が会派としても、自分の国は自分で守るという基本理念に基づいて安全保障政策を取りまとめ、昨年末の安保三文書の改定に先立ち政府に提言を行うなど、防衛力を抜本的に強化し、そのために防衛費を増額することは必要であるという認識に立っています",
                "\r\n　しかし、今後五年間に必要とされる四十三兆円という数字の根拠や、防衛費を確保するための財源についての政府の説明は不十分であり、財源を確保するためとして提出された本法案についても賛成はできません",
                "そして、本法案で確保する税外収入一兆四千七百五十億円のうち、大宗を占めるのが外為特会の令和五年度剰余金を前倒しで繰り入れる一兆二千四億円ですが、これは、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰入れを行うことが可能であり、今国会で議論する必要は全くありません",
                "\r\n　なぜ税制措置は閣議決定で足りて、逆に外為特会の令和五年度剰余金の繰入れについてはわざわざ今国会で立法措置が必要なのか、委員会の答弁において、鈴木大臣は政治判断と繰り返すばかりで、何ら説得的な説明はなされませんでした",
                "\r\n　そもそも、防衛力強化のための税制措置、いわゆる防衛増税の議論は、物価上昇を超える一定の賃上げを複数年度連続で達成するなどして、コロナ禍の経済的なダメージと失われた三十年と呼ばれる経済の長期低迷からの脱却を実現してから行うべきです",
                "\r\n　現在の政権与党は、過去三十年間にわたる経済財政運営の失敗のツケを増税という形で国民に払わせようとしながら、その失敗に正面から向き合うことはいまだしていません",
                "それどころか、ある自民党幹部は、テレビで、これまでの政権与党の経済財政運営の評価を聞かれて、選挙に勝っているから成功しているという趣旨の発言をするなど、今の政権与党はデータやファクトに基づかない非科学的な経済政策の評価、運営を行っているのではないかと疑わざるを得ません",
                "\r\n　また、政府は、決算剰余金のうち、毎年〇・七兆円を防衛財源に充てるとしていますが、これまで補正予算の財源の一部として活用されてきた決算剰余金を防衛費に使えば、その分だけ補正予算編成時の国債発行が増加することとなり、防衛費の財源に赤字国債は充てないとする政府の説明には疑義が生じます",
                "特に、新型コロナ感染拡大以降、主に赤字国債を財源として巨額の予備費が計上されてきた中で、余った予備費が決算剰余金に回り、それを防衛費の増額に流用することになれば、もはやそれはある種のマネーロンダリングにほかなりません",
                "\r\n　このように、本法案の内容は極めて不完全なものと言わざるを得ません",
                "政府は、防衛費を賄うための財源として、税外収入、歳出改革、決算剰余金、税制措置の四つを示している以上、それら全てを明確に具体化した法案を予算関連法案として再提出し、来年の通常国会で十分な時間をかけて審議すべきです",
                "\r\n　最後に、政府は、防衛力強化について、昨年末の安保三文書の改定までは、検討中なので答弁できないとして国会での議論をなおざりにしておきながら、一旦閣議決定を行った後には、国会の場で中身の詳細をただそうとすると、手のうちをさらすことになるので答弁できないという不誠実な答弁に終始してきました",
                "これらは、国民の代表たる国会を、ひいては主権者たる国民を軽視するものにほかなりません",
                "\r\n　政府におかれては、国会の場において、しっかりと、税、社会保障、そして国債発行を含め、真正面から堂々と財源の議論をしていただくことを強く求めて、本法案に対する反対討論とします"
            ]
        },
        {
            "speech_id": "121103815X01220230427_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　いろいろ、新たな取組、知恵を出し合いながらになるかと思いますけれども、是非よろしくお願いしたいと思います。\r\n　その上で、やはり指摘をさせていただかなければならないのが、日本の今の財政状況がこの防衛産業にも悪影響を与えてしまっているという現実でございます。\r\n　防衛予算、ＧＤＰ二％というのは先進国からすれば決して多い予算ではないですけれども、今のこの日本の財政状況では、実質的に赤字国債に頼ったり、そして増税をしなければ調達はできないという状況になってしまっている。これは、今までの財政運営、経済政策、こういったものがうまくいっていなかった結果として、国民に負担を与えたり、将来世代にツケを回すという結果になってしまっている。\r\n　このことはこの委員会の議論の趣旨ではないと思うんですけれども、改めて、これまでの経済政策が、財政政策がまずかったんだと。それを、違う、変えていかなければならないんだということを、我々野党としても次期衆議院選挙のときにはしっかりと訴えていきたいと思っているんですけれども。\r\n　改めて、この財政状況が防衛産業の製造基盤にも悪影響を与える可能性がある、そういった状況になってしまっている、そういった危機感というものは、認識を防衛大臣にもいただければ、その点だけでもお答えいただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/72",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、やはり指摘をさせていただかなければならないのが、日本の今の財政状況がこの防衛産業にも悪影響を与えてしまっているという現実でございます",
                "\r\n　防衛予算、ＧＤＰ二％というのは先進国からすれば決して多い予算ではないですけれども、今のこの日本の財政状況では、実質的に赤字国債に頼ったり、そして増税をしなければ調達はできないという状況になってしまっている",
                "これは、今までの財政運営、経済政策、こういったものがうまくいっていなかった結果として、国民に負担を与えたり、将来世代にツケを回すという結果になってしまっている",
                "\r\n　このことはこの委員会の議論の趣旨ではないと思うんですけれども、改めて、これまでの経済政策が、財政政策がまずかったんだと",
                "それを、違う、変えていかなければならないんだということを、我々野党としても次期衆議院選挙のときにはしっかりと訴えていきたいと思っているんですけれども",
                "\r\n　改めて、この財政状況が防衛産業の製造基盤にも悪影響を与える可能性がある、そういった状況になってしまっている、そういった危機感というものは、認識を防衛大臣にもいただければ、その点だけでもお答えいただければと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_206",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　まず冒頭、先ほど記者会見で、スーダンの方に自衛隊機を派遣されるということが発表されていましたので、是非、安全に、迅速に任務をこなしていただきたいと思います。\r\n　それでは、さて、質問の方に入らせていただきたいと思いますけれども、まず、今回の質問に関しては、財政的児童虐待ということをちょっと念頭に置きながら質問させていただきたいと思います。\r\n　この言葉、財務大臣ももちろん聞かれたことがあると思うんですけれども、累積する赤字、将来世代への先送りが、いわゆる若い世代、将来への虐待的な行為ではないのかという問題意識で、財政状況が厳しいということが語られることがよくありますけれども、この防衛費の増額、この財源確保法に関しても私は全く同じ構造になってしまっていると思いますので、その点に関して本日はただしていきたいというふうに思います。\r\n　こちらはもう、本日、様々な委員の方が質問をされていることでございます。今回のこの防衛財源確保法で防衛力強化資金というものがつくられまして、様々な資金から繰入れは行われます。外為特会、財投特会、あと大手町プレイスの売却であったりとか、そういったものが行われていて、それで防衛財源を確保したというふうにおっしゃっているわけです。\r\n　確かに防衛財源はそれで確保したことになるのかもしれませんけれども、間違いなくというか、これは当然ですけれども、元々こういった財源というのは今まで一般財源に入っていて、それで予算の歳出の裏づけに元々なっていたわけですから、この大手町プレイスの売却に関しても、国有資産の売却を一般財源に歳入として入れるということはこれまでも行われてきたわけですから、何も新しいものではありません。\r\n　今まであった歳入をただ単に防衛財源として使うということを宣言するだけでございまして、その防衛財源として確保されてしまった分のほかの歳出に対する歳入に関しては、結局赤字国債に頼ってしまうということになると思うんですけれども、その点に関しては、まず財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/206",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この言葉、財務大臣ももちろん聞かれたことがあると思うんですけれども、累積する赤字、将来世代への先送りが、いわゆる若い世代、将来への虐待的な行為ではないのかという問題意識で、財政状況が厳しいということが語られることがよくありますけれども、この防衛費の増額、この財源確保法に関しても私は全く同じ構造になってしまっていると思いますので、その点に関して本日はただしていきたいというふうに思います",
                "\r\n　確かに防衛財源はそれで確保したことになるのかもしれませんけれども、間違いなくというか、これは当然ですけれども、元々こういった財源というのは今まで一般財源に入っていて、それで予算の歳出の裏づけに元々なっていたわけですから、この大手町プレイスの売却に関しても、国有資産の売却を一般財源に歳入として入れるということはこれまでも行われてきたわけですから、何も新しいものではありません"
            ]
        },
        {
            "speech_id": "121105369X00120230419_208",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　毎年四十兆円赤字国債を発行している中でそうおっしゃっても、無理やり説明しているようにしか聞こえないし、そうであるというふうに思います。\r\n　将来世代への負担を避けなければならない、赤字国債の発行は避けなければならない、この防衛財源としてということですけれども、結局は、赤字国債の発行につながって、そして将来世代への負担につながってしまうということは、これは否定しようがないと思うんですね。\r\n　全てに関してそうとは言えないかもしれないんですけれども、今回、本法律案による税外収入も、それ以外の税外収入に関しても、ほぼほぼこれまで活用してきたもので、それを先食いしたりだとか、ほかからつけ替えて防衛財源として確保しているということをおっしゃっているだけですから、将来世代への負担に結局つながってしまっているということは、それはしっかりと向き合っていかなければならないと思います。\r\n　本当に厳しい財政状況で、三十年間にわたりこういった状況が続いてきて、若い人たちへの負担を避けなければならないと言っているけれども、結局、今行う財政的な歳出というものは、ほぼほぼ将来世代への負担につながってしまっているという、その現実とどう向き合っていくのかということが本当に厳しく問われていると思います。\r\n　防衛増税の議論に関しても、私は、将来世代への負担の先送りになってしまっているのではないかと思うんですね。\r\n　一つは、先ほど議論にもありましたけれども、復興財源に関して年限を延ばすということがありますけれども、それを抜きにしても、今回、防衛予算の総額が示されて、五年間でこれだけ使いますということが示されています。その中では、増税をするということが前提になって図が、あるいは数字が描かれているにもかかわらず、その防衛増税の開始時期に関しては未定だといって、ごまかしてしまっているような状態だと思います。これは本当に私は不誠実なやり方だと思っていまして、選挙対策だと言われても私は全く仕方がない話だと思うんですけれども。\r\n　こういったふうに、お金を使うことは決めている、そしてその中に増税が必要だということも決まっているけれども、増税に関しては具体的に時期は明示しない、こういった手法、こういった説明の仕方というのは私は国民の不信を招くと思うんですけれども、財務大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/208",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　将来世代への負担を避けなければならない、赤字国債の発行は避けなければならない、この防衛財源としてということですけれども、結局は、赤字国債の発行につながって、そして将来世代への負担につながってしまうということは、これは否定しようがないと思うんですね",
                "\r\n　全てに関してそうとは言えないかもしれないんですけれども、今回、本法律案による税外収入も、それ以外の税外収入に関しても、ほぼほぼこれまで活用してきたもので、それを先食いしたりだとか、ほかからつけ替えて防衛財源として確保しているということをおっしゃっているだけですから、将来世代への負担に結局つながってしまっているということは、それはしっかりと向き合っていかなければならないと思います",
                "\r\n　本当に厳しい財政状況で、三十年間にわたりこういった状況が続いてきて、若い人たちへの負担を避けなければならないと言っているけれども、結局、今行う財政的な歳出というものは、ほぼほぼ将来世代への負担につながってしまっているという、その現実とどう向き合っていくのかということが本当に厳しく問われていると思います",
                "\r\n　防衛増税の議論に関しても、私は、将来世代への負担の先送りになってしまっているのではないかと思うんですね",
                "その中では、増税をするということが前提になって図が、あるいは数字が描かれているにもかかわらず、その防衛増税の開始時期に関しては未定だといって、ごまかしてしまっているような状態だと思います",
                "これは本当に私は不誠実なやり方だと思っていまして、選挙対策だと言われても私は全く仕方がない話だと思うんですけれども",
                "\r\n　こういったふうに、お金を使うことは決めている、そしてその中に増税が必要だということも決まっているけれども、増税に関しては具体的に時期は明示しない、こういった手法、こういった説明の仕方というのは私は国民の不信を招くと思うんですけれども、財務大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_210",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　本当に正面から国民に説明していただく必要があるんです。どういう財政状態になっているのか、防衛費を増額するということが一体どういう結果を将来に招くのかということは、本当に説明をしていただかないといけない。\r\n　私はこういうことだと理解していまして、日本の周辺の安全保障環境を考えれば、今の日本の防衛予算、防衛力では確かに足りない。そして、日本の経済力、世界三位のＧＤＰを誇る日本の経済力からすれば、日本の防衛予算は確かに少ない。しかし、これまで三十年間ずっと財政状況が悪化してきた結果として、今ある財政状況に鑑みれば、これから増額しようとしている防衛予算というのは過大だ、身の丈に合っていないという、こういったねじれが起きてしまっているのが私は現実だというふうに考えております。\r\n　これは、やはりどう考えても政治の責任でありまして、これまでの財政状況を生み出してしまった、これだけ金融緩和を行って財政余力を十年間生み出してきたにもかかわらず、それによって投資を成功させてこなかった、海外の人材を受け入れるという決断もなかなかしてこなかった、教育への投資も増やしてこなかった。こういったことが積み重なって、今、経済力が回復していないのに財政状況だけ悪化してしまったという、こういった結果を、この三十年、バブル崩壊以降、経た結果、こういった状態になってしまっているという、この責任を是非とも先輩方政治家そして閣僚の皆様には痛感をしていただいた上で、今の現状というのを正直に、正面から国民に説明をしていただくことが本当に必要だというふうに考えております。\r\n　これは最後の質問になると思いますけれども、財務大臣と防衛大臣のお二人にお伺いしたいと思います。\r\n　こういった経済力の回復、賃上げも含めてですけれども、こういったことを果たせない中で、増税も含めた防衛力の強化、財源の支出、そしてそれが私は赤字国債に間違いなくつながると思っているんですけれども、こういった形で防衛予算を確保することが必要になってしまった結果をどう受け止めているのか、それを将来世代にどう説明していくのか、是非ともお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/210",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "どういう財政状態になっているのか、防衛費を増額するということが一体どういう結果を将来に招くのかということは、本当に説明をしていただかないといけない",
                "\r\n　私はこういうことだと理解していまして、日本の周辺の安全保障環境を考えれば、今の日本の防衛予算、防衛力では確かに足りない",
                "しかし、これまで三十年間ずっと財政状況が悪化してきた結果として、今ある財政状況に鑑みれば、これから増額しようとしている防衛予算というのは過大だ、身の丈に合っていないという、こういったねじれが起きてしまっているのが私は現実だというふうに考えております",
                "\r\n　これは、やはりどう考えても政治の責任でありまして、これまでの財政状況を生み出してしまった、これだけ金融緩和を行って財政余力を十年間生み出してきたにもかかわらず、それによって投資を成功させてこなかった、海外の人材を受け入れるという決断もなかなかしてこなかった、教育への投資も増やしてこなかった",
                "こういったことが積み重なって、今、経済力が回復していないのに財政状況だけ悪化してしまったという、こういった結果を、この三十年、バブル崩壊以降、経た結果、こういった状態になってしまっているという、この責任を是非とも先輩方政治家そして閣僚の皆様には痛感をしていただいた上で、今の現状というのを正直に、正面から国民に説明をしていただくことが本当に必要だというふうに考えております",
                "\r\n　こういった経済力の回復、賃上げも含めてですけれども、こういったことを果たせない中で、増税も含めた防衛力の強化、財源の支出、そしてそれが私は赤字国債に間違いなくつながると思っているんですけれども、こういった形で防衛予算を確保することが必要になってしまった結果をどう受け止めているのか、それを将来世代にどう説明していくのか、是非ともお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "121105254X00720230228_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-28",
            "speech_text": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました令和五年度総予算三案に反対の立場から討論します。（拍手）\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません。\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです。\r\n　岸田総理がかねてから主張し、そして年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細は全く示されませんでした。\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません。\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした。\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません。\r\n　国民民主党は、対決よりも解決の理念の下、批判は常に対案を示しながら行っています。限られた時間ですが、以下、具体的な対案を申し述べることで反対討論に代えさせていただきます。\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです。\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです。\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです。加えて、地方において重要なインフラとなっているＬＰガスについても、所要の対策を講じることが必要です。\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます。\r\n　一点目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、抜本的な社会保険改革を早急に行うとの約束の下、当面の対策として、年収の壁を超えて労働する場合の収入減少分を穴埋めする、年収の壁突破給付を導入すること。\r\n　二点目に、金融所得の総合課税を含む所要の措置を講じ、一億円の壁に代表される税負担の公平性の問題を改善すること。\r\n　三点目は、教育国債発行による財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術関係予算を倍増し、日本の科学技術と産業の国際競争力を取り戻すこと。\r\n　四点目に、少なくとも持続的な賃上げが定着する経済社会状況が実現するまでの間、増税はしない方針を盛り込んだ内容に防衛予算を見直すこと。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れ等により財源を多様化するとともに、予備費縮減、決算剰余金の透明化などにより財政規律を強化すること。\r\n　国民民主党は、このほかにも、インフレ手当の支給、消費税減税とインボイス制度導入延期などを提案しています。残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります。\r\n　戦後、目覚ましい発展を遂げた日本ですが、一九九〇年代以降の日本は経済の長期低迷が続き、国際競争力も科学技術力も凋落の一途をたどり、一人当たりＧＤＰは先進国で最低水準。全体のＧＤＰでも、人口が日本よりも大分と少ないドイツに間もなく抜かれて、かつて世界第二位の経済大国であったものが、四位にまで日本は順位を落とすことが見込まれています。少子化傾向は止まらず、今後三十年間で労働人口が三割も減ると推計されており、そもそも社会を維持することができるのかさえ危ぶまれる状態です。何よりも問題なのは、そのような環境下で、あらゆる年代の人たちが将来不安を膨らませ、若い人たちでさえも明日に希望を持てていないことです。\r\n　総理は、先日、第二次安倍政権以降の自公政権は前進の十年であったと胸を張っておられましたけれども、本気でそう思っているのでしょうか。問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません。岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます。\r\n　国民民主党は、困難な問題から目をそらさず、対決よりも解決の理念で、日本を再生する仕事に全力で取り組むことをお約束して、会派を代表しての討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/16",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決し、日本に希望と未来を取り戻すためには、これまでの凋落の三十年間を招いた政策体系から大きく転換し、給料が上がる経済に資する予算、人づくりに資する子ども・子育て政策関連の予算を編成しなければなりません",
                "\r\n　しかし、岸田政権が編成した令和五年度総予算にはそのような日本の根本的な問題への解決策が欠落しており、これまでと同様、問題解決を先送りし、そして、これまでと同様に更に問題を大きくする結果を招くことは火を見るよりも明らかです",
                "\r\n　防衛力強化は一定の評価をするものの、過度な秘密主義で中身を確認できない予算、そして防衛増税は、これまでの政府からの不十分な説明では、とても国民の理解を得られるとは思えません",
                "\r\n　賃上げに関連する政策も過去の延長線上のものにすぎず、より大胆な賃上げ税制が盛り込まれることはなく、最低賃金の大幅な引上げの意思も総理の予算委員会での答弁では感じられませんでした",
                "\r\n　賃上げを妨げると同時に人手不足を招いている年収の壁問題を突破するための給付、そして根本的な社会保険制度の改革に関しても、検討するとの受け答えに終始し、働く人たちの声も経営者の声も全く聞いていないのではないかと疑わざるを得ません",
                "\r\n　まず、賃上げ税制は、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正するべきです",
                "\r\n　次に、子育て予算に関しては、児童手当を始めとした子ども・子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理も就任時に公言した子供予算倍増の内容に修正し、とりわけ障害児福祉に関する公的給付の所得制限は即刻撤廃すべきです",
                "\r\n　そして、ガソリン減税と電気、ＬＰガス代値下げを実現するため、ガソリン、軽油のトリガー条項の凍結を解除するとともに、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止すべきです",
                "\r\n　また、我が国の構造的な問題を解決するために、次の五点の対策を講じることを求めます",
                "残念ながら、これらを盛り込んだ予算組替え動議は予算委員会で否決されてしまいましたが、国民民主党は、一つずつでも国民生活を支える政策を実現できるよう、引き続き、真摯な議論を他党に働きかけてまいります",
                "問題から目をそらしたり、間違いを認めずに機能していない政策体系に固執したりして、問題解決ができるはずがありません",
                "岸田政権には、改めて現実に目を向け、真摯に日本の課題に取り組むことを求めます"
            ]
        },
        {
            "speech_id": "121105261X01520230228_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○斎藤（ア）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和五年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　我が国は、長期にわたり停滞する経済、止まらない少子化傾向という深刻な問題に直面しています。これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません。\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です。\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、賃上げ税制の見直しを実施します。予算案にある税制を見直し、賃上げ税制に関しては、赤字企業、事業者が賃上げ原資を確保できるようにするため、法人税に加え、法人事業税や固定資産税もその対象に含む内容に修正します。\r\n　第二に、子育て支援を拡充します。児童手当を始めとした子供、子育て支援における公的給付の所得制限を撤廃するとともに、岸田総理が就任時に公言した子供予算倍増の内容に修正します。とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します。\r\n　第三に、ガソリン減税と電気、ＬＰガス代値下げを実施します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除します。また、電気料金に上乗せされている再生可能エネルギー発電促進賦課金の徴収を停止します。地方において重要なインフラとなっているＬＰガスについても所要の対策を講じます。また、インフレ手当の支給を行います。物価高騰から家計を守るため、インフレ手当として一律十万円の現金給付を行います。\r\n　第四に、インボイス制度導入延期等を含む所要の対策を講じます。景気対策として、当分の間、消費税率を一〇％から五％へ引き下げるとともに、単一税率に戻し、今年十月に予定されているインボイス制度について、導入延期を前提にした予算案及び税制法案に修正します。\r\n　第五に、我が国の構造的な問題を解決するために四点の対策を講じます。\r\n　一つ目は、労働力不足、女性の社会進出の障害となっている年収の壁問題について、現行制度の正確な理解を促すとともに、年収の壁を超えて労働する場合の収入減少分を穴埋めする給付として、年収の壁突破給付を導入する内容に修正します。\r\n　二点目は、税負担の公平性確保の観点から、一億円の壁問題を改善するため、金融所得の総合課税を含む所要の措置を講じる内容に修正します。\r\n　三点目は、教育国債発行により財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術予算を倍増する内容に修正します。\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します。少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します。\r\n　五点目に、日銀保有国債の一部永久国債化、外為特会の一般会計への繰入れなどにより、財源を多様化するとともに、予備費圧縮、決算剰余金の透明化などにより、財政規律を強化する内容に修正します。\r\n　以上が、国民民主党・無所属クラブの編成替えの概要であります。\r\n　委員の皆様におかれましては、真に国民生活を支える本動議に賛成していただくことをお願いして、提案理由説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/188",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これらを改善、解決するためには、給料が上がる経済に資する予算、人づくりに資する子供、子育て政策関連の予算を編成しなければなりません",
                "\r\n　また、ガソリン、軽油価格、電気料金等が高騰し、国民生活は大きな影響を受けているため、国民生活を支える予算編成が必要です",
                "\r\n　よって、国民民主党・無所属クラブは、我が国の給料が上がらない経済、脆弱な少子化、子育て支援策、ガソリン、電気、ガス等の価格高騰に対処し、真に国民生活を支える内容に令和五年度予算を変えるため、予算の編成替え動議を提案いたします",
                "とりわけ、障害児福祉に関する公的給付の所得制限は早急に撤廃します",
                "実現のために、ガソリン、軽油のトリガー条項の凍結を解除します",
                "\r\n　四点目に、防衛力強化に賛成はしますが、その財源として増税方針を組み込んでいる点を修正します",
                "少なくとも、持続的な賃上げが定着する経済状況が実現するまでの間、増税はしない方針を盛り込んだ内容に修正します"
            ]
        },
        {
            "speech_id": "121105261X01520230228_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスです。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま議題となりました政府提出の令和五年度予算について反対、国民民主党・無所属クラブ提出の編成替えを求めるの動議に賛成の立場から討論を行います。\r\n　最優先課題である物価上昇を上回る賃金上昇を実現するため、給料が上がる経済に資する予算編成は急務であります。\r\n　日本は、人への投資と技術開発を怠ったがため、経済低迷が続き、諸外国に比べ国力が低下し続けています。その結果、国民の給料はなかなか上がらず、実質賃金は一九九六年をピークに長期的に下がり続けています。そこに、ガソリン、軽油価格、電気料金などの物価高騰や新型コロナウイルス感染症拡大等が追い打ちをかけ、多くの国民の生活は先の見えない状況に陥っています。\r\n　さて、本予算は、そうした状況から脱却し、国家が国民を支える姿勢を明確に示す予算案にするべきでしたが、その内容は不十分と言わざるを得ません。\r\n　また、人づくりに資する子供、子育て政策として、国民民主党は、他党に先駆け、児童手当、障害児福祉を始めとした子供、子育て予算における公的給付の所得制限の撤廃を訴えるほか、財政法を改正して、教育や人づくりに関する支出を公債発行対象経費とする教育国債を創設し、教育、科学技術予算の倍増等を掲げてまいりました。\r\n　一方で、岸田総理が年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細を示そうとせず、道筋が見えません。これらの点からも、政府の子育て支援、少子化対策は我が党案からほど遠いものであります。\r\n　次に、防衛力強化財源として増税方針を組み込んでいることは注視する必要があります。本来、持続的な賃上げが定着する経済社会状況が実現するまでの間、増税は回避しなければなりません。国民民主党は、防衛力強化には一定の評価をしているものの、防衛費増額については、規模ありきではなく、防衛力を強化するために必要な限度で積み上げを行い、まずは歳出の見直しや外為特会の活用等を通じて財源を補うことを求めています。\r\n　今こそ、足下の経済の落ち込みから脱するための経済対策、そして長期経済低迷から抜け出す経済政策を実施すべきです。\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税、電気料金値上げに対して再エネ賦課金徴収停止といった所要の措置を実行すべきです。\r\n　国民民主党は、対決よりも解決、あくまで政策本位で行動し、国民のためになる政策を実現するとの姿勢を一貫して取ってきました。今後も、改革中道の立場から、国民のための政策を積極的に提案し、政府・与党に実現を迫っていくことを国民の皆様にお約束をし、私からの討論といたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/203",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最優先課題である物価上昇を上回る賃金上昇を実現するため、給料が上がる経済に資する予算編成は急務であります",
                "\r\n　さて、本予算は、そうした状況から脱却し、国家が国民を支える姿勢を明確に示す予算案にするべきでしたが、その内容は不十分と言わざるを得ません",
                "\r\n　一方で、岸田総理が年頭会見で表明した異次元の少子化対策に必要不可欠な子育て関連予算の将来的な倍増については、増額の規模や時期など詳細を示そうとせず、道筋が見えません",
                "これらの点からも、政府の子育て支援、少子化対策は我が党案からほど遠いものであります",
                "\r\n　次に、防衛力強化財源として増税方針を組み込んでいることは注視する必要があります",
                "本来、持続的な賃上げが定着する経済社会状況が実現するまでの間、増税は回避しなければなりません",
                "国民民主党は、防衛力強化には一定の評価をしているものの、防衛費増額については、規模ありきではなく、防衛力を強化するために必要な限度で積み上げを行い、まずは歳出の見直しや外為特会の活用等を通じて財源を補うことを求めています",
                "\r\n　今こそ、足下の経済の落ち込みから脱するための経済対策、そして長期経済低迷から抜け出す経済政策を実施すべきです",
                "\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税、電気料金値上げに対して再エネ賦課金徴収停止といった所要の措置を実行すべきです",
                "\r\n　国民民主党は、対決よりも解決、あくまで政策本位で行動し、国民のためになる政策を実現するとの姿勢を一貫して取ってきました"
            ]
        },
        {
            "speech_id": "120804006X00420220329_151",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-29",
            "speech_text": "○斎藤（ア）委員　大臣、ありがとうございます。\r\n　今、指摘を改めてさせていただきたいんですけれども、一般社団法人グリーンファイナンス推進機構であったりとか、脱炭素化支援機構であったりとか、あるいは政府が第二次安倍政権下以降様々つくってきた経済成長戦略の一環としてのファンドは、ソブリン・ウェルス・ファンドではないですよね。オイルマネーが潤沢にあって、資金がたまっているからそれを運用しようだとか、年金のお金がたくさんたまっているからそれを運用しようだとかということではなくて、厳しい財政状況下で赤字国債を発行しながら予算を毎年組んだ、そんな中から予算として拠出してファンドをつくっているわけですから、余力のあるお金で投資をするファンドの形とは全く異なると思うんですけれども。\r\n　今の御説明と脱炭素化支援機構の話の関連をちょっと教えていただけますでしょうか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00420220329/151",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、指摘を改めてさせていただきたいんですけれども、一般社団法人グリーンファイナンス推進機構であったりとか、脱炭素化支援機構であったりとか、あるいは政府が第二次安倍政権下以降様々つくってきた経済成長戦略の一環としてのファンドは、ソブリン・ウェルス・ファンドではないですよね"
            ]
        }
    ]
}