{
    "repr_name": "谷川弥一",
    "speeches": [
        {
            "speech_id": "117704080X01320110601_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○谷川委員　変なふうにとられたんですね。私はそんなつもりで言ったんじゃないんです。\r\n　無駄を省いてから消費税は上げろとか、無駄を省いてからそういう成長政策への金なんかは使えとか、そういうことを言う人が余りにも多いから言ったので、同時並行にやるか、もしくは、無駄、無駄、無駄と言って逃げたらいかぬよという意味で僕は質問したんですが、まあ、いいです。\r\n　国債の最後に。\r\n　「風雲急を告げるとは、こういうことだろう。　ギリシャへの支援決定後も欧州の金融混乱は沈静していない。リーマン・ショック以降の金融・財政危機は変動の波を伴いつつ、むしろ深まっているように見える。次はどこで、どんな波乱が起きるのか。　日本も、もはや安全地帯にはいない。ケタ外れの公的債務というアキレスけんを抱えた経済は、ひとたび国際的な投機にさらされればもろいはずだ。」\r\n　「国際通貨基金は十九日のリポートで「欧州での公的債務に対する市場の信頼喪失は……日本の長期金利上昇につながる。成長率は急低下し、デフレは長引き、財政はさらに悪化する」と警告した。　今回の欧州危機で、日本国債は安全資産とみられ買われている。」「過去の国債暴落も忘れてはなるまい。　一九八七年秋、タテホ化学工業が債券先物取引で多額の損失を出した事実が明るみに出て、金融機関は国債を売却した。それもあり、十年物国債の利回りは同年五月末の年三％台から九月末には六％台へ」となったと。\r\n　今、六％になったと仮定してください。今、仮に日本の長期金利が六％になったら、どんなになるかということも考えてください。そういうことを考えると、やはり国債の扱い方、国債に影響を与えるような発言、さっき言った総理の発言とか官房長官の発言とか、あくまでもそのことだけ考えて、ぼんと言うんじゃなくて、そのことによって国債にどう影響を与えるか、そのことによって経済成長にどの程度のマイナスを生むか、常にこれを考えながら発言していかないと、足元の点だけで発言されたら本当に大変なことになるんだ。\r\n　まさに、さっきは野党云々ということでしたが、与党になっていることを忘れていらっしゃるんじゃないかな。もしかしたら野党の役員として発言しているんじゃないかなという部分が多いんですよ、大臣。これは事実なんですよ。仲間内だからやりにくい点はあるんでしょうけれども、これはぜひやはり言ってもらわなければ困ります。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　無駄を省いてから消費税は上げろとか、無駄を省いてからそういう成長政策への金なんかは使えとか、そういうことを言う人が余りにも多いから言ったので、同時並行にやるか、もしくは、無駄、無駄、無駄と言って逃げたらいかぬよという意味で僕は質問したんですが、まあ、いいです",
                "ケタ外れの公的債務というアキレスけんを抱えた経済は、ひとたび国際的な投機にさらされればもろいはずだ",
                "」「過去の国債暴落も忘れてはなるまい",
                "今、仮に日本の長期金利が六％になったら、どんなになるかということも考えてください",
                "そういうことを考えると、やはり国債の扱い方、国債に影響を与えるような発言、さっき言った総理の発言とか官房長官の発言とか、あくまでもそのことだけ考えて、ぼんと言うんじゃなくて、そのことによって国債にどう影響を与えるか、そのことによって経済成長にどの程度のマイナスを生むか、常にこれを考えながら発言していかないと、足元の点だけで発言されたら本当に大変なことになるんだ",
                "\r\n　まさに、さっきは野党云々ということでしたが、与党になっていることを忘れていらっしゃるんじゃないかな",
                "仲間内だからやりにくい点はあるんでしょうけれども、これはぜひやはり言ってもらわなければ困ります"
            ]
        },
        {
            "speech_id": "117405007X00220100311_090",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-03-11",
            "speech_text": "○谷川委員　それでは、それはまた次の機会にするとして、次は水産の話です。\r\n　水産の給与が、さっき八・六倍と言いましたが、サンマの場合は一・五三、それからサバでは一・六〇、アジは四・八八、四十年と平成十七年と比較した場合にそういうふうになっているので、明らかに、国の平均的所得は八・六一倍になったけれども、サバは一・六、サンマ一・五三ということは、結果として収入面でいかにこの間、漁民の生活が相対的に下がったか、これは御理解してもらえると思うんです。\r\n　もう一つは、これは我々の努力も足りないんですが、百円で売った魚が、手取りは二十四円にしかならないという問題があるんです。流通手数料がかかったり、氷代がかかったり、運賃がかかったり、いろいろしてこうなっているんです。そうすると、これは農業の問題でも言えるんですが、特に、一次産業を考える場合に、運賃をどうするかという物すごく切実な問題があるんです。こういうことを考えたときに、農業もそうですが、水産業とか林業とかに依存した集落というのは、どんどん過疎化していって、限界集落になっていって消えていく宿命にあることは御理解してもらえますよね。\r\n　こういうことを頭に入れたときに、おたくが言う千七百二十五円か八円の所得補償を、いかにもこれで全部解決できるようなことを言っていらっしゃいますが、何の足しにもなりません。五千億じゃなくて五兆円ぐらい要るんじゃないかな、一次産業をきちっとするとしたら。\r\n　それで、このことを解決するには、やはりおたくが言う所得補償しかないんですよ。ないんだけれども、金がない。満州事変は全部いかぬわけだから、縦の社会の。金がない。そうすると、金がないから助けられない。助けなかったら死んでしまう。さてどうするかということなんですが、三つ考えられます。\r\n　一つは、あなた方が言う無駄な金を徹底して減らしていく。徹底してやっていく。これだけではできませんね。大騒ぎした、格好よくやった何とかさん、蓮舫さんは、ぎゃんぎゃんぎゃんぎゃん、水戸黄門みたいに言っておったけれども、結局六千何百億でしょう。二十兆円にならないでしょう。ならないんだよ、実は。あれは選挙のために言ったのであって、ならないんだよ。そうすると、経済成長をさせるか、消費税を上げるか、もしくは、いよいよ社会保障費に切り込んでいくかしかないでしょう、三つしか。そういう覚悟はありますか。\r\n　もう一遍言いますよ。多面的機能は理解した、そして、一次産業については圧倒的に収入が減って生活できなくなっている、何とかしなければならぬよ。財源はどこから持ってくるか、無駄な金はないよ。あるなら探してください、我々も賛成します。\r\n　しかし、結局のところ、最終的には消費税をドイツ並みに上げるか。ドイツと比べてノーベル賞の数も負けているんじゃないかな、金メダルも負けているんじゃないかな。そうしたら、ドイツ民族より日本民族は優秀という証拠はどこにもないね。なかったとしたら、ドイツ並みの社会保障制度にするんだったら、向こうが消費税が一九％でうちが五％でできるわけがない、客観的に考えて。\r\n　だから、やはりこれは国民に政治家が金をばらまいて票をもらうんじゃなくて、落ちる覚悟で正論を吐く。そういう覚悟を競争しましょうや、民主党と自民党で。そうしないと絶対にいい国にならぬよ。そういう覚悟はありますか。大臣、どうですか。\r\n　　　　〔森本（哲）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405007X00220100311/90",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "こういうことを考えたときに、農業もそうですが、水産業とか林業とかに依存した集落というのは、どんどん過疎化していって、限界集落になっていって消えていく宿命にあることは御理解してもらえますよね",
                "五千億じゃなくて五兆円ぐらい要るんじゃないかな、一次産業をきちっとするとしたら",
                "満州事変は全部いかぬわけだから、縦の社会の",
                "二十兆円にならないでしょう",
                "多面的機能は理解した、そして、一次産業については圧倒的に収入が減って生活できなくなっている、何とかしなければならぬよ",
                "財源はどこから持ってくるか、無駄な金はないよ",
                "あるなら探してください、我々も賛成します",
                "なかったとしたら、ドイツ並みの社会保障制度にするんだったら、向こうが消費税が一九％でうちが五％でできるわけがない、客観的に考えて",
                "\r\n　だから、やはりこれは国民に政治家が金をばらまいて票をもらうんじゃなくて、落ちる覚悟で正論を吐く",
                "そうしないと絶対にいい国にならぬよ"
            ]
        },
        {
            "speech_id": "117405007X00220100311_092",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2010-03-11",
            "speech_text": "○谷川委員　私が質問したいことは、ありもせぬ無駄な金でやるというんじゃなくて、本当に一次産業は何とかせんばいかぬ時期に来ています。おたくが言う三千億とか五千億じゃどうにもなりません。私は五兆円ぐらいかかると思うんです、少なくとも。そうすると、根本的に恒久財源を探さぬといかぬ。そうすると、消費税を上げるか、もしくは社会保障費に切り込んでいくか。もしくは、韓国に、ソニーとか松下がつくっている部分がもうサムスンに合計でも負けている、そういうふうになってきているので、抜本的に根本的に経済成長のあり方を検討するか、そういう時期に来ているんじゃないのかな、こう言っているんですよ。\r\n　そういう覚悟はあるかな、大臣に聞きます。そういう覚悟はあるんですかと聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405007X00220100311/92",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "おたくが言う三千億とか五千億じゃどうにもなりません",
                "そうすると、根本的に恒久財源を探さぬといかぬ"
            ]
        },
        {
            "speech_id": "116204127X00320050413_004",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2005-04-13",
            "speech_text": "○谷川委員　自民党の谷川弥一であります。\r\n　本論に入ります前に、現代日本の混乱、以下述べる四つの大問題の根本原因に触れたいと思います。\r\n　この本は、一九四六年二月、ＧＨＱ労働局諮問委員会十一人のメンバーの一人として来日し、日本の労働組合法等、労働法の策定に参加したヘレン・ミアーズ作「アメリカの鏡・日本」です。この中に興味あることが多々ありますが、その中から三つ取り上げます。\r\n　一つ。ホワイトハウス声明、ポーリー報告、マッカーサー通告等で言ったこと。断固として日本を懲罰し、拘束する。懲罰によって、野蛮な人間どもの戦争好きの性根をたたき直し、金輪際戦争できないようにする。そのために、生きていくのがやっとのものだけ与え、あとは一切をはぎ取ってしまおう。やつらを倒せ、そして倒れたままにしておけ。\r\n　二つ。教育制度、宗教、葬式、婚姻の習慣、伝統芸能、礼儀作法からキスの仕方まで、日本の文明がアメリカの規制を受ける。日本の文明の中で戦争願望のもとになっていると判断したものはすべて打ち壊す。\r\n　三つ。アメリカ人はぜいたくなことを考えるから、占領経費を節約しようとはしない。将校宿舎や官舎の生け花代、本国への電報、電話代、キャンプの維持費、文民専門職と秘書の給料、その他生活のお楽しみ代は日本人が負担した。\r\n　一九四七年一月三十一日付ニューヨーク・タイムズ。日本の新年度予算で約四百億円が占領経費に充てられる。仮設宿舎と一般職員用住宅建設費八十億二千万円、占領軍用道路、飛行場など建設工事費三十五億二千万円、占領軍関係者が起こした交通事故補償金六億二千万円。政府予算は千八百四十五億円、うち占領費二一・六八％。\r\n　ちなみに、私の通った中学校は、この五年後に百万円で建設された。\r\n　こんな状況で戦後の日本は出発したのです。\r\n　本論に入ります。\r\n　以下、日経記事を使って述べます。こういう記事です。\r\n　国民一丸となって働き、一九四〇年代後半から三十年間、所得の伸びが一人当たり年平均八％、人口の増加率が一％。所得の増加と人口の増加が合わさって、自分が納めた保険料の十三倍強の年金がもらえた。一方、人口が毎年一％減り、一人当たり所得の伸びがゼロで推移すると、三十年後の受給額は、今自分が納める保険料の七割にしかならない。\r\n　一九七三年のオイルショック以降、高度成長に終止符が打たれた。本来なら、それが明確になった時点で年金制度を抜本改革しておくべきだったのである。小手先の手直しに終始したツケが、世代間の不公平という形で現役世代を圧迫している。\r\n　財務省は、ことし三月二十二日の参院財政金融委員会で、二〇〇五年度末の国と地方の借金総額が千九十三兆円になるとの見通しを明らかにした。ＧＤＰの二倍の規模になる。しかも、国債発行残高は二〇〇四年九月末時点で五百八十七兆円、うち金融機関の保有残高が五百三兆円。ほとんど金融機関が保有していることになる。何らかの理由で長期金利が上がると、政府は約千百兆円の一％でも十一兆円だから大変だし、結果として、国債の下落で金融機関はおかしくなる。血の出るような努力で解決しつつある不良債権問題も振り出しに戻るのではないか。\r\n　どうしてこうなったかというと、二つ原因があるのです。\r\n　その一つ。一九七〇年、昭和四十五年の社会保障給付費は国の一般歳出の五八・三％ですが、平成十四年度、二〇〇二年のこの数字は一七六％です。つまり、国力以上の社会保障を続けているのです。\r\n　その二。日本と同等の社会福祉を実施しているＥＵ諸国、その財源である消費税を比べると、日本五％に対して、イギリス一七・五％、フランス一九・六％、ドイツ一六％、イタリア二〇％、スウェーデン二五％です。その違いは一目瞭然である。\r\n　ここでよく考えてください。こんな要求を国民がするようにしむけたマスコミ、学者、評論家並びにそれに唯々諾々として従った当選回数の多い政治家、特に、当選するためにそれを要求した野党の政治家、天下国家のために命がけで抵抗しなかった与党の政治家の罪は大きい。なぜなら、ここで何の反省もなくまた満州事変をやっているからです。\r\n　私たちの子や孫、今から生まれてくる赤ん坊の取り分を、国債を発行し、それをふやし続けて社会福祉増大に対応するということは、後世代への侵略以外の何物でもない。\r\n　なぜこんな民族に成り下がったのですか。アメリカの占領政策で日本の伝統文化が破壊されたからである。\r\n　　敷島の大和心を人問はば朝日ににほふ山桜花\r\n　　花をのみ待つらん人に山里の雪間の草の春を見せばや\r\n　　あしひきの山川の瀬の響るなべに弓月が嶽に雲立ち渡る\r\n　大臣、御所見をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204127X00320050413/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こんな状況で戦後の日本は出発したのです",
                "本来なら、それが明確になった時点で年金制度を抜本改革しておくべきだったのである",
                "血の出るような努力で解決しつつある不良債権問題も振り出しに戻るのではないか",
                "こんな要求を国民がするようにしむけたマスコミ、学者、評論家並びにそれに唯々諾々として従った当選回数の多い政治家、特に、当選するためにそれを要求した野党の政治家、天下国家のために命がけで抵抗しなかった与党の政治家の罪は大きい",
                "なぜなら、ここで何の反省もなくまた満州事変をやっているからです",
                "\r\n　私たちの子や孫、今から生まれてくる赤ん坊の取り分を、国債を発行し、それをふやし続けて社会福祉増大に対応するということは、後世代への侵略以外の何物でもない"
            ]
        },
        {
            "speech_id": "116204127X00320050413_006",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2005-04-13",
            "speech_text": "○谷川委員　ほかに、先ほど言った四つの大問題の財政破綻のほかに、少子高齢化、環境破壊、家庭の崩壊があるんですが、少子高齢化についてですが、日経、ことしの二月十四日の記事によると、第一次ベビーブームの昭和二十二から四年に毎年二百七十万人、第二次ベビーブームの一九七三年に二百九万人の子供が生まれております。二〇〇三年にはそれが百十二万人しか生まれていない。子供が減れば、人口も減っていく。\r\n　この予測によれば、二〇〇〇年に一億二千七百万人であった日本の人口は、五〇年に一億人、二一〇〇年には六千四百万人になる。しかも、単に人口が減るのではなく、若者が減って高齢者がふえる形で全体の人口が減少していくのです。六十五歳以上の人口は二〇〇〇年の二千二百万人から五〇年には三千六百万人にふえていく。そのときの社会福祉にどう対処するのか。\r\n　例えば、四月七日の朝日新聞によると、政府の経済財政諮問会議が昨年まとめた重要政策の基本方針、骨太二〇〇四に対する民間議員による点検結果によれば、高齢者医療費の抑制や社会保障制度の見直しについて、取り組みが全く行われていないと批判し、六月にまとめる骨太方針二〇〇五で医療制度など一連の社会保障改革の見直しスケジュールを明示するように求められています。\r\n　ここで考えていただきたいんですが、関係者の皆さんにお尋ねしますが、本当にわかっているんですかね、こんな記事を見てみて。何も手をつけていないと言っているんですからね。\r\n　だから、私がさっき言ったように、四十五年と二〇〇二年の比較を見て、社会福祉費に対する一般歳出の比率が五八から一七六に上がっているよ、それから消費税が、世間相場、Ｇ７に出てくる人たちの国に比べて圧倒的にうちが少ないよ、そして、社会福祉だけはその国と同じようにせいと国民が言う。世論形成されていくこの日本の国情の中で、だれも本当を言っていないじゃないかと私は言っているんですよ。どこにもないじゃないですか。\r\n　野党の先生方はこれを票をとろうという材料にする、与党の先生方もそれにおたおたする、そう攻めてこられるから。結局、百年単位で日本を見て、今ここで、こうだ、頑張ろうと言う政治家はどこにもいないじゃないかと僕は言っているんだ、きょう、ここに立って。だれが守っていくんですか、日本という国を。だれが、我々の孫子のために、こういう日本にしたいと。\r\n　だって、僕らの親は、悪いけれども、昭和二十一年、二年、想像してみてください、食い物がないんですよ。田舎の方です、二百戸か三百戸の田舎なんです。そこで、家を建てる棟上げ式とか結婚式とかがあるんですよ。そうしたら、このくらいの二合半の升にすしを入れて固めて、一個ずつ配っているんです、机の上に。それを自分は食べないで持って帰ってきて、我々子供に五等分してくれたんですよ。自分は何にも食べない。これが人間のすることでしょう。自分が食わないでも、自分は餓死してでも、子供のために、子供の幸せのために残すというのが親の務めでしょう。\r\n　それを、私どもは平然と子供の取り分をどんどんどんどんとって、借金をつくって、社会福祉やっていっているんでしょう。何の権利があるんだと僕は言っているんですよ。何の権利があってそんなことをするんだ、今の大人は。なぜそれに対してどこからも異議ありが出てこないのか、そのことに対して。僕は今の話を聞いておって、大変だ、よしというのが感じられません。\r\n　その上に、なおかつ少子高齢化ですよ、環境破壊ですよ、家族の崩壊ですよ。何日か前に、仙台の商店街にトラックが突っ込んだ。あんなことは今までなかったんです、日本には。とんでもないことが次から次に起こってきているんです。その根っこには、私どもの伝統文化を占領軍によって破壊された、日本人が日本人でなくなった、ここに僕は根本原因があると言っているんです。その件について何かコメントはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204127X00320050413/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "結局、百年単位で日本を見て、今ここで、こうだ、頑張ろうと言う政治家はどこにもいないじゃないかと僕は言っているんだ、きょう、ここに立って",
                "だれが、我々の孫子のために、こういう日本にしたいと",
                "自分が食わないでも、自分は餓死してでも、子供のために、子供の幸せのために残すというのが親の務めでしょう",
                "何の権利があってそんなことをするんだ、今の大人は",
                "その根っこには、私どもの伝統文化を占領軍によって破壊された、日本人が日本人でなくなった、ここに僕は根本原因があると言っているんです"
            ]
        },
        {
            "speech_id": "116205273X00120050225_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2005-02-25",
            "speech_text": "○谷川分科員　長崎三区、自由民主党、谷川弥一です。よろしくお願いします。\r\n　きょうは、こういう機会をいただきまして、感謝申し上げます。三点お尋ねしたいんです。一点は離島振興について、二点目は入札制度のあり方について、三番目は建築基準法、品確法の見直しについて、一つずつお尋ねしていきます。\r\n　まず、冒頭、大臣並びに関係者に御理解していただきたいのは、離島は要るんですかということです。日本に要らないんですか、要るんですか。要るとするならば、その評価は、ある国に国境を接している、そのことによるいわば二百海里水域の問題を含めて、日本にとって必要な面積というか、部分じゃないかということが一つと、要らぬとするならば明確にしていただきたい。\r\n　なぜこんなことを言うかというと、あるときに、私が県会議員時代に大蔵省に行ったら、離島に住んでもらわなくていいんだよと言いましたよ。頭にきましたけれども、そのときは県会議員ですから文句も言えません。今国会議員になったんだから、腹いっぱい文句を言わせてもらおうと思っているんですが、まず、それをしっかり考えていただきたい。そして、理解していただいたら、それならどういうことになっているんだと。要するに、人間が住むためにはある一定のことが必要なんですが、住むということに対して、どういうハンディを抱えているんだということをまず御理解していただきたい。\r\n　その件について若干触れさせていただきますけれども、人が住むためにはある一定の収入が必要です。その収入を得るために、太古の昔からつい最近まで、最近といったって昭和の四十年の頭ぐらいですが、ある人は海に出て、わずかな田畑で収入を得たり海で収入を得たりしておったんですが、足らざる部分を山に行って、まきをとってきたり、炭を焼いたりして、いわば日本社会のエネルギーを担っておったわけです。\r\n　それが、御存じのような状況になりまして、全く売れなくなりました。そこで、本当は路頭に迷う、そこで首くくって死ぬか、もしくは、意を決して海の外に出ていくかすべきだったんですが、高度成長という時代が来て、離島振興法によって公共事業をどんどんどんどん持ってきていただきまして、その公共事業の日当をもらって働く、そういういわばビジネスモデルができ上がったんですね。\r\n　それで何とかかんとかしのいでおったんですが、それであっても、高校を卒業したら九七％は島外に出るんですよ。島内に仕事場がないから、島外に出て、そのまま働くか、もしくは大学に行く。大学に行ったら、その大学があるところで就職する。実はこのパターンで、どんどこどんどこ高齢化していったんです。ちなみに、私が出た学校は、長崎県南松浦郡岐宿町立川原小中学校なんです。同じグラウンドに一年生から九年生までおりました。そこで八十何人おったんです。昭和十六年生まれですからね。ところが、この間は四人ですよ、その学校は四人です。\r\n　そういうふうに過疎化したので、普通なら、何とかしてやろうと、こう考えるんです、普通なら。そういう状況の中に、首を絞めに来ましたね、国策によって。どういう首の絞め方をするかというと、町村合併する、まずこう言うんです。漁協も合併する、農協もする、そして、スーパーが出てきて、商店街がばたばたばたばたつぶれている。それなら、残りの三％はどこに就職するんですか。漁協に行ったり、農協に行ったり、銀行に行ったり、役場に勤めておったのが、合併して要らなくなったんですから、どこに就職するんですか。\r\n　そういうことになってきたときに何をやったかというと、公共事業のカットです。どばっと、構造改革という名のもとに、四五％カットしているんですよ。とんでもないことをするんですよね。国が実は三七％カットしているんですが、長崎県は、離島の公共工事、ピーク時の八百十三億から、ことしの予算は四百四十七億です。何を考えているのかな。\r\n　もう一遍原点に返りますよ。もう瀕死の重症のような状況になってきたときに、首を絞めに来た、なおかつ、その絞めた首の縄を上につるし上げてきた、こういう状況が公共事業のカットなんです。ですから、一律にカットしなきゃならぬという理由も僕はよくわかっているんですよ。だから、やるなとは言いません。それは構造改革、必要ですからね、孫子のために。しかし、みんな一律にばあっとやるんですか。消費税を上げるときには、例えば食料はやめようとか、医療費はやめようとかいうのがあるじゃないですか。それなら、首に縄がかかっている離島はカットはやめようよというのが当然の理念というのか、優しさというのか、じゃないですか。なぜ一律に首を絞めるんだ。御答弁を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205273X00120050225/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要るとするならば、その評価は、ある国に国境を接している、そのことによるいわば二百海里水域の問題を含めて、日本にとって必要な面積というか、部分じゃないかということが一つと、要らぬとするならば明確にしていただきたい",
                "今国会議員になったんだから、腹いっぱい文句を言わせてもらおうと思っているんですが、まず、それをしっかり考えていただきたい",
                "要するに、人間が住むためにはある一定のことが必要なんですが、住むということに対して、どういうハンディを抱えているんだということをまず御理解していただきたい",
                "それは構造改革、必要ですからね、孫子のために",
                "消費税を上げるときには、例えば食料はやめようとか、医療費はやめようとかいうのがあるじゃないですか",
                "それなら、首に縄がかかっている離島はカットはやめようよというのが当然の理念というのか、優しさというのか、じゃないですか"
            ]
        },
        {
            "speech_id": "115904129X00220040518_049",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2004-05-18",
            "speech_text": "○谷川分科員　緊迫感を増すために、ここ、きのう、きょうの新聞記事を示しながら、具体的数字をちょっと挙げてみますが、五月七日の日経新聞に、このままいったら無居住地区が三割ふえるよと。これは離島だけに絞ったら物すごい数になるんです。住めなくなるんです、要するに、このままの政策で続けていくと。\r\n　もう一つは、厚労省が十四日発表したものによると、二〇二五年の年金、医療、介護などの政府支出の社会保障給付費総額は、現在の一・八倍、百五十二兆円になる。内訳は、年金六十四兆円、ことしに比べて一・四倍、医療五十九兆円、同じく二・三倍、介護十九兆円、三・八倍となっているので、公共事業をカットしてくるというのはやむを得ない点があります。消費税を上げるなり何らかの手を打たない限り、このままではどうにもならぬ、それはよくわかるんです。\r\n　しかし、建設経済研究所の予測では、一〇年度に四十五兆円になるというんですね、建設業の投資は。ちなみに、日本の建設投資は、一九九二年約八十二兆円、それをピークにずっと下がってきて、〇三年度には五十四兆円、一〇年度にはこうだということなんですよ。それで、その新聞記事に書いているのが、公共事業に依存度の高い地方の建設業が本業だけで生き残るのは困難だ、国や地方の自治体も建設業の異分野への進出を後押ししているんだ、こう書いているんですね。\r\n　もう一つは、国交省が地方の中堅・中小建設業を対象に昨年十二月に実施したアンケートによると、進出分野一位、リフォームなど建設業周辺三一％、二位、土壌改良材の開発、緑化事業など二三％、環境・リサイクルですね。三位が農林水産業一一％、福祉に九％、こうなっているんです。これが現実的な建設業の移っていく先だ。これが離島にどんなふうに使えるかと考えたときに、非常に、大臣、厳しいんですよ。\r\n　だから、もう一遍言いますよ。こういうことをるる考えて、もう一つありますが、内閣府の県民経済計算年報では、地域経済に占める公共事業の割合、二〇〇一年度、関東四・六％、北海道、四国、中国一〇％以上。これが離島だったらどういう数字になるか、想像してください。物すごい数字になります。\r\n　こういうことをるる考えたときに、結局、現実問題として、何回も言います、公共事業をカットするな、地方交付税もカットするな。例えば、消費税を今五％でも一〇パーに上げるときには、食料品はちょっと待てよ、医療費はちょっと待てよという問題が出てくるでしょう。それと同じ感覚で、離島はちょっと待て、こういうことをしっかり考えていただきたい。まずこれが一つ。これはぜひ交渉してください、どこか、ここの役所じゃないにしても。\r\n　もう一つは、大臣、特区なんですよ。それは、持論はよくわかるんです、私も。しかし、現実問題として、残念ながら、意欲、能力、本当に問題があるんです。もう余り細かいことを言うと角が立つので言いませんけれども、ぜひ、人材教育、それと、その適用を離島に限っては柔軟にしてもらえないかな、これが私の切なるきょうのお願いでありまして、現実問題、本当に生活できない、これだけは御理解を賜りたいと思います。最後に、何かそういう前向きな答弁をいただければ、きょうここに来たかいがあるんですが、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904129X00220040518/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "消費税を上げるなり何らかの手を打たない限り、このままではどうにもならぬ、それはよくわかるんです",
                "\r\n　こういうことをるる考えたときに、結局、現実問題として、何回も言います、公共事業をカットするな、地方交付税もカットするな",
                "もう余り細かいことを言うと角が立つので言いませんけれども、ぜひ、人材教育、それと、その適用を離島に限っては柔軟にしてもらえないかな、これが私の切なるきょうのお願いでありまして、現実問題、本当に生活できない、これだけは御理解を賜りたいと思います"
            ]
        },
        {
            "speech_id": "115904129X00220040518_051",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2004-05-18",
            "speech_text": "○谷川分科員　国交省にまだ返事をもらっていないので、わかってくださいよ。今金子大臣おっしゃるように、私も最大の努力をして、新しい職場をつくるように努力しますから。しかし、何もないんだから、今。その間ばさばさ切られたら、例えば、あなたたちが離島もばさばさ切っていくと言うのなら、それなら、生活の苦しいところに配慮しないで、消費税も全部一律にしなさいよ、その理屈でいくなら。同じ憲法のもとに同じ国に住んでいるんだから、同じような理屈をとってもらわぬと困るのよ。\r\n　ぜひここで、離島については、新しい産業が見つかるまで公共事業は切らないと言ってください。それから、地方交付税も切らせない、大蔵省と交渉して。言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904129X00220040518/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その間ばさばさ切られたら、例えば、あなたたちが離島もばさばさ切っていくと言うのなら、それなら、生活の苦しいところに配慮しないで、消費税も全部一律にしなさいよ、その理屈でいくなら",
                "同じ憲法のもとに同じ国に住んでいるんだから、同じような理屈をとってもらわぬと困るのよ",
                "\r\n　ぜひここで、離島については、新しい産業が見つかるまで公共事業は切らないと言ってください",
                "それから、地方交付税も切らせない、大蔵省と交渉して"
            ]
        }
    ]
}