{
    "repr_name": "手塚仁雄",
    "speeches": [
        {
            "speech_id": "115405254X04220020619_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-06-19",
            "speech_text": "○手塚仁雄君　手塚仁雄であります。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました四十二日間の会期延長に対し、反対の討論を行います。（拍手）\r\n　昨日のワールドカップサッカーは、大変残念でありました。しかし、初めての決勝トーナメント進出は、我々国民に対し、大きな夢と希望を与えてくれた、大健闘であったと思います。（拍手）\r\n　それに引きかえ、小泉内閣が国民に与えているのは、大きな不信と失望だけであります。\r\n　政府・与党には、まず、中田選手のような司令塔がおりません。現状を突破する稲本選手のような点取り屋もおりません。また、国民のために足がつるまで走り続ける戸田選手、宮本選手のようなプレーヤーが全く見当たらないのであります。同じチームでありながらオウンゴールをねらったり、どうにもならなくなって反則プレーを連発し、イエローカードやレッドカードが飛び交っています。あげくの果てには、ただただ惰性の延長戦が、今、始まろうとしているのであります。これがまさに現在の国会の姿ではないでしょうか。\r\n　民主党・無所属クラブがこの会期延長に反対する第一の理由は、この延長が、場当たり的な政府の法案提出によって、拙速な審議と民意を無視した法案通過だけを求めるものであるからであります。\r\n　今国会には、継続となっていた個人情報保護法案、新たに提出された郵政公社化関連法案、健康保険法改正案、有事法制関連法案など、重要法案と呼ばれる、国民生活に密着する法案が幾つも提出されています。しかし、これらの法案は、いずれも、慎重な審議が求められるものばかりであります。\r\n　従来の国会では一つの法案だけでも会期内での十分な審議時間を確保するのが難しいような法案を次から次へと提出し、さらに、政府・与党内でも明確な方向性が打ち出せないまま会期末を迎え、成立できないと見れば安易に会期延長を論ずるなど、政府・与党の姿勢は、到底、容認できるものではありません。（拍手）\r\n　特に、先週末に行われた健康保険法改正案の厚生労働委員会における与党単独強行採決を見ても、いかにも余裕のない国会運営であったかは明白であります。まさに、国民生活に多大な影響を及ぼし、国民に負担増を強いるような法案が、十分な審議も行われないまま、野党不在の中で強引に採決するということを、国民が納得するわけがありません。\r\n　さらに言えば、この強行採決は、防衛庁によるいわゆるリスト作成問題に関する調査報告書の与党による隠ぺい工作が取りざたされ、国会審議がストップしているときに行われたものであり、まさに暴挙と言えるのであります。\r\n　憲政の神様と言われた尾崎咢堂は、かつて、ろくに審議もせず、数を頼りに悪法を通していく議会のあり方を嘆き、「議事堂とは名ばかりで、実は表決堂である」と皮肉っています。残念ながら、今の国会の実態も同様ではないでしょうか。\r\n　通常国会の会期は、国会法により、百五十日間と定められています。会期延長は同法により一回に限り認められていますが、あえて通常国会に限り会期を具体的に定めている法の趣旨を、政府・与党は正確に理解するべきであります。\r\n　反対する第二の理由は、この会期延長には、与党・自民党内の、内閣改造、党役員人事への思惑という党内の事情が絡んでいることであります。\r\n　国民のためであるはずの国会運営を党利党略に使おうとするなど、まさに言語道断であります。\r\n　高らかに改革を宣言して、多くの国民の期待を背負って小泉内閣が登場してからはや一年、その中で目立つのは、内閣支持率の急落のみであります。小泉内閣が口先とパフォーマンスだけで、何一つ実績を上げられなかったことは、五％を超える失業率と企業倒産の増大を見れば明らかであります。\r\n　国民は、小泉内閣の唱える改革という幻想の中で、苦渋の生活を強いられています。小泉内閣は、改革を宣言して国民の前に出現しながら、具体的な改革には全く着手しないまま、痛みのみを国民に押しつけているのであります。\r\n　構造改革、景気回復のための痛みであれば耐えられると、国民は、小泉内閣を信じ、その行方を見守りました。しかし、結果として何が残ったのでしょうか。国会議員の特権保持、与党の政権維持のために国民に痛みを強いることは、もう終わりにしなくてはなりません。\r\n　本来であれば、今国会は、国民の最大の関心である景気対策、雇用対策に重点を置くべき、非常に大切な国会であるはずでありました。我が党も、それを重要課題として今国会に臨んでおりました。\r\n　しかしながら、相次ぐ国会議員の不祥事を前に、政治不信が深まるばかりの国会となり、野党がその迅速な解明に努力するよう、再三再四、与党に求めても、政府・与党はそれを放置し続けたのであります。\r\n　一刻も早く疑惑解明に取り組み、国民の信頼回復に努めていくことが必要ではないでしょうか。そのためには、今国会は一回閉会し、国会全体としての出直しが必要であります。（拍手）\r\n　国民は、既に、一連の国会議員の不祥事が、個人の問題ではなく、政官業の癒着構造であり、自民党体質であるということに気づいています。国民の理解と信頼を得るために、今まで根本的な解決から逃げていたことを改め、まずは、誠意ある回答を国民に示し、真摯な対応をすることが求められています。\r\n　緊急事態に対処するための法案として、いわゆる有事関連法案が今国会に提出されています。しかし、深刻な不況のもと、雇用不安を抱え、さらに、その打開を任せるはずの政治が揺れている今こそが、日本にとって、本当の有事なのではないでしょうか。それに対応できない国会であれば、即刻、解散すべきであります。\r\n　我が党は、遺憾ながら、今国会の会期延長という事態の中で、これまで明らかにできなかった鈴木宗男議員をめぐる一連の疑惑について、国民が納得のいくような真相究明に全力を傾注する決意であります。\r\n　そのためにも、予算委員会や、鈴木議員の疑惑に関与したとされる関係省庁を所管とする委員会の開会を徹底して求め、真相究明に全力を挙げるとともに、鈴木宗男議員の議員辞職勧告決議案を衆議院本会議で可決させるなど、具体的に取り組む決意であることを表明し、会期延長に対する反対討論を終わります。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405254X04220020619/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　昨日のワールドカップサッカーは、大変残念でありました",
                "しかし、初めての決勝トーナメント進出は、我々国民に対し、大きな夢と希望を与えてくれた、大健闘であったと思います",
                "（拍手）\r\n　それに引きかえ、小泉内閣が国民に与えているのは、大きな不信と失望だけであります",
                "\r\n　政府・与党には、まず、中田選手のような司令塔がおりません",
                "現状を突破する稲本選手のような点取り屋もおりません",
                "これがまさに現在の国会の姿ではないでしょうか",
                "\r\n　民主党・無所属クラブがこの会期延長に反対する第一の理由は、この延長が、場当たり的な政府の法案提出によって、拙速な審議と民意を無視した法案通過だけを求めるものであるからであります",
                "\r\n　従来の国会では一つの法案だけでも会期内での十分な審議時間を確保するのが難しいような法案を次から次へと提出し、さらに、政府・与党内でも明確な方向性が打ち出せないまま会期末を迎え、成立できないと見れば安易に会期延長を論ずるなど、政府・与党の姿勢は、到底、容認できるものではありません",
                "（拍手）\r\n　特に、先週末に行われた健康保険法改正案の厚生労働委員会における与党単独強行採決を見ても、いかにも余裕のない国会運営であったかは明白であります",
                "まさに、国民生活に多大な影響を及ぼし、国民に負担増を強いるような法案が、十分な審議も行われないまま、野党不在の中で強引に採決するということを、国民が納得するわけがありません",
                "\r\n　さらに言えば、この強行採決は、防衛庁によるいわゆるリスト作成問題に関する調査報告書の与党による隠ぺい工作が取りざたされ、国会審議がストップしているときに行われたものであり、まさに暴挙と言えるのであります",
                "残念ながら、今の国会の実態も同様ではないでしょうか",
                "会期延長は同法により一回に限り認められていますが、あえて通常国会に限り会期を具体的に定めている法の趣旨を、政府・与党は正確に理解するべきであります",
                "\r\n　反対する第二の理由は、この会期延長には、与党・自民党内の、内閣改造、党役員人事への思惑という党内の事情が絡んでいることであります",
                "\r\n　国民のためであるはずの国会運営を党利党略に使おうとするなど、まさに言語道断であります",
                "小泉内閣が口先とパフォーマンスだけで、何一つ実績を上げられなかったことは、五％を超える失業率と企業倒産の増大を見れば明らかであります",
                "小泉内閣は、改革を宣言して国民の前に出現しながら、具体的な改革には全く着手しないまま、痛みのみを国民に押しつけているのであります",
                "\r\n　構造改革、景気回復のための痛みであれば耐えられると、国民は、小泉内閣を信じ、その行方を見守りました",
                "国会議員の特権保持、与党の政権維持のために国民に痛みを強いることは、もう終わりにしなくてはなりません",
                "\r\n　本来であれば、今国会は、国民の最大の関心である景気対策、雇用対策に重点を置くべき、非常に大切な国会であるはずでありました",
                "\r\n　しかしながら、相次ぐ国会議員の不祥事を前に、政治不信が深まるばかりの国会となり、野党がその迅速な解明に努力するよう、再三再四、与党に求めても、政府・与党はそれを放置し続けたのであります",
                "\r\n　一刻も早く疑惑解明に取り組み、国民の信頼回復に努めていくことが必要ではないでしょうか",
                "そのためには、今国会は一回閉会し、国会全体としての出直しが必要であります",
                "（拍手）\r\n　国民は、既に、一連の国会議員の不祥事が、個人の問題ではなく、政官業の癒着構造であり、自民党体質であるということに気づいています",
                "国民の理解と信頼を得るために、今まで根本的な解決から逃げていたことを改め、まずは、誠意ある回答を国民に示し、真摯な対応をすることが求められています",
                "しかし、深刻な不況のもと、雇用不安を抱え、さらに、その打開を任せるはずの政治が揺れている今こそが、日本にとって、本当の有事なのではないでしょうか",
                "それに対応できない国会であれば、即刻、解散すべきであります",
                "\r\n　我が党は、遺憾ながら、今国会の会期延長という事態の中で、これまで明らかにできなかった鈴木宗男議員をめぐる一連の疑惑について、国民が納得のいくような真相究明に全力を傾注する決意であります",
                "\r\n　そのためにも、予算委員会や、鈴木議員の疑惑に関与したとされる関係省庁を所管とする委員会の開会を徹底して求め、真相究明に全力を挙げるとともに、鈴木宗男議員の議員辞職勧告決議案を衆議院本会議で可決させるなど、具体的に取り組む決意であることを表明し、会期延長に対する反対討論を終わります"
            ]
        }
    ]
}