{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "114305254X00719980903_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　前原議員にお答えをいたします。\r\n　防衛庁といたしましては、日ごろから、艦艇、航空機によりまして、我が国周辺の海域において常時継続的に監視活動を行っているところであります。\r\n　本件に関しましては、各種の情報等から総合的に判断をいたしまして、八月中旬ごろから情報収集体制を強化し、早期警戒情報の受領後も必要な情報収集を行ってきたところであります。\r\n　また、弾道ミサイルが着弾した可能性のある日本海側と太平洋側の各海域に艦艇、航空機を派遣し、弾道ミサイル着弾に関する捜索活動も行ってきたところであります。\r\n　それから、第二問目の三十一日夜の私の行動についてでありますけれども、私は、ミサイル弾が三陸沖数百キロメートルに着弾した可能性が強いということを七時半ごろに報告を受け、その後、総理に八時前後に御報告をしたことを確認した上で議員宿舎に帰り、その後、逐一報告を受けておったところでございます。\r\n　前原議員の御指摘のとおり、今から考えれば、私自身が会見をした方が国民の皆さん方には納得できるものだったというふうに思っておりますので、以後気をつけたいと思っております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114305254X00719980903/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　前原議員の御指摘のとおり、今から考えれば、私自身が会見をした方が国民の皆さん方には納得できるものだったというふうに思っておりますので、以後気をつけたいと思っております"
            ]
        },
        {
            "speech_id": "114315254X00619980903_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　吉村議員の御質問にお答えをいたします。\r\n　まず最初に、今回の北朝鮮のミサイル発射に関しての私の対応ぶりについてのお尋ねでございました。\r\n　私は、今般の北朝鮮の弾道ミサイル発射の動きに関連いたしまして、八月中旬ごろから、イージス艦を含む艦艇、航空機により広く情報収集体制を強化するとともに、政府部内での適時適切な情報の報告、連絡をとってきたところであります。しかしながら、今般の防衛庁に対しまして御批判のあることも承知をしております。これから反省すべき点があれば謙虚に点検をいたしまして、危機管理の重要性にかんがみ、情報収集体制、連絡体制等の一層の充実を図ってまいりたいと思っております。\r\n　また、ＢＭＤについて追加要求をすべきであるとの御質問でございますけれども、防衛庁といたしましては、ＢＭＤにつきましては、その意義等を総合的に考えまして、早期に日米共同技術研究に着手することが望ましいというふうに考えております。引き続き検討をしておるところであります。なお、米国との関係で詰めるべき事項が残されておりますので、八月末には必要な経費を要求するまでには至らなかったわけでありますけれども、米側との調整がつき次第、しかるべく対応を図ってまいりたいというのが率直な気持ちであります。\r\n　また、もう一つ、情報収集衛星につきましては、現在のところ、我が国独自の情報収集のための衛星を保有する構想ないし計画はありませんけれども、私どもといたしましては、有力な情報収集手段の一つとして大きな関心を持っておりまして、技術的見地から各種の調査研究を行ってまいりたいというふうに思っております。\r\n　以上であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315254X00619980903/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、今般の防衛庁に対しまして御批判のあることも承知をしております",
                "これから反省すべき点があれば謙虚に点検をいたしまして、危機管理の重要性にかんがみ、情報収集体制、連絡体制等の一層の充実を図ってまいりたいと思っております",
                "\r\n　また、ＢＭＤについて追加要求をすべきであるとの御質問でございますけれども、防衛庁といたしましては、ＢＭＤにつきましては、その意義等を総合的に考えまして、早期に日米共同技術研究に着手することが望ましいというふうに考えております",
                "なお、米国との関係で詰めるべき事項が残されておりますので、八月末には必要な経費を要求するまでには至らなかったわけでありますけれども、米側との調整がつき次第、しかるべく対応を図ってまいりたいというのが率直な気持ちであります",
                "\r\n　また、もう一つ、情報収集衛星につきましては、現在のところ、我が国独自の情報収集のための衛星を保有する構想ないし計画はありませんけれども、私どもといたしましては、有力な情報収集手段の一つとして大きな関心を持っておりまして、技術的見地から各種の調査研究を行ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114315254X00619980903_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　広中先生の御質問にお答えをいたします。\r\n　まず第一に、弾道ミサイルの落下の確認に関するお尋ねでございました。\r\n　防衛庁といたしましては、米軍からの情報、それから先ほど総理からもお話がありましたように、イージス艦、早期警戒機Ｅ２Ｃの派遣等を通じまして得られた情報を総合的に独自に分析をいたしました結果、日本海及び三陸沖の三カ所にそれぞれ弾着をしたという推定をいたしたところでございます。\r\n　また、弾着した可能性のある海域に対しまして、自衛隊の艦艇、航空機を派遣いたしまして捜索活動を続けておりますけれども、今のところ落下物は発見されておりません。\r\n　それから第二番目に、イージス艦の配備とその実績に関するお尋ねでございました。\r\n　防衛庁といたしましては、各種の情報等から総合的に判断をいたしまして、八月中旬ごろより、北朝鮮からの弾道ミサイルの発射に備えまして、日本海の所要の海域にイージス艦一隻を派遣し、十分な情報収集体制をとってきたところであります。イージス艦の派遣によりまして、弾道ミサイルに関する情報収集はより効果的なものになったと考えております。\r\n　また、三番目の御質問でありますが、早期警戒機及び早期警戒管制機の運用に関するお尋ねでございました。\r\n　防衛庁といたしましては、八月中旬ごろから、自衛隊の艦艇や早期警戒機Ｅ２Ｃ等の航空機を所要の海域に派遣をいたしまして、十分な情報収集体制をとってきたわけであります。\r\n　総理からお話がありましたように、まだ、早期警戒管制機Ｅ７６７につきましては、現在、実用試験中でありまして、実際の運用は行っておりません。\r\n　以上であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315254X00619980903/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "イージス艦の派遣によりまして、弾道ミサイルに関する情報収集はより効果的なものになったと考えております"
            ]
        },
        {
            "speech_id": "114315254X00619980903_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　田議員の質問にお答えをいたします。\r\n　まず、専守防衛を旨とする我が国の防衛にとって各種情報機能の充実は極めて重要でありますことから、防衛庁といたしましては、有力な情報収集手段の一つとして偵察衛星に大きな関心を持っているところであります。現在のところ、我が国独自の偵察衛星につきまして、構想ないし計画を持っているわけではありませんけれども、各国の利用の動向等を踏まえながら、今後とも注意深く見守っていきたいと考えております。\r\n　また、御指摘の国会決議につきましては、その解釈をどうするか、有権解釈は国会でなされるものと思っておりますけれども、その利用が一般化している衛星及びそれと同様の機能を有する衛星につきましては、自衛隊による利用も認められるものと思っております。\r\n　それから、二番目の質問でありますけれども、ＢＭＤの予算につきましてでありますが、防衛庁といたしましては、ＢＭＤの意義、それから我が国の防衛構想、米国の研究開発の進捗状況及び日米技術協力の意義等にかんがみまして、その準備が整うということであれば、早期に日米共同技術研究に着手することが望ましいと考えております。引き続いて検討中であることも、あわせて述べさせていただきます。\r\n　いずれにいたしましても、米国との関係で詰めるべき事項が残されていることから、八月末の概算要求には要求をしておりませんけれども、米側との調整がつき次第、しかるべく対応をしてまいりたいと考えております。\r\n　また、日米ガイドラインについてでございますけれども、周辺事態安全確保法案、自衛隊法改正法案及び日米物品役務相互提供協定改正協定につきましては、本年四月に閣議決定をし、今、国会に上程をさせていただいているところであります。\r\n　防衛庁といたしましては、我が国の平和と安全にとって重要なこれらの法案あるいは協定が早期に国会で審議をされまして、成立、承認されることを期待しております。\r\n　よろしくお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315254X00619980903/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現在のところ、我が国独自の偵察衛星につきまして、構想ないし計画を持っているわけではありませんけれども、各国の利用の動向等を踏まえながら、今後とも注意深く見守っていきたいと考えております",
                "\r\n　また、御指摘の国会決議につきましては、その解釈をどうするか、有権解釈は国会でなされるものと思っておりますけれども、その利用が一般化している衛星及びそれと同様の機能を有する衛星につきましては、自衛隊による利用も認められるものと思っております",
                "\r\n　それから、二番目の質問でありますけれども、ＢＭＤの予算につきましてでありますが、防衛庁といたしましては、ＢＭＤの意義、それから我が国の防衛構想、米国の研究開発の進捗状況及び日米技術協力の意義等にかんがみまして、その準備が整うということであれば、早期に日米共同技術研究に着手することが望ましいと考えております",
                "\r\n　いずれにいたしましても、米国との関係で詰めるべき事項が残されていることから、八月末の概算要求には要求をしておりませんけれども、米側との調整がつき次第、しかるべく対応をしてまいりたいと考えております",
                "\r\n　防衛庁といたしましては、我が国の平和と安全にとって重要なこれらの法案あるいは協定が早期に国会で審議をされまして、成立、承認されることを期待しております"
            ]
        },
        {
            "speech_id": "114315254X00619980903_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　田村議員にお答えをいたします。\r\n　まず第一問でありますけれども、弾道ミサイルの発射に関する情報収集体制につきましてのお尋ねでありました。\r\n　これにつきましては、先ほどもお話を申し上げておりますけれども、八月中旬ごろからイージス艦、ＥＰ３等を含む艦艇、航空機の動員によりまして情報収集体制を強化し、一生懸命頑張ってきたところであります。\r\n　それから、弾道ミサイルの発射準備態勢下における洋上哨戒に関するお尋ねでございますけれども、防衛庁といたしましては、各種の情報等から総合的に判断をいたしまして、八月中旬ごろから、北朝鮮からの弾道ミサイルの発射に備えまして、所要の海域におきましてイージス艦を含む自衛隊の艦艇、航空機を派遣し、十分な情報収集体制をとってきたところは同じであります。\r\n　それから、防衛庁長官は本事案を危機として認識をしておったのかどうかということでございますけれども、今回の北朝鮮の弾道ミサイルの発射につきましては、我が国の安全保障や北東アジアの平和と安定という観点、さらには大量破壊兵器の拡散防止という観点から、我が国の安全と平和に極めて大きな問題があり、遺憾に思っているところであります。\r\n　防衛庁といたしましては、八月中旬より弾道ミサイルの発射に関する情報収集体制の強化を図ってきたところでありますけれども、今回の発射に際しまして、私自身は中央指揮所に入ってはおりませんでしたが、防衛庁内で重大な危機感を持って万全の体制をとるべく指示をしてきたところであります。\r\n　なお、今般の北朝鮮の弾道ミサイルの発射につきましては、事柄の性格上、事実関係を含め慎重に判断するということから、三十一日の夜の発表の時間となったものでありまして、意図的におくらせたということではありません。正確を期して発表させていただいたということであります。\r\n　また、弾道ミサイルの防衛等のお尋ねでございますが、これはただいま総理からもお話があったとおりであります。特に、弾道ミサイル防衛につきましては、アメリカ側との今最終的な調整を行っているところであり、この調整がつき次第しかるべく対応をしてまいりたいというふうに考えております。\r\n　終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315254X00619980903/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、防衛庁長官は本事案を危機として認識をしておったのかどうかということでございますけれども、今回の北朝鮮の弾道ミサイルの発射につきましては、我が国の安全保障や北東アジアの平和と安定という観点、さらには大量破壊兵器の拡散防止という観点から、我が国の安全と平和に極めて大きな問題があり、遺憾に思っているところであります",
                "特に、弾道ミサイル防衛につきましては、アメリカ側との今最終的な調整を行っているところであり、この調整がつき次第しかるべく対応をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "114313949X00219980903_004",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　このたび防衛庁長官を拝命いたしました額賀福志郎であります。河本委員長を初め、各委員の先生方に謹んでごあいさつを申し上げさせていただきます。\r\n　我が国の平和と独立を守るという大事な任務につくことになり、その重責に身の引き締まる思いがいたしております。誠心誠意職責を全うしますので、何とぞよろしく御指導のほどをお願い申し上げます。\r\n　今般の北朝鮮による弾道ミサイル発射は、我が国の安全保障や北東アジアの安全と平和という観点、さらには大量破壊兵器の拡散という観点から大変遺憾に思っております。さらに、かかる弾道ミサイルの発射の実施は、周辺海域を航行する船舶等の安全にとっても極めて危険なものであり、この点についても強い憤りを感じているところであります。\r\n　防衛庁といたしましては、関係省庁との連絡を密にしながら、事実関係を究明するとともに、国民の不安を一掃するために全力投球で頑張っていきたいと思っております。\r\n　また、政府といたしましては、さきの通常国会に周辺事態安全確保法案を提出させていただきましたが、我が国の平和と安全にとって重要なこれらの法案につきまして、今国会において御審議をいただき、早期の成立、承認を得られますように、私も真剣に努力をいたしますので、御理解をいただくように心からお願いを申し上げる次第であります。\r\n　本委員会は、国民を代表され、安全保障、外交問題に深い知見をお持ちの委員の先生方でございます。我が国の安全保障、防衛及び外交政策につき広く御議論され、国政においてかかる重要な位置づけを持つ本委員会の皆様から今後とも御指導いただきたいと思います。\r\n　なお、ここで御報告を申し上げたいことがございます。\r\n　本日午前、平成六年に判明をいたしました東洋通信機の原価差異事案に関連をいたしまして、元調達実施本部副本部長上野憲一ほかが背任の容疑で、防衛庁内部部局及び調達実施本部が東京地方検察庁により強制捜査を受けました。装備品調達の業務に従事した調達実施本部の元副本部長の背任容疑で当庁が司法当局による強制捜査の対象となるという事態が生起いたしましたことは、まことに遺憾であり、残念な思いであります。\r\n　防衛庁といたしましては、司法当局の今後の捜査の進展を慎重に見守ってまいりたいと思います。\r\n　調達行政に対する国民の信頼を回復するため、既に本年二月に取りまとめ公表いたしました原価差異事案再発防止策を着実に実行してまいりますとともに、近々設置予定の防衛調達制度調査委員会等における検討を踏まえまして、防衛調達の改善に全力を傾けて努力してまいる所存であります。\r\n　以上であります。よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の北朝鮮による弾道ミサイル発射は、我が国の安全保障や北東アジアの安全と平和という観点、さらには大量破壊兵器の拡散という観点から大変遺憾に思っております",
                "さらに、かかる弾道ミサイルの発射の実施は、周辺海域を航行する船舶等の安全にとっても極めて危険なものであり、この点についても強い憤りを感じているところであります",
                "\r\n　防衛庁といたしましては、関係省庁との連絡を密にしながら、事実関係を究明するとともに、国民の不安を一掃するために全力投球で頑張っていきたいと思っております",
                "装備品調達の業務に従事した調達実施本部の元副本部長の背任容疑で当庁が司法当局による強制捜査の対象となるという事態が生起いたしましたことは、まことに遺憾であり、残念な思いであります",
                "\r\n　防衛庁といたしましては、司法当局の今後の捜査の進展を慎重に見守ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "114313949X00219980903_014",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　防衛庁長官の額賀でございます。\r\n　北朝鮮による弾道ミサイル発射につきまして、本件に関する事実関係、所感及び防衛庁の対応、方針について御説明をいたします。\r\n　八月三十一日十二時過ぎに北朝鮮から発射された弾道ミサイルにつきましては、諸情報を総合的に分析をいたしました結果、北朝鮮東部沿岸の大浦洞付近から発射されたものと考えられ、弾着は、日本海に二段式ミサイルの第一段目が落下し、三陸沖に第二段目が落下し、同じく三陸沖のより遠方に弾頭が弾着した可能性が高いと考えております。\r\n　今般の北朝鮮による弾道ミサイルの発射につきましては、我が国の安全保障や北東アジアの平和と安全という観点、さらには大量破壊兵器の拡散防止という観点から、極めて遺憾に思っております。また、かかるミサイルは、場合によりましては国内に着弾した可能性もあり、周辺海域を航行する船舶等の安全にとりましても極めて危険なものであり、この点からも強い憤りを感じているところであります。\r\n　防衛庁の対応といたしましては、八月中旬より警戒監視態勢を強化しているところでございます。また、九月一日と二日の二日間、弾道ミサイルが弾着した可能性のある日本海側と太平洋側の各海域におきまして海上自衛隊の艦艇、航空機を派遣し、捜索活動を実施いたしました。今後も各種情報を踏まえて必要な警戒監視活動を実施することといたしております。\r\n　さらに、九月一日に行われました私と韓国の千国防部長官との日韓防衛首脳会談におきましても意見交換を行い、この問題につきまして協議する場を早急に持っていくことで合意したところであります。\r\n　なお、弾道ミサイルヘの対処につきましては、弾道ミサイル防衛を含め、検討を継続してまいりたいと考えます。\r\n　防衛庁といたしましても、引き続き関係省庁との連絡を密にしながら、事実関係を究明するとともに、国民の不安を一掃するために全力を挙げて取り組んでまいりたいと思います。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の北朝鮮による弾道ミサイルの発射につきましては、我が国の安全保障や北東アジアの平和と安全という観点、さらには大量破壊兵器の拡散防止という観点から、極めて遺憾に思っております",
                "また、かかるミサイルは、場合によりましては国内に着弾した可能性もあり、周辺海域を航行する船舶等の安全にとりましても極めて危険なものであり、この点からも強い憤りを感じているところであります",
                "\r\n　なお、弾道ミサイルヘの対処につきましては、弾道ミサイル防衛を含め、検討を継続してまいりたいと考えます",
                "\r\n　防衛庁といたしましても、引き続き関係省庁との連絡を密にしながら、事実関係を究明するとともに、国民の不安を一掃するために全力を挙げて取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "114313949X00219980903_018",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　まず、吉村委員の御発言の中で、先ほど私が御説明をいたしました防衛庁に強制捜査が入ったという件につきましては、国を守る、安全を確保する庁内でこういう事件を起こし、国民の皆さん方に不信を買ったことについては私自身も極めて深刻に受けとめております。\r\n　先ほど言いましたように、今後装備品の調達についてさまざまな改善を講じ、再びこういうことが起こらないようにして、そして国民の信頼をかち取るようにしていきたいというふうに思っております。\r\n　二番目の、北にどう対応するのかということでございますけれども、先ほど申し上げましたように、我が国の上空あるいは領土の上を乗り越えてミサイルが太平洋上に着弾をしたということは、まかり間違えば我が国の領土におっこちる可能性もあるという意味で、極めて我々自身の安全保障について敏感に感じたところであります。したがいまして、弾道ミサイルの脅威というものを改めて我々が大きな防衛政策の一つとして問題にしなければならないというふうに感じているところであります。今後、弾道ミサイルの脅威あるいは防空システムをどうするのか、そういうことについて各先生方とも真剣に取り組んでいかなければならないという問題意識を強めたところでございます。\r\n　それからもう一つ、外務大臣も、北がこういうおどしの外交を展開することによって得をするようなことはしてはいけないというふうにおっしゃいましたけれども、かつて朝鮮動乱が起こるときにアメリカの国務省で間違った情報、メッセージを与えることによってあの動乱が起こったという歴史的な教訓を我々は忘れてはいけない。したがって、我が国はきっちりと北に対しまして、こういう国際道義に反するようなことをすればそれに対応して毅然とした対応をしなければならないという思いをしております。もちろん、一昨日韓国の千国防部長官とも一時間半にわたりまして会談をしたわけでありますけれども、日韓両国にとって今度の北のミサイル発射事件は脅威である、お互いに緊密な連絡をとり、しかもなおかつ米国とも連絡をとり合いながら対処していこうということをお互いに共通の認識としたところでございます。\r\n　それから、三番目の国会の宇宙開発決議に伴う今後の我が国の平和と安全をどうするかということでございますけれども、我々は自衛権というものを持っている。しかも、憲法上専守防衛的に国民の安全と平和をどう保っていくかということである。実態問題として北朝鮮のミサイル実験によりまして、どこかの国から我が国をねらうという意思と目的を持って弾道ミサイルが発射されたときに、我々は国民と国土の安全と平和をどう守っていくかということについて真剣に考えていくときが来たというふうに問題意識を持っているところであります。国会の先生方の今後の御議論を踏まえて政府も考えていくことになろうということであります。\r\n　再度のミサイル発射の準備をしているという情報でありますけれども、防衛庁は引き続いて情報収集をして警戒態勢をとっているわけであります。今御指摘のような、北朝鮮が再びミサイル発射を準備しているという点につきましては、現段階では確たる情報を得ておりませんので正確にお伝えすることができません。何とぞ御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど言いましたように、今後装備品の調達についてさまざまな改善を講じ、再びこういうことが起こらないようにして、そして国民の信頼をかち取るようにしていきたいというふうに思っております",
                "\r\n　二番目の、北にどう対応するのかということでございますけれども、先ほど申し上げましたように、我が国の上空あるいは領土の上を乗り越えてミサイルが太平洋上に着弾をしたということは、まかり間違えば我が国の領土におっこちる可能性もあるという意味で、極めて我々自身の安全保障について敏感に感じたところであります",
                "したがいまして、弾道ミサイルの脅威というものを改めて我々が大きな防衛政策の一つとして問題にしなければならないというふうに感じているところであります",
                "\r\n　それからもう一つ、外務大臣も、北がこういうおどしの外交を展開することによって得をするようなことはしてはいけないというふうにおっしゃいましたけれども、かつて朝鮮動乱が起こるときにアメリカの国務省で間違った情報、メッセージを与えることによってあの動乱が起こったという歴史的な教訓を我々は忘れてはいけない",
                "したがって、我が国はきっちりと北に対しまして、こういう国際道義に反するようなことをすればそれに対応して毅然とした対応をしなければならないという思いをしております",
                "実態問題として北朝鮮のミサイル実験によりまして、どこかの国から我が国をねらうという意思と目的を持って弾道ミサイルが発射されたときに、我々は国民と国土の安全と平和をどう守っていくかということについて真剣に考えていくときが来たというふうに問題意識を持っているところであります",
                "今御指摘のような、北朝鮮が再びミサイル発射を準備しているという点につきましては、現段階では確たる情報を得ておりませんので正確にお伝えすることができません"
            ]
        },
        {
            "speech_id": "114313949X00219980903_052",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　私は一カ月前に防衛庁長官を拝命しまして、まず情報については、原則公開であろう、そして戦略的、戦術的にこれはどうしても公開できないというものはある、そこをまずどっちに重点を置くかというと、公開をする方に重点を置いて考えるべきであるという基本的な考え方を持っております。それでまた、そういうふうに指導してきているという思いであります。\r\n　そこで、第一段、第二段のロケットの切り離しについてキャッチをしていたのかどうかということでございますけれども、これは先ほど来申し上げていますように、早期警戒情報については日本海に落下したという情報だけでありましたけれども、その前にいろいろな情報を得ておりますので、それを加味して分析をした結果、これは第二段ロケットの仕組みである、米軍情報とかみ合わせた上でそういうふうに分析をしたということから見て、そこを我が海上自衛隊、我々もその能力があった、あるいは分析をする結果を得ることができたというふうに思っております。\r\n　それから、イージス艦は一隻だけ出ておりました。それは主に日本海側にいまして、それは大浦洞からミサイルが発射されていく、言ってみればそれを追跡していくことになるんだと思いますけれども、一方でその情報をさまざまのところでアメリカもキャッチしているだろうし、我が方もキャッチしていくという形で三陸沖の着弾予想を固めていったということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、第一段、第二段のロケットの切り離しについてキャッチをしていたのかどうかということでございますけれども、これは先ほど来申し上げていますように、早期警戒情報については日本海に落下したという情報だけでありましたけれども、その前にいろいろな情報を得ておりますので、それを加味して分析をした結果、これは第二段ロケットの仕組みである、米軍情報とかみ合わせた上でそういうふうに分析をしたということから見て、そこを我が海上自衛隊、我々もその能力があった、あるいは分析をする結果を得ることができたというふうに思っております"
            ]
        },
        {
            "speech_id": "114313949X00219980903_068",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　まず、弾道ミサイルに対する対応の仕方というか状況についてでございますけれども、これはやっぱりどこの国においても、また我々もそういう弾道ミサイルの拡散に伴ってどういうふうに防衛体制をしくかということは大きな防衛政策の課題であるという認識はしているわけです。だから、十分整っていないから大きな防衛政策上の課題であるということになるわけだと思います。\r\n　したがって、今後どういうふうにしていくかということについて、先ほど来言っておりますようにさまざまな研究をしてきているということであります。これについてはアメリカとの共同でその技術的な可能性を追求しながらどこまでできるかということの最終判断をしなければならない時期に来ているということであります。\r\n　それから、時間がかかりました件については、弾道ミサイルが我が国の上空を飛んでいったということについて国民の皆さん方にあらゆる情報網を通じて正確な情報を流すことがまず大事であるということから、第一報は米軍情報をストレートに流したわけでありますけれども、その後はやっぱり確かな情報を流すことが大事であるということで時間がかかったということでございますので、ぜひ国民の皆さん方にも御理解をいただきたいというふうに思っております。\r\n　それから、ＡＷＡＣＳについての中身でございますが、技術的なことなのでちょっと済みません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だから、十分整っていないから大きな防衛政策上の課題であるということになるわけだと思います",
                "\r\n　それから、時間がかかりました件については、弾道ミサイルが我が国の上空を飛んでいったということについて国民の皆さん方にあらゆる情報網を通じて正確な情報を流すことがまず大事であるということから、第一報は米軍情報をストレートに流したわけでありますけれども、その後はやっぱり確かな情報を流すことが大事であるということで時間がかかったということでございますので、ぜひ国民の皆さん方にも御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114313949X00219980903_071",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_text": "○国務大臣（額賀福志郎君）　ほかの国は開発しつつあるとかあるいは開発しているとかいう情報は承っておりますが、どの程度整備されたものであるかどうかについては余り熟知しておりません。\r\n　ただ、いずれにいたしましても、そういう弾道ミサイル防衛について大きな関心を持っているということは間違いがない、我々もそうであるということであります。\r\n　先ほど依田先生の御質問もありましたけれども、ミサイルを発射した国の基地をたたいていくことによってみずからの国を守ろうということについては、三十年代の国会答弁で、自衛権の行使の一環として、座して死を待つだけでいいのかという観点からそういうこともあり得べしという話があったことは承知をしております。\r\n　しかし、現実的には、先ほど言いましたように、そこまで行く過程にはさまざまの選択肢があるし、また努力をしていかなければならない。そういう流れの中で、これは国民とともに判断をしていくということになるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど依田先生の御質問もありましたけれども、ミサイルを発射した国の基地をたたいていくことによってみずからの国を守ろうということについては、三十年代の国会答弁で、自衛権の行使の一環として、座して死を待つだけでいいのかという観点からそういうこともあり得べしという話があったことは承知をしております",
                "そういう流れの中で、これは国民とともに判断をしていくということになるのではないかと思います"
            ]
        },
        {
            "speech_id": "114303815X00219980828_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-08-28",
            "speech_text": "○額賀国務大臣　このたび防衛庁長官を拝命いたしました額賀福志郎であります。塩田委員長を初め委員各位の皆様方にごあいさつをさせていただきたいと思います。\r\n　我が国の平和と独立を守るという大事な任務につくことになりまして、その重責に身の引き締まる思いがいたしております。誠心誠意職責を全ういたしますので、よろしくお願いを申し上げる次第であります。\r\n　特に、政府はさきの通常国会におきまして周辺事態安全確保法案等を提出いたしましたが、我が国の平和と安全にとって重要なこれらの法案につきまして、今国会におきましては広く御審議をいただきまして、早期に成立あるいは承認が得られますように、私も真剣に努力をいたしますので、先生方の御支援を心からお願い申し上げる次第であります。\r\n　本委員会の委員の先生方は、国民を代表され、安全保障に深い知見をお持ちの方々であります。我が国の安全保障、防衛政策につきまして広く御論議をされまして、国政において重要な問題を解決をしていってほしいと念願をするものであります。\r\n　今後ともよろしく御指導、御鞭撻を得ることができますように改めてお願い申し上げまして、簡単ではございますけれども、私の就任のごあいさつとさせていただきます。よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00219980828/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国の安全保障、防衛政策につきまして広く御論議をされまして、国政において重要な問題を解決をしていってほしいと念願をするものであります"
            ]
        },
        {
            "speech_id": "114315261X00419980824_273",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-24",
            "speech_text": "○国務大臣（額賀福志郎君）　今、鈴木委員がおっしゃったように、小渕総理のリーダーシップのもとで対人地雷禁止条約の署名が行われたわけでありますけれども、防衛庁といたしましても、我が国の安全をどう考えるかというときに、この代替手段をどういうふうに持っていくかということは大事なことでありまして、目下研究をしているところでございます。\r\n　また、これまで持っておった地雷をどういうふうに処分するか、廃棄をしていくかということも大事なテーマでございます。安全保障を全体的に考えるためには、これは外務省ともよく相談をして、日米安保条約の機能も低下させない形でどういうふうにしていくかということも視点に置いて考えていく必要があろうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00419980824/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安全保障を全体的に考えるためには、これは外務省ともよく相談をして、日米安保条約の機能も低下させない形でどういうふうにしていくかということも視点に置いて考えていく必要があろうというふうに思っております"
            ]
        },
        {
            "speech_id": "114315261X00419980824_281",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-24",
            "speech_text": "○国務大臣（額賀福志郎君）　この中央省庁の再編の問題につきましては、橋本内閣において議論をされておったときは私も行政改革会議のメンバーでありました。したがって、防衛庁の省昇格の問題については、さまざまの意見があった末に総論的に現状のとおりになり、そして今後、防衛の基本問題については政治の場で議論をしていくということになったことは月原先生御承知のとおりであります。\r\n　私個人の見解ということでございますけれども、私は、月原先生がおっしゃるように、やはり主務大臣として日本の安全保障の問題にきっちりと責任を持てるような体制をとるということは大事であるというふうに考えておりますし、国民の皆さん方の納得を得られる形で防衛省に昇格することが将来の課題ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00419980824/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私個人の見解ということでございますけれども、私は、月原先生がおっしゃるように、やはり主務大臣として日本の安全保障の問題にきっちりと責任を持てるような体制をとるということは大事であるというふうに考えておりますし、国民の皆さん方の納得を得られる形で防衛省に昇格することが将来の課題ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "114315261X00419980824_285",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-24",
            "speech_text": "○国務大臣（額賀福志郎君）　これはもう月原先生御承知のとおりでございまして、世界的に今大量破壊兵器が拡散をしている、そしてまた弾道ミサイルも拡散をしている、アジアにおきましてもさまざまの問題が起こっていることは御承知のとおりであります。\r\n　そういう中で、我が国の安全と平和をどうやって守っていくか、そしてまた弾道ミサイル防衛をどういうふうに考えていくか、これまた重要な問題であるというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00419980824/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、我が国の安全と平和をどうやって守っていくか、そしてまた弾道ミサイル防衛をどういうふうに考えていくか、これまた重要な問題であるというふうに認識をしております"
            ]
        },
        {
            "speech_id": "114315261X00419980824_287",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-24",
            "speech_text": "○国務大臣（額賀福志郎君）　これは、新聞とか雑誌とかさまざま情報が飛び交っておりますけれども、防衛庁が入手しているというか得ている情報によりますと、北朝鮮におきましては、射程が約一千キロとも言われているノドン一号を開発してきていると見られ、またノドン一号よりも射程の長いミサイルの開発を目指しているという情報もあるわけであります。また、中国におきましても、新型中距離弾道ミサイルや新型ＩＣＢＭ及び潜水艦発射弾道ミサイルなどの開発を進めているというような情報を得ているわけであります。\r\n　こんなことから、長射程化等によりさらに近代化されたミサイルが配備されていくことも考えられるわけでありますけれども、まだ将来に対しまして確たる見通しが出るわけでありません。\r\n　いずれにいたしましても、この弾道ミサイルについては、我々は大きな関心を持って見ていかなければならないということは確かなことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00419980824/287",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、この弾道ミサイルについては、我々は大きな関心を持って見ていかなければならないということは確かなことであります"
            ]
        },
        {
            "speech_id": "114315261X00419980824_289",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-24",
            "speech_text": "○国務大臣（額賀福志郎君）　月原委員御指摘のとおり、平成七年度から我々は総合的な調査研究を米国とともに進めてまいったわけでございます。\r\n　これまでの研究成果を踏まえて、今後我が国が弾道ミサイル防衛の必要性とか効果について考えていくためには、弾道ミサイルの脅威をどういうふうに我々が位置づけていくのか、あるいは研究をしている防衛システム、防空システムというものはどういう形でどういうシステムになっていくのか、そういう具体的な内容をよく把握していかなければならない。それからまた、非常に難しい問題でありますから、今まで蓄積をしてきた技術で実現可能性があるのかどうか、そういうことも見きわめる必要がある、そういうことを考えながら十分前向きに取り組んでいるということを御報告させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00419980824/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それからまた、非常に難しい問題でありますから、今まで蓄積をしてきた技術で実現可能性があるのかどうか、そういうことも見きわめる必要がある、そういうことを考えながら十分前向きに取り組んでいるということを御報告させていただきたいと思います"
            ]
        },
        {
            "speech_id": "114315261X00319980821_137",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-21",
            "speech_text": "○国務大臣（額賀福志郎君）　照屋委員にお答えをいたします。\r\n　私は、先般、防衛庁長官を拝命いたしましたときに、小渕総理から沖縄問題は最重要課題であるから一生懸命頑張りなさいというふうに言われておりまして、私にとりましては最重要課題であるということをお訴えしたいと思っております。\r\n　私が沖縄問題について最初にというか大きな関心を持ちましたのは九四年のことでございました。それは北朝鮮で核開発の疑惑が起こったり、あるいは少女暴行事件が起こったりしたときであります。たまたまそういうときに前の総理の橋本龍太郎先生が自民党の総裁選に立候補いたしまして、この沖縄問題につきましてお互いに鉛筆をなめながら原稿を書いたことがあります。それは自由民主党立党四十周年記念の講演のあいさつの中で書かれておりますけれども、それをちょっと引用させていただきたいと思っております。\r\n　　沖縄の返還は、私が政治の師と仰いでおりました佐藤栄作総裁が、まさに、政治生命をかけて成し遂げた歴史的な業績でありました。あれから二十三年、沖縄の方々の苦しみ、悲しみをわれわれ政治家が、真に分かち合い、励まし、和らげる努力を、十分にしてきたのかと考えると誠に、ざんきの念に耐えません。\r\n　　このことは、米国の問題ではなく、われわれ日本人、われわれ日本の政治家の問題であります。さる十一月二十日、沖縄基地問題に関する日米の行動委員会が発足し、一年以内に結論を得ることになりました。この問題の解決こそ佐藤総裁の業績を受け継ぐわが自由民主党に課せられた使命であることをここに強調しておきたいと思います。\r\n　これは当時の橋本総裁のごあいさつでございました。\r\n　それ以来、私は沖縄の問題に大きな関心を持ってまいりまして、二年前に大蔵委員長を拝命したときに、大蔵委員長として、沖縄県の経済の自立を考えるときにどういうことをなさるのがいいのかということで、沖縄の現場を見せていただきました。そして、今日に至っているわけであります。\r\n　今、照屋先生の御質問に対しましてお答えをさせていただきますならば、沖縄県に所在する施設・区域は復帰三十年近くたっても依然として日本のほかの都道府県に比べまして大変大きな部分を占めているわけでありまして、日本全国にある施設・区域の約七五％を占めているということは私もよく承知をしていることでございます。特に沖縄本島の中枢部にそういう施設や区域が多くありまして、沖縄県民の皆さん方の生活にとって不安を醸し出し、また発展基盤の障害になっていることもよく理解をしているところでございます。その上、さまざまな基地における演習訓練の騒音だとか事件や事故が起こったりしてきていることもよく承知をしていることであります。\r\n　このことから、私は、沖縄の米軍基地の整理、統合、縮小につきましては今後も努力をしていかなければならない。沖縄県民の心、それから沖縄県経済の発展、そして沖縄の米軍基地の整理、統合、縮小と我が国の安全保障、この三つの視点から総合的に考えて、お互いが三方一両得を図っていくような形で真摯に対応していくことが大事であるというふうに思っております。\r\n　私も防衛庁長官といたしまして普天間基地の対策本部長を務めておりますので、まじめにそういう大きな観点から沖縄県民の皆さん方と率直に話し合いをして解決の糸口を見出し、一歩一歩前進をさせていただきたいというふうに思っております。\r\n　また、できるだけ早く沖縄の実情を視察したらどうかという御提言に対しましては、私も就任早々そういうことを心の中で思っておりまして、国会の日程を考えながら、できるだけ早く沖縄の視察を行いたいというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00319980821/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、先般、防衛庁長官を拝命いたしましたときに、小渕総理から沖縄問題は最重要課題であるから一生懸命頑張りなさいというふうに言われておりまして、私にとりましては最重要課題であるということをお訴えしたいと思っております",
                "あれから二十三年、沖縄の方々の苦しみ、悲しみをわれわれ政治家が、真に分かち合い、励まし、和らげる努力を、十分にしてきたのかと考えると誠に、ざんきの念に耐えません",
                "\r\n　　このことは、米国の問題ではなく、われわれ日本人、われわれ日本の政治家の問題であります",
                "この問題の解決こそ佐藤総裁の業績を受け継ぐわが自由民主党に課せられた使命であることをここに強調しておきたいと思います",
                "特に沖縄本島の中枢部にそういう施設や区域が多くありまして、沖縄県民の皆さん方の生活にとって不安を醸し出し、また発展基盤の障害になっていることもよく理解をしているところでございます",
                "\r\n　このことから、私は、沖縄の米軍基地の整理、統合、縮小につきましては今後も努力をしていかなければならない",
                "沖縄県民の心、それから沖縄県経済の発展、そして沖縄の米軍基地の整理、統合、縮小と我が国の安全保障、この三つの視点から総合的に考えて、お互いが三方一両得を図っていくような形で真摯に対応していくことが大事であるというふうに思っております",
                "\r\n　私も防衛庁長官といたしまして普天間基地の対策本部長を務めておりますので、まじめにそういう大きな観点から沖縄県民の皆さん方と率直に話し合いをして解決の糸口を見出し、一歩一歩前進をさせていただきたいというふうに思っております",
                "\r\n　また、できるだけ早く沖縄の実情を視察したらどうかという御提言に対しましては、私も就任早々そういうことを心の中で思っておりまして、国会の日程を考えながら、できるだけ早く沖縄の視察を行いたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114315261X00319980821_329",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-21",
            "speech_text": "○国務大臣（額賀福志郎君）　今、簗瀬委員のお話を聞いておりまして、国を守るあるいは国民を守るということにつきましては、やっぱり情報が一番大事である。情報をいち早く入手し、それを分析をし、そしてどういう対応措置をとるか、それが我々の防衛につながっていくという考え方を持っております。その意味におきまして、防衛庁におきましてもさまざまの情報網を利用して、国民の皆さん方に、まず我が国の防衛をどういうふうにしていくかということについて一緒に考えていこうではないか、そういうことの情報も必要であろうというふうに思っております。\r\n　あるいはまた、世界の各国の皆さん方と、それぞれの国々の防衛のあり方あるいは整備の状況、そういうものが透明性を持っているということ、そういうものが情報網やあるいは人対人の交流によってそれが理解されていくこと、そういうことも大事であろうと。あるいはまた、防衛庁だけではなくて、いろんな国家戦略的にどういうふうに組み立てていくかということも必要であろうというふうに思っております。\r\n　そういう認識に基づいて、今後も防衛体制の整備に努力をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00319980821/329",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味におきまして、防衛庁におきましてもさまざまの情報網を利用して、国民の皆さん方に、まず我が国の防衛をどういうふうにしていくかということについて一緒に考えていこうではないか、そういうことの情報も必要であろうというふうに思っております",
                "\r\n　あるいはまた、世界の各国の皆さん方と、それぞれの国々の防衛のあり方あるいは整備の状況、そういうものが透明性を持っているということ、そういうものが情報網やあるいは人対人の交流によってそれが理解されていくこと、そういうことも大事であろうと",
                "あるいはまた、防衛庁だけではなくて、いろんな国家戦略的にどういうふうに組み立てていくかということも必要であろうというふうに思っております",
                "\r\n　そういう認識に基づいて、今後も防衛体制の整備に努力をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114315261X00319980821_341",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-21",
            "speech_text": "○国務大臣（額賀福志郎君）　これは依田先生の専門の分野でありますけれども、私なりに整理をして国民の皆さん方にわかりやすく説明ができればよいと思っております。\r\n　御承知のとおり、冷戦の終結とともに本格的な東西陣営の対決というものは消滅をして、我々はいっときはいよいよ世界の中に平和と安定というものが訪れてくるのかなという期待感を持ったのも事実でありました。しかしながら、実態は、やっぱり宗教的なもの、領土的なもの、民族紛争的なもの、地域的な争い事が続出をしてきた。このアジアにおきましても、北朝鮮の核疑惑の問題を初め、五月にはインド、パキスタンも相次いで核実験を行うなど、新しい不安、新しい危険というものが生じていることはだれもが承知をしているわけであります。\r\n　こうした中で、私どもは、先般、平成八年度以降の防衛大綱をつくり、そしてまた二年前には日米両国で日米防衛協力の共同宣言をしたわけでございます。そういうことを踏まえて、昭和五十三年につくった日米防衛協力のための指針というものを二十年ぶりに今度見直しをして、新しい日米防衛協力のための指針というものをつくったことは御承知のとおりであります。\r\n　この指針の中で、日米安保条約の目的である我が国の安全とこの周辺の安全と平和を守るためにその新しい指針をどういうふうに実効あらしめていくかということを昨年の九月に閣議決定をいたしまして、今回の周辺事態安全確保法案の言ってみれば基本的な考え方をつくったということが今までの経緯でございます。\r\n　周辺事態が起こりそうな場合は、各国の外交努力、国連など国際機関の働きかけなど、あらゆる分野で紛争の発生阻止の努力が行われることは当然でありますし、それがまた政治の本来の目的であると思っております。しかし、それにもかかわらず周辺事態というものが起こった場合に、我々は我が国の平和と安全を確保する体制の充実を図る上で日米防衛協力のための指針の実効性を確保することが重要であると考えまして、今我々はこの法案をつくっているということであります。\r\n　そして、この法案では、政府は周辺事態に際しまして、適切かつ迅速に後方地域支援、後方地域捜索救助活動、船舶検査活動その他周辺事態に対応するための必要な措置を実施し、我が国の平和及び安全の確保に努めるものという形になっているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00319980821/341",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御承知のとおり、冷戦の終結とともに本格的な東西陣営の対決というものは消滅をして、我々はいっときはいよいよ世界の中に平和と安定というものが訪れてくるのかなという期待感を持ったのも事実でありました",
                "そういうことを踏まえて、昭和五十三年につくった日米防衛協力のための指針というものを二十年ぶりに今度見直しをして、新しい日米防衛協力のための指針というものをつくったことは御承知のとおりであります",
                "\r\n　周辺事態が起こりそうな場合は、各国の外交努力、国連など国際機関の働きかけなど、あらゆる分野で紛争の発生阻止の努力が行われることは当然でありますし、それがまた政治の本来の目的であると思っております",
                "しかし、それにもかかわらず周辺事態というものが起こった場合に、我々は我が国の平和と安全を確保する体制の充実を図る上で日米防衛協力のための指針の実効性を確保することが重要であると考えまして、今我々はこの法案をつくっているということであります"
            ]
        },
        {
            "speech_id": "114315261X00319980821_349",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-21",
            "speech_text": "○国務大臣（額賀福志郎君）　お答えをいたします。\r\n　防衛出動につきましては、自衛隊法第七十六条によりまして、内閣総理大臣が原則として事前に国会の承認を得なければならないというふうになっているわけであります。また、命令による治安出動につきましても、自衛隊法第七十八条により、内閣総理大臣が事後に国会の承認を得なければならないというふうになっておることは御承知のとおりであります。\r\n　これは、これらの出動につきまして国民の権利義務に関係することが多いことに加えまして、防衛出動については、我が国による自衛権の発動として武力の行使が可能となることから、慎重を期して行政府の判断のほか国権の最高機関である国会の承認も得ることにしているものと思っております。\r\n　これに対しまして、周辺事態への対応というものは、武力の行使を伴っていかないということ、それから国民の権利義務に直接かかわってはいかないということ、それから迅速に判断もしなければならないということから、国会への報告という形にさせていただいているということでございますので、よろしく御理解を得たいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00319980821/349",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、これらの出動につきまして国民の権利義務に関係することが多いことに加えまして、防衛出動については、我が国による自衛権の発動として武力の行使が可能となることから、慎重を期して行政府の判断のほか国権の最高機関である国会の承認も得ることにしているものと思っております",
                "\r\n　これに対しまして、周辺事態への対応というものは、武力の行使を伴っていかないということ、それから国民の権利義務に直接かかわってはいかないということ、それから迅速に判断もしなければならないということから、国会への報告という形にさせていただいているということでございますので、よろしく御理解を得たいと思います"
            ]
        },
        {
            "speech_id": "114315261X00319980821_369",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-21",
            "speech_text": "○国務大臣（額賀福志郎君）　お答えをいたします。\r\n　先ほどもお話をいたしましたけれども、最近の大量破壊兵器の拡大あるいは弾道ミサイルの拡大、こうした事態におきまして、我が国の弾道ミサイル防衛対策をどうするかということは重大な関心を持っておるし、また勉強していかなければならないということだと思っております。\r\n　弾道ミサイル防衛の必要性や効果について論じるためには、弾道ミサイルの脅威、あるいはまた弾道ミサイル防衛システムの具体的な内容、あるいはまたその技術的実現可能性等につきまして我々は十分な研究を行う必要があるというふうに思っております。このため、現在、弾道ミサイル防衛に関する多くの材料とか知識を持っている米側の協力を得ながら、日米共同で研究を進めてきたことは御承知のとおりでございます。\r\n　御指摘の日米共同技術研究も含めまして、今後適切な対応をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00319980821/369",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどもお話をいたしましたけれども、最近の大量破壊兵器の拡大あるいは弾道ミサイルの拡大、こうした事態におきまして、我が国の弾道ミサイル防衛対策をどうするかということは重大な関心を持っておるし、また勉強していかなければならないということだと思っております",
                "\r\n　弾道ミサイル防衛の必要性や効果について論じるためには、弾道ミサイルの脅威、あるいはまた弾道ミサイル防衛システムの具体的な内容、あるいはまたその技術的実現可能性等につきまして我々は十分な研究を行う必要があるというふうに思っております",
                "\r\n　御指摘の日米共同技術研究も含めまして、今後適切な対応をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "112805254X00319930922_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1993-09-22",
            "speech_text": "○額賀福志郎君　私が額賀福志郎であります。（拍手）\r\n　私は、自由民主党・自由国民会議を代表し、細川総理の所信表明に対し、質問をいたします。\r\n　私は、最近、細川連立政権が本当に民意を反映した国家意思の形成ができているのかできていないのか、大変危惧を覚えているのであります。議会制民主主義の根幹は政党政治であり、政党は、主義主張、政策を同じくする同志が相集い、国民の審判を受けて多数を占める政党が政権を担当する仕組みになっております。したがって、あらかじめ連立政権を担当する場合は、政権構想を事前に示して選挙で国民の審判を仰ぐことが当然のことでございます。この点につきましては、社会党や公明党、日本新党、さきがけ各党の皆さん方にはじくじたるものがあろうと思いますけれども、この際、答弁は求めないことにいたします。\r\n　それはそれといたしまして、先日の新聞報道によりますと、連立与党の政策幹事会は、当面の景気対策をまとめたが、その内容につきましては発表することができないということでございました。しかも、発表できない理由が、各党の主張がばらばらで、実現可能な案なのかどうかも判断しかねる、各党案を羅列したままで案を提出し、その取捨選択は役所に任せるということであります。これが本当だとすれば、まさに大異を残して小同についたという細川政権の実態が明らかになったものと思います。（拍手）\r\n　我々がこれまでの政治改革の論議をしてきました中で特に注意を払ってきましたことは、政策の遂行に当たってその責任の所在が明確でなければならないということでございます。例えば、単独政権であるならば、国民は選挙を通じて、与党に対しまして政府の政策が正しいかどうかの審判を直接下せるのであります。しかしながら、細川連立政権のような、言ってみれば野合的な政府・与党に対しましては、国民はどのように審判を下すことができるのでしょうか。細川連立政権は、政権の参加に当たりまして、政党として固有の考え方を持つことまでは拘束はしないで、問題を調整しているということでございます。\r\n　しかし、我々はここに見過ごすことができない重大な問題があることを指摘したいと思います。それは、それぞれ独自の主義主張、政策を持った政党が「調整」という名のもとにお互いに無原則に妥協し、各政党の結党の精神と目的が雲散霧消し、選挙人の期待を裏切ることになるからであります。すなわち、各党間の調整、妥協というものは、結局、どの党の意思でもなく、責任の所在が不明確になり、あげくの果ては、連立与党の景気対策に見られたごとく役所任せということになり、政党政治を放棄する事態になってしまうわけであります。（拍手）この点は我が国民主政治の根幹にかかわる問題であるだけに、「穏健な多党制」が望ましいと言っている細川総理自身にぜひ御所見を伺っておきたいと考えます。\r\n　次に、今回の不況対策を初めとする我が国経済を取り巻く諸問題についてお伺いをいたします。\r\n　橋本政調会長も御指摘がございましたけれども、先の景気の動向につきまして、細川総理は最近、後ずさりしかねない、予断を許さないと語ったほかに、三重野日銀総裁も、景気下振れリスクが強まっているとの見解を述べ、昨日は〇・七五％の公定歩合の引き下げを行いました。これは、細川総理が就任直後の記者会見で、景気対策につきましては四月の総合経済対策の効果が出てくるのを見守っていきたいと他人事のように言っていたこと等を考えますと、まさにさま変わりであり、その意味では、細川総理も金融当局もやっと実体経済の深刻さを理解して言だものとほっとしたところであります。\r\n　しかしながら、先日、いざ政府の緊急経済対策が発表されてみますと、その内容は、景気に即効性がない、六兆円といいましてもネットは一兆円の公共事業だけである、円高対策に配慮がない等々のために、経済界や国民各層の皆様方に大きな失望感を与え、マスコミも、項目多数、中身は薄く、即効性は疑問というふうに酷評するありさまでありました。この結果、先週末の株価は、十六日が四百四十円、十七日が百十円と、計五百五十円の急落を見たのであります。\r\n　細川船長、いや総理、このままではあなたの言う国家という船の日本丸は沈没しかねないのであります。六兆一千五百億円の対策では底が割れるのではないかということでございます。\r\n　我が党は、先ほど橋本政調会長が、日本丸が荒波を乗り切っていくことができるように、五兆円以上の所得減税のほかに、十兆円を超える公共投資等の追加を含む景気対策羅針盤を提言いたしました。しかし、細川総理は、国民が待望している所得減税につきましては、政府税調の意見を参考にして検討すると言うだけで、明確な考え方を国民の前に示すことができません。\r\n　私は、総理がいつ税制改正を行うのかにつきまして、ただ、税制調査会に任せて答申を尊重すると言うだけでは国民が苦しむぱかりであると考えます。具体的な構想を示した上で、税制調査会の意見を聞くのが政治家としての務めではないでしょうか。（拍手）現に、加藤税制調査会長は、政府の考え方なども参考にして税制改革案をまとめていきたいと言っているのであります。恐らくこれは答申を出して無視されることになったのでは困るからだろうと私は推測をいたすのであります。\r\n　この際、総理は、減税規模、その主な内容、実施時期につきまして明らかにすべきであります。総理の大きな声で明快に答弁をしていただきたいと考えます。\r\n　次に、先ほど我が党の橋本政調会長も言及いたしましたけれども、経常収支の不均衡問題につきまして別の角度から取り上げてみたいと考えます。\r\n　現在の我が国の対外経済摩擦の背景は、経常収支の不均衡がすべてであると言っても過言ではないのであります。例えば、従来は、繊維、鉄鋼、自動車、半導体、牛肉、オレンジなど、個別の業種、品目が問題となってまいりましたが、これらにつきましてはそれぞれ自主規制などの対応で処置してきたために、最近は経常収支不均衡自体が問題になるようになってきたからであります。\r\n　しかし、日米間の経常収支黒字問題に関しましては、日本は貯蓄超過、米国は貯蓄不足になっていることが貿易収支の不均衡を生んでいる原因であり、我々は黒字自体を問題にするのは正しいアプローチの姿ではないと考えるのであります。\r\n　現在は、我が国の場合、貯蓄世代であり年金払い込み世代であるいわゆる労働力人口の比率がピークであるために、貯蓄超過が出てくるのは当然であります。逆に、高齢化社会がピークとなる二十一世紀初期の段階では貯蓄不足が予測されてくるわけでございます。\r\n　一方、アメリカにおきましては、今でこそ日本以上に高齢化し、財政赤字を抱えていますものの、二十一世紀初頭のころには、逆に先進国の中では最も若い労働力を抱える人口構造になっており、生産力、財政構造の面でも日本より優位な立場に立つことは目に見えておるのであります。\r\n　したがって、現在の日米の貯蓄・投資構造は二十一世紀の早い時期におきまして逆転することが予想され、経常収支構造も大きく変化するのではないかと推測するのは私一人ではないと考えるのであります。\r\n　今日の日本と同じように、かつて経常収支の黒字を続けた英国の場合は、経常黒字をインドを初めとする植民地への投資に振り向けました。米国の場合は、我が国に対するガリオア・エロア、ヨーロッパに対するマーシャル・プランなど、戦後復興に巨費を投じたぱかりではなく、国内の高速道路網を初めとする生活産業基盤の整備や先端技術につながる軍事技術の開発に多くの資本を振り向けたことが、その後の両国の経済の勢いの差になっているものと考えるものであります。\r\n　我々が今考えなければならないことは、積極的に市場開放、政府規制の緩和、内需拡大を行い、黒字削減の方向に向かっているという流れをつくることであります。また、二十一世紀の困難な時代を乗り切っていくために、今日の貯蓄分を、将来の需要を先取りする形で、老人福祉施設、文化施設などのいわゆる新しい発想に基づく社会資本の整備や、我が国産業の競争力維持のための技術・研究開発、生産設備への投資といった形で蓄積をしていくことが大事であると考えるものであります。今、日米間で包括協議が始まりましたが、一部で報道されておりますように、二年先、三年先の経済成長率とか経常収支黒字率を決めて政府問で約束事をするというようなことは、日本も米国も市場原理で経済が動いている以上、間違いであることはだれもが承知していることであります。先ほど細川総理は、具体的数字をもって答えることはよくないと、我々の考え方と同じことを答弁をなさっておりましたけれども、羽田外務大臣におきましては、数値的目標設定に応ずべきだと発言をしているようでありますけれども、これが本物かどうか、お聞かせ願いたいと考えます。本当だといたしますならば、かつて大蔵大臣を経験した方とは思えない見解と思いますが、真意をお聞かせ願いたいと考えるものであります。\r\n　また、細川総理におかれましては、こうした、先ほど述べた歴史的な教訓を生かして、中長期的に見まして我が国の産業政策、経済政策のかじ取りをどうしていくのか、基本的な考え方をお聞かせ願いたいと考えるのであります。\r\n　次に、我が国政府経済見通しについてお尋ねをいたしたいと考えます。\r\n　先般、経済企画庁が発表いたしました四−六月期の国民所得統計速報におきまして、国民総生産の実質成長率は、前期比でマイナス〇・五％、年率換算ではマイナスニ・〇％で、昨年七−九月期以来三四半期ぶりのマイナス成長に逆戻りしたことは、国民の間に大きなショックを与えていることでございます。さらに、景気の低迷はその後も一段と深刻化をしており、七−九月期におきましてもマイナス成長が続くとの見方が広がっております。\r\n　果たして九三年度予算編成の基礎となりました政府経済見通し三・三％の達成は可能なのかどうか。もし達成ができなかった場合は、政府の税収入の大きな落ち込みが予想され、豊かな国民生活の実現を図る上での諸施策や国際貢献策にも大きな影響を及ぼすことは必至であります。総理に、現時点における達成見通しについてお伺いをいたします。\r\n　次に、円高対策についてお伺いをいたします。\r\n　今回の円レートの急上昇は、前回、つまり八五年二月から八八年一月までの百三十三円高より小幅であるものの、月ペースの上昇率におきましては前回の二・一％を一％上回る三・一％となっており、かなり急ピッチであります。さらに今後も我が国の実力を超える円高が定着していくことになれば、製造業を中心とした国際競争力に深刻な打撃を与えることは当然のことであり、七〇年代、八〇年代の我が国の経済成長の原動力となってまいりましたいわゆる鉄鋼、自動車、家電を初めとする産業界では重大な危機感を抱いておるのであります。\r\n　私は、今度の円高に伴って憂慮すべきことが二つあると考えるのであります。\r\n　まず一つ目は、今度の円高が引き続いて今後も世界的に容認されていくおそれはないのかどうかということでございます。\r\n　ドルは欧州・アジア各国の通貨に対しまして比較的強含みで推移しているため、仮に円高・ドル安傾向が続きましても、米国の輸入価格全体といたしましてはそれほど上昇をしないので、インフレの懸念が少なく、貿易収支改善につながる円高基調が放置されていくという懸念があるわけであります。したがって、円はいつ九十円近くまで上昇してもおかしくないる面に立たされているということでございます。\r\n　私が心配するもう一つは、過去ニ回の円高の際は、企業の徹底した省力化、合理化あるいは価格転嫁などの措置で何とか乗り切ってきたものの、今回は、もはや自動車などは一円の円高で五百億円の赤字を出すという状況であります。輸出産業が円高を吸収できる基礎体力を失っているということでございます。\r\n　このため、こうした円高状態が続いてまいりますならば、我が国産業は壊滅的な打撃を受け、企業は大きな雇用調整に追い込まれていくことが必至であります。また、企業が生き残り作戦のために海外移転を図ることとなり、主力製造業の空洞化現象が一気に展開していくものと考えます。つまり、これからの進展次第によりましては、町には失業者があふれ、働く場所は失われ、社会不安が増大し、最終的には政治の責任が問われていくことは歴然としているのであります。\r\n　前回、同僚の町村議員から円高対策についての質問があったかと思いますけれども、その後、細川総理が適切な指示をし、大蔵大臣が積極的に動いたとか欧米各国と連携をとり合っているとかいった情報は全く聞こえてくることがありません。一体、内閣としてはこの円高問題をどのように認識されているのか。新聞報道によりますと、細川総理は、円が急騰している八月、軽井沢で記者団からこの問題について聞かれ、困ったことだと述べるだけで、何ら対策を打ち出さなかったと受けとめられております。総理の御見解を明快にお答えを願いたいと考えます。\r\n　いつものことながら、不況の中で一番苦しんでいるのは町の中小商工業者であります。流通革命の進展、労働時間の短縮などで経済の構造変化の直撃を受けているからであります。このため、最近は新規事業分野に進出したり新しく創業する事業者がめっきり少なくなっていることは皆さん方も御承知のとおりであります。\r\n　円高があっても大企業は海外に生産拠点を移転することができるが、中小商工業者の場合、資金も情報も少なく、不可能に近い状態なのであります。結局、受注先の大企業が生産拠点を海外に移せば仕事がなくなってしまうわけでありますから、そのうち日本の都市という都市に製造業も流通業もなくなってしまうのではないかという心配があるわけであります。中小商工業者の事業育成、事業承継、海外移転などを含めた総合的な支援策を考えるべきではないかと考えます。\r\n　また、中小商工業者は、バブル時代に借り入れた既往借入金の返済負担にあえいでおりまして、借入金の返済猶予を促すような措置はとれないものかどうか。さらに、中小商工業者への民間金融機関の貸し渋りや貸出金利の下げ渋りにつきましても、一層の円滑化を図るための機動的な対策を講ずることはできないでしょうか。総理の御所見をお聞かせ願いたいと考えます。\r\n　話がリストラ問題とか産業の空洞化問題に及びますと、当然雇用問題に行き着いてまいります。\r\n　七月の有効求人倍率は〇・七二倍で、現在、雇用調整を実施している企業の割合は八月下旬で六割弱となっております。我が党は、雇用調整助成金につきまして、これまで制度の充実、拡充を推進してまいりました。政府が今回決定した緊急経済対策におきましても、雇用調整助成金制度の活用など同様の諸施策が盛り込まれており、今後の雇用調整の実態に配慮した弾力的な対応を関係省庁に望むものでございます。\r\n　そのような中で、障害者、高齢者や女性など、社会的に弱い立場にある方々の雇用を大変に心配をいたしております。雇用調整助成金を含む諸施策に関する弾力的運用問題や社会的弱者の方々の雇用確保等の問題につきまして、総理の考えをお聞きしたいと思います。\r\n　次に、山花大臣の韓国訪問に関してお伺いをいたします。\r\n　我が国は、一九五二年、サンフランシスコ講和条約によって終戦処理にピリオドを打ち、その後、関係する国との間で誠実に賠償並びに補償を行い、一部地域を除いては関係国との理解も得られてきたところであります。このような努力を歴代内閣が今日まで続けてきましたことは、細川内閣も理解し、承知をしておられることと思います。\r\n　去る九月四日山花大臣が韓国を訪問をされました。与党第一党である日本社会党委員長としての初の訪韓であり、遅きに失した感はありますけれども、ともかくも韓国を認めたという意味ではそれなりの意義があったものと評価をするものであります。\r\n　しかしながら、山花大臣は、細川内閣の重要閣僚の一人であり、かつ、細川内閣を支える連立与党の第一党の委員長であるという極めて影響力の強い立場にあるにもかかわりませず、訪問先の韓国におきまして、その認識を欠いた重大な発言があったことを見過ごすことはできないのであります。山花大臣は、ソウル到着時に声明を発表し、社会党としては、過去の植民地支配について日本は謝罪を行い、日韓両国国民の納得できる措置を講ずるべきである、日韓基本条約は承認する旨のことを述べたのであります。日韓両国国民の納得できる措置とは何を示すのか、何を意味するのか、私には理解することができないのであります。\r\n　山花大臣が認めた日韓条約におきましては、日韓両国政府のたゆまぬ努力と賢明な判断によりまして、いわゆる請求権問題にはピリオドが打たれていることは細川総理みずからが認めているところであります。そのことは、韓国政府も同じ立場にあることは申し上げるまでもありません。\r\n　こうした両国間の相互理解があるにもかかわりませず、山花大臣はあえてそのような発言をしたばかりではなく、翌五日の韓国の大学同窓生との会合において、さきの戦争は侵略戦争であったという考えを示すとともに、日韓両国のいわゆる戦後処理問題について誠意ある補償のための措置が不可欠であると述べたと報道されました。これに対しまして、武村官房長官は、早速、社会党委員長としての発言であろう、正式の政府の見解ではないと述べ、また、細川総理は、閣僚の一人として内閣の姿勢を踏まえて話しているのだから心配はしない、安心をしている旨の発言がありました。\r\n　総理、山花大臣の発言は、あなたのおっしゃるように内閣の姿勢を踏まえたものと言い切れるのでしょうか。細川内閣の重要な柱をなす一人が、たとえ政党の委員長としての発言だったといたしましても、外国において、さきの戦争は侵略戦争であった、補償措置が必要であると述べたのであります。\r\n　私は、このような考え方は、少なくとも、さきの国会で表明された政府の見解とは明らかに異なっているものと認識をしております。もしそうだといたしますならば、細川内閣の一員である山花大臣は、細川内閣とは違った考え方を外部に示し、行動しようとしているのですから、閣内不一致と言われても仕方がないのではないでしょうか。また、仮に、山花大臣の発言は政党の委員長としての発言であり、あるいは政治家としての発言であるから構わないというのであれば、国務大臣としての責任は一体どこへ行ってしまったのでありましょうか。総理及び山花大臣の責任ある御答弁を求めるものであります。\r\n　次に、ＰＫＯの問題についてお伺いをいたします。\r\n　カンボジアに派遣されていた自衛隊の施設大隊も帰国をし、一年近くに及んだカンボジアでの国連平和維持活動が終わろうといたしております。過酷な環境の中で厳しい任務に当たってこられた選挙要員、文民警察要員、停戦監視要員、陸上自衛隊施設大隊員を初め各位を支えてこられました関係者の皆様の御苦労に対し、心からねぎらいの言葉を贈りたいと存じます。（拍手）\r\n　約一年にわたるＰＫＯ業務を通じ、我が国は目に見える人的な国際貢献を積極的に展開し、カンボジア国を初め各国から高い評価を得たことは周知の事実であります。\r\n　カンボジアＰＫＯを検証するときに明らかになったことは、ＰＫＯは武力紛争直後の脆弱な和平をより強固な和平にするために行われるものであり、こうした状況下で適切かつ迅速な協力を実\r\n施するためには、軍事的な知識と自己完結的な能力を有する組織が不可欠であるということが明らかになったわけであります。だからこそ、国連からは軍事的組織の派遣が要請され、これらがＰＫＯの中心的な役割を果たしているのであります。我が国からも組織的に訓練された自衛隊の要員、部隊が派遣され、大いに活躍をしているわけであります。\r\n　ＰＫＯ活動が非軍事・民生・文民による自衛隊とは別個の組織で有効に実施されるなどという社会党の主張は、全く非現実的なことであったことが明らかになったわけでございます。しかも、国民の大多数は現在の国際平和活動を高く評価をしております。山花大臣に現在の社会党のＰＫＯ活動に対するお考えを党委員長としての立場から御説明をいただきたいと考えます。\r\n　また、細川総理も、社会党とは違った形で、自衛目的に設置されている自衛隊をＰＫＯに参加させるのは無理があるといたしまして、やはりＰＫＯを自衛隊以外の別組織によって行うべきだと主張されておりましたが、現在でも総理のお考えは変わっていないかどうか、お聞かせ願いたいと考えます。\r\n　さらに、中西防衛庁長官は、先ほども先輩の橋本政調会長から御指摘がありましたように、このＰＫＯ業務を主任務として位置づける考えをお持ちであるやに伺っておりますが、防衛庁長官といたしましては、その考え方で自衛隊法を改正するつもりかどうか、お聞かせ願いたいと考えます。\r\n　我々は、カンボジアＰＫＯの貴重な経験を生かし、我が国の国際平和協力活動を揺るぎないものにすることが重要なことと考えます。しかしながら、細川内閣におきましては、ＰＫＯ協力の考え方につきまして、閣僚間においてさまざまな意見が述べられ、閣内が不統一であるかの印象を与えておりますけれども、綱川総理はＰＫＯ活動をどう評価し、今後どのように進めるお考えであるのか、また、諸外国の状況を踏まえまして、羽田外務大臣におかれましてはどういうふうにお考えなのであるか、お聞かせ願いたいと考えます。\r\n　次に、先ほどもお触れになりましたけれども、さきの通常国会で衆議院の解散により廃案となった在外邦人等の輸送を中心とする自衛隊法改正案の今国会への提出についてであります。\r\n　我が党は、同法の一日も早い成立を願うものでありますが、連立与党第一党の社会党が与党政策幹事会で絶対反対との見解を明らかにしたということであり、同改正案の取り扱いの結論が先送りされたと伺っております。在外邦人保護を目的とする自衛隊機を使用することについて、社会党はどこに問題があるというのでしょうか。現内閣の国務大臣である山花社会党委員長に反対の理由を明らかにしていただきたいとともに、今国会への成立に向けて努力をしている中西防衛庁長官の考えもあわせてお聞かせ願いたいと考えます。\r\n　また、さきの特別国会で、我が党の町村政調副会長の質問に対し、細川総理は、同法案の速やかな成立が必要と考えている、可能な限り早期に国会に提出し、審議をしていただきたい旨の発言をいたしました。連立内閣だから各党間のさまざまな意見があることはいたし方のないことでございますけれども、よもや今国会で与党内における一党の反対により法案提出の再検討などという事態に陥ることはないとは信じますが、改めてここに確認の意味で総理の御答弁を求めるものであります。\r\n　ガット・ウルグアイ・ラウンド交渉につきましては、同僚の質問もありましたけれども、すなわち、本交渉の成功が極めて重要であるとの認識は持っていますものの、我が国の米につきましては、日本農業の基幹であり、かつ、急峻な国土条件のもとで自然環境を保全する等、多面的機能を有する特別の重要性を有しており、国会決議の趣旨を体し、国内産で自給する方針を貫くべきであると主張をしてまいりました。その後、総理の考えにお変わりはないのか、お答えをいただきたいと考えます。\r\n　また、本年は三十九年ぶりの寒い夏となるとともに、台風が既に七つも来襲したために、稲作の作況指数は八月十五日現在で九五となっており、その後の気象状況を見れば、さらに悪化し、近年にない不作が避けられないほか、その他の農作物に大きな被害を与えております。この被害に対しまして、できる限りの救済対策を速やかに行うことが緊要であると考えますが、総理の御答弁をいただきたいと考えます。\r\n　結びに当たりまして、今マスコミで、政治がおもしろくなってきたと関心を呼んでおります。あたかも政治家が芸能人のようにテレビや週刊誌などでも取り上げられるようになってまいりました。これに呼応するかのように、細川総理も最近は、テレビを意識し、記者会見も政策発表も大分パフォーマンスをしているようであります。今のところ世論調査も上々でありますから、残念な、ことでありますけれども、まずはたたえておきたいと考えるものであります。\r\n　しかしながら、先日も景気対策の発表をパネルを使っていかにも格好よくやっておりました姿を見て、歴代自民党総裁だったらどうしたんだろうと考えてみました。すぐ故大平元首相のお顔を思い出しまして、これまでの自民党ではとてもまねができないとかぶとを脱ぐ始末であります。\r\n　しかし、翌日の新聞におきましては、先ほども言いましたように、項目多数、中身は薄く、米政府は失望などの活字が踊っていました。一瞬、私は、中身は薄くというのは細川総理自身について語ったものかと思ってびっくりしたのでありますが、景気対策の中身でありましたから、ほっとした次第であります。世の中には「過ぎたるは及ばざるがごとし」ということもあります。恐らく大平首相だったら、政治に奇手、名案はない、やるべきことを精力的に、朴直にやっていくほかに道はないなどと答えているに違いないのであります。\r\n　世界は、先進国も発展塗上国も、自由主義国も旧社会主義国も、新しい生き方、新しい平和のあり方、新しい政治、経済のあり方を求めて必死に模索を続けているのであります。国民は、今や政治に甘い未来図やいたずらな迎合を求めているのではない。我が党は、大衆に耳を傾けながらも大衆におもねることなく、真の自由国家建設の道を朴直に追求し、国民と世界に対する責任を果たしてまいりたいと考えるものであります。\r\n　国民各位の御協力と御支援を心からお願い申し上げて、私の質問を終わります。（拍手）\r\n　御答弁によりましては、再質問をさせていただきますから、御通告をいたしておきます。（拍手）\r\n　　　　〔内閣総理大臣細川護煕君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112805254X00319930922/10",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　私は、最近、細川連立政権が本当に民意を反映した国家意思の形成ができているのかできていないのか、大変危惧を覚えているのであります",
                "これが本当だとすれば、まさに大異を残して小同についたという細川政権の実態が明らかになったものと思います",
                "しかしながら、細川連立政権のような、言ってみれば野合的な政府・与党に対しましては、国民はどのように審判を下すことができるのでしょうか",
                "細川連立政権は、政権の参加に当たりまして、政党として固有の考え方を持つことまでは拘束はしないで、問題を調整しているということでございます",
                "\r\n　しかし、我々はここに見過ごすことができない重大な問題があることを指摘したいと思います",
                "それは、それぞれ独自の主義主張、政策を持った政党が「調整」という名のもとにお互いに無原則に妥協し、各政党の結党の精神と目的が雲散霧消し、選挙人の期待を裏切ることになるからであります",
                "すなわち、各党間の調整、妥協というものは、結局、どの党の意思でもなく、責任の所在が不明確になり、あげくの果ては、連立与党の景気対策に見られたごとく役所任せということになり、政党政治を放棄する事態になってしまうわけであります",
                "（拍手）この点は我が国民主政治の根幹にかかわる問題であるだけに、「穏健な多党制」が望ましいと言っている細川総理自身にぜひ御所見を伺っておきたいと考えます",
                "これは、細川総理が就任直後の記者会見で、景気対策につきましては四月の総合経済対策の効果が出てくるのを見守っていきたいと他人事のように言っていたこと等を考えますと、まさにさま変わりであり、その意味では、細川総理も金融当局もやっと実体経済の深刻さを理解して言だものとほっとしたところであります",
                "\r\n　細川船長、いや総理、このままではあなたの言う国家という船の日本丸は沈没しかねないのであります",
                "しかし、細川総理は、国民が待望している所得減税につきましては、政府税調の意見を参考にして検討すると言うだけで、明確な考え方を国民の前に示すことができません",
                "\r\n　私は、総理がいつ税制改正を行うのかにつきまして、ただ、税制調査会に任せて答申を尊重すると言うだけでは国民が苦しむぱかりであると考えます",
                "具体的な構想を示した上で、税制調査会の意見を聞くのが政治家としての務めではないでしょうか",
                "\r\n　この際、総理は、減税規模、その主な内容、実施時期につきまして明らかにすべきであります",
                "\r\n　次に、先ほど我が党の橋本政調会長も言及いたしましたけれども、経常収支の不均衡問題につきまして別の角度から取り上げてみたいと考えます",
                "\r\n　しかし、日米間の経常収支黒字問題に関しましては、日本は貯蓄超過、米国は貯蓄不足になっていることが貿易収支の不均衡を生んでいる原因であり、我々は黒字自体を問題にするのは正しいアプローチの姿ではないと考えるのであります",
                "\r\n　したがって、現在の日米の貯蓄・投資構造は二十一世紀の早い時期におきまして逆転することが予想され、経常収支構造も大きく変化するのではないかと推測するのは私一人ではないと考えるのであります",
                "米国の場合は、我が国に対するガリオア・エロア、ヨーロッパに対するマーシャル・プランなど、戦後復興に巨費を投じたぱかりではなく、国内の高速道路網を初めとする生活産業基盤の整備や先端技術につながる軍事技術の開発に多くの資本を振り向けたことが、その後の両国の経済の勢いの差になっているものと考えるものであります",
                "\r\n　我々が今考えなければならないことは、積極的に市場開放、政府規制の緩和、内需拡大を行い、黒字削減の方向に向かっているという流れをつくることであります",
                "また、二十一世紀の困難な時代を乗り切っていくために、今日の貯蓄分を、将来の需要を先取りする形で、老人福祉施設、文化施設などのいわゆる新しい発想に基づく社会資本の整備や、我が国産業の競争力維持のための技術・研究開発、生産設備への投資といった形で蓄積をしていくことが大事であると考えるものであります",
                "今、日米間で包括協議が始まりましたが、一部で報道されておりますように、二年先、三年先の経済成長率とか経常収支黒字率を決めて政府問で約束事をするというようなことは、日本も米国も市場原理で経済が動いている以上、間違いであることはだれもが承知していることであります",
                "先ほど細川総理は、具体的数字をもって答えることはよくないと、我々の考え方と同じことを答弁をなさっておりましたけれども、羽田外務大臣におきましては、数値的目標設定に応ずべきだと発言をしているようでありますけれども、これが本物かどうか、お聞かせ願いたいと考えます",
                "\r\n　また、細川総理におかれましては、こうした、先ほど述べた歴史的な教訓を生かして、中長期的に見まして我が国の産業政策、経済政策のかじ取りをどうしていくのか、基本的な考え方をお聞かせ願いたいと考えるのであります",
                "もし達成ができなかった場合は、政府の税収入の大きな落ち込みが予想され、豊かな国民生活の実現を図る上での諸施策や国際貢献策にも大きな影響を及ぼすことは必至であります",
                "\r\n　私は、今度の円高に伴って憂慮すべきことが二つあると考えるのであります",
                "\r\n　私が心配するもう一つは、過去ニ回の円高の際は、企業の徹底した省力化、合理化あるいは価格転嫁などの措置で何とか乗り切ってきたものの、今回は、もはや自動車などは一円の円高で五百億円の赤字を出すという状況であります",
                "\r\n　このため、こうした円高状態が続いてまいりますならば、我が国産業は壊滅的な打撃を受け、企業は大きな雇用調整に追い込まれていくことが必至であります",
                "中小商工業者の事業育成、事業承継、海外移転などを含めた総合的な支援策を考えるべきではないかと考えます",
                "\r\n　また、中小商工業者は、バブル時代に借り入れた既往借入金の返済負担にあえいでおりまして、借入金の返済猶予を促すような措置はとれないものかどうか",
                "さらに、中小商工業者への民間金融機関の貸し渋りや貸出金利の下げ渋りにつきましても、一層の円滑化を図るための機動的な対策を講ずることはできないでしょうか",
                "政府が今回決定した緊急経済対策におきましても、雇用調整助成金制度の活用など同様の諸施策が盛り込まれており、今後の雇用調整の実態に配慮した弾力的な対応を関係省庁に望むものでございます",
                "このような努力を歴代内閣が今日まで続けてきましたことは、細川内閣も理解し、承知をしておられることと思います",
                "与党第一党である日本社会党委員長としての初の訪韓であり、遅きに失した感はありますけれども、ともかくも韓国を認めたという意味ではそれなりの意義があったものと評価をするものであります",
                "\r\n　しかしながら、山花大臣は、細川内閣の重要閣僚の一人であり、かつ、細川内閣を支える連立与党の第一党の委員長であるという極めて影響力の強い立場にあるにもかかわりませず、訪問先の韓国におきまして、その認識を欠いた重大な発言があったことを見過ごすことはできないのであります",
                "日韓両国国民の納得できる措置とは何を示すのか、何を意味するのか、私には理解することができないのであります",
                "\r\n　山花大臣が認めた日韓条約におきましては、日韓両国政府のたゆまぬ努力と賢明な判断によりまして、いわゆる請求権問題にはピリオドが打たれていることは細川総理みずからが認めているところであります",
                "そのことは、韓国政府も同じ立場にあることは申し上げるまでもありません",
                "\r\n　私は、このような考え方は、少なくとも、さきの国会で表明された政府の見解とは明らかに異なっているものと認識をしております",
                "もしそうだといたしますならば、細川内閣の一員である山花大臣は、細川内閣とは違った考え方を外部に示し、行動しようとしているのですから、閣内不一致と言われても仕方がないのではないでしょうか",
                "また、仮に、山花大臣の発言は政党の委員長としての発言であり、あるいは政治家としての発言であるから構わないというのであれば、国務大臣としての責任は一体どこへ行ってしまったのでありましょうか",
                "\r\n　ＰＫＯ活動が非軍事・民生・文民による自衛隊とは別個の組織で有効に実施されるなどという社会党の主張は、全く非現実的なことであったことが明らかになったわけでございます",
                "山花大臣に現在の社会党のＰＫＯ活動に対するお考えを党委員長としての立場から御説明をいただきたいと考えます",
                "\r\n　また、細川総理も、社会党とは違った形で、自衛目的に設置されている自衛隊をＰＫＯに参加させるのは無理があるといたしまして、やはりＰＫＯを自衛隊以外の別組織によって行うべきだと主張されておりましたが、現在でも総理のお考えは変わっていないかどうか、お聞かせ願いたいと考えます",
                "\r\n　我々は、カンボジアＰＫＯの貴重な経験を生かし、我が国の国際平和協力活動を揺るぎないものにすることが重要なことと考えます",
                "\r\n　我が党は、同法の一日も早い成立を願うものでありますが、連立与党第一党の社会党が与党政策幹事会で絶対反対との見解を明らかにしたということであり、同改正案の取り扱いの結論が先送りされたと伺っております",
                "現内閣の国務大臣である山花社会党委員長に反対の理由を明らかにしていただきたいとともに、今国会への成立に向けて努力をしている中西防衛庁長官の考えもあわせてお聞かせ願いたいと考えます",
                "連立内閣だから各党間のさまざまな意見があることはいたし方のないことでございますけれども、よもや今国会で与党内における一党の反対により法案提出の再検討などという事態に陥ることはないとは信じますが、改めてここに確認の意味で総理の御答弁を求めるものであります",
                "\r\n　ガット・ウルグアイ・ラウンド交渉につきましては、同僚の質問もありましたけれども、すなわち、本交渉の成功が極めて重要であるとの認識は持っていますものの、我が国の米につきましては、日本農業の基幹であり、かつ、急峻な国土条件のもとで自然環境を保全する等、多面的機能を有する特別の重要性を有しており、国会決議の趣旨を体し、国内産で自給する方針を貫くべきであると主張をしてまいりました",
                "今のところ世論調査も上々でありますから、残念な、ことでありますけれども、まずはたたえておきたいと考えるものであります",
                "\r\n　しかしながら、先日も景気対策の発表をパネルを使っていかにも格好よくやっておりました姿を見て、歴代自民党総裁だったらどうしたんだろうと考えてみました",
                "すぐ故大平元首相のお顔を思い出しまして、これまでの自民党ではとてもまねができないとかぶとを脱ぐ始末であります",
                "一瞬、私は、中身は薄くというのは細川総理自身について語ったものかと思ってびっくりしたのでありますが、景気対策の中身でありましたから、ほっとした次第であります",
                "恐らく大平首相だったら、政治に奇手、名案はない、やるべきことを精力的に、朴直にやっていくほかに道はないなどと答えているに違いないのであります",
                "国民は、今や政治に甘い未来図やいたずらな迎合を求めているのではない",
                "我が党は、大衆に耳を傾けながらも大衆におもねることなく、真の自由国家建設の道を朴直に追求し、国民と世界に対する責任を果たしてまいりたいと考えるものであります"
            ]
        }
    ]
}