{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116404132X00220060606_047",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2006-06-06",
            "speech_text": "○額賀国務大臣　平成十六年度決算検査報告に掲記されております事項について、防衛庁が講じた措置を御説明申し上げます。\r\n　不当事項として指摘を受けましたものにつきましては、まことに遺憾であります。今後とも、このようなことのないよう綱紀粛正のより一層の徹底を図るとともに、全庁を挙げて必要な取り組みを行い、再発防止に万全を期する所存であります。\r\n　次に、公務災害補償に係る治癒の認定手続につきましては、療養の現状報告書の内容確認等を十分に行い、必要があるものについては早急に認定手続を開始する処置を講じたところであります。\r\n　また、護衛艦における主発電機用原動機のガスタービンパワーセクション予備機の調達につきましては、過去の使用実績等から当該予備機の信頼性が確保されている場合には、製造メーカーから別途に調達する処置を講じたところであります。\r\n　さらに、駐留軍等労働者に対する定期健康診断の委託につきましては、契約締結の際は市場価格等を考慮することとする適切なものに改めるなどの処置を講じたところであります。\r\n　以上、これらの指摘事項につきましては、処置を講じたところであり、今後はこのような御指摘を受けることのないよう、より一層努力する所存であります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404132X00220060606/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　不当事項として指摘を受けましたものにつきましては、まことに遺憾であります"
            ]
        },
        {
            "speech_id": "116413950X02120060601_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-06-01",
            "speech_text": "○国務大臣（額賀福志郎君）　もう浅尾委員がおっしゃるように、テロだとか大量破壊兵器、あるいはまたミサイル防衛等々の新しい脅威にどう対応していくか、あるいはまた冷戦後の安全保障環境の変化で、従来どおり、かつてのように同盟国、至るところに固定的に米軍のプレゼンスを置いてその安全保障の抑止力を維持するということを考えるよりも、言ってみれば、技術の進歩等々によりまして、これは精密誘導兵器とか輸送力の向上とか、そういうことを総合的に考えて、本土にいても十分に対応できる、そして重点的に配備をすることによって全体的な安全保障環境に備えるという形で米軍の再編が行われているものと思っておりますし、当然我が国も、我が国の主体的な考え方の下で統合運用とかミサイル防衛だとか、新しい環境にどう備えるかということで自衛隊の変革を行っている。\r\n　その中で、今度の米軍再編に伴う同盟の在り方あるいは自衛隊の在り方等々を考えたときに、やっぱり日本の場合はアメリカと違って、基地の負担をできるだけ抑止力を維持しながら軽減をしていこうということはやっぱり最大の目標でございますから、これは従来からアメリカに対して、特に沖縄においては海兵隊の県外移転とかそういうことを要求されておりましたので、アメリカに対してはそういう要求をしてきたことも確かでありますし、実際に協議の場でそういうことを言ってきたわけであります。\r\n　そういう我が国の要求にこたえてグアムに移転したというふうに我々は考えておりますし、と同時にアメリカは、抑止力の維持をしながら、あるいは世界全体の安全保障環境、新しい安全保障環境にどうこたえるかということも踏まえた上でということも当然要素としてはあると思いますけれども、第一義的には我々の海兵隊の移転、負担の軽減という要求に同盟国としてこたえてくれたものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02120060601/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう我が国の要求にこたえてグアムに移転したというふうに我々は考えておりますし、と同時にアメリカは、抑止力の維持をしながら、あるいは世界全体の安全保障環境、新しい安全保障環境にどうこたえるかということも踏まえた上でということも当然要素としてはあると思いますけれども、第一義的には我々の海兵隊の移転、負担の軽減という要求に同盟国としてこたえてくれたものと思っております"
            ]
        },
        {
            "speech_id": "116413950X02120060601_079",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-06-01",
            "speech_text": "○国務大臣（額賀福志郎君）　まず、基地交付金関係についてでありますが、今総務山崎副大臣からお話があったわけでありますが、米軍とか自衛隊の施設が市町村の区域内に大きな面積を占めているわけでありますから、これは市町村の財政に確かに影響を与えているというふうに思います。その点について、固定資産税の代替的な性格を基本としながらも、市町村の財政需要に対処をするための、今話がありましたように、財政補給金的な性格を有する一般財源として交付されているというふうに聞いておりますが、現時点において防衛庁として、これは総務省の所管でありますから、特別に制度の見直し等について申し上げる状況ではないと思っております。\r\n　しかし、防衛施設庁としては防衛施設の市町村の理解を得ていかなければならないわけでありますから、今後とも、各基地のある市町村の皆さん方の意見等々があればしっかりと総務省に伝えていかなければならないというふうに思っております。\r\n　それから、これから様々な米軍基地の土地が返還されるところがあります。これは浅尾委員も一生懸命努力されたから、結構、相模原補給廠とか返還されてきているわけでありますから、そういうことについて知事とか市町村長さんからいろんな意見を聞かされております。そういうことについては、しっかりと地方自治体が跡地利用が円滑にできるようにするにはどうしたらいいかということについてはいろいろ相談をしていかなければならないというふうに思っております。\r\n　閣議決定の中にも、土地の跡地利用については全力投球で取り組みますというふうに、政府を挙げて取り組みますというふうになっておるわけでありますから、いろいろと相談はしていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02120060601/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その点について、固定資産税の代替的な性格を基本としながらも、市町村の財政需要に対処をするための、今話がありましたように、財政補給金的な性格を有する一般財源として交付されているというふうに聞いておりますが、現時点において防衛庁として、これは総務省の所管でありますから、特別に制度の見直し等について申し上げる状況ではないと思っております",
                "\r\n　しかし、防衛施設庁としては防衛施設の市町村の理解を得ていかなければならないわけでありますから、今後とも、各基地のある市町村の皆さん方の意見等々があればしっかりと総務省に伝えていかなければならないというふうに思っております",
                "そういうことについては、しっかりと地方自治体が跡地利用が円滑にできるようにするにはどうしたらいいかということについてはいろいろ相談をしていかなければならないというふうに思っております",
                "\r\n　閣議決定の中にも、土地の跡地利用については全力投球で取り組みますというふうに、政府を挙げて取り組みますというふうになっておるわけでありますから、いろいろと相談はしていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116404304X00420060531_018",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○額賀国務大臣　もう委員御承知のとおり、広報活動は非常に大事なことであると思います。愛知政務官が非常に一生懸命で、積極的に取り組んでおられることを評価していただいてありがたいと思っております。\r\n　御存じのように、イラクに自衛隊が何のために派遣されているのか、国民の皆さん方にもまず理解してもらわなければならないし、おっしゃるように税金を使ってやっているわけでありますから、これはしっかりとＰＲしなければならない。また、イラク人あるいはアラブ諸国、中東の皆さん方にも日本のそういう国際平和協力活動について正当に理解してもらうことが日本の将来のためにプラスになるわけでありますから、そういう活動は当然必要であるというふうに思っておりまして、今のところどういうことをやってきたのかということでございますけれども、一つは、アラビア語版、英語版ホームページによる広報、それから、アラビア語版、英語版パンフレットの作成、配布、英語版政府広報誌への関連記事の掲載、海外テレビ局提供、海外メディアからの取材への対応、現地のテレビ、新聞による広報、現地部隊による広報活動であります。\r\n　だけれども、いろいろ考えてみると、これは、防衛庁の予算というのは大体どれくらい使っているのかねとこの前調べてみましたら、内外の広報で三億円程度でございますから、やはりこれは、国家戦略としてしっかりと考えて、世界の中で日本が、平和とか自由とか民主主義とか、そういう価値観に基づいてきちっと平和協力活動をしているということ、そういうことについてもうちょっとメディアを活用して展開していくことが必要だというふうに私は思っております。\r\n　今、ＮＨＫの改革等をやっておるわけでありますから、政治はそういうところにきちっと、日本の言ってみれば政治とかそれから経済活動だとか平和貢献の活動について、もうちょっと戦略的にどういうふうにアピールするかということを与党でもしっかりと議論していただいて、我々にひとつ提案をしていただければいいんじゃないかなという思いもあります。政府も一生懸命考えなければならないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "愛知政務官が非常に一生懸命で、積極的に取り組んでおられることを評価していただいてありがたいと思っております",
                "\r\n　御存じのように、イラクに自衛隊が何のために派遣されているのか、国民の皆さん方にもまず理解してもらわなければならないし、おっしゃるように税金を使ってやっているわけでありますから、これはしっかりとＰＲしなければならない",
                "\r\n　だけれども、いろいろ考えてみると、これは、防衛庁の予算というのは大体どれくらい使っているのかねとこの前調べてみましたら、内外の広報で三億円程度でございますから、やはりこれは、国家戦略としてしっかりと考えて、世界の中で日本が、平和とか自由とか民主主義とか、そういう価値観に基づいてきちっと平和協力活動をしているということ、そういうことについてもうちょっとメディアを活用して展開していくことが必要だというふうに私は思っております",
                "\r\n　今、ＮＨＫの改革等をやっておるわけでありますから、政治はそういうところにきちっと、日本の言ってみれば政治とかそれから経済活動だとか平和貢献の活動について、もうちょっと戦略的にどういうふうにアピールするかということを与党でもしっかりと議論していただいて、我々にひとつ提案をしていただければいいんじゃないかなという思いもあります",
                "政府も一生懸命考えなければならないと思っています"
            ]
        },
        {
            "speech_id": "116403815X00820060530_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　これは私が稲嶺知事と交わした確認書でございます。普天間の危険性を一日でも早く除去していくために、この再編問題に当たって、普天間飛行場の代替施設建設のためにいろいろと意見交換をした結果、基本的には五項目書いてあるわけでありますが、二項目めの「防衛庁と沖縄県は、平成十八年五月一日に日米安全保障協議委員会において承認された政府案を基本として、普天間飛行場の危険性の除去、周辺住民の生活の安全、自然環境の保全、同事業の実行可能性—に留意して、対応すること」とする。\r\n　その上に立って、今後、普天間飛行場代替施設の建設計画については継続的に誠意を持って協議をするということになっておるわけでありますから、この十一日以降も、それは、事務局においても沖縄県を訪ねていろいろと意見を聞かせていただいたり、こっちの考え方を示させていただいたり、私も沖縄知事と電話で話をしたり、あるいは上京したときに直接意見を交わしたりして十分に意見を交換したから、この確認書ができたわけでございます。そして、確認書に基づいてその閣議決定の案文を作成してきたわけでございまして、その閣議決定がきょうなされたわけでございます。\r\n　したがって、閣議決定に当たっても、知事は、閣議決定がなされたことについては、閣議決定は政府がなされることであり、国の考え方であることは十分承知している、県は従来とも県としての基本的な考え方をしっかり持っておるので、これについて今後とも主張しながら協議をしていきたいというコメントを出しておりますから、我々は、知事とも関係市町村ともしっかりと今後も協議をしていく中でお互いに理解を深め、そして実現方を図ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、閣議決定に当たっても、知事は、閣議決定がなされたことについては、閣議決定は政府がなされることであり、国の考え方であることは十分承知している、県は従来とも県としての基本的な考え方をしっかり持っておるので、これについて今後とも主張しながら協議をしていきたいというコメントを出しておりますから、我々は、知事とも関係市町村ともしっかりと今後も協議をしていく中でお互いに理解を深め、そして実現方を図ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00820060530_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　田端委員御指摘のとおり、例えばグアム移転に絞れば、おっしゃるように、総枠、全体の枠組みとして百二・七億ドル、それぞれ日本と米国側の負担が書かれているわけでありますが、日本側の場合は、いずれも上限額でございまして、これから具体的な実施計画をつくって、何人が移転して、家が何戸要るのか、そういうことがきちっと積算されていく中で決まっていく。あるいはまた、我々も、コストダウンを図る、合理化を図る、効率化を図る中で、さらに予算をできるだけ少な目にしていかなければならないということをこれから作業していくわけであります。そういうものが全体的にわかってきた中で初めて、米軍再編の経費というのは幾らぐらいかかるんだねということになるわけだと思います。\r\n　御承知のとおり、この米軍再編関連というのは、従来の中期防計画の中に織り込まれてはいないわけでございますから、今度は、中期防の中でそれをどうするのかということは、初めて米軍再編全体の経費が明らかになった時点でこれをどうするかを考えていかなければならない。\r\n　閣議決定の中にも書いてありますけれども、厳しい財政事情のもとで、政府全体として一層の経費の節減合理化を行う中で、防衛関係費においても、思い切った合理化、効率化を行い、効率的な防衛力整備に努める、中期防衛力整備計画については、在日米軍の兵力構成見直し等の具体的な内容を踏まえ、再編関連措置に要する経費全体の見積もりが明確となったときに考えたいということでありますから、今言ったように、全体の経費を見たときに、政府全体でこれは考えていくわけだから、政府全体が努力をする中で、防衛費の効率化、合理化も考えますよ、そのときに中期防との絡みも考えましょうという考え方でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいはまた、我々も、コストダウンを図る、合理化を図る、効率化を図る中で、さらに予算をできるだけ少な目にしていかなければならないということをこれから作業していくわけであります",
                "\r\n　御承知のとおり、この米軍再編関連というのは、従来の中期防計画の中に織り込まれてはいないわけでございますから、今度は、中期防の中でそれをどうするのかということは、初めて米軍再編全体の経費が明らかになった時点でこれをどうするかを考えていかなければならない",
                "\r\n　閣議決定の中にも書いてありますけれども、厳しい財政事情のもとで、政府全体として一層の経費の節減合理化を行う中で、防衛関係費においても、思い切った合理化、効率化を行い、効率的な防衛力整備に努める、中期防衛力整備計画については、在日米軍の兵力構成見直し等の具体的な内容を踏まえ、再編関連措置に要する経費全体の見積もりが明確となったときに考えたいということでありますから、今言ったように、全体の経費を見たときに、政府全体でこれは考えていくわけだから、政府全体が努力をする中で、防衛費の効率化、合理化も考えますよ、そのときに中期防との絡みも考えましょうという考え方でございます"
            ]
        },
        {
            "speech_id": "116403815X00820060530_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　これは、田端委員、一緒にワシントンに行ったりして安全保障問題を議論したこともありましたけれども、私が長官になる前のころは、その後も、今度の米軍再編のキーワードは抑止力の維持と負担の軽減なんですね。抑止力の維持というのは、やはり日本と米国との協力、情報共有とか、そういう協力関係によって防衛能力とかを高めていくことですね。\r\n　これは、アメリカは、抑止力を高めていくことによって負担の軽減が起こるんではないかという発想をするわけですね。日本の場合は、やはり基地の負担というのは重たいものだから、最初に負担の軽減をしてくれということがまず先に来るわけです。\r\n　それで、いろいろな負担の軽減を要望したわけです。例えば、横田の空域。ちゃんと今度、羽田の滑走路がオープンします。これによってどれくらい油の消費が軽減されるか、あるいは国民が利便性を得るか。例えば大阪とか西の方へ行くには、恐らく二十分とか、それくらいきっと短縮されていくでしょう。それから、横田の管理権限は全部日本に返しなさいということを要望しました。これは、では、その返還する条件を相談しましょう、そういうふうになっております。それから、相模補給廠の土地を返還してください、これも返還してくれています。そして、沖縄の負担を軽減するために海兵隊をどこかへ移してください、これも移すことになりました。\r\n　日本の要求に応じて一連のこの負担というものがなされている、アメリカに言われてやったわけではない、そういうことをぜひ私は国民の皆さん方にも理解していただきたい。国民の負担を軽減しながら、しかも国民の安全を守る、それをなし遂げているのが今度の米軍再編に伴うこの我々の行動である。だから、我々の要望で、我々が主体的な考え方を持ってこの米軍再編を行ったことであるというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本の要求に応じて一連のこの負担というものがなされている、アメリカに言われてやったわけではない、そういうことをぜひ私は国民の皆さん方にも理解していただきたい",
                "国民の負担を軽減しながら、しかも国民の安全を守る、それをなし遂げているのが今度の米軍再編に伴うこの我々の行動である",
                "だから、我々の要望で、我々が主体的な考え方を持ってこの米軍再編を行ったことであるというふうに私は思っております"
            ]
        },
        {
            "speech_id": "116403815X00820060530_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　先ほど田端委員からも御指摘があったわけでありますが、基本的な考え方としては、こういう米軍再編に伴う経費というものは、中期防の中に織り込んでいる経費ではないわけでございます。したがって、これは政府全体として対応していかなければならないというのが基本的な姿勢であるというふうに申し上げたいと思っております。\r\n　今、では、どういうふうにこの米軍再編の経費全体が積算されていくのかということについては、まだ予断を持って語ることができないわけであります。だから、これをしっかりとまず積算をして、どれくらいの経費がかかるのかということを、まず総計を出さなければならない。その時点でどういう対応をするかということになるかと思っております。\r\n　一方で、政府全体として、今財政難の中でみんな合理化を図っている中でございますから、我々もそういう流れの中で、ある意味ではそういう効率化、合理化を図っていくことはやむを得ないところもある。政府全体がそういう合理化、効率化を図っていく中で、防衛庁も当然その考え方に立って、できるものならば効率化、合理化を図っていくことが要請されるのはやむを得ないというふうに思っております。しかし、それはあくまで米軍再編の全体的な流れを見きわめた上でもう一度対応を考えたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、これは政府全体として対応していかなければならないというのが基本的な姿勢であるというふうに申し上げたいと思っております",
                "\r\n　今、では、どういうふうにこの米軍再編の経費全体が積算されていくのかということについては、まだ予断を持って語ることができないわけであります",
                "\r\n　一方で、政府全体として、今財政難の中でみんな合理化を図っている中でございますから、我々もそういう流れの中で、ある意味ではそういう効率化、合理化を図っていくことはやむを得ないところもある",
                "政府全体がそういう合理化、効率化を図っていく中で、防衛庁も当然その考え方に立って、できるものならば効率化、合理化を図っていくことが要請されるのはやむを得ないというふうに思っております",
                "しかし、それはあくまで米軍再編の全体的な流れを見きわめた上でもう一度対応を考えたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00820060530_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　もともと日米安保条約の発想の仕方が、安保条約を結んだときは自衛隊はなかったわけでありますから、当然アメリカは、日本を守るから基地は自由に使わせろということからスタートしたんだと思いますから、その延長線上で今日まで来たと思っておりますが、しかし、時代を経るごとにやはり、つまりそれは、吉田総理も、経済至上主義で、できるだけ安全保障、防衛についてはお金を使わないという主義であったとは私は思わない。\r\n　例えば、吉田茂が存命中には、防衛大卒業生がよく大磯に行って卒業の報告をしたり御指導いただいたと聞いております。晩年に行かれた方々の話を昔聞いたことがありますけれども、吉田総理は、やはりあれは、日本が本当に貧乏で半人前の国であったからそういう政策をとったのであって、日本が経済力を回復して一人前の国家になればそれなりの対応をするのが当然だろうという考え方をしておったということを話で聞いたことがありますけれども、私はそうなんだろうと思うんです。\r\n　だから、時代が変遷し、日本が、経済も豊かになり、経済力が応じてくるに従って、自分の国は自分で守るという形を整えつつあるんだというふうに思っているわけでございます。\r\n　したがって、だんだんと自分のリスクを背負いながら、しかもなおかつ、では、我が国がこの日本を取り巻く周囲の国と同じように独自で重武装をしていくことがいいのかどうかというと、これは選択の問題であって、それはむしろ、同盟関係を維持しながら、日本の国の安全とこの地域の安定を図っていくことがやはり賢明な選択ではないのかということが常識的な線だろう。国民も受け入れてくれるだろう。だから、そういう範囲の中でこの同盟関係のバランスをつくっていくことが大事なのではないでしょうか。\r\n　長島先生のおっしゃることは、極めてわかりやすくいい分析だというふうに、間違ってはいない分析であるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　もともと日米安保条約の発想の仕方が、安保条約を結んだときは自衛隊はなかったわけでありますから、当然アメリカは、日本を守るから基地は自由に使わせろということからスタートしたんだと思いますから、その延長線上で今日まで来たと思っておりますが、しかし、時代を経るごとにやはり、つまりそれは、吉田総理も、経済至上主義で、できるだけ安全保障、防衛についてはお金を使わないという主義であったとは私は思わない",
                "晩年に行かれた方々の話を昔聞いたことがありますけれども、吉田総理は、やはりあれは、日本が本当に貧乏で半人前の国であったからそういう政策をとったのであって、日本が経済力を回復して一人前の国家になればそれなりの対応をするのが当然だろうという考え方をしておったということを話で聞いたことがありますけれども、私はそうなんだろうと思うんです",
                "\r\n　だから、時代が変遷し、日本が、経済も豊かになり、経済力が応じてくるに従って、自分の国は自分で守るという形を整えつつあるんだというふうに思っているわけでございます",
                "\r\n　したがって、だんだんと自分のリスクを背負いながら、しかもなおかつ、では、我が国がこの日本を取り巻く周囲の国と同じように独自で重武装をしていくことがいいのかどうかというと、これは選択の問題であって、それはむしろ、同盟関係を維持しながら、日本の国の安全とこの地域の安定を図っていくことがやはり賢明な選択ではないのかということが常識的な線だろう",
                "だから、そういう範囲の中でこの同盟関係のバランスをつくっていくことが大事なのではないでしょうか"
            ]
        },
        {
            "speech_id": "116403815X00820060530_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　私が防衛庁長官になる前に、我が党の安保調査会長をしているころにローレス副次官ともよく会いましたけれども、先ほど言いましたように、若干そのニュアンスの差がありましたのは、アメリカは、やはり抑止力の維持をきちっとした上で負担の軽減を考えるのが筋ですよねと。我々も、それは抑止力の維持をしながら負担を軽減していきたいということは当然であると。その中で、やはり沖縄の負担はできるだけ軽減をしたい、特に、厚木とか普天間のような市街地の負担はぜひ考えたいねということ、それから横田のような戦後ずっと管理権をとられているところはやはり返しなさいよとか、そういう要望はきっちりと出していたわけでございます。\r\n　海兵隊の移転についても、当然、もともと沖縄県、地元の人たちも県外移転あるいはまた海外移転等々のことを言っていたわけでありますから、我々はそういうことを主張してきておったわけであります。そして、米軍と調整をしている過程で、これは中間報告の直前だったと思いますが、ローレス側が、アメリカ側が七千人の移転は考えてもいいよということを言ったと思います。これは十月の中間報告でありますから、恐らく九月かそのころだったのではないかというふうに思っております。我々はそういう主張をしておって、そして日米協議を重ねていく中で、米国側が七千人はいいよということを言ったのが最初ではなかったかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我々も、それは抑止力の維持をしながら負担を軽減していきたいということは当然であると"
            ]
        },
        {
            "speech_id": "116403815X00820060530_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　先ほども言いましたように、我が国は憲法に基づいて防衛体制、自衛隊の活用ということを考えているわけでございまして、さまざまな議論はありますけれども、私は、日本の安全保障というのは、日米同盟を中心として、我が国の自衛力を高めながら安全保障を考えていくことが適切であるというふうに思っておりますし、それはきっちりと憲法の枠内で考えていくべきであるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　先ほども言いましたように、我が国は憲法に基づいて防衛体制、自衛隊の活用ということを考えているわけでございまして、さまざまな議論はありますけれども、私は、日本の安全保障というのは、日米同盟を中心として、我が国の自衛力を高めながら安全保障を考えていくことが適切であるというふうに思っておりますし、それはきっちりと憲法の枠内で考えていくべきであるというふうに思います"
            ]
        },
        {
            "speech_id": "116403815X00820060530_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○額賀国務大臣　今の段階ではもちろん、今言ったように、全体の米軍再編の予算がどれくらいかかるのかということを算定した上で中期防計画を考えるわけでございますから、その中で防衛費関係も節減合理化に努力するということは避けられないと思っておりますので、そこは、では何をどうするのかということについて今の時点で申し上げられない。ただ、方向性、考え方としてはそういう基本的な考え方で共通の認識を持っているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　今の段階ではもちろん、今言ったように、全体の米軍再編の予算がどれくらいかかるのかということを算定した上で中期防計画を考えるわけでございますから、その中で防衛費関係も節減合理化に努力するということは避けられないと思っておりますので、そこは、では何をどうするのかということについて今の時点で申し上げられない"
            ]
        },
        {
            "speech_id": "116413950X02020060530_029",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　例えば沖縄県の場合は、四月七日に防衛庁と地元の、キャンプ・シュワブの地元の名護市及び宜野座村と合意書を結んで、現在の二本の滑走路を造り住民の上空を飛ばないという前提の下でこの合意文書を作ったわけでありますけれども、その際に沖縄県は、地元名護市、宜野座村の意向を尊重するというふうに言っているわけでございます。\r\n　そして、その上に立って五月一日の日米の合意文書が形成されていったわけでございますけれども、その際に沖縄県知事からそのヘリポート建設の考え方が示されたわけでございますけれども、沖縄県との確認書の中で、普天間の飛行場がキャンプ・シュワブに移転されるまでの間、その普天間基地の危険性をどういうふうに軽減をしていくかということについてはお互いに配慮していろいろと議論をしよう、それをお互いに協議をしながら今度の県との確認書を作り上げたわけでございますから、沖縄県知事の言っているヘリポート建設の考え方も、我々は一つの沖縄県の立場として、意見として受け止めて、危険性の除去という形で我々は、今後のキャンプ・シュワブの具体的な建設計画をする上で意見として受け止めておくという形でこの問題に対処していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、その上に立って五月一日の日米の合意文書が形成されていったわけでございますけれども、その際に沖縄県知事からそのヘリポート建設の考え方が示されたわけでございますけれども、沖縄県との確認書の中で、普天間の飛行場がキャンプ・シュワブに移転されるまでの間、その普天間基地の危険性をどういうふうに軽減をしていくかということについてはお互いに配慮していろいろと議論をしよう、それをお互いに協議をしながら今度の県との確認書を作り上げたわけでございますから、沖縄県知事の言っているヘリポート建設の考え方も、我々は一つの沖縄県の立場として、意見として受け止めて、危険性の除去という形で我々は、今後のキャンプ・シュワブの具体的な建設計画をする上で意見として受け止めておくという形でこの問題に対処していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X02020060530_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　いや、それは、それは政府と沖縄県との間では、それはもう、私が防衛庁長官に就任してからでも半年間、それはもう何十回となく電話をしたりお会いして意見交換をしておりますから、それぞれの立場というものは理解をしてこれていると思っております。\r\n　したがって、知事もよく言われておりますことは、安全保障の問題、それから防衛問題というのは国の専権事項である、したがって国がお決めになることはそれは理解できる、しかし県の立場もあると。その点についてはお互いに、それぞれ政治家でありますから、そこは理解をし合いながら、お互いに日本の安全保障全体に支障がないように、また沖縄県の負担が軽減できるようにどういう知恵を絞ったらいいのかということで、一定の合意書を作ったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、知事もよく言われておりますことは、安全保障の問題、それから防衛問題というのは国の専権事項である、したがって国がお決めになることはそれは理解できる、しかし県の立場もあると"
            ]
        },
        {
            "speech_id": "116413950X02020060530_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　戦後六十年、日本の民主主義というのは私はしっかりと定着し、そして安全保障、防衛問題についてもきっちりとシビリアンコントロールがなされていて、国民の皆さん方もそこは信頼をしてくれているのではないのかというふうに思っておりますので、むしろ我々は国会の立場で、お互いに自信を持って、そういうことをむしろ主体性を持ってアピールしていったらいいんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　戦後六十年、日本の民主主義というのは私はしっかりと定着し、そして安全保障、防衛問題についてもきっちりとシビリアンコントロールがなされていて、国民の皆さん方もそこは信頼をしてくれているのではないのかというふうに思っておりますので、むしろ我々は国会の立場で、お互いに自信を持って、そういうことをむしろ主体性を持ってアピールしていったらいいんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116413950X02020060530_085",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　例えば、米軍再編とか自衛隊の改革、防衛庁の改革等々についても、従来型の脅威から、テロだとかミサイルだとか、新しい脅威にどう対応するかということが一つのねらいであります。したがって、そういうテロ対策だとか弾道ミサイル防衛だとか、そういうことについて日米同盟関係の協調、協力関係を強めることによって我が国の安全保障と防衛とそれからこの地域の安定に備えていこうというのは、新しい段階の日米同盟関係の在り方になっているというふうに思っているわけであります。\r\n　一方で、世界の中の日米同盟という次元においては、例えば今日、インドネシアの地震に、ジャワの地震について先遣隊二十名を派遣をし、これから第一次、第二次の医療部隊を派遣をして、そういう世界の災害対策支援とか、様々な分野で平和協力活動を展開をしていく。例えば、スマトラにおいては日米の間で協力体制がしかれた、そういうことが一つの参考になっていくものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、そういうテロ対策だとか弾道ミサイル防衛だとか、そういうことについて日米同盟関係の協調、協力関係を強めることによって我が国の安全保障と防衛とそれからこの地域の安定に備えていこうというのは、新しい段階の日米同盟関係の在り方になっているというふうに思っているわけであります"
            ]
        },
        {
            "speech_id": "116413950X02020060530_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　久間先生の言葉でどういうことを言っているのかということを現実的にしっかりと把握しているわけではないんでありますけれども、日米関係においては、もう既に防衛整備面においては米国製装備品の輸入とかあるいはライセンス生産だとか共同技術研究だとか共同開発等々を行っているわけであります。これらの日米関係の装備、技術協力というものは、両国にとって相互運用性だとか研究開発コストを下げるとかリスクの低減をすることができるとか、そういう意味で非常に大事なことであるし、武器輸出三原則の枠組みの中で防衛産業の交流が行われているというふうに理解すべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの日米関係の装備、技術協力というものは、両国にとって相互運用性だとか研究開発コストを下げるとかリスクの低減をすることができるとか、そういう意味で非常に大事なことであるし、武器輸出三原則の枠組みの中で防衛産業の交流が行われているというふうに理解すべきだと思っております"
            ]
        },
        {
            "speech_id": "116413950X02020060530_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　例えば、弾道ミサイル防衛について、これは日本はお互いに共同研究をし、そして共同開発をし、それは日本の国民を守るため、日本の国家の安全を図るためにそういうお互いにその弾道ミサイル防衛体制をしっかりとしていこうということであります。それを支えるのは言ってみれば防衛産業であり、技術であります。そういう技術の向上、技術交流をし、そしてお互い日米の、同盟関係にある日米が共同運用していくことが、それは日本の安全保障にとってプラスであるから、それは強化していくことは正しいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう技術の向上、技術交流をし、そしてお互い日米の、同盟関係にある日米が共同運用していくことが、それは日本の安全保障にとってプラスであるから、それは強化していくことは正しいというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X02020060530_097",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　戦争が支えるということは、その防衛産業が、そのそれぞれの国の考え方にもよるでしょう。しかし、日本の国は、日本の国は日本の自衛力、日本の自衛力を保つために一定の防衛装備というものを確保しなければならない。自らもその装備を持つ能力を維持していかなければならない。あるいは効率的に、あるいは有効にしていくために輸入をしたり、あるいはまた技術を維持していくためにライセンス生産をしたり、技術開発をしたり、そういう一定の防衛産業のレベルを維持していくことは日本の安全保障にとって不可欠であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは効率的に、あるいは有効にしていくために輸入をしたり、あるいはまた技術を維持していくためにライセンス生産をしたり、技術開発をしたり、そういう一定の防衛産業のレベルを維持していくことは日本の安全保障にとって不可欠であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X02020060530_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　今の日本の置かれた立場というのは、武器輸出三原則というものは生きているわけでございます。ただ、時代の変化、それから技術の進展、そういう中で日本の新たな防衛をどういうふうに維持していくかというときに、例えば弾道ミサイル防衛を行うときに、その技術開発をしていかなければならない。それは日本一国だけで技術開発をしていくことは膨大なお金が掛かる。そのときに同盟国のアメリカと技術研究、技術開発をする。そういう成果が上がったときに、これは武器輸出三原則の例外措置として、お互いにその技術を共有し合ったり、あるいは生産コストを下げていくために一定の交流が図られるということは日本の安全にとってプラスであるということから、そういう例外措置が認められたものであると思っておりますし、もちろん厳格な、あるいは何か条件が付いておりまして、それをただ、どこの国にも販売できるとか輸出できるとか、そういうことは避けましょうとか、そういう一定の規定の下にそういう技術交流とか生産のやり取りがあるということを例外措置として認めたものと思っております。\r\n　少なくとも、同盟国の間でありますから、一定の枠組みの中でそういうことがなされることは、日本にとって、日本の防衛体制を維持していく上で私は許されていいのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう成果が上がったときに、これは武器輸出三原則の例外措置として、お互いにその技術を共有し合ったり、あるいは生産コストを下げていくために一定の交流が図られるということは日本の安全にとってプラスであるということから、そういう例外措置が認められたものであると思っておりますし、もちろん厳格な、あるいは何か条件が付いておりまして、それをただ、どこの国にも販売できるとか輸出できるとか、そういうことは避けましょうとか、そういう一定の規定の下にそういう技術交流とか生産のやり取りがあるということを例外措置として認めたものと思っております",
                "\r\n　少なくとも、同盟国の間でありますから、一定の枠組みの中でそういうことがなされることは、日本にとって、日本の防衛体制を維持していく上で私は許されていいのではないかと思っております"
            ]
        },
        {
            "speech_id": "116413950X02020060530_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　今の、これは委員も御承知のとおり、自衛隊の活動というのは物すごく広範囲になっております。それは、災害派遣もあるしテロ対策の派遣もあります。それから、国内においても災害時や様々の国民の要求に応じていろいろ活動をします。もちろん、自衛隊の本来任務というのは国の安全をいかに確保するかということでございます。そういう役割がどんどんどんどん拡大をし、しかもなおかつ内外ともに大きな評価を得ている、そういう防衛庁の在り方について、やっぱり諸外国と比較した場合に、まあ防衛庁、エージェンシーでいいのか、諸外国はほとんど省であると。そういうことを考えてみた場合も、諸外国並みに形をつくってあげると同時に、主務大臣を置いていろいろと法律を作ろうとしたり、予算を作ろうとしたり、あるいは様々の危機が起こったときに防衛大臣としての考え方で閣議に意見を申し述べることができたり、そういう主体性を持って様々な行動ができるようにしていくことが大事なのではないか。\r\n　そういうことについて、これまで、戦後六十年の間に様々な意見がありましたけれども、特に平成九年のときに、行革審議のときに政治の場で決着しなさいという考え方があったわけでありますが、十年たって、最近ようやく国会の場でも議論がなされ、国民の間でも省昇格・移行について理解が深まってきて、そしてこの法案提出の動きが出ているということを私は非常に喜ばしいことであるというふうに思っております。\r\n　どうぞ是非、御協力をいただければ有り難いというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう役割がどんどんどんどん拡大をし、しかもなおかつ内外ともに大きな評価を得ている、そういう防衛庁の在り方について、やっぱり諸外国と比較した場合に、まあ防衛庁、エージェンシーでいいのか、諸外国はほとんど省であると",
                "そういうことを考えてみた場合も、諸外国並みに形をつくってあげると同時に、主務大臣を置いていろいろと法律を作ろうとしたり、予算を作ろうとしたり、あるいは様々の危機が起こったときに防衛大臣としての考え方で閣議に意見を申し述べることができたり、そういう主体性を持って様々な行動ができるようにしていくことが大事なのではないか",
                "\r\n　そういうことについて、これまで、戦後六十年の間に様々な意見がありましたけれども、特に平成九年のときに、行革審議のときに政治の場で決着しなさいという考え方があったわけでありますが、十年たって、最近ようやく国会の場でも議論がなされ、国民の間でも省昇格・移行について理解が深まってきて、そしてこの法案提出の動きが出ているということを私は非常に喜ばしいことであるというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X02020060530_115",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　これは防衛庁の、自衛隊の役割というのは、憲法に基づく自衛権の、自衛権という憲法の下につくられて、そして活動をされているわけですから、これは憲法の枠内でしっかりとなされている。それが対外的な活動が展開してもそういう枠組みの中でつくられているというふうに私は理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが対外的な活動が展開してもそういう枠組みの中でつくられているというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "116413950X02020060530_117",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　まあ、そうですね、防衛庁・自衛隊の一番の最大の任務というのは、何か日本の周辺にいろんなことが起こったりとか日本が攻撃を受けられたときとか、そういうときに国民の生命、財産を守って、この安全を確保することが第一番ですね。そのほかに災害のこともやります、確かに。と同時に、国際平和協力活動等も行うわけであります。そういう意味で、まあ戦後長年、防衛庁として親しんできたわけでありますから、少なくとも防災省というよりは防衛庁の方がなじむんじゃないでしょうか、防衛省、防衛省の方が。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、まあ戦後長年、防衛庁として親しんできたわけでありますから、少なくとも防災省というよりは防衛庁の方がなじむんじゃないでしょうか、防衛省、防衛省の方が"
            ]
        },
        {
            "speech_id": "116413950X02020060530_154",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-30",
            "speech_text": "○国務大臣（額賀福志郎君）　我が国の弾道ミサイル防衛システムの整備は、今我が国の防護を行うイージスＢＭＤシステムと特定地域の防護を行うペトリオットＰＡＣ３の多層段階で対応するという形になっているわけであります。\r\n　ＰＡＣ３については、本年度末に最初の一個高射隊が配備されることとなっておりますが、当面のＢＭＤシステムの整備計画ではその完成は平成二十二年度末となるという形になっております。その意味で、我が国に展開可能な米軍のＰＡＣ３が存在すれば、我が国の防衛にも役に立つものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02020060530/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味で、我が国に展開可能な米軍のＰＡＣ３が存在すれば、我が国の防衛にも役に立つものと思っております"
            ]
        },
        {
            "speech_id": "116414281X00520060529_158",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2006-05-29",
            "speech_text": "○国務大臣（額賀福志郎君）　防衛庁としては、この問題について報道等で承知をしているわけでございますけれども、原因が油の付着に起因するというような報道も、情報も踏まえまして、これは自衛隊が直接結び付く話ではないんではないかということ、つまり安全保障にストレートに結び付く問題かなという考え方があったわけでございますけれども、様々の点で、安全にかかわることですから、いろんな情報収集はしておったところでございます。ただ、我々は、この個別の問題について一つ一つコメントすることはなるべく避けたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414281X00520060529/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、我々は、この個別の問題について一つ一つコメントすることはなるべく避けたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116414281X00520060529_160",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2006-05-29",
            "speech_text": "○国務大臣（額賀福志郎君）　今度は、我々が知る限りにおいては、今お話を聞いておりますと原因がまだ特定されていないということでございますけれども、どうも海鳥が亡くなった理由は重油によるものであるということははっきりしているようだという印象を受けました。\r\n　その中で、これが生物化学兵器だったらどうするかという御質問でございますけれども、まあ仮定の問題で私がきちっと答えるのはいかがなものかと思っておるんですが、あくまでも、あくまでも一般論として受け取っていただきたいということで申し上げますと、まず、我々は、生物兵器による攻撃により災害が発生した場合には、自衛隊法第八十三条の災害派遣の規定に従って、都道府県知事等の要請により自衛隊の化学科部隊それから衛生科学部隊を中心として、被災者の救助、被害の拡大防止という視点から、被害状況等の情報収集、それから除染活動、それから傷病者の搬送、医療活動等に総合的に対応するという体制ができております。\r\n　また、事態が武力攻撃事態とか緊急対処事態に認定された場合には、その事態の状況に応じて必要な対応を取ります。例えば、テロ事案等で一般の警察力をもって治安を維持することができないというふうに認められた場合には、自衛隊法第七十八条の命令による治安出動又は第八十一条の要請による治安出動の規定により、警察と連携をしながらテロ攻撃を行う者に対して鎮圧する等の行動を行う。さらに、外部からの攻撃、武力攻撃に該当する場合には、自衛隊法第七十六条の防衛出動の規定によって武力攻撃を排除する行動を取る。上記以外であって、武力攻撃等に起因する災害への対応が必要な場合には、自衛隊法第七十七条の四の国民保護法等の規定により、これまで述べた同様の措置をとることが考えられます。\r\n　いずれにしても、防衛庁は、事態に応じ、関係機関ときっちりと連絡を取りながら、国民の安全確保のために万全の体制を取る、そういうことを今きちっと準備がされておるというふうに国民の皆さん方は安心をしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414281X00520060529/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛庁は、事態に応じ、関係機関ときっちりと連絡を取りながら、国民の安全確保のために万全の体制を取る、そういうことを今きちっと準備がされておるというふうに国民の皆さん方は安心をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X01920060523_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　今、山本委員のおっしゃるとおり、今度の防衛庁設置法の一部を改正する法律案については、基本的には、新たな安全保障環境にどういうふうに実効的に対応していくことができるか、そういうことについての体制を整えていくということに尽きるかと思っております。\r\n　その上で、十八年度予算に関連をして、防衛庁設置法、自衛隊法及び防衛庁の職員の給与等に関する法律の一部を改正するということで御審議をお願いしているわけでありますけれども、その中身は、委員が御指摘のとおり、施設行政に係る内部部局の企画立案機能の強化、それから装備本部の新設、地方連絡部の地方協力本部への改編、陸上自衛隊中央即応集団の新編、自衛官の定数及び即応予備自衛官の員数の変更、内部部局の職員の勤務実態に即した給与制度の整備ということが主な柱になっているというのが中身でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　今、山本委員のおっしゃるとおり、今度の防衛庁設置法の一部を改正する法律案については、基本的には、新たな安全保障環境にどういうふうに実効的に対応していくことができるか、そういうことについての体制を整えていくということに尽きるかと思っております"
            ]
        },
        {
            "speech_id": "116413950X01920060523_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　今、山本委員が御指摘のとおり、九四年の北朝鮮の核開発疑惑、九八年のテポドン発射という事案が我が国の周辺で起こったということは、国民の安全保障観を変えたということのインパクトは大きかったというふうに思っておりますし、そういう中で、周辺事態とか有事法制とか国民保護法制とか、そういう法的な体系が整いつつあったというふうに思っており、共通の認識を持っております。\r\n　その上で、今、山本委員がおっしゃるように、自衛隊の任務というのは、国内の防衛体制とか周辺の安全に対してどういうふうな行動を取るか、と同時に、一方で、これも湾岸戦争以降のＰＫＯ活動とか、それから最近のテロ活動、イラクに対する人道的復興支援活動、さらには災害の支援活動等々、非常に活動範囲が広がっております。これはもう委員の御指摘のとおりであります。しかし、これも国民の皆さん方の理解と御支援があるからできることであるし、しかもなおかつきちっとした立法措置に基づいてなされているということだと思っております。そういうように自衛隊の活動の範囲が非常に広まっておりますので、それはまた逆に国民の支持及び海外でも高く評価されているというふうに受け止めてもいいのではないかと思っております。\r\n　そういう中で、自衛隊員のそういう活動が、どちらかというと自衛隊法の本則じゃなくて附則事項でそういう諸行動がなされているとか、あるいは、防衛庁がもうちょっと国際的にも、外国がみんな防衛省という形で活動がされているということを考えれば、我々も省に移行することについて国民の理解を得ることができるんではないかという思いを持っております。\r\n　今、与党の間でいろいろ御議論をいただいていると聞いておりますので、その議論の末にきっちりとした形で、国会で御審議をしていただくような形を是非作っていただいて、前進させていただければ有り難いというふうに思っておりますので、これは一に自民党の山本委員を始め中堅幹部の力が非常に左右するんではないかと思っておりますから、どうぞよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　今、山本委員が御指摘のとおり、九四年の北朝鮮の核開発疑惑、九八年のテポドン発射という事案が我が国の周辺で起こったということは、国民の安全保障観を変えたということのインパクトは大きかったというふうに思っておりますし、そういう中で、周辺事態とか有事法制とか国民保護法制とか、そういう法的な体系が整いつつあったというふうに思っており、共通の認識を持っております",
                "しかし、これも国民の皆さん方の理解と御支援があるからできることであるし、しかもなおかつきちっとした立法措置に基づいてなされているということだと思っております",
                "そういうように自衛隊の活動の範囲が非常に広まっておりますので、それはまた逆に国民の支持及び海外でも高く評価されているというふうに受け止めてもいいのではないかと思っております",
                "\r\n　そういう中で、自衛隊員のそういう活動が、どちらかというと自衛隊法の本則じゃなくて附則事項でそういう諸行動がなされているとか、あるいは、防衛庁がもうちょっと国際的にも、外国がみんな防衛省という形で活動がされているということを考えれば、我々も省に移行することについて国民の理解を得ることができるんではないかという思いを持っております",
                "\r\n　今、与党の間でいろいろ御議論をいただいていると聞いておりますので、その議論の末にきっちりとした形で、国会で御審議をしていただくような形を是非作っていただいて、前進させていただければ有り難いというふうに思っておりますので、これは一に自民党の山本委員を始め中堅幹部の力が非常に左右するんではないかと思っておりますから、どうぞよろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "116413950X01920060523_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　それは、やっぱり一つの受け取り方としては、国民においても防衛庁というよりはやっぱり省の方が重みがあるという印象を持っているんではないのか、印象的にですね。しかも、実際に省になれば、主務大臣が付いて、内閣の発議権もあるし、それから予算の提案権もあるし等々で、自らの政策についてしっかりと自らの発想で国民に問い掛け、あるいはまた議論をしたりすることができるということで私はメリットがあると思っておりますし、一方では、対外的にも、庁というとどういうイメージを持っているか、それぞれ一人一人、各国に聞いたわけではありませんけれども、どちらかというとまあ法の執行機関みたいなとらえ方をされる嫌いがあるのではないか。むしろ、政策とか法の提案権を持っている省というか、そういうことの方が、非常に安全保障に対する責任感を持って、しかもなおかつ発言権も強まっていくという印象を与えるのではないかという思いがいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかも、実際に省になれば、主務大臣が付いて、内閣の発議権もあるし、それから予算の提案権もあるし等々で、自らの政策についてしっかりと自らの発想で国民に問い掛け、あるいはまた議論をしたりすることができるということで私はメリットがあると思っておりますし、一方では、対外的にも、庁というとどういうイメージを持っているか、それぞれ一人一人、各国に聞いたわけではありませんけれども、どちらかというとまあ法の執行機関みたいなとらえ方をされる嫌いがあるのではないか",
                "むしろ、政策とか法の提案権を持っている省というか、そういうことの方が、非常に安全保障に対する責任感を持って、しかもなおかつ発言権も強まっていくという印象を与えるのではないかという思いがいたします"
            ]
        },
        {
            "speech_id": "116413950X01920060523_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　例えば、今度の設置法の改正におきましては、一つは、今御指摘のように、内部部局の企画立案機能の強化、装備本部の新設、地方連絡部の地方協力本部への改編、陸上自衛隊中央即応集団の新編等々の中身になっているわけでありますが、それぞれの問題は、例えば施設行政における政策と施設行政との関連については、今度の米軍再編に伴って抑止力の維持と負担の軽減という形でこの再編の方向性がつくられつつあるわけでありますけれども、そういうことについても、これからは実際に仕事をしていく上でやっぱり防衛政策において基地と安全保障、日本の防衛力はどういうふうに維持していくかということは極めて密接なつながりがある。したがって、そこの重要な政策については、防衛政策の中で、内部部局の中で考えて、施設との関係をきちっとしていくような形を取っていきたい。\r\n　今まできちっとなっていないのかというと語弊があるから申し上げておきますと、むしろ政策が、例えばその地域の地域調整とかそういうだけではなくて、住民との調整だとかそういうことだけではなくて、一つの政策に基づいて基地の在り方というものが議論されていかなければならないと。\r\n　そういう意味で、企画立案機能を高めていかなければならないとか、そういう問題意識を持って今度の設置法の改正になされているわけで、あるいはまた中央即応集団についても、これはテロだとかあるいは災害だとか国際協力だとか、そういうことについて臨機応変に、しかもなおかつ体系的に、継続的にどういうふうに展開していくことができるのかということを考えていかなければならない。そういうことを含めてこの防衛庁設置法の改正案が出されている。\r\n　一方で、施設庁の解体は、ああいう不祥事を二度と起こさないためのチェック機能、それから監察・監視機能というものを高めるとともに、行政の透明性、そういったものをいかに高めていくか、そういうことがねらいでありまして、そもそものその目的が違っております。\r\n　最終的には一つの防衛庁の中で考えられることでありますけれども、当面、早急にやらなければならないこと、そしてああいう不祥事が起こったことに伴って我々がそういう再発防止のために施設庁の解体と防衛庁との統合を考えさせていただいたということは、分けて考えていただければ非常に分かりやすいのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今まできちっとなっていないのかというと語弊があるから申し上げておきますと、むしろ政策が、例えばその地域の地域調整とかそういうだけではなくて、住民との調整だとかそういうことだけではなくて、一つの政策に基づいて基地の在り方というものが議論されていかなければならないと",
                "\r\n　最終的には一つの防衛庁の中で考えられることでありますけれども、当面、早急にやらなければならないこと、そしてああいう不祥事が起こったことに伴って我々がそういう再発防止のために施設庁の解体と防衛庁との統合を考えさせていただいたということは、分けて考えていただければ非常に分かりやすいのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X01920060523_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　そうですね。白先生の御提言であります。防衛庁においては、総合取得改革の一環として、これまでも装備品の製造企業に対する作業効率の向上促進、補給システムの効率化、装備品のまとめ買いなど、いろんなコスト削減について努力をしてきた経緯はあるわけであります。\r\n　ちょっと私も余り詳しくないんだけれども、オフセットについてちょっと調べさしてもらったんですけれども、一つは、コスト削減に有効に機能するかどうか、それから歳入と歳出の混交を禁止して競争契約の場合に最低価格をもって申込みをした者を契約の相手方とする我が国の財政・会計法上どうなのかということ、それから、これは武器輸出三原則にもかかわってくるし、これはそういうところもいろいろ考えてみなければならないというふうに思っておりますが、一つの考え方として、いろんな問題について私はチャレンジ的に研究したり検討するのはいいことだというふうに思っておりますから、それはよく受け止めていきたい。ただ、ストレートにそれがレールに乗るかどうかはちょっと勘弁してもらいたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ちょっと私も余り詳しくないんだけれども、オフセットについてちょっと調べさしてもらったんですけれども、一つは、コスト削減に有効に機能するかどうか、それから歳入と歳出の混交を禁止して競争契約の場合に最低価格をもって申込みをした者を契約の相手方とする我が国の財政・会計法上どうなのかということ、それから、これは武器輸出三原則にもかかわってくるし、これはそういうところもいろいろ考えてみなければならないというふうに思っておりますが、一つの考え方として、いろんな問題について私はチャレンジ的に研究したり検討するのはいいことだというふうに思っておりますから、それはよく受け止めていきたい"
            ]
        },
        {
            "speech_id": "116413950X01920060523_208",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　米軍再編、あるいはまた世界の中の日米同盟という日米両首脳の政治的なメッセージの中でそういうことがうたわれているわけでございますけれども、米軍再編については、これはもうきちっと安保条約に基づいて極東の範囲の中で行われるということでございますから、これはきちっとそういう法律を遵守する中で行われるということでございます。\r\n　世界の中の日米同盟ということについてでございますけれども、例えば今のイラクの自衛隊の派遣、アフガンのテロ対策、あるいは先般行われたスマトラの災害派遣支援対策等々に行われておりますように、様々の分野で日米同盟が軸になって、一つの国際社会の中での日本ができる役割を担っているということが積み上げられてきて国際的な信頼というものが生まれているものと思っております。\r\n　政府としては、集団的自衛権というものは、これは権限は持っているけれども行使はできないということで、防衛するための範囲の中で、我々は日米の自衛権の行使の中で、個別的自衛権の行使の中で日米の間で安保条約を結んで協力体制を行っているということでありまして、憲法的に今のところそういうことが許されているものとは思っていない。\r\n　ただ、大いに議論をすることはいいのではないかと思っておりますし、様々のケースについて我々はいろいろ議論をし、知識を持っておくことは必要であるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　世界の中の日米同盟ということについてでございますけれども、例えば今のイラクの自衛隊の派遣、アフガンのテロ対策、あるいは先般行われたスマトラの災害派遣支援対策等々に行われておりますように、様々の分野で日米同盟が軸になって、一つの国際社会の中での日本ができる役割を担っているということが積み上げられてきて国際的な信頼というものが生まれているものと思っております",
                "\r\n　政府としては、集団的自衛権というものは、これは権限は持っているけれども行使はできないということで、防衛するための範囲の中で、我々は日米の自衛権の行使の中で、個別的自衛権の行使の中で日米の間で安保条約を結んで協力体制を行っているということでありまして、憲法的に今のところそういうことが許されているものとは思っていない",
                "\r\n　ただ、大いに議論をすることはいいのではないかと思っておりますし、様々のケースについて我々はいろいろ議論をし、知識を持っておくことは必要であるというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X01920060523_237",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　これは、先ほど言ったように我が国の戦略、戦術に基づいて、自衛隊の改革の中で中央即応集団というものをつくり、そして最終的に座間に移転をするということでございますから、これが日本の防衛、抑止力の維持、日米同盟関係の信頼関係、総合的に考えてこういう対応が必要であるというふうに考えたわけでございますので、我々は朝霞に造った庁舎についても、これをそのまま何も使用しないわけではないんで、不用の庁舎ではないんでありまして、しっかりと自衛隊の機能強化のために、あるいは統合運用を更に強化していくために活用していく等々のことを考えてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　これは、先ほど言ったように我が国の戦略、戦術に基づいて、自衛隊の改革の中で中央即応集団というものをつくり、そして最終的に座間に移転をするということでございますから、これが日本の防衛、抑止力の維持、日米同盟関係の信頼関係、総合的に考えてこういう対応が必要であるというふうに考えたわけでございますので、我々は朝霞に造った庁舎についても、これをそのまま何も使用しないわけではないんで、不用の庁舎ではないんでありまして、しっかりと自衛隊の機能強化のために、あるいは統合運用を更に強化していくために活用していく等々のことを考えてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X01920060523_256",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　施設庁の案件が不祥事が昨年に明らかになって、いろいろと調査をしてみた結果、これは組織内部にも問題があったと。一つは、これは占領軍時代からの特権意識的なものが施設庁内にあって、防衛庁との交流が、内部部局との交流がなかったということ。特に建設部門においては硬直的で、何らチェック体制がなかったということ。これはもう六十年の宿年の積弊でありますから、これは解体をして、しっかりと防衛庁の中で組み込んで新しい出発をした方が国民にも分かりやすいという思いでそういうことをさせていただこうと思ったわけでございます。\r\n　しかし、施設庁の仕事、機能というのは、やっぱり地域において自衛隊の基地だとか米軍基地との調整とか、あるいは地域の発展のこと等々についていろいろと住民との理解を得る努力もしなければなりませんから、そういうことは生かしながら新しい組織をつくっていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/256",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはもう六十年の宿年の積弊でありますから、これは解体をして、しっかりと防衛庁の中で組み込んで新しい出発をした方が国民にも分かりやすいという思いでそういうことをさせていただこうと思ったわけでございます",
                "\r\n　しかし、施設庁の仕事、機能というのは、やっぱり地域において自衛隊の基地だとか米軍基地との調整とか、あるいは地域の発展のこと等々についていろいろと住民との理解を得る努力もしなければなりませんから、そういうことは生かしながら新しい組織をつくっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X01920060523_260",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-23",
            "speech_text": "○国務大臣（額賀福志郎君）　これは、在日米軍基地というのは戦後の日本の防衛、安全保障の基盤になっているわけであります。同盟関係に基づく在日米軍基地の提供という形になっているわけでございます。\r\n　一貫して、沖縄返還以来、沖縄返還も含めてですよ、我々はその基地の負担軽減に努力をしてきたし、この米軍再編に当たっても日米首脳会談で負担の軽減を問題提起をし、米国側も応じて今度の再編がなされたものと思っております。したがって、今後もこの負担の軽減については引き続き我々は努力をしていかなければならないというふうに思っております。\r\n　沖縄県民のそういう負担に伴って日本の安全保障が形成されているということについては、日本国民全体が思いを致さなければならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01920060523/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一貫して、沖縄返還以来、沖縄返還も含めてですよ、我々はその基地の負担軽減に努力をしてきたし、この米軍再編に当たっても日米首脳会談で負担の軽減を問題提起をし、米国側も応じて今度の再編がなされたものと思っております",
                "したがって、今後もこの負担の軽減については引き続き我々は努力をしていかなければならないというふうに思っております",
                "\r\n　沖縄県民のそういう負担に伴って日本の安全保障が形成されているということについては、日本国民全体が思いを致さなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X01820060518_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-18",
            "speech_text": "○国務大臣（額賀福志郎君）　私は、四月三十日から五月三日まで米国のワシントンを訪問をし、五月一日、日米安全保障協議委員会、いわゆる２プラス２において、麻生外務大臣とともに、ラムズフェルド国防長官及びライス国務長官と協議を行いました。また、五月三日、ラムズフェルド国防長官と協議を行いました。\r\n　２プラス２においては、国際情勢、日米同盟の変革と再編、イラク人道復興支援を議題として意見交換を行いました。\r\n　在日米軍の再編について、昨年十月二十九日の「日米同盟　未来のための変革と再編」における在日米軍及び関連する自衛隊の再編に関する具体的な計画を最終的に取りまとめた再編実施のための日米のロードマップを承認いたしました。\r\n　実施に関する個別の合意事項の第一は、沖縄における再編であります。具体的には、辺野古崎沿岸の普天間飛行場代替施設の建設及び在沖米海兵隊の沖縄からグアムへの移転について合意をしました。後者については、関連の施設及びインフラの整備費算定額百二・七億ドルのうち、日本は二十八億ドルの直接的な財政支援を含め、六十・九億ドルを提供いたします。また、日米両政府は、二〇〇七年三月までに嘉手納飛行場以南の在沖米軍施設・区域の統合のための詳細な計画を作成し、本計画において、キャンプ桑江、牧港補給地区等五施設については全面返還を、キャンプ瑞慶覧については部分的な返還を検討します。\r\n　第二としまして、キャンプ座間の米陸軍司令部の改編及びその後の陸上自衛隊中央即応集団司令部のキャンプ座間への移転について合意しました。\r\n　第三は、横田飛行場及び空域に関してであります。\r\n　航空自衛隊航空総隊司令部及び関連部隊が横田飛行場に移転をし、また、横田空域の一部管制業務が日本側へ返還されます。一方、横田空域全体についてあり得べき返還に必要な条件の検討等の措置をとることが追求されます。\r\n　四点目として、米海軍の第五空母航空団の厚木飛行場から岩国飛行場への移駐を二〇一四年までに完了し、海上自衛隊の飛行隊等の岩国飛行場から厚木飛行場への移駐受入れに必要な施設を整備します。また、普天間飛行場に所在するＫＣ１３０の飛行隊は岩国飛行場を拠点とし、訓練等は鹿屋基地及びグアムにローテーションで展開をします。なお、岩国飛行場所在の海兵ＣＨ53Ｄヘリはグアムに移転します。\r\n　五点目のミサイル防衛に関しましては、日米両国の緊密な連携を継続していきます。また、新たな米軍のＸバンド・レーダー・システムの展開地として航空自衛隊車力分屯基地を選定いたしました。\r\n　最後は、訓練移転についてであります。\r\n　当分の間、嘉手納飛行場、三沢飛行場及び岩国飛行場の三つの米軍施設からの航空機が、航空自衛隊千歳基地等六基地を拠点として行われる移転訓練に参加します。\r\n　以上が、在日米軍再編案の実施の概要であります。\r\n　また、ラムズフェルド国防長官との協議では、米軍再編、イラク人道復興支援等につき、率直に意見交換を行いました。\r\n　米軍再編については、今般の２プラス２における最終取りまとめを踏まえ、今後、着実に実施していくことにつき、ラムズフェルド長官と認識が一致し、また、私より、一九九六年の日米安保共同宣言発出後、当時予想していなかった事象が次々に起こっていることを指摘しつつ、日米防衛・安全保障協力の大きな目的、理念を示すことが重要であることを指摘しました。\r\n　イラクにおける今後の自衛隊の活動につきましては、イラク全般の政治プロセスの進展状況、治安権限移譲の状況等を踏まえて考えていく旨発言をいたしました。\r\n　今後、米軍再編につきましては今般の合意を実現していくことが課題となります。また、２プラス２の共同発表に示されているように、変化する安全保障環境において、様々な課題に対応するよう同盟の能力を向上するため、日米安全保障・防衛協力の在り方といった点を含め、政府全体としてしっかりと検討していく必要があると考えますので、関係各位の御理解と御協力をお願い申し上げます。\r\n　次に、理事会で協議をしていただきました守屋次官の発言について御報告を申し上げます。\r\n　在日米軍の再編においては、普天間代替施設の建設を始めとする日本国内の米軍施設の移転などの措置を講じることが必要となります。また、平成十九年三月までに詳細な計画を作成することとされている嘉手納飛行場以南の土地の返還事業もあります。こうした措置に伴う所要経費は、米側から詳細なスペック等のデータの提供がなくては正確に見積もることが困難であります。したがって、今現在、積み上げた数字というものはございません。\r\n　私から守屋次官に直接確かめましたところ、講演における守屋次官の二兆円という数字を挙げての発言は、グアム移転経費に関連をし、既に負担している経費に加え、再編に伴う新たな経費も負担することになるので、日本の負担は十分に大きいことを強く主張して交渉を進めてきたといういきさつをこれまでの専門的な知見を踏まえて分かりやすく話したものであります。\r\n　米軍再編関連経費につきましては、これから米国との間で事務的に細部を調整し、我が国が負担すべき経費の内容の詳細をきちんと精査していくことになります。このような段階で既に積み上げた数字があるかのように受け止められたことは遺憾であります。数字の扱いについては、今後とも十分注意をいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01820060518/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米軍再編については、今般の２プラス２における最終取りまとめを踏まえ、今後、着実に実施していくことにつき、ラムズフェルド長官と認識が一致し、また、私より、一九九六年の日米安保共同宣言発出後、当時予想していなかった事象が次々に起こっていることを指摘しつつ、日米防衛・安全保障協力の大きな目的、理念を示すことが重要であることを指摘しました",
                "また、２プラス２の共同発表に示されているように、変化する安全保障環境において、様々な課題に対応するよう同盟の能力を向上するため、日米安全保障・防衛協力の在り方といった点を含め、政府全体としてしっかりと検討していく必要があると考えますので、関係各位の御理解と御協力をお願い申し上げます",
                "このような段階で既に積み上げた数字があるかのように受け止められたことは遺憾であります"
            ]
        },
        {
            "speech_id": "116413950X01820060518_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-18",
            "speech_text": "○国務大臣（額賀福志郎君）　先ほどの守屋発言につきましては、浅野委員のおっしゃるとおりでありまして、国民の皆さん方に誤解を与えるようなことになったことについては極めて遺憾に思っている次第であります。\r\n　ただいまの同盟関係における協力が新たな段階に入っているということについては、去年の二月に日米間で米軍再編に伴って新たな戦略目標というものが合意されております。これは、地域的なものとして、日本の防衛、あるいはまたアジア太平洋地域の安定を確保すること等々において、朝鮮半島の平和的な解決とかそういったことが盛られているわけであります。あるいはまた、世界的には、自由と民主主義に基づいて、まあ言ってみれば世界の平和と安定に寄与する、国際的なテロに対応する等々が確認をされているわけでありまして、そういう戦略目標を実現していくために日米の協力体制がどうあるべきかということが昨年の秋に第二段階として方向性が出され、そして今度の五月一日に具体的な実施要綱が合意をされたということの意味で、日米の協力体制が新たな段階に入っているという意味に受け止めております。\r\n　一方で、冷戦後、日米同盟の関係が問われて、九六年に共同安保宣言ができ、さらにそれに基づいてガイドライン等ができて、周辺事態とか有事法制とか法体系が、あるいは国際平和協力活動等々についての法的な整備がなされつつあるわけでございますけれども、そういう中で、ガイドラインで示されたものは一定の成果を上げているわけでありますけれども、今度の米軍再編に伴う最終合意に基づいて日米同盟の役割、任務、能力というものの協力体制がつくられていくことが新しい段階に入っているというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01820060518/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいはまた、世界的には、自由と民主主義に基づいて、まあ言ってみれば世界の平和と安定に寄与する、国際的なテロに対応する等々が確認をされているわけでありまして、そういう戦略目標を実現していくために日米の協力体制がどうあるべきかということが昨年の秋に第二段階として方向性が出され、そして今度の五月一日に具体的な実施要綱が合意をされたということの意味で、日米の協力体制が新たな段階に入っているという意味に受け止めております",
                "\r\n　一方で、冷戦後、日米同盟の関係が問われて、九六年に共同安保宣言ができ、さらにそれに基づいてガイドライン等ができて、周辺事態とか有事法制とか法体系が、あるいは国際平和協力活動等々についての法的な整備がなされつつあるわけでございますけれども、そういう中で、ガイドラインで示されたものは一定の成果を上げているわけでありますけれども、今度の米軍再編に伴う最終合意に基づいて日米同盟の役割、任務、能力というものの協力体制がつくられていくことが新しい段階に入っているというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X01820060518_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-18",
            "speech_text": "○国務大臣（額賀福志郎君）　グアムに移転するのは、今先生がおっしゃったとおりで、一万八千人のうちの八千人の司令部機能がグアムに移転をすることになっておりますので、実際に沖縄等に海兵隊が残っているわけでございます。\r\n　一方で、この在日米軍再編の段階で、座間における米国の陸軍と陸上自衛隊の、言ってみれば協力体制、あるいはまた航空自衛隊と米国の空軍との協力体制、そういうものが、情報の共有や運用とか共同訓練だとか様々な分野で協力体制がしかれておりますので、全体としては抑止力、防衛能力は維持されていると思うし、沖縄におきましても、グアムに移転されたとしても初期の対処能力の部隊というのは残っているというふうに思っておりますし、むしろ日米の協力体制がしっかりしたことで抑止力というものが完全に私は堅持されているものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01820060518/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、この在日米軍再編の段階で、座間における米国の陸軍と陸上自衛隊の、言ってみれば協力体制、あるいはまた航空自衛隊と米国の空軍との協力体制、そういうものが、情報の共有や運用とか共同訓練だとか様々な分野で協力体制がしかれておりますので、全体としては抑止力、防衛能力は維持されていると思うし、沖縄におきましても、グアムに移転されたとしても初期の対処能力の部隊というのは残っているというふうに思っておりますし、むしろ日米の協力体制がしっかりしたことで抑止力というものが完全に私は堅持されているものと思っております"
            ]
        }
    ]
}