{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116415261X00620060307_160",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-07",
            "speech_text": "○国務大臣（額賀福志郎君）　木庭先生の御指摘はもう当然であります。我が国の、あるいはまた日本国民の安全、安心を最も職務にしている防衛庁において情報流出事件が相次いだことは、私にとっても極めてショッキングなことでありましたし、これは何としても今後防止していかなければならないと思っております。\r\n　即座に私は私有パソコンに秘情報が入っていることについては削除をさせました。そしてまた、今後、私有パソコンを業務用に使っていくことは禁じました。しかし、残念ながら、これまでの海上自衛隊とか陸上自衛隊、航空自衛隊において、官で供給するパソコンが間に合っておらなかったものですから、私有パソコンが使われていることが実態でありましたので、この十七年度中に、陸海空、きちっと業務用、私用パソコンが使用されることがないように措置をさしていただきました。\r\n　その上で、よく考えてみると、今御指摘の海上自衛隊の幹部が、確かに通信関係の仕事をしておったものですから秘情報に触れることになったんでありますが、問題は、その自らの職域の情報を触れることはいいけれども、その他の分野の秘情報についても自らが知ることができるような管理体制は問題であったと思いますから、今後そういうことについては、例えばチェック体制、例えばアメリカの国務省、国防省なんか行っても、もうそれは三重、四重のチェック体制があります。そういうことをきちっと我々はやっていかなければならない。日本人の場合はどうも性善説的な形で人を信用しがちでありますけれども、これだけ国際社会の中で安全保障とかあるいは経済活動をしていかなければならないときでありますから、しっかりとそこは再発防止のために頑張っていきたいというふうに思っております。\r\n　それからもう一つ、調査会のことでありますが、高木政務官を中心としていろいろと研究をしております、あるいは調査をしております。当然、外部の専門家、情報セキュリティーの専門家が日本の経済界とか学識経験者の中にたくさんおりますから、そういう方々も呼んでその万全の体制をしきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00620060307/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国の、あるいはまた日本国民の安全、安心を最も職務にしている防衛庁において情報流出事件が相次いだことは、私にとっても極めてショッキングなことでありましたし、これは何としても今後防止していかなければならないと思っております",
                "そういうことをきちっと我々はやっていかなければならない",
                "日本人の場合はどうも性善説的な形で人を信用しがちでありますけれども、これだけ国際社会の中で安全保障とかあるいは経済活動をしていかなければならないときでありますから、しっかりとそこは再発防止のために頑張っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116414103X00420060303_099",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-03-03",
            "speech_text": "○国務大臣（額賀福志郎君）　お答えをいたします。\r\n　今、直嶋委員がおっしゃるとおり、新聞報道で知りました。結果的には成田空港事件から防衛施設庁に波及してきたわけでございますけれども、成田問題が起こったころから防衛庁にも飛び火するかもしれないみたいな報道があったことは事実ですね。\r\n　そういう中で、新聞報道がなされた直後、私は捜査が防衛庁に及んだときはいや応なしに全面的に協力するというふうにまず言いました。当時は、全く事件がどういうふうになるかなんてまだ皆目、予想する材料もないし何にも持っておりません。むしろ私は、八年前に調達事件があったもんですから、こういうことがないように再発防止のための監察制度とかチェック体制をつくり上げていたもんですから、よもや施設庁もそういう教訓を生かして体制ができているんではないかというふうにも思っていたので、どういうことだったんだろうという思いを致したのが本当の気持ちであります。\r\n　そこで、施設庁というのは一体どういう生い立ちをしているのか、どういう仕組みを持っているのかということについては事情を聞いたことは事実でありますが、中身については全く知りません。予想もだにしないことでありました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X00420060303/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "むしろ私は、八年前に調達事件があったもんですから、こういうことがないように再発防止のための監察制度とかチェック体制をつくり上げていたもんですから、よもや施設庁もそういう教訓を生かして体制ができているんではないかというふうにも思っていたので、どういうことだったんだろうという思いを致したのが本当の気持ちであります"
            ]
        },
        {
            "speech_id": "116414103X00420060303_124",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-03-03",
            "speech_text": "○国務大臣（額賀福志郎君）　ただいまの問題につきましては、委員御指摘のとおり、施設庁の談合事件が報道され、我々もこの問題について関心を持っているさなかに、しかもなおかつ、この防衛庁の考え方が示された直後に現実的に逮捕されるという事件が表面化したということの状況を総合的に考えると、誠に、防衛庁としては今後とも入札における公正かつ自由な競争を確保し、適切に対応してまいるという、言ってみれば総論的な対応でコメントさしていただいたということは、政治家として、防衛庁長官の責任者として若干言葉、説明不足、あるいはまた誠意を欠いていたところがあったと思います。\r\n　当時私は既に、防衛庁そしてまた施設庁において、行政的な問題あるいはまた組織的な問題について洗いざらい考え方をしていくことが必要かなということを考えておったことでございましたので、委員の御指摘は十分よく分かりますので、今後、委員の御指摘も踏まえまして、万全の体制をしいてこういうことが起こらないようにしていきますので、御理解をいただければ有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X00420060303/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　ただいまの問題につきましては、委員御指摘のとおり、施設庁の談合事件が報道され、我々もこの問題について関心を持っているさなかに、しかもなおかつ、この防衛庁の考え方が示された直後に現実的に逮捕されるという事件が表面化したということの状況を総合的に考えると、誠に、防衛庁としては今後とも入札における公正かつ自由な競争を確保し、適切に対応してまいるという、言ってみれば総論的な対応でコメントさしていただいたということは、政治家として、防衛庁長官の責任者として若干言葉、説明不足、あるいはまた誠意を欠いていたところがあったと思います",
                "\r\n　当時私は既に、防衛庁そしてまた施設庁において、行政的な問題あるいはまた組織的な問題について洗いざらい考え方をしていくことが必要かなということを考えておったことでございましたので、委員の御指摘は十分よく分かりますので、今後、委員の御指摘も踏まえまして、万全の体制をしいてこういうことが起こらないようにしていきますので、御理解をいただければ有り難いと思います"
            ]
        },
        {
            "speech_id": "116405266X00220060301_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2006-03-01",
            "speech_text": "○額賀国務大臣　福田委員には、岩国におきまして、安全保障の問題、基地問題につきまして特段の御理解をいただいておりまして、また、地元に対しましていろいろと説得をしていただいたり、意見交換をしていただいたりしておりまして、心から感謝を申し上げる次第であります。地元のことと国全体の安全保障のことについて、非常にバランスを持って対応していただくことに対しまして、敬意を表する次第でございます。\r\n　今度の米軍再編に伴うさまざまな問題について御指摘がありました。\r\n　私も、福田委員のおっしゃるとおり、まず、何をするにいたしましても、最も国民あるいは国にとって大事なことは安心、安全ではないかと思いますね。やはり教育にしても、それから日常の経済活動にいたしましても、治安とか安全がなければ、それは教育も福祉もへったくれもなくなってしまうわけであります。\r\n　国全体としても、安全がなければ、あるいはまた安定がなければ、やはり経済活動も営めない。あるいはまた、国際的な安定がなければ、資源とか貿易も円滑に進捗しない。そういう意味では、どういうふうに安全を確保するかということは最も大事なことだと思っております。\r\n　戦後六十年、そういう意味において、日本の安全は、日本の努力と、日米同盟を結ぶことによって日本の安全確保がなされてきたと同時に、地域の安定にもつながっているものと思っております。アジアにおける日米同盟による米国のプレゼンスというのは、日本の安全に大きく寄与していると同時に、この地域の安定にも大きく寄与しているものと思います。\r\n　日本を取り巻く環境というのは、いわゆるミサイルの脅威、北朝鮮を初め、あるいはまた中国とかロシアだとか、大国がひしめいています。そういう中で、軍事バランス、安定を保っていくことができるのは、やはり日米同盟関係が存在しているということは非常に大きな意味を持っているものと思っております。\r\n　したがって、我々は、委員御指摘のように、大量破壊兵器だとかテロだとか、そういう新しい事態、新しい脅威に対してどういうふうに対応していくかということを考えた場合も、日米同盟関係というのは不可欠である。これをまたどういうふうに維持、堅持、強化していくことが大事かということが問われている。\r\n　そういう中で、今度の米軍の再編に伴う日本の防衛力、防衛のあり方が問われている、象徴的なこととしてこの米軍再編の問題があるという認識を持っておりますので、ぜひ、地域の皆さん、国民の皆さん方全体の御理解を得る中で、この問題の成功、解決を図っていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405266X00220060301/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、福田委員のおっしゃるとおり、まず、何をするにいたしましても、最も国民あるいは国にとって大事なことは安心、安全ではないかと思いますね",
                "\r\n　国全体としても、安全がなければ、あるいはまた安定がなければ、やはり経済活動も営めない",
                "そういう意味では、どういうふうに安全を確保するかということは最も大事なことだと思っております",
                "\r\n　戦後六十年、そういう意味において、日本の安全は、日本の努力と、日米同盟を結ぶことによって日本の安全確保がなされてきたと同時に、地域の安定にもつながっているものと思っております",
                "アジアにおける日米同盟による米国のプレゼンスというのは、日本の安全に大きく寄与していると同時に、この地域の安定にも大きく寄与しているものと思います",
                "そういう中で、軍事バランス、安定を保っていくことができるのは、やはり日米同盟関係が存在しているということは非常に大きな意味を持っているものと思っております",
                "\r\n　したがって、我々は、委員御指摘のように、大量破壊兵器だとかテロだとか、そういう新しい事態、新しい脅威に対してどういうふうに対応していくかということを考えた場合も、日米同盟関係というのは不可欠である",
                "\r\n　そういう中で、今度の米軍の再編に伴う日本の防衛力、防衛のあり方が問われている、象徴的なこととしてこの米軍再編の問題があるという認識を持っておりますので、ぜひ、地域の皆さん、国民の皆さん方全体の御理解を得る中で、この問題の成功、解決を図っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405266X00220060301_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2006-03-01",
            "speech_text": "○額賀国務大臣　私もこの問題について報道によって知らされまして、すぐ私は空幕長を呼んで、本人を東京に呼んでそういう発言をしたのかどうか確認をすべしと。議論をすることはいいけれども、公の場で、まして国民の情報のパイプ役を果たしているマスコミの前で、自分の考え方がいかにも航空自衛隊及び防衛庁、政府の考え方のような印象を与えるような発言はまかりならぬという話をしたわけでございます。その経緯については照屋先生も御承知のとおりであると思いますけれども、そういう対応をいたしました。\r\n　　　　〔河井主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405266X00220060301/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "議論をすることはいいけれども、公の場で、まして国民の情報のパイプ役を果たしているマスコミの前で、自分の考え方がいかにも航空自衛隊及び防衛庁、政府の考え方のような印象を与えるような発言はまかりならぬという話をしたわけでございます"
            ]
        },
        {
            "speech_id": "116405266X00220060301_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2006-03-01",
            "speech_text": "○額賀国務大臣　地元神奈川県で日ごろから安全保障、防衛問題について御理解をいただいておりまして、心から感謝を申し上げる次第でございます。\r\n　委員御指摘のとおり、今度の米軍再編の問題というのは、２プラス２に出席した大野前防衛庁長官もいらっしゃいますけれども、戦略目標として、日本の安全と地域の安定をどうやって図っていくか、そして日米同盟がどういう役割を果たしていくのか、そういうことについて大きな目標を掲げて今度の米軍再編が行われているわけで、米軍再編に伴う自衛隊のあり方が今問われているというふうに認識をしておるわけであります。\r\n　一月十七日にワシントンでラムズフェルド長官と会談をしたときに、そういう大きな日米同盟が、日本やアジアにおいて、あるいは世界の中でどういう役割を果たしていくかということは極めて大事なことである、日本とアメリカはそういう意味では自由あるいはまた民主主義、そういう共通の理念を持って地域の安定に寄与していく、そういう考え方のもとに、日本とアメリカの再編の協議をぜひ成功させなければならないという共通の認識の上に立って今協議をしているわけでございます。その中で、中間報告で大体の概念そして方向づけがされたわけでございますから、具体的な地域の問題について今詳細な協議をしているということであります。\r\n　ラムズフェルド長官との場においても、私自身、谷垣先生等を初め与党の意見も聞かせていただいておりましたので、座間の問題、相模原補給廠の問題等々について具体的に言及をいたしまして、これは日本も一生懸命頑張るけれども、アメリカも譲るべきところは譲って、そして大きな目標に前進していかなければならないという話をいたしました。米国側も理解を得たものと思っております。\r\n　三月末までに審議官クラスで精力的に協議をし、どうしても詰めることができないときは、これは長官同士で、政治決断をしてでもきちっとしていこうということになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405266X00220060301/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、今度の米軍再編の問題というのは、２プラス２に出席した大野前防衛庁長官もいらっしゃいますけれども、戦略目標として、日本の安全と地域の安定をどうやって図っていくか、そして日米同盟がどういう役割を果たしていくのか、そういうことについて大きな目標を掲げて今度の米軍再編が行われているわけで、米軍再編に伴う自衛隊のあり方が今問われているというふうに認識をしておるわけであります",
                "米国側も理解を得たものと思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　岩屋委員御指摘のとおり、今回、海自の秘密情報流出事件というものが起こりました。極めて遺憾なことであり、組織の責任者として、私も先般、防衛庁職員それから自衛隊の幹部数百人を集めまして、秘密保全体制それから綱紀粛正について訓示を行ったところであります。私といたしましても、再発防止策のために全力を尽くして、国民の安全を守るための体制をしっかりとしたいというふうに思っております。\r\n　防衛庁としては、二月二十二日、護衛艦「あさゆき」の所属する海上自衛隊佐世保地方総監部に、事実関係の調査を行うため、事故調査委員会、委員長を総監部幕僚長、を設置するとともに、同二十三日、海上自衛隊としての再発防止策を検討するための、海上幕僚監部に海上幕僚副長を長とする特別委員会を設置したところであります。また、これは海上自衛隊のみの問題ではないわけでありますから、防衛庁全体としてしっかりと取り組むために、二十四日、情報を担当している高木政務官を長として、官房長、全局長等を網羅した、庁内全機関の長を含めて、検討会を設置したところでございます。\r\n　これによって、とりあえず、私は、緊急の対策といたしまして、職務上使用する私有パソコンからファイル共有ソフトの削除を確認すること、私有パソコンに業務用データが保存されている場合には秘密の情報及び必要のないデータを直ちに削除すること、現在、許可を得れば職場において私有パソコンにより秘密の情報の取り扱いが認められているところ、これを全面的に禁止するということを全体的にきちっとフォローしなさい、一人ずつ点検をして、これが浸透するようにしなさいという話をしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私といたしましても、再発防止策のために全力を尽くして、国民の安全を守るための体制をしっかりとしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　この施設庁の不祥事が新聞で報道されたときに、かつて調達本部の不祥事もあったことですから、よもや施設庁でこういうことが起こるとは夢にも思っていなかったことでございます。\r\n　施設庁というのは一体どういう仕組みで、どういう歴史的な経緯があって今日まで来ているのかということを調べたところ、これはもともと占領軍時代の特別調達庁として機能を果たしておりました。だから、防衛庁よりも早い段階で組織が動いているわけでございまして、防衛庁が警察予備隊、保安隊、自衛隊というふうになっていく過程で、今日近くまで、採用も、技術陣は全く別組織であります。共済組合の成り立ちも、つい四、五年前までは別々の組織でございます。しかも、建設部門においては全く内局と人事交流がありませんでした。\r\n　そういうところに停滞した動き、停滞したものがあったのではないかというふうに直感をいたしまして調べたところ、まさにそのとおりでありました。かつて調達本部で不祥事が起こった背景を見ますと、それは、コスト計算をする原価計算部門と営業の契約部門が一人の人に権限が集中し、チェック機能が働かなかったということでございました。施設庁の建設部門も全く同一的なことでございました。\r\n　したがって、これは施設庁の組織全体を見直す必要がある。八つの局がありますけれども、仕事の発注はほとんど局でやることでございますから、それを含めて、積算部門と契約部門は分離する必要がある。しかもなおかつ、相互牽制機能を働かせるために現場と本庁というか内局との関係もつくっておかなければならないということ。それから、第三者的な監察制度とか監視部門というものもつくっていかなければならないということ。\r\n　そういうことを考えて、まず解体はする。しかし、委員おっしゃるように、米軍基地とか日本の基地における地域住民との関連性、あるいは調和、調整を図っていかなければならないという仕事、これは日本の防衛あるいは日米関係を円滑に進めていくために不可欠であります。したがいまして、そういう機能を効率的に、透明性を保ってどういうふうに運営をしていくかということも念頭に置きながら、しっかりと形をつくっていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、これは施設庁の組織全体を見直す必要がある",
                "しかし、委員おっしゃるように、米軍基地とか日本の基地における地域住民との関連性、あるいは調和、調整を図っていかなければならないという仕事、これは日本の防衛あるいは日米関係を円滑に進めていくために不可欠であります",
                "したがいまして、そういう機能を効率的に、透明性を保ってどういうふうに運営をしていくかということも念頭に置きながら、しっかりと形をつくっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　岩屋委員も、非常に防衛庁に思いをいたし、安全保障に非常に関心を持っていただき、精通なさっている大政治家でございます。防衛庁の省昇格について御意見をいただいたわけでありますが、基本的には共通するものがあります。\r\n　今回の不祥事等において国民の信頼を失した感があるわけでございますから、私どもは、この問題について、できるだけ早急に不祥事についての再発防止策を国民の前にお訴えをし、そして信頼をかち取ることがまず第一であるというふうに思っております。\r\n　したがって、先週末、言ってみれば、入札問題とか再就職の問題等々について一定の基本的な方向を出させていただいたわけでございますけれども、引き続いて、三月の中旬以降、二十日ごろまでに施設庁の組織等についての基本的な考え方を出させていただきたいというふうに思っております。それが基本的には来年の概算要求に間に合うように、組織全体の構想が描かれるようにしたいというふうに思っているわけでございます。そういう中で、今防衛庁が抱えている米軍再編とかさまざまな問題についても、これは一定の時間的な制約もあるものですから、しっかりと結論を出して、国民の皆さん方の信頼を得ることにしたいというふうに思っております。\r\n　同時に、防衛省昇格の問題というのは、これは与党としても、それから我々も長年の懸案であり、内外ともに最近は自衛隊・防衛庁の仕事について理解を深めていただいているところでもありますので、この問題についても、国会がまだスタートした直後でもありますから、与党の皆さん方にも御議論をいただき、国会でも御議論をいただいて、しっかりと形がつくれるように最大限の努力をしたいということで思っておりまして、岩屋委員にもいろいろと御意見をいただければありがたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の不祥事等において国民の信頼を失した感があるわけでございますから、私どもは、この問題について、できるだけ早急に不祥事についての再発防止策を国民の前にお訴えをし、そして信頼をかち取ることがまず第一であるというふうに思っております",
                "それが基本的には来年の概算要求に間に合うように、組織全体の構想が描かれるようにしたいというふうに思っているわけでございます",
                "そういう中で、今防衛庁が抱えている米軍再編とかさまざまな問題についても、これは一定の時間的な制約もあるものですから、しっかりと結論を出して、国民の皆さん方の信頼を得ることにしたいというふうに思っております",
                "\r\n　同時に、防衛省昇格の問題というのは、これは与党としても、それから我々も長年の懸案であり、内外ともに最近は自衛隊・防衛庁の仕事について理解を深めていただいているところでもありますので、この問題についても、国会がまだスタートした直後でもありますから、与党の皆さん方にも御議論をいただき、国会でも御議論をいただいて、しっかりと形がつくれるように最大限の努力をしたいということで思っておりまして、岩屋委員にもいろいろと御意見をいただければありがたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　この装備本部については、委員御指摘のような経緯をたどってきたわけでございます。調本を解体し、そして契約本部をつくったことによって、これまでの過程でそういうチェック体制、第三者的な監視体制、それから職員の問題意識、意識改革というものは相当進んだものと思っております。だから、調本事件のようなああいう水増し事件というものは新しいシステムになってから、何件かあるんですけれども、ほとんどみずからの機能でこれを発見し、そしてしっかりと計算に基づいて企業から返還をさせております。だから、しっかりとそのチェック機能は働いているんではないかというふうに思っております。それから、第三者的な防衛調達審議会というものも、部外の有識者が中心となって、しっかりとチェックをしたり、あるいは具体的な例をピックアップして検査をしたりしているわけでございますから、これは緊張感が保たれているのではないかというふうに思っております。\r\n　一方で、委員御指摘のように、日本の装備品というのは、非常に高コストで、高いものについておるわけでございます。これは、国内の需要だけしかないということでございますから競争原理もなかなか働かない、そういう中で物をつくっていることでございますので、我々も、よいものをどういうふうに安く、品質を落とさないでつくり上げるかということは、これは差し迫った課題でございます。\r\n　したがって、委員がおっしゃるように、設計計画段階、生産、修理、それから廃棄のライフサイクル全体を見て、どういうふうにコストを下げていくかということが迫られているために、今度、装備本部というものをつくって、計画設計をする段階で既に、生産をする人たちの意見も聞く、あるいはコスト計算をしているところからも無駄が省かれているかどうかを聞く、実際に運用している人たちの意見も聞いて物の使い勝手のよさを追求する、そういう形をつくってコストダウンを図っていきたい、そしていいものをつくっていきたいということでございます。ぜひ、御議論をいただいて、御理解をいただければありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "調本を解体し、そして契約本部をつくったことによって、これまでの過程でそういうチェック体制、第三者的な監視体制、それから職員の問題意識、意識改革というものは相当進んだものと思っております",
                "だから、しっかりとそのチェック機能は働いているんではないかというふうに思っております",
                "それから、第三者的な防衛調達審議会というものも、部外の有識者が中心となって、しっかりとチェックをしたり、あるいは具体的な例をピックアップして検査をしたりしているわけでございますから、これは緊張感が保たれているのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　今度の米軍再編に伴って海兵隊の移転とか等々が起これば、当然、駐留軍の労働問題に波及していくことは確かなことでございます。\r\n　我々はそういうことにも万全を期していくために、即座に関係閣僚会合というものを既に発足させておりまして、沖縄県民の皆さん方、いや、全国の皆さん方にも、総合的に政府として取り組んでいくというメッセージは既に伝えさせていただいているものと思っております。\r\n　その上でお話をさせていただきますと、今の時点では、まさに最終協議に向かって最後の協議をしているわけでありますから、全体像がまだ明らかになっていないわけでございまして、具体的にどうするこうするという形はまだ見えていないわけでございます。\r\n　防衛庁といたしましては、仮に米軍再編によって駐留軍の労働力の余剰が発生した場合には、できる限り他の施設への配置転換の措置により雇用の継続を図ったり、駐留軍労働者に不安を与えることがないように、米側と緊密に連絡、協力して雇用の確保に最大限の努力をしていきたい。それから、既存の制度、仕組み等々を活用して雇用の確保それから職業訓練等々、万全を期していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々はそういうことにも万全を期していくために、即座に関係閣僚会合というものを既に発足させておりまして、沖縄県民の皆さん方、いや、全国の皆さん方にも、総合的に政府として取り組んでいくというメッセージは既に伝えさせていただいているものと思っております",
                "それから、既存の制度、仕組み等々を活用して雇用の確保それから職業訓練等々、万全を期していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　佐藤委員には、防衛庁、安全保障の問題について日ごろから御理解をいただいておりまして、心から感謝申し上げる次第であります。\r\n　委員御指摘のとおり、こういう不祥事は、基本的には公務員としての自覚、やはりそこが欠けているものがあると思います。それからもう一つ、企業側も、ライブドアとか偽装事件じゃありませんけれども、やはり企業の倫理とか社会的責任というものが問われていると思います。これはもう国全体としての問題で、氷山の一角として防衛庁の施設庁にあらわれているという認識を持っております。\r\n　当然、そういうモラルについて、しっかりと原点に返ってもらわなければならない。ただ口で言っただけではわけわからないことであれば、ちゃんと懲戒処分的な仕組みもきちっとしなければならない。本当はそういうことは寂しいことだけれども、やっていかなければならないということだと思っております。\r\n　その上に立って、さまざまな制度の問題を構築して、相互牽制システムをつくっていく。内部だけでできないということもあってこういうことが起きたわけでありますから、第三者的な監察制度、監視システムをつくっていくことによってこれをチェックしなければならないということだと思っております。\r\n　あとは、入札制度について、競争原理をどういうふうに働かせていくかということ。これもまた、企業に対してペナルティーを科していかなければなりません。もともと建設業界というのは日本の経済システム上多過ぎますから、しっかりとそういうことは働かせた方がいいというふうに思っております。また、再就職の問題等々についても踏み込んでいきたいというふうに思っております。そういう中で、施設庁の解体を含めた組織の再編を行いたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、こういう不祥事は、基本的には公務員としての自覚、やはりそこが欠けているものがあると思います",
                "これはもう国全体としての問題で、氷山の一角として防衛庁の施設庁にあらわれているという認識を持っております",
                "\r\n　当然、そういうモラルについて、しっかりと原点に返ってもらわなければならない",
                "ただ口で言っただけではわけわからないことであれば、ちゃんと懲戒処分的な仕組みもきちっとしなければならない",
                "本当はそういうことは寂しいことだけれども、やっていかなければならないということだと思っております",
                "内部だけでできないということもあってこういうことが起きたわけでありますから、第三者的な監察制度、監視システムをつくっていくことによってこれをチェックしなければならないということだと思っております",
                "これもまた、企業に対してペナルティーを科していかなければなりません",
                "もともと建設業界というのは日本の経済システム上多過ぎますから、しっかりとそういうことは働かせた方がいいというふうに思っております",
                "また、再就職の問題等々についても踏み込んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　もともと米軍再編は、アメリカはアメリカなりにみずからの戦略に基づいて再編計画が行われている。我々も、従来の安全保障に取り組む姿勢から、新しい環境の中でどういうふうにみずからの安全保障、防衛体制をつくるか、あるいは日米同盟関係を考えていくか。\r\n　その際に、アメリカ側も、長島さんが御指摘しているように、この前は不安定の弧、今度はアジアの重視、そういう戦略転換は日本と共通する問題意識がある。それは、日本の安全保障と日本のアジアの地域における役割と責任を果たす上でプラスのものがある。共通のものについてしっかりと環境づくりをしていく。私は、日米同盟関係というのは世界の中で公共財的な役割を果たしていくことがこれからの姿だろうと思っております。その意味では委員と共通の認識を持っておりますし、それなりに、きちっと負担すべきところは負担はした方がいいと思っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我々も、従来の安全保障に取り組む姿勢から、新しい環境の中でどういうふうにみずからの安全保障、防衛体制をつくるか、あるいは日米同盟関係を考えていくか",
                "\r\n　その際に、アメリカ側も、長島さんが御指摘しているように、この前は不安定の弧、今度はアジアの重視、そういう戦略転換は日本と共通する問題意識がある",
                "私は、日米同盟関係というのは世界の中で公共財的な役割を果たしていくことがこれからの姿だろうと思っております",
                "その意味では委員と共通の認識を持っておりますし、それなりに、きちっと負担すべきところは負担はした方がいいと思っているわけです"
            ]
        },
        {
            "speech_id": "116403815X00220060227_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　安全保障の問題については、基本的には、地域の皆さん方の御理解を得ること、国民の理解を得ることが最も大事なことでございます。しかし、国全体として安全保障、防衛体制をどう維持していくか、堅持していくかということも、これもまた、国家の運営にとって、国民を守っていく上で不可欠なことでございます。\r\n　私が地域の県知事さんとか市町村長さんを回ったときに、大概の市町村長さん、リーダーの皆さん方は、国の安全保障のこともよく理解する、しかし、地域の住民にとっては、基地があるとすれば負担もあるし、さまざまなつらい思いもしている、そこのところを地域の政治家の代表としてはよくわかってほしい、そういうことを訴えられました。私は、それは健全な姿であると思っております。\r\n　したがって、安全保障全体のことと地域の負担を最小限にする接点をどういうふうにつくっていくかが私の仕事であると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　安全保障の問題については、基本的には、地域の皆さん方の御理解を得ること、国民の理解を得ることが最も大事なことでございます",
                "しかし、国全体として安全保障、防衛体制をどう維持していくか、堅持していくかということも、これもまた、国家の運営にとって、国民を守っていく上で不可欠なことでございます",
                "私は、それは健全な姿であると思っております",
                "\r\n　したがって、安全保障全体のことと地域の負担を最小限にする接点をどういうふうにつくっていくかが私の仕事であると思っています"
            ]
        },
        {
            "speech_id": "116403815X00220060227_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　今申し上げましたように、全体の防衛体制、安全保障を考えたときと地域の皆さん方との意見の食い違いが生ずる場合が想定されますけれども、その点については、できるだけ理解を得るように、話し合いの中で努力をしていきたい、そしてその中で接点を探っていこう、ただ、全体のことを考える防衛庁長官としての立場としては、やはりしっかりとしたみずからのスタンスは持っていなければならないということを申し上げたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　今申し上げましたように、全体の防衛体制、安全保障を考えたときと地域の皆さん方との意見の食い違いが生ずる場合が想定されますけれども、その点については、できるだけ理解を得るように、話し合いの中で努力をしていきたい、そしてその中で接点を探っていこう、ただ、全体のことを考える防衛庁長官としての立場としては、やはりしっかりとしたみずからのスタンスは持っていなければならないということを申し上げたわけであります"
            ]
        },
        {
            "speech_id": "116404304X00220060227_046",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　暑さでございますが、十七年度ですと、五十度を超えたのは、六月に一回、七月に五回と聞いております。\r\n　今御指摘の、空自に対する要請とか、あるいはまたバスラにおいて治安の関係で協力をしてほしいとかいうことについて、具体的な要請はありません。\r\n　原則的にアメリカは、我々に対して政府として要請をすることはないと思います。さまざまな人が個人的な意見を述べたりそういうことはあるかもしれませんけれども、そういうことに対して我々は、自衛隊として、防衛庁として、また政府として主体的に考えていくことが大切であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原則的にアメリカは、我々に対して政府として要請をすることはないと思います",
                "さまざまな人が個人的な意見を述べたりそういうことはあるかもしれませんけれども、そういうことに対して我々は、自衛隊として、防衛庁として、また政府として主体的に考えていくことが大切であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116404304X00220060227_060",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　今、武正委員が御指摘のように、施設庁の不祥事、そしてまた、それぞれ、海幕の秘密情報流出の問題、それから、今おっしゃられた航空自衛隊あるいはまたサマワ派遣隊員の問題、いろいろなことが起こっておりまして、本当にこれは国民の皆さん方の信頼を裏切る行為であるというふうに思っておりまして、事態を極めて重大に受けとめておるところであります。\r\n　したがいまして、先週末、防衛庁・自衛隊の幹部を急遽集めまして、私は、綱紀粛正とそれから秘密保全体制の万全を期すために、それぞれの部署部署において再発防止のための検討委員会、対処をするための協議ができる機関をつくらせていただきました。\r\n　二十一世紀の初頭に当たり、新しい防衛庁そして自衛隊が、日本の安全ばかりではなく、地域の安定あるいはまた世界の平和のためにどういうことができるかというスタートを切ろうとするときにこういうことが相次いでいるわけでございますから、私は、武正委員おっしゃるように、しっかりとそれぞれの問題について、施設庁の不祥事については、入札問題を、競争原理を導入していく、あるいはまた再就職の問題については、先ほど言った、言ってみれば五年間の自粛の問題を初め、第三者的な監察、監視制度をきちっとしていくということ、あるいはまた、それぞれの部署部署でチェック体制をしき、相互牽制システムが構築されること、それからまた、秘密情報流出の問題については、緊急措置として、言ってみれば個人の情報と業務用の情報はきっちりと区分けしなければならないということ、うちに持ち帰ることは相ならぬということ等々を行いながら、抜本的な対策を講じてまいりたい。\r\n　そういうことで、国民の信頼を取り戻すために全力を注ぎたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　今、武正委員が御指摘のように、施設庁の不祥事、そしてまた、それぞれ、海幕の秘密情報流出の問題、それから、今おっしゃられた航空自衛隊あるいはまたサマワ派遣隊員の問題、いろいろなことが起こっておりまして、本当にこれは国民の皆さん方の信頼を裏切る行為であるというふうに思っておりまして、事態を極めて重大に受けとめておるところであります",
                "\r\n　二十一世紀の初頭に当たり、新しい防衛庁そして自衛隊が、日本の安全ばかりではなく、地域の安定あるいはまた世界の平和のためにどういうことができるかというスタートを切ろうとするときにこういうことが相次いでいるわけでございますから、私は、武正委員おっしゃるように、しっかりとそれぞれの問題について、施設庁の不祥事については、入札問題を、競争原理を導入していく、あるいはまた再就職の問題については、先ほど言った、言ってみれば五年間の自粛の問題を初め、第三者的な監察、監視制度をきちっとしていくということ、あるいはまた、それぞれの部署部署でチェック体制をしき、相互牽制システムが構築されること、それからまた、秘密情報流出の問題については、緊急措置として、言ってみれば個人の情報と業務用の情報はきっちりと区分けしなければならないということ、うちに持ち帰ることは相ならぬということ等々を行いながら、抜本的な対策を講じてまいりたい",
                "\r\n　そういうことで、国民の信頼を取り戻すために全力を注ぎたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116404304X00220060227_074",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　委員もうおっしゃるとおりだと思います。それぞれの一人一人が、きっちりと国家国民の安全のために命を投げ出して仕事をするということで自衛隊員、防衛庁職員に高い志を持って入隊なさってきたわけでございますから、その原点に返ってしっかりと今後の仕事についてもらわなければならないということが前提でありますけれども、その上に立って、委員御指摘のように、制度的なこととか変えていかなければなりません。\r\n　そのために、先週末、高木政務官を中心として、再発防止のための検討委員会をつくらせていただきました。緊急措置として私はこういうことをまずしました。\r\n　職務上使用する私有パソコンからファイル共有ソフトの削除を全員確認させるということ。私有パソコンに業務用データが保存されている場合には、秘密の情報及び必要のないデータを直ちに削除すること。現在、許可を得れば、職場において、私有パソコンにより秘密の情報の取り扱いが認められていることになっておりますけれども、これは全面的に廃止をしました。\r\n　どうも日本人の場合は、昔ながら、職場で仕事をやり残すとうちへ持っていってきっちりと仕事をして、みんなに迷惑をかけないようにしようなんというそういうものが残っているものが、こういうＩＴ化されていく中で不祥事が起こっている、問題が起こっているということでございますから、意識改革はもとより、制度的にしっかりと改革をしなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それぞれの一人一人が、きっちりと国家国民の安全のために命を投げ出して仕事をするということで自衛隊員、防衛庁職員に高い志を持って入隊なさってきたわけでございますから、その原点に返ってしっかりと今後の仕事についてもらわなければならないということが前提でありますけれども、その上に立って、委員御指摘のように、制度的なこととか変えていかなければなりません",
                "\r\n　どうも日本人の場合は、昔ながら、職場で仕事をやり残すとうちへ持っていってきっちりと仕事をして、みんなに迷惑をかけないようにしようなんというそういうものが残っているものが、こういうＩＴ化されていく中で不祥事が起こっている、問題が起こっているということでございますから、意識改革はもとより、制度的にしっかりと改革をしなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "116404304X00220060227_102",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○額賀国務大臣　日本の防衛とか安全保障問題を考えるときに最も基本になることは、国民の信頼の上に立つことであるというふうに思っております。その象徴的なことは、それは、法治国家でありますから、憲法そして法律に基づいて実力部隊の自衛隊を動かす、シビリアンコントロールが生かされていくことであるというふうに思っております。\r\n　したがって、日本の自衛隊は、日本の国民の皆さんと国家の安全と周辺の安定に関心を持ち、それをきっちりとフォローしていく、そのために日米同盟関係があるということであります。\r\n　世界の中では、これは先ほどのイラクの人道復興支援もそうでありますし、国際的な災害が起これば、それは、自衛隊にできることであれば、受け入れ国の要請があれば、いろいろなところへ行って世界のために働くこともやぶさかではないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　日本の防衛とか安全保障問題を考えるときに最も基本になることは、国民の信頼の上に立つことであるというふうに思っております",
                "その象徴的なことは、それは、法治国家でありますから、憲法そして法律に基づいて実力部隊の自衛隊を動かす、シビリアンコントロールが生かされていくことであるというふうに思っております",
                "\r\n　したがって、日本の自衛隊は、日本の国民の皆さんと国家の安全と周辺の安定に関心を持ち、それをきっちりとフォローしていく、そのために日米同盟関係があるということであります",
                "\r\n　世界の中では、これは先ほどのイラクの人道復興支援もそうでありますし、国際的な災害が起これば、それは、自衛隊にできることであれば、受け入れ国の要請があれば、いろいろなところへ行って世界のために働くこともやぶさかではないということであります"
            ]
        },
        {
            "speech_id": "116405254X00920060223_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-23",
            "speech_text": "○国務大臣（額賀福志郎君）　小野寺議員にお答えをいたします。\r\n　外交、安全保障については、基本的には麻生外務大臣と認識を共有しております。\r\n　まず、アジア太平洋地域の情勢及び在日米軍の抑止力についてのお尋ねがありました。\r\n　アジア太平洋地域においては、地域の安定化に向けた努力が見られる一方、冷戦終了後も、軍事力近代化の動きや領土問題などが引き続き存在するほか、大量破壊兵器や弾道ミサイルの拡散など、依然として不安定で不確実な状況が存在をしております。\r\n　このような状況の中で、日米安保体制を引き続き堅持し、米軍の抑止力の中で日本の安全を確保していくことが必要であり、高い機動性を有する在日米軍の抑止力は、我が国及び地域の平和と安定にとって不可欠な役割を果たしていると認識をしております。\r\n　特別協定に基づく負担を含め、在日米軍駐留経費負担は、日米安保体制の円滑かつ効果的な運用の確保のために重要な役割を果たしているものと思っております。\r\n　次に、先般公表された米国のＱＤＲにおける中国の評価及び中国の軍事力の見通しについてのお尋ねであります。\r\n　先般公表されたＱＤＲにおいて、中国を戦略的岐路にある国家の一つとし、その軍事的な潜在能力に着目した記述がなされておりました。\r\n　我が国といたしましては、防衛計画の大綱にも記述してありますとおり、中国の核・ミサイル戦力及び海空軍力の近代化を推進している姿を見ており、このような動向には今後も注目をしていく必要があると認識しております。また、近年、国防費の総額が大幅に増大していることを考慮すれば、今後も中国の軍事力の近代化が推進されていくものと思っております。\r\n　次に、米軍再編に係る地元の方々の不満と今後の基地負担軽減のための取り組みについてお尋ねがありました。\r\n　在日米軍の兵力態勢再編については、地元地方公共団体を含め、国民の理解なくしては実行することが不可能であるという認識を持っております。\r\n　このため、私自身、関係地方公共団体を訪問し、共同文書の内容や方向性について丁寧に説明をしております。その際、基地ごとの個別の施策につきまして、基地機能強化や騒音の拡大等を理由として、受け入れられないという厳しい意見があることも承知をしております。\r\n　しかしながら、昨年十月の２プラス２共同文書は、在日米軍の抑止力の維持と地元の負担軽減を図るために最適と判断した結果であり、本年三月の具体案の最終的な取りまとめに向けまして、日米間の協議を加速しております。早急にその具体的な内容を詰め、地元の皆さん方に理解と協力を得るために全力を尽くしてまいりたいというふうに思っております。\r\n　次に、防衛施設庁の談合事件についてのお尋ねがありました。\r\n　私といたしましては、今回の事案において、防衛施設庁の幹部職員などの逮捕者が出ましたことは、まことに国民の信頼を裏切る行為であり、ざんきにたえず、事態を深刻に受けとめているところであります。\r\n　今後、行政上、組織上の問題点をすべて洗い出し、国民の目線で一点の疑いもないように、真に実効性のある再発防止策を確立して、国民に信頼される政策官庁としての新しい防衛庁の出発を期したいというふうに思っております。\r\n　この考えに基づきまして、検察当局に協力し真相究明に努めるのはもちろんのこと、私の統括のもと、防衛施設庁長官、木村防衛副長官を中心として、調査委員会、検討委員会において抜本的な対策を立ててまいりたいと思っております。\r\n　次に、イラクに派遣されている陸上自衛隊の撤収時期についてお尋ねがありました。\r\n　イラクにおきましては、昨年十二月十五日に国民議会選挙が実施をされまして、新政府樹立に向けての取り組みが行われている極めて重要な時期にあります。自衛隊の活動の終了時期についてあらかじめ決めておくというようなわけにはまいりません。\r\n　いずれにいたしましても、政府としましては、今後、自衛隊の活動について、国民議会選挙の実施及び新政府の樹立などイラクにおける政治プロセスの進展の状況、及びイラク治安部隊への権限移譲などの現地の治安に係る状況、さらにムサンナ県で任務についている英国軍及び豪州軍を初めとする多国籍軍の活動状況、あるいはまたその構成の変化などをよく注意深く見ながら、現地の復興の状況等々もあわせて勘案をし、適切に対応していきたいというふうに思っております。\r\n　次に、イラク撤収時の安全確保についてのお尋ねがありました。\r\n　防衛庁といたしましては、部隊を派遣している以上、一般論として部隊の撤収に要する時間、撤収の要領等について検討を行っていくことは当然のことであります。ＰＫＯでのこれまでの経験などを生かしながら、必要な検討を以前から粛々と行っているところであります。撤収の決定がなされていない以上、具体的な撤収作業の詳細について、いまだ何も決まっていないということを申し上げておきたいと思います。\r\n　いずれにいたしましても、イラク派遣部隊の安全確保につきましては、撤収時に限らず、各種の不断の検証を行いながら、引き続き万全を期して安全を確保してまいりたいというふうに思っております。\r\n　さらに、今後のイラク復興支援に対する取り組みについてのお尋ねがありました。\r\n　我が国は、イラクの平和と安定が我が国の国益にかなうとの観点から、自衛隊を現地に派遣し、人道復興支援活動を実施してまいったわけであります。\r\n　現時点におきましては、自衛隊は撤収するか否かを含め、何ら決定しておりませんけれども、その上で、我が国のイラク復興支援のあり方につきまして言えば、イラク人の自立のために、民主的で安定的な国家として復興させるために、引き続き積極的に支援を行っていくことが望ましいというふうに思っております。\r\n　さらに、情報戦争について、日本が勝ち残っていくためにはどうしたらいいかということについてのお尋ねがありました。\r\n　我が国の安全保障を全うしていくためには、効果的な情報の収集及び分析とともに、きちっとした秘密情報の漏えい防止等の情報保全が完璧でなければなりません。\r\n　防衛庁といたしましては、各種秘密保全制度の着実な運用や隊員への保全教育の徹底など、情報保全に万全を期すべく、引き続いて取り組んでまいりたいと思っております。小野寺議員の提言もありますので、引き続いて我々もしっかりと秘密保全体制の整備に努力してまいりたいと思っております。\r\n　以上であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00920060223/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような状況の中で、日米安保体制を引き続き堅持し、米軍の抑止力の中で日本の安全を確保していくことが必要であり、高い機動性を有する在日米軍の抑止力は、我が国及び地域の平和と安定にとって不可欠な役割を果たしていると認識をしております",
                "\r\n　特別協定に基づく負担を含め、在日米軍駐留経費負担は、日米安保体制の円滑かつ効果的な運用の確保のために重要な役割を果たしているものと思っております",
                "\r\n　我が国といたしましては、防衛計画の大綱にも記述してありますとおり、中国の核・ミサイル戦力及び海空軍力の近代化を推進している姿を見ており、このような動向には今後も注目をしていく必要があると認識しております",
                "また、近年、国防費の総額が大幅に増大していることを考慮すれば、今後も中国の軍事力の近代化が推進されていくものと思っております",
                "\r\n　在日米軍の兵力態勢再編については、地元地方公共団体を含め、国民の理解なくしては実行することが不可能であるという認識を持っております",
                "その際、基地ごとの個別の施策につきまして、基地機能強化や騒音の拡大等を理由として、受け入れられないという厳しい意見があることも承知をしております",
                "\r\n　私といたしましては、今回の事案において、防衛施設庁の幹部職員などの逮捕者が出ましたことは、まことに国民の信頼を裏切る行為であり、ざんきにたえず、事態を深刻に受けとめているところであります",
                "\r\n　今後、行政上、組織上の問題点をすべて洗い出し、国民の目線で一点の疑いもないように、真に実効性のある再発防止策を確立して、国民に信頼される政策官庁としての新しい防衛庁の出発を期したいというふうに思っております",
                "\r\n　この考えに基づきまして、検察当局に協力し真相究明に努めるのはもちろんのこと、私の統括のもと、防衛施設庁長官、木村防衛副長官を中心として、調査委員会、検討委員会において抜本的な対策を立ててまいりたいと思っております",
                "自衛隊の活動の終了時期についてあらかじめ決めておくというようなわけにはまいりません",
                "\r\n　いずれにいたしましても、政府としましては、今後、自衛隊の活動について、国民議会選挙の実施及び新政府の樹立などイラクにおける政治プロセスの進展の状況、及びイラク治安部隊への権限移譲などの現地の治安に係る状況、さらにムサンナ県で任務についている英国軍及び豪州軍を初めとする多国籍軍の活動状況、あるいはまたその構成の変化などをよく注意深く見ながら、現地の復興の状況等々もあわせて勘案をし、適切に対応していきたいというふうに思っております",
                "\r\n　いずれにいたしましても、イラク派遣部隊の安全確保につきましては、撤収時に限らず、各種の不断の検証を行いながら、引き続き万全を期して安全を確保してまいりたいというふうに思っております",
                "\r\n　現時点におきましては、自衛隊は撤収するか否かを含め、何ら決定しておりませんけれども、その上で、我が国のイラク復興支援のあり方につきまして言えば、イラク人の自立のために、民主的で安定的な国家として復興させるために、引き続き積極的に支援を行っていくことが望ましいというふうに思っております",
                "\r\n　我が国の安全保障を全うしていくためには、効果的な情報の収集及び分析とともに、きちっとした秘密情報の漏えい防止等の情報保全が完璧でなければなりません",
                "小野寺議員の提言もありますので、引き続いて我々もしっかりと秘密保全体制の整備に努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116405254X00920060223_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-23",
            "speech_text": "○国務大臣（額賀福志郎君）　山口議員にお答えをいたします。\r\n　防衛庁の省移行の問題でございます。\r\n　山口議員、言うことは忍びないけれどもということに惻隠の情を感じるわけでありますけれども、あなたがおっしゃるように、近年、防衛庁・自衛隊の任務、役割というものはますます内外ともに拡大をし、国際的にも国民の皆さんからも高く評価をされているものと思っております。\r\n　そういう意味では、諸外国と同じように、防衛庁を省と位置づけまして、主務大臣を置いて、シビリアンコントロールのもとに、安全保障や内外の国際平和協力活動あるいは災害対策等々において、これからもしっかりと汗を流していくことが求められているものと思っております。（拍手）\r\n　しかし、残念ながら、今回の施設庁の事案というものは、国民の皆様方の期待を裏切ることになっておりまして、私といたしましては、まずこの問題がなぜ起こったかということについて、行政上、組織上の問題点を洗い出し、二度と再びこういうことが起こらないように、新しい防衛庁の出発をして、国民の信頼を取り戻したいと思います。\r\n　その上に立って、皆さん方の協力を得ながら、今国会中にも、与党内、国会の中で議論をしていただいて、省移行の問題をしっかりとスタートしていただきたいというふうに思っておるものであります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00920060223/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　山口議員、言うことは忍びないけれどもということに惻隠の情を感じるわけでありますけれども、あなたがおっしゃるように、近年、防衛庁・自衛隊の任務、役割というものはますます内外ともに拡大をし、国際的にも国民の皆さんからも高く評価をされているものと思っております",
                "\r\n　そういう意味では、諸外国と同じように、防衛庁を省と位置づけまして、主務大臣を置いて、シビリアンコントロールのもとに、安全保障や内外の国際平和協力活動あるいは災害対策等々において、これからもしっかりと汗を流していくことが求められているものと思っております",
                "（拍手）\r\n　しかし、残念ながら、今回の施設庁の事案というものは、国民の皆様方の期待を裏切ることになっておりまして、私といたしましては、まずこの問題がなぜ起こったかということについて、行政上、組織上の問題点を洗い出し、二度と再びこういうことが起こらないように、新しい防衛庁の出発をして、国民の信頼を取り戻したいと思います",
                "\r\n　その上に立って、皆さん方の協力を得ながら、今国会中にも、与党内、国会の中で議論をしていただいて、省移行の問題をしっかりとスタートしていただきたいというふうに思っておるものであります"
            ]
        },
        {
            "speech_id": "116405261X01720060222_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　今、山本委員のお話を聞いておりまして、今回、防衛庁のこの不祥事は、防衛庁の幹部が三人逮捕されるということでありました。そしてまた、昨日は、同一人物が同じ入札妨害事件で再逮捕されるということでございますから、私としては、国民に対して全く恥ずかしい思い、そういう意味では、ざんきにたえないという気持ちでいっぱいであります。\r\n　したがって、これをしっかりと国民の皆さん方に二度とこういうことを起こさないようにしていくことが私の責任であり、そのために、行政上、組織上、問題点がないかどうか、それぞれ施設庁に調査委員会をつくり、防衛庁全体として再発防止のための検討委員会というものをつくって、今、鋭意、再発防止対策とそしてまた事実関係の究明に努めているところであります。\r\n　委員おっしゃるように、八年前も防衛庁の調達事件がありまして、調達本部を解体して、そして調達本部内のチェック体制の強化、あるいはまた原価計算能力の向上、監察制度の強化等々を行ってまいったのでありますけれども、防衛庁全体が当時の教訓を踏まえて再生をしておるというふうに信じておったのでありますけれども、今度は施設庁の中でこういう事件を起こしてしまいまして、当時の教訓が生かされていなかった、公務員としてしっかりと対応ができていなかったということを露呈してしまったという思いでございます。\r\n　施設庁の生い立ちは、占領軍の特別調達というところから始まっておりまして、そういう意味では、防衛庁本庁とは若干違った生い立ちを示しておりますので、極めて人事交流がなされていなかった、独善的な対応がなされてきたということが底流にあったと思っておりまして、私は、そういう意味で、施設庁を解体して新しい防衛庁全体の再出発を図ることが大事であるというふうに思っております。調達本部を改革し、施設庁を今度解体をして新しい防衛庁をつくっていく、そして、国民の安心、安全を文字どおり誠心誠意きちっと形をつくることが私の仕事であるというふうに思っております。\r\n　こういう問題を後ろ向きにとらえるのではなくて、禍を転じて福となす、そして私の気持ちとしては、調達本部に続いて施設庁も改革をして、防衛庁の再出発の基盤をつくるということが私のやりがいである。七難八苦を与えたまえというのは山中鹿之助でありますけれども、しっかりと受けとめて対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、昨日は、同一人物が同じ入札妨害事件で再逮捕されるということでございますから、私としては、国民に対して全く恥ずかしい思い、そういう意味では、ざんきにたえないという気持ちでいっぱいであります",
                "\r\n　委員おっしゃるように、八年前も防衛庁の調達事件がありまして、調達本部を解体して、そして調達本部内のチェック体制の強化、あるいはまた原価計算能力の向上、監察制度の強化等々を行ってまいったのでありますけれども、防衛庁全体が当時の教訓を踏まえて再生をしておるというふうに信じておったのでありますけれども、今度は施設庁の中でこういう事件を起こしてしまいまして、当時の教訓が生かされていなかった、公務員としてしっかりと対応ができていなかったということを露呈してしまったという思いでございます",
                "\r\n　施設庁の生い立ちは、占領軍の特別調達というところから始まっておりまして、そういう意味では、防衛庁本庁とは若干違った生い立ちを示しておりますので、極めて人事交流がなされていなかった、独善的な対応がなされてきたということが底流にあったと思っておりまして、私は、そういう意味で、施設庁を解体して新しい防衛庁全体の再出発を図ることが大事であるというふうに思っております",
                "調達本部を改革し、施設庁を今度解体をして新しい防衛庁をつくっていく、そして、国民の安心、安全を文字どおり誠心誠意きちっと形をつくることが私の仕事であるというふうに思っております",
                "\r\n　こういう問題を後ろ向きにとらえるのではなくて、禍を転じて福となす、そして私の気持ちとしては、調達本部に続いて施設庁も改革をして、防衛庁の再出発の基盤をつくるということが私のやりがいである"
            ]
        },
        {
            "speech_id": "116405261X01720060222_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　当時、防衛庁で不祥事が起こったときに、防衛庁全体の雰囲気というものは、私の実感をしていた感じにおいてお話をさせていただきますと、防衛庁・自衛隊というものは、戦後五十数年たっておりましたけれども、国民の間でも国会においても、自衛隊は憲法違反である、税金の無駄遣いをしているということを指弾されながら、国民と国家の安全のために整々と努力をしてきた姿があったと私は思います。\r\n　しかしながら、事件があったり事故があったりすると、国民の前にそれをさらけ出して国民の皆さん方に説明をして理解を得るというよりも、どちらかというと、ふたをして表ざたにならないようなそういう閉鎖的な空気があったというふうに私は理解しておりまして、私は、防衛庁の体質を変えなければならないという思いがありまして、防衛庁の中においても、人事を刷新し、そして何か事があれば、これはきちっと表に出して国民の皆さん方に説明をして理解を求めていく、そういう形の防衛庁のあり方を模索したわけでございます。\r\n　そしてまた、調達本部においては、先ほども言いましたように、調達本部を解体して、そして原価計算部門と契約部門を分離して、相互チェック体制が働くようにしたわけでございます。それは調達本部だけの問題ではなくて、それは、施設庁も含めて防衛庁全体が教訓として受け取ってくれるものと感じておりましたけれども、結果的にこういう不祥事が起こったことでありますから、それが生かされていなかったというふうに思っておるわけでございますが、これはまた新しい視点で防衛庁の再生を図っていかなければならないというふうに思っているところであります。\r\n　今後、やはり防衛庁・自衛隊というものは、国際社会の中でも、ＰＫＯ活動とかスマトラ地震における素早い日米両国の共同の支援体制だとか、さまざまな分野で国際的にも活躍をしている。国内的にも、日本海側の豪雪地帯に対しましていち早く対応している。国民的な間では、日ごとにその信頼を増し、役割が拡大しているところでありました。\r\n　そういうやさきのこういう事件でありますからまことに残念な思いでありますけれども、国際社会、日本においては、防衛庁の役割、自衛隊の役割というものは、国民の信頼の上に立ってさらにさらに機能、役割が拡大していくものと私は思っているところであります。しっかりと国民の皆さん方の信頼にこたえていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　当時、防衛庁で不祥事が起こったときに、防衛庁全体の雰囲気というものは、私の実感をしていた感じにおいてお話をさせていただきますと、防衛庁・自衛隊というものは、戦後五十数年たっておりましたけれども、国民の間でも国会においても、自衛隊は憲法違反である、税金の無駄遣いをしているということを指弾されながら、国民と国家の安全のために整々と努力をしてきた姿があったと私は思います",
                "\r\n　しかしながら、事件があったり事故があったりすると、国民の前にそれをさらけ出して国民の皆さん方に説明をして理解を得るというよりも、どちらかというと、ふたをして表ざたにならないようなそういう閉鎖的な空気があったというふうに私は理解しておりまして、私は、防衛庁の体質を変えなければならないという思いがありまして、防衛庁の中においても、人事を刷新し、そして何か事があれば、これはきちっと表に出して国民の皆さん方に説明をして理解を求めていく、そういう形の防衛庁のあり方を模索したわけでございます",
                "それは調達本部だけの問題ではなくて、それは、施設庁も含めて防衛庁全体が教訓として受け取ってくれるものと感じておりましたけれども、結果的にこういう不祥事が起こったことでありますから、それが生かされていなかったというふうに思っておるわけでございますが、これはまた新しい視点で防衛庁の再生を図っていかなければならないというふうに思っているところであります",
                "\r\n　そういうやさきのこういう事件でありますからまことに残念な思いでありますけれども、国際社会、日本においては、防衛庁の役割、自衛隊の役割というものは、国民の信頼の上に立ってさらにさらに機能、役割が拡大していくものと私は思っているところであります",
                "しっかりと国民の皆さん方の信頼にこたえていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　防衛省昇格については、委員御指摘のとおり、長い間の我が党の懸案事項であり、我々が関与した政府も大きな関心を持ってきたところであります。昭和三十九年に、池田内閣だったと思いますが、省昇格の閣議決定がなされ、そして、法案は提出されませんでしたけれども、それ以来、省昇格というのは大きな課題であったと思います。\r\n　最近、自衛隊に対する国際活動、国内における信頼の向上等々によりまして、国会においても、与党においても、あるいは国民の間でも、防衛庁として機能が拡大し信頼がふえている、国際社会、外国並みに省にしたらどうだという意見が高まってきておりまして、今国会において与党で真剣に議論をされており、そしてまた、我々もそれに対応すべく準備をしてきているわけでございます。\r\n　そういうさなかにこの不祥事が起こったわけでございまして、私の率直な気持ちとしては、防衛省昇格は引き続いて我々が検討していかなければならない、その前に、こういう突然の不祥事についてきっちりと対応策を立てて、再発防止対策を立てて、国民の信頼を得ることがまず第一である、まだ国会が始まったばかりでありますから、そういうことをきちっとした上で、私は、与党内においてしっかりと自衛隊・防衛庁が国民の信頼を得る形をつくった中で、再び防衛省昇格についての議論をしていただき、そして国会の理解を得る、あるいはまた国民の理解を得るという作業をしっかりとやっていきたいというふうに思っております。\r\n　今国会中にそういう形ができるために、私は静かな信念を持って対応していきたいというふうに思っておりますので、委員の御協力もいただければありがたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうさなかにこの不祥事が起こったわけでございまして、私の率直な気持ちとしては、防衛省昇格は引き続いて我々が検討していかなければならない、その前に、こういう突然の不祥事についてきっちりと対応策を立てて、再発防止対策を立てて、国民の信頼を得ることがまず第一である、まだ国会が始まったばかりでありますから、そういうことをきちっとした上で、私は、与党内においてしっかりと自衛隊・防衛庁が国民の信頼を得る形をつくった中で、再び防衛省昇格についての議論をしていただき、そして国会の理解を得る、あるいはまた国民の理解を得るという作業をしっかりとやっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　今の委員御指摘のように、防衛庁は今、米軍再編の問題を三月末までに最終報告をまとめるために全力投球をしております。日米関係の協議、それから、基地が集積している地域との意見交換、理解を得るために、これは本当に文字どおり朝から夜中まで二十四時間態勢で仕事を進めております。これは、二十一世紀初頭の日本の安全保障の形と、世界の中で、アジアの中で日本が今後どう生きていくかということの基盤をつくることでございますから、全力投球を注いでいかなければなりません。\r\n　また、今、イラクに航空自衛隊二百人、陸上自衛隊六百人を派遣して、イラク人による新しい立国の作業に協力をしております。自衛隊のその成果については、イラク国民だけではなく世界じゅうの人たちが、自衛隊の献身的な、汗を流す姿に称賛を送ってくれております。これをしっかりと、さらなる成果を上げるべく態勢をきちっとしていくことが私に課せられた仕事となっております。\r\n　そのほかに、今委員も御指摘がありました省の昇格の問題、それから、我が国が、国際社会の中で今後自衛隊がどういう役割、仕事をしていくか、そういうことについてもしっかりと態勢を整えていかなければならない。そういうことについて私は全力投球をしていきたいというふうに思っております。\r\n　また、この不祥事については、しっかりと事実関係を洗い出して、二度と再びこういうことが起こらないように、国民の信頼をつなぎとめ、構築していくために新しい防衛庁の出発をつくっていかなければならないというふうに考えておりまして、そういうことをしっかりとやることが、つまり、安心、安全があって初めて日常生活を営むことができるし、経済活動を営むことができるし、国際社会の中で平和協力活動ができるという形の原点をつくっていくために、しっかりと汗を流させていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、二十一世紀初頭の日本の安全保障の形と、世界の中で、アジアの中で日本が今後どう生きていくかということの基盤をつくることでございますから、全力投球を注いでいかなければなりません",
                "\r\n　そのほかに、今委員も御指摘がありました省の昇格の問題、それから、我が国が、国際社会の中で今後自衛隊がどういう役割、仕事をしていくか、そういうことについてもしっかりと態勢を整えていかなければならない",
                "\r\n　また、この不祥事については、しっかりと事実関係を洗い出して、二度と再びこういうことが起こらないように、国民の信頼をつなぎとめ、構築していくために新しい防衛庁の出発をつくっていかなければならないというふうに考えておりまして、そういうことをしっかりとやることが、つまり、安心、安全があって初めて日常生活を営むことができるし、経済活動を営むことができるし、国際社会の中で平和協力活動ができるという形の原点をつくっていくために、しっかりと汗を流させていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　委員御指摘のように、防衛庁・自衛隊の場合は若年定年の仕組みがございます。これは、自衛隊が常に実力部隊として若くて精強でなければならないという要件があるからでございます。\r\n　そういう中で一連のこういう不祥事が起こってしまったわけであります、談合事件が起こってしまったわけでありますから、その底流には、やはり公務員が、自分の地位、権限を持っている間に、業界の皆さん方の便宜を図るような形でみずからの再就職のことを考えていなかったわけではないという状況がさらけ出されているというふうに認識をしております。したがって、私は、早期勧奨体制の仕組みを見直し、そして定年制のあり方というのもきちっと考え直して、段階的にこの仕組みを考えていく必要がある、改革を図っていく必要があるというふうに思っております。\r\n　そういう中で、日本の安全と地域の安定に寄与する自衛隊について国民の皆さん方が、みずからが突き進んで国を守り国民を守っていく仕事に携わる環境をつくっていかなければならないというふうに思っておりますので、そういう問題意識を持って制度、組織を見直して、この問題に取り組みたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で一連のこういう不祥事が起こってしまったわけであります、談合事件が起こってしまったわけでありますから、その底流には、やはり公務員が、自分の地位、権限を持っている間に、業界の皆さん方の便宜を図るような形でみずからの再就職のことを考えていなかったわけではないという状況がさらけ出されているというふうに認識をしております",
                "したがって、私は、早期勧奨体制の仕組みを見直し、そして定年制のあり方というのもきちっと考え直して、段階的にこの仕組みを考えていく必要がある、改革を図っていく必要があるというふうに思っております",
                "\r\n　そういう中で、日本の安全と地域の安定に寄与する自衛隊について国民の皆さん方が、みずからが突き進んで国を守り国民を守っていく仕事に携わる環境をつくっていかなければならないというふうに思っておりますので、そういう問題意識を持って制度、組織を見直して、この問題に取り組みたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　斉藤委員の御指摘のとおり、私も、この事件が発覚いたしましてから、まさに国民を裏切るような行為であり、恥ずかしい思いがし、ざんきにたえない。事実関係を明らかにして、しっかりと行政上、組織上の問題点をさらけ出して、二度とこういうことが起こらないようにしたいというふうに思っております。\r\n　今、委員御指摘のような国家公務員としてのそういうモラルを失った対応については、私も同じ、共通の認識を持っております。地検において捜査がしっかりと全容が解明される中で、我々も、再発防止のために全力投球をし、施設庁を解体する、その中で新しい防衛庁を再生していきたい、そして、国民の安心、安全を守る防衛庁にふさわしい形をつくりたいというふうに思っております。委員の御指摘を受けながら、しっかりとやりたいと思っております。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "事実関係を明らかにして、しっかりと行政上、組織上の問題点をさらけ出して、二度とこういうことが起こらないようにしたいというふうに思っております",
                "\r\n　今、委員御指摘のような国家公務員としてのそういうモラルを失った対応については、私も同じ、共通の認識を持っております",
                "地検において捜査がしっかりと全容が解明される中で、我々も、再発防止のために全力投球をし、施設庁を解体する、その中で新しい防衛庁を再生していきたい、そして、国民の安心、安全を守る防衛庁にふさわしい形をつくりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　談合事件で防衛施設庁の幹部が逮捕されたわけでありまして、私は、国民の信頼を裏切る行為であり、ざんきにたえない、二度と再びこういうことが起こらないようにということで、今、行政上、組織上の問題点を洗い出して、再発防止に取り組んでいるところでございます。\r\n　その背景については、先ほど来議論がありますように、公務員としてのきちっとしたモラル、企業人としての社会的な責任、そうしたものが欠けているというふうに思っております。その背景に、言ってみれば就職の問題だとかいうことがありますので、私は、よい談合、悪い談合ということではなくて、そういう仕組みをなくすためにどうするべきかということを考えていくのが我々の役目であり仕事であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　談合事件で防衛施設庁の幹部が逮捕されたわけでありまして、私は、国民の信頼を裏切る行為であり、ざんきにたえない、二度と再びこういうことが起こらないようにということで、今、行政上、組織上の問題点を洗い出して、再発防止に取り組んでいるところでございます",
                "\r\n　その背景については、先ほど来議論がありますように、公務員としてのきちっとしたモラル、企業人としての社会的な責任、そうしたものが欠けているというふうに思っております",
                "その背景に、言ってみれば就職の問題だとかいうことがありますので、私は、よい談合、悪い談合ということではなくて、そういう仕組みをなくすためにどうするべきかということを考えていくのが我々の役目であり仕事であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　昨日、防衛庁幹部が談合問題で再逮捕されました。そして、一昨日は起訴されたわけでございます。捜査当局が一日でも早く全容を解明されることを望んでおります。\r\n　そういう一方で、この問題を、行政上、組織上どこに問題があるのか、北原施設庁長官を中心に調査委員会を設けさせておりまして、これを徹底的に調査、問題点を洗い出す作業をさせております。一方で、防衛庁全体としても、再発防止検討委員会をつくって、これは木村副長官に仕事をやってもらっております。\r\n　総合的に、二度と再びこういうことが起こらないようにして防衛庁の新しい出発をするのが、北原長官の責任であり私の使命でもあります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "捜査当局が一日でも早く全容を解明されることを望んでおります",
                "\r\n　総合的に、二度と再びこういうことが起こらないようにして防衛庁の新しい出発をするのが、北原長官の責任であり私の使命でもあります"
            ]
        },
        {
            "speech_id": "116405261X01720060222_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　先ほど安倍官房長官もお話をしておりましたけれども、防衛庁の場合は、二十数万人の実力部隊を持ち、日夜、二十四時間、国家国民の安全のために精励をしております。国家国民だけではなくて、イラクにも人道復興支援、あるいはゴラン高原にもＰＫＯ部隊として、そしてまた、いつ何どき、世界じゅうに災害が起こったり、あるいは国内で、先ほどの豪雪被害のときもそうでしたけれども、いつでも国民の安全のために対応しているのが自衛隊の役割でございます。その国民の期待にこたえていくためには、いつも若くて力があって、しかもなおかつ緊張感を持っているということで、弾力的な運用がなされてきていると思っております。\r\n　そういう意味で、この再就職の問題について、今度の案件を踏まえてどういうふうにすべきかということについて、再発防止の一環として今考えているところでございます。抜本的な対策を講じてまいりたいというふうに思っております。若年退職制の見直し、定年制の延長、あるいはまたそういう組織的な見直しをしていく、そういうことを考えながら国民の期待にこたえるようにしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その国民の期待にこたえていくためには、いつも若くて力があって、しかもなおかつ緊張感を持っているということで、弾力的な運用がなされてきていると思っております",
                "\r\n　そういう意味で、この再就職の問題について、今度の案件を踏まえてどういうふうにすべきかということについて、再発防止の一環として今考えているところでございます",
                "抜本的な対策を講じてまいりたいというふうに思っております",
                "若年退職制の見直し、定年制の延長、あるいはまたそういう組織的な見直しをしていく、そういうことを考えながら国民の期待にこたえるようにしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　高山委員の御指摘のとおり、八年前に調達本部事件がありまして、これは、業界側が水増し請求をし、それを役所側で見抜けなかったこと、チェック体制ができていなかったこと、あるいはまた、役所側で一人の人にいろいろな権限が集中していて、極めて不透明であったこと、そういうことが重なって、ああいう背任事件が起こってしまったわけでございます。しかもなおかつ、その際に、事もあろうに、必要な書類とか証拠書類を焼き捨てたり破り捨てたりとか、そういうことが相次ぎました。そういう案件があったものですから、調達本部を解体して、出直しをしたわけでございます。\r\n　当時、私としては、防衛庁の改革を行い、防衛庁の新しいスタートの体制をつくることによって、国会運営がスムーズに展開をし、当時の次年度の予算の編成それから予算の審議等々全般を考えて、私自身は責任をとって防衛庁の再生を願ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当時、私としては、防衛庁の改革を行い、防衛庁の新しいスタートの体制をつくることによって、国会運営がスムーズに展開をし、当時の次年度の予算の編成それから予算の審議等々全般を考えて、私自身は責任をとって防衛庁の再生を願ったわけでございます"
            ]
        },
        {
            "speech_id": "116405261X01720060222_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　私も、だから、今度の施設庁の不祥事が起こったときに、事もあろうにまた防衛庁内でこういうことが起こったかというふうに、率直に言って衝撃的でございました。あれだけの国民的な指弾を受けた事件でありましたから、調達本部だけの問題ではない、防衛庁全体の問題である。\r\n　当然、施設庁においても、これは公共事業等々の仕事をしているわけでございますから、自粛し、そしてまた調達本部の教訓を踏まえて、再びこういうことが起こらないように自戒をし、防止対策を講じていたものと考えるのが常識的な考え方であったと私は思っておりますが、後にこの事件が発覚してから、施設庁は一体どういう対応をしてきたのかということを調べてみましたら、これはやはり、この前も申し上げましたけれども、占領軍時代の特別調達庁というのがこの施設庁の生い立ちでございまして、防衛庁とは全く別の組織のような形で運営がなされてきた。特に、建設部においては人事交流もない、そういう中で、独自的な、治外法権的な動きをしてきた中でこういう不祥事が起こった背景があると私は思っております。\r\n　したがって、今後二度とこういうことが起こらないようにするためには、施設庁を解体して、全面的に出直しをしなければならない。そして、透明性を持って、チェック体制をしき、監察制度をきちっとしていく中で、防衛庁の再生、新しい防衛庁の体制をつくっていくことが私の仕事であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あれだけの国民的な指弾を受けた事件でありましたから、調達本部だけの問題ではない、防衛庁全体の問題である",
                "特に、建設部においては人事交流もない、そういう中で、独自的な、治外法権的な動きをしてきた中でこういう不祥事が起こった背景があると私は思っております",
                "\r\n　したがって、今後二度とこういうことが起こらないようにするためには、施設庁を解体して、全面的に出直しをしなければならない",
                "そして、透明性を持って、チェック体制をしき、監察制度をきちっとしていく中で、防衛庁の再生、新しい防衛庁の体制をつくっていくことが私の仕事であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　この事件が起こって防衛庁幹部が三人逮捕された時点で、即座に施設庁の中に調査委員会を設けまして、行政上、組織上の問題点の洗い出しを今行っているところであります。\r\n　と同時に、施設庁に三千百人の職員がおりますけれども、この三千百人の職員の皆さん方に対して、なぜこういうことが起こったのか、どうしたらこういうことが防げていくようになるのかということについて、その調査委員会の委員長である北原長官を中心にして、いろいろと調査をし、アンケート調査などを行って、今、事案の究明に努めているところでございます。\r\n　私は、防衛庁というのは戦後六十年でありますけれども、ついこの間までは、なかなか国会においても憲法違反だと言われている中で、非常に世間に対してはつらい思いをしながら国民の安全、国家の安全に努めてきた、そういう経緯もあったと思います。\r\n　だんだんと日本が国際社会に一定の責任を果たすようになって、ＰＫＯだとか、あるいは災害が起これば吹っ飛んでいってその地域の住民の安全のために働く。国内においても、そういう災害対策にいつでも、二十四時間体制で待っている。そういう中で信頼関係が構築されているわけでございますから、私は、そういう国民の間で信頼されつつある自衛隊の中でこういう不祥事が起こったことについて、非常に責任を感じておるわけでありますから、こういうことがないようにしていくことが大事であるというふうに思っております。\r\n　防衛庁の、施設庁の体質、これをまず改善することが第一であるというふうに思っております。その背景には、早期退職制度だとか定年制の問題だとか、そういう要因を一つ一つ点検して、きちっと再発防止対策を講じなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、防衛庁というのは戦後六十年でありますけれども、ついこの間までは、なかなか国会においても憲法違反だと言われている中で、非常に世間に対してはつらい思いをしながら国民の安全、国家の安全に努めてきた、そういう経緯もあったと思います",
                "そういう中で信頼関係が構築されているわけでございますから、私は、そういう国民の間で信頼されつつある自衛隊の中でこういう不祥事が起こったことについて、非常に責任を感じておるわけでありますから、こういうことがないようにしていくことが大事であるというふうに思っております",
                "\r\n　防衛庁の、施設庁の体質、これをまず改善することが第一であるというふうに思っております",
                "その背景には、早期退職制度だとか定年制の問題だとか、そういう要因を一つ一つ点検して、きちっと再発防止対策を講じなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　この不祥事の全容を明らかにし、防止対策をつくるのは、防衛庁全体の問題として極めて重要な課題であります。\r\n　と同時に、我が防衛庁・自衛隊においては、米軍再編の問題を抱えている、あるいはまた、イラクに復興支援活動をしている隊員の活動が成果をあらしめるために、緊張感を持って対応していかなければならない等々。あるいは、予算の執行、予算の問題等々も抱えているわけでありまして、私は全体としてそういうことに責任を負っていかなければならない中で、施設庁の事実関係の洗い出し等々については北原長官にお願いをし、そして再発防止は副長官である木村副長官を責任者として検討委員会をつくっていただいておるわけでありまして、その都度、報告を受け、指示をし、一体として取り組んでいるということを高山委員にもぜひ御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　と同時に、我が防衛庁・自衛隊においては、米軍再編の問題を抱えている、あるいはまた、イラクに復興支援活動をしている隊員の活動が成果をあらしめるために、緊張感を持って対応していかなければならない等々",
                "あるいは、予算の執行、予算の問題等々も抱えているわけでありまして、私は全体としてそういうことに責任を負っていかなければならない中で、施設庁の事実関係の洗い出し等々については北原長官にお願いをし、そして再発防止は副長官である木村副長官を責任者として検討委員会をつくっていただいておるわけでありまして、その都度、報告を受け、指示をし、一体として取り組んでいるということを高山委員にもぜひ御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116405261X01720060222_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　防衛庁長官として、これは防衛庁・自衛隊、それから施設庁についても、すべての責任を負っているのが防衛庁長官の私であります。私の指示のもとで調査をし、対策を協議し、私が全責任を持ってこの防止対策をつくる、そういうことで国民の理解を得ることができるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私の指示のもとで調査をし、対策を協議し、私が全責任を持ってこの防止対策をつくる、そういうことで国民の理解を得ることができるというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　私は、先ほども言ったように、行政上、組織上の問題点を洗い出して、再びこういうことが起こらないように防止対策を講じて、国民の信頼を得、そして、防衛庁の国家国民に対する職務を再びつくり出していくことが私の責任であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　私は、先ほども言ったように、行政上、組織上の問題点を洗い出して、再びこういうことが起こらないように防止対策を講じて、国民の信頼を得、そして、防衛庁の国家国民に対する職務を再びつくり出していくことが私の責任であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　これだけの事件になっておりまして、今、防衛庁挙げて国民の信頼を取り戻すために全力投球をしているわけでございます。職員の皆さん、隊員の皆さん方は国家国民の信頼を得て初めて職務が遂行できるわけでありますから、私はそういうことがないことを信じています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "職員の皆さん、隊員の皆さん方は国家国民の信頼を得て初めて職務が遂行できるわけでありますから、私はそういうことがないことを信じています"
            ]
        },
        {
            "speech_id": "116405261X01720060222_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　当時は調達本部の問題でございましたから、さまざまの装備品についての調達割合について関心を持って議論したわけでございまして、どうしても防衛庁装備の場合は、ある意味では、武器製造法だとかさまざまな法律に限定されているものですから競争原理が十分働いていないところもありますので、落札率というのは非常に高目であったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　当時は調達本部の問題でございましたから、さまざまの装備品についての調達割合について関心を持って議論したわけでございまして、どうしても防衛庁装備の場合は、ある意味では、武器製造法だとかさまざまな法律に限定されているものですから競争原理が十分働いていないところもありますので、落札率というのは非常に高目であったというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　先ほど来申し上げていますように、今、防衛庁全体として検討委員会を設け、施設庁について調査委員会を設けているわけであります。\r\n　構造的な問題点があるというふうに思っておりますから、調査委員会、検討委員会で徹底的に問題点を洗い出して、再発防止に努めたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　構造的な問題点があるというふうに思っておりますから、調査委員会、検討委員会で徹底的に問題点を洗い出して、再発防止に努めたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　防衛庁の一般管理職とそれから自衛隊員と二つありまして、自衛隊員の場合は若年定年制等々を用いておりまして、特別の弾力性を持った形で運用されておりますので、そういうことも含めて全体が展開していくことを考えていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　防衛庁の一般管理職とそれから自衛隊員と二つありまして、自衛隊員の場合は若年定年制等々を用いておりまして、特別の弾力性を持った形で運用されておりますので、そういうことも含めて全体が展開していくことを考えていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○額賀国務大臣　これは、委員が御指摘のように、六十二年ココム規制違反事件、平成三年のミサイル部品不正輸出事件の発生を契機として、防衛装備品に対する情報管理の重要性があってつくられたものというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/241",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　これは、委員が御指摘のように、六十二年ココム規制違反事件、平成三年のミサイル部品不正輸出事件の発生を契機として、防衛装備品に対する情報管理の重要性があってつくられたものというふうに思っております"
            ]
        }
    ]
}