[
    {
        "numberOfRecords": 59,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121103968X01120230531_258",
                "issueID": "121103968X01120230531",
                "imageKind": "会議録",
                "searchObject": 258,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2023-05-31",
                "closing": null,
                "speechOrder": 258,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　一点だけ指摘しておきますと、事の真相は分かりません、報道ベースですけれども、ブラジル・ルラ大統領との面談予定が、少なくともゼレンスキー大統領は現れなかったということ、そして、ブラジルのルラ大統領は、ウクライナの戦争のためにＧ７に来たわけではない、このことは国連で解決すべきだということを発言しているというふうに報道では聞いています。その発言を聞いても、先ほど言った私の問題提起、少なくともルラ大統領はそれを口にしたということだと思います。\r\n　それと、先ほど徳永委員が指摘した、私は何としても停戦してもらいたい、それは、ウクライナ、ロシア両国のためでもあり、これも、これまでの外務委員会で言いましたように、この紛争が起こっているために、食料が高騰し、エネルギー価格が高騰し、さっき言った、先進国は高くなっても買えますけれども、貧困国は買えない、貧困層はそれで飢えて餓死してしまう、この現実があるわけです。\r\n　そういう意味では、ウクライナのことはウクライナが決めるべきだと、ここまで世界的に影響を及ぼしているこの紛争、戦争を、やはりＧ７としても早期に終わらせることが、本来、世界秩序を回復するというＧ７の目的であるべきだと思っています。\r\n　私は、すごく懸念するのは、先ほど、やはり徳永委員からトルコの停戦案というのが出ていました。実は全く同じことを、私、トルコの停戦案を見る前に、私自身の独自案として出していました。これは以前の外務委員会でも、実際こういうことを発信していたというのを見てもらったと思っています。\r\n　一番心配しているのは、結局、何のことはない、停戦の合意の前提が、二月二十四日以前、つまり、クリミアと、ドンバス地方の人民共和国と言われる二国、このことについては、現状維持か、将来、知恵のある世代に考えてもらおうということで、結局、これだけ紛争が長引き、そして、二月二十四日以前に戻ってしまう、こんなことがあっていいのかと。\r\n　そして、クリミアについて言うと、クリミアはウクライナから見れば不当に占拠されている状態、不当に実効されている状態。これは、日本の北方領土も同じじゃないですか。北方領土を、我々は話合いであくまでも取り返そうとしている、武力なんかに訴えるわけにはいかない。だから、認めているわけではないけれども、現状維持を放置しながら、話合いで解決していこうとしているわけではないですか。クリミアの問題についても、日本の北方領土を考えたら、そう多くのみんなも、クリミアを取り返すまで全部やれというふうには、すぐにはならないはずです。長い期間かけてウクライナに帰属させる、そういう意思を持つことは、それはあっていいと思います。けれども、足下ではないでしょうという問題意識を提起しておきます。\r\n　最後に、もう時間がなくなってまいりましたので、核軍縮について。私も、広島サミットで相当期待したんですけれども、これは篠原委員の問題意識と提起を、私もそのまま申し上げます。\r\n　その前段として、私は、日本政府がＮＰＴ体制を維持、そして、本来あるべき姿にしていくことが最も重要だと考えていて、一方で、核廃絶については、究極のというか、最終目標の出口としてそれを求め続けているということは認めます。\r\n　その方針の中で、今回、広島でサミットをやり、原爆資料館も見てもらったＧ７の国々がいて、日本が、核の傘、拡大抑止を提供してもらっている米国も見てもらったわけです。\r\n　そういう状況の中で、日本が核兵器禁止条約に署名をする、その前段として、少なくともオブザーバー参加をする。そのことと、当面の間、さっき言った、最終的な出口として、核廃絶、それが究極の出口だ、けれども、その出口に至るまでの間は、日本も、今言った、軍事力が強大な国々が周りにあって、しかも全部核保有国だ、そういう意味で、アメリカの核の傘、そして拡大核抑止を利用させてもらう。そのために、当面は、核保有国による核保有、そして核保有国が提供する核抑止を認める。けれども、それは暫定的なものだ、究極の出口に至るまでだという中で、核兵器禁止条約、署名するなり、オブザーバー参加することは、基本的な政府方針とやはり相反するものでしょうか。\r\n　私は、篠原議員と同じで、この私がというのはなんですけれども言うんですから、核兵器、今笑っているけれども分かりますよね、吉良州司がこういうことを言うってびっくりしていると思います。でも、私は、核兵器禁止条約にできれば署名をする、前段としてオブザーバー参加する、それでいて究極の目的を目指していく、それまでの間は拡大核抑止を容認する。間違っていないと思いますが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/258",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X01120230531",
                "pdfURL": null
            },
            {
                "speechID": "121103968X00520230329_251",
                "issueID": "121103968X00520230329",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 251,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　有志の会の吉良州司です。\r\n　まず最初に、日英、日豪円滑化協定について、私、また有志の会の立場、これは賛成であります。\r\n　質問という形ではなく、なぜかということについてちょっと俯瞰した見方をさせてもらうと、まず、シーレーン防衛上、それから対中抑止力増強にも資する安全保障上の重要な連携強化であるという視点、それから、私自身は、ＴＰＰという経済連携は、単なる広域的経済連携というよりも、極めて戦略性の高い枠組みだという認識をしております。その中で、今米国が入っていない中のＣＰＴＰＰ、この中で日本をリーダーとすれば、サブリーダー役が私は豪州だと思っていますので、そことの更なる連携強化、それから、今招き入れたい、入ってほしいと思う英国との連携強化、これは極めて重要だと思っております。そことの、ＴＰＰとの相乗効果も期待できると思っています。\r\n　さらに、先ほど来、準同盟国という定義があるのかという話が出ていますけれども、実は、この言葉、最初かどうかは分かりませんけれども、私、民主党政権のときの二〇一〇年の二二大綱、これは実は、自民党に移った長島昭久と私が実務責任者としてこの防衛大綱に携わりました。その際に、今よく出てくる、我が国を取り巻く安全保障環境、厳しさを増す安全保障環境とか、そういう言葉をふんだんに使いながら、同盟国の同盟国である、いわば準同盟国との連携強化が必要なんだ、それによる、ある意味ではシーレーン防衛、それから日本の安全保障の力を増強するんだという問題意識を持っていました。\r\n　ここであえて、議事録に残したいので言わせていただくと、私自身は、民主党政権に深く関わった人間として、それこそ悪夢のようなと言われるゆえんはないと思っています。政権運営が稚拙だったという評価については甘んじて受けなければいけないと思っていますけれども、外交、安全保障については、よく言われるように、それまで基盤的防衛力構想という中で、まだ北を向いた、基地の存在自体を重視した防衛力から、二〇一〇年の段階で、やはり対処しなければいけないのは西側なんだ、東シナ海なんだ、台湾海峡、南シナ海なんだ、そして強化すべきは南西諸島の防衛なんだということで、機動力、即応性を重視した動的防衛力構想を出して、今言ったようなオーストラリアといった準同盟国との連携強化、こういうことを力強くうたっているんですね。\r\n　その背景、言っても、第一次安倍政権のときに安保懇という専門家による会議体がありました。そこの座長が柳井元米国大使、そして座長代理が北岡伸一当時東大教授でありましたけれども、その安保懇で提言された内容は、私たち、現実的な外交、安全保障という観点から見て極めて正しい方向性の提案だ、提言だということで、我々民主党政権だからこそ、この提言を一つ一つ実現していこう、こういう腹を長島昭久と私で持って、今言った防衛大綱の実務者としての基本構想をつくった経緯がありますので、今始終行われているいろいろな安全保障の枠組み、それから個別、同盟、準同盟国等との連携というものも、私たちの二二防衛大綱、大きく方向転換した二二防衛大綱にあった、こういうふうに思っていますので、是非、外務大臣である林芳正さんと、それからここにいらっしゃる与党の議員にも、悪夢のようなというようなことについては名誉回復を願いたいとあえて申し上げます。\r\n　続いては、ウクライナ戦争の停戦に向けてというテーマで、私は、質問というよりも、いつもながらでありますけれども、私の問題提起、それから提言をさせていただきたいと思っています。\r\n　それは、来るＧ７広島サミットにおいて、議長国として、申し訳ないですけれども、さっきから言われている、例えば、ロシアによる軍事侵攻は絶対に許されない、力による一方的な現状変更は許されない、Ｇ７が結束してロシアに対峙し、ウクライナに対する強力な支援を継続していくんだというような、余りにも一般的な、しかし、何ら問題解決にならないような声明を発表するのではなくて、ここは、停戦に向けた具体的な提案、提言、少なくともその第一歩をしるすような提言ができるようなサミットにしていただきたい、このような思いを込めて、私はこのテーマを取り上げさせてもらいたいと思っています。\r\n　私自身はこのことをお願いする権利があると思っています。お手元にある資料を御覧いただきたいと思いますけれども、まず資料一というのは、これは侵攻前、二〇二二年二月十四日に質問レクを行い、二月十六日、林芳正外務大臣に対して予算委員会外務分科会で提出した質問要旨と質問通告であります。\r\n　ここで一番に持ってきているのは、ウクライナ問題への対応次第で得られる国益、失うおそれのある国益は何か。いかなる場合でも日本の国益をきちっと追求していかなければいけない、この問題意識をまず掲げています。\r\n　それから、五番目を見ていただきたいんですけれども、私は、侵攻させないためには、ウクライナに中立国、又は、ＮＡＴＯ加盟を一時的であっても断念というんですかね、凍結するということが必要だと思い続けていましたけれども、ここに、ウクライナのＮＡＴＯ加盟を当面凍結するか、同国に中立国となってもらうかなどの妥協案は事態鎮静化に有効と考えるか、はたまた、妥協案は、クリミア併合や武力による威嚇を容認したと受け止められ、結果的に、力による現状変更、その試みを容認したことになるのか、こういう問いを発しています。私は、妥協しろというのでこれをここに出しています。\r\n　それから七番目は、先ほど鈴木敦委員、ベラルーシへのことについて触れられましたけれども、私もこの時点から、ベラルーシへの制裁が同国の更なるロシア接近を促して、結果的に対ＥＵ、対米国に対して先鋭化してしまうのではないか、この問題意識をここで披露させてもらっています。\r\n　それから八番目については、もう皆さん御承知のとおり、ウクライナ情勢の緊迫化によって世界の天然ガス市場、穀物市場が逼迫する。結果的に、今、物価高、エネルギー高、食料高にあえいでいる。日本もそうですし、前回の質問でも言いましたけれども、イエメン、エジプト、ソマリア等、飢餓に瀕している国がある。\r\n　こういう問題意識を、侵攻前、林大臣にぶつけさせてもらっていました。\r\n　さらに、資料二を見ていただきたいんですけれども、ここは、その前の二月三日に予算委員会で、やはりウクライナ問題について私は懸念を持っているがゆえに取り上げさせてもらっていました。\r\n　資料二の１、２からずっとありますけれども、ここで、１の途中から、ＮＡＴＯは、元々、ソ連とワルシャワ条約機構の軍事的脅威に対して欧州の平和と安全を守るためにつくられた同盟であるにもかかわらず、ウクライナ問題では、場合によってはロシアとの軍事衝突もあり得るかもしれない、にもかかわらず、東方拡大が必要なのかと。そして、その左側のラインの最後ですけれども、中国が、このウクライナ問題を契機として、どのような国益を追求してくるのか。\r\n　２のところでは、我が国として、中国とどう向き合っていくのかというのが外交上最大の課題である、そういう認識を持っている中で、ウクライナへの対応いかんによって、私は、ロシアとの決定的な関係悪化を招いてはならないという問題意識を持っていました。さらには、次に書いてありますけれども、これを契機にする中ロの更なる接近についても備えなければいけない、この問題意識を持っていました。現に今、中ロが極めて接近をしている。\r\n　そして、林大臣も覚えておられるかもしれませんけれども、私も商社マン、林大臣も商社マンだった、ビジネスの世界でも一〇〇対ゼロなんてことはあり得ないんだ、外交も同じでしょうと。何かを得ようとすれば、どこかに妥協も必要になってくる、そしてそれは、相手の立場に立って、自分が相手になってみれば、その言い分にも一理あるんだということ。\r\n　それで、３のところに書いてありますけれども、林大臣もここでは、自分が相手の立場であれば一体どういうことを考えて、本音で言うとどの辺りが譲れないものなのかということ、相手であったらどう考えるか、これを知っておくことは大変大事な視点だという答弁もされておられます。\r\n　更に言いますと、次の４のところで言っているんですけれども、ところが、この外務委員会でもそうですけれども、線を引いていますが、多くの国民も、事相手が中国だ、ロシアだとなると、これは、価値観の違う、違った価値観を持っている、また、強権又は独裁国家となると、そういう強権国家が主張する外交的主張、要望というのは全て悪だ、だから、こんなもの一歩も譲るな、一〇〇対ゼロでいいから、一〇〇を主張し続けろ、こういう議論になってしまうんです。\r\n　続いては、ちょっと飛ばしまして、実は、そのとき私は、もう本当に、祈るようなというか、涙を流しながらのように言ったことは、９で書いていますけれども、私は、ロシアの肩を持つとかそういうことではない、最終的には日本の国益を守らなければいけない、だけれども、同時に、ウクライナ、そこで軍事紛争が起こったときに、傷つくのは、命を落とすウクライナ人なんだと。\r\n　十番のところで、絶対に軍事的紛争を起こさせない、そのためには、相手の立場に立って一理ある、そこを踏まえた対応、妥協も必要であるということを私は主張し続けていました。\r\n　まず、ここで一旦大臣に伺いますけれども、これは質問でも通告していますが、ウクライナ戦争、又はロシアによるウクライナ軍事侵攻、これを停戦させる、その停戦の必要についての大臣の認識を問います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00520230329/30"
            },
            {
                "speechID": "121103968X00520230329_253",
                "issueID": "121103968X00520230329",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 253,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　申し訳ないけれども、想定した答弁が返ってまいりました。\r\n　資料三を見ていただきたいんですけれども、これは私自身が発信しているメールマガジンの抜粋です。日付は、侵略、侵攻が行われた直後、二〇二二年三月八日。停戦合意の条件ということで、私なりに、誰の知恵もかりるのではなくて、停戦の条件というのをここで発信をしています。\r\n　中略と書いているその上の、第二フレーズのところに書いていますけれども、私は、先ほど来言っているように、繰り返しになりますが、ロシアの立場も理解し、双方がぎりぎり折り合う形の妥協を成立させられていれば、軍事侵攻を防げたし、今犠牲になっているウクライナの人々の命を救えたと信じていると。その一行空けて下、表面的な正義の主張に終始した結果、また、西側の常識が通用しないプーチン大統領の反応を見誤った結果、今回の軍事侵攻を招き、ウクライナの人々に多くの犠牲を強いてしまっていることに憤りを覚えると。\r\n　今大臣がおっしゃったこともＧ７の人たちが言っていることも正義なんだけれども、正義を幾ら主張しても、それは問題解決になっていないし、ウクライナの人々の命を救えていないし、食料それから燃料高で困っている人たちを救えていないんです。\r\n　停戦の条件、１のところで書いています。\r\n　ちょっと飛ばしまして、資料四を見ていただきたいんですけれども、ここの、これは三月二十五日、侵攻からちょうど一か月後に発信したメールマガジンです。その１のところの途中で、少し網かけしていますけれども、私はこの時点で、ロシアの主眼は、マリウポリを始め黒海沿岸域における、これは私の言葉で括弧書きにしていますけれども、ロシア―クリミア回廊の制圧と実効支配に移ってきていると。\r\n　これは、言うまでもなく、ヘルソン、ザポリージャ、それからドネツク、ルハンスクのことです。ここをずっと結べば、ロシアからクリミアまで、インフラも含めてつながる回廊になる。ロシアは必ずここを取りに来る。ここを取られてしまうと、我が国にとっての北方領土もそうですけれども、一度取られてしまうと厄介なんです、本当に。だから、これが起こる前に停戦すべきという、そのためには妥協も必要だということを主張し続けていました。\r\n　その上で、一番最後の資料四のところに、二度目の、少し詳しく書いた停戦合意案を私自身は書いています。この停戦合意の中には、クリミアを、住民投票の結果、例えばロシア帰属がいいとなればロシア帰属を認めるべきというところまで踏み込んでいます。\r\n　ある意味での解決策というのは、二月二十四日の侵攻前のミンスク合意に戻すことがぎりぎりのところだろうと思っています。我が国も、北方領土は不法に占拠され、それを取り返したいけれども、武力ではなく、あくまでも話合い、平和条約を念頭に置きながら、平和裏に解決しようとしている。時間軸は一九四五年と二〇一四年と違うけれども、これは、正義に照らせば、もう絶対に許せないことではあります、そんなことは誰も分かっている、けれども、一旦実効支配されたものを、これを取り返しに行くとなると、これは何年、十年、二十年単位の戦争になるかもしれない。この間、日本の国益、世界の世界益というか、各国の国益、どうなっていくんだと。\r\n　この前も言いました。ソマリア、イエメンの貧しい人たち、食料難、飢餓、餓死、そういうものを救おうとすれば、そして、足下では日本の物価高、エネルギー高、これを何とかしようとすれば、日本としても停戦を積極的に呼びかけていく、そして、議長国として、Ｇ７の国々に対して本音の部分で、停戦に向けて一歩前に出ようよ、これを提案する広島サミットにすべきではないでしょうか。\r\n　大臣の見解を伺います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00520230329/31"
            },
            {
                "speechID": "121103968X00220230310_252",
                "issueID": "121103968X00220230310",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 252,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　価値観外交ということで私は質問をしたんですけれども、今また普遍的という答弁があって、私にとっては価値観外交と普遍的というのは同じで、極論すれば、普遍的というのはあり得ないと私は思っているんです。\r\n　あえて言います。熱帯雨林の気候下に住む人たちの生活上の価値観と、雨が全く降らない砂漠の人たちの生活の価値観、これは合うわけがないんですよ。\r\n　前の外務委員会でも言いましたけれども、価値観外交だとか普遍的価値だと言っている人たちは、ほとんど温帯と寒冷帯に住んでいる人たちなんですよ。気候が違うと本当に生活が違う。当然、価値観が違うんですよ。\r\n　前も言いましたが、私はあえて価値観が違うというので留学先にブラジルを選び、あちこち、みんなは飛行機で行くけれども、私はずっとバスで二万キロ、南米南部を冒険旅行しまくって、とにかく気候が違えばあらゆるものが変わってくるというのをずっと体験し続けて、その後の仕事でも途上国ばかり行き続けていますので、そういう砂漠の国、熱帯雨林の国、いろいろな気候条件が違う国で、温帯でぬくぬく、春夏秋冬がある国の価値観をある意味押しつける、おまえら、ここに到達できるのか、早く来いよ、これをやればやるほど分断が生じるということを強く訴えたいと思います。\r\n　次に、大臣の所信の中でも、ウクライナに対する支援を継続、強化するというような趣旨の所信がありました。\r\n　私も、ロシアの軍事侵攻、これは絶対悪であり、絶対許せないということと、ウクライナ支援そのものに異を唱えるものではありません。\r\n　ただ、一方で、御承知のとおり、小麦の最大の輸入国であるエジプトは食料価格の高騰に苦しみ、そして、最貧国と言えるようなイエメン、それから、アフリカの角と言われるソマリアの人たちが今飢餓状態にある、餓死者も多く出ている、栄養失調の子供たちがたくさんいて、ちょっとした病気で亡くなってしまっている。ウクライナで起こっている紛争ではありますけれども、それが今言った何の罪もない地域の人たちの生活を、食料事情を苦しめてしまう。\r\n　こういう中にあって、日本は、さっき言ったＧ７のほかの国から少々批判を受けようとも、ウクライナ頑張れ、頑張れといって武器だ何だ支援をするのではなくて、やはり、停戦を前提にして、ほかの六か国に対しても、どうやったら停戦できるのか、ここらで、日本の広島サミットを契機に、停戦に向けて、ロシア・ウクライナ間の戦争はもちろんのこと、今言った世界の飢餓にあえぐ国々を救う、そして、私たちも蚊帳の外ではなくて、日本の一般の庶民もこれだけ物価高騰、エネルギー高騰に苦しんでいるわけですから、早く今言った停戦に向けての体制を整えていこう、そういうリーダーシップを取るべきではないかと思っていますが、いかがでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103968X00220230310/32"
            },
            {
                "speechID": "120804127X00320220418_114",
                "issueID": "120804127X00320220418",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2022-04-18",
                "closing": null,
                "speechOrder": 114,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　有志の会の吉良州司です。\r\n　今日は、エネルギーの安全保障、特に電力の安定供給ということについて、萩生田経産大臣に質問させてもらいたいと思っています。\r\n　三月十六日の地震によって東北地方の火力発電設備がやられ、三月二十二日に需給逼迫が起こって、電力需給逼迫警報というものまで出されました。\r\n　ともすれば、今ウクライナ危機があって電力需給逼迫が起こっているとちょっと勘違いしがちなんですけれども、実はこの電力需給逼迫というのはウクライナ紛争前から起こっていることでありまして、今日はまず、この電力需給逼迫の背景、理由について、その問題解決について萩生田大臣と意見交換させてもらいたいと思っています。\r\n　私自身が了解といいますか認識している電力需給逼迫の理由というのは、実は、言葉がちょっと極端ですけれども、四つのいじめと楽観的過ぎた電力システム改革が問題ではないかと思っています。\r\n　四つのいじめの第一は、化石燃料に対するいじめ。\r\n　私自身も、地球環境対応が必要であること、それから、日本も掲げている、また世界も掲げているカーボンニュートラル、この必要性については十分認識しているつもりでおります。しかし、その目的のカーボンニュートラル、例えば二〇五〇年に向かうにしても、その間には当然ながら移行期というのがあります。新しいシステムと、それから古いシステムが共存する、併存する、併存期間というのがあります。\r\n　しかし、世界も日本も余りにも、もう今日明日にでも化石燃料由来の発電所をやめろとか、もう今後は化石燃料を使うなというようなことが強調され過ぎて、今言った、旧システムをしばらくの間使わなければいけないのに、新規投資はもちろん更新投資までも、また設備の維持の投資までも行われなくなってしまう。この結果、火力発電の原料である化石燃料自体の需給逼迫が起こっている。\r\n　今、ウクライナ紛争を受けて、原油、天然ガス等の消費国が慌ててアラブに出向いて、そして増産を要求していますけれども、産油国からしてみたら、さんざん石油始め化石燃料を悪者扱いしておいて、今頃になって、顔を洗って出直してこい、多分こういう思いでありましょう。\r\n　二つ目のいじめというのは、一番目と関連しますけれども、化石燃料を使う火力発電、特に石炭火力。\r\n　日本の場合は、超超臨界という非常に効率のいい、比較論で言えば地球環境に優しい新技術も持っているわけですけれども、やはりここに対して、ある意味では敵対視されて、早く退出を要求し過ぎた結果だと認識しています。\r\n　それから三番目は、原子力。\r\n　福島事故の教訓というのは、これは誰しもが肝に銘じているところではありますけれども、やはり原子力に対しての過度な、いろいろな意味での、何というんですかね、罪悪視、これ自体が今の電力逼迫に結びついているという認識を私はしています。\r\n　それから四番目は、電力会社、特に東京電力を中心とした電力会社に対するいじめともいうべき、ある意味では批判的な世論。\r\n　システム改革の後、新電力はよし、しかし、旧電力、旧一般電気事業者については、かつては地域独占が認められ、総括原価が認められ、そういう中でさんざんおいしい思いをしてきたじゃないかと。今は、今言いましたように、新電力はよしだけれども、電力会社は罪悪視されてしまう。\r\n　こういう四つのいじめ。それから、もう一つは、楽観的過ぎた電力システム改革。私は、この問題意識を持っています。\r\n　電力のシステム改革は、元々、電力の安定供給の確保、それから電気料金上昇の抑制、そして、需要家の選択肢の拡大と事業者へのビジネスチャンスの創出、これが目的で創出されました。\r\n　何も異常事態が起こらなければ、この目的はよしだと私も思っています。しかし、この目的が今達成されているかといえば、電力の安定供給という一番基本も達成できていません。そして、電力料金の抑制ができているか、これもできていません。確かに、ビジネスチャンスは生まれたかもしれません。けれども、新電力に至っては、この化石燃料の需給逼迫、燃料費の高騰によって、相次いで無責任に退出するところが続出しています。新ビジネスはできたはいいけれども、無責任な対応になってしまっている。\r\n　私は、さっき、楽観的過ぎた電力システム改革と申し上げましたけれども、この日本においての電力の安定供給システムづくり、認識しておくべきことのまず第一は、隔絶した島国で、電力系統はつながっておらず、しかも化石燃料を産出しない国であるということです。\r\n　電力系統については、よく、電力安定供給システムのことについてヨーロッパを例に出しますけれども、ヨーロッパはもう電力システムが、というか電力系統がつながっている。日本の場合、仮に電力系統をつなげようと思っても、中国、ロシア、これはリスクが拡大するだけです。そういう意味で、隔絶した島国で、化石燃料を産出しない国である、これは重要だと思っています。\r\n　そして二点目は、地震、台風含めて、世界でナンバーワンの災害大国だということです。幾ら頑丈に造った設備でも、自然の猛威の前に、やはり壊れることがある。\r\n　それから三番目は、今のウクライナで多くの皆さんが認識していることでありますけれども、世界は常に平穏ではない。どこかで紛争があり、非常事態になってくる。そうすると、資源の存しない日本が、安定的に資源を輸入するという道が閉ざされてしまう。\r\n　こういう、まあ、いじめという言葉が適切かどうか分かりませんけれども、化石燃料、火力発電、原子力、電力会社に対する、私に言わせれば批判的な世論、そして、楽観的過ぎた電力システム改革、これが今うまくいっていないと了解しておりますけれども、萩生田経産大臣の認識を問います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804127X00320220418/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804127X00320220418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804127X00320220418/17"
            },
            {
                "speechID": "120804127X00220220411_123",
                "issueID": "120804127X00220220411",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第2号",
                "date": "2022-04-11",
                "closing": null,
                "speechOrder": 123,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　是非、受入れ側というよりも避難民の立場に立った受入れを、カナダへの協力も含めてお願いしたいと思います。\r\n　最後、ちょっと時間が限られてきましたけれども、エネルギー安全保障について簡単に質問したいと思います。\r\n　まず、日本政府として、サハリン１、２、それからアークティックＬＮＧ２、この権益を放棄しないという立場について、強く支持します。\r\n　ＬＮＧプロジェクトというのは、五年、十年でできるものではありません。下手すると二十年、三十年かかります。プーチン後はプーチンとは限らない、それを考えたときに、日本のエネルギー安全保障、先ほど冒頭に言いましたけれども、国際世論、国内世論に安易に迎合して、日本の国益を損ねることのないようにお願いしたい。そういう中での政府の判断を私は強く支持しております。\r\n　一点、先ほど、ロシアを完全排除するということは世界のためにならない、日本のためにもならないということを言いました。私は、ドイツが気の毒でしようがありません。ドイツ、フランスは、クリミア侵攻後、やはりこういうこともあり得るということでウクライナのＮＡＴＯ加盟に反対をしていた、そういうふうに了解しています。\r\n　ドイツは、ロシアからの天然ガス輸入、八五％程度が長期契約、残りがスポット。そして、その長期契約というのは非常に、今のスポット価格からいけば何分の一、下手すると一桁違うぐらいの安い価格です。そして、それをつい最近、十五年間延長したばかりです。幾らアメリカがドイツに、ロシアに代わってアメリカから供給してやると言ったとしても、それはヘンリーハブ価格です、ほとんどスポット価格です。\r\n　そういう意味で、一方の正義は分かりますけれども、ドイツとしても本当に断腸の思いだったと思います。\r\n　日本としても、いろいろな批判があるでしょうけれども、先ほど言いましたように、このエネルギーの安全保障については、国益第一、そして長期的視野に立って対応をお願いしたいと思っています。\r\n　萩生田大臣、このお願いに対して答弁をお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804127X00220220411/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804127X00220220411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804127X00220220411/15"
            },
            {
                "speechID": "120804889X01520220401_152",
                "issueID": "120804889X01520220401",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 152,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　有志の会の吉良州司でございます。\r\n　まず冒頭、経済安全保障の司令塔を担う小林大臣には是非本当に頑張っていただいて、私は、日本の生き死にが懸かっていると思っていますので、その経済安全保障の、間違いのない方向に航海していけるようなかじ取りをお願いしたいと思っています。\r\n　といいますのも、ちょっと個人的な問題意識を披露して恐縮ですけれども、私自身、大学在学中、七六年から八〇年、その間に、年配の人はほとんどいないですかね、ここには。ローマ・クラブの報告というのが出て、化石燃料資源というのが、もう過ぎてしまいましたけれども、二十世紀の後半に枯渇してしまうと。それを知った我々としては、資源小国日本、どうやって生き延びていくんだ、どうやって繁栄を維持していくんだという問題意識を持って、仲間と一緒に国際政治経済研究会というのをつくって、いろいろな、世界の資源の状況、国際政治、国際経済を勉強し、その中から、日本が生きていくために必要な資源、エネルギーを輸入している、その最前線に立っているのが総合商社だ、そして、その資源輸入に必要な外貨を稼ぎ出しているのがまた総合商社だという思いの中で、私自身も、商社に入り、外貨を獲得する方、インフラ輸出というのにかなり携わってきた次第であります。\r\n　そういう思いの中で、資源、エネルギーの確保というのは、私自身にとってライフワークだというふうに思っています。\r\n　だから、そういう問題意識を持って議員になりましたので、私、実は、初当選したのは二〇〇三年の十一月でしたけれども、最初の質問、議員として初めての質問のテーマ、これは、二〇〇四年の二月の予算委員会、一般質疑でありましたけれども、その中で取り上げたテーマが実は経済安全保障でした。そのとき、具体的には、日本の質の高い、素材を作っている鉄鋼産業をある程度意識して、鉄鉱石やそれから石炭の安定輸入、それから、当時は余り知られていなかったですけれども、レアメタルとレアアースの安定確保ということについて質問をさせてもらった次第です。\r\n　その後も、事あるごとに経済安全保障というテーマで外務委員会とか経済産業委員会で質問をして、私なりの持論を述べさせてもらっていたということがあります。\r\n　あと一点だけつけ加えさせていただくと、いろいろ言われる民主党政権ではありますけれども、私自身、民主党政権のときの外務政務官時代に、今申し上げているような問題意識を持って、実はインフラ担当官というのもつくり、今、正確にはエネルギー・鉱物資源専門官ですか、私は資源担当官と言っているんですけれども、必要な在外公館にそういう専門人材を置くという制度も実は私の発案でつくらせてもらっています。\r\n　それぐらい私自身は、資源、エネルギーの安全保障、経済の安全保障というのが重要だと思っていますので、小林大臣には本当に是非頑張っていただきたいと思っています。\r\n　その上で、今回の法案は、私が今申し上げた、あえて言うならば古典的といいますか伝統的な経済安全保障、つまり資源、エネルギーの安全保障に加えて、新時代の新分野の経済安全保障という点が法案については力点が置かれている。重要だと思っていますけれども。\r\n　ただ、私は、一方で、このウクライナ紛争を受けて、一つは、軍事安全保障と経済安全保障の境目がほとんどなくなってきていると。これについては、先ほど足立康史議員と大臣とのやり取りの中でも、大臣がそのような問題意識を披露されていました。深く共感するものでありますけれども。\r\n　そういう意味では、今言った新しい時代の新しい分野の経済安全保障も重要なんだけれども、この古典的というか、やはり、日本の生き死に、日本の生活、産業が懸かった資源、エネルギーの安全確保、これはいま一層重要になっていると私自身は認識しています。\r\n　そういう意味で、大臣は法案担当というだけではなくて経済安全保障全体の司令塔という理解をしておりますので、そういう意味では、私が今申し上げた伝統的経済安全保障の重要性についてどう認識されているか、お聞きしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01520220401/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01520220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01520220401/18"
            },
            {
                "speechID": "120804889X01520220401_154",
                "issueID": "120804889X01520220401",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 154,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　私、先ほどウクライナの問題を取り上げましたけれども、誰でも、プーチンのこの暴挙は許されない、当たり前のことではありますけれども、私自身ちょっとびっくりしたのは、先にかなり強い対ロシア制裁ありきで、そして、昨日かな、おとといかな、経済産業省の方で重要物資七品目の指定をしてというのが出てくる。一方では、サハリン１、サハリン２の権益は守る、こう言っている。\r\n　私は、もちろんサハリンの権益、１、２は絶対に守るべきだ、維持すべきだと思っています。正直言って、少々の世界的な批判を受けようが、この種のエネルギープロジェクトなんというのは、五年、十年でできるような話じゃないんです。本当に二十年、三十年かかる。プーチン後がプーチン、またプーチン後がプーチン的なリーダーとは限らない。そういう中で、そこまで長期スパンの、この日本の生き死にの懸かった資源の確保については、そこはしたたかであっていいというふうに思っています。\r\n　だから、そういう意味で、私は、先ほど大臣がおっしゃったように、個別具体的な施策になってくると、どうしても経産省マターだとか外務省マターだということになってしまうんですけれども、例えば今回のような対ロシア経済制裁というときも、今言ったように、日本の生き死にの懸かった資源をかなり依存しているわけで、そういう意味では先に、私はもう、ある意味、ここまで来たら対米追随だと思っていますけれども、そこに歩調を合わせるのではなくて、まずは大臣が、経済安全保障という観点からしっかりと、経産省マターであれ外務省マターであれ、きちっと俯瞰して、経済安全保障の観点からもう少しこういうところをきちっと詰めた上で、対ロシア政策をどうすべきだというようなところまで大臣には踏み込んでもらいたいというふうに思っています。\r\n　もう時間が終わってしまったので、一言。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01520220401/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01520220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01520220401/19"
            },
            {
                "speechID": "120705261X00320211214_355",
                "issueID": "120705261X00320211214",
                "imageKind": "会議録",
                "searchObject": 355,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2021-12-14",
                "closing": null,
                "speechOrder": 355,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　新しい会派、有志の会の代表、吉良州司です。\r\n　総理、遅ればせながら、御就任おめでとうございます。難題山積の日本丸のかじ取り、よろしくお願いいたします。\r\n　岸田総理とは、総理が外務大臣時代、何回も外務委員会において議論をさせていただきました。私、中でも印象に残っているのは、地政学的戦略、外交戦略を問うと私が大上段に構えてした質問であります。\r\n　その中で私は、中国が推し進める上海協力機構、これを陸の帝国、ランドパワーと位置づけ、そして一方、我が国が推し進めていたＴＰＰ、これは単に多国間経済連携のみならず、戦略的意義を持つという認識の中で、自由な貿易、そして自由な投資、自由な人の往来等、自由を尊重する国々の集まりとして、シーパワー、海の帝国と位置づけ、そして、戦略的そして地政学的観点から、ＴＰＰを最大限に活用して中国と対抗せよ、このようなことを申し上げました。\r\n　加えて、日米同盟を強化したいならば、当時、米国の本国派遣外交官が一番多かったのが南米コロンビア、その米国目線に立てば、南米コロンビアにもコミットすることこそが日米同盟強化につながる、そのようなことを私は提言をさせてもらいました。\r\n　総理がどこまで覚えておられるかどうか知りませんけれども、懐かしく思っております。\r\n　今日は、総理が提唱する成長と分配が好循環する新しい資本主義、これに関連して、日本経済の実態ということについて議論をさせていただきたいと思っていますが、その前に、全く新しい会派でありますので、少しだけ、有志の会、どのような会派であるのか、そして何を目指しているのか、簡単に紹介させていただきたいと思っています。\r\n　私たち有志の会五人は、全て無所属で自民党候補と戦い勝ち上がってきた、無所属議員だけで構成する会派です。私は現職だったですけれども、ほかの四人がすごい、気概がすさまじいのは、この間、浪人中であったにもかかわらず、また、他の野党からの公認要請があったにもかかわらず、あえて信念を貫くために比例復活のない無所属で臨み、そして勝ち上がってきていることです。財務省出身者おり、外務省出身者おり、経産省出身者おり、現職の医師おり、そして、不肖私も元商社マン。多士済々、制御不能なほど個性豊かなメンバーの集まりです。\r\n　立ち位置は、今の時代、右だ左だ、保守だリベラルだ、そのようなことで区分けをする時代ではないと思っています。ただ、あえて分かりやすく言うならば、中道新保守、米国のようなネオコンという意味での新保守ではなく、我々流の新保守、これが立ち位置です。五五年体制的な与野党対立軸はもうとっくの過去のものになっていると思っています。\r\n　我々が目指すものは、自民党の業界主権政治に対して、生活者主権の政治。そして、あらゆる政治課題の中で、将来世代を最優先する政治。これから、このような基本理念に基づいて具体的な提案をさせていただきたいと思っています。\r\n　一方、建設的、積極的な憲法論議、外交、安全保障、エネルギー政策、また経済安全保障、こういった国家の根幹に関わる諸課題、諸政策については、政権党とこれから政権を目指さんとする政党の間で大きな違いがある必要がないと思っている仲間でもあります。\r\n　さて、有志の会の説明はこれくらいにさせていただいて、本題に移っていきたいと思っています。\r\n　総理、日本経済が世界経済と密接にリンクしていて、その関係はほぼ正比例の関係にあるという御認識をお持ちでしょうか。簡潔にお答えください。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214/355",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705261X00320211214/42"
            },
            {
                "speechID": "120405124X00920210407_074",
                "issueID": "120405124X00920210407",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 74,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　吉良州司です。\r\n　今日は、文化財保護法改正の法案審議でありますけれども、ちょっとそれに先立って、米中覇権争いの激化ということを受けて、文科、特に技術開発に関わることで二点、文化財保護法に入る前に質問をしたいと思います。\r\n　まず、以前も、私自身の高い関心があるということで質問させてもらいましたけれども、核融合エネルギー開発についてです。\r\n　フランスでＩＴＥＲプロジェクトが進み、それから国内においても、茨城県那珂市、あと六ケ所を中心に、この核融合の研究、実証、着実に進んでいると了解しておりますけれども、このＩＴＥＲの現状と、国内における核融合プロジェクトの現状について、また進捗状況について簡潔に答弁をいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405124X00920210407/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405124X00920210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405124X00920210407/9"
            },
            {
                "speechID": "120405124X00920210407_078",
                "issueID": "120405124X00920210407",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 78,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。しっかり外務省と連携を取りながら、今言った諸情勢の関係悪化がＩＴＥＲプロジェクトに影響を及ぼさないように、なかなか日本だけでは難しいかもしれませんけれども、きちっと情報収集をお願いしたいと思っています。\r\n　私が、このＩＴＥＲそれから核融合プロジェクトを前々回の委員会質問でも取り上げさせてもらったのは、二〇五〇年のカーボンニュートラルに向けて、やはり、化石燃料でもない、原材料を海外に依存しない自前のエネルギー源を確保するということが極めて重要だというふうに思っています。\r\n　もちろん、今の計画どおりにいっても、核融合発電、原型炉ができるのは早くて二〇四〇年代の半ば、多分五〇年代に入るかと思います。それでも、二〇五〇年のカーボンニュートラル、それ以降は、私には、この核融合発電を自前の発電源として有効活用してもらいたいという思いがあって、今現在は、よく英語で言うプルーブンというんですか、確実に証明された技術ではないという位置づけになっていますので、なかなか経産省、エネ庁あたりが作るベストミックスの中に組み入れられておりません。けれども、将来的に、この技術が今言ったようにプルーブンになったら、例えば核融合発電を日本の発電の何％にしていくんだ、このような、条件付のプランＢとしてベストミックスの中に組み入れてもらいたいというふうに思っています。\r\n　そういう意味でも、この核融合プロジェクトの研究、実証というのを確実に進めていく必要があると思っています。\r\n　前回も萩生田大臣から力強い答弁をいただきましたけれども、自前エネルギー源を確保するという意味でのこの核融合発電に対する大臣の覚悟、本気度を問いたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405124X00920210407/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405124X00920210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405124X00920210407/9"
            },
            {
                "speechID": "120305124X00420201120_068",
                "issueID": "120305124X00420201120",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2020-11-20",
                "closing": null,
                "speechOrder": 68,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　無所属になりました吉良州司であります。\r\n　きょうは、萩生田大臣を中心に、二〇五〇年カーボンニュートラルの目標と環境技術、核融合技術についてという大きな柱、そして二番目、外国人児童生徒に対する取組、そして、時間が押すかもしれませんけれども、人材立国、科学技術立国への道というような柱で質問させていただきたいと思っています。\r\n　まず、二〇五〇年カーボンニュートラルというのはかなり野心的な目標だと思っていますけれども、これに反対する人はいないと思っていますし、私自身も推進すべきだ、そして、国を挙げて推進すべきだと思っています。\r\n　まずお聞きしたいのは、この野心的な目標達成、また広くは環境・エネルギー問題の解決のために、文部科学省はどのような役割を担い、そして貢献していくのか、また貢献できるのかについて、できれば萩生田大臣に。そして、その上で、文部科学省の、特に科学技術部門は基礎研究そして基盤技術研究が主な役割だと思っていますけれども、現時点で、先ほどのこの野心的な目標を達成するために具体的にどのような取組をしているのかについて、大臣又は政府参考人から伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305124X00420201120/10"
            },
            {
                "speechID": "120305124X00420201120_070",
                "issueID": "120305124X00420201120",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2020-11-20",
                "closing": null,
                "speechOrder": 70,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　今、具体的な取組として挙げていただいたことについては、こうやって新しい時代の新しいシステムをつくっていくときは、きょうからあしたに一遍に変わるわけじゃなくて、ある意味、長方形があったとすれば、その長方形を斜めに切って、今あるシステムが少しずつ減っていって、その間に新しいシステムをつくり始める、技術を開発して実用化していく、そうやって併存期間があると思っています。\r\n　今、萩生田大臣が答弁していただいた技術の中で、私の認識としては、核融合というのはある意味ではもう二〇五〇年ぐらいからの重要な電力源、そして、それ以外のことで触れていただいた技術については、ちょうど今言った、古いシステムと新しいシステムが併存する中で新しいシステムをより推進していく、そういう位置づけだというふうに思っています。\r\n　きょうは、この場は経済産業委員会ではないんですけれども、私は、さっき言ったように、この二〇五〇年カーボンニュートラルは極めて大事だと思っている一方、エネルギー安全保障という観点からすると課題も多いと思っています。だからこそ、将来的なエネルギーとしての核融合発電、これをどんどん進めてほしいというお願いをしたいと思っていますが、その課題ということについての私の問題意識をちょっと披露させていただきたいと思っています。\r\n　多くの国民、政治家も多いと思いますけれども、再生可能エネルギーを、蓄電池だったりバッテリー機能を含む電気自動車だったり、これを組み合わせていけば日本の必要な電力需要を賄っていける、再生可能エネルギーというのは気まぐれな要素がありますので、それを蓄電池、バッテリーで補っていけば何とかなる、このように思っている人が多いというふうに思っています。\r\n　そして、再エネを語る専門家の多くの方が、例えばドイツの場合はこうだという先進事例を披露します。ただ、私は、ドイツをある部分は参考にしてもいいけれども、日本の特殊事情を考えたら、正直言って参考にならないと思っています。\r\n　一つは、地理的、地形的問題です。それからもう一つは、例えば、日本は化石燃料を事実上産出していない、それから電力系統が他国とつながっていない、そして近隣諸国がＥＵとかとは違って必ずしも友好的な国ばかりではない、こういう特殊事情があると思っています。\r\n　地理的、地形的なことでいいますと、六年前か七年前になりますけれども、オーストリアのウィーン、ザルツブルクと来て、スイスのチューリヒに向かうときに、ずっと列車で行っていました。そうすると、左側、要は南側ですけれども、まあ、大きな林、場合によっては森と見えるぐらいの風力発電の設備、風車が並んでいるわけです。本当に驚くべき数です。皆さんもヨーロッパの地図を思い浮かべていただければいいんですけれども、オーストリアは、あんな内陸にあって、何十、何百という風車が回るだけの北海側から来る西風がそこまで届くんです。\r\n　再生可能エネルギーを普及させるためには、主に太陽光、風力、風力も洋上風力も含めて推進していかなければいけませんけれども、例えば日本の場合は、人口一億二千万、国土が三十七万平方キロメートルですかね、その中で、いわゆる人が住める可住面積は二七％しかありません。これに対して、イギリスは、半分の六千二百万人、国土面積は三分の二ぐらいの二十四万平方キロ、人が住める可住面積は八五％です。フランスは、同じく人口は六千三百万、それから、日本より大きな五十四万平方キロメートルで、七二％。よく例に出されるドイツは、人口は三分の二、八千二百万で、ほぼ面積は同じ三十五万平方キロメートルですけれども、六七％、三分の二が人が住める地域です。\r\n　考えていただければいいんですけれども、日本の場合は、これだけ狭いので。そこに住居地があり、市街地があり、農地があり、そして工業地帯がある。\r\n　ですから、私自身は、西ヨーロッパというのは特に再生可能エネルギーの最適地だと思っているんですけれども、日本の場合は、今言ったように、地形的に非常に難しい問題がある。これ以上太陽光を広げていこうとしても、なかなか適地がない。風についてもなかなか難しい。もちろん、それだけに洋上風力というのは期待できるわけなんですけれども。\r\n　それともう一点。\r\n　環境問題を克服するために再生可能エネルギーをふやしたいということなんですけれども、例えば、私の大分、空港と大分市を結ぶ間、車で走っていますと、かつては、春は山桜、秋は紅葉で美しかった山が、いつの間にか太陽光パネルでぴかぴか光り始めているんです。この状況は、万葉の昔から、自然をめで、自然と共生してきた日本人の、自然とまさに共生したいという日本人の心根に果たして合うことなのかという問題意識があります。\r\n　これを解決しようとすると、実はもはや、一軒家の屋根の上に、もうほぼ全戸につけていくというようなことしかなくなってくる。けれども、それには、バッテリーというか蓄電池と合わせればコストが二百万、場合によっては三百万かかります。それを一人一人負担できるのか。総論は、カーボンニュートラル賛成だけれども、じゃ、二百万負担してくださいなといった途端に、それは、そんなこと考えていなかったということに陥るのではないかというふうに思っています。\r\n　あと、ごめんなさい、繰り返し、経済産業委員会ではないんですけれども、プラス、ドイツは、例えば天然ガスにしても石油にしても、ロシアから来るパイプラインが、ドイツを含めてヨーロッパじゅう張りめぐらされています。そして、電力系統がつながっているので、水力発電由来のノルウェーから電気を買うことができる、原子力発電由来のフランスから電気を買うことができる。\r\n　ところが、日本は、まさに隔絶され、電力系統もつながっていない。繰り返しますけれども、じゃ、例えば電力系統をつないでいこうにしても、近隣諸国は必ずしも友好的な国だとは限らない。\r\n　それから、長くなって恐縮ですけれども、さらに、私が一番この問題を取り上げている最大の理由は、今回、コロナに直面しました。実は、南米チリに世界最大の露天掘りの銅鉱山、チュキカマタ銅鉱山があります。私も二十六歳の冒険旅行をしたときにそこを実際訪れていますけれども、それはどでかい露天掘り銅鉱山です。その銅鉱山が、ことしの六月、操業を停止しました。労働者たちがコロナにかかったからです。クラスターが起こったからです。\r\n　そのことを考えたときに、不幸中の幸いという表現が適切かどうかわかりませんが、コロナというのは感染力は極めて強いけれども、弱毒性なので致死率は極めて低い。ところが、このコロナは、いつ変異をしたりして、場合によってはエボラ出血熱並みの、エボラは二五％から時によって九〇％ぐらいの致死率があって、平均でも五〇％です。二人に一人が亡くなるというようなパンデミックになった場合には、実は、中東を始め世界各国の化石燃料の輸出がとまる。つまり、日本からしてみると輸入途絶が起こる。\r\n　この輸入途絶もそうですけれども、トランプさんが大統領じゃなくなったので、中東でのイラン絡みの紛争というのは少し減じたと思っていますけれども、それでも中東でいつ紛争が起こらないとも限らない。あそこで紛争が起これば、輸入途絶が起こることに加えて、化石燃料が三倍、五倍に高騰してしまう可能性がある。日本経済はもうひとたまりもない状況に陥ります。\r\n　さっき言った再生可能エネルギーというのは、バッテリーがあれば、蓄電池があれば何とかなると思っている方が多いんですけれども、例えば、石油は百八十日間の備蓄がありますが、電気は、御承知のとおり、備蓄できる限界があります。\r\n　これだけの気候変動が当たり前になってくると、日本において、六月は一度もお日さまが出ませんでした、太陽が顔を出しませんでしたという状況があり得る。そうすると、仮の話として、一日当たりの電力需要を賄うだけの蓄電池を全部日本がそろえたとしても、肝心の蓄電池に電気をためるための電気をつくることができないという状況もあり得るわけです。先ほど言いました、カーボンニュートラルを目指していくときに再生可能エネルギーの普及促進というのは絶対条件ではありますけれども、一方で、それだけを頼りにして、ある意味、日本の長期にわたる需要を賄っていくことには限界がある、これが私自身の認識です。\r\n　そういう意味では、先ほど挙げていただいた技術の最後の核融合施設、核融合を炉とした核融合発電というのは、我が国にとってまさに生き死にのかかった、生きるための絶対条件、必要不可欠な技術であり、発電源になるというふうに私は思っています。もちろん、もう一方、原子力というのもその機能を持っているわけですけれども、福島第一原発以来、国民の理解がなかなか得られない。ただし、今言ったリスクがある以上は、当面は原子力も使わざるを得ないと私は思っていますが。\r\n　将来的には、核分裂に比べて融合というのは人体に及ぼす影響が極めて軽微、かつ、マネジャブルといいますか、制御がきく技術でもありますので、私は、この核融合というものを、段階的に、この結果がよければ次に、この結果がよければ次にということではなくて、今回の二〇五〇年のカーボンニュートラルという目標を設定した時点で、二〇五〇年には必ずこの核融合技術を使って発電までやるんだというような意気込みで、意気込みというよりか、もうそのことを決めて、この施設に対する投資をしていただきたいと思っています。\r\n　ちなみに、私自身は、先日、茨城県の那珂市にある核融合研究所を視察してきました。その前には、ことしの一月には、世界的な七つの国というか地域で今実験炉をつくろうとしていますＩＴＥＲ計画、日本がその中の主要部品を輸出したんですけれども、その初輸出にも立ち会わせてもらいました。さっき言った問題意識があるからです。\r\n　視察して私が思ったのは、まだ夢の技術だとか言っていた過去の話ではなくて、もう夢じゃなくて、これは実現し得る、実用化し得るという確信を持ってきたんですね。\r\n　話が長くなって恐縮でありましたけれども、この核融合技術を、先ほど言いました、段階的に、これが終わったら次のステップ、これが終わったら次のステップではなくて、二〇五〇年の発電というところまで目指して投資をしていく、推進していくということについて、ぜひ、私の今の問題意識に対するコメントも含めて、萩生田大臣の答弁を求めたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305124X00420201120/11"
            },
            {
                "speechID": "120305124X00420201120_072",
                "issueID": "120305124X00420201120",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2020-11-20",
                "closing": null,
                "speechOrder": 72,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　マスコミにも問題があると思うんですけれども、今、太陽光の、六十平方キロメートルという話がありましたけれども、六月二十日、二十一日ぐらいに雲一つない状況で照らされて百万キロワット、原発一基分の発電ができるのであって、雲が出たり、夜は一切発電ができませんので、平均すると一二％ですね、効率は。それでも普及はしなきゃいけないんですけれども、その問題、課題、限界というものをきちっと理解しながら、やはり、エネルギー安全保障というのは電気供給の安全保障と考えていかなければいけないというふうに思っています。\r\n　それと、もう一点だけ指摘させていただくと、やはり、原発事故以降、かつて人気学科だった原子力への人材がなかなか集まりづらくなっています。一方、こうやって核融合という新しい技術に取り組まなければいけない。一方、廃炉であるとか、今回、北海道、町村が手を挙げてくれましたけれども、核の最終処分場をどうしていくのか。こういうところについてもやはり原子力の専門家が必要になってきます。\r\n　そういう意味で、やはり、人材をきちっと確保し、そして育成していくという観点からも、その最先端を行くこの核融合技術についての取組をお願いをしたいというふうに思います。\r\n　続きまして、外国人児童生徒に対する取組ということについて質問をさせていただきたいと思っています。\r\n　まず、外国人児童生徒、中には日本国籍だけれども日本語に不自由な生徒もおります、その方々も含めて、外国人児童生徒への教育に対する現在の取組についてお伺いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305124X00420201120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305124X00420201120/12"
            },
            {
                "speechID": "120103968X00820200520_057",
                "issueID": "120103968X00820200520",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 57,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　おはようございます。立国社会派、そして国民民主党の吉良州司です。\r\n　久しぶりに外務委員会の場に立たせていただきました。いつも冒頭申し上げることでありますけれども、私自身の質問、見解、提言というものは、衆議院議員吉良州司個人の責任においてなすものでありまして、会派を代表してとか政党を代表してではないということをお断りさせてもらった上で質問させてもらいたいと思います。\r\n　きょうは、主に二点について質問させてもらいたいと思っています。一つは、コロナ禍を受けての今後の経済連携のあり方、特に経済安全保障を強く意識した経済連携のあり方について。いま一つは、北方領土問題に対する国民理解の醸成ということについてです。\r\n　まず、コロナ禍を受けての今後の経済連携のあり方について質問させていただきます。\r\n　その前に、とかく悪夢のようだとか批判を受ける民主党政権ではありますけれども、私は、その民主党政権下、隣にいる岡田外務大臣のもとで外務大臣政務官を拝命し、また、玄葉大臣のもとで外務副大臣を務めさせていただきました。その際、特に力を入れたのは、まさに経済連携、それからＴＰＰの推進、そしてインフラ海外展開、また、経済安全保障強化というようなことに力を入れて取り組ませていただきました。\r\n　反対論が渦巻く中でのＴＰＰ推進について、結果的には半歩しか前には進めませんでしたけれども、日本が半歩前に出たことによって、カナダ、メキシコがＴＰＰに参加することになり、結果として、当初のＴＰＰ12の成立が成った、また早まったというふうに思っています。\r\n　また、ちょっと手前みそにはなりますけれども、インフラ海外展開についても、私自身の商社時代の経験を生かして、インフラプロジェクトとは何ぞやという教科書をつくって、外務省経済局でも講義をさせてもらい、そのつくった教科書は全在外公館に配付されて、日本企業を実務面からも後押ししてほしいということで、大使、領事にお願いをしておりました。その当時創設したインフラプロジェクト専門官だとかエネルギー・鉱物資源専門官という仕組み、制度が今なお生きて活用されているということについては感謝をしております。\r\n　一方、自分も反省するところ大なんですけれども、国際競争力を拡充する、打って出る日本企業を後押しする、そのために効率を優先するという思いが強過ぎて、そういう姿勢に対して、今回のコロナ禍というのは、ある意味、我々に対して、政府に対しても意識改革を迫っているんだろうと思っています。\r\n　今回のような、世界じゅうで物だとか人の移動が制限され、外出自粛だとかそれから経済活動の自粛、停止というようなことが国家規模で行われる、例えば、日本の生産にとって極めて重要な銅、チリの銅鉱山で、このコロナ禍で操業が残念ながらできなくなったりとか、日本経済にも大きな影響を与えている。このような世界規模の、まさにパンデミックまでは想定していなかったということで、自分自身も反省しているところであります。\r\n　このコロナ禍を受けて、政府全体としても、経済安全保障の観点から何を、ある意味、効率を二の次にしてでも、コストを二の次にしてでも国内生産を優先させるべきだ、一方、十分なリスク対策を講じた上で、今までどおり、今までどおりといいますか、今言ったリスク対策を講じた上で、海外生産を含む世界的なサプライチェーンの構築、それを推進しようとする日本企業のインフラ整備を制度上やっていく、この、何を国産で、そして何を効率重視、世界的なサプライチェーンを利用し続けるとすべきなのかといったことを政府全体としても検討するタイミングだろうというふうに思っています。\r\n　そこで、質問ですけれども、質問というか提言ですけれども、私自身は、外務省の経済局において、経済産業省とも協力しながら、今私が申し上げた問題意識の中で、経済連携、また経済安全保障、この戦略の立て直し、そして、場合によっては踏み込んで、これからの例えば経済連携交渉だとか、例えば、ＴＰＰ11には新たに入りたいという国々がありますけれども、そういうところと交渉する際、さらには既存の経済連携等を見直したり修正してでも、今回のコロナ禍、パンデミックを受けて、危機対応そして経済安全保障の観点をもう少しそういう条約等に入れ込んだ対応が必要だというふうに思っていますけれども、茂木大臣の見解を求めます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00820200520/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00820200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00820200520/8"
            },
            {
                "speechID": "120003910X00320191127_025",
                "issueID": "120003910X00320191127",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 25,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　国民民主、そして立国社共同会派の吉良州司でございます。\r\n　きょうは、大きく三つのテーマについて質問させていただきたいと思っています。一つは理論と実証ということについて、そして二番目は核融合技術、そして三番目は宇宙開発、この三つのテーマを取り上げさせていただきたいと思います。\r\n　特に、核融合そして宇宙開発については、私自身の、なぜこの質問をするかという問題意識を最初に披露させていただきたいと思っていますけれども、核融合については、エネルギー安全保障という問題意識です。\r\n　私ごとになりますけれども、私は、一九八〇年に社会人となりました。その前、四年間大学生活を送ったわけですけれども、一九七九年に第二次オイルショックがございました。ですから、私たちの就職のときというのは、物すごい採用数が限られている、そういう厳しい状況下でありました。\r\n　もう一つは、一九七〇年代の半ばだったと思いますけれども、当時、ローマ・クラブという有識者の集まりがあって、彼らの報告で、その当時から数十年以内に化石燃料が枯渇するという衝撃的なショックがありまして、私なんかは、当時大学生で、仲間と勉強会をつくり、この資源小国というか、資源、特に化石燃料がない日本においてエネルギーをどう確保するんだ、そういう問題意識を持ち、勉強を重ね、また、それを第一線でやるために就職先は商社を選んだということであります。\r\n　二つ目の、あと宇宙開発についてなぜ質問するかという問題意識は、今、国家的課題の最大のものは、人口減少、少子化、高齢化だというふうに思っています。そういう中にあって、日本を活力ある国であり続けさせるために大事なことというのは、当然ながら、子供たちへの教育、一に教育、二が教育、三、四も教育、五が教育だと思っていますけれども、同時に、その子供たちの頭脳によって日本が科学立国の道を歩むしかない、このように思っていまして、その中で、宇宙開発というのは科学技術の中でも日本を牽引する最たる分野であろう、こういう観点から宇宙開発についても取り上げさせてもらおうと思っています。\r\n　まず、理論と実証ということについてお尋ねさせていただきます。\r\n　まず、ことし四月十日ですけれども、物すごい、喜ばしいビッグニュースが入ってまいりました。それは、地球上の八つの電波望遠鏡を結合させた国際協力プロジェクト、イベント・ホライズン・テレスコーププロジェクトというものによって、初めてブラックホールの画像が確認できた。\r\n　今まで、巨大ブラックホールというものは理論上あるということは、もうある意味では定説となっていますけれども、それを現実に見ることができたという意味で、非常に大きな意義があるんだろうというふうに思っています。つまり、理論だったり仮説だったものが実証されたというふうに思っていますが、このイベント・ホライズン・テレスコープ国際協力プロジェクトの意義について、まずお聞きします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003910X00320191127/6"
            },
            {
                "speechID": "120003910X00320191127_027",
                "issueID": "120003910X00320191127",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 27,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　詳細な説明、ありがとうございます。\r\n　私自身も、仮想巨大望遠鏡をつくった、それは国際協力でしかなし得なかったという意義、それから、私自身が言いましたけれども、いろいろな意味で子供たちに夢を与える、日本人、大人にも夢を与えるという意味で、仮説だったり理論だったものが実際に確認できるという意義は非常に大きいというふうに思っています。\r\n　ちょっと余談になりますけれども、今、ブラックホールについて、光すらゆがめる、飛び出せないというような発言がありました。科技特に集う委員の皆さんは、もしかしたらよく御存じなのかもしれませんけれども、私自身は、ブラックホールというのは、聞いてわかったようなわかっていないような、なかなか理解できていなかったんですけれども、ある文献を読んで、結構すとんとくる説明があったので、ちょっとだけ披露しておきます。\r\n　日本もＨ２Ａロケットとかを種子島から打ち上げますけれども、あれは、ロケットが上がるためには、地球の重力を振り切って上がっていく必要がある。そのときの速度、脱出速度といいますけれども、それは、地球の場合は秒速十一キロメートルないと脱出できない、それ以下だと重力に負けて落ちてしまう。太陽で実験するわけにいかないですけれども、太陽の場合は秒速六百十八キロメートルでなら脱出できる。\r\n　これが、時々聞くと思いますけれども、太陽と同じ質量ながら、ぐっと、直径が二十キロメートルしかないような、中性子星と言われる、物すごく質量の重いその中性子星の場合は秒速十万キロメートル。それは、光速の約四〇％らしいんですけれども。そうやって、巨大な質量の星がどんどんどんどん小さくなると、それだけ重力が強くなっていく。\r\n　今言ったように、太陽、中性子星、その極限がブラックホールになって、ブラックホールになると、光が秒速三十万キロメートル、その三十万キロメートル以上のものを引きつける力があるのがブラックホールで、結局、光ですら脱出できない。それだけの重力、引力を持つので、光すらゆがんでしまうということを聞いて、私も、ああ、その説明だったら何となくわかるなというふうに思った次第であります。\r\n　ちょっと余談でありますけれども、面白いでしょう。（発言する者あり）失礼しました。余計な話でありました。\r\n　ちなみに、太陽は、地球の質量の三十三万倍、体積でいうと百三十万倍ありますけれども、今回、さっき言った国際協力プロジェクトで確認された巨大ブラックホールというのは、地球から五千五百万光年離れているにもかかわらず、質量は太陽の六十五億倍だそうです。まさに天文学的数字で、もうぴんとこないぐらい巨大なブラックホールだったということであります。でも、五千五百万光年も離れたブラックホールを観測して、それを画像にできるという技術、すばらしいと思います。\r\n　もう一点だけ、仮説、理論を実証することが可能なのか、それとも難しいのか、その辺についてお聞きしたいと思っています。\r\n　今、太陽について言及しました。この後の核融合につながる話なんですけれども、太陽がなぜあれだけのエネルギーを発するかというのは、太陽の内部で核融合が行われている。太陽の場合は、水素原子四個がヘリウム原子一つになる。仮に水素原子一つの質量が二五とした場合に、それが四つ集まれば質量が一〇〇になるわけですけれども、それがヘリウム原子になるときに、実は、ヘリウム原子の質量は九九・三になる。つまり、〇・七質量は消失してしまう。けれども、それこそアインシュタインの質量とエネルギーの等価理論によって、その〇・七％分消滅した質量がエネルギーとなって、あの莫大なエネルギーを生じさせている。\r\n　太陽が一秒間に発するエネルギーの量というのは、例えはよくないんですけれども、そういう文献で読んだものですから、広島型原爆の五兆個分、毎秒、それだけのエネルギーを出しているということであります。\r\n　これも文献で読んだところでは、太陽は、今言ったように水素からヘリウムへの核融合だけれども、太陽の何倍も、また何十万倍も大きな質量の恒星になってくると、これがヘリウムから炭素へ、また今度、炭素から酸素へと、どんどんどんどん、より大きな物質、元素が生成されていって、最後は鉄が生成されて、核融合はそれ以上は起こらないというふうに聞きました。\r\n　一つ、さっき言った、核融合の場合に、水素からヘリウムというのは、〇・七％の質量が消失することによってエネルギーが生じるということでありますけれども、これがさっき言った、ヘリウムから炭素へとか、炭素から酸素へというような核融合が起こった場合も、同じように〇・七％の質量が消失してエネルギーが生まれるのか、それとも違う質量の消失というのがあるのか。また、それが理論上そうなのか、それは何らかの形で実証されているのか。そこについてお聞きしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003910X00320191127/7"
            },
            {
                "speechID": "120003910X00320191127_035",
                "issueID": "120003910X00320191127",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 35,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　今答弁いただいたように、同じ核といっても、既存原子力発電というのは、核分裂ということで、特に日本の場合は、東京電力福島第一原子力発電所の事故以降、国民に非常に大きな不安、懸念があるという中で、そういった安全性について、やはりきちっと国民に説明、周知しながらこの計画を進めていっていただきたいというふうに思っています。\r\n　同時に、吉野先生のところに訪ねて、吉野先生のリチウム電池というのは、この先普及していくだろうし、普及させていかなければいけない再生エネルギー。その際に、やはり、蓄電池が経済性を持つもの、つまり、大型化しても安くつくられなければなかなか実用に供せられない、経済性を持った実用にという意味ですけれども、供せられないと思っていますので、一方ではそういう蓄電池の経済性を高めていくということをやりながら、再生可能エネルギーを普及させていく。\r\n　また、その延長で、電気自動車は電気で走るんだけれども、通常は、自宅でプラグをつないでおけばそこが事実上の蓄電池になるといったような、スマート社会、こういうものと組み合わせながら、脱化石燃料、昨日も、昨年のＣＯ2排出量が最大になったというレポートがございましたけれども、環境対策としても再生可能エネルギーを進めていかなければいけない。それは蓄電池とセット。\r\n　ただし、同時に、ある意味では、日本のこの生活水準を支えていくときに、やはり、お日様任せ、風任せというのではなくて、それと、すぐには化石燃料依存という体質はなくなりませんので、そういう意味では、日本のエネルギー安全保障という観点から、どうしても私は外に、海外に原料を依存しないエネルギー源をきっちりと日本で持っておくということが大事だと思っていますので、引き続いてこの核融合について研究を重ね、一刻も早く実用化していただきたいということをお願いいたします。\r\n　続いて、宇宙開発についてであります。\r\n　まず、「はやぶさ」プロジェクトの意義。「はやぶさ」プロジェクトというからには１と２と両方あわせていますけれども、この意義について伺います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003910X00320191127/8"
            },
            {
                "speechID": "119604080X01120180516_088",
                "issueID": "119604080X01120180516",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 88,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　イラン核合意とは直接関係のない、このイスラエルにおける米国大使館のエルサレムへの移転もお聞きしたのは、これはもうここの委員は皆さん御承知していることではありますが、あえて議事録にも残したいと思います。\r\n　それは、イランの核合意からの離脱ということは対イランという観点で見なければいけないと思いますが、対イランということになりますと、例えば今の中東情勢、いろいろな切り口がありますけれども、一つは、シーア派の大国であるイラン対スンニ派の大国であるサウジ、この覇権争い、中東におけるそれぞれの影響力をどちらがどれだけ伸ばしていくかということを、それは今、対シリアを見てもそう、対イエメンを見てもそう、まさにサウジ対イランというのが覇権争いをしていると言っても過言ではないというふうに思っています。\r\n　ただ、事これがイスラエルということになりますと、シーア派対スンニ派とかいうような域を超えて、これはイスラエル対アラブ諸国、イスラエル対イスラム教国というある意味では争いになってきますので、局面がまた変わってくるわけですね。\r\n　だから、そういう意味で、残念なことに、トランプ大統領が、先ほど言っていただいた日本政府の公式な立場というのは核合意の維持ということでありますけれども、それに反するような行為を行う、そしてまた、今言いました、世界全体、また、中東諸国にとどまらず、イスラエル対イスラム諸国というような構図を招いてしまう、こういうトランプ大統領の、米国の行動というものについては、私自身は深く本当に懸念をしているところであります。\r\n　核合意破棄ということになると、イランもかなり強気の発言をしています。破棄ということになれば、じゃ、もう一回、核開発再開だ、表面上は原子力エネルギーというものの確保に技術的な対応をする、確保するという言い方になるかもしれませんけれども、世界の見方は、核開発を再開するという見方をされかねない。\r\n　そうすると、過去にもありましたけれども、イスラエルは、最近ですらゴラン高原に展開するイランの革命防衛隊に対して直接的なミサイル攻撃をしている。これが、核開発をイラン本土でやるということになると、イスラエルとしても自国防衛のためということで、これまたイランに対しての直接的な攻撃等、ないとも言えない。そういうことになってしまうと、先ほど言いました、市場だけ見たときには需給関係はそれなりに安定している、足元それから今後についてもそれほど心配する必要はないという見方もあるし、私はそれが今現時点では大宗だと思っていますけれども、これが大きく変化してくる可能性がある。\r\n　そういう意味で、これは外務省にお願いなんですけれども、先ほどの核合意の維持ということについて明確にし、アメリカに対して破棄することなかれということを引き続き強調していただきたいと思いますし、一方、もう動かしてしまって、これだけの人的被害も出るような状況にはなりましたけれども、それでも、この米国大使館、エルサレムへの移転を、もう一度戻すようにというような働きかけをぜひしていただきたいと思いますけれども、いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01120180516/13"
            },
            {
                "speechID": "119604080X01120180516_096",
                "issueID": "119604080X01120180516",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 96,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　私自身も、一番聞きたかったところは最後のところでありまして、米国がエネルギーの自給ができるようになったということで、中東に対するコミットメントの必然性が薄れてくる。きょうは余り深くは立ち入りませんけれども、厳密に言えば、油の中でも重質油があり、軽質油がありといったことで、中東は軽質、米国の場合はどちらかというと重質が中心になっているというような状況で、シェールはまた軽質油だ。だからこそ、シェールに基づく油の輸出余力があるという理解をしています。\r\n　そういう意味で、アメリカも完全に中東にコミットしなくてもいいという状況ではありません。けれども、重質油を前提とした設備を軽質油でも対応できるように変えていけば、アメリカは、おっしゃったように、必ずしも、油の調達という観点だけからは、中東にこれまでのようにコミットする必要がなくなってきている。\r\n　そこは、ある時期、今もそうと言えるかもしれませんけれども、世界の警察官であった米国の行動に影響を及ぼして、それが中東地域、そして、ひいては我が日本にも大きな影響を及ぼしてくるというふうに思っています。\r\n　今回のトランプ大統領のイラン核合意からの離脱も、そして、さっき言ったエルサレムへの米国大使館の移転も、もっと中東の安定を大事にしなければいけないという切実な背景があった場合には、さすがのトランプさんもここまでの行動をとらなかったのではないかと私自身は思っております。\r\n　そういう意味で、今、今後も注視していくということを言っていただきましたけれども、米国がシェールオイルを中心に世界一の産油国になったということの地政学的、地経学的意味というものを、引き続いて政府においても検討、そして、それに対する対応をしていただきたいと思います。\r\n　続いて、先ほど世耕大臣の方から、日本企業の状況ということについて少し答弁をいただいたんですけれども、このイラン核合意からの米国離脱を受けて、経産省というか日本政府として、特別、イランに対して何かをする、又は日本企業に対して何かをするというようなことがあるのか。\r\n　こういうことを申し上げる背景は、五月十一日、ドイツのアルトマイヤー経済大臣が、あるドイツ国内のラジオ放送番組の中で、トランプ米国大統領のイラン核合意離脱表明によるドイツ企業への影響を最小限に抑える準備があるということを表明しています。米国内で活動するドイツの企業に対して、ドイツ政府として保護する手段はないけれども、イランで活動している、又はイランでの活動を希望しているドイツ企業に対する支援や助言を行うということをドイツの経済大臣は表明しています。\r\n　そういう観点から、経済産業省、また経済産業大臣として、何らかの手を打つということを考えておられるのか、お聞きしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01120180516/15"
            },
            {
                "speechID": "119604080X01120180516_100",
                "issueID": "119604080X01120180516",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 100,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　私も今答弁いただいたことを物すごく心配しておりまして、資料を二枚届けております。一枚目は、ちょっとこれも詳しく入り込みたかったんですけれども、時間がないので、ぜひ、現在の石油の生産、消費、輸出、輸入についての状況を情報として共有させてもらいたいと思います。\r\n　資料二です。この資料二は、今答弁いただきましたけれども、交易条件指数、これを悪くする一番の原因は原油価格の高騰になるわけですけれども、交易条件指数が悪化する、図でいいますと、右下に矢印が行ったときです。この右下に矢印が行ったときが交易条件指数が悪化しているとき。その後に、ちょっと紫色の帯がありますけれども、ここは景気が悪くなった時期を指します。\r\n　つまり、日本経済は、交易条件が悪化すると景気後退局面に入るという体質を持っておりますので、これを見ても、日本経済を維持向上させていくために、やはり石油価格の高騰というものは抑えていかなければならないというふうに思っています。\r\n　ちなみに、今も中身についても答弁いただいたんですけれども、日本経済の苦しいところは、製品の売りについては常に国際競争にさらされている、だからここについては価格を上げることはできない。けれども、では、原材料を含めた買いについては、今もずっと議論してきましたけれども、国際情勢の変化、国際的な資源の、市況の変化によって高騰局面があって、買いが膨らんでしまう。\r\n　その中でも、国際競争力、売りの値段を低く維持していくためには、どうしても固定費を抑えぎみにしなければならない。これによって設備投資がなかなか、これだけ金融緩和が続いてもいかない。\r\n　もう一つは、固定費の中でかなりの多くを占めるやはり人件費を上げられない。調子がいいとき、一時金では払えたとしても、退職金を含めて、固定されていくこの人件費を上げるわけにはいかない。これが賃金の上昇を阻んでいる。\r\n　そして、個人消費が六割強を占める日本のＧＤＰをなかなか、設備投資においても個人消費においても押し上げることができないということがありますので、なおのこと、石油価格が余り上がることなきよう、外務省そして経済産業省で足並みをそろえて対応いただきたいというふうに思っています。\r\n　もう時間がなくなったので、日本のエネルギー安全保障について質問をしようと思いましたけれども、私の方から一言申し上げるならば、野党を中心に、原発の即時停止、ゼロということをよく言う政党、議員がおります。\r\n　私自身も、将来的には原子力エネルギーに依存しない社会を目指していく、そのために、経産中心に、原子力エネルギーにかわるエネルギー源を社会的、経済的に確保すべく、大胆な投資を、技術に対する投資を行ってもらいたいと思っているんですけれども、ただ、資源の大半を輸入に頼る我が国が、世界がどう動こうとも、中東情勢がどうなろうとも、エネルギー源を確保していくためには、当面は、やはり高い安全基準をクリアした原子力発電所の稼働が必要だと私は思っています。\r\n　ですから、将来は原子力エネルギーに頼らないという道をずっと追求しつつ、現時点では、世界のあらゆる情勢変化の中でも、日本経済が、そして日本の生活がきちっと耐え得るような対応が苦しくとも必要だというふうに思っていることを申し上げたいと思います。\r\n　最後になりますけれども、これもちょっと、質問すると時間がなくなるので、大変恐縮ですが、原子力エネルギーにかわるエネルギー源の一つとして、水素エネルギーというのがあります。\r\n　私は、再生可能エネルギー、これは非常に重要なエネルギーだと思いますけれども、かなり気まぐれなエネルギーなので、一番いいのは、やはり、太陽が照っているとき、風が吹いているときに起こす電気で水素をつくって、そしてためておくというのが将来的に必要になるのではないかというふうに思います。\r\n　その際に、一つ思うことは、水素ということに対する国民の理解なんですね。原発でも水素爆発というのがあったり、やはりまだ、水素というのは圧縮、加圧すると何か危なっかしいんじゃないかというイメージを持った国民が大変多いと思うんですね。そういう中で水素エネルギーを普及させていくというのは非常に難しい。\r\n　そして、日本は、言霊というのがあるように、言葉をかえることによってアレルギーがなくなることがある。典型的な例がユナイテッドネーションズですよね。ユナイテッドネーションズは連合国という意味ですけれども、日本は、同じユナイテッドネーションズなのに、それを国際連合と言いかえることによって、国際連合と協調することの理解を得ている。これが、連合国のままで、連合国中心主義とか連合国協調主義とか、これを言ったら、やはり反目する人はたくさんいますよ。それを国際連合と、ほかの国々は全部ユナイテッドネーションズと言っているのに、日本だけ国際連合と言うことによって、協調していこうと。\r\n　だから、そういう意味で、宇宙の、ダークマターだとかいうものを別にして、質量のある物質の七五％、四分の三はいわゆる水素ですけれども、あらゆる宇宙の根源の質量を持った物体が水素。我々がそれを水素と名づけているだけですから、それをもっと、くまモンじゃないけれども、何かすごく親しみを感じるネーミングをつけることによって、水素エネルギーの大いなる普及を図っていただきたい、このように思っています。\r\n　もう時間が終わっていますので、もし一言あれば、短くお願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01120180516/15"
            },
            {
                "speechID": "119304376X01720170509_033",
                "issueID": "119304376X01720170509",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第17号",
                "date": "2017-05-09",
                "closing": null,
                "speechOrder": 33,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　民進党の吉良州司でございます。\r\n　私は外務委員でありますけれども、きょうはこうやって財務金融委員会での質問の機会を与えていただいて、感謝を申し上げます。\r\n　私が質問に立つときに必ず冒頭申し上げることなんですけれども、私自身がする質疑、提言というものは、私、吉良州司個人の責任においてやっておりまして、必ずしも民進党の正式な見解を代弁するものではないということは事前にお断りさせていただいた上で質問をさせていただきたいと思います。\r\n　それと、きょうは麻生副総理に、委員会での質問という意味では本当に久しぶりにさせていただきますので、敬愛する麻生総理と、本来なら大所高所からの御指導をいただきながらの質問をさせていただきたいんですが、きょうはどちらかというとかなり実務的な質問になると思いますので、その辺は容赦をいただければと思っています。\r\n　まず最初に取り上げたいことは、成長戦略のかなめでもありますインフラ海外展開、政府は、質の高いインフラ投資、質の高いインフラパートナーシップということで推進しているようでありますけれども、実は私自身も、さんざんに言われている民主党政権ではありますけれども、二〇一〇年、外務大臣政務官に就任いたしましたときに、当時はインフラパッケージ輸出という言い方をしていましたけれども、これがやはり日本の成長のかなめだという問題意識を持って、かなり取り組んだつもりでおります。\r\n　そういう意味で、ちょっと資料の一をごらんいただきたいんですけれども、資料の一は二ページにわたっております、本当は表紙があるんですけれども。この資料の一ページ目、二ページ目というのは、不肖私が大臣政務官のときに、今申し上げましたインフラ海外輸出の重要性に鑑みて、政府全体でこのインフラ輸出に対する知見を深めなければいけない、特に外務省、現地で大使あたりはトップセールスをやることになるわけですから、大使、そしてその大使を支える、当時でいえば経済班の方々、その辺の人たちに、インフラプロジェクトとは何ぞやということを徹底的に理解してもらいたい、その中でも、インフラプロジェクトで非常に重要なのはファイナンスであります、そのことの仕組みについて理解してもらおうと思って、全部は掲載していませんけれども、二十ページぐらいの教科書をつくりまして、その目次を一ページ目に掲載させてもらっています。そして、二ページ目に、なぜこういう、今言った教科書のようなものをつくるのかという問題意識というのを掲げさせてもらっています。\r\n　その二ページ目のところに、「はじめに」、「新政府が打出した「新成長戦略」及び「インフラ・パッケージ海外展開」において、在外公館の戦略拠点化が明記され、後者については実需のある在外公館にインフラ担当官が指名されることになった。」\r\n　これもまた多少自画自賛になりますが、今言った専門性を高めるためには、自覚を持ってもらわなきゃいけないということで、このインフラ担当官というものを置けという指示を出したのも私であります。実際、担当官が指名されることになりました。\r\n　そして、その次、今申し上げましたけれども、「今後の成長戦略及びインフラ・パッケージ海外展開を推進するに当たり、在外公館長による現地トップ・セールスは日本企業支援の決め手になると言っても過言ではない。また、在外公館長を支えながら対企業窓口として現場で支援実務を担うインフラ担当官には高い専門性が要求されることになる。」こういう問題意識。\r\n　そして、もう一点ちょっと問題意識を披露させていただきたいと思いますけれども、それは、（３）のところに書いていますが、「新興国や中東など金持ち地域におけるインフラ商談は、」発電、高速鉄道、水、原子力、再生エネルギー等ですけれども、「国や政府機関がプラントや設備を直接購入するケースが激減している。代わって、「事業権入札」を実施しプロジェクトの建設、資金調達、運営を民間企業に任せる」、いわゆるＰＰＰが増加している。\r\n　そして、四番目の下段の方に下線を引いてありますけれども、「インフラ商談における潮流が「輸出から事業投資」に移りつつある今、事業としてのプロジェクトの仕組み、プロジェクトを資金面から支えるプロジェクト・ファイナンスの仕組みを理解することは、インフラ海外展開推進の実務者にとって必須条件である。」\r\n　こういう問題意識を持って、プロジェクトの仕組み、そして特に事業権入札、事業型のインフラプロジェクトのキーはファイナンスだ、このことを、先ほど言いました現地のトップセールスを行う大使及びそれを支える経済班、後にインフラ担当官となるわけですけれども、同時に外務省の経済局の皆さんにこの辺を理解してもらおうと思って、これをつくったわけであります。\r\n　私自身が大変評価しているのは、昨年のＪＢＩＣ法の改正、施行令の改正によって、今申し上げました、プロジェクトというのは大概が、今言った事業権の場合は、事業型プロジェクトの場合は、ファイナンス手法というのがプロジェクトファイナンスという手法になります。これは、借り手の信用力とか、または借り手の親会社の信用力を当てにしてお金を貸すのではなくて、プロジェクトが生み出すキャッシュ、そのキャッシュフローを返済原資として貸し付けるという仕組みがプロジェクトファイナンスであります。そういう意味で、今言いましたように、昨年のＪＢＩＣ法の改正、そして施行令の改正によって、ＪＢＩＣが今まで以上にそのプロジェクトにかかわるリスクマネーを供給できるようになったことについては、私自身、大変評価しています。\r\n　きょうは、それに加えて、新たな資金調達の仕組みというものを紹介、提案をしたいというふうに思っているんです。\r\n　まずお聞きしたいことは、今、私自身、評価していると言いましたけれども、ＪＢＩＣが新たにプロジェクトに対するリスクマネーを提供できるようになった、これを含めて、ＪＢＩＣがプロジェクト、事業型プロジェクトに対して提供できるメニューというものは一体どういうものがあるのか、それについてお答えいただきたいと思います。\r\n　　　　〔委員長退席、土井委員長代理着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X01720170509/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X01720170509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X01720170509/6"
            },
            {
                "speechID": "119304080X00920170419_137",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 137,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　今、インドとは戦略的価値を共有するという答弁があったので、そこをよしとしたいと思いますけれども、私、吉良州司としても、もし今答弁があった原子力部分だけを取り出したならば、場合によっては、この原子力協定、私個人としても反対かもしれません。\r\n　ただ、この日印原子力協定というのは、今から少し述べたいと思いますけれども、いろいろなリスク、課題はあるんです。けれども、そのリスクだ課題だがありながら、それを超える、インドと提携していく価値が私はあると思っているんです。それは、地政学的な価値であり、そして戦略的な価値であるというふうに思っています。\r\n　もうちょっと具体的に言えば、一つは、我が国のシーレーンの確保です、安全確保。そして二つ目は、この先、世界一の人口大国になるであろうインド、そして経済成長著しいインド、このインドと経済面でウイン・ウインの関係をつくる、これが二点目。三番目は、最初のシーレーンとも関係しますけれども、なかなか外務省からは言いづらいと思いますが、対中牽制戦略、それが極めて重要なんです。\r\n　外務省からは言いづらいと思いますから私の方で言わせていただきたいと思いますが、私は、中国の肩を持とうとは思いませんけれども、ただ、中国の南シナ海への進出をただ単に既存秩序への挑戦という見方だけをするのは、私は間違いだと思っているんです。\r\n　我が国が、ペルシャ湾からインド洋、マラッカ、南シナ海、それから東シナ海というシーレーンの防衛、極めて重要だと認識していると同じように、中国も当然ながら、十三億の民を食わせていくために、資源が必要、エネルギーが必要、食料が必要。そういう中で、南シナ海は俺のものだと言った途端に、アメリカだ、日本だ、もう世界じゅうから抵抗を受ける。そういう中にあって、中国の十三億の民を生かしていくのに、何かと文句を言われるマラッカから南シナ海だけにその基盤を置くことは極めてリスクが高い。\r\n　したがって、インド洋からも中東の油を陸揚げして、そしてまた、中央アジア、今まさに一帯一路、陸のシルクロード、そして海のシルクロード計画がありますけれども、そういう地域と連携し、そういう資源豊富な国と直接つながることによって、今言った、中国十三億の民を食べさせていこうとしている。\r\n　そういう意味で、彼ら中国ももう必死なんだという思いを持たなきゃいけないんだと思うんです。だからこそ、パキスタンのグワダル港ですか、そこを八〇％ものお金を出して中国が使えるように、しかも軍港として使えるようにする。そしてミャンマーに進出をする、スリランカに進出をする。真珠の首飾りの戦略を今まさに実現せんとしている。\r\n　ここに加えてインドまでもが、仮に中印国境紛争がある程度解決されて、インドまで中国の影響力が及ぶようになってしまったならば、あのインド洋に突き出たインド、あそこのあちらこちらといいますか、東側、西側に中国の軍港が置かれたならば、我が国のシーレーン防衛というのは、実は非常にリスクの高いものになってしまう。\r\n　そういう意味で、先ほど言いました、原子力協定だけ取り出して見れば、いろいろな課題がある。そしてリスクもある。それでもインドと手を握らなければいけない。私はこういうふうに思っているんですが、外務省でも世耕大臣でも、お答えいただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/19"
            },
            {
                "speechID": "119304080X00920170419_141",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 141,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　今答弁があった中で、私自身が期待したのは、前半のコマーシャルベースの話ではなくて、後段の、核実験をやった際の停止、撤退というリスクなんです。\r\n　よく、愚者は経験に学び、賢者は歴史に学ぶと言われますけれども、私自身は、思いっ切り愚か者の代表選手として、経験に学ぶところ大なんですけれども、実は、多分どなたもここにいらっしゃる方で経験した方はいらっしゃらないと思いますが、私は、この核実験によってプロジェクトが大きな損失を受けたという担当者というか、まさにプロジェクトを遂行していた者なんです。\r\n　私が商社でニューヨークに駐在していた当時に、実はパキスタン向けに、米国企業と組んでパキスタンに電力プロジェクトを仕掛けておりました。そこの中心企業というのが、投資家としては、コースタルというヒューストン在の会社。そして、ＥＰＣという、プラントの請負は、トランプ大統領を勝たせた州ではないですけれども、オハイオにあるＢ＆Ｗという会社だったんです。その米国企業が中心で、私どもは、今残念な状況になっていますけれども、東芝さんのタービンをそれに加えるということで、日米連合ということでパキスタンに電力プロジェクトを仕掛けておりました。仕掛けているどころか、米国政府の協力も得て、どういう協力かというと、ＵＳ―ＥＸＩＭバンク、米国輸出入銀行の融資を受けるという前提で、もうパキスタンで建設を始めておりました。\r\n　そうしたら、九八年にインドが核実験をやり、そしてパキが核実験をやった。米国政府としては、もうかんかんに怒りまして、もう協力をやめると言いまして、米国輸出入銀行の融資を引き揚げると言い出したんです。たまったものじゃないということで、関係者がワシントンのＵＳ―ＥＸＩＭバンクに押しかけて、何とか思いとどまるように言って、結果としては、直融資は引き揚げる、やらない、だけれども、ＵＳ―ＥＸＩＭバンクの保証は残して、実融資はコマーシャルバンクでやってくれという話になりました。しかし、金利は大幅に上がりますので、プロジェクトの採算は大幅に悪化しました。\r\n　そうしていましたら、今度は、当時参謀総長であったムシャラフ参謀総長がクーデターをやって政権を奪取しましたので、米国政府はもう完全に怒って、輸出入銀行の協力はもう一切引き揚げる、こういうことになって、保証もない中で、さらに金利が上がり、プロジェクトとしてはもう赤字になるぐらいの採算悪化を余儀なくされた。\r\n　こういう経験を私自身は持っています。\r\n　そういう意味で、今モラトリアムを宣言しているからということで突き進んでいますけれども、これは、さっき言いました地政学的な状況からして、やはりパキスタンが何らかの事情で核実験をやる、また、ミサイル発射実験をやる、また、中国が、直接インドに対して、またはパキスタンに対して、ミャンマーに対して、インドが一線を越えると思えるような協力なり支援をやってきて、インドの安全保障、また経済の安全保障、エネルギーの安全保障を脅かすような状況になったときには、インドも黙ってはおかないという可能性は十分あるんです。\r\n　そういうリスクに対してどう手当てをするのか。短く答えられるのだったら答えていただきたいし、長くなるのであればもう私の方から言います。\r\n　では、短くお願いします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/20"
            },
            {
                "speechID": "119303968X00620170322_169",
                "issueID": "119303968X00620170322",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2017-03-22",
                "closing": null,
                "speechOrder": 169,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　これまた大臣の御見解についてはよくわかるわけですけれども、先ほど言いましたように、北極海航路が開通したということ、開通というか使えるようになったということですね、特にロシア北方のヤマル油田、ヤマルのＬＮＧという、埋蔵量からするとロシアの年間生産量の四分の一に相当するような埋蔵量、生産可能な埋蔵量を持った油田それからＬＮＧ開発が行われている。その油田、ＬＮＧを求めて、中国も当然ながら関心を示しているし、我が国としても、今後油価の乱高下といいますか、またエネルギーの安全確保という観点からも、当然、関心は示していくことになるというふうに思うんですね。そうなってくると、先ほど言いました、私がロシアという立場であれば、やはり、北方領土の、繰り返しますけれども、地政学的な、戦略的な位置づけが大きく変わった。\r\n　この北極海航路が使えるようになるということは、一時、北方領土問題が大きく前進するんじゃないかと日本じゅうが期待を持った時期も既に北極海航路はあったわけですけれども、その後、一つは、ＯＰＥＣの減産合意によって油の値段というものがまた上がることになった、そして、今までロシアを目のかたきにしていたオバマ政権から、少しロシアとの関係を見直したいと思っているトランプ政権が誕生した、これに加えて、今言った北極海航路というものが出てきたことによる戦略的重要性というものから、そう簡単に日本の期待のとおりにはいきませんよというロシアの態度の大きな変貌があったのではないか、こう見ておるわけですけれども、その辺については、大臣の見解はいかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00620170322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00620170322/17"
            },
            {
                "speechID": "119303968X00520170317_041",
                "issueID": "119303968X00520170317",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2017-03-17",
                "closing": null,
                "speechOrder": 41,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　私自身はお会いしたことはございませんけれども、いろいろな経歴を拝見して、報道で、また、見聞きする中で、今、岸田大臣がおっしゃられたように、まさに誠実、実直であり、信頼できる方なのではないかなというふうに思っていますし、ティラーソン氏に対しては、堂々と、信頼できる相手だと言っていいのではないかと私自身は思っています。\r\n　私自身、本当に期待をしておりまして、前回の国会においても、私、地政学的な外交戦略ということで質問をさせていただきましたけれども、言うまでもなく、ティラーソン国務長官はエクソン出身ということもあり、世界を、いい意味で、地政学的に、また、エネルギー地政学という観点から見て、まさに世界を俯瞰できる方、そして、そういう経験をお持ちの方ではないかというふうに思っています。\r\n　実は、たびたび申し上げていますけれども、私自身も商社に勤めておって、電力プロジェクトにずっと携わっておりました。電力イコールエネルギーという要素もあるので、いろいろなところで米国企業とのつき合いをしてまいりました。\r\n　印象的だったのは、かつてシュルツ国務長官という方がいらっしゃいましたけれども、そのシュルツ国務長官を輩出したベクテルという、サンフランシスコに本拠を置く世界ナンバーワンの総合エンジニアリング会社があるわけですけれども、そのベクテルと一緒に、トルコのボスポラス海峡の近辺に大型石炭火力発電所を建設するというプロジェクトをやっておりました。そのプロジェクトというのは、今でいう民間による発電事業のはしりだったわけですけれども、そのときにベクテルの幹部と話したときの印象で、非常に驚き、納得したことがあるのは、私たち日本の会社が海外で途上国、新興国においてプロジェクトを遂行する際は必ず、その当該国のカントリーリスクがどういうものなのか、そのカントリーリスクを分析し、そのカントリーリスクに対してどういう手が打てるのかということを真剣に考えるんですね。非常危険というポリティカルリスクに対する保険をかけるとか、そういう議論をよくする。\r\n　実は、それをベクテルの幹部にしていたことがあったときに、その幹部がどう言ったかというと、自分たちはポリティカルリスクに対する保険をかける必要性を感じない、なぜならば、私たちからしてみると、あ、失礼、年代を言うのを忘れましたけれども、まだソ連が崩壊するちょっと前の話なんですね、そういう中でのボスポラス海峡ですから、ソ連の黒海艦隊を意識しながら非常に心配をしておったわけですけれども、そのベクテルの幹部がいわくは、そういうときのために米国の第六艦隊、地中海艦隊がいるんだと。\r\n　ですから、米国の海軍、艦隊というのは、米国の企業がどこかの国に取得する権益について、その権益を守るためにも存在するんだということで、そのプロジェクトについてトルコによる国有化はもちろん許さないし、そのプロジェクトに対して他のいかなる国の侵害も許さない、そのために第六艦隊がいるんだという話をされたので、私は、そういう意味では、米国の本当に総合力のすごさというものを感じた次第でありました。\r\n　そういう意味で、特に電力もそうでありますけれども、オイル・アンド・ガス、この業界というのは世界の、さっき言いましたエネルギー地政学も含めて、世界全体を俯瞰しなければプロジェクトを遂行することができない。そういう意味で、このティラーソン国務長官がエクソンで長年経験を持たれていて、その方が国務長官になられている。しかも、私自身は心配で心配でしようがありません、トランプ大統領本人は。そういう中にあって、先日も申し上げましたけれども、マティス国防長官、そしてこのティラーソン国務長官が、日本にとって極めて重要な米国の国務長官と国防長官というのが信頼できる方なんだろうと。私は直接お会いしていないので。そういう方が就任されたということに非常に安堵をしているし、期待をしているところであります。\r\n　その上で、これはちょっと言いっ放しになるんですけれども、私が一方で非常に心配しておりますのは、今後頻繁に行われるであろう、そして行われなければいけないであろう２プラス２の会談。この大物国務長官と国防長官を相手に、よいしょするわけじゃないですけれども、岸田大臣については心配は全くしておりません。けれども、我が国の方のもう一方の２プラス２を構成する稲田大臣が、この大物二人を相手にきちっと渡り合えるのかということについては、昨今の疑惑も含めて、極めて私自身は心配をしております。\r\n　そういう意味で、私、こういうことは余り委員会とかでは言わない人間ではありますけれども、今野党が求めているように、稲田大臣については一刻も早い辞任をしてもらって、この大物お二人の国務長官そして国防長官と堂々と渡り合える大臣を起用していただきたい、このように思っておるところであります。\r\n　答えようはないと思いますけれども、今私が申し上げたことに対して、岸田大臣、一言あればお願いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00520170317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00520170317/6"
            },
            {
                "speechID": "119203968X00220161026_103",
                "issueID": "119203968X00220161026",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2016-10-26",
                "closing": null,
                "speechOrder": 103,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　もう時間が来ましたので、最後、言いっ放しで終わりたいと思いますが、私自身、日米同盟の強化、日米関係の強化というのは非常に重要だというふうに思っています。ただ、ともすれば、日米関係といいますと、まさに太平洋を挟んで、日米であったり米中であったり米韓であったり、どうしても太平洋だけのことを考えがちなんですけれども、先ほど言いました、アメリカが、ある意味では一番多くの本国の外交官を送り込んでいるのがコロンビア。それだけ関心が高い。中国的に言うならば、核心的利益な国がコロンビアなんですね。\r\n　そういう意味では、日米関係を強化する意味でも、我が国としては、コロンビアに対して深くコミットする。場合によっては、さっき言った我が国の将来的なエネルギー安全保障の観点からも、ベネズエラが最大の埋蔵量である、もちろん油の質がちょっと重いのですぐには利用できないんですが、中東というのがいろいろな意味で不安定な中で、やはり南米にもそういうエネルギー安全保障上の拠点をきちっと位置づけること、そして米国と一緒になってコロンビアのプロジェクトを推進するということ自体が、間接的ながら、日米同盟の、また日米関係の強化につながる、そういう意味でコロンビアを重視していただきたいということを申し上げまして、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203968X00220161026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203968X00220161026/12"
            },
            {
                "speechID": "118005261X00220120131_006",
                "issueID": "118005261X00220120131",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2012-01-31",
                "closing": null,
                "speechOrder": 6,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございました。\r\n　今、古川国家戦略大臣からＴＰＰメリットということについての説明を受けましたけれども、国民の皆さんに私なりに整理をさせていただいたＴＰＰ参加のメリットというものをこのパネルに書かせていただきました。\r\n　今、古川大臣からルールづくりへの参画等説明ございましたけれども、私がぜひ国民の皆様にもわかっていただきたいことの一つが、今説明ございましたけれども、ＴＰＰ参加は空洞化につながってしまうという懸念が多くの人から提示されます。しかし、今大臣まさにおっしゃっていただいたように、私は、ＴＰＰ参加により、空洞化どころか、少なくとも、日本企業がこの日本に本社を置き続けて、その拠点を海外に出していくというビジネススタイルをとる限りは、空洞化よりも雇用創出、雇用の維持につながる、このように思っておるところであります。\r\n　ここにもまたパネルを用意させていただきましたし、皆さん方のお手元にも、世界地図の中で工場が海外にある、鉱山が海外にあるという図がございますけれども、これはもう言わずもがなでありますが、日本は、多くの企業が海外に投資をし、そこで海外の現地法人が頑張ることによってそこで収益を上げる、それを日本国内に還元する。その海外から日本に送られる配当、金利収益等の収益があることによって、たとえ日本の、例えば本社の業績が国内マーケットだけでは弱かった場合も、その海外の収益が本社決算を補い、結果として国内の立地を維持し、そして雇用をつくり、また維持をする、そのような効果がある。そのことをあらわしたのがこの図であります。\r\n　実際、我が国は七年前から、実は貿易立国から、投資による収益、すなわち、金利、配当の収益である所得収支の黒字の方が貿易収支を上回るという貿易・投資立国になっております。\r\n　ちょっとこれも国民の皆様にもぜひ御理解いただきたいんですけれども、上の青い折れ線グラフは貿易収支の黒字の推移でありますけれども、下のオレンジ色からだんだん上がってきております、このオレンジ色の折れ線グラフ、これがまさに所得収支でございまして、これを見て明らかなように、我が国は、いわゆる貿易立国のみならず、貿易・投資立国になったと言えるというふうに思います。\r\n　残念ながら、二〇一一年につきましては、震災の影響、それによるサプライチェーンの寸断等があって、貿易収支が赤字になるというふうになってしまいましたけれども、このことは決して我が国の衰え、経済的な停滞を意味するものではなく、所得収支、配当収入があることによって、今申し上げました、企業活力を維持し、雇用、それから人材育成、そして研究開発、こういったものにつなげていける、こういう国になっている。それをもっと促進していくためにも、ＴＰＰへの参加が必要だと思うところでございます。\r\n　それと、なかなか賛成論として言われないことについて、もう一点、私の方で補足させていただきたいと思いますが、それは安全保障上の国益につながるという観点でございます。\r\n　また世界地図で、ペルシャ湾から日本に至る海上輸送路を書いたこのパネルもごらんいただきたいと思いますけれども、今回のＴＰＰ、米国が交渉参加をしており、そしてオーストラリアが交渉参加をしております。そしてブルネイ、それからマレーシア、ベトナム。南シナ海で中国とある意味では領土問題を抱える国々もＴＰＰに参加しようとしております。\r\n　我が国が、我が国の生命線とも言えるこのシーレーン防衛、海上輸送路の安全を確保しながら東アジアの安全を守っていくためには、米国との同盟の深化、強化、これが不可欠だというふうに思いますし、特にオーストラリアとの関係強化も極めて重要だというふうに思っております。そういう意味では、政、経、軍、この三つにおいての、特にＴＰＰ交渉参加国の中でも米国と豪州との関係強化が重要だというふうに思っております。\r\n　また、これに加えて、今後は、ＡＳＥＡＮプラス６を追求していく中で、インドとの関係強化も極めて重要です。それはもうこの図をごらんいただければわかるとおり、先ほども言いましたけれども、我が国のエネルギー供給ということを考えますと、中東から南シナ海、東シナ海、我が国に至るまでのこの海上輸送路の安全保障、アジアの安全保障は極めて重要であると思っておりまして、今申し上げた安全保障上の国益を追求するためにも、ＴＰＰへの参加、それによる米国、豪州等との関係強化が極めて重要であるということを私の方からあえて国民の皆様にもお伝えをしたいと思っております。\r\n　この安全保障についてでありますけれども、御承知のとおり、つい最近、米国が新国防戦略というものを発表いたしました。この中で、米国は世界的な米軍兵力を削減する、これは財政制約があるからでありますけれども、そういう方針の中で、私たちの日本のあるアジア太平洋地域は重視するという姿勢を打ち出しました。\r\n　米国との同盟深化を踏まえ、この地域の平和と安定のために、米国とどのような取り組みを行っていくのか、田中防衛大臣の所見をお聞かせいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00220120131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00220120131/2"
            },
            {
                "speechID": "117705261X00720110207_038",
                "issueID": "117705261X00720110207",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2011-02-07",
                "closing": null,
                "speechOrder": 38,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　またしても安心をいたしました。\r\n　私も、外務大臣政務官として外務省に一年働かせていただきました。日本外交として、いわゆる国際益と国益、このバランスをとった外交が極めて重要でありますけれども、私は、今、前原大臣がおっしゃったように、今いろいろな意味で国内の力が落ちかねない、この状況にあって、今はひたすら現実と向き合い、かつ国益と向き合い、多少国益を重視した外交、すなわち経済外交を推し進めることは大変重要なことだというふうに思っております。\r\n　そういうことをお話しするにつけ思い出すのが、前原大臣と二〇〇九年の三月に東南アジア、ベトナム、シンガポールそしてインドネシアと一緒に行かせてもらった際、中曽根康弘元総理の外交四原則というものを確認し、共鳴したことがございます。\r\n　中曽根康弘元総理は、外交について四原則を掲げていました。一つは、力以上のことをしない。二番目が、ギャンブルをしない。三番目は、世界の潮流を客観的に分析する。そして四番目が、外交と内政を混合しない。\r\n　この四原則、前原大臣と共鳴したものでありますけれども、特に、力以上のことはしない、だからこそ力をつけるという一番目のこと、そして党派を超えた外交。そういう意味でも、外交と内政を混合しない。けれども、内政を力強く支援する外交をやるんだと。このような方針に対して改めて敬意を表して、私も、今民主党の外交部門の座長をやっている立場から全面的に支援をさせていただきたい、このように思っております。\r\n　さて、その経済外交でありますけれども、きょうからオーストラリアとのＥＰＡの二国間交渉が再開をされました。このオーストラリアに限らず、今、二国間のＥＰＡ、ＦＴＡ交渉というのが真っ盛り。一方、マルチのＷＴＯのドーハ・ラウンド交渉、そしてＡＰＥＣ、さらには、今大臣御指摘されましたけれども、成長戦略の一環としてのインフラ輸出戦略、そしてＴＰＰの情報収集のための交渉推進、このような本当に多様な交渉を外務省の方で行っているところだというふうに思っています。\r\n　また、これに加えて、先ほども指摘がありましたけれども、外務省としても、食料安全保障についての外務省としての研究を行い、交渉を進めていく、そして経済産業省やＪＯＧＭＥＣと一緒になって資源エネルギーの安定確保についての外交も推進している。\r\n　このようなまさに多岐にわたる交渉というのは膨大な実務を伴います。そういう意味で私が実は心配しておりますのは、経済局を中心として、また、今言った二国間、多国間に関係する地域局の皆さんがまさに深夜残業の連続、そして休日出勤の連続、圧倒的なマンパワー不足に苦しんでいるのではないかと心配をしているところであります。\r\n　そういう中にあって、まさに前原外交の中核である経済外交を推進するに当たって、この経済外交の推進体制の強化というのはまさに待ったなしの課題だというふうに思っておりますけれども、今、外務省の中でこの推進体制強化についてどのような議論がなされ、手を打とうとされているのか。前原大臣の見解をお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00720110207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00720110207/9"
            },
            {
                "speechID": "117404080X01320100521_094",
                "issueID": "117404080X01320100521",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2010-05-21",
                "closing": null,
                "speechOrder": 94,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○吉良大臣政務官　お答えを申し上げます。\r\n　今、佐藤委員が御指摘のとおり、我が国としては、一方で、インドの戦略的重要性、そして原子力の利用による地球温暖化問題への貢献、そして一方で、あれだけの人口大国であるインドの増大するエネルギー需要の手当て、このような必要性が一方の極にあり、また一方の極では、まさに御指摘のありました、ＮＰＴに加入していないインドへの協力によって国際的な核軍縮・不拡散体制に与える影響、これらを十分考慮した上で、日印の原子力協定については考えていかなければいけないということでございますけれども、今申し上げたこれまでの政権の立場と、現時点では、両方を考えながら総合的に判断して対処していくという考え方でございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404080X01320100521/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404080X01320100521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404080X01320100521/14"
            }
        ]
    },
    {
        "numberOfRecords": 59,
        "numberOfReturn": 29,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116905261X01320080225_105",
                "issueID": "116905261X01320080225",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2008-02-25",
                "closing": null,
                "speechOrder": 105,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ある意味で前向きな発言と同時に、地場企業に対する配慮、これは私も本当に大事だと思っています。\r\n　ただ、現実問題としてどういう形式になるか、実態面を思い浮かべてみますと、例えば私どもの大分であれば、大分の地場企業のそこそこの中堅、大手、そこがある意味ではコンソーシアムを組まなければならなくなってくると思います。そこが単独でできるのか、先ほど言いました価格競争力を考えて海外と組むのか。実際そうなった場合、その下請にどうしてもさらなる地場企業は入ってくるんです。ただし、そのときに、言い方は悪いですけれども、今までいつもいつも接待して、そのコネで入れてもらうとかいうよりも、そこの持つ技術と価格競争力というものを評価した上で、いいところを下請に加えていく、こういう形になっていくわけなんですね。\r\n　ですから、先ほど来言っていますように、ある程度の地場企業への配慮、日本企業への配慮をしつつ、最終的には、国民が発注者なんですから、その国民に対して一番安いコストで安全でいいものを提供する、これは国として、地方政府として当たり前の責任でありますということを申し上げたいと思います。\r\n　ちょっと大田大臣にお尋ねいたします。\r\n　つい先日の内閣府の所信表明の中でも、大田大臣は、人口減少と急速なグローバル化の中で経済成長を持続できる新たな成長のモデルをつくり出す、そして、成長力の強化について特に重要なことが三つある、一つは、世界に開かれ、世界とつながるオープンな経済システムをつくり、アジアを初めとする世界の成長エネルギーを取り込むことだとおっしゃられています。二つ目は、地域に根を張るサービス産業を活性化し、生産性を高めることだとおっしゃっています。三つ目は、人材の力を高めることです、こうおっしゃっております。\r\n　私は、これはすべて納得をしておるんです。そういう意味で、私の提案は、まず、先ほど言いました、世界に開かれて、世界とつながるオープンな経済システムをつくる、その具体的な手法だというふうに思っています。ただ単に東京だとか一部の地域に入れるのではなくて、日本全国にそういう世界に開かれたマーケットをつくっていく。これが一つ。\r\n　その過程で、実はＰＦＩ的手法というのは提案型ですから、言われたままの入札にこたえるんじゃないんです。この方がもっとよくなります、こういう支払い条件であればもっと国民負担が少なくなりますということを提案させるわけですから、いやが応でも地場企業の成長につながっていく、育成につながっていくという意味で、地域に根を張るサービス産業の活性化というのにつながると思っています。そして何よりも、そこに勤めている人たちの人材の力が高まっていく、こういうふうに思って、まさに大田大臣が言われることを日本全国で実践する手法になると思うんですが、その点について大田大臣の所見はいかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X01320080225/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X01320080225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X01320080225/20"
            },
            {
                "speechID": "116804889X00320071026_079",
                "issueID": "116804889X00320071026",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2007-10-26",
                "closing": null,
                "speechOrder": 79,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　九七年のアジア危機じゃないですけれども、米系の投資ファンド等によって、安く買って高く売って、売り抜いていくというような買収も問題がありますけれども、私がなぜ中国の会社による買収を恐れているかと申し上げますと、中国というのはある意味で、中国共産党があって、ホールディングカンパニーが中国共産党で、その子会社として国家があり、人民解放軍がある、こういうような構図だと思っているんです。この三大銀行にしても、それから資料の最後につけておりましたＣＯＳＣＯという海運会社もそうなんですけれども、中国は経済の安全保障という観点から、銀行だとかエネルギー関連だとか通信、海運等の国家戦略の実動部隊と言ってもいいような会社は、いまだに六九％、七割の株を国家が保有しているわけであります。しかも、中国の場合はすべてに党の意思が優先するということがございますので、そういう中国の会社に日本企業が買収される。\r\n　しかも、先ほど言った銀行だのエネルギーだの通信だの海運というような業種というのは、日本の経済安全保障という観点からも極めて大事な業種でありますけれども、そういう会社が中国からの会社に買われてしまう。そのときには、経済合理性というものではなくて、かなり政治的な意図を持って買われる可能性がある、こういうふうに思っております。\r\n　もう回答は結構でありますが、投資は必要と先ほど大臣がおっしゃられたことは一〇〇％わかるわけでありますけれども、日本の経済安全保障というものを考えたときに、やはり日本のそういう企業を守っていく、または、そういう中国の経済合理性を超えたところの進出計画等についての対抗策を、政府の中でぜひ議論をし、講じていただきたい、こういうことをちょっと指摘させていただきます。\r\n　それで、続いては渡辺大臣に対してなんでありますが、今申し上げましたように、中国は、私が申し上げるまでもなく、世界じゅうの資源エネルギーを爆食していると言っても過言ではないと思っております。\r\n　私が特に気にしておることは、先進国、ＯＥＣＤ加盟国の間では、例えば資源開発にしても、ＯＥＣＤガイドラインというのがあって、当然、金利条件だとか、それから融資の期間であるとか、もろもろの足かせといいますかがあるわけですね。それを、先進国の間では、ルールを守りながら、抜け駆けすることのないようにということで決められておるわけですが、今の世界状況を見ると、先ほどの世界のトップランキング二十五じゃないですけれども、中国の資源エネルギー系もそうでありますし、ロシアのガスプロムもそうでありますけれども、いわば国家そのものと言っていいような企業が世界じゅうの資源エネルギーを買いあさっている。そのために必要な援助というのは惜しまない。\r\n　スーダンのダルフールに人民解放軍の工兵隊を送ってＰＫＯ活動に加担する傍ら、スーダンのオイルを初めとした資源をきっちり押さえていこうとしている。こういう国家と一体になった戦略、これに対して、果たして資源エネルギーがなければ生きていけない日本が抗し得るのか。\r\n　同じく、まだいまだにエクソンがナンバーワンでありましたけれども、アメリカ、ヨーロッパあたりは、まだかつての石油メジャーと言われたような会社があるように、巨大な資本を誇って、国が必ずしも出ていかなくても、きちっとその辺の開発も供給もできるところがありますが、残念ながら日本の場合は、そういう巨大資本を持った民間企業もございませんし、エネルギー資源関係の企業もございません。\r\n　そういう中で、ＪＢＩＣ、これはもう私ずっと言い続けておりました、もちろん決まったことではありますけれども。私も前、商社におりましたので、実際に、援助というものと、採算が合う、かつての日本輸出入銀行の国際金融と借款というのは、一体にして相手の国、企業に提示した方が、もちろん相手が興味を持つ、インタレストを示すということは非常に多いわけであります。\r\n　そういう中で、今申し上げた中国だのロシアが、国そのものが資源を爆食する中で、日本としてどう対応していくのか。これは渡辺大臣の所管ではないと思いますけれども、そういう中で、ＪＢＩＣ、かつてのＯＥＣＦとＪ—ＥＸＩＭの国際金融業務の一体性をどう図っていこうとしておるのか。また実際、今でもまだ一体の方がいいのではないかという議論があると思うんですけれども、その辺についての渡辺大臣の所感を賜りたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804889X00320071026/17"
            },
            {
                "speechID": "116804889X00320071026_081",
                "issueID": "116804889X00320071026",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2007-10-26",
                "closing": null,
                "speechOrder": 81,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　確かに、担当としてはある意味での制限があるんでしょうから、今の答弁になろうかと思います。\r\n　これはいつも私言っているんですけれども、こっちは援助だ、こっちは採算も成り立つビジネスだと、皆さん現場の経験がない方はこうおっしゃるんですけれども、今おっしゃった無償だ技協だというのは、ある意味では慈善事業的な援助。ところが、借款と国際金融がかかわる、これは結構一体なんですね。\r\n　今後、日本が原子力発電所等々の輸出といいますか援助をしていくときも、周辺部分は環境整備も含めた借款でやるけれども、その原子炉といいますか、発電所本体は日本の旧輸銀の金融でやるとか、どちらかといえば、私の問題意識は資源エネルギーの安定確保という経済安全保障の観点でありますから、その観点からいけば、さっき言った、今新しくつくったＪＩＣＡではなくて、借款と国際金融業務の方を一体化すべきだと。これは、もう分かれてしまった以上はしようがありませんけれども、実務の中で一体的に運用し得るようにぜひ内部で検討いただきたい、このように思っております。\r\n　ちょっと時間がなくなって、両大臣、済みません、もう結構でございます。ありがとうございます。\r\n　増田大臣にお聞きします。\r\n　今回の大臣所信でも、先ほど大畠先生からもございましたが、地方が主役、地域主権ということを私自身もずっと訴えてきておりまして、これはもう方針としては大賛成なんですけれども、先ほども議論がありましたが、ではどうやって自立できる、具体的に進めていくかということになると、極めて難題が多いと思っております。\r\n　まず増田大臣にお聞きしたいのは、よく言われる、都市部と地方で差が出てきた原因は何だとお考えになっておるでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804889X00320071026/18"
            },
            {
                "speechID": "116503968X00220061025_036",
                "issueID": "116503968X00220061025",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2006-10-25",
                "closing": null,
                "speechOrder": 36,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　御回答のとおり、確かに白か黒かというものではないし、それこそバランスだし、結局はめぐりめぐって国益だという御回答だと思うし、そのとおりだというふうに思います。\r\n　ただ、やはり日本の財政の問題、財源が限られているということと、昨今、私いろいろな場で言っておりますけれども、日本の生命線とも言える資源エネルギー価格が高騰し、また、後でも申し上げますけれども、中国が世界各地でいろいろなエネルギー資源を買いあさっているというような状況を考えたときに、さっき言いました慈善事業型の援助と国益追求型の援助、おっしゃるようにめぐりめぐって返ってくるんだけれども、今、短期で見た場合によりどちらを重視するのか、どちらに軸足を置くのか、私はおのずから回答が見えているんだろうと思っています。\r\n　その意味で、ここしばらくのアフリカ向けのＯＤＡというのは、二〇〇〇年のミレニアム宣言、それから二〇〇三年の東京のアフリカ開発会議等々で、世界的な枠組みづくりと日本がイニシアチブをとったアフリカ支援というものもあって、急激にふえている、またふえつつある、こういう了解をしておりますけれども、ただ、本音のところでは、アフリカ諸国への援助の増加、増大というのは、国連安保理入りの票稼ぎという部分があったのではないかというふうに思っております。\r\n　なかなか本音を語りづらいとは思うんですけれども、その観点と、最近、アフリカというのは、今言った限られた財源なり日本の差し迫った国家的な経済安全保障という観点からすると、少しばらまき過ぎではないかと思っておりますが、その点はいかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116503968X00220061025/6"
            },
            {
                "speechID": "116503968X00220061025_038",
                "issueID": "116503968X00220061025",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2006-10-25",
                "closing": null,
                "speechOrder": 38,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　説明自体はわかりました。二つのことを申し上げたいと思います。\r\n　まず一つは、後に言おうかと思ったんですけれども、新ＪＩＣＡ、巨大ＪＩＣＡが誕生するに当たって一つどうしても申し上げたい、また、できれば制度の中、人事、組織、将来ビジョンの中に組み込んでいただきたいことは、当然のことですけれども、援助をして相手の国が発展をしていく、日本はそれを目指しています。それが貧困撲滅だし経済発展だし幸せだ、こういうことで発展を促している。だから、日本の援助が成功すればするほど、無償から無償卒業国になる、次は借款卒業国になる、だんだん援助が要らない国になっていくわけです。そうなってくると、ある意味でこの新ＪＩＣＡも、目的が成功すればするほど、本来組織としては縮小していく、そういう運命にあるわけなんです。\r\n　一番怖いのは、世界最大の援助組織になる、その組織維持だとか組織増殖のために、さっき言った国益とか日本の足元の諸条件を考えたときに、必ずしも重要でないことについても手を出していく可能性があるわけです。そういう意味で、この新ＪＩＣＡを誕生させる際に、きちんとエグジットルールというんですか、出口戦略、卒業すればどんどん縮小するということを最初から組織の中に組み込んでおく、人事の中に組み込んでおく必要があるんだろうというふうに思っています。\r\n　私は、前回も言ったかと思いますけれども、今回の旧ＯＥＣＦのＪＩＣＡへの統合というのは大反対でありました。というのは、性格が違う。確かにＯＤＡの枠には入るけれども、一方では、技協だとか無償という形の一種の草の根援助に対して、借款と旧輸銀の国際金融というのはある意味でインフラ整備を中心とした生活と経済の発展ということを大前提としたプログラムなので、そこは実は大きく違うところなんですね。\r\n　そういう意味で、私、何が言いたいかというと、実はさっき言いましたように、援助が成功すればするほど、無償から借款、借款から卒業して、そうすると今度は旧輸銀プログラムになっていく。そういう意味では、このＪＩＣＡにかかわる人材も、もちろん技協だとかその辺のアレンジをする人は別として、少なくとも旧ＯＥＣＦにかかわっている人たちは、卒業していけばそれが輸銀の方に、国際金融業務の方に移っていく。そこもまただんだん卒業してくれば、プロジェクトファイナンスだとか投資金融だとか、そちらの方に移っていく、こういう運命にある、そういう組織だということです。\r\n　私がアフリカの例を出したのは、先ほど言った安保理の常任理事国の布石ではないかという要素と、やはり、今言ったようにだんだんアジアが卒業していっているわけですから、やることがなくなってくるわけですよ。そうすると、そんなに危急ではないことまで手を出してしまう。このことについてきちっとした歯どめをつけていただきたい、このように思っております。これについては、私も言いっ放しにさせていただきます。\r\n　同時に、アフリカを一つの題材にして私が思いますのは、やはりさっき言った、限られた資源の中で選択と集中をしていくべきだ、ばらまきをやめるべきだ、このように思っています。将来的には別です。日本が余裕があれば別です。\r\n　そういう意味で、ちょっとお手元にお配りした資料を見ていただきたいんです、これはちょっと順番が、二枚目の方が本当は三番目に来るはずなんですけれども。\r\n　一番上にあるのが「アフリカ地域の資源分布」であります。\r\n　今麻生大臣おっしゃったように、南アそれからエジプトというのに金額的には相当な援助をしている。ところが、アフリカはアンゴラだとかナイジェリアとか、こういう天然ガス資源、石油資源の豊富な国と、それからいろいろな意味でのレアメタルといいますか、希少金属が産出される国がある。これは私も言い続けていますけれども、希少金属というのは日本の素材産業を支えている本当に貴重な資源でありまして、先ほど言いましたこういう国々に対しての国益追求を、意図を持って選択と集中をしていくべきではないか。\r\n　なぜそういうことを申し上げるかというと、日本独自の問題もありますし、同時に、このＡ４の横長の紙を見ていただきたいんですけれども、中国は世界的にあらゆるところに化石燃料及び鉱物資源の買いあさりといいますか、をやっている、こういう状況なわけですね。そういう中で本当に日本が経済安全保障、エネルギー資源の安定確保という観点からきちっと確保し続ける、そのためにもＯＤＡを活用すべきだ、私はこのように思っておりますが、その辺についての大臣の所見はいかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116503968X00220061025/7"
            },
            {
                "speechID": "116503968X00220061025_042",
                "issueID": "116503968X00220061025",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2006-10-25",
                "closing": null,
                "speechOrder": 42,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　私の方からも言いましたように、現時点やっていないということと、超長期ですので、為替リスクを日本側として伴う、そこにリスクがあるのでやりづらいというのはわかります。ただし、実際ニーズが今はそれほど出てきていないと思います。それは円借款しかだめだと相手国が思っているからであります。\r\n　そして、実はなぜこういうことを言うかというと、今、麻生大臣がおっしゃったように、確かに資源が産出する国というのは紛争が多い、政争が多い、これは事実であります。したがって、そういうところに対してやはり日本単独で出ていくのではなくて、欧米諸国と一緒になってエネルギー資源確保のためのプロジェクトをしかけていくという観点も大事だろうと思うんです。\r\n　今まで借款の利用ができていないのはなぜか、当然これはＯＥＣＤのガイドラインがあるからであります。ところが、先ほど言いましたように、中国はＯＥＣＤに加盟していない。ですから、先ほど表にあったように国家機関が露骨に出ていっているわけです。中国を除いた先進国は、今までの競争というのは先進国間だけでしたから、お互いちょっと突出したりはやめようなということでルールができていた。それは理由があったし、わかるんです。\r\n　けれども、今や中国だったりロシア、主に中国でいいです、そういう先進国と国力的には匹敵するかそれ以上の国があって、ＯＥＣＤに加盟していない、ＯＥＣＤガイドラインに束縛されない、そこが世界じゅうの資源を買いあさっているわけです。\r\n　こういうときに、主張する外交を標榜する日本政府として、ＯＥＣＤのガイドラインという枠を超えていく、新しく先進国としてきちんとエネルギー資源の安定確保についての新しい枠組みをつくっていく。その際に、今までのガイドラインでは禁止されていた、そういう借款のレベルというかその基準、それから制度金融の基準というものを変えていく、そういう努力をしていいんじゃないかと思うんです。\r\n　先ほど答弁ございましたけれども、以前は輸銀の融資も原則円だったわけですよね。ところが、民間の取引の中で、ビジネスの中では、御承知のとおりドル需要が非常に多い。しかも規模が大きくなるということで、日本単独ではできなくなって、やはり日本と欧米諸国のコンソーシアムというような例が非常にふえている。そういう中からドル需要がふえて、結果的にはドルでの制度金融というのは認められるようになっているわけであります。\r\n　今言ったように、その延長でいけば、日本のまさに国益の最たるものであるそういうエネルギー資源の確保というところで、ある意味で中国に対抗する意味でも、先進国での取り決め、ＯＥＣＤガイドラインの新たな枠組みづくりをやってもいいのではないか、このように思いますけれども、所見はいかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116503968X00220061025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116503968X00220061025/8"
            },
            {
                "speechID": "116404080X01720060517_020",
                "issueID": "116404080X01720060517",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 20,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　おはようございます。民主党の吉良州司でございます。\r\n　きょうは、中小企業等協同組合法等の一部を改正する法律案という法のかなり大まかなところについての考え方をお聞きすることと、それから、時間がありませば、私自身の一つの国会議員としてのライフワークだとも思っております経済安全保障、特に原料、資源、エネルギーの安定確保、この二つのテーマで質問をさせていただこうというふうに思っております。\r\n　まず、提出された法案については、私自身も、方向性としては異論が基本的にはない。昨日も私ども民主党は、証券取引法に絡んで、日本版のＳＥＣをつくるべしということを再度提出いたしまして、自由な経済活動、競争、そういうものは、同時に、ここでも言われているある種の規律強化の必要性、またガバナンス充実の必要性、このことは十分理解をしておるつもりであります。そういう意味で、方向性として大きく異を唱えるものではないんですけれども、それを前提に、あえてちょっとそもそも論をお聞きしたいと思っておるんです。\r\n　まず、今、政府としての中小企業政策の理念を、以前の大企業と中小企業の格差の是正という観点から、多様で活力ある中小企業の育成、発展というふうにある意味で理念を変えてきた、こういう背景がございますけれども、今回の法改正は、先ほど言いました規律の強化、ガバナンス充実の促進、こういう側面を持っておるわけであります。これが、多様で活力ある中小企業の育成、発展という、自由な経済活動をやってもらうということと相反する部分もあるんではないか。\r\n　私、常々、いろいろな不祥事が発生したときの対応について見ておりますと、わかりやすく例を言いますと、例えば百人のお医者さんがいて、その中で五人だけ悪徳医師というんですか、余計な治療をして、稼ぐために余計な医療を施そうとするようなお医者さんがいらっしゃる。九十五人は非常にまじめに、できるだけ負担をかけまい、それでいていい治療をしよう、こう思っていても、例えば五人の悪徳医師というのが出てきたときに、その五人をどうするかということではなくて、百人全員の手足を縛って、それでその五人を出さないようにしようとする。こういう規制が、ある意味で、善良なといいますか性善説に立った方々の手足を縛ることになるんではないか。\r\n　そういう意味で、今回の提案の背景が、一部いろいろな形での不祥事が起こっている、規律の必要性というのが出てきている、これはわかるんですけれども、今申し上げました中小企業の新しい理念、多様で活力ある中小企業の育成、発展、そのためにできるだけ自由に活動させるということと今回の規制強化ということとの整合性についてどう考えておられるか、二階大臣の御見解を賜りたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01720060517/4"
            },
            {
                "speechID": "116404080X01720060517_026",
                "issueID": "116404080X01720060517",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 26,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　冒頭申し上げましたように、資本市場における日本版ＳＥＣということと今回の組合関係というのは、より広範な投資家の保護という意味合いと、中小企業の方々はほとんど入られているとはいえ、かなり限定された組合が対象になります。そういう意味で、私自身はもともと、何か不祥事が起こるたびに、言い方は失礼ながら、役所が焼け太りをして、その権限がよりふえていって、結果的には対象となる民間の個人、それからそういう団体が手足を縛られることのないようにというのが私の基本的な考え方でありますので、先ほど冒頭言いましたように、方向性について大きな異を唱えるものではありませんけれども、その辺のところ、焼け太りのなきようということをお願いして、次の、経済安全保障という観点での話に移らせていただきます。\r\n　私は前回も、日本の経済の安全保障、その経済の安全保障を担保するものは、日本がほとんど海外に依存する原料、エネルギー資源の安定確保である、このような視点で質問をさせてもらい、またある種の提案もさせてもらったわけでありますけれども、きょうは、まず第一番目に、余り世間では注目をされないレアメタル、希少金属の安定確保という点についての問題提起、また政府の方針をお聞きしたいと思っております。\r\n　まず、国民に知らせるという意味もあって、レアメタルというものが一体どういうものなのか、それが日本に、また日本の経済にとってどういう位置づけにあるのか、その辺について、これは参考人からでも結構ですけれども、御答弁をお願いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01720060517/6"
            },
            {
                "speechID": "116404080X01720060517_032",
                "issueID": "116404080X01720060517",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 32,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ぜひ、民間の意見も聞きながら、国家としての安定のための備蓄制度充実をよろしくお願いしたいと思います。\r\n　それで、先ほど、やはりレアメタル、レアアースについては、偏在をしているということと中国が輸出制限等もしてきているということで、新たな供給先開拓ということも視野に入れているというお話がございました。\r\n　そういう中で、世界的な動きとして私が最近気になっておりますのは、一時、ロシアがウクライナに対して天然ガスの供給をストップしたということもありましたし、最近は南米のボリビアが、自国の石油、天然ガスについて国有化宣言をしたということでございます。そしてベネズエラに至っては、もともとＰＤＶＳＡという石油企業を国営化し、最近はその国有化の動きがより加速をしている。外国資本の権益を買い戻しといいますか、強引に国に移管させるというようなことまでやられ始めております。そしてこれ以外にも、エクアドルもしかりです。ブラジルはそうでもないですけれども、特にベネズエラ、ボリビア、エクアドルといったようなところがそういう傾向を見せているわけであります。\r\n　一方、こういう国々に対して中国は接近をしている、関係を深めているという事情がございます。御承知かと思いますけれども、一九九二年にトウショウヘイさんが、中東に石油があるけれども中国には希土類がある、レアアースがあるということで、このレアアースを国家的な戦略物資として使っていくんだ、こういうような発言をされているわけであります。\r\n　そういう意味で、私が非常に心配しておりますのは、世界の中で、先ほど言いましたレアメタル、レアアース、それから原料、エネルギー資源、こういったものを国家戦略物資として、自国の言うことを強引に通すために使い始めているという傾向がございます。\r\n　一つ、通告の中でそこまで細かいことを質問するとは言っていないんですが、経産省管轄のＮＥＸＩさん、貿易保険の方で、例えばボリビア、ベネズエラ向けの投融資それから輸出にかかわる貿易保険の料率の見直しとかいうことはされておるんでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01720060517/7"
            },
            {
                "speechID": "116404080X01720060517_034",
                "issueID": "116404080X01720060517",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 34,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　答弁の中で言っていただいてありがとうございます。\r\n　私、以前、特にカントリーリスクについて、日本の貿易保険の方は、本来なら世界的な標準としては四つぐらいのカテゴリーに分かれているのが、日本は全部ワンパッケージ。それは、今御指摘のように貿易保険全体の収支を考えてのことと、この辺のところはわかるんですけれども、そもそも貿易保険が独立したことの背景は、より民間のニーズに地道にかつ丁寧にこたえていくということがございますので、その辺のさらなる検討をお願いしたいというふうに思っています。\r\n　なかなか、ボリビアだとかベネズエラというのは直接的な経済関係がないので日本としては余りぴんとはきていないですけれども、御承知のとおり、ベネズエラについては、米国は輸入原油の一割をベネズエラから輸入しているというような現状もあって、最近の南米の、言い方は極端でありますけれども、反米左派政権というものが台頭したことによって、世界のエネルギー需給、原料資源の需給にやはり影響を与えないとも限らない。もうこういうところに既に投資をしている欧米の企業がありまして、そういうところというのは訴訟も開始をしたりしておりまして、中南米の供給があって成り立っている世界の需給がやはり壊れてしまうという可能性があります。\r\n　では、日本の国としてどういうことができるのかということになりますと、なかなか具体論は正直言ってないわけでありますけれども、一つは、貿易保険の料率の改定のところで相手国政府ときっちり話をしていただきたいと思いますし、日本が言ってどうなるというのはあるんですけれども、それでも世界の声としてきちっと政府に対して物を言っていってほしい、このように思っております。\r\n　最後になりますけれども、ちょっと時間がなくなってまいりましたが、私、前々回の当委員会での質問の中で、今後、日本が原子力の平和利用について世界のリーダーになるべきだという問題意識から、特に、中国が現在、原子力発電所の建設計画が三十二ある、それをできるだけ、日本はもちろんですけれども、日米、日加または日米加共同で原子力発電所の受注をしていくような取り組みをお願いしたい、このようなことを申し上げました。\r\n　中国の原子力発電所建設については、前も言いましたけれども、結果的に今、中国を初めとするＢＲＩＣｓ諸国の資源の爆食によって世界全体の特に化石燃料の値段が上がっているという現状にかんがみて、原子力発電によるエネルギー供給が進んでくれば相対的に値段が下がってくるだろうという問題意識と、黄砂ではありませんけれども、中国でチェルノブイリ級の事故が起これば被害をこうむるのは日本ということがありますし、また、今後、日本の原子力発電所のリプレースメントのときに、技術者そしてまた技術そのものの伝承という意味で、ぜひ今の中国の建設計画に深くかかわっていくべきだということを申し上げました。\r\n　そしてもう一点、もう一歩踏み込んで、京都議定書と並んで、日本はこの原子力の平和利用という意味での世界的な枠組みを積極的につくっていくべきだ、そのイニシアチブを日本がとっていくべきだというような問題意識を私自身は持っております。\r\n　その意味で、先日、連休中に、私、ワシントンに伺いまして、世界銀行のエバンス環境局長と面談をしてまいりました。民主党を代表してではありませんし、もちろん日本政府を代表してでもないんですけれども、私個人の問題意識としまして、これだけ今申し上げました世界的なエネルギー資源の高騰がある中で、やはり世界全体として原子力平和利用、原子力発電所建設の推進を図っていくべきだ、そういう中で世界銀行も世界機関の一つとしてその旗振り役をするべきではないか、このような問題意識。\r\n　それと同時に、我が国、日本政府としては、ＯＥＣＤに対して、原子力発電所にかかわる、例えば今、ＪＢＩＣに限らず、各国の制度金融が原子力発電所用に融資基準、通常の制度金融よりももっと緩やかな条件の金融を供与することが認められておるわけですけれども、私が問題意識として申し上げたいのは、今、日本としても協力しようとしている、ネシアだとかベトナムだとか、まだ技術的に未熟な国に対しても、先ほど言いました世界全体のエネルギー資源の安定という観点から、今後やはり推進していくべきだ。そうしたときに、世銀自体も原子力発電所の建設に関して、借款供与も含めて検討すべきだ。そしてそれは、私の了解では、今現在のＯＥＣＤのガイドラインを変更しなければいけない。それは、世界銀行もＯＥＣＤに働きかけ、また我が国も、先ほど言いました、京都議定書と並んで、環境とエネルギー、省エネ、こういう部分で積極的に国際的な枠組みをつくる、そのイニシアチブをとるべき、こういうことでＯＥＣＤにぜひ働きかけていただきたい、このように思っております。\r\n　それで、エバンス局長にぶつけたところ、驚いたことに、私がお伺いした直前の理事会で、やはり世銀としても、原子力発電所も今後、世銀の対象として考えようというような話が理事会で出たそうであります。私自身がぶつけた問題意識についても非常に興味を示しておりました。\r\n　最後に二階大臣に、今申し上げました原子力の平和利用、特に、原子力発電所建設について日本が世界のイニシアチブをとっていく、その辺についての御決意といいますか問題意識についてお伺いして、終わりたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01720060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01720060517/7"
            },
            {
                "speechID": "116404080X01420060421_004",
                "issueID": "116404080X01420060421",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 4,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　おはようございます。民主党の吉良州司でございます。\r\n　きょうは、議題となりました経済上の連携の強化に関する日本国とメキシコ合衆国との間の協定に基づく特定原産地証明書の発給等に関する法律の一部を改正する法律案、このことについてもろもろ、確認も含めて質問をさせていただきたいとは思っておりますが、二階大臣が途中から参議院の方に向かわれるということをお聞きしておりますので、この法律案のもととなっておりますＥＰＡ、ＦＴＡに関する政府の方針について、まず質問をさせていただきたいというふうに思っております。\r\n　まず、私の理解としまして、日本としてはもともとは、ＷＴＯまたラウンド交渉等、多国間の連携といいますかシステム形成ということを重視してきたわけでありますけれども、ＦＴＡ、ＥＰＡという二国間または地域間、地域内の経済連携の強化という世界的な流れを受けて、日本としても二国間または地域との連携を深めてきている。その中で、シンガポールであり、メキシコであり、そして、このたびマレーシアとのＥＰＡが結ばれた、このように了解をしております。\r\n　シンガポールにつきましては、お互いが貿易立国また通商立国でありますので、大きな障害がなかったと思いますけれども、メキシコについて、そしてマレーシアにつきましては、国内産業を守るという観点でも難しい問題があったにもかかわらず、このような締結にこぎつけたということは高く評価しております。\r\n　特に、マレーシアにつきましては、実は、私が商社に勤めていたときの、本当に一からイロハを教えてくれた大先輩が十年マレーシアに駐在をしておるわけですけれども、このたびの日本・マレーシアのＥＰＡの交渉締結におきましては、特に通産省出身のアタッシェの方が中心になって、現地の進出日本企業の声も本当に丁寧に時間をかけて聞いて、ほとんどそれらの要望も組み入れた形の協定になっているということで、現地の方からも高い高い評価をしておりましたので、そのことについては本当に敬意を表する次第であります。\r\n　ただ、一方で、言い方は悪いですけれども、先ほど言いましたメキシコ、マレーシアも、国内産業保護という観点で障壁があった、それを乗り越えて締結したということはあるんですけれども、それでもまだ交渉しやすい、締結が比較的容易にできるところから交渉が進み、または締結されているというように思っております。\r\n　そういう中で、政府としても、最近、新エネルギー戦略というものを策定されて、資源を豊富に持つ国とのＦＴＡ、ＥＰＡをより強化していこう、こういう方針が出されているというふうに聞いております。\r\n　そこで、まず最初に二階大臣にお尋ねいたしますけれども、新エネルギー戦略の中で、対外的な資源獲得、日本から見ればエネルギーの安全保障、資源獲得の安全保障、そういう観点で、どういうところに力を入れておられるのか、それをまずお聞きしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01420060421/1"
            },
            {
                "speechID": "116404080X01420060421_006",
                "issueID": "116404080X01420060421",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 6,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　今、のどから手が出るほどというような表現でエネルギー確保の必要性について大臣から答弁いただいたわけでありますけれども、先ほど言いましたように、見方によっては比較的交渉が容易なところから進んでいるという中で、資源大国とのＦＴＡ、ＥＰＡの取り組み、正直言って、優先順位を明確にしてそういう資源大国とのＥＰＡ、ＦＴＡを促進していく、それも時間に猶予がないという覚悟を持って臨んでいただきたいというふうに思っています。\r\n　詳細、この後、資料も見ていただきながら私の問題意識を提示したいと思っております。\r\n　今回の原油高騰、もちろん、私が言うまでもなく、すべての人の共通認識でありますけれども、中国を中心とする資源エネルギーの爆食というのが背景にあって、特にＢＲＩＣｓ諸国についてはエネルギーの効率もよくないというような状況で、そういう意味で、環境面それから省エネ技術の提供といった意味でも、日本が積極的に指導的立場に立たなければいけないと思っておるのです。\r\n　先ほど言いましたように、優先順位を明確にして資源大国とのＥＰＡを促進する必要がある。それは、中国が世界じゅうの資源供給源という供給源をある意味では買いあさっている、手を打ちまくっている、こういう状況なんです。\r\n　私、商社におりまして、私の専門は電力プラントとか電力事業というのを海外で展開するものだったんです。同じ本部にエネルギー化学プラント部というのがありまして、またその隣に、やはりエネルギー、いわゆる石油だとかそういう天然資源の輸入部隊がいたわけです。戦略会議を開くときというのは、大きな世界地図を張りまして、そこによくピンで、我々政治家だったらここで集会をやったとかいって自分の選挙区でピンを押して立てているわけですけれども、そういうエネルギーの部隊それからエネルギー化学プラント部隊の世界地図には、世界のどこで原油がとれるんだ、埋蔵量を示す部分、それから実際にもう生産をしているピン、それから天然ガスがどこにある、それから回廊と言うんですけれども、油だとか天然ガスがどういう輸送路で消費国に送られているんだ、そういうようなピンがずっと立っているわけですね。\r\n　お手元の資料をざあっと国だけでも見ていっていただければありがたいんですけれども、実は、ここに載っている国々というのは、今言った世界の中での油だ、天然ガスだ、そのほか鉄鉱石だ、そういう重要天然資源があるところは、ピンが集中しているわけですけれども、そういうところにほとんどすべて手を打っているわけなんです。\r\n　そこには、申しわけありませんでしたが、ＣＮＰＣとか横文字で出ておりますけれども、中国石油天然ガス集団公司というのがＣＮＰＣ、Ｓｉｎｏｐｅｃというのは中国石油化工集団公司、ＣＮＯＯＣというのは中国海洋石油総公司というような、中国政府が意思決定権を持っている、そういう会社であります。\r\n　こういう、国そのものが資源を確保するための手を打ち尽くしている。権益取得のみならず、インフラに当たりますパイプラインですとかその辺につきましても、もう既に手を打っているというのが現状であります。\r\n　それから、ちょっとお断りしておきますけれども、この資料、出典元を書いておりませんでしたが、ＪＢＩＣの資料をベースにして、ちょっとこの委員会用にまとめ直したものであります。\r\n　例えば、きょうは担当の方がいらっしゃらないということもあり、また、先日私ども、野田委員が追及したことでありますけれども、イランのアザデガンにつきましても、もともと日本が種をまいて一生懸命肥料をやって育てているけれども、ここに来て、対米との関係配慮の問題があってなかなか前に進めない。ところが中国は、その隣でヤダバラン油田というものにもうしっかりと手を打っているし、同時に、もしアザデガンについて日本として断念せざるを得ないような状況になったならば、先ほど言いました、日本が種を植え肥料を上げ育てたにもかかわらず、中国は後ろで茶わんとおはしを持ってじっと待っているわけですね。こういうような状況が世界の至るところで展開されている。\r\n　こういうようなところを見ると、日本としても一刻も猶予はならない、このように考えておるわけですけれども、政府として、ＥＰＡの重点、優先順位を資源国との締結に置く、その辺についての御方針、それから実際に今どういう交渉をやられているのか、その辺についてお聞きしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01420060421/2"
            },
            {
                "speechID": "116404080X01420060421_010",
                "issueID": "116404080X01420060421",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 10,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　与野党挙げてということで、経済安全保障といいますかエネルギー安全保障という意味では、これはまさに国益そのものでありますから、与野党はないと思っています。そういう意味で、国益をきっちり守るために、私もいろいろ提案をしていきたいというふうに思っています。\r\n　ブラジルについて言いますと、私自身も住んでいたこともあり、先ほど言いました、中国がブラジルに出かけていっているということも確かでありますが、同時に、御承知のとおり、二〇〇四年には四百人もの経済界のトップを連れて中国に訪問をしている、政府、経済トップが中国を訪問しているという例もございます。それと、ブラジルには、パラナ州というのがサンパウロ州のちょっと下にございまして、そこは自動車産業の集積地であります。ＧＭだとか、それからフォルクスワーゲンだとか、世界各国から工場が進出しているわけですけれども、そこから今、中国向けに対して、中国で小型車のノックダウンをしているということもあって、どんどん部品が輸出されております。\r\n　そういう意味で、資源のみならず、ちょうど日本がマレーシアとの連携をすることによって日本・マレーシア間の自動車部品等がスムーズに貿易が行われると同じように、ブラジルも、資源プラスそういう部品の供給をスムーズにするという意味でますます経済連携の必要性を認識して、強めてくると思っています。だから、私は非常に恐れています。中国が先に結んでしまうと日本としては非常に困った状況になるというふうに思っておりますので、ぜひ、私は経産省がぼんやりしているとは思っておりませんが、大臣の強い政治指導のもとでより一層強化を進めていただきたい、このように思っております。\r\n　あと、エネルギーに関連して一つ、原子力のことについてちょっと提案をしたいわけであります。\r\n　先日、やはりこの質問に立ったときに、最後、本当にさわりだけで言わせてもらったことは、中国が今現在でも三十二基の新たな原子力発電所を建設しようとしている。日本にとって、中国の原子力発電所に協力をする、または日本の技術でもってつくっていくということは、日本の国家戦略上極めて重要だというふうに思っております。\r\n　第一の理由は、中国が原子力発電所をふやすことによって、今現在、油だとか石炭だとか天然ガスでたいている、その化石燃料の消費を抑えることができる。それから、中国で何か原発事故が起こったときに被害をこうむるのは、チェルノブイリじゃないけれども、日本であるということ。それから、日本の今後の原子力のリプレースメントといいますかリニューアルにかかわる技術、そしてその技術者の、特にまた現場技術者の技術の伝承といいますか、これをやるためにも中国の原子力発電所建設に日本企業も積極的にかかわるべきだし、日本政府としてもそれを積極的に支援すべきだというふうに思っております。\r\n　そういう意味では、中川経産大臣の時期ですか、中国に対して大臣書簡を提出されていますね。それから、ＪＢＩＣが支援の用意がありというインタレストレターを供給している、既に提出している、このように聞いておりますけれども、中国の原子力発電所の建設にかかわって、政府は今後どういう方針で臨もうとしているか、その辺についてお聞きしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01420060421/4"
            },
            {
                "speechID": "116404080X01420060421_013",
                "issueID": "116404080X01420060421",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 13,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　私自身、中国の原子力発電への日本の協力ということについて、具体的な二つの提案をさせていただきたいというふうに思っています。\r\n　一つは、現時点でもそうですけれども、日本単独でいわゆるターンキーといいますか元請をするというのは、政治上のこともありましょうし、リスクの面からいっても非常に困難が伴うということで、実際、今、日本企業が応札しているのも米国企業と組んでやっているわけでありますけれども、やはり政府としても、対中国の原子力発電所への協力という意味で、米国政府と、それと、カナダは伝統的に中国のもろもろ発電関係の協力というのをずっと歴史的にやってきております。そういう意味で、米国政府とカナダ政府との連携を深めていく。具体的には、米国の輸出入銀行であるとか米国の投資庁、それからカナダのＥＤＣという、やはり日本でいう輸出入銀行ですね、こことＪＢＩＣとの連携を踏まえて、中国向けに出るときには、日本が表に出ずに、ある意味で米国なりカナダを押し出しながら、実のところを日本がとっていく、技術の伝承もしていく、そういうような連携が必要なのではないかということが一点。\r\n　それから二点目は、御案内のとおり、今現在、世界銀行それからアジ銀、アジア開発銀行等も、原子力発電所建設には原則融資をしないことになっております。先日、世銀にも再確認をしてきました。ただ、それは、かつては原子力というとどうしても軍事転用の問題があって、政治、軍事の面からそういう金融機関が非常に手を出しづらかったということもあり、今のようにエネルギーの価格が逼迫している状況ではなかった、こういう背景がありますが、比較的、原子力の平和利用に限って言えば、エネルギーの消費を抑えていくという意味で、世界的に必要だという認識が高まっております。こういう時期に、世銀そのものもそういう原子力発電に対する借款供与を検討していく、そういう働きかけを日本政府自身がやっていく。世銀に対しても、日本はナンバーツーの拠出国でありますので、そういう発言権もあろうかと思っております。\r\n　もう一つは、これも今、原子力は借款対象にはなりません、なっておりませんけれども、例えばＯＥＣＤのもろもろの借款基準、それからＪＢＩＣの、ＪＢＩＣといいますか、政府系の制度金融が縛られておりますＯＥＣＤガイドライン、この辺も原子力発電所に対する支援については見直していこうではないかというような動きを日本が積極的にやるべきだというふうに私自身は思っております。\r\n　今言った米国、カナダとの協力、それから国際機関への働きかけについて、政府としてどういう対応をしていくか、私のそういう提案に対するコメントを賜りたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01420060421/5"
            },
            {
                "speechID": "116404080X01420060421_015",
                "issueID": "116404080X01420060421",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 15,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　前向きな御答弁、ありがとうございます。全く問題意識を共有させてもらっております。\r\n　今大臣からも御指摘ございましたように、日本は京都議定書のリーダーということで、環境面と省エネ、それから世界全体のエネルギー消費を抑えていく、そういう面でのリーダーとして、先ほど私、世銀とかＯＥＣＤに対する働きかけと申し上げましたけれども、一つは、そういう世界の仕組みづくりについて日本が積極的に発言をしていくということと同時に、今大臣がおっしゃられた、やはり日本が持つ最先端の技術をそれこそ世界のデファクトスタンダードにしていく、そういう心意気で、官民一体となってこの分野については進めていくべきだということを申し上げて、いよいよこの法案の方に入らせていただきますので、大臣、では、どうぞ。\r\n　続きまして、原産地証明発給手続にかかわる、この法案の具体的なことについて質問させていただきたいと思っています。今まで輸出者が原産地証明を申請し、指定機関が輸出者にということだったわけですけれども、今回、生産者が指定機関に対して提出できるというふうに変わりました。\r\n　そこで、まずお聞きしたいのは、生産者自体が資料を提出できるようにした、そのように改定した背景ですね、具体的にどういう問題が生じていたからそのようにしたのか。または、よりよくするために、どういうメリットを期待して変更したのか。また、変更することによってのデメリットは生じないのか。この辺についてお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01420060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01420060421/5"
            },
            {
                "speechID": "116403968X00920060407_130",
                "issueID": "116403968X00920060407",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2006-04-07",
                "closing": null,
                "speechOrder": 130,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　今お答えいただいたのは本当に事後のことでありますので、とにかくあらゆる事態を想定しての防備体制をお願いしたいと思っております。\r\n　ちょっとこれについては、もうこれ以上突っ込んでも一般論での回答になると思いますので、次に移りたいと思います。\r\n　水路機関条約については、韓国が東海というかトンヘと呼ぶ、これは松原委員がもう既に質問したということなので、もうこれについては私の方からは、質問通告はしてあったんですけれども、触れません。\r\n　国際水路機関条約、国際海事機関条約、これに関連して、最近、経済産業委員会でもＮＥＤＯについての質疑が活発に行われ、日本のエネルギーの安全確保について今まさに官民一体となって熱い視線を送っているわけでありますけれども、そういった中で、日本の近海に存在していると言われているメタンハイドレートとかマンガン団塊、このような、無尽蔵と言うと大げさですけれども、かなり埋蔵量豊富な日本近海の資源、この開発についての議論が最近とんと聞かれなくなりました。\r\n　現在、メタンハイドレート、マンガン団塊等の開発の状況、どういう方針で臨んでおられるのか、お聞きしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00920060407/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00920060407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00920060407/15"
            },
            {
                "speechID": "116403968X00920060407_132",
                "issueID": "116403968X00920060407",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2006-04-07",
                "closing": null,
                "speechOrder": 132,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　詳細な答弁、ありがとうございました。\r\n　予算には限りがあるとは存じますけれども、原油がこれだけ高くなり、エネルギー全般が高くなったときこそ、将来の、特にまた自前で確保できるエネルギー資源対策に予算をつぎ込んでほしい、このように思っていますし、私、以前予算委員会でも、先ほどやりましたマンガン団塊、ニッケル、コバルト等、レアメタルと言われる、本当に日本の素材産業にとって不可欠な鉱物資源を含んでおりますので、その辺の開発も今こそ積極的に、研究段階かと思いますけれども、やっていただきたいと思っております。\r\n　条約については以上でありますけれども、続きまして、先日は土屋品子先生の方からも質問をされておりましたけれども、ＯＤＡについて、私の方は民間との協力という視点でちょっと質問をさせていただきたいと思います。きょうはもう時間がないので入り口になろうかと思いますけれども。\r\n　政府として、今、海外経済協力の司令塔機能の強化ということで海外経済協力会議というものをつくるということになっておりますが、民間の声を吸収するという工夫はどのようになされているのか、まずそのことについてお伺いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00920060407/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00920060407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00920060407/16"
            },
            {
                "speechID": "116403968X00620060324_008",
                "issueID": "116403968X00620060324",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2006-03-24",
                "closing": null,
                "speechOrder": 8,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　私自身も、これは個人的な考え方ではありますけれども、隣に農業の専門家の篠原議員がいて、先日も民主党の直接支払いということについての法案を出させてもらって、説明をさせてもらったんですけれども、基本的には、できるだけ壁をなくして、生活者により多くの利便性を提供し、利益を提供し、国全体のパイをふやした上で、そのパイの中から後で産業に対する配慮をしていく。私は、この順序が今の日本にあっては必要なことなんだろうというふうに思っておりますので、ぜひその方向でお願いをしたいと思っております。\r\n　実は、このＥＰＡ、最初にちょっとＥＰＡの大どころについての話をさせてもらおうと思っているんですが、先ほどお配りした「中国の動向」という中には入っていないんですけれども、実は中国が、御承知かと思うんですけれども、最近ベネズエラ、ブラジルといった南米の資源国に対して積極的にアプローチをしている。\r\n　御承知のとおり、南米は石油大国であるベネズエラ、ここが反米政権といいますか、アメリカと仲が悪いということもあり、今急速に中国とベネズエラが結びついている。\r\n　また、ブラジルも、ルーラ大統領、去年お越しになりましたけれども、当初はかなり過激な政権として、海外債務を無視するというようなことを掲げて大統領になられた。今、また、ブラジルのルーラ大統領とといいますか、ルーラ・ブラジルと中国が接近をしているというようなことがあって、中国というのが積極的に、資源のある国で、ある意味で反米というような、どちらかというと中道左派政権として、中国との結びつきがより強くなっているという状況があります。\r\n　ちょっと私がお聞きしたいのは、一方で、南米というのは日本にない資源を持っている、これは当然のことなんですが、日本が今後、経済安全保障という観点で、またエネルギーの安定確保という点で、南米諸国とのＥＰＡを推進していかなければいけない、このように私は思っていて、これは喫緊の課題だと思っているんです。\r\n　ところが一方で、資料の最後につけました記事をちょっと見ていただきたいんですけれども、これは、ボリビアにモラレスという、これもまたいわゆる左派政権が誕生しまして、このモラレスという大統領はベネズエラのチャベスとも非常に仲がいい。ボリビアというのは、近年、天然ガスが豊富に産出されていまして、そこからブラジルに天然ガスを輸出し、ブラジルの大都市はその天然ガスを使って発電している。こういうような状況なんですけれども、そのボリビア大統領が、天然ガス、もとの施設を国有化する、こういうようなことを公言して大統領に選ばれたというような背景がございます。\r\n　私が聞きたいのは二点ありまして、一方的にしゃべっていますけれども、二点あります。\r\n　中南米に対するＥＰＡへの取り組みについて、どう政府として取り組まれているのか、また、今後取り組んでいくのかという点が一点です。\r\n　それからもう一点は、今ボリビアのモラレス大統領ということで例示しましたけれども、ＥＰＡを結ばれたということで、よっしゃ、今後投資が自由になったといって、どんどん投資をしていきました。ところが、あるとき政権がかわって、おい、ちょっと待て、あのＥＰＡやめたということになって、投資した実績だけが残ってしまうというような、いわゆる広義の意味でのカントリーリスク、ソブリンリスクというものが出てくるという可能性があるわけです。\r\n　今現在、東南アジア等ではそのような可能性というのは極めて少ないと思っているんですが、ただ、ＥＰＡ締結交渉を進めていくときの一つの大きなリスクだと思っているんです。貿易だけであれば何とかなりますけれども、ＥＰＡということは投資が伴いますので、それに対するリスク管理といいますか、そういうソブリンリスクに対する対応をどう考えておられるのか。\r\n　二点目については、大臣でも結構ですし、事務方でも結構です。最初の中南米に対する取り組みについては、できれば大臣または副大臣の答弁をお願いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00620060324/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00620060324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00620060324/3"
            },
            {
                "speechID": "116403968X00620060324_010",
                "issueID": "116403968X00620060324",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2006-03-24",
                "closing": null,
                "speechOrder": 10,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　中南米については地理的な問題もあり、また、政権、今言ったカントリーリスク、ソブリンリスクに対するおそれもないわけではないんですけれども、やはり日本の資源、エネルギーの安全保障というか安定確保については極めて重要な地域なので、ぜひこことの交渉を早目に進めていただきたいと思っています。\r\n　ちょっと参考までといいますか、もう御承知のことかもしれませんが、中国については、最近、中国の石油公社がベネズエラの鉱区を取得しておりますし、ベネズエラが先ほど言いました反米ということで、今、ベネズエラは六〇％対米輸出ですけれども、これを中国に振り向けさせよう、また振り向けようということで、コロンビア、パナマへのパイプラインを引いて、太平洋から直接中国に出せるというようなこともしております。\r\n　それと、ベネズエラには、オリノコ・タールという石油と砂がまざってどろどろした、オリノコ川というところのオリノコ・タールというのがあるんですけれども、これの埋蔵量たるや、サウジアラビアの石油埋蔵量に匹敵するぐらいあると言われているんです。ただ、なかなか扱いに困る。どろどろしていますのでタンカーにも積めないというようなことがあって、今まではなかなか開発というものが進まなかったんですけれども、原油がここに来て六十ドルを超えるような状況になって、今中国が、このオリノコ・タールについても技術援助も含めて開発というものをやり始めております。これは質問じゃないです。\r\n　私が申し上げたいのは、そのことと、あと南米最大の石油公社であるブラジルのペトロブラスとの間でもまた交渉を進めている。二〇〇五年の二月に、探鉱・開発、精製、パイプライン敷設、技術交流等の分野で協力するというような協定を結んでおります。\r\n　何が言いたいかというと、本来、日本が先に手を打たなければいけなかったところにどんどん中国が先に手を打っている。それも、繰り返しになりますが、日本にとって資源、エネルギー確保上大変重要なところに先手を打たれている。このことについては危機感を持ってどんどん進めていただきたい、これは要望だけさせてもらいたいと思います。\r\n　続いて、ちょっとこの協定の中身について話をさせてもらおうと思っていますけれども、まず、今回のマレーシアとの協定、そしてまたそれに先立つメキシコとの協定も、あそこと結べればいいなというような抽象的な話が先にあったわけではなくて、現場の声、やむにやまれぬニーズがあったと思われるんですが、メキシコとの協定の際の現場のニーズ、そしてこのマレーシアの協定を結ぶ際の現場のニーズ、どういうものがあったかについて説明いただけますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00620060324/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00620060324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00620060324/4"
            },
            {
                "speechID": "116404080X00520060317_138",
                "issueID": "116404080X00520060317",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2006-03-17",
                "closing": null,
                "speechOrder": 138,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございました。\r\n　本当に、諸外国から見れば日本の熟練工というのは宝の宝庫でありますので、ぜひこれを生かすということを官民挙げてやっていきたいというふうに思っています。\r\n　時間がなくなってきたんですが、私は、この経済産業委員会での自分としての一つの大きなテーマが経済安全保障というものでありまして、十月にも質問をさせてもらったんです。きょうはちょっと時間がなくなってきたので細かに突っ込めないのですが、最近注目を浴び始めた原子力技術といいますか、原子力の平和利用の海外展開ということをちょっとお話しさせてもらいたいと思っています。\r\n　経済安全保障、特に、日本はエネルギー資源の安定確保というものが日本を支える根幹だと思っています。特に、原子力という環境に優しく、かつ原子力発電が行われることによって既存の化石燃料の消費を減らせる、これは、結果的にはエネルギー資源、原材料の価格を低位安定化させて日本の国際競争力が保てる、このように思っているわけであります。\r\n　そういう意味で、最近は、アメリカも原子力の見直しを始めていますし、お隣の中国でも新しい原発計画がたくさんある。そういう中で、次回以降もっと詳しく突っ込みたいと思いますが、きょうは中国の原発計画に対する日本の関与ということで大臣の御所見をお伺いしたいんです。\r\n　中国が今、三十基ほどの新しい建設計画を持っている、具体的に日本企業も参画を表明しているプロジェクトもございます。そういう中で、日本は、ぜひ政府も全面的に支援して中国の原子力発電所を受注していく、このことを官民挙げて追求していかなければならないと思っています。\r\n　その理由の一つは、今申し上げましたように、今のエネルギー資源の高騰というのは、中国を中心として、ＢＲＩＣｓの資源の爆食にあるということが一つ。そして、ウクライナのチェルノブイリ、中国において中国版チェルノブイリが起こって困るのは日本である、そういう意味での安全の問題。\r\n　それから、アメリカもそうですけれども、ここしばらく原子力発電所計画というのはなかったこともあって、日本の原子力に携わる高いレベルの技術者もそうですし、現場の技術者もそうですけれども、なかなか実践経験がなくなっているということがございまして、二〇三〇年に既存の原発がリプレースされていくことを考えますと、今のうちにその技術の伝承というものをやっていかなければいけない。\r\n　そのときに、今言いました、日本の国益のために資源を安定させる、そして日本の安全を図っていく、そして技術の伝承をしていくという意味で、中国における原子力発電所を日本が受注していく、これは非常に大事なことだと思っていますけれども、その辺についての政府の御見解をお願いしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00520060317/25"
            },
            {
                "speechID": "116404080X00520060317_140",
                "issueID": "116404080X00520060317",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2006-03-17",
                "closing": null,
                "speechOrder": 140,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　時間がなくなりましたので、ちょっとこれ以上は突っ込めないんですけれども、先ほど言いました経済安全保障とエネルギー安全保障という観点から、このエネルギー政策については、本当に、過度に米国におもねることもなく、日本として、まさに原子力そのものが今後エネルギー源の主力になっていくと思っていますので、日本の技術それから運転、ノウハウを、世界のデファクトスタンダードにしていくというような気概でエネルギー政策を追求していただきたいということを申し上げて、私のきょうの質問を終わらせていただきます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00520060317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00520060317/25"
            },
            {
                "speechID": "116403968X00420060310_120",
                "issueID": "116403968X00420060310",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2006-03-10",
                "closing": null,
                "speechOrder": 120,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　時間もそろそろなくなってまいりました。\r\n　私も、日本がすべてできると思っていません。核を持たないという国是の中で、やはり、核を持っている周辺国がいる中で、アメリカの抑止力というものが必要なことはもう十分わかっています。\r\n　だけれども、新防衛大綱の中でも、抑止力から対処能力重視ということになっておりますので、いざ何らかの攻撃、侵略を受けたときに、抑止力はそれを起こさせないためですから、実際受けたときに、それに対する反撃能力をきちっと自国で持つ、これは自前でできることなんだろうと思っていますし、ある意味では、抑止は米国に、特に核に対する抑止は米国に、でも、実際の有事があった場合には自力で、これが一つの考え方ではないのかということを申し上げたいと思います。\r\n　ちょっと時間がなくなりましたので、質問の三番目については、一つの問題意識だけを述べさせてもらって終わります。\r\n　日本の経済的な繁栄、安定を確保するためには、当然ながら、資源、エネルギーの安定確保というのが最も重要なことである。\r\n　そういう中で、再三私はいろいろな場で言っていますけれども、中国を中心としたＢＲＩＣｓが、世界じゅうの化石燃料を中心とした原料資源、エネルギーを買いあさり、また非効率な使い方でもって浪費している。こういうことを考えたときに、それがためにまた石油も上がり、鉄鉱石も何もかも上がっている。\r\n　こういう状況を考えたときに、やはり日本は原子力の平和利用といいますか、この技術を持っておるわけですから、中国を初め、ちょっと各論は今せぬけれども、積極的に、化石燃料を含めた世界のエネルギー資源、原料資源の浪費といいますか消費を抑えていくという貢献をしていかなければならない。そのために、先ほど言った国際協力銀行なり日本のメーカー、技術の果たすべき役割は大きいし、それはまた外交の大きな手段になるということで、またこれは時を改めて取り上げさせていただきたいと思います。\r\n　ということで、私の質問を終わらせていただきます。ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00420060310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00420060310/16"
            },
            {
                "speechID": "116304080X00320051026_039",
                "issueID": "116304080X00320051026",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2005-10-26",
                "closing": null,
                "speechOrder": 39,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　おはようございます。民主党の吉良州司でございます。\r\n　ことしの二月の予算委員会で、きょうと同じテーマで、経済安全保障について、とりわけ資源、原材料の安定確保ということについて中川大臣に質問させていただいたわけですけれども、引き続いて、先ほど来各質問者から触れられておりますように、これだけ原油を初めとする資源エネルギーが高騰する中で、日本の国際競争力を維持していく、日本の繁栄を維持していくという観点から、どうやって日本の生命線である原材料、エネルギーを確保していくか、この点についてもろもろ質問をさせていただきたいというふうに思っています。\r\n　この二月の予算委員会のときにも中川大臣に申し上げましたけれども、その際、特にたまたまなのか、それが経済界というか世界的な関係者をそうさせたのか、昨年の十一月に中国の首脳がメルコスル三国、中南米へ出かけて、特にブラジルとの間で投資協定、その前段のＭＯＵを結んだところで、鉄鉱石が七一％、鉱石価格がアップする、それからオーストラリアの原料炭が二・二倍にはね上がる、こういうようなことがございました。\r\n　今の原材料の高騰というのは、一つは、中国がこれだけ経済発展をしている。日本は中国の経済発展により今現在潤っているんだけれども、中長期的に見た場合に、中国のこの原材料、エネルギー資源の爆食が世界的な高騰と需給関係を逼迫させて、結果的には日本経済を苦しめていくのではないか。こういう問題意識で、特にその中でも、原材料は特に供給元が寡占化をどんどんしている、寡占状態ですね。\r\n　特に鉄鉱石等は、御承知のとおり、今、貿易量の八割は三社が実際に牛耳っているというような寡占状態にございまして、なかなかこちらに対しては買い手が物が言えない、交渉力が弱い。一方、例えば日本の鉄鋼メーカーからすれば、高い原材料は買わされるけれども、一方、ユーザーである例えば家電だとか自動車業界だとか、その辺に対しては、製品に価格転嫁できない。こういうようなことで、川上インフレ、川下デフレという中で、将来的にも日本の企業を苦しめていくのではないか、こういう問題意識で中川大臣に御見解をお聞きいたしました。\r\n　そのときに中川大臣の方から、非常に前向きなというか問題意識を共通したような答弁をいただいたんですけれども、その後、政府として、具体的にこの原料、エネルギー資源の高騰に関してどういう対策を打ってきているのか、また、二月以降、中川大臣の所見、見解に何らかの変化があるのか、その辺についてまずお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304080X00320051026/9"
            },
            {
                "speechID": "116304080X00320051026_041",
                "issueID": "116304080X00320051026",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2005-10-26",
                "closing": null,
                "speechOrder": 41,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　ちょっと今の答弁の中で、私自身が具体的に一つ提案をさせてもらいたいことがございます。それは、今、中川大臣まさにおっしゃった、中国に対して節約を要求している、また環境について強く訴えている、こういうことでございましたけれども、自分自身の経験もあって、実は中国というのは、例えば世銀から借款を受けていろいろなプロジェクトをやっております、例えば発電の建設プロジェクトとかをやるんですけれども。一番の問題は、世銀がお金を貸すときは、当然世銀基準というのがあって、ＮＯx、ＳＯxの基準値というのがあるわけで、当然ながらそのプラントに関してはそれを守らなければ借款を受けられないということで守るわけですけれども、その分、節約できたお金で、今度、どこか内陸部で自国産の粗悪な炭をたいて、ＮＯx、ＳＯx出し放題、こういうことをやっているわけなんですね。\r\n　そういう意味で、私自身は、日本政府として世銀グループに対して働きかけをして、ただ当該プロジェクトだけではなくて、世銀が借款を供与する際には、その国全体がエネルギー関連のプロジェクトを実行する際に一定の基準を課す、そうでなければ世銀借款そのものを供与しない、こういうようなことで、やはり国際機関を利用した訴えかけをすることで中国に圧力をかけていく。\r\n　私は、中国の省エネ、それから節約ということは大賛成でありまして、私自身、最初の予算委員会で、中国向けの借款というのは減らせというか、なくせということを主張した人間であります。その基本的な線は変わっていないんですけれども、一方、今、日本が中国に供与する借款というのはほとんどが人材育成と環境ということになっている。その環境というのは、中国がこれだけＳＯx、ＮＯxを出し放題し、またエネルギー資源を浪費していく、こういうことを考えて、それが世界的な資源エネルギーの高騰を招いて日本の首を絞めるぐらいであれば、日本の省エネ技術というのはもうある意味で世界的なデファクトスタンダードになっているわけでありまして、そういうものは中国に供与、場合によってはその部分だけは拡大してもいいのではないかというぐらい、マクロ、長期で考えたときに思っております。\r\n　ただ、当面としては、今言いましたように、世界機関に働きかけて中国のそういう浪費を防いでいく、こういうことをぜひやっていただきたいと思っておりますけれども、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304080X00320051026/10"
            },
            {
                "speechID": "116304080X00320051026_045",
                "issueID": "116304080X00320051026",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2005-10-26",
                "closing": null,
                "speechOrder": 45,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　前向きな御答弁、ありがとうございます。そういう認識の中で、私自身は、根は小泉首相じゃないですけれども、官から民へという、民の力によってこの国の経済を再生させなければいけないという信者でございますけれども、この資源エネルギーの確保についてだけは、官民一体、これが必要だろうという認識をしております。ただ、言い方は悪いですけれども、では官がいつもいつも前に出ていくというのではなくて、民間がやはり必要に応じてやっていくことを官が支えていく、こういう体制であろうかと思っております。\r\n　そういう意味で、資源確保に関する民間支援の具体的施策といいますか、あり方ということについてお聞きをしたいと思っているんですが、先ほど中央アジアのことを聞いたのは、実は私、外務委員会でもちょっと質問をさせてもらったんです。ソ連の崩壊後、いち早くあの地域に対して外交関係を結んだということと、最近も在外公館をほぼ全域に出しているということは評価をするんですけれども、通常、ＯＤＡが盛んな地域、また経済交流が盛んな地域というのは経済産業省の出向者が必ず一等書記官としているわけですけれども、この地域にだれもいないんですよね、私が調べた限りでは。だから、そういう意味で、外務省が率先しているとはいえ、まさに資源エネルギー確保という意味での責任を負っている経済産業省として、もっともっと具体的な力を入れていいのではないか、このように思っております。\r\n　時間が限られてきたので、ちょっとそれはそういう指摘をさせていただいて。では、どうやって民間の活動、エネルギー資源の確保プロジェクトに対する支援をしていくか。いろいろな仕方があろうかと思いますけれども、今現在、日本の機関として持っているのは、一つは先ほども、政府系銀行ではありますけれども国際協力銀行、そして経済産業省の傘下であるＮＥＸＩ、日本貿易保険ですか、この二つであろうかと思っています。まずその二つの、具体的にそういう民間支援ができる組織、このあり方というんですか、一つは国際協力銀行の所管は財務省でありますので、また今自民党も民主党も政府系金融機関のあり方についてまだ議論している最中ですので、なかなか明確な回答はしづらいかとは思いますけれども、国際協力銀行の今言った資源エネルギーの安定確保を支援する組織としての位置づけ、その必要性についてどうお考えになっておられるでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304080X00320051026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304080X00320051026/11"
            },
            {
                "speechID": "116303968X00320051021_028",
                "issueID": "116303968X00320051021",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2005-10-21",
                "closing": null,
                "speechOrder": 28,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　決して軽視をしているわけではございませんけれども、内容的に、それほど目くじらを立ててこれはおかしいというような内容ではないというふうな了解をしておりますので、我々も賛同の方向でもってこの内容を審議させていただきたいと思っております。\r\n　私は、個人的でもありますし、かつ、今の日本にとって大変重要な問題と思われます経済の安全保障という観点で、外務大臣、副大臣、また参考人の方々にお伺いしたいと思っております。\r\n　まず、経済の安全保障の中でも、とりわけ資源それからエネルギーの安定確保、この点について、昨今の世界情勢を見ておりまして、大変に危惧をしております。\r\n　といいますのも、もう御承知のとおりでございますけれども、ことし二月に、日本の素材産業、鉄鋼業の重要な資源でございます鉄鉱石、これが七一・五％、特にブラジルのリオドセ社という世界最大の鉄鉱石鉱山の会社でございますけれども、こことの間で七割アップの価格で受けざるを得なかったというような状況がございますし、また、豪州の原料炭も、その前年度、十六年度からしますと二・二倍という極めて高い価格で妥協せざるを得なかったということがございまして、昨年、そういう鉄鉱石、原料炭、それからそれに付随する価格で総額一兆円に上るコスト増を鉄鋼業界は余儀なくされた、このような事実がございます。\r\n　今現在の鉄鋼業を中心とする日本の素材産業というのは、中国向けの輸出を中心に潤ってはいるんですけれども、これは時が経過すれば、逆にその供給元からの値上げにより、そしてまた中国が、実は鉄鉱石につきましても、一九九〇年は日本の総輸入量の十分の一しか中国は輸入していなかったのに、二〇〇三年度につきましては日本の輸入量よりも中国の輸入量の方がふえたという事実がございます。\r\n　そういうような中で、中国がある意味で、鉄鉱石、原料炭に限らず、世界じゅうの資源それからまたエネルギー資源を、言い方は悪いですけれども、買いあさっていく、その中で価格支配力を持ってしまう。今現在は日本が潤っているけれども、将来的に見たときに、ある意味で日本の供給の確保が難しくなってしまう、また非常に高いものを買わされることになって、結果的には日本の国際競争力を弱めてしまうんではないか、このような大きな問題意識を持っております。\r\n　そういう中で、私自身はもともと、小さな、しかし温かい政府ということで、小泉首相じゃないですけれども、できるだけ官から民へと、小さな政府を志向するものではございますけれども、この日本の経済の安全保障という根幹にかかわる資源エネルギーの確保につきましては、官民一体となった国益追求というものが必要ではないか、このような問題意識を持っております。\r\n　そこで、そういう問題意識の中で、まず町村外務大臣にお聞きしたいと思っています。\r\n　多少これは経済産業関係に入ることかもしれませんけれども、もともと通産省御出身の大臣でもございますので、今申し上げました昨今の資源エネルギーの高騰につきましての現在の問題意識と、それから、それに対して今現在政府としてどういう取り組みをしているのか、その辺についてお伺いをしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116303968X00320051021/5"
            },
            {
                "speechID": "116303968X00320051021_030",
                "issueID": "116303968X00320051021",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2005-10-21",
                "closing": null,
                "speechOrder": 30,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　国内問題のみならず国際的な問題というとらえ方をされて、取り組むべきという決意でございましたけれども、私としては、今後、この委員会また経済産業委員会等で、経済外交ということで日本の経済外交力を高めていくということの具体的な提案もさせていっていただこうと思っています。\r\n　きょうはちょっと時間が限りがございますので、そのことだけ触れさせていただいて、中央アジアについての具体的な取り組みと、現在の政府の取り組み方針についてお伺いしたいと思っています。\r\n　といいますのも、資源エネルギー供給元というのはいろいろございますけれども、ある意味で、ＣＩＳ諸国といいますか中央アジア諸国というのは、近年脚光を浴びてきたところでございますし、まだ未開発の地でもございます。かてて加えて、今テロの温床となっているアフガニスタンの後背地にも当たる。そういう意味で、そういうところを開発しながら、かつ、貧困の撲滅といいますか、その中央アジア地域の開発を手助けする、経済発展を手助けすることによってテロとの闘いをある意味で経済面でバックアップしていける、このようにも思っております。\r\n　もう一点、今、きょうまた詳しく触れませんけれども、東シナ海の油田開発、これは大きな政治課題でございます。例えばそこをいきなり中国とどうするああするという議論を、これも一方で大事でございますけれども、例えば中央アジアの油田を中国と共同開発しながら、中国、日本に持ってくるというような共同プロジェクトを推進していく中で歩み寄りも出てくるんではないか、このような問題意識を持っております。\r\n　そういう中で、中央アジアについて、前川口外務大臣が訪問されて、中央アジアプラス日本という枠組みで中央アジアに対する取り組みが開始されておりますけれども、その目的、それから現在の具体的な取り組みについて簡単に答弁願えればと思っています。\r\n　　　　〔中谷委員長代理退席、委員長着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116303968X00320051021/6"
            },
            {
                "speechID": "116303968X00320051021_032",
                "issueID": "116303968X00320051021",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2005-10-21",
                "closing": null,
                "speechOrder": 32,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　今、五つにわたって幅広い分野での協力提携関係ということを模索されているというか合意されているということなんですけれども、先ほど私が申し上げたような観点からいきますと、地政学的には非常に難しい地域ではございますけれども、やはり資源エネルギー源の安定供給元という位置づけでもっと経済関係を強化していかなければならない、このように思っております。\r\n　そういう中で、釈迦に説法とはなりますけれども、ある意味で、日本としては、ＢＴＣ石油パイプライン、アゼルバイジャンのバクーから黒海ではなく地中海にパイプラインをつなげるというＢＴＣパイプラインにつきましても、日本の企業も参加してのプロジェクトが実際に実現をしているということでもありますし、また、カスピ海の油田開発プロジェクトについても、これまた日本の企業が参加をし、それを日本政府といいますか、実質的には国際協力銀行がバックアップしながらプロジェクトを推進している、このような事実があって、このことについては私は非常に高く評価をしておるんです。\r\n　一方、外務省として中央アジア各国に大使館を設置した、このことについては評価をするんですが、いわゆる経済外交という観点で、先ほど三番目に出たビジネス、投資、こういうことを専門に扱える方々がこの大使館に勤務をしておられないという了解なんです。\r\n　トルクメニスタン、カザフスタン、タジキスタン、キルギス、それからアゼルバイジャン、ウズベキスタンに、大使館または駐在、出張所ですか、あるようですけれども、ここの陣容はどうなっているのかということと、通常、経済協力関係とかＯＤＡ関係、またはビジネスが非常に盛んな地域には経済産業省出身の一等書記官が駐在していることが多いんですけれども、この地域の陣容が一体どうなっているのか、その辺についてちょっとお伺いできますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116303968X00320051021/6"
            },
            {
                "speechID": "116303968X00320051021_034",
                "issueID": "116303968X00320051021",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2005-10-21",
                "closing": null,
                "speechOrder": 34,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　先ほど申し上げましたように、きょうはちょっと時間がないこともあって深くは突っ込めないんですけれども、今後経済外交というときに、外務省がどうだ、経済産業省がどうだというのではなくて、本当に一体化、国益、まさに経済の安全保障を追求する一番大事な分野でありますので、ここについての対応のあり方について私自身提案をさせていただきたいと思っておりますが、先ほど町村外務大臣も、資源エネルギーの安定確保というのは非常に大事だ、こういう問題認識をされておられる。\r\n　そういう中で、先ほども言いました、オーストラリアだ、ブラジルだとか中東というのは古くから大使館を配置し、また経済担当官、それなりに充実したものがありますけれども、こういう新しい地域、そして、地政学的にもまた生活面でも非常に難しい地域ではありますけれども、こういうところに選択と集中ということでやはりシフトしていかなければいけないんじゃないか。\r\n　町村大臣もそうだったかもしれない、もちろんニューヨークのジェトロに出向するようなことも大事かもしれませんけれども、もうこれから先は、こういうまさにフロンティアに外務省そしてまた経済産業省の、特に経済、ビジネスがわかる人を配置していくというような姿勢こそが、言い方は失礼ながら、口だけで大事だということではなくて、実質的にその重要さをあらわすことである、このように思っております。\r\n　私ごとで恐縮ですけれども、私もこの地域等でもビジネスをやっていたことがあるんですけれども、やはり外務省プロパーの方に、例えば、ある契約が成立しているんだけれども、これに日本の当時の輸出入銀行、今国際協力銀行の融資がつけば成立するというような場面があったときに、当然ながら官対官の話もかなり出てくるわけですね。ただ、なかなか経済がわからないということで、ちょっとそういうような細かい話は勘弁してよということで逃げられてしまうというケースが実際あるわけですね。ですから、こういうような地域こそ、ある意味で、専門家を育てる意味もあって配置をしていかなければならない。\r\n　特に、先ほど申し上げましたけれども、国際協力銀行が官民一体となった資源開発プロジェクトの一つの大きなツールだ、私はこのように思っておるわけですけれども、中身というのは非常に複雑になっております。\r\n　特に、いい意味で円借款と、それから輸出金融、そしてプロジェクトファイナンス、投資金融の供与というかなり複雑な様相を呈したプロジェクトが資源開発にはつきものでございますので、そういう専門の人間をぜひこの地域に配置して強化していただきたい、このように思っておりますけれども、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116303968X00320051021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116303968X00320051021/7"
            }
        ]
    }
]