{
    "repr_name": "葉梨康弘",
    "speeches": [
        {
            "speech_id": "121005254X00520221101_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（葉梨康弘君）　米山隆一議員にお答え申し上げます。\r\n　まず、女性の再婚禁止期間を定めた民法の規定がこれまで維持されていた理由等についてお尋ねがありました。\r\n　女性の再婚禁止期間の定めは、前夫の嫡出推定と再婚後の夫の嫡出推定との重複を回避することを目的として設けられていたものです。\r\n　本改正法案では、離婚等により婚姻を解消した日から三百日以内に生まれた子について、母が子の出生のときまでに再婚していた場合には子は再婚後の夫の子と推定することとしたため、推定の重複により父が定まらない事態は生じなくなることから、再婚禁止期間を廃止することとしたものです。\r\n　女性の再婚禁止期間を定めた民法の規定がこれまで維持されてきたことについて、特定の団体による影響があったのではないかとの御指摘は全く当たりません。調査をする予定もありません。\r\n　次に、現在の無戸籍者の数やその減少の見込み等についてお尋ねがありました。\r\n　法務省が一年間に新たに無戸籍者として把握した人数は、年によって多少の変動はあるものの、約六百人程度であります。\r\n　本改正案では、離婚等により婚姻を解消した日から三百日以内に生まれた子について、母が子の出生のときまでに再婚している場合には、子は再婚後の夫の子と推定することとしています。法務省が令和二年に実施した調査の結果によれば、離婚後三百日以内に出生した無戸籍者のうち、母の再婚後に出生した者は約三五％であり、これらの者は本改正法案により再婚後の夫の子と推定されることとなることから、これらの者が前夫の嫡出推定を避けるために無戸籍となっていたとすれば、その解消が見込まれます。\r\n　また、本改正案では、再婚禁止期間を廃止することから、再婚がしやすくなって再婚後の夫の子と推定される場合が増加すると見込まれ、また、前夫のみならず、子及び母にも否認権を認めることとしており、否認権が適切に行使されることによって、母が再婚しておらず前夫の子と推定されるものについても、無戸籍の解消が図られます。\r\n　これらによれば、無戸籍者の将来の減少数を具体的に予測することは困難ですが、無戸籍者の増加が抑制され、無戸籍の解消が進むことにより、無戸籍者問題の解消が大幅に図られると考えています。\r\n　嫡出推定制度の意義は、婚姻関係を基礎として父子関係を推定することで、子について逐一父との遺伝的つながりの有無を確認することなく、子の出生の時点で父子関係を定め、子の地位の安定を図ることにあります。\r\n　そこで、本改正案では、婚姻の解消等の日から三百日以内に生まれた子について、前夫の子と推定するとの規律を維持することとしています。\r\n　次に、無戸籍者問題を解消するための施策についてお尋ねがありました。\r\n　無戸籍の解消のため、法務省においては、平成二十七年五月から無戸籍者ゼロタスクフォースを設置するとともに、戸籍の記載に必要な届出や裁判上の手続が取れるよう、一人一人に寄り添った取組を実施しているところです。\r\n　今後とも、これらの取組を継続するとともに、無戸籍者解消に至るまでの期間が短くなるよう、法務省ホームページや無戸籍者解消の流れに関する動画等のウェブコンテンツを充実させ、裁判手続等の情報を分かりやすく提供するとともに、関係機関と連携を取りながら、引き続き、無戸籍者問題の解消に向けて、各種施策を推進してまいりたいと考えております。\r\n　次に、無戸籍者が戸籍を取得するまでの間、行政サービスを受けられるようにするための施策についてお尋ねがありました。\r\n　議員御指摘のとおり、戸籍に記載される前であっても、一定の要件の下で行政上のサービス等を受けることができます。\r\n　法務省においては、配布用の冊子や法務省ホームページにおいてこのことの周知を行うとともに、相談窓口においても同様の内容を無戸籍者に適切に案内しているところです。\r\n　今後は、これらの取組を継続するとともに、無戸籍者ゼロタスクフォースにおいて関係省庁と更に連携を取りながら、引き続き、適切に対応してまいりたいと考えております。\r\n　最後に、いわゆる夫婦別姓制度についてお尋ねがありました。\r\n　夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえて、その対応を検討していく必要があるものと考えています。\r\n　そのため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかりと議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいる所存です。（拍手）\r\n　　　　〔国務大臣加藤勝信君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00520221101/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　女性の再婚禁止期間を定めた民法の規定がこれまで維持されてきたことについて、特定の団体による影響があったのではないかとの御指摘は全く当たりません",
                "\r\n　これらによれば、無戸籍者の将来の減少数を具体的に予測することは困難ですが、無戸籍者の増加が抑制され、無戸籍の解消が進むことにより、無戸籍者問題の解消が大幅に図られると考えています",
                "\r\n　今後とも、これらの取組を継続するとともに、無戸籍者解消に至るまでの期間が短くなるよう、法務省ホームページや無戸籍者解消の流れに関する動画等のウェブコンテンツを充実させ、裁判手続等の情報を分かりやすく提供するとともに、関係機関と連携を取りながら、引き続き、無戸籍者問題の解消に向けて、各種施策を推進してまいりたいと考えております",
                "\r\n　今後は、これらの取組を継続するとともに、無戸籍者ゼロタスクフォースにおいて関係省庁と更に連携を取りながら、引き続き、適切に対応してまいりたいと考えております",
                "\r\n　夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえて、その対応を検討していく必要があるものと考えています",
                "\r\n　そのため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかりと議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいる所存です"
            ]
        },
        {
            "speech_id": "121005254X00520221101_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-01",
            "speech_text": "○国務大臣（葉梨康弘君）　本村伸子議員にお答え申し上げます。\r\n　まず、再婚禁止期間の廃止に関する考え方についてお尋ねがありました。\r\n　女性の再婚禁止期間の定めは、前夫の嫡出推定と再婚後の夫の嫡出推定との重複を回避することを目的として設けられていたものです。\r\n　本改正法案では、離婚等により婚姻を解消した日から三百日以内に生まれた子について、母が子の出生のときまでに再婚していた場合には子は再婚後の夫の子と推定することとしたため、推定の重複により父が定まらない事態は生じなくなることから、再婚禁止期間を廃止することとしています。\r\n　このように、本改正法案は、嫡出推定制度を見直すことに伴い、これと密接な関係を有する再婚禁止期間を廃止することとするものです。これにより、再婚がしやすくなるなど、重要な意義があるものと考えています。\r\n　次に、女性が再婚しない場合における無戸籍者問題への対応についてお尋ねがありました。\r\n　本改正法案においても、離婚等により婚姻を解消した日から三百日以内に生まれた子について、母が子の出生のときまでに再婚していない場合には、子は前夫の子と推定されることとなります。\r\n　本改正法案では、前夫の子と推定される子については、前夫のみならず、子及び母にも否認権を認めることとしており、否認権が適切に行使されることによって、無戸籍者問題の解決が図られるものと考えています。\r\n　次に、嫡出の用語の見直しについてお尋ねがありました。\r\n　嫡出でない子という用語について、最高裁判所は、民法の規定上、法律上の婚姻関係にない男女の間に出生した子を意味するものとして用いられているものであり、差別的な意味合いを含むものではないと判示しています。\r\n　一方で、嫡出でない子という用語が用いられてきた社会的、歴史的な背景を踏まえると、嫡出の用語を見直すべきとの指摘があることも承知しています。\r\n　もっとも、嫡出である子と嫡出でない子とでは、法律上の父子関係の成立のみならず、親権者、氏、入籍すべき戸籍の決まり方においても区別がなされているところであり、これらの規律を見直す際には、各制度について、具体的な立法事実や国民の意識等を踏まえた検討が必要と考えられます。\r\n　法令用語については、社会情勢の変化等を踏まえ、見直しを要するものと考えており、法務省としては、引き続き、検討を進めてまいります。\r\n　次に、本改正法案における国籍法の改正についてお尋ねがありました。\r\n　我が国の国籍を取得することを目的とする虚偽の認知がされることを防止するため、本改正法案では、認知による国籍の取得に関する規定は、認知について反対の事実があるときは適用しないこととしております。これは、虚偽の認知がされた場合には国籍の取得は認められないとの従前からの確立した考え方を明らかにして、疑義が生じないようにしたものです。\r\n　認知について反対の事実があった場合でも必ずしも子が無国籍になるとは限りませんが、仮に子が無国籍となるような場合であっても、無国籍者の置かれた立場に配慮しつつ、無国籍状態の解消に向け、可能な対応をしてまいります。\r\n　次に、改正法案の民法第八百二十一条の内容等についてお尋ねがありました。\r\n　改正法案の民法第八百二十一条で禁止される、子の心身の健全な発達に有害な影響を及ぼす言動とは、子に不当に肉体的又は精神的な苦痛を与え、その健やかな身体又は精神の発達に悪影響を与え得る行為を指すものです。\r\n　これに該当するか否かは、最終的には、具体的な事案を前提として、裁判所における社会通念に照らした個別的な判断に委ねられますが、一般論として、当該行為の態様のほか、子の年齢、健康、心身の発達状況、当該行為が行われた場所的、時間的環境等が配慮されるものと考えています。\r\n　このような観点を踏まえた適切な判断が可能であることから、改正法案の民法第八百二十一条の文言が御指摘のように曖昧であるとは考えておりません。\r\n　次に、いわゆる選択的夫婦別姓制度の実現に向けた課題についてお尋ねがありました。\r\n　法制審議会は、平成八年二月に、選択的夫婦別氏制度を導入すること等を内容とする答申をいたしました。\r\n　その後、法務省は、平成八年及び平成二十二年に、法制審議会の答申を踏まえた改正法案を準備しましたが、国民の間に様々な意見があったほか、当時の政権内においても様々な意見があったこと等から、改正法案の提出には至らなかったものと認識しています。\r\n　夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえてその対応を検討していく必要があると考えています。\r\n　このため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかりと議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいります。\r\n　最後に、いわゆる選択的夫婦別姓制度が実現しない原因等についてお尋ねがありました。\r\n　既にお答えしたとおり、改正法案の提出に至っていないのは、国民の間に様々な意見があるためです。\r\n　政府の政策決定に当たって、幅広く国民の皆様の意見を聞くとともに、関係省庁、有識者、専門家、議員等との議論など、様々なプロセスを経ています。\r\n　したがって、特定の団体の影響のみを受けて政策を決定するものではなく、御指摘は当たらないものと考えています。\r\n　既にお答えしたとおり、夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえてその対応を検討していく必要があるものと考えています。\r\n　このため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかり議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいる所存です。（拍手）\r\n　　　　〔国務大臣浜田靖一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00520221101/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、再婚がしやすくなるなど、重要な意義があるものと考えています",
                "\r\n　本改正法案では、前夫の子と推定される子については、前夫のみならず、子及び母にも否認権を認めることとしており、否認権が適切に行使されることによって、無戸籍者問題の解決が図られるものと考えています",
                "\r\n　一方で、嫡出でない子という用語が用いられてきた社会的、歴史的な背景を踏まえると、嫡出の用語を見直すべきとの指摘があることも承知しています",
                "\r\n　法令用語については、社会情勢の変化等を踏まえ、見直しを要するものと考えており、法務省としては、引き続き、検討を進めてまいります",
                "\r\n　認知について反対の事実があった場合でも必ずしも子が無国籍になるとは限りませんが、仮に子が無国籍となるような場合であっても、無国籍者の置かれた立場に配慮しつつ、無国籍状態の解消に向け、可能な対応をしてまいります",
                "\r\n　このような観点を踏まえた適切な判断が可能であることから、改正法案の民法第八百二十一条の文言が御指摘のように曖昧であるとは考えておりません",
                "\r\n　その後、法務省は、平成八年及び平成二十二年に、法制審議会の答申を踏まえた改正法案を準備しましたが、国民の間に様々な意見があったほか、当時の政権内においても様々な意見があったこと等から、改正法案の提出には至らなかったものと認識しています",
                "\r\n　夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえてその対応を検討していく必要があると考えています",
                "\r\n　このため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかりと議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいります",
                "\r\n　既にお答えしたとおり、改正法案の提出に至っていないのは、国民の間に様々な意見があるためです",
                "\r\n　したがって、特定の団体の影響のみを受けて政策を決定するものではなく、御指摘は当たらないものと考えています",
                "\r\n　既にお答えしたとおり、夫婦の氏の在り方については、現在でも国民の間に様々な意見があり、今後とも、国民各層の意見や国会における議論を踏まえてその対応を検討していく必要があるものと考えています",
                "\r\n　このため、国民の間はもちろん、国民の代表者である国会議員の間でもしっかり議論していただき、コンセンサスを得ていただくため、法務省としては、引き続き、積極的に情報提供を行ってまいる所存です"
            ]
        }
    ]
}