{
    "repr_name": "山際大志郎",
    "speeches": [
        {
            "speech_id": "118904080X02120150610_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○山際副大臣　では、まず僕の方からさせていただきます。\r\n　全体、事実としてのマクロの数字で、総雇用者所得を見ますと、これは二〇一四年の三月以降ずっと前年比プラスでございまして、物価上昇を加味した実質でも、消費税率引き上げの影響を除いてみれば、足元は前年比プラス傾向となってございます。これは、過去十五年で最高であった昨年同様、ことしも高い水準になるということが期待されております。\r\n　また、今委員から御指摘のあった、いわゆる三Ｋになるのかもしれませんが、その一例として、建設業におきまして、厚労省の調査によりますと、二十五年度、二十六年度の月間現金給与額の増加率、これは全産業平均よりも高くなっているという事実もございます。\r\n　それから、全体のバランスとして賃金を上げていくということは大変重要な話でございますので、経済産業省といたしましては、経済界に対して賃上げの要請等を行ってきておりますし、これからもしっかりやらせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、全体のバランスとして賃金を上げていくということは大変重要な話でございますので、経済産業省といたしましては、経済界に対して賃上げの要請等を行ってきておりますし、これからもしっかりやらせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118904773X00720150520_033",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-20",
            "speech_text": "○山際副大臣　基本的な考え方としては、商店街が地域コミュニティーの中核をなす大変重要なものである、そういう考え方に基づいて、地域の経済を活性化させていく上で商店街を振興していくということは重要である、このような認識に基づいて予算づけをしているわけでございます。\r\n　今委員が指摘していただいたように、平成二十四年、平成二十五年の補正予算に関しては、どうしても消費税増税を控えるということもあって、それに対して緊急対応的に行ってきた予算である、そういう性質のものであるということは間違いがございません。\r\n　一方で、当初予算で私どもが商店街振興のために使っているお金というものに関しましては、日本全国津々浦々に、大変多くの、しかも、一つ一つ違った性質を持った商店街というものがあるわけでございまして、そういう商店街が、地域の経済を活性化させる大変有用な、先進的な取り組みというものをやっている商店街と、なかなか商店街として存続することが難しいといったような商店街まで含めまして、山ほど、いろいろなものがあるわけですね。その中で、できれば、成功事例となるような、先進的な取り組みをやっているような、そういう商店街に予算をつけることによって、その成功事例というものを全国津々浦々に横展開してまいりたい、そういうことも考えつつ予算をつけてきたところでございます。\r\n　これは、これから先もこの考え方、すなわち、地域の経済を活性化させるための核として商店街を利活用していく、商店街が大事であるという考えに基づいて、有用な、先進的なモデルを一つ一つつくっていってもらうというその考え方についての当初予算をつくっていくという考え方は変えずにやってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00720150520/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員が指摘していただいたように、平成二十四年、平成二十五年の補正予算に関しては、どうしても消費税増税を控えるということもあって、それに対して緊急対応的に行ってきた予算である、そういう性質のものであるということは間違いがございません",
                "\r\n　これは、これから先もこの考え方、すなわち、地域の経済を活性化させるための核として商店街を利活用していく、商店街が大事であるという考えに基づいて、有用な、先進的なモデルを一つ一つつくっていってもらうというその考え方についての当初予算をつくっていくという考え方は変えずにやってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118714080X00220141016_197",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-16",
            "speech_text": "○副大臣（山際大志郎君）　大臣から答弁させていただきましたとおり、安倍政権の取組によって経済の好循環が生まれ始めているのは事実だと思います。ただし、その効果が必ずしも現時点では日本の隅々までは行き渡っていない、また燃料コストの上昇や為替の円安方向への動きなどによる景気への影響にも慎重に目配りをしていくことが必要だと考えてございます。\r\n　こうした中で、経済産業省としては、引き続き中小企業・小規模事業者の景気動向を含めて経済状況に関する情報をしっかり集め、様々な機会を捉えて政府部内での情報共有を図ってまいりたいと存じます。\r\n　いずれにせよ、来年の十月に予定されている消費税率の一〇％への引上げについては、政府として経済状況等を総合的に勘案しながら本年中に適切に判断することとなっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714080X00220141016/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただし、その効果が必ずしも現時点では日本の隅々までは行き渡っていない、また燃料コストの上昇や為替の円安方向への動きなどによる景気への影響にも慎重に目配りをしていくことが必要だと考えてございます"
            ]
        },
        {
            "speech_id": "118314080X00820130528_148",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○大臣政務官（山際大志郎君）　今の委員の御指摘の確実にその消費税を消費者に最終的に御負担いただくということについては、おっしゃるように、消費者、すなわち私たち国民がそのことをいかに深く正しく理解をしているかということにこれは懸かっていると、その認識は私たちも一緒でございます。\r\n　　　〔委員長退席、理事大久保勉君着席〕\r\n　その認識に基づきまして、今回の条文の第十四条にその広報をしっかりしなくてはいけないということが書かれておりますが、その十四条に基づきましてこれから広報を鋭意行っていくことになります。\r\n　内閣官房といたしましては、これは広報の総合司令塔として働いてまいりますので、具体的には公正取引委員会であったりあるいは経済産業省であったりというところがいろんなパンフレットを使ったり、様々な広報、もちろん全体としてその広報というものもやらせていただきますが、その方途といたしましては、もうあらゆる機会を使って、本当に消費税というものが、今回に関しては社会保障に全額これを充てるということであったり、消費税という名前のとおり、最終的には消費者がきちんとこれを負担するのがこの消費税の本質であるというようなことであったりということを説明し続けると、これしかないんだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　内閣官房といたしましては、これは広報の総合司令塔として働いてまいりますので、具体的には公正取引委員会であったりあるいは経済産業省であったりというところがいろんなパンフレットを使ったり、様々な広報、もちろん全体としてその広報というものもやらせていただきますが、その方途といたしましては、もうあらゆる機会を使って、本当に消費税というものが、今回に関しては社会保障に全額これを充てるということであったり、消費税という名前のとおり、最終的には消費者がきちんとこれを負担するのがこの消費税の本質であるというようなことであったりということを説明し続けると、これしかないんだろうと思っております"
            ]
        },
        {
            "speech_id": "118304080X01120130510_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○山際大臣政務官　お答えいたします。\r\n　今、委員御指摘のありました広報の重要性に関しましては、政府といたしましても非常に重たく認識をしてございます。\r\n　そして、もちろん消費税が上げられる前からこれも準備をしなくてはいけない、そういう観点から、本年二月に消費税価格転嫁等対策準備室を設置いたしまして、転嫁等に関する広報活動の司令塔機能を果たすべく、準備を進めているところでございます。\r\n　これからは、この準備室を中心に関係省庁が連携いたしまして、しっかり広報をしていきたい、そのように考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、委員御指摘のありました広報の重要性に関しましては、政府といたしましても非常に重たく認識をしてございます"
            ]
        },
        {
            "speech_id": "118304080X00920130424_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○山際大臣政務官　委員御指摘のとおり、消費税を上げるということにおいて少なからず影響があるというのは、一致した認識だというふうに考えてございます。ですから、当然、過去にも調査研究等々はやっておりまして、経済白書や内閣府においての有識者の整理した研究報告書等々を見ますと、全体としてどういう形になるかというのは、概論としては何となく形はわかってございます。\r\n　委員が御指摘になられましたように、まず駆け込みの需要というものが起きて、消費税が上がった後に今度はどんと落ち込んで、その後が問題なんですけれども、割に早期にその落ち込みというのは戻ってくるというのが過去のデータから見てとれます。\r\n　例えば、九七年四月に消費税の税率を上げたときには、上げた後の四月から六月は落ち込みましたけれども、七月から九月にはもう戻っております。しかし、このときは、不幸なことに、その後、金融ショックがあって、山一証券が破綻したり、拓殖銀行の話等々があって、その翌年、九八年にはかなり経済が冷え込んだということがございます。\r\n　いろいろな要因はあろうと思いますが、消費税を上げたということが主たる要因として景気が悪くなったというふうには、調査研究の結果からは見てとれないという話になってございます。そうなっておりますけれども、委員が御指摘になられましたように、そうはいっても絶対にこのショックはあるわけでございまして、それに対して、ショックを最小限にとどめるためのでき得る対策はしていかなくてはいけないという意識は当然ございます。\r\n　一例といたしましては、税制改正におきまして、住宅ローン減税を抜本的に拡充したり、あるいは自動車取得税を段階的に廃止するというような方策はこれまでにもとってございますし、また、これから消費税を本当に上げられるかどうかということは、景気がどのように向かっているか、経済状況がどのように向かっているかということをきちんと判断した上で消費税を上げるかどうかということを決めてまいりますし、何よりも、経済再生そのものが一番ショックを和らげる最大の手でございますので、いかにして経済を再生させていくか、このことに政府としては注力していくところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山際大臣政務官　委員御指摘のとおり、消費税を上げるということにおいて少なからず影響があるというのは、一致した認識だというふうに考えてございます",
                "そうなっておりますけれども、委員が御指摘になられましたように、そうはいっても絶対にこのショックはあるわけでございまして、それに対して、ショックを最小限にとどめるためのでき得る対策はしていかなくてはいけないという意識は当然ございます",
                "\r\n　一例といたしましては、税制改正におきまして、住宅ローン減税を抜本的に拡充したり、あるいは自動車取得税を段階的に廃止するというような方策はこれまでにもとってございますし、また、これから消費税を本当に上げられるかどうかということは、景気がどのように向かっているか、経済状況がどのように向かっているかということをきちんと判断した上で消費税を上げるかどうかということを決めてまいりますし、何よりも、経済再生そのものが一番ショックを和らげる最大の手でございますので、いかにして経済を再生させていくか、このことに政府としては注力していくところでございます"
            ]
        }
    ]
}