{
    "repr_name": "斉藤鉄夫",
    "speeches": [
        {
            "speech_id": "120814319X00920220419_005",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-19",
            "speech_text": "○国務大臣（斉藤鉄夫君）　朝日委員御指摘のように、今般の燃油価格の高騰により、交通・物流事業者は大変厳しい経営環境に置かれております。\r\n　このため、三月四日に取りまとめられた原油価格高騰に対する緊急対策に基づき、国土交通省として、まず、資源エネルギー庁の原油価格高騰の激変緩和制度に準じたタクシー事業者に対する支援の拡充、それから、離島航空路を運航する事業者に対する支援を行っております。また、引き続き、トラック運送や内航海運について、燃料の価格上昇分が適正に運賃に反映されるよう取組を進めております。\r\n　こうした取組を着実に進めていくことで、国民生活や企業活動への影響を最小限に抑えてまいります。\r\n　また、岸田総理からは、原油価格などの高騰対策について、緊急対策を四月中に取りまとめられるよう指示があったところでございます。\r\n　国土交通省としても、政府全体の検討を踏まえ、適切に対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00920220419/5",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国土交通省としても、政府全体の検討を踏まえ、適切に対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "120814319X00920220419_113",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-19",
            "speech_text": "○国務大臣（斉藤鉄夫君）　これまでの対策、ちょっと振り返ってみたいと思いますけれども、約四十数年前ですが、石油危機を契機に、一九七九年に制定されたエネルギーの使用の合理化に関する法律において、初めて建築主に対する省エネ措置の努力義務が課されました、ここから始まりました。その後、二〇〇二年には大規模の非住宅、二〇〇五年には大規模住宅に対して省エネ措置の届出義務を課し、二〇〇八年には届出対象の規模を中規模以上に拡大しました。二〇一五年には建築物省エネ法を制定して大規模の非住宅について省エネ基準への適合を義務化し、二〇一九年にはその対象を中規模の非住宅に拡大するなど、段階的に取組を強化してまいりました。\r\n　また、大手の住宅供給事業者に対して省エネ基準を超える高度な対応を求めることにより省エネ性能の向上を図る住宅トップランナー制度についても、二〇〇八年に建て売り住宅を対象に制度を導入し、その後二〇一九年にはその対象を注文住宅、賃貸共同住宅に拡大いたしました。\r\n　このような取組に加え、支援措置により省エネ性能の高い住宅・建築物の供給や改修によるストックの省エネ性能の向上を図るなど、総合的な対策を講じてきたところでございます。\r\n　今回、またより一段強い措置を講ずることによって、このＳＤＧｓ目標の達成に向けて進みたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00920220419/113",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、またより一段強い措置を講ずることによって、このＳＤＧｓ目標の達成に向けて進みたいと、このように思っております"
            ]
        },
        {
            "speech_id": "120805254X01720220405_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-05",
            "speech_text": "○国務大臣（斉藤鉄夫君）　山崎誠議員から、建物の断熱化についてお尋ねがありました。\r\n　建物の断熱化については、エネルギー消費量の削減の観点から推進する必要があり、特に、諸外国に比べ遅れているとされる住宅の断熱化を推進することは重要な課題と認識しております。\r\n　例えば、ドイツなどの欧米諸国では、我が国の省エネ基準を上回るＺＥＨ水準におおむね相当する断熱性能を基準上求めているものと承知しております。\r\n　我が国では、昨年十月に閣議決定されたエネルギー基本計画等において、二〇三〇年度以降新築される住宅に関し、このＺＥＨ水準に相当する省エネ性能の確保を目指すこととされております。\r\n　当該目標の実現に向け、公的住宅について、令和四年度以降は新築時に原則としてＺＥＨ水準の省エネ性能を確保するとともに、民間住宅についても、ローン減税等の税制上の特例措置や補助制度による支援などを通じた当該性能の確保などに取り組んでまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01720220405/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　建物の断熱化については、エネルギー消費量の削減の観点から推進する必要があり、特に、諸外国に比べ遅れているとされる住宅の断熱化を推進することは重要な課題と認識しております"
            ]
        },
        {
            "speech_id": "120804319X00620220401_137",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○斉藤国務大臣　先ほど田中委員が挙げられた信濃川とＪＲ東の発電所の問題、あの当時、大きな問題になりました。あの発電所でつくられた電気は山手線の電気になっている、電力になっているということで、大変大きな社会的な注目を浴びた。しかし、その後どうなったかというのは私は知らなかったんですが、今のお話で、利水者が地域の声を聞いて、維持流量を見直し、その結果、河川の水量が回復し、そして地域とＪＲ東の信頼が図られたというお話を今お聞きして、いろいろな問題について参考になるなと思った次第でございます。\r\n　富士川では、上流で取水された水は、そのほとんどが川に戻されることなく、直接駿河湾に注いでおり、河川環境の保全のため、その流量の回復を求める声が地域から上がっているものと承知しております。\r\n　地球温暖化対策にとっても重要な再生可能エネルギーである水力発電と、河川環境の保全とのバランスは大変難しい課題ですが、関係者の間で合意形成に向けた調整が進められていると聞いております。\r\n　富士川において、地域の声に真摯に耳を傾けた形で合意形成が図られることを期待し、私としても、そうした合意形成の動きを尊重してまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/137",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、その後どうなったかというのは私は知らなかったんですが、今のお話で、利水者が地域の声を聞いて、維持流量を見直し、その結果、河川の水量が回復し、そして地域とＪＲ東の信頼が図られたというお話を今お聞きして、いろいろな問題について参考になるなと思った次第でございます",
                "\r\n　富士川では、上流で取水された水は、そのほとんどが川に戻されることなく、直接駿河湾に注いでおり、河川環境の保全のため、その流量の回復を求める声が地域から上がっているものと承知しております",
                "\r\n　富士川において、地域の声に真摯に耳を傾けた形で合意形成が図られることを期待し、私としても、そうした合意形成の動きを尊重してまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "120804319X00520220330_269",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-30",
            "speech_text": "○斉藤国務大臣　今日の委員会の議論を通して、所有者不明土地とはいえ、民間の人が持っているかもしれない土地を公的に使わせてもらって福利増進事業をやるということと、それから、民間の土地かもしれないということとの、そのバランスということかと思います。\r\n　福利増進事業としてやるわけですけれども、その福利増進事業の中に、今回、再生可能エネルギーということがのっておりますけれども、そのやり方が、先ほど来、今日議論があったそのバランスの上に立って、きちんとした公的な福利増進事業としての意義があるような形で行われるように、政令の中でまたしっかりそれを落とし込んでいきたい、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/269",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　福利増進事業としてやるわけですけれども、その福利増進事業の中に、今回、再生可能エネルギーということがのっておりますけれども、そのやり方が、先ほど来、今日議論があったそのバランスの上に立って、きちんとした公的な福利増進事業としての意義があるような形で行われるように、政令の中でまたしっかりそれを落とし込んでいきたい、このように思います"
            ]
        },
        {
            "speech_id": "120804319X00520220330_301",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-30",
            "speech_text": "○斉藤国務大臣　所有者不明土地法第二条第三項におきましては、収用適格事業である、電気事業法による発電事業の用に供する電気工作物を整備する事業であって、地域住民等の共同の福祉又は利便の増進に資するものであれば、地域福利増進事業の対象事業とされております。\r\n　したがって、千キロワット以上の再生可能エネルギー発電設備を整備する事業の全てが地域福利増進事業制度を活用できるということにはなっておらず、あくまで都道府県知事が地域住民等の共同の福祉又は利便の増進に資するものとして判断するものに限って地域福利増進事業となりますので、地域福利増進事業になじまないということではないと考えております。\r\n　先ほどの議論もございましたが、地域福利増進事業という公的な目的と、それから、所有者不明土地の利用という、その利便とバランスの問題かと思いますけれども、それは政令の中で、あくまでも福利増進事業というふうに地元が、自治体が判断をするということを政令に落とし込んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/301",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　したがって、千キロワット以上の再生可能エネルギー発電設備を整備する事業の全てが地域福利増進事業制度を活用できるということにはなっておらず、あくまで都道府県知事が地域住民等の共同の福祉又は利便の増進に資するものとして判断するものに限って地域福利増進事業となりますので、地域福利増進事業になじまないということではないと考えております",
                "\r\n　先ほどの議論もございましたが、地域福利増進事業という公的な目的と、それから、所有者不明土地の利用という、その利便とバランスの問題かと思いますけれども、それは政令の中で、あくまでも福利増進事業というふうに地元が、自治体が判断をするということを政令に落とし込んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "120814319X00520220329_074",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-29",
            "speech_text": "○国務大臣（斉藤鉄夫君）　グリーンということで、新しい社会に構造を変えていく、構造を変えていくときに当然投資が起きる、そのことが成長に結び付いていくということだと思うんですが、私自身は、そのときにポイントになるのは、世界をリードする技術を持っていなければ、構造を変えても、外国の技術で、外国にお金を払って構造を変えていっても日本の成長には全く結び付かないわけでして、日本の技術開発というのが一番のポイントになると私自身は思っております。\r\n　そういう意味では、太陽光も今ほとんど外国製品を使っているし、風力も外国の技術ですし、そういうことではなくて、日本発の技術で新しいカーボンニュートラルの世界つくっていくということが経済成長になっていくかどうかの一番のポイントだと思います。\r\n　そういう意味では、国土交通省、海運の分野におきましては、水素、アンモニア等を利用するゼロエミッション船の開発を進め、二〇二〇年代後半までに世界に先駆けて商用化すると。それから、こうした革新的な技術開発や社会実装を世界に先駆けて実施することにより、ゼロエミッション船という新たな市場を取り込むことで、世界のカーボンニュートラルへの貢献とともに我が国の海事産業の成長につながる。\r\n　それから、住宅・建築物の分野においては、ＬＣＣＭ住宅やＺＥＨ、ＺＥＢの普及を通じて再生可能エネルギーの利用の促進や、また、炭素を生み出さない電源というのはいろいろあるかと思います。そういうこと、また、日本の、日本が技術的に優れている電源を使っていくということも非常に重要だと私は思っております。\r\n　家庭用蓄電池の普及、住宅と電気自動車等とのエネルギーの共有、融通などを図ることによって関連市場が拡大するということで、国土交通省としては、所管分野の産業がカーボンニュートラルへの取組を進めるとともにしっかりと成長を享受できるよう、関係省庁や産業界とも連携しながら取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00520220329/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（斉藤鉄夫君）　グリーンということで、新しい社会に構造を変えていく、構造を変えていくときに当然投資が起きる、そのことが成長に結び付いていくということだと思うんですが、私自身は、そのときにポイントになるのは、世界をリードする技術を持っていなければ、構造を変えても、外国の技術で、外国にお金を払って構造を変えていっても日本の成長には全く結び付かないわけでして、日本の技術開発というのが一番のポイントになると私自身は思っております",
                "\r\n　そういう意味では、太陽光も今ほとんど外国製品を使っているし、風力も外国の技術ですし、そういうことではなくて、日本発の技術で新しいカーボンニュートラルの世界つくっていくということが経済成長になっていくかどうかの一番のポイントだと思います",
                "そういうこと、また、日本の、日本が技術的に優れている電源を使っていくということも非常に重要だと私は思っております",
                "\r\n　家庭用蓄電池の普及、住宅と電気自動車等とのエネルギーの共有、融通などを図ることによって関連市場が拡大するということで、国土交通省としては、所管分野の産業がカーボンニュートラルへの取組を進めるとともにしっかりと成長を享受できるよう、関係省庁や産業界とも連携しながら取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120804319X00420220323_023",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-23",
            "speech_text": "○斉藤国務大臣　原油価格高騰に対しまして、国土交通省としては、資源エネルギー庁が基本、対策をやっているわけですが、それから外れている、例えばタクシー事業者に対して、ＬＰガスは対象に入っておりませんでしたので、それに対しての支援とか、それから、離島航空路、これも対象に入っておりませんでしたので、そういうところに個別に対応するということをやってまいりました。\r\n　それから、最も重要な仕事として、先ほど委員から御指摘もありましたし、政府参考人からもお答えさせていただきましたが、トラック運送や内航海運について、燃料の価格上昇分が適正に運賃に反映されるよう、これからもしっかり取組を進めていきたいと思っておりまして、こういう取組を着実に進めることで、国民生活や企業活動への影響を最小限に抑えていきたいと思っております。\r\n　今後、原油価格の高騰が長期化した場合については、これはもう政府全体でしっかりと検討し、対応していかなければならない、政府全体として取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00420220323/23",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それから、最も重要な仕事として、先ほど委員から御指摘もありましたし、政府参考人からもお答えさせていただきましたが、トラック運送や内航海運について、燃料の価格上昇分が適正に運賃に反映されるよう、これからもしっかり取組を進めていきたいと思っておりまして、こういう取組を着実に進めることで、国民生活や企業活動への影響を最小限に抑えていきたいと思っております",
                "\r\n　今後、原油価格の高騰が長期化した場合については、これはもう政府全体でしっかりと検討し、対応していかなければならない、政府全体として取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120815261X01620220322_055",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-22",
            "speech_text": "○国務大臣（斉藤鉄夫君）　二〇五〇年のカーボンニュートラルの実現に向けて、我が国のエネルギー消費量の約三割を占める住宅、建築物における省エネ対策の強化を図ることは極めて重要な課題と考えております。\r\n　このため、昨年十月に閣議決定されたエネルギー基本計画等、等というのはもう一つ地球温暖化対策でございますけれども、建築物省エネ法を改正し、住宅等の省エネ基準への適合を義務化するということが政府方針として定められております。\r\n　この改正法案の今国会への提出については検討中という扱いとなっており、今後の国会日程等を踏まえ、限られた審議日程の中で的確に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この改正法案の今国会への提出については検討中という扱いとなっており、今後の国会日程等を踏まえ、限られた審議日程の中で的確に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120814319X00320220316_021",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　今国会では、航空の脱炭素化を進めるための航空法等の改正法案を提出しておりますが、ＣＯ２削減効果の大きい持続可能な航空燃料、ＳＡＦの活用は極めて重要な課題でございます。\r\n　国土交通省においては、昨年、航空機運航分野におけるＣＯ２削減に関する有識者検討会を設置し、ＳＡＦの導入促進に向けた工程表を策定するとともに、二〇三〇年時点の本邦航空会社による燃料使用量の一〇％をＳＡＦに置き換えるという目標を設定したところです。\r\n　検討会においては、供給側、需要側及び政府が一体で課題解決策を協議できる枠組みが不可欠であるとの意見をいただき、これを受け、早期に資源エネルギー庁と共同で、航空会社、石油会社、関係省庁等を構成員とした官民協議会を立ち上げる予定です。\r\n　現在、拡大する一途のＳＡＦニーズに対応できるだけの供給が世界的にも追い付いていないのが実情です。国産ＳＡＦの開発、製造は、成長が見込まれる世界市場を獲得する大きな機会であるとともに、我が国のエネルギー安定確保の観点でも大変重要だと考えています。\r\n　国土交通省としては、現在、策定に向けた検討が進められているクリーンエネルギー戦略の動きとも連携を図りつつ、関係省庁とともに国産ＳＡＦの導入促進に向け全力で取り組んでいく所存です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00320220316/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国産ＳＡＦの開発、製造は、成長が見込まれる世界市場を獲得する大きな機会であるとともに、我が国のエネルギー安定確保の観点でも大変重要だと考えています"
            ]
        },
        {
            "speech_id": "120804319X00320220309_062",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-09",
            "speech_text": "○斉藤国務大臣　先ほど申し上げましたように、今回のこの博覧会の三つの意義の一つに、ＳＤＧｓの目標達成をより確実なものにする機会としたいというのがございました。\r\n　横浜市が昨年三月に策定した計画案においては、樹林や芝生地により、雨水を貯留、浸透、循環させるグリーンインフラを会場全域で実装するとともに、農業に関しては、ＡＩ、ＩｏＴを活用したスマート農業技術を共有することとしているほか、グリーン化の観点からは、会場で使用する電力を一〇〇％再生可能エネルギー由来とする目標を掲げ、積極的な導入を図ることとしております。また、国、地域、文化、人種、世代、障害の有無等にかかわらず、本博覧会を訪れる人々が利用しやすいユニバーサルデザインの実現を目指すこととしております。このように検討が進められております。\r\n　国としても、本博覧会がＳＤＧｓの目標達成に貢献できるよう連携して取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00320220309/62",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国としても、本博覧会がＳＤＧｓの目標達成に貢献できるよう連携して取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "120814319X00220220308_166",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-08",
            "speech_text": "○国務大臣（斉藤鉄夫君）　まず、大前提として、今回のロシアによるウクライナ侵攻、侵略、これは断じて許すことができない、許容できない、厳しく非難されるべきと、これが大前提であるということをまず申し上げておきたいと思います。\r\n　その上で、ＬＮＧ輸送等について御質問がございました。輸送、ＬＮＧそのものは経済産業省の所管でございますが、輸送ということで国土交通省が所管しております。その観点からの御質問だと思います。\r\n　御指摘のロシアからのＬＮＧ輸送につきましては、我が国の海運会社は、ヤマル半島から北極海航路を利用した欧州やアジアへのＬＮＧ輸送や、サハリンから我が国へのＬＮＧ輸送に参画しております。ロシアからのＬＮＧ供給は我が国の需要量の約九％を占めており、我が国のエネルギー安定供給上重要なプロジェクトと認識しております。\r\n　国際的なロシア制裁強化の動きの中で、エネルギーの安定供給と安全保障の観点から政府全体の方針が定められるものと承知しており、国土交通省といたしましては、政府全体の方針を踏まえて適切に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00220220308/166",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ロシアからのＬＮＧ供給は我が国の需要量の約九％を占めており、我が国のエネルギー安定供給上重要なプロジェクトと認識しております",
                "\r\n　国際的なロシア制裁強化の動きの中で、エネルギーの安定供給と安全保障の観点から政府全体の方針が定められるものと承知しており、国土交通省といたしましては、政府全体の方針を踏まえて適切に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120815261X00820220304_231",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-04",
            "speech_text": "○国務大臣（斉藤鉄夫君）　全日本トラック協会から、今月一日に三点の要望をいただきました。一点目が中小企業者に対する価格転嫁対策の更なる強化、二点目が燃料価格高騰に対する支援の拡充等の実施、三点目がエネルギー価格低廉化方策の実施等でございます。\r\n　本日開催された原油価格高騰等に関する関係閣僚会合において、燃料油価格の激変緩和事業について、支給額を五円から二十五円に引き上げる対策が決定されたところです。また、この要望にございますように、国土交通省として関係省庁と連携し、標準的な運賃や燃料サーチャージの導入等により、燃料の価格上昇分が適正に運賃に反映されるよう、荷主企業等に対する理解と協力の呼びかけ、それから、国土交通省本省、地方運輸局等への相談窓口の設置、それから、運賃等の不当な据置きが貨物自動車運送事業法に基づく荷主への働きかけ等の対象となることについての周知を図っているところでございまして、引き続き、運送、トラック運送の安定的な輸送サービスが確保されるよう、取組を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00820220304/231",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、この要望にございますように、国土交通省として関係省庁と連携し、標準的な運賃や燃料サーチャージの導入等により、燃料の価格上昇分が適正に運賃に反映されるよう、荷主企業等に対する理解と協力の呼びかけ、それから、国土交通省本省、地方運輸局等への相談窓口の設置、それから、運賃等の不当な据置きが貨物自動車運送事業法に基づく荷主への働きかけ等の対象となることについての周知を図っているところでございまして、引き続き、運送、トラック運送の安定的な輸送サービスが確保されるよう、取組を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "120814319X00120220303_006",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-03",
            "speech_text": "○国務大臣（斉藤鉄夫君）　国土交通大臣を拝命いたしました斉藤鉄夫です。国土交通委員会の御審議に当たりまして、御挨拶申し上げます。\r\n　まず初めに、建設工事受注動態統計調査の不適切な処理に関する問題については、国土交通省を代表して、改めておわびを申し上げます。国土交通行政、政府統計の信頼を確保するため、国土交通省一丸となって、また関係省庁とも連携しながら、当該調査の遡及改定や再発防止策の検討及び国土交通省の所管統計の検証等に全力で取り組んでまいります。\r\n　一昨年からの新型コロナウイルス感染拡大は、依然として、我が国の社会経済や国民生活へ甚大な影響をもたらしています。\r\n　引き続き感染防止対策を行いつつも、通常に近い社会経済活動と国民の皆様が安心して暮らせる日常を取り戻すための取組を着実に進めてまいります。\r\n　我が国は、気候変動に伴う自然災害の激甚化、頻発化により、毎年のように深刻な被害が発生しています。\r\n　私自身、平成二十六年に発生した地元広島市での大規模土砂災害や、平成三十年七月豪雨の被災地や、大臣就任後には、令和二年七月豪雨で被災した球磨川など、災害の現場に入り、被害の実情を確認するとともに、被災された方々の声を聞いてまいりました。\r\n　この中で、災害により犠牲となる方を少しでも減らすことこそが政治の役割であるという思いを強く抱き、これを忘れずに政治家として活動を行ってまいりました。\r\n　今回、国土交通大臣を拝命し、国土交通省の持つ役割、すなわち、災害を防ぎ、国民の生命、財産を守るという極めて重要な役割を前にし、この思いを新たにしております。\r\n　また、現在、我が国は、少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面しております。さらに、かつて環境大臣を拝命した際にも取り組ませていただいた温暖化対策は、今や地球規模での喫緊の課題となっております。\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております。\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政として重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、コロナ禍からの社会経済活動の確実な回復です。\r\n　初めに、新型コロナウイルス感染症によりお亡くなりになられた方々に改めてお悔やみを申し上げますとともに、直接的、間接的に被害を受けられた全ての皆様に心よりお見舞い申し上げます。\r\n　また、コロナ禍の中、献身的に尊い使命と責任を果たしていただいている全てのエッセンシャルワーカーの皆様に、心から敬意と感謝を申し上げます。\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています。\r\n　観光は、成長戦略の柱、地方創生の切り札として、大いに成長を遂げてまいりました。ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません。\r\n　新たなＧｏＴｏトラベル事業など、今後の観光需要喚起策の実施に当たっては、感染状況が落ち着いていることを前提に、安全、安心に旅行できる環境を確保する必要があります。具体的な開始時期などは、今後の感染状況等を見極めつつ、専門家の意見を踏まえ検討し、適切な時期が来たならば再開できるよう、準備を進めてまいります。\r\n　あわせて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化など、観光産業や地域を多面的に支援するとともに、高付加価値なインバウンド観光地づくりなど、国際交流の回復に備えた取組を進めてまいります。\r\n　人口減少等による厳しい環境に直面している公共交通は、コロナ禍で輸送需要が更に減少するなど、深刻な危機に瀕しています。\r\n　十分な感染症拡大防止対策を講じながら、エッセンシャルサービスとして持続的な運行を維持確保していけるよう、引き続き、事業者に対して強力に支援を行ってまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資確保に向け、航空会社や空港会社等に対し必要な経営支援を講じていくとともに、ポストコロナにおける我が国航空分野の国際競争力の強化にも資するよう、脱炭素化の取組を推進してまいります。\r\n　二つ目は、国民の安全、安心の確保です。\r\n　昨年も、七月や八月の大雨を始めとする自然災害により、全国各地で甚大な被害が生じました。\r\n　犠牲となられた方々に謹んで哀悼の意を表します。\r\n　国民の皆様の安全、安心をより一層確保するため、令和二年十二月に閣議決定された防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や加速度的に進行している社会インフラの老朽化に対し、重点的かつ集中的な対策を講じてまいります。\r\n　東日本大震災などで被災した地域の復興や漂流・漂着軽石への対策も着実に進めてまいります。\r\n　気候変動のスピードに対応し、河川整備等の事前防災対策を加速化するとともに、昨年十一月に全面施行された流域治水関連法を活用し、あらゆる関係者が協働して流域全体で行う流域治水の取組を強力に推進します。あわせて、昨年の災害を踏まえた緊急対策として、内水の排水対策の強化や水災害リスク情報の充実等にも取り組んでまいります。\r\n　気候変動の影響は全世界で既に顕在化しており、干ばつや洪水等に対する適応策を進めていくことが重要です。本年四月に熊本市で開催予定の第四回アジア・太平洋水サミットを契機に、我が国の知見を提供しつつ、世界の気候変動適応策の推進等の水分野の課題解決に貢献してまいります。\r\n　近年相次いで発生している線状降水帯については、国民の皆様の早期の避難が可能となるよう、その予測精度向上を前倒しで実現するべく、水蒸気観測の強化や、大学等研究機関とも連携した技術開発等を進めてまいります。\r\n　また、地方自治体において専門的な知見に基づく助言、支援を行う気象防災アドバイザーの拡充、活用など、地域の防災力向上に取り組みます。\r\n　さらに、一月のトンガ諸島付近の大規模噴火に伴う潮位変化を受け、地震に伴う通常の津波とは異なるメカニズムや情報の在り方について、有識者等も交えて検討を行い、今後の情報発信に生かしてまいります。\r\n　盛土による災害の防止に向け、関係府省一体となって実施している総点検の状況や、有識者検討会の提言を踏まえ、危険箇所への対応を進めるとともに、危険な盛土を包括的に規制するなど、安全性を確保するために必要な対応策に率先して取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めます。\r\n　昨年六月には、千葉県八街市において、下校中の小学生が犠牲となる大変痛ましい交通事故が発生いたしました。\r\n　通学路における交通安全を確保するため、合同点検の結果を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等を併せた効果的な交通安全対策を推進します。\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります。\r\n　厳しさを増す我が国周辺海域の状況や海上保安業務の多様化を踏まえ、海上保安体制を強化するとともに、関係機関と連携し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　三つ目は、未来をつくる経済好循環と明るい希望の持てる社会の実現です。\r\n　コロナ禍により落ち込んだ経済を早期回復させ、我が国の持続可能な経済成長を確実なものとするため、高速道路、国際戦略港湾、新幹線、空港などストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　また、脱炭素化やＤＸに対応しつつ、世界の旺盛なインフラ需要を取り込み、質の高いインフラシステムの海外展開を重点的、戦略的に推進します。\r\n　世界をリードするデジタル社会の形成に向け、インフラや物流、まちづくりや不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化を進めてまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、地域の暮らしや経済を支える幅広い分野を所管する国土交通省として、クリーンエネルギーへの転換を始め、暮らしやまちづくり、交通運輸、インフラ等の脱炭素化に総力を挙げて取り組んでまいります。\r\n　また、国際海運の二〇五〇年カーボンニュートラルを目指し、世界に先駆けたゼロエミッション船の実用化に取り組むとともに、国際的なルール作りを主導するほか、関係国と連携し、カーボンニュートラルポートの形成等に取り組んでまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金引上げに向けた取組を進め、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤、競争力強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、住宅取得の支援や既存住宅流通の活性化、住宅セーフティーネット機能の強化等に取り組みます。とりわけ、子育て世帯の住宅取得、リフォーム支援など、安心して子育てできる環境整備に取り組んでまいります。\r\n　所有者不明土地の更なる増加が見込まれる中、その利用の円滑化の促進と管理の適正化を図るため、市町村等が行う施策を支える仕組みを充実させるとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、花や緑との関わりを通じ、自然と共生した持続可能な社会を目指す二〇二七年国際園芸博覧会の開催に向け、博覧会の準備及び運営を行う国際園芸博覧会協会を指定し、資金面、人材面で支援する仕組みを創設するなど、必要な取組を着実に行ってまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進するとともに、北海道の様々な魅力を世界に発信してまいります。\r\n　豊かな田園都市国家の実現に向け、二地域居住等を推進しつつ、二〇五〇年を見据えてデジタルを前提とした国土の再構築を進める新たな国土形成計画の策定に取り組むとともに、離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興を図ります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲについては、現在、ＩＲの誘致を検討している各自治体において、区域整備計画の認定申請に向けた準備が進められているものと承知しております。国としては、引き続き、国際競争力の高いＭＩＣＥ施設が整備され、滞在型観光の促進や国内各地の魅力発信に資する施設となることを目指してまいります。\r\n　その際、国民の皆様の懸念を払拭するため、依存症などの弊害防止対策に万全を期すとともに、手続の公正性、透明性を確保しつつ、所要の準備作業を丁寧に進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814319X00120220303/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております",
                "\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です",
                "\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています",
                "ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません",
                "\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります"
            ]
        },
        {
            "speech_id": "120804319X00220220302_173",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-03-02",
            "speech_text": "○斉藤国務大臣　市村委員が、例えば九州大学、環境省とともに、いわゆる複合洋上発電ファーム、そういうプラットフォーム等の研究をされてきて提案されているということに対しまして、心から敬意を表したいと思います。\r\n　再生可能エネルギーの主力電源化に向けて、一つの、一番大きな柱だと思っておりまして、先ほど局長が答弁しましたように、我々国土交通省も、港湾、海洋という意味で非常に深いつながりを持っておりますので、経済産業省と連携しながら推し進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00220220302/173",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーの主力電源化に向けて、一つの、一番大きな柱だと思っておりまして、先ほど局長が答弁しましたように、我々国土交通省も、港湾、海洋という意味で非常に深いつながりを持っておりますので、経済産業省と連携しながら推し進めていきたいと思います"
            ]
        },
        {
            "speech_id": "120804319X00120220225_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-02-25",
            "speech_text": "○斉藤国務大臣　国土交通大臣を拝命いたしました斉藤鉄夫です。国土交通委員会の御審議に当たりまして、御挨拶申し上げます。\r\n　まず初めに、建設工事受注動態統計調査の不適切な処理に関する問題については、国土交通省を代表して、改めておわびを申し上げます。国土交通行政、政府統計の信頼を確保するため、国土交通省一丸となって、また関係省庁とも連携しながら、当該調査の遡及改定や再発防止策の検討及び国土交通省の所管統計の検証等に全力で取り組んでまいります。\r\n　一昨年からの新型コロナウイルス感染拡大は、依然として、我が国の社会経済や国民生活へ甚大な影響をもたらしています。\r\n　引き続き感染防止対策を行いつつも、通常に近い社会経済活動と国民の皆様が安心して暮らせる日常を取り戻すための取組を着実に進めてまいります。\r\n　我が国は、気候変動に伴う自然災害の激甚化、頻発化により、毎年のように深刻な被害が発生しています。\r\n　私自身、平成二十六年に発生した地元広島市での大規模土砂災害や、平成三十年七月豪雨の被災地や、大臣就任後には、令和二年七月豪雨で被災した球磨川など、災害の現場に入り、被害の実情を確認するとともに、被災された方々の声を聞いてまいりました。\r\n　この中で、災害により犠牲となる方を少しでも減らすことこそが政治の役割であるという思いを強く抱き、これを忘れずに政治家として活動を行ってまいります。\r\n　今回、国土交通大臣を拝命し、国土交通省の持つ役割、すなわち、災害を防ぎ、国民の生命財産を守るという極めて重要な役割を前にし、この思いを新たにしております。\r\n　また、現在、我が国は、少子高齢化や人口減少に伴う国内需要の減少、労働力不足等の厳しい状況に直面しております。さらに、かつて環境大臣を拝命した際にも取り組ませていただいた温暖化対策は、今や地球規模での喫緊の課題となっております。\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております。\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です。\r\n　続いて、国土交通行政として重点的に取り組む三本の柱について申し上げます。\r\n　一つ目は、コロナ禍からの社会経済活動の確実な回復です。\r\n　初めに、新型コロナウイルス感染症によりお亡くなりになられた方々に改めてお悔やみを申し上げますとともに、直接的、間接的に被害を受けられた全ての皆様に心よりお見舞い申し上げます。\r\n　また、コロナ禍の中、献身的に尊い使命と責任を果たしていただいている全てのエッセンシャルワーカーの皆様に、心から敬意と感謝を申し上げます。\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています。\r\n　観光は、成長戦略の柱、地方創生の切り札として、大いに成長を遂げてまいりました。ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません。\r\n　新たなＧｏＴｏトラベル事業など、今後の観光需要喚起策の実施に当たっては、感染状況が落ち着いていることを前提に、安全、安心に旅行できる環境を確保する必要があります。具体的な開始時期などは、今後の感染状況等を見極めつつ、専門家の意見を踏まえ検討し、適切な時期が来たならば再開できるよう、準備を進めてまいります。\r\n　あわせて、ワーケーションや第二のふるさとづくりなどにより、新たな国内交流需要の開拓に取り組むほか、デジタル化等による生産性向上、宿泊施設を核とした観光地の再生、高付加価値化など、観光産業や地域を多面的に支援するとともに、高付加価値なインバウンド観光地づくりなど、国際交流の回復に備えた取組を進めてまいります。\r\n　人口減少等による厳しい環境に直面している公共交通は、コロナ禍で輸送需要が更に減少するなど、深刻な危機に瀕しています。\r\n　十分な感染症拡大防止対策を講じながら、エッセンシャルサービスとして持続的な運行を維持、確保していけるよう、引き続き、事業者に対して強力に支援を行ってまいります。\r\n　航空については、ネットワーク維持や需要回復後の成長投資確保に向け、航空会社や空港会社等に対し必要な経営支援を講じていくとともに、ポストコロナにおける我が国航空分野の国際競争力の強化にも資するよう、脱炭素化の取組を推進してまいります。\r\n　二つ目は、国民の安全、安心の確保です。\r\n　昨年も、七月や八月の大雨を始めとする自然災害により、全国各地で甚大な被害が生じました。犠牲となられた方々に、謹んで哀悼の意を表します。\r\n　国民の皆様の安全、安心をより一層確保するため、令和二年十二月に閣議決定された防災・減災、国土強靱化のための五か年加速化対策も踏まえ、激甚化、頻発化する自然災害や加速度的に進行している社会インフラの老朽化に対し、重点的かつ集中的な対策を講じてまいります。\r\n　東日本大震災などで被災した地域の復興や、漂流、漂着軽石への対策も、着実に進めてまいります。\r\n　気候変動のスピードに対応し、河川整備等の事前防災対策を加速化するとともに、昨年十一月に全面施行された流域治水関連法を活用し、あらゆる関係者が協働して流域全体で行う流域治水の取組を強力に推進します。あわせて、昨年の災害を踏まえた緊急対策として、内水の排水対策の強化や水災害リスク情報の充実等にも取り組んでまいります。\r\n　気候変動の影響は全世界で既に顕在化しており、干ばつや洪水等に対する適応策を進めていくことが重要です。本年四月に熊本市で開催予定の第四回アジア・太平洋水サミットを契機に、我が国の知見を提供しつつ、世界の気候変動適応策の推進等の水分野の課題解決に貢献してまいります。\r\n　近年相次いで発生している線状降水帯については、国民の皆様の早期の避難が可能となるよう、その予測精度向上を前倒しで実現するべく、水蒸気観測の強化や、大学等研究機関とも連携した技術開発等を進めてまいります。\r\n　また、地方自治体において専門的な知見に基づく助言、支援を行う気象防災アドバイザーの拡充、活用など、地域の防災力向上に取り組みます。\r\n　さらに、一月のトンガ諸島付近の大規模噴火に伴う潮位変化を受け、地震に伴う通常の津波とは異なるメカニズムや情報の在り方について、有識者等も交えて検討を行い、今後の情報発信に生かしてまいります。\r\n　盛土による災害の防止に向け、関係府省一体となって実施している総点検の状況や、有識者検討会の提言を踏まえ、危険箇所への対応を進めるとともに、危険な盛土を包括的に規制するなど、安全性を確保するために必要な対応策に率先して取り組んでまいります。また、盛土の把握にも有効な国土の基盤情報の整備を進めます。\r\n　昨年六月には、千葉県八街市において、下校中の小学生が犠牲となる大変痛ましい交通事故が発生いたしました。\r\n　通学路における交通安全を確保するため、合同点検の結果を踏まえ、歩道や防護柵、ハンプの設置など、速度規制等と併せた効果的な交通安全対策を推進します。\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります。\r\n　厳しさを増す我が国周辺海域の状況や海上保安業務の多様化を踏まえ、海上保安体制を強化するとともに、関係機関と連携し、尖閣諸島周辺海域を始めとする領海警備等に万全を期してまいります。\r\n　三つ目は、未来をつくる経済好循環と明るい希望の持てる社会の実現です。\r\n　コロナ禍により落ち込んだ経済を早期回復させ、我が国の持続可能な経済成長を確実なものとするため、高速道路、国際戦略港湾、新幹線、空港などストック効果の高い社会資本整備を戦略的、計画的に推進します。\r\n　また、脱炭素化やＤＸに対応しつつ、世界の旺盛なインフラ需要を取り込み、質の高いインフラシステムの海外展開を重点的、戦略的に推進します。\r\n　世界をリードするデジタル社会の形成に向け、インフラや物流、まちづくりや不動産等の所管分野におけるＤＸ、スマートシティーやＭａａＳ等の推進を図るとともに、行政手続のデジタル化を進めてまいります。\r\n　二〇五〇年カーボンニュートラルの実現に向け、地域の暮らしや経済を支える幅広い分野を所管する国土交通省として、クリーンエネルギーへの転換を始め、暮らしやまちづくり、交通運輸、インフラ等の脱炭素化に総力を挙げて取り組んでまいります。\r\n　また、国際海運の二〇五〇年カーボンニュートラルを目指し、世界に先駆けたゼロエミッション船の実用化に取り組むとともに、国際的なルール作りを主導するほか、関係国と連携し、カーボンニュートラルポートの形成等に取り組んでまいります。\r\n　所管分野における担い手の確保や生産性の向上に向け、労務費や燃料費等を適切に転嫁できる環境の整備等による取引環境の適正化を図りつつ、賃金引上げに向けた取組を進め、建設業においては、工期の適正化や施工時期の平準化、建設キャリアアップシステムの普及、活用等を進めるほか、自動車運送事業、自動車整備業においては、多様な人材の確保、育成等を進めてまいります。\r\n　また、昨年成立した海事産業強化法に基づき、造船、海運の事業基盤、競争力強化を図るとともに、船員の働き方改革、内航海運の生産性向上等を進めてまいります。\r\n　誰もが安心して参加し、活躍することができる共生社会の実現に向け、公共交通機関、建築物等のバリアフリー化や心のバリアフリーなど、ハード、ソフト両面からの取組を着実に推進してまいります。\r\n　誰もが安心して暮らせる住まいの確保に向け、住宅取得の支援や既存住宅流通の活性化、住宅セーフティーネット機能の強化等に取り組みます。とりわけ、子育て世帯の住宅取得、リフォーム支援など、安心して子育てできる環境整備に取り組んでまいります。\r\n　所有者不明土地の更なる増加が見込まれる中、その利用の円滑化の促進と管理の適正化を図るため、市町村等が行う施策を支える仕組みを充実させるとともに、早期の災害復旧や社会資本整備の迅速化等に役立つ地籍調査を進めてまいります。\r\n　二〇二五年の大阪・関西万博に向け、地元自治体等と連携し、万博に関連するインフラ整備や会場へのアクセス向上等に取り組んでまいります。\r\n　また、花や緑との関わりを通じ、自然と共生した持続可能な社会を目指す二〇二七年国際園芸博覧会の開催に向け、博覧会の準備及び運営を行う国際園芸博覧会協会を指定し、資金面、人材面で支援する仕組みを創設するなど、必要な取組を着実に行ってまいります。\r\n　あわせて、一昨年開業したウポポイ等を通じて、アイヌ文化の復興、創造等を促進するとともに、北海道の様々な魅力を世界に発信してまいります。\r\n　豊かな田園都市国家の実現に向け、二地域居住等を推進しつつ、二〇五〇年を見据えてデジタルを前提とした国土の再構築を進める新たな国土形成計画の策定に取り組むとともに、離島、豪雪地帯、半島、奄美、小笠原等の条件不利地域の振興を図ります。\r\n　以上の三点について、しっかりと取り組んでまいります。\r\n　次に、特定複合観光施設区域、ＩＲの整備に関する事務を担当する国務大臣として、私の所信を申し上げます。\r\n　ＩＲについては、現在、ＩＲの誘致を検討している各自治体において、区域整備計画の認定申請に向けた準備が進められているものと承知しております。国としては、引き続き、国際競争力の高いＭＩＣＥ施設が整備され、滞在型観光の促進や国内各地の魅力発信に資する施設となることを目指してまいります。\r\n　その際、国民の皆様の懸念を払拭するため、依存症などの弊害防止対策に万全を期すとともに、手続の公正性、透明性を確保しつつ、所要の準備作業を丁寧に進めてまいります。\r\n　以上、私の所信を申し述べました。\r\n　今国会におきましては、ただいま御説明した重要政策を確実に推進するための関連法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00120220225/4",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この中で、災害により犠牲となる方を少しでも減らすことこそが政治の役割であるという思いを強く抱き、これを忘れずに政治家として活動を行ってまいります",
                "\r\n　国民の皆様の将来への不安を解消し、未来への希望が持てるようにすることも政治の重要な役割であり、今改めて、政府として、国民の皆様に広く成長の果実を行き渡らせること、一人一人の多様性が尊重され、全国津々浦々の地域の多様な魅力が発揮される社会や経済を実現していくことが求められていると実感しております",
                "\r\n　このため、今後、政府一丸となって、国民の皆様と丁寧に、そして誠実に対話し、小さな声一つ一つをよく聞き、真摯に受け止めるとともに、国土交通行政において、現場を持つ強み、総合力を生かして、施策の立案、実行に全力で取り組んでいく所存です",
                "\r\n　国土交通省としては、まずは、感染状況を常に見極めながら、観光の存続や危機に瀕する交通の維持に万全を期しつつ、ポストコロナを見据え、地域経済を支える観光の本格的な復興の実現、地域の暮らしや産業に不可欠な公共交通の確保等に取り組むことが急務であると考えています",
                "ポストコロナにおいても、人口減少を迎える我が国において、観光を通じた内外との交流人口の拡大による地域の活性化の重要性に変わりはありません",
                "\r\n　また、交通事故の被害者支援の更なる充実や事故防止を一層推進するため、持続的な財源の確保等のための仕組みを充実させ、被害者等が安心して生活できる社会、交通事故のない社会の実現に向けて取り組んでまいります"
            ]
        },
        {
            "speech_id": "120815261X00320220225_033",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-25",
            "speech_text": "○国務大臣（斉藤鉄夫君）　朝日委員御指摘のように、港湾は輸出入貨物の九九・六％が経由する国際サプライチェーンの拠点であり、臨海部を含め、我が国のＣＯ２排出量の約六割を占める発電所、製鉄、化学工業等の多くが立地するエネルギーの一大消費拠点でございます。\r\n　このような港湾、臨海部において官民の関係者が連携して計画的かつ効果的に脱炭素化に取り組むことは我が国の脱炭素社会を実現する上で極めて重要であり、港湾、また港湾立地産業の競争力の強化にも資すると認識しています。\r\n　具体的には、水素、アンモニア等の大量、安定、安価な輸入等のための受入れ環境の整備や、港湾オペレーション及び港湾立地産業の脱炭素化を図るカーボンニュートラルポートの形成に取り組んでおります。\r\n　引き続き、経済産業省等との関係省庁と連携し、この取組を着実に推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このような港湾、臨海部において官民の関係者が連携して計画的かつ効果的に脱炭素化に取り組むことは我が国の脱炭素社会を実現する上で極めて重要であり、港湾、また港湾立地産業の競争力の強化にも資すると認識しています"
            ]
        },
        {
            "speech_id": "120805273X00220220217_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2022-02-17",
            "speech_text": "○斉藤国務大臣　はい。\r\n　賃貸住宅のカーボンニュートラルの実現に向けての断熱化というのは非常に重要だと思っております。\r\n　具体的に、新築の省エネルギーに係る基準、ＺＥＨ水準、引上げを行うとともに、ストックの改修についても支援を推進してまいります。これはセーフティーネット登録住宅についても同様でございます。\r\n　これらの取組を通じて、いわゆる住宅に困窮する方等の賃貸住宅の断熱化も、今おっしゃった窓の断熱化もその一つの手段だと思いますけれども、進めていきたい、このように思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805273X00220220217/152",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　賃貸住宅のカーボンニュートラルの実現に向けての断熱化というのは非常に重要だと思っております",
                "\r\n　これらの取組を通じて、いわゆる住宅に困窮する方等の賃貸住宅の断熱化も、今おっしゃった窓の断熱化もその一つの手段だと思いますけれども、進めていきたい、このように思っています"
            ]
        },
        {
            "speech_id": "120805273X00220220217_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2022-02-17",
            "speech_text": "○斉藤国務大臣　今の議論、聞かせていただきました。\r\n　南アルプスから甲府盆地を通って駿河湾に至る富士川は、日本三大急流の一つであり、また、甲斐と駿河を結ぶ要路として、昔から人々の暮らしに寄り添ってきた川です。\r\n　議員御指摘の発電のための水利権については、大正十一年に静岡県及び山梨県知事の許可で設定されたものであり、戦前戦後を通じ、我が国の産業の発展に大きな役割を果たしてきました。\r\n　一方で、上流で取水された水は、そのほとんどが川に戻されることなく、直接駿河湾に注いでおり、河川環境の保全のため、その流量の回復を求める声が地域から上がっているものと承知しております。\r\n　地球温暖化対策にとっても重要な、再生可能エネルギーである水力発電と河川環境の保全、この二つのバランスは大変難しい課題ですが、関係者の間で合意形成に向けた調整が進められていると聞いております。\r\n　私としても、そうした合意形成に向けた動きを尊重し、地域の声に真摯に耳を傾けて問題解決に当たっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805273X00220220217/199",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一方で、上流で取水された水は、そのほとんどが川に戻されることなく、直接駿河湾に注いでおり、河川環境の保全のため、その流量の回復を求める声が地域から上がっているものと承知しております",
                "\r\n　私としても、そうした合意形成に向けた動きを尊重し、地域の声に真摯に耳を傾けて問題解決に当たっていきたいと思っております"
            ]
        },
        {
            "speech_id": "120105254X00320200123_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-23",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、施政方針演説等政府四演説に対し、総理並びに関係大臣に質問します。（拍手）\r\n　自公連立の第二次安倍政権が発足して七年。\r\n　昨年は、十月の消費税率引上げに合わせて、公明党が導入を主張した軽減税率がスタートしました。先月実施した調査では、全体の約六割が評価すると回答するなど、順調に定着し始めていることがわかりました。\r\n　また、長年訴えてきた教育の無償化も、今春には私立高校の無償化が実現するなど大きく前進しています。\r\n　二〇二〇年度の税制改正では、公明党が粘り強く主張してきた未婚の一人親を寡婦控除の対象に加えることが決まりました。\r\n　こうした成果を着実に生み出す自公政権は、唯一の安定した連立の枠組みとして揺るぎないものになっている、これは著名な政治学者の言葉ですけれども、そのように私たちも確信をいたします。\r\n　一方で、予想を上回る速度で進む少子高齢化、年々激甚化する自然災害や厳しくなる安全保障環境など、解決すべき課題は山積しています。\r\n　これらの難問克服には政治の安定が欠かせません。今こそ、自公連立政権が責任を持って、その知恵を結集し、全世代型社会保障の構築や持続可能な社会づくり、国際社会の平和と安定へ果敢に挑んでいかなければなりません。\r\n　まずは、長期安定がゆえの緩みやおごりを排し、謙虚さと誠実さを持って政権運営に当たり、国民の信頼回復に努めるべきであると強調したい。\r\n　公明党は、引き続き安倍政権を支え、国民に希望と安心をもたらすために、内外の諸課題に全力で取り組んでまいります。\r\n　以下、質問いたします。\r\n　初めに、防災、減災、復興について質問します。\r\n　昨年は台風災害が相次ぎ、各地で甚大な被害が数多く発生しました。\r\n　お亡くなりになられた方々に謹んで哀悼の意を表しますとともに、被害に遭われた方々に対し、心よりお見舞いを申し上げます。\r\n　被災地では、厳しい寒さの中、被災者の方々の健康状態が懸念されます。生活再建、農林漁業者や中小・小規模事業者などのなりわい再建への道のりは、いまだ厳しく険しい状況です。また、一昨年発生した豪雨、地震被害などにおいても復興途上であり、政府においては、一日も早く安心した暮らしを取り戻せるよう、きめ細やかな支援に全力を挙げていただきたい。\r\n　公明党も、国と地方のネットワーク力を生かして、被災各地での数多くの声を取りまとめ、政府に対して二度にわたり政策提言を行ってまいりました。\r\n　補正予算案を含む新たな経済対策には、被災河川等の改良復旧を進めるとともに、被災者の生活やなりわいの再建支援など、公明党の提言を踏まえた対策が随所に盛り込まれました。\r\n　また、次の台風シーズンに向けた風水害対策の予算も大幅に拡充しました。これらの対策を進めるため、今国会で補正予算案と来年度予算案の早期成立と円滑な執行を強く求めます。\r\n　加えて、二〇二〇年度は、防災・減災、国土強靱化のための三カ年緊急対策が最終年度を迎えますが、防災・減災対策は三年で終わるものではありません。インフラの老朽化対策も含めた二〇二一年度以降の緊急対策の拡充と継続を強く要請します。安倍総理に答弁を求めます。\r\n　昨年の台風被害では、風水害特有のさまざまな課題や教訓が明らかとなりました。これらを徹底して検証し、今後の気候変動の影響による豪雨の増加等を踏まえたハード、ソフト一体の防災対策を総動員して進めていかなければなりません。\r\n　河道掘削や堤防強化、浸水想定区域やハザードマップの策定、調節池の整備や既設ダムの機能強化、活用、市街地での内水氾濫対策など、総合的な治水対策をどのように進めていくのか。\r\n　また、自治体、気象台、河川事務所などの関係者がしっかりと連携して、河川、気象情報の把握、発信、危険度分布の普及、避難情報の発令、住民避難につながる伝達なども一層の対策が必要です。赤羽国土交通大臣に答弁を求めます。\r\n　二〇二〇年度は、東日本大震災の復興・創生期間の最終年度となる重要な節目を迎えます。\r\n　本年、東京大会の聖火リレーは、かつて震災の原発事故対応の拠点基地にもなった福島のＪヴィレッジからスタートし、全国各地をめぐります。野球・ソフトボール、サッカー競技の一部も東北の被災地で開催されます。\r\n　本大会は、復興五輪として、スポーツを通じて被災地の方々を勇気づけ、全世界に対して、復興が進む姿を発信し、これまでの支援に対する感謝を伝える大きなチャンスです。何としても成功させなければなりません。\r\n　昨年、政府は復興の基本方針を閣議決定し、復興庁の設置期間の十年間延長とともに、二〇二一年度以降の復興・創生期間後の取組や組織などの方針を明らかにしました。加えて、同期間後五年目となる二〇二五年度に組織のあり方や復興事業などが再検討されることとなりました。その際には、復興の進捗をよく見きわめながら、被災地の意向を十分に酌み取り、柔軟な対応を図らなければならないと考えます。\r\n　また、被災地の方々が安心して将来に大きな希望を持って復興に取り組んでいけるように、今国会における必要な関連法案の提出、成立を急ぐとともに、必要十分な復興財源を確保すべきです。安倍総理の答弁を求めます。\r\n　日本のみならず、毎年、世界各地で台風、大雨、熱波や寒波などが猛威を振るい、大規模な災害が相次いでいます。人々の生活や安全を脅かすだけでなく、世界じゅうで多くの命が奪われています。今後も、気候変動の影響で台風や集中豪雨などの自然災害は激甚化することが予想され、特に貧困層の人々に深刻な影響をもたらすことが懸念されます。\r\n　昨年のＣＯＰ25で、グテーレス国連事務総長は、危険な地球温暖化を抑えられるか、今がまさに節目だと強調しました。地球温暖化がこのまま大きく進んでしまうかどうかの分水嶺に差しかかっています。国連事務総長が述べているように、気候変動を気候緊急事態と捉え、我が国も対策を加速化させなければなりません。その目標として、我が国は、脱炭素社会の構築に向けて、二〇五〇年を視野に、温室効果ガス、ＣＯ2の排出を吸収源も含めて実質ゼロにすることを目指すべきです。\r\n　そのためには、温室効果ガス、ＣＯ2の最大の排出源である石炭火力発電所の新増設は禁止するなどの思い切った対策が必要ではないでしょうか。もちろん、エネルギーはあらゆる活動の基盤となるものであり、安定供給やコストの視点も欠かせません。この観点から、もう一度、ＣＯ2を出さない、若しくは低排出のいろいろなエネルギー源の組合せのベストミックスについて国民的理解を得る冷静な議論が必要と考えます。\r\n　同時に、イノベーションも重要です。ＣＯ2の回収、貯蔵、光触媒等を活用したＣＯ2を再利用するカーボンリサイクルの推進や蓄電技術のさらなる進展などを通じて、エネルギーの転換、脱炭素化を追求すべきです。その際、技術開発や基礎研究に携わる研究者が力を十分発揮し、この分野を目指す若者たちの能力を引き出せる環境を整えることも政治の大きな役割です。\r\n　気候変動問題、脱炭素社会、そしてベストミックスについて、総理の見解を求めます。\r\n　プラスチックは、生活に利便性と恩恵をもたらす一方で、海洋ごみ問題が一層深刻さを増しています。政府は、プラスチック資源循環戦略に基づき、資源、廃棄物制約や海洋ごみ等の幅広い課題に対する対策を講じていますが、発生を抑制する象徴的な取組として、本年七月から、レジ袋有料化が実施されます。消費者や事業者、特に中小零細企業の方々が混乱を生じないよう、周知徹底をお願いしたい。また、マイバッグ持参の習慣化などを通じてライフスタイルの変革を促すことも重要です。まずは、我々国会議員が率先して取り組み、国民的な運動へとつなげていくことを提案したいと思います。\r\n　気候変動対策とレジ袋有料化の実施について、小泉環境大臣の見解を求めます。\r\n　全世代型社会保障の構築について伺います。\r\n　昨年十月からは幼児教育、保育が、本年四月からは、世帯の所得制限はありますが、私立高校や大学などが無償化され、全世代型社会保障への取組が大きく前進します。\r\n　公明党は、さらに、年金、医療、介護なども含めた中間提言を取りまとめ、先月、政府に申し入れました。\r\n　年金については、短時間労働者の社会保障を充実するため、厚生年金等の適用拡大が重要です。中小企業への影響に配慮し、一定の時間をかけ、段階的に対象を拡大し、あわせて支援策を充実すべきです。\r\n　高齢期の長期化など、人生百年時代に対応する年金改革も不可欠です。個人の選択により七十五歳からの受給を可能とし、その分一月当たりの年金の増額や、一定の資金を得て働く高齢者の年金を一部停止する在職老齢年金制度の見直しなどを着実に進めていかなければなりません。\r\n　また、働く意欲のある高齢者が能力を十分に発揮できるよう、七十歳までの就業機会の確保や、転職、副業、フリーランスなど働き方の多様化に対応し、労働法制も適切に見直す必要があります。\r\n　人生百年時代に対応した年金改革と労働法制について、安倍総理の答弁を求めます。\r\n　人生百年時代を見据えると、健康寿命の延伸が大きな課題です。そのために特に力強く進めるべきは、介護予防、健康づくりです。\r\n　その重要な役割を担うのが、高齢者が地域で集まり、運動や会食、趣味などを楽しむ通いの場です。公明党は、二年前の代表質問で、その拡充を訴えました。当時、全国に七万カ所程度だった通いの場は、現在十万カ所を超え、着実に増加しています。今後は、通いの場をより魅力的なものにするとともに、地域づくりと重なる部分も多い通いの場の取組を他の地域支援事業とも連携して効果的に実施し、地域包括ケアシステムの深化、推進を図るべきと考えます。\r\n　また、公明党は、認知症の人が安心して自分らしく暮らすことのできる地域づくりも進めてまいりました。中でも、認知症初期集中支援チームは、早期発見、早期対応の支援体制を包括的に行う極めて重要な施策の一つであり、地方議員とも連携しながら推進し、昨年、全ての市町村に設置されました。今後、社会から孤立している人たちへの対応も含め、適切な医療・介護サービス等に速やかにつなげるための取組を強化する必要があり、先進的な事例も踏まえたチームの質の向上が重要です。\r\n　がん対策の強化も欠かせません。\r\n　その柱の一つが、がんの痛みを取り除く緩和ケアの充実ですが、いまだ現場では浸透していません。昨年、私はこの場で、国立がんセンターの調査結果をもとに、終末期のがん患者の方の苦痛からの解放を訴えましたが、この一年、具体的な対応はなされていないと聞きます。早急な対応を求めます。また、がん教育については、その意義が正しく理解されていないため、自治体の取組に差が出ています。教育効果に地域格差が生じないよう、国の指導を徹底すべきです。また、医師等の外部講師の授業は、講師の確保が難しく、文科省と厚労省が連携して対応策を強化していただきたいと思います。\r\n　介護予防、健康づくり、認知症施策の推進、がん対策の強化について、総理の見解を伺います。\r\n　地方都市在住の七十五歳以上の高齢者は、半数以上が自家用車を主な交通手段としている一方、運転免許証の自主返納件数も増加傾向にあります。これを踏まえ、運転免許証を自主返納した高齢者が自家用車に頼らず快適に移動できる交通手段の確保が重要です。\r\n　現在、政府は、高齢者の移動手段の確保に向けて地方交付税措置を講じるなど自治体の取組を後押ししていますが、今後、こうした施策を実施する自治体や事業者との連携を強化しつつ、積極的な支援を講じるべきです。あわせて、電動車椅子や電動アシスト自転車などの小型モビリティーの普及促進に向けた購入支援も必要と考えます。\r\n　他方、高齢運転者の交通事故対策も急務です。\r\n　公明党は、昨年四月に東京都豊島区で発生した高齢運転者による母子死亡事故などの痛ましい事故が相次いでいることを受け、安全運転機能を搭載したサポカー等の普及促進や購入支援の必要性を訴えてきました。その結果、サポカー補助金が本年度の補正予算案に一千百億円程度計上されています。こうした施策の推進によってサポカー等の普及を急速に進めるとともに、既販車に対する後づけ装置の導入支援も有効と考えます。赤羽国土交通大臣の答弁を求めます。\r\n　少子化対策について伺います。\r\n　少子化、人口減少は、想定を上回るペースで進んでいます。子供を産み育てやすい環境を一日も早く整備し、若い世代が結婚や出産の希望を実現できる社会をつくらなければなりません。\r\n　公明党は、児童手当や出産育児一時金の創設、拡充を始め、育児休業制度の充実、待機児童対策、幼児教育の無償化、母子の孤立を防ぐ子育て世代包括支援センターの設置、不妊治療への支援などに一貫して取り組んでまいりました。また、非正規雇用の待遇改善や正社員化など若者の経済的基盤の安定化とともに、結婚や新婚生活への支援を進めてきました。\r\n　少子化対策は待ったなしです。これまでの施策を強化し、必要な財源を確保しながら、若者や子育て世代への投資を大胆に行う必要があります。その支援策をパッケージとして、結婚、子育てを社会全体、ワンチームで応援するという力強いメッセージを明確に発信すべきです。\r\n　少子化対策の抜本的な強化について、安倍総理の決意を伺います。\r\n　世界経済フォーラムの二〇一九年報告書では、日本の男女格差が百五十三カ国中百二十一位という極めて残念な結果でした。スピード感ある対策が急務です。\r\n　昨年成立した改正女性活躍推進法では、セクハラ、マタハラなどの対策強化に加え、女性の活躍に関する行動計画の策定義務づけの対象企業が従業員三百一人以上から百一人以上へ拡大されました。\r\n　育児休業や残業時間などの目標と、それに対する計画や実施状況を企業が公表すれば、働く女性が出産や育児など人生のプランを描きやすくなり、就活女性の企業選びの目安となります。女性活躍の推進には、この裾野の拡大が重要ですが、中小企業にはノウハウが少なく、行動計画策定のサポートや財政的支援等が不可欠です。\r\n　女性活躍の拡大は、多様性を認容する社会の一つの指標であり、地方議員を合わせて女性議員比率が三割を超える公明党が強力に推進する決意でございます。\r\n　女性活躍の取組について、安倍総理の答弁を求めます。\r\n　二〇二〇年度税制改正では、公明党の長年の主張が実り、未婚の一人親を寡婦控除の対象に加えることが決定しました。\r\n　同じ一人親でも婚姻歴の有無によって税制上の差別があり、親の事情で子供たちへの支援に格差が生ずることは、到底容認できません。七年前、この問題を国会で取り上げて以来、公明党は一貫して子供の視点に立って制度の見直しに取り組んできました。\r\n　二〇一三年に与党における検討をスタートさせ、地方議会では未婚の一人親を寡婦控除の対象とみなして保険料などを軽減するみなし適用を進めてきました。その後、各種事業でみなし適用が全国展開され、昨年は、低所得の未婚の一人親の住民税を非課税とすることが決定。そして、本年、全ての一人親家庭の子供に対して公平な税制が実現します。\r\n　未婚の一人親にとっては、税負担の軽減に加え、奨学金など控除後の所得によって算定される支援格差が順次解消され、経済的負担の軽減が進みます。こうした措置ができる限り早く実施されるよう、政府の取組を求めます。\r\n　また、公明党は、一人親家庭の生活を支える児童扶養手当についても、公的年金との併給制限の見直しや多子世帯への加算額の倍増、所得制限の引上げ、支給回数の見直しなど、制度の拡充を実現してきました。\r\n　他方で、障害年金を受給する一人親については、児童扶養手当が支給されないという課題が残されており、公平性の観点から、併給を可能とすべきではないでしょうか。\r\n　寡婦控除の新たな対象者への十分な周知徹底とプライバシーに配慮した制度設計を求めるとともに、一人親の児童扶養手当と障害年金の併給について、総理の答弁を求めます。\r\n　日本経済は、堅調な内需に支えられ、緩やかに回復を続けています。\r\n　心配された消費税率引上げによる影響も、軽減税率や二・三兆円の対策が功を奏し、駆け込み需要、反動減を小幅に抑え、景気の腰折れを防ぐことに成功しました。\r\n　特に、軽減税率については、昨年十二月に我が党が民間調査会社に委託して行った全国一万人電話調査によれば、約六割の方が評価すると回答し、全ての年代において、評価するが上回りました。その理由として最も多かったのは、食品の税率が据え置かれて安心だからです。軽減税率は、その目的どおり、国民の日々の生活に大きな安心感を与え、痛税感を和らげています。\r\n　力強い日本経済の実現に向け、本年は、引き続き、消費税率引上げによる消費マインドに留意しつつ、特に災害からの復旧復興、生活、なりわいの再建を急ぐとともに、海外経済による下振れリスクに対し、機動的かつ万全な対応が求められます。総合経済対策の迅速かつ着実な実行によって、厳しい中でも果敢にリスクをとって挑戦する方々をしっかり支え、経済好循環のさらなる拡大を実現しなければなりません。\r\n　日本経済の屋台骨を支える中小・小規模事業者の生産性向上と賃上げへの支援が極めて重要です。\r\n　公明党は、ものづくり補助金や業務改善助成金など、生産性向上を後押しする施策を強力に進めてきました。今後は、時間外労働の上限規制や被用者保険の適用拡大なども見据え、事業者が設備投資や従業員の賃上げに果敢に取り組めるよう、各種補助金や助成金の拡充、価格転嫁対策を含めた下請取引のさらなる改善を行わなければなりません。\r\n　他方、事業承継も緊急の課題です。公明党は、個人保証を不要にする新たな信用保証制度の構築に取り組んできました。今後は、これに加えて、全国に設置されている事業引継ぎ支援センターの機能強化を進めるなど、後継者未定の事業者が円滑に技術や雇用を次世代に引き継げるよう、第三者への承継支援を抜本的に講じるべきです。\r\n　中小・小規模事業者支援について、総理の答弁を求めます。\r\n　農林水産業の活性化について質問をいたします。\r\n　日米貿易協定が発効し、ＴＰＰ11協定等とあわせ、世界の国内総生産の約六割を占める巨大な自由貿易圏が誕生しました。新たな市場拡大の好機となり、農林水産物・食品の輸出額アップと所得の増大が見込まれます。世界的な和食ブームや東京大会なども追い風に、高品質な日本ブランドが世界へ広がることが期待されます。\r\n　しかし、農林漁業者は、高齢化と担い手不足という難題に直面しています。需要拡大に対応した生産基盤の安定には、規模拡大だけではなく、その悩みを抱える家族経営など中小規模の生産者への支援も重要です。\r\n　国内で、豚やイノシシの病気であるＣＳＦ、豚熱が猛威を振るっています。早期終息のため、引き続き、飼養衛生管理の徹底や野生イノシシ対策の強化、被害を受けた方の早期経営再建に向けた対策を講じた上で、風評被害防止策にもしっかり取り組む必要があります。\r\n　一方、効果的なワクチンがないＡＳＦ、アフリカ豚熱の感染が中国や韓国などのアジア地域で拡大しています。対岸の火事とせずに、水際対策の強化と、万が一の場合には、予防的殺処分を万全の体制で実施すべきです。その際には、農家全体への理解を得るよう努めていただきたい。\r\n　農林水産業の活性化やＣＳＦ、ＡＳＦ対策について、安倍総理に見解を求めます。\r\n　中国の武漢市において、新型のコロナウイルスが原因と見られる肺炎発症が相次ぎ、世界的な感染拡大が懸念されています。今月十六日には、このウイルスの感染者が国内で初めて確認されました。\r\n　中国では今月下旬から春節の長期休暇に入ることから、多くの中国人観光客の訪日が予想されます。そのため、まずは、検疫所における健康状態の確認など、水際対策の徹底に万全を尽くすようお願いしたい。\r\n　あわせて、国際的な連携強化により、人から人への感染があり得るのかどうか、感染ルートなどを早期に解明し、それに基づいた対応策を講じなければなりません。\r\n　さらなる感染拡大の防止に向けて、関係省庁が緊密に連携し、万全を期すとともに、国民に対して迅速かつ的確な情報発信に努めていただきたい。\r\n　新型コロナウイルスの感染拡大防止に向けた対策強化について、総理の見解を伺います。\r\n　昨年末から、アメリカとイランが互いに軍事攻撃を行うなど、中東情勢は高い緊張状態となっています。ひとまず最悪の事態は免れましたが、引き続き注視が必要な状況です。そのような中で、総理がサウジアラビアなど中東三カ国を訪問され、地域情勢などについて意見交換し、日本の取組への理解を深めてこられたことを高く評価します。\r\n　中東地域は、日本の原油輸入量の約九割を占めるエネルギー供給源であり、国際社会の平和と安定にとっても極めて重要な地域です。海上封鎖されるようなことがあれば、我が国経済にとって重大な危機です。それを防ぐためにも、米国と同盟関係を結び、イランとも友好関係にある我が国は、緊張緩和と地域の安定を目指し、最大限の外交努力を尽くさなければならないと考えます。\r\n　日本関係船舶が昨年六月に攻撃を受けるなどの事件が相次いだことを受けて、中東地域における日本関係船舶の安全確保に必要な情報収集態勢強化のため、日本独自の取組として、自衛隊が派遣されます。\r\n　日本関係船舶の安全確保に役立てるため、周辺地域で幅広い情報を集める必要があります。現地周辺で活動中の米国など、各国軍からの情報収集も重要です。しかし、派遣の必要性や目的、なぜ自衛隊派遣なのか、そして、緊張状態の続く中東地域で自衛隊の安全が確保できるのかなど、国民に十分に理解されているとは言えません。政府には丁寧な説明を求めたい。\r\n　今回の派遣の根拠は防衛省設置法の調査研究であり、本来は防衛大臣の命令で実施できるものです。しかし、公明党の主張により、中東地域への派遣という重要性や特殊性を考慮し、閣議決定としたのを始め、派遣期間を一年間に限定し、延長などの際には新たな閣議決定や国会報告を義務づけるなど、しっかりと民主的な歯どめをかけることができました。\r\n　中東情勢への対応と同地域への自衛隊派遣について、総理の答弁を求めます。\r\n　次に、核軍縮への取組について伺います。\r\n　ことしは、広島、長崎への原爆投下から七十五年という節目を迎えます。当事者である日本は、核兵器のない世界の実現へ、主導的役割が求められています。一方で、昨今の核軍縮、核不拡散を取り巻く情勢は、北朝鮮の核・ミサイル問題や、核兵器保有国と非保有国の見解に大きな溝があるなど、困難な状況にあります。\r\n　こうした中、ことし四月から五月にかけて、核兵器不拡散条約、ＮＰＴの運用検討会議がニューヨークの国連本部で開催されます。今回は、ＮＰＴ発効五十年であり、日本として取り組んできた、核兵器保有国と非保有国の橋渡し役を担う賢人会議の実施や、国連総会で採択された核兵器のない世界に向けた決議の提出などが実るよう、積極的な行動が求められていると思います。\r\n　核軍縮の進展に向けた総理の決意を伺います。\r\n　今、広島に残る最大級の被爆建物である旧陸軍被服支廠の解体をめぐって大きな議論となっています。\r\n　平和学習などに活用されてきた同建物ですが、劣化が進み、地震による倒壊の危険性があります。そこで、広島県は、所有する三棟について、巨額の費用がかかる保存、耐震改修はせず、二棟を解体、撤去、一棟を外観保存するとの原案を示していますが、全てを残してこそ、被爆の実相を後世に伝える訴求力があると確信いたします。\r\n　敷地内の他の一棟は、国の所有です。そこで、国として、積極的に県と話し合い、貴重な被爆遺構保存に向けた支援策を打ち出していただきたい。自治体任せではなく、国がリーダーシップを発揮し、核兵器の非人道性や戦争の悲劇、愚かさを伝える平和学習拠点として活用することで、唯一の戦争被爆国である日本の姿勢を国内外に発信すべきではないでしょうか。総理の見解を伺います。\r\n　最後に一言申し上げます。\r\n　昨年十一月、結党五十五年を迎えた公明党は、「大衆とともに」の結党の精神を堅持し、地方と国のネットワークの力で、生活者の声を政治に反映してきました。\r\n　昨年は、全国規模の調査を二回実施し、政策提言するなど、その姿勢は全く変わっていません。本年も、「小さな声を、聴く力」をより一層実践していきたいと決意しております。\r\n　これからも公明党は、国民のニーズを的確に捉え、内外の難題解決へ全力を挙げていくことをお誓いし、代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/3",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、長年訴えてきた教育の無償化も、今春には私立高校の無償化が実現するなど大きく前進しています",
                "\r\n　こうした成果を着実に生み出す自公政権は、唯一の安定した連立の枠組みとして揺るぎないものになっている、これは著名な政治学者の言葉ですけれども、そのように私たちも確信をいたします",
                "\r\n　これらの難問克服には政治の安定が欠かせません",
                "今こそ、自公連立政権が責任を持って、その知恵を結集し、全世代型社会保障の構築や持続可能な社会づくり、国際社会の平和と安定へ果敢に挑んでいかなければなりません",
                "\r\n　まずは、長期安定がゆえの緩みやおごりを排し、謙虚さと誠実さを持って政権運営に当たり、国民の信頼回復に努めるべきであると強調したい",
                "\r\n　公明党は、引き続き安倍政権を支え、国民に希望と安心をもたらすために、内外の諸課題に全力で取り組んでまいります",
                "また、一昨年発生した豪雨、地震被害などにおいても復興途上であり、政府においては、一日も早く安心した暮らしを取り戻せるよう、きめ細やかな支援に全力を挙げていただきたい",
                "これらの対策を進めるため、今国会で補正予算案と来年度予算案の早期成立と円滑な執行を強く求めます",
                "これらを徹底して検証し、今後の気候変動の影響による豪雨の増加等を踏まえたハード、ソフト一体の防災対策を総動員して進めていかなければなりません",
                "\r\n　本大会は、復興五輪として、スポーツを通じて被災地の方々を勇気づけ、全世界に対して、復興が進む姿を発信し、これまでの支援に対する感謝を伝える大きなチャンスです",
                "何としても成功させなければなりません",
                "その際には、復興の進捗をよく見きわめながら、被災地の意向を十分に酌み取り、柔軟な対応を図らなければならないと考えます",
                "\r\n　また、被災地の方々が安心して将来に大きな希望を持って復興に取り組んでいけるように、今国会における必要な関連法案の提出、成立を急ぐとともに、必要十分な復興財源を確保すべきです",
                "国連事務総長が述べているように、気候変動を気候緊急事態と捉え、我が国も対策を加速化させなければなりません",
                "その目標として、我が国は、脱炭素社会の構築に向けて、二〇五〇年を視野に、温室効果ガス、ＣＯ2の排出を吸収源も含めて実質ゼロにすることを目指すべきです",
                "\r\n　そのためには、温室効果ガス、ＣＯ2の最大の排出源である石炭火力発電所の新増設は禁止するなどの思い切った対策が必要ではないでしょうか",
                "もちろん、エネルギーはあらゆる活動の基盤となるものであり、安定供給やコストの視点も欠かせません",
                "この観点から、もう一度、ＣＯ2を出さない、若しくは低排出のいろいろなエネルギー源の組合せのベストミックスについて国民的理解を得る冷静な議論が必要と考えます",
                "\r\n　同時に、イノベーションも重要です",
                "ＣＯ2の回収、貯蔵、光触媒等を活用したＣＯ2を再利用するカーボンリサイクルの推進や蓄電技術のさらなる進展などを通じて、エネルギーの転換、脱炭素化を追求すべきです",
                "また、マイバッグ持参の習慣化などを通じてライフスタイルの変革を促すことも重要です",
                "まずは、我々国会議員が率先して取り組み、国民的な運動へとつなげていくことを提案したいと思います",
                "中小企業への影響に配慮し、一定の時間をかけ、段階的に対象を拡大し、あわせて支援策を充実すべきです",
                "\r\n　高齢期の長期化など、人生百年時代に対応する年金改革も不可欠です",
                "個人の選択により七十五歳からの受給を可能とし、その分一月当たりの年金の増額や、一定の資金を得て働く高齢者の年金を一部停止する在職老齢年金制度の見直しなどを着実に進めていかなければなりません",
                "\r\n　また、働く意欲のある高齢者が能力を十分に発揮できるよう、七十歳までの就業機会の確保や、転職、副業、フリーランスなど働き方の多様化に対応し、労働法制も適切に見直す必要があります",
                "\r\n　人生百年時代に対応した年金改革と労働法制について、安倍総理の答弁を求めます",
                "そのために特に力強く進めるべきは、介護予防、健康づくりです",
                "今後は、通いの場をより魅力的なものにするとともに、地域づくりと重なる部分も多い通いの場の取組を他の地域支援事業とも連携して効果的に実施し、地域包括ケアシステムの深化、推進を図るべきと考えます",
                "今後、社会から孤立している人たちへの対応も含め、適切な医療・介護サービス等に速やかにつなげるための取組を強化する必要があり、先進的な事例も踏まえたチームの質の向上が重要です",
                "\r\n　がん対策の強化も欠かせません",
                "教育効果に地域格差が生じないよう、国の指導を徹底すべきです",
                "また、医師等の外部講師の授業は、講師の確保が難しく、文科省と厚労省が連携して対応策を強化していただきたいと思います",
                "これを踏まえ、運転免許証を自主返納した高齢者が自家用車に頼らず快適に移動できる交通手段の確保が重要です",
                "\r\n　現在、政府は、高齢者の移動手段の確保に向けて地方交付税措置を講じるなど自治体の取組を後押ししていますが、今後、こうした施策を実施する自治体や事業者との連携を強化しつつ、積極的な支援を講じるべきです",
                "あわせて、電動車椅子や電動アシスト自転車などの小型モビリティーの普及促進に向けた購入支援も必要と考えます",
                "\r\n　他方、高齢運転者の交通事故対策も急務です",
                "こうした施策の推進によってサポカー等の普及を急速に進めるとともに、既販車に対する後づけ装置の導入支援も有効と考えます",
                "子供を産み育てやすい環境を一日も早く整備し、若い世代が結婚や出産の希望を実現できる社会をつくらなければなりません",
                "\r\n　公明党は、児童手当や出産育児一時金の創設、拡充を始め、育児休業制度の充実、待機児童対策、幼児教育の無償化、母子の孤立を防ぐ子育て世代包括支援センターの設置、不妊治療への支援などに一貫して取り組んでまいりました",
                "\r\n　少子化対策は待ったなしです",
                "これまでの施策を強化し、必要な財源を確保しながら、若者や子育て世代への投資を大胆に行う必要があります",
                "その支援策をパッケージとして、結婚、子育てを社会全体、ワンチームで応援するという力強いメッセージを明確に発信すべきです",
                "スピード感ある対策が急務です",
                "\r\n　女性活躍の拡大は、多様性を認容する社会の一つの指標であり、地方議員を合わせて女性議員比率が三割を超える公明党が強力に推進する決意でございます",
                "\r\n　同じ一人親でも婚姻歴の有無によって税制上の差別があり、親の事情で子供たちへの支援に格差が生ずることは、到底容認できません",
                "こうした措置ができる限り早く実施されるよう、政府の取組を求めます",
                "\r\n　他方で、障害年金を受給する一人親については、児童扶養手当が支給されないという課題が残されており、公平性の観点から、併給を可能とすべきではないでしょうか",
                "\r\n　寡婦控除の新たな対象者への十分な周知徹底とプライバシーに配慮した制度設計を求めるとともに、一人親の児童扶養手当と障害年金の併給について、総理の答弁を求めます",
                "総合経済対策の迅速かつ着実な実行によって、厳しい中でも果敢にリスクをとって挑戦する方々をしっかり支え、経済好循環のさらなる拡大を実現しなければなりません",
                "\r\n　日本経済の屋台骨を支える中小・小規模事業者の生産性向上と賃上げへの支援が極めて重要です",
                "今後は、時間外労働の上限規制や被用者保険の適用拡大なども見据え、事業者が設備投資や従業員の賃上げに果敢に取り組めるよう、各種補助金や助成金の拡充、価格転嫁対策を含めた下請取引のさらなる改善を行わなければなりません",
                "\r\n　他方、事業承継も緊急の課題です",
                "今後は、これに加えて、全国に設置されている事業引継ぎ支援センターの機能強化を進めるなど、後継者未定の事業者が円滑に技術や雇用を次世代に引き継げるよう、第三者への承継支援を抜本的に講じるべきです",
                "早期終息のため、引き続き、飼養衛生管理の徹底や野生イノシシ対策の強化、被害を受けた方の早期経営再建に向けた対策を講じた上で、風評被害防止策にもしっかり取り組む必要があります",
                "対岸の火事とせずに、水際対策の強化と、万が一の場合には、予防的殺処分を万全の体制で実施すべきです",
                "\r\n　あわせて、国際的な連携強化により、人から人への感染があり得るのかどうか、感染ルートなどを早期に解明し、それに基づいた対応策を講じなければなりません",
                "そのような中で、総理がサウジアラビアなど中東三カ国を訪問され、地域情勢などについて意見交換し、日本の取組への理解を深めてこられたことを高く評価します",
                "それを防ぐためにも、米国と同盟関係を結び、イランとも友好関係にある我が国は、緊張緩和と地域の安定を目指し、最大限の外交努力を尽くさなければならないと考えます",
                "しかし、派遣の必要性や目的、なぜ自衛隊派遣なのか、そして、緊張状態の続く中東地域で自衛隊の安全が確保できるのかなど、国民に十分に理解されているとは言えません",
                "政府には丁寧な説明を求めたい",
                "しかし、公明党の主張により、中東地域への派遣という重要性や特殊性を考慮し、閣議決定としたのを始め、派遣期間を一年間に限定し、延長などの際には新たな閣議決定や国会報告を義務づけるなど、しっかりと民主的な歯どめをかけることができました",
                "当事者である日本は、核兵器のない世界の実現へ、主導的役割が求められています",
                "今回は、ＮＰＴ発効五十年であり、日本として取り組んできた、核兵器保有国と非保有国の橋渡し役を担う賢人会議の実施や、国連総会で採択された核兵器のない世界に向けた決議の提出などが実るよう、積極的な行動が求められていると思います",
                "そこで、広島県は、所有する三棟について、巨額の費用がかかる保存、耐震改修はせず、二棟を解体、撤去、一棟を外観保存するとの原案を示していますが、全てを残してこそ、被爆の実相を後世に伝える訴求力があると確信いたします",
                "自治体任せではなく、国がリーダーシップを発揮し、核兵器の非人道性や戦争の悲劇、愚かさを伝える平和学習拠点として活用することで、唯一の戦争被爆国である日本の姿勢を国内外に発信すべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119204006X00320161125_014",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-11-25",
            "speech_text": "○斉藤（鉄）委員　今回のパリ協定は、ある意味でオバマ政権もリーダーシップを発揮してつくってきた一つの枠組みです。ぜひアメリカも今までどおりのリーダーシップを発揮するように、ぜひ日本としても全力を挙げていただきたい、このように思います。\r\n　それでは、二〇三〇年目標とエネルギー基本計画の関係について質問をさせていただきたいと思います。\r\n　エネルギー基本計画は、平成二十六年に政府として決定されました。この基本計画にのっとって、平成二十七年七月、昨年の七月に長期エネルギー需給見通しというものが定められたわけでございます。二〇三〇年の時点での需給見通しということでございますが、一つは徹底した省エネを行う、その省エネを行った上で、特に電源構成についてですけれども、化石燃料で五五、それから再生可能エネルギーで二二から二四、原子力で二二から二〇、こういう二〇三〇年時点の長期エネルギー需給見通しを決定、決定というか、これを目指して政府としては頑張っていく。化石燃料については、今、現実九〇％を超えている。その化石燃料を五五に大きく低減しなくてはいけないということでございます。\r\n　まず、大臣に、我が国の二〇三〇年目標とエネルギー基本計画の関係についての基本的認識をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204006X00320161125/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひアメリカも今までどおりのリーダーシップを発揮するように、ぜひ日本としても全力を挙げていただきたい、このように思います"
            ]
        },
        {
            "speech_id": "119204006X00320161125_020",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-11-25",
            "speech_text": "○斉藤（鉄）委員　その点、ぜひ大臣、頑張っていただきたいと思います。\r\n　次に、エネルギー基本計画、長期エネルギー需給見通し、二〇三〇年時点、原子力発電が二〇から二二ということでございます。\r\n　これは原子力発電所の再稼働問題とも関連いたしますが、私たち公明党は、民主党政権時代に、民主党、自民党、公明党、三党の合意によりまして、原子力規制委員会の法律及び新しい規制のあり方を定めました。大きな抜本的な改革だったのではないかと思います。\r\n　その原子力規制委員会が新たにつくった、世界一厳しい基準と言われております、その基準をクリアした原子力発電所については、地元の住民の理解を得ながら再稼働を認めるというのが公明党の考え方でございますし、また、体制、法案を成立させた自民党、民主党、今は民進党となっておりますが、そして公明党の三党の基本的な姿勢ではないか、このように思うわけでございます。\r\n　確かに、化石燃料を今の九〇％段階から五五％に減らす、とにかく、再生可能エネルギーか原子力か化石燃料、この三つしかないわけですから、そういう意味では、化石燃料を減らす、石炭火力発電所も実質的に減らしていくという中で、原子力の役割は大きい、私はこのように思っております。再生可能エネルギーだけで四五％になるというのは、私も技術者ですが、技術者として、これはかなり難しいだろう、このように思います。\r\n　大臣の原子力発電に対しての御認識と、この需給見通しにある数字と、また我が国の三〇年目標との関係性についても大臣の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204006X00320161125/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "大きな抜本的な改革だったのではないかと思います",
                "\r\n　その原子力規制委員会が新たにつくった、世界一厳しい基準と言われております、その基準をクリアした原子力発電所については、地元の住民の理解を得ながら再稼働を認めるというのが公明党の考え方でございますし、また、体制、法案を成立させた自民党、民主党、今は民進党となっておりますが、そして公明党の三党の基本的な姿勢ではないか、このように思うわけでございます",
                "\r\n　確かに、化石燃料を今の九〇％段階から五五％に減らす、とにかく、再生可能エネルギーか原子力か化石燃料、この三つしかないわけですから、そういう意味では、化石燃料を減らす、石炭火力発電所も実質的に減らしていくという中で、原子力の役割は大きい、私はこのように思っております",
                "再生可能エネルギーだけで四五％になるというのは、私も技術者ですが、技術者として、これはかなり難しいだろう、このように思います"
            ]
        },
        {
            "speech_id": "119204006X00320161125_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-11-25",
            "speech_text": "○斉藤（鉄）委員　それでは次、具体的にちょっと質問させていただきますが、一番二酸化炭素排出抑制の目標を達成していないのが家庭部門と言われております。そこをどう実効のある施策をとっていくかということが大事かと思います。\r\n　需給見通しによりますと、まず電力でございますけれども、本来何もしなければ経済成長とともに伸びていくエネルギー使用量、例えば電力でいいますと、経済成長、年一・七％が続くとした仮定ですけれども、二〇三〇年度で約二千億キロワット時、今からふえていく。トータルが大体一兆キロワット時ですから、二千億キロワット時伸びるというのは二割伸びるということです。基本計画では、この伸びた分を徹底した省エネで抑えて、結局エネルギー使用量そのものは伸ばさないという仮定になっております。\r\n　このために一番きいてくるのが家庭部門の温室効果ガスの削減目標、二〇三〇年までに二〇一三年比で三九％減というのが目標でございます。\r\n　この目標のために、ＺＥＨ、これはゼロ・エネルギー・ハウスと言う人もいますし、ゼロ・エミッション・ハウスと言う人もいますが、このゼッチと言われているＺＥＨ化を、安倍総理は、昨年十一月の未来投資に向けた官民対話におきまして、二〇二〇年までに新築戸建て住宅の過半をＺＥＨ化すると発言されております。\r\n　現実にはまだほとんどこれが進んでいないという現状かと思いますが、家庭部門の削減目標達成のために、二〇三〇年、半分の新築戸建てをＺＥＨ化するということに対して、これはかなり覚悟を決めて進んでいかなくてはならないと思いますが、その点についてどのような施策をお持ちか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204006X00320161125/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そこをどう実効のある施策をとっていくかということが大事かと思います"
            ]
        },
        {
            "speech_id": "119204006X00320161125_028",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-11-25",
            "speech_text": "○斉藤（鉄）委員　先ほどの予算ではまだ足らないぐらいだと思いますので、しっかり取り組んでいただきたいと思います。\r\n　それから、今の答弁にもありましたエネファームそれから蓄電池、私は、特にこれから蓄電池というのが非常にポイントになってくるな、このように思います。\r\n　余剰電力はネットに売るということですけれども、皆さんの今の意識を聞いていますと、蓄電できれば、余剰が生じたときには蓄電をして、それを足らないときに使う、その蓄電池の値段が安くなり、機能が向上すれば、売ってもうけるというよりも、自分の家で、まさにゼロ・エネルギー・ハウス、ゼロ・エミッション・ハウス、こういう形にしたいという御意見の方が非常にふえてきたように私も思います。\r\n　そういう意味では、エネファーム、エコキュート、そして蓄電池の開発、また、これを促進するためにはある程度の補助ということも必要になってくるかと思いますが、この点についてどのようにお考えか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204006X00320161125/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　余剰電力はネットに売るということですけれども、皆さんの今の意識を聞いていますと、蓄電できれば、余剰が生じたときには蓄電をして、それを足らないときに使う、その蓄電池の値段が安くなり、機能が向上すれば、売ってもうけるというよりも、自分の家で、まさにゼロ・エネルギー・ハウス、ゼロ・エミッション・ハウス、こういう形にしたいという御意見の方が非常にふえてきたように私も思います"
            ]
        },
        {
            "speech_id": "118604006X00220140221_145",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-02-21",
            "speech_text": "○斉藤（鉄）委員　わかりました。今後の環境産業は、一般の産業よりも成長が大きく見込まれているということがわかりました。この成長が見込まれている分野について、政治としても政策を打っていって、いわゆるグリーン成長というものを日本の経済全体の牽引力にしていかなきゃいけないと思います。\r\n　とはいえ、やはり環境というのは、いわゆる保全ということもありまして、コストがかかることも確かです。先ほど、これから、いわゆる低炭素型、再生可能エネルギー分野が伸びるということでしたけれども、これは正直申し上げてコストがかかるわけで、そのコストをいわゆる財政で負担しようというようなことになると、これは経済の足を逆に引っ張っていくわけでございます。\r\n　ですから、これから環境対策を経済成長に結びつけるためには、財政支出による需要創出だけではなくて、民間資金による投資需要の喚起につなげていけるかどうか。それから、今、化石燃料の輸入が大幅にふえて貿易収支等も大変な赤字になっておりますが、貿易赤字が拡大していく中で、この新しい産業が輸出に結びついていく、外貨を稼いでいく、輸出産業として伸びなきゃ意味がない。だから、民間投資をいかに呼び込むか、輸出産業にいかにしていくか、この二つが、これからの長期的に見たときの日本経済、環境産業が貢献できるかどうかのポイントだ、このように思うわけです。\r\n　そういう意味で、先ほどこれから伸びる可能性があるとおっしゃった低炭素、それからもう一つは、八十一・七兆円の中の大きな部分を占めるであろうリサイクル、静脈産業について、具体的な取り組みの質問をしたいと思います。\r\n　まず、低炭素ですけれども、いかにここに民間資金を活用していくかという観点でございますけれども、私は、太陽光パネルですとか燃料電池といった低炭素機器を幅広く普及させる、それに関連するメーカーなどの産業も育てていくということが必要だと思います。\r\n　これにいわゆる民間のお金を呼び込む一つの提案として、緑の贈与ということを提案しました。税制という政治が支援できる分野から、民間のお金がこの低炭素分野に入っていく、その手助けという意味で、緑の贈与制度。\r\n　これは、例えば、今、教育制度で、おじいちゃん、おばあちゃんの金融資産をお孫さんの教育資金に使ったときには贈与税の特例を設けるというような制度ですが、教育資金では既にスタートしておりますが、これを低炭素機器、太陽光パネルでありますとかエコキュートとか、まあ、そういう商品名を使っちゃいけないのかもしれませんが、そういう地球温暖化対策技術の普及にそのお金が回っていくようにする。税制の面からこれを手助けしていくということで、公明党は、環境部会でこれを取り上げて、ぜひ税制で実現しようと。\r\n　自民党さんも、北川部会長時代に全面的に取り上げていただいて、頑張っていただいたわけですけれども、昨年十二月の与党税制改正では、今後の検討事項ということになったわけでございます。\r\n　個人金融資産、千五百兆円と言われておりますが、その多くを預金が占めておりますけれども、銀行の預貸率も低く、投資に有効に活用されているとは言えない今の日本の現状です。このお金を低炭素分野に振り向けられればということでございますが、この緑の贈与制度の実現に向けて、引き続き努力していく必要があると考えておりますけれども、北川副大臣、自民党の中で率先して提案された副大臣の御決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604006X00220140221/145",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この成長が見込まれている分野について、政治としても政策を打っていって、いわゆるグリーン成長というものを日本の経済全体の牽引力にしていかなきゃいけないと思います",
                "\r\n　ですから、これから環境対策を経済成長に結びつけるためには、財政支出による需要創出だけではなくて、民間資金による投資需要の喚起につなげていけるかどうか",
                "それから、今、化石燃料の輸入が大幅にふえて貿易収支等も大変な赤字になっておりますが、貿易赤字が拡大していく中で、この新しい産業が輸出に結びついていく、外貨を稼いでいく、輸出産業として伸びなきゃ意味がない",
                "だから、民間投資をいかに呼び込むか、輸出産業にいかにしていくか、この二つが、これからの長期的に見たときの日本経済、環境産業が貢献できるかどうかのポイントだ、このように思うわけです",
                "\r\n　まず、低炭素ですけれども、いかにここに民間資金を活用していくかという観点でございますけれども、私は、太陽光パネルですとか燃料電池といった低炭素機器を幅広く普及させる、それに関連するメーカーなどの産業も育てていくということが必要だと思います",
                "\r\n　これは、例えば、今、教育制度で、おじいちゃん、おばあちゃんの金融資産をお孫さんの教育資金に使ったときには贈与税の特例を設けるというような制度ですが、教育資金では既にスタートしておりますが、これを低炭素機器、太陽光パネルでありますとかエコキュートとか、まあ、そういう商品名を使っちゃいけないのかもしれませんが、そういう地球温暖化対策技術の普及にそのお金が回っていくようにする",
                "税制の面からこれを手助けしていくということで、公明党は、環境部会でこれを取り上げて、ぜひ税制で実現しようと",
                "このお金を低炭素分野に振り向けられればということでございますが、この緑の贈与制度の実現に向けて、引き続き努力していく必要があると考えておりますけれども、北川副大臣、自民党の中で率先して提案された副大臣の御決意を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118504006X00520131129_011",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-29",
            "speech_text": "○斉藤（鉄）委員　今回のＣＯＰ19に持っていく日本の目標、中期目標、二〇二〇年目標、数字を出すべきかどうかということで、政府部内でかなり議論があったと聞いております。\r\n　我が党は、数値目標を出すべきである、現在のエネルギー需給の状態は、その状態をきちんと正直に国際的に明らかにした上で、しかし、我々はここまでの二〇二〇年目標を持ちたい、野心的な目標を持つべきだということで、政府にも申し入れをさせていただきました。\r\n　石原環境大臣も、関係閣僚会議で、数値目標を持ってＣＯＰに行くべきだと強く主張されたと報道で伺っておりますけれども、政府部内でどのような議論があったのかということも教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00520131129/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我が党は、数値目標を出すべきである、現在のエネルギー需給の状態は、その状態をきちんと正直に国際的に明らかにした上で、しかし、我々はここまでの二〇二〇年目標を持ちたい、野心的な目標を持つべきだということで、政府にも申し入れをさせていただきました",
                "\r\n　石原環境大臣も、関係閣僚会議で、数値目標を持ってＣＯＰに行くべきだと強く主張されたと報道で伺っておりますけれども、政府部内でどのような議論があったのかということも教えていただければと思います"
            ]
        },
        {
            "speech_id": "118304006X00620130416_132",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-04-16",
            "speech_text": "○斉藤（鉄）委員　つまり、環境政策、産業政策の観点から、長い議論の末にこの比率が決められて、今それが実行されているということだと思います。\r\n　これに対して、今回、三月八日に政府の規制改革会議が、今後の規制改革の検討項目ということで発表がございました。その中に、エネルギー・環境ワーキング・グループの挙げている項目に「プラスチック製容器包装のリサイクル入札制度の適正化」というものがあるわけでございまして、これには二重丸がしてありまして、二重丸は、優先的に検討すべき事項というふうにございます。\r\n　しかしながら、この規制改革会議及びそのワーキング・グループのメンバーを見ておりますと、製鉄会社の方、そして、そのプラスチック製品を出すメーカーの方が入っていらっしゃって、多分、安い方を推進することが規制改革なんだ、このような論点からの今回のテーマの取り上げではないか、このように思っております。\r\n　これまで長年積み重ねてきたこういう議論とは別に、一方の側にいる人たちだけで、また、規制改革という観点だけでこれを議論するというのは、これまで容器包装リサイクルを議論し法体系をつくり、循環型社会を目指していこうと考えてきた我々にとっては大変大きな不安があるわけですが、この点について、規制改革会議はどのような観点でこの議論をしようとしているのかということをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00620130416/132",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかしながら、この規制改革会議及びそのワーキング・グループのメンバーを見ておりますと、製鉄会社の方、そして、そのプラスチック製品を出すメーカーの方が入っていらっしゃって、多分、安い方を推進することが規制改革なんだ、このような論点からの今回のテーマの取り上げではないか、このように思っております"
            ]
        },
        {
            "speech_id": "118304006X00320130322_112",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-03-22",
            "speech_text": "○斉藤（鉄）委員　目標はちょっと今のところ明確なものはないけれども、少なくとも今まで続けてきた努力以上のことはする、こういうことなんですが、やはり早急に目標をつくらなくてはいけない、このように思います。\r\n　ちょっとこれから愚痴を言わせていただきます。実はもうほとんど全て忘れ去られておりますが、麻生政権時代に、いわゆる中期目標をどうするかという議論を徹底して行いました。元日銀総裁の福井先生を委員長にして、中期目標を定める会議、正確な名前はもう忘れましたけれども、を持って、全国各地で国民との対話を行い、かなりの議論が盛り上がったと思います。\r\n　そして出した結論が、中期目標、一九九〇年比で八％減、それから、二〇〇五年比に直しますと一五％減、自公政権はもう終わる寸前でしたけれども、これがあのときに出した目標でございます。これは、日本が出す二酸化炭素の量そのものの、いわゆる真水でございます。先ほど、公明党の目標は二五％だぞという不規則発言がありましたが、当時は、二五％削減とは決して矛盾していないと思っておりました。この二五％削減というのは、真水プラス排出量取引等々間接的手段も含まれているわけでございます。\r\n　しかしながら、三・一一以降、日本の国内のエネルギー事情は変わってきて、この二五％目標については見直さなくてはいけないのではないかと個人的には思っております。\r\n　八％、当時麻生政権が出した、ある意味で今まだ生きていると言われている二五％減目標とも決して矛盾しない、しかし、その目標は今政府での取り扱いはどうなんでしょうか。もう完全に過去のものということになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00320130322/112",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "先ほど、公明党の目標は二五％だぞという不規則発言がありましたが、当時は、二五％削減とは決して矛盾していないと思っておりました",
                "\r\n　しかしながら、三・一一以降、日本の国内のエネルギー事情は変わってきて、この二五％目標については見直さなくてはいけないのではないかと個人的には思っております"
            ]
        },
        {
            "speech_id": "118304006X00320130322_114",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-03-22",
            "speech_text": "○斉藤（鉄）委員　ゼロベースで見直すということでもう既に過去のものという御答弁のようですが、このときに行ったいろいろな科学的なシミュレーション、検討、それから国民的議論、これも、ぜひゼロベースで見直すときの参考にしていただければと思います。\r\n　率直な感想は、一九九〇年比八％減、それから二〇〇五年比一五％減、真水でやる。もうぎりぎりの、ありとあらゆる、考えられ得る、できるだけたくさん原子力を使う、再生可能エネルギーも、例えば高速道路ののり面には全部太陽光発電パネルを張る等々、考えられ得る全てのことをやってやっと出した八％減ということで、そういう意味では、技術的検討も含めてぜひ参考にしていただきたい、このように思っております。\r\n　そうしますと、今度は第三番目の、二〇二〇年以降、新しい法的枠組みをどうやってつくっていくかという話に移っていきたいと思います。\r\n　現在生きている政府の目標は、そうしますと、二〇五〇年八〇％削減ということだというふうにもう先ほど答弁がありました。\r\n　この八〇％削減というのは、先ほど来議論をしております、真水で八〇％削減という認識でいいんでしょうか、それとも、排出量取引など間接的手法も含めてという認識なんでしょうか。この点をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X00320130322/114",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "もうぎりぎりの、ありとあらゆる、考えられ得る、できるだけたくさん原子力を使う、再生可能エネルギーも、例えば高速道路ののり面には全部太陽光発電パネルを張る等々、考えられ得る全てのことをやってやっと出した八％減ということで、そういう意味では、技術的検討も含めてぜひ参考にしていただきたい、このように思っております",
                "\r\n　この八〇％削減というのは、先ほど来議論をしております、真水で八〇％削減という認識でいいんでしょうか、それとも、排出量取引など間接的手法も含めてという認識なんでしょうか"
            ]
        },
        {
            "speech_id": "118104376X00320121109_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-09",
            "speech_text": "○斉藤（鉄）委員　非常に水膨れした予算、国債発行額も非常に大きくなっている、この点について、これを減額させていく、縮減させていく、放漫な姿勢を少しでも改めていくという姿勢を出していただくことが非常に大切かなと思っておりますが、いかに水膨れかということを、きょう、図を一枚配付させていただきました。\r\n　実は、この図を使ってここで議論いたしますのは、安住前財務大臣とは三回やりましたので、四回目でございます。安住前大臣とやったときは予算委員会でもやりましたけれども、もう一度この図を出させていただいて、城島大臣の御見解を伺いたいと思います。\r\n　この図は、基本的に、民主党政権になってから八兆円ぐらい水膨れしたという図でございます。横軸が年度、縦軸が予算歳出総額でございます。二〇〇九年の、リーマン・ショックのところだけはその平均に入れておりません。そのかわり、民主党政権になってからのいわゆる災害対策、大震災対策の予算も一切入れておりません。ある意味では公平な立場で比較をしたということでございまして、右の方にいろいろ、自公政権時代の八年間と民主党政権になってからの三年間を比べました。\r\n　まず、歳出総額ですけれども、この左側の図にありますように、平均すると約十・七兆円ふえております。右側に行きまして、国債発行は十二・八兆円ふえております。しかし、税収は四・九兆円減っております。いわゆる借金返済、国債費は三兆円ふえております。\r\n　ということで、我々、水膨れ分ということで、まず歳出の方から見ますと、歳出増から国債費がふえる分は差し引いてあげなきゃいけないということで、十・七から三・〇を引くと七・七ですか。それから、収入の方からすると、国債発行が十二・八兆ふえましたけれども、税収は四・九兆減っていますから、それを差し引いてあげなきゃいけない、これが七・九兆になるわけですか。ほぼ八兆円、収入の面からも歳出の面からもふえているわけです。\r\n　これがなぜふえたのか、安住前財務大臣と何度か議論をしたんですが、最終的に、ふえたのは、安住大臣はこのように答弁されました。\r\n　社会保障費の自然増が四・一兆、年金差額が一・六兆、児童手当の増が一・八兆、地方交付税が〇・九兆、中小企業対策が〇・二兆、地域活性化が〇・六兆、合わせて九・二兆。それに、ここがちょっとよくわからなかったんですが、道路特会から直入で〇・七兆円入ってくるようになった、エネルギー特会から直入で〇・二兆入ってくるようになった、合わせて〇・九兆。先ほどの九・二兆と足すと十一・一兆。しかし、公共事業で三・四兆減りました。したがって、十一・一と三・四を、差し引きすると七・七兆。ちょうど八兆円近くになるわけでございます。したがって、この八兆は無駄じゃないんだ、ちゃんと使うべくして使って八兆ふえているんだ、こういう安住さんの答弁でございます。\r\n　しかしながら、もう時間がなくなったのであれですけれども、一つは、社会保障の自然増をそのまま放置している。我々自公政権時代はこれを極力抑えました。抑え過ぎたから政権を失ったんだという説もあるぐらいでございます。その努力が全く民主党政権下でされていないということ、そこが一番大きなポイントではないかと思います。\r\n　基本的に、無駄を削って、その中からこれらの施策を行うといった民主党の本来の趣旨からすれば、そのほかを削られなかった、したがって、そのふやした分そっくりそのまま特例公債の増額につながっている、これこそ、いわゆる無駄削減の努力が足らなかったのではないか、そのことをあらわした図だと思います。\r\n　したがって、何らかの、これを削減する姿勢ぐらい見せるべきではないか、このように思うんですが、もう一度、財務大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00320121109/93",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そのかわり、民主党政権になってからのいわゆる災害対策、大震災対策の予算も一切入れておりません",
                "\r\n　しかしながら、もう時間がなくなったのであれですけれども、一つは、社会保障の自然増をそのまま放置している",
                "その努力が全く民主党政権下でされていないということ、そこが一番大きなポイントではないかと思います",
                "\r\n　基本的に、無駄を削って、その中からこれらの施策を行うといった民主党の本来の趣旨からすれば、そのほかを削られなかった、したがって、そのふやした分そっくりそのまま特例公債の増額につながっている、これこそ、いわゆる無駄削減の努力が足らなかったのではないか、そのことをあらわした図だと思います",
                "\r\n　したがって、何らかの、これを削減する姿勢ぐらい見せるべきではないか、このように思うんですが、もう一度、財務大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "118003910X00320120807_075",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○斉藤（鉄）委員　古川大臣はそういう明確なビジョンを持っていらっしゃる方ですので、どんどん前に出て発信をして、こういう形で科学技術・イノベーション、政府も先頭を切ってやっているんだということをぜひＰＲしていただきたいと思います。\r\n　今話に出ました総合科学技術会議、この総合科学技術会議の総合司令塔としての機能ということについて、ちょっと議論を進めていきたいと思っております。\r\n　余り総合科学技術会議というものの位置づけが明確でない、今の政府の中で明確でない。そこをもう少し明確にする必要があるのではないか、このように思います。例えば、七月三十日に総合科学技術会議が開催されました。その翌日に日本再生戦略が出てくるわけですが、この二つを見比べますと、余り整合性がとれていないような気がするんです。\r\n　例を挙げれば切りがありませんが、例えばグリーンイノベーションについて、総合科学技術会議では、重点的な取り組みとして、再生可能エネルギーの問題、それから分散型エネルギーシステムの拡充、そして省エネデバイス、あと社会インフラのグリーン化ということで地球観測システム等が重点化、今後伸ばすべき項目として挙げられておりますが、これは来年度予算案の基本的な骨格になる、そういう位置づけだそうです。\r\n　再生戦略、これはある意味では中期的な目標で、来年度予算案という短期的な目標と必ずしも一致しないということはわかるんですけれども、こちらの再生戦略を見ますと、グリーン成長戦略のところに書いてありますのは、グリーン部素材、これが重点施策、いろいろな素材の話。それから次世代自動車。それから蓄電池、この蓄電池というところは一致していますね、分散化ということで一致しております。等々、ぱっと見ますと、この総合科学技術会議と再生戦略、シンクロナイズしていないというような気がするんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　余り総合科学技術会議というものの位置づけが明確でない、今の政府の中で明確でない",
                "そこをもう少し明確にする必要があるのではないか、このように思います",
                "その翌日に日本再生戦略が出てくるわけですが、この二つを見比べますと、余り整合性がとれていないような気がするんです"
            ]
        },
        {
            "speech_id": "118004376X00520120306_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-06",
            "speech_text": "○斉藤（鉄）委員　今大臣が挙げられた項目について、個々の項目について、私も反対するものではありませんし、経済対策として大いにその効果があらわれるような運用をしていかなくてはいけない、このように思っております。\r\n　地球温暖化対策税について、前回も質問させていただきました。経済に対してマイナスになる、そういう側面があるのではないかという議論、実は、我が党内でも大いにあったところでございます。\r\n　私は、この地球温暖化対策税は必要だというふうに思っておりますし、これは、二酸化炭素排出抑制及びこれからのエネルギー源の柱になっていかなくてはいけない再生可能エネルギー、これを育てていくための財源ということで非常に重要だと思っておりますが、片一方で、エネルギー、化石燃料にかける税金ですので、経済の足を引っ張るのではないかという意見もございます。この点について、大臣のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00520120306/129",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○斉藤（鉄）委員　今大臣が挙げられた項目について、個々の項目について、私も反対するものではありませんし、経済対策として大いにその効果があらわれるような運用をしていかなくてはいけない、このように思っております",
                "\r\n　私は、この地球温暖化対策税は必要だというふうに思っておりますし、これは、二酸化炭素排出抑制及びこれからのエネルギー源の柱になっていかなくてはいけない再生可能エネルギー、これを育てていくための財源ということで非常に重要だと思っておりますが、片一方で、エネルギー、化石燃料にかける税金ですので、経済の足を引っ張るのではないかという意見もございます"
            ]
        },
        {
            "speech_id": "118004376X00520120306_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-06",
            "speech_text": "○斉藤（鉄）委員　この地球温暖化対策税で、その税収をいろいろな、二酸化炭素排出抑制、また新しいエネルギー源に使うということ、これは当然必要なんですが、森林吸収源に使えるようにすべきだという強い意見もありました。\r\n　今の制度ですとこれが森林吸収源に使えないということですが、小さく産んで大きく育てるとか誰かが言っていましたが、将来、大きく育ったときに森林吸収源ということにもきちっと使える対策にすべきだと私も思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00520120306/131",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今の制度ですとこれが森林吸収源に使えないということですが、小さく産んで大きく育てるとか誰かが言っていましたが、将来、大きく育ったときに森林吸収源ということにもきちっと使える対策にすべきだと私も思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X00720120210_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○斉藤（鉄）委員　先ほど、八兆円は消費税五％、このように言いましたけれども、三％ということに訂正したいと思います。それから、このフリップですけれども、一月の保険料が約五億円となっておりますけれども、これは五万円の間違いでございます。このことだけ、ちょっと申し上げておきます。\r\n　総理、決断していただけませんでしたけれども、我々はそういうつもりでおりますので、ぜひ物事を前に進めるために御決断をいただきたい、そのことを申し上げておきます。\r\n　では、次に環境・エネルギー政策でございます。\r\n　大震災があり、また経済がこういう状況だから、地球温暖化対策についてはなかなか難しくなったという考え方が広がっているようですけれども、しかしながら、世界の大きな流れから、日本がそこから、少し日本だけは許してほしいということは国際社会では通らない、こういう状況でございます。\r\n　二酸化炭素排出抑制、温暖化対策、日本は一生懸命やっていかなきゃいけないと思いますが、その鍵は、省エネ、再生可能エネルギーの拡大、そして化石燃料発電の効率化にあると思いますが、そのことについてはまた議論を改めたい、このように思います。\r\n　昨年十二月の南アフリカ・ダーバンで行われたＣＯＰ17、ここである意味では大きな進展があった、国際社会の中に進展があったということでございます。\r\n　この図に書かせていただきましたけれども、二〇二〇年からアメリカ、中国も入った全ての国を対象とした新たな法的枠組み、法的枠組みですから、中国やアメリカに対してもきちんと法的根拠のある義務づけがされます。そういう新しい枠組みをつくろうというふうに合意したというのは、世界の非常に大きな変化だと思います。\r\n　ところが、これはいいんですけれども、その二〇二〇年に至るまで、京都議定書の第二約束期間、ここに日本は入らないという立場を明確にしております。私は入るべきだと。その理由は後で申し述べますけれども、なぜ入らないというふうに決めたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/215",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　大震災があり、また経済がこういう状況だから、地球温暖化対策についてはなかなか難しくなったという考え方が広がっているようですけれども、しかしながら、世界の大きな流れから、日本がそこから、少し日本だけは許してほしいということは国際社会では通らない、こういう状況でございます",
                "\r\n　二酸化炭素排出抑制、温暖化対策、日本は一生懸命やっていかなきゃいけないと思いますが、その鍵は、省エネ、再生可能エネルギーの拡大、そして化石燃料発電の効率化にあると思いますが、そのことについてはまた議論を改めたい、このように思います",
                "そういう新しい枠組みをつくろうというふうに合意したというのは、世界の非常に大きな変化だと思います"
            ]
        },
        {
            "speech_id": "117904376X00420111118_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-11-18",
            "speech_text": "○斉藤（鉄）委員　今回初めて環境省と経産省が意見を一緒にしまして、我々、いつも環境政策を進めるときに経産省が余り協力的でなかったということがあったんですが、今回は一致して、新しい環境エネルギーモデル国家をつくっていこうという、その財源になるべきお金でした。そういう意味で、今後ともしっかり議論をしていかなくてはいけない、このように思っております。\r\n　最後ですけれども、今回は五年の集中復興期間に対しての予算、その財源確保ということですが、今後、この十九兆円、もしくは十年の二十三兆円だけでは済まなくなってくる、このように思います。そのときに、また再び増税という形でこれに対応するのか、どういう形で対応すべきか。できるだけ増税に頼るべきではないということを我々、党としても申し上げているところですけれども、これから考えられる新たな財政需要に対して基本的にどのようなお考えをお持ちか、最後に大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00420111118/107",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう意味で、今後ともしっかり議論をしていかなくてはいけない、このように思っております",
                "\r\n　最後ですけれども、今回は五年の集中復興期間に対しての予算、その財源確保ということですが、今後、この十九兆円、もしくは十年の二十三兆円だけでは済まなくなってくる、このように思います",
                "そのときに、また再び増税という形でこれに対応するのか、どういう形で対応すべきか"
            ]
        },
        {
            "speech_id": "117703910X01020110809_098",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○斉藤（鉄）委員　人、組織、そして法体系そのものも新しい体制に合致するような、大規模な法律の枠組みの改正も必要になってくると私も思います。\r\n　それでは、ちょっと具体論に入っていきます。\r\n　いわゆる案では、環境省ないしは内閣府の中に原子力安全庁をつくる、当然大臣がつくわけですけれども、民主党マニフェストでは独立性の高い三条委員会ということをうたっておられました。我々も公明党のマニフェストでうたったところでございます。今回は、民主党のマニフェストを無視して行政庁の中につくるこの理由。\r\n　それから、やはりＩＡＥＡの中に基本原則がありまして、安全規制については、これはＧＳＲのパート一、二・八というところにあるそうですけれども、他のいかなる政府部門からの独立という原則が書かれているそうでございます。その原則とも反するのではないか。\r\n　やはりある意味では、我々、今党内でも議論しておりますが、例えば環境エネルギー省として、例えば環境省の中に、運転、運用する部門は行政庁の中に置くんだけれども、規制は、やはり三条委員会等、政府から独立性の高いところに置くべきではないかという意見が主流なんですけれども、それら一切合財含めてどういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回は、民主党のマニフェストを無視して行政庁の中につくるこの理由",
                "その原則とも反するのではないか",
                "\r\n　やはりある意味では、我々、今党内でも議論しておりますが、例えば環境エネルギー省として、例えば環境省の中に、運転、運用する部門は行政庁の中に置くんだけれども、規制は、やはり三条委員会等、政府から独立性の高いところに置くべきではないかという意見が主流なんですけれども、それら一切合財含めてどういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_169",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○斉藤（鉄）委員　よろしくお願いします。\r\n　それではまず、この議論の初めに、これからのエネルギー政策、原子力政策という大きな方向性を議論することが非常に重要だと思います。（パネルを示す）\r\n　日本学術会議というのは、学者さんの集まりですけれども、学者の国会と言われております。この日本学術会議が、「電力供給源に係る六つのシナリオ」という検討を進めております。中間報告でかなりの検討結果も出てきております。\r\n　この六つのシナリオ、一番から六番までございます。一番は、原発を直ちに停止、当面は火力で代替する、こういうオプションから、六番目は、これは、これまでの政府の長期エネルギー政策と言っていいかと思います、閣議決定された内容ですけれども、原発を将来における中心的な低炭素エネルギーにというもの。\r\n　そして、その間に四つございまして、現在、電力の三〇％が原子力によりますけれども、これを五年で再生可能エネルギーと省エネで代替していく、それから、二十年かけて再生可能エネルギーに代替していく、三十年かけて寿命の原発を順次停止し再生可能エネルギーで代替していく、そして五番目が、現状の原子力比率約三〇％を維持する、そして再生可能エネルギーの拡大も図っていく。この六つのシナリオを学術会議が提示をいたしました。\r\n　中間報告では、それぞれこういう問題点がある、例えば経済にこれだけの影響を与えるとか、国民負担がこれだけあるとか、電力料金がこれだけになるとか、いろいろなことが書かれておりますけれども、総理は、現在のエネルギー政策、これを抜本的に見直す、このようにおっしゃっています。\r\n　つまり、六番が現在の政策ですけれども、これを抜本的に見直すということは、六番はなしとして、一番から五番まで、これからどういうエネルギーの道を日本が歩むのか、これを検討していきたいということだと思いますが、総理は、この六つないしは五つのオプションの中で、どういうイメージをお持ちになっておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/169",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それではまず、この議論の初めに、これからのエネルギー政策、原子力政策という大きな方向性を議論することが非常に重要だと思います",
                "\r\n　つまり、六番が現在の政策ですけれども、これを抜本的に見直すということは、六番はなしとして、一番から五番まで、これからどういうエネルギーの道を日本が歩むのか、これを検討していきたいということだと思いますが、総理は、この六つないしは五つのオプションの中で、どういうイメージをお持ちになっておられるでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_173",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○斉藤（鉄）委員　そうしますと、この一番から六番までの中の、今の総理のお考えは二番か三番か四番かというようなことではないかと思います。\r\n　そこで、私たち公明党も原子力を過渡的エネルギーと位置づけておりまして、依存を減らしていくという方向性であるわけですけれども、では、その過渡的期間がどのぐらいになるのかというところで非常に今議論をしているところでございますけれども、それを考える要素ですけれども、いろいろありますけれども、この三つに集約されるのではないかと思います。\r\n　一つは、先ほど総理もおっしゃいましたけれども、安定供給、これは国民生活と経済を、また日本の国際競争力を落とさないような形で、安定供給を図りながらいかなきゃいけない。それから、ちょっと三番目に飛びますけれども、原子力も今後使っていくわけですので、原子力のさらなる安全性向上、これもやらなくてはいけない。これはこれまでもこの委員会でも議論されてきたところでございます。\r\n　しかし、きょうは、非常に大きな制約条件ですが、余り議論されてきませんでしたＣＯ2削減国際約束、これは二〇一二年までに九〇年比でマイナス六％、それから二〇二〇年にマイナス二五％、そして二〇五〇年には先進国の義務としてマイナス八〇％、これは国際約束になっております。これを同時にどう達成させていくか。実は、計算しますと、これに大変大きなコストがかかるということもわかってきております。\r\n　きょうは、環境大臣に来ていただいております。\r\n　まず、二〇一二年のマイナス六％ですけれども、これから福島第一、第二、そして浜岡、女川、東通、東海第二、これらの原子力発電所は今被災をしてとまったままでおりますが、これらが動かない、すべて火力代替した場合、九〇年比で何％アップに相当するか、また、それはＣＯ2排出量はどの程度になるのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/173",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、私たち公明党も原子力を過渡的エネルギーと位置づけておりまして、依存を減らしていくという方向性であるわけですけれども、では、その過渡的期間がどのぐらいになるのかというところで非常に今議論をしているところでございますけれども、それを考える要素ですけれども、いろいろありますけれども、この三つに集約されるのではないかと思います",
                "\r\n　一つは、先ほど総理もおっしゃいましたけれども、安定供給、これは国民生活と経済を、また日本の国際競争力を落とさないような形で、安定供給を図りながらいかなきゃいけない",
                "それから、ちょっと三番目に飛びますけれども、原子力も今後使っていくわけですので、原子力のさらなる安全性向上、これもやらなくてはいけない"
            ]
        },
        {
            "speech_id": "117704858X01120110712_181",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○斉藤（鉄）委員　そうしますと、電力会社はかなり大きな負担をこのことで負うことになりますけれども、私は、そのこともこれから議論の中で、これまで一切議論されてきませんでしたけれども、我々は考慮しなくてはいけないということになります。\r\n　次に、二〇二〇年に行きたいと思います。\r\n　二〇二〇年、これは中期目標二五％ということが国際約束になっておりますけれども、まだ、国際条約の中で決められて我々法的な義務を負っているという状況にはありません。これからも変更可能なものでございますが、民主党政権さんは二五％というのを世界に宣言されたわけでございます。\r\n　二〇二〇年、この二五％の基礎になっておりますのは先ほどのエネルギー基本計画。そのエネルギー基本計画は、基本的に今ある五十四基がそのまま動く、そしてプラス新設予定分九基、これは約一千億キロワット時、一年間発電いたしますけれども、こういうものが入ってまいります。\r\n　この五十四基とそれから新設予定分九基に相当する、これは九〇年比で何％分になるか、それからＣＯ2排出量はトン数でどのぐらいになるか。環境大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/181",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○斉藤（鉄）委員　そうしますと、電力会社はかなり大きな負担をこのことで負うことになりますけれども、私は、そのこともこれから議論の中で、これまで一切議論されてきませんでしたけれども、我々は考慮しなくてはいけないということになります"
            ]
        },
        {
            "speech_id": "117704858X01120110712_183",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○斉藤（鉄）委員　現在のエネルギー基本計画、総理が白紙に戻すとおっしゃった基本計画に基づくと、原子力発電分で九〇年比二四％分のＣＯ2、これを全部化石に代替すれば、これはちょっと仮説が極端過ぎるかもしれませんけれども、かなり大きな数です。これから二五％減らそうと言っているとき、二五％の前提が、二四％分は原子力を使うということになるわけで、化石代替でいきますと、マイナス二五％プラス二四ですからマイナス一％になって、ほとんど二酸化炭素は減らないということになってきます。これを先ほどの排出枠から買うといたしますと、一％が三百億ですから大体七千五百億円程度、一兆円に近いお金を海外にむざむざ払わなきゃいけないということになります。\r\n　これはまだ国際約束になっていませんから、国際約束といいましょうか、義務を負う条約になっておりませんから、これをだれが払うのかということはこれから決めていくわけですけれども、今回の賠償スキームを考えるときに、こういう将来のことも考えないと大変なことになってくると思います。\r\n　総理にまずお伺いしたいんですが、そういう状況を考えると、これから現実問題として原子力をふやしていくわけにはいかない。新設予定分九基というものがございますが、これはとても考えられない。そして、できるだけ再生可能エネルギーをふやして原子力に代替していくということを考えますと、二〇二〇年マイナス二五％というのは現実不可能なのではないか、そのことを政府としてはしっかりと考えるべきではないか。\r\n　実は、公明党もこれまでマイナス二五％と言ってまいりました。科学に基づいて、科学が要請する値として二五％と言ってきたわけですけれども、これについては、やはり実現可能性を考えて、考え直さなくてはいけないなという議論を進めておりますが、これは政府におきましてもそのような議論が必要かと思いますが、総理、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/183",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これはまだ国際約束になっていませんから、国際約束といいましょうか、義務を負う条約になっておりませんから、これをだれが払うのかということはこれから決めていくわけですけれども、今回の賠償スキームを考えるときに、こういう将来のことも考えないと大変なことになってくると思います",
                "\r\n　総理にまずお伺いしたいんですが、そういう状況を考えると、これから現実問題として原子力をふやしていくわけにはいかない",
                "そして、できるだけ再生可能エネルギーをふやして原子力に代替していくということを考えますと、二〇二〇年マイナス二五％というのは現実不可能なのではないか、そのことを政府としてはしっかりと考えるべきではないか",
                "科学に基づいて、科学が要請する値として二五％と言ってきたわけですけれども、これについては、やはり実現可能性を考えて、考え直さなくてはいけないなという議論を進めておりますが、これは政府におきましてもそのような議論が必要かと思いますが、総理、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_185",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○斉藤（鉄）委員　省エネというもう一つの方法がある、それはそのとおりなんですが、基本的には、このマイナス二五％、マイナス八〇％の考慮のときに、省エネというのは実はもう入っているんです。さらなる省エネということは、それは必要ですけれども。そういう意味で、そう簡単な話ではないということだけ指摘をしておきたいと思います。\r\n　それからもう一つ、今国民の皆さんが大変心配していることがございます。電力の安定供給ということでございます。\r\n　もちろん、多くの国民は、あれだけ大きな環境汚染を与えたこの事故、福島の方に大きな苦しみを与えている原発事故を経験して、今後、原発に依存しないエネルギー社会を目指していかなくてはいけない、こう考えていると思います。もう一つは、これだけの事故を起こしたわけですから、原子力に対して厳しいチェックを再稼働するときは適用していかなきゃいけないと考えていることも国民は理解できると思っておりますが、同時に、やはり日本が現在の社会の福祉を保つためにも、国際競争力を保つためにも、電力の安定供給が必要だ、そういうふうに皆さん思っていらっしゃると私は思います。\r\n　そういう中で心配なのは、総理が、点検でとまっている原子力発電所の再稼働の問題を、いわゆる安全や安定供給というある意味で技術的といいましょうか、そういう問題ではなく、政治的に利用されようとしているのではないかという不安が国民にあることも事実でございます。この不安に対して、そうではないんだということを、ぜひ払拭をしていただきたいと思います。\r\n　私は、総理と議論していて、あくまでも安定供給、二酸化炭素排出抑制、また安全性ということからそのように行動されているとは思いますけれども、現実に国民の間にその不安が非常にある。このことについて、どうお答えになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/185",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "さらなる省エネということは、それは必要ですけれども",
                "そういう意味で、そう簡単な話ではないということだけ指摘をしておきたいと思います",
                "\r\n　もちろん、多くの国民は、あれだけ大きな環境汚染を与えたこの事故、福島の方に大きな苦しみを与えている原発事故を経験して、今後、原発に依存しないエネルギー社会を目指していかなくてはいけない、こう考えていると思います",
                "もう一つは、これだけの事故を起こしたわけですから、原子力に対して厳しいチェックを再稼働するときは適用していかなきゃいけないと考えていることも国民は理解できると思っておりますが、同時に、やはり日本が現在の社会の福祉を保つためにも、国際競争力を保つためにも、電力の安定供給が必要だ、そういうふうに皆さん思っていらっしゃると私は思います",
                "\r\n　そういう中で心配なのは、総理が、点検でとまっている原子力発電所の再稼働の問題を、いわゆる安全や安定供給というある意味で技術的といいましょうか、そういう問題ではなく、政治的に利用されようとしているのではないかという不安が国民にあることも事実でございます",
                "この不安に対して、そうではないんだということを、ぜひ払拭をしていただきたいと思います"
            ]
        }
    ]
}