{
    "repr_name": "斉藤鉄夫",
    "speeches": [
        {
            "speech_id": "117704127X00320110427_100",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫です。\r\n　きょうは、参考人の皆様には貴重な御意見をちょうだいし、本当にありがとうございました。\r\n　私ども公明党も、これまで原子力を認めてまいりました。また、私自身もエネルギー政策にかかわってきました。そういう立場から、今回の事故を大変じくじたる思いで見ておりますし、今回の事故を、人類の一つの、次のステップへの教訓とすべく、またプラスに転じるべく、我々努力をしていかなければならない、このように思っております。\r\n　そういう立場で質問をさせていただきますが、まず初めに、原子力安全委員会の役割ということで質問させていただきます。\r\n　十二年前のジェー・シー・オー事故のときは、住田先生は原子力安全委員会の委員長代理として、先ほどもおっしゃっておりましたけれども、すぐ現場に飛んで陣頭指揮をとられました。当時の原研と動燃、今の原子力研究開発機構が全面的に協力するようにという態勢を取りつけられて、かつ、最後といいましょうか、再臨界を防ぐために水抜き作業をしなきゃいけない。その水抜き作業をするジェー・シー・オーの社員に対して先生みずからが説得されて、あなた方がやらなくてだれがやるということで、その水抜き作業を成功裏に終えられた、このように聞いております。\r\n　そういう意味では、原子力安全委員会が前面に立って、政治の方は一歩後ろからそれをバックアップしたという形。当時は、文部科学大臣が有馬先生でございましたけれども、政治は一歩外からそれをバックアップするという体制だったように思います。\r\n　そのときに果たした原子力安全委員会の役割と、今回、原子力安全委員会のリーダーシップの発揮が見られないのではないか、このような批判もあります。当時は原子力災害対策特別措置法ができておりませんでした。ジェー・シー・オー事故が起きてから原子力災害対策特別措置法ができたわけで、その法律の存在があったかなかったかという大きな違いもございますけれども、このことに対して、住田先生、まず、今回の原子力安全委員会の活動について所見を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/100",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私ども公明党も、これまで原子力を認めてまいりました",
                "そういう立場から、今回の事故を大変じくじたる思いで見ておりますし、今回の事故を、人類の一つの、次のステップへの教訓とすべく、またプラスに転じるべく、我々努力をしていかなければならない、このように思っております",
                "当時は、文部科学大臣が有馬先生でございましたけれども、政治は一歩外からそれをバックアップするという体制だったように思います",
                "\r\n　そのときに果たした原子力安全委員会の役割と、今回、原子力安全委員会のリーダーシップの発揮が見られないのではないか、このような批判もあります",
                "ジェー・シー・オー事故が起きてから原子力災害対策特別措置法ができたわけで、その法律の存在があったかなかったかという大きな違いもございますけれども、このことに対して、住田先生、まず、今回の原子力安全委員会の活動について所見を求めたいと思います"
            ]
        },
        {
            "speech_id": "117703910X00320110426_067",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○斉藤（鉄）委員　公明党の斉藤鉄夫でございます。よろしくお願いいたします。\r\n　まず初めに、これまで原子力政策また科学技術政策に携わってきた者として、今回の東京電力第一原子力発電所の事故は大変深刻に受けとめなくてはならないし、先ほど委員の方からも、関係者全員がこれを重く受けとめなければならないという発言がございましたけれども、私も全く同じ気持ちでございます。そういう気持ちで、きょうは質問をさせていただきたいと思います。\r\n　まず初めに、公明党の原子力政策の基本的な立場を表明しておきたいと思います。\r\n　一九九九年、もう十二年前になりますけれども、原子力政策について、党内でかなりの大きな議論がございましたけれども、方針を明確にいたしました。\r\n　長期的には、我々が目指すべきエネルギー社会は、太陽水素系社会である。また、キーワードとしても、分散型という言葉を入れております。このイメージは、再生可能エネルギーを主体とするものでございますけれども、核エネルギーとしては、固有安全炉と言われております核融合、水素を原料とする核融合ということもその言葉の中には入っているわけでございますが、基本的には、再生可能エネルギーを中心とする太陽水素系社会を目指す。原子力は、その社会までのつなぎ、過渡的エネルギーである、こういう位置づけでございます。\r\n　しかしながら、そのつなぎの期間は、冷静に議論すると、かなり長期間にならざるを得ない。これは五十年、百年の期間だと思います。その期間は、原子力を過渡的エネルギーとして認める。その認める理由は、先ほど大庭委員からも話がございましたそれとほぼ重なるんですけれども、安定供給性がございます。これは、エネルギーベストミックスという観点も含めた安定供給性。それから、地球環境適合性。そして、これは後でまた議論しようと思いますけれども、経済合理性、コストということも入っております。この三つの理由から原子力を認めるということでございます。\r\n　そして、短期的には、安全が大前提で、最新の科学技術的知見を不断に見直して、そのときできる限りの安全対策をとる。\r\n　こういうのが公明党の基本的立場でございますけれども、もう十一年前に決めたものでございますし、かつ、今回、ある意味でその根底を覆すほどの大きな事故が起きましたので、もう一度、党として、真摯な議論をしてエネルギー政策を立てたい、このように考えているところでございます。\r\n　そういう党の基本的な考え方のもとで質問をさせていただきたいと思いますが、尾本参考人からお話をさせていただきたいと思います。\r\n　まず、技術者と倫理、技術者倫理という問題です。\r\n　私も民間企業に二十年勤めました。ある分野の研究をしていたわけですけれども、二つの面がありました。一つは、一技術者として働いているときは、いわゆる技術者としての立場と会社の利益というものの相反。それから、ある程度その分野で認められるようになりますと、いわゆる技術標準をつくる、そういう社会的な委員会に参加するようになって、技術標準をつくっていくという作業。そこでは、会社の立場を離れて、何が社会の公益かということをまず念頭に議論しなくてはいけないんですが、それでもやはり、会社の利益ということは、最終的に頭の隅から外すことはできないわけです。\r\n　そういう意味で、民間企業で働かれた、また、今回の原子力の現場で働かれた技術者としての立場と、今回こういう事故が起きたということに対して、技術者倫理という側面からどのようにお考えになっているか、まずお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず初めに、公明党の原子力政策の基本的な立場を表明しておきたいと思います",
                "\r\n　こういうのが公明党の基本的立場でございますけれども、もう十一年前に決めたものでございますし、かつ、今回、ある意味でその根底を覆すほどの大きな事故が起きましたので、もう一度、党として、真摯な議論をしてエネルギー政策を立てたい、このように考えているところでございます",
                "そこでは、会社の立場を離れて、何が社会の公益かということをまず念頭に議論しなくてはいけないんですが、それでもやはり、会社の利益ということは、最終的に頭の隅から外すことはできないわけです"
            ]
        },
        {
            "speech_id": "117704376X00920110323_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-23",
            "speech_text": "○斉藤（鉄）委員　しっかり検討していただきたいと思います。我々も、それは必要だ、このように考えております。\r\n　今回、そういう意味では、もっと深刻なのは、いわゆる直接被災地の中小企業対策だと思います。中には、経営者の方も行方不明になられていらっしゃっている企業もたくさんございます。また、多くの中小企業も、工場、社屋からすべてなくなったという甚大な被害をこうむっていらっしゃるところもたくさんございます。仕入れ先、売り先がなくなった。\r\n　こういう状況に対して緊急避難措置に万全を期すべきということは当然でございますけれども、これと同様に重要なことは生活再建支援だ、このように思います。生活の糧を生む働く場所を再建すること、これはまさにあすへの希望、生きるエネルギーを生むことでもございます。\r\n　そういう意味で、まず、この直接被災地の中小企業をいかに支援するか。被災地の取引先、また公的な金融の貸付残高、こういうものがどれだけあるのか。公的金融の取引先やその残高がどれだけあるのか、まずこれをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00920110323/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我々も、それは必要だ、このように考えております",
                "\r\n　今回、そういう意味では、もっと深刻なのは、いわゆる直接被災地の中小企業対策だと思います",
                "\r\n　こういう状況に対して緊急避難措置に万全を期すべきということは当然でございますけれども、これと同様に重要なことは生活再建支援だ、このように思います",
                "生活の糧を生む働く場所を再建すること、これはまさにあすへの希望、生きるエネルギーを生むことでもございます"
            ]
        },
        {
            "speech_id": "117705261X01820110228_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-28",
            "speech_text": "○斉藤（鉄）委員　予算が通らなければ景気に悪影響を与えるということでそうおっしゃるんですけれども、それでは、今回の予算案と国民生活、また景気との関係について、ちょっとチェックしていきたいと思います。\r\n　新成長戦略を出されました。今回予算委員会では余り議論されておりませんけれども、マニフェストの中で景気対策、また経済成長の中心になると位置づけられていたのに、成長戦略の中にほとんど記述がないものもあります。私はそこにある意味で大きな不誠実さを感じるんですけれども、例えば、私も最も関心のあるところですけれども、温暖化対策。\r\n　この温暖化対策というのは、民主党政権は環境の課題解決を通して経済を成長させていくんだという基本的な考え方、この考え方は私は間違っていないと思います。\r\n　マニフェストには、あらゆる再生可能エネルギー全量を対象とする固定価格買い取り制度の導入とか、キャップ・アンド・トレード方式の国内排出量取引制度の導入ということが言われているんですが、新成長戦略には電力の固定価格買い取り制度の拡充。これは余剰買い取りです。全量買い取りと余剰買い取りとは全く違います。このマニフェストと成長戦略の差、これは何ですか、環境大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01820110228/161",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この温暖化対策というのは、民主党政権は環境の課題解決を通して経済を成長させていくんだという基本的な考え方、この考え方は私は間違っていないと思います"
            ]
        },
        {
            "speech_id": "117404319X01620100427_034",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-04-27",
            "speech_text": "○斉藤（鉄）委員　日本がリーダーシップをとって環境水準の向上に頑張らなきゃいけないのは当然ですが、同時に、日本は海運王国ですので、その海運を支えている中小の事業者に、例えば廃業とか、そういう大きな負担がかからないような配慮もぜひお願いをしたい。いろいろな支援事業も必要ではないかと思いますので、これはしっかりとお願いをしたいと思います。\r\n　今議論をしているレベルとは、ちょっと上ですけれども、やはり最高のエネルギー効率を持った原動機をつくっていくということも、これからの日本の研究開発力、また日本が経済的に競争力を持って生き残っていく上で大切かと思います。そのレベルが今韓国にキャッチアップされてきている、日本の技術的優位性が大いに揺らいでいる、このように言われておりますけれども、この原動機の群を抜く技術水準を維持し、また伸ばしていくということも国が考えなくてはならない研究開発の一つの大きなテーマだと思いますが、この点についてどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01620100427/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "いろいろな支援事業も必要ではないかと思いますので、これはしっかりとお願いをしたいと思います",
                "\r\n　今議論をしているレベルとは、ちょっと上ですけれども、やはり最高のエネルギー効率を持った原動機をつくっていくということも、これからの日本の研究開発力、また日本が経済的に競争力を持って生き残っていく上で大切かと思います",
                "そのレベルが今韓国にキャッチアップされてきている、日本の技術的優位性が大いに揺らいでいる、このように言われておりますけれども、この原動機の群を抜く技術水準を維持し、また伸ばしていくということも国が考えなくてはならない研究開発の一つの大きなテーマだと思いますが、この点についてどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "117405254X02420100420_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-04-20",
            "speech_text": "○斉藤鉄夫君　公明党の斉藤鉄夫です。\r\n　私は、公明党を代表して、内閣提出法案、自由民主党提出法案に対し、質問をいたします。（拍手）\r\n　鳩山総理、昨年九月、総選挙が終わり新政権の準備をされているとき、あなたは、二〇二〇年温室効果ガス二五％削減を宣言されました。当時、私は、まだ前内閣の環境大臣でしたが、この宣言に対し、率直に評価するとコメントしました。野心的な目標を日本が掲げることで、ポスト京都議定書の国際枠組みづくりや国際ルールづくりに日本がリーダーシップを発揮することができると考えたからです。\r\n　しかし、その期待は裏切られました。京都議定書の枠組みの延長ではない、すべての主要排出国の入った一つの国際枠組みづくりは、日本にとって死活的に重要です。しかし、現実は、京都議定書の枠組みと、そこに入っていないアメリカ、中国、インドなどの枠組みと、二本立てになりそうな状況が進んでいます。にもかかわらず、国際交渉は官僚任せで、総理みずからがリーダーシップをとっている姿は全く見えておりません。\r\n　ポスト京都議定書の国際枠組みをどのようなものにしようとされているのか、そのためにどのような努力をされてきたのか、総理にまずお伺いします。\r\n　次に、政府案について、問題点を挙げ、質問をします。\r\n　まず第一に、政府案には、気候変動政策の目指すべき究極の目標、すなわち二度Ｃ目標が法案に示されていない点です。\r\n　気候変動枠組み条約では、気候に対して危険を及ぼさないように大気中の温室効果ガスの濃度を安定化させることを究極の目的としております。その具体的な意味は、産業革命前の水準からの世界全体の平均気温の上昇が摂氏二度を超えないようにするべきということだと、ラクイラ・サミット首脳宣言やコペンハーゲン合意において明記されました。\r\n　国際的に共有されることとなったこの目的を認識することによってのみ、必要な中長期目標やそれに至る道筋が明確になってくるのです。\r\n　公明党案は、この二度Ｃ目標を法案に盛り込み、この目標に従って、世界と我が国の削減目標、早期のピークアウトの必要性、あるいは気候変動の悪影響に適応するための政策の重要性といった基本原則を定めているのであります。\r\n　政府案が規定する基本原則は、利害関係者への配慮ばかりが目につき、科学の知見に基づいた施策の原理原則が見えてこないものになっております。その原因の一つは、二度Ｃ目標の欠如にあるのではないかと考えます。\r\n　総理及び環境大臣は、二度Ｃ目標をどのように考えているのか、法案に目標として書き込む考えはないか、お伺いいたします。\r\n　政府案の問題点の第二は、温室効果ガス二五％削減目標に、全主要国による公平で実効性ある枠組みの構築と意欲的な目標の合意といった前提条件をつけたことであります。\r\n　前提条件が満たされたと政府が判断したら二五％削減の目標を設定する、逆に、前提条件が満たされない場合は二五％削減の目標は施行しない、こういう規定になっております。これは、おかしいと思います。\r\n　なぜおかしいかというと、一つは、自分の国の目標を他の主要国、特に中国やアメリカなどの動向に依存するのは、主体性がなさ過ぎるのではありませんか。国際交渉に当たって相手の譲歩を促すために前提条件をつけることはあり得ることかもしれませんが、日本がどういう基本姿勢で気候変動に立ち向かっていくのか日本の将来像を示す基本法に、前提条件をつけることはあり得ません。\r\n　英国の気候変動法では、一九九〇年比三四％以上削減と明記しております。そういう主体性があってこそ、国際交渉上も力を発揮できるのであり、他国の背中を押すこともできるのではないでしょうか。\r\n　二つ目に、法律の最も中心的な部分について、実際に施行するかどうかを政府に全面的にゆだねるような法律を、我が国会がつくるわけにはいきません。\r\n　そもそも、公平な国際枠組み、意欲的な目標という前提条件自体、極めてあいまいであって、前提条件が満たされたかどうかの判断は、政府の全くの恣意にゆだねられているのです。前提条件が満たされていないとして二五％削減を放棄することすら可能です。\r\n　三つ目に、今、政府に求められているのは、持続可能な低炭素経済に転換するという明確なメッセージを国民に発信することです。\r\n　政府の明確なメッセージがあってこそ、国民も企業も大胆に行動を開始し、投資や技術革新も進むのです。これこそ、環境を軸とする成長戦略の柱ではありませんか。他国に依存する前提条件つきの目標では、何のメッセージにもなりません。\r\n　米国や中国は、国際交渉とは別に、着々と環境分野での経済戦略を進めています。いつ妥結するかわからない国際合意を待っていては、日本が世界に出おくれることは必定です。\r\n　以上、前提条件をつけることのおかしさを申し上げました。\r\n　政府案にある前提条件を外し、公明党案にあるように、国際的動向、最新の科学的知見等を勘案し、必要があると認めるときは中長期目標を見直すことができるとする規定を設けることの方が、素直で、自然であると考えます。\r\n　総理、まず、どのような場合に前提条件が満たされたとお考えになるのですか。また、私は、前提条件及び附則の二五％目標凍結条項を削除し、見直し条項に改めるべきだと思いますが、いかがですか。その二点については、外務大臣のお考えも伺います。\r\n　さて、二五％削減目標に関連して、その中に、国内削減分、いわゆる真水分とともに、国際貢献分、いわゆる海外クレジット分などを含むのかどうかという問題があります。\r\n　自民党案では、国内削減、真水分だけで一九九〇年比八％削減を掲げています。この数字は麻生内閣時代に決めたもので、それ自体は、一つ一つ技術や政策を積み上げて出した根拠のしっかりとした数字です。\r\n　その決定の際に大きな議論となったのが、国際貢献分をどのように考えるかということでした。排出枠を海外から買うことは富の流出以外の何物でもないという強い意見が当時の与党内にあり、真水だけの目標となった経緯があります。\r\n　私は、国際貢献分も真水分と同様な意味、価値があると考えています。\r\n　途上国での削減は、費用が安く、かつ、日本のすぐれた技術が活躍します。途上国支援としての側面もあり、我が国の国際交渉力の源泉ともなります。したがって、公明党案は、この国際貢献分を含んだ数字となっております。\r\n　自民党は国際貢献分について過小評価されているのではないか、国際貢献分も含めた数字で国際交渉に臨む方が交渉上も有利になるのではないかと考えますが、自民党提出者のお考えを伺います。\r\n　また、政府案は、国際約束により削減とみなす排出量を認めていることから、国際貢献分や森林吸収源などのいわゆる柔軟性措置を含んでいるものと思われます。\r\n　日本経済が最大限に活性化され、かつ途上国にも貢献するには、真水と国際貢献分のバランスが重要と考えますが、総理及び環境大臣は、二五％目標のうち、どのぐらいを真水で、どのぐらいを国際貢献分と考えていられるのか、お考えを伺います。\r\n　さらに、国際貢献分に関連して申し上げれば、政府は、日本の産業力や技術力を生かした海外での温室効果ガス削減が幅広く柔軟に日本の削減実績としてカウントされるような国際ルールづくりを進めるべきです。また、二国間やアジア地域内での協力によって温室効果ガス削減を進めていき、それが我が国の削減として認められる仕組みを構築することなどに積極的に取り組むべきです。\r\n　鳩山内閣は、こうした枠組みづくりにおいても何ら積極的な外交が見られないように感じますが、総理の見解を伺います。\r\n　さて、政府案の問題点に戻ります。\r\n　その第三は、国内排出量取引制度において温室効果ガス排出量の限度を定める方法について、排出量の総量で決める方法、いわゆる総量方式を基本としつつ、生産量などの一単位当たりの排出量で決める方法、いわゆる原単位方式の検討を法案に盛り込んだ点です。\r\n　原単位方式では、生産量が伸びれば排出総量が増加することになり、総量をコントロールすることができなくなります。我が国の総量削減目標を達成するための柱となる制度としては極めて不適当です。\r\n　中国の国家目標がこの原単位方式でありますが、原単位方式では排出総量の抑制が担保されないとこれを批判してきた我が国が、なぜみずから原単位方式の採用を認めたのか。これでは、諸外国に日本の政策の後退を強く印象づけ、枠組み交渉の進展にも重大な悪影響を及ぼしかねません。\r\n　この原単位条項を削除することを求めますが、総理、外務大臣の明確な答弁を求めます。\r\n　さて、政府案の問題点の第四は、意欲的でない再生可能エネルギー目標です。\r\n　政府案では、中長期目標の達成に関して、一次エネルギー供給量に占める再生可能エネルギーの割合を二〇二〇年までに一〇％とすることを目標に掲げております。\r\n　環境省のロードマップでは、大規模水力を含めず一〇％導入が可能であり、大規模水力を含めれば一三％導入が可能としております。政府案のように大規模水力を含めるのであれば、目標を、せめて一三％にするべきではないのですか。\r\n　公明党案では、全量固定価格買い取り制度の導入とあわせて再生可能エネルギーの導入目標を一五％としておりますが、新たな産業の育成を進めるためにも意欲的な目標に改める考えはないか、総理に伺います。\r\n　最後に、公明党案における気候変動対策と経済活動についての考え方を申し上げます。\r\n　化石燃料に頼らない経済社会構造を世界に先駆けて築くことによってのみ、我が国の経済は活性化し、世界のリーダーたり得るということであります。その上で、気候変動対策の実施が国民生活や経済活動に影響を与えることは否定できないことから、公明党案では、各制度の制度設計に当たり、特に国際競争にさらされている産業や低所得者などに配慮することを求めております。\r\n　その点について、政府案、自民党案ではどのように規定しておられるのか、総理及び自民党提出者に伺います。\r\n　以上、主に政府案と公明党案を比較し、政府案の問題点等を指摘いたしました。明確な答弁を求めるとともに、速やかに政府案の問題点を認識され、グリーンニューディールを志向する公明党案に気候変動対策の基本法の立場を譲られることを強く求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X02420100420/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "当時、私は、まだ前内閣の環境大臣でしたが、この宣言に対し、率直に評価するとコメントしました",
                "野心的な目標を日本が掲げることで、ポスト京都議定書の国際枠組みづくりや国際ルールづくりに日本がリーダーシップを発揮することができると考えたからです",
                "京都議定書の枠組みの延長ではない、すべての主要排出国の入った一つの国際枠組みづくりは、日本にとって死活的に重要です",
                "にもかかわらず、国際交渉は官僚任せで、総理みずからがリーダーシップをとっている姿は全く見えておりません",
                "その原因の一つは、二度Ｃ目標の欠如にあるのではないかと考えます",
                "これは、おかしいと思います",
                "\r\n　なぜおかしいかというと、一つは、自分の国の目標を他の主要国、特に中国やアメリカなどの動向に依存するのは、主体性がなさ過ぎるのではありませんか",
                "国際交渉に当たって相手の譲歩を促すために前提条件をつけることはあり得ることかもしれませんが、日本がどういう基本姿勢で気候変動に立ち向かっていくのか日本の将来像を示す基本法に、前提条件をつけることはあり得ません",
                "そういう主体性があってこそ、国際交渉上も力を発揮できるのであり、他国の背中を押すこともできるのではないでしょうか",
                "\r\n　二つ目に、法律の最も中心的な部分について、実際に施行するかどうかを政府に全面的にゆだねるような法律を、我が国会がつくるわけにはいきません",
                "前提条件が満たされていないとして二五％削減を放棄することすら可能です",
                "これこそ、環境を軸とする成長戦略の柱ではありませんか",
                "他国に依存する前提条件つきの目標では、何のメッセージにもなりません",
                "いつ妥結するかわからない国際合意を待っていては、日本が世界に出おくれることは必定です",
                "\r\n　政府案にある前提条件を外し、公明党案にあるように、国際的動向、最新の科学的知見等を勘案し、必要があると認めるときは中長期目標を見直すことができるとする規定を設けることの方が、素直で、自然であると考えます",
                "また、私は、前提条件及び附則の二五％目標凍結条項を削除し、見直し条項に改めるべきだと思いますが、いかがですか",
                "\r\n　私は、国際貢献分も真水分と同様な意味、価値があると考えています",
                "\r\n　自民党は国際貢献分について過小評価されているのではないか、国際貢献分も含めた数字で国際交渉に臨む方が交渉上も有利になるのではないかと考えますが、自民党提出者のお考えを伺います",
                "\r\n　さらに、国際貢献分に関連して申し上げれば、政府は、日本の産業力や技術力を生かした海外での温室効果ガス削減が幅広く柔軟に日本の削減実績としてカウントされるような国際ルールづくりを進めるべきです",
                "また、二国間やアジア地域内での協力によって温室効果ガス削減を進めていき、それが我が国の削減として認められる仕組みを構築することなどに積極的に取り組むべきです",
                "我が国の総量削減目標を達成するための柱となる制度としては極めて不適当です",
                "\r\n　中国の国家目標がこの原単位方式でありますが、原単位方式では排出総量の抑制が担保されないとこれを批判してきた我が国が、なぜみずから原単位方式の採用を認めたのか",
                "これでは、諸外国に日本の政策の後退を強く印象づけ、枠組み交渉の進展にも重大な悪影響を及ぼしかねません",
                "\r\n　この原単位条項を削除することを求めますが、総理、外務大臣の明確な答弁を求めます",
                "政府案のように大規模水力を含めるのであれば、目標を、せめて一三％にするべきではないのですか",
                "その上で、気候変動対策の実施が国民生活や経済活動に影響を与えることは否定できないことから、公明党案では、各制度の制度設計に当たり、特に国際競争にさらされている産業や低所得者などに配慮することを求めております"
            ]
        },
        {
            "speech_id": "117405271X00120100225_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○斉藤（鉄）分科員　公明党の斉藤鉄夫でございます。\r\n　きょうは、エネルギーの低炭素化ということで質問をさせていただきたいと思います。\r\n　エネルギー源の低炭素化は、一番大きくきくのは、原子力発電の稼働率を上げること、そして増設などで拡充をしていくこと、これがまず第一の柱だと思います。そして二番目の柱は、やはり火力発電所、これはある意味では基幹的な発電施設でございますが、ここからのＣＯ2排出量が全体の三分の一を占めているというふうなことを考えますと、火力発電の高効率化を行っていくこと、これが二番目の柱だと思います。そして三番目の柱は、再生可能エネルギーをいかに拡充していくか。\r\n　量的にいえばかなりいろいろなレベルがありますが、私は、いろいろな意味で、日本の姿勢を世界に示すためにも、原子力の拡充、火力の高効率化、そして再生可能エネルギーの大幅な拡充ということが必要になるという基本的な全体観の上に立って、きょうは、再生可能エネルギーと火力発電の問題について質問をさせていただきたいと思います。\r\n　まず、再生可能エネルギーですが、太陽光発電ということがまず挙がるわけですけれども、私は、小水力発電をしっかりと拡充していくということが非常に重要ではないか。重要ではないかといいましょうか、一つの大きな日本のポテンシャルがあるんじゃないか、このように思っています。雨が降って、日本はすぐ海に流れ出てしまう、その勾配は世界にないぐらい速く流れる、それをいかに電気エネルギーに変えていくか。\r\n　特に注目したいのは、やはり農業用水路でございまして、農業用水は我が国全体の水使用量の三分の二を占める、農業用水路の総延長は地球十周分に相当する四十万キロメーターになる。今は、大きなダムをつくってそこで水力発電という時代ではありません。この農業用水路を使って、地域分散型の、小さいものではありますけれども、たくさんつくっていくということも、地域振興、理科教育、いろいろな意味で再生可能エネルギー拡充の一つの大きな柱にすべきではないか、このように私は考えるわけです。\r\n　農水省に最初にお聞きしたいと思いますが、農業用水路を使った小水力発電についてどのような課題があるのか、まずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　エネルギー源の低炭素化は、一番大きくきくのは、原子力発電の稼働率を上げること、そして増設などで拡充をしていくこと、これがまず第一の柱だと思います",
                "\r\n　量的にいえばかなりいろいろなレベルがありますが、私は、いろいろな意味で、日本の姿勢を世界に示すためにも、原子力の拡充、火力の高効率化、そして再生可能エネルギーの大幅な拡充ということが必要になるという基本的な全体観の上に立って、きょうは、再生可能エネルギーと火力発電の問題について質問をさせていただきたいと思います",
                "\r\n　まず、再生可能エネルギーですが、太陽光発電ということがまず挙がるわけですけれども、私は、小水力発電をしっかりと拡充していくということが非常に重要ではないか",
                "重要ではないかといいましょうか、一つの大きな日本のポテンシャルがあるんじゃないか、このように思っています",
                "今は、大きなダムをつくってそこで水力発電という時代ではありません",
                "この農業用水路を使って、地域分散型の、小さいものではありますけれども、たくさんつくっていくということも、地域振興、理科教育、いろいろな意味で再生可能エネルギー拡充の一つの大きな柱にすべきではないか、このように私は考えるわけです"
            ]
        },
        {
            "speech_id": "117405271X00120100225_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○斉藤（鉄）分科員　小水力について、ぜひ拡充に向けてよろしくお願いいたします。小水力については以上ですので、農水省の方は結構でございます。\r\n　次に、同じく再生可能エネルギーの分類に入るのかどうか、海洋を利用した新しいエネルギー、海流・潮流発電についてお伺いしたいと思います。\r\n　ところが、この海洋再生エネルギーということであるんですけれども、これは海洋基本法に定められた開発の基本計画の中に海洋再生エネルギーというのがありますけれども、これが新エネルギーとして定義されていない、そして国の支援対象から除外されているという現実がございます。\r\n　諸外国では、この海洋のエネルギーを再生可能エネルギーの大きな柱としてとらえて、研究開発段階からもう実用段階に至っている国もかなりあるわけですけれども、日本は、そういう意味で大きく立ちおくれているのではないか、新エネルギーの対象になっていないという意味で立ちおくれているのではないか、このように思いますが、この点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　諸外国では、この海洋のエネルギーを再生可能エネルギーの大きな柱としてとらえて、研究開発段階からもう実用段階に至っている国もかなりあるわけですけれども、日本は、そういう意味で大きく立ちおくれているのではないか、新エネルギーの対象になっていないという意味で立ちおくれているのではないか、このように思いますが、この点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "117405271X00120100225_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○斉藤（鉄）分科員　外国で海洋エネルギーといいますと、洋上風力発電が主体です。北海などは非常に浅い海で、まさに下から軸を立てて風力発電を何千基もつくるというようなことが可能ですが、そういう状況に日本の近海はない。確かに海洋国家ですけれども、非常に太平洋も日本海も深いものですから、なかなかこの洋上風力発電が思うようにできない、こういうことも関係しているんだと思います。\r\n　ただ、その分、流れ、潮流というのは非常に大きなものがあるわけで、その潮流に着目をした発電なりエネルギー利用ということも今後考えていかなくてはならないのではないか、このように思っております。\r\n　今、近藤政務官の方から、まだ研究開発段階なのでということでございますが、そうすると、これが進んで実用化段階になれば、国としても一生懸命支援していきたいということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、その分、流れ、潮流というのは非常に大きなものがあるわけで、その潮流に着目をした発電なりエネルギー利用ということも今後考えていかなくてはならないのではないか、このように思っております",
                "\r\n　今、近藤政務官の方から、まだ研究開発段階なのでということでございますが、そうすると、これが進んで実用化段階になれば、国としても一生懸命支援していきたいということでしょうか"
            ]
        },
        {
            "speech_id": "117405271X00120100225_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○斉藤（鉄）分科員　きょうは馬淵国交副大臣に来ていただきました。内閣官房総合海洋政策本部担当の副大臣という立場でもございます。\r\n　海洋基本法では、海洋資源の持続可能な利用を政策目標としておりますけれども、海洋エネルギー・鉱物資源開発計画でもこの海洋再生エネルギーはほとんど触れられておりません。そういう意味で、例えば、今後、農水省や国交省などは、実証実験海域などのフィールドの提供や技術支援、規制緩和などについて一丸となって、そのための海洋本部でございますので、日本の持っている大きなポテンシャルと言ってもいいかと思います、この潮流のエネルギーを利用するという観点での海洋開発の見直しということも必要なのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/73",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう意味で、例えば、今後、農水省や国交省などは、実証実験海域などのフィールドの提供や技術支援、規制緩和などについて一丸となって、そのための海洋本部でございますので、日本の持っている大きなポテンシャルと言ってもいいかと思います、この潮流のエネルギーを利用するという観点での海洋開発の見直しということも必要なのではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117405271X00120100225_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○斉藤（鉄）分科員　大きな潮の流れや潮汐のエネルギーをつかまえよう、新たに施設をつくる、これは大変なお金もかかります。確かに、コスト的に見合わないなというのは私も想像できます。しかし、既にある施設、例えば橋げたとか、先ほどの小水力でいえば農業用水のための堰でありますとか、そういう既にほかの目的でつくられたものを使ってその自然エネルギーを取り出すということは、比較的コストを安くできるのではないか。\r\n　そうしますと、いろいろな規制とか調整が必要になってくるわけですけれども、その点を、ぜひその壁を取っ払う形でやっていただきたいし、海洋本部でもそういう形で、ほかの省庁との調整、規制の撤廃等いろいろな問題があるかと思いますが、ぜひ御努力をいただきたい、このように思います。\r\n　それでは最後に、火力発電。\r\n　火力発電所というのは二酸化炭素排出抑制の敵のように言われておりますけれども、しかし、エネルギーセキュリティー、それから、石炭が非常に賦存量が偏らずに多量にあるということを考えれば、私は非常に大事なエネルギー源だと思っております。であるならば、その火力発電の効率をいかに上げるかということが重要です。\r\n　私は、環境大臣をしておりますときに、小名浜の火力発電所についての環境大臣としての意見を申し述べることがございました。これは、電気事業者、いわゆる電気会社がやっている火力発電所ではなくて、ＰＰＳ、自由化に伴って中小規模の電気事業者がやる火力発電所なんですけれども、正直申し上げて、最新の技術を使って最大の努力をして二酸化炭素排出抑制をするという計画ではなかった、私にはそのように見えましたので、このままでは是認しがたいという意見書をつけて、経済産業大臣にお示しをしたところでございます。\r\n　そのときに、そういう電気事業者、一般電気事業者には例えば一キロワット時〇・三キログラムという非常に高い目標を掲げさせながら、こういう自由化業者については、〇・五キログラム・パー・キロワット時というふうな非常に緩い、今回の小名浜の場合は〇・八だったわけです。ある意味では今後四十年ぐらい生き続けるかもしれない火力発電所、まさにこれから八〇％削減しなくてはいけないと言っている四十年先にもまだ生き続けるかもしれない火力発電所を、そういう最新の努力なしでやるのはいかがなものか、こういう意見書を出させていただきました。\r\n　そのときに、経済産業大臣に対しまして、電気事業全体で考える必要があるのではないか、自由化業者だけ何か特別緩やかな、緩い規制というのはおかしいんじゃないか、それをどう考えるのか。\r\n　それから、二〇五〇年には八〇％削減するということも政府として今回お出しになりました。前政権時代でも六〇から八〇％削減するという目標があったわけですけれども、鳩山政権になりまして、八〇％削減するということが明確になった。その電源構成の中からどのように考えているのか。\r\n　また、今後の石炭火力の設置基準をやはり明確にすべきではないか。一方で非常に厳しい規制、一方で非常に緩い規制、やはりそれはおかしくて、私の考えでは、石炭ガス化複合発電のような最先端の技術を持ったものでなくてはもう認めてはいけないのではないか。その基準をどう考えるか。\r\n　それから、現在二重基準になっておりますそういう自由化業者について、やはり目標の深掘りをさせる必要があるのではないか等の意見をつけて経済産業省にお出しをしたところでございます。\r\n　その検討状況がどうなっているのか、また、大臣の火力発電に対しての基本的なお考えをお聞かせ願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "確かに、コスト的に見合わないなというのは私も想像できます",
                "しかし、既にある施設、例えば橋げたとか、先ほどの小水力でいえば農業用水のための堰でありますとか、そういう既にほかの目的でつくられたものを使ってその自然エネルギーを取り出すということは、比較的コストを安くできるのではないか",
                "\r\n　そうしますと、いろいろな規制とか調整が必要になってくるわけですけれども、その点を、ぜひその壁を取っ払う形でやっていただきたいし、海洋本部でもそういう形で、ほかの省庁との調整、規制の撤廃等いろいろな問題があるかと思いますが、ぜひ御努力をいただきたい、このように思います",
                "\r\n　火力発電所というのは二酸化炭素排出抑制の敵のように言われておりますけれども、しかし、エネルギーセキュリティー、それから、石炭が非常に賦存量が偏らずに多量にあるということを考えれば、私は非常に大事なエネルギー源だと思っております",
                "これは、電気事業者、いわゆる電気会社がやっている火力発電所ではなくて、ＰＰＳ、自由化に伴って中小規模の電気事業者がやる火力発電所なんですけれども、正直申し上げて、最新の技術を使って最大の努力をして二酸化炭素排出抑制をするという計画ではなかった、私にはそのように見えましたので、このままでは是認しがたいという意見書をつけて、経済産業大臣にお示しをしたところでございます",
                "ある意味では今後四十年ぐらい生き続けるかもしれない火力発電所、まさにこれから八〇％削減しなくてはいけないと言っている四十年先にもまだ生き続けるかもしれない火力発電所を、そういう最新の努力なしでやるのはいかがなものか、こういう意見書を出させていただきました",
                "\r\n　そのときに、経済産業大臣に対しまして、電気事業全体で考える必要があるのではないか、自由化業者だけ何か特別緩やかな、緩い規制というのはおかしいんじゃないか、それをどう考えるのか",
                "\r\n　また、今後の石炭火力の設置基準をやはり明確にすべきではないか",
                "一方で非常に厳しい規制、一方で非常に緩い規制、やはりそれはおかしくて、私の考えでは、石炭ガス化複合発電のような最先端の技術を持ったものでなくてはもう認めてはいけないのではないか"
            ]
        },
        {
            "speech_id": "117405261X00720100208_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○斉藤（鉄）委員　それでは、次に環境問題と日本経済についてお伺いをいたします。\r\n　今、日本経済が大変厳しい、そして雇用の問題が厳しい、その声を聞きます。私は、この問題は、グローバル経済の進展によって日本の競争力が落ちてきたということに根本的な原因があろうかと思います。そういう意味で、雇用問題、景気対策、長期的には私は日本の競争力を高めるような施策を行っていくしかない。\r\n　日本の競争力とは何か。それは、ほかの国にはできない高付加価値をサービスや製品につけるということしかないと思います。その高付加価値というのは、やはり科学技術であり、また文化芸術です。今回、事業仕分けで、その科学技術また文化芸術がすぐ役に立たないということで切られたのは大変私は残念でございますけれども、その高付加価値をつけていくような経済をつくっていく。特に、科学技術の面では、実は日本が優位にある科学技術分野というのはそんなに多くありません。その中の数少ない一つが環境・エネルギー技術でございます。\r\n　この環境・エネルギー技術をどう日本の経済の発展に生かしていくか。そういう意味で、私は、総理が出された二五％ＣＯ2削減目標、これは大変評価をしております。ある意味でこれは日本が発展をしていく大きな力になり得る。しかしながら、一つ間違えると逆に日本が衰退していく道にもなっていく、このように思います。\r\n　ここにちょっとパネルをつくらせていただきました。この野心的目標がすばらしいと言ったのは、二つ意味があります。\r\n　一つは、それは技術革新を推し進めるからです。（発言する者あり）ちょっと静かにさせてください。\r\n　一つは、これが技術革新を進めるからです。もう一つは、日本がリーダーシップをとることができる。私も前々回の予算委員会でここでお話しさせていただきましたが、環境大臣として一つの枠組みをつくっていこうといって世界を回ったときに、特に中国や発展途上国に行ったときに、そんなことを言う前に日本が野心的な目標を出せ、そっちが先だ、こう言われて随分悔しい思いをいたしました。\r\n　そういう意味で、この野心的目標を出した、これは日本がこれからリーダーシップをとるという意味では非常に大きな材料になる、このように思っておりますが、ここで問題は、そのリーダーシップを発揮して一つの国際的枠組みをつくる、そして世界が低炭素地球、低炭素社会に向かって進んでいく、そうなりますと、日本の優秀な技術が世界に役立ってきて、これが日本の経済を大きく飛躍させる、そういう道が一つございます。\r\n　ところが、一歩間違うと、この一つの枠組みができなければ、いわゆる京都議定書がそのまま残り、そしてその京都議定書には、アメリカ、中国、インド等、今一番二酸化炭素を出している国が入っていません。そういう国が別の緩い枠組みをつくる、「京都議定書と他の枠組みの並立」、ちょっと私の独断と偏見で書かせていただきましたけれども、こういう状況になれば、結果として温暖化が進展してしまう、そして日本に過大な義務が京都議定書の中でかかってきて、日本の経済は縮小していかざるを得ない。今、その剣が峰、岐路に立っていると思います。\r\n　そういう意味で、私は、せっかく総理が野心的目標を出された。リーダーシップを発揮して、そしてこの一つの枠組みをつくっていく、このような仕事をされるべきであった、四カ月前から、あの国連で発表された後、そういう仕事をされるべきであったと思うんですが、見ておりますと、その努力をされた形跡がない、私はそのように思えてならないわけでございます。\r\n　今回、コペンハーゲンでＣＯＰ15がございました。そのＣＯＰ15の目的は一つの国際的枠組みをつくるということだったんですけれども、結果として、その一つの国際的枠組みはできなかった。そして、京都議定書を延長させるプロジェクトであるＡＷＧ、アドホック・ワーキンググループＫＰ、ＫＰというのは京都プロトコールです。そのワーキンググループが残って、二番目の可能性もまだ残っている。\r\n　私は、そういう中で、これまでどういうリーダーシップ、せっかく高い目標を掲げたのに、その高い目標を使いながらリーダーシップをどう発揮されたのか。また、そういう状況で、結局コペンハーゲン合意に留意するという形で結論になったわけで、この問題はそのまま今課題として残っているわけですが、今後、この一つの新たな国際的枠組みをつくって、日本の経済を発展させるという軌道に乗せていくためにどのような戦略をお持ちか、総理にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/224",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、この問題は、グローバル経済の進展によって日本の競争力が落ちてきたということに根本的な原因があろうかと思います",
                "そういう意味で、雇用問題、景気対策、長期的には私は日本の競争力を高めるような施策を行っていくしかない",
                "それは、ほかの国にはできない高付加価値をサービスや製品につけるということしかないと思います",
                "\r\n　この環境・エネルギー技術をどう日本の経済の発展に生かしていくか",
                "そういう意味で、私は、総理が出された二五％ＣＯ2削減目標、これは大変評価をしております",
                "ある意味でこれは日本が発展をしていく大きな力になり得る",
                "しかしながら、一つ間違えると逆に日本が衰退していく道にもなっていく、このように思います",
                "私も前々回の予算委員会でここでお話しさせていただきましたが、環境大臣として一つの枠組みをつくっていこうといって世界を回ったときに、特に中国や発展途上国に行ったときに、そんなことを言う前に日本が野心的な目標を出せ、そっちが先だ、こう言われて随分悔しい思いをいたしました",
                "\r\n　そういう意味で、この野心的目標を出した、これは日本がこれからリーダーシップをとるという意味では非常に大きな材料になる、このように思っておりますが、ここで問題は、そのリーダーシップを発揮して一つの国際的枠組みをつくる、そして世界が低炭素地球、低炭素社会に向かって進んでいく、そうなりますと、日本の優秀な技術が世界に役立ってきて、これが日本の経済を大きく飛躍させる、そういう道が一つございます",
                "そういう国が別の緩い枠組みをつくる、「京都議定書と他の枠組みの並立」、ちょっと私の独断と偏見で書かせていただきましたけれども、こういう状況になれば、結果として温暖化が進展してしまう、そして日本に過大な義務が京都議定書の中でかかってきて、日本の経済は縮小していかざるを得ない",
                "\r\n　そういう意味で、私は、せっかく総理が野心的目標を出された",
                "リーダーシップを発揮して、そしてこの一つの枠組みをつくっていく、このような仕事をされるべきであった、四カ月前から、あの国連で発表された後、そういう仕事をされるべきであったと思うんですが、見ておりますと、その努力をされた形跡がない、私はそのように思えてならないわけでございます",
                "\r\n　私は、そういう中で、これまでどういうリーダーシップ、せっかく高い目標を掲げたのに、その高い目標を使いながらリーダーシップをどう発揮されたのか"
            ]
        },
        {
            "speech_id": "117114103X01020090629_014",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-06-29",
            "speech_text": "○国務大臣（斉藤鉄夫君）　二酸化炭素排出抑制は、予算、そして省エネ法や温対法などの法律による規制、それから税制、いろいろな手段を使ってこれを行っていかなくてはならないと、このように考えております。そういう意味で、この予算をこれだけ使ったからそれによる削減量はこれですということはなかなか申し上げにくいところでございまして、これは是非御理解をいただきたいと思います。\r\n　毎年二回、この削減達成目標、京都議定書達成目標、目達計画について進捗状況を年に二回きちんとチェックをしておりまして、前回のチェックでは、各項目順調に進んでいるところもあるし進んでいないところもある。\r\n　今回、今九％も増えたではないかとおっしゃったその大宗は、実は原子力発電所の稼働率が非常に悪くなって、その分、古い石炭火力発電所に登場願ってやったということと、平成十九年は特に渇水があったということで、いろいろな事業所は電気の使用がそのエネルギー使用の多くを占めておりますので、そこの部分で非常に大きくなったという、確かに目達計画を達成していないところはございますけれども、先ほど言った規制、そして法律、そしてこの予算ということで順調に進んでいるところもあると。\r\n　いずれにしましても、京都議定書目標達成のために全力を尽くしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X01020090629/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（斉藤鉄夫君）　二酸化炭素排出抑制は、予算、そして省エネ法や温対法などの法律による規制、それから税制、いろいろな手段を使ってこれを行っていかなくてはならないと、このように考えております",
                "そういう意味で、この予算をこれだけ使ったからそれによる削減量はこれですということはなかなか申し上げにくいところでございまして、これは是非御理解をいただきたいと思います",
                "\r\n　いずれにしましても、京都議定書目標達成のために全力を尽くしたいと思っております"
            ]
        },
        {
            "speech_id": "117104006X00920090626_002",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-26",
            "speech_text": "○斉藤国務大臣　六月十四日に中国・北京で開催された第十一回日中韓三カ国環境大臣会合に出席しましたので、その結果について御報告申し上げます。\r\n　三カ国環境大臣会合は一九九九年にスタートしてから十年を経過し、今回の会合は、これまでの十年を振り返り、これからの新たな協力の時代の幕開けとなる節目の会合でした。\r\n　会合の成果を四つの点から振り返りたいと思います。\r\n　第一に、金融危機の中の環境政策について、中国、韓国の環境大臣と率直な意見交換を行いました。私からは、本年四月に取りまとめた「緑の経済と社会の変革」について御紹介いたしました。韓国の李萬儀環境部長官からは韓国の低炭素緑色成長政策、中国の周生賢環境保護部長からは経済危機下における中国の環境政策について、それぞれ報告がありました。\r\n　我々三人は、この百年に一度というべき世界的な不況と、早急に対応すべき地球規模の環境問題という二つの大きな問題を抱える状況にあって、必要とされる環境対策を大胆に実行することにより、直面する環境問題に対処するとともに、環境産業を振興していくことの重要性について認識を共有しました。\r\n　第二に、三カ国の協力を一層発展させていくため、これまで十年の活動を総括した上で、時代の流れに対応した新たな協力の優先分野などについて合意に達することができました。具体的には、環境教育、気候変動、黄砂、汚染管理、スリーＲ・循環型社会など十項目を今後五年間の協力の優先分野とし、環境協力に関する三カ国行動計画を今後共同で取りまとめることとしております。\r\n　第三に、私から周部長、李長官に、六月十日に麻生総理が発表しました我が国の温室効果ガス削減目標について御説明し、理解を求めました。我が国の目標は、ＣＤＭなどを含まず国内での努力を積み上げたいわば真水の目標であること、この中期目標は低炭素革命で世界をリードすべく一歩前に出て倍の努力を払う覚悟で決定されたものであること、そして二〇五〇年の長期目標に道筋をつける第一歩のものであることを強調しました。その上で、年末の気候変動枠組み条約第十五回締約国会議、ＣＯＰ15において公平かつ実効性のある二〇一三年以降の次期国際枠組みについて合意できるよう、三カ国で緊密に協議し協力していくことを呼びかけ、両国からは引き続き協力するとの決意を表明いただきました。\r\n　また、私からは、日中韓三カ国間の低炭素社会づくりに向けた青年間の連携、協働を促すことを目的に、三カ国の学生が集う青年環境活動サミットを今年秋に日本で開催することを提案し、中国、韓国から賛同をいただきました。\r\n　以上の成果については、共同コミュニケとして取りまとめ、発表いたしました。また、年内に中国で開催予定の第二回日中韓首脳会議に対して、環境協力に関する三大臣による提案として提出することを考えております。我々の提案が首脳会議で議論され、三カ国の環境協力に関する首脳からの強力なメッセージが発出されることを期待いたします。\r\n　また、三カ国大臣会合に先立ち、六月十三日には中国の周部長、韓国の李長官とそれぞれバイ会談を行いました。\r\n　中国の周部長とのバイ会談では、環境省と中国環境保護部の協力を強化すべく、日中環境閣僚級政策対話を行う等の環境協力の一層の深化に関する覚書、川崎市及び瀋陽市の環境にやさしい都市の構築に係る協力に関する覚書及び環境に関する普及啓発・教育及び技術の分野における協力の一層の深化に関する覚書の三本の覚書に合意し、翌十四日に署名式を行いました。これら三本の覚書は、日中環境協力が新たな段階に入り、一層具体的に取り組む姿勢を明らかにしています。\r\n　また、窒素酸化物の大気総量削減及び窒素、燐の水質総量削減に係る共同研究ワークショップ等、日中両国の統合的かつ集中的な環境汚染対策協力の実施について合意しました。この合意を踏まえ、六月二十三日から、日中環境汚染対策協力ゴールデンウイークと銘打って、各種ワークショップ等を開催しているところです。こうした取り組みを通じ、中国の環境規制の強化等に我が国が支援をすることにより、中国の環境、ひいてはアジア地域の環境改善に貢献することが期待されます。今後とも、温室効果ガス削減と環境汚染対策を同時に実施するコベネフィットアプローチ、大気汚染対策及び水質汚濁対策等に関して、中国との間でより一層の環境協力を進めてまいりたいと思います。\r\n　韓国の李長官とのバイ会談では、私からは、中期目標への御理解をお願いするとともに、次期枠組みへの韓国の積極的な参加を要請しました。李長官からは、日本の動向を参考にしつつ、韓国の中期目標や次期枠組みへの参加について検討を進めていきたいとの回答をいただきました。また、私から、海洋ごみへの取り組みの一層の強化を要請し、引き続き協力を進めることを確認いたしました。\r\n　また、六月十四日の三カ国大臣会合終了後には、中国で気候変動問題を担当する国家発展改革委員会の解振華副主任とバイ会談を行い、気候変動問題、特に我が国の中期目標について意見交換を行いました。私からは、今回発表した中期目標は、世界最高水準のエネルギー効率を達成している我が国にとって野心的なものであること、国内での削減分のみのいわゆる真水の目標であること、この中期目標は二〇五〇年に六〇から八〇％削減するという長期目標への道筋をつけるものであることを説明し、中国の理解を求めました。\r\n　解副主任からは、日本にはより高い目標を求めたいが、その一方で、中国の省エネ及び気候変動対策への決意は変わらない、また、日本との技術協力に強い期待を持っているとの御発言がありました。\r\n　今回はごく短時間の意見交換でありましたが、解副主任とは、今後頻繁にお会いして対話と協力関係を深めようということで一致しました。年末のＣＯＰ15での合意に向けて、中国の次期国際枠組みへの積極的な参加を促すべく、全力を尽くしてまいりたいと考えております。\r\n　以上の会合の結果を受け、今後とも、環境、気候変動分野での三カ国の協力を促進させてまいりたいと思います。また、今回の一連の会談を通じて、中国及び韓国の関係閣僚との信頼関係を深めたことも大きな収穫であったと考えます。\r\n　環境大臣として、国際的な議論に積極的に貢献すべく一層努力してまいりますので、引き続き御支援をお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104006X00920090626/2",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私からは、今回発表した中期目標は、世界最高水準のエネルギー効率を達成している我が国にとって野心的なものであること、国内での削減分のみのいわゆる真水の目標であること、この中期目標は二〇五〇年に六〇から八〇％削減するという長期目標への道筋をつけるものであることを説明し、中国の理解を求めました",
                "年末のＣＯＰ15での合意に向けて、中国の次期国際枠組みへの積極的な参加を促すべく、全力を尽くしてまいりたいと考えております",
                "また、今回の一連の会談を通じて、中国及び韓国の関係閣僚との信頼関係を深めたことも大きな収穫であったと考えます"
            ]
        },
        {
            "speech_id": "117104006X00920090626_035",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-26",
            "speech_text": "○斉藤国務大臣　大変難しい御質問でございますけれども、その質問に答える前に、石炭の話が出ました。\r\n　私は、石炭、特に石炭火力を全面的に否定するつもりは全くございませんけれども、日本の京都議定書がなかなか達成できない一つの大きな原因は、電力自由化のもとに石炭火力がどんどん増加してきた、そして、その石炭を、まさに中国からもオーストラリアからもどんどん輸入してきたというところがございます。私は、そこのところは本当に見直していかなくてはいけないのではないか。電力の自由化よりも、もっと環境適合性等をきちんと考えたエネルギー政策にしなくてはいけないのではないか。その中で石炭政策をきちっと見直すということが必要だろうと思います。\r\n　それから、質問でございますけれども、何が見失われたかということかと思いますが、日本はある意味で、江戸時代までといいましょうか、非常に世界最高のエコ大国であった、循環型社会であった、このように言われております。そういう中で、もったいないという精神も出てきた。今、豊かな社会に、また物質的に恵まれた社会になって、その基本的な日本の伝統を忘れてきているところに大きな原因があるのではないか、そのあたりをもう一度考え直さなくてはいけないのではないか。エネルギーも、安けりゃいいという考え方でエネルギー政策をとったら大きな間違いを起こすのではないか、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104006X00920090626/35",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、石炭、特に石炭火力を全面的に否定するつもりは全くございませんけれども、日本の京都議定書がなかなか達成できない一つの大きな原因は、電力自由化のもとに石炭火力がどんどん増加してきた、そして、その石炭を、まさに中国からもオーストラリアからもどんどん輸入してきたというところがございます",
                "私は、そこのところは本当に見直していかなくてはいけないのではないか",
                "電力の自由化よりも、もっと環境適合性等をきちんと考えたエネルギー政策にしなくてはいけないのではないか",
                "その中で石炭政策をきちっと見直すということが必要だろうと思います",
                "今、豊かな社会に、また物質的に恵まれた社会になって、その基本的な日本の伝統を忘れてきているところに大きな原因があるのではないか、そのあたりをもう一度考え直さなくてはいけないのではないか",
                "エネルギーも、安けりゃいいという考え方でエネルギー政策をとったら大きな間違いを起こすのではないか、このように思っております"
            ]
        },
        {
            "speech_id": "117104006X00920090626_092",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-26",
            "speech_text": "○斉藤国務大臣　固定価格買い取り制度と排出権取引、これは全く別個の制度でございます。\r\n　固定価格買い取り制度の目的は、太陽光発電を早急に普及させたいという目的がございます。再生可能エネルギーの普及。それから排出権取引は、電気事業者において排出原単位を下げる、できるだけエネルギー効率のいい電気を生み出してもらうということと、電力需要家の省エネを図る、この二つの目的がございます。\r\n　したがいまして、目的が違いますので、これを両立させながら、しかし、今委員がおっしゃいましたように、負担ということも当然出てきますので、その負担のレベルが合理的な範囲になるように、この両者を設計していくということが肝要ではないかと思います。\r\n　今、環境省でこの排出権取引の試行を行っておりますが、各電気事業者の方に入っていただいております。そういう試行の結果も見ながら、どういう負担の水準にしていくかということも、これから一緒にまた議論をさせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104006X00920090626/92",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　したがいまして、目的が違いますので、これを両立させながら、しかし、今委員がおっしゃいましたように、負担ということも当然出てきますので、その負担のレベルが合理的な範囲になるように、この両者を設計していくということが肝要ではないかと思います",
                "そういう試行の結果も見ながら、どういう負担の水準にしていくかということも、これから一緒にまた議論をさせていただければと思っております"
            ]
        },
        {
            "speech_id": "117114006X01020090616_007",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　六月十四日に中国・北京で開催された第十一回日中韓三カ国環境大臣会合に出席しましたので、その結果について御報告申し上げます。\r\n　三カ国環境大臣会合は一九九九年にスタートしてから十年を経過し、今回の会合は、これまでの十年を振り返り、これからの新たな協力の時代の幕開けとなる節目の会合でした。\r\n　会合の成果を四つの点から振り返りたいと思います。\r\n　第一に、金融危機の中の環境政策について、中国、韓国の環境大臣と率直な意見交換を行いました。私からは、本年四月に取りまとめた緑の経済と社会の変革について紹介いたしました。韓国の李萬儀環境部長官からは韓国の低炭素緑色成長、グリーングロース政策、中国の周生賢環境保護部長からは経済危機下における中国の環境政策について、それぞれ報告がありました。\r\n　我々三人は、この百年に一度というべき世界的な不況と、早急に対応すべき地球規模の環境問題という二つの大きな問題を抱える状況にあって、必要とされる環境対策を大胆に実行することにより、直面する環境問題に対処するとともに、環境産業を振興していくことの重要性について認識を共有しました。\r\n　第二に、三カ国の協力を一層発展させていくため、これまで十年の活動を総括した上で、時代の流れに対応した新たな協力の優先分野などについて合意に達することができました。具体的には、環境教育、気候変動、黄砂、汚染管理、３Ｒ・循環型社会など十項目を今後五年間の協力の優先分野とし、環境協力に関する三カ国行動計画を今後共同で取りまとめることとしております。\r\n　第三に、私から周部長、李長官に、六月十日に麻生総理が発表しました我が国の温室効果ガス削減目標について御説明し、理解を求めました。この我が国の目標は、ＣＤＭなどを含まず、国内での努力を積み上げた言わば真水の目標であること、この中期目標は、低炭素革命で世界をリードすべく、一歩前に出て、倍の努力を払う覚悟で決定されたものであること、そして二〇五〇年の長期目標に道筋を付ける第一歩のものであることを強調しました。その上で、年末の気候変動枠組条約第十五回締約国会議、ＣＯＰ15において、公平かつ実効性のある二〇一三年以降の次期国際枠組みについて合意できるよう、三カ国で緊密に協議し、協力していくことを呼びかけ、両国からは引き続き協力するとの決意を表明いただきました。\r\n　また、私からは、日中韓三カ国間の低炭素社会づくりに向けた青年間の連携、協働を促すことを目的に、三カ国の学生が集う青年環境活動サミットを今年の秋に日本で開催することを提案し、中国、韓国から賛同をいただきました。\r\n　以上の成果については、共同コミュニケとして取りまとめ発表いたしました。また、年内に中国で開催予定の第二回日中韓首脳会議に対して、環境協力に関する三大臣による提案として提出することを考えております。我々の提案が首脳会議で議論され、三カ国の環境協力に関する首脳からの強力なメッセージが発出されることを期待します。\r\n　また、三カ国大臣会合に先立ち、六月十三日には中国の周部長、韓国の李長官とそれぞれバイ会談を行いました。\r\n　中国の周部長とのバイ会談では、環境省と中国環境保護部の協力を強化すべく、日中環境閣僚級政策対話を行う等の環境協力の一層の深化に関する覚書、川崎市及び瀋陽市の環境にやさしい都市の構築に係る協力に関する覚書及び環境に関する普及啓発・教育及び技術の分野における協力の一層の深化に関する覚書の三本の覚書に合意し、翌十四日に署名式を行いました。これら三本の覚書は、日中環境協力が新たな段階に入り、一層具体的に取り組む姿勢を明らかにしております。\r\n　また、窒素酸化物の大気総量削減に係る共同研究ワークショップ等、日中両国の統合的かつ集中的な環境汚染対策協力の実施について合意しました。この合意を踏まえ、六月二十二日から約二週間にわたり、日中環境汚染対策協力ゴールデンウイークと銘打って、各種ワークショップ等を開催することとしました。これを契機として、温室効果ガス削減と環境汚染対策を同時に実施するコベネフィット・アプローチ、大気汚染対策及び水質汚濁対策等に関して中国との間でより一層の環境協力を進めてまいりたいと思います。\r\n　韓国の李長官とのバイ会談では、私からは中期目標への御理解をお願いするとともに、次期枠組みへの韓国の積極的な参加を要請しました。李長官からは、日本の動向を参考にしつつ、韓国の中期目標や次期枠組みへの参加について検討を進めていきたいとの回答をいただきました。また、私から海洋ごみへの取組の一層の強化を要請し、引き続き協力を進めることを確認いたしました。\r\n　また、六月十四日の三カ国大臣会合終了後には、中国で気候変動問題を担当する国家発展改革委員会の解振華副主任とバイ会談を行い、気候変動問題、特に我が国の中期目標について意見交換を行いました。私からは、今回発表した中期目標は、世界最高水準のエネルギー効率を達成している我が国にとって野心的なものであること、国内での削減分のみのいわゆる真水の目標であること、この中期目標は二〇五〇年に六〇から八〇％削減するという長期目標への道筋を付けるものであることを説明し、中国の理解を求めました。\r\n　解副主任からは、日本にはより高い目標を求めたいが、その一方で中国の省エネ及び気候変動対策への決意は変わらない、また、日本との技術協力に強い期待を持っているとの御発言がありました。\r\n　今回はごく短時間の意見交換でありましたが、解副主任とは、今後頻繁にお会いして対話と協力関係を深めようということで一致いたしました。年末のＣＯＰ15での合意に向けて、中国の次期国際枠組みへの積極的な参加を促すべく、全力を尽くしてまいりたいと考えております。\r\n　以上の会合の結果を受け、今後とも環境・気候変動分野での三カ国の協力を促進させてまいりたいと思います。また、今回の一連の会談を通じて、中国及び韓国の関係閣僚との信頼関係を深めたことも大きな収穫であったと考えます。\r\n　環境大臣として、国際的な議論に積極的に貢献すべく一層努力してまいりますので、引き続き御支援をお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X01020090616/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私からは、今回発表した中期目標は、世界最高水準のエネルギー効率を達成している我が国にとって野心的なものであること、国内での削減分のみのいわゆる真水の目標であること、この中期目標は二〇五〇年に六〇から八〇％削減するという長期目標への道筋を付けるものであることを説明し、中国の理解を求めました",
                "年末のＣＯＰ15での合意に向けて、中国の次期国際枠組みへの積極的な参加を促すべく、全力を尽くしてまいりたいと考えております",
                "また、今回の一連の会談を通じて、中国及び韓国の関係閣僚との信頼関係を深めたことも大きな収穫であったと考えます"
            ]
        },
        {
            "speech_id": "117114006X01020090616_026",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　風力発電でございますが、京都議定書目標達成計画におきましては、二〇一〇年度までに三百万キロワット導入することを掲げておりますが、二〇〇八年度時点で百八十六万キロワットの導入にとどまっております。六割ちょっとというところでございます。\r\n　この京都議定書の目標達成をしなくてはなりませんし、また、中長期的に温室効果ガスの大幅な削減を達成し低炭素社会へ転換していくためには、風力発電を始めとする再生可能エネルギーを大胆に導入することが必要だ、風力発電についても大胆に導入することが必要だと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X01020090616/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この京都議定書の目標達成をしなくてはなりませんし、また、中長期的に温室効果ガスの大幅な削減を達成し低炭素社会へ転換していくためには、風力発電を始めとする再生可能エネルギーを大胆に導入することが必要だ、風力発電についても大胆に導入することが必要だと、このように考えております"
            ]
        },
        {
            "speech_id": "117114006X01020090616_102",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　日本が世界トップレベルの省エネ技術を持ち、実際の産業また生活構造も最も省エネ、エネルギー効率の高い社会を実現しているのは事実だと思います。また、国際交渉の場に行って各国の代表者と話をしても、各国も日本に対してそのような認識を持っているということも感じているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X01020090616/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、国際交渉の場に行って各国の代表者と話をしても、各国も日本に対してそのような認識を持っているということも感じているところでございます"
            ]
        },
        {
            "speech_id": "117114006X01020090616_104",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-06-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　今の市田委員の御主張についても、そういう御主張があるということを承知しておりますし、購買力平価で比較すべきだという論が世界にあることも確かでございます。\r\n　ただ、今エネルギーのまさに基本になっております原油価格等がベースになるわけですが、これは購買力平価ではなくてまさに為替レートが一つのベースになっているということを考えれば、為替レートを基本にしたエネルギー効率比較ということも根拠があるものと、このように認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X01020090616/104",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、今エネルギーのまさに基本になっております原油価格等がベースになるわけですが、これは購買力平価ではなくてまさに為替レートが一つのベースになっているということを考えれば、為替レートを基本にしたエネルギー効率比較ということも根拠があるものと、このように認識しております"
            ]
        },
        {
            "speech_id": "117115261X02720090529_153",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-29",
            "speech_text": "○国務大臣（斉藤鉄夫君）　自然エネルギーについては経産官僚に丸投げというふうにおっしゃいましたが、そんなことはございません。例えば、太陽光パネルでの発電については、我々が電力を買うその倍の価格で電力会社に売ることができる、いわゆる固定価格買取り制度については、二階経済産業大臣中心に我々政治主導で決めたものでございます。この点、御理解をいただきたいと思いますし、また、排出量取引については経産と環境の綱引きになっているとおっしゃいますけれども、これは一緒になって今試行、これには五百社以上の企業が参加し、日本の二酸化炭素の七割以上をカバーする範囲で今試行を始めたところでございます。また、環境税についてもいろいろ議論ございますが、消費税とセットということでは決してございません。\r\n　そういう中で、今後の環境政策、また日本の経済政策を決める中期目標につきましては、先ほど加藤委員に答弁したとおりでございますけれども、日本の経済発展に結び付く政策決断を総理がしていただくものと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02720090529/153",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、環境税についてもいろいろ議論ございますが、消費税とセットということでは決してございません",
                "\r\n　そういう中で、今後の環境政策、また日本の経済政策を決める中期目標につきましては、先ほど加藤委員に答弁したとおりでございますけれども、日本の経済発展に結び付く政策決断を総理がしていただくものと、このように思っております"
            ]
        },
        {
            "speech_id": "117115261X02720090529_190",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-29",
            "speech_text": "○国務大臣（斉藤鉄夫君）　荒井委員御提案の家庭ＣＤＭクレジットというのは、大変興味深い、また今後検討に値する課題だと思っております。\r\n　ただし、この検討にはかなりきちっとした理論的構築をしなくてはなりません。つまり、元のエネルギー使用料がどれぐらいだったか、そしてその結果どれだけ下がったかをどう検証するか、これにはやっぱり手間とお金が掛かります。こういうことの検討の後に新しい方法として考えていきたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X02720090529/190",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（斉藤鉄夫君）　荒井委員御提案の家庭ＣＤＭクレジットというのは、大変興味深い、また今後検討に値する課題だと思っております",
                "\r\n　ただし、この検討にはかなりきちっとした理論的構築をしなくてはなりません"
            ]
        },
        {
            "speech_id": "117105254X02820090428_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-04-28",
            "speech_text": "○国務大臣（斉藤鉄夫君）　緑の社会への構造改革についてお尋ねがありました。\r\n　まず、太陽光発電の新たな買い取り制度については、国民の負担に留意しつつ、温室効果ガスの大幅削減につながるよう、できるだけ多くの方に安心して設置していただける制度としたいと思います。また、そのことによって、グリーンエネルギー産業が大きく伸びるべく、環境省としても、経済産業省と連携して、積極的に努力をしてまいります。\r\n　次に、基本法についてですが、地球温暖化対策、低炭素社会づくりに向けて、目標や手順を定め、計画的に推進することは重要と考えております。こうした背景も踏まえ、各党において基本法に関する検討が進められていることは承知しており、環境省としても、これらの動きを注視してまいります。\r\n　次に、温暖化ガス排出抑制の中期目標については、次の三つの観点、一つ目は、科学の要請にこたえ、地球全体の温暖化対策に貢献するものであること、二番目に、国際交渉を我が国がリードし、すべての主要排出国が参加する枠組みづくりに貢献するものであること、三つ目に、経済的に実施可能であるとともに、我が国の将来の成長や低炭素革命を促す原動力となるものであること、この三つの観点から野心的な目標設定が必要と考えております。\r\n　現在、有識者を含めたオープンな場で、科学的、総合的な見地から示された選択肢について、パブリックコメントの募集を行っているところです。今後、国民的な議論が十分になされ、適切な中期目標が決定されるよう努めてまいります。（拍手）\r\n　　　　〔国務大臣舛添要一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X02820090428/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、太陽光発電の新たな買い取り制度については、国民の負担に留意しつつ、温室効果ガスの大幅削減につながるよう、できるだけ多くの方に安心して設置していただける制度としたいと思います",
                "\r\n　次に、基本法についてですが、地球温暖化対策、低炭素社会づくりに向けて、目標や手順を定め、計画的に推進することは重要と考えております",
                "こうした背景も踏まえ、各党において基本法に関する検討が進められていることは承知しており、環境省としても、これらの動きを注視してまいります",
                "\r\n　次に、温暖化ガス排出抑制の中期目標については、次の三つの観点、一つ目は、科学の要請にこたえ、地球全体の温暖化対策に貢献するものであること、二番目に、国際交渉を我が国がリードし、すべての主要排出国が参加する枠組みづくりに貢献するものであること、三つ目に、経済的に実施可能であるとともに、我が国の将来の成長や低炭素革命を促す原動力となるものであること、この三つの観点から野心的な目標設定が必要と考えております"
            ]
        },
        {
            "speech_id": "117104129X00120090420_219",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2009-04-20",
            "speech_text": "○斉藤国務大臣　再生可能エネルギー、この再生可能エネルギーを、将来、一次エネルギー源の二〇％にするという目標がまずございます。それに向けて、その中心になるのが太陽光発電というふうに位置づけまして、今、いろいろな諸施策を経済産業大臣と協議をしながら進めているところです。\r\n　先ほど、元を取るのに十五年、これでは長過ぎるということで、私も、せめて十年にならないか、そのためにはいろいろな諸施策が必要ですが、最も重要なのは、値段そのものを下げる。今、一キロワット大体七十万円と言われておりますけれども、これを半減させればかなり短くなるわけでございまして、そういう研究開発にも全力を挙げていきたいと思っております。\r\n　また、太陽光発電のコストそのものも、一キロワット時当たり七円程度、いわゆる火力発電等と同じような発電コストにするということも一つの大きな目標でございまして、そのためにも研究開発等、頑張っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104129X00120090420/219",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今、一キロワット大体七十万円と言われておりますけれども、これを半減させればかなり短くなるわけでございまして、そういう研究開発にも全力を挙げていきたいと思っております"
            ]
        },
        {
            "speech_id": "117105254X01720090324_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（斉藤鉄夫君）　三谷議員は日本版グリーン・ニューディールという言葉をお使いになりましたけれども、我々は、緑の経済と社会の変革という言葉を使っております。\r\n　緑の経済と社会の変革とは、環境を切り口とした経済社会構造の変革を通じて、あるべき日本の姿を提示し、活力ある日本を取り戻そうとするものでございます。\r\n　その内容は、低炭素社会のみならず、自然共生それから循環型社会の実現にも資する幅広いものにしたいと考えており、再生可能エネルギーの拡大についてもその大きな柱の一つとなります。\r\n　小中学校を初めとする公的施設への太陽光発電パネルの導入やエコポイントを活用した省エネ家電の買いかえ促進など、我が国が世界最高水準の技術を持つ環境分野への戦略的な投資を経済成長や雇用創出につなげていくべく、環境先進国としてふさわしい大胆な政策を打ち出したいと考えております。\r\n　関係省庁ともよく連携しながら、政府全体の成長戦略と整合のとれたものとし、できる限り早く取りまとめるべく検討を進めております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X01720090324/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　緑の経済と社会の変革とは、環境を切り口とした経済社会構造の変革を通じて、あるべき日本の姿を提示し、活力ある日本を取り戻そうとするものでございます",
                "\r\n　その内容は、低炭素社会のみならず、自然共生それから循環型社会の実現にも資する幅広いものにしたいと考えており、再生可能エネルギーの拡大についてもその大きな柱の一つとなります",
                "\r\n　小中学校を初めとする公的施設への太陽光発電パネルの導入やエコポイントを活用した省エネ家電の買いかえ促進など、我が国が世界最高水準の技術を持つ環境分野への戦略的な投資を経済成長や雇用創出につなげていくべく、環境先進国としてふさわしい大胆な政策を打ち出したいと考えております"
            ]
        },
        {
            "speech_id": "117104006X00120090317_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2009-03-17",
            "speech_text": "○斉藤国務大臣　環境大臣の斉藤鉄夫でございます。第百七十一回国会における衆議院環境委員会の御審議に先立ち、環境行政に対する私の考えを申し述べ、委員各位の御理解と御協力をお願いしたいと存じます。\r\n　御存じのとおり、昨年来、世界の経済状況は非常に悪化しています。我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います。\r\n　需要と雇用の確保を考える際には、足元の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です。それと同時に、そのような成長産業分野の発展を通じて、アジアを中心に世界の安定した経済成長に貢献していくことも求められます。\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります。既に、地球温暖化の影響ではないかと疑われる自然現象があらわれてきています。今後、遠くない将来において、世界各地で水資源や食料生産などに深刻な影響が生じると予想され、生態系への影響や異常気象による災害の増加も指摘されています。\r\n　また、激しい経済情勢の変動が国内的、国際的な循環資源を含む資源の需給に大きな影響を与えており、将来に向けて安定的に資源を利用できる循環型社会の構築が不可欠になっています。\r\n　さらに、生物多様性豊かで世界的にも高く評価される日本の自然についても、人間活動の負荷だけでなく、経済構造の変化に伴って適度な管理を受けなくなったことや、グローバル化の進展に伴う外来種の移入などにより、危機的な状況にあります。\r\n　このような環境と経済の両面における危機に対応するため、アメリカやドイツ、さらには中国など世界各国において、環境保全の取り組みによって経済成長が制約されるという見方を超えて、環境対策を経済成長のエンジンにする取り組みに着手しようとしています。\r\n　昨年九月には麻生総理大臣が所信表明演説で「我が国が強みを持つ環境・エネルギー技術には新たな需要と雇用を生む力がある」と述べているように、我が国では、いち早く、環境保全を経済成長への制約としてとらえるのではなく、環境と経済をともに向上、発展させようという考え方を示してきています。例えば、三年前に策定した第三次環境基本計画は、副題を「環境から拓く　新たなゆたかさへの道」とし、今後の環境政策の展開の方向の一つ目として、環境的側面、経済的側面、社会的側面の統合的向上を掲げています。\r\n　これを受けて、翌年閣議決定した二十一世紀環境立国戦略では、「車の両輪として進める環境保全と経済成長・地域活性化」や「アジア、そして世界とともに発展する日本」という方向性を打ち出しています。そして、昨年七月に低炭素社会づくり行動計画を閣議決定して、二〇二〇年を目途にハイブリッド自動車や電気自動車などの次世代自動車を新車販売の二台のうち一台にするといった目標の実現に向けて取り組んでいます。\r\n　このような状況を踏まえ、今般、私は緑の経済と社会の変革を取りまとめることといたしました。これは、今述べたような環境と経済をともに向上、発展させるための日本の先進的な取り組みをさらに発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです。\r\n　そして、この中で、低炭素社会づくりと、水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを初め世界に広げていくための政策を示したいと思います。この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取り組みを含めて考えていく必要があります。\r\n　この緑の経済と社会の変革について、国民の皆様から多数の御意見をいただくとともに、さまざまな分野の有識者の方々から直接お話を伺っているところです。これらの御意見を踏まえつつ、三月中を目途に取りまとめを行いたいと考えています。\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的な投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えています。\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については待ったなしで対応していかなければならない状況にあります。\r\n　特にことしは、次期枠組みを決めるＣＯＰ15の開催される大変重要な年になります。この議論に向けて、我が国でも現在、中期目標づくりの検討を進めています。麻生総理大臣は、先日、ダボス会議において、六月までに日本の中期目標を発表する考えを示されました。私は、この中期目標を定める際には、地球や人類を救う観点からＩＰＣＣ報告など科学の要請にこたえる必要があると考えています。\r\n　また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません。特に、中国やインドなど経済発展を続けている国々の積極的な行動を引き出すことが必要です。こうした要件を満たすためには、日本を含めた先進国が野心的な中期目標を示すことが求められます。\r\n　そして、この中期目標や世界全体の排出量のピークアウトに続いて、世界全体として二〇五〇年までに温室効果ガスの排出量を少なくとも半減することを目指す必要があります。これを達成するため、我が国としては六〇％ないし八〇％を削減する目標を掲げています。このような長期目標を達成するためには、化石エネルギーへの依存を断ち切り、低炭素社会へ移行していく必要があります。化石エネルギーはいずれ枯渇します。低炭素社会の実現は人類の文明史論的にも正しい方向だと思います。\r\n　低炭素社会への第一歩として、昨秋、排出量取引の国内統合市場の試行的実施を始めました。多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています。また、自動車や住宅に関する省エネ税制を大幅に拡充することになりました。今後も、環境税導入に向けた検討を含め、税制のグリーン化に向けて確実に歩みを進めます。さらに、カーボンオフセットの取り組みの普及促進や環境と経済の相互関係に関する研究の推進などを進めます。\r\n　また、環境技術の研究開発力強化や環境配慮製品への信頼性を高めるための取り組み、環境に配慮した契約の普及、環境金融に対する支援などを進めます。消費者にも経済的インセンティブや情報提供によって低炭素型製品の選択等の環境配慮を促すため、エコ・アクション・ポイント事業への事業者や国民の一層の参加拡大や温室効果ガス排出量の見える化を進めます。加えて、持続可能な開発のための教育への取り組みも重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます。\r\n　さらに、ライフスタイルや都市、交通のあり方など社会の根本を変えるため、昨年改正された地球温暖化対策法に基づく地方公共団体実行計画の策定を促すとともに、再生可能エネルギーなどの地域資源を活用したにぎわいと活力にあふれる低炭素のまちづくり、地域づくりを支援します。\r\n　昨年から京都議定書第一約束期間に入りました。我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません。\r\n　まず、太陽光発電世界一奪還を目指した取り組みや、風力発電、バイオマス利活用、小水力発電、次世代自動車などの技術の開発と普及を進めます。さらに、カーボンオフセットの仕組みを活用し、林野庁などと協力しつつ、吸収源対策の強化など地球温暖化対策と森林保全対策等を一体的に推進します。また、地球温暖化対策法の改正に伴う、排出抑制等指針に基づく温室効果ガス排出抑制のための取り組みや、新たな温室効果ガスの算定・報告・公表制度を意識した事業者単位やフランチャイズチェーン単位の取り組みを促進することによって、業務分野を初めとした事業者による温室効果ガス排出抑制にも努めていきます。\r\n　来年、二〇一〇年は国連の国際生物多様性年に当たりますが、この記念すべき年に、愛知県名古屋市において生物多様性条約第十回締約国会議、いわゆるＣＯＰ10が開催されます。我が国は主催国として会議を円滑に開催するだけでなく、議長国として日本の取り組みや経験をさまざまな重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します。\r\n　そのため、我が国の里地里山を初め、世界各国における二次的自然資源の管理、利用の事例をもとに自然共生社会づくりのモデルを構築し、ＳＡＴＯＹＡＭＡイニシアチブとして世界に提案、発信します。\r\n　国内においては、昨年成立した生物多様性基本法や第三次生物多様性国家戦略などに基づき、ＣＯＰ10を契機として生物多様性に配慮したライフスタイルが広く国民に浸透するよう、さまざまな主体とともに生物多様性の保全と持続可能な利用を推進します。さらに、アジア各国とともに、各地の生物多様性に対する国際的な取り組みを積極的に進めます。\r\n　昨秋、我が国の空にトキが二十七年ぶりに羽ばたきました。野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます。また、国立公園、自然環境保全地域等のすぐれた自然環境を有する地域の保全対策の強化等を図るため、自然公園法及び自然環境保全法の一部を改正する法律案を今国会に提出したところです。さらに、希少な動植物種の保存や野鳥における鳥インフルエンザの対策を初めとして、動植物の適切な保護管理や動物愛護管理の強化に努めます。\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など、低炭素社会と統合した循環型社会づくりを進めていきます。また、都市鉱山とも言われる、携帯電話などからのレアメタルの回収など、より高次なレベルでのリサイクルにも取り組んでまいります。\r\n　また、地域社会から広域圏、全国、さらにアジア全体まで含め、さまざまな段階で適切な循環が実現される地域循環圏づくりを進めます。\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります。廃棄物の適正処理に万全を期すとともに、不法投棄の撲滅や廃棄物の不法な輸出入の防止に努めます。\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです。\r\n　二〇二〇年までに化学物質の生産、使用に伴う人の健康及び環境への影響を最小化させるという国際目標の達成を目指します。そのため、国と事業者の適切な役割分担のもとに、既存化学物質の安全性に関する点検、評価のさらなる推進や新たなリスクへの対応等、化学物質管理を強化します。\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく、全力で取り組んでまいります。\r\n　また、各地域の特性も踏まえつつ、良好な大気環境、水環境、土壌環境の確保に努めます。\r\n　まずは、汚染土壌の適切かつ適正な処理を図るため、土壌の汚染の状況の把握のための制度の拡充、規制対象区域の分類等による講ずべき措置の内容の明確化、汚染土壌の適正処理の確保に関する規定の新設等の措置を講ずるべく、土壌汚染対策法の一部を改正する法律案を提出したところです。\r\n　大気環境については、大都市圏など環境基準が未達成の地域における大気環境の改善を進めるとともに、微小粒子状物質に関する課題に取り組みます。水環境については、湖沼や閉鎖性海域など環境基準達成率の低い水域の水質改善や、クールシティーづくりと連携した皇居外苑濠などの身近な水辺の環境保全、多様な化学物質や気候変動による影響等の新たな課題に対応します。また、効率的な汚水処理施設である浄化槽の一層の普及を進めるため、設置整備に対する支援や情報発信の取り組みの充実を図ります。特に、防災拠点における設置や先進的・省エネルギー型浄化槽の整備などに力を入れます。さらに、漂流・漂着ごみ対策を進めます。\r\n　公害健康被害対策、石綿健康被害対策や毒ガス弾等による被害の未然防止対策を着実に進めます。特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります。水俣病被害者の早期救済を図るための法案が既に国会に提出されていると承知しており、御審議の結果を踏まえ、水俣病被害者の救済に向けた取り組みを迅速に進めます。\r\n　最後に、クールアースパートナーシップを初めとするクールアース推進構想や神戸イニシアチブ、さらにはクリーンアジア・イニシアチブ等、中国を初めとするアジア諸国などとの連携や協力を具体化していきます。その一環として、途上国に対して、環境汚染対策と温暖化対策とを相乗的、一体的に行うコベネフィット対策による協力を進めます。また、アジアでの循環型社会構築に向け、アジア・スリーＲ推進フォーラムを発足させ、途上国支援や連携を進めます。また、アジア地域を中心に、技術、規制体系、人材をパッケージにして普及、展開することにより、途上国の環境問題を解決へと導きます。\r\n　以上、当面の取り組みの一端を申し上げました。委員各位におかれましては、環境行政の一層の推進のため、今後とも御支援、御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104006X00120090317/4",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います",
                "\r\n　需要と雇用の確保を考える際には、足元の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です",
                "\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります",
                "これは、今述べたような環境と経済をともに向上、発展させるための日本の先進的な取り組みをさらに発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです",
                "\r\n　そして、この中で、低炭素社会づくりと、水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを初め世界に広げていくための政策を示したいと思います",
                "この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取り組みを含めて考えていく必要があります",
                "\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的な投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えています",
                "\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については待ったなしで対応していかなければならない状況にあります",
                "私は、この中期目標を定める際には、地球や人類を救う観点からＩＰＣＣ報告など科学の要請にこたえる必要があると考えています",
                "\r\n　また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません",
                "低炭素社会の実現は人類の文明史論的にも正しい方向だと思います",
                "多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています",
                "加えて、持続可能な開発のための教育への取り組みも重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます",
                "我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません",
                "我が国は主催国として会議を円滑に開催するだけでなく、議長国として日本の取り組みや経験をさまざまな重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します",
                "野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます",
                "\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など、低炭素社会と統合した循環型社会づくりを進めていきます",
                "\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります",
                "\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです",
                "\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく、全力で取り組んでまいります",
                "特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります",
                "水俣病被害者の早期救済を図るための法案が既に国会に提出されていると承知しており、御審議の結果を踏まえ、水俣病被害者の救済に向けた取り組みを迅速に進めます"
            ]
        },
        {
            "speech_id": "117114006X00220090317_015",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（斉藤鉄夫君）　中期目標検討委員会、官邸の中にあります福井前日銀総裁を座長とするこの検討委員会で六つの選択肢が示されて、今後その六つについてシミュレーションを行っていくというふうに聞いております。\r\n　その中にいわゆる長期需給見通し、余り何も努力をしない選択肢というものも入っている。これはまあ当然プラスになる、目標がプラスに、二酸化炭素排出量増というものでございますが、なぜこんなものが入ったかという御質問かと思いますけれども、これは、当然そういう選択はあり得ないんだろうと思っておりますが、エネ庁が出した長期エネルギー需給見通しのこの線に沿って行えばこういうものになるという一つの参考資料、レファレンスというふうに認識をしております。\r\n　そして、六つの選択肢の中には、ＩＰＣＣの報告書、二五ないし四〇％の削減が必要であるというシナリオに沿った選択肢も六つのうち三つ入っているわけでございまして、そういうことも考慮されるかと思いますが、最終的には政府が責任を持って決断をするということでございますので、このプラスのものについては私はレファレンス、一つの参考ということかと思います。\r\n　それから、二番目の御質問でございますが、ＣＯＰ14、ポーランドのポズナンでの会議では、ＩＰＣＣの先進国は二五ないし四〇％の削減が必要であるということを改めて認識するということが確認をされました。先ほど岡崎委員おっしゃいましたように、主要排出国、特に中国、インド、アメリカという主要排出国が参加をする枠組みになるために、また科学の要請にこたえるために、私はこのＩＰＣＣの報告書を尊重して決めなければならないと私自身は認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X00220090317/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これはまあ当然プラスになる、目標がプラスに、二酸化炭素排出量増というものでございますが、なぜこんなものが入ったかという御質問かと思いますけれども、これは、当然そういう選択はあり得ないんだろうと思っておりますが、エネ庁が出した長期エネルギー需給見通しのこの線に沿って行えばこういうものになるという一つの参考資料、レファレンスというふうに認識をしております",
                "\r\n　そして、六つの選択肢の中には、ＩＰＣＣの報告書、二五ないし四〇％の削減が必要であるというシナリオに沿った選択肢も六つのうち三つ入っているわけでございまして、そういうことも考慮されるかと思いますが、最終的には政府が責任を持って決断をするということでございますので、このプラスのものについては私はレファレンス、一つの参考ということかと思います",
                "先ほど岡崎委員おっしゃいましたように、主要排出国、特に中国、インド、アメリカという主要排出国が参加をする枠組みになるために、また科学の要請にこたえるために、私はこのＩＰＣＣの報告書を尊重して決めなければならないと私自身は認識をしております"
            ]
        },
        {
            "speech_id": "117114006X00220090317_072",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（斉藤鉄夫君）　ツルネン委員の質疑を聞いておりまして、水問題がいかに今後大きな問題になるかということを痛感した次第でございます。二十世紀はエネルギー、石油をめぐっての国際紛争の時代、そして多分、今世紀は水をめぐっての国際的ないろいろ摩擦が増えるのではないかとも言われております。安全保障上も大変重要な問題というふうに認識をいたしました。\r\n　日本は、先ほどお話がありましたように、高い技術、また公害克服、水の汚濁の処理技術の開発等、しっかりとした歴史と知識の蓄積がございます。こういうものを生かして世界に貢献をしていかなくてはならない、水問題の解決に向けて日本がリーダーシップを取っていかなくてはならないということを痛感した次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X00220090317/72",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "安全保障上も大変重要な問題というふうに認識をいたしました",
                "こういうものを生かして世界に貢献をしていかなくてはならない、水問題の解決に向けて日本がリーダーシップを取っていかなくてはならないということを痛感した次第でございます"
            ]
        },
        {
            "speech_id": "117115261X01420090316_034",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-16",
            "speech_text": "○国務大臣（斉藤鉄夫君）　今、与謝野大臣から同じお金を使うのであれば賢くと、そして将来花開く分野にというお話がございました。そして、その将来花開く分野にという考え方の中に、将来あるべき社会の姿を指し示して、その方向にお金を使っていくということが非常に大事ではないか、その一つとして低炭素社会があると思います。また、自然共生、また循環型社会、そういう地球環境を守って日本が世界に貢献していく、そして日本自身も経済的に競争力を持って栄えていく、そういうところにお金を使っていくというのがいわゆるグリーンニューディールの一つの基本的な考え方で、藤末委員も著書の御本の中で述べられているとおりでございます。\r\n　今、この姿につきましては、例えば太陽光発電を世界のモデルにする、そのほかの再生可能エネルギーにも積極的に投資をしていく、また次世代自動車、買換え家電、それから森林政策等、地域活性化にも結び付くものという形で今有識者の方々に御意見を聞いたり、また国民の皆様から御意見を募ったりしながら、三月を目途に取りまとめているところでございまして、現時点でどのぐらいの予算になるのか、お金になるのか、またどのぐらいの雇用効果を生むのかというのは現時点ではまだ申し上げることはできませんけれども、しっかりとこういう計画を立てていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01420090316/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そして、その将来花開く分野にという考え方の中に、将来あるべき社会の姿を指し示して、その方向にお金を使っていくということが非常に大事ではないか、その一つとして低炭素社会があると思います",
                "\r\n　今、この姿につきましては、例えば太陽光発電を世界のモデルにする、そのほかの再生可能エネルギーにも積極的に投資をしていく、また次世代自動車、買換え家電、それから森林政策等、地域活性化にも結び付くものという形で今有識者の方々に御意見を聞いたり、また国民の皆様から御意見を募ったりしながら、三月を目途に取りまとめているところでございまして、現時点でどのぐらいの予算になるのか、お金になるのか、またどのぐらいの雇用効果を生むのかというのは現時点ではまだ申し上げることはできませんけれども、しっかりとこういう計画を立てていきたいと思っております"
            ]
        },
        {
            "speech_id": "117114006X00120090312_005",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-03-12",
            "speech_text": "○国務大臣（斉藤鉄夫君）　環境大臣の斉藤鉄夫でございます。第百七十一回国会における参議院環境委員会の御審議に先立ち、環境行政に対する私の考えを申し述べ、委員各位の御理解と御協力をお願いしたいと存じます。\r\n　御存じのとおり、昨年来、世界の経済状況は非常に悪化しております。我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います。\r\n　需要と雇用の確保を考える際には、足下の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です。それと同時に、そのような成長産業分野の発展を通じて、アジアを中心に世界の安定した経済成長に貢献していくことも求められます。\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります。既に、地球温暖化の影響ではないかと疑われる自然現象が現れてきています。今後、遠くない将来において、世界各地で水資源や食料生産などに深刻な影響が生じると予想され、生態系への影響や異常気象による災害の増加も指摘されています。\r\n　また、激しい経済情勢の変動が国内的、国際的な循環資源を含む資源の需給に大きな影響を与えており、将来に向けて安定的に資源を利用できる循環型社会の構築が不可欠になっています。\r\n　さらに、生物多様性豊かで世界的にも高く評価される日本の自然についても、人間活動の負荷だけでなく、経済構造の変化に伴って適度な管理を受けなくなったことや、グローバル化の進展に伴う外来種の移入などにより、危機的な状況にあります。\r\n　このような環境と経済の両面における危機に対応するため、アメリカやドイツ、さらには中国など世界各国において、環境保全の取組によって経済成長が制約されるという見方を超えて、環境対策を経済成長のエンジンにする取組に着手しようとしています。\r\n　昨年九月には、麻生総理大臣が所信表明演説で、「我が国が強みを持つ環境・エネルギー技術には新たな需要と雇用を生む力がある」と述べているように、我が国ではいち早く環境保全を経済成長への制約としてとらえるのではなく、環境と経済を共に向上、発展させようという考え方を示してきています。例えば、三年前に策定した第三次環境基本計画は、副題を「環境から拓く　新たなゆたかさへの道」とし、今後の環境政策の展開の方向の一つ目として環境的側面、経済的側面、社会的側面の統合的向上を掲げています。これを受けて、翌年閣議決定した二十一世紀環境立国戦略では、車の両輪として進める環境保全と経済成長・地域活性化やアジア、そして世界とともに発展する日本という方向性を打ち出しています。そして、昨年七月に低炭素社会づくり行動計画を閣議決定して、二〇二〇年を目途にハイブリッド自動車や電気自動車などの次世代自動車を新車販売の二台のうち一台にするといった目標の実現に向けて取り組んでいます。\r\n　このような状況を踏まえ、今般、私は、緑の経済と社会の変革を取りまとめることといたしました。これは、今述べたような環境と経済を共に向上、発展させるための日本の先進的な取組を更に発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです。\r\n　そして、この中で、低炭素社会づくりと水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを始め世界に広げていくための政策を示したいと思います。この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取組を含めて考えていく必要があります。\r\n　この緑の経済と社会の変革について、国民の皆様から多数の御意見をいただくとともに、様々な分野の有識者の方々から直接お話を伺っているところです。これらの御意見を踏まえつつ、三月中を目途に取りまとめを行いたいと考えています。\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えております。\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については、待ったなしで対応していかなければならない状況にあります。\r\n　特に、今年は、次期枠組みを決めるＣＯＰ15の開催される大変重要な年になります。この議論に向けて、我が国でも現在中期目標づくりの検討を進めています。麻生総理大臣は先日ダボス会議において、六月までに日本の中期目標を発表する考えを示されました。私は、この中期目標を定める際には、地球や人類を救う観点から、ＩＰＣＣ報告など科学の要請にこたえる必要があると考えています。また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません。特に、中国やインドなど、経済発展を続けている国々の積極的な行動を引き出すことが必要です。こうした要件を満たすためには、日本を含めた先進国が野心的な中期目標を示すことが求められます。\r\n　そして、この中期目標や世界全体の排出量のピークアウトに続いて、世界全体として、二〇五〇年までに温室効果ガスの排出量を少なくとも半減することを目指す必要があります。これを達成するため、我が国としては、六〇から八〇％を削減する目標を掲げています。このような長期目標を達成するために、化石エネルギーへの依存を断ち切り、低炭素社会へ移行していく必要があります。化石エネルギーはいずれ枯渇します。低炭素社会の実現は、人類の文明史論的にも正しい方向だと思います。\r\n　低炭素社会への第一歩として、昨秋、排出量取引の国内統合市場の試行的実施を始めました。多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています。また、自動車や住宅に関する省エネ税制を大幅に拡充することになりました。今後も、環境税導入に向けた検討を含め、税制のグリーン化に向けて確実に歩みを進めます。さらに、カーボンオフセットの取組の普及促進や環境と経済の相互関係に関する研究の推進などを進めます。\r\n　また、環境技術の研究開発力強化や環境配慮製品への信頼性を高めるための取組、環境に配慮した契約の普及、環境金融に対する支援などを進めます。消費者にも経済的インセンティブや情報提供によって低炭素型製品の選択等の環境配慮を促すため、エコ・アクション・ポイント事業への事業者や国民の一層の参加拡大や温室効果ガス排出量の見える化を進めます。加えて、持続可能な開発のための教育への取組も重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます。\r\n　さらに、ライフスタイルや都市、交通の在り方など社会の根本を変えるため、昨年改正された地球温暖化対策法に基づく地方公共団体実行計画の策定を促すとともに、再生可能エネルギーなどの地域資源を活用したにぎわいと活力にあふれる低炭素のまちづくり、地域づくりを支援します。\r\n　昨年から京都議定書第一約束期間に入りました。我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません。\r\n　まず、太陽光発電世界一奪還を目指した取組や、風力発電、バイオマス利活用、小水力発電、次世代自動車などの技術の開発と普及を進めます。さらに、カーボンオフセットの仕組みを活用し、林野庁などと協力しつつ、吸収源対策の強化など地球温暖化対策と森林保全対策等を一体的に推進します。また、地球温暖化対策法の改正に伴う排出抑制等指針に基づく温室効果ガス排出抑制のための取組や、新たな温室効果ガスの算定・報告・公表制度を意識した事業者単位やフランチャイズチェーン単位の取組を促進することによって、業務分野を始めとした事業者による温室効果ガス排出抑制にも努めていきます。\r\n　来年、二〇一〇年は国連の国際生物多様性年に当たりますが、この記念すべき年に愛知県名古屋市において、生物多様性条約第十回締約国会議、いわゆるＣＯＰ10が開催されます。我が国は、主催国として会議を円滑に開催するだけでなく、議長国として日本の取組や経験を様々な重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します。\r\n　そのため、我が国の里地里山を始め、世界各国における二次的自然資源の管理、利用の事例を基に、自然共生社会づくりのモデルを構築し、ＳＡＴＯＹＡＭＡイニシアティブとして世界に提案、発信します。\r\n　国内においては、昨年成立した生物多様性基本法や第三次生物多様性国家戦略などに基づき、ＣＯＰ10を契機として、生物多様性に配慮したライフスタイルが広く国民に浸透するよう、様々な主体とともに生物多様性の保全と持続可能な利用を推進します。さらに、アジア各国とともに、各地の生物多様性に対する国際的な取組を積極的に進めます。\r\n　昨秋、我が国の空にトキが二十七年ぶりに羽ばたきました。野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます。また、国立公園、自然環境保全地域等の優れた自然環境を有する地域の保全対策の強化等を図るため、自然公園法及び自然環境保全法の一部を改正する法律案を今国会に提出します。\r\n　さらに、希少な動植物種の保存や野鳥における鳥インフルエンザの対策を始めとして、動植物の適切な保護管理や動物愛護管理の強化に努めます。\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など低炭素社会と統合した循環型社会づくりを進めていきます。また、都市鉱山とも言われる携帯電話などからのレアメタルの回収など、より高次なレベルでのリサイクルにも取り組んでまいります。\r\n　また、地域社会から、広域圏、全国、さらにアジア全体まで含め、様々な段階で適切な循環が実現される地域循環圏づくりを進めます。\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります。廃棄物の適正処理に万全を期すとともに、不法投棄の撲滅や廃棄物の不法な輸出入の防止に努めます。\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです。\r\n　二〇二〇年までに化学物質の生産、使用に伴う人の健康及び環境への影響を最小化させるという国際目標の達成を目指します。\r\n　そのため、国と事業者の適切な役割分担の下に、既存化学物質の安全性に関する点検、評価の更なる推進や新たなリスクへの対応等、化学物質管理を強化します。\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく全力で取り組んでまいります。\r\n　また、各地域の特性も踏まえつつ、良好な大気環境、水環境、土壌環境の確保に努めます。\r\n　まずは、汚染土壌の適切かつ適正な処理を図るため、土壌の汚染の状況の把握のための制度の拡充、規制対象区域の分類等による講ずべき措置の内容の明確化、汚染土壌の適正処理の確保に関する規定の新設等の措置を講ずるべく、土壌汚染対策法の一部を改正する法律案を提出します。\r\n　大気環境については、大都市圏など環境基準が未達成の地域における大気環境の改善を進めるとともに、微小粒子状物質に関する課題に取り組みます。水環境については、湖沼や閉鎖性海域など環境基準達成率の低い水域の水質改善やクールシティーづくりと連携した皇居外苑濠などの身近な水辺の環境保全、多様な化学物質や気候変動による影響等の新たな課題に対応します。また、効率的な汚水処理施設である浄化槽の一層の普及を進めるため、設置整備に対する支援や情報発信の取組の充実を図ります。特に、防災拠点における設置や先進的・省エネルギー型浄化槽の整備などに力を入れます。さらに、漂流・漂着ごみ対策を進めます。\r\n　公害健康被害対策、石綿健康被害対策や毒ガス弾等による被害の未然防止対策を着実に進めます。\r\n　特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります。与党水俣病問題に関するプロジェクトチームにおいて新たな水俣病被害者の救済策について検討が行われており、こうした水俣病被害者の救済に向けた取組を進めます。\r\n　最後に、クールアースパートナーシップを始めとするクールアース推進構想や神戸イニシアティブ、さらにはクリーンアジア・イニシアティブ等、中国を始めとするアジア諸国などとの連携や協力を具体化していきます。その一環として、途上国に対して、環境汚染対策と温暖化対策とを相乗的、一体的に行うコベネフィット対策による協力を進めます。また、アジアでの循環型社会構築に向け、アジア３Ｒ推進フォーラムを発足させ、途上国支援や連携を進めます。また、アジア地域を中心に技術、規制体系、人材をパッケージにして普及展開することにより、途上国の環境問題を解決へと導きます。\r\n　以上、当面の取組の一端を申し上げました。\r\n　委員各位におかれましては、環境行政の一層の推進のため、今後とも御支援、御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X00120090312/5",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が国の経済、雇用に関しても歴史的な厳しい状況に置かれており、需要と雇用の確保が現在の最大の課題の一つとなっていることは改めて申し上げることもないと思います",
                "\r\n　需要と雇用の確保を考える際には、足下の雇用の確保はもちろんのことですが、将来を考え、我が国として安定して国内で需要を見込むことができる成長産業分野を育成することが大切です",
                "\r\n　一方で、ＩＰＣＣが地球温暖化は疑う余地がないと断定しているように、地球温暖化対策については待ったなしの状況にあります",
                "これは、今述べたような環境と経済を共に向上、発展させるための日本の先進的な取組を更に発展させていくことが、先ほど述べた環境と経済の両面における危機に対応し、日本の社会が持続的に発展するために必要不可欠であると考えたからです",
                "\r\n　そして、この中で、低炭素社会づくりと水循環などを含む広い意味での循環型社会づくり、自然共生社会づくりを一体的に進め、それをアジアを始め世界に広げていくための政策を示したいと思います",
                "この実現のためには、エネルギー問題はもちろん、都市や交通の問題や農林水産業の問題など、政府全体の取組を含めて考えていく必要があります",
                "\r\n　太陽光発電の導入促進や次世代自動車の普及など、我が国が世界最高水準の技術を持つ環境分野への戦略的投資を経済成長や雇用創出につなげていくべく、関係省庁ともよく連携しながら、環境先進国としてふさわしい大胆な政策を打ち出していきたいと考えております",
                "\r\n　さて、先ほども申し上げましたとおり、地球温暖化問題については、待ったなしで対応していかなければならない状況にあります",
                "私は、この中期目標を定める際には、地球や人類を救う観点から、ＩＰＣＣ報告など科学の要請にこたえる必要があると考えています",
                "また、中期目標は、すべての主要経済国が参加する実効的な枠組みづくりに貢献するものでなければなりません",
                "低炭素社会の実現は、人類の文明史論的にも正しい方向だと思います",
                "多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにし、日本の実情に合った実効性ある仕組みの構築を進めたいと考えています",
                "加えて、持続可能な開発のための教育への取組も重要であり、産学官民連携による環境人材育成コンソーシアムの設立などを進めます",
                "我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化しなければなりません",
                "我が国は、主催国として会議を円滑に開催するだけでなく、議長国として日本の取組や経験を様々な重要議題の議論に反映させ、実効性のある決定が行われるよう国際的なリーダーシップを発揮します",
                "野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、我が国の豊かな自然を守っていきます",
                "\r\n　資源を無駄なく生かす循環型社会への転換に向けて、地方公共団体とも協力しつつ、国民や産業界などの理解と協力を得ながら、リデュース、リユースを促進するとともに、廃棄物エネルギーやバイオマス系循環資源の効率的な利用など低炭素社会と統合した循環型社会づくりを進めていきます",
                "\r\n　循環型社会づくりは、国土の汚染を防止する観点からも進めていく必要があります",
                "\r\n　国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです",
                "\r\n　特に、小児の環境保健対策は、少子高齢社会の中、未来を担う小児の健康を守る非常に重要な施策であり、疫学調査の実施、国際的な連携等を念頭に置いた総合的な政策展開を図るべく全力で取り組んでまいります",
                "\r\n　特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります",
                "与党水俣病問題に関するプロジェクトチームにおいて新たな水俣病被害者の救済策について検討が行われており、こうした水俣病被害者の救済に向けた取組を進めます"
            ]
        },
        {
            "speech_id": "117115261X00720090305_283",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-05",
            "speech_text": "○国務大臣（斉藤鉄夫君）　これから京都議定書の目標達成のためにも新エネルギーに力を入れていかなくてはいけないと思っておりまして、まだまだ日本伸びる余地があると、このように思っております。\r\n　特に太陽光発電につきましては、従来日本が世界一でございましたが、今ドイツに世界一を奪われてしまいました。これを是非、世界一を奪還し、再び新エネルギーを増やしていかなくてはならない、その目標計画も立てているところでございます。\r\n　先日、二階経産大臣のイニシアチブで、言わば日本版の固定価格買取り制度を導入するということを政府として決めました。こういう事柄を通して太陽光発電、その他の新エネルギー、小水力等拡充をして、京都議定書の目標、そして二〇五〇年、六〇から八〇％削減するという閣議決定を達成したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00720090305/283",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（斉藤鉄夫君）　これから京都議定書の目標達成のためにも新エネルギーに力を入れていかなくてはいけないと思っておりまして、まだまだ日本伸びる余地があると、このように思っております",
                "こういう事柄を通して太陽光発電、その他の新エネルギー、小水力等拡充をして、京都議定書の目標、そして二〇五〇年、六〇から八〇％削減するという閣議決定を達成したいと思っております"
            ]
        },
        {
            "speech_id": "117105261X01920090224_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○斉藤国務大臣　細野委員の御質問に率直に答えるとすれば、一・八％というのは非常に低い数字というふうに認識しております。\r\n　再生可能エネルギーというのは、まさに読んで字のごとくでございまして、ここに水力を加えるかどうかというのはいろいろな議論がございます。水力を加えて再生可能エネルギーというふうに議論をする場合もございますが、これからは、非常に大型のダムをつくるということの環境に対する影響等を考えますと、いわゆる小水力というものは当然、これは千キロワット以下のものを言いますけれども、小水力は再生可能エネルギーに加えるけれども、大型ダムは外して考える。\r\n　そういう意味では、この一・八％のところを再生可能エネルギーもしくは新エネルギーと考えるというのが普通で、これについてはまだまだ日本は伸びる余地が大いにあると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/264",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "水力を加えて再生可能エネルギーというふうに議論をする場合もございますが、これからは、非常に大型のダムをつくるということの環境に対する影響等を考えますと、いわゆる小水力というものは当然、これは千キロワット以下のものを言いますけれども、小水力は再生可能エネルギーに加えるけれども、大型ダムは外して考える",
                "\r\n　そういう意味では、この一・八％のところを再生可能エネルギーもしくは新エネルギーと考えるというのが普通で、これについてはまだまだ日本は伸びる余地が大いにあると思っております"
            ]
        },
        {
            "speech_id": "117105261X00920090205_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○斉藤国務大臣　低炭素社会でございますけれども、その中で産業や工業はどのように変わるのかということですが、まず、環境問題への取り組みが評価軸になるような、その会社を評価するような社会、それから、環境保全に熱心な企業への投資、環境保全に配慮した製品そしてサービスの消費が進んでくる、こういう会社が評価をされる社会、それから、寿命の長い、リサイクルが可能な製品をつくる、そういう製品が売れ、またそういう企業が評価される社会だと思います。\r\n　また、その産業社会を支えるエネルギーですけれども、一言で言うと、太陽、水素社会。太陽光、またエネルギーの基本を化石燃料ではなく水素に置く、このような社会があるべき低炭素社会の工業、エネルギーの姿ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○斉藤国務大臣　低炭素社会でございますけれども、その中で産業や工業はどのように変わるのかということですが、まず、環境問題への取り組みが評価軸になるような、その会社を評価するような社会、それから、環境保全に熱心な企業への投資、環境保全に配慮した製品そしてサービスの消費が進んでくる、こういう会社が評価をされる社会、それから、寿命の長い、リサイクルが可能な製品をつくる、そういう製品が売れ、またそういう企業が評価される社会だと思います",
                "太陽光、またエネルギーの基本を化石燃料ではなく水素に置く、このような社会があるべき低炭素社会の工業、エネルギーの姿ではないかと思います"
            ]
        },
        {
            "speech_id": "117105261X00920090205_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○斉藤国務大臣　中期目標についてですが、今回ダボス会議で麻生総理が、日本の中期目標は六月に発表する、決断する、このように表明されたことは非常に大きな反響を呼びました。国内の中でもいろいろな意見がある中、今回、総理がこのような決断をされたことは大変大きなステップだったのではないかと思っております。\r\n　中期目標、一つは、科学界が我々に警告を発しております、地球を救うためにどうしなくてはいけないのか、この科学の要請をまず第一に考えることが必要だと思います。同時に、アメリカ、中国、インドという主要排出国、今の京都議定書には参加しておりません、そういう主要排出国が参加する枠組みをつくることが重要です。\r\n　そういう意味でも、特に中国、インドという発展途上国の参加を促すためにも、先進国が野心的なものを出さなければ、中国、インドは動かない。こういうことも、今回、ＣＯＰ14、また今回のダボス会議を通じて強く感じてきたところでございます。\r\n　もう一点、この野心的な目標ということが、先ほど来鴨下委員からお話しになっておりますエネルギーや自動車での技術革新、その技術革新を生むインセンティブになると思います。そういう意味で、中期目標というのは、これからの日本のあり方にとって非常に重要な目標になる、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国内の中でもいろいろな意見がある中、今回、総理がこのような決断をされたことは大変大きなステップだったのではないかと思っております",
                "\r\n　中期目標、一つは、科学界が我々に警告を発しております、地球を救うためにどうしなくてはいけないのか、この科学の要請をまず第一に考えることが必要だと思います",
                "同時に、アメリカ、中国、インドという主要排出国、今の京都議定書には参加しておりません、そういう主要排出国が参加する枠組みをつくることが重要です",
                "\r\n　そういう意味でも、特に中国、インドという発展途上国の参加を促すためにも、先進国が野心的なものを出さなければ、中国、インドは動かない",
                "そういう意味で、中期目標というのは、これからの日本のあり方にとって非常に重要な目標になる、このように考えております"
            ]
        },
        {
            "speech_id": "117105261X00820090204_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-04",
            "speech_text": "○斉藤国務大臣　ドイツが太陽光発電で世界一になったその最大の理由は、今菅委員おっしゃった固定価格買い取り制度です。大体、設置した費用を五年ぐらいで元が取れるという状況になって、五年以降はかえって我が家が発電所になってもうかるという状況。日本も、世界一を奪還するためにはそういう状況をつくらなきゃいけないと思っております。\r\n　日本は今、補助金という方法が一つ。それからもう一つは、ＲＰＳ法、新エネルギー促進法によりまして、電力会社に、発電の例えば三％は再生可能エネルギーでなくてはならないというＲＰＳを義務づけている。この二つの方法でございますけれども、この二つの方法を拡充しながら、世界一奪還をどうやったらとれるかということをしっかり議論して、太陽光発電世界一奪還を達成したい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00820090204/247",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "日本も、世界一を奪還するためにはそういう状況をつくらなきゃいけないと思っております",
                "この二つの方法でございますけれども、この二つの方法を拡充しながら、世界一奪還をどうやったらとれるかということをしっかり議論して、太陽光発電世界一奪還を達成したい、このように思っております"
            ]
        },
        {
            "speech_id": "117105261X00720090203_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-03",
            "speech_text": "○斉藤国務大臣　グリーン・ニューディールの基本的な考え方は、これまで対立概念でありました経済成長と地球温暖化対策だったわけですけれども、そうではなくて、地球温暖化対策をこれからの経済、この経済の危機を乗り越えるばねにしていこう、地球温暖化と経済の活性化を両方行っていこうというのがグリーン・ニューディールでございます。\r\n　今般、私、麻生総理のお供をしてダボス会議に参加させていただきました。地球温暖化セッションに参加しましたけれども、各国のリーダーから、このグリーン・ニューディールについて我が国でもやるという表明があったところです。こういう経済危機だからこそやると表明がございました。\r\n　その中で私がびっくりしたのは、日本は既にグリーン・ニューディールをやっているではないか、世界一の環境技術を使って世界一の経済効率をつくり出している、我々は日本に学びたいんだというような声も結構あったということをぜひ御紹介したいと思いますが、しかし、よく見ますと、最近、日本のこのエネルギー効率向上の技術は非常にもたもたしてきております。うかうかしていると追い越されるということで、追い越されないように頑張らなきゃいけないということだと思います。\r\n　今般、麻生総理の指示を受けまして、日本版グリーン・ニューディール、緑の経済と社会の改革ということで、今多方面から意見も伺っておりますし、有識者との会議も重ねているところでございます。最高水準である太陽光発電、それから次世代自動車、そして原子力、こういうものをしっかりとその技術を伸ばしていく、また、地域分散型電力であります小水力ですとか風力、そして森林吸収源対策、農地吸収源対策、これらによって雇用をしっかり確保していく、経済の活性化と雇用を確保していくということを頑張ってやっていきたいと思います。\r\n　もちろん、環境省だけではできません。関連省庁、特に経済産業省、国土交通省とよく連携をとりながら進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00720090203/160",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "うかうかしていると追い越されるということで、追い越されないように頑張らなきゃいけないということだと思います",
                "最高水準である太陽光発電、それから次世代自動車、そして原子力、こういうものをしっかりとその技術を伸ばしていく、また、地域分散型電力であります小水力ですとか風力、そして森林吸収源対策、農地吸収源対策、これらによって雇用をしっかり確保していく、経済の活性化と雇用を確保していくということを頑張ってやっていきたいと思います",
                "\r\n　もちろん、環境省だけではできません",
                "関連省庁、特に経済産業省、国土交通省とよく連携をとりながら進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "117115261X00520090126_201",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-26",
            "speech_text": "○国務大臣（斉藤鉄夫君）　国際再生可能エネルギー機関、いわゆるＩＲＥＮＡ、まさに今日、一月二十六日に会合が開かれているものと承知しております。再生可能エネルギーは、まさに二酸化炭素排出抑制という大きな目的、それからもう一つは、先ほどお話がありました日本版グリーンニューディールの柱になるべきものということで我々も大変重要な位置付け、重要な課題と認識しております。世界的にもこの持続可能な社会をつくっていくために再生可能エネルギーを大胆に導入する必要があるわけで、そういう意味で今回のこの機関は非常に大きな重要な意義を持っていると、このように認識しております。\r\n　環境省としても、この設立総会には実務担当者を派遣しておりますけれども、今後、この機関の役割、具体的な活動内容等を十分確認した上で関係省庁とも検討していきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00520090126/201",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "再生可能エネルギーは、まさに二酸化炭素排出抑制という大きな目的、それからもう一つは、先ほどお話がありました日本版グリーンニューディールの柱になるべきものということで我々も大変重要な位置付け、重要な課題と認識しております",
                "世界的にもこの持続可能な社会をつくっていくために再生可能エネルギーを大胆に導入する必要があるわけで、そういう意味で今回のこの機関は非常に大きな重要な意義を持っていると、このように認識しております",
                "\r\n　環境省としても、この設立総会には実務担当者を派遣しておりますけれども、今後、この機関の役割、具体的な活動内容等を十分確認した上で関係省庁とも検討していきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117115261X00420090121_320",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-21",
            "speech_text": "○国務大臣（斉藤鉄夫君）　お答え申し上げます。\r\n　再生可能エネルギーの導入拡大は、地球温暖化問題の解決、それから、先ほどもありましたように、雇用の拡大、国際競争力の増強ということに非常に資するわけでございまして、重要な課題だと思っております。\r\n　固定価格買取り制度については、諸外国において再生可能エネルギーの導入拡大に寄与する成果を上げておりまして、有効な導入拡大策の一つだと認識をしております。\r\n　今後については、我が国における再生可能エネルギー大量導入のための方策の一つとして、経済産業省ともよく連携しながら、相談しながら検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00420090121/320",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーの導入拡大は、地球温暖化問題の解決、それから、先ほどもありましたように、雇用の拡大、国際競争力の増強ということに非常に資するわけでございまして、重要な課題だと思っております",
                "\r\n　固定価格買取り制度については、諸外国において再生可能エネルギーの導入拡大に寄与する成果を上げておりまして、有効な導入拡大策の一つだと認識をしております",
                "\r\n　今後については、我が国における再生可能エネルギー大量導入のための方策の一つとして、経済産業省ともよく連携しながら、相談しながら検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "117004006X00220081121_066",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-21",
            "speech_text": "○斉藤国務大臣　伴野委員、お許しをいただければ、その質問に答える前に、先ほど二次補正の話がございまして、斉藤色が全く出ていないではないかという御批判をいただきましたので、そのことについてちょっと簡潔に。\r\n　そんなことはないと思っておりまして、例えば浄化槽の整備、これは、これまで補助率は三分の一でしたが、今回、補正予算で補助率を変えるというのはこれまでになかったことですけれども、水道や農業集落排水と同じ補助率二分の一にいたしました。そしてその補助も、いわゆる技術的に先進的なものに対して補助を行うということで、ある意味で中小企業対策そして社会の転換のスピードアップということに非常に大きく貢献するのではないか、これなんかは斉藤色が入っているのではないか、このように思っております。\r\n　先ほど岩國委員の質問に対して副大臣からも答弁させていただきましたけれども、森林カーボンオフセット、これもある意味では新しい糸口をつくることができたのではないか。小さく産んで大きく育てる、最終的には、先ほど岩國委員がおっしゃったように、国のお金だけではなくて民間のお金がその森林に流れて、森林に仕事をさせるということ、その糸口になるようなものもできたのではないか、このように思っておりますので、ぜひ御理解を賜りたいと思います。\r\n　それから、先ほどの御質問のアメリカのオバマ大統領、環境政策について大きな転換があるのではないか、そしてそこに日本はどのように対処していくのかという御質問でございます。\r\n　公約の中でも、キャップ・アンド・トレードをやる、それから二〇五〇年長期目標はマイナス八〇％、そして再生可能エネルギーに力を入れる、非常に積極的な、ある意味では野心的な公約を掲げ、また、先日のカリフォルニアへのビデオメッセージでは、気候変動対策の国際交渉の場に戻り、国際協力において世界をリードしたいとまでオバマ次期大統領は言っております。\r\n　そういう中で、日本がある意味でおくれた立場をとることは、二十一世紀の日本の存在価値を非常におとしめることになる、私はそのような危機意識を持っておりまして、ある意味では、この低炭素社会づくりを第二の産業革命と位置づけて、先ほど伴野委員からも言っていただきましたけれども、日本が世界に貢献をする場にしていく。そのために、今回のオバマ新政権とある意味ではよく協調しながら、日本も一緒になって世界をリードしていくことが大切だと思います。一緒になってというか、これまでの経緯も考えれば、日本がリードをしていくということが必要になると思いますし、その場合、キーになりますのは、哲学であると同時にやはり技術だと思います。哲学と技術が両輪にならなければ物事は進んでいきません。その技術という意味では日本は最優位の立場にございますし、次期大統領の政策に留意しながら、協力をして世界をリードしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004006X00220081121/66",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そんなことはないと思っておりまして、例えば浄化槽の整備、これは、これまで補助率は三分の一でしたが、今回、補正予算で補助率を変えるというのはこれまでになかったことですけれども、水道や農業集落排水と同じ補助率二分の一にいたしました",
                "そしてその補助も、いわゆる技術的に先進的なものに対して補助を行うということで、ある意味で中小企業対策そして社会の転換のスピードアップということに非常に大きく貢献するのではないか、これなんかは斉藤色が入っているのではないか、このように思っております",
                "\r\n　先ほど岩國委員の質問に対して副大臣からも答弁させていただきましたけれども、森林カーボンオフセット、これもある意味では新しい糸口をつくることができたのではないか",
                "小さく産んで大きく育てる、最終的には、先ほど岩國委員がおっしゃったように、国のお金だけではなくて民間のお金がその森林に流れて、森林に仕事をさせるということ、その糸口になるようなものもできたのではないか、このように思っておりますので、ぜひ御理解を賜りたいと思います",
                "\r\n　そういう中で、日本がある意味でおくれた立場をとることは、二十一世紀の日本の存在価値を非常におとしめることになる、私はそのような危機意識を持っておりまして、ある意味では、この低炭素社会づくりを第二の産業革命と位置づけて、先ほど伴野委員からも言っていただきましたけれども、日本が世界に貢献をする場にしていく",
                "そのために、今回のオバマ新政権とある意味ではよく協調しながら、日本も一緒になって世界をリードしていくことが大切だと思います",
                "一緒になってというか、これまでの経緯も考えれば、日本がリードをしていくということが必要になると思いますし、その場合、キーになりますのは、哲学であると同時にやはり技術だと思います",
                "哲学と技術が両輪にならなければ物事は進んでいきません",
                "その技術という意味では日本は最優位の立場にございますし、次期大統領の政策に留意しながら、協力をして世界をリードしていきたいと思っております"
            ]
        },
        {
            "speech_id": "117004006X00120081114_007",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-14",
            "speech_text": "○斉藤国務大臣　環境大臣を拝命いたしました斉藤鉄夫でございます。どうかよろしくお願い申し上げます。\r\n　第百七十回国会における衆議院環境委員会の御審議に先立ち、環境行政に対する私の考えを申し述べ、ごあいさつとさせていただきたいと存じます。\r\n　地球温暖化は、北海道洞爺湖サミットでも最大の問題として取り上げられ、人類共通の課題となっております。\r\n　私は、環境問題は、地球生態系と人類文明が共存できるかどうかを問う問題だと思います。この解決には科学を基礎とすることが必要であり、ＩＰＣＣ報告など科学の成果を尊重して取り組んでいかなければならないと考えております。\r\n　サミットにおいても示されたように、世界全体として、二〇五〇年までに温室効果ガスの排出量を少なくとも半減することを目指す必要があります。これを達成するため、我が国としては、六〇％ないし八〇％を削減する目標を掲げています。\r\n　このような長期目標を達成するためには、化石エネルギーへの依存を断ち切り、低炭素社会へ移行していく必要があります。そして、低炭素社会の実現は、第二の産業革命をなし遂げることであり、日本のすぐれた環境技術や物づくりにたけた日本の底力をさらに発展させながら生かしていくことによって、これからの日本の経済発展の礎とし、資源高時代に対応した持続可能な経済社会づくりにもつなげていくことができます。\r\n　まず、低炭素社会への第一歩として、炭素排出に価格をつけ、市場メカニズムによって二酸化炭素排出の抑制を促す仕組みとして、排出量取引の国内統合市場の試行的実施を始めました。多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにしたいと考えています。あわせて、環境税を初めとする税制のグリーン化に向けて確実に歩みを進めます。さらに、カーボンオフセットの取り組みの普及促進や環境と経済の相互関係に関する研究の推進など、環境と経済がともに向上、発展する基盤をつくります。\r\n　また、環境技術の研究開発力強化や環境配慮製品への信頼性を高めるための取り組み、環境に配慮した契約の普及、環境金融に対する支援などを通じて、日本経済の牽引車としての環境産業の健全な発展を推進します。消費者にも経済的インセンティブや情報提供によって低炭素型製品の選択等の環境配慮を促すため、エコポイント事業の全国展開や温室効果ガス排出量の見える化を進めます。\r\n　今年から京都議定書第一約束期間に入っており、我が国としては、確実に六％削減の約束を果たすために、あらゆる施策、対策を強化します。\r\n　そのため、太陽光発電世界一奪還を目指す各省と連携した取り組みや、風力発電、バイオマス利活用、次世代自動車などの技術の開発と普及を推進します。また、急峻な日本の地形が生きる小水力発電については、その可能性を明らかにした上で普及に取り組んでいきます。また、さきの通常国会において成立した改正地球温暖化対策推進法に基づき、排出抑制等指針の提示などにより企業の努力を促進するとともに、地域における地方公共団体実行計画の策定を促し、コンパクトで人に優しく活力のある低炭素のまちづくり、地域づくりを支援します。あわせて、未利用バイオマスの利用などを認証するカーボンオフセットの推進など、林野庁などと協力しつつ、吸収源対策の強化など地球温暖化対策等と森林保全対策を一体的に推進します。\r\nこれらの対策については、有識者によって示された「低炭素社会に向けた十二の方策」などを参考にしつつ、第一約束期間以後の長期的な観点にも配慮しながら進めます。\r\n　温暖化対策の二〇一三年以降の国際的な枠組みについて、来年のＣＯＰ15に向けて合意を得るためにリーダーシップを発揮します。我が国の中期目標については、削減ポテンシャルやコストも含め科学的、理論的に検討を進め、来年のしかるべき時期に策定します。また、主要な排出国すべてが参加する実効性のある枠組みを目指し、先進国の公平な目標設定に資するセクター別アプローチの活用や、途上国の発展段階に応じて差異化した削減行動が必要であること等を訴えてまいります。\r\n　さらに、途上国の国際的な枠組みへの参加を促すためにも、クールアース推進構想や神戸イニシアチブ、さらには環境と共生しつつ経済発展を図るアジアを目指すクリーンアジア・イニシアチブ等、中国などとの連携や協力を具体化していきます。その一環として、途上国に対して、環境汚染対策と温暖化対策とを相乗的、一体的に進めるコベネフィット対策による協力を進めます。また、アジア地域を中心に、技術、規制体系、人材をパッケージにして普及、展開することにより、途上国の環境問題を解決へと導きます。さらに、持続可能な開発のための教育の十年の取り組みにより、生涯を通じて持続可能な社会について教え、学ぶ仕組みづくりを進めます。\r\n　南北に長く、四方を海に囲まれた我が国の豊かな自然は、生物多様性保全の観点から、世界的にもその重要性が高く評価されています。しかしながら、経済の発展の重要性に比べ、生物多様性の豊かさが暮らしの豊かさにつながるということが忘れられがちであり、我が国の生物多様性も失われ、危機的な状況にあります。\r\n　こうした中で、国際生物多様性年でもある二〇一〇年には、愛知県名古屋市において、生物多様性条約第十回締約国会議、いわゆるＣＯＰ10が開催されます。このＣＯＰ10においては、二〇一〇年以降の生物多様性に係る目標など重要な議題が議論されます。会議の成功に向けて国際的なリーダーシップを発揮します。それとともに、本年成立した生物多様性基本法や昨年閣議決定した第三次生物多様性国家戦略などに基づき、我が国の自然を国民とともに守っていきます。さらに、アジア各国における自然保護に協力するなど国際的な取り組みを積極的に進めます。\r\n　そのため、我が国における里地里山の利用と管理を初め、世界各国における持続可能な二次的自然資源管理の優良事例について検討し、自然と共生した社会のモデルを構築して世界に広げます。\r\n　九月二十五日に我が国の空にトキが二十七年ぶりに羽ばたきました。野生生物との共存等のための技術開発や科学的知見の充実を図りつつ、各地域のさまざまな主体とともに、我が国の豊かな自然を守っていきます。特に、国立公園等において、生物多様性の屋台骨としての役割をより一層果たしていくことができるような保全整備を進めます。さらに、希少な動植物種の保存や鳥インフルエンザ対策を初めとして、動植物の適切な保護管理や動物愛護管理の強化に努めます。\r\n　さらに、資源を無駄なく生かす循環型社会への転換も環境行政に課せられた重要課題の一つです。\r\n　近年、資源価格の高騰など、国際的な資源制約が懸念されるようになってきており、我が国を循環型社会に転換していく必要性がこれまでにも増して高まっています。\r\n　そのため、リデュース、リユースの促進に力を入れるとともに、地域社会から、広域圏、全国、さらにアジア全体まで含めさまざまな段階で適切な循環が実現される地域循環圏づくりを進めます。また、都市鉱山とも言われる携帯電話などからのレアメタルリサイクルを推進するとともに、地方公共団体と協働して低炭素社会にも資する循環型社会づくりに取り組みます。さらに、国民や産業界などの理解と協力を得ながら、一層のリサイクル推進と廃棄物の適正処理や不法投棄の撲滅に取り組みます。\r\n　国際的には、廃棄物の不法な輸出入を徹底して防止するとともに、Ｇ８環境大臣会合において合意されたように、国際的な循環社会構築のためにアジアを中心として途上国支援や連携を進めます。\r\n　最後になりましたが、国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです。\r\n　二〇二〇年までに化学物質の生産、使用に伴う人の健康及び環境への影響を最小化させるという国際目標の達成を目指します。そのため、国と事業者の適切な役割分担のもとに、既存化学物質の安全性に関する点検、評価のさらなる推進や小児の環境保健対策の充実、新たなリスクへの対応等、化学物質管理を強化します。\r\n　また、各地域の特性も踏まえつつ、良好な大気環境、水環境、土壌環境の確保に努めます。そのため、大都市圏など環境基準が未達成の地域における大気環境の改善を進めるとともに、微小粒子状物質に関する課題に取り組みます。水環境については、湖沼や閉鎖性海域など環境基準達成率の低い水域の水質改善や、多様な化学物質や気候変動による影響等の新たな課題に対応します。また、効率的な汚水処理施設である浄化槽の一層の普及を進めるため、設置整備に対する支援や情報発信の取り組みの充実を図ります。特に、防災拠点における設置や先進的・省エネルギー型浄化槽の整備などに力を入れます。さらに、クールシティーづくりと連携した、皇居外苑濠などの身近な水辺の環境保全、漂流・漂着ごみ対策を進めます。土壌環境については、土壌汚染対策制度の見直しを進めます。\r\n　公害健康被害対策、石綿健康被害対策や毒ガス弾等による被害の未然防止対策を着実に進めます。特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります。与党水俣病問題に関するプロジェクトチームにおいて新たな水俣病患者の救済策においての基本的考え方が取りまとめられており、こうした水俣病被害者の救済に向けた取り組みを進めます。\r\n　以上、当面の取り組みの一端を申し上げました。委員各位におかれましては、環境行政の一層の推進のため、今後とも御支援、御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004006X00120081114/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、環境問題は、地球生態系と人類文明が共存できるかどうかを問う問題だと思います",
                "この解決には科学を基礎とすることが必要であり、ＩＰＣＣ報告など科学の成果を尊重して取り組んでいかなければならないと考えております",
                "そして、低炭素社会の実現は、第二の産業革命をなし遂げることであり、日本のすぐれた環境技術や物づくりにたけた日本の底力をさらに発展させながら生かしていくことによって、これからの日本の経済発展の礎とし、資源高時代に対応した持続可能な経済社会づくりにもつなげていくことができます",
                "多くの業種、企業の参加を得て、本格導入の条件、制度設計上の課題を明らかにしたいと考えています",
                "あわせて、環境税を初めとする税制のグリーン化に向けて確実に歩みを進めます",
                "また、主要な排出国すべてが参加する実効性のある枠組みを目指し、先進国の公平な目標設定に資するセクター別アプローチの活用や、途上国の発展段階に応じて差異化した削減行動が必要であること等を訴えてまいります",
                "しかしながら、経済の発展の重要性に比べ、生物多様性の豊かさが暮らしの豊かさにつながるということが忘れられがちであり、我が国の生物多様性も失われ、危機的な状況にあります",
                "\r\n　そのため、我が国における里地里山の利用と管理を初め、世界各国における持続可能な二次的自然資源管理の優良事例について検討し、自然と共生した社会のモデルを構築して世界に広げます",
                "\r\n　最後になりましたが、国民が安心して暮らせる安全で豊かな環境を保全することは、政府としての基本的な務めです",
                "土壌環境については、土壌汚染対策制度の見直しを進めます",
                "特に水俣病問題については、被害を受けられた方々の速やかな救済を進める必要があります"
            ]
        },
        {
            "speech_id": "117014006X00220081113_087",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-13",
            "speech_text": "○国務大臣（斉藤鉄夫君）　委員おっしゃるとおりでございます。\r\n　今年の六月に気候変動国家計画を中国は制定いたしまして、その計画の中で二〇一〇年までにＧＤＰ当たりのエネルギー消費を二〇〇五年比で二〇％程度減少させる目標を定めて、これはかなり強制力の強い目標だと聞いております。省エネそして再生可能エネルギーの導入などによって温室効果ガスの排出を抑える努力、明確に中国、しております。国の方針の大きな転換といいましょうか、明確にしたということは大きな方針転換だと思います。\r\n　先週、中国で国連とそれから中国が共同で国際会議を開きました。その国際会議は気候変動対策のための技術の開発及び移転に関する国際会議ということで、日本からも環境省また資源エネルギー庁、外務省が参加をしたわけですが、積極的な技術移転を先進国からお願いしたいと、そういう趣旨の会合でございました。\r\n　こういう気候変動国家計画でありますとか、中国が自ら主催して、気候変動に対しての技術移転の国際会議を主催をするというふうなことを考えますと、私は、この京都議定書の次の枠組みの中に中国が主体的に参加していこう、積極的に参加していこうと、こういう方向性があるんだろうと、このように思っておりまして、大変評価をしております。\r\n　私たちといたしましても、コベネフィットアプローチと呼んでおりますが、温暖化対策と同時に環境、大気汚染の問題も同時に解決する、このような協力を通じて中国に協力をしていきたいと思っておりますが、先ほど申し上げました来月早々に日中韓の環境大臣会合がございます。こういう場でもその中国の姿勢を評価し、そして次期枠組みに参加するように我々としても積極的に働きかけをしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014006X00220081113/87",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国の方針の大きな転換といいましょうか、明確にしたということは大きな方針転換だと思います",
                "\r\n　こういう気候変動国家計画でありますとか、中国が自ら主催して、気候変動に対しての技術移転の国際会議を主催をするというふうなことを考えますと、私は、この京都議定書の次の枠組みの中に中国が主体的に参加していこう、積極的に参加していこうと、こういう方向性があるんだろうと、このように思っておりまして、大変評価をしております",
                "こういう場でもその中国の姿勢を評価し、そして次期枠組みに参加するように我々としても積極的に働きかけをしていきたいと思っております"
            ]
        },
        {
            "speech_id": "117014006X00220081113_106",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-13",
            "speech_text": "○国務大臣（斉藤鉄夫君）　我々、小学校のころには、日本は資源もエネルギーもない、すべて輸入して、それに加工を加えて外国に売って生きていくんだという教育を受けたわけですが、先ほど、ここまで特にエネルギー、また資源も高くなりますと、決してそれで生きていけない時代になりつつある、このように思います。\r\n　そういう意味では、今るる加藤委員おっしゃいました、今ここで繰り返すことはいたしませんけれども、そういう資源の面でもエネルギーの面でも、もう一度日本にあるものを見直して、それを有効に使っていくということがこれからの資源高社会、世界を生きていく大きな方向だと思っております。\r\n　そういう意味では、環境立国、環境省がやっております環境立国の中に、そのエネルギーの面でも資源の面でもそういう大きな方向性はあると、書かれていると、このように認識しておりますけれども、その面をより一層強くして、明確なあるべき姿、方向性を出したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014006X00220081113/106",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう意味では、今るる加藤委員おっしゃいました、今ここで繰り返すことはいたしませんけれども、そういう資源の面でもエネルギーの面でも、もう一度日本にあるものを見直して、それを有効に使っていくということがこれからの資源高社会、世界を生きていく大きな方向だと思っております",
                "\r\n　そういう意味では、環境立国、環境省がやっております環境立国の中に、そのエネルギーの面でも資源の面でもそういう大きな方向性はあると、書かれていると、このように認識しておりますけれども、その面をより一層強くして、明確なあるべき姿、方向性を出したいと思っております"
            ]
        },
        {
            "speech_id": "117014006X00220081113_108",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-13",
            "speech_text": "○国務大臣（斉藤鉄夫君）　次期オバマ大統領の環境政策につきましては、非常に期待をし、注視をしているというふうに思っております。\r\n　公約が具体的な政府の政策になればすばらしいと思っておりますし、その中では、当然その公約を実行していくためには次期枠組みの中にアメリカが入ってこなくてはいけない。そういう状況の中で日本とアメリカが協力をしながら世界でのリーダーシップを発揮していくようにしたいと、このように思っております。\r\n　これまでもアメリカと我が国は、ＡＰＰ、アジア太平洋パートナーシップを通じましていろいろな分野、鉄鋼、セメント、電力、それから再生可能エネルギーなどの分野で協力を行ってきましたけれども、これをベースに、より一層これを発展させる形で世界の枠組みの中で協力し合っていくという関係を築いていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014006X00220081113/108",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公約が具体的な政府の政策になればすばらしいと思っておりますし、その中では、当然その公約を実行していくためには次期枠組みの中にアメリカが入ってこなくてはいけない",
                "そういう状況の中で日本とアメリカが協力をしながら世界でのリーダーシップを発揮していくようにしたいと、このように思っております",
                "\r\n　これまでもアメリカと我が国は、ＡＰＰ、アジア太平洋パートナーシップを通じましていろいろな分野、鉄鋼、セメント、電力、それから再生可能エネルギーなどの分野で協力を行ってきましたけれども、これをベースに、より一層これを発展させる形で世界の枠組みの中で協力し合っていくという関係を築いていきたいと思っております"
            ]
        },
        {
            "speech_id": "117014006X00220081113_129",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2008-11-13",
            "speech_text": "○国務大臣（斉藤鉄夫君）　二〇〇三年、そして今回の排出量増加が原子力発電所が長期に停止をしていることによる、そのように今地球環境局長から答弁させていただきました。そのとおりだと思います。\r\n　したがって、我々としては、この原子力発電所の稼働率が平準年にできるだけ早く戻るようにと、このように期待をしているところでございますけれども、かといって、我々が原子力発電に大きく依存をしているとは思っておりません。原子力発電の今の発電量に占める割合は三十数％で、エネルギー戦略上のベストミックスの中で適当な数字、若しくはもう少し高くてもいいのかなというぐらいの数字でございまして、今後ともその比率はキープしていかなくてはならない、このように思っております。\r\n　その上で、この京都議定書の目標達成につきましては、電力業界の自主目標とはいいましても、これは必ず電力業界が責任を持って達成すると、このように宣言をされておりますので、これは達成していただけるという前提の下で、我々国民生活やその他の部門の努力で京都議定書のマイナス六％は、もちろん大きな努力が必要でございますけれども、達成不可能ではない、是非達成しなくては、必ず達成しなくてはならないと、このように思っております。\r\n　そういう前提の上で、科学的根拠に基づいて中期目標を決めるということも、私は、今回の件でそれは無理になったのではないかという、今、市田委員の御質問でございますが、そんなことはないというふうにお答えいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014006X00220081113/129",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　したがって、我々としては、この原子力発電所の稼働率が平準年にできるだけ早く戻るようにと、このように期待をしているところでございますけれども、かといって、我々が原子力発電に大きく依存をしているとは思っておりません",
                "原子力発電の今の発電量に占める割合は三十数％で、エネルギー戦略上のベストミックスの中で適当な数字、若しくはもう少し高くてもいいのかなというぐらいの数字でございまして、今後ともその比率はキープしていかなくてはならない、このように思っております",
                "\r\n　その上で、この京都議定書の目標達成につきましては、電力業界の自主目標とはいいましても、これは必ず電力業界が責任を持って達成すると、このように宣言をされておりますので、これは達成していただけるという前提の下で、我々国民生活やその他の部門の努力で京都議定書のマイナス六％は、もちろん大きな努力が必要でございますけれども、達成不可能ではない、是非達成しなくては、必ず達成しなくてはならないと、このように思っております"
            ]
        }
    ]
}