{
    "repr_name": "杉本和巳",
    "speeches": [
        {
            "speech_id": "120105261X02420200520_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-05-20",
            "speech_text": "○杉本委員　もう時間がなくなってきましたが、次に、私ども、経済の方で、ワクチンができるまでの間、二年ぐらいかもしれません、消費税、財政均衡の考え方も先生はお持ちかもしれないんですけれども、まあ、これは有事だということの中で、消費税の暫定税率分を全品目に当てるという言い方をしつつ、全部八％に当面してはどうかという提案を、現実的なところとして、五がいいとかゼロがいいとか、いろいろ意見はわかるんですけれども、八％にいっとき下げて、ワクチンができるまで、それなりに消費で、火は消さないというような、消費の、経済用語で言うＣの部分をしっかり数字をつくっていくということも必要かと思うんです。\r\n　この点について、最後、竹森先生から、なかなか安倍政権はうんと言わないんですけれども、先生の方から、いや、ここはちょっと踏み込むぞというような御答弁でもいただければありがたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X02420200520/64",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "○杉本委員　もう時間がなくなってきましたが、次に、私ども、経済の方で、ワクチンができるまでの間、二年ぐらいかもしれません、消費税、財政均衡の考え方も先生はお持ちかもしれないんですけれども、まあ、これは有事だということの中で、消費税の暫定税率分を全品目に当てるという言い方をしつつ、全部八％に当面してはどうかという提案を、現実的なところとして、五がいいとかゼロがいいとか、いろいろ意見はわかるんですけれども、八％にいっとき下げて、ワクチンができるまで、それなりに消費で、火は消さないというような、消費の、経済用語で言うＣの部分をしっかり数字をつくっていくということも必要かと思うんです"
            ]
        },
        {
            "speech_id": "120105254X00820200228_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-02-28",
            "speech_text": "○杉本和巳君　日本維新の会の杉本和巳です。\r\n　私は、日本維新の会・無所属の会を代表して、令和二年度一般会計予算、令和二年度特別会計予算、令和二年度政府関係機関予算に対し、反対の立場から討論をいたします。（拍手）\r\n　経済は生き物です。本日の株価、日経平均は、一時、二万一千円を割り込み、引け値も、八百五円安の二万一千百四十二円九十六銭です。もはやリーマン・ショック並みのマグニチュードではないでしょうか。\r\n　そして、その前提で申し上げます。\r\n　新型コロナウイルス感染症対策予算は十分でしょうか。見えない相手です。計算が難しいことは否定しません。しかし、的確かつ迅速な予算措置が必要です。また、基本的価値を共有する我が国として、法律制定による、新型コロナウイルス感染症対策の特別措置法の制定も必要です。このことを政府に強く求めます。\r\n　本予算において、マイナンバーカードを活用した官民共同利用型のキャッシュレス決済の基盤構築へ踏み出したことと、我が党が大阪で実現してきた教育無償化に合わせる形で四月から高等教育の無償化がとられていることは評価しています。\r\n　しかし、予算案には、以下の理由で反対します。\r\n　第一の理由は、行政改革を進めないまま、消費税を上げ、国民の皆様には負担を押しつけていることです。\r\n　復興特別所得税が令和十九年まで、負担していただいていることは忘れてはならないことです。令和二年度の国民負担率は、昭和四十五年以降最大の四四・六％の見込みとなっています。\r\n　日本維新の会は、身を切る改革を有言実行しています。世間では民間企業の賃金が上がらない中、安倍政権下では国家公務員の給与を七年連続で上げてきております。民よりも官の待遇が先行することは、あるべき姿ではありません。\r\n　第二の理由は、政府の予算説明に当初予算ベースの脚色があり、緻密さを欠くことです。\r\n　安倍総理の施政方針演説には、公債発行を八年連続で減額させたという、誤解を招きやすい表現が盛り込まれていました。八年連続の減額は当初予算ベースです。補正予算を合算した実際の公債発行額は、平成二十八年度は前年度よりも多く、令和元年度も前年度より多くなることが見込まれています。しかも、令和元年度は、平成三十年度の決算剰余金の処理についての特例措置を行い、公債発行額を低く見せてもおります。前年度より高くなります。\r\n　施政方針演説では八年連続で公債発行を減少させたと国民に説明しながら、実際の公債発行額はふやすということを、国民から見えにくいところで行ってきています。政府は、正確な予算、財政状況の情報を発信することを強く求められています。\r\n　第三の理由は、経済再生、成長と財政健全化の実現のどちらにも道筋が見えないということです。\r\n　昨年十月の消費税率の一〇％への引上げにより、消費が大きく落ち込みました。昨年十―十二月期に、経済成長率の速報の実質値は、年率換算でマイナス六・三％でした。これは、前回、消費税率八％への引上げが行われたときの経済成長率であるマイナス七・四％と余り差のない大きな下げ幅です。前回の増税と同じ轍を踏んでいます。\r\n　ことしの一―三月期もマイナス成長となれば、景気後退が現実になります。予算案の説明では、令和元年度の実質ＧＤＰ成長率を〇・九％と見込んでいますが、前四半期が年率マイナス六・三％であれば、景気後退の中で、本年度の見込みの達成は困難です。新型肺炎も、世界経済に、そして日本経済にも悪影響を大きく与え始めました。経済再生、成長と財政健全化の二つをどのように見据えるのか、不鮮明です。\r\n　消費増税による経済停滞は事前に予想され、日本維新の会は凍結を主張しました。そして、この新型コロナウイルスショックです。\r\n　我が党は、軽減税率を食料品と新聞にのみ適用している現状から、あらゆる品目に軽減税率を適用する形で減税を提唱いたします。\r\n　税収減とリーマン・ショック級のマグニチュードに対する緊急経済対策を強く提案しますし、補正予算の準備も提起します。\r\n　労働市場の流動化を進める新たな構造改革も重要です。\r\n　令和元年の出生率は八十六万四千人であり、初めて九十万人を割り込みました。静かなる国難と言える人口減少対策も待ったなしです。今、高等教育の学生の三七％が貸与型奨学金を利用しており、社会に出れば返済しなければなりません。若い働き手が抱える大きな負債は、結婚して幸せな家庭を築くことへの妨げになっています。四月から住民税非課税世帯とそれに準じる世帯への高等教育の無償化が始まりますが、これも対象者が少ないと指摘せざるを得ません。教育無償化を国是とすることを改めて主張いたします。\r\n　結びに当たり、日本維新の会は、身を切る改革、行政改革の推進、教育無償化の推進について引き続き努力してまいりますこと、そして未来への責任を果たすことをお約束して、また、減税による経済対策の必要性を強く強く提起して、令和二年度予算案三案に対する反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00820200228/20",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "（拍手）\r\n　経済は生き物です",
                "もはやリーマン・ショック並みのマグニチュードではないでしょうか",
                "\r\n　新型コロナウイルス感染症対策予算は十分でしょうか",
                "しかし、的確かつ迅速な予算措置が必要です",
                "また、基本的価値を共有する我が国として、法律制定による、新型コロナウイルス感染症対策の特別措置法の制定も必要です",
                "このことを政府に強く求めます",
                "\r\n　本予算において、マイナンバーカードを活用した官民共同利用型のキャッシュレス決済の基盤構築へ踏み出したことと、我が党が大阪で実現してきた教育無償化に合わせる形で四月から高等教育の無償化がとられていることは評価しています",
                "\r\n　しかし、予算案には、以下の理由で反対します",
                "\r\n　第一の理由は、行政改革を進めないまま、消費税を上げ、国民の皆様には負担を押しつけていることです",
                "\r\n　復興特別所得税が令和十九年まで、負担していただいていることは忘れてはならないことです",
                "\r\n　日本維新の会は、身を切る改革を有言実行しています",
                "民よりも官の待遇が先行することは、あるべき姿ではありません",
                "前回の増税と同じ轍を踏んでいます",
                "経済再生、成長と財政健全化の二つをどのように見据えるのか、不鮮明です",
                "\r\n　消費増税による経済停滞は事前に予想され、日本維新の会は凍結を主張しました",
                "\r\n　我が党は、軽減税率を食料品と新聞にのみ適用している現状から、あらゆる品目に軽減税率を適用する形で減税を提唱いたします",
                "\r\n　税収減とリーマン・ショック級のマグニチュードに対する緊急経済対策を強く提案しますし、補正予算の準備も提起します",
                "\r\n　労働市場の流動化を進める新たな構造改革も重要です",
                "静かなる国難と言える人口減少対策も待ったなしです",
                "教育無償化を国是とすることを改めて主張いたします"
            ]
        },
        {
            "speech_id": "120105261X01820200228_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-28",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　次の質問に移らせていただきますが、ニューヨーク・ダウは一千百九十ドル安できのう引けています。二万九千ドル台だったのが二万五千ドル台という数字、二万五千七百六十六ドル六十四セントの引けということですし、十一時現在の日経平均ですけれども、二万一千二百七円というような大いなる下げをしております。これが経済の先行指標である株式の実態であるということかと思います。\r\n　こういったことを踏まえつつ、経済対策という点について、緊急の経済対策が必要ないかという質問をさせていただきますけれども、総理のきのうのこととちょっと絡みますけれども、例えば香港、御存じかもしれませんけれども、大規模な民主化への、民主主義を主張するデモと新型コロナウイルス対策で、経済対策として、二日前に日経に記事として出ておりましたけれども、生活保障、国民全員に約十四万円、一兆七千億の予算を組んでいるということを香港行政府が行っているようでございます。\r\n　我が日本も、先ほどの質疑でも伺いましたけれども、五千億の資金繰り対策であったり雇用調整助成金の活用、梶山大臣始め御尽力いただいていると思いますけれども、ちょっとそれでは、ＧＤＰの六割を占める消費を、何とか火をつけていくというか、消えないようにしていくというような手を打っていく必要があると思っています。\r\n　我が党は、春節の前からこのコロナウイルスの問題を注視し、提言を行っておりますし、特別措置法の制定も提言しておりますけれども、先手先手、ちゅうちょなくというお言葉も、経済対策について、これは五千億とか雇用調整助成金というレベルではなくて、本当に、もっと火がつく、あるいは消えない対策が必要だと思うんですが、消費税、現在一〇％で、軽減税率が食品と新聞にのみ適用されているという実態がありますけれども、我が党として、軽減税率を全ての品目に適用することを考えてはいかがかということをちょっと御提起し、御答弁いただきたいし……（発言する者あり）軽減税率を全ての品目に適用して、押しなべて八になるということになると思いますけれども、まあ、ちょっと御理解いただきながら、そういった考え方……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01820200228/175",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "これが経済の先行指標である株式の実態であるということかと思います",
                "\r\n　我が日本も、先ほどの質疑でも伺いましたけれども、五千億の資金繰り対策であったり雇用調整助成金の活用、梶山大臣始め御尽力いただいていると思いますけれども、ちょっとそれでは、ＧＤＰの六割を占める消費を、何とか火をつけていくというか、消えないようにしていくというような手を打っていく必要があると思っています",
                "\r\n　我が党は、春節の前からこのコロナウイルスの問題を注視し、提言を行っておりますし、特別措置法の制定も提言しておりますけれども、先手先手、ちゅうちょなくというお言葉も、経済対策について、これは五千億とか雇用調整助成金というレベルではなくて、本当に、もっと火がつく、あるいは消えない対策が必要だと思うんですが、消費税、現在一〇％で、軽減税率が食品と新聞にのみ適用されているという実態がありますけれども、我が党として、軽減税率を全ての品目に適用することを考えてはいかがかということをちょっと御提起し、御答弁いただきたいし……（発言する者あり）軽減税率を全ての品目に適用して、押しなべて八になるということになると思いますけれども、まあ、ちょっと御理解いただきながら、そういった考え方……（発言する者あり）"
            ]
        },
        {
            "speech_id": "120105261X01820200228_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-28",
            "speech_text": "○杉本委員　日本維新の会の杉本和巳です。\r\n　私は、日本維新の会・無所属の会を代表して、令和二年度予算三案と撤回のうえ編成替えを求める動議に対し、両案に反対の立場から討論いたします。\r\n　まず冒頭、申し上げます。\r\n　新型コロナウイルス感染症対策予算は十分でしょうか。見えない相手です。計算が難しいことは否定しません。しかし、的確かつ迅速な予算措置が必要です。基本的な価値を有する国として、法案制定、特に新型コロナウイルス感染症対策の特措法制定を強く求めます。\r\n　本予算において、マイナンバーカードを活用した官民共同利用型のキャッシュレス決済の基盤構築へ踏み出したことと、我が党が大阪で実現してきた教育無償化に合わせる形で、四月から高等教育の無償化がとられていることは評価しています。\r\n　しかし、予算案には以下の理由で反対です。\r\n　第一の理由は、行政改革を進めないまま、消費税を上げ、国民の皆さんには負担を押しつけていることです。\r\n　復興特別所得税が令和十九年度まで負担していただいていることはお忘れではありませんか。令和二年度の国民負担率は、昭和四十五年以降最大の四四・六％の見込みとなっています。\r\n　日本維新の会は、身を切る改革を有言実行しています。しかし、民間企業の賃金が上がらない中、安倍政権下では国家公務員の給与を七年連続で上げてきました。民より官の待遇が先行することは、あるべき姿ではありません。\r\n　第二の理由は、政府の予算説明に当初予算ベースの脚色があり、緻密さを欠くことです。\r\n　安倍総理の施政方針演説には、公債発行を八年連続で減額させるという誤解を招きやすい表現が盛り込まれていました。八年連続の減額は当初予算ベースです。補正予算を合算した実際の公債発行額は、平成二十八年度は前年度より多く、令和元年度も前年度より多くなることが見込まれています。しかも、令和元年度は、平成三十年度の決算剰余金の処理についての特例措置を行い、公債発行額を低く見せかけても、前年度より高くなります。\r\n　施政方針演説では八年連続で公債発行を減少させたと国民に説明をしながら、実際の公債発行額はふやすということを国民から見えにくいところで行ってきました。政権には正しい財政状況の情報を発信することを強く求めます。\r\n　第三の理由は、財政健全化の実現への道筋が見えないということです。\r\n　昨年十月の消費税率一〇％の引上げにより消費が大きく落ち込みました。昨年十―十二月期に、経済成長の速報の実質値は年率換算マイナス六・三％でした。これは、前回、消費税率八％へ引上げが行われたときの経済成長率であるマイナス七・四％と大差はありません。前回の増税と同じ轍を踏んでいます。\r\n　ことしの一―三月期もマイナス成長となれば、景気後退が現実になります。予算案の説明では、令和元年度実質ＧＤＰ成長率を〇・九％と見込んでいますが、前四半期が年率マイナス六・三であれば、景気後退の中で、本年度見込みの達成は困難です。新型肺炎も、世界経済に、そして日本経済に悪影響を大きく与え始めました。財政健全化をどのように見据えるのかが不鮮明です。\r\n　以上、結びに当たり、日本維新の会は、身を切る改革、行政改革の推進、教育無償化の推進について引き続き努力してまいりますことをお約束して、令和二年度予算三案と編成替えを求める動議に対しての反対討論といたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01820200228/193",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　新型コロナウイルス感染症対策予算は十分でしょうか",
                "しかし、的確かつ迅速な予算措置が必要です",
                "基本的な価値を有する国として、法案制定、特に新型コロナウイルス感染症対策の特措法制定を強く求めます",
                "\r\n　本予算において、マイナンバーカードを活用した官民共同利用型のキャッシュレス決済の基盤構築へ踏み出したことと、我が党が大阪で実現してきた教育無償化に合わせる形で、四月から高等教育の無償化がとられていることは評価しています",
                "\r\n　しかし、予算案には以下の理由で反対です",
                "\r\n　第一の理由は、行政改革を進めないまま、消費税を上げ、国民の皆さんには負担を押しつけていることです",
                "\r\n　復興特別所得税が令和十九年度まで負担していただいていることはお忘れではありませんか",
                "\r\n　日本維新の会は、身を切る改革を有言実行しています",
                "民より官の待遇が先行することは、あるべき姿ではありません",
                "政権には正しい財政状況の情報を発信することを強く求めます",
                "前回の増税と同じ轍を踏んでいます",
                "財政健全化をどのように見据えるのかが不鮮明です"
            ]
        },
        {
            "speech_id": "120105262X00120200221_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2020-02-21",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　引き続き質問させていただきますけれども、日本の経済規模が、まだ、世界何位とかというのは下がっていますけれども、世界の比率でシングルデジットになってきて、それがまた半分ぐらいになって、五パーとか四パーとかという規模になってきて、日本の経済規模が世界から見てどれだけ小さくなったかの状況によって、最後は、アメリカと中国が相談してトリガーを引くとかいう形で為替が大きく動いて、日本が。この後、午後の公述人で小林慶一郎先生だったかな、いらっしゃるんですけれども、彼の著書でも、二〇三五年に、モンテカルロ・シミュレーションによると破綻の可能性があるというような、彼が書いているか彼の友人が書いているかわからないんですけれども、編者なので、というようなことがございます。\r\n　時間になってきましたけれども、最後、消費税の議論があります。\r\n　今、先生に伺ったのは、直近の不安は下がっているというようなお話があったんですけれども、今、五％に下げるとか八％に戻すとかいう提案があって、全体をどうバランスさせていくのか、持続可能性はどうなのかという問題意識を私は相当持っていますけれども、そういった議論について、先生の御見解なり御認識はどんなところにあるか教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105262X00120200221/69",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　今、先生に伺ったのは、直近の不安は下がっているというようなお話があったんですけれども、今、五％に下げるとか八％に戻すとかいう提案があって、全体をどうバランスさせていくのか、持続可能性はどうなのかという問題意識を私は相当持っていますけれども、そういった議論について、先生の御見解なり御認識はどんなところにあるか教えてください"
            ]
        },
        {
            "speech_id": "120105262X00120200221_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2020-02-21",
            "speech_text": "○杉本委員　ちょっと、私の個人的な意見としては、今、日銀の資産の中身が相当危機的だという点を申し上げておいて。\r\n　財政の話じゃなくて、もう一点、消費税。\r\n　連合の逢見さんに伺いたいんですが、五％に下げるとか八％に下げるとかゼロにするとかという議論が出ていますけれども、連合さんの御所見はどんな状況か、確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105262X00120200221/139",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　財政の話じゃなくて、もう一点、消費税"
            ]
        },
        {
            "speech_id": "120105261X01320200218_472",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-18",
            "speech_text": "○杉本委員　大変示唆に富む御意見もありましたが、蒲島知事と高林先生はちょっと意見が違うのかなと。済みません、第三者的に、身を切る立場、やっている立場としては意見はありますけれども、言わずに。非常に本当に参考になりました。\r\n　そこで、もう時間もないんですが、また端的にお答えいただきたいんです。\r\n　消費税が上がりました。ちょっと先の話ですけれども、当面凍結だと総理は言われ、岸田さんはそれよりもうちょっと踏み込むかもしれないですが、一方で、今、五％に下げるというような議論も出ていて、それも下げ方にもあり方があるかもしれないんですけれども、消費税を下げる議論というのが今出てきております。\r\n　この消費税、五％なのかゼロなのかも含めて、八にするのかもあるかもしれないんですが、私ども維新は、まだ中で議論をしていないので、答えが出ておりませんので、方向感は何も言えないんですけれども、消費税は、また財政論の話で恐縮ですけれども、お立場もあると思いますが、一市民としても、含めて、この五％論についての御示唆を、また知事から順に、端的にいただければありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01320200218/472",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ちょっと先の話ですけれども、当面凍結だと総理は言われ、岸田さんはそれよりもうちょっと踏み込むかもしれないですが、一方で、今、五％に下げるというような議論も出ていて、それも下げ方にもあり方があるかもしれないんですけれども、消費税を下げる議論というのが今出てきております",
                "\r\n　この消費税、五％なのかゼロなのかも含めて、八にするのかもあるかもしれないんですが、私ども維新は、まだ中で議論をしていないので、答えが出ておりませんので、方向感は何も言えないんですけれども、消費税は、また財政論の話で恐縮ですけれども、お立場もあると思いますが、一市民としても、含めて、この五％論についての御示唆を、また知事から順に、端的にいただければありがたく存じます"
            ]
        },
        {
            "speech_id": "119805254X03020190618_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-18",
            "speech_text": "○杉本和巳君　維新の杉本和巳です。\r\n　私は、我が党を代表して、反対の討論をいたします。（拍手）\r\n　ここに在席する衆議院議員お一人お一人の心の底は、おかしいと思っているのではないかと拝察させていただきます。\r\n　参議院は良識の府ではなかったのでしょうか。\r\n　まず、昨年決まった参議院議員定数六増について。\r\n　我が国は、少子高齢化が進み、本格的な人口減少社会を迎え、財政も極めて厳しい状況です。一方、政府・与党は、徹底的な行革をすることもなく、十月に消費税を増税し、国民の皆さんの負担をふやそうとしています。\r\n　地方議会では、大幅議員定数削減が行われているところがあります。例えば、大阪府では、定数百九から八十八名に大幅削減が行われています。\r\n　ところが、昨年、自公の与党は、参議院議員定数六増法案を採決し、成立させました。維新は徹底して反対いたしました。\r\n　次に、自公案についてです。\r\n　今次法案は、表面的取り繕いではありませんか。この案は、参議院議員だけで月七万七千円を目安に自主返納し、定数増によってふえる経費をその分で削減しようということで、参議院選挙対策としか解せません。また、返納総額のみ公表。誰が返したか、返していないかもわかりません。かつ、返納期間は三年間限定です。三年以内に定数削減をするという確約でもしているのですか。逆に、三年後には非改選分の定数増ではありませんか。\r\n　東日本大震災を受け、一旦は国会議員全員一致で歳費を二割削減したものの、与野党の第一党同士が合意して、三年間で国会議員の歳費削減をやめてしまいました。国民の皆さんには、総額七・五兆円もの復興特別所得税を、この令和の時代、十九年までかけ続けています。その上、徹底行革なく消費税引上げです。国民の皆さんは納得しているのでしょうか。\r\n　維新は、有言実行です。言葉だけでの反対討論ではありません。平成二十六年四月に歳費削減をやめてからも、独自に、身を切る改革の一環として歳費の二割削減を現在も継続中。衆参国会議員の歳費から毎月十八万を党費として納め、党から東日本震災ほか各被災地へ寄附を続けており、既に総額一億円を超えています。\r\n　まあ、いずれにしましても、ひっきょう、国民の皆様に税金による負担だけを押しつけ、自分たちは自主返納という甘いやり方で糊塗する今次法案には強く反対であることを重ねて申し上げ、反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03020190618/10",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　参議院は良識の府ではなかったのでしょうか",
                "\r\n　今次法案は、表面的取り繕いではありませんか",
                "この案は、参議院議員だけで月七万七千円を目安に自主返納し、定数増によってふえる経費をその分で削減しようということで、参議院選挙対策としか解せません",
                "\r\n　東日本大震災を受け、一旦は国会議員全員一致で歳費を二割削減したものの、与野党の第一党同士が合意して、三年間で国会議員の歳費削減をやめてしまいました",
                "その上、徹底行革なく消費税引上げです",
                "言葉だけでの反対討論ではありません",
                "\r\n　まあ、いずれにしましても、ひっきょう、国民の皆様に税金による負担だけを押しつけ、自分たちは自主返納という甘いやり方で糊塗する今次法案には強く反対であることを重ねて申し上げ、反対討論といたします"
            ]
        },
        {
            "speech_id": "119803968X00820190417_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-17",
            "speech_text": "○杉本委員　ありがとうございます。確認させていただきました。\r\n　もう幾つかだけ、ちょっと。\r\n　地球はぐるぐる回っていて、本当に、質問通告した後、いろいろ動きが出てくるという状況であったり、私の把握が若干遅いのかもしれませんけれども、スタン各国ということでこの間も質疑させていただきましたけれども、カザフスタンでは、どうやら議長をされているお嬢さんが世襲で大統領に着任するんじゃないかという動きが出ている。\r\n　直近では、大臣は中国に、世耕経産大臣ほか何人かの大臣と、中国と対話をされているということがあり、やはり隣国中国とは、アメリカとの関係も大切ですが、中国との関係もバランスよくお願いをしていく必要があると思っております。\r\n　加えて、最後、あえて指摘しておきたいのが、皆さんにぜひ共有いただきたいですけれども、ＯＥＣＤの対日経済審査報告、これが出たようで、それで、プライマリーバランス黒字化をするためには消費税は最大二六％まで引上げが必要だという指摘があったようで、かつ、日銀の国債保有比率がＧＤＰ比八五％と、ほかの国と比べて高い水準にある点も指摘されたということでございます。\r\n　デフレ脱却ということの中での金融緩和は続いているわけでありますけれども、一方で、我が国の、政府の信頼は正直厳しいと思っていますが、日銀の信頼ですら厳しくなってきているという状況とこの財政危機という状況は、外から見ると、ＯＥＣＤから見て、ここまで厳しい指摘を受ける。フェルドマンさんからも、私、大分前にこの二〇％台の指摘を受けた記憶があるんですけれども、大きな公的機関であるＯＥＣＤからもこういった指摘がされているという点は、ぜひ、大臣もですし、国会議員の皆様方にも共有をいただければと思っております。\r\n　特に何かございましたら、伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00820190417/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　直近では、大臣は中国に、世耕経産大臣ほか何人かの大臣と、中国と対話をされているということがあり、やはり隣国中国とは、アメリカとの関係も大切ですが、中国との関係もバランスよくお願いをしていく必要があると思っております",
                "\r\n　デフレ脱却ということの中での金融緩和は続いているわけでありますけれども、一方で、我が国の、政府の信頼は正直厳しいと思っていますが、日銀の信頼ですら厳しくなってきているという状況とこの財政危機という状況は、外から見ると、ＯＥＣＤから見て、ここまで厳しい指摘を受ける",
                "フェルドマンさんからも、私、大分前にこの二〇％台の指摘を受けた記憶があるんですけれども、大きな公的機関であるＯＥＣＤからもこういった指摘がされているという点は、ぜひ、大臣もですし、国会議員の皆様方にも共有をいただければと思っております"
            ]
        },
        {
            "speech_id": "119805124X00820190410_097",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-10",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　本当に、生産性の向上というのが、人口が減っていくという中で極めて重要ということで思いますので、ちょっと私はそこに、先日も申し上げたかもしれませんが、力点を置きたいと思っています。\r\n　先日は、厚生労働行政に当たるかもしれませんが、最低賃金を引き上げるというケースでイギリスがかなり成功したということがありましたので、ちょっと申し上げさせていただいたかと思います。そのイギリスですけれども、次は財源論をちょっと確認させていただきたいというか、御提案というかなんですけれども。\r\n　今次無償化等は消費税引上げによる財源ということで、かくかくしかじか、いろいろ議論がありますけれども、申し上げたイギリスでは、デンマーク的な生産性向上を目指して、デンマークを研究し、二〇一七年から、税金の一つの仕組みとして、職業実習賦課金制度という仕組みを始めたようでございます。\r\n　これは労働政策というよりも、生産性を上げるための経済政策の一環として、いわゆる働いている方々の社員教育の仕組みですけれども、ちょっと高等教育とはまた一つ違うかもしれませんが、そして、その財源は、一種の税財源として、年間人件費が三百万ポンド以上の企業に対してこの賦課金を求める。具体的金額は、社員の再教育、トレーニングのために、年間人件費の〇・五％から一・五万ポンドを差し引いた額を徴収している。この納付金は、二年以内に人材トレーニング、教育を実施するとそのコスト分だけ払戻しが受けられ、かつ、一割分を付加して国が返す、御褒美をつけて返すという仕組みになっているということで、広い意味でのリカレント教育だと私は認識していますけれども、人材教育を強化して生産性を上げようとしているというのが、イギリスの税を絡めた制度でございます。\r\n　こういった観点から、将来的には、消費税を財源とするということにかかわらず、生産性の恩恵を受ける企業や産業界などからも、大企業はけしからぬとかそういう意味で私は申し上げているのではなくて、相応の負担をしてもらうことも視野に入れる必要があるというふうに感じますけれども。\r\n　こういったような海外事象を参考に、生産性向上のための広い意味でのリカレント教育、社員の再教育、この財源の確保について、いかなる御見解か。何か産学連携プログラム等を実施しているやに聞いていますけれども、このような言い方をするとあれなんですけれども、企業内研修は経産省、職業訓練は厚労省というようなくくりでくくってしまうと、生産性といったものがどうしても省庁縦割りになってしまうと思いますので、やはりここは、中心は文科省さんの、今次法案もありますけれども、担っていただく必要が私はあるのではないかと思っています。\r\n　この産学連携のプログラムのようなものがあると伺っていますが、この点を含めて確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00820190410/97",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に、生産性の向上というのが、人口が減っていくという中で極めて重要ということで思いますので、ちょっと私はそこに、先日も申し上げたかもしれませんが、力点を置きたいと思っています",
                "\r\n　先日は、厚生労働行政に当たるかもしれませんが、最低賃金を引き上げるというケースでイギリスがかなり成功したということがありましたので、ちょっと申し上げさせていただいたかと思います",
                "\r\n　こういった観点から、将来的には、消費税を財源とするということにかかわらず、生産性の恩恵を受ける企業や産業界などからも、大企業はけしからぬとかそういう意味で私は申し上げているのではなくて、相応の負担をしてもらうことも視野に入れる必要があるというふうに感じますけれども",
                "何か産学連携プログラム等を実施しているやに聞いていますけれども、このような言い方をするとあれなんですけれども、企業内研修は経産省、職業訓練は厚労省というようなくくりでくくってしまうと、生産性といったものがどうしても省庁縦割りになってしまうと思いますので、やはりここは、中心は文科省さんの、今次法案もありますけれども、担っていただく必要が私はあるのではないかと思っています"
            ]
        },
        {
            "speech_id": "119805261X01120190221_414",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-21",
            "speech_text": "○杉本委員　ありがとうございました。\r\n　岐阜までとは私はお願いしていなくて、渋滞解消は一宮の中でというか、なので、ちょっとそこは予算の関係もあるので、私は予算節約を常に言っていますので、私のお願いはそこまででということです。\r\n　次に、質問を幾つか飛ばしますけれども、皆さんのお手元にお配りした資料、ワニの口、ページ五、それからページ六、円グラフ、お手元に皆さんあると思うんですが、これは大臣は御存じないと思うんですよ。総理も御存じないと思うんですよ。私、質問しなきゃと思って財務省のホームページを見たら、この円グラフが出てきて唖然としたんですね、正直。\r\n　それで、私の親しいエコノミスト、三人以上、さすがにこれはないだろう、杉本と。今まで俺が使ってきたのは実額だぞ、それが、消費税対策の金額を抜いた円グラフがここに出てきていていいのかと。必ず、エコノミストとしても、自分のデータ、きちっと修正をかけて、自分のエコノミストとしての、世間に対する講演会だとか説明で使わなきゃいけない、百一兆五千と九十九兆の話でございますけれども。\r\n　これは、大臣が命令したとは全く思えません。むしろ、財務省さんが、去年の文書改ざんのことがあって、やはり矜持を持って、天下の大蔵省、財務省がしっかり仕事をするという意味では、そんたくがあってはならないと私はつくづく思っているんですけれども、民間のエコノミストから、きのうもかなり言われました。\r\n　一体、誰が消費税対策を抜いた金額を円グラフにして、子供のころというか、私もサラリーマンをしていて、日本の政治はどうなっているのかなと思って資料を当たってみたら、実額で円グラフで描くのは、それは常識ですよね。それを、なぜこの九十九兆という数字の円グラフになっているのか。本当にそんたくのし過ぎじゃないかと。\r\n　うえの副大臣も御存じない話ではないかと思うんですけれども、むしろ、これは官僚の太田さんや星野さんに、どなたが指示をしてこのグラフをつくったのか。主計局長とか主税局長の知らないところで、課長クラスなのか課長補佐クラスが、この三十一年度の予算案のポイントというやつを勝手につくって勝手に掲示したのか、いかがなのか。ぜひ事実関係を確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/414",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これは、大臣が命令したとは全く思えません",
                "むしろ、財務省さんが、去年の文書改ざんのことがあって、やはり矜持を持って、天下の大蔵省、財務省がしっかり仕事をするという意味では、そんたくがあってはならないと私はつくづく思っているんですけれども、民間のエコノミストから、きのうもかなり言われました"
            ]
        },
        {
            "speech_id": "119805261X01120190221_416",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-21",
            "speech_text": "○杉本委員　昭和五十八年の入省のエースがそういう答弁をされるのは、本当に、私は昭和五十八年の端くれですけれども、国民の一人として残念でなりませんよ、天下の大蔵省、財務省が。もう悲しいですよ。鴻池先生も泣いていると思います。（発言する者あり）過去にないでしょう。\r\n　それで、もう一つのページ五を見てください、皆さん。ワニの口が、実線が九十九兆ですよ。点線が百一兆ですよ。\r\n　これをぜひＮＨＫも取り上げてほしいですけれども、なかなかテレビに出られないので。それは余談ですが。\r\n　では、過去の消費税対策をやったときに、数字をへこませているんですか、このワニの口の方の折れ線グラフは。今、円グラフの説明をされたけれども、折れ線グラフは、過去、消費税対策を打ったときの金額を減らして表示しているんですか。もう残念でならないですよ。\r\n　この後は、川内先生とか、そういう立派な先生方にこういう質疑はお任せしたいと思いますが、私は大臣に、これはやはり民間が、さすがにこれはないだろうとエコノミストたちがたくさん言っています。\r\n　私のお願いとしては、大臣の裁量で、説明は表があるからいいでしょう、円グラフは全体観です、こういうお話なんですけれども、過去の連続性からいって、円グラフで実数を出しているんですよ。だから、二つ出す、せめて。やり直せとは言わないので、もう一つ実数の円グラフを出すように、これは副総理、財務大臣として、実際の安倍政権を支えていらっしゃるのは、いつも申し上げていますけれども、麻生大臣だと私は本当に思っているので、ぜひこれはもう一つ表をつくらせるというお答えをいただきたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/416",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これをぜひＮＨＫも取り上げてほしいですけれども、なかなかテレビに出られないので",
                "やり直せとは言わないので、もう一つ実数の円グラフを出すように、これは副総理、財務大臣として、実際の安倍政権を支えていらっしゃるのは、いつも申し上げていますけれども、麻生大臣だと私は本当に思っているので、ぜひこれはもう一つ表をつくらせるというお答えをいただきたいんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805254X00520190214_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-14",
            "speech_text": "○杉本和巳君　維新の杉本和巳です。\r\n　党を代表して、所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　まず、維新の基本姿勢を申し上げます。\r\n　維新は、政治家があぐらをかいていてはいけない、政治家が、議員給与削減や定数削減を大胆に行ってきっかけをつくり、その上で徹底的に行政改革を行って財源を確保する、それでも足らないときに、初めて税金を上げることを国民の皆様にお願いをするという姿勢であります。そして、言っているだけではない、自主的に給与削減や定数削減を有言実行する、覚悟の政治集団であります。\r\n　劇作家ウィリアム・シェークスピアは「ハムレット」の中で、金を借りれば倹約がばからしくなると表現していますが、まず、日本の国家財政、政府のお財布、これを個人の家計に例えてみましょう。\r\n　六百万円の年収、四百万円の借金で一千万円の生活、借金の残高はついに一億一千万円となりました。分不相応の生活をこれまでもしてきたので、これからも続けていく。当面借金取りは来ない。借金は身内からしているから大丈夫だ。そのうち商売が上向く。買った住宅や自動車だって資産価値があるから、バランスシートで見れば借金残高はネットで六千万円程度だ。大丈夫、大丈夫とみずからに言い聞かせる。自分たちの先祖や先輩方は勤勉だった。世界は必ず日本を評価してくれる。相対的に見れば円は信頼に足る通貨だから大丈夫だ、大丈夫だ。\r\n　しかし、人口減少が続き、生産性が上がらず、国力が低下していけば、いつかは日本への信頼も低下していきます。\r\n　戦後七十年を並走してきたドイツは、東西ドイツ統合の難題を乗り越えて、近年、プライマリーバランス黒字化を達成しています。\r\n　日本は、このままの傾向、トレンドを続けていて、その上に消費税を上げて、商売は、気から始まる景気は、デフレ脱却路線は本当に大丈夫でしょうか。\r\n　具体的質問に入ります。\r\n　政府は、本年十月一日から消費税を一〇％に引き上げることを前提として本法律案をつくっています。\r\n　一方、米中の関税戦争の影響や、英国のＥＵ離脱が三月二十九日に予定されていることもあり、ＩＭＦやＯＥＣＤは、ことしの世界経済の伸びを下方修正しました。\r\n　消費税率の引上げが日本のＧＤＰの六割を占める消費に大きな影響を与えることは、さきの八％への増税によって消費が著しく縮小したことを経験したことからも明らかです。\r\n　にもかかわらず、徹底行革を行わずに、さらなる税率の引上げをしようとしている政府の姿勢は残念であり、しかも不安を感じざるを得ません。\r\n　総理に伺います。\r\n　現在の厳しさを増す経済情勢において、消費税率を上げることによって消費が縮小しないと言い切れますか。データの裏づけを含めてお答えください。\r\n　消費税を五％から八％に引き上げた際は、こっそりと国会議員の歳費は、震災のために引き下げていたものが、維新を含まぬ当時の与野党の合意で、もとの水準に戻されました。一方、国民の皆様には、復興特別所得税負担は継続しています。また、平成二十六年四月一日には、国民年金の保険料の増額が行われました。国民の負担増が経済への影響を何ら配慮することなく全く同じ日に実施されたことがダブルパンチとなって、消費縮小効果を増幅させた可能性はあったと容易に推察されます。\r\n　しかし、消費税増税の影響を減らす目的とはいえ、消費税増税にあわせて行われるさまざまな平準化措置は、政権中枢から出された政策手段の総動員的な指示に従って官僚が考え出したものの羅列というか、びほう策の陳列になってしまっているのではありませんか。消費税の増税という継続的な負担増の影響への対策として功を奏するかは甚だ疑問です。\r\n　総理に伺います。\r\n　需要平準化の措置は、恒久的な措置と時限的な措置が混在しています。国民の皆さんが理解できないまま混乱し、かえって消費を縮小させ、投入した予算が結局無駄になることが懸念されます。国民の皆様への理解の浸透についてはどのようにお考えですか。お答え願います。\r\n　個人的には、英国で生活し、ぜいたく品は二〇％、食料品と書籍などが非課税なのはシンプルでなかなかよいと感じたことはありますが、今次軽減税率は、新聞の定期購読などは適用対象となるというように、複雑で、かつ恣意性を感じます。国民の皆さんがあまねく理解することは困難で、事務処理の手間と経費を考えると、壮大な徒労を惹起します。軽減税率よりも、税率を一律にして、低所得者支援をふやす方が効率のよい制度ではないでしょうか。\r\n　維新は、行革なき消費増税と軽減税率の導入に反対です。\r\n　総理に質問します。\r\n　欧州の事例から考えれば、軽減税率を導入すれば、徴税をめぐる訴訟が発生します。これは、国家全体として、非生産的な訴訟や出費ではないでしょうか。国に対する無駄な訴訟が起こされる際の国民の皆さんの負担、出費増をどう見通し、どう評価されますか。お答えください。\r\n　プライマリーバランスの黒字化、当初予算額百兆円超えについて、副総理・財務大臣に質問します。\r\n　百一兆の予算規模が、真に国家国民を守ることになるのか、また、健全と言えるのか、このようなワニの口の財政運営をいつまで続けていく予定なのか、お答えをお願いします。\r\n　以上をもって私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/27",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　維新は、政治家があぐらをかいていてはいけない、政治家が、議員給与削減や定数削減を大胆に行ってきっかけをつくり、その上で徹底的に行政改革を行って財源を確保する、それでも足らないときに、初めて税金を上げることを国民の皆様にお願いをするという姿勢であります",
                "そして、言っているだけではない、自主的に給与削減や定数削減を有言実行する、覚悟の政治集団であります",
                "相対的に見れば円は信頼に足る通貨だから大丈夫だ、大丈夫だ",
                "\r\n　しかし、人口減少が続き、生産性が上がらず、国力が低下していけば、いつかは日本への信頼も低下していきます",
                "\r\n　日本は、このままの傾向、トレンドを続けていて、その上に消費税を上げて、商売は、気から始まる景気は、デフレ脱却路線は本当に大丈夫でしょうか",
                "\r\n　にもかかわらず、徹底行革を行わずに、さらなる税率の引上げをしようとしている政府の姿勢は残念であり、しかも不安を感じざるを得ません",
                "\r\n　現在の厳しさを増す経済情勢において、消費税率を上げることによって消費が縮小しないと言い切れますか",
                "\r\n　しかし、消費税増税の影響を減らす目的とはいえ、消費税増税にあわせて行われるさまざまな平準化措置は、政権中枢から出された政策手段の総動員的な指示に従って官僚が考え出したものの羅列というか、びほう策の陳列になってしまっているのではありませんか",
                "消費税の増税という継続的な負担増の影響への対策として功を奏するかは甚だ疑問です",
                "国民の皆さんが理解できないまま混乱し、かえって消費を縮小させ、投入した予算が結局無駄になることが懸念されます",
                "\r\n　個人的には、英国で生活し、ぜいたく品は二〇％、食料品と書籍などが非課税なのはシンプルでなかなかよいと感じたことはありますが、今次軽減税率は、新聞の定期購読などは適用対象となるというように、複雑で、かつ恣意性を感じます",
                "国民の皆さんがあまねく理解することは困難で、事務処理の手間と経費を考えると、壮大な徒労を惹起します",
                "軽減税率よりも、税率を一律にして、低所得者支援をふやす方が効率のよい制度ではないでしょうか",
                "\r\n　維新は、行革なき消費増税と軽減税率の導入に反対です",
                "これは、国家全体として、非生産的な訴訟や出費ではないでしょうか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_191",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　この国際分散投資、うがった見方と言う方もいらっしゃるかもしれませんが、将来の日本の不安に対して、ハードランディングではなくてソフトランディングというか、あるいは激震をできるだけ弱めるとか、そういうことも思案しておく必要があるという思いの中から、国際分散投資を、フライ・ツー・クオリティーと言われて、国内が不安だから海外に資産を逃がすというような、そういう認識で日本の富を持っている、特にお金持ちな方々が海外に行ってしまうというのは、これは困った話でもあると思いますけれども、そうではなくて、健全な意味で、やはり海外の投資というものを進めていく必要があると思っています。\r\n　殊に、ちょっと今、直近、ブレグジットで閣僚が二人やめられたという英国は揺れていますけれども、御案内のとおりかと思いますが、イギリスはインフレターゲットの目標を超えている数少ない国であるということでありますし、海外保有資産、これを見ても、歴史的に見て、大英帝国以来の旧宗主国として、従前から海外資産、このリターンといったものを持っているということです。\r\n　また、現行、欧州主要国の中でも最大の、対ＧＤＰ比六〇〇％に届かんとする対外資産を保有しているというのが英国でありますので、対外負債もちょっとイギリスはありますけれども、こういったことが一つのあり方みたいなところで、対外資産を積み増していくことによってイギリスの場合はポンド価値の防衛を私は裏づけていると思っておりますので、先ほど申し上げた為替の急激な変化に対するリスクとしても、海外に日本の富があって、いざ、円安傾向が、今ちょっと為替は戻っていますけれども、百十二円三十八銭とかそういう状況ですけれども、将来的に見て、日本の資産がドルベースなりユーロベースで見て目減りするということに対するアンチテーゼというか、アンチの資産の保全という意味からも、海外分散投資をぜひ私自身は考えるべきであるというふうに思います。\r\n　株と債券というようなことだけではなくて、国内はＦＴＡというのがありますけれども、やはり海外の不動産、こういったものにも金融機関が目を向けて投資を行っていくとか、あるいは、税関の問題で金の密輸の問題がありますけれども、金といったものも、私の相場的な感覚でいくと、ドルと金が対峙していて、どっちかというと、ドルと円という意味では、円と金はリンクして動くというような感覚を私は持っております。\r\n　ただ、それでも、円と金というのも相場形成を当然するわけなので、円が非常に弱くなったときに金資産を持つというのも、またこれも我が国の、一千八百七十一兆と大臣はおっしゃいましたけれども、こういった国民の富、国民の皆さんの富を保全するという意味からは、ＮＩＳＡというものをまずは通じて、マーケットに対する理解を持っていただきたいですし、おっしゃっていただいた、現預金が非常に膨らみ過ぎている我が国の運用の資産形成の状況というところを鑑みれば、やはりＮＩＳＡみたいなものを通じて、海外にもう少し国民の皆さんの富を分散投資しておくということが大切なことではないかなということで感じます。\r\n　次に、ちょっと景況感について伺っておきたいんですけれども、大臣は、冒頭のお話で、景気回復が長期にわたり続いていることにより、デフレ脱却への道筋を確実に進んでいます、こうおっしゃられました。それで、ちょっと景況感の認識を確認させていただきたいんです。\r\n　株価がちょっと厳しい状況に、まあ貿易戦争じゃないですけれども、そういったところも含めて、ちょっとここのところ、ＧＡＦＡを含めて、株価の一五％、ＧＡＦＡ銘柄が下落しているとかというのもありますし、あるいは、私も親しくさせていただいている半導体に詳しい方が、半導体のマーケットを見ていると先行指標的な動きをしていて、半導体は、実はもうこの二〇一八年のセカンドハーフからは後退局面に入ってしまっているというようなことを言われました。そういうことで、マーケット関連の株あるいは半導体などを見ていると、実はもう景気後退局面に入っているリスクがあるんではないかなという認識をしております。\r\n　そんな中での消費税ということで、大変難しいかじ取りになると思いますし、私ども維新は、御案内のとおり、増税の前に行政改革を行うべきであり、その前に、まず議員みずからが身を正して、議員歳費等の削減を行うべきだということを申し上げさせていただいていますけれども、それはさておき、消費税も腰折れしてはいけない景気の状況という可能性も秘めてきていると思います。\r\n　あと、もう一つだけ。きのう、おととい、地元でレストランをやっている方、自然食の関係のレストランみたいなのをやっている方なんですけれども、杉本さん、十二月末で店を閉めることになったと。御案内かどうかわからないけれども、私、一宮というところなんですけれども、南北に国道二十二号というバイパスが走っていまして、そのバイパスを境に、ちょっと地域的に景況感が違うというようなことを言われたりするんですが、そのバイパスの東側のお店のオーナーさんなんですけれども、店を閉じることになったと。\r\n　それで、杉本さんは見ているかどうかわからないけれども、地元のグルメ雑誌にレストランの広告がほとんど出なくなった、これが今の実は状況だから、まあ、消費税の軽減税率の話とかいろいろあるだろうけれども、現場の方はちょっと冷えてきているというか、もう店を閉じるんだということを言われまして、私もショックを受けた状況です。\r\n　そんな意味で、大臣の御認識は、まだ景気回復は長期にわたり続いているという御認識で承ったんですけれども、本当にそうなのかどうか。どんな御認識をお持ちかを確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/191",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この国際分散投資、うがった見方と言う方もいらっしゃるかもしれませんが、将来の日本の不安に対して、ハードランディングではなくてソフトランディングというか、あるいは激震をできるだけ弱めるとか、そういうことも思案しておく必要があるという思いの中から、国際分散投資を、フライ・ツー・クオリティーと言われて、国内が不安だから海外に資産を逃がすというような、そういう認識で日本の富を持っている、特にお金持ちな方々が海外に行ってしまうというのは、これは困った話でもあると思いますけれども、そうではなくて、健全な意味で、やはり海外の投資というものを進めていく必要があると思っています",
                "\r\n　また、現行、欧州主要国の中でも最大の、対ＧＤＰ比六〇〇％に届かんとする対外資産を保有しているというのが英国でありますので、対外負債もちょっとイギリスはありますけれども、こういったことが一つのあり方みたいなところで、対外資産を積み増していくことによってイギリスの場合はポンド価値の防衛を私は裏づけていると思っておりますので、先ほど申し上げた為替の急激な変化に対するリスクとしても、海外に日本の富があって、いざ、円安傾向が、今ちょっと為替は戻っていますけれども、百十二円三十八銭とかそういう状況ですけれども、将来的に見て、日本の資産がドルベースなりユーロベースで見て目減りするということに対するアンチテーゼというか、アンチの資産の保全という意味からも、海外分散投資をぜひ私自身は考えるべきであるというふうに思います",
                "\r\n　ただ、それでも、円と金というのも相場形成を当然するわけなので、円が非常に弱くなったときに金資産を持つというのも、またこれも我が国の、一千八百七十一兆と大臣はおっしゃいましたけれども、こういった国民の富、国民の皆さんの富を保全するという意味からは、ＮＩＳＡというものをまずは通じて、マーケットに対する理解を持っていただきたいですし、おっしゃっていただいた、現預金が非常に膨らみ過ぎている我が国の運用の資産形成の状況というところを鑑みれば、やはりＮＩＳＡみたいなものを通じて、海外にもう少し国民の皆さんの富を分散投資しておくということが大切なことではないかなということで感じます",
                "そういうことで、マーケット関連の株あるいは半導体などを見ていると、実はもう景気後退局面に入っているリスクがあるんではないかなという認識をしております",
                "\r\n　そんな中での消費税ということで、大変難しいかじ取りになると思いますし、私ども維新は、御案内のとおり、増税の前に行政改革を行うべきであり、その前に、まず議員みずからが身を正して、議員歳費等の削減を行うべきだということを申し上げさせていただいていますけれども、それはさておき、消費税も腰折れしてはいけない景気の状況という可能性も秘めてきていると思います",
                "\r\n　そんな意味で、大臣の御認識は、まだ景気回復は長期にわたり続いているという御認識で承ったんですけれども、本当にそうなのかどうか"
            ]
        },
        {
            "speech_id": "119604376X00620180302_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-02",
            "speech_text": "○杉本委員　大変参考になる御意見、ありがとうございます。\r\n　ＣＮＮなんかを映像で見ていると、インドネシアが宣伝していたり、あるいは中東の国が宣伝していたりして、映像を見るんですけれども、日本はいつ宣伝しているんだろうなというのを実は私も率直に感じていますので、ＣＮＮがいい悪いは別としまして、ＳＮＳを使った形、あるいはキャンペーン、今御示唆いただいた受け入れる側の姿勢といったところを含めて、総合的に我々はやはりインバウンドに向けて、与野党を問わず、力を合わせて、目標は大きいですけれども、発着枠だとかそういった問題もあるやに伺いましたけれども、努力する必要があると思っています。\r\n　最後に、内田参考人にだけお伺いして恐縮なんですが、時間がなくなってしまって。皆さんに伺いたかったんですけれども。\r\n　税の担当をしている我々委員会としては、消費税というのがあって、この還付が、海外へ行くと、タックスリファンドというようなことで、空港でリファンドを受けることができますけれども、日本の場合は、リファンド方式というよりは免税店方式で、量販店でリファンドを受けるような形になっているという認識をしています。\r\n　今回、税を出国する外国の旅行者にももらうわけですけれども、この日本の消費税のあり方、海外からの旅行者にとって、どういった形が、日本は本来、免税にするのか、還付をするのか、この辺でもし御示唆があればいただきたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00620180302/70",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ＣＮＮなんかを映像で見ていると、インドネシアが宣伝していたり、あるいは中東の国が宣伝していたりして、映像を見るんですけれども、日本はいつ宣伝しているんだろうなというのを実は私も率直に感じていますので、ＣＮＮがいい悪いは別としまして、ＳＮＳを使った形、あるいはキャンペーン、今御示唆いただいた受け入れる側の姿勢といったところを含めて、総合的に我々はやはりインバウンドに向けて、与野党を問わず、力を合わせて、目標は大きいですけれども、発着枠だとかそういった問題もあるやに伺いましたけれども、努力する必要があると思っています",
                "\r\n　今回、税を出国する外国の旅行者にももらうわけですけれども、この日本の消費税のあり方、海外からの旅行者にとって、どういった形が、日本は本来、免税にするのか、還付をするのか、この辺でもし御示唆があればいただきたいんですけれども"
            ]
        },
        {
            "speech_id": "119604376X00620180302_246",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-02",
            "speech_text": "○杉本委員　日本維新の会の杉本です。\r\n　最後の質問者ということで、おつき合いをいただきたいと思います。\r\n　きょうも、前総理、元総理の質疑ということで、野田前総理からは、新税というのは非常に重たい、だから丁寧な審議が必要だ。おっしゃるとおりだと思います。また、麻生元総理は、やはり使い道といった点で意識を持っていただいているということで、重たい議論がある中でのこの委員会ということで、本当に、ある意味学ばせていただいていると思っています。\r\n　そんな中で、私が金融機関出身という関係もあって、昔のＭＯＦと言われた大蔵省さん、今は財務省でいらっしゃいますし、今は岸本さんもここにいらっしゃいますけれども、本当にベスト・アンド・ブライテストの、日本の組織の中のトップという組織であるこの財務省が、まことに残念ですけれども、森友関係の文書の書きかえの疑いということが出てしまって、前総理は省庁の中の省庁とも言われたと思いますけれども、私の方からは、大臣も言われましたけれども、事実の確認、真実の確認、これを大臣の指揮のもとにしっかり行っていただき、そしてこの問題に真摯に、真剣に向き合っていただきたいというお願いだけさせていただいておきたいと思います。\r\n　次に、さきの質問で観光庁さんとか内閣府さんとかにお話ししたお話の中で、知床のお話をさせていただきましたけれども、ちょっとその補足で、ミシュランのグリーンガイドを確認しました。似たような、もうちょっと「地球の歩き方」みたいなやつで「ロンリープラネット」というのも出ておるようでございますけれども、ミシュランガイド・ジャパンの方では、ちなみに北海道の、星で見ますと、札幌は一つ星、函館一つ星、大雪二つ星、阿寒二つ星、知床三つ星であります。ということで、総理の御答弁もいただいて、ちょっと訪問の観光客が減っているということなんですけれども、やはりリーダーシップのもとに大きなことをしていけば可能性は十分あると思いますので、ちょっとこれを付言させていただきたいと思います。\r\n　それと、きょう参考人質疑があった中で、千円が、内田参考人は少ないんじゃないかみたいなこともちょっと言われていましたし、その後ちょっと伺った話ですと、日本人から見ると、海外に出ていく立場でいくと千円というのは非常に払いやすいことなんですけれども、いわゆる航空機のオンチケットの形になると、他通貨ですから、中国の元であったり香港ドルであったりタイ・バーツであったりＵＳドルだったりユーロということなので、決して千円が払いやすいような単位では、海外から見るとないということは、これもまたつけ加えさせていただきたいと思っております。\r\n　それと、もう一つだけ。\r\n　四千万、六千万という大きな目標を掲げている中で、これも参考人が言われていたかと思いますけれども、キャパというか、ロジの大きさというか、という意味で、やはり航空機の発着枠だとかそういったところ。あと、先ほど野田前総理が言われていましたけれども、ＬＣＣの問題ですね。\r\n　私が聞く限りは、例えば羽田の発着枠でどういう割り振り方をするかというと、大手二社にかなりのポーションを渡してしまって、ＬＣＣは非常にウエートが小さいというのが日本の実情で、ＬＣＣの需要、さっき二割、一九％という数字がありましたけれども、そこの部分もカバーされていないような、ＬＣＣと既存の大手二社との枠の分け方みたいなところが非常に硬直化してしまっている感じが否めないと思いますので、そういった部分の、先ほど若者のＬＣＣ利用みたいな話がありましたけれども、そういった意味でも、発着枠の柔軟な運用とか、あるいはキャリア、枠の拡大とか、あるいは地方空港を使うとか、いろいろ工夫をぜひ将来的にしていっていただかないと、この四千万、六千万の目標というのはなかなか達せないんじゃないかというふうな、物理的な障害もあると思いますので、ぜひその辺をお含みいただきたいと思います。\r\n　それでは質問に入らせていただくんですが、今回、新税なんですけれども、外国のお客様にとって、やはり少しでも買物しやすい環境とか、そういったことによって訪日外国人客数というのはふえていくということになるかと思いますし、ちょっと、テーマとしては、できるだけ訪日外国人客数をふやしたいということで質疑させていただくんですが。\r\n　先般もちょっと触れさせていただいたんですけれども、そもそも、消費税が日本に来た方々にはかかるということで、海外に行くと、バリュー・アデッド・タックスで、そのタックスリファンドだということで空港でいわゆる還付を受けられるんですけれども、日本の税制上は、消費税は還付の対象ではないというような大原則なのかもしれないんですが、ここの部分も確認したいですし、一方で、免税店があって、輸出物品販売場という資格を取れば免税の商品を提供できるお店になるということで。\r\n　先ほどの参考人の質疑でも、いわゆるきちっとしたルートに乗って、量販店で最終的に、ウォシュレットじゃないか、何かわからないですけれども、炊飯器でも何でもいいし、電子レンジでもいいんですけれども、そういったものを受け取るのが空港だったらいいと思うんですけれども、一方で、世の中の流れとして、最近は、いわゆるコンビニエンスストアだとか、薬局系のところだとか、あるいは雑貨も扱うし何でも、家電まで扱うみたいなところの販売については、空港で渡すという形になっていなくて、現物をその場で、日本国内で渡してしまって、それを受け取った方で、善意の方ならいいですけれども、悪意というか、それをすぐ、手元に、日本国内にいる中で転売してしまって、八％分の消費税を免税されている中でそれを売却して何がしかのお金を取るというような動きもあるやに私は少し聞いていまして、そんな点はかなり問題ではないかなと思うんです。\r\n　そもそも論で、ちょっと長くなったかもしれないですが、基本的に、訪日外国人からは消費税をどんどん取っていくというスタンスなのか、いや、そうではなくて、免税という形でできるだけたくさん来ていただきたいのかというような部分が、うえの副大臣にも聞いていただきたいんですけれども、そこの部分が非常に、日本の場合、スタンスが余りはっきり見えていないなというのは正直思うんです。消費税を取るのか、いや、免税してどんどん来てもらう、どっちの方向を向いているかちょっとわからないというのが私の問題意識です。\r\n　今後もちょっとこの点については議論していきたいと思っているんですけれども、確認ですけれども、消費税的な、ＶＡＴはまた消費税と意味が違うという議論もあるんですけれども、諸外国の消費税的なものの徴税状況、徴収状況、あるいはちょっと特徴的な国があれば御開示をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00620180302/246",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　きょうも、前総理、元総理の質疑ということで、野田前総理からは、新税というのは非常に重たい、だから丁寧な審議が必要だ",
                "また、麻生元総理は、やはり使い道といった点で意識を持っていただいているということで、重たい議論がある中でのこの委員会ということで、本当に、ある意味学ばせていただいていると思っています",
                "\r\n　そんな中で、私が金融機関出身という関係もあって、昔のＭＯＦと言われた大蔵省さん、今は財務省でいらっしゃいますし、今は岸本さんもここにいらっしゃいますけれども、本当にベスト・アンド・ブライテストの、日本の組織の中のトップという組織であるこの財務省が、まことに残念ですけれども、森友関係の文書の書きかえの疑いということが出てしまって、前総理は省庁の中の省庁とも言われたと思いますけれども、私の方からは、大臣も言われましたけれども、事実の確認、真実の確認、これを大臣の指揮のもとにしっかり行っていただき、そしてこの問題に真摯に、真剣に向き合っていただきたいというお願いだけさせていただいておきたいと思います",
                "ということで、総理の御答弁もいただいて、ちょっと訪問の観光客が減っているということなんですけれども、やはりリーダーシップのもとに大きなことをしていけば可能性は十分あると思いますので、ちょっとこれを付言させていただきたいと思います",
                "\r\n　それと、きょう参考人質疑があった中で、千円が、内田参考人は少ないんじゃないかみたいなこともちょっと言われていましたし、その後ちょっと伺った話ですと、日本人から見ると、海外に出ていく立場でいくと千円というのは非常に払いやすいことなんですけれども、いわゆる航空機のオンチケットの形になると、他通貨ですから、中国の元であったり香港ドルであったりタイ・バーツであったりＵＳドルだったりユーロということなので、決して千円が払いやすいような単位では、海外から見るとないということは、これもまたつけ加えさせていただきたいと思っております",
                "\r\n　私が聞く限りは、例えば羽田の発着枠でどういう割り振り方をするかというと、大手二社にかなりのポーションを渡してしまって、ＬＣＣは非常にウエートが小さいというのが日本の実情で、ＬＣＣの需要、さっき二割、一九％という数字がありましたけれども、そこの部分もカバーされていないような、ＬＣＣと既存の大手二社との枠の分け方みたいなところが非常に硬直化してしまっている感じが否めないと思いますので、そういった部分の、先ほど若者のＬＣＣ利用みたいな話がありましたけれども、そういった意味でも、発着枠の柔軟な運用とか、あるいはキャリア、枠の拡大とか、あるいは地方空港を使うとか、いろいろ工夫をぜひ将来的にしていっていただかないと、この四千万、六千万の目標というのはなかなか達せないんじゃないかというふうな、物理的な障害もあると思いますので、ぜひその辺をお含みいただきたいと思います",
                "\r\n　先ほどの参考人の質疑でも、いわゆるきちっとしたルートに乗って、量販店で最終的に、ウォシュレットじゃないか、何かわからないですけれども、炊飯器でも何でもいいし、電子レンジでもいいんですけれども、そういったものを受け取るのが空港だったらいいと思うんですけれども、一方で、世の中の流れとして、最近は、いわゆるコンビニエンスストアだとか、薬局系のところだとか、あるいは雑貨も扱うし何でも、家電まで扱うみたいなところの販売については、空港で渡すという形になっていなくて、現物をその場で、日本国内で渡してしまって、それを受け取った方で、善意の方ならいいですけれども、悪意というか、それをすぐ、手元に、日本国内にいる中で転売してしまって、八％分の消費税を免税されている中でそれを売却して何がしかのお金を取るというような動きもあるやに私は少し聞いていまして、そんな点はかなり問題ではないかなと思うんです",
                "\r\n　そもそも論で、ちょっと長くなったかもしれないですが、基本的に、訪日外国人からは消費税をどんどん取っていくというスタンスなのか、いや、そうではなくて、免税という形でできるだけたくさん来ていただきたいのかというような部分が、うえの副大臣にも聞いていただきたいんですけれども、そこの部分が非常に、日本の場合、スタンスが余りはっきり見えていないなというのは正直思うんです",
                "消費税を取るのか、いや、免税してどんどん来てもらう、どっちの方向を向いているかちょっとわからないというのが私の問題意識です",
                "\r\n　今後もちょっとこの点については議論していきたいと思っているんですけれども、確認ですけれども、消費税的な、ＶＡＴはまた消費税と意味が違うという議論もあるんですけれども、諸外国の消費税的なものの徴税状況、徴収状況、あるいはちょっと特徴的な国があれば御開示をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_099",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○杉本委員　ちょっと冒頭に幾つかお話をさせていただき、答弁はその後いただければと思っております。\r\n　まず、私は、補正予算の締め総で最後の質問者とさせていただきました。その際に、総理に、先憂後楽であるとか、四文字熟語で恐縮ですが、率先垂範、有言実行、こういったことについて、抽象的ですけれども、お言葉をいただきました。\r\n　きょうは予算委員会の締め総がありまして、そんな中で、総理がいわゆる裁量労働制のデータについて、きっちり実態把握をしない限り、政府全体として前に進めないという気持ちだ、どのような実態把握をするかは厚労大臣を中心に検討させていただきたいというようなことを言われて、私は、真摯に向き合っていただいて、そして、今後、きちっとしたデータに基づいて、法案が出される、出されないはあると思いますけれども、当たっていただいていることに敬意を申し上げたく存じます。また一方で、野党の山井さん始め、命にかかわることだということを言われることも非常に私もよくわかります。\r\n　そんな意味で、政治は権力闘争であって、また、選挙は結果であって、しかし一方で、少数派の意見も大事にしていただくという民主主義であるという観点から、僣越ですけれども、もう一つだけ四文字熟語を申し上げさせていただければ、脚下照顧、自分の足元をよくよく見るということで。\r\n　我々、一昨日の二十六日、深夜零時を超えるというような事態になりました。その関係で、国会関係の職員の皆さんあるいは官僚の方々が残業を強いられ、居残りになり、あるいはいわゆる質問通告を待つような形があったりしたということで、我々、今国会は働き方改革の国会と総理は言われ、生産性革命と言われている状況の中で、もう一度我々は足元を見直す必要があるということで、僣越ですけれども、脚下照顧という言葉を申し上げさせていただきたく存じます。\r\n　次に、一方的にまたいつも言って申しわけないんですが、ＦＲＢ議長ジェローム・パウエルさんが初めてＦＲＢ議長として米国で議会証言をされました。米国経済は堅調であるということでありました。また、ＥＣＢは、この夏ぐらいをめどに、ひょっとすると緩和を縮小するという方向があるやに聞いています。\r\n　この財務金融委員会でも、委員から、出口戦略はどうなんだという質疑もあったかと思いますけれども、まずは、麻生副総理、財務大臣が所管されているデフレ脱却が先ではないかということを私は感じますので、そういった意味で、まずはデフレ脱却、そして財政再建。質疑が前原先生、野田前総理とありましたけれども、そういった順番がやはり必要で、我が国の場合は周回おくれで緩和をしているということの中でありますので、時間的な余裕は私はまだあるというふうに思っていますので、そういった意見を開陳させていただきます。\r\n　あと、ちょっと細かい話になりますが、いわゆる観光成長戦略、こういった点で、ちょっとだけ提言をさせていただければと思っております。\r\n　いわゆる訪日外国人の消費税の還付についてなんですけれども、日本の場合は少額でも還付ができるということになっているようでございます。しかし、一方で、手間がかかるというかややこしいというか、そういうことの中で、外国人の還付請求というのがきちっとできているのかなということを懸念しています。\r\n　きょう、三メガバンクがＱＲコードを決済に使って、スマートフォンで手軽に支払いができるＱＲコード決済というのが経済の新聞に載っていたかと思いますけれども、これと類似することで、御当局も一部研究を進めていらっしゃるようなんですけれども、いわゆる消費税の還付について、スマホで簡便にできるような仕組みというのをつくると。二〇二〇年の四千万人、二〇三〇年の六千万人というのも決して難しい数字ではないというふうに思いますので、こういった点も御検討をいただきたいなということをちょっと申し上げさせていただきたく存じます。\r\n　それともう一点、旅なれた方は感じられるかもしれないんですが、海外を旅すると、今、お値打ちの航空券が手に入って、それで、航空会社が違っても目的地まで何度か乗り継ぎをしながらたどり着けるような形で、一括して各社からチケットをまとめて購入するｅチケットが主流になっております。\r\n　これと比べてなんですけれども、日本の観光というような意味からいくと、特に鉄道の点について、私の地元の、関係する、よく大変乗らせていただいている新幹線を中心に、ＪＲ東海さんがひとつちょっとネックになって、個名を言って申しわけありませんけれども、外国の方々が日本を旅するに当たって、チケットを東海道新幹線については別途買わないといけないというようなことで、九州とか四国とかあるいはＪＲ西、この連携はどうやらできているようなんですけれども、一方で、真ん中に、富士山を見れるＪＲの東海が、残念ながら一括してチケットが航空券のように手配できないというような問題があって、こういった部分も日本の観光政策、成長戦略といった点では工夫の余地があると思いますので、ちょっと付言をさせていただきました。\r\n　それで、質問に入らせていただきたいんですけれども、二〇一九年、来年の六月下旬から七月上旬にかけて、Ｇ20を大阪で決定いただきました。日本維新の本部があります関係もあって、大変ありがたく存じますけれども、財務相・中央銀行総裁会議は福岡で決まったというところまでは確認をさせていただいています。\r\n　しかし、その先の、どういった分野の関係閣僚会合になるかはまだ決まっていないようですけれども、日本全体の観光、あるいは地域未来投資促進税制なんというのもあるわけですから、そういった点で、バランスよく、戦略的に、しかし総合的に関係閣僚会合の開催地を決めていく必要があると思います。\r\n　昨年は、Ｇ７で三重の賢島を、東海エリアを選んでいただいたということはありがたく存じますけれども、また東海が選ばれるように私は願っておりますけれども、どういった選考基準でいらっしゃるか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/99",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　きょうは予算委員会の締め総がありまして、そんな中で、総理がいわゆる裁量労働制のデータについて、きっちり実態把握をしない限り、政府全体として前に進めないという気持ちだ、どのような実態把握をするかは厚労大臣を中心に検討させていただきたいというようなことを言われて、私は、真摯に向き合っていただいて、そして、今後、きちっとしたデータに基づいて、法案が出される、出されないはあると思いますけれども、当たっていただいていることに敬意を申し上げたく存じます",
                "その関係で、国会関係の職員の皆さんあるいは官僚の方々が残業を強いられ、居残りになり、あるいはいわゆる質問通告を待つような形があったりしたということで、我々、今国会は働き方改革の国会と総理は言われ、生産性革命と言われている状況の中で、もう一度我々は足元を見直す必要があるということで、僣越ですけれども、脚下照顧という言葉を申し上げさせていただきたく存じます",
                "\r\n　この財務金融委員会でも、委員から、出口戦略はどうなんだという質疑もあったかと思いますけれども、まずは、麻生副総理、財務大臣が所管されているデフレ脱却が先ではないかということを私は感じますので、そういった意味で、まずはデフレ脱却、そして財政再建",
                "\r\n　あと、ちょっと細かい話になりますが、いわゆる観光成長戦略、こういった点で、ちょっとだけ提言をさせていただければと思っております",
                "しかし、一方で、手間がかかるというかややこしいというか、そういうことの中で、外国人の還付請求というのがきちっとできているのかなということを懸念しています",
                "\r\n　しかし、その先の、どういった分野の関係閣僚会合になるかはまだ決まっていないようですけれども、日本全体の観光、あるいは地域未来投資促進税制なんというのもあるわけですから、そういった点で、バランスよく、戦略的に、しかし総合的に関係閣僚会合の開催地を決めていく必要があると思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○杉本委員　利払い費を含むというお言葉をいただきました。\r\n　やはり、最終的には、本当の意味での借金返済にたどり着くまでの、まず均衡といったところをよく御認識をいただき、与野党問わず力を合わせて努力をしていくということを私どもも考えていきたいと思っております。\r\n　次に、先ほど斉藤先生から確認で、ちょっと御指導賜ったんですけれども、野田総理とのやりとりでも、給付つき税額控除ですね、そういった御提言がございました。そんな中で、消費税の一〇％上げの予定というのはほぼ視野に入っているという質疑になっているかと思います。\r\n　そんな中で、これは財務大臣に御答弁いただくことになるかと思いますけれども、いわゆる軽減税率の導入は賛否、我が党もいろいろあります。しかし、現実論として考えると、一兆円という言葉が躍り、六千億の財源不足とかいろいろ言われる中で、軽減税率の対象、これは既に、外食及び酒を除く飲食料品全て、週二回以上発行の定期刊行物ということを斉藤先生から今改めて御指導いただきましたけれども、決まっているという状況にあるやに拝察しますけれども、この六千億円の財源不足というのを本当に考えると、もう少し軽減税率の対象品目というのは現実的には絞り込みをかけた方が私は望ましい答えが出てきやすいのではないかと拝察するんですけれども、こういった点について、なかなか、三党合意だとかいろいろ御意見がある中で難しいと思いますけれども、今後の可能性を含めて御答弁をいただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/103",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり、最終的には、本当の意味での借金返済にたどり着くまでの、まず均衡といったところをよく御認識をいただき、与野党問わず力を合わせて努力をしていくということを私どもも考えていきたいと思っております",
                "そんな中で、消費税の一〇％上げの予定というのはほぼ視野に入っているという質疑になっているかと思います",
                "\r\n　そんな中で、これは財務大臣に御答弁いただくことになるかと思いますけれども、いわゆる軽減税率の導入は賛否、我が党もいろいろあります",
                "しかし、現実論として考えると、一兆円という言葉が躍り、六千億の財源不足とかいろいろ言われる中で、軽減税率の対象、これは既に、外食及び酒を除く飲食料品全て、週二回以上発行の定期刊行物ということを斉藤先生から今改めて御指導いただきましたけれども、決まっているという状況にあるやに拝察しますけれども、この六千億円の財源不足というのを本当に考えると、もう少し軽減税率の対象品目というのは現実的には絞り込みをかけた方が私は望ましい答えが出てきやすいのではないかと拝察するんですけれども、こういった点について、なかなか、三党合意だとかいろいろ御意見がある中で難しいと思いますけれども、今後の可能性を含めて御答弁をいただければと存じます"
            ]
        },
        {
            "speech_id": "119604376X00420180223_121",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○杉本委員　日本維新の会の杉本でございます。\r\n　きょう午前のラストの、最後の質問者ということでおつき合いをいただきたく存じます。\r\n　麻生大臣と野田前総理との大所高所からのお話を承りましたけれども、私は庶民感覚でまた質問をしたいと思います。\r\n　ただ、消費税悪玉論というのを野田前総理は言われて、経済財政諮問会議、二月二十日に開かれて、需要変動を平準化するんだという総理の御下命があったというお話がありましたけれども、やはり経済は生き物だということで、私ども日本維新は、身を切る改革が先で、消費税は凍結というようなことで選挙を戦わせていただきました。私自身は、消費税はやはりいつかは上げていかなければならないけれども、タイミングとして、やはり、二度延期しているので、三度目はどうしても上げざるを得ないというような思いもわからなくはないんですけれども、一方で、非常に景況感が芳しくないときに無理に上げて対策だけということであっては、やはり、デフレ脱却、経済成長というところもターゲットにされている政権であるし、我々全体が考えなきゃいけないので、経済は生き物で、景況感も十分視野に入れた中での消費税ということでお考えをいただきたいとお願いを申し上げたいと思います。\r\n　あと、財政のお話もありました。そもそも、ひもとけば、赤字国債の発行というのは、本格的に発行されるようになったのは、大平総理が元大蔵大臣として仕事をされていたころに赤字国債が発行され、それを悔いておられたというようなことを、亡くなられた、自民党の幹事長をされた加藤紘一先生が言われたという記事を読みましたけれども、大変重たい立場で、財政運営もあり、一方で、景気浮揚もあり消費税もありという難題がありますけれども、与野党超えて、結構、議論はこの委員会ではかみ合っているかとも思いますので、力を合わせてこの国難を、少子化、高齢化という問題が大きくありますけれども、財政、経済成長、そういったものに当たっていかせていただきたいと、生意気ですけれども言わせていただきます。\r\n　庶民感覚ということで申し上げましたけれども、直近のニュースで、税理士の資格のない人が、神奈川県小田原市の六十四歳の人が、一昨年の十二月から去年の五月まで、法人や個人から依頼された法人税、所得税の確定申告、七つを作成して逮捕という記事がありました。この人は、これまで延べ二百四法人から確定申告書の作成を請け負って、何と八千万円ほどの売上げを上げていたということでありました。\r\n　税が仕組みが簡便であれば自身で、国会議員の先生方のように自分で書くのよという方が多くいらっしゃって、国民の皆様も自分で確定申告なりしていただくということがいいと思いますけれども、やはり複雑で手間がかかるということの中で、税理士の方々の仕事があり、存在意義があるということだと思います。\r\n　これはお願いですけれども、この税理士資格ということについても、適切な資格審査、更新、研修を引き続きやっていっていただきたいということを、税理士資格のない人が逮捕されたということに鑑みましてお願いをしておきます。\r\n　それと、一昨日の質疑で、デンマークの言葉で、働き過ぎの反対で、居心地のいいような暮らし方、あるいは時間に追われないような生き方ということはヒュッゲという言葉のようでございますので、ヒュッゲという言葉、皆様にお伝えできなかったので、ちょっと改めて。この言葉が、むしろ、デンマーク、北欧だけではなくて、日本の国内でもあるいは税務署の職員の方でも、ヒュッゲで休みがとれて、ちょっとお休みで、忙しくなくなるというような働き方改革が進むことをお願いを申し上げます。\r\n　それで、もう一つだけ。三月十一日の震災からもう月日がたって、間もなくまた周年を迎えるという月回りになってまいりましたけれども、一つだけ披露させていただくと、また手前みそで恐縮ですけれども、共産党から褒められるかもしれないんですが、いらっしゃらないんですが。政党助成金というのがありました。震災があった当時政権党であった私がおった民主党の代議士会で、私はこう言いました。政党助成金の三分の一でも震災の地に寄附をしようではありませんかということを申し上げたんですけれども、残念ですが、先輩方からは、何を言っているんだばかたれ、政治家は秘書がたくさんいてお金がかかるので、そうやって点数稼ぎをするんじゃねえぞということを言われたことを思い出しましたけれども、逆に、共産党は、少しまともなやつがいるということで、赤旗新聞に私のことを書いてくれたということがありましたので。\r\n　そんな意味で、何が言いたいかといえば、やはり税金は重たいものであって、我々は国民の皆様の血税を預かって政治、行政に携わらせていただいているということを、改めて皆様と共有をさせていただきたいとお願い申し上げます。\r\n　そんな意味で、冒頭、大臣にお伺いを、この点だけ、大きな確認事項ということで、一昨日の質疑でも岸本先生からは、租特、租税特別措置の定量的な効果といったものの御指摘があったかと思いますが、今次税制改正による税収の増減見通し、所得税、法人税、たばこ税、相続税ほかいろいろ動きますけれども、今次改正に関する増減見通しを税分野ごとに、重たい責任のある立場でいらっしゃる大臣のお言葉で確認をさせていただければありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/121",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、消費税悪玉論というのを野田前総理は言われて、経済財政諮問会議、二月二十日に開かれて、需要変動を平準化するんだという総理の御下命があったというお話がありましたけれども、やはり経済は生き物だということで、私ども日本維新は、身を切る改革が先で、消費税は凍結というようなことで選挙を戦わせていただきました",
                "私自身は、消費税はやはりいつかは上げていかなければならないけれども、タイミングとして、やはり、二度延期しているので、三度目はどうしても上げざるを得ないというような思いもわからなくはないんですけれども、一方で、非常に景況感が芳しくないときに無理に上げて対策だけということであっては、やはり、デフレ脱却、経済成長というところもターゲットにされている政権であるし、我々全体が考えなきゃいけないので、経済は生き物で、景況感も十分視野に入れた中での消費税ということでお考えをいただきたいとお願いを申し上げたいと思います",
                "そもそも、ひもとけば、赤字国債の発行というのは、本格的に発行されるようになったのは、大平総理が元大蔵大臣として仕事をされていたころに赤字国債が発行され、それを悔いておられたというようなことを、亡くなられた、自民党の幹事長をされた加藤紘一先生が言われたという記事を読みましたけれども、大変重たい立場で、財政運営もあり、一方で、景気浮揚もあり消費税もありという難題がありますけれども、与野党超えて、結構、議論はこの委員会ではかみ合っているかとも思いますので、力を合わせてこの国難を、少子化、高齢化という問題が大きくありますけれども、財政、経済成長、そういったものに当たっていかせていただきたいと、生意気ですけれども言わせていただきます",
                "\r\n　税が仕組みが簡便であれば自身で、国会議員の先生方のように自分で書くのよという方が多くいらっしゃって、国民の皆様も自分で確定申告なりしていただくということがいいと思いますけれども、やはり複雑で手間がかかるということの中で、税理士の方々の仕事があり、存在意義があるということだと思います",
                "\r\n　そんな意味で、何が言いたいかといえば、やはり税金は重たいものであって、我々は国民の皆様の血税を預かって政治、行政に携わらせていただいているということを、改めて皆様と共有をさせていただきたいとお願い申し上げます"
            ]
        },
        {
            "speech_id": "119604376X00420180223_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　平年度ということで、見通しというか、二千六百億円増だということで、国の財政を考えれば増収でなければならないと思いますけれども、一方で、そのベースを、ファンダメンタルズと言われるか、やはり経済が成長して景気がいいと、大臣は気のものだというお話もされておられましたけれども、そこの部分をやはり大事にしていかないといけないということなので、ハンドルには遊びが必要でもありますけれども、ハンドルさばきが非常に難しい状況に、この消費税があり、オリンピックがありという流れの中で、そして財政の問題を底辺に持ち、一方で、長期的な意味での少子高齢化への対策というようなハンドルさばきは本当に難しいと思いますけれども、ライフル射撃のように的確に、ひとつハンドルをさばいていただく必要があるかなということを、僣越ですが申し上げさせていただきます。\r\n　あとは、やはり、分厚い法律関係資料を預からせていただいて、一つ一つめくっていくと何となくひっかかるところがありましたので、細目で恐縮ですけれども質問をさせていただきます。\r\n　まず、所得税についてでございますけれども、第五十三条、返品調整引当金という条項がありましたけれども、これが削除されておりますが、この理由を確認させていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/123",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まず、所得税についてでございますけれども、第五十三条、返品調整引当金という条項がありましたけれども、これが削除されておりますが、この理由を確認させていただければと思っております"
            ]
        },
        {
            "speech_id": "119604376X00420180223_206",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○杉本委員　日本維新の会の杉本和巳であります。\r\n　一昨日、水曜日、私がまた最後の質問者として、財務金融委員会は非常に出席がいいということをお話ししましたけれども、きょうは私の周辺には最大野党の方を始め出席いただけていないということはまことに残念だというふうに思います。\r\n　それで、ちょっと恐縮なんですけれども、ちょっと手短に申し上げますが、オリンピック・パラリンピックがございますが、オリンピック・パラリンピック、これについて、「オリンピックを真に世界の文化にせねばならない」、こういった言葉を柔道の父、嘉納治五郎さんが言われています。「一九四〇年のオリンピック東京大会招致が決定していたことは、あまり知られていません。その大会は戦争のため日本が開催を返上することになるのですが、この招致に力を注いだのが「柔道の父」嘉納治五郎でした。」こういうくだりがございます。そして、柔術を柔道と、人の道ということで、「相手を敬い、礼を重んじる日本精神を広く世界に示しました。」\r\n　こういう文章を私はつい先ほど読みましたけれども、この文章は一体どこにあるのかというと、「私たちの道徳」、コラム人物探訪、中学校用の教材の方ですけれども、二百十八ページにこう書いてありました。\r\n　ちょっとこのお言葉から、私どもは国会議員として、この委員会もですけれども、相手を敬い、礼を重んじる日本精神を広く世界に示す、そういう中にあって、私どもの姿勢がいかがなものかということで、与野党を問わず少し反省をしなければいけないということをあえて申し上げさせていただきたいと思います。\r\n　それで、もう一つだけ、緒方貞子氏が書いてあることもいいので、ちょっと読みます、申しわけないですけれども。\r\n　　中学生のみなさんへ\r\n　　人間がどんな場所、どんな環境のもとで生まれるかは、全くの偶然です。現在の日本のように、いろいろな困難はあっても、衣食に不自由することの少ない社会に生まれ合わせた私どもは、世界のいろいろな地域で、多くの人たちが貧しさや各種の争いのために不幸な生活をしいられ、日夜、苦労を続けていることを忘れてはなりません。\r\n少し飛ばして、\r\n　　みなさんも子供のときから、自分の住む社会や国のことだけでなく、世界各国の情勢についてもつねに関心をもち続けてください。外国のことを学び、世界中の人たちに対する思いやりを忘れないような大人になってください。\r\n　　　　　　　　　　　　　　　　　　緒方貞子\r\n　これは、次のページ、二百十九ページに書いてあります。\r\n　ここも学ぶことが多いと思いますし、オリンピック、パラリンピックがあって、海外から多くの外国の方々がいらっしゃる、そして私どもも海外に旅立っていく、あるいは海外に居住する方も、税逃れじゃありませんけれども、いらっしゃるような世の中に変わってきておりますので、こういった状況を踏まえながら、私どもはちょっと今回の国際観光旅客税について考えていかねばならないと思います。\r\n　話ばかりで恐縮なんですけれども、ちょっと気になったのが、二十年前の一九九七年のデータを、資料をいただいたものから見ると、日本に来る外国の方の観光客数は四百万人にとどまっていた。これはひょっとして為替レートが円高だったからかなと思ったんですが、寄りつきが、年の初めが百十五円の五十三、高値百十一円の〇七、これは円高という意味ですね。それから、円安が百三十一円の三〇、それから終わり値が百三十円の五一という数字で、意外と円安であったんですが、二十年前は訪日外国人というのは非常にとどまっていたということで、日本の魅力が世界になかなか認知されていなかったのが二十年前だというふうに思っています。\r\n　観光成長戦略というお言葉もありましたが、二〇二〇年の四千万人、二〇三〇年の六千万人という大きな目標を我々は掲げているという状況にあるということですが、あえて為替を持ち出したのは、やはり為替レートによって、今のデータはちょっと違っていましたけれども、正直、海外の観光の方々というのは、やはり余り円が高いと日本に来にくいよというのは、これは現実だと思います。\r\n　為替相場はファンダメンタルズによって決まると思いますが、金利水準であったり財政金融政策によって決まるところもあると思いますので、その為替について一々コメントする立場ではないというのは歴代の大蔵、財務大臣が言われていることなので、特に答弁を求めるわけではないのですけれども、為替レートというものも我々の観光戦略にとっては非常に大きな位置を占めるということを、二十年前はちょっとうまく当たりませんでしたけれども、そういった点に御留意をいただきたいというのを申し上げたく存じます。\r\n　それで、ちょっと重複する質問になってしまうことをできるだけ避けたいんですけれども、ちょっと順番が相前後して皆様に御迷惑をかけますが、大臣にお伺いしたいと思います。\r\n　冒頭、いろいろ、るる申し上げましたけれども、オリンピック・パラリンピックがあります。そして、まだ決定していませんが、この十月に内定、十一月確定というような運びで、日本万博、大阪開催というようなことも視野に入ってまいりました。札幌の冬季五輪という声も聞こえてまいりました。\r\n　そういうようなことで、訪日外国人が非常に、為替レートを見ながらですけれども、我々の目標もあり、日本の魅力を感じ取って来ていただく方がふえていく中で、先ほども税収見通しをお伺いいたしましたが、その税収見通しが減ってしまう、この税金に限ってはそういうことになると思いますけれども、全体として、観光成長戦略という位置づけからすると、雇用が生まれ、そしてその地域の景気がよくなりというような意味からは、逆に税収が、消費税を通じてか、消費税は還付があるかもしれませんけれども、額によって。総合的な意味では、できるだけ海外の方が来やすい環境づくりというものを、大きなイベントを我々控えている中で考えていく必要があると思うんですけれども。\r\n　せっかく来てくださる海外の方々から千円ずつ徴収する予定というのに対して、あえてこういう戦略はあり得ないのかという確認ということになるかもしれませんが、条文をよく読むと、外交関連であったり安全保障関連の方々も例外対象になっているということも確認いたしましたけれども、一般の海外からの観光、サイトシーイングですと入国のときに言われる方々の、例えば短期で二週間程度以内の日本への旅行者については、出国のこの部分は対象外にするということは、予定を立てているのでなかなか考えにくいかと思いますが、少し長期的に、今回、新税創設という流れの中で、立ち上げてみて、いかがかということになって、少し考える材料としても、あらかじめの情報提供で恐縮かもしれませんが、そういった二週間程度以内の滞在についての海外からの旅行者を対象外にするということはあり得るかどうか、ちょっと御意見をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/206",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　一昨日、水曜日、私がまた最後の質問者として、財務金融委員会は非常に出席がいいということをお話ししましたけれども、きょうは私の周辺には最大野党の方を始め出席いただけていないということはまことに残念だというふうに思います",
                "\r\n　ちょっとこのお言葉から、私どもは国会議員として、この委員会もですけれども、相手を敬い、礼を重んじる日本精神を広く世界に示す、そういう中にあって、私どもの姿勢がいかがなものかということで、与野党を問わず少し反省をしなければいけないということをあえて申し上げさせていただきたいと思います",
                "現在の日本のように、いろいろな困難はあっても、衣食に不自由することの少ない社会に生まれ合わせた私どもは、世界のいろいろな地域で、多くの人たちが貧しさや各種の争いのために不幸な生活をしいられ、日夜、苦労を続けていることを忘れてはなりません",
                "\r\n　ここも学ぶことが多いと思いますし、オリンピック、パラリンピックがあって、海外から多くの外国の方々がいらっしゃる、そして私どもも海外に旅立っていく、あるいは海外に居住する方も、税逃れじゃありませんけれども、いらっしゃるような世の中に変わってきておりますので、こういった状況を踏まえながら、私どもはちょっと今回の国際観光旅客税について考えていかねばならないと思います",
                "それから、円安が百三十一円の三〇、それから終わり値が百三十円の五一という数字で、意外と円安であったんですが、二十年前は訪日外国人というのは非常にとどまっていたということで、日本の魅力が世界になかなか認知されていなかったのが二十年前だというふうに思っています",
                "\r\n　観光成長戦略というお言葉もありましたが、二〇二〇年の四千万人、二〇三〇年の六千万人という大きな目標を我々は掲げているという状況にあるということですが、あえて為替を持ち出したのは、やはり為替レートによって、今のデータはちょっと違っていましたけれども、正直、海外の観光の方々というのは、やはり余り円が高いと日本に来にくいよというのは、これは現実だと思います",
                "\r\n　為替相場はファンダメンタルズによって決まると思いますが、金利水準であったり財政金融政策によって決まるところもあると思いますので、その為替について一々コメントする立場ではないというのは歴代の大蔵、財務大臣が言われていることなので、特に答弁を求めるわけではないのですけれども、為替レートというものも我々の観光戦略にとっては非常に大きな位置を占めるということを、二十年前はちょっとうまく当たりませんでしたけれども、そういった点に御留意をいただきたいというのを申し上げたく存じます",
                "総合的な意味では、できるだけ海外の方が来やすい環境づくりというものを、大きなイベントを我々控えている中で考えていく必要があると思うんですけれども",
                "\r\n　せっかく来てくださる海外の方々から千円ずつ徴収する予定というのに対して、あえてこういう戦略はあり得ないのかという確認ということになるかもしれませんが、条文をよく読むと、外交関連であったり安全保障関連の方々も例外対象になっているということも確認いたしましたけれども、一般の海外からの観光、サイトシーイングですと入国のときに言われる方々の、例えば短期で二週間程度以内の日本への旅行者については、出国のこの部分は対象外にするということは、予定を立てているのでなかなか考えにくいかと思いますが、少し長期的に、今回、新税創設という流れの中で、立ち上げてみて、いかがかということになって、少し考える材料としても、あらかじめの情報提供で恐縮かもしれませんが、そういった二週間程度以内の滞在についての海外からの旅行者を対象外にするということはあり得るかどうか、ちょっと御意見をいただければと思います"
            ]
        },
        {
            "speech_id": "119604376X00320180221_376",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○杉本委員　最後の質問者ということと、大分時間も、八時間の質疑ということの中で、与党の議員の方がこれだけいらっしゃる委員会も非常にそう、野党もちゃんといますけれども、これだけ出席がいい委員会も、やはりさすが財務金融委員会なのかなというふうに感じながら、麻生元総理であり現財務大臣と前総理であり元財務大臣の野田代議士から横綱相撲の質疑があり、また、岸本先生の方から租特を始め、まあ、各先生の質疑、大変勉強させていただいているというのが率直なところであります。緊張感を持って質疑に当たらせていただきたいんですが。\r\n　本会議でも私は申し上げたんですが、日本の経営みたいなところというのは、やはり、先ほど神戸の会社が千年以上の歴史というようなことで大臣から御紹介がありましたし、前総理の野田代議士からは、百年企業四万社のうち二万七千が我が国である、そして、二百年企業が五千社のうち三千社が日本の企業であるということで、先日、浪人中に見た映画で出光佐三の映画を思い出しましたけれども、やはり、株主重視というアメリカ型の経営スタイルから、ステークホルダー全体や従業員、従業員は家族であるみたいな発想のいわゆる日本的経営というのを我々は両方大切にしながら、あの日本の企業がなぜそこまで長い期間生き抜いてきているのかというふうなことを考えてみたいと思います。\r\n　それで、先日、本会議で私は松下幸之助公のダムの経営という話をさせていただきました。それと、蛻変の経営という聞いたことのない言葉を、多分皆さんは何だその言葉はという言葉があったかと思います。\r\n　今、宮本委員からは、大企業の内部留保に対する、問題ではないかというような質問がありましたけれども、大企業、中小企業を問わず、小規模零細企業を問わず、ダムの経営というのは、やはり借金はせずに蓄財をしていく、実は、このダムの経営というのが求められているのは国家経営であるというような本を、松下幸之助公が書かれた、私は文庫本になっていたものを二十代ぐらいのときに読んだ記憶があって、ダムの経営というのが頭に非常によく残っているということ。\r\n　それと、蛻変の経営というのは、セミが脱皮をしていって、そして新しいスタイルに変わっていくというような、セミが脱皮というようなイメージで企業経営というのは変わっていかなきゃいけないということを、もう亡くなられた明治大学の藤芳さんという教授が言われた言葉で、余り世間には広まっていないのかもしれないんですが、御高齢の、経営をされた方からそういう言葉をいただきまして、そして、皆様にぜひ御紹介した方がいいのではないかということで本会議では申し上げさせていただいたということでございます。\r\n　さて、それで、まだちょっと枕が長くなって恐縮ですが、議論をきょうテレビを通して聞いていることが多かったんですけれども、前提として、私が今感じるのは、消費税一〇％、二〇一九年十月、これはもう所与の議論になってきているのかなという感じがいたします。\r\n　ただ、私ども日本維新は、やはり景況感というものを十分認識する必要があるということで、まずは身を切る改革が先ではないかということを常々言わせていただいているということであることを改めて申し上げ、それとあと、軽減税率と給付つき税額控除の議論がそれこそ社会保障と税の一体改革の当時からあって、先ほど麻生大臣が答弁をされる中でお立場を、現実と理想みたいなところでいろいろ言われていたかなと思っていますが、この軽減税率の問題というのも、財源を含めて、与党の中の公明党さんの意見もあると思いますけれども、改めてしっかり議論をしてこの消費税、軽減税率というものに我々は向かっていかないと、けさの新聞の論調では、もう皆さん当然御案内ですけれども、安倍総理から、消費税への対策、あるいはオリンピック後の経済的な減速感への懸念からか、経済対策の必要性のようなニュアンスで、この夏ごろの骨太の方針のタイミングになるのかと思いますけれども、そういったものが対策として要るというような発言もあられたみたいなので、そういった前提条件がいろいろ我々には今付されているということの中で議論をさせていただきたいと思っております。\r\n　ただ、恐縮なんですけれども、私は岸本先生みたいに財務省の主計畑とかいうようなことの経験はないので、租特の裏事情みたいなところはわからないので、ちょっと庶民感覚的なところから、最初の二つ大臣に御答弁を、通告させていただいているかと思うんですが、いわゆる相続税の問題と確定申告にかかわることについて御答弁をいただき、それ以降の御答弁は副大臣ないし政府委員の方からいただければというふうに思っています。\r\n　それで、庶民感覚というんですけれども、そうはいいつつも、ちょっと海外で勉強をさせていただいた機会を持つことができました、私。それで、イギリスの教授が私に言っていた言葉がいまだに、もう三十年近い前ですけれども残っていまして、イギリスで、勉強の仕方でチュートリアルといってマンツーマンで授業があるんですけれども、そのチュートリアルで、私の名前は和巳という名前なので、ミスター・スギモトとは言わず、カズミと言ってくれたかと思いますが、日本語で、言われた内容は、イギリスという国は相続税が非常に厳しくなくて、貴族は貴族である、しかし、日本は三代続けばただの人というふうになるような相続税というのがあって、非常にすばらしい仕組みだと思って、これは機会均等をつくっていく仕組みであるということで、結構衝撃的な表現を私は聞かされました。\r\n　そんな意味で、先日、大臣からは、税の基本的なところでお言葉をいただきました。税というのは、その国の国家の主権、そういったものを維持するためにはやらねばならぬというようなもの、幾つもあるんだと思いますが、そういった意味で、教育費とか防衛費とかいうのを含んで、公共サービスというものの資金というもの、いわゆる介護とか、今でいえばそういったものを含めまして、公共サービスというものを含む財源調達をする機能という問題が一つあろうかということで、財源調達をする機能というふうに明確に言われました。\r\n　そしてもう一点、やはり所得とか資産とかいうものから出てくる少なくとも担税能力、ある程度所得の再配分機能というものが、租税の基本的な役割というものは、その二つは避けて通れぬ大事なところなんだと思います、こういう答弁をいただきました。\r\n　もう一つのところの中で、所得の再分配機能という説明ではあったんですけれども、御答弁であったんですけれども、資産という言葉が含まれておりました。今申し上げたイギリスの相続税の意味みたいなところと絡めてなんですが、いわゆるフローの所得税とストックの相続税とのバランスというのはいかにとっていくべきなのかというのを、先日の教科書、また御答弁いただきたいみたいな質問で恐縮になりますけれども、極めて税の根幹的な位置づけではないかと私は思っていますので、日本の相続税制について、格差是正という観点も含めて、評価すべき点、あるいは改善すべき点をあえて言っていただくのは難しいかもしれませんが、このあたりの御答弁をいただければありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/376",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本会議でも私は申し上げたんですが、日本の経営みたいなところというのは、やはり、先ほど神戸の会社が千年以上の歴史というようなことで大臣から御紹介がありましたし、前総理の野田代議士からは、百年企業四万社のうち二万七千が我が国である、そして、二百年企業が五千社のうち三千社が日本の企業であるということで、先日、浪人中に見た映画で出光佐三の映画を思い出しましたけれども、やはり、株主重視というアメリカ型の経営スタイルから、ステークホルダー全体や従業員、従業員は家族であるみたいな発想のいわゆる日本的経営というのを我々は両方大切にしながら、あの日本の企業がなぜそこまで長い期間生き抜いてきているのかというふうなことを考えてみたいと思います",
                "\r\n　さて、それで、まだちょっと枕が長くなって恐縮ですが、議論をきょうテレビを通して聞いていることが多かったんですけれども、前提として、私が今感じるのは、消費税一〇％、二〇一九年十月、これはもう所与の議論になってきているのかなという感じがいたします",
                "\r\n　ただ、私ども日本維新は、やはり景況感というものを十分認識する必要があるということで、まずは身を切る改革が先ではないかということを常々言わせていただいているということであることを改めて申し上げ、それとあと、軽減税率と給付つき税額控除の議論がそれこそ社会保障と税の一体改革の当時からあって、先ほど麻生大臣が答弁をされる中でお立場を、現実と理想みたいなところでいろいろ言われていたかなと思っていますが、この軽減税率の問題というのも、財源を含めて、与党の中の公明党さんの意見もあると思いますけれども、改めてしっかり議論をしてこの消費税、軽減税率というものに我々は向かっていかないと、けさの新聞の論調では、もう皆さん当然御案内ですけれども、安倍総理から、消費税への対策、あるいはオリンピック後の経済的な減速感への懸念からか、経済対策の必要性のようなニュアンスで、この夏ごろの骨太の方針のタイミングになるのかと思いますけれども、そういったものが対策として要るというような発言もあられたみたいなので、そういった前提条件がいろいろ我々には今付されているということの中で議論をさせていただきたいと思っております",
                "\r\n　ただ、恐縮なんですけれども、私は岸本先生みたいに財務省の主計畑とかいうようなことの経験はないので、租特の裏事情みたいなところはわからないので、ちょっと庶民感覚的なところから、最初の二つ大臣に御答弁を、通告させていただいているかと思うんですが、いわゆる相続税の問題と確定申告にかかわることについて御答弁をいただき、それ以降の御答弁は副大臣ないし政府委員の方からいただければというふうに思っています",
                "今申し上げたイギリスの相続税の意味みたいなところと絡めてなんですが、いわゆるフローの所得税とストックの相続税とのバランスというのはいかにとっていくべきなのかというのを、先日の教科書、また御答弁いただきたいみたいな質問で恐縮になりますけれども、極めて税の根幹的な位置づけではないかと私は思っていますので、日本の相続税制について、格差是正という観点も含めて、評価すべき点、あるいは改善すべき点をあえて言っていただくのは難しいかもしれませんが、このあたりの御答弁をいただければありがたく存じます"
            ]
        },
        {
            "speech_id": "119604376X00320180221_386",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○杉本委員　藤井次長、ありがとうございました。\r\n　それでは、条文ごとに質問しようかと思ったんですが、その前に、ちょっと手前みそなんですけれども、維新の考え方みたいなのを改めて提起をしておきたいということで、答弁は特にいただかないと思いますが。\r\n　私どもが参議院の方に法案を提出いたしました。その法案は、国会議員の歳費、旅費及び手当等に関する法律の一部を改正する法律案という法案名で、内容は、文書通信交通滞在費の使途公開、それと文通費の日割り支給の法案であります。\r\n　庶民感覚ということで申し上げて、国会のことは国会でお決めになるということで、これは財務大臣の御答弁をいただくのは筋ではないので、十分わかっておりますけれども、あえて先生方にお伝えしておきたいなということなんですけれども。\r\n　私は、浪人を経て久々に国会に上がらせていただきました。そして、先生方はもう既に毎月振り込みで、任期を続けていらっしゃる先生方は新たに現金をもらうということはなかったかと思いますけれども、私の場合は久々の国会ということで、いただいた歳費並びに文通費等は現金で支給がありました。\r\n　それで、非常に印象に残ったのが、ちょっと嫌らしい言い方かもしれませんが、現金の百万円束がそのまま入っていたというのが、今、文書通信交通滞在費というのは十日と月末に振り込まれる形になっているかと思いますけれども、久々の当選、あるいは初当選の先生は、現金が給与明細とともに、その中に百万円が入っていたかと思います。\r\n　あれということをふと思い出しました。私が初めて当選したのが二〇〇九年の八月三十日でございました。大分昔の話かと思いますが、岸本先生も一緒に当選いただいたかと思いますけれども、そのとき、二日間しか当選期間というのがない八月分の給与が、これまた当時も現金だったかと思いますが、手当てされました。このことが非常に、私の庶民感覚としては、問題意識を喚起いたしまして、この何にも働いていなくて当選証書ももらったかもらわないような二日間で一カ月分の給料を、歳費をいただくということはいかがなものか、庶民感覚と合っていないんじゃないか、あるいは社会通念と合っていないんではないかということを私は感じました。\r\n　当時、返納というようなことはできませんでしたので、一時的に信託銀行の預金勘定に預けるという形をとり、当時の、みのもんたさんの番組が特集をしてくださって、こんな議員もいるぞみたいなことを特集してくださいました。\r\n　そして、何と震災が起きました。震災が起きて、当時の秘書さんに確認をしてもらったら、国会議員は募金とかよくやりますけれども、寄附は基本的にできないという認識を持っておりましたけれども、自分の選挙にかかわらないところ、本支店が自分の比例区を含めた選挙区内にないのであれば寄附行為ができるということを知りましたので、震災のときは、東京にしか拠点のない組織に、実は信託銀行に預けていたお金全額を寄附させていただきました。\r\n　手前みそな話ではありますけれども、やはり、身を切る改革を我々は言わせていただいているし、私は、ちょっと御無礼ですけれども、ようやっと自分が求めていた政党、日本維新の考え方、自分の考え方、一致して、今活動をさせていただいていると思っています。\r\n　そんな意味で、私どもの提案の文書通信交通滞在費の公開、前々から言わせていただいていますけれども、いや、金がかかるんだ、秘書の給料がかかるんだ、私設秘書も要るんだ、いろいろな御事情は先生ごとにあるのはわかっておりますけれども、歯を食いしばって、この文通費の、次の選挙があった後の支給については日割りにするというような方向づけで先生方の御賛同をいただけないかなということをあらかじめ提起させていただきたく存じます。\r\n　いろいろ議論があります。政党が離合集散をして、私はもと、みんなの党というところに、実は日本維新にたどり着く前におりましたが、残念ながらなくなりました。みんなの党は解党いたしました。\r\n　それは国会がお決めになることだと麻生先生はおっしゃると思いますが、今は議員をされておられませんが、当時代表だった浅尾慶一郎という衆議院議員が最終的に責任をとって、いろいろ、水野当時の幹事長であるとか、中西さん、今自民党の参議院議員をされていますけれども、そういった方々の御労苦があって政党助成金を解党のときに、八億プラスアルファぐらいに最終的になってしまいましたけれども、国庫に返納するということをいたしました。\r\n　政党のあり方、今後の将来、いろいろあると思いますけれども、税金はやはり有権者であり納税者である方々のものであるという認識は、皆さんぜひ共有いただけないかなということを、僣越ですが申し上げさせていただきます。\r\n　あとは、毎月十八万円、歯を食いしばって、我々は寄附という形で行っていますけれども、意外と、先生方と違って一桁違うので。だけれども、そんな庶民の方々から比べたら過分に給料を頂戴している、歳費を頂戴しているということは十分認識しておりますので、しっかりと国会の仕事も、生意気ですけれども当たらせていただきたいということを申し上げたく存じます。\r\n　ちょっと話がそれてしまいましたけれども、前も申し上げました、選挙のときにこう言われたんですね。消費税を上げる前に国会議員の給料を下げてくれ。年金を下げる前に国会議員の給料を下げてくれ。こういう言葉が国民の皆様のお言葉であるということをお伝えしたいと思います。\r\n　もう一つ、またそれるかもしれませんが、最低賃金の議論がよくあって、安倍政権、最低賃金を上げていって、非常に私は成果を上げてくださっていると思って評価したいと思います。\r\n　しかし、一方で、最低賃金について、中小・小規模事業者の中では高齢の方々をある意味で雇って、そして何とか中小企業、小規模事業を繰り回しているという、地元で鉄工会社の方がいらっしゃいますけれども、その方の言葉としては、最低賃金を余り上げられると会社がもう立ち行かなくなるという言葉も実はあったということもお伝えしておいた方がいいかなということで、地元の声、三つ、改めてお届けをさせていただきます。\r\n　あと、済みません、十分弱ぐらいありますので、条文ごとの質問を幾つか飛ばしながらお伺いしたいんですけれども、今次、所得税を始めとする大きな改正、周知期間についてちょっと確認をさせていただきたいんですけれども。\r\n　今回、改正をすると、実際適用するのは三十二年、二〇二〇年分からということで、周知期間を約二カ年とするということのようでありますが、二十六年、二十八年の改正がそんなタイミングでしたよという例示がありますけれども、もっと昔にさかのぼってを含めて御答弁があればありがたいですけれども、この周知期間を二年置くということがいかがなものかなということで、私は適正かというふうに正直思っています。しかし、大きな、いろいろな制度的な、税に限らずですけれども、変えるということというのは、国民の皆様へのインパクトというのはかなり、それこそディープインパクトになる可能性があると思っています。\r\n　そんな意味で、ちょっとオーストラリアの例を引いて恐縮ですけれども、年金の支給開始年齢、七十歳引上げということを決められたのが数年前だったと思いますけれども、十五年先のいわゆる年金支給開始年齢の引上げということで、現役世代に余り衝撃が大きくなくて、若い世代の方々にある程度覚悟を持っていただくような周知期間を置いたのが、オーストラリアの年金支給開始年齢の引上げであったのではないかということと絡めながら、この二年間の期間といったものをどういうふうに認識されて置かれているのか、確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/386",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "このことが非常に、私の庶民感覚としては、問題意識を喚起いたしまして、この何にも働いていなくて当選証書ももらったかもらわないような二日間で一カ月分の給料を、歳費をいただくということはいかがなものか、庶民感覚と合っていないんじゃないか、あるいは社会通念と合っていないんではないかということを私は感じました",
                "\r\n　手前みそな話ではありますけれども、やはり、身を切る改革を我々は言わせていただいているし、私は、ちょっと御無礼ですけれども、ようやっと自分が求めていた政党、日本維新の考え方、自分の考え方、一致して、今活動をさせていただいていると思っています",
                "\r\n　そんな意味で、私どもの提案の文書通信交通滞在費の公開、前々から言わせていただいていますけれども、いや、金がかかるんだ、秘書の給料がかかるんだ、私設秘書も要るんだ、いろいろな御事情は先生ごとにあるのはわかっておりますけれども、歯を食いしばって、この文通費の、次の選挙があった後の支給については日割りにするというような方向づけで先生方の御賛同をいただけないかなということをあらかじめ提起させていただきたく存じます",
                "政党が離合集散をして、私はもと、みんなの党というところに、実は日本維新にたどり着く前におりましたが、残念ながらなくなりました",
                "\r\n　政党のあり方、今後の将来、いろいろあると思いますけれども、税金はやはり有権者であり納税者である方々のものであるという認識は、皆さんぜひ共有いただけないかなということを、僣越ですが申し上げさせていただきます",
                "だけれども、そんな庶民の方々から比べたら過分に給料を頂戴している、歳費を頂戴しているということは十分認識しておりますので、しっかりと国会の仕事も、生意気ですけれども当たらせていただきたいということを申し上げたく存じます",
                "消費税を上げる前に国会議員の給料を下げてくれ",
                "年金を下げる前に国会議員の給料を下げてくれ",
                "\r\n　もう一つ、またそれるかもしれませんが、最低賃金の議論がよくあって、安倍政権、最低賃金を上げていって、非常に私は成果を上げてくださっていると思って評価したいと思います",
                "\r\n　今回、改正をすると、実際適用するのは三十二年、二〇二〇年分からということで、周知期間を約二カ年とするということのようでありますが、二十六年、二十八年の改正がそんなタイミングでしたよという例示がありますけれども、もっと昔にさかのぼってを含めて御答弁があればありがたいですけれども、この周知期間を二年置くということがいかがなものかなということで、私は適正かというふうに正直思っています",
                "しかし、大きな、いろいろな制度的な、税に限らずですけれども、変えるということというのは、国民の皆様へのインパクトというのはかなり、それこそディープインパクトになる可能性があると思っています",
                "\r\n　そんな意味で、ちょっとオーストラリアの例を引いて恐縮ですけれども、年金の支給開始年齢、七十歳引上げということを決められたのが数年前だったと思いますけれども、十五年先のいわゆる年金支給開始年齢の引上げということで、現役世代に余り衝撃が大きくなくて、若い世代の方々にある程度覚悟を持っていただくような周知期間を置いたのが、オーストラリアの年金支給開始年齢の引上げであったのではないかということと絡めながら、この二年間の期間といったものをどういうふうに認識されて置かれているのか、確認をさせてください"
            ]
        },
        {
            "speech_id": "119504376X00220171201_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○杉本委員　私は、日本維新の会として質問させていただきますが、建設的に、提案型の質疑ということで、この国の政治、政策を前に進めるということで質疑をさせていただきたいと存じます。\r\n　それで、三年、四年ぐらい前になるかもしれないんですが、麻生大臣、もう五年目ということでいらっしゃいますけれども、従前、私はこの委員会で、レーガン・ブッシュ・アドミニストレーションという言葉を使って麻生副総理に激励をさせていただいた記憶があります。\r\n　現在の安倍政権も、やはり麻生副総理による、一緒の形での、レーガン・ブッシュに例えさせていただいた形での五年間の政権運営でいらっしゃるというふうに思っておりますので、久々に登板させていただくということで、お礼を申し上げつつ、また、建設的に話を進めさせていただきたいと思います。\r\n　森友の問題がきょうは自民党の最初の質問者から出たり、今も共産党さんから出たりということで、森友学園の国有地売却の問題、これは私、一方的に意見を言わせていただきますけれども、昨日、我が党の片山共同代表が参議院の方の予算委員会の質疑で麻生大臣の答弁をいただきましたけれども、異例ずくめだという当方の指摘に対して、会計検査院の指摘事項を踏まえてきちっと対応をしていくというお言葉があったかと思います。先ほどの質問では、公明党さんの遠山委員が年度内に答えをひとつ出してはいかがかということもおっしゃられましたし、野田前総理は、財務省の全体の信用にかかわるというお話もありました。\r\n　この点、全体を踏まえ、また罰則規定などの明確化もしっかりしていただいて、ぜひ、官庁の中の官庁と言われる財務省さんがよりよくなっていただくことを望み、前に政治を進めていただきたいとお願いを申し上げます。\r\n　さて、私ども維新は、きのう夕方、新橋のいわゆるＳＬ広場の前のところで、月に一回街頭活動をさせていただいていますけれども、その中で、私も久々に都会の真ん中で話をさせていただいたということですが、目の前に見えるところは喫煙コーナーなんですね。それで、その方々に向かって、たばこ三円とか、きょうの新聞は三円五十銭、三・五円で出たかと思いますけれども、たばこの値上げの話が直近も与党内で議論されているやに伺っております。増税ということになるわけであります。\r\n　また、私は、この言葉はぜひ安倍総理あるいは麻生副総理に直接伝えたいということで選挙中も有権者の皆様とお話をさせていただきましたけれども、増税をする前に国会議員の給料を下げてはいかがかということで、八十五歳のおばあちゃまは、消費税について、消費税を上げる前に国会議員の給料を下げてと。そして、後期高齢者になりたての、まだ若く見える女性の、おばあちゃまと言ったらいいのか、お姉様と言った方がいいのかわかりませんけれども、七十五歳の方は、年金について触れられて、年金を下げる前に国会議員の給料を下げてということを言われました。\r\n　一方で、人づくり革命の関係で二兆円規模の政策を打つ、そして、その財源は消費税一〇％への引き上げに伴う増収分の一部だということが所信的挨拶の中の発言でございました。\r\n　我が党の話をして恐縮でございますけれども、我が党は、御案内かと思いますけれども、身を切る改革ということで、まずは、その身を切る改革、国会議員が給料を下げる、地方議員が給料を下げる、そこで先鞭をつけて、行財政改革を国も地方も行っていくということで考えておりますし、我が党は、国会の場合は、維新の国会議員に限りでありますけれども、衆参全議員が自主的に、最終的な毎月の給料から十八万円を、寄附という形ですけれども、被災地にまとめて持っていって、給料引き下げを実行している。\r\n　また、大阪の議会では、府議会ですけれども、議員定数削減、給料削減、これを六年前に行って、それをきっかけに、増税をしないで同じ六年前に私立高校の授業料無料化を実現しています。\r\n　私どものやればできるという政治家の姿勢とあわせて、冒頭申し上げたおばあちゃん方の声、これが本当に率直な庶民の声ではないかと思うんですけれども、こういった生の現場の声というところに、時の政権を担われている麻生副総理・財務大臣・金融大臣に御答弁、感想というか、どう受けとめられるかを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/168",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　現在の安倍政権も、やはり麻生副総理による、一緒の形での、レーガン・ブッシュに例えさせていただいた形での五年間の政権運営でいらっしゃるというふうに思っておりますので、久々に登板させていただくということで、お礼を申し上げつつ、また、建設的に話を進めさせていただきたいと思います",
                "\r\n　森友の問題がきょうは自民党の最初の質問者から出たり、今も共産党さんから出たりということで、森友学園の国有地売却の問題、これは私、一方的に意見を言わせていただきますけれども、昨日、我が党の片山共同代表が参議院の方の予算委員会の質疑で麻生大臣の答弁をいただきましたけれども、異例ずくめだという当方の指摘に対して、会計検査院の指摘事項を踏まえてきちっと対応をしていくというお言葉があったかと思います",
                "\r\n　この点、全体を踏まえ、また罰則規定などの明確化もしっかりしていただいて、ぜひ、官庁の中の官庁と言われる財務省さんがよりよくなっていただくことを望み、前に政治を進めていただきたいとお願いを申し上げます",
                "\r\n　我が党の話をして恐縮でございますけれども、我が党は、御案内かと思いますけれども、身を切る改革ということで、まずは、その身を切る改革、国会議員が給料を下げる、地方議員が給料を下げる、そこで先鞭をつけて、行財政改革を国も地方も行っていくということで考えておりますし、我が党は、国会の場合は、維新の国会議員に限りでありますけれども、衆参全議員が自主的に、最終的な毎月の給料から十八万円を、寄附という形ですけれども、被災地にまとめて持っていって、給料引き下げを実行している"
            ]
        },
        {
            "speech_id": "119504376X00220171201_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○杉本委員　関連するかもしれないんですけれども、今は国会議員のことについて言っていただきましたけれども、現場のおばあちゃんの声、生活するおばあちゃんの消費税に対する思いだとか、あるいは年金が減ることへの思いといったことも、ぜひこの機会に副総理にお届けさせていただきたいし、しかと聞いていただいたという解釈をさせていただきます。\r\n　次に、ちょっと関連しますけれども、公務員人件費の引き上げに絡む、あるいは退職金は下がるようですけれども、そういったことについて質問をさせていただきます。\r\n　この特別国会で、内閣委員会に提出されているようでございますけれども、一般職の職員給与に関する法律等の一部を改正する法律案、内閣官房、特別職の職員についても同内閣官房、国家公務員退職金手当等一部を改正する法律案、これも内閣官房、裁判官の報酬に関する法律の一部を改正する法律案、法務省、検察官の俸給についても法務省、そして、防衛省の職員給与に関する法律の一部を改正する法律案、防衛省という法律案が提出されて、法改正が行われ、私の記憶では三年連続で公務員の人件費というのは引き上げられているかと思いますが、今度四年目に突入するということになるかと思います。\r\n　この法改正で一体給料は幾ら、全体のプールとしてどれだけふえてしまうのか、逆に、年金は減らすという方向なんですけれども、どれだけ減るのか、この点を伺いたいと思いますけれども、この法改正によって惹起する地方公務員の人件費増は千六百七十億円の増加になるとも聞いておりますので、地方への影響も大きいということでございますけれども、具体的な歳出削減の方向づけの中でどういう感じで考えていらっしゃるのか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/170",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○杉本委員　関連するかもしれないんですけれども、今は国会議員のことについて言っていただきましたけれども、現場のおばあちゃんの声、生活するおばあちゃんの消費税に対する思いだとか、あるいは年金が減ることへの思いといったことも、ぜひこの機会に副総理にお届けさせていただきたいし、しかと聞いていただいたという解釈をさせていただきます",
                "\r\n　この特別国会で、内閣委員会に提出されているようでございますけれども、一般職の職員給与に関する法律等の一部を改正する法律案、内閣官房、特別職の職員についても同内閣官房、国家公務員退職金手当等一部を改正する法律案、これも内閣官房、裁判官の報酬に関する法律の一部を改正する法律案、法務省、検察官の俸給についても法務省、そして、防衛省の職員給与に関する法律の一部を改正する法律案、防衛省という法律案が提出されて、法改正が行われ、私の記憶では三年連続で公務員の人件費というのは引き上げられているかと思いますが、今度四年目に突入するということになるかと思います"
            ]
        },
        {
            "speech_id": "118704376X00520141112_161",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○杉本委員　ラストバッターになりました。もう一頑張り、皆さん、御協力をお願い申し上げます。\r\n　端的に伺っていきたいと思っておりますが、今も質疑がありまして、私はここのところ、麻生財務大臣には、安倍・麻生アドミニストレーションですということで、僣越ですけれども、お二人でこの政権は実際やっているのではないだろうかということで、政治の責任というような切り口から質問をさせていただきました。\r\n　来週には、ＧＤＰの速報値が出てくるという中で総理の御判断があって、そして消費税の、附則十八条のたしか二だったと思うんですが、景気条項を考えながら、最終的に実行するかどうかの御判断があるという中で、今も御答弁がありましたが、四月に証明したという消費税の引き上げ、そして来年十月に上げる可能性ということがある中での国際的な信認ということを伺う中で、きょうは、お手元にお配りしたんですが、「デフレ脱却と持続的な経済成長の実現のための政府・日本銀行の政策連携について」という共同声明を改めて持ってまいりました。\r\n　そして、冒頭、我が党の立場だけ申し上げますが、増税の前にやるべきことがあるということで、野田前総理と安倍現総理が党首討論の中で定数削減の問題等にも触れられながら、解散をされた二年前ということを改めて思い起こしていただいて、党派を超えて、国民の皆様に増税をお願いするに当たっては、やるべきことをしっかりやっていく必要があるということを考えていることと、先ほど鈴木代議士が質問される中でも言われましたけれども、消費税再増税凍結法案を我が党、みんなの党、そして維新の党、生活の党で出させていただいているという立場を踏まえつつ、改めて、この共同声明についてお伺いしたいと思います。\r\n　この共同声明の一のところに、「デフレからの早期脱却と物価安定の下での持続的な経済成長の実現に向け、以下のとおり、政府及び日本銀行の政策連携を強化し、一体となって取り組む。」ということで、まさしくタイトル一で、そして冒頭に「デフレからの早期脱却」とうたっておられます。\r\n　この点について、先ほどもちょっと院内テレビを見ておりましたら、麻生財務大臣はデフレ脱却担当大臣だということを改めて恥ずかしながら認識した次第でございますが、そういうお立場も踏まえつつ、デフレ脱却がこの共同声明、政策連携の最大のテーマなのか、あるいは、それも大事だけれどもほかもあるんだよということなのかという点を確認させていただきたく、財務大臣並びに日銀総裁から順次御答弁を賜れればと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/161",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そして、冒頭、我が党の立場だけ申し上げますが、増税の前にやるべきことがあるということで、野田前総理と安倍現総理が党首討論の中で定数削減の問題等にも触れられながら、解散をされた二年前ということを改めて思い起こしていただいて、党派を超えて、国民の皆様に増税をお願いするに当たっては、やるべきことをしっかりやっていく必要があるということを考えていることと、先ほど鈴木代議士が質問される中でも言われましたけれども、消費税再増税凍結法案を我が党、みんなの党、そして維新の党、生活の党で出させていただいているという立場を踏まえつつ、改めて、この共同声明についてお伺いしたいと思います",
                "\r\n　この点について、先ほどもちょっと院内テレビを見ておりましたら、麻生財務大臣はデフレ脱却担当大臣だということを改めて恥ずかしながら認識した次第でございますが、そういうお立場も踏まえつつ、デフレ脱却がこの共同声明、政策連携の最大のテーマなのか、あるいは、それも大事だけれどもほかもあるんだよということなのかという点を確認させていただきたく、財務大臣並びに日銀総裁から順次御答弁を賜れればと存じます"
            ]
        },
        {
            "speech_id": "118704376X00520141112_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○杉本委員　ありがとうございました。\r\n　新たなタイミングというか、期間の目標というか見方というのを伺えたと存じます。\r\n　ちょっとこれは素人的な質問で恐縮なんですが、そもそも、消費税の引き上げというのを勘案すると、現時点で三パー上がっているわけでございますけれども、二％の達成目標というのは、財務大臣も今言われましたけれども、そもそもマイナスだったんだ、だから、そう簡単じゃなくて、二ということ自体も重たいというふうに私は感じもするんですけれども、もっと高い目標を掲げておく必要はないのか、そっちを目指さなくてよいのかという点を改めて確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/170",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ちょっとこれは素人的な質問で恐縮なんですが、そもそも、消費税の引き上げというのを勘案すると、現時点で三パー上がっているわけでございますけれども、二％の達成目標というのは、財務大臣も今言われましたけれども、そもそもマイナスだったんだ、だから、そう簡単じゃなくて、二ということ自体も重たいというふうに私は感じもするんですけれども、もっと高い目標を掲げておく必要はないのか、そっちを目指さなくてよいのかという点を改めて確認させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118704376X00520141112_172",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○杉本委員　ＦＲＢ、ＢＯＥ、ＥＣＢという例を引いていただきながら、二％は、トレンドとして、消費税を除いて考えるんだということで解釈をさせていただきました。\r\n　ちょっと順番が変わって恐縮なんですが、日銀総裁へ最後の質問をさせていただきます。\r\n　日本銀行情報サービス局発行の生活意識に関するアンケート調査、第五十九回だそうですが、この二〇一四年九月調査によりますと、現在の物価に対する実感というのは、一年前と比べて平均値で四・八％上昇したとの結果がこのアンケート調査では示されているということなんです。\r\n　この物価に対する庶民の皆様方の生活実感と消費者物価の上昇率の乖離というのは、ちょっと抽象的かもしれませんが、どんな点にあるとお考えかを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/172",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この物価に対する庶民の皆様方の生活実感と消費者物価の上昇率の乖離というのは、ちょっと抽象的かもしれませんが、どんな点にあるとお考えかを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118704376X00520141112_174",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　生活実感というのも大切にしていただきながら政策運営に当たっていただきたいということをお願い申し上げまして、総裁、これで御退席ください。ありがとうございました。\r\n　引き続き、財務大臣には恐縮なんですが、もう一頑張りお願いしたいと思います。\r\n　先ほど、浜田内閣官房参与の御案内は鈴木代議士からありました。全部崩れてしまったり、世界の信頼がなくなったりすることの方がずっと怖いというような表現をされました。その後また総理は、六日に面談したと報じられていますけれども、ポール・クルーグマン氏に会って、アベノミクスを成功させ、デフレ脱却を確実にしてからでも遅くはないのではないかという延期の助言、進言を受けたようでございますけれども、その国際的な信認という定義について、改めて御質問を申し上げたいんです。\r\n　共同声明の中でも、三の下のパラグラフの方に、「財政運営に対する信認を確保する観点」ということで、「持続可能な財政構造を確立するための取組を着実に推進する。」と政府は言っておられる一方で、直近の、海外あるいは学者方からの状況、あるいは海外全体の経済動向からの要請みたいなところを鑑みますと、日本の信認というものが、単に日本の財政だけを考えるのがいいのか、国際的な世界経済の動向に対しても目を配りながら考えることがいいのかみたいな難しい局面でも実はあるというふうにも感じています。\r\n　また、この延期の進言に対して、自民党内の税調の方なんかも言われていますけれども、延期して景気がよくなるのかどうかわからないので、逆に、これは正しい表現かわかりませんが、俗に言われる、今でしょうという考え方もあるのかもしれない。\r\n　こういったいろいろな進言があることに対して、国際的な信認ということの解釈として、財務大臣として、世界経済の動向を見ながら延期することも国際的信認の範疇に入ってくるんだということなのか、やはりあくまでも消費税はしっかり上げて信認を確保していくことが王道なのか、このあたりの整理をちょっといただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/174",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "全部崩れてしまったり、世界の信頼がなくなったりすることの方がずっと怖いというような表現をされました",
                "」と政府は言っておられる一方で、直近の、海外あるいは学者方からの状況、あるいは海外全体の経済動向からの要請みたいなところを鑑みますと、日本の信認というものが、単に日本の財政だけを考えるのがいいのか、国際的な世界経済の動向に対しても目を配りながら考えることがいいのかみたいな難しい局面でも実はあるというふうにも感じています",
                "\r\n　また、この延期の進言に対して、自民党内の税調の方なんかも言われていますけれども、延期して景気がよくなるのかどうかわからないので、逆に、これは正しい表現かわかりませんが、俗に言われる、今でしょうという考え方もあるのかもしれない",
                "\r\n　こういったいろいろな進言があることに対して、国際的な信認ということの解釈として、財務大臣として、世界経済の動向を見ながら延期することも国際的信認の範疇に入ってくるんだということなのか、やはりあくまでも消費税はしっかり上げて信認を確保していくことが王道なのか、このあたりの整理をちょっといただければと思います"
            ]
        },
        {
            "speech_id": "118704376X00520141112_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○杉本委員　千二百億の試算ということで承りました。ありがとうございます。\r\n　鋭意議論をされる中で、本当に国民の皆様のためになることが採用されることを期待したいと思います。\r\n　最後の質問ですが、十月十七日の財務金融委員会で大臣は、消費税を予定どおり引き上げない判断をした場合のリスクということに言及されておられます。政府の財政健全化への意思について、上げなかった場合に市場から疑念を持たれることを挙げておっしゃられたかと思いますけれども、今次、日銀の十月三十一日の追加金融緩和がございました。この状況の中で、消費税を予定どおり引き上げない場合のリスクがどのようなことになると現状で御認識されているか、改めて御見解を伺って、きょうの質疑を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/180",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　鋭意議論をされる中で、本当に国民の皆様のためになることが採用されることを期待したいと思います"
            ]
        },
        {
            "speech_id": "118704376X00220141017_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○杉本委員　みんなの党の杉本かずみであります。\r\n　久々に財務金融委員会に戻ってまいりました。どうぞよろしくお願い申し上げます。\r\n　まず初めに、きょうの質疑は一般という解釈もあるんですが、大臣の所信的発言に対する質疑ということでありますので、大臣の責任感というか思いというか、そういう部分をぜひとも承りたいと思っております。よろしくお願い申し上げます。\r\n　正直、今、日本丸は、私が感じるところ、アメリカで言うと、その昔、レーガン・ブッシュ・アドミニストレーションという言葉がありましたけれども、実際、今、安倍政権と言われていますけれども、現実は安倍・麻生アドミニストレーションということで、私は、麻生副総理がしっかりと支える中で、安倍政権が第二次改造を迎え、今回の臨時国会を迎えさせていただいているというふうに考えております。\r\n　そんな意味から、来週には、二十一、二十二とＡＰＥＣに、北京の方に行かれて、そして、経済のお話も当然、財務大臣会合ですから大事でありますけれども、中国との関係の導きをされるというような報道もありますので、そういった意味で、大変重たい責任を麻生副総理・財務大臣・金融担当大臣は負っておられるというふうに、僣越ですけれども、私は拝察させていただいております。\r\n　そんな意味で、私も一日本国民として、あるいは国会議員をさせていただいている立場の人間としてですが、現在、日本の厳しい状況というのは、例えていいかどうかわかりませんが、山登りをしていて、天候が非常に不順の中で、霧がかかって雨も降ってきて、もう前が見えなくなっている。そんな中で、岐路に立っていて、右に行くのか左に行くのか、こういう選択がまさしく今回の消費税でもあるかと思いますし、それ以外の部分でも、質疑でも大臣は、借入金を後世に先送りできないんだということをおっしゃっておられました。まさしくこの責任というものを踏まえていらっしゃると思うんですが、政治の課題を後世に極力先送りしないというような実効性みたいなところが今我々の政治というのは、私は僣越な立場ですけれども、そう感じております。\r\n　そんな意味で、第二次内閣の中での本当に安倍総理とともにアドミニストレーションを担っていらっしゃる副総理というお立場もありますし、消費税という問題もある財務大臣として、その責任というか思いというか、これはちょっと変な言い方かもしれませんが、一回生、二回生の我々にはわからない重さをしょっておられるというふうに拝察いたしますけれども、その現在の思いを改めて伺わせていただいてよろしいでしょうか。ちょっとこれは事前通告はないですけれども、所信ということで、その発言に対してお答えをいただければありがたく存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/115",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　正直、今、日本丸は、私が感じるところ、アメリカで言うと、その昔、レーガン・ブッシュ・アドミニストレーションという言葉がありましたけれども、実際、今、安倍政権と言われていますけれども、現実は安倍・麻生アドミニストレーションということで、私は、麻生副総理がしっかりと支える中で、安倍政権が第二次改造を迎え、今回の臨時国会を迎えさせていただいているというふうに考えております",
                "\r\n　そんな意味から、来週には、二十一、二十二とＡＰＥＣに、北京の方に行かれて、そして、経済のお話も当然、財務大臣会合ですから大事でありますけれども、中国との関係の導きをされるというような報道もありますので、そういった意味で、大変重たい責任を麻生副総理・財務大臣・金融担当大臣は負っておられるというふうに、僣越ですけれども、私は拝察させていただいております",
                "そんな中で、岐路に立っていて、右に行くのか左に行くのか、こういう選択がまさしく今回の消費税でもあるかと思いますし、それ以外の部分でも、質疑でも大臣は、借入金を後世に先送りできないんだということをおっしゃっておられました",
                "まさしくこの責任というものを踏まえていらっしゃると思うんですが、政治の課題を後世に極力先送りしないというような実効性みたいなところが今我々の政治というのは、私は僣越な立場ですけれども、そう感じております",
                "\r\n　そんな意味で、第二次内閣の中での本当に安倍総理とともにアドミニストレーションを担っていらっしゃる副総理というお立場もありますし、消費税という問題もある財務大臣として、その責任というか思いというか、これはちょっと変な言い方かもしれませんが、一回生、二回生の我々にはわからない重さをしょっておられるというふうに拝察いたしますけれども、その現在の思いを改めて伺わせていただいてよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118604319X01020140411_061",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-11",
            "speech_text": "○杉本委員　示唆に富むお話をどうもありがとうございました。\r\n　一つ、太田大臣がよく言われる話を披露したいと思います。私は別に公明党じゃないんですけれども、いいお話かと思うんですが、コシノジュンコさんの話で、足し算の政治から引き算の政治ということをよく言われまして、それをちょっと御参考までに御紹介しておきます。\r\n　次に、消費税関連について、ちょっとまた四人の先生から一言ずつ賜りたいんです。\r\n　一昨日、私はまた質疑で申し上げたんですが、私は地下鉄でこの国会にお邪魔していますけれども、切符を買うと二百円なんですけれども、カードでやると、ピッとやると百九十五円ですので、五円のお得感がございまして、これは首都圏では採用されて、私の地元の愛知県の名古屋圏では採用されていないという実態がございます。富山はどうなっておられるか存じ上げないんですけれども、消費税が導入されていく中で、このＩＣカードによる一円単位の徴収ということに対するどういう御評価があるかというのが一点。\r\n　それからもう一点は、今後議論になる一〇％導入時の軽減税率の導入について、公共交通の運賃について軽減税率を適用するべきかどうか。そもそも、いや、軽減税率なんてだめなんだという議論もあるかもしれないんですが、この一円単位の徴収と軽減税率の問題について、四人の先生から、時間の範囲内で御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X01020140411/61",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　それからもう一点は、今後議論になる一〇％導入時の軽減税率の導入について、公共交通の運賃について軽減税率を適用するべきかどうか"
            ]
        },
        {
            "speech_id": "118604319X00920140409_199",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-09",
            "speech_text": "○杉本委員　とにもかくにも、今次法改正を利用して市町村が活発に動かれることを願ってやみません。\r\n　また幾つかちょっと飛ばさせていただいて、地域公共交通の方について質問させていただきますけれども、鉄道、ＬＲＴ、バスなどで、今、消費税が上がりまして、私もきょう地下鉄で、切符を買うと距離で二百円です。しかし、ＩＣカードで行くと百九十五円ということで、五円得したなといつもおりるときに感じるんですけれども、せこいと言われると寂しいですけれども、節約型だと言われればありがたいということですが、この料金徴収方法として一円単位の設定というのをいかに評価するかということだと思います。\r\n　今回、首都圏では、消費税の上げに対して一円単位のＩＣの対応をいただきました。しかし、私の地元である愛知県では、十円単位の形で値上げということで、一円刻みということはなかったんですね。しかしながら、今後、消費税、また上がるという見通しの中で、切りがいいから計算しやすい、今度はわかりやすいですよということもあるかもしれませんが、日本の財政を考えるとまたさらにということもあるかもしれません。\r\n　こういった点から、この一円単位の設定といったものをいかに国交省さんとしては評価されておられるか、確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00920140409/199",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "しかしながら、今後、消費税、また上がるという見通しの中で、切りがいいから計算しやすい、今度はわかりやすいですよということもあるかもしれませんが、日本の財政を考えるとまたさらにということもあるかもしれません"
            ]
        },
        {
            "speech_id": "118604319X00920140409_205",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-09",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　進化、目的地、あるいはネットワークのため、第二ステージである、こういう重要な御答弁をいただきました。ありがとうございます。\r\n　最後の質問をさせていただきたいと思います。残余の質問については、また一般質疑等でお願いできればと思います。\r\n　今後一〇％になるときに、与党内で議論があった、また今後議論されていくであろう消費税の軽減税率の導入についてでございますけれども、みんなの党としては、この軽減税率というのは、党としては余り賛意を示していないと思うんですが、私個人としては軽減税率というのはぜひ考えていくべきではないかなというような思いも持っております。\r\n　地域公共交通における、やはり交通弱者であったり車を持たない方々にとって、余り高い料金設定だったり高い消費税というのはいかがなものかと思うんですけれども、この軽減税率の採用について、地域公共交通には今後採用すべきではないかというお考えはお持ちかどうか、確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00920140409/205",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今後一〇％になるときに、与党内で議論があった、また今後議論されていくであろう消費税の軽減税率の導入についてでございますけれども、みんなの党としては、この軽減税率というのは、党としては余り賛意を示していないと思うんですが、私個人としては軽減税率というのはぜひ考えていくべきではないかなというような思いも持っております",
                "\r\n　地域公共交通における、やはり交通弱者であったり車を持たない方々にとって、余り高い料金設定だったり高い消費税というのはいかがなものかと思うんですけれども、この軽減税率の採用について、地域公共交通には今後採用すべきではないかというお考えはお持ちかどうか、確認させてください"
            ]
        },
        {
            "speech_id": "118604319X00620140402_091",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-02",
            "speech_text": "○杉本委員　みんなの党の杉本かずみです。どうぞよろしくお願いします。\r\n　まず、伊藤議員からもお話がありましたが、国交省の関連する沖ノ鳥島の工事での事故、五名の方が亡くなられ、二名の方が行方不明という状況でございます。一刻も早く見つかること、また、亡くなられた方にお悔やみを申し上げますとともに、そしてまた事故の原因究明、再発防止を心からお願い申し上げます。\r\n　また、昨日になりますが、ずっと議論をしてまいりましたＪＲ北海道、経営新体制がスタートをされました。国交省はずっとチェックを続けていきます、こういうお話を賜っておりますけれども、新経営陣で新たにスタートを切って、事故等のないことを心からお願いしたいと申し上げたく存じます。\r\n　今、松田議員から、課題先進国というお話がございました。この課題先進国という言葉を今考えたんですけれども、いい意味でいえば、課題解決先進国でありまして、しかし解決できないと、課題直面先進国でそのまま厳しい状況が続いていくということかと思いますので、非常に総論的な話でありますが、課題解決先進国となるように皆様とお力を合わせて頑張っていきたいと思っております。\r\n　今、リニアのお話もございました。一昨日ですが、これは私ごとで恐縮ですが、地下鉄銀座線でちょっと浅草に行く用事がありまして、雷門を見学している外国人の若い女性に地下鉄で乗り合わせました。どこの国からいらしていますかと聞いたところ、私どもは目の関係の会合がありまして東京フォーラムの方に来ているけれども、オーストラリアから来ていますということをおっしゃっていました。今、実は、こういう法律のことをいろいろ考えているんだけれどもという話をしたら、この地下鉄のように、値段も安くて非常にパンクチュアルだ、時間が正確だ、オーストラリアにも輸出してほしいよ、こういうことを言われました。\r\n　今回、対象とする国が主に開発途上国というか新興国というようなところかもしれませんが、今のリニアのお話、私もボストンからニューヨークのアムトラックというのに乗って、それなりの乗り心地は感じておりますが、私が乗った後、大きな事故があったりとかいうことでありました。\r\n　今、東海岸でのビジネスチャンスのお話がございました。私が申し上げたオーストラリアでもそういったチャンスがまた生まれてくるかもしれませんので、日本全体として、このビジネスチャンスを捉えるように協力をさせていただければと思っております。\r\n　さて、私の問題意識は、我が党はそもそも小さな政府という考え方でございまして、なかなか官民ファンドというものはポジティブに考えにくいことがございます。\r\n　そんな中で、とにかく、安倍政権も言われていますけれども、まず経済が一番である、そしてデフレ脱却が一番であるということの中で、昨日、また消費税が上がりました。そして、麻生財務大臣のきのうの記者会見でも、政府の財政上の信認ということが大事だというお話もございました。\r\n　そういった意味で、ビジネスチャンスを捉えていくということは極めて大切であり、今回のこの機構の問題も、そういう側面からはポジティブに受けとめたいと思いますが、一方で、政府の信認というか財政の健全化、そういった意味から、本当にリスクをどんどんとっていって大丈夫なのか。申し上げた課題解決先進国になるために、我が国の財政のこの大変な危機的状況をどう捉えて、どう乗り越えて解決していくのかという問題があると思っていますので、そんな問題意識を背景に持ちながら、質疑をさせていただければと思っております。\r\n　さて、私の順番になると質問は出尽くしている感じもあるので、もう寺島さんがされていますけれども、日本再興戦略、平成二十五年六月十四日閣議決定の中で、官民ファンドによる公的支援の指針が示されて、「ファンドの存続には期限を設け、個別の投資案件は時間軸を設定し、民間に適切に引き渡すことを前提とする。」こうされております。\r\n　まず、今回、株式会社形式をとっているということの理由をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00620140402/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "この課題先進国という言葉を今考えたんですけれども、いい意味でいえば、課題解決先進国でありまして、しかし解決できないと、課題直面先進国でそのまま厳しい状況が続いていくということかと思いますので、非常に総論的な話でありますが、課題解決先進国となるように皆様とお力を合わせて頑張っていきたいと思っております",
                "私が申し上げたオーストラリアでもそういったチャンスがまた生まれてくるかもしれませんので、日本全体として、このビジネスチャンスを捉えるように協力をさせていただければと思っております",
                "\r\n　さて、私の問題意識は、我が党はそもそも小さな政府という考え方でございまして、なかなか官民ファンドというものはポジティブに考えにくいことがございます",
                "\r\n　そういった意味で、ビジネスチャンスを捉えていくということは極めて大切であり、今回のこの機構の問題も、そういう側面からはポジティブに受けとめたいと思いますが、一方で、政府の信認というか財政の健全化、そういった意味から、本当にリスクをどんどんとっていって大丈夫なのか",
                "申し上げた課題解決先進国になるために、我が国の財政のこの大変な危機的状況をどう捉えて、どう乗り越えて解決していくのかという問題があると思っていますので、そんな問題意識を背景に持ちながら、質疑をさせていただければと思っております"
            ]
        },
        {
            "speech_id": "118605261X00920140217_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○杉本委員　踏み込んだ御答弁というふうに解させていただきます。ありがとうございます。\r\n　それで、総理は、さきの委員会の質疑でも、平和条約がないのは異常な状態だ、そして、私の総理の時代に何とかこの問題を解決していかなければならない、こう言われております。\r\n　衆参で安定した多数をお持ちで、そして、総理は二度目の登板、そしてプーチン大統領も二度目の登板ということで、もうこのときしかないと思っております。さきのソチでの会談はニュースで拝見しましたが、多くの、外務大臣とか関係者がずらっと並ぶ中での面談だったと思いますが、いざ決断をするときは、僣越でございますけれども、膝詰めで、お二人だけなのか、通訳だけなのか、あとは記録者だけなのか、そんなぐあいで、大いなる決断をぜひともしていただきたいとお願い申し上げます。\r\n　次に、みんなの党の一丁目一番地、増税の前にやるべきことがあるという中で、デフレ脱却というのは、本論なんですが、ちょっと遅くなってしまいましたが、昨年の質疑でも、総理は、やはり、経済の力を失ったことによって、日本は国際社会でも存在感を失う中において、領土、領海すら危うくなってきたというようなことで、とにかく経済を再生させると言われました。そして、危機突破だということの中での経済危機と言われました。そして、日銀との連携が大切だとも言われました。\r\n　昨年の一月二十二日、日銀との共同声明を発表されまして、私、これを改めて読み直してみまして、非常に中身が濃く、とにかくデフレ脱却である、一方で、麻生元総理が、今財務大臣が御所管の財政運営の信認を確保する、この点も書いてありまして、極めて重要な共同声明だったと思っておりますが、現在も進行中であります。\r\n　そして、日銀の項を読みますと、日本銀行は、金融政策の効果波及には相応の時間を要することを踏まえ、こうありまして、デフレ脱却には、我が党の渡辺喜美代表も言っておりますけれども、二年程度は必要だと。その前に消費税が来るわけで、一年余りで消費税ということで、それに対する対策として五兆五千億、ゾンビ予算だとかいろいろ議論はありますけれども、一の矢として五兆五千億の補正が組まれたという理解をしておりますが、正直、地域を歩いていると、総理も御案内なんですけれども、宝飾品でも高級な宝飾品、高級ダイヤモンドを扱っている会社さんに伺うと、高級品はバブルのときと同じように売れているそうであります。しかし、一方で、お値打ちのアクセサリーの類いといった、庶民が手を出すようなエリアについては全く物が動いていないというようなことを聞いております。\r\n　また、私の地元でも、大変お世話になっていた、喫茶店のメッカなんですけれども、一宮の喫茶店がお店を閉じるというようなことが実は昨今も続いてしまっているということで、なかなか、遅行指標的に、経済の好循環が本当に行き渡っていくには時間がかかると思うんですけれども、その途中で消費税ということになる。\r\n　これは、甘利大臣にお伺いすべきなのか、麻生大臣にお伺いすべきなのか、お任せいたしますけれども、三本の矢と言われてきたアベノミクスですが、消費税に対する一の矢は五兆五千億。では、二の矢はどうなのかというと、さらなる金融緩和が私どもみんなの党は必要であると思っておりますし、第三の矢としては、例えば減税、所得税の減税を期間限定で行うとか、あるいは、総理がダボスで言及された法人税の減税といった、二の矢、三の矢が用意されているんだろうか、十分なのか、こういうような思いをしております。この点について御答弁をいただければと思っております。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/176",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　それで、総理は、さきの委員会の質疑でも、平和条約がないのは異常な状態だ、そして、私の総理の時代に何とかこの問題を解決していかなければならない、こう言われております",
                "\r\n　衆参で安定した多数をお持ちで、そして、総理は二度目の登板、そしてプーチン大統領も二度目の登板ということで、もうこのときしかないと思っております",
                "では、二の矢はどうなのかというと、さらなる金融緩和が私どもみんなの党は必要であると思っておりますし、第三の矢としては、例えば減税、所得税の減税を期間限定で行うとか、あるいは、総理がダボスで言及された法人税の減税といった、二の矢、三の矢が用意されているんだろうか、十分なのか、こういうような思いをしております"
            ]
        },
        {
            "speech_id": "118605261X00920140217_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-17",
            "speech_text": "○杉本委員　ありがとうございます。\r\n　とにかく共有しているんですけれども、私は、国民の皆さんにまだコンセンサスが得られていなくて、それこそ、これから総理がしっかりと、衆参で数を持って、本当に、一内閣一仕事じゃなくて、四つも五つも答えを出していく、そのためにも、必要な協力は惜しまずに頑張っていきたいと思っています。\r\n　結び、もう数分しかないんですが、私は、アベノミクスという言葉が広がっていますけれども、厳しい言葉ですが、ワニの口という言葉を国民の皆様には覚えていただきたいと思っています。\r\n　この財務省のデータでも、平成元年以降にワニの喉元が開きまして、上顎の支出はどんどんどんどん上に向かっていく。一方、下顎の税収の方は、横ばいないし減っていっている。直近は、景況感の状況と、最後、くっと上がっているのは、これは消費税を入れた数字ということで、ワニの下顎が、ちょっと歯が上に向いているというような感じですが、このワニの口という言葉をぜひとも国民の皆さんに覚えていただいて、このワニの口を閉じなければいけないということを我々は目標としているということで、ここに切り込む必要があると思っています。\r\n　その中でも、短く一言だけ申し上げますが、財政法四十一条で、毎会計年度で、歳入歳出の決算上の剰余を生じたときは、これをその翌年度の歳入に繰り入れるものとするというのがございます。一方で、財政法六条に、「各会計年度において歳入歳出の決算上剰余を生じた場合においては、当該剰余金のうち、二分の一を下らない金額は、他の法律によるものの外、これを剰余金を生じた年度の翌翌年度までに、公債又は借入金の償還財源に充てなければならない。」こうございます。\r\n　十分御案内の財務大臣の感触だと思いますけれども、この財政法の四十一条と六条なんですけれども、六条は半分だけ繰り入れろよというような書き方になっているんですけれども、借金を返していくんだったら、せめて、半分じゃなくて全部と言いたいですけれども、三分の二とか。\r\n　財政法は古くからあるのでなかなかいじりにくいということだと思うんですけれども、安倍内閣そして麻生財務大臣としての覚悟という意味で、この財政法六条について前向き検討の余地がないかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00920140217/180",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　とにかく共有しているんですけれども、私は、国民の皆さんにまだコンセンサスが得られていなくて、それこそ、これから総理がしっかりと、衆参で数を持って、本当に、一内閣一仕事じゃなくて、四つも五つも答えを出していく、そのためにも、必要な協力は惜しまずに頑張っていきたいと思っています",
                "\r\n　結び、もう数分しかないんですが、私は、アベノミクスという言葉が広がっていますけれども、厳しい言葉ですが、ワニの口という言葉を国民の皆様には覚えていただきたいと思っています",
                "直近は、景況感の状況と、最後、くっと上がっているのは、これは消費税を入れた数字ということで、ワニの下顎が、ちょっと歯が上に向いているというような感じですが、このワニの口という言葉をぜひとも国民の皆さんに覚えていただいて、このワニの口を閉じなければいけないということを我々は目標としているということで、ここに切り込む必要があると思っています"
            ]
        },
        {
            "speech_id": "118503968X00420131108_083",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○杉本委員　外務大臣、連日、大変重責のところ、お疲れかと思いますし、改めて、けさほどの玄葉前大臣とのやりとりを聞かせていただき、また、今いらっしゃいませんが、元外務大臣の松本筆頭もいらっしゃいます。\r\n　ちょっと客観的に申し上げると、与野党に外務大臣の経験者がいらして、そして質疑をしていただくということは、私が、政治に参画させていただいておりますけれども、かねてから願っておりましたイギリスのシャドーキャビネットのような、それが実質的に、大臣の仕事をされた方がある意味で厳しく見ているというような形で日本の国会が機能をし始めているということは、大変喜ばしいことであり、また、今後もこういった形での、重たいポストをいろいろな方が経験され、そして御苦労も大変多いこともシェアされていると思いますので、そういった国会であっていっていただきたいとお願いを申し上げます。\r\n　その上で、安倍総理も岸田大臣も、よく法の支配というお言葉をおっしゃいます。先ほどの質疑等でも、基本的価値観を共有する国々というようなことでお話がございました。国際的には普遍的価値ともいうかと思っております。\r\n　この法の支配、きょうは質問はいたしませんけれども、法の支配という概念は、やはりあくまでも立憲主義という理解であっていいというふうに私は思っておりますので、直近、審議に入りました特定秘密保護法において、保守本流の岸田大臣にあられては、やはり今後、与野党の修正協議等も入っていくかと思いますけれども、例えば、アメリカの秘密のランクは、トップシークレットとシークレットとクラシファイドがあったかと思いますし、また、アメリカにおいては、公文書館の保全監察局等の存在がきちっとあるというような機能がある中での秘密保持という流れであるということを十分御認識いただく中で、内閣の一員として、ぜひさらに御活躍をいただきたいとお願い申し上げます。\r\n　少しここのところのニュースを見ますと、やはり昨晩だけでも地球は回っていて動いているなというふうに感じております。\r\n　ＥＣＢは、〇・五から〇・二五に基準金利を引き下げました。アメリカのＧＤＰが発表され、七—九の数字は年率換算で二・八パー、市場の予測は二・〇ということで、これは前期比でございますけれども、そういった形で、若干、予想より上回ったりする中で、また個人消費は、予想一・八のところを一・五に下振れというような状況で、アメリカの経済もヨーロッパの経済も若干怪しくなってきている感じがあります。\r\n　また一方で、日本は、たしか何かの指数が発表がありましたけれども、好調な数字が出ているやに聞いていますが、懸念されるのは消費税の駆け込み需要といったところなのではないかという危惧も少し私は持っております。\r\n　そんなことで、世界が動いている中で、内閣府が行った調査によると、北方領土問題に対する世論調査の結果発表で、問題の存在を知っていると答えた方が何と八一・五％まで上ったということで、前回調査、二〇〇八年の二・三ポイント増ということで、微増という報道にはなっていますけれども、日本国内の方々にもかなり御認識をいただいているんだなということを北方領土問題について感じさせていただいています。\r\n　るる申し上げて恐縮なんですが、冒頭、ちょっと細かい話を、これは質問の順序を変えて申し上げたく存じます。\r\n　実は一昨日、またいらっしゃらないんですが、松本筆頭も幹部のお仕事をされていますが、ボーイスカウトの議員連盟というのがございまして、その世界大会、世界ジャンボリーに向けて、日本に今回、各国のボーイスカウトを支援する議員の方々がいらっしゃって、一昨日には首相官邸で歓迎レセプションが行われまして、安倍総理も御出席され、御挨拶もされました。\r\n　そんな中での小さなやりとりなんですけれども、どこの国のどなたとは申し上げませんが、ある大陸の方が私に、実は、日本に来たので、三、四日いる、それで、ぜひ日本の車を買いたいんだけれどもどうしたものかな、こう言われました。私は、そこの場には外務省の方がいてくださるのかと思って事務局に聞いたんですが、残念ながら、文科省の方しかいらっしゃらなかったという状況がございました。\r\n　利益供与だったり便宜供与などというのを望んでいるわけではないんですけれども、ちょっと私には十分な情報がなかったですし、そういったことに対して、各国の要人である国会議員に対して、あるいは、そういった方に限らずですけれども、日本ならではのおもてなしではありませんけれども、外務省さんがきめ細かく対応することによって、各国の要人から日本の評価を上げていただいて、日本のプレゼンスを高めていただく、そんなことをしていただく必要はやはりあるのではないかと感じました。\r\n　ちょっと僣越であるし、それはどうかという御意見もあるかもしれませんけれども、ぜひともそういったアコモデーションというか、テークケアというか、あるいはヒューマン・クオリティー・マネジメントなのかもしれませんが、そういったことも意を配っていただきたいとお願い申し上げます。\r\n　それでは、質問の中で挙げさせていただいた、またこれは細かい話なんですが、小熊さんからはＪＩＣＡの予算増について話がありましたけれども、さらにおりまして、外務大臣が持っていらっしゃる一般旅券の発給の権限、発行権、これが、旅券法三条一項と、それから地方自治法二条九項一号で規定されて、第一号法定受託事務とされて、地方に事務が渡されております。\r\n　例えば、私の地元の愛知県では、県民生活部県民生活課愛知県旅券センターというのが事務を行っています。でも、私の地元は一宮でございますけれども、私の地元で感じることでありますけれども、その所在地が、県の問題だと言えば一言なんですけれども、新しく駅ビルができて非常に便利になっているんですけれども、そちらに入居することはなく、古い大事な商店街があるんですが、そこの南側に、駅から五分程度離れたところに、民間ビルの中層階に入居しているということで、意外と地元の人間も知らずに、名古屋まで行って旅券を発行してもらったりしているというような実態がございます。\r\n　利便性とか認知度とか、そういった問題を考えた場合に、やはり、民間の方々に大いに海外に行っていただいて日本のプレゼンスを高めていただく、こういった意味からも、旅券の発行について、外務省として、地方公共団体に対しての助言なりを今後していこうというような思いがあるかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/83",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ちょっと客観的に申し上げると、与野党に外務大臣の経験者がいらして、そして質疑をしていただくということは、私が、政治に参画させていただいておりますけれども、かねてから願っておりましたイギリスのシャドーキャビネットのような、それが実質的に、大臣の仕事をされた方がある意味で厳しく見ているというような形で日本の国会が機能をし始めているということは、大変喜ばしいことであり、また、今後もこういった形での、重たいポストをいろいろな方が経験され、そして御苦労も大変多いこともシェアされていると思いますので、そういった国会であっていっていただきたいとお願いを申し上げます",
                "国際的には普遍的価値ともいうかと思っております",
                "\r\n　この法の支配、きょうは質問はいたしませんけれども、法の支配という概念は、やはりあくまでも立憲主義という理解であっていいというふうに私は思っておりますので、直近、審議に入りました特定秘密保護法において、保守本流の岸田大臣にあられては、やはり今後、与野党の修正協議等も入っていくかと思いますけれども、例えば、アメリカの秘密のランクは、トップシークレットとシークレットとクラシファイドがあったかと思いますし、また、アメリカにおいては、公文書館の保全監察局等の存在がきちっとあるというような機能がある中での秘密保持という流れであるということを十分御認識いただく中で、内閣の一員として、ぜひさらに御活躍をいただきたいとお願い申し上げます",
                "\r\n　また一方で、日本は、たしか何かの指数が発表がありましたけれども、好調な数字が出ているやに聞いていますが、懸念されるのは消費税の駆け込み需要といったところなのではないかという危惧も少し私は持っております",
                "\r\n　利益供与だったり便宜供与などというのを望んでいるわけではないんですけれども、ちょっと私には十分な情報がなかったですし、そういったことに対して、各国の要人である国会議員に対して、あるいは、そういった方に限らずですけれども、日本ならではのおもてなしではありませんけれども、外務省さんがきめ細かく対応することによって、各国の要人から日本の評価を上げていただいて、日本のプレゼンスを高めていただく、そんなことをしていただく必要はやはりあるのではないかと感じました",
                "\r\n　ちょっと僣越であるし、それはどうかという御意見もあるかもしれませんけれども、ぜひともそういったアコモデーションというか、テークケアというか、あるいはヒューマン・クオリティー・マネジメントなのかもしれませんが、そういったことも意を配っていただきたいとお願い申し上げます"
            ]
        },
        {
            "speech_id": "118105254X00420121108_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-08",
            "speech_text": "○杉本かずみ君　みんなの党となりました、国会で働く、衆議院の杉本かずみです。\r\n　初めて登壇の機会を賜りました。まことにありがとうございます。（拍手）\r\n　去る十月二十九日の臨時会開会式で、天皇陛下の御臨席を仰ぎました。私は、その当日、中央広間の銅像のない台座の上に、りりしい松の盆栽を見つけました。ふだんは何もない台座の上に、私どもに対して、しっかり働きなさいと語っているようでした。\r\n　さて、政治とは生活であると田中角栄元総理は言われました。生存権と財産権を守ることを英国のジョン・ロックは政治の要諦としました。\r\n　私は、政治とは、政策の実行であると理解しています。政策本位、政策第一、政策の優先順位、アジェンダを掲げるのは私どもみんなの党ですが、政策とその実行が大切なことは、全議員共通の認識と拝察いたします。そして、それを成就するのが政治家の本懐ではないでしょうか。\r\n　そこで、野田総理に確認させていただきたいのです。\r\n　政策の優先順位のイの一番は、東日本大震災からの復旧復興と福島第一原発の収束ではなかったでしょうか。そして、第二に、税金の無駄遣いをとめることではなかったでしょうか。政治家と役人がまず身を削る、みずから襟を正す改革です。そして、最後に、その足らず前を税でお願いするという順序ではなかったでしょうか。\r\n　みんなの党は、増税の前にやるべきことがあると訴えています。\r\n　私は、さきの消費税法案に賛成をしましたが、賛成の意図は、政策の優先順位が守られること、すなわち、第一に、東日本大震災からの復興復旧と原発事故の収束、第二に、税金の無駄遣いと徹底して戦い、とめること、その上で、第三の、財政再建の必要性からの増税であったわけです。\r\n　また、当時の与党執行部の方々は、せめて同時並行で衆議院の一票の格差是正と定数削減法案を超特急で審議し、可決するという条件提示をされました。しかし、結局、御高承のとおりです。私としては、白票を投じたことを悔いております。\r\n　ひっきょう、順番は逆転して、一、二、三の政策の優先順位が守られず、消費税のみが一番となって先行実施されるのではないでしょうか。また、日本国民お一人お一人に増税までしてお願いした復興予算の目的外転用も明らかとなり、看過できない状況です。総理は、このことに対し、どういう答えを持っておられますか。\r\n　政治家の言葉、言霊には真実が必要です。そして、有言実行があって初めて国民の皆様からの信が得られるのではないでしょうか。\r\n　去る七月十九日木曜日の朝の参議院第一委員会室に、社会保障と税の一体改革法案審議前の野田総理を訪ね、私は、脱原発などを求める手紙をお渡ししました。\r\n　総理は、当日、その夜に、八時過ぎに私の携帯に直接電話をくださり、二〇三〇年の原発エネルギーの比率は一五％もない、二〇から二五％ももちろんない、将来は必ずゼロ％の脱原発にしなければならないと、熱く語ってくださいました。\r\n　しかし、核燃料サイクル事業は継続され、大間原発は建設再開をされております。白と黒の中間色の回答で脱原発を語り、デフレ脱却と、名目と実質の経済成長の数値を努力目標に掲げるだけで、国民の皆様の信頼を得られると総理はお思いでしょうか。\r\n　人、物、金、すなわち、人事、資源、財源、それに権限の的確な運用が政治の要諦ではないでしょうか。総理はどうお考えですか。\r\n　財源に関して言えば、出るを制して入るをはかるがそもそもではないでしょうか。この点について総理の御見解を求めます。\r\n　本予算と今次法案の同時採決を提唱する発言を聞くことがあります。しかし、この法案の審議については、まさしく特例法としての必然の深さを観じることが必要ではないでしょうか。\r\n　今の日本人一人一人は、給料の二倍のぜいたくな暮らしになれ親しんでいます。古事記編さん一千三百年の本年に、日本人の精神性を象徴する三種の神器にあらわされる、清き心、明き心、素直な心を回復し、去華就実に徹し、また、二宮尊徳に象徴される、勤勉を復活させていくときが来ているのではないでしょうか。\r\n　欲しいものを渡す政治から、必要なものだけ渡す政治に方向転換するときが来ていると感じますが、総理はどうお考えでしょうか。それが、千年に一度と言われる東日本大震災、そして二度の被爆の上に原発事故にも遭遇してしまった日本国と日本国民への、戒め、教訓なのではないでしょうか。\r\n　我々政治家は、どれだけ東日本大震災や原発事故の被災者のお心を共有しているでしょうか。主客一如となっているでしょうか。哀れみや同情では、共有、一如とは言えません。被災者と寝食をともにしてこそではないでしょうか。\r\n　原発政策を推進したのも、政治の責任であります。原発事故を起こしたのも、政治の責任であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00420121108/28",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、政治とは、政策の実行であると理解しています",
                "政策本位、政策第一、政策の優先順位、アジェンダを掲げるのは私どもみんなの党ですが、政策とその実行が大切なことは、全議員共通の認識と拝察いたします",
                "そして、それを成就するのが政治家の本懐ではないでしょうか",
                "\r\n　政策の優先順位のイの一番は、東日本大震災からの復旧復興と福島第一原発の収束ではなかったでしょうか",
                "そして、第二に、税金の無駄遣いをとめることではなかったでしょうか",
                "政治家と役人がまず身を削る、みずから襟を正す改革です",
                "\r\n　私は、さきの消費税法案に賛成をしましたが、賛成の意図は、政策の優先順位が守られること、すなわち、第一に、東日本大震災からの復興復旧と原発事故の収束、第二に、税金の無駄遣いと徹底して戦い、とめること、その上で、第三の、財政再建の必要性からの増税であったわけです",
                "私としては、白票を投じたことを悔いております",
                "\r\n　ひっきょう、順番は逆転して、一、二、三の政策の優先順位が守られず、消費税のみが一番となって先行実施されるのではないでしょうか",
                "また、日本国民お一人お一人に増税までしてお願いした復興予算の目的外転用も明らかとなり、看過できない状況です",
                "\r\n　政治家の言葉、言霊には真実が必要です",
                "\r\n　財源に関して言えば、出るを制して入るをはかるがそもそもではないでしょうか",
                "しかし、この法案の審議については、まさしく特例法としての必然の深さを観じることが必要ではないでしょうか",
                "それが、千年に一度と言われる東日本大震災、そして二度の被爆の上に原発事故にも遭遇してしまった日本国と日本国民への、戒め、教訓なのではないでしょうか",
                "哀れみや同情では、共有、一如とは言えません",
                "\r\n　原発政策を推進したのも、政治の責任であります",
                "原発事故を起こしたのも、政治の責任であります"
            ]
        },
        {
            "speech_id": "118005261X01620120227_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-27",
            "speech_text": "○杉本委員　衆議院議員の杉本かずみであります。\r\n　議員にさせていただいて二年半が過ぎましたけれども、きょうは、参考人の先生方、お運びありがとうございます。また、委員長初め各理事の皆様、委員の皆様、質問の機会をありがとうございます。\r\n　それでは、早速質問に入らせていただきます。\r\n　犬飼参考人、深尾参考人を中心にまず伺いますけれども、まず、犬飼さんは、元気印、前向きな話、ありがとうございました。また、深尾先生は、非常にデータを使って、また政策提言もいただいて、ありがとうございます。\r\n　私も、実は政策提言をしたくて、そして、それに対する御評価をまたいただきたいと思っています。そもそも、デフレという問題を考えますと、消費の刺激と設備投資というところを考えるべきだと私は思っています。\r\n　それで、かつ、ここにいらっしゃる国会議員の皆様にお願いでございますけれども、そろそろ足を引っ張り合う政治を卒業して、褒めたたえ合う政治にぜひとも転換させていただきたいとお願いしたいと思います。\r\n　政権与党の責任というのを、改めて、政府・与党の与党側にさせていただいて私は感じておりますが、消費の刺激策、これをさかのぼりますと、小渕さん、そして森総理がされました二千円券、あるいは公明党さんが提案されました地域振興券、あるいは麻生総理がリーマン・ショック等に対して打たれた定額給付金、私は、政権与党だからこそ、重責の中で経済対策、景気対策を実施されたということで理解をさせていただいております。その中で、さらに改善すべき点を考えるとすると、消費に実際に結びつかずに預貯金に流れてしまうといった傾向がそちらの政策にはあった部分、考える必要があるかなというふうに感じております。\r\n　今回の予算審議でも、二十四年度予算を審議しておりますけれども、また、今回の参考人質疑はそのとおりなんですけれども、今議論されるのが中期財政フレームであり、また、消費税導入の検討は平成二十六年度とされております。それを考えますと、来年度の二十五年度についても政策を考える必要が十二分にあると私は感じております。\r\n　消費税については、段階的に上げるという深尾先生のお話もありました。駆け込み需要の可能性、そして震災への補正の十九兆近い投資という形で、非常に経済が浮上するチャンスはあると思います。\r\n　また、民主党、我が党が中心に言っています控除から給付へという流れはあるとは思うんですけれども、このデフレを何とか脱却するというためには、消費に結びつくものが必要であって、それはむしろ、私の考えとしては、給付も大事なんですけれども、控除を使う必要があるというふうに感じています。\r\n　また、加藤先生は、日本の教育問題に触れていただきました。その点で、日本の底力は、まさしく原点は人であり、人材であると思っております。若者の教育、あるいは生涯教育、こういった点を鑑みますと、ぜひとも私は、日本の江戸時代、日本の明治維新をつくっていった読み書きそろばんというものの復活をしっかり考える必要があると思っています。\r\n　そんな意味から、控除と結びつけて考えますと、例えば本を買えば所得控除、書道、そろばんを習えば所得控除、手紙、はがきを出せば、恋文も大事ですけれども、控除を受けられる。こんな形で、今、医療費控除は十万円ですけれども、十万円程度のこういった控除をつくることによって、新たな消費を生み出すことはできないだろうか。\r\n　そして、もう一つは納税意識の問題で、今、確定申告の時期でありますけれども、本当に生活に苦労されている方も含めて、やはり確定申告に触れる方が非常に少ないと感じております。そんな意味で、納税意識を高める意味からも、この際、短期的に、アクセルを踏む、さらに踏み込んで何とかデフレを脱却するという意味から、消費刺激策の読み書きそろばん控除といったものをちょっと考えてみたんですけれども、この点一点の御評価をいただきたいと思います。\r\n　それともう一つ、設備投資。福島の原発事故がございました。理想は、再生可能なエネルギーで代替であります。しかし、現実はそうはいきません。脱原発依存と言っております。\r\n　私は、この際、思い切って、少しターゲットを長期に置いて、脱原発とまで言って、一気にかじを切ってみて、そして現実的には、高効率のコンバインドの火力、これは熱効率が六〇％、七〇％あり、しかもＣＯ2の排出が実質少ないというもので、ＬＮＧと石炭火力をまぜた形です。将来は、このＬＮＧがメタンハイドレートであったりシェールガスにかわる可能性があると思いますが、私は、この機会に、原発立地のあたりを含めて、いろいろな議論はあると思いますけれども、爆発的にこのコンバインド火力の設備投資を行うことによって、デフレ脱却のための景気刺激ができると思っております。\r\n　以上二点、ちょっと長くなって恐縮なんですが、消費刺激のための読み書きそろばん控除、あるいは、設備投資としての高効率の火力、コンバインド火力、こういったものを先生方は、犬飼先生、深尾先生、どう御評価いただけるか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01620120227/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そもそも、デフレという問題を考えますと、消費の刺激と設備投資というところを考えるべきだと私は思っています",
                "\r\n　それで、かつ、ここにいらっしゃる国会議員の皆様にお願いでございますけれども、そろそろ足を引っ張り合う政治を卒業して、褒めたたえ合う政治にぜひとも転換させていただきたいとお願いしたいと思います",
                "\r\n　政権与党の責任というのを、改めて、政府・与党の与党側にさせていただいて私は感じておりますが、消費の刺激策、これをさかのぼりますと、小渕さん、そして森総理がされました二千円券、あるいは公明党さんが提案されました地域振興券、あるいは麻生総理がリーマン・ショック等に対して打たれた定額給付金、私は、政権与党だからこそ、重責の中で経済対策、景気対策を実施されたということで理解をさせていただいております",
                "その中で、さらに改善すべき点を考えるとすると、消費に実際に結びつかずに預貯金に流れてしまうといった傾向がそちらの政策にはあった部分、考える必要があるかなというふうに感じております",
                "それを考えますと、来年度の二十五年度についても政策を考える必要が十二分にあると私は感じております",
                "駆け込み需要の可能性、そして震災への補正の十九兆近い投資という形で、非常に経済が浮上するチャンスはあると思います",
                "\r\n　また、民主党、我が党が中心に言っています控除から給付へという流れはあるとは思うんですけれども、このデフレを何とか脱却するというためには、消費に結びつくものが必要であって、それはむしろ、私の考えとしては、給付も大事なんですけれども、控除を使う必要があるというふうに感じています",
                "その点で、日本の底力は、まさしく原点は人であり、人材であると思っております",
                "若者の教育、あるいは生涯教育、こういった点を鑑みますと、ぜひとも私は、日本の江戸時代、日本の明治維新をつくっていった読み書きそろばんというものの復活をしっかり考える必要があると思っています",
                "こんな形で、今、医療費控除は十万円ですけれども、十万円程度のこういった控除をつくることによって、新たな消費を生み出すことはできないだろうか",
                "\r\n　そして、もう一つは納税意識の問題で、今、確定申告の時期でありますけれども、本当に生活に苦労されている方も含めて、やはり確定申告に触れる方が非常に少ないと感じております",
                "そんな意味で、納税意識を高める意味からも、この際、短期的に、アクセルを踏む、さらに踏み込んで何とかデフレを脱却するという意味から、消費刺激策の読み書きそろばん控除といったものをちょっと考えてみたんですけれども、この点一点の御評価をいただきたいと思います",
                "将来は、このＬＮＧがメタンハイドレートであったりシェールガスにかわる可能性があると思いますが、私は、この機会に、原発立地のあたりを含めて、いろいろな議論はあると思いますけれども、爆発的にこのコンバインド火力の設備投資を行うことによって、デフレ脱却のための景気刺激ができると思っております"
            ]
        },
        {
            "speech_id": "118005261X01620120227_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-27",
            "speech_text": "○杉本委員　どうもありがとうございました。\r\n　次に、財政危機の認識ということで、ＪＧＢの国債マーケットをどう見るかということなんです。深尾先生の資料等を事前に読ませていただいたんですが、いつ財政危機が起きるかどうかは、私の理解ですと雪崩がいつ起きるかみたいな話で、警笛が鳴っちゃったら起きちゃうし、鳴らなきゃ起きないということだと思うんですが、そのトリガー、要因あるいは原因、あるいは惹起するきっかけは何か、あるいは対策はあり得るのかということを伺いたいと思います。消費税の上げということを国際的にやはりメッセージとして世界に発信し続けないと、むしろ売り仕掛けに遭ってしまうというような感じがしてなりません。\r\n　ちょっと私の拙い経験でいきますと、一九九二年の八月三十日に、宮沢政権、三重野日銀総裁のときに、五・二五から六に公定歩合を上げられました。私は、そのときまさしく長期国債の売買をしておりまして、四％割れの三・九国債というのは非常に不人気で、全く値がつかずに、数時間値段がつかないという状況が続いて、最後、私、はめさせて、はめさせてという言葉はマーケット用語なので、売らせていただいて、そしてようやっとマーケットが成り立ったという経験を持っています。\r\n　いかに売り仕掛けであれ、マーケットが動き出してしまうと、一気に金利が一パー、二パーとはねるというのが一瞬の出来事であるという認識をしておりますけれども、この要因とマーケットの怖さみたいなところを、済みません、加藤先生そして深尾先生、改めてお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01620120227/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税の上げということを国際的にやはりメッセージとして世界に発信し続けないと、むしろ売り仕掛けに遭ってしまうというような感じがしてなりません"
            ]
        }
    ]
}