{
    "repr_name": "江田憲司",
    "speeches": [
        {
            "speech_id": "119005254X03620160531_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-05-31",
            "speech_text": "○江田憲司君　民進党の江田憲司です。\r\n　私は、民進党・無所属クラブを代表し、ただいま議題となりました安倍内閣不信任決議案に賛成の立場で討論をいたします。（拍手）\r\n　安倍内閣を不信任にすべき第一の理由は、アベノミクスの破綻と、その必然の帰結たる一〇％消費増税の先送りです。そして、その先送りの理由を、みずからの経済失政ではなく、世界経済のせいにして責任を回避しようとする、その安倍総理の政治姿勢そのものです。\r\n　安倍総理、総理は二〇一四年十一月、一〇％への消費増税の延期を表明された際、再び延期することはない、はっきりとそう断言する、景気判断条項を付すことなく確実に実施する、三本の矢をさらに前に進めることにより、必ずやその経済状況をつくり出すとおっしゃった。そう、景気情勢いかんにかかわらず、財政健全化のため、国民に消費税を一〇％にするという約束をしたんです。そして、その是非を問う解散・総選挙まで断行した。\r\n　ところが、今、そのあなたが再びその消費増税を再延期しようとしているんです。信なくば立たず。総理、総選挙での公約を一体何と心得ているんでしょうか。一国の総理の言葉はそんなに軽いものなんでしょうか。身内の麻生財務大臣や稲田政調会長からさえも、増税先送りならば衆議院を解散して信を問うべきだ、そうじゃないと筋が通らないだろうとの声があったと聞いております。\r\n　アベノミクスが本当に功を奏しているなら、再延期の必要などありません。そうです、再延期なら、アベノミクスが失敗したことを総理みずからが認めたということにほかなりません。この重大な公約違反、国民にうそをついたことになるというだけで十分過ぎるほどの不信任の理由ではありませんか。\r\n　政権発足以来、あなたは、アベノミクス、アベノミクスと呪文のように唱え続けてきました。しかし、ほとんどの国民が景気回復を実感せず、生活は一向によくならないばかりか、格差や貧困が広がっている。確かに、金融緩和、第一の矢は飛びました。しかし、これはあくまでもカンフル剤です。確かに、一本打てば一時的に体はしゃきっとする。円も安くなり、株も上がった。ただ、当初から私も警鐘を鳴らし続けてきましたが、カンフル剤は二本も三本も打つものじゃないんですよ。打っても、その効果はどんどん減殺されていくんです。総理、今そのとおりのことが起こっているんじゃありませんか。\r\n　そして、財政出動、第二の矢はとんでもない方向に飛んでいる。国民の貴重な税金を、国の新陳代謝、技術革新や国民の生活に充てていけばいいものを、安倍政権は相変わらず公共事業のばらまきや使い道のない基金へのブタ積みに充てているんです。\r\n　例えば、公共事業は、安倍政権になって、補正予算を含む決算ベースで年間十兆円にまで膨れ上がりました。それまでの五兆円の倍もの額です。震災対応等である程度増額するのはやむを得ないとしても、余りにもばらまいたため消化不良を起こし、財務省によると、何と毎年二、三兆円も使い残している。こんなお金があったら、一体幾つの老人ホームや保育園が建てられるというんでしょうか。\r\n　また、たび重なる景気対策、補正予算編成等で安倍総理からの指示を受けた霞が関官僚は、もう知恵がない。とりあえず、税金を積んでおく基金を三百以上もつくった。補正予算の規模、見ばえのための苦肉の策です。その結果、支出されないで残ったお金が毎年数千億円オーダーで国庫に返納されています。\r\n　こんな税金の無駄遣いをしていて、総理、一体あの八％への消費増税は何のためだったんでしょうか。消費税収は社会保障に充てると言っていたじゃありませんか。\r\n　こうした国民を欺く予算編成、税金の無駄遣いをしていることも大きな不信任の理由です。\r\n　そして、致命的なのは、肝心かなめの第三の矢が飛んでいないことです。規制改革を初めとした成長戦略、今回のサミットでも指摘された構造改革政策が全く進んでいない。これではアベノミクスが行き詰まるのは自明のことでしょう。\r\n　何のことはない、アベノミクスとか三本の矢とかという巧みな言葉で一くくりにしたネーミングに、多くの国民も含め、これまでさんざん惑わされてきましたが、その中身は、金融、財政、構造改革という、いわばこれまでどの政権もとってきた当たり前の政策手法ばかり。それが、いつものことですが、自民党の支持基盤や利権におもねり、既得権益の壁が打ち破れなかった結果、安倍政権でもその限界を露呈してしまったということじゃないですか。\r\n　思い起こせば、二〇一二年十一月の党首討論でも、安倍総理は、来年の通常国会において定数削減と選挙制度改革を行っていくと約束しました。それが今国会の公職選挙法の改正まで引き延ばされ、おまけに、アダムズ方式の採用による抜本改革は二〇二二年、十年先に先送りですか。一体、そんなときまで安倍政権は続いているんですか。消費増税の再延期も二〇一九年十月では、あなたはとうに総理・総裁の任期を終えているんじゃありませんか。無責任きわまりない。\r\n　公約違反の、消費増税や選挙制度改革の先送り。総理、綸言汗のごとしという言葉を御存じですか。一国のトップが一度口にした言葉は訂正したり取り消すことができないということ。私も自民党の総理にお仕えしたことがありますが、当時の自民党宰相には、最低限、国のトップとしての矜持というものがありました。\r\n　そして、今回は、やってはならない伊勢志摩サミットの政治利用です。アベノミクスの失敗を認めたくない安倍総理は、事もあろうに先週のサミットで、今日の世界経済はリーマン・ショック並みの危機に陥るリスクがあると主張し、それを消費増税再延期の理由にした。\r\n　この総理の認識に対しては、即座にイギリスのキャメロン首相やドイツのメルケル首相から異議が出たと海外メディアが報じています。政府部内からも、サミット直前に発表された月例経済報告の認識と違う、安倍総理が国内政局のために意図的に都合のよいデータをつまみ食いしただけだとの批判が出ている始末です。\r\n　サミットという首脳会議の場で、しかも議長として、日本国の品格をおとしめた安倍総理に、恥ずかしいという思いを抱くのは私一人だけでしょうか。\r\n　民進党は、現下の日本経済の現状を直視し、強い者をさらに強くすれば弱い者にもそのおこぼれが行くだろうというトリクルダウンのアベノミクスではなく、財政では、介護や子育て、教育支援などを初め、人への投資を通じた公正な分配の実現により、普通の人から豊かになれる、幸せになれるボトムアップ型の経済政策に転換すべきだと考えています。もちろん、構造政策、成長戦略では、規制改革による新規参入、起業促進、イノベーションなどによる生産性の向上を図っていかなければなりません。\r\n　そして、増税に耐え得る経済体力をつけた上で、二〇一九年四月には消費税を一〇％にする法案を今国会に提出しました。その間、徹底した行財政改革、身を切る改革を断行し、必要な財源を生み出しながら、子育て支援や低年金者対策を初めとした社会保障の充実は予定どおり実施し、軽減税率にかえて、給付つき税額控除、総合合算制度を実現する。\r\n　安倍総理の言う二年半の増税延期なら、二〇二〇年度の基礎的財政収支の黒字化目標の達成は困難でしょう。にもかかわらず、我々より半年あえて増税をおくらせるのは、国益よりも選挙、その年の夏にある参院選前には増税したくないという党利党略だと断じざるを得ません。\r\n　安倍内閣を信任すべきでない第二の理由は、この内閣が、違憲の安保法制の強行により、我が国の国是、すなわち憲法の平和主義と立憲主義をないがしろにしようとする言語道断の内閣だからです。しかも、それは、戦後レジームからの脱却を唱えてきた安倍総理の確信犯的な所業なんです。\r\n　その安倍安保法制は、言うまでもなく欠陥、矛盾だらけ。例えば、安倍政権はあくまで自国防衛のための集団的自衛権と言い募りますが、そんな概念は国際法上ありません。集団的自衛権とは他国防衛の権利です。これが、国際司法裁判所のニカラグア事件判決を初め、国際法の常識なんです。しかし、安倍政権は、今回の集団的自衛権はあくまで自国防衛のためとし、憲法が許容する必要最小限度の武力行使だから合憲というトリックを使った。\r\n　しかし、本当にそうなら、日本が存立の危機にあるのに、それが限定的であれ集団的自衛権と位置づけられるため、ニカラグア事件判決も要件とする他国からの要請がないと自衛隊が出動できなくなる。どこの国に、自国が深刻な危機に直面しているのに、他国からの要請がなければ何もできないなんという国があるでしょうか。この一点をとってみても、今回の法制が深刻な欠陥、矛盾を抱えていることがわかるんです。\r\n　存立危機事態という概念自体も、幸福追求権が根底から覆されるなどという曖昧な言葉を使うから、武力攻撃以外の経済的要因、ホルムズ海峡の閉鎖というケースも入ってしまう。後方支援する地域もより前線に近づき、武器弾薬の提供や戦闘機への空中給油までできるようになると、明らかに敵はそこを狙う。兵たんをたたけが戦争の常識、鉄則だからです。そうなると、自衛隊も応戦せざるを得ない。重要影響事態法で後方支援は地球の裏側まで可能となりますから、自衛隊が、他国、例えば米国の戦争に巻き込まれる危険性も格段に高まるんです。\r\n　こうした違憲の、国際法の常識もわきまえない、従来の政府解釈すら踏みにじる安倍安保法制は白紙に戻し、民進党は、改めて、中国の海洋進出や北朝鮮の核ミサイルの脅威から国民の生命財産、領土、領空、領海を守る対案を国会に提出いたしました。しかし、安倍政権、与党自民党は、あれほど対案を出せ出せと言っていたのに、この国会で一顧だにしませんでした。今でも、国民の過半数はこの安保法制に反対です。\r\n　総理、国会での対案審議を通じて、国民の理解を深めようとする努力をなぜされなかったんですか。これだけでも内閣不信任の理由は十二分にあると私は考えます。\r\n　そして最後に、安倍内閣による言論統制です。ことしの春、安倍政権に批判的なニュースキャスター、コメンテーターが続々と番組を降板しました。その全てを安倍内閣、与党自民党の圧力の結果だとは言いません。しかし、放送局の監督官庁である総務省のトップ、高市総務大臣が予算委員会という公の場で堂々と、政治的中立性に関連して、放送局への電波停止の可能性にまで言及した。これをメディアへの圧力と言わずして何と言うんでしょうか。\r\n　こうした言論統制、表現の自由や報道の自由が危機にさらされている状況も、安倍内閣になってから特に顕著です。極めてゆゆしき事態だと断ぜざるを得ません。\r\n　そうです。これはいつか来た道ではないのでしょうか。戦前、言論統制、言論弾圧、大本営発表のもとにひたすら戦争への道に突き進んだ、あの悪夢を二度と繰り返してはいけません。我々は、この国の将来のために、子や孫のために、二度と戦争への道を歩んではいけないんです。\r\n　我々民進党は、こうした安倍強権政治に対峙し、この国の道筋に誤りなきよう、国是たる平和主義と民主主義、立憲主義を徹底的に守り、持続的な景気回復を実現し、将来の社会保障に全きを期する。そのために、来るべき参院選を全力で戦い抜くことをここにお誓い申し上げ、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X03620160531/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　安倍内閣を不信任にすべき第一の理由は、アベノミクスの破綻と、その必然の帰結たる一〇％消費増税の先送りです",
                "そして、その先送りの理由を、みずからの経済失政ではなく、世界経済のせいにして責任を回避しようとする、その安倍総理の政治姿勢そのものです",
                "身内の麻生財務大臣や稲田政調会長からさえも、増税先送りならば衆議院を解散して信を問うべきだ、そうじゃないと筋が通らないだろうとの声があったと聞いております",
                "\r\n　アベノミクスが本当に功を奏しているなら、再延期の必要などありません",
                "そうです、再延期なら、アベノミクスが失敗したことを総理みずからが認めたということにほかなりません",
                "この重大な公約違反、国民にうそをついたことになるというだけで十分過ぎるほどの不信任の理由ではありませんか",
                "\r\n　政権発足以来、あなたは、アベノミクス、アベノミクスと呪文のように唱え続けてきました",
                "確かに、金融緩和、第一の矢は飛びました",
                "\r\n　また、たび重なる景気対策、補正予算編成等で安倍総理からの指示を受けた霞が関官僚は、もう知恵がない",
                "補正予算の規模、見ばえのための苦肉の策です",
                "消費税収は社会保障に充てると言っていたじゃありませんか",
                "\r\n　こうした国民を欺く予算編成、税金の無駄遣いをしていることも大きな不信任の理由です",
                "規制改革を初めとした成長戦略、今回のサミットでも指摘された構造改革政策が全く進んでいない",
                "これではアベノミクスが行き詰まるのは自明のことでしょう",
                "それが、いつものことですが、自民党の支持基盤や利権におもねり、既得権益の壁が打ち破れなかった結果、安倍政権でもその限界を露呈してしまったということじゃないですか",
                "それが今国会の公職選挙法の改正まで引き延ばされ、おまけに、アダムズ方式の採用による抜本改革は二〇二二年、十年先に先送りですか",
                "消費増税の再延期も二〇一九年十月では、あなたはとうに総理・総裁の任期を終えているんじゃありませんか",
                "\r\n　公約違反の、消費増税や選挙制度改革の先送り",
                "\r\n　そして、今回は、やってはならない伊勢志摩サミットの政治利用です",
                "\r\n　サミットという首脳会議の場で、しかも議長として、日本国の品格をおとしめた安倍総理に、恥ずかしいという思いを抱くのは私一人だけでしょうか",
                "\r\n　民進党は、現下の日本経済の現状を直視し、強い者をさらに強くすれば弱い者にもそのおこぼれが行くだろうというトリクルダウンのアベノミクスではなく、財政では、介護や子育て、教育支援などを初め、人への投資を通じた公正な分配の実現により、普通の人から豊かになれる、幸せになれるボトムアップ型の経済政策に転換すべきだと考えています",
                "もちろん、構造政策、成長戦略では、規制改革による新規参入、起業促進、イノベーションなどによる生産性の向上を図っていかなければなりません",
                "\r\n　安倍総理の言う二年半の増税延期なら、二〇二〇年度の基礎的財政収支の黒字化目標の達成は困難でしょう",
                "にもかかわらず、我々より半年あえて増税をおくらせるのは、国益よりも選挙、その年の夏にある参院選前には増税したくないという党利党略だと断じざるを得ません",
                "\r\n　安倍内閣を信任すべきでない第二の理由は、この内閣が、違憲の安保法制の強行により、我が国の国是、すなわち憲法の平和主義と立憲主義をないがしろにしようとする言語道断の内閣だからです",
                "しかも、それは、戦後レジームからの脱却を唱えてきた安倍総理の確信犯的な所業なんです",
                "\r\n　その安倍安保法制は、言うまでもなく欠陥、矛盾だらけ",
                "例えば、安倍政権はあくまで自国防衛のための集団的自衛権と言い募りますが、そんな概念は国際法上ありません",
                "これが、国際司法裁判所のニカラグア事件判決を初め、国際法の常識なんです",
                "しかし、安倍政権は、今回の集団的自衛権はあくまで自国防衛のためとし、憲法が許容する必要最小限度の武力行使だから合憲というトリックを使った",
                "\r\n　しかし、本当にそうなら、日本が存立の危機にあるのに、それが限定的であれ集団的自衛権と位置づけられるため、ニカラグア事件判決も要件とする他国からの要請がないと自衛隊が出動できなくなる",
                "この一点をとってみても、今回の法制が深刻な欠陥、矛盾を抱えていることがわかるんです",
                "\r\n　こうした違憲の、国際法の常識もわきまえない、従来の政府解釈すら踏みにじる安倍安保法制は白紙に戻し、民進党は、改めて、中国の海洋進出や北朝鮮の核ミサイルの脅威から国民の生命財産、領土、領空、領海を守る対案を国会に提出いたしました",
                "しかし、安倍政権、与党自民党は、あれほど対案を出せ出せと言っていたのに、この国会で一顧だにしませんでした",
                "今でも、国民の過半数はこの安保法制に反対です",
                "これだけでも内閣不信任の理由は十二分にあると私は考えます",
                "その全てを安倍内閣、与党自民党の圧力の結果だとは言いません",
                "極めてゆゆしき事態だと断ぜざるを得ません",
                "戦前、言論統制、言論弾圧、大本営発表のもとにひたすら戦争への道に突き進んだ、あの悪夢を二度と繰り返してはいけません",
                "我々は、この国の将来のために、子や孫のために、二度と戦争への道を歩んではいけないんです",
                "\r\n　我々民進党は、こうした安倍強権政治に対峙し、この国の道筋に誤りなきよう、国是たる平和主義と民主主義、立憲主義を徹底的に守り、持続的な景気回復を実現し、将来の社会保障に全きを期する"
            ]
        },
        {
            "speech_id": "119005261X01720160229_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-29",
            "speech_text": "○江田（憲）委員　公務員の人件費カット、難しい問題はありますけれども、七・八％削減という空前のカットをしたのはあの民主党政権だったということだけは言っておきたいというふうに思います。支持母体に左右されない、やるべきことはやるというのが今度来るべきの新党でございます。\r\n　さて、普天間飛行場の返還問題に移りたいと思います。\r\n　この問題は、日本の安全保障の根幹にかかわり、かつ日米同盟の信頼性向上のために本当に非常に重要な問題であって、私は、この問題については与野党の別はないんだ、そう思っております。\r\n　御承知のように、九六年四月の普天間返還合意は、当時の橋本龍太郎総理が心血を注いでなし遂げた合意でございました。実のところ、この問題を政府部内で持ち出したときに、外務省からは、こんな戦略的な要衝の地を返すはずがないじゃないですか、クリントン大統領との初めての首脳会談でこんな問題を持ち出しただけで、今度総理になった橋本という男は安全保障のアの字もわからないばかな総理だと思いますよ、そこまで言われて抵抗されました。\r\n　しかし、当時、沖縄の思いは、知事にお聞きしましたところ、二つあると。一つが普天間飛行場の返還だ、もう一つが海兵隊の削減だ、こういうことだったわけでございます。\r\n　そこで、九六年二月のサンタモニカでの初の日米首脳会談、普通は儀礼的な会談で終わる初の首脳会談ですけれども、そこで橋本総理が普天間の返還をしていただければありがたいということをおっしゃられて、これは本当の首脳外交ですよ。外務省もない、当時の防衛庁もない首脳外交。クリントン、ペリー国防長官、モンデール大使、橋本総理の間で、一月ちょっとの間になし遂げた合意でした。\r\n　しかし、そのとき、五年から七年のうちに返還するということだったんですけれども、あれから二十年もたって、まだ実現ができていないどころか、最近は本当に訴訟合戦、泥仕合。警視庁までが現場に入ってデモ隊を排除している、そういう映像も流れている。私は、当時の返還交渉にかかわった一人としても、本当に橋本総理は草葉の陰で泣いておられると思います。\r\n　今の現状について、安倍総理、率直なお考えをお聞きしたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/184",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○江田（憲）委員　公務員の人件費カット、難しい問題はありますけれども、七・八％削減という空前のカットをしたのはあの民主党政権だったということだけは言っておきたいというふうに思います",
                "支持母体に左右されない、やるべきことはやるというのが今度来るべきの新党でございます",
                "\r\n　さて、普天間飛行場の返還問題に移りたいと思います",
                "\r\n　この問題は、日本の安全保障の根幹にかかわり、かつ日米同盟の信頼性向上のために本当に非常に重要な問題であって、私は、この問題については与野党の別はないんだ、そう思っております",
                "実のところ、この問題を政府部内で持ち出したときに、外務省からは、こんな戦略的な要衝の地を返すはずがないじゃないですか、クリントン大統領との初めての首脳会談でこんな問題を持ち出しただけで、今度総理になった橋本という男は安全保障のアの字もわからないばかな総理だと思いますよ、そこまで言われて抵抗されました",
                "一つが普天間飛行場の返還だ、もう一つが海兵隊の削減だ、こういうことだったわけでございます",
                "私は、当時の返還交渉にかかわった一人としても、本当に橋本総理は草葉の陰で泣いておられると思います"
            ]
        },
        {
            "speech_id": "118903929X00420150528_294",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○江田（憲）委員　維新の党、江田憲司でございます。\r\n　維新の党も、安全保障環境の変化、特に核・ミサイル技術の進展、武器技術の発達等々によって、通常兵器しか持たなかった時代に比べて軍事オペレーションは大きく変容してきたわけですから、それに応じてしっかり国民の生命財産を守る、領土、領空、領海を守る、これは政治家の一番の責務だというふうに思っております。\r\n　ただ、この安保法制につきましては、どの世論調査をしても、多くの国民の皆さんが不安や疑念をお持ちだ。この七十年、平和国家として歩んできた平和国家日本、さらには専守防衛という国是、こういったものがこの法案によって根底から揺るぐのではないか、揺らぐのではないか、こういう不安だと思います。\r\n　維新の党は、膨大な法案ですから、十分な国会審議を通じて徹底的に問題点を洗い出して、そして反対だけの反対はしませんから、しっかり対案を、我々維新の考えを国会審議を通じてお示しして、自衛隊の海外活動、海外派遣についてはしっかりと歯どめをかけて、平和憲法の趣旨、専守防衛という国是という点に照らしてしっかり歯どめをかけるということで、国民の皆さんの不安を払拭していきたいと思うんです。\r\n　そして、その際、これは憲法論争ですから、法律論争ですから、私は情緒的な議論は一切いたしません。政府の皆さんがよく言われるように、これまでの憲法解釈との論理的整合性、さらには最高法規たる憲法の法的安定性、こういった観点からしっかり憲法論議、法律論議をしていかないかぬ。\r\n　これは、法律論議と言う場合に、国際法も含めた法律論議をしていく。その場合は当然、集団的自衛権についての有名な判決、国際司法裁判所のニカラグア判決、さらには国際法学界の通説、そういった考え方にのっとって、日本でしか通用しないような議論は絶対してはいかぬ、これは。これはもう、集団的自衛権、個別的自衛権というのは国際的な概念ですからね。\r\n　きょうは、そういう意味での論理的整合性や法的安定性という観点から私なりに質問をしてまいりますので、よろしくお願いいたします。\r\n　まず、このパネルをごらんいただきたい。\r\n　これは、もう累次政府の皆さんが御答弁をされている、国民の幸福追求の権利が根底から覆される明白な危険とはというのは、国民に、我が国が武力攻撃を受けた場合と同様の深刻な重大な被害が、戦禍、犠牲ともおっしゃっていますけれども、及ぶことが明らかであると。\r\n　二で、これが私はポイントだと思っているんですが、第二項で、これは他に適当な手段がないというところだけよく引かれますけれども、そうじゃなくて、この第二項のポイントはあくまでも、我が国の存立を全うし、国民を守るためにということで、ここで、安倍総理もよく言われるように、これは他国防衛ではなくて自国防衛なんだ、日本の防衛なんだというふうにおっしゃいますよね。であれば、私が理解するところの国際法の常識では、これは個別的自衛権だと言わざるを得ないんです。\r\n　それで、ちょっとおもしろいと言ったら語弊があるんですが、昨年七月、閣議決定をされたときの総理の会見では、こんなことをおっしゃっているんですね。この八ページに及ぶ閣議決定文の中で、集団的自衛権という言葉はたった一カ所しか出てこない。しかも、主文のところじゃなくて、判決でいえば傍論的なところに、「国際法上は、集団的自衛権が根拠となる場合がある。」というふうに書かれているだけですね。\r\n　加えて、安倍総理はこうおっしゃっているんですね、会見で。集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなく、それから、新三要件は、今までの三要件と基本的考えはほとんど同じですというふうに言われている。\r\n　ですから、どうして安倍総理、これが集団的自衛権の限定要因になるんでしょうか。ちょっと私にわかりやすく説明いただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/294",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　維新の党も、安全保障環境の変化、特に核・ミサイル技術の進展、武器技術の発達等々によって、通常兵器しか持たなかった時代に比べて軍事オペレーションは大きく変容してきたわけですから、それに応じてしっかり国民の生命財産を守る、領土、領空、領海を守る、これは政治家の一番の責務だというふうに思っております",
                "\r\n　ただ、この安保法制につきましては、どの世論調査をしても、多くの国民の皆さんが不安や疑念をお持ちだ",
                "この七十年、平和国家として歩んできた平和国家日本、さらには専守防衛という国是、こういったものがこの法案によって根底から揺るぐのではないか、揺らぐのではないか、こういう不安だと思います",
                "\r\n　維新の党は、膨大な法案ですから、十分な国会審議を通じて徹底的に問題点を洗い出して、そして反対だけの反対はしませんから、しっかり対案を、我々維新の考えを国会審議を通じてお示しして、自衛隊の海外活動、海外派遣についてはしっかりと歯どめをかけて、平和憲法の趣旨、専守防衛という国是という点に照らしてしっかり歯どめをかけるということで、国民の皆さんの不安を払拭していきたいと思うんです",
                "その場合は当然、集団的自衛権についての有名な判決、国際司法裁判所のニカラグア判決、さらには国際法学界の通説、そういった考え方にのっとって、日本でしか通用しないような議論は絶対してはいかぬ、これは",
                "であれば、私が理解するところの国際法の常識では、これは個別的自衛権だと言わざるを得ないんです",
                "\r\n　ですから、どうして安倍総理、これが集団的自衛権の限定要因になるんでしょうか"
            ]
        },
        {
            "speech_id": "118903929X00420150528_296",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○江田（憲）委員　今安倍総理がおっしゃったことは、まさにこれまでの日本政府がとってきた解釈でありまして、これがいかに国際法的に言うと必要以上に狭く解していた、日本特有の解釈だったということをちょっとこれから御説明したいと思います。\r\n　国際法上の学説がありまして、一番目が通説。これがニカラグア判決が採用している、国際法学界でも通説ですけれども、集団的自衛権というのはあくまでも他国を防衛する権利だ。これはあたかも刑法、国内法でいえば刑法の正当防衛のところを読んでいただければわかりますが、これは、自己または他人を防衛する権利として正当防衛なんですね。したがいまして、これが集団的自衛権なんですよ。\r\n　今、総理がおっしゃったのは、実はこの二なんですね。少数説。死活的利益防衛説というのがありまして、これは他国への武力攻撃の結果、自国の死活的利益が害された場合に行使できる、これを集団的自衛権だと解するのがこの第二説なんですが、これは、残念ながら少数説なんですね、通説じゃないんです。だから、今回の存立危機事態に書いてある要件というのは、まさにこの二を体している。よく似ているんですね、これは。ホルムズの問題だってそうでしょう。\r\n　ですから、要は、この二説を採用して集団的自衛権だ自衛権だと言うのは、これは間違っているというのは一点申し上げたいと思います。\r\n　こういう学説、通説に基づいて私は議論しております。\r\n　それで、国際法の概念は、簡単に言うとこういうことなんですね。自国を守るための権利が個別的自衛権、他国を守るための権利が集団的自衛権。\r\n　国際司法裁判所というのは、御承知のように、言うまでもなく、国際法の有権解釈をする唯一の機関ですから、これに異を唱えることは日本もできない、日本政府といえどもできないわけであります。\r\n　それで、わかりやすくかどうかわかりませんが、こういうことなんですね。このパネルを見ていただくように、日本政府は、いろいろな事情はあったんですよ。私も政府にいましたからね。やむを得ない事情で、自国が攻撃されたか、他国が攻撃されたかという現象面を捉えて、自国が攻撃された場合は個別的自衛権、他国が攻撃された場合は集団的自衛権と言ったんですが、国際法的、司法裁判所的理解は、他国が攻撃されたといっても、結局それが自国を守るために発動されるものであればそれは個別的自衛権だというのが、これは確固とした国際法上の解釈なんですよ。\r\n　以上のように、これは、安倍総理、私も、湾岸戦争、ＰＫＯ法案で三日三晩徹夜したときも官邸におりました、国会への対応として。周辺事態法のときも、橋本龍太郎総理は非常に御熱心で、執務室に外務官僚、防衛官僚を呼び入れて、逐条でやりました。私も携わらせていただきました。\r\n　なぜこういう日本政府の解釈になってきたかというと、それは、一番大きいのは憲法解釈ですよ。\r\n　私は、大学時代、芦部信喜先生という、宮沢俊義先生、憲法の大家の一番弟子で、憲法の大家、芦部信喜先生に憲法学を教えてもらいましたけれども、今でも憲法学界の通説は、自衛隊は違憲ですからね。文言解釈上は違憲だというのが通説なんですね。それは安倍総理には釈迦に説法ですけれども、二項で戦力不保持や交戦権の否認がある。ですから、形式文言的なところは、私も、自衛隊というのはこれだけ国民に定着して、愛されて、しかもリスクをとって頑張っていただいている、こういうところをちゃんと位置づけていかなきゃいかぬと思っていますけれども、しかし、結局違憲だというところを、戦後の歴代内閣が知恵を絞って、必要最小限の自衛の措置だということでやってきたわけですね。\r\n　ですから、こういう国際的な相場観からすると、スタンダードからすると、大変狭く解釈してきたということはやむを得ない面もあったと私は思っているんですね。\r\n　ですから、維新の党というか、私は、今までの憲法解釈との論理的整合性というのであれば、最高法規の憲法解釈、憲法の法的安定性というのであれば、やはり今までとってきた、個別的自衛権は必要最小限認めるけれども集団的自衛権は認めないというその法理、この論理的整合性を逸脱しちゃ絶対だめだと思っているんですよ、絶対、絶対。\r\n　その限りにおいて、我々維新の党は、個別的自衛権を必要以上に狭く解していたところを、さっき申し上げましたね、核・ミサイル技術の進展とか軍事オペレーションの変容によって、通常兵器しかない時代とは格段に変わっているわけですから、そのための万全の措置をとるために個別的自衛権の範囲を国際標準に合わせて適正化をするということで、辛うじて、今までの憲法解釈との論理的整合性を図っていくということなんです。\r\n　それで、次、私が言っていることが維新の党だけが言っていることじゃないということで、よく私が引用させていただくのが、東大大学院の国際法の権威である中谷教授が書かれた見解なんですね。\r\n　端的に言えば、現在のそういう軍事オペレーション下においては、個別的自衛権と集団的自衛権というのはくっきりはっきり区別できないんだ、通常兵器の時代には分かれていた概念が、一部その外縁が重なる部分があるというのが中谷教授の見解です。\r\n　ここに書いてあるように、まさに安倍総理もよく例を出される、例えば、日本を守るために、あるいは警戒監視のために日本海に派遣されていた、例えばイージス艦、これに対して朝鮮半島から短距離ミサイル砲が放たれて当たったというときに、これは同時にノドンミサイルも二百発以上、これはもう、こういうアメリカのイージス艦を攻撃するということは、とりもなおさず在沖米軍から猛烈な反撃を受けるというのは当然発射した方にもわかっているわけですから、ノドンが二百発以上向いているとなれば、同時に発射するか、もしくは後に発射される蓋然性が極めて高いというふうに判断せざるを得ないんです、危機管理の責任を持つ総理大臣としては。\r\n　ですから、これは、ちょっと次の図を絵で描きましたので、今の説明をわかりやすく言うと、確かに通常兵器の時代は、例えば対艦砲しかなかった、大砲しかなかった。それが、例えばアメリカの艦船が日本海に浮かんでいるとしましょう、そこのアメリカの艦船に大砲の弾がぼんと当たった。しかし、その弾は日本には届くはずがない時代ですから、この米艦船を守りに当時の日本の軍隊、戦前でいいですよね、守りに行くのは、これは明らかに集団的自衛権です。\r\n　しかし、今、核・ミサイルの時代で、さっき言いましたね、短距離ミサイルで例えばアメリカのイージス艦が攻撃をされる、そうすれば、同時に、あるいはすぐ後に、ノドンで、日本本土に届くミサイルが二百発以上あると言われているわけですから、当然、日本本土に対する武力攻撃が切迫しているとも言えるわけです。\r\n　これは、現象面だけ見れば、米艦船を守りに行くのは集団的自衛権の行使とも言えるし、一方で、それは日本を守るための、武力が切迫したときの、ある意味で米艦船への攻撃が日本への武力行使の着手だとみなして、それでそれに応戦するのが個別的自衛権の行使だとも言えるわけです。\r\n　これは、実は秋山法制局長官時代に法制局の答弁があって、二〇〇三年五月十六日の衆院安保委員会の秋山法制局長官の答弁を読み上げますと、我が国を防衛するために出動して公海上にある米国の軍艦に対する攻撃が、我が国に対する武力攻撃の端緒、着手として判断されることがあり得ると。これはもう政府見解として出ているわけでございます。\r\n　ですから、私どもは何を言いたいかというと、我々はあくまでも、従来の憲法解釈の論理的整合性を図るために、個別的自衛権は認めるという中の枠組みはしっかり歯どめとして維持した上で、その個別的自衛権の範囲は、当然、武器技術の進展、軍事オペレーションの変容によってこれは変わり得る、現代的に。それは何よりも国民の生命財産を守るために必要なんですから。\r\n　武力攻撃が切迫している、切迫していないという判断も、さっき言ったように、対艦砲しか持っていない時代と、今、核ミサイル、弾道ミサイルを持っている時代と、全然その切迫判断は変わってくるわけですから、それに対して自衛権を行使するというのは、座して死を待つわけにいきませんからね、こういう時代に。ですから、それは我々は個別的自衛権の行使だという理解をして、これからは認めていこう。\r\n　ただし、それは、輪っかで描きましたけれども、我々はあくまでも個別的自衛権の範囲で認めるんだけれども、それは一見、一見、今までの政府の必要以上に狭い解釈からすれば集団的自衛権にも踏み込んだと見られるようなケースかもしれません。だけれども、しかし、我々はあくまでも個別的自衛権の範囲内で認めるということで、これまでの憲法解釈の論理的整合性、さらには最高法規たる憲法の法的安定性を確保するという立場なんです。\r\n　私は非常にロジカルに説明させていただいたと思いますけれども、安倍総理、ロジカルにもし反論があればお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/296",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これがニカラグア判決が採用している、国際法学界でも通説ですけれども、集団的自衛権というのはあくまでも他国を防衛する権利だ",
                "したがいまして、これが集団的自衛権なんですよ",
                "\r\n　ですから、要は、この二説を採用して集団的自衛権だ自衛権だと言うのは、これは間違っているというのは一点申し上げたいと思います",
                "自国を守るための権利が個別的自衛権、他国を守るための権利が集団的自衛権",
                "\r\n　国際司法裁判所というのは、御承知のように、言うまでもなく、国際法の有権解釈をする唯一の機関ですから、これに異を唱えることは日本もできない、日本政府といえどもできないわけであります",
                "文言解釈上は違憲だというのが通説なんですね",
                "ですから、形式文言的なところは、私も、自衛隊というのはこれだけ国民に定着して、愛されて、しかもリスクをとって頑張っていただいている、こういうところをちゃんと位置づけていかなきゃいかぬと思っていますけれども、しかし、結局違憲だというところを、戦後の歴代内閣が知恵を絞って、必要最小限の自衛の措置だということでやってきたわけですね",
                "\r\n　ですから、こういう国際的な相場観からすると、スタンダードからすると、大変狭く解釈してきたということはやむを得ない面もあったと私は思っているんですね",
                "\r\n　ですから、維新の党というか、私は、今までの憲法解釈との論理的整合性というのであれば、最高法規の憲法解釈、憲法の法的安定性というのであれば、やはり今までとってきた、個別的自衛権は必要最小限認めるけれども集団的自衛権は認めないというその法理、この論理的整合性を逸脱しちゃ絶対だめだと思っているんですよ、絶対、絶対",
                "\r\n　その限りにおいて、我々維新の党は、個別的自衛権を必要以上に狭く解していたところを、さっき申し上げましたね、核・ミサイル技術の進展とか軍事オペレーションの変容によって、通常兵器しかない時代とは格段に変わっているわけですから、そのための万全の措置をとるために個別的自衛権の範囲を国際標準に合わせて適正化をするということで、辛うじて、今までの憲法解釈との論理的整合性を図っていくということなんです",
                "\r\n　それで、次、私が言っていることが維新の党だけが言っていることじゃないということで、よく私が引用させていただくのが、東大大学院の国際法の権威である中谷教授が書かれた見解なんですね",
                "\r\n　これは、現象面だけ見れば、米艦船を守りに行くのは集団的自衛権の行使とも言えるし、一方で、それは日本を守るための、武力が切迫したときの、ある意味で米艦船への攻撃が日本への武力行使の着手だとみなして、それでそれに応戦するのが個別的自衛権の行使だとも言えるわけです",
                "\r\n　ですから、私どもは何を言いたいかというと、我々はあくまでも、従来の憲法解釈の論理的整合性を図るために、個別的自衛権は認めるという中の枠組みはしっかり歯どめとして維持した上で、その個別的自衛権の範囲は、当然、武器技術の進展、軍事オペレーションの変容によってこれは変わり得る、現代的に",
                "\r\n　武力攻撃が切迫している、切迫していないという判断も、さっき言ったように、対艦砲しか持っていない時代と、今、核ミサイル、弾道ミサイルを持っている時代と、全然その切迫判断は変わってくるわけですから、それに対して自衛権を行使するというのは、座して死を待つわけにいきませんからね、こういう時代に",
                "ですから、それは我々は個別的自衛権の行使だという理解をして、これからは認めていこう",
                "\r\n　ただし、それは、輪っかで描きましたけれども、我々はあくまでも個別的自衛権の範囲で認めるんだけれども、それは一見、一見、今までの政府の必要以上に狭い解釈からすれば集団的自衛権にも踏み込んだと見られるようなケースかもしれません",
                "だけれども、しかし、我々はあくまでも個別的自衛権の範囲内で認めるということで、これまでの憲法解釈の論理的整合性、さらには最高法規たる憲法の法的安定性を確保するという立場なんです"
            ]
        },
        {
            "speech_id": "118903929X00420150528_299",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-05-28",
            "speech_text": "○江田（憲）委員　いや、全く、申しわけないけれども、外務大臣に国際法の有権解釈権はないんですよ、国際司法裁判所なんですよ、何度も言いますけれどもね。もう日本の我田引水的な解釈が通ってきたことは私も言いましたよね、その背景もね。申しわけないけれども。政府がね。\r\n　国際法は、ここに書いてあるように、ニカラグア判決を読みましたか、外務大臣、総理。ニカラグア判決は、まさに他国を防衛する。そんな、日本が攻撃されたか、他国が攻撃されたか、区別していないんですよ。そんなことをわざわざ答弁するというのが大体おかしい。\r\n　あなたが、安倍さんと岸田さんが国際司法裁判所なんですか。私は何度も説明したよ、国際司法裁判所は、あなた方の説は珍説、奇説、少数説ですと。国際法学界の通説も違いますと言っているんです。教科書を読んでくださいね、有斐閣、東信堂、国際法の教科書を読んでください、書いていますから。それを否定するんなら、ちゃんと論拠を示してくださいよ。\r\n　ですから、何度も言いましたように、こういうことなんですよ。国際法の常識というか、国際司法裁判所の有権解釈は、他国が攻撃されようが、結果的に、重要な、戦火が及ぶというか、犠牲が、武力攻撃が切迫した場合は、それを守るために自衛の措置を講ずるのは個別的自衛権だということなので、国際司法裁判所の判決や国際法の教科書を否定するなら、ちゃんと根拠を。\r\n　私どもは説明しました、私ども日本政府は、何、個別的自衛権はこうだ、集団的自衛権、説明しました、そんなことが通ろうはずがないことは、法律学のホの字を勉強した方はわかるでしょう。\r\n　法制局長官、法制局長官、ちょっと答えてください。（発言する者あり）\r\n　指示権は委員長なので。委員長の指示権なので、法制局長官に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/299",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "そんなことをわざわざ答弁するというのが大体おかしい",
                "国際法の常識というか、国際司法裁判所の有権解釈は、他国が攻撃されようが、結果的に、重要な、戦火が及ぶというか、犠牲が、武力攻撃が切迫した場合は、それを守るために自衛の措置を講ずるのは個別的自衛権だということなので、国際司法裁判所の判決や国際法の教科書を否定するなら、ちゃんと根拠を",
                "\r\n　私どもは説明しました、私ども日本政府は、何、個別的自衛権はこうだ、集団的自衛権、説明しました、そんなことが通ろうはずがないことは、法律学のホの字を勉強した方はわかるでしょう"
            ]
        },
        {
            "speech_id": "118905254X00620150216_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-16",
            "speech_text": "○江田憲司君　維新の党代表、江田憲司でございます。（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました。亡くなられたお二人の御冥福をお祈りし、御家族の皆様に衷心よりお悔やみを申し上げます。\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません。テロにも絶対に屈してはいけません。\r\n　しかし、政治は結果責任です。今回、なぜ人質の救出ができなかったのか。安倍総理には、虚心坦懐に一連の対応を検証し、国会に報告されることを求めます。政府は身内だけで検証作業を開始したようですが、重要なことは、第三者による客観的な検証です。そして、それを今後のテロ対策に生かしていくことです。\r\n　さて、安倍総理、今、日本に一番求められているものは何でしょうか。それは、新陳代謝、イノベーションです。\r\n　古い細胞を排出して新しい細胞をつくる、そうして人間の体も成長していきます。国も同じです。非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです。そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう。\r\n　そして、それを担うのが、民間の活力と地域の底力なんです。だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく。\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります。\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います。経済政策では、確かに市場主義、自由主義を基本としますが、社会政策では、その負の側面に配慮し、失業者の発生や格差拡大には手厚いセーフティーネットを張ります。\r\n　例えば、衰退産業には市場から退出をしていただきますが、そこから出た失業者には、北欧諸国で行われているような職業訓練、次の就業機会の確保などの施策を講じます。低所得者向けには、給付つき税額控除や生活保護と基礎年金などをシームレスにつなぐ最低所得保障の制度導入も目指します。\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります。大事なことは、景気が本格的に回復し、現実に給料が上がり、国民生活が安定していくことです。\r\n　アベノミクス、その方向性自体には、維新の党は賛成です。しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません。\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです。旧日本維新の会も掲げました。当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された。その結果、株価も上がり、円高も是正され、失業率も下がった。そこは率直に評価したいと思います。\r\n　しかし、この金融緩和は、カンフル剤でしかありません。何本も打つものではありませんし、打っても、その効果は減殺されていきます。問題の根本的解決にもつながらない。昨年秋の二本目のカンフル剤は、増税失敗の影響緩和というやむを得ない事情はあったものの、今後、三本、四本と打っていくと、副作用、弊害も出てきます。\r\n　総理、こうした金融緩和が行き過ぎた場合の弊害を具体的にどう認識されていますか。\r\n　デフレ脱却、本格的な景気回復には、お金だけではなく、物、サービス、すなわち実体経済を動かしていく必要があります。金融緩和というカンフル剤で一時的に体はしゃきっとしますが、体質改善は、手術をしなければ実現できません。その意味で、第二、第三の矢が重要となってきます。\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です。しかし、残念ながら、この第二の矢は、あらぬ方向に飛んでしまった。そう、端的に言えば、公共事業のばらまきに堕してしまったんです。\r\n　ここ数年、決算ベースで、公共事業は、例年の二倍、年十兆円にまで膨れ上がっています。しかし、そのうち二から四兆円を使い残している。一体、何のための消費増税だったんでしょうか。余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません。政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか。\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう。\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった。せっかく、それまではデフレからの脱却が進みつつあったのに、今や、直近の統計で、デフレギャップは十五兆円にまで拡大してしまいました。\r\n　これを埋めなければならないのに、来年度予算、補正予算とも、消費を喚起する政策、予算が余りにも少ない。\r\n　例えば、本予算では、低所得者に六千円、子供一人当たり三千円を給付することになっていますが、この予算額がたったの二千三百億円。補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません。商品券の効果も、過去の地域振興券の例からして乏しい。\r\n　加えて、増税先送りを口実に、七百九十万人の低年金生活者への月五千円の給付金や保険料納付期間を二十五年から十年に短縮する措置は見送られました。公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか。\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった。\r\n　例えば、商品券ではなく、使途限定の保育バウチャーを子育て世帯に、福祉バウチャーをお年寄りに直接交付する。そして、そのバウチャーを持って利用者が施設を選べるようにすれば、事業者間の競争で、サービスの質も向上する。一挙両得です。総理、いかがでしょうか。\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません。\r\n　総理は、今国会でも、経済は生き物であり、計画経済のようにがちがちに固めていくと、結果、かえって悪くなることもあると述べられました。全くそのとおりですよ。財政運営も、時々の状況変化に応じて、適時適切に経営判断するのが基本です。\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません。御再考ください。\r\n　そして、アベノミクスの一番の問題が、成長戦略、第三の矢が飛んでいないことです。\r\n　維新の党は、その一丁目一番地が規制改革と地域主権改革、分権改革だと位置づけています。そう、安倍総理もおっしゃったように、これはもう、要は、やるかやらないか、行動なんですよ。しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです。\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか。これは、人間の本性、人間社会の根源的な問題にもかかわるところです。\r\n　だからこそ、ここに維新の党ありなんです。古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです。\r\n　安倍総理のおっしゃるとおり、単なる批判の応酬からは何も生まれません。維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです。\r\n　戦後の改革とは、戦争放棄、国民主権の確立、教育の民主化、農地解放、財閥解体といった、国の形を根底から変える改革でした。残念ながら、総理の改革は、とてもその域には達していない。はっきり最初に申し上げておきます。\r\n　さて、規制改革です。農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く成長分野ほど、規制でがんじがらめ。この民間活力をそぐ手かせ足かせを外していかなければなりません。\r\n　まずは、農業改革、農協改革です。\r\n　維新の党は、農業は守るが農協は守らない。農業を輸出成長産業にする、そのために頑張る農家、特に専業、主業農家は支援する。これが基本的な方針です。\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか。大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう。\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう。監査権は総合調整権と名前を変え、かえって全中は何でもできるようになる。そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です。こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません。\r\n　地域の農協の創意工夫が重要だと言うなら、同じ地域に第二農協、第三農協の設立を促し、競争させた方がはるかに効果的でしょう。あえてよそ者を入れる、異業種連携、融合から新しい知恵は生まれてくるんですから、農業生産法人の要件緩和はもちろんのこと、株式会社にも農地所有を認める。お年寄りや若者も、最近は地方に行って農業をしたいという人もふえているんですから、どんどん受け入れる。これは農家の担い手不足解消にもなります。\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です。農業委員会は別名転用委員会とも言われ、その転用期待が農地の集約、大規模化が進まない阻害要因にもなっています。こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます。\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう。ＪＡバンクや共済による収益が農協の本来事業を支えているという構図は、あたかも民営化前の郵政三事業と同じです。\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています。\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう。総理、それとも、農協や自民党内の抵抗勢力を恐れて手をつけませんか。\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか。政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です。\r\n　確かに、国が音頭をとって生産目標を配分する制度は一八年度に廃止されますが、米以外の作物に転作する奨励金を増額して、実際には米の減反を促す。こうした需給調整で米の値段を高どまりさせて農家の所得を維持する、いや、補助金、税金でふやす。損をするのは高い米を買わされる国民、消費者という、いつもながらの図式です。\r\n　日本の米はおいしくて安全、海外でも飛ぶように売れています。減反という需給調整を本当になくせば、米の値段はさらに下がり、もっと輸出できるようになるでしょう。\r\n　ただ、その分だけ農家の所得は下がる、そこは税金で一時的に直接支払いをしてもいい。頑張る農家は支援する、欧米では当たり前のことです。そして、七七八％もの関税は段階的に廃止をしていく。\r\n　総理、この数十年間、日本の農業は、ウルグアイ・ラウンド対策費で六兆円の税金をばらまいても、米に異常な高関税をかけても、衰退の一途をたどってきました。その間、岩手県分の農地が失われ、滋賀県分の耕作放棄地がふえた。そして、農家の平均年齢は、今や六十六歳です。このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます。\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか。\r\n　電力の自由化も重要です。\r\n　発送電を分離して送電線を自由に使わせる。そうすれば、電力分野にさまざまな会社が参入してきます。欧州のように消費者が電力会社を選べるようになる。そして、競争で電気料金も下がっていくことでしょう。\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした。原発の安全神話が崩れたと同時に、安定供給神話も崩れたんです。\r\n　これからは、地域分散型の小規模電源こそが、いざというときのリスクを分散し、電力の安定供給を担っていく。そのためにも、可及的速やかに発送電の分離を進めなければなりません。\r\n　また、都会に比べて地方に行くほど、風力や太陽光のポテンシャルがある。太陽光パネルを置ける土地もあるし、海岸線を中心に風が強い。それを活用して地産地消の電力会社が雨後のタケノコのようにできれば、そこに雇用が生まれ、給料が払われ、税収が上がり、地域おこしにもなります。そう、地域創生のためにも電力自由化が不可欠なんです。\r\n　そこで、総理に伺います。\r\n　報道では、二〇二〇年に発送電を分離し、その方式は持ち株会社方式と伝えられていますが、事実でしょうか。送電線を電力会社から分離しても、相変わらずその影響下にある方式では、こうした新規参入が十分に行われません。欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか。\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています。いわゆる原発フェードアウトです。\r\n　総理は、米国エネルギー省の公式データでは、原発は既に、太陽光を除き一番高い電源だということを御存じですか。原発が九・六一セント・パー・キロワットアワーであるのに対し、最新鋭の天然ガス火力が六・四四セント、温暖化対策にもなるＣＯ2貯留型の天然ガス火力でも九・一三セントです。以下、風力八・〇三セント、水力八・四五、石炭火力九・五六セントです。\r\n　日本の原発が安いとされてきたのは、本来算入すべきコストを算入してこなかったからです。総理、それでも原発は他の電源に比べて安いと強弁されますか。そうなら、米国エネルギー省のデータをどう理解されてのことですか。\r\n　総理は、原発依存度を可能な限り低減させるとしながら、原発は重要なベースロード電源とも位置づける。矛盾していませんか。原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか。三十キロ圏内の地元同意はとれたのですか。避難計画は万全ですか。核のごみの最終処分場は決まったのですか。安全だという責任は最終的に誰が負うのですか。それぞれお答えください。\r\n　次に、雇用法制です。\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です。しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています。\r\n　政府は、時間ではなく成果に賃金を払う脱時間給の導入を柱とする労働基準法の改正案を今国会に提出されるようですが、そうなら、一方で、長時間労働、過労死を防ぐ対策も欠かせません。また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です。\r\n　日本の賃金体系は、ざっくりと言えば、基本給は年功給、残業代は時間給というものですが、こうした働き過ぎ防止という観点、少子化時代の労働生産性向上という観点からの雇用法制のあり方について、総理の所見を伺います。\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです。\r\n　維新の党は、さきの臨時国会に同一労働同一賃金を定める法案を提出しましたが、総理のお考えを伺います。\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります。これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です。そして、その象徴的なプロジェクトが大阪都構想なのです。\r\n　安倍総理は、この構想について、二重行政の解消と住民自治の拡充という目的は重要、政府としては、住民投票で実施の意思が示された場合には、必要な手続を進めていくとされています。\r\n　総理、引き続きこの移行プロセスに賛同していただけますね。\r\n　大阪都構想には、東京と大阪、その二大エンジンで日本の成長を引っ張っていく、東京一極集中の是正と日本の新たな成長像を示すという意義もあります。五特別区には、東京二十三区以上の中核市並みの権限、財源が与えられます。\r\n　また、大阪都構想には、民間でできることは民間にという方針もあります。その一環として、大阪市では、地下鉄、バス、上下水道等の民営化を進めようとしていますが、大阪市議会、自民党の反対で実現していません。公共施設の民間による運営は、安倍総理の成長戦略の大きな柱の一つでしょう。\r\n　そこで伺いますが、地下鉄は民営化しても施設自体は残るので、地方自治法二百四十四条の二第二項の特別決議を要する施設の廃止には当たらないと解しますが、いかがですか。当たるのであれば、通常決議で民営化できる法改正を求めます。\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません。自民党が野党時代に策定した道州制基本法案は先送りされ、道州制特区に指定された北海道に移譲された権限は、商工会議所定款の一部変更認可や鳥獣保護法の麻酔薬使用許可といった瑣末なものばかり。政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です。総理の反論を聞かせてください。\r\n　あの大震災から四年近くがたちました。しかし、いまだ二十三万人の方々が避難生活を余儀なくされ、復興事業もまだまだ途上です。来年度は集中復興期間の最終年であり、道州制特区推進法の見直しも予定されています。この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います。\r\n　原発事故も収束にはほど遠い状況です。政府は、廃炉や汚染水対策、損害賠償、汚染土壌の除去、処分等で前面に立つ、責任を持つとしてきましたが、被災地の方々は決してそうは受けとめておりません。それぞれの問題について、国として、どう前面に立ち、責任を持っていくのか、お答えください。\r\n　信なくば立たず。全ての政策の前提は、国民の政治への信頼です。増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません。\r\n　維新の党は、議員定数や給与の三割カット、文書通信交通滞在費の使途公開法案を国会に提出しております。安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした。\r\n　しかし、大阪ではどうでしょうか。橋下徹さんが大阪府知事になり、府議会で大阪維新の会が過半数を占めた途端、府議会議員の定数は百九から八十八に二割削減、給与も三割カットですよ。その後、橋下さんが大阪市長になると、市長給与も四割カット、何千万円という退職金もとうとうゼロにした。総理、これが政治ではありませんか。\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい。行政のトップをとり、議会で過半数をとれば、安倍さん、やればできるんですよ。今、あなたが総理であり、自民党総裁じゃありませんか。そして、衆参とも与党が圧倒的多数を占めているじゃありませんか。\r\n　総理、おっしゃるとおり、やるかやらないか、行動あるのみなんですよ。やりませんか。それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません。\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします。\r\n　現在は、公職選挙法により、給与の国庫返納は違法寄附に当たります。それを閣僚の給与返上と同じように適法にする。総理、あくまでも議員個人の判断による自主返納です。この程度のことは、自民党総裁として自民党に指示していただけませんか。\r\n　さらに、維新の党は、先般、自主的に文書通信交通滞在費の使途公開を党のホームページ上で行いました。国会議員一人当たり月百万円、年千二百万円もの税金が、使途公開も領収書添付もなく使われています。国会議員の第二の給料と言われるゆえんです。\r\n　あの号泣県議の政務活動費の不正使用が暴かれたのも、その使い道の公開があったからこそでしょう。どこの会社でも経費は領収書つきで請求、こんなことは世間の常識です。\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか。公明党の山口代表も、議院運営委員会の場で検討しようとおっしゃった。反対する理由はないでしょう。やりましょう。できないのなら、総理、国会議員である御自身、また内閣の閣僚だけでも文書通信交通滞在費の公開をされてはいかがですか。\r\n　総理、要は、やるかやらないかですよ。はっきり答弁してください。\r\n　大阪市では、天下り先だった外郭団体を七十二団体から十八団体に減らしました。外郭団体への天下りも千四百八十七人から七百三十九人に半減しました。しかし、国では天下りが続々復活しています。\r\n　特に、安倍政権になって、完全民営化が予定される政府系金融機関のトップへの天下りが顕著です。日本政策金融公庫や国際協力銀行の総裁には財務省ＯＢが、商工組合中央金庫社長には経産省ＯＢが、民間人にかわってつきました。日本政策投資銀行も、今は副社長が財務省ＯＢであり、いずれ社長昇格でしょうか。政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です。\r\n　総理、安倍政権下で、天下りの禁止を含む公務員制度改革は一体どこに行ったんでしょうか。\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません。\r\n　最後に、安全保障法制、集団的自衛権について一言します。\r\n　この問題についての維新の党の立場は明快です。昨年九月の結党時にまとめた統一見解どおり、我が国と密接な関係にある他国に対する攻撃の結果、我が国に戦火が及ぶ蓋然性が相当に高く、国民がこうむることとなる犠牲も深刻なものになる場合には、憲法上、自衛権行使は可能というものです。\r\n　近時の武器技術の飛躍的進展などに応じて、通常兵器しかなかった時代に比べて、個別的自衛権と集団的自衛権という概念自体が相対化してきました。\r\n　国際法が御専門の中谷和弘東大大学院教授も「自衛権の現代的展開」という本の中で、日本を守るために派遣された公海上にある米国艦船が攻撃を受けた場合、有事における海上交通の安全確保と外国船舶、発射直後の上昇段階にある弾道ミサイルの送撃という例を挙げられ、こうした集団的自衛権の外縁を個別的自衛権として位置づける可能性は排除されないとしておられます。まさに我が意を得たりです。\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります。\r\n　そこで、総理に伺います。\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか。\r\n　さらに、さきの閣議決定を受けて、恒久的な自衛隊の海外派遣、後方支援に関する法案を提出されるお考えがあるかどうか、その際、いわゆる周辺事態法はどう扱われるおつもりか、お伺いをいたします。\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか。\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします。\r\n　偉大なことをなし遂げる人は、常に大胆な冒険者である。その著書「法の精神」で立憲主義、権力分立論を唱え、フランス革命やアメリカの独立にも大きな影響を与えたフランスの思想家モンテスキューの言葉です。後に、ナポレオンも、チャンスをもたらしてくれるのは冒険であると述べています。\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか。\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない。それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません。\r\n　失敗を恐れず、果敢に挑戦する。最初からできないとは言わず、どうしたらできるかを考える。今の日本に必要なことではないでしょうか。\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです。\r\n　自民党や民主党という大政党に入って、一段一段、安全に階段を上っていくのも人生でしょう。しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております。\r\n　真の改革政党維新の党への国民の皆さんの御理解と御支援を心からお願いを申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00620150216/15",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました",
                "\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません",
                "テロにも絶対に屈してはいけません",
                "\r\n　しかし、政治は結果責任です",
                "今回、なぜ人質の救出ができなかったのか",
                "非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです",
                "そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう",
                "だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく",
                "\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります",
                "\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います",
                "\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります",
                "\r\n　アベノミクス、その方向性自体には、維新の党は賛成です",
                "しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません",
                "\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです",
                "当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された",
                "\r\n　しかし、この金融緩和は、カンフル剤でしかありません",
                "問題の根本的解決にもつながらない",
                "\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です",
                "余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません",
                "政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか",
                "\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう",
                "\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった",
                "補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません",
                "公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか",
                "\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった",
                "\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません",
                "\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません",
                "しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです",
                "\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか",
                "\r\n　だからこそ、ここに維新の党ありなんです",
                "古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです",
                "維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです",
                "残念ながら、総理の改革は、とてもその域には達していない",
                "この民間活力をそぐ手かせ足かせを外していかなければなりません",
                "\r\n　維新の党は、農業は守るが農協は守らない",
                "\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか",
                "大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう",
                "\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう",
                "そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です",
                "こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません",
                "これは農家の担い手不足解消にもなります",
                "\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です",
                "こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます",
                "\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう",
                "\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています",
                "\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう",
                "\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか",
                "政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です",
                "このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます",
                "\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか",
                "\r\n　電力の自由化も重要です",
                "\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした",
                "そのためにも、可及的速やかに発送電の分離を進めなければなりません",
                "そう、地域創生のためにも電力自由化が不可欠なんです",
                "欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか",
                "\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています",
                "原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか",
                "\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です",
                "しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています",
                "また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です",
                "\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです",
                "\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります",
                "これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です",
                "当たるのであれば、通常決議で民営化できる法改正を求めます",
                "\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません",
                "政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です",
                "この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います",
                "増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません",
                "安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした",
                "\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい",
                "そして、衆参とも与党が圧倒的多数を占めているじゃありませんか",
                "それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません",
                "\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします",
                "それを閣僚の給与返上と同じように適法にする",
                "\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか",
                "政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です",
                "\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません",
                "\r\n　この問題についての維新の党の立場は明快です",
                "\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります",
                "\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか",
                "\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか",
                "\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします",
                "\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか",
                "\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない",
                "それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません",
                "今の日本に必要なことではないでしょうか",
                "\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです",
                "しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております"
            ]
        },
        {
            "speech_id": "118705254X00220140930_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○江田憲司君（続）　中央と地方がばらばらでは、地域主権改革も成長戦略も進みません。\r\n　ぜひ、安倍総理も、その実現に力をかしていただけませんでしょうか。自民党総裁としての強い指導力を求めたいと思いますが、見解をお伺いいたします。\r\n　電力・エネルギー部門も、日本の将来を牽引する成長分野です。そして、ここでも、規制改革、すなわち、電力の再編自由化が必要不可欠です。\r\n　発電から送配電を分離して民間に開放すれば、それを使っていろいろな会社が参入してきます。あたかも、ＮＴＴの通信回線を開放したら多くの電話・通信会社が参入してきたのと同じです。そして、競争効果で料金も下がった。そうした機会、チャンスさえ与えれば、地域分散型の電源開発や電力の地産地消も可能となり、それが雇用や所得を生み、地域の活性化にもつながります。\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう安くもない原発は、市場メカニズムによって、近い将来フェードアウトしていくと維新の党は考えています。\r\n　総理、こうした電力の再編自由化に向けた具体的方策とその工程表について、明らかにしてください。\r\n　また、米国エネルギー省も原発はもはや一番高い電源だと位置づけているのに、なぜ政府のエネルギー基本計画で原発を重要なベースロード電源と位置づけたのか、その理由をお聞かせください。\r\n　維新の党は、原発の再稼働を全く否定するものではありません。しかし、現状のように、再稼働の安全性に誰が責任を持つのか、政府なのか原子力規制委員会なのか事業者なのか、それすら不明確な状況で再稼働させるべきではないと考えています。\r\n　加えて、事故時の避難計画の実効性の担保や再稼働の前提となる三十キロ圏内の地元同意、核のごみの処分場確保の見通しや原子力損害賠償法の見直し等について不透明なままでは、なおさらのことです。\r\n　特に、川内原発については、避難計画が不十分でその実効性が疑われている、地元の同意が得られていない、特に、御嶽山の噴火に見られるように、火山噴火への対応が全くできていないという状況では、とても再稼働など考えられません。総理の見解を求めます。\r\n　現在、世界をめぐる国際情勢、安全保障環境は複雑さを増しています。国際社会のパワーバランスが変化する中、アジア太平洋地域の重要性が急速に高まり、日米関係の基軸たる日米同盟の意義もますます重くなっています。特に、北東アジア地域では、領域主権や権益をめぐる対立や核開発を強行する国もあり、一つ間違えば、国民の生命財産に重大な影響を及ぼし得る状況となっています。\r\n　維新の党は、国民の生命財産や領土を守るため、平和主義を掲げる憲法の理念を踏まえつつ、昨今の安全保障環境の変化に対応し、憲法で許される自衛権の範囲の明確化、自衛権の再定義をいたしました。\r\n　すなわち、憲法に定められた平和的生存権や幸福追求権の趣旨に鑑みれば、仮に、我が国が直接的に武力攻撃を受けていない状況下であっても、我が国と密接な関係にある他国に対する攻撃の結果、我が国にも戦火が及ぶ蓋然性が高く、国民の犠牲も深刻なものになる場合には、それを阻止し、我が国を防衛するために自衛権を行使することは、憲法解釈として許容されると考えます。\r\n　もちろん、再定義された自衛の措置については、範囲の拡大や濫用にしっかりと歯どめをかけ、憲法の制約と安全保障上の要請を精緻に判断した上で、包括的な法整備にも取り組むことといたしたいと思います。\r\n　以上のような維新の党の基本的な考え方に基づき、世上、集団的自衛権の限定容認と称される閣議決定について、安倍総理の見解をただしていきたいと思います。\r\n　この閣議決定文は八ページにも及びますが、私には、その美しい、官庁文学に彩られた文章からは、どうしても集団的自衛権の限定容認という意味が読み取れません。そこに、集団的自衛権という六文字は一カ所だけ。しかも、主文ではなくて傍論的なところに、国際法上は、集団的自衛権が根拠となる場合があると書かれているだけです。\r\n　しかも、閣議決定後の会見で安倍総理も、集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなくとか、新三要件は今までの三要件と基本的考えはほとんど同じとも言われています。\r\n　きわめつけは、国際法上の根拠と憲法解釈は区別して理解する必要がある。ここまで来ると究極の戦術的曖昧戦略だと思うんですが、総理、この閣議決定はいわゆる集団的自衛権を限定容認したものなのか、明確にお答えください。\r\n　加えて、太田国務大臣、公明党も同じ認識、理解でよいのか、お答えください。\r\n　閣議決定文の詳細に入ります。\r\n　一つは、他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合というのは、現行の防衛出動の要件とどこがどう違うんでしょうか。\r\n　ちなみに、内閣法制局長官が七月の予算委員会で明らかにした明白な危険の定義とは、国民に武力攻撃と同様の深刻、重大な被害、戦禍、犠牲が及ぶことが明らかというものです。防衛出動の要件も、武力攻撃の発生だけではなく、切迫していれば十分とされています。総理の見解を伺います。\r\n　さらに、武力行使については、国際法上の根拠と憲法の解釈は区別して理解とか書いてありますが、これは一体どういう意味ですか。お答えください。\r\n　国際法上、集団的自衛権の本質、性格については諸説あります。国際法の有権解釈権を持つ国際司法裁判所の見解は、他国防衛説といって、集団的自衛権は他国を防衛する権利、すなわち、正当防衛概念のうち、他人の権利の防衛に対応する国際法上の概念とされます。\r\n　一方、安倍総理、日本政府の見解は、死活的利益防衛説に当たり、他国への武力攻撃で自国の死活的な利益が害された場合に行使するのが集団的自衛権とされます。しかし、これは異端、少数説なんです。\r\n　今回の閣議決定は、他国への攻撃を契機とはしているものの、他国防衛ではなく、自国防衛の趣旨を明確にしています。さきの予算委員会でも、公明党の北側議員もそう断言しました。そうなら、それは国際法上も個別的自衛権の範疇に入るものです。\r\n　私が予算委員会で、政府が示した十五事例について、架空の事例を除き、これまで必要以上にその範囲を狭めてきた個別的自衛権の解釈を国際標準に合わせて適正化することで十分対応可能と主張したのに対し、安倍総理や外務省がそれは国際法上おかしいと批判されましたが、逆に、私は今、安倍総理、あなたの方がおかしいと申し上げたいと思います。何か反論がありますか。\r\n　国際標準の集団的自衛権の定義と日本政府独自の定義の違いは以上のとおりですが、それをさらに複雑にしているのが、近時の核や弾道ミサイル等の武器技術の飛躍的な進展なんです。個別的自衛権と集団的自衛権の外縁が交わる、重なり合うようになってきたんです。\r\n　例を挙げましょう。\r\n　日本海で米国の艦船が攻撃されたとします。昔なら、朝鮮半島から対艦砲で大砲の弾をぽんと米艦船に当てても、そんな弾が日本まで届きようがない。したがって、その場合、日本が米艦を守るのは明らかに集団的自衛権、他国を守る権利です。\r\n　しかし、今はどうでしょう。北朝鮮のノドンミサイルが二百発以上日本に向けられている中で、同じように米艦船がミサイル攻撃された。その場合は、間髪を入れず在日米軍基地、すなわち日本本土がミサイル攻撃される蓋然性が高いでしょう。米軍基地から一斉に反撃されるのがわかっているのに、同時にそこをたたかない間抜けな司令官は北朝鮮にもいません。\r\n　したがって、こうした状況は、まさに日本への武力攻撃が切迫しているとも言えるので、その米艦船を守るのは個別的自衛権の行使とも言えるんです。ただ、それは、見方によっては集団的自衛権の行使とも言える。ここが両者が重なり合う部分、限界領域の部分なんです。\r\n　自民党の皆さん、よく聞いてください。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/13",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○江田憲司君（続）　中央と地方がばらばらでは、地域主権改革も成長戦略も進みません",
                "そして、ここでも、規制改革、すなわち、電力の再編自由化が必要不可欠です",
                "\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう安くもない原発は、市場メカニズムによって、近い将来フェードアウトしていくと維新の党は考えています",
                "\r\n　維新の党は、原発の再稼働を全く否定するものではありません",
                "しかし、現状のように、再稼働の安全性に誰が責任を持つのか、政府なのか原子力規制委員会なのか事業者なのか、それすら不明確な状況で再稼働させるべきではないと考えています",
                "\r\n　加えて、事故時の避難計画の実効性の担保や再稼働の前提となる三十キロ圏内の地元同意、核のごみの処分場確保の見通しや原子力損害賠償法の見直し等について不透明なままでは、なおさらのことです",
                "\r\n　特に、川内原発については、避難計画が不十分でその実効性が疑われている、地元の同意が得られていない、特に、御嶽山の噴火に見られるように、火山噴火への対応が全くできていないという状況では、とても再稼働など考えられません",
                "\r\n　維新の党は、国民の生命財産や領土を守るため、平和主義を掲げる憲法の理念を踏まえつつ、昨今の安全保障環境の変化に対応し、憲法で許される自衛権の範囲の明確化、自衛権の再定義をいたしました",
                "\r\n　すなわち、憲法に定められた平和的生存権や幸福追求権の趣旨に鑑みれば、仮に、我が国が直接的に武力攻撃を受けていない状況下であっても、我が国と密接な関係にある他国に対する攻撃の結果、我が国にも戦火が及ぶ蓋然性が高く、国民の犠牲も深刻なものになる場合には、それを阻止し、我が国を防衛するために自衛権を行使することは、憲法解釈として許容されると考えます",
                "\r\n　もちろん、再定義された自衛の措置については、範囲の拡大や濫用にしっかりと歯どめをかけ、憲法の制約と安全保障上の要請を精緻に判断した上で、包括的な法整備にも取り組むことといたしたいと思います",
                "\r\n　以上のような維新の党の基本的な考え方に基づき、世上、集団的自衛権の限定容認と称される閣議決定について、安倍総理の見解をただしていきたいと思います",
                "\r\n　この閣議決定文は八ページにも及びますが、私には、その美しい、官庁文学に彩られた文章からは、どうしても集団的自衛権の限定容認という意味が読み取れません",
                "\r\n　しかも、閣議決定後の会見で安倍総理も、集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなくとか、新三要件は今までの三要件と基本的考えはほとんど同じとも言われています",
                "\r\n　一つは、他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合というのは、現行の防衛出動の要件とどこがどう違うんでしょうか",
                "そうなら、それは国際法上も個別的自衛権の範疇に入るものです",
                "\r\n　私が予算委員会で、政府が示した十五事例について、架空の事例を除き、これまで必要以上にその範囲を狭めてきた個別的自衛権の解釈を国際標準に合わせて適正化することで十分対応可能と主張したのに対し、安倍総理や外務省がそれは国際法上おかしいと批判されましたが、逆に、私は今、安倍総理、あなたの方がおかしいと申し上げたいと思います",
                "したがって、その場合、日本が米艦を守るのは明らかに集団的自衛権、他国を守る権利です",
                "\r\n　したがって、こうした状況は、まさに日本への武力攻撃が切迫しているとも言えるので、その米艦船を守るのは個別的自衛権の行使とも言えるんです",
                "ただ、それは、見方によっては集団的自衛権の行使とも言える"
            ]
        },
        {
            "speech_id": "118705254X00220140930_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○江田憲司君（続）　まあ、ちょっと聞いてくださいよ。\r\n　こうした議論は、何も維新の党だけがしているわけじゃないんですよ。よく勉強してください。\r\n　国際法の権威である中谷和弘東大大学院教授も同様の指摘をされています。具体的に、日本のために派遣された公海上の米艦防護、シーレーン上の船舶の安全確保、そしてミサイル防衛等を例に挙げて、集団的自衛権の外縁を中谷教授は論じています。\r\n　個別的自衛権か集団的自衛権かは、現実には区別が相対化される場合もあるとされているんです。まさに我が意を得たりです。勉強してください。\r\n　維新の党は、この個別的自衛権と集団的自衛権が重なり合う部分を今回限定的に認める。個別的自衛権とも集団的自衛権とも解せる部分なので、我々は、自衛権の行使あるいは自衛上の措置という言葉を使って認める。何も曖昧にしているわけではありません。そもそもの両者の定義自体が武器技術の進展等で相対化しているんですから、あえてそんな観念論争、神学論争はしないということです。\r\n　その意味で、マスコミがはやし立てるような、旧日本維新の会と旧結いの党で全く違いはありません。\r\n　一言で言えば、維新の党は、他国への攻撃であれ自国への攻撃であれ、その結果、日本国民の生命財産、領土に重大な戦禍、犠牲が及ぶ可能性が高い場合には日本を守るために自衛権を行使するということで完全に一致しているんです。したがって、我々が政権をとっても、自衛隊への指揮命令、オペレーションで全くそごはありません。\r\n　しかし、そんなことよりゆゆしき問題は、現実に自衛隊への指揮命令権限を持つ安倍政権内の不一致の方でしょう。現実の安全保障、危機管理を担い、日々それに直面している政府・与党、自民党と公明党が具体的事例への対応で違いがあるという方が、よっぽど国民にとって深刻なことではありませんか。\r\n　危機はいつ降りかかってくるかわかりません。にもかかわらず、このままでは、国の防衛方針が決まらない、自衛隊への指揮命令が発せられないという事態にもなりかねない。\r\n　そこで、伺います。\r\n　安倍総理、シーレーン防衛のための機雷掃海は、今回の閣議決定で可能になるんでしょうか。太田国務大臣、公明党は反対ということのようですが、それでいいですね。お二人に見解を求めます。\r\n　さらに、国連の集団安全保障への対応についても、自民党と公明党には大きな違いがあると伝えられています。\r\n　昨今、国際社会からは、集団的自衛権行使よりもこの集団安全保障への協力の方がはるかに求められる場合が多いんです。しかし、この点でも自民党と公明党に大きなそごがあるというのは、看過できない重大問題です。安倍総理、太田国務大臣の見解を求めます。\r\n　先日、山口公明党代表が、ＮＨＫ、党首に聞くで今後の関連法案づくりのことを聞かれ、閣議決定には憲法の解釈として集団的自衛権行使は認めるとは書いていない、その後の国会論議、予算委での内閣法制局答弁と総理答弁、それをしっかり踏まえて法律を整備していくことが重要、その核心は、これまでの個別的自衛権と同様の、国民のこうむる被害の深刻性、重大性、それがあるときに許されるということだと山口代表が述べられました。\r\n　それに対し司会者が、政府部内の検討が今の山口さんの御指摘に沿ったものになるのかどうか、まさに国民も注目していると返していますが、安倍総理も今後の関連法案の整備についてこの山口代表と同じお考えなのか、お聞きします。\r\n　また、こうした関連法案の前提となる安全保障政策の基本的な法整備をされるおつもりがあるのかどうか、お聞きをします。\r\n　最後に、いずれにせよ、維新の党は、こうした憲法解釈は、三権分立の確立と憲法保障の観点から、憲法裁判所もしくは最高裁判所の憲法部等の抽象的な憲法判断によることが必要と考えています。総理のこの点についての見解も伺います。\r\n　もう時間がありません。外交上の諸課題については今後の国会審議に委ね、ここでは、北朝鮮による拉致問題についてお聞きします。\r\n　拉致被害者の再調査に大きな期待が集まりましたが、九月の第二週以降とされていた最初の報告が延期されてしまいました。家族の皆様のお気持ちを思うと、言葉になりません。\r\n　総理、きのうも外務省局長級の協議が行われたということですが、今の調査の現状と、この事態をどう打開されていくおつもりか、お答えください。\r\n　最後に、もう一度申し上げます。\r\n　維新の党は、日本再生のため、日本の将来を切り開くため、既得権益を打破して、国民本位の真の改革、イノベーションを断行してまいります。\r\n　もはや、保守だリベラルだといったイデオロギーで国の方向性を指し示す時代は終わりました。維新の党は、保守、リベラルを超えた政治を目指します。それは、内政、外交とも、イデオロギーではなく、政策ごとに国民の立場に立って合理的に判断することによって可能となります。そして、国政の根源的な課題を次世代に先送りせず、将来に向けた持続可能な制度、仕組みを構築してまいります。\r\n　今、安倍自民党の一強多弱と言われる政治状況の中で、緊張感のない、切磋琢磨することのない政治は必ず慢心を生み出します。競争なきところに国民本位の政治はありません。\r\n　ゆえに、維新の党は、巨大与党、安倍自民党に対抗し得る、政権担当可能な一大勢力を形成するため、政治理念や基本政策の一致を大前提に、野党再編、政界再編を率先して推進し、改革勢力を結集していく決意であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/15",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　こうした議論は、何も維新の党だけがしているわけじゃないんですよ",
                "\r\n　維新の党は、この個別的自衛権と集団的自衛権が重なり合う部分を今回限定的に認める",
                "\r\n　その意味で、マスコミがはやし立てるような、旧日本維新の会と旧結いの党で全く違いはありません",
                "\r\n　一言で言えば、維新の党は、他国への攻撃であれ自国への攻撃であれ、その結果、日本国民の生命財産、領土に重大な戦禍、犠牲が及ぶ可能性が高い場合には日本を守るために自衛権を行使するということで完全に一致しているんです",
                "したがって、我々が政権をとっても、自衛隊への指揮命令、オペレーションで全くそごはありません",
                "\r\n　しかし、そんなことよりゆゆしき問題は、現実に自衛隊への指揮命令権限を持つ安倍政権内の不一致の方でしょう",
                "現実の安全保障、危機管理を担い、日々それに直面している政府・与党、自民党と公明党が具体的事例への対応で違いがあるという方が、よっぽど国民にとって深刻なことではありませんか",
                "にもかかわらず、このままでは、国の防衛方針が決まらない、自衛隊への指揮命令が発せられないという事態にもなりかねない",
                "太田国務大臣、公明党は反対ということのようですが、それでいいですね",
                "しかし、この点でも自民党と公明党に大きなそごがあるというのは、看過できない重大問題です",
                "\r\n　最後に、いずれにせよ、維新の党は、こうした憲法解釈は、三権分立の確立と憲法保障の観点から、憲法裁判所もしくは最高裁判所の憲法部等の抽象的な憲法判断によることが必要と考えています",
                "\r\n　維新の党は、日本再生のため、日本の将来を切り開くため、既得権益を打破して、国民本位の真の改革、イノベーションを断行してまいります",
                "\r\n　もはや、保守だリベラルだといったイデオロギーで国の方向性を指し示す時代は終わりました",
                "維新の党は、保守、リベラルを超えた政治を目指します",
                "そして、国政の根源的な課題を次世代に先送りせず、将来に向けた持続可能な制度、仕組みを構築してまいります",
                "\r\n　今、安倍自民党の一強多弱と言われる政治状況の中で、緊張感のない、切磋琢磨することのない政治は必ず慢心を生み出します",
                "競争なきところに国民本位の政治はありません",
                "\r\n　ゆえに、維新の党は、巨大与党、安倍自民党に対抗し得る、政権担当可能な一大勢力を形成するため、政治理念や基本政策の一致を大前提に、野党再編、政界再編を率先して推進し、改革勢力を結集していく決意であります"
            ]
        },
        {
            "speech_id": "118605261X01620140528_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○江田（憲）委員　わかりました。だから、全面容認はとらない、安倍総理としては。限定容認の可能性を、今、与党で協議しているということですよね。うなずかれたので。\r\n　それで、通告していないんですけれども、ちょっと、僕、思い浮かんだんですけれども、専守防衛という言葉は今生きているんですか。私が総理演説を書いているときには、外務省から必ず、防衛庁からも、専守防衛というのが必ず出てきたんですが、最近余り聞かないんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/263",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "だから、全面容認はとらない、安倍総理としては"
            ]
        },
        {
            "speech_id": "118605261X01620140528_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○江田（憲）委員　私が申し上げたいことは、個別的自衛権の解釈をなるべく現実、ニーズに合わせていこうという立場からして、これから総理にぜひお願いなのは、それは国際法違反だなんというばかなことは、絶対、それは法制懇はもうしようがないですけれども、言わないでいただきたい。ＮＡＴＯが集団的自衛権を行使するのは当たり前のことで、個別具体的な事例に即して、今、十五事例でも、私は、これから精査しますけれども、今のところは、もう個別的自衛権の解釈の適正化でできる。\r\n　例えば、警察権。\r\n　米艦防護で、総理が邦人輸送の米艦防護というふうにおっしゃいましたけれども、私なんかは、いやしくも邦人を乗せている米艦にそういった攻撃が加えられるような事態になるということは、やはり、それを守るための個別的自衛権の行使と、法的評価をそういうふうにして、日本に対する武力攻撃と思ってもいいし、それから、警察権というやり方もあるんですよ。\r\n　それは、例えば、あたかも、米艦というのは外国ですから、外国の邦人保護、救出について、その同意があれば救出できる、保護できるというのが従来の解釈でもありますから、そこは警察権の行使ということで防護する、護衛をするということは私は可能だと思いますから、なるべくそういう立場で、従来の公権解釈を適正化するということでやっていけばいいというふうに思います。\r\n　それから、シーレーンの防衛だって、けさほどありますけれども、これは、機雷の敷設、掃海が武力行使であれば、それは敷設は当然武力行使でありますね。そこに、船籍がどうあろうが、九五％と総理はおっしゃっているけれども、九五％と認めたとしても、五％は、では守らないのかという話になりませんから、五％日本船籍のタンカーがいて油を運んでいるのであれば、それに対する武力攻撃、少なくとも武力行使の着手と見て、個別的自衛権を行使してもいいし、危険物の除去ということで警察権を行使してもいいというロジックも成り立つわけです。\r\n　だから、こういう方向で検討すれば、何もルビコン川を渡って、国民の理解も進んでいない中でわざわざそういうことを説明しなくても、具体的事例で対応できるじゃないかということを申し上げているんですけれども、安倍総理、これに対していかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/273",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "○江田（憲）委員　私が申し上げたいことは、個別的自衛権の解釈をなるべく現実、ニーズに合わせていこうという立場からして、これから総理にぜひお願いなのは、それは国際法違反だなんというばかなことは、絶対、それは法制懇はもうしようがないですけれども、言わないでいただきたい",
                "ＮＡＴＯが集団的自衛権を行使するのは当たり前のことで、個別具体的な事例に即して、今、十五事例でも、私は、これから精査しますけれども、今のところは、もう個別的自衛権の解釈の適正化でできる",
                "\r\n　米艦防護で、総理が邦人輸送の米艦防護というふうにおっしゃいましたけれども、私なんかは、いやしくも邦人を乗せている米艦にそういった攻撃が加えられるような事態になるということは、やはり、それを守るための個別的自衛権の行使と、法的評価をそういうふうにして、日本に対する武力攻撃と思ってもいいし、それから、警察権というやり方もあるんですよ",
                "\r\n　それは、例えば、あたかも、米艦というのは外国ですから、外国の邦人保護、救出について、その同意があれば救出できる、保護できるというのが従来の解釈でもありますから、そこは警察権の行使ということで防護する、護衛をするということは私は可能だと思いますから、なるべくそういう立場で、従来の公権解釈を適正化するということでやっていけばいいというふうに思います",
                "\r\n　だから、こういう方向で検討すれば、何もルビコン川を渡って、国民の理解も進んでいない中でわざわざそういうことを説明しなくても、具体的事例で対応できるじゃないかということを申し上げているんですけれども、安倍総理、これに対していかがですか"
            ]
        },
        {
            "speech_id": "118605254X00320140129_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-29",
            "speech_text": "○江田憲司君（続）　また、この全国的な公共事業のばらまきが、東北の被災地の復興の明らかな足かせになっています。資材、人材の不足、そのコストの急上昇等がその大きな要因です。\r\n　総理、日本の再生は被災地の復興からではなかったのでしょうか。御見解を伺います。\r\n　最後に、外交、安全保障についてお聞きします。\r\n　日本を取り巻く安全保障環境は、近時ますます厳しくなっています。\r\n　テロやミサイル、サイバー攻撃等、多様な脅威に対する備えには万全を期していかなければなりません。特に、北朝鮮の核、ミサイル、拉致問題については、国際社会と連携して厳しく対応していく。尖閣諸島を初め南西方面の対処も喫緊の課題です。\r\n　さらに、国連によるＰＫＯや災害救助、人道援助等にも積極的に参画し、唯一の被爆国として、核軍縮や核不拡散にも主導的役割を果たしていくべきでしょう。\r\n　そうした中で、安倍政権になってからクローズアップされているのが集団的自衛権の問題です。\r\n　この議論で危惧するのは、対米追従や、普通の国、一人前の国論といった観念論から結論が導かれていくのではないかということです。\r\n　この点で、我が結いの党は、現行憲法下でまずは可能な自衛権の行使のあり方を具体化し、必要に応じて法整備すべきだと考えています。重要なのは、まずは、今の枠組みの中で、日本自身がみずから国を守る体制、方途を整備していくことです。その上で、日米同盟や国際的な連携がどうあるべきかを検討する。そういう手順で議論を進めるべきでしょう。\r\n　その意味では、集団的自衛権の前にやるべきことがある、いわゆるマイナー自衛権と称される、武力攻撃に至らないさまざまな危機、事態への対処について万全を期していく必要があります。\r\n　例えば、武装漁民による離島占拠や不審船による奇襲、レーダー照射への対処等の具体的ケースに即し、その効果的な対応について検討していくべきです。近年深刻な問題となっているサイバー攻撃への対処もそうでしょう。\r\n　総理、こうしたマイナー自衛権についてのお考えと、それに万全を期す具体的な方策についてお答えください。\r\n　その上で、集団的自衛権行使の可否については、まずは、日本の防衛及び日米同盟の効果的運用という観点から何が一体支障となっているのか、具体的なケースごとに検討すべきです。その上で、現行の憲法解釈で不都合があるのかどうかを慎重に検討していく。初めに憲法解釈の変更ありきという立場はとるべきではありません。\r\n　要は、これまで自民党政権を含む政府の憲法解釈で長年個別的自衛権と集団的自衛権との間に引いていた一線、ルビコン川、歯どめを越えるには、慎重にということです。当たり前です。\r\n　その意味で、総理はどのようなケースが支障になっているとお考えか、具体的にお示しください。\r\n　その上で、どうしてそれが個別的自衛権ではなく集団的自衛権でないと可能とならないのか、その理由をお示しください。\r\n　安倍総理、結いの党は、これからの国会活動においては、責任政党として、反対のための反対はしない、常に国家国民の立場に立って、政策、法案ごとに是々非々で行動していきます。\r\n　今一番政治に求められているものは何でしょうか。安倍政権が、既得権益を打破して、真の意味での規制改革、地域主権改革を断行し、景気回復を本格的なものにしていく。さらには、社会保障制度の抜本改革にも踏み込み、国民の将来不安を払拭していく。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/16",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　テロやミサイル、サイバー攻撃等、多様な脅威に対する備えには万全を期していかなければなりません",
                "特に、北朝鮮の核、ミサイル、拉致問題については、国際社会と連携して厳しく対応していく",
                "尖閣諸島を初め南西方面の対処も喫緊の課題です",
                "\r\n　さらに、国連によるＰＫＯや災害救助、人道援助等にも積極的に参画し、唯一の被爆国として、核軍縮や核不拡散にも主導的役割を果たしていくべきでしょう",
                "\r\n　この点で、我が結いの党は、現行憲法下でまずは可能な自衛権の行使のあり方を具体化し、必要に応じて法整備すべきだと考えています",
                "そういう手順で議論を進めるべきでしょう",
                "\r\n　その意味では、集団的自衛権の前にやるべきことがある、いわゆるマイナー自衛権と称される、武力攻撃に至らないさまざまな危機、事態への対処について万全を期していく必要があります",
                "\r\n　例えば、武装漁民による離島占拠や不審船による奇襲、レーダー照射への対処等の具体的ケースに即し、その効果的な対応について検討していくべきです",
                "\r\n　その上で、集団的自衛権行使の可否については、まずは、日本の防衛及び日米同盟の効果的運用という観点から何が一体支障となっているのか、具体的なケースごとに検討すべきです",
                "初めに憲法解釈の変更ありきという立場はとるべきではありません",
                "\r\n　その上で、どうしてそれが個別的自衛権ではなく集団的自衛権でないと可能とならないのか、その理由をお示しください",
                "\r\n　安倍総理、結いの党は、これからの国会活動においては、責任政党として、反対のための反対はしない、常に国家国民の立場に立って、政策、法案ごとに是々非々で行動していきます"
            ]
        },
        {
            "speech_id": "117605261X00320101013_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-13",
            "speech_text": "○江田（憲）委員　地方交付税は、御案内のように、総務省、旧自治省があれこれ言うというのは片山大臣が一番よく御存じですから、そんなことをしても地方の自由度は高まりませんので、ぜひ税源移譲をお願いしたいと思います。\r\n　それから、昨日出た裏下り、現役出向ですね。何か退職金を払わないからいいだろうみたいな発言もありましたけれども、そんな問題じゃないんですよ。皆さん、ちょっと考えればわかるでしょう。現役出向、二、三年後には省に戻って幹部クラスになる人とやめてから来るＯＢ職員と、民間会社にとってどっちが怖いんですか。\r\n　天下りを禁止する意味というのは二つあるんですよ。一つは、役所と天下り先が癒着をして行政をゆがめる。二つ目は、そういう出向ポストや天下りポストを維持するために無駄な補助金や許認可を維持する、無駄な団体を組織防衛する、これが問題なわけですよ。\r\n　ですから、私が申し上げているのは、幹部クラスの現役出向なんというのは、今まで役所ですらその弊害を認めてやってこなかったことなんですよ。それを、何を困ったか、どんどん大っぴらにやるようになってきた。こんなことをしたら、民間会社や独立行政法人に与える影響は多大なもので、天下り以上に弊害が多いんですよ。即刻撤回をしてください。どうですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00320101013/333",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○江田（憲）委員　地方交付税は、御案内のように、総務省、旧自治省があれこれ言うというのは片山大臣が一番よく御存じですから、そんなことをしても地方の自由度は高まりませんので、ぜひ税源移譲をお願いしたいと思います",
                "何か退職金を払わないからいいだろうみたいな発言もありましたけれども、そんな問題じゃないんですよ",
                "二つ目は、そういう出向ポストや天下りポストを維持するために無駄な補助金や許認可を維持する、無駄な団体を組織防衛する、これが問題なわけですよ",
                "\r\n　ですから、私が申し上げているのは、幹部クラスの現役出向なんというのは、今まで役所ですらその弊害を認めてやってこなかったことなんですよ"
            ]
        }
    ]
}