{
    "repr_name": "高階恵美子",
    "speeches": [
        {
            "speech_id": "120805261X01120220207_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○高階委員　スピード感と実行力ということだと思うんですが、防衛省には、この間、各地の支援要請にお応えをいただきまして、バイオテロとか生物化学兵器にも対応する特殊訓練を積んだ精鋭たちが感染制御の任務に当たっていただいてきました。本来であれば、地域を主体に、深刻度に応じたパンデミックの対応チームが機能すべきところでありますけれども、これまで急激な少子高齢化が進んできた我が国では、こうした対応への備えが十分ではなかったのではないかと反省をせざるを得ません。\r\n　一連の災害支援を通して、防衛大臣は、これから地域にどんなパンデミック対応の仕組みが必要だとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本来であれば、地域を主体に、深刻度に応じたパンデミックの対応チームが機能すべきところでありますけれども、これまで急激な少子高齢化が進んできた我が国では、こうした対応への備えが十分ではなかったのではないかと反省をせざるを得ません"
            ]
        },
        {
            "speech_id": "120415261X00120210127_605",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-01-27",
            "speech_text": "○高階恵美子君　是非、中長期的な展望で進めていただければと思います。\r\n　病院に勤務する看護職員の確保が課題となっています。第三次補正では、医療職を派遣する際に医療機関へ支給する補助額を二倍に引き上げていただきまして、ありがとうございました。感染症有事のみならず、労働力が激減していく時代、社会保障人材の確保は普遍的な課題でもあります。\r\n　令和二年度看護師職業紹介の動向を見ますと、他の職種と似たような傾向はあるんですが、求人、求職共に一割ぐらい減っているという状況でありまして、しかし、高いマッチング率が維持されていると伺っています。毎月コンスタントに三千五、六百件の就業実績、就職実績があるということなんですが、それでも七十万余りと厚労省が公表している有資格の潜在する看護人材からしますと僅か一割にも満たない、こういう状況にあるわけです。先々のことを考えていきますと、未就業の有資格者を積極就業へと引き付けていくためのより効果的な政策が極めて重要ではないかと考えています。\r\n　これまで私は、国内の全産業にわたる賃金動向と女性就業比率の高い産業分野、業種の賃金動向に強い関心を持ってきました。参考まで、ここに厚生労働省の賃金構造基本統計に基づく医療福祉人材の給与比較を一部お示しいたします。\r\n　入院病床に勤務する看護職は、土日祝祭日も関係なく、年間八千七百六十時間、交代制で命の臨床に立ちます。一日二十四時間のうち連続する十六時間、看護配置が必要な時間の三分の二が夜間勤務という状況であります。現在、国内には基礎教育を行う大学が二百八十五課程、そして国家資格を持って現場で働く、こういう職種なんですが、その給与を御覧いただきたいと思います。\r\n　全産業平均、これを一とした場合、〇・八三。今申し上げたような勤務の体系の中に組み込まれて働いている、そういう人たちの給与の実態であります。今回の第三次補正では、看護補助者についても予算措置が行われました。それはまあ研修とかそういったことだったわけなんですけれども、これは驚く低さなんですね、〇・五四。\r\n　これまで、介護職あるいは保育士等、とにかく本当に必要な医療人材、福祉人材、その中でも手厚い処遇に改善していかなきゃいけないということで取組が進められてきました。そういう過程の中で、どうしても女性の就業割合が高い職種の中で、この改善の目安というか、水準というのを議論される傾向が実はあるんですね。そうしますと、看護職、さっき申しましたとおり、盆、暮れ、正月なく夜昼働く、この人たちはおのずと高給取りとなってしまいます。\r\n　ここに御覧いただきますとおり、幼稚園教諭、福祉施設職員の方々もその並びに入っているというふうな状況でありまして、私が今回とにかく提案をしたいのは、本当にこれからの社会保障人材の確保、あるいは人口減少時代に人の手によるケアを担う人材を確保していこうと、こういう戦略をしっかり進めていこうとする場合には、男女間の賃金格差解消、このことをしっかり頭に入れながら議論を進めていくことをしないとなかなかうまくいかないかなと思っています。人材確保については、これ国内だけではなくて、恐らく国際間の競争にも間違いなくなっていくようなことが言われておりますので、ここで改めて強調させていただきます。\r\n　いかにして看護職を現場に引き付けていくかを考える上で、実はこの際、岸防衛大臣の考えをお伺いしたいと思っています。\r\n　在外邦人の帰国支援に始まりまして、この間、防衛省では、自治体の応援要請を受けまして、複数地域へ衛生科職員を派遣いただきました。異例の決断だったと思いますが、今後の感染症有事にはどういった方針で臨むことになるでしょうか。見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00120210127/605",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "感染症有事のみならず、労働力が激減していく時代、社会保障人材の確保は普遍的な課題でもあります",
                "先々のことを考えていきますと、未就業の有資格者を積極就業へと引き付けていくためのより効果的な政策が極めて重要ではないかと考えています",
                "\r\n　ここに御覧いただきますとおり、幼稚園教諭、福祉施設職員の方々もその並びに入っているというふうな状況でありまして、私が今回とにかく提案をしたいのは、本当にこれからの社会保障人材の確保、あるいは人口減少時代に人の手によるケアを担う人材を確保していこうと、こういう戦略をしっかり進めていこうとする場合には、男女間の賃金格差解消、このことをしっかり頭に入れながら議論を進めていくことをしないとなかなかうまくいかないかなと思っています"
            ]
        },
        {
            "speech_id": "120415261X00120210127_607",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-01-27",
            "speech_text": "○高階恵美子君　そうですね。事態に対応していくと、そういう面では、平時からの特別な訓練、そして規律管理が不可欠でありまして、移送とか物資の調達に係る後方支援も並走しなければならないと思います。\r\n　また、投入する感染症人材、感染症対策に当たる医療人材というのは、実務を終えてから離脱までの期間、十日とか二週間とか一定の期間の観察を行う必要が生じてまいりますので、感染症をコントロールしていくときには、一定の期間身分を保障した上で所定のチームを編成して、一月ぐらいの単位でそこにとどまって任務を果たす仕組みを取ってもらう、体制を取ってもらう、これが前提となりますね。災害時の救命とはちょっと構成が違うと思います。その辺をまた私たちも参考にしなければなりませんし、クルーズ船内での防疫、それから入院施設や介護保険施設内における感染制御対応と集団感染の収束、それから流行加速地域におけるＣＯＶＩＤ重症者対応など、緊急支援の内容も多岐にわたっています。さらに、ゾーニング等、各種の感染症防止のための出前講習をいろいろ行っているというふうにも伺っておりまして、こうした防衛省ならではの厳しい資質向上と統制の仕組みというのを一般社会での体制づくりにも応用できればと、そうすると更なる活用の道というのも開けてくるのかなと考えたりしています。\r\n　というのは、今回、年明け早々にやっぱり大雪の被害が出たりということもあって、要請があって一遍に十か所、二十か所というふうに派遣しなければいけないということになった場合に、やはり事態の優先度でもって隊を派遣するということをしていくことになると思います。そのときに、一般の余力が全くない状態でお願いをしていかなければいけないという状況では次なる事態に対応できませんので、こういったこともこれから考える必要があるかなということであります。\r\n　一口に潜在看護職七十万と言われていますけれども、中には子育て中の方もおりますし、介護をしている方もあります。他の職業に就いておられる方、療養中の方もあります。そうした方々の中からすぐに第一線で活躍できるとおっしゃれる方はそう多くないのかもしれません。看護職には医師の医籍登録といったような厳格な制度がありませんから、今回のデジタル化の中で有資格登録を進めることが、あるいは就業定着促進への新たな活路を見出すことにもなるかなというふうに思っています。\r\n　また、学校、養成所の教員約二万人、大学院生七千人は、高い志を持って研究、教育等の業務にいそしんでいる有資格者でありますので、こうした方々との対話あるいは研修の機会を通じて社会貢献の機会を増やすことも考えていく必要があるのではないかなと思っています。看護職のみならず、感染症医療人材は、これから専門病院での重症者対応、それから院内感染等の制圧チーム、地域での療養支援など、多様な場所で活躍していくことになるでしょう。\r\n　そうした中、西村大臣には、みとりとグリーフケアを焦点とする支援にも目を向けていただきたいと思います。お地元兵庫ですけれども、阪神・淡路大震災から今年二十六年となりました。私は宮城出身ですけれども、東日本大震災から今年間もなく十年となります。事故や災害などで大切な人を突然失う、このことは残された人の心に癒やし難い傷を残すものです。\r\n　現下の感染症対策において、入院中あるいは入所中、こういった方々は御家族との面接を厳しく制限される、こういった状況下にあります。施設としてはいや応なくこういう体制を取らざるを得ないわけですけれども、人生の最終段階においては家族や親しい人同士の穏やかな触れ合いが何よりの慰めにもなります。大切な人との残された時間を豊かに共有するためにも、新たなケア技術の一つとしてＩＣＴ端末等のツール活用を加速していただきたいと思います。\r\n　現在のような感染症有事がいつ収束するか、その時期を明確に示せる方はおられないと思います。また、こうした状況下では、臆測による発言等でいたずらに世間を惑わすことは慎むべきじゃないかなと思ったりもします。事態を冷静に見極め、最善を尽くす、これに尽きると思います。\r\n　この点、西村大臣はどういったお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00120210127/607",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "そのときに、一般の余力が全くない状態でお願いをしていかなければいけないという状況では次なる事態に対応できませんので、こういったこともこれから考える必要があるかなということであります",
                "看護職には医師の医籍登録といったような厳格な制度がありませんから、今回のデジタル化の中で有資格登録を進めることが、あるいは就業定着促進への新たな活路を見出すことにもなるかなというふうに思っています",
                "\r\n　また、学校、養成所の教員約二万人、大学院生七千人は、高い志を持って研究、教育等の業務にいそしんでいる有資格者でありますので、こうした方々との対話あるいは研修の機会を通じて社会貢献の機会を増やすことも考えていく必要があるのではないかなと思っています",
                "\r\n　そうした中、西村大臣には、みとりとグリーフケアを焦点とする支援にも目を向けていただきたいと思います",
                "事故や災害などで大切な人を突然失う、このことは残された人の心に癒やし難い傷を残すものです",
                "\r\n　現在のような感染症有事がいつ収束するか、その時期を明確に示せる方はおられないと思います",
                "また、こうした状況下では、臆測による発言等でいたずらに世間を惑わすことは慎むべきじゃないかなと思ったりもします"
            ]
        },
        {
            "speech_id": "118015261X01120120319_241",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○高階恵美子君　特定看護師のことを今議論にするつもりは全くなかったんですけれども、要するに、この先どうしたら必要なサービスを安定的に提供できるのかということです。\r\n　もう一つだけその関連で質問をさせていただきたいんですけれども、同じ福島県内では、もう四月から医療提供できません、大変ですというふうに悲鳴のような電話をよこす施設が何か所か今出てきております。看護職員を派遣したくても、ナースバンクの登録もゼロなんですって。そうすると、福島県内での融通がもう付かない、危機的だという声なんですね。\r\n　つまり、ウルトラＣでは足りないんです。知恵を絞ってもうＤ難度、是非考えていく必要があると思うんですが、例えば、ＤといえばＤＭＡＴありますよね。あの経験を生かして、これを応用して、国公立の機関でかさ高に人を雇って身分保障をして、そして一定の期間、例えば五年、被災地の民間の医療機関に中堅どころを派遣するとか、こういうもう工夫をしていただけないでしょうか。\r\n　例えば、国公立といえば、防衛省の中でも相当数の隊員への看護教育、看護師の養成が組織的、計画的に行われているんです。ですから、今申し上げていることは決して非現実的な策ではないと思うんです。厚生労働大臣、防衛大臣の英断を是非求めたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/241",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "そうすると、福島県内での融通がもう付かない、危機的だという声なんですね",
                "あの経験を生かして、これを応用して、国公立の機関でかさ高に人を雇って身分保障をして、そして一定の期間、例えば五年、被災地の民間の医療機関に中堅どころを派遣するとか、こういうもう工夫をしていただけないでしょうか",
                "ですから、今申し上げていることは決して非現実的な策ではないと思うんです"
            ]
        },
        {
            "speech_id": "117714260X01020110519_021",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-05-19",
            "speech_text": "○高階恵美子君　私は、起こるべくして起こった、そして事後の対処が不十分であった大事件じゃないかなというふうに思っています。これは行政、関係事業者等の認識不足の連鎖によって発生し、二次感染の被害まで起こしました。再発があってはなりません。\r\n　大臣、この間の対応策の検討をするプロセスの中で、感染症の成立要件というのは十分把握しておられると思いますけれども、感染症が成立するためには大きく三つの要件がございますね、感染源、そして感染経路、感受性を有する宿主。このどこかを断ち切ればこういった感染症は成立しないわけなんですよね。ですから、病原性を持っているものを排除するとか、あるいはその経路を遮断するとか、ワクチンを打つなどして自己の防衛力を高めるとか、そういった方法をそれぞれの感染症ごとに分けて対策を立てているわけなんですけれども、例えばこの食中毒の場合、そのどこを断ち切ると良かったのか、ここのところはもう既に明白、だけど、それがうまいこと機能しなかったからこういった事件が起きているわけですよね。\r\n　現状でその様々考え得る対策のうち、どこに落ち度があったのか、分析状況、把握されている、今の段階で思われているところで結構ですので、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714260X01020110519/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "再発があってはなりません"
            ]
        }
    ]
}