{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "121104376X02220230609_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　おはようございます。立憲民主党の野田佳彦でございます。\r\n　まずは、初めて植田日銀総裁に質問させていただきたいというふうに思います。\r\n　質問に入る前に、どなたがやっても困難で大変な仕事をお引き受けになられたことに私は心から敬意を表したいというふうに思います。これからの仕事ぶりというものを注視をしていきたいというふうに思います。\r\n　まず、今、日銀の保有している総資産は約七百四十兆円、これは四月末現在でありますけれども、ＧＤＰの一・三倍であります。とてもこれは正常な中央銀行の姿とは私には思えません。ＧＤＰの一・三倍、これだけ大量のＥＴＦであるとか国債をため込んでしまった。それをどのように処理していくかというのは、私は大問題だというふうに認識しているんです。\r\n　三月十五日に、この財務金融委員会で前任の黒田総裁に質問をさせていただきました。質問の直前の記者会見か何かで黒田総裁は、日銀による国債やＥＴＦの大量購入について、何の反省もない、負の遺産だとも思っていないと語られましたので、もうちょっと物の言いようがあるんじゃないか、特に、後を継ぐ人たちの苦しい立場を考えると、この発言は私は撤回すべきではないかということを申し上げたんですけれども、かたくなに変えませんでしたね。\r\n　この発言について、植田総裁はどのようにお感じになられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "とてもこれは正常な中央銀行の姿とは私には思えません",
                "それをどのように処理していくかというのは、私は大問題だというふうに認識しているんです",
                "質問の直前の記者会見か何かで黒田総裁は、日銀による国債やＥＴＦの大量購入について、何の反省もない、負の遺産だとも思っていないと語られましたので、もうちょっと物の言いようがあるんじゃないか、特に、後を継ぐ人たちの苦しい立場を考えると、この発言は私は撤回すべきではないかということを申し上げたんですけれども、かたくなに変えませんでしたね"
            ]
        },
        {
            "speech_id": "121104376X02220230609_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　さすがに、前任者の発言をとやかくは言えない立場というのはよく分かりますし、よくおもんぱかった御発言だと思いますが、別の国会答弁で総裁は、国債は定量的な大きさの問題という表現をされています。そのとおりだと思います。ＥＴＦは、持つのがいいのかどうかという質的な問題だとおっしゃっています。量と質の問題として捉えていらっしゃると思いますね。私は、今日、だから、余り具体的な言及はなかったんですが、やはり後始末は大変だという御認識を持っていらっしゃるというふうに受け止めさせていただきたいというふうに思います。\r\n　特に、量的な問題としては、これは早い段階から植田総裁は指摘されていますよね。\r\n　日経ヴェリタスという週単位で発行する雑誌があるじゃないですか。そこで「異見達見」というコラムを総裁はずっと長い間連載をされていました。私は、それを読ませていただいて、その達見にいつも感心をし、勉強させていただいていたんですけれども、その「異見達見」の中で、これは早い段階と申し上げたのは、二〇一五年の八月の段階で、日銀が金利上昇時に抱える含み損を試算をして、国債買入れの限界を意識する必要があるということを、もうこの時点で指摘をされておりました。\r\n　私は、それから八年たって、余りにもまさに膨らみ過ぎてしまったということですので、後始末は本当に大変だというふうに思いますが、タイミングをよく見ながらの金融政策の正常化に私は期待をしていきたいというふうに思います。\r\n　金融政策の正常化というのは、やるかやらないかじゃなくて、総裁の任期中、いつ、どの段階でまさにスタートするのかということだと思いますが、それを判断する際には、やはり物価の動向のまさに冷静な見極めというのが大前提になるだろうというふうに思うんです。\r\n　そこで、ちょっと気になっているのは、今、日銀は物価上昇率について、年度半ばにかけて高い確率で低下する、二％を切るというような見通しを持っていらっしゃるんですけれども、本当にそうなのかなと、私は、ちょっとまだ心にすとんと落ちないんですよ。本当かなと、にわかに信じ難いんですね。\r\n　これは、やはり冷静に物価動向の基調を見極めていただきたいと要請をさせていただきたいと思いますけれども、改めて、この年度半ばに高い確率で低下するという理由を御説明をいただきたいと思いますし、私は、上振れする可能性があるのではないかということを懸念を持っていますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○野田（佳）委員　さすがに、前任者の発言をとやかくは言えない立場というのはよく分かりますし、よくおもんぱかった御発言だと思いますが、別の国会答弁で総裁は、国債は定量的な大きさの問題という表現をされています",
                "\r\n　私は、それから八年たって、余りにもまさに膨らみ過ぎてしまったということですので、後始末は本当に大変だというふうに思いますが、タイミングをよく見ながらの金融政策の正常化に私は期待をしていきたいというふうに思います",
                "\r\n　金融政策の正常化というのは、やるかやらないかじゃなくて、総裁の任期中、いつ、どの段階でまさにスタートするのかということだと思いますが、それを判断する際には、やはり物価の動向のまさに冷静な見極めというのが大前提になるだろうというふうに思うんです",
                "\r\n　そこで、ちょっと気になっているのは、今、日銀は物価上昇率について、年度半ばにかけて高い確率で低下する、二％を切るというような見通しを持っていらっしゃるんですけれども、本当にそうなのかなと、私は、ちょっとまだ心にすとんと落ちないんですよ"
            ]
        },
        {
            "speech_id": "121104376X02220230609_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　さっきちょこっと触れましたけれども、財源手当てを十分に考えていない、要は、入るを量っていない、出るは三兆円から三・五兆円と制していないというように、極めて無責任な枠組みで議論が進んでいるし、結局、つなぎ国債を発行するという話ですね。国債は国債ですから、将来世代にツケ回しだと私は思いますので、これは厳しくチェックしていかなきゃいけないし、本当は扶養控除の問題と児童手当の拡充についてちょっと突っ込んだ話をしたかったんですが、時間がなくなりましたので、終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○野田（佳）委員　さっきちょこっと触れましたけれども、財源手当てを十分に考えていない、要は、入るを量っていない、出るは三兆円から三・五兆円と制していないというように、極めて無責任な枠組みで議論が進んでいるし、結局、つなぎ国債を発行するという話ですね",
                "国債は国債ですから、将来世代にツケ回しだと私は思いますので、これは厳しくチェックしていかなきゃいけないし、本当は扶養控除の問題と児童手当の拡充についてちょっと突っ込んだ話をしたかったんですが、時間がなくなりましたので、終わります"
            ]
        },
        {
            "speech_id": "121104376X01820230509_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○野田（佳）委員　あればできるということですね。\r\n　どっちにしろ、非社会保障関係費でも、あるいは社会保障関係費でもですけれども、特に非社会保障関係費は、防衛財源になる分野は、私は、これはあることを前提に固い決意で掘り下げていかなければいけないと思っていまして、国民に税制措置をお願いする、要は増税をお願いする大前提は、歳出の効率化が目に見えて分かるような歳出改革じゃなければ国民の理解は得られないと思うんです。\r\n　決算剰余金とか不安定なものを財源というよりは、あるいは税外収入を取りあえずはかき集めているけれども、今後どうなるか分からない、みんな将来は国債になっちゃうだろう、借金に頼ってしまうだろうという財源確保よりは、間違いなく、厳しいかもしれないけれども、目に見える形で歳出改革が進んだということがないと、増税の議論まで私は行き着かないと思っていますので、あればなんという話じゃなくて、必ずつくるという決意が私は必要だと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　どっちにしろ、非社会保障関係費でも、あるいは社会保障関係費でもですけれども、特に非社会保障関係費は、防衛財源になる分野は、私は、これはあることを前提に固い決意で掘り下げていかなければいけないと思っていまして、国民に税制措置をお願いする、要は増税をお願いする大前提は、歳出の効率化が目に見えて分かるような歳出改革じゃなければ国民の理解は得られないと思うんです",
                "\r\n　決算剰余金とか不安定なものを財源というよりは、あるいは税外収入を取りあえずはかき集めているけれども、今後どうなるか分からない、みんな将来は国債になっちゃうだろう、借金に頼ってしまうだろうという財源確保よりは、間違いなく、厳しいかもしれないけれども、目に見える形で歳出改革が進んだということがないと、増税の議論まで私は行き着かないと思っていますので、あればなんという話じゃなくて、必ずつくるという決意が私は必要だと思いますけれども、いかがですか"
            ]
        },
        {
            "speech_id": "121104376X01620230425_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○野田（佳）委員　海保とのバランスといいますけれども、海保自体、本体自体は軍事行動は行わないわけなので、その並びにしていくことは、連携とはいいながらも、少し私は飛躍があるのではないかと思うし、国際社会の中ではこういう艦船の建造費などを認めているような国もあるかもしれませんが、これはもう何回も委員会でも出ていますけれども、一九六六年当時の福田当時大蔵大臣の国会答弁で、防衛費は消耗的な性格を持つ、公共事業のように国債発行の対象とすることは適当でないということをずっと言い続けてきて、そして、一線を守ってきたんだと思うんです。\r\n　私は防衛費の増額については基本的には賛同する立場でありますけれども、安易に建設国債を認めてしまうということは、建設国債、要は、公共事業と同じように、最近の積極財政論で増やせ増やせという大合唱の下に、建設国債を使って、防衛費増額という大義名分の下にこれをどんどん発行するような、私はアリの一穴になりかねないというような懸念を強く持っています。\r\n　かつて、赤字国債について、特例公債についても、初めて一九六五年に補正予算で赤字国債を発行しましたが、その十年後にもう一回赤字国債を発行せざるを得なくなったとき、当時の大平大蔵大臣が、死ぬほどつらいとつぶやいたと聞いています。\r\n　どうしようもなくなってこれまで守ってきた財政規律を守るための原則を踏み越えたときの、私は大臣としての苦渋というものがもっと出てこなきゃいけないと思いますが、特別な感慨は持たないですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○野田（佳）委員　海保とのバランスといいますけれども、海保自体、本体自体は軍事行動は行わないわけなので、その並びにしていくことは、連携とはいいながらも、少し私は飛躍があるのではないかと思うし、国際社会の中ではこういう艦船の建造費などを認めているような国もあるかもしれませんが、これはもう何回も委員会でも出ていますけれども、一九六六年当時の福田当時大蔵大臣の国会答弁で、防衛費は消耗的な性格を持つ、公共事業のように国債発行の対象とすることは適当でないということをずっと言い続けてきて、そして、一線を守ってきたんだと思うんです",
                "\r\n　私は防衛費の増額については基本的には賛同する立場でありますけれども、安易に建設国債を認めてしまうということは、建設国債、要は、公共事業と同じように、最近の積極財政論で増やせ増やせという大合唱の下に、建設国債を使って、防衛費増額という大義名分の下にこれをどんどん発行するような、私はアリの一穴になりかねないというような懸念を強く持っています",
                "\r\n　どうしようもなくなってこれまで守ってきた財政規律を守るための原則を踏み越えたときの、私は大臣としての苦渋というものがもっと出てこなきゃいけないと思いますが、特別な感慨は持たないですか、大臣"
            ]
        },
        {
            "speech_id": "121104376X01620230425_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○野田（佳）委員　私は、先ほど、福田大蔵大臣、大平大蔵大臣の名前を出しましたけれども、自分もざんげの気持ちで申し上げているところがありまして、私は総理のときに、二〇一二年に、特例公債を単年度でその都度発行してきたものを、特例の特例として複数年度認めるということをしたんです。ねじれ国会で特例公債法が人質になって、十一月まで予算執行が支障を来すということがあって、こんなことをずっと繰り返しちゃいけないなと思ったので、特例公債の特例という形でやりました。でも、それが、その特例の特例が今度は四年が五年になりと、何度も何度も、逆にそれが既成事実となって、規律が私はどんどん緩んでいくことになっていったと思っていて、物すごく反省をしているんです。\r\n　私は、今回の建設国債の、その種の今までの、歯を食いしばった歯止めだったものを崩していく一つのきっかけになりかねないということを物すごく心配をしているということだけはお伝えをしておきたいというふうに思います。\r\n　次に参ります。これだけではちょっとね。\r\n　大体、全体的に、私、今回の法案の防衛費増額の財源のフレームというのが極めて粗雑だと思っているんです。防衛費増額は私は基本的に理解する立場なんだけれども、本当に安定した財源なのか、一つ一つをよく検討したのかについて、これは本当にちょっと大丈夫かなと思っているんですね。\r\n　これまではどちらかというと税外収入などの議論の方が中心だったんですが、まず、今日は税のことを聞きたいんですよね、税のところを。防衛費増額の一部を賄う増税の税目として、なぜ、法人税、所得税、たばこ税の三税を充てることにしたのか、なぜこの三つなのか、理由を教えてほしいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ねじれ国会で特例公債法が人質になって、十一月まで予算執行が支障を来すということがあって、こんなことをずっと繰り返しちゃいけないなと思ったので、特例公債の特例という形でやりました",
                "でも、それが、その特例の特例が今度は四年が五年になりと、何度も何度も、逆にそれが既成事実となって、規律が私はどんどん緩んでいくことになっていったと思っていて、物すごく反省をしているんです",
                "\r\n　私は、今回の建設国債の、その種の今までの、歯を食いしばった歯止めだったものを崩していく一つのきっかけになりかねないということを物すごく心配をしているということだけはお伝えをしておきたいというふうに思います",
                "\r\n　大体、全体的に、私、今回の法案の防衛費増額の財源のフレームというのが極めて粗雑だと思っているんです",
                "防衛費増額は私は基本的に理解する立場なんだけれども、本当に安定した財源なのか、一つ一つをよく検討したのかについて、これは本当にちょっと大丈夫かなと思っているんですね",
                "防衛費増額の一部を賄う増税の税目として、なぜ、法人税、所得税、たばこ税の三税を充てることにしたのか、なぜこの三つなのか、理由を教えてほしいと思います"
            ]
        },
        {
            "speech_id": "121104376X01620230425_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○野田（佳）委員　復興の財源確保のときにいろいろな議論があったんですね。例えば、もう勇退をされました伊吹文明先生は、建設国債を充てたらどうだということだったんです。\r\n　でも、建設国債はもちろん償還期間がずっと先になるわけなので、私は、今を生きる世代が、本当に困難なリスクでしたけれども乗り越えるために、基本的には今を生きる世代で分かち合っていこうということで、増税のお願いをする。\r\n　そもそも民主党案は、この復興所得税も十年だったんですね。だけれども、自民党、公明党の皆さんと協議をして二十五年にしたんです。私、二十五年というのは長過ぎるんじゃないかなと思ったんです。その後に、恐らく東日本大震災以外にも日本は大震災の可能性もあるわけじゃないですか。そのたびに、やはり何か対応しなきゃいけないときに、一つの被災地で二十五年間というやり方がいいのかどうかなども含めて。\r\n　将来世代への先送りはやはりよくない。将来だってリスクはあるわけじゃないですか。将来何が起こるか分からない。もっと激しい、厳しいリスクがあるかもしれない。だとすると、そのための財政余力を残しておくということが大事だと。\r\n　その観点からすると、今回のその措置は、被災者の皆さんの理解と将来世代の理解は不可欠なんですよ。そういうために、私は、少なくとも、岩手県出身で地元の皆さんの声は聞いていらっしゃるかもしれませんが、一回、公聴会をやったらどうでしょうか、地方の公聴会などを。\r\n　これは、委員長、御検討いただきますようお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　でも、建設国債はもちろん償還期間がずっと先になるわけなので、私は、今を生きる世代が、本当に困難なリスクでしたけれども乗り越えるために、基本的には今を生きる世代で分かち合っていこうということで、増税のお願いをする",
                "その後に、恐らく東日本大震災以外にも日本は大震災の可能性もあるわけじゃないですか",
                "\r\n　将来世代への先送りはやはりよくない",
                "将来だってリスクはあるわけじゃないですか",
                "もっと激しい、厳しいリスクがあるかもしれない",
                "だとすると、そのための財政余力を残しておくということが大事だと",
                "\r\n　その観点からすると、今回のその措置は、被災者の皆さんの理解と将来世代の理解は不可欠なんですよ"
            ]
        },
        {
            "speech_id": "121104376X00920230315_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　いや、そこから半ば成功に持っていくにはちょっと飛躍があると思うんですけれどもね。私は、そもそも、物価上昇二パーというのは、あの鮮烈な会見のときはみんな二という数字を認知したと思うんですけれども、それ以外は金融関係に詳しい人以外は物価上昇二パーなんということを念頭に置いて消費行動とかはしていないんですよ。認知していないんです。承知していない、消費者が。承知していないことに期待なんて持つわけないわけなので、そもそも、やはり空回りした議論ではないのかなというふうに私は思います。この議論の話はまたおいておいて。もっといっぱいあるんですよ、テーマが。\r\n　この間の記者会見、あの三月十日の会見で一番私はこれは看過できないと思った発言があるんです。それは、国債とかＥＴＦの大量購入を、何の反省もないし、負の遺産だとも思っていないという、これはちょっと随分開き直った発言だと思いましてね。\r\n　これはちょっと国債とＥＴＦを分けてお聞きしますけれども、まず、国債の大量購入、何の反省もないし、負の遺産だと本当に思っていないんでしょうか。改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "承知していないことに期待なんて持つわけないわけなので、そもそも、やはり空回りした議論ではないのかなというふうに私は思います",
                "それは、国債とかＥＴＦの大量購入を、何の反省もないし、負の遺産だとも思っていないという、これはちょっと随分開き直った発言だと思いましてね"
            ]
        },
        {
            "speech_id": "121104376X00920230315_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　一部何か努力したというお話ですけれども、日銀が今年の一月現在で保有している国債は五百八十四兆円ですよね。中央銀行の国債保有率を見ても、全体の半分を超えているのは日本銀行だけです。これは突出していますよね。\r\n　その突出して国債を保有したことによって、今、市場の話をされていましたけれども、債券市場、国債市場においてはモンスターのような存在であって、市場機能は著しく低下をしていると私は思いますし、加えて、超低金利がずっと続いたがゆえに、企業のぬるま湯的な体質が生まれて、産業の新陳代謝が進まないというような、いろいろな要因が生まれています。\r\n　そして、何よりも、これは第一義的には政府の責任があると思いますけれども、やはり財政規律が緩んだ大きな要因にもなっているというふうに思いますので、これは、何の反省もないし、負の遺産だと思っていないという御認識では、後を託される人がお気の毒だと私は思いますね。\r\n　次に、ＥＴＦについてもお聞きしたいと思うんですけれども、ＥＴＦの大量購入も、これも何の反省もないし、負の遺産だと思っていないということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/135",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、何よりも、これは第一義的には政府の責任があると思いますけれども、やはり財政規律が緩んだ大きな要因にもなっているというふうに思いますので、これは、何の反省もないし、負の遺産だと思っていないという御認識では、後を託される人がお気の毒だと私は思いますね"
            ]
        },
        {
            "speech_id": "121104376X00920230315_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　ＥＴＦの購入というやり方を取っている中央銀行というのは、ほかには例はないと思うんですね。ただ、スタートは、正確に言うと、黒田総裁のときではなくて、白川総裁のときに、四千億円ちょっとぐらいのスタートだったと思いますが、黒田総裁になってから年間の購入額を一兆、三兆、六兆、十二兆と、ずっと枠を増やしてまいりました。今保有しているのが三十七兆ぐらいあるんでしょうか。\r\n　今、処分の仕方のお話をされましたけれども、国債は満期が来れば減らしていくことが可能だと思いますけれども、ＥＴＦは、どこかで売るというタイミングとか額とか、これは私は市場に大きな影響があると思うので、相当難しい作業だと思います。\r\n　いずれにしても、国債にしろ、あるいはＥＴＦにしろ、大規模緩和の後始末は物すごく困難なことだと私は思いますので。困難だと思います。だから、余りにも簡単に、何の反省もないしとか、あるいは負の遺産だとも思っていないということは、言い過ぎだと私は思いますね。その言葉は不適切だと思いますけれども、改めてそこだけは変えてもらいたいと思いますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/137",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、処分の仕方のお話をされましたけれども、国債は満期が来れば減らしていくことが可能だと思いますけれども、ＥＴＦは、どこかで売るというタイミングとか額とか、これは私は市場に大きな影響があると思うので、相当難しい作業だと思います",
                "\r\n　いずれにしても、国債にしろ、あるいはＥＴＦにしろ、大規模緩和の後始末は物すごく困難なことだと私は思いますので",
                "だから、余りにも簡単に、何の反省もないしとか、あるいは負の遺産だとも思っていないということは、言い過ぎだと私は思いますね",
                "その言葉は不適切だと思いますけれども、改めてそこだけは変えてもらいたいと思いますね"
            ]
        },
        {
            "speech_id": "121104376X00920230315_139",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　新たに総裁に就任をされる植田和男さんも、大量に買ったものを今後どういうふうにしていくかは大問題という認識を示されておりますので、引き継ぐ人が大問題だと思っているわけですから、そのことをおもんぱかった発言をされた方がいいというふうに私は思います。\r\n　どうも頑固に、変わらないようですから、次の質問に行きたいと思いますけれども。\r\n　量的な緩和をずっと推し進めてきたけれども、効果がなかった。例えば、国債は年間八十兆まで枠を拡大した、だけれども駄目だった。\r\n　分岐点になったのは、私は、マイナス金利の導入、二〇一六年の一月の決定だと思うんです。先ほどのあの藤岡委員の資料を見ていたら、確かにそうだったと思ったのは、あの金融政策決定会合、五対四の採決で決めているんですよ、ぎりぎりで。あれは本当に私は大きな分岐点だったと思うんですよね。このまま量的緩和は限界があるから、もうちょっと立ち止まって冷静に考えようかと言うか、それとも、金融政策に過信して更に突っ込んでいくかの分岐点がマイナス金利だったと思います。\r\n　今改めて、この評価はどうされていますか。私は、これも失敗だったと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/139",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○野田（佳）委員　新たに総裁に就任をされる植田和男さんも、大量に買ったものを今後どういうふうにしていくかは大問題という認識を示されておりますので、引き継ぐ人が大問題だと思っているわけですから、そのことをおもんぱかった発言をされた方がいいというふうに私は思います",
                "このまま量的緩和は限界があるから、もうちょっと立ち止まって冷静に考えようかと言うか、それとも、金融政策に過信して更に突っ込んでいくかの分岐点がマイナス金利だったと思います"
            ]
        },
        {
            "speech_id": "121104376X00920230315_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　私は全く見解が違いまして、例えばマイナス金利の導入も、金融政策決定会合の八日前に国会では明確に、マイナス金利を導入しないとお話をされているわけです。それはサプライズのためにあえて言ったのかというと、本当にそう思っていたのかもしれない。なぜならば、その議論が熟していたなら、もっと金融機関は準備をしているはずじゃないですか。あの右往左往は、余りにも突発的過ぎたと私は思っていますし、その結果の失敗だと思っています。\r\n　その上であの長短金利操作に入ってくるわけですけれども、これについては、多分、予期せぬいろいろな展開になったと思うんですね。\r\n　例えば、長期金利の上限を去年、〇・一から〇・二五に上げたとき、いわゆる指し値オペについて議論をこの委員会で私はやらせていただきました。そのときに、総裁は、ラストリゾートだとおっしゃって、最後の手段だ、めったに使うものじゃないとおっしゃったんですよね。しばらくしたら、それをしょっちゅう使っていましたので、おかしいじゃないかと私は質問したんです。伝家の宝刀をぶるんぶるん振っているんじゃないか、おかしいと言ったら、簡単に撤回されたんです、ラストリゾートという言葉は不適切だったと。驚いたんですよね。よく考えた上でやっているとはとても思えないなと思いました。今日に至っては、まさにこの指し値オペで、あの上限が去年の金融政策決定会合で〇・二五から〇・五になった。一月で二十三兆も国債を買わなきゃいけないような状況になりましたね。\r\n　私は、この指し値オペの対応を見ても、これが常態化しちゃったということは、これは総裁の予想外の出来事ではないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/143",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜならば、その議論が熟していたなら、もっと金融機関は準備をしているはずじゃないですか",
                "あの右往左往は、余りにも突発的過ぎたと私は思っていますし、その結果の失敗だと思っています",
                "伝家の宝刀をぶるんぶるん振っているんじゃないか、おかしいと言ったら、簡単に撤回されたんです、ラストリゾートという言葉は不適切だったと",
                "よく考えた上でやっているとはとても思えないなと思いました"
            ]
        },
        {
            "speech_id": "121004376X00220221102_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○野田（佳）委員　イギリスの場合は、マーケットが厳しいチェックをしたということですね。日本のマーケットメカニズムでそれができるのかなと私は心配しています。\r\n　国債市場では日銀がモンスターのような存在になってしまっている。株式市場を見ても、ＥＴＦの購入で有力企業の筆頭株主が日銀などなど、マーケットメカニズムが利かない可能性があるとするならば、財政当局や国会がきちっと英国の状況を他山の石としてしっかりと踏まえていかなければいけないのではないかということを強く申し上げたいというふうに思います。\r\n　その上で、とても今心配な円安について質問を移っていきたいと思いますけれども、九月二十二日に久しぶりに為替の介入を行いました。そして、十月も覆面介入をずっとやっていたということでございますが、私も介入をした経験があるので、多分、大臣の胃の痛くなるような気持ちはよく分かるつもりです。\r\n　あの大臣の執務室にボードがあって、モニターがありますよね。為替の動向、株価の動向、金や石油、見ているときに、やはり、一本投入、二本投入、数字ががっと変わっていく。最初はいいんだけれども、途中からだんだん重くなってくる。投機筋が気づいて必死の抵抗をする、それを突き破れるか破れないか、胃の痛むような思いをしているというふうに思います。\r\n　ある程度その問題意識は共有できるんですけれども、やはり単独介入には限界がありますよね。覆面はやったことがないので私は分かりません、どんなことなのか。でも、単独介入と協調介入だったら明らかに効果が違います。東日本大震災、発災した後の三月十八日に協調介入をやりました。そのときは、国際社会との連帯をマーケットに示すことができた。やはり、一定の効果がありました。\r\n　今回、そうではない介入をする。しかも、円安というのは、ある意味、日米の金利差からすると必然じゃないですか。必然の状況だけれども介入をするという、何かちぐはぐ感ですね。\r\n　改めて、今回の為替介入の意義と効果を是非御説明をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日本のマーケットメカニズムでそれができるのかなと私は心配しています",
                "株式市場を見ても、ＥＴＦの購入で有力企業の筆頭株主が日銀などなど、マーケットメカニズムが利かない可能性があるとするならば、財政当局や国会がきちっと英国の状況を他山の石としてしっかりと踏まえていかなければいけないのではないかということを強く申し上げたいというふうに思います",
                "そして、十月も覆面介入をずっとやっていたということでございますが、私も介入をした経験があるので、多分、大臣の胃の痛くなるような気持ちはよく分かるつもりです",
                "投機筋が気づいて必死の抵抗をする、それを突き破れるか破れないか、胃の痛むような思いをしているというふうに思います",
                "しかも、円安というのは、ある意味、日米の金利差からすると必然じゃないですか"
            ]
        },
        {
            "speech_id": "120804376X02020220608_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○野田（佳）委員　もうほとんど時間みたいなんですね。\r\n　一つだけ、同じ四月の発言で、四月十一日、参議院決算委員会において、これは自民党の西田昌司議員が日銀が持つ国債は政府の借金として考えなくてもよいというような主張をされていて、大臣はそのとおりだと認めてしまったかのような報道がありましたし、議事録を拝見しましたが、確かにそう言っていると思うんです。それは真意ではないと思うので、明確にここで否定をしてほしいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/83",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それは真意ではないと思うので、明確にここで否定をしてほしいと思います"
            ]
        },
        {
            "speech_id": "120804376X01320220405_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○野田（佳）委員　私は、総裁の御発言の背景には、アベノミクスというのはある程度やはり円安を前提とした経済運営だったと思うんです。円安になれば輸出が増える、そしてインバウンドの需要が増えて、訪日客が増えれば観光地が潤うということを相当に前提としたと思うんですね。\r\n　でも、状況は今かなり変わってきていて、こういうコロナ禍ですから、インバウンドの需要とかはありません。しかも、企業が生産拠点を海外に移しているので、円安になったからといってストレートに輸出が増えるわけではないなど、効果は限定的になっている。\r\n　一方で、お話にあったとおり、輸入物価が上がっていくことによって中小企業の経営が苦しくなり、そしていわゆる価格転嫁するようになってくれば、これは間違いなく国民にも甚大な影響が出てくると。むしろ、円安というのは多くの人が今痛みを伴うような状況に変わってきているというふうに私は認識すべきであり、円安を前提とした経済運営を私は変えていくときが来ているのではないかという認識を持っているので、ちょっとそこはまだかなり離れているなと思いました。\r\n　加えて、円安の要因になったというのは、総裁の御発言だけではなくて、私は日銀の三月末のアクション、動きだと思っていまして、指し値オペについては、二月の財務金融委員会で議論したときにラストリゾートという言葉を使われました。最後の手段だと。\r\n　実際に二月の段階では、構えた瞬間で〇・二五％以内に収まったというか、応札がなかったじゃないですか。私はあのときの説明を聞いたときに、眠狂四郎の円月殺法を思い浮かべましたね。構えた瞬間でもう勝負ありなんですよ。そして、抜いた瞬間、もう必殺なんですね。\r\n　ところがですよ、そう思っていたら、三月末は異例の、伝家の宝刀を三日連続、連続オペ。加えて、臨時オペとか通常のオペもやって、二兆三千億も国債を買い込む。これは、伝家の宝刀をぶるんぶるん振り回しているという印象を持ちました。\r\n　私は、日本は、世界のほかの国に比べて、ほかの国が利上げをやっているときに、そうじゃない路線、ユニークだという表現を穏やかに言ってきたけれども、あのぶるんぶるんと伝家の宝刀を振っている姿は、ヒステリックに見えましたね。\r\n　そのイメージはどういうことになるかというと、もうとにかく金利は抑えるんだ、力ずくで抑えるんだ、円安になってもしようがない、まだそんな危険な水準じゃない、その結果物価が上がってもしようがないというメッセージを逆に発信しているように思えましたけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "円安になれば輸出が増える、そしてインバウンドの需要が増えて、訪日客が増えれば観光地が潤うということを相当に前提としたと思うんですね",
                "むしろ、円安というのは多くの人が今痛みを伴うような状況に変わってきているというふうに私は認識すべきであり、円安を前提とした経済運営を私は変えていくときが来ているのではないかという認識を持っているので、ちょっとそこはまだかなり離れているなと思いました",
                "\r\n　私は、日本は、世界のほかの国に比べて、ほかの国が利上げをやっているときに、そうじゃない路線、ユニークだという表現を穏やかに言ってきたけれども、あのぶるんぶるんと伝家の宝刀を振っている姿は、ヒステリックに見えましたね",
                "\r\n　そのイメージはどういうことになるかというと、もうとにかく金利は抑えるんだ、力ずくで抑えるんだ、円安になってもしようがない、まだそんな危険な水準じゃない、その結果物価が上がってもしようがないというメッセージを逆に発信しているように思えましたけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804376X01320220405_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-05",
            "speech_text": "○野田（佳）委員　ラストリゾート、撤回されるわけですか。それはまた驚くべき発言だと思うんですけれども。\r\n　今、市場のメカニズムの話を含めて金利の話をしていただきましたけれども、短期の金利は、これは中央銀行が操作をする、コントロールする、これはあるんですよね、当然のことながら。ただ、長期金利は、これはマーケットが決めるというのが基本的には伝統的な金融政策じゃありませんか。非常時だから今は違う、イールドカーブコントロールをやっているということなんでしょうけれども、でも、基本は、やはりもうかるかもうからないかで参加者が市場に参加する、その結果、最適な資源配分が行われるというのがマーケットの意義だと思うんです。\r\n　国債市場においては、私は、日銀の存在がもうモンスターのように大き過ぎると。モンスターのように大き過ぎるところが力ずくでコントロールすることの弊害、本当に私は市場を壊しているんじゃないかと。\r\n　長期金利というのは経済の体温計じゃありませんか。その体温計が、景気が過熱しているよとか財政悪化しているよとか、シグナルを送ることを拒んで、それを壊していくことの弊害を、もっと私は強く自覚すべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/37",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、長期金利は、これはマーケットが決めるというのが基本的には伝統的な金融政策じゃありませんか",
                "\r\n　国債市場においては、私は、日銀の存在がもうモンスターのように大き過ぎると",
                "モンスターのように大き過ぎるところが力ずくでコントロールすることの弊害、本当に私は市場を壊しているんじゃないかと",
                "\r\n　長期金利というのは経済の体温計じゃありませんか"
            ]
        },
        {
            "speech_id": "120804376X00920220309_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○野田（佳）委員　ルーブルの下落の御指摘などございました。これは後でロシアの中央銀行の制裁に絡めてお話を聞こうと思っていたんですが、ルーブルの下落があるけれども、でも、方法論として、外貨を活用していけば、いわゆる買い支えをできる、外貨準備を活用して。それもロシア中央銀行への制裁があってできなくなってきていますね。非常に、だから、その意味ではルーブル下落は痛いはずです。だから、非友好国として日本を含めて四十八の国が指定をされて、ルーブルでもいわゆる返済できるようにという今回の動きなので、苦しくなってきていると思うんですね。\r\n　ルーブルが下落すれば、当然のことながら輸入物価がどんどん上がっていくわけですから、ロシアの国民の生活も厳しくなるわけで、情報統制しているけれども、生活が厳しくなれば、プーチンに対する遠心力も働き、反戦機運も高まってくると思いますので、このロシア中央銀行への制裁と併せて、今回のＳＷＩＦＴからの排除を連動させることは、私は効果が出てくるはずだと思うし、ちょっと今御指摘がありましたけれども、国債の方にも今影響していまして、恐らく四月ぐらいにはデフォルトに陥るのではないかというような指摘もありますから、かなりロシアも厳しくなってくると思いますから、そこは、一致結束という言葉を使いましたけれども、しっかりと緊密に連携しながら対応をし続けていただきたいと思うんです。\r\n　ただ、抜け穴があるのではないか。抜け穴という穴が指摘されているのが暗号資産ですよね。ロシアというのは仮想通貨大国ですので、暗号資産を通じてこの制裁から逃れようとする動きがあるのではないかという指摘があります。\r\n　これもしっかりとみんなで抜け穴をなくしていく努力が必要だと思いますが、各国の取組、そして日本の取組、是非御説明をいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それもロシア中央銀行への制裁があってできなくなってきていますね",
                "非常に、だから、その意味ではルーブル下落は痛いはずです",
                "だから、非友好国として日本を含めて四十八の国が指定をされて、ルーブルでもいわゆる返済できるようにという今回の動きなので、苦しくなってきていると思うんですね",
                "\r\n　ルーブルが下落すれば、当然のことながら輸入物価がどんどん上がっていくわけですから、ロシアの国民の生活も厳しくなるわけで、情報統制しているけれども、生活が厳しくなれば、プーチンに対する遠心力も働き、反戦機運も高まってくると思いますので、このロシア中央銀行への制裁と併せて、今回のＳＷＩＦＴからの排除を連動させることは、私は効果が出てくるはずだと思うし、ちょっと今御指摘がありましたけれども、国債の方にも今影響していまして、恐らく四月ぐらいにはデフォルトに陥るのではないかというような指摘もありますから、かなりロシアも厳しくなってくると思いますから、そこは、一致結束という言葉を使いましたけれども、しっかりと緊密に連携しながら対応をし続けていただきたいと思うんです",
                "\r\n　これもしっかりとみんなで抜け穴をなくしていく努力が必要だと思いますが、各国の取組、そして日本の取組、是非御説明をいただければというふうに思います"
            ]
        },
        {
            "speech_id": "120804376X00420220215_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○野田（佳）委員　そこで、昨日行った指し値オペという、金利の、要は上限を設定していますね、今〇・二五と。そのまさに指し値の下で、実現するためには国債を無制限に買うという構えですから、昨日は応札はなかったということでありますけれども、このように、長期金利に上限を設けたり、それを抑制するための手法を持っている、あるいは三年半前もそれを行使していますけれども、そういう国というのは、私は寡聞にして知らないんですよ。日本だけじゃないですか。この独特のことをやっている、世界が金融緩和を始めて、金融政策の正常化に向かいつつある中で、日本だけ独特のユニークな動きになっているということですね。\r\n　今回、だから、空砲だったし、金利は抑えたわけですよね。先週金曜日が〇・二三ぐらいまでいったけれども、〇・二五にいかないように抑えたという意味では日銀にとっては成功ということなんですが、それを何度も何度も何度も繰り返すということが本当にいいのかどうか、そもそも。\r\n　私は、いわゆるマーケットをゆがめていくんじゃないのか。金利が上がっていく傾向というのは、そろそろ日銀も金融緩和をした方がいいんじゃないのというシグナルかもしれませんよね、シグナルを抑えつけていくことを繰り返し繰り返しやっていくということが、国債市場というマーケットを考えたとき、いいのかどうか。あるいは、本当にそれをずっと続けて、奏功するというか功を奏することが続くのかどうか含めて、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先週金曜日が〇・二三ぐらいまでいったけれども、〇・二五にいかないように抑えたという意味では日銀にとっては成功ということなんですが、それを何度も何度も何度も繰り返すということが本当にいいのかどうか、そもそも",
                "\r\n　私は、いわゆるマーケットをゆがめていくんじゃないのか",
                "金利が上がっていく傾向というのは、そろそろ日銀も金融緩和をした方がいいんじゃないのというシグナルかもしれませんよね、シグナルを抑えつけていくことを繰り返し繰り返しやっていくということが、国債市場というマーケットを考えたとき、いいのかどうか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○野田（佳）委員　おはようございます。立憲民主党・無所属の野田佳彦でございます。\r\n　二月、一番国会の中でハードな日程をこなしているのは恐らく財務大臣だというふうに思います。連日の予算委員会、そして時折入るこの財務金融委員会、今日は八時間コースですし、一番大変だと思います。私も、財務大臣経験者としてその御苦労はよく分かるつもりでありますが、お見かけする限り、お元気そうで何よりでございます。\r\n　今日は八時間コースの、私、トップバッターですけれども、特例公債法、余り細かいことは言わずに、少し昔のこともたどりながら質問をさせていただきたいと思いますので、答弁要領でいろいろメモを用意されていると思いますけれども、なるべくそれにかかわらずお話しいただければと思いますし、もしフォローしなければいけないときは主計局次長に補っていただければというふうに思います。\r\n　まずは、初めて特例公債を発行したのは、もう既にこの委員会でも紹介がございましたけれども、昭和四十年、一九六五年だったというふうに思います。そのときの内閣が佐藤内閣、そして大蔵大臣が福田赳夫さんです。これが戦後初の特例公債の発行ですよね。\r\n　そして、その十年後に、これはせんだって清水委員が披露されていました、参考人質疑で取り上げておりましたけれども、大平元総理が大蔵大臣のときに十年ぶりに特例公債の再発行をしています。このときの言葉が、大変私はこの特例公債発行の意味というものを象徴的に表していると思うんです。異例の措置であればその年度限り、その特定の目的のためにこれだけのものをお願いするというふうに限定しなければならないと。\r\n　福田赳夫さんも、そしてこのときの大平さんも財務省の幹部だった方、大蔵省の幹部だった方でありますから、財政法のたてつけというのはよく分かっていらっしゃる。だから、赤字国債を発行することに対しては特別の考えというものがあったと思うんですが、この大平元総理の、一九七五年当時の、特例公債を再発行せざるを得なくなったときのこの心境と言葉について、今、財務大臣はどのように捉えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "このときの言葉が、大変私はこの特例公債発行の意味というものを象徴的に表していると思うんです",
                "\r\n　福田赳夫さんも、そしてこのときの大平さんも財務省の幹部だった方、大蔵省の幹部だった方でありますから、財政法のたてつけというのはよく分かっていらっしゃる"
            ]
        },
        {
            "speech_id": "120404376X00620210224_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○野田（佳）委員　まあ、それなりの見識というか、そうせざるを得なかったといいますか、私は葛藤がありましたのは、憲法では予算は衆議院の優越が規定されているにもかかわらず、特例公債法という法律が通らなかったら予算執行できない。だから、事実上、憲法で規定されていることが骨抜きにされちゃうんですよ、参議院で抵抗に遭ったりすると。そんなことが本当にいいのかなとずっと思っていましたので、だから、菅さんよりも引っ張っていたんですよね、引っ張っていた。だから十一月まで行きました。\r\n　十一月まで行くと、これはやはり深刻な影響が出てきまして、九月に入ってから予算執行を抑制し始めたんです。そうすると、例えば一般会計から特別会計への繰入れができなくなったりとか、あるいは補助金の停止みたいなことが出てきました。そして、十一月二日に地方交付税交付金の交付が先送りせざるを得なくなった。地方自治体は困るんですよ。そうすると、短期の借入れをせざるを得なくなる、金利の負担は政府が見ざるを得なくなるという状況になりまして、これは国民生活、地方、経済、いろいろなところに影響が出始めました。\r\n　後から検証すると、二〇一二年の十一月というのは景気の底の一番のボトムなんです。それはそうです、地方とか国民にお金が流れない状況ですから。建設国債とか復興債はもう発行しているんです。赤字国債が発行できないということがこんなにきついことかと。加えて、そうなっちゃうと、多分、十二月からは国債発行停止という状況になりますから、そうなるとマーケットへの影響が出ますよね。これは国際社会も心配してきて、ＩＭＦもＧ20も、日本が世界経済の下方リスクであるという声明を出し始めるんです。\r\n　というような状況があって、十一月にはもうどうしても結論を出さなければいけないということで、複数年度、当面は特例公債に頼らざるを得ないだろうということで複数年度の提案をしたということでございまして、十一月ぎりぎりというのは、この修正が三党間で合意をされたのが十一月十三日なんですね。政調会長間で修正合意がなされて、そして十四日で衆議院の財金でこれは可決をしています。その十四日に党首討論で私と安倍さんで討論をして、議員定数削減を条件に解散をするということを言明しました。十一月十六日、参本でこの特例公債法が成立をします。それを見て、午後に、十一月十六日に解散をするという、本当にぎりぎりの段階だったということなんです。\r\n　これも先ほど大臣触れていただきましたけれども、三党合意に至るプロセスなんですが、元々は、三党の党首会談、二〇一二年の十月十九日にございまして、そのときに自民党の安倍総裁と公明党の山口さんと三人で党首会談があるんです。そのときに、私は、やはりこれは特例公債で何とかしなきゃ、野党から解散要求はありましたけれども、特例公債を何とかしないと解散なんかできませんから、それで提案をしたんですけれども、三つ提案しているんですよ、このときに。\r\n　一つ目の提案は、今般のいわゆる特例法の改正と枠は同じですけれども、法案の本則を修正して、そして多年度にわたる特例公債発行を可能とする案、これが第一案。第二案というのは、翌年度に多年度にわたる特例公債の発行を可能とするということを、提出している法案の附則で変えて位置づけるというのが第二案。第三案が、法案はいじらないで、予算と特例公債法案を一体的に処理することを与野党で覚書をしましょう、覚書を交わしましょうということ。この三つ提案した中で、一番目の提案がいわゆる政党間協議の俎上に上って、そしてようやく成案を得たというプロセスをたどっているんですけれども。\r\n　私は、本当は法案を触りたくはなくて、なるべく与野党合意で覚書を交わしていこうと。というのは、当然、解散した後に我々が勝てる可能性は余りない状況ですから、我々が野党になったときは特例公債法は人質にしないという、ある意味、武装解除するという意味なんですね。何党が政権を取ったって、特例公債を人質にしてしまったら予算執行できない。こんなことをやったら一番困るのは国民ですから、そんなことはやらないようなということをやっていきましょうというのが一番の本意だったんですね。しかも、前提として、当面の間は特例公債を発行せざるを得ないけれども、特例公債の抑制に努めるということが絶対条件だったんです。その辺がまさに魂の中の魂なんですよね。\r\n　先般、与党の本田委員だったでしょうか、質問をされていまして、答弁は伊藤副大臣が答弁されていますけれども、平成二十四年当時、二〇一二年当時の三党合意に基づく枠組みを本法案においても維持しているのかという質問がありました。そのときに副大臣は、三党合意は現在も重要な意味を持つ、三党で決めた枠組みを踏まえ云々と答えられています。枠組みは確かにそのとおりです、多年度にわたる。ただ、魂は忘れられてしまっているのではないかと私は思うんです。\r\n　その点についての大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、事実上、憲法で規定されていることが骨抜きにされちゃうんですよ、参議院で抵抗に遭ったりすると",
                "赤字国債が発行できないということがこんなにきついことかと",
                "\r\n　私は、本当は法案を触りたくはなくて、なるべく与野党合意で覚書を交わしていこうと",
                "というのは、当然、解散した後に我々が勝てる可能性は余りない状況ですから、我々が野党になったときは特例公債法は人質にしないという、ある意味、武装解除するという意味なんですね",
                "何党が政権を取ったって、特例公債を人質にしてしまったら予算執行できない"
            ]
        },
        {
            "speech_id": "120404376X00620210224_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○野田（佳）委員　いつも答弁はそういう答えですね、最近の。法律に書き込む必要は必ずしもないからという言い方じゃないですか。今まで書いてきたんだから、書いてないのは後退ですよ、どう見たって。理由になっていないんですよ。私は、事あるごとに目標は掲げるべきだと思います。危機感をみんなで共有して、その目標に一緒になって汗をかくというのが筋であって、書かないというのは後退ですということを明確に申し上げたいと思います。\r\n　その上で、この特例法の改正は、改正するたびに、私は、財政規律という観点からすると後退し続けていると思うんですね。\r\n　最初は、特例公債は単年度で審議をして成立をさせた。それが多年度になった、その端緒を開いたのは私ですから、これは痛恨の極みです。その後、単年度から多年度になっても、四年から今度は五年になったんですね、四年から五年。しかも、今のように、財政健全化の目標はより曖昧になってきている。しかも、元々は議員修正なんだけれども、その魂を忘れて、安易に今政府が提案をしている。いろいろなことを含めて、特例公債法の改正のたびに、私は、財政規律が緩んできているし、赤字国債の発行という禁じ手が、ある種、日銀の財政ファイナンスと相まって打ち出の小づちになってきている、そこに危機感を感じます。\r\n　大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "法律に書き込む必要は必ずしもないからという言い方じゃないですか",
                "私は、事あるごとに目標は掲げるべきだと思います",
                "\r\n　その上で、この特例法の改正は、改正するたびに、私は、財政規律という観点からすると後退し続けていると思うんですね",
                "それが多年度になった、その端緒を開いたのは私ですから、これは痛恨の極みです",
                "しかも、元々は議員修正なんだけれども、その魂を忘れて、安易に今政府が提案をしている",
                "いろいろなことを含めて、特例公債法の改正のたびに、私は、財政規律が緩んできているし、赤字国債の発行という禁じ手が、ある種、日銀の財政ファイナンスと相まって打ち出の小づちになってきている、そこに危機感を感じます"
            ]
        },
        {
            "speech_id": "120405261X01020210215_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○野田（佳）委員　経緯の御説明はそのとおりだと思うんです。\r\n　私の意見としては、顧問会議の議長であり最高顧問であるから、まさに大所高所でメッセージをもっと早く森会長に出されるということもあってしかるべきではなかったのかという趣旨でお尋ねしたんですね。\r\n　今、とても大事な時期だと思うんです。オリンピック、本当に開催できるのかどうか。コロナの感染状況を踏まえての、いよいよ最終判断が近づいているんだろうと思います。\r\n　私は、オリンピックをずっと見たかったんですよ。あの一九六四年の東京オリンピック、私は小学校一年生でした。総理は中学ぐらいでしょうか。あのときに、私は本当に多様性というのを学んだ気持ちがしました。アベベを通じてエチオピアを知り、ヘーシンクを通じてオランダという国を知り、チャスラフスカを通じてチェコという国を知り、様々な肌の色の人がいる、民族がいるんだなと本当に学びました。それを生涯で二度も自国開催できるなんということは幸せなことだと思いました。\r\n　また、去年の暮れの、あの阿部対丸山の柔道の二十四時間の、二十四分の激闘を見て、二十四時間は無理ですよね、二十四分間のあの激しい戦いを見て、苦労して日本代表になった人はライバルの分も背負って活躍してほしい、それも是非見たいと思っていました。\r\n　だけれども、そういう単純な気持ちだけではなくて、森、元、元じゃない、まだ会長なんですよね、森会長は「いだてん」を見ていなかったのかなと思ったんですよ。「麒麟がくる」は評判がよかったけれども、その前の「いだてん」、視聴率は物すごい低かったですけれども、私はすばらしい大河ドラマだったと思っているのは、日本の女子スポーツの黎明期が描かれていて、女の人は素足で走っちゃいけないとか、女の人はスポーツ、体育なんかやるもんじゃないという時代から始まって、人見絹枝さんが日本で初めて、たった一人、女子選手でアムステルダムに行って、それから、前畑さんが金メダルを取り、東洋の魔女が大活躍する、そういうのをずっと描かれていました、その歴史が。\r\n　そして、今度の東京の大会は女性の参加者が約半分。男女平等という意味においては到達点に達しつつあるときでしたから、そのことが分かっていない、本当に残念な発言だと思います。\r\n　この残念な発言の、さっき申し上げたとおり、今はもう危機管理の問題になっていると思いますので、私は、これからも、まだどういう曲折をたどるか分かりませんが、やはり顧問会議の議長として、きちっと大所高所に、適時適切なアドバイスはすべきだということは申し上げておきたいと思います。これも同僚議員が午後から様々な観点から質問すると思いますので、よろしくお願い申し上げたいと思います。\r\n　危機管理だけで大半の時間を使ってしまっていますが、本当は、宰相としての財政論と外交論、ここまで持っていきたいんですよね。ちょっと、少しテンポを上げていきたいというふうに思います。\r\n　次、財政の御認識をお尋ねしたいと思います。\r\n　パネルを用意してまいりました。総理のところにはお手元に資料が配られているかというふうに思います。\r\n　まず、この図ですが、これはもう政治家の皆さんも御覧になったことがいっぱいあるかと思いますけれども、この折れ線グラフの赤、これは、国の一般会計の歳出、社会保障や防衛や教育や、様々な政策経費がありますけれども、歳出の推移をたどっています。青い折れ線グラフは歳入の方、税収の方ですね。消費税、所得税、法人税、様々な税金がありますが、税収、どれだけ国に入ってくるか、その推移をたどっているのがこの青い線です。そして、この隙間の分、歳出に比べて税収が足りない分は国債発行せざるを得ない、その分をこの棒線グラフ、国債発行額を描いているという図です。これは総理もよく御存じだと思いますけれども。\r\n　御注目いただきたいのが、一番日本の財政状況がよかったというのは、平成二年、一九九〇年です。一九九〇年が一番財政均衡に近づいてきたというときですね。このとき、歳出七十兆円、歳入約六十兆円です。十年ずつたどっていきますと、平成十二年、二〇〇〇年が、これは歳出約八十兆になるんですね。そして、平成二十二年が、これが九十兆になるんですね。歳出は、平成二年から平成二十二年まで、二十年間で七十、八十、九十と右肩上がり。歳入の方は、六十兆だったものが、十年後には五十兆に、そして平成二十二年には四十兆と、六十、五十、四十と右肩下がり。これはワニの口とよく言われますね。ワニの口のように、歳出と税収の差が広がってきた。\r\n　その後、ちょうど今言った平成二十二年の頃に、私が総理を務めた頃です、社会保障と税の一体改革があり、その後、消費税も二回上がり、この下の方の青線グラフの方は少し上がってきますね。そして、この令和二年、一般会計の当初の予算では税収六十三兆を見込んでいました。六十、五十、四十と下がってきたのが、六十まで盛り返してきたんですね。だけれども、残念ながら、コロナ禍によって、三回にわたって補正予算を組まざるを得ない。これは、財政出動はやむを得ないと思います、やむを得ない。\r\n　それは、医療機関や医療従事者を支援しなければいけない、持続化給付金が必要だ、十万円の給付が必要だ、家賃の支援も必要だ、いろいろなことが大事です。皆さんが生活に困窮しないように、事業を継続できるように、大盤振る舞いと言われても、将来の世代に申し訳ないと言って借金してでもやっていかなきゃいけない対策はいっぱいあります。\r\n　その結果が、この令和二年の赤線の跳ね上がり方、百七十五・七兆ですね。そして、税収は五十五兆へと下がりましたから青線は下がってきた。だから、ワニの口が開くというよりも、今の状況、直近の状況は、ワニの下顎がちょっと外れかかった、そして上顎は、これは何と言ったらいいんでしょうね、めくれ上がったというような状況ですね。へし曲がったというか、という状況。\r\n　だから、コロナ禍で、コロナの感染状況を踏まえて、今緊急事態です、宣言をして、多くの皆さんに自粛していただいたり御協力をいただいているけれども、併せて、財政出動は、これはやむを得ないんだけれども、財政も私は緊急事態であるということは強く認識した上で、そのことは国民の皆様に御説明をすることも必要ではないかと思いますが、総理の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/99",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを生涯で二度も自国開催できるなんということは幸せなことだと思いました",
                "\r\n　また、去年の暮れの、あの阿部対丸山の柔道の二十四時間の、二十四分の激闘を見て、二十四時間は無理ですよね、二十四分間のあの激しい戦いを見て、苦労して日本代表になった人はライバルの分も背負って活躍してほしい、それも是非見たいと思っていました",
                "\r\n　だけれども、そういう単純な気持ちだけではなくて、森、元、元じゃない、まだ会長なんですよね、森会長は「いだてん」を見ていなかったのかなと思ったんですよ",
                "男女平等という意味においては到達点に達しつつあるときでしたから、そのことが分かっていない、本当に残念な発言だと思います",
                "\r\n　この残念な発言の、さっき申し上げたとおり、今はもう危機管理の問題になっていると思いますので、私は、これからも、まだどういう曲折をたどるか分かりませんが、やはり顧問会議の議長として、きちっと大所高所に、適時適切なアドバイスはすべきだということは申し上げておきたいと思います",
                "だけれども、残念ながら、コロナ禍によって、三回にわたって補正予算を組まざるを得ない",
                "これは、財政出動はやむを得ないと思います、やむを得ない",
                "\r\n　それは、医療機関や医療従事者を支援しなければいけない、持続化給付金が必要だ、十万円の給付が必要だ、家賃の支援も必要だ、いろいろなことが大事です",
                "皆さんが生活に困窮しないように、事業を継続できるように、大盤振る舞いと言われても、将来の世代に申し訳ないと言って借金してでもやっていかなきゃいけない対策はいっぱいあります",
                "\r\n　だから、コロナ禍で、コロナの感染状況を踏まえて、今緊急事態です、宣言をして、多くの皆さんに自粛していただいたり御協力をいただいているけれども、併せて、財政出動は、これはやむを得ないんだけれども、財政も私は緊急事態であるということは強く認識した上で、そのことは国民の皆様に御説明をすることも必要ではないかと思いますが、総理の御認識をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "120405261X01020210215_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○野田（佳）委員　為替、とても大事だと思います。\r\n　今日、何か株価が三万円台。随分とこれ、ちょっと過熱しているのではないかなと。今の景気の実態と考えると、かなりギャップがあるような気がします。ただ、相場について余りここで議論すると変な影響があるから、それは控えたいと思います。株も気になるところです。かなり気になるところですが、今日はもう時間がなくなってきたので、金利だけちょっと取り上げたいと思うんですね、金利。\r\n　これは、長期金利の代表的なもので、十年物の国債の利回りの推移を去年の十二月の半ばから追っています。去年の十二月の半ばはほとんどゼロ％近傍だったんですけれども、ずっと今年になって跳ね上がってきつつあって、先週の十日で〇・〇七五、そして金曜日で〇・〇六五だったと思います。じわじわじわじわと上がりつつあります。\r\n　ただ、もちろんこれは、日銀がコントロールしているから、そう簡単に跳ね上がるものではないと思いますが、ただ、だんだん経済が正常化していけば、景気がよくなってくれば、金利がだんだん上がっていくというのは本当はあるべき姿なんだと思いますよ。\r\n　でも、それを私、気にしなければいけないというのは、金利について何か心配していないようなお話をさっきしていましたけれども、心配しないで済んでいるのは、日銀が国債を爆買いしているからじゃありませんか、爆買い。もう五百兆を超えましたので、日銀が買っているのは。相当引き受けていますね。もう完全に私は財政ファイナンスだと思います。財政ファイナンスをしているから、まだこんなものでもっている。\r\n　日銀の持っている国債の全ての平均利回りは、多分〇・二五とかその辺じゃないでしょうか。平均利回りを金利が超えたらどうなるかというと、これは評価損が出て、日本銀行の債務超過になるんですね。そんなことにならないように必死に日本銀行はコントロールしていると思いますけれども、でも、地政学リスクであるとか、大きな自然災害とか、何をきっかけに金利がぽんと上がるか分かりません。際どいところを今日本はたどっているという意識を私は持たなければいけないというふうに思います。\r\n　その意味では、国債をばんばん発行している、今回のいわゆるコロナ対策で借金せざるを得ないのは分かるけれども、異次元の金融緩和の頃からやり始めちゃっているわけです。世界の国もやっているじゃないかと言うかもしれないけれども、日本は先んじてやっている。そのリスクというものを考えると、いつまでも日銀の財政ファイナンスに依存するということはあってはならないと思いますが、それは戒めとしてお気持ちにあるのかどうか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/107",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今の景気の実態と考えると、かなりギャップがあるような気がします",
                "\r\n　ただ、もちろんこれは、日銀がコントロールしているから、そう簡単に跳ね上がるものではないと思いますが、ただ、だんだん経済が正常化していけば、景気がよくなってくれば、金利がだんだん上がっていくというのは本当はあるべき姿なんだと思いますよ",
                "\r\n　でも、それを私、気にしなければいけないというのは、金利について何か心配していないようなお話をさっきしていましたけれども、心配しないで済んでいるのは、日銀が国債を爆買いしているからじゃありませんか、爆買い",
                "もう完全に私は財政ファイナンスだと思います",
                "財政ファイナンスをしているから、まだこんなものでもっている",
                "そんなことにならないように必死に日本銀行はコントロールしていると思いますけれども、でも、地政学リスクであるとか、大きな自然災害とか、何をきっかけに金利がぽんと上がるか分かりません",
                "際どいところを今日本はたどっているという意識を私は持たなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "120104376X01320200428_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-28",
            "speech_text": "○野田（佳）委員　今回の補正予算によって、これは財源の方なんですけれども、当初予算の一般会計と合わせて、借金の方が、国債発行が五十八・二兆円という過去最大規模になりました。これだけ新たに国債発行するという事態になっても、長期金利はほぼ〇％で動きがないんですよ。むしろ、きのうだとマイナス〇・〇四五ぐらい。普通でしたら、一般的には、新たに借金をする、そんな方針が決まった後には金利が上がる傾向にあるはずじゃないですか。でも、ほとんど微動だにしない。もちろん、これは、きのうも日銀の決定がありましたとおり、やはり日銀が長期金利の操作を懸命にするということもあるということは前提でありますけれども、でも、これに対して、むしろ気持ち悪さを感じないといけないというふうに私は思うんですね。\r\n　私も前、財政を預かる立場にありましたけれども、同僚の閣僚が財政に対して甘い発言をすると、その日に〇・〇三とか〇・〇五金利が上がったりするんですよ。生体反応があったんですね。今、生体反応なしという事態に私は不気味さを感じるんです。\r\n　イタリアは、財政出動する前に金利が一％以下だったんだけれども、あれだけ厳しい状況になりましたから、当然イタリアも財政出動する、対策を練る。それで二％台に上がりましたよね、乗りましたよね。ＥＣＢが助けることによって少し落ちついたけれども、また上がってきていますね。普通、財政の厳しい国というのはそういうことが起こり得るんですけれども、コントロールしているからとまっているんだと思います。\r\n　この今の金利の状況に対してどういう御感想をお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01320200428/36",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "普通でしたら、一般的には、新たに借金をする、そんな方針が決まった後には金利が上がる傾向にあるはずじゃないですか",
                "もちろん、これは、きのうも日銀の決定がありましたとおり、やはり日銀が長期金利の操作を懸命にするということもあるということは前提でありますけれども、でも、これに対して、むしろ気持ち悪さを感じないといけないというふうに私は思うんですね"
            ]
        },
        {
            "speech_id": "120104376X01320200428_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-28",
            "speech_text": "○野田（佳）委員　今、麻生大臣が、リーマン・ショックの直後に、むしろ入ってくる税収よりも借金に依存した財政運営になったというお話、振り返ってお話しになられましたけれども、今回も間違いなくそうなると思うんですね。\r\n　というのは、税収の見通しが、いわゆる当初予算のとき六十三・五兆ですよね。だけれども、今回の法案でも出ているように納税猶予するわけですから、その分税収が落ち込む。景気が悪化しているわけですから、当然、法人税や所得税も見込みどおり入ってこないということは、六十三・五兆より落ち込むんですね。\r\n　ということは、それを穴埋めするために更に借金をしなければいけないし、今補正予算を審議していますけれども、第二次、第三次の補正も必要になってくるかもしれない。財政出動を伴うわけです。そうすると、仮に六十三・五兆の三兆円税収が落ち込んで、そして三兆円新たに国債発行しなきゃいけないという事態になったならば、それはもう逆転ですよね。という可能性はもう十分あると思うんです。\r\n　ということは、リーマン・ショックの直後もそうだったし、敗戦後の日本の財政と同じですね。戦後財政で三番目の、それだけの大きな危機だというふうに私は思うんですね。にもかかわらず、金利が〇％で抑えているというのは、さっき言ったように、これはどうしても日銀の財政ファイナンスを前提として財政運営をしているからだと思うんです。\r\n　今回はやむを得ないですよ、これはほかに財源がないわけですから。金利が日本で一パーでも上がったらえらいことになるわけですから、それを考えるとやむを得ないんだけれども。きょうは日銀を私は呼んでいませんけれども、日銀の財政ファイナンスって、日銀はずっと否定してきたじゃないですか、今までは。実態はそうだけれども、今までは、いろいろなことを言って全部否定してきたけれども、きのうの日銀の金融政策決定文にちゃんと書いてあるんですね。政府の緊急経済対策で国債発行が増加する影響と明記しているんですよ、あの八十兆円枠を突破する、取り払う理由として。これでは、もう間違いなく日銀の財政ファイナンスです。\r\n　ということによって成り立っている日本でありますから、だからマーケットが動かない。日本の国債市場は死んじゃったと思うしかないですね。もう警告をしない市場になったということです。だとすると、政治の側が、アフターコロナの段階では相当規律を考えていかなければいけないと思います。リーマン・ショックの後に欧州債務危機が来たように、コロナ後危機の最大の危機はやはり財政だろうと思います。\r\n　その意味では、早急に、地に足のついた財政健全化計画というものをまずつくらなければいけないと思いますが、大臣の御認識を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01320200428/38",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そうすると、仮に六十三・五兆の三兆円税収が落ち込んで、そして三兆円新たに国債発行しなきゃいけないという事態になったならば、それはもう逆転ですよね",
                "という可能性はもう十分あると思うんです",
                "\r\n　ということは、リーマン・ショックの直後もそうだったし、敗戦後の日本の財政と同じですね",
                "戦後財政で三番目の、それだけの大きな危機だというふうに私は思うんですね",
                "にもかかわらず、金利が〇％で抑えているというのは、さっき言ったように、これはどうしても日銀の財政ファイナンスを前提として財政運営をしているからだと思うんです",
                "\r\n　今回はやむを得ないですよ、これはほかに財源がないわけですから",
                "金利が日本で一パーでも上がったらえらいことになるわけですから、それを考えるとやむを得ないんだけれども",
                "これでは、もう間違いなく日銀の財政ファイナンスです",
                "\r\n　ということによって成り立っている日本でありますから、だからマーケットが動かない",
                "日本の国債市場は死んじゃったと思うしかないですね",
                "だとすると、政治の側が、アフターコロナの段階では相当規律を考えていかなければいけないと思います",
                "リーマン・ショックの後に欧州債務危機が来たように、コロナ後危機の最大の危機はやはり財政だろうと思います",
                "\r\n　その意味では、早急に、地に足のついた財政健全化計画というものをまずつくらなければいけないと思いますが、大臣の御認識を問いたいと思います"
            ]
        },
        {
            "speech_id": "120104376X01120200410_138",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○野田（佳）委員　こういう感染症に端を発した危機と例えば災害対策とは性格が違うかもしれませんけれども、ただ、イメージとしては、大きな災害が発災した場合には、人命救助が七十二時間以内じゃないですか、これは鉄則じゃないですか。それが終わって、復旧復興と入っていきますね。\r\n　私は、今、人命救助の段階だと思うんですね。特にこの緊急事態宣言、七都府県ですけれども、これはもっと広がる可能性もあります。この間、やはり経済はとまらざるを得ないんです。そこで困っている人たちをどう助けるかに間に合わなかったら、人命救助の意味がないんですからね。という意味で申させていただきました。できることはどんどん迅速にやっていただきたいというふうに思います。\r\n　その上で、何をやるにしたってこれは財源が必要ですが、今回は、補正予算としては、規模としては十六・八兆ですか、一般会計で。財源はどうするのかと思ったら、結局、これは国債発行せざるを得ないわけですね。その中でも、異例でありますけれども、経済対策として十四・五兆、本来は財政法で認められていない赤字国債を発行せざるを得ない。\r\n　私は、これは万やむを得ないと思いますが、万やむを得ないと思いますけれども、この赤字国債を十四・五兆発行せざるを得ない財務大臣としての考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/138",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そこで困っている人たちをどう助けるかに間に合わなかったら、人命救助の意味がないんですからね",
                "\r\n　私は、これは万やむを得ないと思いますが、万やむを得ないと思いますけれども、この赤字国債を十四・五兆発行せざるを得ない財務大臣としての考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "120104376X01120200410_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○野田（佳）委員　財政健全化も念頭にあるということをお聞きしましたので、それ以上この話は突っ込みませんけれども、ちまたでは、あのドイツですら新たに借金するんだからやむを得ないみたいな話があるんですよ。いや、そうなんです、やむを得ないんですよ。これは赤字国債しか、今回、財源はないんですよ。\r\n　だけれども、ドイツと日本は全然違うんですね。ドイツはずっと財政均衡を保ってきて、七年ぶりじゃないですか、今回、こういう新たな国債発行というのは。そういう国だから、こんなときのために財政出動して、国債発行してもいいんですよ。でも、野方図に財政が緩んでいた国が安直に赤字国債を発行するというのは、それは今しようがないんだけれども、将来は相当厳しくこの問題は影響が出てくるという覚悟を持ってやっていかなければ私はいけないと思うんです。\r\n　例えは悪いんですけれども、きゃしゃな締まった体の麻生大臣が十キロふえたって別に何ということはないですよ。でも、メタボな私みたいなのが十キロふえたら、これは本当は大問題なんですよ。そのことは、財政も同じだと私思っていまして、同列に、みんな借金、借金でいいと言うけれども、日本の場合はかなりリスクを伴っているということを考えた上で、だからこそ、使うお金はよく精査していかなければいけないというふうに思います。\r\n　ドイツの七年ぶりの国債発行についてはどういう評価をされていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/140",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは赤字国債しか、今回、財源はないんですよ",
                "でも、野方図に財政が緩んでいた国が安直に赤字国債を発行するというのは、それは今しようがないんだけれども、将来は相当厳しくこの問題は影響が出てくるという覚悟を持ってやっていかなければ私はいけないと思うんです",
                "そのことは、財政も同じだと私思っていまして、同列に、みんな借金、借金でいいと言うけれども、日本の場合はかなりリスクを伴っているということを考えた上で、だからこそ、使うお金はよく精査していかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "120104376X01120200410_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○野田（佳）委員　ドイツは、平時に戻れば、もともと憲法で財政均衡をうたっているわけですから、そのルールに戻ると思います。ＥＵも、あの三％ルールに戻ると思います。戻るべきルールがありますね。日本はないんですよ、残念ながら。そこが心配なんです。このまま野方図に財政規律が緩んだままになっていくのではないか。\r\n　今回の国債発行は、日銀の財政ファイナンスが前提であるかのように、何となくマーケットも不感症になっていますね。私は、政府も不感症になっているのではないか心配なんです。\r\n　このことについてお聞きしたいのと、もう時間がないので、私は、今回はやはり財政出動はすべきでありますし、赤字国債はやむを得ないんです。一方で、日本のような国は、その後の、財政がおかしくなったときの警報装置をあわせてつくるということをやっておかなきゃいけないなと思います。\r\n　その一つは、これはもう私のざんげですけれども、二〇一二年に、当時は私ども与党だったんですが、野党自民党の強烈な抵抗で、特例公債法がずっと成立しないまま十一月までいったんですよ。あのとき、予算では赤字国債が三十八兆入っていたので、三十八兆を使えないで地方交付税も出せないと行き詰まりました。こんなことを毎年やっていたら、この国はだめだし、総理は一年交代だと思いましたから、最後は三党で、特例公債、毎年審議するやつを三年間は猶予すると。その後、五年になりましたね。これは、財政規律をその後の政権も守ってくれるという前提だったんですよ。古本さんなんて多分反対しました、あのころは。だけれども、残念ながら、これがとれた分、それで二〇二〇年度まで続いているわけです、これ。\r\n　特例公債は従来どおりに戻して、少なくとも、今、マーケットが不感症になっています、日本の国債市場は。せめて国会が警報装置を鳴らすためにも、特例公債発行のたびに国会で審議するというルールに私は戻すべきだと、ざんげを込めて申し上げたいと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/142",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "このまま野方図に財政規律が緩んだままになっていくのではないか",
                "\r\n　このことについてお聞きしたいのと、もう時間がないので、私は、今回はやはり財政出動はすべきでありますし、赤字国債はやむを得ないんです",
                "一方で、日本のような国は、その後の、財政がおかしくなったときの警報装置をあわせてつくるということをやっておかなきゃいけないなと思います",
                "こんなことを毎年やっていたら、この国はだめだし、総理は一年交代だと思いましたから、最後は三党で、特例公債、毎年審議するやつを三年間は猶予すると",
                "せめて国会が警報装置を鳴らすためにも、特例公債発行のたびに国会で審議するというルールに私は戻すべきだと、ざんげを込めて申し上げたいと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "120104376X00320200214_132",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○野田（佳）委員　共同会派、立国社の野田佳彦でございます。\r\n　まずは、新型肺炎で国内初の犠牲者が出ました。心からお悔やみを申し上げたいと思います。\r\n　また、予備費を充当して、百三億円ですか、緊急対策を講じることが決まりました。これからも財源が制約となることのないように、国民の命と健康を守るために一層の御努力をいただきたいと、まずは要請をさせていただきたいというふうに思います。\r\n　さて、順次これから質問をいたしますけれども、お配りをしています資料、これは先週、大臣所信で配られた資料です。そこに赤線を引いています。この赤線に基づいて順次質問をさせていただきたいというふうに思います。\r\n　まずは、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります、このフレーズについてお尋ねをいたします。\r\n　この表現は、もう何年も何年も聞いてきています。だけれども、ことしほどこのフレーズがうつろに、むなしく聞こえたことはありません。これは、政府の財政健全化目標、今も旗をおろしていないということなんでしょう。けれども、旗はおろしていないけれども、足元、必死に努力をしているかというと、とても私はそうは思えないんですね。\r\n　その観点からまずお話をさせていただきたいと思いますけれども、まず、これからのことを言う前に、足元の努力の問題ですけれども、きょう午前中、海江田さんも触れておりましたけれども、減額修正の問題であります。\r\n　税収の見通しを六十二兆五千億と見ていたけれども、米中の摩擦等などあり、法人税が思ったほど入らずに、結果的には二兆三千億円の下方修正をせざるを得なくなり、結果二・二兆円の新たな赤字国債を発行するという事態に陥った。その補正は先般成立をしたところでございますが、これはめったにあることではありませんですよね、大臣。めったにないことが、残念ながら安倍政権下では二回目です。平成二十八年度は一・七兆円、追加で赤字国債を発行しました。ことしの場合は十月一日に消費税を引き上げているんです。消費税を引き上げて増税をしたにもかかわらず、やはり財源が足りませんでした、申しわけありませんでは私は済む話ではないというふうに思います。\r\n　やはり、国民にとっては、増税を受け入れた、増税したならば、社会保障の充実と安定化と、そして財政健全化を目標としていたわけでありますから、財政健全化から遠ざかるなんということは想像していないはずであります。そんなことが起こったということは、猛省してもらわなければいけないと思いますけれども、まずは大臣のお話をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/132",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これからも財源が制約となることのないように、国民の命と健康を守るために一層の御努力をいただきたいと、まずは要請をさせていただきたいというふうに思います",
                "これは、政府の財政健全化目標、今も旗をおろしていないということなんでしょう",
                "けれども、旗はおろしていないけれども、足元、必死に努力をしているかというと、とても私はそうは思えないんですね",
                "\r\n　その観点からまずお話をさせていただきたいと思いますけれども、まず、これからのことを言う前に、足元の努力の問題ですけれども、きょう午前中、海江田さんも触れておりましたけれども、減額修正の問題であります",
                "めったにないことが、残念ながら安倍政権下では二回目です",
                "消費税を引き上げて増税をしたにもかかわらず、やはり財源が足りませんでした、申しわけありませんでは私は済む話ではないというふうに思います",
                "\r\n　やはり、国民にとっては、増税を受け入れた、増税したならば、社会保障の充実と安定化と、そして財政健全化を目標としていたわけでありますから、財政健全化から遠ざかるなんということは想像していないはずであります"
            ]
        },
        {
            "speech_id": "120104376X00320200214_134",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○野田（佳）委員　私は、その辺の反省をよくしておかないと来年度も危ないなと思っていまして、先ほどお話ししたコロナウイルスの問題も、これから実体経済にどんどんと悪影響が出てくる可能性が残念ながらあります。\r\n　加えて、オリンピックの直後から景気が落ち込むということは、これは世界各地、四年に一度起こっていることでございます。いわゆるオリンピックの崖などもあります。昭和三十九年の東京オリンピックの後、昭和四十年に不況に陥って、そのときに戦後初の赤字国債を発行しているわけですよね。など、歴史を見ても、来年度も心配ですので、今年度の深い反省のもとに対応していただきたいという趣旨でございます。\r\n　続いてでありますけれども、二〇二五年度のＰＢ黒字化、まさに現在の財政再建目標なんですが、これは一月十七日に内閣府が試算をしています。非常に甘い見通しに立った中での試算でありますけれども、二〇二五年度は三・六兆円の赤字になる、甘い見通しのもとでやっていっても、二七年度にようやく目標達成できるんじゃないかというやつですね。\r\n　甘い見通しのもとでずっと繰り返しやってきて、結局、二〇二〇年度できずに二五年度まで延ばしたんですが、今の直近の内閣府の試算だと、二〇二五年度に目標達成というのは私は到底不可能だと思うんです。恐らくですよ、残念なことに、永田町でも霞が関でも、二〇二五年度にＰＢ黒字化できる、その言葉を信じている人がいるんでしょうか。皆無じゃないですか。むしろ、日銀の物価上昇二％と同じぐらいに今むなしい数字だと思います。\r\n　ほとんど不可能だと私は思いますけれども、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/134",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　甘い見通しのもとでずっと繰り返しやってきて、結局、二〇二〇年度できずに二五年度まで延ばしたんですが、今の直近の内閣府の試算だと、二〇二五年度に目標達成というのは私は到底不可能だと思うんです",
                "むしろ、日銀の物価上昇二％と同じぐらいに今むなしい数字だと思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_265",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○野田（佳）委員　あと残り、５、６、７と番号を振ったやつがあるんですが、多分間に合わないと思いますので、まず懸念だけ伝えておきます。\r\n　五番で、臨時特別の措置のところに線を引いてあるのは、どういう懸念があるかというと、これは臨時特別措置で終わらないんじゃないかという懸念を持っているということであります。\r\n　我々の世界では、我々というかこの業界では、暫定だとか当分の間というと、長くなるんですよね、大体。この臨時特別も、いわゆる国土強靱化であるとか、あるいは、さっきのポイント還元も東京オリンピックまでと言っているけれども、本当にそれで終わるのかという私は懸念を持っていますということを申し上げたかったんですが、これは飛ばします。\r\n　そして、６の、新経済・財政再生計画に沿って歳出改革の取組を継続しと書いてありますけれども、これは何か新たに取組をしっかりやっているのか、財政再建に向けて努力しているのかというと、でも、歳出の上限は六年連続決めなかったですね。目安がないところにやってしまったことについてのお話をちょっと聞こうと思いました。これも飛ばします。\r\n　最後の、新規国債発行額を安倍内閣発足以来七年連続で縮減し、この一番最後のところだけ質問したいと思います。\r\n　まず、安倍内閣以来七年連続という言い方、これはちょっと作為を感じますね。新規国債発行額の縮減は九年連続じゃないですか。二〇一一年、二〇一二年、私、財務大臣、総理大臣をやっていますけれども、新規国債の発行の減額はやっているんですよ。何で安倍政権だけ努力しているように見せるのか。それは、悪夢の政権だと言われるかもしれないけれども、継続して頑張っていることもあるわけなので、そこはうまくちゃんと書いてほしいなと思いますが。\r\n　でも、安倍内閣発足以来といえば七年連続は間違いないのでいいんですけれども、その七年連続と言っている中でも、例えば昨年度、平成三十年度に当たっては、補正予算で追加で新規国債発行をしていますから、平成二十九年度よりは新規国債発行額がふえているんですよ。七年連続、順調に財政が健全化へ向けて進んでいるというのは、この数字、この書き方からは見えないけれども、まさにそこは事実関係として押さえておかなければいけないと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/265",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "この臨時特別も、いわゆる国土強靱化であるとか、あるいは、さっきのポイント還元も東京オリンピックまでと言っているけれども、本当にそれで終わるのかという私は懸念を持っていますということを申し上げたかったんですが、これは飛ばします",
                "\r\n　まず、安倍内閣以来七年連続という言い方、これはちょっと作為を感じますね",
                "新規国債発行額の縮減は九年連続じゃないですか",
                "何で安倍政権だけ努力しているように見せるのか",
                "それは、悪夢の政権だと言われるかもしれないけれども、継続して頑張っていることもあるわけなので、そこはうまくちゃんと書いてほしいなと思いますが",
                "七年連続、順調に財政が健全化へ向けて進んでいるというのは、この数字、この書き方からは見えないけれども、まさにそこは事実関係として押さえておかなければいけないと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119704376X00320181207_236",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-12-07",
            "speech_text": "○野田（佳）委員　今、海外のお話もされましたけれども、地方銀行も含めて、結構リスクの高いような海外の債券を買っているというケースもあるようなので、まさにスルガ銀行と同じように、やはり貸出しだけではなかなか収益が上がらないし、国債を持ったって、これは利ざやもないし、益がないということで、やはりリスクあるところへ挑戦せざるを得なくなっている。\r\n　目ききがよくてうまくいっているところがあればいいんですけれども、目ききというのはなかなか難しくて、そう簡単にいかないわけですよという状況があるということをやはり押さえておいた上で、今大臣が触れたように、超低金利の問題は本当に問題だと思って、日銀に聞けばよかったんですが、きょう時間がなくなっちゃって聞けなかった分、大臣にお尋ねしましたが、それと同時に、今いわゆる企業行動の変化について少し触れられたというふうに思います。\r\n　優良企業、今無借金がふえていますよね。リーマン・ショックの後に随分ふえたと思うんです。一挙にふえてしまって、実質無借金というのが、要は、金融機関に頼らないというのが四割ぐらいあるんじゃないでしょうか。\r\n　これは原因は何なのかというと、これは大臣にお尋ねしたいんですが、相当やはり資金繰りに苦労したときに嫌な目に遭ったのか苦しい目に遭ったのか知りませんけれども、もう金融機関に頼らないぞというマインドになっちゃっているんですよ。そこをまたお客さんに取り戻すのは大変であって、そうじゃなくて、優良企業はなかなか帰ってこない、収益力のない、要は利益率の低いような企業に今金融機関は群がっていかないと商売できないという構図になっているのではないかと思うんですけれども、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/236",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　目ききがよくてうまくいっているところがあればいいんですけれども、目ききというのはなかなか難しくて、そう簡単にいかないわけですよという状況があるということをやはり押さえておいた上で、今大臣が触れたように、超低金利の問題は本当に問題だと思って、日銀に聞けばよかったんですが、きょう時間がなくなっちゃって聞けなかった分、大臣にお尋ねしましたが、それと同時に、今いわゆる企業行動の変化について少し触れられたというふうに思います",
                "そこをまたお客さんに取り戻すのは大変であって、そうじゃなくて、優良企業はなかなか帰ってこない、収益力のない、要は利益率の低いような企業に今金融機関は群がっていかないと商売できないという構図になっているのではないかと思うんですけれども、これはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119604376X01120180403_213",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○野田（佳）委員　今はどんどん買っている状況ですね。このままで本当にいいのかなと私は心配をしておりますけれども。\r\n　国債も、当然のことながら、今、日銀はたくさん保有しています。国債は、満期が来れば手放すということはこれはあり得るじゃないですか、一つの時期を節目として。でも、ＥＴＦについてはどんどん今膨らませていますけれども、バランスシートを考えて、どこかでこれを売却していかなければいけないという判断もしなければいけないと思いますね。\r\n　まだ一回も売ってはいないと思いますけれども、一般論として、余り詳しくはお話しできないかもしれませんが、どういうタイミングのときに売れるんでしょうか。これは非常に難しい作業だと思うんですが、買いっ放しなんということはあり得ないわけですよね。どういう売却をしていこうというイメージを持っていらっしゃるのかをお尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/213",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "国債は、満期が来れば手放すということはこれはあり得るじゃないですか、一つの時期を節目として",
                "でも、ＥＴＦについてはどんどん今膨らませていますけれども、バランスシートを考えて、どこかでこれを売却していかなければいけないという判断もしなければいけないと思いますね"
            ]
        },
        {
            "speech_id": "119604376X01120180403_219",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○野田（佳）委員　その行き着く先で地域の金融機関が倒れるような状況などが生まれてくると、それはもう地域経済については深刻な影響が出ます。私はそのことを深く憂慮しているということを申し上げさせていただきたいというふうに思います。\r\n　今まで、副作用の件は、いわゆるマーケットへの影響の問題、そして今、民間金融機関への影響の問題をお話ししてきましたけれども、最大の副作用だと思っているのは、日銀が大量に国債を買い入れて、そして長短金利操作を行うことによって財政規律が大幅に緩んできているのではないか、これこそが最大の私は副作用だというふうに認識をしています。\r\n　保有国債がもう既に四百五十兆ぐらいだったでしょうか。これは五年で四倍ぐらいになっていますよね。発行残高の四割超です。ということは、日本の借金の約半分を日銀が背負っているという状況に事実上なっているわけでありますね。しかも、長期金利をゼロ％に誘導するという政策を一六年から導入をしました。\r\n　ということは、政府は、金利の上昇による利払いの増大を気にせずに歳出を膨張させていくという一つの要因をつくったと私は思うんです。その意味からは、明らかにこれは財政規律を緩める結果を残念ながらもたらしていると思いますけれども、この点についての総裁の御見解をお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/219",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　今まで、副作用の件は、いわゆるマーケットへの影響の問題、そして今、民間金融機関への影響の問題をお話ししてきましたけれども、最大の副作用だと思っているのは、日銀が大量に国債を買い入れて、そして長短金利操作を行うことによって財政規律が大幅に緩んできているのではないか、これこそが最大の私は副作用だというふうに認識をしています",
                "\r\n　ということは、政府は、金利の上昇による利払いの増大を気にせずに歳出を膨張させていくという一つの要因をつくったと私は思うんです"
            ]
        },
        {
            "speech_id": "119604376X01120180403_227",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○野田（佳）委員　今、出口をめぐるマーケットとの対話みたいなお話まで行ってしまいましたけれども、もうちょっと、一つ前に、景気後退リスクというものが出口論を先送りさせるんじゃないかという質問をしました。それに対するお答えがありましたけれども。もう一つ、先送りさせる要因というのがあって、それは政治リスクだと思います。\r\n　多分、もっと言いにくいことなのかもしれませんけれども、秋に自民党の総裁選挙がございますよね。来年は、四月、統一地方選挙、夏には参議院選挙、そしてその後、十月には消費税の引上げが予定をされています、本当にやるかどうかわかりませんが。ところが、いわゆる政治的な節目に当たって、私は、安倍政権というのは、基本的には財政拡大志向によりなっていくのではないか。\r\n　とすると、日銀が国債を増発しても引き受けていく、あるいは長期金利で操作してくれるということを期待をして、まさに財政ファイナンスをしていくことを期待をして歳出拡大に入っていく、そういう状況になっていくということは、もう出口なんか言っている場合じゃないよという政治リスクがしばらくの間働くのではないかという懸念を持っています。どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/227",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "もう一つ、先送りさせる要因というのがあって、それは政治リスクだと思います",
                "ところが、いわゆる政治的な節目に当たって、私は、安倍政権というのは、基本的には財政拡大志向によりなっていくのではないか",
                "\r\n　とすると、日銀が国債を増発しても引き受けていく、あるいは長期金利で操作してくれるということを期待をして、まさに財政ファイナンスをしていくことを期待をして歳出拡大に入っていく、そういう状況になっていくということは、もう出口なんか言っている場合じゃないよという政治リスクがしばらくの間働くのではないかという懸念を持っています"
            ]
        },
        {
            "speech_id": "119604376X00220180216_153",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○野田（佳）委員　そのとおりだと思いますけれども、ただ、特大の関心事だったのは、多分それぞれのお考えによって、パーソナリティーによって違うと思うんですけれども、私はやはり、もちろん為替のときもありましたよ、そういう激しい局面のときは。でも、全体的にはやはり金利が一番気になりました、金利が。政府の中の誰かのうかつな発言があると、例えば〇・〇五％ぐらい動いたりすると気持ち悪くて嫌でしたよ、金利の動きが。当然、財務大臣をやっていて、利払いの問題とかにかかわる話ですから、非常に金利は気になりました。恐らく安倍総理は株式市場なのかな。これはわかりません。人それぞれのいろいろ第一に考えている指標があると思うんです。\r\n　それぞれ今、為替も大変ですね。金利も、今アメリカの金利の上昇の傾向などを踏まえて、これがどういう影響が出るか、これも気になりますし、当然、株式は荒い値動きがあるので、これも気になりますね。どれも今気になるとは思いますが、個別のマーケットの話はしません。しませんけれども、でも、あえて逆に言うと、株式市場だけについては少し触れたいと思うんです。\r\n　株式市場は、日本の場合はどうも諸外国と違って、きょうも少し午前中も話がありましたけれども、やはり日銀がいわゆるＥＴＦを買っているということの底支え効果というのが大き過ぎちゃっているんじゃないでしょうか。\r\n　もともと、二〇一〇年ですよね、Ｊ—ＲＥＩＴとかあるいはＥＴＦの購入等、非伝統的な手法を取り入れようとした二〇一〇年の金融政策決定会合だったと思います。あのときはマーケットが縮んでいたんですよ。その冷え込んだ投資家心理を活性化させようというところから、例えばＥＴＦでも数千億の枠で始まりましたよね。\r\n　それが、さっき来られていた黒田さんが総裁になられて一兆円になって、三兆円になって、とうとう六兆円になっちゃったじゃないですか、年間の買入れ枠が。六兆円というと、去年の東証一部の個人投資家の売りが五兆八千億なんですよ。売りが五兆八千億だったのに、余りあるほど日銀が買うということが相当日本の株価を支えることになったんじゃないかと私は思っているんですね。\r\n　これは、私は、マーケットにおける価格形成をゆがめているし、もっとミクロな話でいうと、毎朝私は街頭に立っているんです。去年無所属で出ざるを得なくなりまして、また毎朝街頭に立つようになりました。朝三時間立つんですけれども、寒いですわ、とにかく。血液も凍るぐらい寒いです。その対策というのは温かい下着ですよ。ヒートテックというんですか、これをユニクロで買いました。それからダウンジャケット、これもユニクロで買いました。ユニクロの筆頭株主が日銀じゃないですか。物言わない株主ですよ。不気味じゃないですか、こんなの、この姿って。\r\n　だって、日銀は、国債は満期が来れば手放しますよ。株というのは自分の意思でどこかで手放すわけですよ。能動的に株は売らないと減っていかないわけです。そういうところが筆頭株主であるというのは、企業のコーポレートガバナンスから見ても問題があると思いますよね。\r\n　という今のマーケットの問題、いろいろ聞きたいことがいっぱいあるんですけれども、今の株式市場で六兆円も日銀がＥＴＦを買うというのはやはり異常であるし、その出口は早急に考えなければいけないと思うし、マーケットを注視をされている、金融を担当する大臣でもある麻生大臣の所感をお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/153",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "でも、全体的にはやはり金利が一番気になりました、金利が",
                "当然、財務大臣をやっていて、利払いの問題とかにかかわる話ですから、非常に金利は気になりました",
                "金利も、今アメリカの金利の上昇の傾向などを踏まえて、これがどういう影響が出るか、これも気になりますし、当然、株式は荒い値動きがあるので、これも気になりますね",
                "しませんけれども、でも、あえて逆に言うと、株式市場だけについては少し触れたいと思うんです",
                "\r\n　株式市場は、日本の場合はどうも諸外国と違って、きょうも少し午前中も話がありましたけれども、やはり日銀がいわゆるＥＴＦを買っているということの底支え効果というのが大き過ぎちゃっているんじゃないでしょうか",
                "売りが五兆八千億だったのに、余りあるほど日銀が買うということが相当日本の株価を支えることになったんじゃないかと私は思っているんですね",
                "ユニクロの筆頭株主が日銀じゃないですか",
                "そういうところが筆頭株主であるというのは、企業のコーポレートガバナンスから見ても問題があると思いますよね",
                "\r\n　という今のマーケットの問題、いろいろ聞きたいことがいっぱいあるんですけれども、今の株式市場で六兆円も日銀がＥＴＦを買うというのはやはり異常であるし、その出口は早急に考えなければいけないと思うし、マーケットを注視をされている、金融を担当する大臣でもある麻生大臣の所感をお伺いをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "119504376X00220171201_108",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　午後のトップバッターを務めさせていただきます無所属の会の野田佳彦でございます。どうぞよろしくお願いをいたします。\r\n　私は、この財務金融委員会で発言をするのは本当に久しぶりでございまして、二〇〇九年から二〇一一年にかけては答弁側におりました。質問をする側になるのは、もっとさかのぼりまして小泉内閣のとき、勇退をされましたけれども、谷垣先生が財務大臣のときに、委員としてかんかんがくがくの議論をさせていただいたことがありますが、それ以来でございますので、ちょっとしばらくの間はリハビリが必要かもしれませんが、おつき合いをいただければというふうに思います。\r\n　ということで、久しぶりの質問に当たって、骨太の本質的なことをしっかりお聞きしようと思っていたんですけれども、どうしてもやはり触れざるを得なかったのは、先般の所信的挨拶というお話の中で、これはもう既に海江田さんが先ほど触れられましたけれども、森友学園の国有地売却の問題について一言も大臣が触れなかったというのは、さすがに私もちょっと奇異に感じました。\r\n　これは、先ほど、詳細な御質問は与党からもございましたけれども、やはり国民にとっては本当にわかりにくい状況なんです。というのは、これから歳末にかけて、さまざまなところで大売り出しがあると思いますが、九割引きなんて普通ないですよね。ちまたでもないことを何で日本で一番けちな役所の財務省がやってしまったのかと誰だって思うわけですよね。それに対する丁寧な説明が今までなかったことに対して、会計検査院からも指摘が出ましたけれども、猛省を踏まえて、これからどうするかということは、それこそ簡にして要でもいいから、やはり財務省を率いる大臣のお言葉として一言あるべきだったんだと私は思うんです。\r\n　これは一近畿財務局という出先機関の問題ではありません。理財局という一つの部局の問題ではなくて、私は財務省の信用にかかわる問題だと思うんですね。\r\n　なぜならば、象徴的に覚えておりますのは、ことしの初めの通常国会で平成二十八年度の第三次補正予算の審議が行われました。補正が生じた理由というのは、税収見通しを見誤って、一・七兆円財源不足に陥って、年度の途中で赤字国債を発行せざるを得ないというのが最大の理由でしたよね。それは多少為替の変動もあったと思いますけれども、そんな見誤りというのは普通今まではなかったじゃないですか。\r\n　それは何とかショックとかあれば、年度の途中で赤字国債発行というのは戦後何回かはありましたけれども、そんなこともないのに途中で誤るというのは、先ほど海江田さんのそんたくのお話を聞いていると使いにくいんですけれども、ちょっと学識経験者から怒られるかもしれませんが、一般の人は、やはり財務省は数字までそんたくし始めたんじゃないかというふうに思うぐらいに、たった一点のこの種の、国民に説明がつかないことを起こすことは、私は財務省全体の信用にかかわることだと思います。\r\n　だからこそ、財務大臣は、一言、猛省を踏まえて新たなる決意を言うべきだったと思うんですが、この点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/108",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　ということで、久しぶりの質問に当たって、骨太の本質的なことをしっかりお聞きしようと思っていたんですけれども、どうしてもやはり触れざるを得なかったのは、先般の所信的挨拶というお話の中で、これはもう既に海江田さんが先ほど触れられましたけれども、森友学園の国有地売却の問題について一言も大臣が触れなかったというのは、さすがに私もちょっと奇異に感じました",
                "ちまたでもないことを何で日本で一番けちな役所の財務省がやってしまったのかと誰だって思うわけですよね",
                "それに対する丁寧な説明が今までなかったことに対して、会計検査院からも指摘が出ましたけれども、猛省を踏まえて、これからどうするかということは、それこそ簡にして要でもいいから、やはり財務省を率いる大臣のお言葉として一言あるべきだったんだと私は思うんです",
                "\r\n　これは一近畿財務局という出先機関の問題ではありません",
                "理財局という一つの部局の問題ではなくて、私は財務省の信用にかかわる問題だと思うんですね",
                "それは多少為替の変動もあったと思いますけれども、そんな見誤りというのは普通今まではなかったじゃないですか",
                "\r\n　それは何とかショックとかあれば、年度の途中で赤字国債発行というのは戦後何回かはありましたけれども、そんなこともないのに途中で誤るというのは、先ほど海江田さんのそんたくのお話を聞いていると使いにくいんですけれども、ちょっと学識経験者から怒られるかもしれませんが、一般の人は、やはり財務省は数字までそんたくし始めたんじゃないかというふうに思うぐらいに、たった一点のこの種の、国民に説明がつかないことを起こすことは、私は財務省全体の信用にかかわることだと思います"
            ]
        },
        {
            "speech_id": "119504376X00220171201_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　質問があれば答えていくということでございました。まさにそれはしていただきたいと思いますが、先ほど申し上げたとおり、今は決意でお話をされましたけれども、今お話しされたようなことを本来は一言力強く入れるべきだったなというふうに感想を持ったということだけは改めて指摘をさせていただきたいというふうに思います。\r\n　その上で、きょう私はどうしても大臣にお伺いしたかったことは、さかのぼりますけれども、二〇一二年の六月に、当時の民主党と自民党と公明党で社会保障と税の一体改革について三党の合意を行い、それを踏まえて法案を、我々がつくっていた案を修正しながら、関連法案を成立させました。\r\n　この意味は、多くの国民が不安を持っている、その分野はほとんどが社会保障ではありませんか。老後の不安、子育ての不安、その不安を解消していくということは、これは大きな内政における政治課題であります。\r\n　ただ、これはただではできないし、赤字国債に頼ったやり方をするならば、将来の世代が弱者になることは間違いありませんから、きちっと財源手当てをしていこうと。その財源についてはいろいろ議論はありましたけれども、オール・ジャパンで支えるという意味においては消費税がふさわしいということで実現をしたわけですよね。\r\n　社会保障の充実、安定とともに、財政健全化の両立を図る。この精神を私はこれからも本当は守っていかなければいけないものだと思うんですが、その原点となる三党合意についての大臣の評価をぜひお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/110",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　この意味は、多くの国民が不安を持っている、その分野はほとんどが社会保障ではありませんか",
                "\r\n　ただ、これはただではできないし、赤字国債に頼ったやり方をするならば、将来の世代が弱者になることは間違いありませんから、きちっと財源手当てをしていこうと"
            ]
        },
        {
            "speech_id": "119305254X00220170123_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-23",
            "speech_text": "○野田佳彦君　民進党の野田佳彦です。（拍手）\r\n　質問に先立ち、昨年は、熊本地震や相次ぐ台風を初めとする自然災害、新潟県糸魚川市での大火など、大きな被害を受けた方々がたくさんいらっしゃいました。被害に遭われた方々に、心からお見舞いを申し上げます。東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です。また、政府には、復旧復興へ着実な後押しをお願いいたします。\r\n　では、民進党・無所属クラブを代表して、政府四演説に対し、大局的な視野から質問をいたします。\r\n　内外の情勢を見ると、グローバリズムと排外主義との相克、あるいは国家間の緊張の増大、多発するテロなど、私たちは、今、かつてないような複雑で変化の激しい時代に直面しています。この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます。\r\n　以下、私は、三つの英知の観点から質問いたします。\r\n　人類が獲得した第一の英知、それは、今だけでなく未来をおもんぱかる能力です。\r\n　人類が新たな地平を開くこととなった農耕社会の成立は、目の前の今ではなく収穫のときを待つという、未来を見る視点を人類が獲得してきたからこそもたらされました。それは、自分だけでなく、将来の世代の利益も思い行動する力となります。今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません。\r\n　しかし、安倍政権は、この英知を持ち続けているでしょうか。\r\n　財政には、出るをはかって入るを制すという原則があります。人々や社会のニーズをきちんと把握し、歳出を確定し、それに見合う歳入をきちんと用意するという当たり前の原則です。\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です。しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません。\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています。経済成長さえすれば税収は後からついてくると言わんばかりに、甘い経済見通しに基づく財政健全化計画を策定したり、消費税引き上げを二度も先送りしたりするなど、今だけよければいいという姿勢が目立ちます。\r\n　内閣府の中長期の経済財政に関する試算は、今後の経済財政の姿について、バブル期並みの生産性上昇率を前提としたケースを基本としています。報道によれば、二〇二〇年の国、地方の基礎的財政収支は八兆円程度の赤字となり、昨年七月に試算された五・五兆円よりもさらに悪化する見通しです。\r\n　もう安倍政権の経済財政政策では二〇二〇年の基礎的財政収支の黒字化は達成不可能と考えますが、総理の御所見をお伺いいたします。\r\n　安倍政権は、平成二十八年度、名目三・一％、実質一・七％という経済成長を前提として税収を見積もりました。現時点での成長率見込みは、名目一・五％、実質一・三％にすぎません。このため、今回の第三次補正予算案では、税収が当初の見込みを大幅に下回り、この不足分を補うために、約一・七兆円もの赤字国債を追加で発行することとしています。リーマン・ショック以来七年ぶりに、年度途中に新たに国債を追加発行する事態が生じたのです。\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか。アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています。\r\n　経済成長率を高く見積もった理由と、それが大きく外れた原因について、総理の所見を伺います。\r\n　これだけ見積もりを外したにもかかわらず、平成二十九年度予算案も、名目二・五％、実質一・五％と、極めて甘く危うい経済成長見通しに基づいて税収見積もりを出しています。個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません。\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです。そして、未来を見据えた人への投資に重点的に予算をつけ直すことを提案しますが、総理の御所見をお伺いいたします。\r\n　人類が獲得した第二の英知、それは、私たちが住む地球を俯瞰する視点です。\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました。私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません。\r\n　しかし、安倍政権は、この英知を駆使しているでしょうか。\r\n　安倍総理も地球儀を俯瞰する外交を標榜されています。その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません。\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です。国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました。京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です。\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか。主要各国の対応を読み違えるなど、あってはならないことです。地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか。改めて総理に問います。\r\n　また、安倍総理は、就任以来、延べ百十カ国を訪問し、数々の経済協力の約束も行ってきました。先日もフィリピンで一兆円に及ぶ協力を約束したと報じられています。\r\n　安倍総理就任以来の経済支援の表明総額は、官民合わせて、およそ五十四兆円に及ぶと聞きます。積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです。\r\n　この巨額の経済支援に対し、どれほど日本の国益にかなったと具体的に認識しているでしょうか。安倍総理の地球儀を俯瞰する外交の自己検証について、安倍総理に問います。\r\n　人類が獲得した第三の英知、それは、お互いの間の紛争をルールに基づいて理性的に処理するという作法です。\r\n　言葉を得て、知恵を育んできた人類でさえ、近代に至ってもなお、お互いのいさかいをおさめられず、最終的には力で解決するという誘惑にさいなまれました。一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました。それが法の支配です。\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です。一方、国際社会が直面する問題は複雑化しており、国家間の緊張が高まる事態も生じているのも現実です。そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです。法の支配にのっとって、平和的に解決していくことを実践していかなければなりません。\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか。総理も常々、法の支配の重要性を強調されます。しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません。\r\n　そこで、日米関係についてお聞きします。\r\n　米国時間の二十日、トランプ新大統領が正式に就任しました。就任演説でトランプ新大統領は、アメリカ・ファースト、米国第一主義を全面的に押し出してくる姿勢を明確にし、今後さまざまな分野で大きな政策転換が行われると思われます。\r\n　米国の政策の変化は、世界の政治経済情勢に確実に大きな影響を与えます。我が国は、このトランプ新政権にどう向き合っていくべきか、就任演説やその後の新政権の動きについて、総理の御所感をまずお聞かせください。\r\n　特に就任演説では、アメリカのものを買い、アメリカ人を雇用すると、まさにアメリカ・ファーストの言葉は繰り返されましたが、これまで我々が共有してきた自由、民主主義、人権、法の支配などの言葉は聞かれませんでした。この点を総理はどう受けとめたでしょうか。御所感を伺います。\r\n　また、ＴＰＰからの撤退も発表されました。トランプ新政権の具体的な政策が、いよいよ実施に移されようとしています。\r\n　米国抜きのＴＰＰは意味がないとまで述べた総理は、この状況をどう受けとめ、今後どのように対応されるお考えでしょうか。あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください。\r\n　また、トランプ新大統領は就任前に、我が国のトヨタという特定の企業を名指しした上で、本来自由であるべき企業の経済活動について厳しく批判しました。しかも、その手段はツイッターという非公式なものです。\r\n　このわずか百四十字で重要事項を伝達するような乱暴なやり方に対して、日本政府としてきちんと物を言うべきであると思いますが、総理はどのようにお考えでしょうか。\r\n　また、就任前のトランプ氏は記者会見で、米国の貿易赤字の問題を取り上げ、中国やメキシコと並べて同盟国の日本を名指しし、批判しました。\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか。\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします。\r\n　時間をさかのぼると、昨年十一月、安倍総理は、大統領選に当選して間もないトランプ氏と会談しましたが、まだ権限を持たない次期大統領との会談の後、総理は、私はトランプ次期大統領はまさに信頼できる指導者であると確信しましたと述べました。その言葉は今も変わっていないのでしょうか。安倍総理にお聞きをいたします。\r\n　日ロ関係についてお聞きします。\r\n　昨年十二月、日ロ首脳会談がありました。総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか。首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です。\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます。\r\n　総理は新しいアプローチへの転換と言いますが、これまでの歴史的、法的事実に立脚し、両国の間で合意の上作成された諸文書及び法と正義の原則を基礎として北方四島の帰属問題を解決するとしてきた基本方針について、いささかも変更はないのか、明確にお答えください。\r\n　また、今後の北方領土問題の解決と平和条約の締結に向けての道筋について、改めて総理のお考えをお聞かせください。まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか。万が一にもその可能性はないと明確に御答弁ください。\r\n　さらにお尋ねします。\r\n　ロシアは、首脳会談直前の昨年十一月までに、国後、択捉両島に地対艦ミサイルを配備しました。その射程は北海道にも届きます。翻って、一九七九年、北方領土のソ連軍の軍備強化が行われた際には、日本政府は厳重にこれに抗議し、軍事基地の撤去を求めました。今回の日ロ首脳会談では、経済協力を進める前提として、この件について総理として強く抗議をした上で交渉に臨んだのでしょうか。明確にお答えください。\r\n　日中関係の先行きについても心配です。\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです。決して容認できるものではありません。南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です。この仲裁判決に従った行動をとるよう、粘り強く、我が国や国際社会が中国に対して一層働きかけをしていく必要があると考えますが、総理の決意を伺います。\r\n　尖閣諸島周辺での中国公船の活動に対しても厳しく対応する必要があります。昨年の中国公船の領海侵入は延べ百二十一隻にも及んでおり、過去二番目の多さです。総理は、この傍若無人な行動に対して、今後どのように対応していくお考えでしょうか。\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません。一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません。この日中関係の現状認識と関係改善に向けた方針をお聞かせください。\r\n　日韓関係も暗雲が立ち込めています。\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです。\r\n　二〇一二年六月、私が総理のときにも、合意していた日韓軍事情報包括保護協定、日韓ＧＳＯＭＩＡの締結が、署名セレモニーの一時間前にキャンセルになるということがありました。相手のゴールポストが勝手に動くようなもので、あってはならないことです。\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません。日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です。両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません。\r\n　政府はこの問題について今後どのように対応していく方針か、総理にお聞きをいたします。\r\n　あわせて、南スーダンＰＫＯについてお聞きします。\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます。現時点においてＰＫＯ五原則に抵触しないとしても、内紛状態に陥る可能性、自衛隊が安全に意義のある活動が継続できるかなど、治安状況への判断も求められます。\r\n　私が総理のとき、現地の自衛隊員に危険が及ぶおそれがあることから、要員の安全確保のため、ゴラン高原ＰＫＯの撤退を決めました。シリアがイスラエル軍による空爆を発表したのは、その撤退完了直後でありました。\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです。現時点、そして今後、いかなる事態を想定し、どういった対応を考えておられるか、改めてお答えください。\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています。今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません。\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです。総理の決意をお述べください。\r\n　最後に、皇位継承を含む皇室のあり方についてお聞きをいたします。\r\n　昨年八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについてのお言葉が表明され、真摯な問いかけがなされました。このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません。\r\n　一方、最近では、まことしやかにか、ひそかにか、政府が二〇一九年一月一日を新天皇即位と新元号開始日とすることを検討しているとの報道があり、これに対して宮内庁の次長が、元日が宮中祭祀や新年祝賀行事が続くことを背景に、譲位、即位に関する行事を設定するのは難しいとの見解を述べていました。皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます。\r\n　安倍総理、今回の陛下のお言葉を受けて、政府、とりわけ総理官邸側と皇室、宮内庁側とはしっかりと意思疎通ができているのでしょうか。率直に総理にお聞きをいたします。\r\n　陛下のお言葉を受け、政府が設置した天皇の公務の負担軽減等に関する有識者会議の論点整理が本日中にも明らかにされるところですが、その有識者会議の座長代理は、昨年十二月、新聞社のインタビューで、十月の会議発足の前後で、政府から特別法でという方針は出ていたと答えています。有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います。\r\n　各種の世論調査では、圧倒的多数が退位を容認し、さらに国民の多くが特例法よりも典範改正による退位の恒久制度化を求めています。これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします。\r\n　思い起こしたのは、昨年のＮＨＫ紅白歌合戦の審査結果です。視聴者と会場のお客さんの投票ではいずれも白組が大きく支持されていたのに、十人そこそこの審査員の投票で、なぜか紅組が優勝しました。これには壇上の歌手たちも戸惑い、紅組司会の女優さんも何が起きたのかわからない様子でした。恐らくテレビで見た人も違和感を持ったのではないかと思います。国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います。\r\n　総理も各種世論調査の結果は御承知と思いますが、総理は民意と有識者会議の方向性に距離があることをどう受けとめておられるでしょうか。御所見をお伺いいたします。\r\n　民進党は、陛下のお言葉を重く真摯に受けとめ、党の考え方を明らかにするため、皇位検討委員会を設置し、有識者からのヒアリングや所属メンバーによる内部検討を通じ、論点整理を行いました。その要点を申し上げます。\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています。\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません。ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります。\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます。\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています。\r\n　国民を代表しているのは国会議員、その集団が政党です。陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く。」とある以上、基本的な方向性を定めることは立法府の責務です。\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません。私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます。\r\n　政府においては、立法府で得られた結論を尊重し、これに沿った具体的な対応を行うべきと考えますが、総理の御所見をお伺いいたします。\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました。さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります。\r\n　総理の真意がどこにあるのか不明ですが、次の七十年を見据えるのであれば、都合のいい数字ばかりをかき集めて自画自賛するのではなく、長時間労働など過酷な労働条件に苦しむ働く人の声、災害に見舞われ、今もあすが見えない被災者の声、基地に苦しむ沖縄の声など、心が痛む声にしっかりと耳を傾けること、そして何より、総理の最大の公約でありながら、四年が経過してもいまだ実現できていないデフレ脱却を一刻も早く実現することが前提になると御進言申し上げて、私の代表質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00220170123/3",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です",
                "この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます",
                "それは、自分だけでなく、将来の世代の利益も思い行動する力となります",
                "今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません",
                "\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です",
                "しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません",
                "\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています",
                "\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか",
                "アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています",
                "個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません",
                "\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです",
                "\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました",
                "私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません",
                "その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません",
                "\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です",
                "国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました",
                "京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です",
                "\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか",
                "主要各国の対応を読み違えるなど、あってはならないことです",
                "地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか",
                "積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです",
                "一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました",
                "\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です",
                "そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです",
                "法の支配にのっとって、平和的に解決していくことを実践していかなければなりません",
                "\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか",
                "しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません",
                "あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください",
                "\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか",
                "\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします",
                "総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか",
                "首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です",
                "\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます",
                "まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか",
                "\r\n　日中関係の先行きについても心配です",
                "\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです",
                "決して容認できるものではありません",
                "南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です",
                "\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません",
                "一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません",
                "\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです",
                "相手のゴールポストが勝手に動くようなもので、あってはならないことです",
                "\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません",
                "日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です",
                "両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません",
                "\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます",
                "\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです",
                "\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています",
                "今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません",
                "\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです",
                "このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません",
                "皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます",
                "有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います",
                "これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします",
                "恐らくテレビで見た人も違和感を持ったのではないかと思います",
                "国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います",
                "\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています",
                "\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません",
                "ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります",
                "\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます",
                "\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています",
                "陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く",
                "\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません",
                "私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます",
                "\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました",
                "さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります"
            ]
        },
        {
            "speech_id": "119205254X00220160927_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-09-27",
            "speech_text": "○野田佳彦君　民進党の野田佳彦です。\r\n　私は、民進党・無所属クラブを代表して、安倍総理の所信表明演説並びに麻生財務大臣の財政演説について質問いたします。（拍手）\r\n　野党第一党として、国民目線で安倍政権を厳しくチェックするとともに、蓮舫代表が提案型の論戦を掲げておりますので、地に足のついた提案もいたします。\r\n　本年は、熊本地震の発生を初め、北海道や東北にまで何度も台風が上陸するなど、自然災害による甚大な被害が生じています。犠牲となられた方々に謹んで御冥福をお祈り申し上げるとともに、被災者の皆様に心からお見舞いを申し上げます。\r\n　民進党の要求に応え、台風十号を初めとする四つの台風などによる被害の激甚災害指定を決定したことは率直に評価いたします。引き続き地元自治体や住民に寄り添って、十分な対策を迅速に講じるべきです。\r\n　熊本地震についても、公共事業等のハード面のみならずソフト面も含め、被災者に寄り添ったきめ細かな対策を講じるべきと考えますが、総理の答弁を求めます。\r\n　近年、高齢者ら災害弱者が犠牲となる事例が後を絶たず、対策が求められてきました。国、地方の緊密な連携による情報発信、早期の避難を可能にする体制を確立し、十月にかけても発生し得る台風に対しても万全の体制で臨むべきだと考えますが、安倍総理の答弁を求めます。\r\n　この際、災害対策関連法の体系、運用の全面的見直しが必要と考えます。この間の政府の災害対策の取り組み状況等を検証しつつ、我が国の法体系を見直すとともに、災害時における万全な避難計画を定め、計画を住民に周知徹底する仕組みを確立すること、ボランティアの活動支援などによる地域防災力を強化することに取り組むべきと考えますが、安倍総理より明快なる御所見をお伺いいたします。\r\n　多くの命が失われ、未曽有の被害をもたらした東日本大震災から五年以上がたちました。しかし、発災から五年がたっても復興は思うように進んでおらず、被災地の方々は風化を最も恐れています。にもかかわらず、所信表明演説における震災への安倍総理の言及は余りに淡泊でした。民進党の東日本大震災復興本部長経験者として、まことに残念です。\r\n　民進党は、住宅再建等加速化のための被災者生活支援金増額、用地問題解決の迅速化などを含む復興加速四法案を国会に提出しています。自民党総裁として賛成していただけませんか。安倍総理の御見解を伺います。\r\n　福島の原子力災害について、国の社会的責任を認め、汚染水漏れなど廃炉の課題に主導的に取り組むとともに、風評被害対策、除染の徹底、速やかな賠償などを通じ、生活再建、安定化に取り組み、被災者支援法に基づき、健康調査の強化、母子、父子避難者への支援、帰還支援などを進めるべきであると考えますが、政府の見解を求めます。\r\n　私たちは、与党の皆さんに比べ、より真摯に被災者の皆様の心に寄り添ってきたと自負しています。少なくともおんぶをされて視察するような政務三役はいませんでした。民進党は、福島の再生なくして日本の再生なしという気持ちを今後も変わらず持ち続け、一日も早い震災復興、福島再生が実現されるよう全力を尽くしてまいります。\r\n　今回の補正予算では、再び大規模財政出動頼みの経済対策路線に戻り、二・七五兆円も国債を発行して、公共事業を乱発することになっています。財政規律は緩み、今年度予算は百兆円を突破しました。建設国債だから赤字国債よりよいなどということはありません。借金は借金です。収穫のときを待つ英知を忘れ、今さえよければいいという、将来世代から前借りばかりしていて、プライマリーバランス黒字化はいつ達成できるのですか。実現への道筋を総理に示していただきたい。\r\n　我々は、財政健全化目標を堅持すべきという立場であり、目標や計画の策定、手段を法定化する財政健全化推進法を提案しておりますが、賛成していただけませんか。自民党総裁として、安倍総理の御見解を伺います。\r\n　アベノミクスの失敗により、消費税引き上げ再延期はやむを得ない状況になってしまいました。それだけではありません。私が政治生命をかけて取り組んできた三党合意も風前のともしびとなってしまいました。まことに残念です。\r\n　その発端は、安倍総理が二〇一四年秋に一回目の延期を決めて衆議院を解散したことです。消費税を政争の具にしないという魂が失われてしまいました。この再延期で、財政健全化への道のりは、より険しいものとなってしまいました。\r\n　次の世代より次の選挙を重視する姿勢は、後世で厳しく糾弾されることになるでしょう。そのことを警告しておきます。\r\n　平成三十一年十月に一〇％引き上げを延期したものの、変わらず軽減税率への準備を進めると総理はおっしゃいました。既に、我が党からだけではなく、多くの有識者から、軽減税率は高所得者優遇である、対象品目の線引きが難しく、利権発生の源になりかねない、中小企業、小規模事業者に大きな負担を与えるなど、逆進性対策にはふさわしくないとの指摘がなされています。\r\n　民進党は、消費増税分を中低所得者に払い戻す給付つき税額控除導入に係る法案を国会に提出しています。自民党総裁として賛成していただきたいと思いますが、安倍総理の御見解を伺います。\r\n　消費税引き上げについて国民の理解を得るためには、行革努力は不可欠です。しかし、安倍政権はこの間一体何をやってきたのかと言わざるを得ません。民進党は、行革をさらに進めていくため、行政事業レビューの法定化をすべきと考えますが、安倍総理の御見解を伺います。\r\n　身を切る改革、政治改革も不徹底です。二月の予算委員会でも指摘したとおり、二〇二〇年国勢調査に基づいた議員定数削減、十削減は、ツーリトル・ツーレート、少な過ぎます、遅過ぎです。スタートにしかすぎないと私は理解しています。さらなる削減を協議しませんか。自民党総裁としての御見解を伺います。\r\n　アベノミクスとは何なのかがわからなくなるほど、安倍総理はイリュージョンのように矢を繰り出してきました。三本の矢、新三本の矢、一億総活躍、地方創生、輝く女性、どれも名前は立派です。残念ながら、矢のほとんどは放たれないか、放つ力が弱過ぎて的に届いていません。\r\n　ただ、見当違いのところに突き刺さった矢が二本だけあります。\r\n　一つは、先ほど触れた大規模財政出動です。この矢は国家財政に突き刺さり、深いダメージを与えています。\r\n　もう一つは、異次元の金融緩和です。この矢は金融市場に深々と突き刺さり、深刻な影響をもたらしています。\r\n　金融緩和さえすれば物価が上がるはず、物価が上がりさえすれば人々は早目に物を買うはず、物が売れれば企業は投資するはず、企業がもうかれば賃金は上がり、もっと人々は物を買うはず。こんな安倍政権の描いたシナリオどおりに進んでいないのは、金融緩和が足りないからでしょうか。第一の矢が間違っていたのではないですか。日銀による大量の国債引き受けの結果、二〇一八年には保有残高がＧＤＰを上回る見通しです。株式市場は、日銀のＥＴＦ購入とＧＰＩＦの株購入により官製市場と化し、ゆがみまくっています。\r\n　誰の目から見ても、もう限界です。だから、今回の金融政策決定会合で、日本銀行は総括的検証なるものを行い、二年で二％としていた物価安定目標を放棄したのでしょう。もはやアベノミクス第一の矢の手詰まりは明らかです。\r\n　特に、マイナス金利は金融機関に深々と突き刺さり、経営に悪影響を与えています。地域金融機関においては、より深刻です。日本銀行にマイナス金利を撤回させることを政府として要請することを提案いたしますが、安倍総理の御見解を伺います。\r\n　また、所信の中でたびたび触れられた二〇二〇年のオリンピック・パラリンピックを安心して迎えるためにも、出口戦略を真剣に考えるべきと考えますが、安倍総理の御所見を伺います。\r\n　政府税制調査会で、配偶者控除の廃止を含む所得税改革の議論が進んでいます。働き方、ライフスタイルに中立な税制にし、再分配により若年層を支援していくという理念自体は、民進党としても賛同いたします。\r\n　しかし、現在の議論は増税が先行している感が拭えません。配偶者控除廃止により得られる財源は、何に使うことを念頭に置いているのですか。財務大臣の明確な答弁を求めます。\r\n　いわゆる移転的基礎控除及び夫婦控除が有力案として俎上に上っていますが、いずれの案にしろ、働きたくても働けない配偶者を抱える世帯にとっては、単なる増税となる案ではありませんか。また、保育園に子供を預けて働きたくても預けられない世帯にとっても、単なる増税となる案ではありませんか。財務大臣の明確な答弁を求めます。\r\n　また、夫婦控除は夫婦を選択しなければ適用されないとなれば、ライフスタイルに中立な税制とは言えないと思いますが、財務大臣の明確な答弁を求めます。\r\n　私が内閣総理大臣のとき、自由貿易、ＦＴＡＡＰ推進の基本的な立場から、交渉参加に向けて協議に入りましたが、ハードルが高く、国益を考えるとＴＰＰ交渉参加に踏み切れずにいました。そのとき、二〇一二年暮れの総選挙で、ＴＰＰ断固反対、ぶれないと約束したのは、ほかならぬ安倍総裁です。\r\n　政権をとったら、その舌の根も乾かぬうち、交渉参加するなど、国民にうそを平然とつく姿勢は言語道断です。しかも、五項目の聖域は守られていない、自動車分野のメリットも少ない結果に終わりました。交渉力のある自民党などというのは手前みそにすぎず、我々が参加をちゅうちょしていたものをのみ込んだとしか思えません。\r\n　民進党は、攻めるものを攻め切れず、守るものを守り切れていない現在の協定案には反対せざるを得ません。\r\n　しかも、現在の協定案には米国議会もネガティブで、きょうテレビ討論で論戦を交わした米国大統領候補は二人とも反対しており、早期発効を進める理由がありません。\r\n　ＴＰＰ関連法案については、しっかり情報開示すること、拙速な審議にしないこと、強引な採決は決してしないことを提案いたしますが、自民党総裁として、安倍総理の明確な答弁を求めます。\r\n　自民党と民進党の経済に対する考え方の大きな違いは、中小企業政策において顕著と私は考えます。\r\n　安倍政権は、既存の大企業重視で、大企業のおこぼれが中小企業に回ることを好循環と呼んでいると理解しています。そうした発想だから、中小企業政策というと、飛び抜けた中小企業を大企業にすることがメーンにならざるを得ないのではないでしょうか。\r\n　安倍総理は、所信表明演説で、百年前に誕生し、大きく成長したかまぼこ店の例を取り上げられました。\r\n　世界で創業百年以上の法人は四万社あると言われていますが、日本にはその約七割の二万七千社があることを御存じでしょうか。その多くが中小企業です。そして、この国の九九・七％は中小企業であり、七割以上の雇用を支えています。まさしく、中小企業が日本経済を支え、牽引してきたのです。\r\n　一方、民進党は、旧民主党政権下で、中小企業政策に係る政府の行動指針を定めた中小企業憲章を制定するなど、中小企業を日本経済の原動力と捉え、中小企業の活力強化に焦点を当ててきました。\r\n　その中小企業の現在の景況感はというと、円安による生産コスト上昇も消費税も価格転嫁できず、資金繰りに影響が出るなど、大変苦しい状況に置かれています。\r\n　総理は中小企業の景況感は好転しつつあると言いますが、果たして現場の感覚はそうでしょうか。中小企業の関係者の皆さんや国民が実際に景気がよくなっているのを実感できるのは一体いつになるのですか。安倍総理の御見解を伺います。\r\n　安倍政権は、マイナス金利、外形標準課税など、中小企業の足を引っ張るばかりではありませんか。中小企業への外形標準課税について引き続き慎重に検討することとしておりますが、この際、外形標準課税の中小企業への適用拡大はしないと安倍総理にははっきりと明言していただきたい。\r\n　また、民進党は、中小企業社会保険料事業主負担軽減法案を国会に提出しております。自民党総裁として賛成していただきたいと思いますが、安倍総理の御見解をお伺いいたします。\r\n　公的年金の積立金を運用しているＧＰＩＦは、本年七月二十九日に二〇一五年度の運用損は五兆三千九十八億円であったことを発表しました。この赤字額はリーマン・ショック以降では最大です。この背景には、二〇一四年十月にＧＰＩＦが運用の割合を変更し、国内外の株式の割合を倍増させ、積立金の五〇％に引き上げたことがあります。このことについて、私は三つのことを厳しく指摘したいと思います。\r\n　第一は、発表の時期です。\r\n　ＧＰＩＦは、例年七月上旬までに前年度の運用結果を公表してきました。しかし、本年の公表が参院選後となったことは、明らかに選挙への影響を考慮した損失隠しだったと言わざるを得ません。\r\n　民は知らなくていい、政府に全て任せていればよいのだという、知らしむべからず、よらしむべしは封建時代の統治原理です。\r\n　今後は、民主主義の鉄則である情報公開を徹底し、このようなことは二度と行わないと約束していただけませんか。安倍総理の明確な答弁を求めます。\r\n　第二は、市場のあり方です。\r\n　本来、株価は経済の実勢、今後の先行きを反映する体温計でなければなりません。体温計が適切に機能していなければ処方箋も適切に出せません。支持率維持のために株価をつり上げようと官製相場を演出するような異常なやり方は、いずれ市場の手痛い反撃を受けることは必定です。\r\n　第三は、そもそも論です。\r\n　株価は上がるときも下がるときもあります。バブルが発生するときもはじけるときもあります。そんなハイリスクの資産に国民の老後の生活資金を半分もかけていいのでしょうか。\r\n　民進党は、株への投資を減らし、安全な運用に切りかえることを提案いたしますが、安倍総理の答弁を求めます。\r\n　旧民主党政権下の法改正で決まった、年金受給に必要な保険料支払い期間を二十五年から十年に短縮する措置が、消費税の引き上げ再延期により平成三十一年十月に先送りされることが懸念されていました。\r\n　民進党が来年四月実施を強く主張したことで、結局、政府は、来年八月には施行し、短縮措置を九月分の年金を十月に支給するときから適用する法案を提出したとのことですが、なぜ施行をおくらせるのか、安倍総理の明快な答弁を求めます。\r\n　生活保護を受給する高齢者は増加し続け、受給者全体の半数を超えています。低所得者の高齢者の暮らしを支えるため、年金の最低保障機能強化が喫緊の課題となっています。\r\n　旧民主党政権下の法改正で、消費税の一〇％への引き上げの際に、約七百九十万人の低所得者の年金を最大年六万円かさ上げすることを決めました。しかし、消費税引き上げ再延期に伴い、このかさ上げまでもが先送りされることが懸念されています。\r\n　安倍政権は参院選挙前に急遽一回だけ三万円の給付金を配りましたが、そのような、選挙対策としか思えない、財源的にも制度的にも裏づけのないばらまきでは、国民の不安感は増すばかりです。\r\n　民進党は、国民に約束していた社会保障の充実は、予定どおり来年四月から実施することを提案いたしますが、安倍総理の御見解を伺います。\r\n　二〇一三年十一月、赤ちゃん取り違え事件をめぐる判決が大きな話題になりました。六十年前、都内の病院で同じ日に生まれた二人の男児が取り違えられた事件であり、病院側に賠償を命じた判決でした。\r\n　本来なら裕福な家庭の長男として生まれたはずのＡさんは、生活保護を受けながら暮らす母親のもとで、六畳一間のアパートで兄二人とともに育てられました。中学を卒業後、町工場に就職。働きながら定時制の工業高校を卒業しましたが、大学進学の夢は果たせませんでした。判決当時は、血のつながっていない兄の介護をしながらトラック運転手をしていました。\r\n　一方、Ａさんの十三分後に生まれたＢさんは、何らかの理由で取り違えられ、経済的に恵まれた家庭で育ちます。子供のころから家庭教師がつき、私立高校を経て大学にも進学。後に生まれた弟たちとともに、既に亡くなった両親の遺産も相続し、現在も安定した人生を歩んでいるそうであります。\r\n　この事件は、運、不運で片づけてしまう問題でしょうか。裕福な家庭で育てば、学ぶ機会にも恵まれ、豊かな人生を送れる。片や、極貧家庭に生まれれば、学ぶチャンスを奪われ、辛苦の一生を送る。生まれた環境に格差があった場合、映画やドラマのようにその差を逆転することは困難であり、個人や家庭の努力だけでは格差はなくならないのが現実なのではないでしょうか。\r\n　子供は親を選べません。ならば、どんな家庭に生まれようと、子供の育ちや学びを社会がしっかりと後押しをして、機会の均等を実現していかなければなりません。\r\n　子供の貧困解消に向けた第一歩として、民進党は、児童扶養手当の支給年齢の引き上げ、多子加算の増額を提案していますが、安倍総理の御見解を伺います。\r\n　若者の可能性の芽を摘むような国家に未来はありません。そうした観点から、民進党としては、来年度に給付型奨学金を創設することを提案いたしますが、安倍総理のお考えを伺います。\r\n　また、安倍政権の教育再生は、国の都合を押しつける政策ばかりです。これで本当に子供たちの可能性を伸ばすことができるでしょうか。まず、教職員が児童生徒一人一人に向き合い、見守ることのできる体制づくりを進めることが急務であり、三十五人以下学級を小学校から中学まで実現することを提案いたしますが、安倍総理の御見解を求めます。\r\n　北朝鮮は、九月九日、五度目となる核実験を行いました。ことしだけで二回目です。また、核を搭載するための弾道ミサイルも、ことし既に十三回、二十一発を発射しました。これは許しがたい暴挙であって、我が国のみならず、東アジアの平和、ひいては国際社会の安全を損なう重大な脅威であり、断じて容認できません。\r\n　北朝鮮の核・ミサイル開発の脅威については、最近、核兵器の小型化、弾道ミサイルの発射技術が格段に向上し、北朝鮮が目指す核弾頭ミサイルの実戦配備が近づいていると言って過言ではないと考えます。つまり、我が国の安全保障にとって、今までとは全く異なる新たな脅威の段階に入ったと言わざるを得ませんが、政府の認識を伺います。\r\n　これら北朝鮮の一連の行為について、米国、韓国、中国、ロシアを初めとする関係諸国は、国連安保理決議に違反しており容認できないとの立場で一致してはいますが、その認識には温度差もあり、北朝鮮の挑発行為をとめさせるには至っていません。\r\n　我が国は、これら国際社会と連携し、安保理での新たな制裁決議を目指すなど、北朝鮮の挑発行為が繰り返されることがないよう、リーダーシップを発揮するべきです。このことについて、安倍総理の認識と具体的な方針についてお尋ねをいたします。\r\n　尖閣諸島が我が国の固有の領土であることは、歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています。したがって、尖閣諸島をめぐって解決すべき領有権問題は存在しません。このような基本認識のもと、尖閣諸島を長期にわたり平穏かつ安定的に維持管理するために、私は国有化を決定いたしました。\r\n　しかしながら、尖閣諸島周辺における中国当局及び中国漁船の活動状況は、最近ますます活発化しているように見受けられます。これらの活動は我が国に対する重大な挑発行為であり、我が国の主権を保全する観点から、決して看過することはできません。\r\n　民進党は、我が国の領域に対する不法行為に適切かつ迅速に対応し、領土、領海を守るための領域警備法案を既に国会に提出しております。\r\n　一方で、安倍政権は、口先では我が国の領土、領海、領空は断固として守り抜くと言いながらも、これらグレーゾーン事態に対する法整備については依然として放置したままです。これを怠慢と言わずして何と言えばよいのでしょうか。\r\n　そこで、総理にお尋ねします。\r\n　これら尖閣諸島をめぐる情勢に総理はどのように対応されるおつもりなのか、御説明ください。また、この臨時国会において、グレーゾーン事態に対する法整備を行う必要性を総理は全く感じておられないのか、あわせて御認識をお伺いいたします。\r\n　安倍総理は、本年五月のソチにおける首脳会談において、北方領土問題について新しいアプローチを提案しました。私たちも北方領土問題の解決を願いますが、総理の方針を手放しで評価するわけにもいきません。\r\n　過去の交渉経緯もあり、経済分野における協力拡大を求めるロシア側と、北方領土問題の解決を求める我が国との間では、微妙なすれ違いがあるとの見方もあります。領土問題の解決に向けて進展が期待できるのか、経済協力だけロシアにいいとこ取りされるのではないかと心配されるところです。\r\n　新しいアプローチとは何か、これまでと何が違うのか、何を最終的な獲得目標とするのか、安倍総理の御見解を伺います。\r\n　なお、安倍総理は、所信表明演説において、世界じゅうどこであろうとも、一方的な現状変更の試みは認められません、いかなる問題も、力ではなく、国際法に基づいて、平和的、外交的に解決すべきと述べられました。私もこの考え方には全面的に同意しますが、同時に、総理の言葉は二重基準、ダブルスタンダードではないかと危惧せざるを得ません。\r\n　近年、力による現状変更の試みの最たるものといえば、ロシアによるクリミア併合です。総理は、ロシアがウクライナで力による現状変更を試み、また、南シナ海の仲裁判決に対する中国の姿勢を支持していることなどについて十分に検討、認識しておられるのでしょうか。\r\n　欧米諸国等が経済制裁を継続している中で、ロシアとの経済協力に前のめりになっている総理の姿勢は、総理自身の言葉と矛盾していないでしょうか。北朝鮮や中国が挑発行為を繰り返す中での日米同盟への影響を含め、国益上マイナスになっていないのか、総理の御認識を伺います。\r\n　総理は、所信で、与野党の立場を超え、憲法審査会での議論を深めていこうではありませんかと呼びかけられました。\r\n　そこで、お伺いいたします。\r\n　自民党は、国民の権利を軽んじ、天賦人権説を否定して国中心に組み立てを変える自民党憲法草案の実現を目指して議論に臨むのですか。本気で議論する気があるなら、まずは自民党総裁として草案を撤回していただきたいと思いますが、総理の御所見を伺います。\r\n　民進党は、現行憲法に足りないところがあるならば憲法を改正しようという立場であり、子供たちの未来のために現行憲法自体が障害となるようなことがあるならば改正に取り組む考えであることをここで明確にしておきます。\r\n　去る八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについてお言葉の表明がなされました。（発言する者あり）恐縮ですが、事柄の関係から、ぜひこの議論は静かに聞いていただけませんか。\r\n　去る八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについて……（発言する者あり）議長、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00220160927/3",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　野党第一党として、国民目線で安倍政権を厳しくチェックするとともに、蓮舫代表が提案型の論戦を掲げておりますので、地に足のついた提案もいたします",
                "\r\n　民進党の要求に応え、台風十号を初めとする四つの台風などによる被害の激甚災害指定を決定したことは率直に評価いたします",
                "引き続き地元自治体や住民に寄り添って、十分な対策を迅速に講じるべきです",
                "\r\n　熊本地震についても、公共事業等のハード面のみならずソフト面も含め、被災者に寄り添ったきめ細かな対策を講じるべきと考えますが、総理の答弁を求めます",
                "国、地方の緊密な連携による情報発信、早期の避難を可能にする体制を確立し、十月にかけても発生し得る台風に対しても万全の体制で臨むべきだと考えますが、安倍総理の答弁を求めます",
                "\r\n　この際、災害対策関連法の体系、運用の全面的見直しが必要と考えます",
                "この間の政府の災害対策の取り組み状況等を検証しつつ、我が国の法体系を見直すとともに、災害時における万全な避難計画を定め、計画を住民に周知徹底する仕組みを確立すること、ボランティアの活動支援などによる地域防災力を強化することに取り組むべきと考えますが、安倍総理より明快なる御所見をお伺いいたします",
                "にもかかわらず、所信表明演説における震災への安倍総理の言及は余りに淡泊でした",
                "民進党の東日本大震災復興本部長経験者として、まことに残念です",
                "自民党総裁として賛成していただけませんか",
                "\r\n　福島の原子力災害について、国の社会的責任を認め、汚染水漏れなど廃炉の課題に主導的に取り組むとともに、風評被害対策、除染の徹底、速やかな賠償などを通じ、生活再建、安定化に取り組み、被災者支援法に基づき、健康調査の強化、母子、父子避難者への支援、帰還支援などを進めるべきであると考えますが、政府の見解を求めます",
                "\r\n　私たちは、与党の皆さんに比べ、より真摯に被災者の皆様の心に寄り添ってきたと自負しています",
                "民進党は、福島の再生なくして日本の再生なしという気持ちを今後も変わらず持ち続け、一日も早い震災復興、福島再生が実現されるよう全力を尽くしてまいります",
                "建設国債だから赤字国債よりよいなどということはありません",
                "収穫のときを待つ英知を忘れ、今さえよければいいという、将来世代から前借りばかりしていて、プライマリーバランス黒字化はいつ達成できるのですか",
                "実現への道筋を総理に示していただきたい",
                "\r\n　我々は、財政健全化目標を堅持すべきという立場であり、目標や計画の策定、手段を法定化する財政健全化推進法を提案しておりますが、賛成していただけませんか",
                "\r\n　アベノミクスの失敗により、消費税引き上げ再延期はやむを得ない状況になってしまいました",
                "私が政治生命をかけて取り組んできた三党合意も風前のともしびとなってしまいました",
                "消費税を政争の具にしないという魂が失われてしまいました",
                "\r\n　次の世代より次の選挙を重視する姿勢は、後世で厳しく糾弾されることになるでしょう",
                "\r\n　消費税引き上げについて国民の理解を得るためには、行革努力は不可欠です",
                "しかし、安倍政権はこの間一体何をやってきたのかと言わざるを得ません",
                "民進党は、行革をさらに進めていくため、行政事業レビューの法定化をすべきと考えますが、安倍総理の御見解を伺います",
                "\r\n　身を切る改革、政治改革も不徹底です",
                "二月の予算委員会でも指摘したとおり、二〇二〇年国勢調査に基づいた議員定数削減、十削減は、ツーリトル・ツーレート、少な過ぎます、遅過ぎです",
                "スタートにしかすぎないと私は理解しています",
                "こんな安倍政権の描いたシナリオどおりに進んでいないのは、金融緩和が足りないからでしょうか",
                "もはやアベノミクス第一の矢の手詰まりは明らかです",
                "日本銀行にマイナス金利を撤回させることを政府として要請することを提案いたしますが、安倍総理の御見解を伺います",
                "\r\n　また、所信の中でたびたび触れられた二〇二〇年のオリンピック・パラリンピックを安心して迎えるためにも、出口戦略を真剣に考えるべきと考えますが、安倍総理の御所見を伺います",
                "働き方、ライフスタイルに中立な税制にし、再分配により若年層を支援していくという理念自体は、民進党としても賛同いたします",
                "\r\n　しかし、現在の議論は増税が先行している感が拭えません",
                "\r\n　いわゆる移転的基礎控除及び夫婦控除が有力案として俎上に上っていますが、いずれの案にしろ、働きたくても働けない配偶者を抱える世帯にとっては、単なる増税となる案ではありませんか",
                "また、保育園に子供を預けて働きたくても預けられない世帯にとっても、単なる増税となる案ではありませんか",
                "\r\n　また、夫婦控除は夫婦を選択しなければ適用されないとなれば、ライフスタイルに中立な税制とは言えないと思いますが、財務大臣の明確な答弁を求めます",
                "\r\n　私が内閣総理大臣のとき、自由貿易、ＦＴＡＡＰ推進の基本的な立場から、交渉参加に向けて協議に入りましたが、ハードルが高く、国益を考えるとＴＰＰ交渉参加に踏み切れずにいました",
                "\r\n　政権をとったら、その舌の根も乾かぬうち、交渉参加するなど、国民にうそを平然とつく姿勢は言語道断です",
                "交渉力のある自民党などというのは手前みそにすぎず、我々が参加をちゅうちょしていたものをのみ込んだとしか思えません",
                "\r\n　民進党は、攻めるものを攻め切れず、守るものを守り切れていない現在の協定案には反対せざるを得ません",
                "\r\n　しかも、現在の協定案には米国議会もネガティブで、きょうテレビ討論で論戦を交わした米国大統領候補は二人とも反対しており、早期発効を進める理由がありません",
                "\r\n　ＴＰＰ関連法案については、しっかり情報開示すること、拙速な審議にしないこと、強引な採決は決してしないことを提案いたしますが、自民党総裁として、安倍総理の明確な答弁を求めます",
                "\r\n　自民党と民進党の経済に対する考え方の大きな違いは、中小企業政策において顕著と私は考えます",
                "\r\n　安倍政権は、既存の大企業重視で、大企業のおこぼれが中小企業に回ることを好循環と呼んでいると理解しています",
                "そうした発想だから、中小企業政策というと、飛び抜けた中小企業を大企業にすることがメーンにならざるを得ないのではないでしょうか",
                "\r\n　一方、民進党は、旧民主党政権下で、中小企業政策に係る政府の行動指針を定めた中小企業憲章を制定するなど、中小企業を日本経済の原動力と捉え、中小企業の活力強化に焦点を当ててきました",
                "\r\n　安倍政権は、マイナス金利、外形標準課税など、中小企業の足を引っ張るばかりではありませんか",
                "中小企業への外形標準課税について引き続き慎重に検討することとしておりますが、この際、外形標準課税の中小企業への適用拡大はしないと安倍総理にははっきりと明言していただきたい",
                "しかし、本年の公表が参院選後となったことは、明らかに選挙への影響を考慮した損失隠しだったと言わざるを得ません",
                "\r\n　民は知らなくていい、政府に全て任せていればよいのだという、知らしむべからず、よらしむべしは封建時代の統治原理です",
                "\r\n　今後は、民主主義の鉄則である情報公開を徹底し、このようなことは二度と行わないと約束していただけませんか",
                "支持率維持のために株価をつり上げようと官製相場を演出するような異常なやり方は、いずれ市場の手痛い反撃を受けることは必定です",
                "\r\n　民進党は、株への投資を減らし、安全な運用に切りかえることを提案いたしますが、安倍総理の答弁を求めます",
                "\r\n　民進党が来年四月実施を強く主張したことで、結局、政府は、来年八月には施行し、短縮措置を九月分の年金を十月に支給するときから適用する法案を提出したとのことですが、なぜ施行をおくらせるのか、安倍総理の明快な答弁を求めます",
                "\r\n　安倍政権は参院選挙前に急遽一回だけ三万円の給付金を配りましたが、そのような、選挙対策としか思えない、財源的にも制度的にも裏づけのないばらまきでは、国民の不安感は増すばかりです",
                "生まれた環境に格差があった場合、映画やドラマのようにその差を逆転することは困難であり、個人や家庭の努力だけでは格差はなくならないのが現実なのではないでしょうか",
                "ならば、どんな家庭に生まれようと、子供の育ちや学びを社会がしっかりと後押しをして、機会の均等を実現していかなければなりません",
                "\r\n　若者の可能性の芽を摘むような国家に未来はありません",
                "そうした観点から、民進党としては、来年度に給付型奨学金を創設することを提案いたしますが、安倍総理のお考えを伺います",
                "\r\n　また、安倍政権の教育再生は、国の都合を押しつける政策ばかりです",
                "これは許しがたい暴挙であって、我が国のみならず、東アジアの平和、ひいては国際社会の安全を損なう重大な脅威であり、断じて容認できません",
                "\r\n　北朝鮮の核・ミサイル開発の脅威については、最近、核兵器の小型化、弾道ミサイルの発射技術が格段に向上し、北朝鮮が目指す核弾頭ミサイルの実戦配備が近づいていると言って過言ではないと考えます",
                "つまり、我が国の安全保障にとって、今までとは全く異なる新たな脅威の段階に入ったと言わざるを得ませんが、政府の認識を伺います",
                "\r\n　これら北朝鮮の一連の行為について、米国、韓国、中国、ロシアを初めとする関係諸国は、国連安保理決議に違反しており容認できないとの立場で一致してはいますが、その認識には温度差もあり、北朝鮮の挑発行為をとめさせるには至っていません",
                "\r\n　我が国は、これら国際社会と連携し、安保理での新たな制裁決議を目指すなど、北朝鮮の挑発行為が繰り返されることがないよう、リーダーシップを発揮するべきです",
                "\r\n　尖閣諸島が我が国の固有の領土であることは、歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています",
                "したがって、尖閣諸島をめぐって解決すべき領有権問題は存在しません",
                "これらの活動は我が国に対する重大な挑発行為であり、我が国の主権を保全する観点から、決して看過することはできません",
                "\r\n　一方で、安倍政権は、口先では我が国の領土、領海、領空は断固として守り抜くと言いながらも、これらグレーゾーン事態に対する法整備については依然として放置したままです",
                "私たちも北方領土問題の解決を願いますが、総理の方針を手放しで評価するわけにもいきません",
                "\r\n　なお、安倍総理は、所信表明演説において、世界じゅうどこであろうとも、一方的な現状変更の試みは認められません、いかなる問題も、力ではなく、国際法に基づいて、平和的、外交的に解決すべきと述べられました",
                "私もこの考え方には全面的に同意しますが、同時に、総理の言葉は二重基準、ダブルスタンダードではないかと危惧せざるを得ません",
                "\r\n　欧米諸国等が経済制裁を継続している中で、ロシアとの経済協力に前のめりになっている総理の姿勢は、総理自身の言葉と矛盾していないでしょうか",
                "\r\n　自民党は、国民の権利を軽んじ、天賦人権説を否定して国中心に組み立てを変える自民党憲法草案の実現を目指して議論に臨むのですか",
                "本気で議論する気があるなら、まずは自民党総裁として草案を撤回していただきたいと思いますが、総理の御所見を伺います",
                "\r\n　民進党は、現行憲法に足りないところがあるならば憲法を改正しようという立場であり、子供たちの未来のために現行憲法自体が障害となるようなことがあるならば改正に取り組む考えであることをここで明確にしておきます"
            ]
        },
        {
            "speech_id": "118305254X03520130624_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-06-24",
            "speech_text": "○野田佳彦君（続）　あの内村航平選手が、ロンドン・オリンピックで金メダルをとりました。彼は着地の名人なんですね。\r\n　私は、安倍総理が、あるいは黒田総裁が、着地をよく考えているかどうか、疑問なんです。着地ができなくて転ぶのは、安倍総理ではありません。黒田総裁でもありません。転ぶのは、痛い思いをするのは国民なんです。\r\n　ぜひ、出口戦略について明快な御答弁をいただきたいというふうに思います。\r\n　財政規律に厳しいドイツのメルケル首相からは、日本の財政健全化の考え方について、事細かに、さまざまな御質問があったと承知をしています。そうしたメルケル首相に対して、安倍総理はどのようにお答えになったのでありましょうか。\r\n　また、サミットの首脳宣言には、日本は、信頼できる中期的な財政計画を定めるという課題に応える必要があると、特出しで盛り込まれておりますが、私は、早急に、国際社会の安心を確保するためにも、中期財政計画をまとめるべきではないかと思います。その点についてのお考えをお聞かせいただきたいと思います。\r\n　その際には、四十四兆円の国債発行枠を堅持するのかどうか、プライマリーバランスの黒字化はいつまでに達成をするのか、あわせてお答えをいただきたいと思います。\r\n　このような心配は、国際社会だけではありません。国内でも、多くの方が懸念を持っています。特に、財政規律が緩い国というメッセージが外に出たら、長期金利が本当に心配だと私は思っているんです。\r\n　その中で、第二の矢である機動的財政出動については、私は強い懸念があります。\r\n　それは、国土強靱化という美名のもとに、また公共事業をばらまこうということではないんでしょうか。だとするならば、それは、私は、的外れだと思います。\r\n　一九九〇年から二〇〇九年までの二十年間に、我が国は二百兆円の公共投資をばらまきました。その二十年間に、四百三十兆円もの新しい借金をつくりました。二十年間に四百三十兆円の借金をつくり、二百兆円の公共投資を行って、この日本はよくなりましたか。ならなかったじゃありませんか。この時代を、我々は失われた二十年と呼んでいるではありませんか。同じ轍を踏んではならないと私は思います。\r\n　私は、株の売買によってもうかる人が出てくることは、いいことだと思います。資本主義社会ですから、それは否定はしません。\r\n　でも、それで終わってはいけないんです。株を買うことができないような、生活の資金を確保するので目いっぱいのような、そういう御家庭にも成長の恩恵が及ぶようにすることが、狙うべき成長の的だと私は思っています。\r\n　国民の豊かさとは、どういうことか。働きたいと思えば働ける、そして、働いて頑張れば所得が上がる、それが、まさに狙うべき的であります。分厚い中間層の復活こそが成長の的でなくてはならないと私は思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X03520130624/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、安倍総理が、あるいは黒田総裁が、着地をよく考えているかどうか、疑問なんです",
                "着地ができなくて転ぶのは、安倍総理ではありません",
                "転ぶのは、痛い思いをするのは国民なんです",
                "\r\n　また、サミットの首脳宣言には、日本は、信頼できる中期的な財政計画を定めるという課題に応える必要があると、特出しで盛り込まれておりますが、私は、早急に、国際社会の安心を確保するためにも、中期財政計画をまとめるべきではないかと思います",
                "\r\n　このような心配は、国際社会だけではありません",
                "\r\n　その中で、第二の矢である機動的財政出動については、私は強い懸念があります",
                "\r\n　それは、国土強靱化という美名のもとに、また公共事業をばらまこうということではないんでしょうか",
                "だとするならば、それは、私は、的外れだと思います",
                "同じ轍を踏んではならないと私は思います",
                "\r\n　私は、株の売買によってもうかる人が出てくることは、いいことだと思います",
                "資本主義社会ですから、それは否定はしません",
                "株を買うことができないような、生活の資金を確保するので目いっぱいのような、そういう御家庭にも成長の恩恵が及ぶようにすることが、狙うべき成長の的だと私は思っています",
                "働きたいと思えば働ける、そして、働いて頑張れば所得が上がる、それが、まさに狙うべき的であります",
                "分厚い中間層の復活こそが成長の的でなくてはならないと私は思います"
            ]
        },
        {
            "speech_id": "118104376X00420121114_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　何としても、経済の好転を図ることによって、その環境整備をする、そのために全力を尽くすということが前提だと思うんです。\r\n　その上で、これは仮の話でありますけれども、まさに消費税を引き上げるかどうかというのは、さまざまな指標を見ながら、経済情勢を総合的に勘案しながら、そのときの政権が判断をするんですが、では、このいわゆる年金特例公債の償還を含めて社会保障の充実強化のための財源をどうするか。まさにそのときの政権の厳しい検証、検討の中で選ぶしかないと思うんですが、でも、御指摘があったとおり、安易に赤字国債でそれを賄うという将来世代にツケを残すようなやり方というのは好ましくないと思うんです。その中でどういう判断をするかということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/71",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　何としても、経済の好転を図ることによって、その環境整備をする、そのために全力を尽くすということが前提だと思うんです",
                "まさにそのときの政権の厳しい検証、検討の中で選ぶしかないと思うんですが、でも、御指摘があったとおり、安易に赤字国債でそれを賄うという将来世代にツケを残すようなやり方というのは好ましくないと思うんです"
            ]
        },
        {
            "speech_id": "118104376X00420121114_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　佐々木委員御指摘のとおり、特例公債を発行したのが昭和五十一年だったと思いますけれども、まさに、赤字国債を発行するというのは特例であって異例であるという中における当時の大平総理の思いというものは、しっかり踏まえなければいけないだろうと思います。\r\n　したがって、毎年毎年しっかり財政規律を考えながら、財政当局は緊張感を持って財政運営をする、そして、国会で毎年財務金融委員会において御審議をいただくという統制を受ける、それが基本だったわけです。\r\n　ただ、毎年特例のようだったものが、残念ながら、今は恒常的に特例公債を発行せざるを得ない状況になっていて、しかも、今は一般会計予算の四割を占めるに至っているという状況が生まれました。\r\n　少なくとも、どのような政権がこれから生まれても、特例公債に当面は頼らざるを得ない状況があります。もちろん、その額は抑える努力はしていかなければなりませんけれども、今そのような恒常的な状況の中で、残念ながら、予算は成立をしても、その裏づけとなる特例公債がなかなか成立をしないという状況があって、今回もそうでありますが、地方団体含めて国民生活に支障を及ぼすような状況も生まれかねない。\r\n　こうした弊害を乗り越えるために、少なくとも我々は、財政運営戦略で向こう十年間でプライマリーバランスの対ＧＤＰ比、赤字を黒字化していく、二〇一五年までにはそれを半分にしていく、そういう方針を立てました。こうした方針のもとで、財政規律を守りながら予算と特例公債と一緒に対応するような、そういう御提案を今回議員立法としていただいたものと承知をしておりますし、財政規律は守っていかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/98",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　佐々木委員御指摘のとおり、特例公債を発行したのが昭和五十一年だったと思いますけれども、まさに、赤字国債を発行するというのは特例であって異例であるという中における当時の大平総理の思いというものは、しっかり踏まえなければいけないだろうと思います",
                "\r\n　少なくとも、どのような政権がこれから生まれても、特例公債に当面は頼らざるを得ない状況があります",
                "もちろん、その額は抑える努力はしていかなければなりませんけれども、今そのような恒常的な状況の中で、残念ながら、予算は成立をしても、その裏づけとなる特例公債がなかなか成立をしないという状況があって、今回もそうでありますが、地方団体含めて国民生活に支障を及ぼすような状況も生まれかねない",
                "こうした方針のもとで、財政規律を守りながら予算と特例公債と一緒に対応するような、そういう御提案を今回議員立法としていただいたものと承知をしておりますし、財政規律は守っていかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "118105261X00220121113_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○野田内閣総理大臣　最初に特例公債を発行したころの経緯はいろいろあったと思いますが、まさに赤字国債は特例ですから、毎年毎年法律を出しながら国会の承認を得ていくという作業をする、その精神というのは大事だったと思います。\r\n　さはさりながら、当面、財政運営を考えたときに、特例公債に依存せざるを得ない状況がもう長く続いています。残念ながら、この特例公債の扱いが、政局的に、余りこういうことは言いませんが、なかなか物事が進まない実情の一つの大きな要因になっているという現状を鑑みて、予算と特例公債、当面発行せざるを得ないわけですから、それは一体処理した方がいいというのが私の思いで、提案をさせていただきました。\r\n　その中で、今回の確認書の中でも、これは二番目ですが、「現行の財政健全化目標を踏まえ、中長期的に持続可能な財政構造を確立することを旨として特例公債発行額の抑制に取り組むことを前提に、」と書いてあります。これは、安易に特例公債を出すのではだめだ、抑制することを前提にと。\r\n　これは、中期財政フレームで三年ごとでローリングしていますけれども、国債の発行額もそれを踏まえて抑制をしていくんです。そういう財政規律があるという前提でのこれは約束でございますので、財政規律を守っていないという御指摘は当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/339",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　最初に特例公債を発行したころの経緯はいろいろあったと思いますが、まさに赤字国債は特例ですから、毎年毎年法律を出しながら国会の承認を得ていくという作業をする、その精神というのは大事だったと思います",
                "\r\n　さはさりながら、当面、財政運営を考えたときに、特例公債に依存せざるを得ない状況がもう長く続いています",
                "残念ながら、この特例公債の扱いが、政局的に、余りこういうことは言いませんが、なかなか物事が進まない実情の一つの大きな要因になっているという現状を鑑みて、予算と特例公債、当面発行せざるを得ないわけですから、それは一体処理した方がいいというのが私の思いで、提案をさせていただきました",
                "そういう財政規律があるという前提でのこれは約束でございますので、財政規律を守っていないという御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "118105261X00120121112_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　我々の政権は、財政規律を緩めるという考えは全くありません。\r\n　財政法のお話は、委員の御指摘のとおりです、その沿革は。そして、昭和四十年から赤字国債を発行せざるを得なくなりました。その発行せざるを得なくなった状況を、どんどんどんどんとふやしてきて歯どめがかからない状況になってきました。だから、我々は、向こう十年間の財政運営戦略をつくって、財政規律を守る国としていこうじゃありませんかと。そして、一体改革もその関連でやり遂げたわけでありますので、我々は、財政規律を守ろうという国をつくりたいと思っております。\r\n　そういう現実がありながらも、特例公債を全く発行しないで財政運営は、どの政権だって、これは当面できないと思います。だからこそ、特例公債と予算をセットで一緒に決めていくルールをつくりましょうと、これは党派を超えて議論して、知恵を出していきたいという提案をさせていただいておりますので、それは財政規律を守る上での知恵の出し合いではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/130",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　我々の政権は、財政規律を緩めるという考えは全くありません",
                "だから、我々は、向こう十年間の財政運営戦略をつくって、財政規律を守る国としていこうじゃありませんかと",
                "そして、一体改革もその関連でやり遂げたわけでありますので、我々は、財政規律を守ろうという国をつくりたいと思っております",
                "\r\n　そういう現実がありながらも、特例公債を全く発行しないで財政運営は、どの政権だって、これは当面できないと思います",
                "だからこそ、特例公債と予算をセットで一緒に決めていくルールをつくりましょうと、これは党派を超えて議論して、知恵を出していきたいという提案をさせていただいておりますので、それは財政規律を守る上での知恵の出し合いではないでしょうか"
            ]
        },
        {
            "speech_id": "118105261X00120121112_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　私どもが政権をお預かりするようになったそのときの財政状況というのは、委員御案内のとおり、税収が四十六兆から三十七兆へと九兆落ち込んだときであります。当然のことながら、それは、ある程度の借金をふやさざるを得ない状況になりました。\r\n　今、赤字国債と建設国債をあえて分けてお話をされておりますけれども、その後、中期財政フレームをつくって、四十四兆円以上発行しないという枠をつくりながら国債発行しておりますので、野方図に国債に依存をする、そういう国をつくろうという気は全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/132",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　今、赤字国債と建設国債をあえて分けてお話をされておりますけれども、その後、中期財政フレームをつくって、四十四兆円以上発行しないという枠をつくりながら国債発行しておりますので、野方図に国債に依存をする、そういう国をつくろうという気は全くありません"
            ]
        },
        {
            "speech_id": "118105261X00120121112_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　そのとおりであって、中期財政フレームで約四十四兆と書いておりますので、今、正確な答弁ですので、御理解をいただきたいというふうに思います。\r\n　その上で、委員から御提案ありましたけれども、今、国債費の半分はやはり利払いなんですよね。それは、これまでの借金の山が大きいから半分も利払いなんです。我々のときに赤字国債をふやした分ももちろんありますよ。だけれども、そのほとんどはこれまでの蓄積がきいてきちゃっていて財政が硬直化しているわけで、だから、一方的に相手を断罪するのではなくて、一緒に知恵を出す姿勢で議論をさせていただければありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/136",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "だけれども、そのほとんどはこれまでの蓄積がきいてきちゃっていて財政が硬直化しているわけで、だから、一方的に相手を断罪するのではなくて、一緒に知恵を出す姿勢で議論をさせていただければありがたいというふうに思います"
            ]
        }
    ]
}