{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117714858X00320110615_203",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-15",
            "speech_text": "○国務大臣（野田佳彦君）　まず、本格的な復興予算を作っていく際には、今、復興構想会議などの御議論もございますが、そういう青写真なども含めて復興財源どうするかというこれ大事な議論があるので、それを踏まえて対応したいと思いますが、当面については、昨日総理の御指示があった、新たに国債を発行しないで決算剰余金等の既存の財源を使いながらまず緊急対応するというところから進めさせていただきたいと思います。\r\n　その上で、今委員の御指摘は、もっと大規模な本格的な復興の場合だと思います。それについては八条、九条に書いてあるとおりであって、新たに震災のための国債を発行するためには、区分経理をしながら、そして透明化を図ると、そういう大事な視点を踏まえながら歳出歳入両面から財源確保に努めていくということが基本だと思います。その規模はどうなるかは、まさにこれ、財政需要を精査をしながら積み上げていく議論だと思います。\r\n　一方で、あえて言わさせていただきたいと思いますが、そのためにだから必要な財政需要についても対応していきたいと思いますが、この間、ＩＭＦの専務理事の代行が来られまして、そして議論させていただきました。震災から日本は早く立ち直ってほしいと、当面は経済的には一時的に落ち込むかもしれないけど、復興需要をきちっとこれを実現をさせていく過程で日本の経済は再生していくだろうと、そういう見通しをされた中で、一番心配をされていたのは財政でございました。\r\n　だから、したがって、内外がどう見ているかということもよく大事に考えなければいけません。一般の国債と震災のための国債をその意味でも区分経理をしながら、きちっと財政規律も守っているんだということを示していくことが大事ではないかなというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00320110615/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それについては八条、九条に書いてあるとおりであって、新たに震災のための国債を発行するためには、区分経理をしながら、そして透明化を図ると、そういう大事な視点を踏まえながら歳出歳入両面から財源確保に努めていくということが基本だと思います",
                "その規模はどうなるかは、まさにこれ、財政需要を精査をしながら積み上げていく議論だと思います",
                "震災から日本は早く立ち直ってほしいと、当面は経済的には一時的に落ち込むかもしれないけど、復興需要をきちっとこれを実現をさせていく過程で日本の経済は再生していくだろうと、そういう見通しをされた中で、一番心配をされていたのは財政でございました",
                "\r\n　だから、したがって、内外がどう見ているかということもよく大事に考えなければいけません",
                "一般の国債と震災のための国債をその意味でも区分経理をしながら、きちっと財政規律も守っているんだということを示していくことが大事ではないかなというふうに私は思っております"
            ]
        },
        {
            "speech_id": "117714858X00320110615_205",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-15",
            "speech_text": "○国務大臣（野田佳彦君）　復興のためにどういう事業が必要なのか、その需要がどれぐらいあるのかというその規模感が出てきた上で、財政的にどういう手当てをするかという中で償還のルールを明確にしながら国債を発行するというのが、これは、八条、九条については各党が全て完全に一致したというふうに聞いておりますので、それを踏まえた対応をさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00320110615/205",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　復興のためにどういう事業が必要なのか、その需要がどれぐらいあるのかというその規模感が出てきた上で、財政的にどういう手当てをするかという中で償還のルールを明確にしながら国債を発行するというのが、これは、八条、九条については各党が全て完全に一致したというふうに聞いておりますので、それを踏まえた対応をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714103X00820110527_059",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-27",
            "speech_text": "○国務大臣（野田佳彦君）　国債で運用した方がいいという、今数字で見ればまさにそのとおりだというふうに思いますけれども、加えて、成長産業に資するための運用というのも考えている部分もあったのかもしれませんし、いろいろこれ、基本的には、第一義的には厚労省の御判断だと思いますが、財政当局としてもやっぱりこれはこの動き、注視をしていかなければいけないと改めて思いました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00820110527/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　国債で運用した方がいいという、今数字で見ればまさにそのとおりだというふうに思いますけれども、加えて、成長産業に資するための運用というのも考えている部分もあったのかもしれませんし、いろいろこれ、基本的には、第一義的には厚労省の御判断だと思いますが、財政当局としてもやっぱりこれはこの動き、注視をしていかなければいけないと改めて思いました"
            ]
        },
        {
            "speech_id": "117714103X00820110527_194",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-27",
            "speech_text": "○国務大臣（野田佳彦君）　我が国の財政は、国と地方の長期債務残高合わせて二十三年度末で八百九十二兆円と、まさにこれは主要先進国の中では最悪の水準でございますので、議員御指摘のとおり、金利の上昇との関連というのは、これはよく精査をしながら今後の取組に生かしていかなければいけないと思っています。\r\n　ちなみに、金利上昇リスクについては、これは財務省の後年度影響試算では、平成二十四年度に金利が一％上昇したと仮定すると国債費は二十四年度に一兆円、二十五年度に二・五兆円、二十六年度に四・二兆円増加するという試算もございます。\r\n　金利と成長との関係についてはこれは様々な議論がありますけれども、近年の我が国においては、少なくとも長期金利が成長率を上回る傾向が続いていることにこれは留意することが必要だろうと思います。御指摘のとおり、利払い費の増加が税収増を上回るリスクはあると思います。良い金利、悪い金利、いろいろお話ございましたから、いずれにしても我が国の財政赤字は巨額でありますので、財政の持続可能性の確保、それから内外からの信認維持の必要性というのはむしろこの大震災によって更に高まっただろうというふうに思います。\r\n　したがって、市場の信認維持確保の観点から、社会保障・税一体改革等により財政健全化を着実に進めていきたいと思いますし、財政運営戦略を着実に歩んでいくためにも御指摘のような金利との関係というのはよく精査しながら対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00820110527/194",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　我が国の財政は、国と地方の長期債務残高合わせて二十三年度末で八百九十二兆円と、まさにこれは主要先進国の中では最悪の水準でございますので、議員御指摘のとおり、金利の上昇との関連というのは、これはよく精査をしながら今後の取組に生かしていかなければいけないと思っています",
                "\r\n　金利と成長との関係についてはこれは様々な議論がありますけれども、近年の我が国においては、少なくとも長期金利が成長率を上回る傾向が続いていることにこれは留意することが必要だろうと思います",
                "良い金利、悪い金利、いろいろお話ございましたから、いずれにしても我が国の財政赤字は巨額でありますので、財政の持続可能性の確保、それから内外からの信認維持の必要性というのはむしろこの大震災によって更に高まっただろうというふうに思います",
                "\r\n　したがって、市場の信認維持確保の観点から、社会保障・税一体改革等により財政健全化を着実に進めていきたいと思いますし、財政運営戦略を着実に歩んでいくためにも御指摘のような金利との関係というのはよく精査しながら対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714103X00820110527_200",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-27",
            "speech_text": "○国務大臣（野田佳彦君）　年間の国債発行額が、これは新規財源債だけではなくて、借換債とか財投債含めて約百七十兆円です。その意味では、委員御指摘のとおり、国債管理政策はとても重要であるということは間違いありません。それを財務省という一つの役所の中で、理財と主計がありますので、その辺でどういうふうにやっているのかということだと思いますが、逆に言うと、その財政出動を行っていく、予算編成をする主計局と国債管理政策をやっている理財局がしっかり連携をすることによってむしろ生きた予算編成、そしてまさに現実的な国債管理政策ができるというふうに思いますし、そのための工夫をしていかなければいけないと思いますが、債務管理庁については、これは民主党の二〇〇九年の政策インデックスの中で検討事項になっています。党内の検討を踏まえて対応をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00820110527/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、委員御指摘のとおり、国債管理政策はとても重要であるということは間違いありません"
            ]
        },
        {
            "speech_id": "117714370X01420110517_028",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-17",
            "speech_text": "○国務大臣（野田佳彦君）　まずは、五月二日に第一次補正予算、いろいろ厳しい御指摘をいただきましたけれども、最終的には大所高所に立って各党の皆様に御賛同をいただいたこと、心から感謝申し上げたいというふうに思います。\r\n　そして、今、第二次補正に向けての姿勢についてのお尋ねがございました。復旧復興と財政健全化の両立を図るという基本的な姿勢の下で編成をしていきたいというふうに思いますが、その際には三党の政策責任者による合意は大変重たいものというふうに受け止めさせていただいております。\r\n　御提起のあった国債の発行に際しては、その償還を担保するという必要があるというふうに認識をしておりまして、そのために今後、歳入そして歳出両面にわたって幅広く財源の在り方について議論をさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01420110517/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "復旧復興と財政健全化の両立を図るという基本的な姿勢の下で編成をしていきたいというふうに思いますが、その際には三党の政策責任者による合意は大変重たいものというふうに受け止めさせていただいております",
                "\r\n　御提起のあった国債の発行に際しては、その償還を担保するという必要があるというふうに認識をしておりまして、そのために今後、歳入そして歳出両面にわたって幅広く財源の在り方について議論をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01420110517_068",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-17",
            "speech_text": "○国務大臣（野田佳彦君）　国債の暴落などということが想定をされないようにしっかりと財政健全化の道筋を、戦略をしっかりと踏まえた対応をしていくと。今、復興に向けての国債のお話がございましたが、そのためにも、一般の国債とは別区分で、しっかり償還財源を手当てした国債を発行するというのが大変有力な考え方だというふうに思いますし、ただ、いずれにしてもまだ大量の国債発行に依存せざるを得ない財政状態であることは間違いありませんので、きめ細やかな国債管理政策を行うことによってしっかり内外の信認を得ていくように頑張っていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01420110517/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、復興に向けての国債のお話がございましたが、そのためにも、一般の国債とは別区分で、しっかり償還財源を手当てした国債を発行するというのが大変有力な考え方だというふうに思いますし、ただ、いずれにしてもまだ大量の国債発行に依存せざるを得ない財政状態であることは間違いありませんので、きめ細やかな国債管理政策を行うことによってしっかり内外の信認を得ていくように頑張っていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01420110517_070",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-17",
            "speech_text": "○国務大臣（野田佳彦君）　正確に我が国の国債の保有者別内訳を申し上げますと、銀行等が四五・〇、生損保等が二〇・二％、公的年金及び年金基金が一四・二％、家計が四・五％。委員御指摘のように、九五％は国内で、海外が四・八％となっていますが、このような銀行とか生損保等の金融機関が大宗を占めていますが、原資は委員の御指摘と同じで家計や企業の貯蓄であったり保険料であるということでございますので、国内の金融資産で支えているということと理解をしていいかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01420110517/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "委員御指摘のように、九五％は国内で、海外が四・八％となっていますが、このような銀行とか生損保等の金融機関が大宗を占めていますが、原資は委員の御指摘と同じで家計や企業の貯蓄であったり保険料であるということでございますので、国内の金融資産で支えているということと理解をしていいかと思います"
            ]
        },
        {
            "speech_id": "117704376X01920110513_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-13",
            "speech_text": "○野田国務大臣　仮に復興のために新たに国債を発行する場合には、いわゆる一般の国債とは区分して考えた方がいいという御指摘は、まさにそのとおりだというふうに思います。三党合意においても、そういう考え方が出てきています。償還のあり方等を含めて、セットで、復興の国債のあり方を考えるというような。\r\n　それで、委員の御指摘も含めて、いろいろなアイデアがあると思いますので、これから、そうしたアイデアを虚心坦懐にお伺いしながら対応していきたいと思います。特に、やはり民間の資金がどうやってまさに東北地方に流れていくか、そっちの方もあわせて考えなければいけないなというふうに思っていますので、そういうことも総合的に含めて、委員からの御指摘も踏まえて対応していきたいと思います。\r\n　大事なことは、やはりどうしても役所としてのそろばん勘定でいろいろ考えるケースがあります。大事なカンジョウがもう一つあって、国民感情というものもありますので、そろばん勘定、国民感情、両方よく勘案しながら対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01920110513/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　仮に復興のために新たに国債を発行する場合には、いわゆる一般の国債とは区分して考えた方がいいという御指摘は、まさにそのとおりだというふうに思います",
                "特に、やはり民間の資金がどうやってまさに東北地方に流れていくか、そっちの方もあわせて考えなければいけないなというふうに思っていますので、そういうことも総合的に含めて、委員からの御指摘も踏まえて対応していきたいと思います",
                "大事なカンジョウがもう一つあって、国民感情というものもありますので、そろばん勘定、国民感情、両方よく勘案しながら対応していきたいと思います"
            ]
        },
        {
            "speech_id": "117704376X01920110513_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-13",
            "speech_text": "○野田国務大臣　基本的には、竹本委員に御紹介をいただいた前回の答弁が私の基本的な考え方でございまして、それは変わりはございません。\r\n　要は、剰余金が毎年発生をしてくるというのは、定率繰り入れ等の繰り入れと償還の時期がずれた分、剰余金が出てくるということでございまして、これは将来の国債の償還に使うということがルールになっています。この定率繰り入れというのは、六十年償還ルール、そういう我が国の国債償還のルールの基本でございますので、それを変えるということのメッセージがどう伝わるか、これはやはりどうしても慎重にならざるを得ないのではないかというふうに思っています。\r\n　やはりマーケットリスクというのは常に頭に入れながら対応していかなければいけないし、想定外のことが起こったから想定外の対応をしろという御意見がよくあります。しかし、これはやはり、ある程度、ルールを変えるということは外側にどう見えるかということ、これは私は相当に慎重に考えなければいけないのではないかなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01920110513/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この定率繰り入れというのは、六十年償還ルール、そういう我が国の国債償還のルールの基本でございますので、それを変えるということのメッセージがどう伝わるか、これはやはりどうしても慎重にならざるを得ないのではないかというふうに思っています",
                "しかし、これはやはり、ある程度、ルールを変えるということは外側にどう見えるかということ、これは私は相当に慎重に考えなければいけないのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01920110513_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-13",
            "speech_text": "○野田国務大臣　万が一、特例公債法案が通らないということになると、要は財政運営をどうするかというと、委員がさっき御指摘あったように、どうなるかわからない税収と建設国債ということになってしまいます。要は、それで執行していくしかないということになります。そういうことになったら、国民生活であるとか日本経済に大変甚大な影響が出てくることは間違いございません。\r\n　そうならないようにする、そのためにも、各党の御協力をいただきながら、この特例公債法案を今国会中に一日も早く成立させていただくために努力をするということが、私の責任を果たすということだと自覚をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01920110513/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　万が一、特例公債法案が通らないということになると、要は財政運営をどうするかというと、委員がさっき御指摘あったように、どうなるかわからない税収と建設国債ということになってしまいます",
                "そういうことになったら、国民生活であるとか日本経済に大変甚大な影響が出てくることは間違いございません",
                "\r\n　そうならないようにする、そのためにも、各党の御協力をいただきながら、この特例公債法案を今国会中に一日も早く成立させていただくために努力をするということが、私の責任を果たすということだと自覚をしています"
            ]
        },
        {
            "speech_id": "117704376X01820110511_124",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-05-11",
            "speech_text": "○野田国務大臣　復興国債を出すとか出さないとかというところまで、まだ議論はいっていません。ただ、仮に国債に頼るとするならば、復興の財源を国債発行するとするならば、やはり一般会計とは、一般のあの国債とは別に、別区分の中で償還財源も含めた国債の発行の仕方を考えるというのは、これは一つの有力な方法だと思います。\r\n　その引き受け手を大きな企業だけに任せていいのかというと、これは、現時点も、今国債の消化は順調に、震災発災後もうまくいっていますので、大きな企業だけにという形でいいのかどうかというのは、ちょっと別の議論があると思うし、やはり、今回の震災を受けて、一層海外に出ていこうという企業が出てこないかなという心配を私は持っています。\r\n　そういうことも含めて総合的に勘案をしていかなければいけないだろうと思いますが、財源論はまだ具体的にどうのという段階ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01820110511/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、仮に国債に頼るとするならば、復興の財源を国債発行するとするならば、やはり一般会計とは、一般のあの国債とは別に、別区分の中で償還財源も含めた国債の発行の仕方を考えるというのは、これは一つの有力な方法だと思います",
                "\r\n　その引き受け手を大きな企業だけに任せていいのかというと、これは、現時点も、今国債の消化は順調に、震災発災後もうまくいっていますので、大きな企業だけにという形でいいのかどうかというのは、ちょっと別の議論があると思うし、やはり、今回の震災を受けて、一層海外に出ていこうという企業が出てこないかなという心配を私は持っています",
                "\r\n　そういうことも含めて総合的に勘案をしていかなければいけないだろうと思いますが、財源論はまだ具体的にどうのという段階ではございません"
            ]
        },
        {
            "speech_id": "117714370X01220110502_035",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　いわゆる一般の国債を発行するについても、震災のための特別な国債を発行するについても、これはきちっとマーケットに説明できるような、そういう説明をしていかなければいけない、差はもちろん、種類は違っても、その留意点は同じだというふうに思います。\r\n　その意味で、震災復興、とても大事でありますけれども、一方で、総理の申し上げたかったことは、財政規律も守るんだという、中長期的には財政健全化しっかり守っていくんだと、財政運営戦略もしっかり守っていくんだということを主張したかったんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　いわゆる一般の国債を発行するについても、震災のための特別な国債を発行するについても、これはきちっとマーケットに説明できるような、そういう説明をしていかなければいけない、差はもちろん、種類は違っても、その留意点は同じだというふうに思います",
                "\r\n　その意味で、震災復興、とても大事でありますけれども、一方で、総理の申し上げたかったことは、財政規律も守るんだという、中長期的には財政健全化しっかり守っていくんだと、財政運営戦略もしっかり守っていくんだということを主張したかったんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01220110502_039",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　復興のための国債をつくると、それについては償還の財源も含めてセットで考えるという考え方、これは大事な有力な考え方だと思います。でも、その設計の議論が十分できていない段階だったものですから、第一次補正については追加的な国債を発行せずに、可能な限り、あらゆる政策順位を改めながら等々の判断で作らさせていただきました。\r\n　第二次以降については、これは予算委員会等でもお話をしておりますけれども、青写真をつくった上でそれを支える財源は何かということを歳出歳入両面から見ていきたいと思いますが、その中で、この三党で合意をされている考え方は一つの有力な考え方だと受け止めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　復興のための国債をつくると、それについては償還の財源も含めてセットで考えるという考え方、これは大事な有力な考え方だと思います",
                "\r\n　第二次以降については、これは予算委員会等でもお話をしておりますけれども、青写真をつくった上でそれを支える財源は何かということを歳出歳入両面から見ていきたいと思いますが、その中で、この三党で合意をされている考え方は一つの有力な考え方だと受け止めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X01220110502_059",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　国債市場への影響という観点からしますと、荒木議員の御指摘のような需給要因もさることながら、極めて厳しい財政事情でございますので、国債発行当局に対する市場の信認を維持するということは重要な観点と考えております。\r\n　そういう踏まえた対応をさせていただいておりますけれども、年金積立金の取崩しに伴う国債市場の需給への影響については、これは予断を持って申し上げることは、むしろこれは厚生労働省がお答えをすべきだったと思いますから私からは控えたいと思いますけれども、厚労省からは、年金財政において、年金給付に向けた資金繰りを確保するため、国庫からの繰入れや保険料収入のほか年金積立金の運用資産の満期償還金等を活用し、さらに必要な場合には、市場に不測の影響を与えないよう配慮しつつ年金積立金の運用資産の市場売却を行っている、このように報告を聞いております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　国債市場への影響という観点からしますと、荒木議員の御指摘のような需給要因もさることながら、極めて厳しい財政事情でございますので、国債発行当局に対する市場の信認を維持するということは重要な観点と考えております",
                "\r\n　そういう踏まえた対応をさせていただいておりますけれども、年金積立金の取崩しに伴う国債市場の需給への影響については、これは予断を持って申し上げることは、むしろこれは厚生労働省がお答えをすべきだったと思いますから私からは控えたいと思いますけれども、厚労省からは、年金財政において、年金給付に向けた資金繰りを確保するため、国庫からの繰入れや保険料収入のほか年金積立金の運用資産の満期償還金等を活用し、さらに必要な場合には、市場に不測の影響を与えないよう配慮しつつ年金積立金の運用資産の市場売却を行っている、このように報告を聞いております"
            ]
        },
        {
            "speech_id": "117714370X01220110502_068",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　確かに、税収を上回る国債発行額で年間の財政運営をしていることは事実ですが、そのスタートは、平成二十一年度からスタートしています。このときはリーマン・ショックの後の、経済が深刻な状況に陥って税収が入らなくなったと、このときがスタートでございまして、これ決算ベースでいうと、二十一年度は三十八・七兆が税収です。このときの国債発行額は五十二兆円でございます。その差は十数兆円です。\r\n　今、私ども御指摘いただいたのは二十二年度以降なんですが、二十二年度は、これ補正後で税収三十九・六兆、国債発行額四十四・三兆です。三段構えの経済対策で補正予算を去年の暮れ作りましたけれども、このときも新たな国債発行しないで工夫をさせていただきました。そして、二十三年度予算は、税収四十・九兆で、国債発行額が四十四・三と。二十一年度決算から来れば財政収支の方は着実に改善をしてきているということで、常に、特に昨年六月に財政運営戦略をまとめていますので、やっぱり財政健全化の道筋をちゃんと日本はたどるんだという、そういう覚悟と行動をしていかなければならないと思っています。\r\n　そういう一環で、今回も四兆円規模の予算でございますけれども、新たな国債を発行せずに財源を確保して対応すると、そういう形式を取らさせていただいた次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二十一年度決算から来れば財政収支の方は着実に改善をしてきているということで、常に、特に昨年六月に財政運営戦略をまとめていますので、やっぱり財政健全化の道筋をちゃんと日本はたどるんだという、そういう覚悟と行動をしていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "117714370X01220110502_070",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　復興のための財政需要というのは、多分相当規模になるだろうと思います。阪神・淡路大震災の後の最初の補正予算が一兆円でしたけれども、今回の対応では四兆円ということで、復旧だけでもそういう差が出ました。復興についても同様に、相当な財政需要が出てくると思います。\r\n　それを実現をするための財源、これは歳出歳入両方から見ていかなければならないと思いますけれども、先ほど来議論になっている三党合意の中でも、復旧復興のための特別な国債を発行するという考え方も、これも重要な考え方だというふうに思います。間違いなく、やっぱりそれをどう担保していくかという財源の話の議論はこれからやっていかなければいけないと思いますが、そういう意味では、一般の国債とは別の形の償還とか消化のルールをどうつくるかという議論をしっかりやりながら対応していかなければいけないだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それを実現をするための財源、これは歳出歳入両方から見ていかなければならないと思いますけれども、先ほど来議論になっている三党合意の中でも、復旧復興のための特別な国債を発行するという考え方も、これも重要な考え方だというふうに思います",
                "間違いなく、やっぱりそれをどう担保していくかという財源の話の議論はこれからやっていかなければいけないと思いますが、そういう意味では、一般の国債とは別の形の償還とか消化のルールをどうつくるかという議論をしっかりやりながら対応していかなければいけないだろうと思います"
            ]
        },
        {
            "speech_id": "117714370X01220110502_108",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（野田佳彦君）　取りあえず今回は早期の災害復旧に向けた対応ということで、その中で公共事業関係については建設国債、振り替えさせていただいて対応させていただきますが、今後の復興の段階でも様々ないろんな需要が出てくるかと思います。その中で適切な財源を確保しながら対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01220110502/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で適切な財源を確保しながら対応していきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01320110501_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　総理が御指摘のとおり、復興においてはまず財政需要は相当なものが出てくるだろうと思いますが、それはきちっとした青写真を作って、そして必要な対策を練って、それに向けて復興財源どうするかという議論があって、その積み上げのプロセスが必要だというふうに思っております。その際に、当然国債というのは選択肢でありますが、三党合意にもあるような考え方もあると思います。そういうことをきちっと作った上で国債発行ということだったらばこれはいいと思うんですが、安易な国債発行だと総理の御心配のような懸念も当然生じる可能性、おそれはあるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　総理が御指摘のとおり、復興においてはまず財政需要は相当なものが出てくるだろうと思いますが、それはきちっとした青写真を作って、そして必要な対策を練って、それに向けて復興財源どうするかという議論があって、その積み上げのプロセスが必要だというふうに思っております",
                "その際に、当然国債というのは選択肢でありますが、三党合意にもあるような考え方もあると思います",
                "そういうことをきちっと作った上で国債発行ということだったらばこれはいいと思うんですが、安易な国債発行だと総理の御心配のような懸念も当然生じる可能性、おそれはあるというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X01320110501_066",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　基本的には、財源づくりというのは歳出歳入の見直しをしながらやっていくという、これがベースだと思います。第一次補正予算もそういう観点から財源を組まさせていただいているということで、今合意文書についてございましたけれども、「復興のための国債の発行等により」と。「等」ということは、これは幅広い話であって、一つのこれ考え方が強く出ていますが、そういうことを踏まえて、まずは復興の青写真を作って、それに伴う必要な対策を練って、そして財源をつくっていく、そういうプロセスだと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　基本的には、財源づくりというのは歳出歳入の見直しをしながらやっていくという、これがベースだと思います",
                "「等」ということは、これは幅広い話であって、一つのこれ考え方が強く出ていますが、そういうことを踏まえて、まずは復興の青写真を作って、それに伴う必要な対策を練って、そして財源をつくっていく、そういうプロセスだと考えています"
            ]
        },
        {
            "speech_id": "117715261X01320110501_176",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　いわゆる、ちょっと埋蔵金の定義、これは明らかでありませんけれども、仮にその特別会計等で発生する剰余金等で考えるならば、いわゆる税外収入としては平成二十一年度の決算後で十一・九兆、二十二年度補正後十・六兆、二十三年度当初七・二兆と、可能な限り活用はさせてきていただいているというふうに思います。\r\n　今般の補正予算においても、先ほど来議論がございましたけれども、鉄運機構の国庫納付金の一・二兆を含めて臨時財源二・五兆、それから高速道路機構からの二千五百億円の国庫納付など様々な工夫をさせていただいております。\r\n　幾らあるかというと、これを先ほどの特会の剰余金として考えるならば、平成二十一年度決算における各特別会計の歳入と歳出の差額である剰余金は、単純に合計した場合は二十九・八兆になりますが、ただ、これは国債整理基金とか外為特会とか使いにくいものがいっぱいあるということは御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　幾らあるかというと、これを先ほどの特会の剰余金として考えるならば、平成二十一年度決算における各特別会計の歳入と歳出の差額である剰余金は、単純に合計した場合は二十九・八兆になりますが、ただ、これは国債整理基金とか外為特会とか使いにくいものがいっぱいあるということは御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01320110501_278",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　基本的には歳出歳入、それぞれを全般的にしっかり見直すということでございますし、これまでも活用してきました特別会計の見直しも併せてやっていきたいと思います。できる限りのことをやるということの中で、増税か国債かという、そういう単純な二者択一ではなくて幅広く検討するということになると思いますが、先ほど来申し上げているように、まだ財源論ありきでは進めていませんので、そこまで確定的には、政府として何かを決めていると、順番を決めているというわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "できる限りのことをやるということの中で、増税か国債かという、そういう単純な二者択一ではなくて幅広く検討するということになると思いますが、先ほど来申し上げているように、まだ財源論ありきでは進めていませんので、そこまで確定的には、政府として何かを決めていると、順番を決めているというわけではございません"
            ]
        },
        {
            "speech_id": "117715261X01320110501_282",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　確かに、マーケットの動向はいろんなことによって決まるということは委員の御指摘のとおりでございますけれども、ただ、財政健全化の道筋をたどらずに財政規律を守っていかないというメッセージが伝わったときの妙な影響ということは、これは厳に慎まなければいけないというふうに思っていますし、先般も、事実ではなかったんですけれども、政府の中で例えば日銀の国債の直接買取りという話が出たときに、これは間違いなく金利は跳ね上がったりしました。\r\n　そういう状況なんかを見ながら、これはやはり私どもは、震災からの復旧復興は大事でありますけれども、加えて財政の健全化ということももう一つ頭の中で押さえておかなければいけないと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/282",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう状況なんかを見ながら、これはやはり私どもは、震災からの復旧復興は大事でありますけれども、加えて財政の健全化ということももう一つ頭の中で押さえておかなければいけないと考えています"
            ]
        },
        {
            "speech_id": "117715261X01320110501_290",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　確かに今の経緯はおっしゃるとおりです。ただ、今は赤字国債も建設国債もやっぱり国債として発行する以上は、それは外からの見方は違うと思いますので、同じ六十年償還ルールをしっかり守るということは財政規律を守るという私はメッセージにつながるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/290",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、今は赤字国債も建設国債もやっぱり国債として発行する以上は、それは外からの見方は違うと思いますので、同じ六十年償還ルールをしっかり守るということは財政規律を守るという私はメッセージにつながるというふうに思います"
            ]
        },
        {
            "speech_id": "117714371X00120110501_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会、厚生労働委員会、国土交通委員会連合審査会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（野田佳彦君）　今回の第一次補正予算は、新たに国債を発行しないで財源を確保して四兆円規模の復旧型の予算を作らさせていただいたということは委員の御指摘のとおりでありますが、今、平成二十二年と二十三年のあの四十四兆円の国債発行について御指摘がございました。\r\n　大事なのはその前であって、平成二十一年から公債発行の方が税収を上回っているんです。平成二十一年度の決算では、これは税収が三十八・七兆に対し国債発行五十二兆円です。もちろん、これはリーマン・ショックの後だからこれだけ厳しい財政状況になりました。その後、御指摘のあった二十二年度は、補正後で、税収が三十九・六兆、国債発行四十四・三兆です。二十三年度予算は、税収四十・九兆の見込みで国債発行四十四・三兆ですから、財政収支は着実に改善をしてきているというふうに思いますので、財政規律を守らない政権という御指摘は当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714371X00120110501/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、これはリーマン・ショックの後だからこれだけ厳しい財政状況になりました",
                "二十三年度予算は、税収四十・九兆の見込みで国債発行四十四・三兆ですから、財政収支は着実に改善をしてきているというふうに思いますので、財政規律を守らない政権という御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○野田国務大臣　間違いなく、日本の債務残高が対ＧＤＰで主要国の中では最悪の水準であるということは、これはもうマーケットが注目している一つの材料だと思います。加えて、その債務残高といわゆる国内貯蓄との差が縮まってきているという状況の中で、これ以上野方図に国債を発行するということは、余りそういうリスクの話を殊さら強調したくはありませんけれども、何らかの引き金を引きかねないと思います。\r\n　ということは、震災という、こういう状況でありますけれども、これへの対応もしっかりしながら中期的な財政健全化の道筋を日本はたどるんだというメッセージと行動を常に発信していかなければならないということを、自分の心に戒めて対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　間違いなく、日本の債務残高が対ＧＤＰで主要国の中では最悪の水準であるということは、これはもうマーケットが注目している一つの材料だと思います",
                "加えて、その債務残高といわゆる国内貯蓄との差が縮まってきているという状況の中で、これ以上野方図に国債を発行するということは、余りそういうリスクの話を殊さら強調したくはありませんけれども、何らかの引き金を引きかねないと思います",
                "\r\n　ということは、震災という、こういう状況でありますけれども、これへの対応もしっかりしながら中期的な財政健全化の道筋を日本はたどるんだというメッセージと行動を常に発信していかなければならないということを、自分の心に戒めて対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○野田国務大臣　無利子非課税国債、これは相続税を免除するというお話だと思うんですけれども、そうすると、無利子ゆえに失われる利子収入よりも、軽減をされる相続税の方が大きいという方がこの対象になると思います。その分、相続税が減るわけでありますから、税額が減るわけですから、国の財政収支にとっては悪化をする、マイナスになるというふうに思います。\r\n　加えて、こういう特別な国債をつくることが必要なのかどうかなんですが、現時点、少なくとも震災発災後、さまざまな国債を発行してまいりましたけれども、これは円滑に、順調に消化されているということでございます。\r\n　そういうことも含めて、私は、慎重な検討というか、では、何かどこかで成功した事例があるのかなんです。いろいろ調べましたけれども、主要国の中で、このいわゆる無利子国債にトライしたのは、フランス、一九五〇年代にピネー国債というのをつくっています。戦費調達のためです。これは評判が悪くてすぐやめています。\r\n　ということも含めて、私は、慎重な検討が必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　無利子非課税国債、これは相続税を免除するというお話だと思うんですけれども、そうすると、無利子ゆえに失われる利子収入よりも、軽減をされる相続税の方が大きいという方がこの対象になると思います",
                "その分、相続税が減るわけでありますから、税額が減るわけですから、国の財政収支にとっては悪化をする、マイナスになるというふうに思います",
                "\r\n　ということも含めて、私は、慎重な検討が必要だと思います"
            ]
        },
        {
            "speech_id": "117704376X01720110430_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-30",
            "speech_text": "○野田国務大臣　当然、復興のための青写真が出てきて、それに対する対策の規模がどうなるか、それを実現するための財源はどうなるか、そういうプロセスをたどっていかなければならないと思いますが、当然のことながら、阪神・淡路大震災のときの第一次の復旧の予算、今回私どもが今提案しているものが四倍ですので、ということも考えると、相当な財政需要が復興についても伴うだろうと思います。\r\n　では、その財源調達をどうするかということは、今の国債発行というのも一つのアイデアだと思いますが、歳出歳入含めて、あらゆる努力をしてつくり出していかなければなりません。仮に国債発行とするならば、では、どういう国債の発行の仕方にするのか、別に償還のルールを決めるか、そういうきめ細やかな議論をしていかなければいけないだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01720110430/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　当然、復興のための青写真が出てきて、それに対する対策の規模がどうなるか、それを実現するための財源はどうなるか、そういうプロセスをたどっていかなければならないと思いますが、当然のことながら、阪神・淡路大震災のときの第一次の復旧の予算、今回私どもが今提案しているものが四倍ですので、ということも考えると、相当な財政需要が復興についても伴うだろうと思います",
                "\r\n　では、その財源調達をどうするかということは、今の国債発行というのも一つのアイデアだと思いますが、歳出歳入含めて、あらゆる努力をしてつくり出していかなければなりません",
                "仮に国債発行とするならば、では、どういう国債の発行の仕方にするのか、別に償還のルールを決めるか、そういうきめ細やかな議論をしていかなければいけないだろうと思います"
            ]
        },
        {
            "speech_id": "117705261X02120110429_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○野田国務大臣　いろいろ御提起、ありがとうございました。\r\n　御指摘で具体的にあったものについて確認をさせていただきたいと思いますが、一つは、相続税を免除する無利子非課税国債でございますけれども、これについては、無利子ゆえに失われる利子収入よりも軽減される相続税額の方が大きい方が主として購入をされるというふうに思いますので、国の財政収支はその分悪化することになるかと思いますし、加えて、これはちょっと過去の事例で、フランスで、戦費調達で、一九五〇年代、ピネー国債というものを発行したことがあると思いますが、これも余りうまくいってなかったというふうに思います。ただ、今いろいろな計算式で資料を見せていただきましたので、よく勉強はさせていただきたいというふうに思います。\r\n　それから、日銀の直接引き受けについては、戦前戦中、多額の公債を日銀が引き受けたことによって急激なインフレが生じたことを踏まえまして、現在、財政法においては、第五条で、公債の日銀引き受けを原則として禁止し、公債の市中消化が原則となっております。現在、国債の発行、消化が総じて震災後も円滑に行われておりますので、こういう特別な国債が、あるいは引き受け方が必要かどうかは、これはよく、慎重に検討しなければいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "現在、国債の発行、消化が総じて震災後も円滑に行われておりますので、こういう特別な国債が、あるいは引き受け方が必要かどうかは、これはよく、慎重に検討しなければいけないと思います"
            ]
        },
        {
            "speech_id": "117705261X02120110429_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○野田国務大臣　まず、私の方から。恐縮です。\r\n　まず、委員御指摘のとおり、今回の第一次補正予算は、新たに国債を発行しないで約四兆円規模の財源をつくらせていただきました。委員が冒頭に昭和の日のお話をされましたけれども、昭和二十一年、まさに日本の財政は公債発行の方が税収より多かったと同じような状況が平成二十一年から起こっています。\r\n　その中で、当初予算、本予算を国債発行しないでつくるということはできませんが、なるべく新たな国債を発行しないで、極力歳出等の見直しをしながら財源を確保していこうというのは、去年の暮れにおける補正予算においても同じようなチャレンジをさせていただきましたということを、まさにこれは厳しい震災、こういう状況の中で立ち上がっていかなければなりませんが、一方で、財政に対する信認も得ながら進めていかなければいけない、そういう観点からこういうつくり方をさせていただいたということでございます。\r\n　その後、今御指摘いただいた財源については、いろいろ御批判もあることは承知しています。ただ、すべて万人が納得していただける財源づくりは、そう簡単ではございません。その上で、マニフェストについても、この見直しを今回少しさせていただいておりますし、十分ではないという御指摘があるかもしれませんが、引き続き歳出の見直しもやっていきたいというふうに思います。\r\n　臨時財源二・五兆については、これは何を充てるかというと、税制の抜本改革によって安定財源を確保しながら、それを二分の一に充てるという、いわゆる年金法の趣旨に照らしながらこれから対応していきたいと思いますし、その段取りがどういうふうになるかというと、社会保障と税の一体改革、六月に成案を得ることになっています。その中でその方向性が出てくるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、当初予算、本予算を国債発行しないでつくるということはできませんが、なるべく新たな国債を発行しないで、極力歳出等の見直しをしながら財源を確保していこうというのは、去年の暮れにおける補正予算においても同じようなチャレンジをさせていただきましたということを、まさにこれは厳しい震災、こういう状況の中で立ち上がっていかなければなりませんが、一方で、財政に対する信認も得ながら進めていかなければいけない、そういう観点からこういうつくり方をさせていただいたということでございます",
                "\r\n　その後、今御指摘いただいた財源については、いろいろ御批判もあることは承知しています",
                "ただ、すべて万人が納得していただける財源づくりは、そう簡単ではございません",
                "その上で、マニフェストについても、この見直しを今回少しさせていただいておりますし、十分ではないという御指摘があるかもしれませんが、引き続き歳出の見直しもやっていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117705254X01720110428_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○国務大臣（野田佳彦君）　石原自民党幹事長からは、補正予算の財源についての御質問をいただきました。\r\n　ただいま総理からも御答弁がございましたけれども、本日提出した補正予算については、追加的な国債発行をせず、歳出の見直し等により財源を確保することとしたところでございます。\r\n　今後、震災からの復旧復興に向けて複数回の補正予算を編成することとなると考えております。その財源等については、復興の青写真や今後の対策の規模、さらには市場の信認確保の観点などを踏まえて対応していきたいと思いますが、復興再生債という御提起もいただきましたけれども、復興財源を担保した国債を発行するといった手法をも含めて、今後、歳入歳出にわたって政党間で幅広く検討をしていただきたいというふうに考えています。\r\n　その際、経済財政への内外の信認を確保するとともに、国民の連帯のもと、復旧復興と財政健全化の両立を確保することが日本の再生のために不可欠であると考えております。（拍手）\r\n　　　　〔国務大臣玄葉光一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、震災からの復旧復興に向けて複数回の補正予算を編成することとなると考えております",
                "その財源等については、復興の青写真や今後の対策の規模、さらには市場の信認確保の観点などを踏まえて対応していきたいと思いますが、復興再生債という御提起もいただきましたけれども、復興財源を担保した国債を発行するといった手法をも含めて、今後、歳入歳出にわたって政党間で幅広く検討をしていただきたいというふうに考えています",
                "\r\n　その際、経済財政への内外の信認を確保するとともに、国民の連帯のもと、復旧復興と財政健全化の両立を確保することが日本の再生のために不可欠であると考えております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○国務大臣（野田佳彦君）　小熊議員から、ＯＤＡ予算の削減についてお尋ねがございました。\r\n　今回の補正予算の編成に当たっては、追加の公債を発行せず、歳出の見直し等により財源を確保するとしたところでございます。こうした方針を踏まえて、ＯＤＡ関連予算については、二国間援助が各国との関係に与える影響に最大限配慮し、国際機関向けの拠出の一時的な減額等を行うこととしたところでございます。\r\n　続いて、補正予算の財源についてのお尋ねがございました。\r\n　特別会計の剰余金、積立金については、一般会計の財政状況が極めて厳しい中、これまでも個々の制度の趣旨を踏まえ、可能な限り財源として活用してきたところでございますが、御指摘のあった国債整理基金特別会計に対する定率繰入れの停止は、国債償還負担の将来への先送りにすぎず、政府の財政規律の放棄につながると受け止められ、市場からの信認が損なわれるおそれがあること、労働保険特別会計の積立金は労使に納めていただいた保険料を積み立てたものであることから、財源として活用することは不適当であると考えております。\r\n　続いて、復興の財源の在り方についてのお尋ねがございました。\r\n　復興財源の在り方は、復興の青写真や今後の対策の規模、さらには市場の信認確保の観点などを踏まえて、今後、歳入歳出にわたり幅広く検討をしていかなければならないと思います。その際、復興を強力に進めていくためにも、我が国の経済財政への内外の信認を確保し、復旧・復興と財政健全化を両立させていくことが日本再生のための不可欠である条件だと考えます。\r\n　なお、平成二十三年度予算において、税収が公債発行額を下回る厳しい財政状況の中で、経済成長による税収の増加のみに頼った財政運営は困難であると考えております。（拍手）\r\n　　　〔国務大臣片山善博君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特別会計の剰余金、積立金については、一般会計の財政状況が極めて厳しい中、これまでも個々の制度の趣旨を踏まえ、可能な限り財源として活用してきたところでございますが、御指摘のあった国債整理基金特別会計に対する定率繰入れの停止は、国債償還負担の将来への先送りにすぎず、政府の財政規律の放棄につながると受け止められ、市場からの信認が損なわれるおそれがあること、労働保険特別会計の積立金は労使に納めていただいた保険料を積み立てたものであることから、財源として活用することは不適当であると考えております",
                "\r\n　復興財源の在り方は、復興の青写真や今後の対策の規模、さらには市場の信認確保の観点などを踏まえて、今後、歳入歳出にわたり幅広く検討をしていかなければならないと思います",
                "その際、復興を強力に進めていくためにも、我が国の経済財政への内外の信認を確保し、復旧・復興と財政健全化を両立させていくことが日本再生のための不可欠である条件だと考えます",
                "\r\n　なお、平成二十三年度予算において、税収が公債発行額を下回る厳しい財政状況の中で、経済成長による税収の増加のみに頼った財政運営は困難であると考えております"
            ]
        },
        {
            "speech_id": "117705261X01920110426_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○野田国務大臣　国債整理基金にたまると言われているその剰余金というのは、定率繰り入れの年度と実際の現金償還の年度のずれにより一時的に積み上がったものでございますので、これはあくまで国債償還のために使うお金だというふうに御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　国債整理基金にたまると言われているその剰余金というのは、定率繰り入れの年度と実際の現金償還の年度のずれにより一時的に積み上がったものでございますので、これはあくまで国債償還のために使うお金だというふうに御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X01920110426_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○野田国務大臣　まじめな御提言ですから、まじめにお答えをしたいというふうに思いますが、国債整理基金への定率繰り入れというのは、やはり減債制度、日本の財政規律の根幹になっているというふうに思います。それを、こういう状況だからといってルールを変えることは、私はマーケットのリスクがあるというふうに思います。非常に強いというふうに思っておりますので、そういうことは、市場からの信認を得ながら震災対策も行っていかなければいけないという状況の中で、私は、今この時期にこういう議論をするということはプラスではないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　まじめな御提言ですから、まじめにお答えをしたいというふうに思いますが、国債整理基金への定率繰り入れというのは、やはり減債制度、日本の財政規律の根幹になっているというふうに思います",
                "それを、こういう状況だからといってルールを変えることは、私はマーケットのリスクがあるというふうに思います",
                "非常に強いというふうに思っておりますので、そういうことは、市場からの信認を得ながら震災対策も行っていかなければいけないという状況の中で、私は、今この時期にこういう議論をするということはプラスではないというふうに思います"
            ]
        },
        {
            "speech_id": "117705261X01920110426_226",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○野田国務大臣　過去十一回やっています。それは、昭和五十七年からあるいは平成の初めの方までやっています。本格的に国債を発行したのは昭和五十年度からですから、大量の償還が始まるのは昭和六十年度以降です。\r\n　ということで、竹下大蔵大臣の答弁が出ていますけれども、この当時と今の財政状況は全く劇的に変化をしています。対ＧＤＰ比の普通国債の残高も、このころは三十数％のはずです。普通国債の残高は九十兆円台だったと思います。ということで、比較にならないほど財政状況は悪化している。加えて、当時やったときは、ＮＴＴ株の売却収入とか、ほかの代替の財源確保もしているということもありました。\r\n　ということで、かつてやったことがあるから、竹下さんがこう言っていたから今導入しろというのは、私は議論としては成り立たないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということで、かつてやったことがあるから、竹下さんがこう言っていたから今導入しろというのは、私は議論としては成り立たないと思います"
            ]
        },
        {
            "speech_id": "117714370X00920110426_030",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　二十八日に提出する予定の第一次補正予算については、規模としては約四兆円ですが、これは基本的には追加的に国債発行せずに、既存の予算の見直し、歳出の見直しをするという形での財源確保をさせていただきました。\r\n　その後の復興に向けてでございますけれども、今復興の構想会議というところで青写真づくりの議論をされています。これ、六月末までにその青写真が出てくると思いますが、どういう形の復興対策が必要なのか、それに見合った予算はどういう形になるのか、財源はどうするかという、そういうプロセスをたどるということになると思います。\r\n　一部報道等で何かいろいろ具体的な税目とか率とか出ていますが、確定的に今何か政府で決めているという状況ではありません。歳出歳入両面からの見直しをしっかりやっていき、与野党の議論も踏まえながら対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これ、六月末までにその青写真が出てくると思いますが、どういう形の復興対策が必要なのか、それに見合った予算はどういう形になるのか、財源はどうするかという、そういうプロセスをたどるということになると思います",
                "歳出歳入両面からの見直しをしっかりやっていき、与野党の議論も踏まえながら対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714370X00920110426_076",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　復興財源の在り方は、さっきも愛知委員との答弁の中でお話しさせていただいたとおり、復興構想会議で青写真をまずつくると。その青写真に基づいて、どういう対策が必要であり、そのためにどういう財源をつくっていくかという議論になると思うんです。\r\n　一つは、やっぱり国債発行という考え方もあると思います。発行の仕方もいろいろ形態があると思います。税を充てていくという議論もあります。これはまだ我々、確定的には考えていません。三月十一日以前の状況は委員の御指摘のとおりだと思います。この震災を踏まえて、いずれにしても一定規模の財政需要が間違いなくあるわけですから、そこで財政需要を満たし、むしろ東北地方、日本の再生というか発展につなげていく生きたお金にしていかなければなりません。その財源をどうするか。経済状況もよく勘案しなければならないと思います。\r\n　そういうことを含めて、今委員の御意見は一つの御意見だと思いますが、これから意見交換をしながら定めていきたいと思います。何度も申し上げますけど、よく一面に出るような話を我々が確定的に考えているわけではないということは御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その青写真に基づいて、どういう対策が必要であり、そのためにどういう財源をつくっていくかという議論になると思うんです",
                "\r\n　一つは、やっぱり国債発行という考え方もあると思います",
                "この震災を踏まえて、いずれにしても一定規模の財政需要が間違いなくあるわけですから、そこで財政需要を満たし、むしろ東北地方、日本の再生というか発展につなげていく生きたお金にしていかなければなりません",
                "経済状況もよく勘案しなければならないと思います",
                "何度も申し上げますけど、よく一面に出るような話を我々が確定的に考えているわけではないということは御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117714370X00920110426_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　デフレから脱却できない状況が続くとか、あるいはデフレを助長するようなことはあってはいけないと思います。\r\n　加えてもう一方で、やっぱり財政健全化の道筋を中長期でどうやって日本がたどっていくかというメッセージもないと、これはいわゆる為替ではなくて、いわゆる国債の方のマーケット、もうこれも気にしなければなりませんということを総合的に判断しながらどう対応するかだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（野田佳彦君）　デフレから脱却できない状況が続くとか、あるいはデフレを助長するようなことはあってはいけないと思います",
                "\r\n　加えてもう一方で、やっぱり財政健全化の道筋を中長期でどうやって日本がたどっていくかというメッセージもないと、これはいわゆる為替ではなくて、いわゆる国債の方のマーケット、もうこれも気にしなければなりませんということを総合的に判断しながらどう対応するかだと思います"
            ]
        },
        {
            "speech_id": "117714370X00920110426_118",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-26",
            "speech_text": "○国務大臣（野田佳彦君）　極力、今回の第一次補正予算も、極力というか追加的に国債発行をしないで約四兆円規模のものを編成をさせていただきました。\r\n　基本姿勢は、復興のときも同じであって、やっぱり既存の歳出の見直しであるとか、あるいは、よく御党からも御指摘いただきますけれども、できるものとできないものがありますが、一般会計、特別会計総ざらいしながら見直していくとか、そういうことを前提としながらも、その上でやっぱり、じゃ、どうしても足りない分はどうなるかというときには国債発行せざるを得ない。じゃ、国債の発行の仕方はどうすると、あるいはその財源、国債の償還ルールをどうするとか、税はどうすると、そういう議論、そういう順番で物事を整理していかなければいけないんだろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00920110426/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　基本姿勢は、復興のときも同じであって、やっぱり既存の歳出の見直しであるとか、あるいは、よく御党からも御指摘いただきますけれども、できるものとできないものがありますが、一般会計、特別会計総ざらいしながら見直していくとか、そういうことを前提としながらも、その上でやっぱり、じゃ、どうしても足りない分はどうなるかというときには国債発行せざるを得ない",
                "じゃ、国債の発行の仕方はどうすると、あるいはその財源、国債の償還ルールをどうするとか、税はどうすると、そういう議論、そういう順番で物事を整理していかなければいけないんだろうと思います"
            ]
        },
        {
            "speech_id": "117714103X00420110425_052",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○国務大臣（野田佳彦君）　復興について、先ほど総理もお話がございましたとおり、復興構想会議において六月末までに青写真が作られると。そして、それに伴いまして、当然のことながらその財源をどうするかという議論になってまいります。増税の前にやるべきことがあるだろうと、それはそのとおりだと思います。\r\n　ということで、今回も、第一次は補正予算は復旧型でありますけれども、基本的には、委員が御指摘のあった国会議員の歳費の問題も含めて、あるいは政策の優先順位をしっかり見詰め直すことによって財源確保をすると、そういう姿勢で補正予算を組みます。復興に当たっては、当然基本的にはそういう姿勢が必要だと思います。歳出の見直しも必要です。\r\n　あわせて、それだけで足り得るかという議論もしなければならないと思いますが、その中で、特会の見直し、これまでもやってまいりました。特会から生じる剰余金あるいは積立金、あるいは法人から出てくるいわゆるたまり金みたいなのを国庫に返納してもらうとか、こういう努力はこれまでやってきて、平成二十二年度で税外収入十兆六千億円、そして二十三年度で七・二兆と、引き続きこういう努力はしていきたいと思いますけれども、ただ、特会でも、財源としてつくれるものと、今、国債整理基金とそれから労働保険のお話されました。これはすぐお金を移せるかというと、私はそうではないと思っていまして、国債整理基金の場合は、これは国債の償還のためのお金です。それを安易に使ってしまった場合は、結局それは将来の世代へのツケ回しであって、それは本当に許されるのかどうか、財政規律を守っている国というふうに見られるかどうか、マーケットはどう反応するか等々、よくこれは考えなければいけないと思います。\r\n　それから、労働保険についても、これは二つ勘定がありますけれども、雇用勘定の方は、あくまで失業給付のために労使が折半で出している保険料であります。労災の勘定は、労災でお亡くなりになった方の遺族のための年金給付です。それが安易に震災だからといって使えるお金かどうかというと、これまた慎重じゃなければいけないんじゃないかと。\r\n　一般論で、特会の見直しをしながら剰余金や積立金をつくって、それをこの財源に使っていくという姿勢は分かるんですが、個々の会計で今の例えで言われた部分については、私は慎重な検討が必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "増税の前にやるべきことがあるだろうと、それはそのとおりだと思います",
                "\r\n　ということで、今回も、第一次は補正予算は復旧型でありますけれども、基本的には、委員が御指摘のあった国会議員の歳費の問題も含めて、あるいは政策の優先順位をしっかり見詰め直すことによって財源確保をすると、そういう姿勢で補正予算を組みます",
                "復興に当たっては、当然基本的にはそういう姿勢が必要だと思います",
                "歳出の見直しも必要です",
                "\r\n　あわせて、それだけで足り得るかという議論もしなければならないと思いますが、その中で、特会の見直し、これまでもやってまいりました",
                "それを安易に使ってしまった場合は、結局それは将来の世代へのツケ回しであって、それは本当に許されるのかどうか、財政規律を守っている国というふうに見られるかどうか、マーケットはどう反応するか等々、よくこれは考えなければいけないと思います",
                "それが安易に震災だからといって使えるお金かどうかというと、これまた慎重じゃなければいけないんじゃないかと",
                "\r\n　一般論で、特会の見直しをしながら剰余金や積立金をつくって、それをこの財源に使っていくという姿勢は分かるんですが、個々の会計で今の例えで言われた部分については、私は慎重な検討が必要だと思います"
            ]
        },
        {
            "speech_id": "117714103X00420110425_108",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○国務大臣（野田佳彦君）　今般の第一次補正予算については、追加的に国債発行をしないという大方針の下で、既存の歳出の見直しをするということを中心で財源を手当てをさせていただくことになりました。\r\n　というのは、やっぱり復興に向けての青写真があって、そのための財源どうするんだと、仮に国債を発行する場合にはどういうルールで償還していくのかということを内外の信認を得る形じゃないと安易に出せないんではないか。お金が足りないから国債発行だというと、例えばマーケットがどう反応するか、極めてナーバスにならざるを得ないということから、既存予算の見直しというところから今回、第一次補正予算を組ませていただきました。\r\n　御指摘の子ども手当については、ゼロから二歳の月七千円の上積み分二千百億円を削減をするということ、これ基準といいますか、ありとあらゆる政策の中で与野党合意可能なものはどうなのかとか、そういう視点から総合的に調整をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　というのは、やっぱり復興に向けての青写真があって、そのための財源どうするんだと、仮に国債を発行する場合にはどういうルールで償還していくのかということを内外の信認を得る形じゃないと安易に出せないんではないか",
                "\r\n　御指摘の子ども手当については、ゼロから二歳の月七千円の上積み分二千百億円を削減をするということ、これ基準といいますか、ありとあらゆる政策の中で与野党合意可能なものはどうなのかとか、そういう視点から総合的に調整をさせていただきました"
            ]
        },
        {
            "speech_id": "117714103X00420110425_110",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○国務大臣（野田佳彦君）　委員御指摘のとおり、足下では為替レートを考えると約十五兆円の実質債務超過です。これを積立金取り崩して一般会計に入れると更にその債務超過が膨らむということ、これ委員御指摘のとおりなんですね。\r\n　加えて、やっぱり積立金というのは財投に預託をされております。これを取り崩せば同じ額の財投債を発行すると、要は国債の発行と同じことになるということです。それから、債務超過の下では、積立金の取崩しは政府短期証券という資金繰り証券により調達した資金を一般会計の財源として使うことになりますので、これは財政制度の根幹に抵触しかねないという懸念があります。そして、内外から、一般会計の赤字国債隠し、粉飾的な会計操作との批判を招きかねないという意味で、まあ私は一番、いろいろ技術的なことを申し上げました。先ほど国債整理基金の話も出ました。\r\n　この外為、やっぱりマーケットにあるものについては私はちょっと慎重な検討が必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、内外から、一般会計の赤字国債隠し、粉飾的な会計操作との批判を招きかねないという意味で、まあ私は一番、いろいろ技術的なことを申し上げました",
                "\r\n　この外為、やっぱりマーケットにあるものについては私はちょっと慎重な検討が必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "117704376X01620110422_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-22",
            "speech_text": "○野田国務大臣　基本的には、既存の政策の見直しを行うことによって、新たに国債を発行しないで四兆円規模の予算を組んでいるということは、委員は数字を挙げて一律三％と申されましたけれども、個別の政策の見直しをしながら確保した財源によって予算を組むという姿勢でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01620110422/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　基本的には、既存の政策の見直しを行うことによって、新たに国債を発行しないで四兆円規模の予算を組んでいるということは、委員は数字を挙げて一律三％と申されましたけれども、個別の政策の見直しをしながら確保した財源によって予算を組むという姿勢でございます"
            ]
        },
        {
            "speech_id": "117704376X01520110420_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-20",
            "speech_text": "○野田国務大臣　御質問、どうもありがとうございます。\r\n　今回、週末に行ってまいりましたワシントンのＧ20で、基本的には震災への対応とかあるいは原発への取り組みとか等々のお話をしながら、日本社会は一体となって頑張っていることを、そして、その金融システムは強靱だということのメッセージ、そういうものを中心にお話をしましたけれども、当然のことながら、財政にも触れております。\r\n　どういう言い方をしたかというと、復旧復興には相当な財源を要するであろうが、こうした支出は復旧復興が終わるまでの一時的なものであるということと、そして、中期的な財政健全化が我が国にとっての最重要課題であることに変わりはないという言い方をさせていただいております。\r\n　委員御指摘のとおり、トロントでは、財政健全化戦略と、そして中期財政フレーム、そして新成長戦略、あわせて国際社会に説明をし、ウエルカムという表現でコミュニケに入れていただいたわけですので、これは基本的には私も国際公約だと思っています。国際公約に対する基本姿勢については、このような形で今回のＧ20でも御説明をさせていただきました。\r\n　その上で、より詳細にどうするかというのがまさにこれから問われると思うんですけれども、まずは、復旧復興は数次にわたって補正予算を組んでいかなければなりませんが、第一次分については今月末をめどに今準備に当たっております。これについては、基本的な考え方は、新たに国債を発行しないで財政需要を満たしていくという考え方で、これはまさに財政規律と整合的な予算になると思います。\r\n　問題は、それからの膨大な財政需要が考えられる復興に向けての予算づくりでございます。\r\n　これは、第一次補正予算を早急に成立させていただいた暁に、与野党の協議もあると思いますし、復興構想会議というところもできました。その青写真に基づいて、どれぐらいの対策が必要なのか、そしてそれに見合った財源をどう確保するかという議論になると思います。\r\n　これも早急にまとめなければなりませんが、同時に、年央に中期財政フレームの見直しというのがあります。この中期財政フレームの見直しをしながら、要は、財政運営戦略、向こう十年間、本当に財政健全化をやっていくのかどうかという、まさに計画と整合的な予算づくりあるいは財源づくりをしていくかが問われると思います。\r\n　そういう視点の中で、六月をめどに、復興に向けての予算の財源をどう確保するか、そして年央で、まさにこれも六月でありますけれども、中期財政フレームをどうつくるか、その中できちっとした青写真とそして財源づくりというものをやっていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01520110420/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どういう言い方をしたかというと、復旧復興には相当な財源を要するであろうが、こうした支出は復旧復興が終わるまでの一時的なものであるということと、そして、中期的な財政健全化が我が国にとっての最重要課題であることに変わりはないという言い方をさせていただいております",
                "\r\n　委員御指摘のとおり、トロントでは、財政健全化戦略と、そして中期財政フレーム、そして新成長戦略、あわせて国際社会に説明をし、ウエルカムという表現でコミュニケに入れていただいたわけですので、これは基本的には私も国際公約だと思っています",
                "これについては、基本的な考え方は、新たに国債を発行しないで財政需要を満たしていくという考え方で、これはまさに財政規律と整合的な予算になると思います",
                "その青写真に基づいて、どれぐらいの対策が必要なのか、そしてそれに見合った財源をどう確保するかという議論になると思います",
                "\r\n　そういう視点の中で、六月をめどに、復興に向けての予算の財源をどう確保するか、そして年央で、まさにこれも六月でありますけれども、中期財政フレームをどうつくるか、その中できちっとした青写真とそして財源づくりというものをやっていきたいというふうに考えております"
            ]
        }
    ]
}