{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "117515261X00120100804_441",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○国務大臣（野田佳彦君）　櫻井委員にお答えをしたいと思います。\r\n　今、平成九年と平成十三年の財政再建の取組が挫折をしたという御指摘でございますが、それについての分析でございますけれども、御指摘のとおり平成九年は橋本政権における消費税引上げがございました。十三年は、これは骨太の方針で国債発行額を三十兆以下と目標に掲げながらそれを達成することができなかった。その理由は、直接的には経済情勢の悪化に伴うこれは税収の落ち込みが厳しくなったということだと思いますが、その中で同時に、景気変動に対して柔軟に対応できる仕組みを盛り込んでいなかったということが一つは大きな問題だったんではないかなと。\r\n　もう一つは、硬直化した歳出構造にこれをメスを入れることができなくて、新たな雇用と成長分野に支出を結び付けていけなかったというところにも反省点があるのではないかと思います。\r\n　その教訓を踏まえて六月にまとめた財政運営戦略におきましては、内外の経済の重大な危機等により目標の達成が著しく困難と認められた場合には、達成時期等の変更等の適切な措置がとれる仕組みを盛り込む、いわゆる柔軟な対応をしていこうという、こういう項目も入れております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/441",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その理由は、直接的には経済情勢の悪化に伴うこれは税収の落ち込みが厳しくなったということだと思いますが、その中で同時に、景気変動に対して柔軟に対応できる仕組みを盛り込んでいなかったということが一つは大きな問題だったんではないかなと",
                "\r\n　もう一つは、硬直化した歳出構造にこれをメスを入れることができなくて、新たな雇用と成長分野に支出を結び付けていけなかったというところにも反省点があるのではないかと思います"
            ]
        },
        {
            "speech_id": "117505261X00220100803_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　特別会計十八については、今度の十月から行政刷新会議で聖域なき見直しを行うということですから、どんな議論もやってはいけないということではないと思います。\r\n　ただし、委員の御指摘のとおり、国債整理基金も外為もマーケットにかかわるような問題でございますので、慎重な検討が必要ですし、年金については、年金制度の信頼に、根幹にかかわることだというふうには理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　特別会計十八については、今度の十月から行政刷新会議で聖域なき見直しを行うということですから、どんな議論もやってはいけないということではないと思います",
                "\r\n　ただし、委員の御指摘のとおり、国債整理基金も外為もマーケットにかかわるような問題でございますので、慎重な検討が必要ですし、年金については、年金制度の信頼に、根幹にかかわることだというふうには理解をしています"
            ]
        },
        {
            "speech_id": "117504376X00120100803_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　去る六月に財務大臣を拝命いたしました野田佳彦でございます。\r\n　本委員会の開催に当たり、一言ごあいさつを申し上げますとともに、今後の財政政策等を運営するに当たっての基本的な考え方を申し述べ、委員各位の御理解と御協力をお願い申し上げます。\r\n　我が国の雇用情勢については、失業率が高水準にあり、高校卒業者の就職率も低下を続けるなど、依然として厳しい状況が続いております。最近の景気動向については、世界的な経済危機を背景に大幅に悪化した後、昨年春を景気の底として持ち直してきておりますが、今後の動向については、引き続き十分注視してまいります。\r\n　顧みますと、我が国の経済は、九〇年代後半以降、総じて伸び悩む状態が続いております。また、高齢化の急速な進展による社会保障費の急増などを背景として、財政状況が悪化し、現在、我が国の財政は主要国中最悪の水準となっており、国債発行に過度に依存した財政運営はもはや困難であります。\r\n　こうした我が国の経済財政状況を打破し、元気な日本を復活させるために、本年六月に閣議決定した新成長戦略及び財政運営戦略に基づき、経済成長と財政再建との両立を目指してまいります。\r\n　新成長戦略の中で示した成長のための具体的な道筋に沿って、新たな雇用、需要の創造と供給力の強化との好循環をつくり出すことにより、デフレ脱却と景気回復を実現し、持続的な経済成長へとつなげてまいります。\r\n　財政運営戦略の中では、財政健全化目標を示しており、今後、これに沿って、無駄遣いの根絶と経済成長を実現する予算編成に加え、税制の抜本改革にも取り組むことにより、財政健全化を着実に進めてまいります。\r\n　平成二十三年度予算編成については、先般閣議決定した概算要求組み替え基準に基づき、新成長戦略の目標とする経済成長や国民生活の質の向上を実現するため、歳出の大枠七十一兆円の範囲内で、新たな政策、効果の高い政策に重点配分する元気な日本復活特別枠を設け、その財源確保のため、無駄遣いの根絶の徹底や不要不急な事務事業の大胆な見直しを行ってまいります。\r\n　平成二十三年度税制改正については、平成二十二年度税制改正大綱及び財政運営戦略等を踏まえ、公平、透明、納得の原則のもとで、税制調査会において検討し、取りまとめを行ってまいります。\r\n　最後に、世界経済の回復と発展に向けた取り組みについて申し上げます。\r\n　去る六月二十六日から二十七日にかけて、菅総理大臣とともに、カナダのトロントにて開催されたＧ20サミットに出席してまいりました。\r\n　同会合においては、世界経済の成長確保が重要課題であり、財政健全化と成長に配慮した施策をあわせて推進していくことが重要であることについて認識を共有することができました。我が国については、新成長戦略と財政運営戦略にしっかりと取り組んでいくことを説明し、各国に御理解いただいておりますが、両戦略の推進は、世界経済の安定への貢献にもなると考えております。\r\n　また、世界経済の持続的な成長を実現するためには、保護主義に陥らず、自由貿易を推進していくことが重要であり、ＷＴＯドーハ・ラウンド交渉の早期妥結を引き続き追求してまいります。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、与野党の皆様のお力添えを得て、政策運営に万全を尽くしてまいる所存であります。\r\n　海江田委員長を初め委員各位におかれましては、御理解と御協力をお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最近の景気動向については、世界的な経済危機を背景に大幅に悪化した後、昨年春を景気の底として持ち直してきておりますが、今後の動向については、引き続き十分注視してまいります",
                "\r\n　こうした我が国の経済財政状況を打破し、元気な日本を復活させるために、本年六月に閣議決定した新成長戦略及び財政運営戦略に基づき、経済成長と財政再建との両立を目指してまいります",
                "我が国については、新成長戦略と財政運営戦略にしっかりと取り組んでいくことを説明し、各国に御理解いただいておりますが、両戦略の推進は、世界経済の安定への貢献にもなると考えております",
                "\r\n　また、世界経済の持続的な成長を実現するためには、保護主義に陥らず、自由貿易を推進していくことが重要であり、ＷＴＯドーハ・ラウンド交渉の早期妥結を引き続き追求してまいります"
            ]
        },
        {
            "speech_id": "117504376X00120100803_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　麻生政権の平成二十一年度の当初予算は、たしか国債の発行が三十三兆だったと記憶をしています。その後に補正で十一兆乗ったんですが、これは単に当初と補正を合わせて四十四兆という考え方では、私どもはありません。\r\n　恐らく、平成二十一年度の当初予算で三十三兆まで抑えたということは、それは相当、私は、前政権においても国債発行額を抑制しようという大変かたい意志があったんだろうと思います。\r\n　その後ですが、やはりリーマン・ショックの影響で実体経済に影響が出て、これは別に前政権を責めるつもりはありません、これは世界同時にいろいろな影響が出たんですが、約九兆円税収が落ち込むという状況にあって、それに対応するには、少なくともその分は国債発行せざるを得ないと思います。\r\n　それから、やはり特徴的だったのは、決算の不足が七千億円ありました。それから、要は自然増もふえる、あるいは国債費も〇・四兆ふえるというと、大体十一兆円、かたく皆さんが見積もって出した三十三兆よりも十一兆円ぐらいどうしてもふやさざるを得なかったのが、四十四兆円の背景であります。\r\n　だから、この四十四兆を上回らないようにということを今回のいわば予算編成の中では目標として頑張っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後に補正で十一兆乗ったんですが、これは単に当初と補正を合わせて四十四兆という考え方では、私どもはありません",
                "\r\n　恐らく、平成二十一年度の当初予算で三十三兆まで抑えたということは、それは相当、私は、前政権においても国債発行額を抑制しようという大変かたい意志があったんだろうと思います",
                "\r\n　その後ですが、やはりリーマン・ショックの影響で実体経済に影響が出て、これは別に前政権を責めるつもりはありません、これは世界同時にいろいろな影響が出たんですが、約九兆円税収が落ち込むという状況にあって、それに対応するには、少なくともその分は国債発行せざるを得ないと思います",
                "\r\n　だから、この四十四兆を上回らないようにということを今回のいわば予算編成の中では目標として頑張っていきたいと思います"
            ]
        },
        {
            "speech_id": "117504376X00120100803_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　委員の御指摘のとおり、中国が、特に五月、従来よりは相当な額の日本の国債を買いました。これはただ、短期債でございました。だから、この意図はまだよくわかりません。これはよく分析をしていきたいと思いますが、ただこれは、中国という国も一つの投資主体でございますから、これがいいとか悪いとかではありません。ただ、背景はよく勉強しておかなければいけないとは思っております。\r\n　日本の国債については、国債の保有者の多様化は基本的には目指しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、この意図はまだよくわかりません",
                "これはよく分析をしていきたいと思いますが、ただこれは、中国という国も一つの投資主体でございますから、これがいいとか悪いとかではありません",
                "ただ、背景はよく勉強しておかなければいけないとは思っております"
            ]
        },
        {
            "speech_id": "117504376X00120100803_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　お答えをいたします。\r\n　この資料の「特別会計の歳出について」、純計額百七十六・四兆、その内訳で、国債償還とか社会保障とか地方交付税が書いてございます。こう見ていくと、恐らく対象として削減可能なところは残りの十兆円ではないかというのは、かねてより御党から御指摘はいただいているとおりであります。\r\n　ただし、こういう枠組みではそうですが、例えば庁費であるとか人件費であるとかというような見方をしていくと、またその対象は広がっていくということでございまして、引き続き、特別会計については聖域化することなく見直しをしていきたいと思います。\r\n　ただ、その額がどれぐらい出るのかについては、ことしの十月の特別会計の事業仕分け等を勘案しないと、まだ数値としては判断できないところだと思います。だからこそ、平成二十三年度の概算要求の組み替え基準のところには、マニフェストの工程の管理を横目で見ながら、勘案しながらということは、こういうことも踏まえての対応でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、こういう枠組みではそうですが、例えば庁費であるとか人件費であるとかというような見方をしていくと、またその対象は広がっていくということでございまして、引き続き、特別会計については聖域化することなく見直しをしていきたいと思います",
                "だからこそ、平成二十三年度の概算要求の組み替え基準のところには、マニフェストの工程の管理を横目で見ながら、勘案しながらということは、こういうことも踏まえての対応でございます"
            ]
        },
        {
            "speech_id": "117504376X00120100803_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　テレビ等でどなたがどういう発言をされたかはちょっと承知をしておりませんけれども、この間発表した特会の二十九・八兆円の剰余金というのは、もう資料としてもお配りしたとおり、二十兆円超は国債整理基金でありますし、これは国債償還のために使うものとか、あるいは外為特会とか財融特会とか、大体、使うべきものは使う方向が決まっているというものであって、そのまま埋蔵金として使えるということではないということは言うまでもありませんし、不用のお話もありましたけれども、不用の場合でも、例えばこれが財融特会で、思ったより貸し出しが出なかった場合には発行する財投債も減るわけでありますから、それは剰余金に直接つながる話でもないし、いろいろな意味での誤解があるのかもしれません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　テレビ等でどなたがどういう発言をされたかはちょっと承知をしておりませんけれども、この間発表した特会の二十九・八兆円の剰余金というのは、もう資料としてもお配りしたとおり、二十兆円超は国債整理基金でありますし、これは国債償還のために使うものとか、あるいは外為特会とか財融特会とか、大体、使うべきものは使う方向が決まっているというものであって、そのまま埋蔵金として使えるということではないということは言うまでもありませんし、不用のお話もありましたけれども、不用の場合でも、例えばこれが財融特会で、思ったより貸し出しが出なかった場合には発行する財投債も減るわけでありますから、それは剰余金に直接つながる話でもないし、いろいろな意味での誤解があるのかもしれません"
            ]
        },
        {
            "speech_id": "117504376X00120100803_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-08-03",
            "speech_text": "○野田国務大臣　一つには、今回の要求を踏まえてどこまでそれぞれ各省が御努力をいただくかということもありますけれども、それは、どっちにしろ歳出は七十一兆の枠にはまる話でございます。\r\n　国債費については、これは現段階では大体こんな話かなと思いますけれども、確定はしているわけではございません。\r\n　ただし、その一律削減の枠の外の地方交付税や社会保障、これも予算編成の過程の段階では査定をいたしますので、このままの数字になるかということは、これはまだ何とも言えないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00120100803/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田国務大臣　一つには、今回の要求を踏まえてどこまでそれぞれ各省が御努力をいただくかということもありますけれども、それは、どっちにしろ歳出は七十一兆の枠にはまる話でございます",
                "\r\n　ただし、その一律削減の枠の外の地方交付税や社会保障、これも予算編成の過程の段階では査定をいたしますので、このままの数字になるかということは、これはまだ何とも言えないというふうに思います"
            ]
        },
        {
            "speech_id": "117505261X00120100802_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-02",
            "speech_text": "○野田国務大臣　城島委員におかれましては、党の政調会長代理として、今回の概算要求組み替え基準策定に当たり、党の御提言をまとめていただきました。そのお骨折りに心から感謝申し上げたいと思います。\r\n　七十一兆円あるいは四十四兆円という数字が、どちらかというと緊縮財政のイメージをつくっているのではないかという御懸念があると思うんですが、平成二十二年度の当初予算は九十二兆円、過去最大の規模であります。この過去最大の規模の予算から国債費を除いた七十一兆円、この七十一兆円を向こう三年間、中期財政フレームの中で、これ以上は超えないようにという閣議決定をしています。その枠の中でつくった話であるということと、四十四兆円も、今年度の国債発行が約四十四・三兆円です。それを上回らないようにという数字で出てきています。これは、先ほど総理の御説明にもありましたとおり、財政再建と経済成長の両立を図るという中で出てきている数字であるというふうに御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00120100802/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、先ほど総理の御説明にもありましたとおり、財政再建と経済成長の両立を図るという中で出てきている数字であるというふうに御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117505261X00120100802_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-02",
            "speech_text": "○野田国務大臣　谷垣議員にお答えいたします。\r\n　税外収入は、二十二年度は十兆六千億円とれました。これは、七つか八つの特別会計の埋蔵金を含めてでありますけれども、これは過去最大の規模です。平成二十一年度は九・二兆円、その前は四・二兆、その前は四兆、その意味ではかなり税外収入に頼った今財政構造になっていますが、自然体でいけば、二十三年度はそんなに埋蔵金が見つかるかというと、厳しいというふうに思っています。\r\n　その中で、いろいろ事例を挙げられましたけれども、外為も、あるいは国債整理基金も、これはマーケットがあるものですから、私はタブー視することはないと思いますけれども、慎重な議論をしていくべきことだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00120100802/198",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "平成二十一年度は九・二兆円、その前は四・二兆、その前は四兆、その意味ではかなり税外収入に頼った今財政構造になっていますが、自然体でいけば、二十三年度はそんなに埋蔵金が見つかるかというと、厳しいというふうに思っています",
                "\r\n　その中で、いろいろ事例を挙げられましたけれども、外為も、あるいは国債整理基金も、これはマーケットがあるものですから、私はタブー視することはないと思いますけれども、慎重な議論をしていくべきことだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117404376X01620100521_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-05-21",
            "speech_text": "○野田副大臣　平成二十二年度においても、マニフェストの主要事項というのは国債発行に頼ったわけではなくて、子ども手当月額一万三千円分含めて、三兆三千億円の新しい財源をつくった中で手当てをさせていただきました。基本的にはそういう姿勢で、財源も確保しながらマニフェストの着実な実行を図っていくということになると思います。\r\n　二十三年度編成については、まさに先ほど大臣がお答えになったように、中期財政フレームとか財政運営戦略とか、フレームや戦略に基づいて作業をすることとなりますので、それ以上具体的には今申し上げる段階ではないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01620100521/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "基本的にはそういう姿勢で、財源も確保しながらマニフェストの着実な実行を図っていくということになると思います",
                "\r\n　二十三年度編成については、まさに先ほど大臣がお答えになったように、中期財政フレームとか財政運営戦略とか、フレームや戦略に基づいて作業をすることとなりますので、それ以上具体的には今申し上げる段階ではないというふうに思います"
            ]
        },
        {
            "speech_id": "117404132X00120100517_048",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○野田副大臣　城井委員のお尋ねにお答えをさせていただきたいと思います。\r\n　特別会計全般の見直しについては、ことしの一月に、菅大臣から他の閣僚の皆さんに、そのあり方を含めて根本的に見直すような御指示が出ました。加えて、枝野行政刷新担当大臣のもとで特別会計全体の見直しを今後していくことになっていますので、財務省としても全力で協力をしていきたいと思いますし、城井委員も含めて、党の中でも活発な御議論が今行われていることも承知をしていますので、ともどもこれは努力をしていきたいというふうに思います。\r\n　その上で、減債基金を一般会計に繰り入れることについてなんですが、委員御承知のように、これはもう法律に基づいて定率で繰り入れることが決まっていて、六十年の償還ルールのもとで、我が国はそのルールに基づいて国債の償還を行っています。もしそのルールを変えるというような話をしたときに、委員ももう御指摘がありましたけれども、マーケットにどういう影響があるのかどうかということは、ギリシャの危機のさなかでもありますので、これは相当ナーバスにならなければいけないのではないかなというふうに思います。\r\n　その上で、基金に今お金がたまっているというお話がございましたが、これは当然のことながら、繰り入れと償還の差額が出れば積み上がっていくという形になりますが、これもあくまで国債償還の財源である、国債償還のためのお金でありますので、それを取り崩して一般会計に使うことがどうかということも重要な判断材料だと思います。\r\n　確かに、決算調整資金との関連で、これまでもいろいろな措置をとったことがございます。直近では、平成二十年度に決算の不足が生じて、この間通った今年度の、二十二年度の予算で約七千億円の措置をしていますけれども、これは一時的な緊急避難であって、一般歳出の財源としてお金を使っているわけではないですね。消費しているわけではなくて、あくまで緊急避難のときの決算調整との関連では使うことがありましたけれども、それが厳し過ぎるという御指摘なのかもしれませんが、いわゆる一般財源として使うことがどうかということは慎重な検討が必要だろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "加えて、枝野行政刷新担当大臣のもとで特別会計全体の見直しを今後していくことになっていますので、財務省としても全力で協力をしていきたいと思いますし、城井委員も含めて、党の中でも活発な御議論が今行われていることも承知をしていますので、ともどもこれは努力をしていきたいというふうに思います",
                "もしそのルールを変えるというような話をしたときに、委員ももう御指摘がありましたけれども、マーケットにどういう影響があるのかどうかということは、ギリシャの危機のさなかでもありますので、これは相当ナーバスにならなければいけないのではないかなというふうに思います",
                "\r\n　その上で、基金に今お金がたまっているというお話がございましたが、これは当然のことながら、繰り入れと償還の差額が出れば積み上がっていくという形になりますが、これもあくまで国債償還の財源である、国債償還のためのお金でありますので、それを取り崩して一般会計に使うことがどうかということも重要な判断材料だと思います",
                "消費しているわけではなくて、あくまで緊急避難のときの決算調整との関連では使うことがありましたけれども、それが厳し過ぎるという御指摘なのかもしれませんが、いわゆる一般財源として使うことがどうかということは慎重な検討が必要だろうと思います"
            ]
        },
        {
            "speech_id": "117404132X00120100517_054",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○野田副大臣　特例公債を発行せざるを得ないときは、毎年そのたびに特例公債法を財務金融委員会等で御審議をいただいております。平成二十二年度もそういう状況でございましたが、その特例公債法の中に、早期に償還に努めるという努力規定が必ずずっと入っているんですね。\r\n　入ってはいますけれども、現実に、では、六十年の償還ルールから外れることが今できるかどうかということなんですが、委員の御指摘のとおり、建設国債を昭和四十年に発行したときから六十年償還ルールになっていまして、特例公債を発行したのは昭和五十年の補正予算の段階だったと思います。そのときは、特例公債の発行ルールには、借りかえを禁止するという規定がございまして、要は、建設国債と同じルールではなかったんです。満期が来れば全額現金償還をするというルールのもとで最初はスタートいたしました。\r\n　でも、現実に満期が来て償還しなければいけないというときに、その負担が余りにも大きいということで、昭和五十九年に財源確保法という法律をつくって、借りかえ禁止規定を除いたという措置があって、六十年償還ルールになったということです。\r\n　昭和五十九年に比べると今はもっと厳しい財政状況で、特例公債を早期償還するということは国債償還費がよりかさむということでございますので、昭和五十九年に比べるともっと厳しい状況の中でそれが可能かというと、現実的には今大変厳しい状況だということは御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　昭和五十九年に比べると今はもっと厳しい財政状況で、特例公債を早期償還するということは国債償還費がよりかさむということでございますので、昭和五十九年に比べるともっと厳しい状況の中でそれが可能かというと、現実的には今大変厳しい状況だということは御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117404132X00120100517_058",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-17",
            "speech_text": "○野田副大臣　ある程度、やはり経済情勢等の変動によって不用額が生じざるを得ないというところは、委員も御理解をいただけることだと思います。\r\n　ただ、余りにも毎年同じような額が出るものについては、おっしゃるとおり、これは精査の必要があるだろうとは思いますけれども、やはりある程度不用が出るのはしようがないんですね。不用が出ることが、イコール必ずしも剰余金というわけではございません。\r\n　さっき、平成二十年度の特別会計の不用額の総額を十一兆八千億と言いましたけれども、例えば国債の利払い費等で三兆円余りの不用が出ました。でも、それは不用が出たからといって剰余金になるわけではありません。あるいは、財投から思ったよりは貸し出しが出なかったことによっては、歳出削減ですが、その分、財投債も発行しなくてよかったわけですから、歳入も縮小するから、これは不用イコール剰余金になりません。保険の方で、例えば年金であるとか労働保険とかで不用が出たとしても、それは将来の保険給付に充てるということですから、これも剰余金には当たりません。だから、不用イコール必ずしも剰余金ではないということは御理解をいただきたいというふうに思います。\r\n　その上で、そうはいっても、各事業とか経費の執行をよく見た上で一般会計から特別会計へ減額をしたというケースは、修正をしたということはございまして、例えば平成二十年度補正予算では修正一・一兆円でございます。こういう努力は、常に議員の御指摘のとおりに対応していきたいと思います。\r\n　また、不用イコール剰余金では必ずしもないですが、不用等により剰余金が発生した場合には、これを一般会計に特別会計から繰り入れるということは、平成二十一年度予算で二・五兆、今執行している二十二年度予算で二・七兆、これは外為特会中心でございましたけれども、そういう対応をさせていただいています。\r\n　これからも注意深く見ていきながら対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00120100517/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田副大臣　ある程度、やはり経済情勢等の変動によって不用額が生じざるを得ないというところは、委員も御理解をいただけることだと思います",
                "\r\n　ただ、余りにも毎年同じような額が出るものについては、おっしゃるとおり、これは精査の必要があるだろうとは思いますけれども、やはりある程度不用が出るのはしようがないんですね",
                "不用が出ることが、イコール必ずしも剰余金というわけではございません",
                "でも、それは不用が出たからといって剰余金になるわけではありません",
                "あるいは、財投から思ったよりは貸し出しが出なかったことによっては、歳出削減ですが、その分、財投債も発行しなくてよかったわけですから、歳入も縮小するから、これは不用イコール剰余金になりません",
                "保険の方で、例えば年金であるとか労働保険とかで不用が出たとしても、それは将来の保険給付に充てるということですから、これも剰余金には当たりません",
                "だから、不用イコール必ずしも剰余金ではないということは御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117404127X00320100511_026",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2010-05-11",
            "speech_text": "○野田副大臣　石田委員の御質問にお答えしたいと思います。\r\n　日本の財政に対する大変強い危機意識からの御質問だというふうに思いますが、少しギリシャと日本は事情が違うところがございまして、まず昨年の十月にギリシャでも政権交代がございました。そこで前政権でずっと公表していた財政の数値、統計に不備があったということが明らかになって、この結果、対ＧＤＰ比で財政赤字が三・数％と公表していたものが、実は一二％を超えているということがわかったことが財政危機の発端でございました。という特殊事情からスタートしているということと、ギリシャの国債の保有はほとんどが外国であるということも、これは日本とは違うだろうと思います。\r\n　ただし、これは対岸の火事ではなくて他山の石とすべきというのは、御承知のとおり、先ほど数字のお話をされましたけれども、国と地方の長期債務の残高でいうと、二〇一〇年度末に八百六十二兆円になる見通しであります。これは対ＧＤＰ比で一八一％、主要先進国の中では最悪の水準でございますので、やはり財政健全化の道筋を、今、夕張の例もとりました、何をメルクマールにするかということが今大事だと思いますけれども、六月までに、国家戦略室を中心に財政運営戦略と中期財政フレームをつくるということになっていますが、これをもって市場の信認を得られるように頑張っていきたいというふうに思います。\r\n　税収が九兆円落ち込むというのは、昭和二十一年以来ですから、極めて厳しい財政状況であるということは、委員と共通認識として持ちたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404127X00320100511/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "という特殊事情からスタートしているということと、ギリシャの国債の保有はほとんどが外国であるということも、これは日本とは違うだろうと思います",
                "これは対ＧＤＰ比で一八一％、主要先進国の中では最悪の水準でございますので、やはり財政健全化の道筋を、今、夕張の例もとりました、何をメルクマールにするかということが今大事だと思いますけれども、六月までに、国家戦略室を中心に財政運営戦略と中期財政フレームをつくるということになっていますが、これをもって市場の信認を得られるように頑張っていきたいというふうに思います",
                "\r\n　税収が九兆円落ち込むというのは、昭和二十一年以来ですから、極めて厳しい財政状況であるということは、委員と共通認識として持ちたいと思います"
            ]
        },
        {
            "speech_id": "117405124X00420100305_181",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-05",
            "speech_text": "○野田副大臣　松野委員にお答えをさせていただきたいと思います。\r\n　平成二十二年度の予算編成では、お尋ねの高等学校の授業料の無償化を含めて、子ども手当等々、民主党のマニフェスト、初年度に実施する事項については、効率的な実施を考えて、三兆一千億円の予算規模とさせていただきました。\r\n　その財源は、御指摘のあった行政刷新会議の事業仕分けで評価をしていただいたものと、これだけでは財源確保できないものですから、横断的な見直しを私どもお手伝いしながらやって一兆円の歳出削減をする、同時に、十月十五日に各府省から予算の要求を出していただく段階で一兆三千億円の歳出削減をしていただく、加えて、公益法人の基金からの国庫への返納ということで、合わせて三兆三千億円、きちっと財源を確保して、新規に国債を増発するという形ではなくてマニフェストを実行させていただくという段取りをさせていただきました。\r\n　平成二十三年度以降も、先ほど私の発言の子ども手当の満額支給は難しいというお尋ねがございましたけれども、確かにハードルは高いんですが、ハードルを越えるべく、財源確保を目指して全力で頑張っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00420100305/181",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その財源は、御指摘のあった行政刷新会議の事業仕分けで評価をしていただいたものと、これだけでは財源確保できないものですから、横断的な見直しを私どもお手伝いしながらやって一兆円の歳出削減をする、同時に、十月十五日に各府省から予算の要求を出していただく段階で一兆三千億円の歳出削減をしていただく、加えて、公益法人の基金からの国庫への返納ということで、合わせて三兆三千億円、きちっと財源を確保して、新規に国債を増発するという形ではなくてマニフェストを実行させていただくという段取りをさせていただきました",
                "\r\n　平成二十三年度以降も、先ほど私の発言の子ども手当の満額支給は難しいというお尋ねがございましたけれども、確かにハードルは高いんですが、ハードルを越えるべく、財源確保を目指して全力で頑張っていきたいと思います"
            ]
        },
        {
            "speech_id": "117404376X00420100226_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○野田副大臣　私も以前、民主党、野党時代の次の内閣で財務の担当をいたしまして、その前提として、民主党の予算案をつくって、その財源として特例公債を使うということもやりました。予算と特例公債とはやはり一体です。だから、予算関連法になっているんです。\r\n　予算そのものを我々が内容として問題があるとして否定をするときに、当然、赤字国債発行という、その前提となっている財源もこれは否定せざるを得ないということの流れの中で反対をしてきたと御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　予算そのものを我々が内容として問題があるとして否定をするときに、当然、赤字国債発行という、その前提となっている財源もこれは否定せざるを得ないということの流れの中で反対をしてきたと御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117405261X00620100205_429",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-05",
            "speech_text": "○野田副大臣　結論から申し上げますと、御指摘は間違いだと思います。\r\n　というのは、ちゃんと説明しなきゃと思いますけれども、マニフェストの主要項目にどれぐらいかかったかというのは、伊吹委員がつくられた、これはマニフェストどおりの三兆一千億円です。三兆一千億円です。ちょっと下の方、違うなと思うのは、交付税の増は、一般会計ではこれは九千億円ふえていますので、〇・九でございます。そこは少し数字が違うと思いますが。\r\n　問題はマニフェストの財源ですけれども、まず、九十五兆円、十月十五日に各府省から概算要求が出てきた時点で、それを取りまとめる段階で一兆三千億削りました。これは御指摘のとおりです。だから、これは下に書く話ではなくて、まず上に載っかる話だ、歳出削減として。\r\n　その上で、事業仕分け等で歳出削減、これは事業仕分けの評価結果と横断的な見直しを加えて約一兆円削減をしました。これで二兆三千億円です。加えて、公益法人の見直し等によって基金を国庫に返納するというのが、ここで入ってくる税外というところだと思います。これが一兆円を超えているということで、都合でいうと、マニフェストを実現するために私どもは三兆三千億円の財源確保をしたということを認識していまして、新たに国債増発をしたということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00620100205/429",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、これは下に書く話ではなくて、まず上に載っかる話だ、歳出削減として",
                "これが一兆円を超えているということで、都合でいうと、マニフェストを実現するために私どもは三兆三千億円の財源確保をしたということを認識していまして、新たに国債増発をしたということではありません"
            ]
        },
        {
            "speech_id": "117314006X00220091124_127",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-11-24",
            "speech_text": "○副大臣（野田佳彦君）　委員の問題意識のバックグラウンドは、どうせ国債発行するんだったら、赤字国債みたいなことを垂れ流ししないで、意味のある国債を、しかも国民の志を根っことした国債の発行が望ましいと、そのためにも政府も大胆に発想をしろということだろうと思います。問題意識のバックグラウンドはよく理解できます。\r\n　ただ、具体的に、目的国債、例えば環境国債といったときに、御案内のとおり、国債というのは今一般会計及び特別会計ごとに発行して、新しい種類の国債を発行するときに、じゃそのためのロットをどれぐらいにするかということ、これ大事になってきますよね。そのロットが小さいと調達コストが高くなってしまうとか、あるいは、これはもう何回もいろんな方が答弁されているかもしれませんが、財政の硬直性を生むか生まないかとか、いろんな問題を精査をした上で本当に有効な、地球環境温暖化対策というのは鳩山政権にとっては大きな命題ですから、その中で限られた財源を使って何をやるか、費用対効果をしっかり考えた上で対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314006X00220091124/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○副大臣（野田佳彦君）　委員の問題意識のバックグラウンドは、どうせ国債発行するんだったら、赤字国債みたいなことを垂れ流ししないで、意味のある国債を、しかも国民の志を根っことした国債の発行が望ましいと、そのためにも政府も大胆に発想をしろということだろうと思います",
                "そのロットが小さいと調達コストが高くなってしまうとか、あるいは、これはもう何回もいろんな方が答弁されているかもしれませんが、財政の硬直性を生むか生まないかとか、いろんな問題を精査をした上で本当に有効な、地球環境温暖化対策というのは鳩山政権にとっては大きな命題ですから、その中で限られた財源を使って何をやるか、費用対効果をしっかり考えた上で対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116205254X00320050125_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-25",
            "speech_text": "○野田佳彦君　とり年、年男の野田佳彦です。\r\n　政権取りを目指す民主党・無所属クラブを代表して、経済財政を中心に質問をいたします。（拍手）\r\n　私も、答弁内容次第では再質問をさせていただきたいと思います。\r\n　質問を申し上げる前に、やはり一言言いたいと申し上げたいと思います。\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います。男子の本懐、浜口雄幸を、施政方針の結びで彼はあやかりながら決意を表明しましたが、浜口雄幸を語る資格はありません。\r\n　浜口雄幸は、東京駅で暴漢に襲われて、そこで絶命をしたんじゃないんです。彼の真骨頂はその後なんです。大手術をして、そして、経過は悪かったけれども、国会に彼は出てきたんです。国会に出てきて、ロンドン軍縮条約などの大事な案件を、命をかけて説明責任を果たしたんです。目はへこみ、あごは細り、顔色は土色、脂汗を流しながら、彼は命をかけて政治説明のまさに責任を果たした。逃げて、ぼかして、隠して、開き直るあなたとは違う。（拍手）\r\n　まず、具体的な質問に入っていきたいというふうに思います。\r\n　まず第一は、景気認識であります。\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います。\r\n　総理が総理大臣になってから二年間は、景気はどん底に落ちました。その後のはい上がる過程を彼は景気回復と認識しているだけです。これは大きなまさに認識違いであります。\r\n　改革なくして成長なしと言うけれども、一体何が効果があったんでしょうか。\r\n　このはい上がる過程を見てみると、中国とアメリカの経済は好調でした。それに引っ張られた日本経済、これは構造改革とは関係ありません。デジタル産業、自動車産業は元気になりました。でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません。\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います。\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました。これは慨嘆すべき状況です。女性タレントが玉のこしに乗って負け組から勝ち組になることは、これは楽しい話かもしれないけれども、国民の暮らしの二極化は深刻な問題です。\r\n　みんなが頑張って勝ち組になればいいけれども、今の勝ち組はどうなのか。政府におんぶにだっこに肩車の大きな企業は生き残って勝ち組。あるいは、税金で養われている人は、高額な退職金をもらった上に、後払いのわいろみたいに天下り先を用意されて勝ち組になる。税金を納めている人はどうなのか。雇用者報酬は三年連続減少です。貯蓄を取り崩して生活している人がふえてまいりました。中小企業経営者は、個人保証で、一度失敗すれば身ぐるみはがされて無間地獄に陥っている。これは公正な社会とは言えません。\r\n　こうした兆候は、平成十六年度の補正予算の中にもあらわれています。歳出増の内訳を見ると、生活保護費が二千億円ふえています。平成十六年度の当初予算で一兆七千億円計上し、前年度よりも二千二百億円ふやしていたのに、また二千億円足りない。短期間に四千二百億円、生活保護費が必要になっている。これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います。（拍手）\r\n　あわせて、これからも一部の勝ち組にスポットライトを当てた経済政策を続けるのか、そうではなくて、中間層の厚みを取り戻すための経済政策に転換をするのか、総理のビジョンをお聞かせください。\r\n　次に、平成十七年度予算案についてお尋ねをしたいと思います。\r\n　小泉総理大臣、これで本予算の編成は四回目です。平成十四年度以来のその予算の推移を見てみますと、一般会計の歳出額は四年間ほぼ同じ。政策的経費である一般歳出も、大体四十七兆円の半ばぐらいでほぼ横並び。この四年間の数字を見ると、予算というのは政権の意思をあらわすはずでありますけれども、残念ながら、歳出改革の意欲は全く見られていないし、数字にあらわれていません。毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか。\r\n　予算編成の核心は、国家のビジョンを定めて、そして資源を政治判断によって配分することです。残念ながら、総理のリーダーシップは全く見られません。道路公団の民営化は丸投げ、三位一体改革も丸投げ、予算編成も丸投げ。室伏広治選手はハンマー投げのゴールドメダリストですが、小泉総理は丸投げのゴールドメダリストであります。そうではない、自分のリーダーシップのもとで断固たる決断と方向づけを行ったと胸を張って言えるかどうか、お尋ねをいたします。\r\n　予算の中身についてお尋ねをいたします。\r\n　今回は、大型公共事業が予算化をされています。これからも、歳出につながるものでありますので、よく検討しなければならないと思いますが、まず第一に質問をさせていただくのは、整備新幹線です。\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました。総事業費が一兆円を超える。国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました。将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか。（拍手）\r\n　私は、旧国鉄の二十四兆円もの借金が一般会計に移されて、今国民みんなで返しているときなんです。だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います。\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です。それを総理に求めたいと思います。\r\n　二つ目は、関空二期であります。\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります。私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります。\r\n　一番大事なことは、関空もあるけれども伊丹もある、神戸空港もできます、半径二十五キロの圏内に三つの空港がすっぽりおさまって五本の滑走路ができるというときに、この機能分担の議論が先送りをされていることが最大の問題であります。そのことを明確に青写真で描いてから二期事業の是非を検討するのが順番ではないかと思いますが、総理の御所見をお伺いしたいと思います。\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います。\r\n　もう一つは、社会保険庁の事務費の問題です。\r\n　昨年もそうでしたけれども、特例公債法案の中に年金保険料の流用事項がまた盛り込まれています。去年の国会であれだけ問題になった社会保険庁のむだ遣い、年金掛金も相当むだに使われていました。社会保険庁の宿泊研修施設には、ゴルフの練習場も併設をされていました。そのクラブもボールも、みんな年金掛金で賄っていました。役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります。にもかかわらず、まだ続けようとしている。\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか。なぜこんなことを認めるのか、総理の御説明を求めたいと思います。（拍手）\r\n　国債についても触れたいと思います。\r\n　平成十七年度予算で、三十四兆四千億円新たな国債を発行することになりました。ということは、この四年間で百四十兆円の借金をつくることになります。歴代政権の最高額、世界一の借金王になります。\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった。だったら、将来に何を残したかということをきっちり説明しなければなりません。百四十兆円の借金をつくり、将来に何を残したか。将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います。\r\n　次は、特別会計に移ります。\r\n　一般会計の歳出規模は八十二兆円ですが、特別会計は、三十一の財布を全部合わせると四百十二兆円、一般会計の五倍です。一九六〇年から見ると、一般会計は五十二倍の伸び、特別会計は百十六倍です。お互いの重複はありますけれども、日本の予算の本体は、これを純粋に合体をすると二百四十兆円程度です。ＧＤＰの約半分。これは社会主義国家じゃないでしょうか。\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません。民主党は、ワーキングチームをつくって、三月までに整理合理化計画をつくろうと思っています。総理はどのように改革をするつもりなのか、その気がないのか、御答弁を求めたいと思います。\r\n　次は、財政健全化の道筋についてお尋ねをいたします。\r\n　先週、「改革と展望」が決定をいたしました。二〇一二年度にプライマリーバランスの黒字化を図るシナリオが出ていました。でも、びっくりしたんですが、例えば名目成長率は極めて楽観的に過ぎます。二〇〇八年度に三％成長に達し、そして二〇〇九年度からは四年間にわたって三・八％から四％水準で推移する、これはおかしい。バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか。何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います。\r\n　次は、「改革と展望」の歳出の見込みです。\r\n　二〇〇五年度が八十二兆円だったものが、二〇〇九年度には九十六兆円になるんです。四年間で十六兆円伸びるということは、毎年毎年四兆円ずつ伸びていく計算です。この計画には歳出改革の意欲がありません。しかし、おかしいじゃありませんか。総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる。この矛盾をぜひ御説明いただきたいと思います。\r\n　同じく、国債の発行についても試算の前提は奇妙であります。国債発行三十兆円枠の公約違反をしたときは、その前提として税収が五十兆円ぐらい必要であるという弁明を言ってきました。でも、「改革と展望」の試算によると、二〇〇八年度には消費税を引き上げて、税収は五十兆円になります。でも、国債の発行は三十九兆円になっている。今まで言ってきていることとつじつまが合いません。ぜひこの点についても御説明をいただき、三十兆円枠はもう放棄したのかどうか、お尋ねをしたいと思います。\r\n　同じく、二〇〇八年度で消費税を引き上げる前提になっていますが、総理は、在任中は自分は消費税は引き上げないと言っております。なぜならば、歳出改革の意欲がなくなる、歳出改革のたがが緩むからと言っています。\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います。自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか。そこの点の説明を明快にわかりやすくお願いしたいと思います。（拍手）\r\n　そのほかの税制改正についてもお尋ねいたします。\r\n　第一は、定率減税についてであります。\r\n　定率減税の半減を平成十七年度税制改正では織り込んでおりますが、これは一兆円を超える増税です。サラリーマン家庭には大きな打撃になるでしょう。しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです。こんな後ろからけさ切りをするようなだまし討ちをなぜするんでしょうか。ぜひ御説明をいただきたいと思います。\r\n　そして、定率減税半減の影響についてお尋ねをしたいと思います。\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります。\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました。同じことをまた繰り返そうとしているんでしょうか。定率減税半減のその影響についての総理の御所見をお尋ねいたします。\r\n　続いて、第三のビールの増税、ねらいを定めてヒット商品に税金をかけようとしている動きについてお尋ねをしたいと思います。\r\n　酒税の中期的な整理は私は必要だと思います。でも、苦労して商品開発をして、ようやく市場に商品が出てヒットした途端に増税を行うというのは、これは長良川のウみたいなものです。一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます。\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません。定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります。まさにそうしたことのないような慎重な対応を私は求めたいと思います。（拍手）\r\n　続いて、環境税についてお尋ねをいたします。\r\n　京都議定書は間もなく二月に発効しようとしていますが、温暖化ガスの削減目標の達成は極めて困難な状況になってきています。\r\n　その中で、昨年秋、環境省が環境税の素案をつくりました。これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります。\r\n　そこで、総理の環境税についてのお考え、京都の議定書のまさに削減目標を達成するために、あるいは将来のために環境税を有用と考えているかどうか、お尋ねをいたしたいと思います。\r\n　一連のこれらの動きは、どう見ても増税による財政再建に向けて政府がそろばん勘定を始めたということであります。でも、国民感情は違います。まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です。この政府のそろばん勘定と国民感情の二つのカンジョウの間には大きな開きがあります。\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません。「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました。市場化テストは、民間提案はたしか百ほどあったはずです。でも、その来年度の試用は三つのケースに限られています。その法案の準備もおくれています。小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います。\r\n　日産の改革は、しがらみのないカルロス・ゴーンをトップに迎えて成功しました。日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います。\r\n　次に、郵政改革についてお尋ねをいたします。\r\n　この改革を本丸と位置づけて施政方針で総理は熱っぽく語りましたが、しかし、拍手をする方はまばらでありました。裸の王様のひとり芝居に見えました。そのお手伝いを紙芝居を使って一生懸命忠実にやっている幹事長はいらっしゃいますが、しかし、これは残念ながらドン・キホーテとサンチョ・パンサの熱演を見るがごとく、いずれにしても、これは茶番にしかすぎません。なぜ茶番なのか。それは、看板を書きかえても、結局は焼け太りになるんじゃないかと思われるからであります。（拍手）\r\n　郵政改革の本質は、肥大化した郵貯や簡保、これが日本の資金循環のゆがみを生じさせてきました。いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません。その前の段階で規模縮小をするのが順番ではないかと思いますが、総理のお考えをお尋ねしたいと思います。\r\n　それから、とても大事な問題は、国債管理政策と郵政民営化の関係です。これは、岡田代表がきのう二回にわたって質問をしましたけれども、具体的に答えていませんので、私は具体的に聞きたいと思います。\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか。一体どっちなのか、はっきりしていただきたいと思います。（拍手）\r\n　次は、雇用対策についてお尋ねをしたいと思います。\r\n　あれだけ総花的にさまざまな項目が羅列をされていた施政方針でありましたが、雇用対策について本格的に触れているところは全くありません。失業率は四・五％、ピークのときに比べれば確かに一ポイントほど下がっていますが、依然として高い水準であることは間違いありません。雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います。なぜ雇用対策を施政方針の中で軽視したのか、この点について総理の基本認識をお尋ねいたします。\r\n　私が懸念をしていますのは、一年以上の長期失業者がふえている傾向にあるということです。今、三〇％以上となってまいりました。こうした長期失業者に対する対策をどのようにお考えなのか、あわせてお示しをいただきたいと思います。\r\n　次に、金融問題について三点ほど質問をいたしますが、具体的な質問に入る前に一言申し上げたいのは、総理がペイオフ解禁は予定どおり四月から実施をするとさらりと言った言葉でありました。決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません。さまざまな曲折を経てやっとという思いを持っている方がたくさんいらっしゃると思います。金融国会で常に先進的な政策を提案し、以来、さまざまな金融政策を打ち出している民主党の政権ができていたならば、この予定はもっと早くなったろうということを申し上げて、三点ほど質問をさせていただきたいと思います。（拍手）\r\n　まずは、日銀の独立性に関する問題であります。\r\n　最近、日銀の国債買い入れ額が大幅にふえてまいりました。これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます。財政規律から、日銀の独立性から、日銀の財務の健全性という観点から、総理はどのようにお考えなのか、お示しをいただきたいと思います。\r\n　次は、民主党の金融関連の幾つかの提案について、総理の御所見をお伺いいたします。\r\n　金融の規制緩和を推進する前提は、利用者の保護をするルールをつくることであります。金融庁は、今、投資サービス法を検討し始めました。これは限定的なものであります。民主党は、銀行、生保等、金融サービス全般を含んで利用者の保護を図ろうという金融サービス法をつくるべきであるという提案をしています。総理の御意見をぜひお尋ねさせていただきたいと思います。\r\n　次に、昨年は、西武鉄道やメディア各社など、残念ながら、株式の、有価証券の報告の虚偽記載問題が多発をしました。年末に金融庁が調査をしたところ、五百八十社に記載ミスがあったということです。日本のマーケットは、まさに信用を失墜しています。\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました。歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います。総理の御所見をお伺いいたします。\r\n　次は通商問題ですが、自由貿易協定、ＦＴＡ問題一点に絞ってお尋ねをしたいと思います。\r\n　ＦＴＡ交渉、アメリカやＥＵや中国に比べて日本はおくれをとりました。それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません。しかも、今ちょうど行われているマレーシアとの交渉は大詰めを迎えていますけれども、経済産業省と農林水産省との動きはばらばらに見えます。\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります。ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします。\r\n　次は、中小企業政策についてお尋ねをいたします。\r\n　一部の大企業が業績を上げていることは事実です。でも、中小零細企業は別の様相を呈しています。しかし、その実態を政府が十分に正しく把握しているのかどうかです。\r\n　日銀短観などによりますと、中小企業の定義とは、資本金二千万円以上で一億円以下となっています。これは、一般の感覚からすれば、中小企業というよりも中堅企業でありましょう。景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります。だから、今、平成十七年度の予算においても中小企業対策費は千七百三十億円、社会保障費の百分の一に甘んじています。\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています。中小企業経営者の約八割は家などの私財を担保にして個人保証をしていますが、一度事業に失敗すれば、そこから立ち直る可能性はゼロに限りなく近い状況です。株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です。\r\n　この流れを変えていく必要があります。少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか。あわせて、総理のお答えを賜りたいと思います。\r\n　次は、独禁法改正についてお尋ねをいたします。\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います。\r\n　昨年の臨時国会においては、政府案、民主党案それぞれ提出をされて、継続審議となりました。昭和五十二年の大改正のときには、徹底して審議の時間をかけて、国会の総意として成立をさせました。同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います。\r\n　なお、民主党の独禁法案をつくる過程において、日本経団連との関係が一部の報道によって歪曲されて流されました。\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります。したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります。\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います。\r\n　最後に、会社法についてお尋ねをします。\r\n　これも経済界が注目をしているテーマです。論点は多岐にわたりますけれども、三角合併、外国の企業が日本に子会社をつくって企業合併ができるようになっていく仕組みづくりの件であります。これを行うと、恐らく敵対的買収も相当にふえるだろうと懸念をされます。\r\n　しかし、これはという防御策はありません。日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません。バンビのような日本企業がハゲタカやあるいはハイエナに襲われる光景が私には目に浮かびます。\r\n　総理は何か有効な措置をとろうとしていらっしゃるのか、お尋ねをしたいと思います。\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です。そこに、残念ながら、シロアリのように血税に群がって、国家財政を破綻させようという政官業の癒着構造が今も根強く残っています。\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです。政権交代こそが唯一日本の再生の道であるということを強く申し上げて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00320050125/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きのう、そして今の総理の態度は、私は、これはとんでもないと思います",
                "\r\n　総理は、改革の芽は出てきた、景気回復は上向きだという認識を持っているようでありますが、しかし、これは違うと思います",
                "これは大きなまさに認識違いであります",
                "それに引っ張られた日本経済、これは構造改革とは関係ありません",
                "でも、これはそれぞれの努力であって、小泉構造改革とは関係ありません",
                "\r\n　一体、構造改革の何をもって効果が出てきたんだ、景気にプラスなんだと言いたいのか、論理的に説明をしてほしいと思います",
                "\r\n　私は、今の日本経済は勝ち組と負け組の二極化が残念ながら進んでまいりました",
                "これは公正な社会とは言えません",
                "これは小泉改革による二極化だと思いますが、この実態について、総理の明確な答弁を求めたいと思います",
                "毎年同じような概算要求の基準に基づいて、結局、経理屋の発想の帳じり合わせに任せっ放しじゃないでしょうか",
                "残念ながら、総理のリーダーシップは全く見られません",
                "\r\n　これは、たしか四年ぶりの新規着工を認めることですが、問題は財源の捻出でありました",
                "国の負担や地方の負担では足りない分をどうするかと思っていましたら、ウルトラＣがひねり出されました",
                "将来のＪＲの新幹線の譲渡収入を担保として前借りをするというやり方、あるいは、新幹線が延びれば根元で営業をしている会社はもうかるから建設費を負担しろという言い方、こういうのをとらぬタヌキの皮算用というんじゃないでしょうか",
                "だとするならば、ＪＲの新幹線を売ったお金もＪＲ東日本の増益も、まずは最初に、国民の負担を軽くするということが第一に考えられなければならないと思います",
                "\r\n　そうではなくて、あえてここで新規着工を認めたということは、悲願としている地域があることもよく存じ上げておりますが、しかし一方で、満員電車に揺られて通勤をして税金を納めている人たちにもしっかりと納得できるような説明責任が必要です",
                "\r\n　関空二期事業については、谷垣財務大臣は、関空に一本しか滑走路がないというのはいかがなものか、関西人として共感できると発言をされたそうであります",
                "私も関西の友人がいっぱいおりますが、これだけの発想で予算をつくれというのは、これは問題があります",
                "\r\n　空の行政ですから、後から、そら見たことかなどと言われないように、慎重な検討を求めたいと思います",
                "役人は打ちっ放し、国民は払いっ放し、そんな強い批判を浴びたものであります",
                "\r\n　今、社会保険庁は解体論すら出ているじゃないでしょうか",
                "（拍手）\r\n　国債についても触れたいと思います",
                "\r\n　将来世代のポケットに手を突っ込んで金をつかみ取るようなことを百四十兆円もやらざるを得なかった",
                "だったら、将来に何を残したかということをきっちり説明しなければなりません",
                "将来世代、数十年先をにらんで、歴史に残る説明を求めたいと思います",
                "これは社会主義国家じゃないでしょうか",
                "\r\n　財政の健全化を言うならば、一般会計と特別会計を一体となって改革しなければならないはずでありますが、小泉総理には全くその姿勢が見えません",
                "バブルの前ならそれはわかりますが、九二年以降、四％成長も三％成長もないじゃないですか",
                "何で二〇〇九年度以降は四年もこんな高い経済成長を実現できるのか、ぜひ国民にわかりやすく説明をしていただきたいと思います",
                "この計画には歳出改革の意欲がありません",
                "しかし、おかしいじゃありませんか",
                "総理は、施政方針の中で歳出と歳入の両面から財政構造改革をやると言ったのに、この試算の前提は歳出のたがは緩んでいる",
                "\r\n　これまでも歳出改革の取り組みは熱心とは思えませんが、試算では、もっとその気持ちが緩んだ上に、二〇〇八年度で消費税を引き上げる、これはおかしいと思います",
                "自分の在任中は消費税を上げない、後になったら知らないよでは、これは国民をだましたことになりませんか",
                "しかし、大事なことは、こういう増税という話を自民党の政権公約には盛り込んでいなかったということです",
                "\r\n　私は、景気の腰折れあるいは消費の冷え込みにつながるのではないかと強い懸念を持っていますが、そこで思い起こしていただきたいのは、九七年当時のことであります",
                "\r\n　今国会でも恐らく焦点の人になるでありましょう、政治と金との問題で焦点の人になるはずである、ポマードで髪の毛を塗り固め、最近はいろいろなことを忘れてうそで顔を塗り固めている方が総理大臣だったころ、消費税を上げ、医療費を引き上げ、定率減税を引き下げて、風邪から治りかけていた日本経済を肺炎にしてしまいました",
                "\r\n　酒税の中期的な整理は私は必要だと思います",
                "一生懸命に水の中に潜って、そして魚をとってきて、やれやれ、きょういい仕事をしたなと思ったら、その途端に成果を横取りされるのでは、企業の開発意欲は失われてしまいます",
                "\r\n　商品開発は、奨励すべきものでありますが、ペナルティーを与えるものではありません",
                "定率減税の半減という増税と相まってお酒の税まで上げられてしまっては、これは税制によるおやじ狩りと同じであります",
                "まさにそうしたことのないような慎重な対応を私は求めたいと思います",
                "これについては、あらゆる立場の人から酷評された内容でありましたけれども、依然として、将来の世代に良好な環境を残すために環境税は必要だという意見も強くあります",
                "でも、国民感情は違います",
                "まずは隗より始めよ、引っ込め増税、貫け行革が国民の声です",
                "\r\n　しかし、行革への取り組みは、残念ながら極めて不熱心と言わざるを得ません",
                "「今後の行政改革の方針」を見ましたが、ほとんど小粒、岡田代表が取り上げた公務員の削減の計画については純減目標も言えないいいかげんさ、規制改革も化けの皮がはがれてまいりました",
                "小泉内閣は行政改革も規制改革も全くやる気がないと私は思いますが、反論があればぜひ御披露をいただきたいと思います",
                "日本の改革も、しがらみだらけの自民党にはできないということをここで申し上げたいと思います",
                "いかにそれを正すかでありましたけれども、それは民営化して自動的に解消されるものとは到底思われません",
                "\r\n　民営化した郵貯や簡保に国債を買い支えさせるのか、そうではなくて、国債管理という国の命運を握る大事な問題を民間の経営者の判断にゆだねるのか",
                "雇用問題は峠を越えたとお考えならば、総理の問題認識能力に重大な欠陥があると思います",
                "決して、ペイオフを凍結してからの九年間の歩みは予定どおりではありません",
                "これは、財政政策に余裕のない政府が日銀を自分の財布として扱い、歯車の一つとして位置づけているのではないか、そんな懸念を持ちます",
                "\r\n　その信頼を高めるためには、かねてより私どもの民主党は、日本版ＳＥＣをつくるべきだと提唱してまいりました",
                "歴代自民党政権は聞く耳を持ちませんでしたが、今このときこそつくるべきではないかと思います",
                "それを取り戻そうと、バスに乗りおくれまいと動き出したんですが、その動きは場当たり的であって、残念ながら、原則がよく見えません",
                "\r\n　外国との交渉、連携を図る前に国内の調整を図るということの当たり前さを改めて今認識しなければならないときであります",
                "ＦＴＡ交渉はすぐれて内政問題であるという認識のもとに、こういう調整を一気に行う組織をつくるべきではないかと思いますが、総理の御所見をお伺いいたします",
                "景気の一番悪いところの実態把握をして初めて、有効な施策を講ずることができるはずであります",
                "\r\n　民主党は、少なくともその倍増は必要だと思いますし、加えて、個人保証の問題についても改善をしなければならないと思っています",
                "株式会社も有限会社も、そのトップの責任は有限責任であるはずですが、残念ながら、今は無限責任、無間地獄です",
                "\r\n　この流れを変えていく必要があります",
                "少なくとも、政府系金融機関の貸し付けについては原則無保証という施策を講ずるべきではないでしょうか",
                "\r\n　経済憲法たる独占禁止法の改正、自由で公正な経済社会をつくるために必要であるという認識は、大方の皆さんが共有できるだろうと思います",
                "同じような姿勢で今国会も、ぜひ政府案の不備を改めて、民主党案には官製談合防止の観点など、すぐれた点がいっぱい入っておりますので、それを大いに取り入れて成案を得るように、総理の基本姿勢はどうなのか、お尋ねをしたいと思います",
                "\r\n　民主党は、さまざまな団体やさまざまな個人の声をしっかり受けとめてそれを政策にする、民があるじをモットーとする政党であります",
                "したがって、経済憲法たる独禁法案をつくるときに、経済団体の声も聞いて、それを是々非々の立場で政策に取り入れるのは当たり前のことであります",
                "\r\n　この動きを、昨年の経済産業委員会において自民党の議員は、不当に批判をした上で、長年培ってきた自民党とそして経団連との信頼関係を損なうことのないようにと発言をされたそうでありますが、独禁法の世界で言うならば、これこそ私的独占、優越的地位の濫用であるということを指摘しておきたいと思います",
                "日米の主要企業の株価のその時価総額の差は決定的な開きがあって、それゆえに有効な防衛策はありません",
                "\r\n　結びに、民主党は、税金を黙々と納めている働きバチのような国民のための政党です",
                "\r\n　民主党は、シロアリを退治し、働きバチの政治を実現する政党、自民党は、シロアリ構造を許容して、働きバチにもっと負担しろという政党、だからこそ、今、政権交代が必要なんです"
            ]
        },
        {
            "speech_id": "116104376X00220041026_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-26",
            "speech_text": "○野田（佳）委員　大臣から今国債のお話も出ましたけれども、我が国の今の大借金国家的な状況というのは、本当に危機的な状況だろうというふうに思います。\r\n　アメリカの第三代大統領トマス・ジェファーソンは、子孫に借金を残すのは詐欺と同じだという言葉を残していますけれども、今の日本は、ＧＤＰに占めるあの借金の割合を見ると、一九四四年の戦時下と同じぐらいでありますから、まさに国家的な詐欺的な状況が今続いているんだろうと思います。それに歯どめをかけていくには、まず新規国債の発行を抑制していく努力ということは欠かせないわけであります。\r\n　そこで思い出すのは、かつて小泉総理大臣も国債三十兆円枠を公約にして、残念ながらそれを破らざるを得ない状況になって、その後、ここ三年ほど見ますと、世界一の借金王になってきたわけであります。その中で、ようやく財務大臣がこういう歯どめをかけて前年度に比べて抑制をするというお話をしたということは、これは一歩前進だと思いますけれども、これからちょっとその推移を、どれぐらい抑制するのか、見なければならないと思いますが、こうやって四年ぶりに新規国債の発行を抑制すると、前年度に比べて抑制すると決断をされた背景、理由、これは当然三位一体とか税収だとかいろいろなことを考えていらっしゃるんだと思いますけれども、その辺のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00220041026/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田（佳）委員　大臣から今国債のお話も出ましたけれども、我が国の今の大借金国家的な状況というのは、本当に危機的な状況だろうというふうに思います",
                "その中で、ようやく財務大臣がこういう歯どめをかけて前年度に比べて抑制をするというお話をしたということは、これは一歩前進だと思いますけれども、これからちょっとその推移を、どれぐらい抑制するのか、見なければならないと思いますが、こうやって四年ぶりに新規国債の発行を抑制すると、前年度に比べて抑制すると決断をされた背景、理由、これは当然三位一体とか税収だとかいろいろなことを考えていらっしゃるんだと思いますけれども、その辺のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "116104376X00220041026_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-26",
            "speech_text": "○野田（佳）委員　新規国債を抑制していくということは、これはいいと思うんです。\r\n　加えて、心配なのは、借換国債の発行がどんどんふえていて、来年度では百四兆円、二〇〇八年には百三十兆円と言われている。借換国債の大量発行時代だと思います。新規国債は抑えても借りかえがどんどんどんどんしばらくふえていく状況です。こういうときの国債管理政策というのは、とても長期金利の問題とも絡めて大事だと思いますけれども、これについてはどういう展望を持っていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00220041026/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "借換国債の大量発行時代だと思います"
            ]
        },
        {
            "speech_id": "115405262X00120020227_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2002-02-27",
            "speech_text": "○野田（佳）委員　余り突っ込んでいくつもりはないんですけれども、もう少し自分の理解が足りなかったかと思うんですが、日本の資金循環は安定をしていると、国債のお話などもされました。結論的に言うと、金融機関であるとか企業であるとか、政府の穴があいた部分は、個人の金融資産千四百兆円があるから基本的には安心の構造であるということなんだろうと思うんです。\r\n　ただ、金融の御専門の先生に釈迦に説法のことを言ってもしようがないわけですけれども、お金は、要はボーダーレスであって、金利の低いところから高いところへ動きたがるし、それはもう国境を変える可能性だってあるわけです。不安なところより安心なところへ、もっと自由なところへと移動することは十分にあり得るわけで、個人金融資産の千四百兆円を安心材料と見ることはちょっと私は心配じゃないかと思うんですが、この辺の御意見はいかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405262X00120020227/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "結論的に言うと、金融機関であるとか企業であるとか、政府の穴があいた部分は、個人の金融資産千四百兆円があるから基本的には安心の構造であるということなんだろうと思うんです",
                "不安なところより安心なところへ、もっと自由なところへと移動することは十分にあり得るわけで、個人金融資産の千四百兆円を安心材料と見ることはちょっと私は心配じゃないかと思うんですが、この辺の御意見はいかがでしょう"
            ]
        },
        {
            "speech_id": "115405262X00120020227_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2002-02-27",
            "speech_text": "○野田（佳）委員　次に、小野先生にお尋ねをしたいんです。\r\n　小野先生の基本的な立場は、今回の予算で一応国債の発行枠三十兆円とありましたけれども、恐らくそんなのは意味がないというふうに思っていらっしゃるお立場だろうと思うのですね。実態としても、隠れ借金がありますので、三十兆円は事実上突破しているわけなんですが、不況期における国債の発行は次世代に負担を残さないという論説をたしか以前見たような記憶があるんですが、その辺をちょっとわかりやすく御説明いただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405262X00120020227/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　小野先生の基本的な立場は、今回の予算で一応国債の発行枠三十兆円とありましたけれども、恐らくそんなのは意味がないというふうに思っていらっしゃるお立場だろうと思うのですね",
                "実態としても、隠れ借金がありますので、三十兆円は事実上突破しているわけなんですが、不況期における国債の発行は次世代に負担を残さないという論説をたしか以前見たような記憶があるんですが、その辺をちょっとわかりやすく御説明いただければありがたいと思います"
            ]
        },
        {
            "speech_id": "115405261X00520020128_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-28",
            "speech_text": "○野田（佳）委員　新しい機軸に重点を置いたということは、私はやはりどうしてもわからないのですね。\r\n　先ほど、ＮＧＯの参加問題についてずっと議論がありました。それを聞いていて、本当にこの国は大丈夫かなと思ったのは、役所にとって、お上にとって都合の悪いこと、愉快でないことを言う人は、当然参加できるような会議にも参加させないという、まあ言ってみれば、昔の弁士中止の時代に戻ったような、とんでもないようなさじかげんをしていると私は思います。\r\n　そのお上の顔色をうかがって生きていかなければならないような不自由な空気を醸し出しながら、今回の第二次補正予算というのは、さっき言った公務員の宿舎整備、お上の住むところ、その他の役所の施設整備はお上の働くところ、改革推進公共投資と言いながらも、お上が住んだり働いたりするようなところの整備ばかりです。私は、到底これは改革推進には思えません。結局は、その場しのぎの需要創出しかないというふうに思います。\r\n　こういうふうに言葉のインフレで改革推進、改革推進と言うことは、いずれ改革推進国債とか、改革推進補助金とか、改革推進財務省とか、余りにもこれはとんでもないことになっていくというふうに思います。\r\n　改めて、改革推進の意味合いを、どこが新しい力点、軸があったのか、教えていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X00520020128/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを聞いていて、本当にこの国は大丈夫かなと思ったのは、役所にとって、お上にとって都合の悪いこと、愉快でないことを言う人は、当然参加できるような会議にも参加させないという、まあ言ってみれば、昔の弁士中止の時代に戻ったような、とんでもないようなさじかげんをしていると私は思います",
                "私は、到底これは改革推進には思えません",
                "結局は、その場しのぎの需要創出しかないというふうに思います",
                "\r\n　こういうふうに言葉のインフレで改革推進、改革推進と言うことは、いずれ改革推進国債とか、改革推進補助金とか、改革推進財務省とか、余りにもこれはとんでもないことになっていくというふうに思います",
                "\r\n　改めて、改革推進の意味合いを、どこが新しい力点、軸があったのか、教えていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115005254X01720001121_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2000-11-21",
            "speech_text": "○野田佳彦君　私は、民主党・無所属クラブを代表して、政府提出、平成十二年度補正予算三案に強く反対する立場から討論をいたします。（拍手）\r\n　今、日本に生命力をよみがえらせる唯一の方法は、経済並びに財政の構造改革を力強く、一刻も早く断行することであります。少子高齢社会の到来をあえて持ち出すまでもなく、我が国には持ち時間がない、他国以上に厳しい制約があります。時間の観念の欠如は、政治にとっては致命傷です。時間に対する鈍感な態度は、これは取り返しのつかない負担を国民に求めることになると思います。遅いということは、将来の選択肢を狭め、国民の苦しみと痛みをより大きくするだけであります。\r\n　しかし、政府提出の補正予算には、この構造改革に対する熱意というものを全く感じることができません。\r\n　補正予算のベースとなっている日本新生のための新発展政策を読ませていただきました。二十二ページのレポートの中に、残念ながら財政という言葉が一つも入っていません。財政の将来に一言も触れないで、日本の新生があるでしょうか。このことだけを見ても、政府の経済対策そして補正予算が、いかに無責任であるか、いかに粗雑であるかがよくわかります。\r\n　今回は、予算審議は逃げに逃げ、そして、審議が始まっても、国政史上最短の審議時間で終わってしまいました。このことも、政府・与党の自信のなさのあらわれであります。\r\n　元気のない経済や借金の山を直視せず、繕いと事なかれ主義に終始をしている森内閣には、問題解決能力がないというよりも、問題認識能力がないと言わざるを得ません。\r\n　以下、具体的に補正予算に反対する理由を述べさせていただきます。\r\n　まず第一は、事業の規模であります。\r\n　バブル崩壊後、既に十二回にわたり経済対策が繰り返して行われてまいりました。そして、百二十六兆円もの莫大な財政資金が投入をされてまいりました。この間、ざるで水をすくうような努力をしている国民の血税が、バケツの水をざるに流し込むようなもったいない経済対策に費やされてきたわけであります。\r\n　それに対する厳しい総括や反省も全くなく、惰性で今回も事業規模が十一兆円にも膨れ上がったばらまき型経済対策が決定をされて、そしてそれを実現するための四兆七千億円を超える予算が決定をされました。余りにも反省がないと言わざるを得ません。\r\n　もはや、事業規模で虚勢を張る時代ではありません。政府に求められていることは、余計なことをあれもこれもやることではなく、何をやらないかというプログラムを明示することであります。\r\n　第二は、予算の内容です。\r\n　その中身を子細に検討しましたが、これまでの従来型の事業の焼き直しばかりで、極めて効果は薄いだろうと思われます。\r\n　景気回復のかぎを握る個人消費に、政策のスポットライトが全く当たっていません。老後や雇用の不安におびえる中高年層、家計のやりくりに苦心をされている主婦層、将来の展望を見失っている若者たちに、その不安を丁寧に取り除いていくメッセージが全く見られません。これでは、国民が財布のひもを緩めるようなことはあり得ないだろうと思います。\r\n　あえて言うならば、ＩＴの振興が目玉であろうと思います。しかし、総じて、政府と民間の役割についての深い洞察が欠けています。\r\n　さすがに、堺屋長官の思いつきとも言えるＩＴ受講カードは撤回をされていますが、学校や公民館でインターネット講習をするような事業に形を変えられています。七百万人のパソコン講習などが、本当に国の事業と言えますでしょうか。道路や下水道もＩＴ関連と言われるような従来型の公共投資の手法で、しかも縦割り構造のもとで各省がばらばらにＩＴという冠をつけた事業を羅列するような手法で、本当にＩＴ革命ができるんでしょうか。\r\n　私は、民間主導のＩＴ革命こそが成功のかぎであり、その切り札は競争促進と規制改革に尽きると思います。\r\n　第三は、財源の問題であります。\r\n　政府・与党は、赤字国債は発行しなかったことを盛んに強調しています。でも、建設国債は約二兆円増発しています。赤字国債も建設国債も国の借金であることには変わりなく、何ら評価には値しません。その結果、平成十二年度の公債発行額は、約三十四兆六千億円と、二年連続して国の純税収を上回る結果となり、公債依存度も三八・五％になってしまいました。\r\n　来年度は、財政投融資改革の一環で、財投債の発行も予定をされています。市場において消化不良が起こりかねません。そうなれば、金利は上昇し、利払いはかさみ、財政破滅への道をたどること、私はこれは必至だろうと思います。民間企業の資金調達を圧迫し、景気の腰折れも心配です。世界経済の二大リスクは、今やアメリカの株式市場と日本の国債市場であるということを肝に銘じなければならないと思います。\r\n　また、政府は、税収見通しを無理やりかさ上げして粉飾決算まがいの財源の捻出をしたり、本来ならば剰余金は国債の償還財源に半分以上充てなければならないという財政法上のルールをねじ曲げて、前年度剰余金一兆五千億全額を補正の財源にするなど、徹底して財政の規律を破壊しています。このような便法やびほう策の積み重ねこそが財政崩壊への道につながる、私はこのように思います。\r\n　森総理が大変お好きなラグビーは、ボールをこのように前に投げるとスローフォワードという反則をとられてしまいます。だから、後ろへ後ろへとパスをしながら進んでいくスポーツです。八月末の、まずは十兆円ありきという亀井政調会長のキックオフで始まった今回の予算編成は、ラグビーと同じように、財政負担というツケを後ろへ後ろへとパスをするものであり、未来に対して余りにも無責任であると思います。\r\n　今は亡き作家の司馬遼太郎氏は、この怪物のような二十世紀的国家を子孫に受け渡すべきではない、それは、ニトログリセリン入りの瓶を坂の下にいる子孫に向かって、これを受けとれといって転がすようなものであるという言葉を残しています。\r\n　今、私たちは二十世紀後半に当たり、大借金国家というニトロ入りの瓶をつくって、二十一世紀初頭に大重税国家という形で爆発をさせようとしています。このような亡国の流れをだれかがとめなければなりません。\r\n　しかし、国民は、森政権には我が国のこのような苦境を打開する力も、そしてその意欲もないということを見抜いています。最近の株価や内閣支持率の低迷は、まさに一目瞭然であります。閣僚席に居並ぶこの古色蒼然たる顔ぶれを見て、だれが夢を持てるでしょうか、だれが期待をできるでしょうか。（発言する者あり）水は飲むものであります。（拍手）\r\n　日本の真の危機は、実は政権それ自身の正統性にあります。国民の多数の意思を代表していない政権は、どんなに巨額な経済対策を講じても、それは絵にかいたもちにすぎません。ＡＰＥＣやＡＳＥＡＮのような各国リーダーが集う国際交渉の場に、国民の支持を得ていないような総理大臣が出ても、同情はされることはあったとしても、残念ながら交渉相手にはされないと私は思います。\r\n　閉塞感が漂う今日、国民の最大の関心事は、どのように日本を立て直すかということも大事でありますが、一体だれがこのよどんだ閉塞感を一掃することができるかということに最大の関心があります。その意味では、ハウ、どのようにということよりも、フー、だれがということが重要であります。\r\n　いよいよ人心一新のときであります。森内閣の退陣こそが最大の景気対策です。\r\n　最近、この政局をめぐって、自民党の中には、熱い鉄板の上で猫踊りをさせておけとか、あるいは首謀者は獄門、さらし首だとか、まるで大昔の野蛮な部族の争いのような言葉が飛び交っていました。そのような混乱を乗り越えて、与党の中からも一群の改革者が勇気を持って立ち上がることを、私は心から期待していました。極めて残念でありました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115005254X01720001121/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　今、日本に生命力をよみがえらせる唯一の方法は、経済並びに財政の構造改革を力強く、一刻も早く断行することであります",
                "時間の観念の欠如は、政治にとっては致命傷です",
                "時間に対する鈍感な態度は、これは取り返しのつかない負担を国民に求めることになると思います",
                "遅いということは、将来の選択肢を狭め、国民の苦しみと痛みをより大きくするだけであります",
                "\r\n　しかし、政府提出の補正予算には、この構造改革に対する熱意というものを全く感じることができません",
                "財政の将来に一言も触れないで、日本の新生があるでしょうか",
                "このことだけを見ても、政府の経済対策そして補正予算が、いかに無責任であるか、いかに粗雑であるかがよくわかります",
                "\r\n　今回は、予算審議は逃げに逃げ、そして、審議が始まっても、国政史上最短の審議時間で終わってしまいました",
                "このことも、政府・与党の自信のなさのあらわれであります",
                "\r\n　元気のない経済や借金の山を直視せず、繕いと事なかれ主義に終始をしている森内閣には、問題解決能力がないというよりも、問題認識能力がないと言わざるを得ません",
                "余りにも反省がないと言わざるを得ません",
                "\r\n　もはや、事業規模で虚勢を張る時代ではありません",
                "\r\n　景気回復のかぎを握る個人消費に、政策のスポットライトが全く当たっていません",
                "老後や雇用の不安におびえる中高年層、家計のやりくりに苦心をされている主婦層、将来の展望を見失っている若者たちに、その不安を丁寧に取り除いていくメッセージが全く見られません",
                "これでは、国民が財布のひもを緩めるようなことはあり得ないだろうと思います",
                "\r\n　あえて言うならば、ＩＴの振興が目玉であろうと思います",
                "しかし、総じて、政府と民間の役割についての深い洞察が欠けています",
                "\r\n　私は、民間主導のＩＴ革命こそが成功のかぎであり、その切り札は競争促進と規制改革に尽きると思います",
                "\r\n　第三は、財源の問題であります",
                "赤字国債も建設国債も国の借金であることには変わりなく、何ら評価には値しません",
                "市場において消化不良が起こりかねません",
                "そうなれば、金利は上昇し、利払いはかさみ、財政破滅への道をたどること、私はこれは必至だろうと思います",
                "民間企業の資金調達を圧迫し、景気の腰折れも心配です",
                "世界経済の二大リスクは、今やアメリカの株式市場と日本の国債市場であるということを肝に銘じなければならないと思います",
                "\r\n　また、政府は、税収見通しを無理やりかさ上げして粉飾決算まがいの財源の捻出をしたり、本来ならば剰余金は国債の償還財源に半分以上充てなければならないという財政法上のルールをねじ曲げて、前年度剰余金一兆五千億全額を補正の財源にするなど、徹底して財政の規律を破壊しています",
                "このような便法やびほう策の積み重ねこそが財政崩壊への道につながる、私はこのように思います",
                "八月末の、まずは十兆円ありきという亀井政調会長のキックオフで始まった今回の予算編成は、ラグビーと同じように、財政負担というツケを後ろへ後ろへとパスをするものであり、未来に対して余りにも無責任であると思います",
                "このような亡国の流れをだれかがとめなければなりません",
                "\r\n　しかし、国民は、森政権には我が国のこのような苦境を打開する力も、そしてその意欲もないということを見抜いています",
                "（拍手）\r\n　日本の真の危機は、実は政権それ自身の正統性にあります",
                "国民の多数の意思を代表していない政権は、どんなに巨額な経済対策を講じても、それは絵にかいたもちにすぎません",
                "ＡＰＥＣやＡＳＥＡＮのような各国リーダーが集う国際交渉の場に、国民の支持を得ていないような総理大臣が出ても、同情はされることはあったとしても、残念ながら交渉相手にはされないと私は思います",
                "\r\n　閉塞感が漂う今日、国民の最大の関心事は、どのように日本を立て直すかということも大事でありますが、一体だれがこのよどんだ閉塞感を一掃することができるかということに最大の関心があります",
                "森内閣の退陣こそが最大の景気対策です",
                "そのような混乱を乗り越えて、与党の中からも一群の改革者が勇気を持って立ち上がることを、私は心から期待していました"
            ]
        },
        {
            "speech_id": "113605254X02819960524_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1996-05-24",
            "speech_text": "○野田佳彦君　野田佳彦でございます。\r\n　ただいま議題となりました内閣法等の一部を改正する法律案について、新進党を代表して、総理、官房長官、そして経済企画庁長官に質問いたします。\r\n　この法律案は、内閣総理大臣補佐官を設けることと内閣官房副長官の職務に関する規定の整備にとどまり、縦割り行政の弊害を是正するために、内閣総理大臣の指導力の発揮、内閣機能の充実活性化・内閣官房のあり方などの具体的な方策を打ち出した第三次行政改革推進審議会の答申から残念ながら後退していると指摘せざるを得ません。このことは、総理の縦割り行政の弊害に対する認識が希薄であるからではないでしようか。\r\n　省庁別縦割り行政による官僚主義の弊害は、一九九三年十月の第三次行革審の答申が出されたころよりもはるかに目立つようになり、今や放置できない状況に陥っております。\r\n　昨年十二月の高速増殖原型炉「もんじゅ」のナトリウム漏れ事故は、動燃や科学技術庁の情報隠ぺい体質をあらわにしました。薬害エイズ問題においては、厚生省の長期間にわたる責任逃れのための組織的証拠隠しが指摘をされています。国民の生命を守るべき役所の万死に値する大罪です。住専問題においては、大蔵省と農林水産省の局長が、何の根拠もなしに、大臣にも知らせずに重要な覚書を交わし、住専処理策をゆがめる結果となりました。しかも、そのツケを支払わなければならない国民の知る権利よりも、公務員の守秘義務を優先する姿勢は言語道断であります。\r\n　これらに共通する「省益あって国益なし」の現状は、民があるじであるべき民主主義とはほど遠いと言わざるを得ません。こうした縦割り行政の弊害を克服し、情報と政策決定を政治の手に取り戻すためにも、縦割り行政を生み出すもとの内閣法の抜本的な改正を行うべきではなかったでしょうか。\r\n　橋本総理、縦割り行政の弊害についてどのような基本認識をお持ちでしょうか。また、今回の法改正が部分的なものにとどまり、内閣機能の強化という点では不十分な内容となってしまった理由　さて、昨年一月の阪神大震災や三月のオウム・サリン事件の発生は、村山前内閣の危機管理能力の致命的な欠如と我が国の危機管理体制の不備を国民の前に露呈しました。これらの多大な犠牲を教訓として、あれだけ内閣や官邸の機能強化が叫ばれながら、大災害や凶悪事件などの非常事態に迅速的確に対応できるような十分な改善があったとは到底思えません。特に、焦点となっていました非常事態における内閣総理大臣の権限強化は、いまだに実現していません。\r\n　阪神大震災の深い反省に立ち、私ども新進党は、昨年の災害対策基本法の抜本改正の提案の中で、緊急災害時に首相が閣議を経ずに指揮監督できるよう、法律上もその権限を拡大する提案をいたしました。今回の法律案では、首相の権限強化は一言も触れられていません。\r\n　また、緊急事態に限定して首相の権限を強化するだけではなく、時代の要請ともいえる行財政や経済の構造改革を大局的見地から力強く推進するためにも、首相が独自の政治判断により議題を閣議に提起できるようにする内閣法の改正も急務だと思います。\r\n　先般、橋本総理の指示でまとめられた「橋本行革の基本方向について」、いわゆる橋本行革ビジョンの原案が明らかになりました。国政の最高責任者である総理がこのような政治目標を明確に打ち出すことは評価しますが、それを単なるアドバルーンに終わらせず具体的に実施していくためには、総理みずからが十分な権限を備えることこそ肝要です。\r\n　橋本行革ビジョンに盛り込まれている中央省庁の大胆な統廃合や国家公務員の一括採用システムの導入などは、今の閣議のやり方を通じては決して実施できないでしょう。各省庁の事務次官会議で事前に全会一致で承認された議題しかかけられない現在の閣議のあり方では、硬直化した官僚システムに改革のおのを振るうことはできません。ボトムアップの流れにゆだねた閣議をトップダウンの流れに変革する必要があります。\r\n　内閣における首相の権限を強化する必要性について、橋本総理はどのようなお考えをお持ちでしょうか、御所見をお伺いいたします。また、橋本行革ビジョンには、内閣機能の強化という視点が完全に欠落しています。今回の法律案で十分に事足れりという御判断なのでしょうか、お考えをお聞かせください。\r\n　私は、本法律案が内閣機能の強化につながるかどうかは、新たに設置される総理大臣補佐官の活用いかんにかかっていると思います。橋本総理は、いかなる人材にどのような特命を与えようとされているのでしょうか、具体的な構想をお示しいただきたいと思います。\r\n　ちなみに、私見を若干述べさせていただきます。\r\n　我が国の国債発行残高は、本年度末には約二百四十一兆円にもなり、世界じゅうの開発途上国の累積債務総額を上回る危機的な状況です。この困難な財政問題に正面から立ち向かい、しかも安易に財政当局の論理に陥ることなく、言論界、学界、労働界などの幅広い国民の声を拾い集めて、財政再建の道を編み出すことを使命とする補佐官が必要だと思います。できれば、世代間の公平という視点を重視して、若手の登用が望ましいと思われます。\r\n　また、行政改革、地方分権、規制緩和、国会等の移転など、遅滞なく実行することが求められていますが、手詰まり感の強いこれらの諸改革を有機的に連携させ、一体として実現するための道筋を描くことを使命とする、各般に目ききのきく執達の仕事師補佐官も必要だと思います。国家の安全や国民の生命を守ることを至上命題とずる、外交安保、危機管理などを所掌する補佐官も当然必要でしょう。\r\n　こういう理由から、総理大臣補佐官については法律上設置を義務づけるべきであると考えます。この点において、今回の改正案は、補佐官を置くことができるという規定にとどまっており、補佐官を置くか置かないかは内閣の任意にゆだねられています。まことに中途半端であり、行政改革に取り組む橋本内閣の中途半端な姿勢が顕著にあらわれています。\r\n　総理、私は、内閣の総合調整機能の強化が重要であると考えるならば、総理大臣補佐官についてこれを法律上必ず置かなければならないよう修正すべきだと思いますが、御見解をお伺いいたします。\r\n　内閣の総合調整機能を強化し、総理がリーダーシップを発揮できる体制を確立するためには、総大臣補佐官の役割は極めて重要となります。補佐官の任に当たられる方は、全身全霊を込めてその職務に専念しなければその使命を果たし得ないと私は考えます。\r\n　一国の政策決定を左右する内閣総理大臣を補佐する大役は、決して非常勤で務まるような半端な仕事ではありません。したがって、私は、内閣法第十四条の二の第三項の「非常勤とすることができる。」という規定は削除するか、少なくともその運用において実質全員または過半数を常勤とするような任命を行うべきであると考えますが、この点を総理にお伺いいたします。\r\n　私ども新進党は、行政改革を国政の最重要課題と考えます。行政改革は、言うまでもなく、政治改革と並んであらゆる改革の大前提をなすものであります。二十一世紀の明るい日本を築いていくためには、たゆまざる改革の断行と責任ある政治の実行が必安であり、それを円滑に進めるためには国民の理解と協力が不可欠であります。政治と行政がひとり既得権益に安住し、国民にのみ痛みを伴う改革を押しつけることはできません。我々は、長期不況の中で血のにじむリストラ努力を行ってきた民間企業の努力を肝に銘じるべきであります。\r\n　この視点に立って、橋本総理が橋本ビジョンなる政策構想をまとめ、行政改革に最重要課題として取り組まれると表明したその姿勢は一応評価します。問題は、言うだけならだれでもできるということであり、それをいかに具体的に実行するかが極めて重要であるということであります。この点において、私は、これまでの橋本総理の行政改ものであります。\r\n　九四年、当時の第三次行革審が特殊法人の整理合理化を進める参考として各省庁からヒアリングを求めた際、各省庁の立場に立って、意味のない法人など残しているつもりはないという理由をつけヒアリングに応じさせなかったのは、当時通産大臣であった橋本総理自身でありました。\r\n　また、昨年の行政改革委員会の事務局長の起用に当たっては、「初めから官僚を排除するのはいけない」と強調したり、民間から起用されそうになると、「私も含めてみんなが行革を本気でやらなくなるということは覚悟しておいてくださいよ」と当時の五十嵐官房長官にたんかを切ったとされるなど、総理は一貫して官僚の立場に立ってこられたように受けとめております。橋本総理が総理になったからといって、その本質が変わるものとは思えません。\r\n　私ども新進党は、行政改革を具体的に実現する立場から、現在の硬直化した中央省庁を大胆に改革する中央省庁の再編、局長以上の高級公務員を内閣人事とする国家公務員法の改正、五年後の廃止・民営化基本とする特殊法人の整理合理化などの行政改革法案をまとめ、既にこの国会に提出しております。総理、総理が行政改革を口先だけではなく本当に実現しようとするならば、我が党提出している行政改革法案の審議に加わり、我々とともによりよい改革の実現に協力すべきであります。これらの点について総理も見解をお伺いいたします。\r\n　続いて、梶山官房長官にお伺いいたします。官房長官は、閣議に上がってくる前の閣議事項の整理、各省庁間の総合調整など、ただでさえ多忙をきわめる仕事をされています。これに加え、政府見解の発表も現在は官房長官が行っています。一人の人間が実質的かつ重要な総合調整の役割と表の広報役の二役をこなすことは余りにも激務となり、どちらも満足に任務を果たせなくなる可能性があります。そこで私は、広報担当にはアメリカの大統領報道官のように広報活動に適した資質を持つ人物を置き、官房長官が本来の調整機能に専念できるようにすることが内閣の機能強化となると考えるものであります。\r\n　このような観点から、アメリカの大統領報道官のように、広報に責任を持つ報道官というポストを首相直属の独立したポジションにし、機能的に活動できるシステムを提案したいと思います。連立与党行政改革プロジェクトチームも、当初、主任報道官の設置を提案していたではありませんか。\r\n　そこで、官房長官にお尋ねいたします。なぜ主任報道官の設置が見送りになったのでしょうか。剛腕で鳴る梶山官房長官は、一人二役だろうが二役だろうが全く平気で、何も変える必要はないとお考えでしょうか。それとも、何らかの改善が必要だとお考えでしょうか。経験に基づく率直な御感想をお聞かせください。\r\n　また、このたびの総理大臣補佐官の設置により、総理を補佐する体制がやや複雑化することになります。官邸のかなめである梶山官房長官は、総理がその指導力を迅速的確に発揮できるように、総理を補佐する立場にある官房長官、官房副長官、総理大臣補佐官、総理大臣秘書官の職務分担はどうあるべきだとお考えでしょうか。御見解をお伺いいたします。\r\n　最後に、田中秀征経済企画庁長官にお伺いいたします。\r\n　長官御自身、官邸の政治機能の強化を訴え続けてこられていますが、長官の所属する新党さきがけも、昨年七月の参院選後、政権参加の最低限の条件として四項目の提案を行い、その一つに総理官邸の機能強化が挙げられていました。具体的には、行政改革、経済改革を推進するシステムを確立するためにも、内閣総理大臣の各省大臣に対する指揮命令権を認めるとともに、内閣総理大臣のもとに民間人または議会人による五人以内の補佐官を設ける内閣法改正を成立させるという内容でした。\r\n　しかし、この提案は今回の内閣法改正に十分に生かされているとは言えません。首相の権限強化は全く盛り込まれず、設置される補佐官の数も三人以内に抑えられました。\r\n　特に首相の権限強化については、さきに橋本総理にもお尋ねしたところですが、これなくして内閣の機能強化はあり得ず、首相の権限が限定されている中で幾ら補佐官制度を新たに設置しても、十分に機能し得ないのではないかと思われます。\r\n　さきの参院選の結果を、村山政権の改革姿勢が疑われたものと総括した上で、政権参加の最低限の条件として挙げた政策が骨抜きになっても引き続き新党さきがけが連立政権にとどまっていることは、新党さきがけの改革姿勢こそが疑わしく、国民を欺くものと言わざるを得ません。（拍手）田中長官の御所見をお伺いいたします。\r\n　さきがけの提案では五人以内とされていた補佐官の数が、このたびの法律では三人以内とその数が少なくなっている点についてどのようにお考えでしょうか。三人以内の補佐官を置くことは、政治の長としての首相を補佐するのに十分な役割を果たすことができると期待できますか。御所見をお伺いしまして、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605254X02819960524/9",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　この法律案は、内閣総理大臣補佐官を設けることと内閣官房副長官の職務に関する規定の整備にとどまり、縦割り行政の弊害を是正するために、内閣総理大臣の指導力の発揮、内閣機能の充実活性化・内閣官房のあり方などの具体的な方策を打ち出した第三次行政改革推進審議会の答申から残念ながら後退していると指摘せざるを得ません",
                "このことは、総理の縦割り行政の弊害に対する認識が希薄であるからではないでしようか",
                "国民の生命を守るべき役所の万死に値する大罪です",
                "しかも、そのツケを支払わなければならない国民の知る権利よりも、公務員の守秘義務を優先する姿勢は言語道断であります",
                "\r\n　これらに共通する「省益あって国益なし」の現状は、民があるじであるべき民主主義とはほど遠いと言わざるを得ません",
                "こうした縦割り行政の弊害を克服し、情報と政策決定を政治の手に取り戻すためにも、縦割り行政を生み出すもとの内閣法の抜本的な改正を行うべきではなかったでしょうか",
                "また、今回の法改正が部分的なものにとどまり、内閣機能の強化という点では不十分な内容となってしまった理由　さて、昨年一月の阪神大震災や三月のオウム・サリン事件の発生は、村山前内閣の危機管理能力の致命的な欠如と我が国の危機管理体制の不備を国民の前に露呈しました",
                "これらの多大な犠牲を教訓として、あれだけ内閣や官邸の機能強化が叫ばれながら、大災害や凶悪事件などの非常事態に迅速的確に対応できるような十分な改善があったとは到底思えません",
                "特に、焦点となっていました非常事態における内閣総理大臣の権限強化は、いまだに実現していません",
                "\r\n　阪神大震災の深い反省に立ち、私ども新進党は、昨年の災害対策基本法の抜本改正の提案の中で、緊急災害時に首相が閣議を経ずに指揮監督できるよう、法律上もその権限を拡大する提案をいたしました",
                "\r\n　また、緊急事態に限定して首相の権限を強化するだけではなく、時代の要請ともいえる行財政や経済の構造改革を大局的見地から力強く推進するためにも、首相が独自の政治判断により議題を閣議に提起できるようにする内閣法の改正も急務だと思います",
                "国政の最高責任者である総理がこのような政治目標を明確に打ち出すことは評価しますが、それを単なるアドバルーンに終わらせず具体的に実施していくためには、総理みずからが十分な権限を備えることこそ肝要です",
                "\r\n　橋本行革ビジョンに盛り込まれている中央省庁の大胆な統廃合や国家公務員の一括採用システムの導入などは、今の閣議のやり方を通じては決して実施できないでしょう",
                "各省庁の事務次官会議で事前に全会一致で承認された議題しかかけられない現在の閣議のあり方では、硬直化した官僚システムに改革のおのを振るうことはできません",
                "ボトムアップの流れにゆだねた閣議をトップダウンの流れに変革する必要があります",
                "また、橋本行革ビジョンには、内閣機能の強化という視点が完全に欠落しています",
                "\r\n　私は、本法律案が内閣機能の強化につながるかどうかは、新たに設置される総理大臣補佐官の活用いかんにかかっていると思います",
                "この困難な財政問題に正面から立ち向かい、しかも安易に財政当局の論理に陥ることなく、言論界、学界、労働界などの幅広い国民の声を拾い集めて、財政再建の道を編み出すことを使命とする補佐官が必要だと思います",
                "できれば、世代間の公平という視点を重視して、若手の登用が望ましいと思われます",
                "\r\n　また、行政改革、地方分権、規制緩和、国会等の移転など、遅滞なく実行することが求められていますが、手詰まり感の強いこれらの諸改革を有機的に連携させ、一体として実現するための道筋を描くことを使命とする、各般に目ききのきく執達の仕事師補佐官も必要だと思います",
                "\r\n　こういう理由から、総理大臣補佐官については法律上設置を義務づけるべきであると考えます",
                "まことに中途半端であり、行政改革に取り組む橋本内閣の中途半端な姿勢が顕著にあらわれています",
                "補佐官の任に当たられる方は、全身全霊を込めてその職務に専念しなければその使命を果たし得ないと私は考えます",
                "\r\n　一国の政策決定を左右する内閣総理大臣を補佐する大役は、決して非常勤で務まるような半端な仕事ではありません",
                "\r\n　私ども新進党は、行政改革を国政の最重要課題と考えます",
                "二十一世紀の明るい日本を築いていくためには、たゆまざる改革の断行と責任ある政治の実行が必安であり、それを円滑に進めるためには国民の理解と協力が不可欠であります",
                "政治と行政がひとり既得権益に安住し、国民にのみ痛みを伴う改革を押しつけることはできません",
                "我々は、長期不況の中で血のにじむリストラ努力を行ってきた民間企業の努力を肝に銘じるべきであります",
                "\r\n　この視点に立って、橋本総理が橋本ビジョンなる政策構想をまとめ、行政改革に最重要課題として取り組まれると表明したその姿勢は一応評価します",
                "この点において、私は、これまでの橋本総理の行政改ものであります",
                "\r\n　また、昨年の行政改革委員会の事務局長の起用に当たっては、「初めから官僚を排除するのはいけない」と強調したり、民間から起用されそうになると、「私も含めてみんなが行革を本気でやらなくなるということは覚悟しておいてくださいよ」と当時の五十嵐官房長官にたんかを切ったとされるなど、総理は一貫して官僚の立場に立ってこられたように受けとめております",
                "橋本総理が総理になったからといって、その本質が変わるものとは思えません",
                "総理、総理が行政改革を口先だけではなく本当に実現しようとするならば、我が党提出している行政改革法案の審議に加わり、我々とともによりよい改革の実現に協力すべきであります",
                "そこで私は、広報担当にはアメリカの大統領報道官のように広報活動に適した資質を持つ人物を置き、官房長官が本来の調整機能に専念できるようにすることが内閣の機能強化となると考えるものであります",
                "\r\n　このような観点から、アメリカの大統領報道官のように、広報に責任を持つ報道官というポストを首相直属の独立したポジションにし、機能的に活動できるシステムを提案したいと思います",
                "なぜ主任報道官の設置が見送りになったのでしょうか",
                "\r\n　しかし、この提案は今回の内閣法改正に十分に生かされているとは言えません",
                "\r\n　特に首相の権限強化については、さきに橋本総理にもお尋ねしたところですが、これなくして内閣の機能強化はあり得ず、首相の権限が限定されている中で幾ら補佐官制度を新たに設置しても、十分に機能し得ないのではないかと思われます",
                "\r\n　さきの参院選の結果を、村山政権の改革姿勢が疑われたものと総括した上で、政権参加の最低限の条件として挙げた政策が骨抜きになっても引き続き新党さきがけが連立政権にとどまっていることは、新党さきがけの改革姿勢こそが疑わしく、国民を欺くものと言わざるを得ません"
            ]
        }
    ]
}