{
    "repr_name": "高橋千鶴子",
    "speeches": [
        {
            "speech_id": "118904858X00420150402_154",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-04-02",
            "speech_text": "○高橋（千）委員　そもそも、東電が賠償する資金を国が融資したり拠出したりして支援する仕組みをつくっているんですから、それ自体に我々は反対していますよ。それなのに、何で東電がそういう態度に出るのかということを重ねて、お願いベースではないのだということを指摘していきたいと思っております。\r\n　さて、中間貯蔵の地権者の方たちの話に戻りたいと思うんです。\r\n　会津若松の仮設住宅にいらっしゃる大熊町の地権者の方たちと懇談をいたしました。意見が一つではないんです。本法案で整備する大川原地区に住みたいとおっしゃる方がいらっしゃいました。一方、絶対帰れないという方もいらっしゃいました。自分たちが原発の恩恵を受けてきたかのように言われるが、東電の電気を我々は全然使っていない、そういう怒りの声も伺いました。\r\n　原発が建設が持ち出されたときから、もう四十年以上前ですよね、そのときから何度も、例えば、堰をつくるとか、いろいろな工事をつくる、そのたびに、説明を翻したり、裏切られる思いを重ねてきた、そういう思いをしてきた方たちなんです。本当にその方たちの声は尊重しなければならないと思います。\r\n　そこで、具体的な要望を一つ伺います。\r\n　先祖代々の土地があった、そういうあかしとして敷地内に共同墓地を欲しいという要望がありますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00420150402/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それなのに、何で東電がそういう態度に出るのかということを重ねて、お願いベースではないのだということを指摘していきたいと思っております",
                "本当にその方たちの声は尊重しなければならないと思います"
            ]
        },
        {
            "speech_id": "118904858X00320150326_152",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2015-03-26",
            "speech_text": "○高橋（千）委員　簡易であっても個々人が記録するべきものであるという答弁だったと思います。そのことが本当に徹底されていかなければならないと思います。\r\n　除染労働者の中には、原発で仕事をしていた方、あるいは行ったり来たりの方もいるわけですね。だから、その瞬間、はかったら大したことないというものではなくて、本当に長期に記録をして管理をしていく必要があると思うんです。健康管理が必要だ。だけれども、実際にはマスクさえしていないとか、そういう現場の実態がございますので、被曝管理の徹底は重要だと思っております。\r\n　続きの質問、まだ除染の問題があったんですけれども、残念ながら時間が来ましたので、次の機会にしたいと思います。\r\n　終わります。\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904858X00320150326/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのことが本当に徹底されていかなければならないと思います",
                "だから、その瞬間、はかったら大したことないというものではなくて、本当に長期に記録をして管理をしていく必要があると思うんです",
                "健康管理が必要だ",
                "だけれども、実際にはマスクさえしていないとか、そういう現場の実態がございますので、被曝管理の徹底は重要だと思っております"
            ]
        },
        {
            "speech_id": "118905261X01720150313_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　東日本大震災と原発事故から丸四年がたちました。\r\n　私も、三月十一日には、宮城県岩沼市で行われた追悼式典に参加をさせていただきました。市長が岩沼市民百八十一名の犠牲者名簿を祭壇におさめたときによみがえってきたのは、被災直後に訪れた被災地の沿岸部の光景でありました。田んぼが海のようになり、上物が全て流された家の土台と瓦れきの中に、赤いきれのついた棒が幾つも立っておりました。そこに御遺体があったという印であります。つい少し前まであった日常と命が一瞬に奪われてしまったことに大変打ちのめされました。\r\n　改めて、犠牲になられた皆さんに心から哀悼の意を表したいと思います。\r\n　今、被災者は風化という言葉と戦っています。\r\n　総理は、東日本大震災四年に当たっての記者会見で、「来年三月で、五年間にわたった集中復興期間は終了いたしますが、次の五年間の新たな復興支援の枠組みをこの夏までに策定いたします。」と発言されました。この趣旨を伺いたいんですね。\r\n　五年間といっても、最初の一年間は復興の基本方針をつくるので精いっぱいで、復興交付金などの具体的なメニューが決まったのは十二月、高台移転などの前提となる危険区域の指定が決まったのも年内もしくは年明けでありました。\r\n　五年間で終わりにならないのは自治体の責任ではありません。復興期間は延長してほしいという声にどう応えていくのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つい少し前まであった日常と命が一瞬に奪われてしまったことに大変打ちのめされました",
                "\r\n　五年間で終わりにならないのは自治体の責任ではありません"
            ]
        },
        {
            "speech_id": "118905261X01720150313_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表して、二〇一五年度総予算三案に反対、維新の党提出の組み替え動議に反対、我が党提出の組み替え動議に賛成の討論を行います。\r\n　第一に、予算案は、消費税増税後の景気悪化で苦しむ国民に、社会保障の負担増と給付削減の追い打ちをかける一方で、円安で史上最高の利益を上げている大企業には、法人実効税率を二年間で三・二九％引き下げ、一兆六千億円もの減税や、研究開発減税等の優遇減税を進めようとしていることです。これでは、大企業の巨額な内部留保をさらにふやすだけです。\r\n　今求められているのは、雇用の七割を支える中小企業への支援とあわせ、最低賃金を抜本的に引き上げるなど、国民の懐を直接暖める政策です。\r\n　第二に、政府は、消費税増税は社会保障の充実のためといいながら、昨年の骨太方針で、社会保障予算の自然増削減方針を打ち出し、年金削減、高齢者医療の窓口負担増、介護報酬大幅削減、生活保護の連続削減など、社会保障の全面改悪に乗り出しています。\r\n　格差が大きく話題になっている中で、その要因である非正規雇用や賃金を上げることこそ求められているのに、生涯派遣の労働者派遣法改悪案や残業代ゼロ法案などの労働法制改悪は、全く逆行しています。\r\n　国民生活に密着する農業や教育予算も極めて不十分です。\r\n　国民の暮らしを犠牲にし、格差を一層拡大する予算は認められません。\r\n　東日本大震災と原発事故から四年がたちました。いまだ二十三万人にも及ぶ人々が避難生活を強いられています。被災者生活再建支援金を五百万円へ引き上げることは急務です。住宅となりわい、地域社会の復興に国が最後まで責任を負うべきです。\r\n　原発事故は、収束どころか、原因究明もされていません。汚染水や労災の増加など、事態はむしろ深刻化し、今なお多くの方々が苦しんでいるもとで、原発再稼働などあり得ません。\r\n　第三に、憲法九条をじゅうりんし、集団的自衛権行使の安保法制と一体で、軍事費は四兆九千八百一億円と史上最高となり、一四年度補正予算を含めると五兆円を超えます。ステルス戦闘機、イージス艦、オスプレイなど、戦争する国づくりを一層強力に推進するものであり、反対です。\r\n　沖縄県民の民意を踏みにじる辺野古新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます。\r\n　最後に、政治と金の問題が厳しく問われています。企業・団体献金の全面禁止、政党助成金廃止を強く求めます。\r\n　以上、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/161",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今求められているのは、雇用の七割を支える中小企業への支援とあわせ、最低賃金を抜本的に引き上げるなど、国民の懐を直接暖める政策です",
                "\r\n　格差が大きく話題になっている中で、その要因である非正規雇用や賃金を上げることこそ求められているのに、生涯派遣の労働者派遣法改悪案や残業代ゼロ法案などの労働法制改悪は、全く逆行しています",
                "\r\n　国民生活に密着する農業や教育予算も極めて不十分です",
                "\r\n　国民の暮らしを犠牲にし、格差を一層拡大する予算は認められません",
                "住宅となりわい、地域社会の復興に国が最後まで責任を負うべきです",
                "汚染水や労災の増加など、事態はむしろ深刻化し、今なお多くの方々が苦しんでいるもとで、原発再稼働などあり得ません",
                "ステルス戦闘機、イージス艦、オスプレイなど、戦争する国づくりを一層強力に推進するものであり、反対です",
                "\r\n　沖縄県民の民意を踏みにじる辺野古新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます",
                "企業・団体献金の全面禁止、政党助成金廃止を強く求めます"
            ]
        },
        {
            "speech_id": "118905261X00320150130_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　早速質問させていただきます。\r\n　東京電力福島第一、第二原発で、今月十九、二十日と相次いで死亡事故が起きました。とりわけ、第一原発は、十五日にも、作業事故をなくすための安全総決起大会を開いていたんですけれども、そのさなかに作業員が左手の指を骨折する事故を起こしております。その直後の死亡事故でもあるわけです。第一原発の労災事故は、前年より二倍の六十四件も発生しており、極めて深刻だと言わなければなりません。\r\n　一方、高濃度汚染水については、東電は、年度内の処理完了は断念したと報告しました。収束作業自体が初めての経験であり、作業員は既に三千人規模から七千人もとなっているわけですが、むしろ経験不足の中でトラブルが続くという悪循環に陥っているのではないでしょうか。\r\n　改めて総理に伺います。\r\n　原発事故は到底収束したとは言えません。総理の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/202",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "第一原発の労災事故は、前年より二倍の六十四件も発生しており、極めて深刻だと言わなければなりません",
                "収束作業自体が初めての経験であり、作業員は既に三千人規模から七千人もとなっているわけですが、むしろ経験不足の中でトラブルが続くという悪循環に陥っているのではないでしょうか"
            ]
        },
        {
            "speech_id": "118905261X00320150130_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　今なお厳しいとお答えになりましたけれども、しかし、収束に対する認識については、被災者の気持ちを考えればという、これは従前の答弁と同じなんです。今の事態を見れば到底言えない、そのことをきちんと認める、そのことがまず出発点だということを重ねて言わなければならないと思うんです。\r\n　しかも、そうであっても、厳しいとおっしゃいました。また、労災のこともお認めになりました。だからこそ、原発の事故の収束に集中すべきなんです。ほかのこと、再稼働など、今、とても言うべきではないし、あってはならない、このことを言いたいと思います。\r\n　事故は収束をしていません。昨年十月の県知事選挙で与党から推され当選した福島県の内堀知事は、福島県の全基廃炉、十基ですね、これを要請しています。改めて、政府としても全基廃炉を決断すべきではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/204",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今の事態を見れば到底言えない、そのことをきちんと認める、そのことがまず出発点だということを重ねて言わなければならないと思うんです",
                "だからこそ、原発の事故の収束に集中すべきなんです",
                "ほかのこと、再稼働など、今、とても言うべきではないし、あってはならない、このことを言いたいと思います",
                "改めて、政府としても全基廃炉を決断すべきではありませんか"
            ]
        },
        {
            "speech_id": "118905261X00320150130_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　もう一度総理に伺いたいと思うんですが、被災者の気持ちを考えたら収束という言葉は使えないと総理はおっしゃったと思うんです。だからこそ、全基廃炉、それはもう福島の声なんですね。今回の知事選挙でも、皆さんが公約をいたしました。そうした中で、自民党さんも推した中で、こうした声が来ているわけではないですか。それに応えるべきなんです。\r\n　そもそも総理は、二〇一三年の八月十九日、東電に視察をされた中で、福島第一原発五号機、六号機の廃炉を事業者に要請しております。そしてその後、東電は十二月十八日に発表しているわけですね。ですから、政府が要請したことに応えて事業者が廃炉をする、なぜその立場が第二原発に対してはとれないのか。おかしくありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/206",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だからこそ、全基廃炉、それはもう福島の声なんですね",
                "そうした中で、自民党さんも推した中で、こうした声が来ているわけではないですか",
                "ですから、政府が要請したことに応えて事業者が廃炉をする、なぜその立場が第二原発に対してはとれないのか"
            ]
        },
        {
            "speech_id": "118905261X00320150130_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　ですから、要請を行ったと今総理自身がおっしゃったわけです。なので、まず総理がその立場に立てばできるんだということを確認させていただきたいと思います。\r\n　それからもう一つ、事故の収束に集中するために近傍の五、六号機を使っているんだ、廃炉を決定したんだとおっしゃいました。これは確かに、東電のプレスリリース、十二月十八日の中に、非常用電源が利用可能で、冷温停止を達成した、つまり安定している、けれども、事故の収束のために五号機、六号機を廃炉にして使うんだということを説明しているんですね。今総理がおっしゃったこと。同じように、今第二原発だって、作業員がそこに詰めて、また、指導部がそこに詰めて、使っているじゃないですか。そんな、すごく遠い話をしちゃいけませんよ。\r\n　ですから、言っていることは全く答えにはなっていないんだ、可能だということを改めて指摘したいと思います。話を続けたいので、ここは指摘にとどめます。ぜひ声に応えていただきたいと思います。\r\n　間もなく丸四年になります。南相馬から山形県に避難している男性が、今の状況をこのように表現していました。トンネルに入るときは、どんなトンネルでも出口まであと何キロという表示があります、でも、今、自分たちはその表示がないトンネルを走っているようなものだ、こうおっしゃいました。本当に、悔しいですけれども、言い得ていると思います。\r\n　今月十六日、全町民避難の浪江町に行きました。写真は駅前の商店街の様子であります。建物は壊れたままです。信号機は、黄色がずっと点滅している状態です、少し黄色が見えると思いますけれども。つまり、電気は来ているんですが、車が通らないために点滅するという状況になっているんですね。同じ震災でも原発事故でなかったら景色は違っていただろう、そう思わずにはいられませんでした。\r\n　浪江は、沿岸部で津波により壊滅的な被害がありました。避難指示が出たために捜索ができなかった。助けられる命があったはず、そういう思いがあります。また、長引く避難生活で、疲れやストレスから、助かった命も失われている、この現実もあります。\r\n　大震災で亡くなった方はもちろん被災三県だけではありませんが、これはわかりやすく三県の数字をまとめました。\r\n　行方不明者と亡くなった方を合わせますと、被災三県の合計は一万八千五百十人。そして、プラスして、震災関連死、千八百五十一人であります。津波被害があった沿岸部の南相馬、浪江、富岡町、特に多いです。南相馬では、六百三十六人も亡くなって、その上、震災関連死は四百六十七名。浪江町は、死者・行方不明者が百八十二名に対し、関連死は三百四十二名にも上るのです。\r\n　総理、関連死が今なおふえているということを、そしてとりわけ福島では直接死よりも関連死が多い、この現実をどう認識されていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、言っていることは全く答えにはなっていないんだ、可能だということを改めて指摘したいと思います",
                "同じ震災でも原発事故でなかったら景色は違っていただろう、そう思わずにはいられませんでした",
                "助けられる命があったはず、そういう思いがあります"
            ]
        },
        {
            "speech_id": "118905261X00320150130_210",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　竹下大臣にはきちんと後で具体の質問をいたしますので、どうかここは総理にお答えいただきたいと思うんですね。\r\n　やはり、あの原発事故がなかったらと言い残してみずからの命を絶った人もいた、そういうことをきちんと認めて、だからこそ、今なおふえ続けているということの認識を伺ったのであります。\r\n　総理は、総選挙のスタートを福島県相馬市で切りました。そのときにこんなことをおっしゃいました。我々は政権に復帰をし、福島の復興なくして日本の再生はなしと改めて強調されたそうです。なのに、なぜ原発については一言も触れなかったのですか。県民はそのことに非常に怒りを持っています。県民の声、今の現実と向き合う姿勢があるんでしょうか。総理の言葉で答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/210",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、あの原発事故がなかったらと言い残してみずからの命を絶った人もいた、そういうことをきちんと認めて、だからこそ、今なおふえ続けているということの認識を伺ったのであります",
                "なのに、なぜ原発については一言も触れなかったのですか",
                "県民はそのことに非常に怒りを持っています"
            ]
        },
        {
            "speech_id": "118905261X00320150130_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　総理、ちょっと今の答弁、衝撃を受けました。長々とって、それは演説は短い方がいいですけれども、このことは避けて通れないでしょう。福島の皆さんは絶えずそのことが頭にあるわけですよ。相馬市は被災地じゃないんですか。相馬の漁協、皆さんが今一番困っているのは、単なる風評被害じゃないですよ。汚染水を放出するから困っているんじゃないですか。\r\n　まして、常磐道が通りました、それは被災者の皆さんは喜ぶと思いますよ。私は南相馬の方たちに聞いています。直接通れる道路が早く開通してほしい、それを喜んでいます。だけれども、それをこれから埋め尽くすのは、中間貯蔵に運ぶ廃棄物のトラックです。一日二千台通るんですよ。そういう現実をみんな知っているんです。それを避けて、長々とって、その枠に入れちゃいけないんですよ。\r\n　だから、福島のことは脇に置いているんじゃないか、それが県民の怒りの源なんです。そのことにちゃんと応えてほしい、そのことを重ねて指摘したいと思います。\r\n　きょうは具体の話を一歩でも前に進めたいのでお話ししますが、後でもう一度総理にお願いをしたいと思います。\r\n　仮設の暮らしも四年目です。無人の浪江町に行った翌日、福島市内と隣の桑折町の仮設住宅で、浪江からの避難者と懇談をいたしました。ある女性が、本当に仮設に住んでみろ、一人だと四畳半一間で、これで四年間、そう訴えた方がいました。それでも、この方たちは、公営住宅に入れるか、まだわからないんです。実は南相馬に希望したそうです。だけれども、受け付けがされていないんですね。\r\n　復興公営住宅は、自分の町ではないところにお願いをするという大変さがありますので、これは市町村も県も本当に苦労されています。二次、三次と拡充してきたことも承知をしております。\r\n　その上で、伺います。\r\n　竹下大臣、原発被災者向け復興公営住宅は、福島県の計画で、二〇一六年度まで四千八百九十戸です。うち入居に至ったのはどれくらいでしょうか。その上で、帰還の見通しが立たない方たちが希望する公営住宅に入れない、そんなことは絶対ないと言っていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "長々とって、それは演説は短い方がいいですけれども、このことは避けて通れないでしょう",
                "汚染水を放出するから困っているんじゃないですか",
                "\r\n　だから、福島のことは脇に置いているんじゃないか、それが県民の怒りの源なんです"
            ]
        },
        {
            "speech_id": "118905261X00320150130_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○高橋（千）委員　ありがとうございます。\r\n　今、可能であるというお答えをいただきました。このことで、県外の方たちもさまざまな可能性が見えてくるのではないか、このように思って、もう一つ質問する予定でしたが、時間の関係で要望にとどめたいと思うんですね。さまざま関係省庁と連携をとり合って、ぜひ竹下大臣、これがうまくいくように、住まいの確保が確実にできるように、地域の皆さんと相談をしてやっていただきたい、このように思います。\r\n　あわせて、今紹介をした阪神・淡路大震災の借り上げ復興公営住宅、先日、山谷大臣にも申し入れをさせていただきましたが、二十年たって、もう期限が切れたから退去ということが起きていて、非常につらい思いをされておりますから、そんなことは、今さらそんなひどい仕打ちはしないということで、ぜひこの点でも御努力をいただきたい。重ねてこれは要望にしたいと思います。\r\n　それで、最後の質問にしたいと思うんですけれども、これは双葉町、大熊町に建設予定の除染土壌などを処理する中間貯蔵施設の地図であります。施設といいながら、極めて広大な範囲であるということがわかるんですね。第一原発、真ん中のところ、ほとんど白いところがそうなんですけれども、第一原発を取り囲むおよそ四キロ四方、ですから十六平方キロメートルの広大な土地であります。処理予定量は二千二百万立方、ですから、先ほど常磐道の話をしましたけれども、十トントラックで、単純に割れば、一日二十四時間、二千台かけて三年間かかる、そういう計算であります。\r\n　ただ、実際には、この敷地の中の方たち、まだ地権者と同意が得られておりませんので、まだ始まっておりません。ですから、本当に仮置き場をちょっと借りて最初の土砂を運ぶのがことしの三月まで、本格搬入は来年の三月ころと言っているわけですね。来年の三月ころから初めての本格搬入が始まるという予定なんです。そうすると、それは来年の三月の集中復興期間がまさに終わる期間と一緒なんです。つまり、これから始まるんです。始まりなんです。そのことはもう本当に重々御存じだと思います。この認識はあるでしょうか。\r\n　総理にもう一度伺います。五年以降も引き続き、しかも集中して取り組むことを、総理、ぜひお約束ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/220",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "さまざま関係省庁と連携をとり合って、ぜひ竹下大臣、これがうまくいくように、住まいの確保が確実にできるように、地域の皆さんと相談をしてやっていただきたい、このように思います",
                "\r\n　あわせて、今紹介をした阪神・淡路大震災の借り上げ復興公営住宅、先日、山谷大臣にも申し入れをさせていただきましたが、二十年たって、もう期限が切れたから退去ということが起きていて、非常につらい思いをされておりますから、そんなことは、今さらそんなひどい仕打ちはしないということで、ぜひこの点でも御努力をいただきたい"
            ]
        },
        {
            "speech_id": "118704858X00320141106_064",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-11-06",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　竹下復興大臣にまず一問お願いいたしたいと思います。\r\n　東電福島第一原発事故により発生した八千ベクレルを超える浄水発生土や稲わら、堆肥など、いわゆる指定廃棄物と呼ばれるものについて、今、宮城や栃木県を初め、最終処分場の候補地選定をめぐって大問題になっていることを御存じでしょうか。\r\n　宮城県の候補地の一つとされている加美町は、一級河川鳴瀬川の上流にあり、一級河川で、しかもその流域が一つの県内で完結している、これは全国でここだけなんです。この豊かな水の恵みとおいしい米を誇る地域で、候補地の一つになっただけで、まだ何も始まっていないのに、西日本の卸業者から、もう米は扱えないと言われたり、百年続く菓子種のお店が取引を断られるというような風評被害が起こっております。\r\n　また、栃木県の塩谷は、県内候補地は一つだけと指名をされて、名水百選の町でなぜと怒りの声が上がっているのは、皆さんも承知のことかと思います。\r\n　両県も被災地であり、復興の大きな足かせとなっています。住民合意なしで進めるべきではないと思いますが、見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704858X00320141106/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　また、栃木県の塩谷は、県内候補地は一つだけと指名をされて、名水百選の町でなぜと怒りの声が上がっているのは、皆さんも承知のことかと思います",
                "住民合意なしで進めるべきではないと思いますが、見解をお願いいたします"
            ]
        },
        {
            "speech_id": "118604858X00620140618_138",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-06-18",
            "speech_text": "○高橋（千）委員　今少しお話しされた専門家会議も、子ども・被災者支援法の議連でヒアリングの対象者を推薦したという経過もございました。ただ、あくまでもそれはヒアリングであって、一回やれば終わりよ、しかも全員ではないという形で、なかなか専門家会合に対しても十分私たちの意見が反映されているとは言えないということが経過としてはあるということを一言指摘しておきたいと思います。\r\n　それで、この法案ができるときに、健康調査につきましては、低線量の放射線が人の健康に与える影響が科学的に十分に解明されていないということから調査を行っていくんだ、不安に応えてやるんだということが質問の中でも確認をされてきたことだと思うんです。\r\n　ですから、地域をなるべく限定しないということが私たちの趣旨だったし、また、まず子供に対する不安に応えるけれども、大人も含んでいるんだという趣旨が確認をされたんだったなということを重ねて言っておきたいなと思います。\r\n　そこで、資料の５を見ていただきたいんですが、先ほど中島委員も取り上げましたけれども、福島県立医大から、先日の視察の際に出された資料であります。これによりますと、一番下のところに書いているんですが、二十三年から二十五年度の合計で、甲状腺検査の二次検査によって、悪性ないし悪性の疑いがある者が九十名、うち五十一名が既に手術をされている、こういうことが出されたわけであります。\r\n　私は、やはりこのデータを、このデータ自体に非常にショックを受けている方もいらっしゃるわけなんですが、今これを、原発事故との因果関係が見られないという結論を言うべきではない、早過ぎると思いますが、確認します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00620140618/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ただ、あくまでもそれはヒアリングであって、一回やれば終わりよ、しかも全員ではないという形で、なかなか専門家会合に対しても十分私たちの意見が反映されているとは言えないということが経過としてはあるということを一言指摘しておきたいと思います",
                "\r\n　ですから、地域をなるべく限定しないということが私たちの趣旨だったし、また、まず子供に対する不安に応えるけれども、大人も含んでいるんだという趣旨が確認をされたんだったなということを重ねて言っておきたいなと思います",
                "\r\n　私は、やはりこのデータを、このデータ自体に非常にショックを受けている方もいらっしゃるわけなんですが、今これを、原発事故との因果関係が見られないという結論を言うべきではない、早過ぎると思いますが、確認します"
            ]
        },
        {
            "speech_id": "118604260X00920140409_025",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-09",
            "speech_text": "○高橋（千）委員　時間の関係で、最後の質問をします。\r\n　本当に、そうはいっても、資料につけたように、例えば法務省の出入国管理基本計画などでも、専門的、技術的分野に属しない外国人の受け入れ問題、こういうことを検討するというふうに書いているんですね。やはり単純労働への拡大ということが、今せっかく大臣もそうおっしゃったけれども、議論されているということは、非常に不安を持っています。\r\n　特に、もう一つだけ懸念を言いますと、原発労働者に拡大をしないのかという指摘があります。アイム・ジャパン、中小企業国際人材育成事業団が、ベトナムで原発をつくるということに合わせて技術者の養成事業に乗り出す、これを技能実習制度を活用して六千人の受け入れを検討している、こういう議論も、既に二〇一一年の七月三日、報道されている。そういう議論もあるわけですね。\r\n　これだと、今本当に原発の収束作業の現場で、深刻な事故、死亡事故も先日ありました。そういうことが議論されている中で、こうした安易な拡大というのはあってはならないと思いますが、一言伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00920140409/25",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり単純労働への拡大ということが、今せっかく大臣もそうおっしゃったけれども、議論されているということは、非常に不安を持っています",
                "\r\n　特に、もう一つだけ懸念を言いますと、原発労働者に拡大をしないのかという指摘があります"
            ]
        },
        {
            "speech_id": "118604858X00420140403_098",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-04-03",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　きょうは、東北地方における医学部新設問題について伺います。\r\n　医学部の新設は、一九七九年の琉球大学を最後に、大臣告示によって凍結されてきました。東北地方の医師不足は、これまでも大変深刻でありましたが、東日本大震災を契機に、東北に医学部新設をと、私立大学二校や病院が名乗りを上げてきたところであります。\r\n　資料の一枚目にありますように、復興庁、文部科学省、厚生労働省の三省の連名で、昨年十二月十七日、東北地方における医学部設置認可に関する基本方針についてを発表いたしました。アンダーラインを引いておきましたけれども、「目的　震災からの復興、今後の超高齢化と東北地方における医師不足、原子力事故からの再生といった要請を踏まえつつ、」云々ということで、震災からの復興と原発事故からの再生というのが明記をされていました。\r\n　だからこそ、ほかではなく東北であり、また一校だけなんだということを言っているんだと思うんです。だからこそ、見るべき成果を上げる必要があると思うんですけれども、まず根本大臣に、東北に医学部を新設することの意義について、認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00420140403/98",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だからこそ、ほかではなく東北であり、また一校だけなんだということを言っているんだと思うんです",
                "だからこそ、見るべき成果を上げる必要があると思うんですけれども、まず根本大臣に、東北に医学部を新設することの意義について、認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118605272X00120140226_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○高橋（千）分科員　日本共産党の高橋千鶴子です。\r\n　きょうは、新藤総務大臣に初めて質問をいたします。よろしくお願いをいたします。\r\n　東日本大震災と原発事故から間もなく三年目を迎えようとしております。\r\n　私も東北ですので、震災翌日、岩手県庁の対策本部に激励に行ってから、ずっと被災地を歩いております。あのときの県庁は大変な混乱ぶりでありまして、既に海上保安庁など国の多数の機関も詰めておりました。また、当初は、市町村との連絡がとれない中、救助に派遣されている自衛隊からの連絡が唯一の連絡だった、そういうところを見てまいりました。\r\n　県、市町村の職員の皆さんも、大きな犠牲を出し、また、みずからも被災しながら、住民と行政の間で大変な苦労をされてきたことに、心から敬意を表したいと思います。\r\n　もちろん、それは国家公務員においても同じであります。きょうは、ここに光を当てて、審議を進めたいと思います。\r\n　まず、国と地方で、どれくらいの公務員がこの震災と原発事故で亡くなられたのか。また、その後の、療養生活に入ったとか、あるいは、残念ながら自殺などもありましたけれども、関連死など、把握されている状況をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/142",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　県、市町村の職員の皆さんも、大きな犠牲を出し、また、みずからも被災しながら、住民と行政の間で大変な苦労をされてきたことに、心から敬意を表したいと思います"
            ]
        },
        {
            "speech_id": "118604339X00220140225_139",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2014-02-25",
            "speech_text": "○高橋（千）委員　ありがとうございます。\r\n　例えば、福島県などは農業被害が四億円というふうにきょう報じられておるんですけれども、須賀川のイチゴ農家などが、原発事故の直後に、つくってもやはり買ってもらえない、そういう中で苦労して、ようやく買ってもらえるようなところに来た、そういう中での今の大きな被害ということでは、かなり気持ち的にも頑張っていけるだろうかというところに来ておりますので、続けていけるように、また立ち直って頑張ることができるような支援を大いにお願いしたい、このように思います。\r\n　もう一つ、大雪と同じ時期に海は大しけでありまして、低気圧の被害で、ワカメの被害なども大変大きかったわけであります。宮城県の気仙沼では、八割が養殖ロープから脱落をして収穫量が激減、そういう状態であります。また、南三陸町の歌津漁協に日曜日に行ってまいりましたけれども、約二割、これは額にすると大体二億円、そういうことなんですね。ちょうどワカメは今、収穫の間際、最盛期なわけですね。そういうときに今の大しけに遭ったものですから、海に出ても全く見当たらないという状況になっているということであります。\r\n　それで、訴えたいのは、気仙沼にしても南三陸にしても、津波の被災地なわけであります。ようやく再開して、やはりすぐにというわけにはいかないわけですから、いろいろな機具をそろえたり、ワカメを今言いましたけれども、あるいは、装備の関係でホタテの再開とかはできない、それでワカメにシフトした漁業者なんかもいるわけですよね。そういう中で頑張ってきて、ようやく少し水準が戻ってきたかな、そういう中での今回の被害でありました。\r\n　ですから、二十一日付の河北新報でも紹介されている気仙沼の漁師の言葉なんですけれども、震災で全滅したワカメがまた壊滅状態に陥ってしまった、こう訴えているわけなんですね。なので、水産庁として、まずこういう海の実態把握と、やはり、さっき農業施設の話がありましたけれども、そうした分野でも踏み込んだ支援策が必要だと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604339X00220140225/139",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　例えば、福島県などは農業被害が四億円というふうにきょう報じられておるんですけれども、須賀川のイチゴ農家などが、原発事故の直後に、つくってもやはり買ってもらえない、そういう中で苦労して、ようやく買ってもらえるようなところに来た、そういう中での今の大きな被害ということでは、かなり気持ち的にも頑張っていけるだろうかというところに来ておりますので、続けていけるように、また立ち直って頑張ることができるような支援を大いにお願いしたい、このように思います",
                "\r\n　それで、訴えたいのは、気仙沼にしても南三陸にしても、津波の被災地なわけであります",
                "なので、水産庁として、まずこういう海の実態把握と、やはり、さっき農業施設の話がありましたけれども、そうした分野でも踏み込んだ支援策が必要だと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01320140224_232",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○高橋（千）委員　よろしくお願いします。\r\n　また、要望しておりました小型の除雪機など、やはり集落で備えていくということは、これまでもずっと、私も青森の出身ですので、要望してきたことで、拡充もしてきたんですけれども、今回改めて、こういう地域にも備えておくということはやはり考えていただければありがたいかなと思って、要望にしたいと思います。\r\n　次に、復興問題で話を進めたいと思うんですけれども、間もなく三年目を迎える東日本大震災、あるいは原発事故からの再建、復興について。\r\n　二〇二〇年東京オリンピックが決まりました。総理が世界に向けて汚染水は完全にブロックされていると宣言したときは、正直言って、被災地が切り捨てられたのでは、そういう気持ちになりました。\r\n　ソチ・オリンピックは、メダルの数以上の感動をいただきました。だからこそ、被災地が置き去りにされないこと、言葉だけではない原発事故の完全収束が、東京オリンピックの成功のためにも不可欠だと思います。\r\n　そこで、被災地では、今、復興事業に資材も人手も集まらないと悲鳴が上がっており、オリンピックの影響が強く指摘をされています。陸前高田市の市長の言葉をかりて言いますと、東京オリンピックが始まるまでに被災地の復興を最優先に取り組むことを宣言してほしい、そして、工程表を含め、明確にそれを形にしてほしいと言っておりますけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/232",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　また、要望しておりました小型の除雪機など、やはり集落で備えていくということは、これまでもずっと、私も青森の出身ですので、要望してきたことで、拡充もしてきたんですけれども、今回改めて、こういう地域にも備えておくということはやはり考えていただければありがたいかなと思って、要望にしたいと思います",
                "総理が世界に向けて汚染水は完全にブロックされていると宣言したときは、正直言って、被災地が切り捨てられたのでは、そういう気持ちになりました",
                "\r\n　ソチ・オリンピックは、メダルの数以上の感動をいただきました",
                "だからこそ、被災地が置き去りにされないこと、言葉だけではない原発事故の完全収束が、東京オリンピックの成功のためにも不可欠だと思います",
                "陸前高田市の市長の言葉をかりて言いますと、東京オリンピックが始まるまでに被災地の復興を最優先に取り組むことを宣言してほしい、そして、工程表を含め、明確にそれを形にしてほしいと言っておりますけれども、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01320140224_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○高橋（千）委員　実際の状況を勘案してというお言葉、しっかり受けとめたい。現実にやっていただきたいと思うんですね。いち早く帰村宣言をした川内村、これは、やはり帰村宣言をすることによって除染などが進むだろうという思いがあったわけですね。それが、現実はなかなか追いついていないんだという思いを込めて要望を出しておりますので、踏まえていただきたいと思います。\r\n　今、この二十キロ圏内、旧警戒区域で初めて田村市が、田村市の都路地区の一部ですけれども、四月に解除するということを市長が発表されております。この住民の皆さんともこの間、懇談をする機会があったんですけれども、仮設住宅に二つの行政区がまとまって暮らしてきました、いろいろな人それぞれの事情があるんだけれども、帰るときは一緒なんだと話していたことが大変心に残りました。水や土壌の恒常的なモニタリングや再除染、抜本対策を求めています。\r\n　確かに、放射線量はむしろ県央地区に比べて高いとは言えないんですね。だけれども、若い人が戻れる環境づくりのためには絶対必要なことなんです。なぜかというと、ここが警戒区域の解除の最初なんですね。つまり、ここをきっかけにして、原子力規制委員会が言っているように、個人線量計を提げて、年間二十ミリ以下で、もう自己責任で戻りなさいということになりかねないんです。それはもう到底受け入れられないというのが福島全体の声なんですね。\r\n　ですから、私が、この間、福島県内外で避難している方たちとお会いして、いろいろな方たちとお会いして強く実感していること、それは、実は、帰る人も、今は帰れないと考えている人も、高齢者も、若い人も、つまり、一つの家族なんです。一つの家族が別れているんです。大臣にはその認識があるでしょうか。七十、八十になって、自分たちはいつ帰ってもいいんだ、でも、若い人たちが帰れなければ未来がないんだ、こう訴えています。\r\n　この声にしっかり応えて、改めて全ての原発被害者に賠償支援を行うべきだと思いますが、大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/238",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それはもう到底受け入れられないというのが福島全体の声なんですね"
            ]
        },
        {
            "speech_id": "118605261X01320140224_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○高橋（千）委員　あとは要望にします。\r\n　先ほど紹介した、大雪の調査で行った宮城県の丸森町というところは、北の方で、外周の八割が実は福島県に接しているわけですね。その筆甫地区というところは、高線量で大変話題になった地域であります。ここで本当に、最初は毎時一マイクロシーベルトの線量を記録いたしました。それでも、まだ支援地域とはされていない、子ども・被災者支援法の対象にもなっていない。そういうことが言われて、本当に、自分のせいではないのにすごく責められている。この声に本当に応えて、余りにも不条理な実態なわけです、やはり原発は再稼働すべきではない、一言言って、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういうことが言われて、本当に、自分のせいではないのにすごく責められている",
                "この声に本当に応えて、余りにも不条理な実態なわけです、やはり原発は再稼働すべきではない、一言言って、終わりたいと思います"
            ]
        },
        {
            "speech_id": "118504858X00220131203_177",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　今国会での復興特別委員会の質疑がきょう一日だけだということは、本当に残念であります。来年になれば、間もなく三年目を迎えるわけです。どんなときでも復興特は被災地と向き合っている、そういう委員会でありたいということで、委員長にも強く要望したいと思います。\r\n　きょうは、特に福島の被災者の問題について質問をいたします。\r\n　先日も、浪江町の津島区の区長さんらがおいでになりました。もう皆さんよく御存じのように、津島区は、避難された方たちがもといたところよりもむしろ放射線量が高かった、そういう地域であります。現在は、帰還困難区域とされて、原則、月に一度しか帰宅を許されません。イノシシ、ネズミ、猿などに荒らされ、たどり着くまでに草ぼうぼうとなっている、そういう状況を見て、帰るたびに、もう帰れないという思いを募らせる、このように言われておりました。\r\n　福島の震災関連死は既に直接死を超えました。浪江町だけでいっても三百四人、直接死は百八十二人であります。倉庫の上で首をつった、あるいは、茨城の東海第二原発に仕事に行って松林で首をつった、包丁でおなかを割いた、こうした本当に悲惨な自殺も少なくありません。\r\n　今、早期帰還という言葉が非常に強調されているような気がいたします。また、朝からの議論を聞いていますと、いや、そうではないんだ、長期に帰れない人も支援するというふうに方針は変わったんだ、こういうふうなことも言われております。\r\n　実際、大臣、もちろん、福島の出身でございますので、このような実態や住民の思いについて、どのような認識をされているのか、まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/177",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今国会での復興特別委員会の質疑がきょう一日だけだということは、本当に残念であります",
                "どんなときでも復興特は被災地と向き合っている、そういう委員会でありたいということで、委員長にも強く要望したいと思います"
            ]
        },
        {
            "speech_id": "118504858X00220131203_187",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-12-03",
            "speech_text": "○高橋（千）委員　では、現場で起こっている実態をよくつかんでいただいて、対応していただきたいと思っております。原則そうだといっても、そうなっていないという実態からお話をしていますので、お願いいたしたいと思います。\r\n　それから、福島の津波避難区域は、復興交付金によって防災集団移転が活用できています、わずかでありますけれども。ただ、原発事故による長期避難者に対してそういう事業がないということで、浪江町などからは、集団移転事業を原発の避難者に対しても適用してほしいという要望が出ていますが、これについて御検討いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504858X00220131203/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ただ、原発事故による長期避難者に対してそういう事業がないということで、浪江町などからは、集団移転事業を原発の避難者に対しても適用してほしいという要望が出ていますが、これについて御検討いただけないでしょうか"
            ]
        },
        {
            "speech_id": "118504339X00420131107_084",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-07",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　先ほど来議論されている、南海トラフ地震防災対策特別措置法案について伺いたいと思うんですが、その前段となっているのが、ことし五月、中央防災会議防災対策推進検討会議南海トラフ巨大地震対策検討ワーキンググループが、南海トラフ巨大地震対策についてと題する報告書を発表しました。\r\n　マグニチュード九クラスで、死者数三十二万三千人、全壊焼失建物数二百四十万棟、九百五十万人の避難者、二百二十兆円の経済被害などが想定されるということで、非常に衝撃を受けたわけですが、報告書の「はじめに」では、二〇一一年三月の東日本大震災が、「一度の災害で戦後最大の人命が失われるなど、甚大な被害をもたらした。」として「「あらゆる可能性を考慮した最大クラスの地震・津波」を想定することが必要となった。」このように書いているところであります。\r\n　そこで、伺いますけれども、「あらゆる可能性を考慮した最大クラス」というふうに指摘をしているわけなんですけれども、南海トラフの区域には静岡の浜岡原発あるいは四国の伊方原発などがあるわけですけれども、地震と原発との複合災害というんですか被害について、この南海トラフの被害想定の中で想定がなかったのはなぜなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X00420131107/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、伺いますけれども、「あらゆる可能性を考慮した最大クラス」というふうに指摘をしているわけなんですけれども、南海トラフの区域には静岡の浜岡原発あるいは四国の伊方原発などがあるわけですけれども、地震と原発との複合災害というんですか被害について、この南海トラフの被害想定の中で想定がなかったのはなぜなのでしょうか"
            ]
        },
        {
            "speech_id": "118504339X00420131107_086",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-07",
            "speech_text": "○高橋（千）委員　一義的には各省庁、担当のところ、それでいいのかということなんだと思うんですね。先ほど来議論されているのも、例えば情報の共有ですとか、やはり縦割りではない体制が本当に必要なんだという問題意識が、この間、さまざまな対策を求められているし、議論されているということなんだと思うんですね。\r\n　中部電力浜岡原発のある静岡県御前崎市周辺では、南海トラフの巨大地震によると、震度七、最大津波高が十九メートルと予想されています。浜岡原発で建設中の防潮堤は十八メートルだった。ですから、足りないじゃないかということで見直しが迫られたということが報道されておりますし、六月二十八日の静岡新聞によれば、これまでは、単独発生が前提だった二〇〇一年の第三次判定までは、最大震度六強を想定していたということなんですね。それから見ても、もっとレベルを上げなければならないわけです。\r\n　それで、中電は、浜岡原発三号機から五号機に対して、加速度千ガルの耐震補強を行った。だけれども、五号機は、地下に低速度層があるために、千九百ガルの最大地震動に見舞われると推計されたとしています。そうすると、中電が何と説明しているかというと、五号機だけがそうなので、五号機が停止中だったら千九百ガルでも耐震性はあるよと説明しているんだそうです。\r\n　そうすると、動かさなければ一番安心だという話になっちゃうわけですよね。ここは、五号機が動いていなければ最大の地震動が来ても大丈夫だと説明している。そういう中での対策であるのだとすれば、原発は動かさないのが一番いいと私は言いたいわけです。\r\n　だけれども、きょうはその議論をする場ではないですので、そこを質問するわけではありません。\r\n　大臣は、被害想定二百二十兆円の想定を発表した三月十八日のテレビ、報道ステーションでインタビューに答えて、今審議官がおっしゃったようなこと、同じようなことをおっしゃっているんです。原子力発電所は地震が発生と同時に運転停止するという前提で予想を作成していると答えている。\r\n　そうすると、そういう認識なのか、つまり、原発は地震が発生してもとまるから、災害は想定しなくていいんだということなんでしょうか。大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X00420131107/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど来議論されているのも、例えば情報の共有ですとか、やはり縦割りではない体制が本当に必要なんだという問題意識が、この間、さまざまな対策を求められているし、議論されているということなんだと思うんですね",
                "そういう中での対策であるのだとすれば、原発は動かさないのが一番いいと私は言いたいわけです"
            ]
        },
        {
            "speech_id": "118504339X00420131107_088",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-07",
            "speech_text": "○高橋（千）委員　正直驚いているんですけれども、多分、これでは三・一一の教訓は生かされないと思うんです。いろいろな計画を、三・一一を踏まえて、改めて評価、見直しを迫られてきたわけですよね。そういう点で、その認識でよいのかということを重ねて指摘しなければならないと思っています。\r\n　私は、大臣ももちろんいろいろな形で被災地に入っていらっしゃると思うんですが、ことしの連休に、福島県の富岡町、第一原発と第二原発の真ん中辺にあるところですね、防護服を着て警戒区域の中にも入りました。その際、地震が起きた直後に当然町の災害対策本部が開かれていました。その部屋に入ったんですね。\r\n　要するに、そのままなんですよ。会議の途中で地震が来た。それも、地震の対策をするんだけれども、余りにも大きいということでそのまま逃げた。なので、ホワイトボードにはその日のことがいろいろ書いてあります。避難の状況がどうなっているかとか、物資はどんなふうに配備をされているかとか、そういうのが書かれていましたし、机の上にはかじりかけのパンやおにぎりがありまして、もう炭化しておりました。それがそのまま、片づける間もないし、戻ってきてもいないという状態だったんです。\r\n　そのときに、机の上に地域防災計画原子力編の分厚いファイルが置かれていました。案内してくれた補佐は、これが何にも役に立たなかった防災計画ですと指さしたんですね。当然、防災計画を持っていますよ、原発の地域なんですからね。だけれども、実際、そのとおりにいかなかった。\r\n　私、課長さんに聞いたんです。原発が被害を受けるというか、事故を起こすということは考えませんでしたかと聞きました。そうしたら、考えもしなかったとおっしゃいました。原発は停止したと聞いたので、冷却されて安定していると思ったと答えたんです。ずっとそういうものだと聞かされていたからです。\r\n　大臣がおっしゃったように、揺れたらとまる、ほんのわずかな振動でもとまります、原発はそういうつくりですから。だけれども、とまっただけじゃ済まないのが原発なんですよね。冷やさなくちゃいけない。ですから、今回は福島第一原発もとまったわけです。それで安心した。しかし、それでは済まない。結果として、メルトダウンという本当に深刻な事態になったわけです。\r\n　そういうことを一切、とまるんだから想定する必要がないというふうにはやはりいかないと思うんです。第一義的な官庁は別だとしても、当然、連携する必要があるじゃないですか。違いますか。大臣にもう一回聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X00420131107/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点で、その認識でよいのかということを重ねて指摘しなければならないと思っています",
                "\r\n　そういうことを一切、とまるんだから想定する必要がないというふうにはやはりいかないと思うんです",
                "第一義的な官庁は別だとしても、当然、連携する必要があるじゃないですか"
            ]
        },
        {
            "speech_id": "118504339X00420131107_090",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-07",
            "speech_text": "○高橋（千）委員　大臣、私、今、何回も言っているんですけれども、原発の是非とかを言っているわけではないんです。それから、安全基準がありますね。それに対しては規制委員会がチェックをします。そのことをどうかということを議論しているつもりもありません、別な場所でやりますから。\r\n　そういうことではなくて、所管官庁ということを言ってしまえば、全部あるんですよ。環境省があったり、国土交通省があったり。だけれども、防災対策という一つの軸で大臣は全てを網羅している、連携をする、調整とか、そういう役割を果たしているわけじゃないですか。そういう点で、南海トラフが来たときにどういう被害があるのかという想定がされているのかということとか、それに伴う避難計画がされているのかということをやはり掌握する必要があるんではないかと思うんですね。\r\n　例えば、原子力規制委員会は、原発の三十キロ圏内の市町村に対しては避難計画を義務づけました。義務づけたので、それはもうやっていることになっている。だけれども、実際にできたかどうか。地域によっては、避難計画をつくるすべがないところもあるんですね。陸の孤島になってしまうとか、さまざまな理由がある。だけれども、それはチェックする必要がないんだと言っているんですよ。本当にそれでいいのか。だって、避難する向きだって変わってくるじゃないですか。\r\n　そういう点で、やはり複合的な場合はどっちに避難をするんですかということは、どこかで検討をする、すり合わせをする必要があるんではないか。それから、さっき、中川委員の質問に対して、大臣が非常に積極的に答えていらっしゃった情報の共有、この点について、やはり必要なんじゃないかなと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X00420131107/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だけれども、防災対策という一つの軸で大臣は全てを網羅している、連携をする、調整とか、そういう役割を果たしているわけじゃないですか",
                "そういう点で、南海トラフが来たときにどういう被害があるのかという想定がされているのかということとか、それに伴う避難計画がされているのかということをやはり掌握する必要があるんではないかと思うんですね",
                "だって、避難する向きだって変わってくるじゃないですか",
                "\r\n　そういう点で、やはり複合的な場合はどっちに避難をするんですかということは、どこかで検討をする、すり合わせをする必要があるんではないか",
                "それから、さっき、中川委員の質問に対して、大臣が非常に積極的に答えていらっしゃった情報の共有、この点について、やはり必要なんじゃないかなと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118504339X00420131107_092",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-07",
            "speech_text": "○高橋（千）委員　ここは強く要望したいかなと思っています。\r\n　原発がどうして想定から外されたんですかということを聞いたんですが、ワーキンググループで少し議論になったというんですけれども、では、その議事録をホームページにアップしていますかと言ったら、一年たたないと公開できませんと言うんですね。何か、あれは特定秘密なのかとつい思ったわけですけれども。\r\n　実際に、いつやったのかもはっきりしないんですね。それで、第十一回のワーキンググループの議論だったということがようやくわかって、記者発表された議事概要をいただきました。そうしたら、議事概要の中には、原発のゲの字も出てこないんですよ。\r\n　本当にそれでいいのかということを言わないと、一番大事な情報の共有というときに、そういうことは一切なしというのであれば、やはりあのことを繰り返すことになるんじゃないか。これは重ねて御指摘をしたいと思うんです。\r\n　きょう、ここの部分は質問しませんけれども、大臣は、三月の被害想定の発表の際に、エネルギーのバックアップ問題も国土強靱化計画に入れたいと発言をされました。それが、さっきの発言でもあると思うんですよ。つまり、原発の被害は想定していないんだけれども、しかし、電気がとまったら困るので、そのバックアップは重要だという議論をされている。\r\n　東日本大震災のときも、同じ東電だけれども、その瞬間は刈羽が動いていた。動いていて助かったという議論があって、やはり原発の電力を活用しようじゃないかという議論が出てくるのかいとなるわけですよ。\r\n　それで、関西大学の河田教授は、政府内からは、原発の安全管理をし過ぎると南海トラフ対策に影響を与えると述べたということも報道されているんですね。\r\n　そうすると、何か、原発の被害とか、それに対する対策については想定しないんだけれども、電源としての再稼働というんですか、原発は大事だというふうな議論になってくると、私は、これは逆立ちした議論だというふうに指摘をしたいと思います。重ねて、今後、優先順位とかおっしゃいましたけれども、最も優先的に議論する必要があるんだということで指摘をしたいというふうに思います。\r\n　そこで、もう一つ。質問がきょうはいっぱいあったんですけれども、時間の関係で一つに絞りたいと思うんです。\r\n　現在、地震発生直前の予知の可能性があるとされて、監視体制が整備されている東海地震を念頭にした大規模地震対策特別措置法というのがあるわけですけれども、東南海・南海地震特措法、日本海溝・千島海溝周辺海溝型地震特措法は、地震予知体制が確立した場合に、この大規模地震対策特別措置法へ移行することを想定するとされています。\r\n　阪神・淡路大震災を機に、直前予知に対する信頼性に疑問が持たれるようになる中、本年五月に公表された中央防災会議の、さっき私が読み上げた南海トラフ巨大地震対策についての最終報告は、地震予測の研究の必要性を認めつつも、「現在の科学的知見からは、確度の高い地震の予測は難しい。」という見解を明らかにしました。\r\n　なので、翌日の新聞各紙は、「地震予知が「困難である」と指摘した内閣府の有識者会議の最終報告書は、予知を前提とする現在の東海地震対策に無理があることをはっきりさせた。」というふうに報道された、これは朝日ですけれども。あるいは、「南海トラフ地震に備え、自治体の対策を後押しする特別法をつくる動きがある。新法制定に合わせ、東海「予知」を定めた大規模地震対策特別措置法を廃止すべき」ではないか、つまり、予知を前提にするべきじゃないんじゃないかというのが日経新聞には報じられているんです。だから、今回の法律がそのチャンスではなかったのかなと思うんですよ。\r\n　五月二十三日の本委員会で、私、一度質問しています。直前予知が可能な巨大地震に個別に対応するという形で対策法が今林立している、だけれども、直前予知を前提としない、もうどこだってあり得る、そういう法律の一元化を検討すべきではないか、こう質問したわけです。\r\n　改めて、検討すべきではないかなと思うんですが、大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X00420131107/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうしたら、議事概要の中には、原発のゲの字も出てこないんですよ",
                "\r\n　本当にそれでいいのかということを言わないと、一番大事な情報の共有というときに、そういうことは一切なしというのであれば、やはりあのことを繰り返すことになるんじゃないか",
                "\r\n　そうすると、何か、原発の被害とか、それに対する対策については想定しないんだけれども、電源としての再稼働というんですか、原発は大事だというふうな議論になってくると、私は、これは逆立ちした議論だというふうに指摘をしたいと思います",
                "新法制定に合わせ、東海「予知」を定めた大規模地震対策特別措置法を廃止すべき」ではないか、つまり、予知を前提にするべきじゃないんじゃないかというのが日経新聞には報じられているんです",
                "だから、今回の法律がそのチャンスではなかったのかなと思うんですよ",
                "直前予知が可能な巨大地震に個別に対応するという形で対策法が今林立している、だけれども、直前予知を前提としない、もうどこだってあり得る、そういう法律の一元化を検討すべきではないか、こう質問したわけです",
                "\r\n　改めて、検討すべきではないかなと思うんですが、大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_186",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○高橋（千）委員　中高一貫校というのは、特別な今の状況の中で双葉の町村から出てきた要望でありますので、それ自体に私がどうこう言うつもりはないんです。また、ここに建てるべきだということも、非常に微妙な問題ですので。\r\n　ただ、本当に、自治体の皆さんがよく考えて、それぞれで役割分担しながら、ぜひ建てていきたいというふうなことをおっしゃっていますので、よくそこを踏まえていただければありがたいかなと思っております。\r\n　それで、肝心なことは、やはり子供にとって何が一番大事なのかということだと思うんですね。避難生活が続く中でも、最善の努力で、やはり学びの場が確保されるべきではないかと思います。\r\n　サテライトに学ぶ子供たちは、何度も避難を繰り返してきました。二〇一一年の五月に、第一原発から三十キロ圏内にある九つの高校と飯舘村にある相馬農業飯舘高校、この高校が、全県で二十六の高校の教室や体育館を間借りしてのサテライト方式で学んでおりました。体育館をボードで区切っただけという、学びの場とは到底言えない学校だったわけですけれども、ただ、自分の学校で卒業できるという説明を受けていたわけですね。\r\n　ところが、避難準備区域の解除などに伴ってサテライトの集約が発表されて、翌年、二〇一二年の四月に、富岡高校を除いて、さっき言った二十六あるというのが一つに集約をされたわけです。ですから、何度も避難をしていた子供たちが、今度は自分も親元を離れて、寄宿舎に入ることを余儀なくされた。ですから、そういう経過の中で今があって、今度もまた子供たちが翻弄されることを非常に残念に思うわけですね。そこを本当に大事に捉えて、来年の春には、サテライトに入学してサテライトから卒業する子供たちも出てくる、そういう状況にいるわけであります。\r\n　それで、復興大臣にまず伺いますけれども、今後の復興計画に大きくかかわってくることであります。子供たちの将来にかかわる問題であるけれども、だからこそ今が大事なわけであって、今の環境を本当に最大限学びやすい環境にするためにも力を尽くしていただきたいと思いますけれども、復興庁としても立場を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "また、ここに建てるべきだということも、非常に微妙な問題ですので",
                "\r\n　ただ、本当に、自治体の皆さんがよく考えて、それぞれで役割分担しながら、ぜひ建てていきたいというふうなことをおっしゃっていますので、よくそこを踏まえていただければありがたいかなと思っております",
                "\r\n　それで、肝心なことは、やはり子供にとって何が一番大事なのかということだと思うんですね",
                "避難生活が続く中でも、最善の努力で、やはり学びの場が確保されるべきではないかと思います",
                "ですから、そういう経過の中で今があって、今度もまた子供たちが翻弄されることを非常に残念に思うわけですね",
                "子供たちの将来にかかわる問題であるけれども、だからこそ今が大事なわけであって、今の環境を本当に最大限学びやすい環境にするためにも力を尽くしていただきたいと思いますけれども、復興庁としても立場を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118304339X00920130523_108",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-05-23",
            "speech_text": "○高橋（千）委員　ここもちょっと、なぜこうなのかなと思うんですけれども、特殊性があるというのは私たちが言ってきたことです。ですから、当然、事業者の責務があり、国の責務があって、特別な対策をとらなきゃいけない、情報をとらなきゃいけない。\r\n　ですが、被災者という点では、泉田知事がおっしゃったことは、要するに、被災者がいて、避難所をつくらなきゃいけない、あるいは仮設住宅をつくらなきゃいけない、支援をしなきゃいけないという点では、自治体のやることは一緒なんだよと。つまり、被災者の視点では同じなんだと。当然、特殊性によっての特別な法律が必要なのは当たり前なんです。結局、そこが整理されていないから、今回の東日本大震災と原発事故の発災当初は大変な混乱がありました。\r\n　要するに、福島の皆さんは、東電から賠償があるんだから、これは救助法の対象になりませんよとか、そういうことがさまざま現場であったわけであります。だけれども、それは、今すぐ東電が一から十まで面倒を見てくれるわけではなくて、後からそれはついてくるというか、申請しなければ出てこないわけであって、その直後において被災者であるという点では一緒なんですね。そこにすき間があってはならない、そういう意味での体系をちゃんと意識してほしいということで指摘をさせていただきました。それはよろしいですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304339X00920130523/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、当然、事業者の責務があり、国の責務があって、特別な対策をとらなきゃいけない、情報をとらなきゃいけない",
                "\r\n　ですが、被災者という点では、泉田知事がおっしゃったことは、要するに、被災者がいて、避難所をつくらなきゃいけない、あるいは仮設住宅をつくらなきゃいけない、支援をしなきゃいけないという点では、自治体のやることは一緒なんだよと"
            ]
        },
        {
            "speech_id": "118304858X00720130508_066",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-08",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　きょうは、四人の参考人の皆さん、本当に貴重な御意見をありがとうございました。\r\n　国会は何をしているのかという思いが非常に込められていたと思います。これからの私自身の発言や行動の中でしっかりと返していきたい、そういう決意を最初に述べさせていただきたいと思います。\r\n　まず蜂須賀参考人にですけれども、先ほどちょっと質問の中でありましたけれども、やはり、国会事故調に避難生活を続けながら参加をされ、被災者の一人として発言をされてきたことの意味というのは本当に大きかったのではないかと思います。東電の勝俣前会長に対して、どこの会長さんですかという発言、大変厳しい追及をされたということも拝見をしております。\r\n　それで、事故調が住民に対するアンケート調査とかタウンミーティングを御精力的に開いたということは、私は非常に大事なことだと思っていて、その中で、例えば大熊町でいいますと、渡辺町長さんも、原発は多重防護がされているので大事には至らないと考えていたということを告白されていたりとか、蜂須賀さん自身が双葉の町民の方に、事故のこと、原発のことを想定されましたかと質問されて、自身も、まさか地震と原発事故がすぐには結びつかなかったということをおっしゃっているかなと思うんですね。\r\n　そういうことの認識と、同時に、その中で大熊町の消防団の方が、地震の直後と爆発の二度、死を意識したということを松本さんがおっしゃいまして、その上で、あのビキニ被曝の久保山愛吉さんの言葉を紹介されて、「私どものようなこういう悲惨な経験をした者は最後にしていただきたい」とおっしゃいました。私はやはりここに尽きるのではないかと思うんですね。\r\n　やはり一日も早い原発事故の収束と、同時に、こういう思いを誰もが繰り返さないために、やはり原発の再稼働はしないという決断が求められていると思うんですけれども、御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00720130508/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国会は何をしているのかという思いが非常に込められていたと思います",
                "\r\n　やはり一日も早い原発事故の収束と、同時に、こういう思いを誰もが繰り返さないために、やはり原発の再稼働はしないという決断が求められていると思うんですけれども、御意見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00720130508_068",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-08",
            "speech_text": "○高橋（千）委員　率直な御意見、ありがとうございました。\r\n　私も青森県の出身でございますので、原発の問題は避けては通れない課題であって、立地町の首長さんに対しても、私たちは、原発がなくても、だからといって、そこで働いていた人たちや、そこで地域経済が成り立たなくなるというふうなことではない対案を持って訪ねて歩いておりますので、ぜひそういう立場で御理解いただければなと思っております。ありがとうございました。\r\n　山田参考人に伺いたいと思うんですが、住民の声を紹介していただきました。本当によく伝わりました。ありがとうございました。特に津島の問題は、馬場町長も本当に泣いて悔しがって訴えていらっしゃったことを本当に忘れることができません。\r\n　ただ、浪江町はやはり、五年は帰らないと決意をしつつ、リトル浪江の取り組みですとか、そこに診療所を張りつけて、地域のコミュニティーを維持しながら頑張っていくということを取り組んでおられたと思いますので、そこに支援をしていきたいなと思っています。\r\n　そこで、伺いたいのは賠償の考え方ですよね。やはり地価ではとてもじゃないがやっていけない、再建が可能なものをきちんと賠償するべきだということと、それがまだ途中である、一回払ってそれで終わりよということではない、まだ再建の途中であるというふうなことから考えても、そこに課税をするというふうな考え方もやはりおかしいのではないかなと私は思っているんですが、一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00720130508/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私も青森県の出身でございますので、原発の問題は避けては通れない課題であって、立地町の首長さんに対しても、私たちは、原発がなくても、だからといって、そこで働いていた人たちや、そこで地域経済が成り立たなくなるというふうなことではない対案を持って訪ねて歩いておりますので、ぜひそういう立場で御理解いただければなと思っております",
                "特に津島の問題は、馬場町長も本当に泣いて悔しがって訴えていらっしゃったことを本当に忘れることができません",
                "\r\n　ただ、浪江町はやはり、五年は帰らないと決意をしつつ、リトル浪江の取り組みですとか、そこに診療所を張りつけて、地域のコミュニティーを維持しながら頑張っていくということを取り組んでおられたと思いますので、そこに支援をしていきたいなと思っています"
            ]
        },
        {
            "speech_id": "118305271X00220130415_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○高橋（千）分科員　日本共産党の高橋千鶴子です。\r\n　茂木大臣、きょうはよろしくお願いいたします。また、原子力規制委員会の田中委員長にもおいでをいただいています。よろしくお願いいたします。\r\n　初めに、今月の十日に規制委員会が新しい規制基準案をまとめました。三日の記者会見で田中委員長は、新基準を全部クリアするとなると金と時間がかかる、事業者がお財布を見て判断するのではないかと話したと報道されております。\r\n　私は、そもそも福島第一原発事故の原因が特定できていない中での基準案であり、世界最高水準といいながら五年の猶予も認めているなど、指摘したいことは多いんですけれども、きょうはその中身ではありません。きょう言いたいことは、電力会社や推進派の声の大きさの前に基準を値引くことがあってはならない、そういう立場でお話をしたいと思います。\r\n　そこで、現在稼働している大飯原発、これについては例外扱いなのかということが報道されています。九月の定期点検まで待たずに、動かしながら審査をするということは、七月ですから、施行される前の基準、今決まりつつある基準をもとにして運用するということ、それから、それ次第では、七月を待たずに、基準に合わなければ停止もあり得る、こういう理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、そもそも福島第一原発事故の原因が特定できていない中での基準案であり、世界最高水準といいながら五年の猶予も認めているなど、指摘したいことは多いんですけれども、きょうはその中身ではありません",
                "きょう言いたいことは、電力会社や推進派の声の大きさの前に基準を値引くことがあってはならない、そういう立場でお話をしたいと思います",
                "九月の定期点検まで待たずに、動かしながら審査をするということは、七月ですから、施行される前の基準、今決まりつつある基準をもとにして運用するということ、それから、それ次第では、七月を待たずに、基準に合わなければ停止もあり得る、こういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118305271X00220130415_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○高橋（千）分科員　ちょっとはっきりしないなという気がします。\r\n　今紹介した同じ新聞の中で、委員長が、私が言ったような趣旨のことを記者団に聞かれて、いつ言ったのか覚えていないというようなことをおっしゃったということも記事になっているんです。やはり、それでは、何だよ、動かした方が得だったのかということになりかねない。しかも、現時点でも要件を満たしていないということが指摘されている。そういう緊張感に立って調査をしていただきたいということを確認したかったのであります。\r\n　ここだけやっているわけにいかないので、引き続いて次に行きたいと思うんです。\r\n　東北電力東通原発の敷地内破砕帯調査、これは、二月の原子力規制委員会の有識者会合について、耐震設計上、活断層の可能性が高いという評価書案が大筋了承されたということを聞いています。\r\n　評価書の決定というのはいつになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/128",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、それでは、何だよ、動かした方が得だったのかということになりかねない"
            ]
        },
        {
            "speech_id": "118305271X00220130415_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○高橋（千）分科員　報道があったときに、東通はこれで決まったのかなと思ったんですけれども、まだちょっと時間がかかるという説明だったと思うんです。\r\n　東北電力は、ことしの七月に再稼働を目指しており、活断層でないことを証明したいというふうに述べています。\r\n　これは、地元紙の報道なんかですと、例えば、東通村の越善村長が、重要な判断を下すにはまだまだ論議が不十分と述べていることや、県の幹部が、地表を見るだけで活断層と判断するのは乱暴だ、そういうことを言ったなどということが報じられているんです。\r\n　地元が動揺するのは、確かにそうかなと思うんですけれども、ただ、これは〇六年の原子力耐震指針改定によるバックチェックの指示を受けて、調査、再評価ということを重ねてきた中での経過ですので、何も全然唐突でもないと思うし、むしろ今までがちょっと問題があったのかなということを言わざるを得ない状況だと思うんです。\r\n　五人の有識者会合の意見は一致していると聞いています。ですから、事業者が活断層ではないという有力な証拠を示せない限りは、基本的に筋が変わることがないのかなと思うんですが、そこが一点。\r\n　原燃の方では四月一日から再処理工場の活断層の調査を始めたと聞いています。Ｊパワーの大間原発についても、直下に活断層が指摘されている。そういうことを考えると、青森県がずっと、原発があり、再処理があり、中間貯蔵があり、そしてまた原発があるという、原子力半島という特別な位置づけになるわけですね。そうすると、やはり部分的ではなく、下北半島一帯の調査が必要ではないか、こういう指摘が地元からもされているんですが、その点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　地元が動揺するのは、確かにそうかなと思うんですけれども、ただ、これは〇六年の原子力耐震指針改定によるバックチェックの指示を受けて、調査、再評価ということを重ねてきた中での経過ですので、何も全然唐突でもないと思うし、むしろ今までがちょっと問題があったのかなということを言わざるを得ない状況だと思うんです",
                "ですから、事業者が活断層ではないという有力な証拠を示せない限りは、基本的に筋が変わることがないのかなと思うんですが、そこが一点"
            ]
        },
        {
            "speech_id": "118305271X00220130415_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○高橋（千）分科員　かつては、再処理工場は臨界事故は起きないのだということで、重大なシビアアクシデント対策はやられてこなかった。しかし、今お話があったように、一つではない、多種多様なシナリオがあり得るということをおっしゃったと思うので、そこは非常に大事なことではないかなと思います。\r\n　そもそも、再処理工場は既に十九回も計画を延期しておりますし、千三百キロにも及ぶ配管、つなぎ目が約二万六千カ所、つまり、配管だらけの巨大な化学工場ということでは、本当に原発とはまた違った厳しさが必要ではないか、このように思っております。ぜひそこはしっかりとお願いしたい。\r\n　そこで、〇六年からアクティブテストを始めて、ガラス溶融炉のトラブルなどが繰り返されたわけですけれども、ことし十月の完工に向けて、使用前テストの最終段階を迎えるというところに来ておりました。\r\n　規制委員会としては、基準に適合するまでテストは認めないと発表したのに対して、これは前から言っていたわけですよね、前から言っていたんだけれども、事業者は、テストだけはやらせてほしい、こういうふうに言っているわけですね。\r\n　この点について、考え方の整理をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、今お話があったように、一つではない、多種多様なシナリオがあり得るということをおっしゃったと思うので、そこは非常に大事なことではないかなと思います",
                "\r\n　そもそも、再処理工場は既に十九回も計画を延期しておりますし、千三百キロにも及ぶ配管、つなぎ目が約二万六千カ所、つまり、配管だらけの巨大な化学工場ということでは、本当に原発とはまた違った厳しさが必要ではないか、このように思っております"
            ]
        },
        {
            "speech_id": "118305271X00220130415_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○高橋（千）分科員　あくまでも、再処理前提の燃料受け入れだったわけですね。そうじゃなかったら、ただのごみになってしまうわけです。そういう中でやってきたことの矛盾から、今いろいろ説明をされているんじゃないかなと思うんです。\r\n　私は、今全部やめろと言ったのではなくて、もちろんその立場でありますけれども、現実的に、大臣が手の届かない規制委員会が安全基準を見直して、その中で対応するということでは、現実的な対応が迫られるだろう、そういうことを言っているんです。\r\n　それで、資料の二枚目に使ったのは、これは各原発サイトの使用済み燃料の貯蔵状況であります。管理余裕というのがあるんですが、六ケ所の貯蔵量というのを比較しますと、福島第一には三十トンありますけれども、返すわけにはいきませんね、今廃炉をしているわけですから。そして、例えば玄海のように、もう残ったキャパよりも六ケ所が預かっている燃料の方が多い、こういうところが出てきているわけなんですね。\r\n　なので、昨年、民主党政権のもとで、原発三〇年代ゼロということが争点に上ったときに、青森県としては、サイクルが動かなければ燃料を各原発に返す、こういうことを言って、最終的にはサイクル維持となったわけですが、私は逆に、村長にも言いました、青森県にも言いました、返せばいいじゃないかと。やはり、そうなんですよ。だって、再処理が、サイクルが動くかどうかはっきりしないのにごみだけ受け入れる、これはあり得ないでしょう。\r\n　済みません、時間が来ましたので、最後の質問、一点だけさせていただきたいと思います。\r\n　少なくとも、サイクルが動かないのに燃料だけ受け入れるということはあり得ない。あるいは、返せないから動かすしかない、こういう理屈で稼働を判断してはならない。稼働を判断するのは大臣ですから、これはお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/145",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　なので、昨年、民主党政権のもとで、原発三〇年代ゼロということが争点に上ったときに、青森県としては、サイクルが動かなければ燃料を各原発に返す、こういうことを言って、最終的にはサイクル維持となったわけですが、私は逆に、村長にも言いました、青森県にも言いました、返せばいいじゃないかと",
                "だって、再処理が、サイクルが動くかどうかはっきりしないのにごみだけ受け入れる、これはあり得ないでしょう",
                "\r\n　少なくとも、サイクルが動かないのに燃料だけ受け入れるということはあり得ない",
                "あるいは、返せないから動かすしかない、こういう理屈で稼働を判断してはならない"
            ]
        },
        {
            "speech_id": "118304858X00520130403_144",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○高橋（千）委員　原発避難者特例法を制定した当時の総務大臣だった片山善博氏が、新聞の取材の中で、住民票を移した方も同じようにいわゆる避難元と避難先の行政サービスが受けられる、そういうことも法律改正で考えるべきではないかという提案をしている。私、これは大変興味深い提起ではないのかなと思っていました。\r\n　つまり、特例法のときにもう既に、仕事のことですとか現地の学校のことですとかがあって、住民票を移さざるを得なかった方たち、あるいは、住民票を移せば逆にサービスが受けられないということで、移さないままずっと来た方たち、そのためにさまざまなあつれきがあり、悩みがありということがあったと思うんですね。だから、私は、これは答えは一つじゃないと思っているんです。なので、動き出しながら、走り出しながら、必要なことは制度を整えていくということが必要なのかな。\r\n　ですから、集約型というのがあってもいいし、逆に、今、その一カ所には私は行きたくないという方が実はたくさんいらっしゃいますよね。だから、緩やかな形もあってもいい。そういうイメージで私はちょっとスタートしたいなと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、これは大変興味深い提起ではないのかなと思っていました",
                "だから、私は、これは答えは一つじゃないと思っているんです",
                "なので、動き出しながら、走り出しながら、必要なことは制度を整えていくということが必要なのかな"
            ]
        },
        {
            "speech_id": "118304858X00520130403_154",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○高橋（千）委員　そこで、もともと福島県は、御存じのように大変医師不足でありました。\r\n　資料の一枚目を見ていただきたいんですが、これは福島県のホームページであります。「福島県の医療の現状　医療施設に従事する医師数が不足しています。」ということで、医療圏ごとの数字がありまして、平成二十三年三月一日、二千二十四名だったものが、昨年の十二月一日、千九百六十人ということで、医師数が減っていますという資料であります。これは常勤の医師の数字であって、県中あるいは相双地区が非常に多いということです。\r\n　二枚目をめくっていただきますと、二枚目の上の段の資料なんですけれども、これは震災前の数字であります。つまり、十万人当たりの医師数でいいますと、全国平均は二百十九人であるところを福島県は百八十二・六人であって、全国順位は四十一位にとどまっている。それを医療圏ごとに見ますと、もっと乖離が激しい地域が、南会津なんかがまさにそうなわけですけれども、あると思うんですね。\r\n　ですから、もともと医師不足の地域であった、その上で、やはり震災と原発事故による避難区域の再編だとかいろいろな影響があって、矛盾は大きくなったと思っております。\r\n　この点で、厚労省の現状認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、もともと医師不足の地域であった、その上で、やはり震災と原発事故による避難区域の再編だとかいろいろな影響があって、矛盾は大きくなったと思っております"
            ]
        },
        {
            "speech_id": "118304858X00520130403_162",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○高橋（千）委員　もう一声言いたかったんですが、時間の関係で、ここは要望にしたいと思うんですね。\r\n　減収分を補填している場合というときに、それは逸失利益というふうにいつも説明されているわけですよね。だけれども、そもそも利益じゃないよと。医療法人なので、要するに、配当があるわけでないし、営利ではないし、しかも、今も被害が続いているわけですよね。そういう医療法人の公益性というのをちゃんと踏まえてくれよ、利益じゃないんだということを指摘していますので、今、最後に、検討するとおっしゃいましたので、改めて検討を求めたいなと思います。\r\n　今紹介した四つの病院の中の西病院は、浪江町で六十年以上の唯一の病院でありまして、一般病床と療養病床で合計七十九床、人工透析などをやってきたところであります。\r\n　現在、院長先生は、二本松市に仮設診療所、津島診療所を移して今再開していますが、その中で、週一回通って診療をされております。\r\n　施設自体は、地震や津波でも損傷は余りなくて、人工透析センターは残っているわけですね。本当に、スタッフの皆さん、事故直後は患者さんの救援、診療に当たられました。だから、原発事故さえなければ同じように診察ができたわけですよね。その方たちが、病院としての機能を生かしながら浪江町民に寄り添っていきたい、病院の再開を目指したい、こう述べているんです。\r\n　だけれども、浪江町は、五年、六年以上たたないと帰らないと決めちゃったんですよね。なので、それを待たなければ自分たちは再開ができないのかというときに、今提案しているのは、浪江町が今考えている町外コミュニティー、リトル浪江。仮の町構想を、分散型でリトル浪江をつくろうと、南相馬や二本松や、考えていらっしゃいます。\r\n　そういうときに、では仮の町で病院を再開したいと思ったら、単純に、オーバーベッドですよと。要するに、中心地に一旦避難をしていて、それで病院を再開したいとなると、そこはもう過剰ですよというふうに言われちゃったということなんです。そうしたら、浪江が再開するまで待たなきゃいけないのか、とてもスタッフは維持できませんよということをおっしゃっています。\r\n　そこで、さっき言った話に戻るわけですけれども、そういう場面も出てくるわけですよ。本当に、もといた町に寄り添って、医療と介護の体制、支えていきたいと思っている方たちが、やはりこういう公共インフラを唱えて、オーバーベッドといっても、実際にはたくさんの人が避難をしてきている、そういう中で、一体として整備を認めるということもあってもいいんじゃないか。これは一つの問題提起でありますが、根本大臣に、少し検討していただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう医療法人の公益性というのをちゃんと踏まえてくれよ、利益じゃないんだということを指摘していますので、今、最後に、検討するとおっしゃいましたので、改めて検討を求めたいなと思います",
                "本当に、もといた町に寄り添って、医療と介護の体制、支えていきたいと思っている方たちが、やはりこういう公共インフラを唱えて、オーバーベッドといっても、実際にはたくさんの人が避難をしてきている、そういう中で、一体として整備を認めるということもあってもいいんじゃないか"
            ]
        },
        {
            "speech_id": "118304260X00520130329_057",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-03-29",
            "speech_text": "○高橋（千）委員　削った話を今されましたけれども、思いやり予算が始まったときは六十二億円だったわけですよね。ですから、三十倍にもなっております。そういうことをまず考えなくちゃいけないのと、やはり、どこを削るかということ。結局、一番最初に従業員にしわ寄せするのではなくて、基地の中で彼らが必要とするものは彼らのお金でやりなさいということをきっぱり言うべきではないかと思います。\r\n　最後に、本当は質問したかったんですが、ごめんなさい、時間が来てしまったので、要望にしたいと思います。\r\n　〇九年九月に、私の地元の三沢の米軍基地所属のＦ16戦闘機四十機が撤収するのではないかということで、大騒ぎになったことがございました。かつて、三沢というところは、一九七〇年に飛行隊が移動して、一千名がリストラされるという大問題があったんですね。そのときに、結局、突然降って湧いたような話で、何の説明もなかったということで、これでは大変雇用に影響するということがありました。\r\n　私は、当然、Ｆ16撤去を求めているし、基地撤去を求めています。だからといって、一千名首を切られてもいいと言っているわけではないんですね。なので、そのときに、雇用が危ないから基地をやめられないというのであれば、原発と同じ議論になっちゃうわけで、やはりそこは、今議論してきた離職者対策というものが本来あるわけですから、思いやり予算をたっぷり使ってきたことを考えれば、それを単に基地なき後の雇用対策に振り向ければいいんだよということを強くお訴えしたかったのであります。\r\n　ぜひ、それは大臣にも、要するに、不安はないんだということをお答えしていただきたかったということを要望して、残念ですが、時間が来たので終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00520130329/57",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、一番最初に従業員にしわ寄せするのではなくて、基地の中で彼らが必要とするものは彼らのお金でやりなさいということをきっぱり言うべきではないかと思います",
                "\r\n　私は、当然、Ｆ16撤去を求めているし、基地撤去を求めています",
                "なので、そのときに、雇用が危ないから基地をやめられないというのであれば、原発と同じ議論になっちゃうわけで、やはりそこは、今議論してきた離職者対策というものが本来あるわけですから、思いやり予算をたっぷり使ってきたことを考えれば、それを単に基地なき後の雇用対策に振り向ければいいんだよということを強くお訴えしたかったのであります"
            ]
        },
        {
            "speech_id": "118304858X00320130325_149",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　きょうは、大臣の所信に対する質疑でありますので、根本大臣の率直な答弁をお願いしたいと思います。\r\n　二月二十五日の福島県議会で、自民党の代表質問者は、原発事故を引き起こしたことについて、県民、そして被災者の皆様に対して、ここに改めて陳謝するものであります、このように述べております。政権与党として原子力政策を推進してきたが、安全神話に陥っていたという安倍総理の国会答弁を引きながら、県議会の自民党議員会にも当てはまることだ、こういう率直な意見表明をしております。\r\n　また、資料の二枚目に、三月二十一日付の東京新聞をつけておきました。もう既に話題になったので御存じだと思いますけれども、福島県議会議長の斎藤健治氏が、自民党本部で行われた、原発がある道県の議会議長を集めての調査会の会場で、事故を収束させず、再稼働ありきなら一緒に議論できないと主張し、途中退席したということが報じられました。\r\n　この記事は、この斎藤氏に対するインタビューでありますが、真ん中の段のちょうど真ん中の行のところにこう書いてあります。「震災前日まで、県連幹事長として県議会で「福島第一原発の七、八号機を早く増設しろ」と知事にけしかけていた。」こういうふうに率直に述べているわけですね。\r\n　原発を一基つくれば、推進派にとってどれほどのメリットがあるかをるる告白しつつ、しかし、震災直後の周辺の町村の本当に深刻な惨状、このことを見る中で、とんでもないことを推進してきたと素直に反省せざるを得なかったと述べていらっしゃいます。\r\n　私は、この率直な言葉、本当に大事だなと思っています。県議会の中でも、我が党の議員は、共産党の指摘をしてきたとおりにしていればよかったなということを率直に自民党の議員さんからも述べられることがあるんですけれども、しかし、議会の中ではやはりオール福島で、本当に、責任を追及することよりも、少しでも被災者の立場に立ち、あるいは事故の収束に向けて頑張って、心一つにやってきたな、こういうふうに思っております。\r\n　そこで、根本大臣に伺いますが、原発推進を図ってきた政府の中枢におり、かつ、自民党福島県連の一員としての率直な言葉を述べていただきたい、伺いたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/149",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政権与党として原子力政策を推進してきたが、安全神話に陥っていたという安倍総理の国会答弁を引きながら、県議会の自民党議員会にも当てはまることだ、こういう率直な意見表明をしております",
                "\r\n　原発を一基つくれば、推進派にとってどれほどのメリットがあるかをるる告白しつつ、しかし、震災直後の周辺の町村の本当に深刻な惨状、このことを見る中で、とんでもないことを推進してきたと素直に反省せざるを得なかったと述べていらっしゃいます",
                "県議会の中でも、我が党の議員は、共産党の指摘をしてきたとおりにしていればよかったなということを率直に自民党の議員さんからも述べられることがあるんですけれども、しかし、議会の中ではやはりオール福島で、本当に、責任を追及することよりも、少しでも被災者の立場に立ち、あるいは事故の収束に向けて頑張って、心一つにやってきたな、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "118304858X00320130325_151",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○高橋（千）委員　多分、総理のお言葉を引いてお答えになるんだろうなと思っておりました。\r\n　ただ、質問に述べたように、やはり福島県連として推進を図ってきたこと、そして、震災の直前なんですね、これは私が前から指摘をしていたことなんですが、原発の増設を求めていた、そういうことを本当に率直に反省をしなければならない。一般論では済まないんだという立場に立って御発言をいただきたかったなと思っていますが、もし一言あれば、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ただ、質問に述べたように、やはり福島県連として推進を図ってきたこと、そして、震災の直前なんですね、これは私が前から指摘をしていたことなんですが、原発の増設を求めていた、そういうことを本当に率直に反省をしなければならない"
            ]
        },
        {
            "speech_id": "118304858X00320130325_153",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○高橋（千）委員　この続きは、原発推進政策そのものについては、また改めて機会を見て指摘をしたいと思います。やはり、この反省をきちっと踏まえるとなれば、少なくとも、先ほども話題になりましたけれども、十基廃炉は当然であろうし、また、福島がこのような状態で再稼働の議論があるということはあり得ないであろう、このことを重ねて指摘をしたいと思います。\r\n　きょうは、ちょっと具体の話に入りたいので、ここにとどめたいと思います。\r\n　もちろん、あわせて言っておきますけれども、だからといって民主党政権の責任を免罪するつもりはありませんので、そこは一言、言っておきたいと思います。\r\n　そこで、きょうは下村文部科学大臣においでをいただいています。大変申しわけありませんでした。三月十三日に通告をしておりましたけれども、時間切れになりまして、言いっ放しになってしまいましたので、きょうはその答弁をぜひ伺いたいと思います。\r\n　三月五日に、文部科学省が東電の廣瀬社長宛てに要請文を出しました。原子力損害賠償紛争解決センター、いわゆるＡＤＲセンターの昨年一年間の活動状況報告書に基づいて、三割以上が、東電への不満や要望が多かった、こうしたことを指摘しながら是正を求めました。十三日の予算委員会では廣瀬社長が、大変重く受けとめ、今後もしっかりやっていくと答弁しましたが、大変抽象的な答弁でもあったかと思います。私は、このＡＤＲセンターの活動報告書並びに要請書はかなり重いものがあると思っています。\r\n　そこで、質問は、この文書に対する東電からの正式な回答はあったのかどうかが一つです。それから、要請文書は、中間指針に具体例のない損害について賠償に応じてくれない、こういう被災者の苦情が非常に多かったということを指摘して、東電に改善を求めています。ただ、東電は政府の中間指針を根拠としているわけでありますから、やはり、そういう具体例が積み上がったのであれば、政府自身が中間指針の見直しをするべきではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/153",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、この反省をきちっと踏まえるとなれば、少なくとも、先ほども話題になりましたけれども、十基廃炉は当然であろうし、また、福島がこのような状態で再稼働の議論があるということはあり得ないであろう、このことを重ねて指摘をしたいと思います",
                "\r\n　もちろん、あわせて言っておきますけれども、だからといって民主党政権の責任を免罪するつもりはありませんので、そこは一言、言っておきたいと思います",
                "私は、このＡＤＲセンターの活動報告書並びに要請書はかなり重いものがあると思っています",
                "ただ、東電は政府の中間指針を根拠としているわけでありますから、やはり、そういう具体例が積み上がったのであれば、政府自身が中間指針の見直しをするべきではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304858X00320130325_157",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-03-25",
            "speech_text": "○高橋（千）委員　最後におっしゃった寄り添った視点ということを貫いていただいて、ぜひ見直しをしていただきたい。繰り返し要望したいと思います。\r\n　本当に、ここは指摘にとどめますけれども、浪江町請戸の被災者の皆さんは、津波で家を流された後に、あの原発事故で避難を余儀なくされています。だけれども、家を流されたのは津波のせいでしょうといって、賠償の対象になりません。でも、帰ることができませんから、いわゆる被災者生活再建支援法の自力再建の部分の、残り二百万円もいただくことができません。こういう実態が、何ともおかしなことになっているわけですね。\r\n　でも、中間指針の第二次追補には、事故による損害か、地震、津波による損害かの区別が判然としない場合もあるから、柔軟にやってくれとまでは書いているんです。そういうところをもっと踏み込んで見直しをすべきではないか。きょうは指摘にとどめたいと思いますが、ぜひよろしくお願いしたいと思います。\r\n　次に、原子力規制委員会に質問をいたします。\r\n　原子力規制委員会が、福島第一原発事故に関連して健康管理のあり方を研究して、三月六日付で提言を発表しています。その経緯と提言のポイントについて簡潔にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00320130325/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だけれども、家を流されたのは津波のせいでしょうといって、賠償の対象になりません",
                "そういうところをもっと踏み込んで見直しをすべきではないか"
            ]
        },
        {
            "speech_id": "118305261X01320130313_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　三月十一日から丸二年が過ぎました。死者一万五千八百八十二名、行方不明者二千六百六十八名。いわゆる震災関連死は二千六百一名、その半分が福島の方であります。改めて心から御冥福をお祈りし、全ての被災された皆様へお見舞いを申し上げたいと思います。\r\n　一昨日、私は、宮城県石巻市の追悼式典に参加をさせていただきました。その日も懸命の捜索活動がされておりました。一日も早く家族のもとへと思います。震災と原発事故を絶対に風化させず、そして、せっかく助かった命がこれ以上失われることのないよう全力を尽くしたいと思います。\r\n　きょうは、最初に、復興にとって最大の鍵である住まいの再建について伺います。\r\n　三月七日に、政府の復興推進会議において、住まいの復興工程表が示され、被災市町村ごとに災害公営住宅の建設戸数とそのプロセスが示されました。今後、四半期ごとに進捗状況を示すとしております。被災者は、いつまでに、どこに、それが知りたいのであって、こうした具体的な工程表が示されることは大変重要だと思います。\r\n　そこで、私もさまざまな仮設住宅などで被災者の声を聞いてまいりましたけれども、その中には、今、仮設住宅が建っている場所が一番いいんだという声が少なくありませんでした。交通の便や病院などのアクセスがよいというんですね。だけれども、それがＵＲの土地だったり公共用地だったりするわけで、言ってみれば、極めて現実的な提案をしているわけなんです。ですから、その実現の障害となっている部分があれば、それを国が支援して、住民の意見が反映されるようにしていくべきだと思いますが、復興大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/233",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "震災と原発事故を絶対に風化させず、そして、せっかく助かった命がこれ以上失われることのないよう全力を尽くしたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01320130313_243",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○高橋（千）委員　その見直しのとき、私自身も委員の一人として参加をしておりますけれども、四年後の見直しということを決めたわけですね。その四年後が二〇一一年だった。ですから、もうとっくに期限は過ぎているわけです。そして、こういう実態が広がっている。\r\n　自治体は、例えば陸前高田市ですと、国と県と市町村合わせて最大で一千万くらいの補助も出している。それだけ頑張って、地域に戻っていただきたい、暮らし続けていただきたいということをやっているわけです。そういう自治体の取り組みも大いに踏まえながら、前向きに検討していただきたい、きょうはそこを指摘して、総理にもぜひお願いをしたいと思います。\r\n　次に、原発の問題を質問したいと思います。\r\n　三月の九日、我が党の志位委員長を先頭に、国会と県議団が一緒に福島第一原発に行ってまいりました。\r\n　今回は、初めて四号機の燃料プールが見おろせるところまで上がることができました。四号機は天井が吹き飛び、カバーをかぶせただけですので、私、プールの水面がわずかに見えました。千五百三十三体の使用済み燃料を取り出す作業、これは、建屋は粉々ですので、隣に足場となる鉄骨施設を建設中でして、そこからクレーンで取り出すということなんですが、私たちが立ったところが三百マイクロシーベルトでありました。\r\n　すぐ隣の三号機、水素爆発をしております。前を通るだけで、毎時一ミリシーベルト。だからバスからおりない。それだけではなく、バスも全速力で前を通り抜ける。そういう状態であります。格納容器の底はどのくらいになっているか、三号機については計測することさえ不可能だと聞いています。\r\n　ちなみに、二号機は七十三シーベルト、これは人が六分間全身に浴びると一〇〇％死亡すると言われている量であります。\r\n　そして地下水の問題です。流入による、日に四百トンという汚染水、この処理は、タンク一つが二日半で満杯になり、いまだに妙案はありません。改めて、事故収束とはほど遠い現実があり、廃炉までの道のりは長く、非常に困難であると実感をさせられました。\r\n　総理も同じものをごらんになったはずです。だからこそ、収束とは言えないと発言をされたと思います。これはもう事実上、収束宣言撤回と同じ意味だと考えてよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/243",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう自治体の取り組みも大いに踏まえながら、前向きに検討していただきたい、きょうはそこを指摘して、総理にもぜひお願いをしたいと思います",
                "改めて、事故収束とはほど遠い現実があり、廃炉までの道のりは長く、非常に困難であると実感をさせられました",
                "だからこそ、収束とは言えないと発言をされたと思います",
                "これはもう事実上、収束宣言撤回と同じ意味だと考えてよろしいでしょうか"
            ]
        }
    ]
}