{
    "repr_name": "高橋千鶴子",
    "speeches": [
        {
            "speech_id": "118305261X01320130313_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○高橋（千）委員　それで、まず確認をしたいと思います、使わないのだと。我々にしてみれば撤回と同じことだと言えますが、これ以上言葉をあれこれということではなくて、そのように受けとめたいと思います。\r\n　そこで、大臣がおっしゃったこと、基本的に同じだなと今思ったんですけれども、これは、原発をなくす全国連絡会・ふくしま復興共同センターが共同で呼びかけて、昨年の十一月十一日に、福島県内の地元紙二紙、それから全国紙二紙に、大体約九百万、この部数、全面意見広告をこのように出したわけです、「原発即時ゼロは多くの国民の願いです」。そして、その中に三つのことが書いてあります。「福島の原発事故は収束していません」「除染、賠償、健康を守ることが福島県民の願いです」「政府は「原発を即時ゼロにする」決断を」、この三つが、まさに今、本当に問われているのではないかと思うんです。\r\n　そこで、きょうは東電の廣瀬社長にもおいでをいただいております。\r\n　福島第一原発は六基、第二原発は四基あります。東電が廃炉の申請をしているのは、第一原発の四号機までであります。しかし、御案内のように、福島県議会は既に二〇一一年の十月に、全会一致で、十基全てについて廃炉を求める請願を採択しています。また、県内五十九市町村中五十二の市町村が同じ趣旨の決議をしています。\r\n　この声を重く受けとめ、十基全ての廃炉を決断すべきと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/247",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "我々にしてみれば撤回と同じことだと言えますが、これ以上言葉をあれこれということではなくて、そのように受けとめたいと思います",
                "「福島の原発事故は収束していません」「除染、賠償、健康を守ることが福島県民の願いです」「政府は「原発を即時ゼロにする」決断を」、この三つが、まさに今、本当に問われているのではないかと思うんです"
            ]
        },
        {
            "speech_id": "118305261X01320130313_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○高橋（千）委員　今のお話は、事業者は、やはり国の政策で判断をするとおっしゃっていると思うんですね。それで、国は今まで、事業者が決めることというふうな表現を使ってきました。私、これだったら堂々めぐりだと思うんです。\r\n　茂木大臣、昨日の本委員会で、小熊委員の質問に対してお答えをされています。県議会の決議や県の復興計画にも全原発の廃炉が盛り込まれていることを、大臣みずからが紹介されました。そして、いまだに十六万人の被災者の皆さんが避難生活を余儀なくされている現状を考えれば、十分理解できるとおっしゃっているんですね。\r\n　そこまで理解しているのであれば、あとは政治の決断しかありません。事故の確実な収束さえまだ困難な中、同じ東電が隣の原発を動かす、こんな選択肢はあり得ないと思います。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/249",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、いまだに十六万人の被災者の皆さんが避難生活を余儀なくされている現状を考えれば、十分理解できるとおっしゃっているんですね",
                "\r\n　そこまで理解しているのであれば、あとは政治の決断しかありません",
                "事故の確実な収束さえまだ困難な中、同じ東電が隣の原発を動かす、こんな選択肢はあり得ないと思います"
            ]
        },
        {
            "speech_id": "118305261X01320130313_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○高橋（千）委員　ありがとうございます。\r\n　やはり、話をちゃんと分ける必要があると思うんですね。再稼働云々の前に、停止をさせるという権限を規制委員会は持っているわけです。そして、今指摘をしたように、そもそも、〇六年の、震災前にやっておくべきことをやっていなかった、そういう東電が、さらに新たな基準をクリアして、今、収束作業がまだ道筋が立たないような状況でほかの原発を動かすなんということはあり得ないんだということ、だから廃炉なんだということを重ねて指摘したいと思います。\r\n　きょうは、最後にもう一つ、東電の社長に質問したいことがございます。賠償の問題であります。\r\n　双葉郡の区長会の皆さんが要請をされていました財物賠償、本当に再建を保証する内容にしてほしい、なぜ加害者である東電が基準を決めるのか、自分たちは被害者なのに、分厚い、難しい書類を提出して、何で東電に頭を下げなきゃいけないんだ、そうおっしゃっています。まして、その書類が厚過ぎて、何もしていないひとり暮らしのお年寄りなどもたくさんいらっしゃるんだ、そういう指摘があるんですね。これを踏まえて、三月五日に文部科学省が、ＡＤＲセンターのまとめを出した上で、東電に態度を改めるように要請をしています。\r\n　廣瀬社長、こうした声にどう応えていくのか。誠意ある回答をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/255",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、今指摘をしたように、そもそも、〇六年の、震災前にやっておくべきことをやっていなかった、そういう東電が、さらに新たな基準をクリアして、今、収束作業がまだ道筋が立たないような状況でほかの原発を動かすなんということはあり得ないんだということ、だから廃炉なんだということを重ねて指摘したいと思います",
                "賠償の問題であります",
                "\r\n　双葉郡の区長会の皆さんが要請をされていました財物賠償、本当に再建を保証する内容にしてほしい、なぜ加害者である東電が基準を決めるのか、自分たちは被害者なのに、分厚い、難しい書類を提出して、何で東電に頭を下げなきゃいけないんだ、そうおっしゃっています"
            ]
        },
        {
            "speech_id": "118305261X00420130212_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　東日本大震災と原発事故から間もなく二年がたとうとしています。総理は、復興は安倍政権の最優先課題と述べ、福島復興再生総局の設置や予算の枠を大幅にふやすとしています。\r\n　日本共産党は、震災の直後から、復興は被災者が主役だ、暮らしとなりわいの再建が大前提と主張をしてまいりました。どんなに建物や道路が立派に立ち並んでも、そこに住む人々が戻ってこなければ、あるいは生き生きと暮らすことができなければ、本物の復興とは呼べないと思うからです。\r\n　総理は、この認識を共有してくださるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/247",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本共産党は、震災の直後から、復興は被災者が主役だ、暮らしとなりわいの再建が大前提と主張をしてまいりました",
                "どんなに建物や道路が立派に立ち並んでも、そこに住む人々が戻ってこなければ、あるいは生き生きと暮らすことができなければ、本物の復興とは呼べないと思うからです"
            ]
        },
        {
            "speech_id": "118305261X00420130212_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　残念ながら、民主党時代に聞いた答弁と全く同じであるということであります。\r\n　まず、中身に入る前に一つ確認をしておきたいんですけれども、福島の原発事故の避難区域については今までどおり全額補助を継続するということを聞いておりますけれども、一口に避難区域と言っても、解除をされたところとか準備区域など複雑になっておりますので、これは今まで減免対象だったところは同じであるということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/251",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、中身に入る前に一つ確認をしておきたいんですけれども、福島の原発事故の避難区域については今までどおり全額補助を継続するということを聞いておりますけれども、一口に避難区域と言っても、解除をされたところとか準備区域など複雑になっておりますので、これは今まで減免対象だったところは同じであるということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118305261X00420130212_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　諦めることはできません。しかし、次の課題がありますから、質問を移します。\r\n　もう一度言いますけれども、今、国保が本当に厳しくなっているというのは全国的な状況なんだという意味で、今、法定減免の話をいたしました。ですから、国保の枠の中で何とかやっていますよと言っていけば市町村がパンクすると言っているんです。被災が大きければ大きいほど、その自治体に負担をかける。被災地の負担をかけないために予算をふやしたのに、結局、そこで被災地に負担をかけているじゃないかということを指摘いたしましたので、重ねて検討をお願いしたい。ここは要望にとどめて、次の機会にまた続きをやりたいと思います。\r\n　福島の復興の問題について入りたいと思います。\r\n　私は、この間、原発事故を風化させないと叫び続けてきました。それは、どこに行っても、自分たちは忘れられているのではないか、見捨てられたのではないかという声をあちこちで聞くからなんです。\r\n　総理は、なぜそういう声が出ると思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "被災地の負担をかけないために予算をふやしたのに、結局、そこで被災地に負担をかけているじゃないかということを指摘いたしましたので、重ねて検討をお願いしたい",
                "\r\n　私は、この間、原発事故を風化させないと叫び続けてきました"
            ]
        },
        {
            "speech_id": "118305261X00420130212_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　高橋千鶴子です。\r\n　総理みずから、復興が進まない、困難を抱えているとおっしゃいました。そのことと、実際に日々被災者の皆さんが接している情報、あるいは周りの方から受ける言葉、もう終わったことであるかのように言われたり、さまざまに傷ついている、そのことを指摘したかったのであります。\r\n　本当は幾らでも言いたいことがあるんですけれども、限られた時間ですので、簡潔に話していきたいと思います。\r\n　これが今の福島県の状況であります。（パネルを示す）国は、これまで何度か避難に関する区域を見直してきました。今は、厳重に立ち入りが制限されている警戒区域、原発のサイトのマークをつけておきましたので、その間近なところは当然立入禁止区域になっているわけですが、五年以上帰ることができない帰還困難区域、あるいは、順次避難を解除していく居住制限区域、避難指示解除準備区域、非常にわかりにくい表現なんですけれども、一定の放射線量を目安として三つの区域を設定して、それを決めている川内村や田村市のような、そういうところもあります。見ていただければわかるように、飛び地もあります。一つの自治体の中にいろいろな区域が混在しているという大変複雑な状況であります。\r\n　この地図は実は双葉地方が中心になっておりまして、実際に避難している方は、全県から十五万七千人くらいに及んでいるわけですね。ですから、福島の皆さんは、誰もがこの区域あるいは線引きに翻弄されてきたと言えるのではないでしょうか。\r\n　避難している人もそうでない人も全てが原発事故の被害者、こういう立場に立つことがまず福島の復興再生を目指す出発点だと思いますが、総理の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/266",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのことと、実際に日々被災者の皆さんが接している情報、あるいは周りの方から受ける言葉、もう終わったことであるかのように言われたり、さまざまに傷ついている、そのことを指摘したかったのであります",
                "ですから、福島の皆さんは、誰もがこの区域あるいは線引きに翻弄されてきたと言えるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118305261X00420130212_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　ここはしっかりとお願いをしたいと思います。\r\n　そこで、今お話の中にあった、長期避難区域の方たちが帰っていくための条件づくり、環境づくりという問題に入りたいと思うんですが、浪江町、避難指示解除の見込み時期が、帰還困難区域は六年後、また、その他の区域は五年後とされています。それまでの間は、立ち入り可能な区域もできるわけです。\r\n　ただ、浪江町は、場所によっては目の前に福島第一原発がすぐ見えるところもあるそうです。穏やかな気持ちではいられませんよね。五年と決めたといっても、もし、五年たって除染ですとかインフラですとか、それがほとんど変わっていなかったら、五年来たから帰れ、そう簡単にはいかないと思うんですね。\r\n　そこで、町では、解除見込み時期を了承するに当たって、六項目の附帯事項を国に示しました。私、これは大変参考になると思うんです。浪江町の例ですけれども、全体として共有すべきではないかと思うんです。\r\n　例えば、医療や介護、福祉などの生活関連サービスが人々が暮らしを営むことができる水準であること、長期避難を強いられる住民に対しては、損害賠償のみならず、損害賠償だけで解決しない、政府としての生活再建策を講じることなどを指摘していることは、非常に重要だと思います。\r\n　そこで、私がきょう取り上げたいのは、空間線量率の低減についてです。\r\n　放射線量については、生活実態に即した現地におけるモニタリング及び土壌モニタリング結果を踏まえることと述べています。\r\n　モニタリングとよく言うんですが、詳細なデータもあるんですが、地表一メートルと決まっているんですね。そうすると、子供たちの背丈の低さとか遊ぶ環境とかという意味では全然足りない、そういうことを、一メートルだけと決めないでくれと言っています。それから、目安、目標は、追加被曝線量は年一ミリシーベルト以下を目指してほしい、そう述べていますが、環境大臣、この点ではいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/276",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "五年と決めたといっても、もし、五年たって除染ですとかインフラですとか、それがほとんど変わっていなかったら、五年来たから帰れ、そう簡単にはいかないと思うんですね",
                "浪江町の例ですけれども、全体として共有すべきではないかと思うんです",
                "\r\n　例えば、医療や介護、福祉などの生活関連サービスが人々が暮らしを営むことができる水準であること、長期避難を強いられる住民に対しては、損害賠償のみならず、損害賠償だけで解決しない、政府としての生活再建策を講じることなどを指摘していることは、非常に重要だと思います",
                "そうすると、子供たちの背丈の低さとか遊ぶ環境とかという意味では全然足りない、そういうことを、一メートルだけと決めないでくれと言っています"
            ]
        },
        {
            "speech_id": "118305261X00420130212_280",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　早く帰すために基準を緩めたり、あるいは帰らなければ支援を打ち切るということがあってはならないということを、重ねて指摘したいと思うんです。\r\n　全ての線引き、私がさっきからこだわっているその元凶は、やはり二〇一一年十二月十六日の収束宣言にあるんですね。なぜ私たちがここにこだわっているか、資料の最後のページを見ていただきたいと思うんです。\r\n　二〇一一年の十二月二十六日、原子力災害対策本部が、ステップ２の完了を受けて避難区域の見直しをしています。原子力発電所の安全性が確認された、だから区域の見直しをする環境が整ったと宣言をしているんですね。そして、翌年の三月十六日には、今度は、原子力損害賠償紛争審査会、賠償の指針づくりをしている審査会が、「政府による避難区域等の見直し等に係る損害について」ということで、政府が収束宣言をしたので避難の賠償の範囲も見直しをしますということを言いました。そして、その翌月には東京電力のプレスリリースです、「避難指示区域の見直しに伴う賠償の検討状況について」。\r\n　こうして見ていただければ、収束宣言に私たちがなぜこだわるか。ここが全ての出発点で、賠償やいろいろなことに結びついているんですね。\r\n　総理は、これまで何度か答弁をされているとおり、原発事故は収束とは言えないとおっしゃっています。そうであれば、やはり、ここを撤回しなければ、ここをちゃんと振り出しに戻って検討しなければならないと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/280",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうして見ていただければ、収束宣言に私たちがなぜこだわるか"
            ]
        },
        {
            "speech_id": "118305261X00420130212_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○高橋（千）委員　民主党政権時代に行った収束宣言ですから、これは思い切って撤回をすべきです。そして、それがどれほど被災者を苦しめているのかという認識をしてほしいということを申し述べさせていただきました。\r\n　根本大臣が福島県出身であり、復興大臣そして福島復興再生総括本部長になられました。根本大臣の小選挙区の立候補のときの公報を見ますと、脱原発と書いていらっしゃいますね。自民党さんの福島支部の配られたリーフには「脱原発」と大きく書かれていらっしゃいます。そして、「県内の原発十基すべて廃炉を実現します。」と書いています。\r\n　ですから、これは言っただけというのであれば、民主党と同じなんです。そうじゃないということを示していただきたい。約束は守ると言っていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/284",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　民主党政権時代に行った収束宣言ですから、これは思い切って撤回をすべきです",
                "\r\n　ですから、これは言っただけというのであれば、民主党と同じなんです"
            ]
        },
        {
            "speech_id": "118004858X00920120807_262",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　昨日は、六十七年目の広島原爆の日でありました。この一年間で五千七百二十九名の被爆者が亡くなり、原爆死没者名簿に登載された方は二十八万九百五十九名にも上るということであります。改めて、深く哀悼の意を表したいと思います。\r\n　今度の式典は、福島第一原発の被害者への思いが強く語られた式典でもあったと思います。\r\n　松井一実広島市長は、広島平和宣言において、今も苦しい生活を強いられながらも前向きに生きようとする被災者の皆さんの姿は、六十七年前のあの日を経験した広島の人々と重なりますと述べ、あの忌まわしい事故を教訓として、我が国のエネルギー政策について、核と人類は共存できないという訴えなど国民的議論が進められていること、市民の暮らしと安全を守るためのエネルギー政策を早く確立してくださいと訴えました。\r\n　野田総理は、脱原発依存の基本方針のもと、中長期的に国民が安心できるエネルギー構成の確立を目指しますと挨拶で述べられました。\r\n　私はやはり、市長の挨拶や、また子供たちの誓いを聞いて、それを受けての総理の挨拶は非常に抽象的で決意がよく見えないな、このように思いました。昨日は、総理はゼロに向けて課題の整理をと指示をしたという報道もありますが、改めて今、政府は原発ゼロを決意すべきだと思います。\r\n　この点について、そして、少なくとも、福島県議会が一致して求めている福島第一、第二原発の全原発を廃炉にすべきだ、このことは既に国として明確に打ち出すべきだと思いますが、藤村官房長官に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私はやはり、市長の挨拶や、また子供たちの誓いを聞いて、それを受けての総理の挨拶は非常に抽象的で決意がよく見えないな、このように思いました",
                "昨日は、総理はゼロに向けて課題の整理をと指示をしたという報道もありますが、改めて今、政府は原発ゼロを決意すべきだと思います",
                "\r\n　この点について、そして、少なくとも、福島県議会が一致して求めている福島第一、第二原発の全原発を廃炉にすべきだ、このことは既に国として明確に打ち出すべきだと思いますが、藤村官房長官に伺います"
            ]
        },
        {
            "speech_id": "118004858X00920120807_264",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○高橋（千）委員　今、国民的な議論がされている、必要であるということをおっしゃった後で、現実的にはさまざまな別な意見があるとおっしゃいました。そのさまざまな別な意見のところを、官房長官、きょうはおっしゃっていませんけれども、報道によれば、経済界より、こういう表現を使っているので、国民の圧倒的世論は、既にこの意見聴取会でも七割がゼロを支持しているということが現実ではないか、やはりそこに本当に正面から向き合うべきだと思うんです。\r\n　そして、今官房長官自身がおっしゃったように、県議会はもっと、全体で一致してゼロを言っているわけですから。この中には、もちろん、自民党の議員さんのように、これまでは原発を進めよと増設を言ってきた議員さんもいるわけです。しかし、この事故の教訓を踏まえて、もう廃炉以外にないのだという決意をしたのに対して、国が明確にそれに応えていく、福島法をつくり、基本方針をつくり、今本当の意味の復興再生に向かっていくときに、そこが曖昧だというのはやはりおかしいのではないか。\r\n　もう一言お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/264",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのさまざまな別な意見のところを、官房長官、きょうはおっしゃっていませんけれども、報道によれば、経済界より、こういう表現を使っているので、国民の圧倒的世論は、既にこの意見聴取会でも七割がゼロを支持しているということが現実ではないか、やはりそこに本当に正面から向き合うべきだと思うんです",
                "しかし、この事故の教訓を踏まえて、もう廃炉以外にないのだという決意をしたのに対して、国が明確にそれに応えていく、福島法をつくり、基本方針をつくり、今本当の意味の復興再生に向かっていくときに、そこが曖昧だというのはやはりおかしいのではないか"
            ]
        },
        {
            "speech_id": "118004858X00920120807_266",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○高橋（千）委員　きょうはこれ以上は、ちょっとほかの課題がありますので、議論するつもりはないんですが、もう東電は事実上の国有化である、そして、この間の福島法の中でも原発を推進してきた国の責任を明確にしたわけであります。それなのに、原発をどうするかについてはやはり東電が決めるのよというのはやはりおかしい。やはりそこは、国がゼロに向かってどうやっていくのかということを、まずそこに立つべきだということを重ねて指摘したいと思います。\r\n　あすは、官邸前のデモに毎週金曜日に取り組んできた方たちと総理がお会いになるということを聞いておりますので、とにかく真摯な答えを期待したいし、引き続きこのことを求めていきたいと思います。\r\n　官房長官、よろしいです、ありがとうございました。\r\n　さて、私も八月一日の視察にも参加をさせていただきました。本当に自治体の長の皆さんの言葉というのは大変厳しいですけれども、それを私たちはやはり受けとめなければならないし、何度でも伺って、現地にも行って声を聞いて、何度でもこういう機会を設けて取り上げなければならない、そういうことでしか私たちはやはり国会に身を置く者として役割を果たせないんじゃないかということを思ったところであります。\r\n　そういう決意を述べて、きょうは賠償の問題を少し中心的に質問をしたいと思います。\r\n　七月二十日、経済産業省が「避難指示区域の見直しに伴う賠償基準の考え方について」を発表しました。そして、二十四日には東電が同じく基準を発表しました。この国の考え方と東電の基準との関係、どのようになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/266",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それなのに、原発をどうするかについてはやはり東電が決めるのよというのはやはりおかしい",
                "やはりそこは、国がゼロに向かってどうやっていくのかということを、まずそこに立つべきだということを重ねて指摘したいと思います",
                "\r\n　あすは、官邸前のデモに毎週金曜日に取り組んできた方たちと総理がお会いになるということを聞いておりますので、とにかく真摯な答えを期待したいし、引き続きこのことを求めていきたいと思います",
                "本当に自治体の長の皆さんの言葉というのは大変厳しいですけれども、それを私たちはやはり受けとめなければならないし、何度でも伺って、現地にも行って声を聞いて、何度でもこういう機会を設けて取り上げなければならない、そういうことでしか私たちはやはり国会に身を置く者として役割を果たせないんじゃないかということを思ったところであります"
            ]
        },
        {
            "speech_id": "118004858X00920120807_274",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-07",
            "speech_text": "○高橋（千）委員　ぜひお願いをしたいと思います。一括払いということが逆にあだになって再建の道が閉ざされるということでは問題であるということであります。\r\n　同じく、福島の沿岸部は、津波もあり、原発の二重被害、こういう区域もございます。それで、津波で家が流されたところが今言ったように二重に苦しんでいる。事故直後にはうちに戻ることもできなかったし、あるいは救援や捜索も十分には入れない、そういう特殊な事情がありました。しかし、これは逆に、これも前回もやった話ですけれども、財物賠償は家がなくなっちゃったということで小さくなっちゃう、これもおかしいんじゃないか。帰れないということでは、うちがあるところもないところも同じ全損でいいんじゃないかと思うんですね。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00920120807/274",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一括払いということが逆にあだになって再建の道が閉ざされるということでは問題であるということであります",
                "しかし、これは逆に、これも前回もやった話ですけれども、財物賠償は家がなくなっちゃったということで小さくなっちゃう、これもおかしいんじゃないか",
                "帰れないということでは、うちがあるところもないところも同じ全損でいいんじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "118004858X00820120726_194",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-07-26",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　復興特が久々に開かれたという声が午前から次々出されました。私も本当にそう思います。東日本大震災から五百日以上がたった。課題はやはり時々によって変わっていくわけです。制度や予算が整っても、現場ではさまざまな矛盾が生じています。ぜひとも、委員長にも委員各位にもお願いをしますけれども、定期的に復興特を行って、被災者に寄り添った支援、そして復興に国会も役割を果たしていきたい、このように思います。\r\n　そこで、きょうは、午前から被災地出身の議員が次々と登壇しまして、ダブっているものもあるんですけれども、私も、被災地からの切実な要望を踏まえて質問させていただきたいと思います。\r\n　最初に、医療費の窓口負担、保険料の減免制度の問題、先ほど小野寺委員も取り上げましたけれども、七月二十四日付で、東日本大震災被災者の医療費、介護保険の窓口負担と保険料等の減免制度の延長について事務連絡が出されました。\r\n　しかし、これは、延長といいましても、実際はどこが違うのか、つまり、もとに戻っただけなのではないかと思うわけであります。宮城県議会でも意見書が採択されています。地元紙の報道では延長が決まったかのように書いているわけですね。八割の負担で、二割は自治体負担じゃないかということを書いているんですけれども、ただ、それは、今までの災害での減免制度でも基本的には同じであって、ですから、原発事故の避難区域を除いては十月でこの制度をやめるということになりませんか。このことを確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00820120726/194",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、これは、延長といいましても、実際はどこが違うのか、つまり、もとに戻っただけなのではないかと思うわけであります",
                "八割の負担で、二割は自治体負担じゃないかということを書いているんですけれども、ただ、それは、今までの災害での減免制度でも基本的には同じであって、ですから、原発事故の避難区域を除いては十月でこの制度をやめるということになりませんか"
            ]
        },
        {
            "speech_id": "118005254X02820120626_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-06-26",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、消費税増税法案を初め八法案に反対の討論を行います。（拍手）\r\n　野田内閣は、社会保障と税の一体改革と称して、七本の法案を一括して特別委員会に付託しました。ところが、公の審議の一方で、水面下での三党協議を行い、二十一日、新たな二法案や修正案を提出したのです。中央、地方公聴会での意見や、重ねてきた議論も全く無視して、三党が合意したから採決をと迫り、わずか十三時間余りの審議で採決を強行しました。三党が合意すれば何でもできるなら、国会の自殺行為であり、断じて認められません。\r\n　第一に、消費税増税法案は、もともと公約違反の法案です。消費税を、二〇一四年四月に八％、二〇一五年十月に一〇％という大増税とあわせ、国民には、これまでにない二十兆円もの負担増が押しつけられます。消費を冷え込ませ、日本経済に重大な影響をもたらすことは明らかです。\r\n　消費税が最悪の欠陥税制だということははっきりしました。所得の低い人ほど負担の重い逆進性があること、中小企業など、税率を価格に転嫁できず身銭を切らざるを得ない実態があること、これらは、政府自身が認めていながら、具体策は何も示されませんでした。\r\n　また、消費税は全額社会保障に充てるというのは見せかけで、他の経費に置きかわるだけだということも明らかになりました。\r\n　しかも、三党修正で高額所得者へのわずかな負担増さえ削除され、結局、消費税増税だけが突出したのです。\r\n　国民の七割に及ぶ反対の声を無視した暴挙を、許すことはできません。\r\n　第二に、三党合意において、自民党、公明党は、最低保障年金制度の撤回を迫り、今後の公的年金制度、高齢者医療制度については三党協議を経てという縛りまでかけてしまうという異常な対応でした。\r\n　一方、後期高齢者医療制度の廃止を掲げて政権交代を果たした民主党が、今や、高齢化が社会保障費を増大させたとして公約を事実上断念するばかりか、増税やむなしの口実に高齢者を狙い撃ちにしていることは、最も重大な裏切りだと言わなければなりません。\r\n　なお、今回の被用者年金一元化法案は、保険料を引き上げ、年金給付水準は一方的に引き下げるもので、反対です。\r\n　年金受給の条件となる加入期間を二十五年から十年間に短縮したこと、男性にも遺族年金を支払うことなど、幾つかの改善点はあります。しかし、無年金、低年金問題の根本的な解決のためには、最低保障年金を確立して年金額を底上げすることが必要です。特例水準の解消やマクロ経済スライドをやめ、減らさない年金にするべきです。もちろん、消費税を財源にすることは、もってのほかであります。\r\n　第三に、政府案の子ども・子育て新システムは、保育に企業の参入を進め、国や自治体の責任を大きく後退させるものです。子供の安全、安心が脅かされるおそれがあり、待機児童解消も期待できません。\r\n　三党合意による修正案は、政府案とほとんど変わりません。総合こども園と呼んでいたものは、幼保連携認定こども園に置きかわったに等しいものです。待機児童対策は、株式会社の参入要件を若干厳しくし、多様な主体を認可することによって受け皿をふやそうとするもので、政府案と基本的に同じです。\r\n　市町村の保育実施義務を明記した児童福祉法二十四条を残したことは、保育関係者、保護者の切実な声を一定反映したものです。しかし、保育を介護保険のような直接契約にしてしまう新システム法案がほぼ原案どおり残ったために、事実上、骨抜きにされました。\r\n　今やるべきは、新システムは撤回し、国と行政の責任で認可保育所をふやし、公的保育制度を充実することであります。\r\n　第四に、見過ごせないのは、自民党の基本法案を原案としてつくられた社会保障制度改革推進法案です。\r\n　法案には、社会保障を単なる負担の見返りという保険制度に変え、自助を基本に、共助、公助で補完するという考え方が貫かれています。人間らしく生きる権利と、その実現のために国の責任を明記した憲法二十五条を真っ向から否定するものです。\r\n　医療、介護、年金を初めとする社会保障制度の今後のあり方について、新設する社会保障制度改革国民会議の議論に委ねました。これは、三党協議と有識者の会議の結論を国会に押しつけるものであり、国会の議論は、全く形だけのものになりかねません。\r\n　重大なのは、生活保護の厳格化と給付水準の適正化の検討が附則に盛り込まれたことです。今でも稼働能力や扶養義務については厳しい調査が求められ、命さえ絶たれる最悪の事態も続いています。これ以上の厳格化や引き下げは、絶対にやめるべきです。\r\n　最後に、今、被災地からは、消費税増税に、反対、不安の声がたくさん寄せられています。やりくりが大変です、これ以上消費税を取られたら生活できません、国民の苦しみがわかる人が政治をしてほしい、賢く選挙権を行使していかなければと思っていますと。\r\n　消費税増税、原発再稼働やＴＰＰなど、民主党政権にも、あるいは三党の談合政治にも、白紙委任した覚えはありません。総理が今やるべきは、解散して国民に信を問うことです。\r\n　以上で反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02820120626/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "三党が合意すれば何でもできるなら、国会の自殺行為であり、断じて認められません",
                "\r\n　第一に、消費税増税法案は、もともと公約違反の法案です",
                "消費を冷え込ませ、日本経済に重大な影響をもたらすことは明らかです",
                "\r\n　消費税が最悪の欠陥税制だということははっきりしました",
                "\r\n　国民の七割に及ぶ反対の声を無視した暴挙を、許すことはできません",
                "\r\n　第二に、三党合意において、自民党、公明党は、最低保障年金制度の撤回を迫り、今後の公的年金制度、高齢者医療制度については三党協議を経てという縛りまでかけてしまうという異常な対応でした",
                "\r\n　一方、後期高齢者医療制度の廃止を掲げて政権交代を果たした民主党が、今や、高齢化が社会保障費を増大させたとして公約を事実上断念するばかりか、増税やむなしの口実に高齢者を狙い撃ちにしていることは、最も重大な裏切りだと言わなければなりません",
                "\r\n　なお、今回の被用者年金一元化法案は、保険料を引き上げ、年金給付水準は一方的に引き下げるもので、反対です",
                "特例水準の解消やマクロ経済スライドをやめ、減らさない年金にするべきです",
                "もちろん、消費税を財源にすることは、もってのほかであります",
                "子供の安全、安心が脅かされるおそれがあり、待機児童解消も期待できません",
                "\r\n　今やるべきは、新システムは撤回し、国と行政の責任で認可保育所をふやし、公的保育制度を充実することであります",
                "\r\n　第四に、見過ごせないのは、自民党の基本法案を原案としてつくられた社会保障制度改革推進法案です",
                "人間らしく生きる権利と、その実現のために国の責任を明記した憲法二十五条を真っ向から否定するものです",
                "\r\n　医療、介護、年金を初めとする社会保障制度の今後のあり方について、新設する社会保障制度改革国民会議の議論に委ねました",
                "これは、三党協議と有識者の会議の結論を国会に押しつけるものであり、国会の議論は、全く形だけのものになりかねません",
                "これ以上の厳格化や引き下げは、絶対にやめるべきです",
                "やりくりが大変です、これ以上消費税を取られたら生活できません、国民の苦しみがわかる人が政治をしてほしい、賢く選挙権を行使していかなければと思っていますと",
                "\r\n　消費税増税、原発再稼働やＴＰＰなど、民主党政権にも、あるいは三党の談合政治にも、白紙委任した覚えはありません",
                "総理が今やるべきは、解散して国民に信を問うことです"
            ]
        },
        {
            "speech_id": "118004401X01920120614_141",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-14",
            "speech_text": "○高橋（千）委員　要するに、増税がまず条件だという答弁だったかなと思います。\r\n　ですから、やはりこれは、これまでも繰り返し指摘をしてきたことでありますけれども、小宮山大臣がよくおっしゃっていたことでもあります。ＯＥＣＤ諸国と比べてもＧＤＰ比で子育て予算が極端に少ない、そういうことから出発した新システムだったわけですね。\r\n　でも、もう子ども手当は挫折をし、増税が残っている。曲がりなりにも子育ての充実というのであれば、消費税増税に財源を求めるべきではないと思います。経済的に弱い子育て世代を直撃するだけではなく、負担はみんなに公平にさせるけれども、必ずしも受けられるサービスというのは公平ではありません、格差が生まれる、そういうことを指摘しなければなりません。\r\n　さて、中身に入りたいと思います。\r\n　六月四日、福島市で開催された地方公聴会で、全国認定こども園協会副代表理事の古渡一秀氏が、原発事故の影響で福島の子供たちが激減したことを数字で示しまして、福島の現在は日本の将来の姿だ、そう指摘をし、少子化の進行に歯どめがかからないことを訴え、幼稚園児は激減したのに保育所の充足率はほとんどが一〇〇％を超える、ミスマッチだと述べて、一日も早い制度改革をと強調されました。\r\n　私は、思わず質問で、論理が飛躍していませんかと言いました。といいますのは、少子化だから新システム、何でですかということなんです。幼稚園はあいている、保育所は足りない、だから幼保一体化だというのであれば、物すごく、経営者の論理、現実的な話であって、保護者のニーズや子供の利益とは無縁の話だと思うんですね。\r\n　大臣の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01920120614/141",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　でも、もう子ども手当は挫折をし、増税が残っている",
                "曲がりなりにも子育ての充実というのであれば、消費税増税に財源を求めるべきではないと思います",
                "経済的に弱い子育て世代を直撃するだけではなく、負担はみんなに公平にさせるけれども、必ずしも受けられるサービスというのは公平ではありません、格差が生まれる、そういうことを指摘しなければなりません",
                "幼稚園はあいている、保育所は足りない、だから幼保一体化だというのであれば、物すごく、経営者の論理、現実的な話であって、保護者のニーズや子供の利益とは無縁の話だと思うんですね"
            ]
        },
        {
            "speech_id": "118004401X01420120605_405",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○高橋（千）委員　ありがとうございます。\r\n　たくさんの課題が出されまして、いっぱい議論をしたいところですが、次の方にも質問をしたいと思います。\r\n　原発をやめても雇用につながるということをちゃんと提案しておりますので、ぜひ後で議論をさせて……。ちょっと済みません、次の質問がありますので。\r\n　齋藤さんに質問をします。\r\n　先ほどちょっと田村委員からもあったんですけれども、実は一体改革なんだけれども、四経費のうちの半分が全く法案が出ておりません。医療や介護がどうなるか、実は大きな痛みが隠されているんではないかということが問題意識としてあるわけです。窓口負担の増加などがあるわけで、現場に行って実態を見ている立場から、ぜひ御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/405",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　原発をやめても雇用につながるということをちゃんと提案しておりますので、ぜひ後で議論をさせて……",
                "窓口負担の増加などがあるわけで、現場に行って実態を見ている立場から、ぜひ御意見をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118005254X01820120508_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、年金機能強化法案並びに被用者年金一元化法案に対する質問を行います。（拍手）\r\n　両法案を含む七つの法案が、社会保障と税の一体改革の名のもとに、特別委員会で一括審議されようとしています。しかし、民主党の新しい年金制度はおろか、医療や介護保険制度についても法案はまだ提出されておらず、今は序章にすぎないのです。これを皮切りに、さらなる増税と社会保障改悪へ国民を引きずり込もうというものにほかなりません。\r\n　日本共産党は、一体改革という名の社会保障切り捨てと消費税増税に断固反対です。今やるべきことは、小泉構造改革のもとで福祉も自己責任として壊されてきた社会保障を再構築することだと考えます。\r\n　まず、法案の前提となる社会保障と税の一体改革について、基本的認識を三点伺います。\r\n　第一は、消費税増税が被災地の復興を妨げるという点です。\r\n　帝国データバンクによると、東日本大震災による企業倒産は、二月末で六百三十件となっています。被災三県の沿岸部では、津波被害が特に大きかった地域と原発事故による避難区域などに本社のあった企業のうち、休廃業など営業不能状態が約三割の千五百社に及びます。\r\n　岩手県宮古市で靴屋を営む男性は、サンダル十二足、ポケットの全財産九千円で店を再開しました。消費税が上がったら、あおりをもろに食う、増税なんてとんでもないと訴えています。\r\n　大船渡市の漁師さんは、津波で自宅も養殖棚も流されましたが、自力で作業場をつくり、ワカメ漁を再開しました。作業場に通う女性たちは、踏ん張る土台として自宅を再建したいと口々に訴え、集団移転の候補地もみずから探しました。そんなときに増税なんてと憤っています。\r\n　既に多くのものを失い、また、多くをしょい込んでも再起を目指そうとしている被災者に、増税を負わせるべきではありません。総理の見解を求めます。\r\n　第二に、後世にツケを回さないことを最大の眼目としている点です。\r\n　高齢者を厄介者扱いですか。九九年の厚生白書を見れば、「高齢者は社会を支えていく主体」と書いています。日本の高齢者の労働力人口比率は、男女とも欧米諸国よりも高く、特に六十五歳以上七十五歳未満の前期高齢者の労働力人口比率は男女とも三〇％を超えていると指摘し、「こうした高齢者の労働意欲は、少子高齢社会に対する悲観的な見方を変えていくだけの力があるであろう」と明言しているのです。こうした視点を総理はお持ちですか。\r\n　事実、九九年当時の六十五歳以上の労働力人口は四百七十五万人、二〇一〇年は五百八十五万人にふえています。この労働力人口に着目すると、総理がよく言う騎馬戦から肩車型、これはまやかしにすぎないことがわかります。単純に、二十から六十四歳までを生産年齢人口として高齢者人口で割っているからです。しかし、本来、一人の働き手は、高齢者だけではなく自分と子供なども支えています。労働力人口を総人口で割ると一人が約二人を支えるという構図になり、この割合は今後も大きな変動はないはずです。お答えください。\r\n　後世にツケ回しをしないというなら、支え手をふやすことが最大の鍵です。政府・与党は、労働者派遣法を骨抜き成立させ、さらに、今準備をしている有期雇用についての労働契約法改正案では、期待されていた入り口規制を外しました。これでは、不安定雇用をふやすだけではありませんか。\r\n　また、パート労働者への厚生年金適用は当然です。でも、そのために必要なことは、職場の中で一番ベテランになっても一円も昇給なしなど、パート労働者の実態を直視し、均等待遇を確立すべきです。答弁を求めます。\r\n　第三に、そもそも、社会保障や社会保険とは何でしょうか。一体改革の枠で議論される社会保障は、なぜ、年金、医療、介護、子育ての四経費に限られているのですか。\r\n　社会保険は、単なる民間保険とは違って、憲法二十五条の生存権を国が保障するという社会保障の役割を備えているはずです。だからこそ、保険料や利用料を払えない人に減免制度などがあります。国民年金法が、憲法二十五条第二項に規定する理念に基づきと明記しているのも、そのためです。総理に確認します。\r\n　ところが、二〇一〇年十月の第一回政府・与党社会保障改革本部会合に厚労省が提出した「社会保障の現状と課題」によれば、社会保障制度の基本的考え方は、みずから働いてみずからの生活を支え、みずからの健康はみずから維持するという自助を基本とし、これを補完する共助と公助が位置づけられています。共助のシステムについては、負担の見返りとしての受給権を保障する仕組みとして社会保険が基本とあります。\r\n　つまりは、四経費を一くくりにするのは、払わない人には給付がない、単なる保険制度にしてしまうということではありませんか。\r\n　また、経団連は、消費税を少なくとも一〇％と、早くから消費税増税の旗振りをする一方で、基礎年金は全額税方式を主張し、社会保険料の事業主負担をなくすことを求めています。\r\n　社会保険料の企業負担は諸外国から見ても高いとは言えず、むしろ応分の負担を求めていくべきと思いますが、総理の考えを伺います。\r\n　次に、年金法案について質問します。\r\n　年金の支給要件を現行二十五年から十年間にすることは、私たちもかねてより提案してきました。あわせて、無年金、低年金の解消へ思い切った取り組みが必要です。\r\n　年金給付の特例水準の解消として、三年間で二・五％の引き下げなどはとんでもありません。\r\n　そもそも特例措置は、二〇〇〇年以降、厳しい経済状況や高齢者の生活に配慮してとられてきたものです。物価指数の上昇により解消することが見込まれていましたが、その後も賃金、物価の下落傾向は続いています。これは、正規労働から非正規労働への置きかえが進み賃金が減少するなど、デフレ経済を続けてきたからです。また、介護保険料は今回も平均で千円近く値上げとなりましたが、こうした社会保険料等は物価指数に反映しません。物価が下がっているといっても、年金生活者の生活実感とはかけ離れているのです。\r\n　二・五％引き下げはやめるべきです。また、給付抑制策としてのマクロ経済スライドは廃止すべきではありませんか。答弁を求めます。\r\n　政府は、低年金者対策として六千円を上乗せすると言います。基礎年金満額受給者であれば合計で七万円になり、民主党の最低保障年金制度に近づくという、単なる数合わせです。しかし、基礎年金のみ、旧国民年金受給者数は二〇一〇年度末で八百三十二万人になりますが、その平均受給額は四万九千円にすぎません。七万円満額を受け取れる人がどのくらいいるのですか。\r\n　我が党は、基礎年金の二分の一は国庫負担という現行制度を発展させて、保険料の納付実績にかかわりなく、基礎年金満額の半分を国が保障し、最低保障年金制度を目指していく、このことを提案しています。総理のお考えをお聞かせください。\r\n　終わりに、消費税増税以外に道がないという社会保障の将来に対して、若い世代が希望を託せるはずもありません。安心できる年金制度を初め社会保障の充実を目指しながら、無駄遣いを見直し、大企業や富裕層に応分の負担を求めて新たな財源を確保すること、人間らしく働けるルールづくりを確立していくことこそ急がれることを求めて、質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/26",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、民主党の新しい年金制度はおろか、医療や介護保険制度についても法案はまだ提出されておらず、今は序章にすぎないのです",
                "これを皮切りに、さらなる増税と社会保障改悪へ国民を引きずり込もうというものにほかなりません",
                "\r\n　日本共産党は、一体改革という名の社会保障切り捨てと消費税増税に断固反対です",
                "今やるべきことは、小泉構造改革のもとで福祉も自己責任として壊されてきた社会保障を再構築することだと考えます",
                "\r\n　第一は、消費税増税が被災地の復興を妨げるという点です",
                "消費税が上がったら、あおりをもろに食う、増税なんてとんでもないと訴えています",
                "そんなときに増税なんてと憤っています",
                "\r\n　既に多くのものを失い、また、多くをしょい込んでも再起を目指そうとしている被災者に、増税を負わせるべきではありません",
                "\r\n　後世にツケ回しをしないというなら、支え手をふやすことが最大の鍵です",
                "これでは、不安定雇用をふやすだけではありませんか",
                "\r\n　また、パート労働者への厚生年金適用は当然です",
                "でも、そのために必要なことは、職場の中で一番ベテランになっても一円も昇給なしなど、パート労働者の実態を直視し、均等待遇を確立すべきです",
                "一体改革の枠で議論される社会保障は、なぜ、年金、医療、介護、子育ての四経費に限られているのですか",
                "\r\n　つまりは、四経費を一くくりにするのは、払わない人には給付がない、単なる保険制度にしてしまうということではありませんか",
                "\r\n　また、経団連は、消費税を少なくとも一〇％と、早くから消費税増税の旗振りをする一方で、基礎年金は全額税方式を主張し、社会保険料の事業主負担をなくすことを求めています",
                "あわせて、無年金、低年金の解消へ思い切った取り組みが必要です",
                "\r\n　年金給付の特例水準の解消として、三年間で二・五％の引き下げなどはとんでもありません",
                "\r\n　二・五％引き下げはやめるべきです",
                "また、給付抑制策としてのマクロ経済スライドは廃止すべきではありませんか",
                "\r\n　我が党は、基礎年金の二分の一は国庫負担という現行制度を発展させて、保険料の納付実績にかかわりなく、基礎年金満額の半分を国が保障し、最低保障年金制度を目指していく、このことを提案しています",
                "\r\n　終わりに、消費税増税以外に道がないという社会保障の将来に対して、若い世代が希望を託せるはずもありません",
                "安心できる年金制度を初め社会保障の充実を目指しながら、無駄遣いを見直し、大企業や富裕層に応分の負担を求めて新たな財源を確保すること、人間らしく働けるルールづくりを確立していくことこそ急がれることを求めて、質問といたします"
            ]
        },
        {
            "speech_id": "118004260X00920120413_111",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-13",
            "speech_text": "○高橋（千）委員　例えば、先ほど来話題になっている粟島、私も行ってまいりましたけれども、三百六十六人の人口しかない、そして六十五歳以上が四九％、そういう小さな村ですけれども、そこでも、だからこそ若い人たちを定着させなければいけないんだということで、中学生までの医療費無料化と妊婦さんへの医療費無料化をやっているわけなんです。\r\n　ですから、財政力が厳しくても、逆に厳しいからこそ頑張って将来を支えていこうという考え方をしているわけですから、やはりそういうところにも学ぶべきではないか、ここを重ねて指摘しておきたいと思います。\r\n　財政といっても、減額措置は七十数億ですから、そういうこともやはり考えていく、もっと別な効果があるんだというふうに受けとめていただきたいと思います。\r\n　そこで、子供にかかわらず、原発の避難指定区域の人たちは一年、それ以外の津波被災区域の人たちは国保のみ半年間、医療費無料化が延長となりました。こういう方たちの場合はどこに避難していたとしても現物給付になっていますが、それはなぜでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00920120413/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、財政力が厳しくても、逆に厳しいからこそ頑張って将来を支えていこうという考え方をしているわけですから、やはりそういうところにも学ぶべきではないか、ここを重ねて指摘しておきたいと思います",
                "\r\n　財政といっても、減額措置は七十数億ですから、そういうこともやはり考えていく、もっと別な効果があるんだというふうに受けとめていただきたいと思います",
                "こういう方たちの場合はどこに避難していたとしても現物給付になっていますが、それはなぜでしょうか"
            ]
        },
        {
            "speech_id": "118004260X00920120413_113",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-13",
            "speech_text": "○高橋（千）委員　まず、現物給付がルールであるということでありました。\r\n　先ほど来議論していたのは独自のルールだからということの整理かなと思うんですけれども、ですから、全国共通のルールにしていけばいいのになと思うのと、本当に無料化が必要であれば、おのずと、窓口無料化でなければ、現物給付でなければ意味がないということだと思うんですね。そこを少し整理していきたいと思います。\r\n　それで、三月七日の復興特別委員会で、私は、山形に自主避難をした子供たちの医療費のことを質問いたしました。\r\n　山形というのは福島から大変近いということもありまして、一万二千人くらいの方たちが避難をしておって、山形市だけでも今五千六百人強の人たちが避難をしているわけなんですね。\r\n　お母さんたちにもお話を聞いてきたんですが、子供のことを考えれば避難という選択肢しかなかったわけです。しかし、いずれは福島に戻りたい、そういう思いもあるわけですから、なるべく近いところにいる、そういう心情を聞いたわけですね。\r\n　実際には、医療費が、無料なんだけれども、償還払いになっちゃうわけです。山形市では、小学校三年生までは無料で、現物給付である。福島に帰っても現物給付である。だけれども、自治体を飛び越えているのでそれができないと。だったら、原発避難者特例法という制度もあるんだし、何とかできませんかということを言ってきたわけなんですね。そうすると、もともとは特例法で指定された事務ではないけれども、自治体が独自にやるのであれば構わないということもお答えをいただきました。\r\n　これは、もともとは、福島の場合は、十八歳未満まで無料化を、国が出資した基金で、十分の十の補助で、基金を使って県はやると決めたわけですよね。だから、財源的には問題がないわけなんです。だから、もうそれは、あとは事務的な問題だけなんじゃないか、国が一言援助してくれればいいなというのが山形市の要望でありました。\r\n　ですから、もう、財源的にも調ったわけですから、問題ないんだよと言ってくれればいいなと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00920120413/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　先ほど来議論していたのは独自のルールだからということの整理かなと思うんですけれども、ですから、全国共通のルールにしていけばいいのになと思うのと、本当に無料化が必要であれば、おのずと、窓口無料化でなければ、現物給付でなければ意味がないということだと思うんですね",
                "だけれども、自治体を飛び越えているのでそれができないと",
                "そうすると、もともとは特例法で指定された事務ではないけれども、自治体が独自にやるのであれば構わないということもお答えをいただきました",
                "だから、財源的には問題がないわけなんです"
            ]
        },
        {
            "speech_id": "118004260X00820120328_100",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○高橋（千）委員　十分な説明はしたんですかという質問に対して、個別に相談があればというお答えだったのかなと思います。ということは、やはり市町村の予算を組む時期のことを考えれば余りにも遅いのではないかということで、そこは指摘をさせていただきたいし、これからでもそういう丁寧な対応をしていただきたいということをお話ししておきたいと思います。\r\n　それで、具体的なことで進めていきたいと思うんですが、資料の一枚目を見ていただきたいんですけれども、「東日本大震災における医療保険一部負担金等減免措置予算額等について」と書いてございます。それで、これまでも被災地の医療費一部負担金の減免制度、これを延長するように強く求めてきたわけですが、原発事故の警戒区域等の被災者に対しては丸一年の延長、今までどおりであるということ、それから、その他の被災地については国保のみ半年間延長ということになりました。健康保険は保険者が判断すればできるということで、一部そうしているところがあるやに聞いております。\r\n　ただ、この表にあるように、二十三年度の交付額、一部負担金で四百四十億、保険料で三百八十四億、合計で八百二十四億一千万円の予算措置がされていたわけですね。今回は、原発事故関係だけですので、九十四・八億円でやる。そうすると、引き算をしますと、単純計算でいきますと、七百三十億円、国保だけでも三百三十四億円がこれまで必要であったのに、補助の対象でなくなるということになるわけです。\r\n　国保については災害減免制度でやるのだという説明をしているんですけれども、本当に必要な方たちに確実に財政措置ができるのかということで確認をします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ということは、やはり市町村の予算を組む時期のことを考えれば余りにも遅いのではないかということで、そこは指摘をさせていただきたいし、これからでもそういう丁寧な対応をしていただきたいということをお話ししておきたいと思います"
            ]
        },
        {
            "speech_id": "118004339X00520120316_065",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-03-16",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　最初に、昨日の質問の続きを一問だけさせていただきます。申しわけありません。\r\n　大震災では、原発事故からの避難者も多く、各地の旅館、ホテルなどが避難所として協力をいただきました。ところが、中越地震のときは一日五千円だった、この参考価格が発表されまして、それが事実上の基準になってしまったわけです。\r\n　そこで、五千円というのは消費税も込みの値段であります。それで三食提供するわけですから、旅館側では、かなり採算をとるのは厳しいということで、例えば、避難されてきた御夫婦が同室を要望されても、当然それはできないということになって、女性は女性、男性は男性、そして、しかもなるべく相部屋でたくさんの方を入れるということになるわけですね。そうすると、フロアで、体育館式の避難所というのも大変苦痛でありますけれども、ある程度閉鎖された空間でありながら幾つもの世帯がずっと共同生活するという、これもまたなかなかきつい、しかも夫婦は別々である、こういう状態が起こっていたということがありました。\r\n　そこで、一日五千円という、これは別に決まりでもないし、地域特性も考慮してこれを上回っても構わないということを確認したいんです。それから、やはり消費税は自腹にさせるというのはおかしい、外出しにすべきではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00520120316/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それから、やはり消費税は自腹にさせるというのはおかしい、外出しにすべきではないでしょうか"
            ]
        },
        {
            "speech_id": "118004339X00420120315_092",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-03-15",
            "speech_text": "○高橋（千）委員　やはり、後段の方で、法律そのものに別表という形で、今読み上げた九項目なわけですね。これは障害一級に値するわけですけれども、明確に書かれているものですから、かなり厳しく限定されるものになってしまう。ここに大きな問題があるのではないか、もっと要件を緩和するべきではないかということが、内外から意見が寄せられているというところだと思うんですね。\r\n　それで、東日本大震災の被災三県では、要介護申請が震災後一・三倍にふえたといいます。避難先を転々とし、閉じこもることがふえて足腰が弱くなったり、周囲と会話がなくなって認知症症状が出るなど、避難所で暮らす高齢者の六割に歩行困難などの生活機能低下が起きていたとの調査結果もあります。\r\n　また、大震災一年目に当たっての毎日新聞の調査で、余震や新たな津波への不安、原発事故再発への不安を持つ方が七六％にも上り、また三割が心身の調子を崩していると答えています。自殺者も被災地はふえているなど、長引く避難生活の中で、心身状況が悪化するのは想像にかたくないと思います。こうした実態をしっかりと捉えて、柔軟に対応するべきではないかと思うんです。\r\n　そこで、まず確認をしたいんですけれども、お手元に資料を配りました。災害弔慰金と災害障害見舞金の支給状況、過去十年分を表にした資料であります。これは見ていただくとわかるんですが、同じ災害の名前が何度か出てくるところがございます。注目なのは、阪神・淡路大震災による災害弔慰金の支給は発災から七年後の平成十四年に一件ありますし、障害見舞金は六年後の平成十三年に一件あるわけです。これは、災害弔慰金と災害見舞金の申請に期限がないためであるということなんですね。\r\n　そうすると、これから先も、ほかの災害についても申請できる条件があるということを確認させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00420120315/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ここに大きな問題があるのではないか、もっと要件を緩和するべきではないかということが、内外から意見が寄せられているというところだと思うんですね",
                "自殺者も被災地はふえているなど、長引く避難生活の中で、心身状況が悪化するのは想像にかたくないと思います",
                "こうした実態をしっかりと捉えて、柔軟に対応するべきではないかと思うんです"
            ]
        },
        {
            "speech_id": "118004858X00620120308_059",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○高橋（千）委員　今、東電に責任があるのは当然というお答えがございました。それはもちろん提出者の気持ちはそこに込められていると思うんですけれども、しかしそれを、やはりこれは長く、恒久法でありますので、福島の再生を果たすために持ちこたえる法律でなければならないわけですから、やはりそこは思いを形にする必要があるのではないか。\r\n　被災者一人一人の気持ちにすれば、原発がなかったら、本当に原発の事故がなかったら、こういう思いを繰り返しされるわけですよね。さまざまな形で被災者が分断をされております。そういうときにやはり、でも、もともとは自分たちではなくて国と東電に責任があるんだよね、そこでオール福島の声ができてきたのではないか。\r\n　だから、原賠法があるからと言うけれども、その原賠法の限界が、今いろんな意味で弊害が出ているわけですから、それを乗り越えるためにも、ここに一言あってよかったのではないかなと意見を差し上げたいと思います。\r\n　その上で、平野大臣にも同じ質問をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/59",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それはもちろん提出者の気持ちはそこに込められていると思うんですけれども、しかしそれを、やはりこれは長く、恒久法でありますので、福島の再生を果たすために持ちこたえる法律でなければならないわけですから、やはりそこは思いを形にする必要があるのではないか",
                "そういうときにやはり、でも、もともとは自分たちではなくて国と東電に責任があるんだよね、そこでオール福島の声ができてきたのではないか",
                "\r\n　だから、原賠法があるからと言うけれども、その原賠法の限界が、今いろんな意味で弊害が出ているわけですから、それを乗り越えるためにも、ここに一言あってよかったのではないかなと意見を差し上げたいと思います",
                "\r\n　その上で、平野大臣にも同じ質問をしたいと思います"
            ]
        },
        {
            "speech_id": "118004858X00620120308_065",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○高橋（千）委員　そこで、少し具体的なことを考えてみたいと思うんですが、きょうはあえて文科大臣なども呼んでおりませんので、指針の具体的な中身については議論するつもりはないんです。\r\n　結局、これまで指針の限界をどう超えるかということが随分議論されてきました。国が必要だと思って行った施策、そのことと今回の事故の原因がやはり関係があるからやっているわけですから、そこを思い切って、求償できる、そういうふうに仕組みをつくればいいと思うんです。\r\n　例えば、この間の指針の中でまだ明確になっていない部分、自治体の過重負担。原発の事故に伴ってさまざまなことをやってきたわけですよね、検査もそうですけれども。そうしたものに対しての求償をどうするのかとか、今回、汚染状況重点調査区域が新たに設定をされたわけですから、そのことに伴う新たな風評被害ということが現実に起きているわけですね。いわゆる風評被害というのが最初は四県であったわけですけれども、そうしたものに対して、もうそれでは全然だめですよということで、東北全体が今声を上げています。観光業組合ですとか、声を上げている実態もございます。あるいは、食品検査の体制が、基準が今度、四月一日からは変わりますよね。そういうことに伴って、厳しい基準に対してどう体制を整えていくか。ですから、今、検査器はまだまだ普及の途上にある。\r\n　そういう中で起きてくるさまざまな課題、あるいは出荷制限ですとか、そうしたことが新たになってくると思うんです。そういうことを全部指針で具体化しなくちゃだめよというふうにはやはりならないんだろうと。そこにもっと、国が政策的に行ったんだから、そこの一部はちゃんと東電に請求しましょう、そういう仕切りにしたらどうかと思うんですね。\r\n　具体的な提案をします。\r\n　例えば、今、山林の除染はまだまだ追いついていません。だけれども、一方で、その恵みを業としている生産者に対しては大変な被害になっているわけですよね。例えば、原木シイタケ。放射能の被害が出て出荷制限を行ってというところで、そのために新たな原木を別の地域から仕入れる場合に、当然値が高くつきます。あるいは、地元で、全く違う関西の方とかでも、そのために全体として値がはね上がってしまう。そういうものに対して林野庁が二分の一補助をする、こういう仕組みが予算に盛られました。\r\n　こういうことに対して、国が、当然影響があって必要以上に経費がかさんだね、補助をしましたというお墨つきがついたわけですから、逆に言うと。では、その半分は東電に賠償を求める、こういう考え方が整理されていくのではないかと。一つの提案でありますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういうことを全部指針で具体化しなくちゃだめよというふうにはやはりならないんだろうと",
                "そこにもっと、国が政策的に行ったんだから、そこの一部はちゃんと東電に請求しましょう、そういう仕切りにしたらどうかと思うんですね",
                "では、その半分は東電に賠償を求める、こういう考え方が整理されていくのではないかと"
            ]
        },
        {
            "speech_id": "118004858X00620120308_069",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○高橋（千）委員　これも実は、特区法の議論のときに繰り返し大臣とやりとりをしたわけですね。今も理念を生かしていきたいとおっしゃったわけですけれども、なぜそれを条文には書いてくれないのかなということなんです。要するに、具体的な仕組みの中で規定が欲しかったということを指摘しているんです。理念はいいんだけれども、例えば、計画に反映させるときにということがなぜ書けないのかなと思うんです。\r\n　その点、復興特区法案のときには、大臣が、市町村長の意見を聞くときに、当然、市町村長は住民の意見を聞いてやるんだからということをおっしゃいました。ただ、福島の場合は全然事情が違いますよね。住民はばらばらになっているわけです。まかり間違えば、役場も県外に出ている、そういう状況もあるわけですね。そうした中で住民の意見をどうやって聞いていくのかということがあります。\r\n　仮設住宅の被災者の方からはいろいろな要望が出ますよね。寒さ対策だけではありません。でも、まだ仮設という一つのまとまりがあるので、自治会があって、意見を反映させる仕組みはある。これをうまく活用していくことも考えられるかもしれない。そうすると、みなし仮設の人たち、民間借り上げや雇用促進などに入っている人たちはほとんど情報が入ってこないんだ、そういう声も本当に寄せられるんですね。\r\n　一方で、埼玉県の加須市に行かれた双葉町、この旧高校の校舎に入っている住民の方たちが借り上げ住宅などで少しずつ外に行ったんだけれども、なるべくその高校の近くにみんなが住まいをしているという、まるで円のような図をＮＨＫのニュースで示していたのをテレビで見ました。つまり、少しでも役場のそばにいたい、そういう住民の気持ち、あるいは避難所に行くと、見なれた町民の方たちがいる、そういう気持ちでみんながつながっているんだというのを言っていたんですね。そこを本当に尊重すべきではないか。\r\n　ですから、例えば、具体的なやり方としては、大変困難でもあるし時間もかかることなので、期限の決め方に少し工夫をするですとか、きのうの質問でもやりました、原発避難者特例法の活用で総務省との連携ですとか、そういうことをいろいろ使う必要があるのかなと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/69",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今も理念を生かしていきたいとおっしゃったわけですけれども、なぜそれを条文には書いてくれないのかなということなんです",
                "理念はいいんだけれども、例えば、計画に反映させるときにということがなぜ書けないのかなと思うんです",
                "そこを本当に尊重すべきではないか",
                "\r\n　ですから、例えば、具体的なやり方としては、大変困難でもあるし時間もかかることなので、期限の決め方に少し工夫をするですとか、きのうの質問でもやりました、原発避難者特例法の活用で総務省との連携ですとか、そういうことをいろいろ使う必要があるのかなと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004858X00620120308_107",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○高橋（千）委員　ただいま議題となりました福島復興再生特別措置法案並びに六党提出の修正案に対し、日本共産党を代表し、賛成の討論を行います。\r\n　東日本大震災による地震、津波被害に加え、東京電力福島第一原子力発電所の事故という三重苦に見舞われた福島県の復興再生にとって、既存の法律や制度の枠を乗り越えた特別の立法措置が必要であることは、我が党が被災当初から要求してきたことであり、福島の再生と復興は原子力災害により深刻かつ多大な被害を受けたという特殊な事情を踏まえて行われるべきとして、本法案が提出されたことは歓迎すべきことです。\r\n　法案は、基本理念で、「原子力災害により多数の住民が避難を余儀なくされたこと、」「放射性物質による汚染のおそれに起因して住民の健康上の不安が生じていること、」など、福島県民の置かれた深刻な状況を踏まえ、福島の復興再生を図るためには、「安心して暮らし、子どもを生み、育てることができる環境」の実現を初め、福島が直面する課題を多様な住民の意見を尊重しつつ解決していくことをうたっています。\r\n　問われるのは、この基本理念が文字どおり具体化されるのか。原発事故により人生を大きく変えられ、家族がばらばらにされた全ての福島県民が主役であり、一人一人の日常を取り戻すためにこそ、この特別措置法が生きるということを期待します。\r\n　そうした立場に立って、以下に何点か意見を述べます。\r\n　一つは、法目的にある「原子力災害」は、国による原発推進政策と東京電力福島第一発電所の事故によって引き起こされたものであり、事故を引き起こした国と東京電力の責任を明確にするべきです。\r\n　二つは、復興再生に関する各種計画の策定に際し、住民の意見を反映させるための規定が明確でないことです。\r\n　三つは、県民の健康管理調査は、長期にわたり管理、調査を必要とするものであり、国の責任で実施するべきです。\r\n　さらに、除染についても、福島県内さえ線量で線引きをする放射性物質汚染対処特措法を追認するだけであり、積極的に国が除染を進めていく姿勢に欠けています。\r\n　最後に、本法案は恒久法ですが、復興庁は十年の時限立法であります。人々の暮らしとふるさとを再生させていく長い粘り強い取り組みを、体制的にも財政的にも国が責任を持って支えることを強く求めます。\r\n　福島のための特別立法は、県民に待たれていたものであり、賛成をします。また、六党修正案は、我が党の意見も反映され、本法案の不十分なところを補うものとなっていますので、賛成であります。さらに、福島県自身が知事の提案制度などを生かして本法案を使いこなしていくことを期待して、賛成の討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　東日本大震災による地震、津波被害に加え、東京電力福島第一原子力発電所の事故という三重苦に見舞われた福島県の復興再生にとって、既存の法律や制度の枠を乗り越えた特別の立法措置が必要であることは、我が党が被災当初から要求してきたことであり、福島の再生と復興は原子力災害により深刻かつ多大な被害を受けたという特殊な事情を踏まえて行われるべきとして、本法案が提出されたことは歓迎すべきことです",
                "原発事故により人生を大きく変えられ、家族がばらばらにされた全ての福島県民が主役であり、一人一人の日常を取り戻すためにこそ、この特別措置法が生きるということを期待します",
                "\r\n　一つは、法目的にある「原子力災害」は、国による原発推進政策と東京電力福島第一発電所の事故によって引き起こされたものであり、事故を引き起こした国と東京電力の責任を明確にするべきです",
                "\r\n　三つは、県民の健康管理調査は、長期にわたり管理、調査を必要とするものであり、国の責任で実施するべきです",
                "\r\n　さらに、除染についても、福島県内さえ線量で線引きをする放射性物質汚染対処特措法を追認するだけであり、積極的に国が除染を進めていく姿勢に欠けています",
                "人々の暮らしとふるさとを再生させていく長い粘り強い取り組みを、体制的にも財政的にも国が責任を持って支えることを強く求めます",
                "\r\n　福島のための特別立法は、県民に待たれていたものであり、賛成をします",
                "また、六党修正案は、我が党の意見も反映され、本法案の不十分なところを補うものとなっていますので、賛成であります",
                "さらに、福島県自身が知事の提案制度などを生かして本法案を使いこなしていくことを期待して、賛成の討論とします"
            ]
        },
        {
            "speech_id": "118004858X00520120307_196",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-07",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　福島県の特別立法が必要だということは、地元の日本共産党県議団を初め、私自身も、本委員会、予算委員会などでも繰り返し求めてまいりました。\r\n　今回、福島復興再生特別措置法案という形で審議入りができたということ、本当によかったと思っております。同時に、この法案が本当に望む形で、いい形でつくられていくこと、そしてまた具体化がされていくこと、そのことを期待したい、そういう立場で質問したいと思います。\r\n　まず最初に、福島県から山形県に自主避難している母親たちでつくる山形自主避難母の会が昨年九月に発足し、福島県知事に対して三百人分の緊急署名を提出いたしました。会の代表を務めている中村美紀さんがブログで発信した声に一気に書き込みをされて、七百名くらい集まったそうですが、一人一人ばらばらだったお母さんたちがつながったのがきっかけだといいます。\r\n　その中村さんが、十二月五日付の朝日新聞のインタビューに答えております。\r\n　住民票を移さない理由として、福島に夫がいること、移すと子供の健康調査案内などが届かなくなるのではないか、あるいは、今後、補償問題なども移した日付で切られるのではないか、さまざま心配があると言います。借り上げ住宅で家賃の補助が今はあるわけですけれども、水光熱費合わせ生活費は月十万を超えるなど、乳児を抱えて働くのも大変難しい、避難生活に疲れ、孤立する人も多いと言います。\r\n　そこで、署名は五つの柱だったわけですけれども、その大きな要望の一つが、県の医療費無料化制度。今、福島県が小学校卒業まで無料化になっているわけですね。これはもともと受けられるわけですけれども、窓口負担を一旦三割立てかえて、償還払いになっている。これをなしにできないかという要望があるわけです。\r\n　そこで、総務省の原発避難者特例法の指定市町村になれば、こうした問題は起きないと思うんです。このことをまず確認したい。\r\n　そうであれば、ここは指定市町村だとかそうじゃないなどということで線引きをしないで、同じく扱えばいいのではないか、このように思いますが、いかがでしょうか。\r\n　　　　〔委員長退席、大島（敦）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00520120307/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回、福島復興再生特別措置法案という形で審議入りができたということ、本当によかったと思っております",
                "\r\n　そこで、総務省の原発避難者特例法の指定市町村になれば、こうした問題は起きないと思うんです",
                "\r\n　そうであれば、ここは指定市町村だとかそうじゃないなどということで線引きをしないで、同じく扱えばいいのではないか、このように思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004858X00520120307_198",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-07",
            "speech_text": "○高橋（千）委員　済みません、今、最後のところをちょっと、厚労省は窓口負担を、私たちはよく現物給付と言いますけれども、そういうふうにしたときに、助成をしているのではなくて、逆に、制裁措置というような形で、交付金を引くような形をしているわけなんですね。だから、それは自治体が独自に頑張って、厚労省がそう言ってもやっているというのが現状であり、これは別に原発避難にかかわらずですよ、ですから、そういうことをやめてくれということ、自治体が頑張って支援をしているんだからいいじゃないかということをずっと私たちは訴えてきたんです。\r\n　ですから、今回は厚労省にあえて通告をしないで、趣旨は伝えました。伝えたけれども、今厚労省ができることはないのだということで、私は、今副大臣がおっしゃった特例法の趣旨がやはり本当に生かされるべきではないかと。つまり、自治体にとっては、山形市の場合は、負担した部分は国にちゃんと求めていくということを議会でも答えています。\r\n　ですから、あとは、相談されるお母さん方に対して、あなたは指定市町村、あなたはそうじゃないというふうに線引きする必要はないわけですよ。このことをわかっていただければいいなということなんです。\r\n　特例法で認められる事務は、八法律、百六十六事務と聞いています。医療、福祉関係が多くて、保育所入所や予防接種、児童扶養手当、乳幼児や妊産婦の健康診査、あるいは就学援助など、母子に今本当に必要なものばかりなんですよね。\r\n　それをやはり線引きしちゃいけないよということで、今お話ししてくださった附則第三条で、要するに、指定した市町村に準じたサービスが受けられるということだったので、もう一声、総務省として何も妨げるものでもないし、特別交付税もやるしということで言ってくださればよろしいかなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00520120307/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、それは自治体が独自に頑張って、厚労省がそう言ってもやっているというのが現状であり、これは別に原発避難にかかわらずですよ、ですから、そういうことをやめてくれということ、自治体が頑張って支援をしているんだからいいじゃないかということをずっと私たちは訴えてきたんです",
                "伝えたけれども、今厚労省ができることはないのだということで、私は、今副大臣がおっしゃった特例法の趣旨がやはり本当に生かされるべきではないかと",
                "\r\n　それをやはり線引きしちゃいけないよということで、今お話ししてくださった附則第三条で、要するに、指定した市町村に準じたサービスが受けられるということだったので、もう一声、総務省として何も妨げるものでもないし、特別交付税もやるしということで言ってくださればよろしいかなと思います"
            ]
        },
        {
            "speech_id": "118004858X00520120307_211",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-07",
            "speech_text": "○高橋（千）委員　そこでまた、大臣の答えたことについて伺わなければならなくなるわけですけれども、県が主体的にやるんだ、国が責任を逃れるわけではないのだという趣旨でおっしゃったんだと思うんです。ただ、そこが実は明確じゃないんですね。\r\n　この法案に、そもそも、原発を推進してきた国と事業者の責任がない、書かれていない。ここを明記すべきではないでしょうか。\r\n　それと、時間の関係がありますので、続けてもう一問伺います。\r\n　第五条のところで、「政府は、第二条に規定する基本理念にのっとり、原子力災害からの福島の復興及び再生に関する施策の総合的な推進を図るための基本的な方針を定めなければならない。」とあるわけですね。\r\n　もちろん、これについては、これまでも福島県との協議会を重ねてきたし、これからも重ねる、そういう中で方針をつくるんだろうと思いますが、県の復興計画には、既に、原子力に依存しない社会を目指すと明記をしています。当然、基本方針に明記すべきと思いますが、いかがですか。この二点。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00520120307/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この法案に、そもそも、原発を推進してきた国と事業者の責任がない、書かれていない",
                "ここを明記すべきではないでしょうか",
                "当然、基本方針に明記すべきと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "117905254X01020111118_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-18",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、東日本大震災復興特区法案について質問します。（拍手）\r\n　震災から八カ月余りが過ぎました。被災自治体は、発災直後から、復興のためには特区が必要だと訴えていました。その姿がなかなか示されないばかりか、国がどこまで財政支援をするのかがわからず、復興計画や復興事業も進みませんでした。本来なら、二次補正の際に、今回の三次補正並みの予算が成立するはずだったのです。\r\n　まして、被災者の皆さんは、仮設住宅を出た後の住まいはどうなるのか、仕事をどうするのか、日々の暮らしに必要なお金をどう工面するか、先の見通しが持てずに、不安に苦しんでいます。\r\n　今急がれることは、被災者一人一人の生活となりわいの再建に向けた明確な道筋を示すことであり、それを被災者みずからが選び取れるようにすることです。大臣の見解を求めます。\r\n　法案は、第一条で、被災地域住民の意向の尊重をうたっています。しかし、被災地の実情や被災者の声を反映させる仕組みは明記されていません。\r\n　その一方で、民間企業には、規制緩和と法人税等の減免や利子補給など、参入がしやすい条件が整備されており、復興推進計画が策定される過程での意見聴取、地域協議会への参加、新たな規制の特例措置の提案権まで認めています。\r\n　これに比べて、被災者の意向はどのように尊重されるのか。具体的にお答えください。\r\n　復興産業集積区域において新規立地する新設企業に法人税を五年間実質的に免除するなど、税制面での特例措置を定めていますが、被災地で今現在、営業、操業している企業や商店にも、同様の扱いをするべきではありませんか。被災しながらも地元で頑張り続けてきた事業所の存続なしに、地域経済の再生などあり得ません。答弁を求めます。\r\n　復興推進事業を実施する企業は特定地方公共団体が指定することになっていますが、安定した正規雇用の創出に結びつくよう、指定要件の厳格化などの措置が必要です。五年間の特例措置の期限が過ぎれば企業が撤退する可能性もありますが、指定企業の身勝手な撤退やリストラを防ぐための歯どめ策が必要と考えます。答弁を求めます。\r\n　特区法に列記された特例措置の一番目が、漁業法の特例であります。\r\n　沿岸漁場の漁業権が漁協に優先的に与えられているのは、紛争回避と資源管理のために、利用する漁業関係者が漁場をみんなで管理するという考え方に立って、歴史的に確立されてきたものであります。その漁業権を漁協の頭越しに民間企業に与えようという特例に対し、全漁連を初め多くの漁業者が、浜の秩序を崩壊させると怒りの声を上げています。\r\n　現行の漁業法でも民間企業が養殖漁業を営むことは可能であり、そうした事例も存在します。しかも、法案には、民間企業が地域協議会を通じて新たな特例措置が提案できる仕組みもあるのです。漁業法の特例を認めた第十四条は削除するべきではありませんか。答弁を求めます。\r\n　次に、条例による政省令の変更を認める特例措置についてです。\r\n　法案は、政令等で規定された規制の特例措置として、医療機関の医療従事者の配置基準や、介護施設等に対する医師の配置基準を弾力的に対応できることとしています。\r\n　被災地では、十分な体制が確保できず、弾力化の要望が出ていることは承知しています。しかし、医療従事者の労働条件改善と利用者の安全確保は表裏一体であり、これ以上放置できない問題です。一刻も早く通常の基準に見合う体制を確保できるよう、報酬単価の引き上げなどの措置を行うべきではありませんか。\r\n　なお、体制確保が困難なことに対し、診療報酬をカットするなど、制裁的な措置はやるべきではありません。答弁を求めます。\r\n　総合特区法案の立案の際には、条例によって地域限定で医療法や薬事法などの法律を書きかえる条項を盛り込むことが検討されましたが、法案化されませんでした。政府は、国の定めた法律を条例で書きかえる仕組みを導入するのは憲法上困難と繰り返し答弁しています。にもかかわらず、総合特区法でできなかった条例による法律の書きかえ、いわゆる上書き権を復興特区法案に盛り込もうという議論が絶えません。\r\n　上書き権は認めるべきではないし、法律ではなく政省令ならよいということについても、慎重であるべきです。\r\n　例えば、医療機器の製造販売業などの許可基準を緩和するという薬事法の省令改正の特例措置が盛り込まれました。政府は、ＴＰＰ交渉をめぐる議論の中で、公的医療保険制度を守ると繰り返し述べてきましたが、医療特区構想などを通して、混合診療など制度の根本に穴をあけてはならないと思いますが、見解を伺います。\r\n　次に、復興交付金事業についてです。\r\n　これは、補助要件の緩和や自治体負担の大幅な軽減を図り、さまざまな復興事業を推進しようとするもので、被災地の強い要望にこたえたものだと思います。\r\n　その上で、例えば防災集団移転促進事業では、自治体負担の軽減や、これまで対象外だった病院など公益的施設の用地造成も支援対象となりました。しかし、幾ら自治体の負担が軽減されても、移転先の住宅購入費用などの個人負担が重く、事業そのものが進まないのが実情です。被災者生活再建支援金の大幅な引き上げを含め、住宅再建に対する被災者個人の負担を軽減する措置がどうしても必要です。政府の見解を伺います。\r\n　最後に、福島県においては、県内外合わせて十五万人とも言われる避難されている方たちを初め、すべての県民、原発被災者の生活とふるさとの再生のために道筋を示すとともに、全面的な制度・財政保障を明記した特措法制定が求められます。来年の通常国会に提出されると聞いていますが、その意義、内容について伺います。\r\n　以上、寒さの冬に向かう被災地に希望が見えるよう、政府の力強い答弁を求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣平野達男君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X01020111118/22",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　復興産業集積区域において新規立地する新設企業に法人税を五年間実質的に免除するなど、税制面での特例措置を定めていますが、被災地で今現在、営業、操業している企業や商店にも、同様の扱いをするべきではありませんか",
                "被災しながらも地元で頑張り続けてきた事業所の存続なしに、地域経済の再生などあり得ません",
                "五年間の特例措置の期限が過ぎれば企業が撤退する可能性もありますが、指定企業の身勝手な撤退やリストラを防ぐための歯どめ策が必要と考えます",
                "その漁業権を漁協の頭越しに民間企業に与えようという特例に対し、全漁連を初め多くの漁業者が、浜の秩序を崩壊させると怒りの声を上げています",
                "漁業法の特例を認めた第十四条は削除するべきではありませんか",
                "\r\n　被災地では、十分な体制が確保できず、弾力化の要望が出ていることは承知しています",
                "しかし、医療従事者の労働条件改善と利用者の安全確保は表裏一体であり、これ以上放置できない問題です",
                "一刻も早く通常の基準に見合う体制を確保できるよう、報酬単価の引き上げなどの措置を行うべきではありませんか",
                "\r\n　なお、体制確保が困難なことに対し、診療報酬をカットするなど、制裁的な措置はやるべきではありません",
                "\r\n　上書き権は認めるべきではないし、法律ではなく政省令ならよいということについても、慎重であるべきです",
                "政府は、ＴＰＰ交渉をめぐる議論の中で、公的医療保険制度を守ると繰り返し述べてきましたが、医療特区構想などを通して、混合診療など制度の根本に穴をあけてはならないと思いますが、見解を伺います",
                "\r\n　これは、補助要件の緩和や自治体負担の大幅な軽減を図り、さまざまな復興事業を推進しようとするもので、被災地の強い要望にこたえたものだと思います",
                "被災者生活再建支援金の大幅な引き上げを含め、住宅再建に対する被災者個人の負担を軽減する措置がどうしても必要です"
            ]
        },
        {
            "speech_id": "117905261X00620111111_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-11",
            "speech_text": "○高橋（千）委員　アメリカ国民のためにを日本国民のためにと置きかえればそうなるんだという今の議論はちょっと余りにも乱暴で、何の試算も、今、二兆七千億円の試算以外は、それも十年間でですから、それを示さずに乗り越えていくだけのものがあるんだとは、それは今の時点でとても言える話ではないと思うんです。\r\n　さらに聞きますけれども、被災地からは、復旧復興が最優先なのになぜ今ＴＰＰかと怒りの声が上がっています。総理も、震災からの復興と原発事故からの再生が最優先の課題だと言ってきました。では、ＴＰＰは復興の後押しになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00620111111/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　アメリカ国民のためにを日本国民のためにと置きかえればそうなるんだという今の議論はちょっと余りにも乱暴で、何の試算も、今、二兆七千億円の試算以外は、それも十年間でですから、それを示さずに乗り越えていくだけのものがあるんだとは、それは今の時点でとても言える話ではないと思うんです",
                "\r\n　さらに聞きますけれども、被災地からは、復旧復興が最優先なのになぜ今ＴＰＰかと怒りの声が上がっています"
            ]
        },
        {
            "speech_id": "117904858X00320111024_188",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-24",
            "speech_text": "○高橋（千）委員　よろしくお願いをしたいと思います。\r\n　きょうは、原発事故による放射能被害について幾つかの角度から質問したい、このように思います。\r\n　まず、文部科学省の放射線審議会の基本部会が、十月六日、二〇〇七年の国際放射線防護委員会の勧告である現存被曝状況の放射線防護の考え方、これを適用すべきであるという提言案を了承しました。これによれば、年一ミリシーベルトは長期的に目指す線量としつつ、漸進的に改善を図っていくために、中間的な目標、これは参考レベルという表現をするそうですが、これを採用してもよいとしております。\r\n　基本部会の議論を見ますと、年一ミリシーベルトを絶対的な基準のような形で社会が理解してしまった、一ミリシーベルトという数値がどんどん走っていくと懸念が示され、まずは実現可能な目標を設定して被曝低減を図るべきだとの意見が出されたと報じられているところであります。\r\n　ちょうど六日の前の日は、私、また、五ミリシーベルトが線引きされないようにという議論をしたわけですけれども、そこから五ミリという数字も出てくるのかなという思いをいたしました。\r\n　私たちは、逆の意味で、一ミリシーベルトという言葉が絶対的なものになってはならない、つまり、そこまでならよいという意味ではなくて、さらに下げるんだという意味で使ってきたと思っております。\r\n　緊急時避難準備区域が解除となり来年の帰還を目指す南相馬市や川内村など、除染をして安全を確認しながら帰還を目指すと書いて、その基準について国が示すことを求めているわけであります。国が一ミリシーベルトを目指し、それ以下を目指すとしてきた方針を変えるものではないということを確認したい。そして、この数字がもろもろの指標に、例えば避難と帰還あるいは財政支援の基準とか、そういうものに影響しては困るわけです。この点で、文科大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X00320111024/188",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国が一ミリシーベルトを目指し、それ以下を目指すとしてきた方針を変えるものではないということを確認したい"
            ]
        },
        {
            "speech_id": "117804858X00320111005_256",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　大震災と原発事故から半年以上が過ぎましたけれども、まだまだ被災者一人一人の生活の再建、そして復興の道筋が見えてはきておりません。\r\n　日本共産党としても、全国からたくさんの救援ボランティアに応援をいただきながら、また、地元の議員さんは、みずから被災をし、仮設住宅に入っていたり、まだ避難所に入っていらっしゃる方もいます。そういう中で、本当に被災者救援のために奔走されている。そうした姿を見て一緒に頑張ってきたつもりでありますが、やはり国がもっと頑張らなければならない、そのことを強く言わなければならないと思うんです。私たちも、そのためには本当に提言も協力も惜しまない、そういうつもりでありますので、国として本当に決意と明確な答弁をいただきたい、このように思うわけであります。\r\n　さて、九月の末に、先ほど少し紹介がありましたが、応急仮設住宅の住環境改善を求めるプロジェクトチームが、自治体と入居者個人からアンケートを集めて発表をいたしました。そして、寒さ対策、これは県ごとのばらつきが非常に多かったというのがわかったんですけれども、政府は、九月二十八日に通知も出して、断熱材等の追加・補強、畳の設置、エアコンの追加整備、また雪捨て場の配置、こうしたことを行った場合に「災害救助法による国庫負担の対象となる」、ここが大事ですので、ということを通知されたわけです。\r\n　要望も多く、自治体で対応も非常にばらばらなんですね。ですから、本当に東北の冬が乗り越えられるように、しっかり、かつ柔軟に対応すること。そして、仮設住宅にやっと入ったと思ったら、台風で既に床上浸水の方がいらっしゃいます。二重三重に被害のあった方たちへの対応は当然災害救助法で速やかに行う、このことを確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/256",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうした姿を見て一緒に頑張ってきたつもりでありますが、やはり国がもっと頑張らなければならない、そのことを強く言わなければならないと思うんです",
                "私たちも、そのためには本当に提言も協力も惜しまない、そういうつもりでありますので、国として本当に決意と明確な答弁をいただきたい、このように思うわけであります",
                "ですから、本当に東北の冬が乗り越えられるように、しっかり、かつ柔軟に対応すること"
            ]
        },
        {
            "speech_id": "117804858X00320111005_267",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○高橋（千）委員　悪乗りという表現はどうかとちょっと思いますけれども、本当に必要なものが、しかも待たれていたものが、地震が起きて、津波が起きて、原発事故が起きて、真っ先にやるべきことがここまでおくれたということがあるわけですから、本当に必要なものが青天井に出されたいろいろなものに紛れてできなくなるということがないようにということを重ねて指摘させていただきたい、このように思います。\r\n　さて、福島の皆さんにとっては、やはり仮設住宅の訪問をして尋ねていても、もっと先が見えないということで、深刻な声が寄せられているわけであります。その話をしていきたいと思うんです。\r\n　九月三十日に、緊急時避難準備区域が解除されました。該当する五つの市町村、川内村、広野町、南相馬市、田村市、楢葉町、それぞれ、帰還の目途、これは来年三月というところもあれば来年中にというところもございます。ばらばらですけれども、国が一斉に解除を宣言した理由は何でしょうか。\r\n　　　　〔委員長退席、大島（敦）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/267",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　悪乗りという表現はどうかとちょっと思いますけれども、本当に必要なものが、しかも待たれていたものが、地震が起きて、津波が起きて、原発事故が起きて、真っ先にやるべきことがここまでおくれたということがあるわけですから、本当に必要なものが青天井に出されたいろいろなものに紛れてできなくなるということがないようにということを重ねて指摘させていただきたい、このように思います"
            ]
        },
        {
            "speech_id": "117804858X00320111005_273",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○高橋（千）委員　はい、確認をいたしました。\r\n　そこで、まず、条件となる除染の問題がやはりあるわけですけれども、二十八日に政府が、線量率が五ミリシーベルト未満の地域は国の財政支援はしないと発言したことが伝えられて、大きな怒りと混乱をもたらしました、その後訂正をされたわけでありますけれども。原発に最も近い警戒区域や、あるいは今回の計画的避難区域、飯舘村などを国直轄で除染を行うのは当然のことだと思うわけです。問題は、それ以外の地域についても徹底した除染を行って、内部被曝を本当に避けるということが共通した願いであると思います。\r\n　八月二十六日の、対策本部が出した除染推進に向けた考え方、これによれば、推定年間被曝線量が二十ミリシーベルトを下回っている地域においても、市町村、住民の協力を得つつ、効果的な除染を実施し、推定年間被曝線量が一ミリシーベルトに近づくことを目指す、また、子供の生活圏の徹底的な除染を優先し、一日も早く一ミリシーベルトに近づき、さらにそれを下回ることを目指すというのが確認だったと思います。\r\n　ですから、一ミリにいけばよいという意味ではないのだ、さらに下回るということが目標なんだということを確認したいんですね。\r\n　そういう中で、五ミリという突然こういう数字が取りざたされるのは、除染しなければならない地域を何かできるだけ小さくしたい財政の事情があるのかなと。それで、福島の外はもう対象じゃないよ、あるいは福島の中でも対象じゃないところがあるよ、そういうねらいが見え隠れするわけであります。\r\n　そこで、総理に伺いたいんですけれども、放射能の被害の範囲が大量でかつ広範囲だ、大変だ、だからといって、これまで言ってきた基準を緩和するなんということは絶対あってはならないと思いますが、いかがでしょうか。\r\n　　　　〔大島（敦）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原発に最も近い警戒区域や、あるいは今回の計画的避難区域、飯舘村などを国直轄で除染を行うのは当然のことだと思うわけです",
                "問題は、それ以外の地域についても徹底した除染を行って、内部被曝を本当に避けるということが共通した願いであると思います",
                "\r\n　そういう中で、五ミリという突然こういう数字が取りざたされるのは、除染しなければならない地域を何かできるだけ小さくしたい財政の事情があるのかなと",
                "\r\n　そこで、総理に伺いたいんですけれども、放射能の被害の範囲が大量でかつ広範囲だ、大変だ、だからといって、これまで言ってきた基準を緩和するなんということは絶対あってはならないと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117804858X00320111005_279",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○高橋（千）委員　では、引き続いてお願いしたいと思います。\r\n　そこで、最後に、そのための財源ですけれども、当然、頭の中で財源が回っているかもしれないということですけれども、私はきょうその一部を提起したいと思うんですが、本当はそのための財源は、既に国民は積み立ててきたではないかということなんですね。\r\n　一昨日から、東電の経営状況をチェックする第三者委員会の報告が出まして、国民は必要以上に電気料金を払ってきたんだということが指摘をされているわけです。\r\n　ただ、それだけではないだろうということが言いたいわけです。パネルを示しているわけですけれども、もともと電気料金には、太陽光促進付加金ということで、一キロワット当たり三銭取られております。東京電力の平均的な家庭の一月の使用量が三百キロワットで、九円払っているわけであります。\r\n　そうすると、原発付加金というのは、領収書の中には出てこない、見えてこないわけですけれども、これは実は一キロワット当たり七十三銭かかっている、月二百十九円になる。\r\n　まず、この数字が間違いありませんかということを確認したいのと、その上で、原発関係の九電力会社が積み立ててきた付加金、今残高はどのくらいになっているのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/279",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、最後に、そのための財源ですけれども、当然、頭の中で財源が回っているかもしれないということですけれども、私はきょうその一部を提起したいと思うんですが、本当はそのための財源は、既に国民は積み立ててきたではないかということなんですね"
            ]
        },
        {
            "speech_id": "117705254X03920110823_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-08-23",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、平成二十三年度における子ども手当の支給等に関する特別措置法案に反対の討論を行います。（拍手）\r\n　最初に指摘しなければならないのは、子ども手当が政争の具として扱われたということです。\r\n　本法案は、公債特例法の成立を人質に、子ども手当という民主党マニフェストの中心的政策を頓挫させ、政権に打撃を与えようとする自民、公明両党に対し、民主党が妥協に妥協を重ねた結果の三党合意に基づいたものであります。\r\n　我が国においては、子供の貧困が深刻化し、先進国でもおくれた分野である子育て支援を拡充することに国民は期待してきました。それを、ばらまきと称して骨抜きにしてしまったのです。削減すべきは、大企業、大資産家への二兆円もの減税や政党助成金などの無駄遣いであります。子ども手当を、四Ｋと称して、高速道路などと同列に論じるべきではありません。\r\n　そもそも、昨年の子ども手当法が一年限りの法案でスタートしたために、子ども手当と総合的対策をどう設計していくのかを明確にしないまま、その後、半年間のつなぎ法が辛くも成立と、綱渡りをしながら問題を先送りにし、ついには子ども手当という国民との約束を投げ捨てた政権与党民主党の責任は極めて大きいと言えます。また、子育て支援という重要な課題を政局に絡めて標的にした自民、公明の姿勢も問題であり、この三党合意による本法案は、断じて認めることはできません。\r\n　次に問題なのは、本法案によって、大多数の世帯の手当支給額が削減され、増税とあわせて実質手取り額が減る世帯も多いことです。\r\n　二千円の増額である三歳未満の子供が三百万人であるのに対し、三千円削減となる子供は一千四百二十万人にも上ります。しかも、児童手当と比べても負担増になる世帯があります。既に子ども手当の支給に合わせて年少扶養控除が本年一月から廃止され、三歳未満で逆転現象が起きることは、前回のつなぎ法案の時点でわかっていました。住民税についても、来年六月から廃止されるもとで逆転現象は拡大するのであり、児童手当のときより手当の額が増額されているからという口実は全く通用しません。\r\n　来年度以降については、年収五百万円の世帯でも、手当の額よりも増税分が上回る世帯が生じます。三党合意によれば、住民税の扶養控除が廃止される来年六月以降、年収九百六十万円以上の世帯に所得制限が設けられ、所得制限世帯には何らかの税制上の措置や九千円を支給する案などが検討されていますが、逆に、所得制限以下でも実質増税になる世帯に対する検討規定は設けられていません。これでは格差がますます広がることになります。\r\n　第三に、我が党は、子育て支援について、現物給付と現金給付のバランスをとりながら総合的に進めるべきだと主張してきました。既に、現行の子ども手当創設に伴い、地方単独の子育て支援事業を廃止縮小した自治体も出ています。\r\n　本法案は、総合的な子育て支援の拡充の議論を行わないまま現金給付の削減だけを行うもので、明らかに子育て支援政策を後退させるものです。その上、保育の市場化をねらう子ども・子育て新システムは認められません。\r\n　第四に、保育料の直接徴収の規定は、もともと、大部分が手当の額より保育料が上回っている現実があること、保育料を払えない世帯などの事情を行政が配慮するという機会を失わせ、手当の意味もなくすものであり、反対です。\r\n　本法案は、改めて受給者が申請しなければならず、地方自治体にも事務の負担を課すもので、多くの混乱も予想されます。被災地、被災者においてはなおさらです。このような負担を受給者や自治体に負わせるべきではありません。\r\n　最後に、東日本大震災で両親を失った子供は二百人を超えています。学用品をすべて失った子供、福島では震災と原発事故の影響で転校を余儀なくされる小中学生が一万四千人にも及んでいます。\r\n　そもそも、リストラや被災による廃業、雇用保険も九月で切れる人が大量に発生することが予想される中で、たとえ一万三千円の手当でも、現金支給が本当に助かっているという声も聞かれます。また、被災地ではない子供に対して、何ら環境が好転してもいないのに、震災だから我慢せよというのは許せません。\r\n　日本共産党は、日本の将来に直接かかわる子供と子育て世代への支援をどうするかの議論よりも党利党略を優先させるやり方は絶対に認められないことを表明し、子供の貧困の解消など、安心して子供たちが成長できる施策の充実のために全力を挙げる決意を申し上げて、本法案の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03920110823/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本法案は、公債特例法の成立を人質に、子ども手当という民主党マニフェストの中心的政策を頓挫させ、政権に打撃を与えようとする自民、公明両党に対し、民主党が妥協に妥協を重ねた結果の三党合意に基づいたものであります",
                "削減すべきは、大企業、大資産家への二兆円もの減税や政党助成金などの無駄遣いであります",
                "子ども手当を、四Ｋと称して、高速道路などと同列に論じるべきではありません",
                "\r\n　そもそも、昨年の子ども手当法が一年限りの法案でスタートしたために、子ども手当と総合的対策をどう設計していくのかを明確にしないまま、その後、半年間のつなぎ法が辛くも成立と、綱渡りをしながら問題を先送りにし、ついには子ども手当という国民との約束を投げ捨てた政権与党民主党の責任は極めて大きいと言えます",
                "また、子育て支援という重要な課題を政局に絡めて標的にした自民、公明の姿勢も問題であり、この三党合意による本法案は、断じて認めることはできません",
                "住民税についても、来年六月から廃止されるもとで逆転現象は拡大するのであり、児童手当のときより手当の額が増額されているからという口実は全く通用しません",
                "これでは格差がますます広がることになります",
                "\r\n　第三に、我が党は、子育て支援について、現物給付と現金給付のバランスをとりながら総合的に進めるべきだと主張してきました",
                "\r\n　本法案は、総合的な子育て支援の拡充の議論を行わないまま現金給付の削減だけを行うもので、明らかに子育て支援政策を後退させるものです",
                "その上、保育の市場化をねらう子ども・子育て新システムは認められません",
                "\r\n　第四に、保育料の直接徴収の規定は、もともと、大部分が手当の額より保育料が上回っている現実があること、保育料を払えない世帯などの事情を行政が配慮するという機会を失わせ、手当の意味もなくすものであり、反対です",
                "被災地、被災者においてはなおさらです",
                "このような負担を受給者や自治体に負わせるべきではありません",
                "また、被災地ではない子供に対して、何ら環境が好転してもいないのに、震災だから我慢せよというのは許せません",
                "\r\n　日本共産党は、日本の将来に直接かかわる子供と子育て世代への支援をどうするかの議論よりも党利党略を優先させるやり方は絶対に認められないことを表明し、子供の貧困の解消など、安心して子供たちが成長できる施策の充実のために全力を挙げる決意を申し上げて、本法案の反対討論といたします"
            ]
        },
        {
            "speech_id": "117704858X01920110809_082",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-09",
            "speech_text": "○高橋（千）委員　確認をさせていただきたいと思います。\r\n　次に、新たな法案整備が準備をされているという、原発事故に伴う放射性廃棄物の処理処分について伺いたいと思います。\r\n　六月三日、原子力安全委員会が、「東京電力株式会社福島第一原子力発電所事故の影響を受けた廃棄物の処理処分等に関する安全確保の当面の考え方について」を発表しました。瓦れき、浄水・下水汚泥、焼却灰、草木、除染活動に伴い発生する土壌等について、これらのうち放射能の影響が無視できるとして再利用が可能なのは、クリアランスレベル十マイクロシーベルト・パー・年以下であること、これは毎時に直すと〇・〇〇一マイクロシーベルトであります。また、処理などに伴う周辺住民への影響が一ミリシーベルト毎年を超えないこととしております。\r\n　そこで、一般廃棄物焼却施設における焼却灰については、八千ベクレル・パー・キログラム以下のものについて、一般廃棄物と同様、埋立処分してもよいという内容になっているかと思います。ただ、今ある一般廃棄物処分場にそのまま一緒に入れるということではないと思うんですね。モニタリングとか監視体制とか、さまざまな管理が必要だと思いますが、その条件について確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01920110809/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "モニタリングとか監視体制とか、さまざまな管理が必要だと思いますが、その条件について確認をしたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01920110809_088",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-09",
            "speech_text": "○高橋（千）委員　原発の敷地の外の放射性廃棄物については、これまで、原発の外まで放射能の影響が及ぶという思想がなかったために、この法律の整備がされておりませんでした。法の欠陥であります。これを今後やっていくということになるわけですけれども。\r\n　私の地元の青森県六ケ所村に低レベル放射性廃棄物の埋設センターがございます。ここは、二〇〇〇年から始まって、二百リットルドラム缶二十万本相当、これを二カ所、最終的には三百万本のドラム缶が運び込まれる予定となっております。私たち、もちろん最初から反対をしてまいりました。土壌への影響などを指摘し、当然、増設にも反対をしてまいりました。\r\n　これまでは、放射性廃棄物というときに、高レベルとそれ以外、低いという意味ではなくて、それ以外という区分けしかなかったわけです。それ以外をすべて低レベルと呼んでおりました。そういう中で、それでも、原発の事業所から出る、例えば防護服のようなものから、焼却灰や金属やプラスチック、あらゆるものをすべて原発の外には出さないということで、ドラム缶にセメントで詰め、それからセメント系充てん材やベントナイトなどという何層もの地層で囲いまして、雨水に触れないような管理、三十年以上の埋設期間、そういう管理をしてきたわけであります。\r\n　一方で、敷地の外の廃棄物は、クリアランスレベル以上、これは百ベクレルです、であっても、八千ベクレル以下のものは一般廃棄物の処分でよいという考え。つまり、それがもし原発の中にあれば今言ったような処分がされるものを、原発の外だから一般廃棄物と同じでよいよと。これはダブルスタンダードにならないか。これは絶対納得いかないんです。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01920110809/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "法の欠陥であります",
                "土壌への影響などを指摘し、当然、増設にも反対をしてまいりました",
                "これはダブルスタンダードにならないか"
            ]
        },
        {
            "speech_id": "117704858X01920110809_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-09",
            "speech_text": "○高橋（千）委員　ダブルスタンダードではないかという指摘に対しては直接なお答えがなかったかと思います。\r\n　次の機会に譲りたいと思いますが、やはりそういうものなんだ、原発というのは。一度事故を起こしたときに、本当に、長く、そして広い範囲でこのような影響があるということを、やはり安全神話という言葉でふやしてきたことのツケが回ってきたということであります。\r\n　安易に基準を緩和するとか規制を緩和するというようなことのないように指摘をして、また次の機会にやりたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01920110809/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　次の機会に譲りたいと思いますが、やはりそういうものなんだ、原発というのは",
                "一度事故を起こしたときに、本当に、長く、そして広い範囲でこのような影響があるということを、やはり安全神話という言葉でふやしてきたことのツケが回ってきたということであります",
                "\r\n　安易に基準を緩和するとか規制を緩和するというようなことのないように指摘をして、また次の機会にやりたいと思います"
            ]
        },
        {
            "speech_id": "117704260X02520110803_101",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-03",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　私も一日、委員会の視察に参加をさせていただきました。古屋委員のお話にもあったわけですけれども、Ｊヴィレッジにも初めて行くことができまして、そのとき見た光景は大変衝撃的に思いました。\r\n　一日三千名の作業員が仕事をしているわけでありますけれども、皆さん、多くの方が無表情で、不安ですとかあきらめですとか怒りですとか、いろいろな思いを押し殺しているのかな、そういう思いをいたしました。\r\n　タイベックスを脱いでスクリーニングをするわけですけれども、そこの場面を我々は見せていただいたんですけれども、案内をしてくれた東電の方が、今、あの方たちは汚れたところから来て、検査をして、きれいなところに戻っていくのだ、そういう表現をしたわけです。汚れたところと言いました。そしてまた、汚れているのでと言わんばかりなのか、私たちが視察をするときに、この人たちに触れないようにというようなことを非常に言われました。大変、なぜこんなことになったのかということを考えていると、この表現はないだろう、とても許せない、そういうふうに思いました。\r\n　この間、原発労働者の被曝問題について何度か取り上げてきたわけですけれども、厚労省としてもさまざまな対策をされて、全国から派遣による医師の常駐体制などは非常にありがたいと思っております。\r\n　ただ、夕方、帰りますと、大変ショックなニュースが飛び込んでまいりました。十シーベルトと。これはすぐに、ジェー・シー・オーの臨界事故で亡くなった二人の作業員のことを思い出しました。まさにそういう値であります。\r\n　一分半で緊急作業時の被曝限度量である二百五十ミリシーベルトを超え、一時間では死亡すると言われている放射線量、これが福島第一原発一号機、二号機の原子炉建屋の間にある主排気筒付近で測定されたという発表だったと思います。\r\n　なぜ、今になってこれほど高い数値が検出されたのか。またその後、建屋内で五シーベルトという検出もあったわけでありますけれども、どちらも、まあこれ以上測定不能ということで、十ではないわけですよね、十以上ということである。そういうことが非常に衝撃を与えたわけですけれども、原発敷地内でまだほかにもあると思いますが、どのように考えているのか、まず保安院に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02520110803/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "大変、なぜこんなことになったのかということを考えていると、この表現はないだろう、とても許せない、そういうふうに思いました",
                "\r\n　この間、原発労働者の被曝問題について何度か取り上げてきたわけですけれども、厚労省としてもさまざまな対策をされて、全国から派遣による医師の常駐体制などは非常にありがたいと思っております"
            ]
        },
        {
            "speech_id": "117704260X02520110803_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-03",
            "speech_text": "○高橋（千）委員　私は、十シーベルトで、今回の被曝が四ミリシーベルトなんだということで、とても承服できる事態ではないのではないかと。それが、今後も当然そういう作業が予想できるということで、これで対策がとれているというふうにとても言えないということを言わなければならないなと思います。\r\n　それで、ちょっと関連しますので資料に戻りますけれども、この間、情報公開を請求した団体があったということで、新聞報道で話題になった文書でありますけれども、四月一日に保安院が労働局と協議した、「放射線業務従事者の線量限度について」という文書であります。\r\n　ここには、真ん中に書いてありますけれども、今後の緊急時作業により、百ミリシーベルトを超える者が三百二十名、五十ミリシーベルトを超える者が千六百名と試算をしている。それで、もともとの基準は年間五十ミリ、五年間で百ミリシーベルトという総量規制があるわけなので、それを守っていれば全国の原発の管理業務に重大な弊害を招くおそれがある、このように書いているわけです。\r\n　これをめくっていただきますと、今後一年間で、最大三千五百名くらいの熟練技術者が必要となる。著しい逼迫ということで、今後一千名から二千名前後の熟練技術者が不足する事態が継続する、これは、福島第一原発の処理及び全国の原子力発電所の運用に重大な支障を来す、このように書いているわけであります。\r\n　ということは、要するに、線量を守っていれば人が足りなくなるので、原発を維持管理ができなくなるので、もうそれはしようがないのだ、つまり、緊急作業を別枠として、二百五十ミリシーベルトを超えた人はほかの原発での作業は認めてほしい、そういうことを保安院が言ったということになるわけですね。これは本当に、原発の稼働が安全よりもまず先にあって、非常に手前勝手な議論ではないか、私はこのように思います。\r\n　まず、三百二十名、千六百名の根拠は何か。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02520110803/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが、今後も当然そういう作業が予想できるということで、これで対策がとれているというふうにとても言えないということを言わなければならないなと思います",
                "これは本当に、原発の稼働が安全よりもまず先にあって、非常に手前勝手な議論ではないか、私はこのように思います"
            ]
        },
        {
            "speech_id": "117704858X01820110802_102",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○高橋（千）委員　きょうはこれ一問にとどめますけれども、やはり淡々と通常の災害のような査定とか時間ではできないのだということと、最初にお話をしたように、災害が重なっている、財政力も地域の力も衰えているという中での災害であるということを十分に考慮していただいて、もちろんそのまま特例をというわけにはいかないけれども、しかしある程度できるところがあるのではないかということで、最大限努力していただきたい、これは要望したいと思います。\r\n　では、本日の議題の瓦れき撤去について伺いたいと思います。\r\n　一刻も早い瓦れき撤去が復興への大前提であることは論をまちません。二千二百六十万トン、通常の一般廃棄物処理量と比較すれば、岩手県は約十年分、宮城県は十八年分、とりわけ、宮城県石巻市だけで六百十六万トン、同市の百年分にも相当するという膨大な量の瓦れきが今立ちはだかっております。また、福島県は、量もさることながら、原発の敷地外に大量の放射性瓦れきという経験したことのない困難に直面をしております。財政的にも、あるいは実動部隊としても、国が全面的に責任を果たさなければならない、解決できない、これは明白ではないかと思います。\r\n　政府は、三月二十九日には、瓦れき撤去は全額国庫補助でという方針を打ち出しましたけれども、これはある意味空手形になりました。その実態は、交付税措置とセット方式で、自治体負担を求めるものになりました。再生復興の第一歩という重要な課題で、政府のあいまいな対応に被災自治体は翻弄されてきたと言えるのではないでしょうか。\r\n　そこで伺いますが、大臣、端的にお答えいただきたいと思います。五月二日の一次補正成立を受けて、概算払いの到達がどうなっていますか。これは、自治体数と額、決定数など、具体的にお答えください。また、概算払いを申し込まずに年度末の処理にしますという自治体もあるやに聞いておりますが、その数と理由について伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01820110802/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　一刻も早い瓦れき撤去が復興への大前提であることは論をまちません",
                "財政的にも、あるいは実動部隊としても、国が全面的に責任を果たさなければならない、解決できない、これは明白ではないかと思います",
                "再生復興の第一歩という重要な課題で、政府のあいまいな対応に被災自治体は翻弄されてきたと言えるのではないでしょうか"
            ]
        },
        {
            "speech_id": "117705254X03520110728_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-28",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、原子力損害賠償支援機構法案及び仮払い法案に反対の討論を行います。（拍手）\r\n　福島県原子力損害対策協議会は、二十一日、すべての県民が放射線の見えない恐怖に長期間さらされている、これまで築き上げてきた地域社会や地域経済の崩壊も危惧される危機的な状況にあるとして、東京電力と国に対して、あらゆる損害への迅速かつ十分な賠償を求めています。\r\n　また、放射性セシウムに汚染された稲わらが全国各地で見つかっています。東電福島第一原発事故の収束は今なお見えないばかりか、損害と影響の広がりは、はかり知れません。\r\n　まず何よりも、東京電力は、原発被害者への迅速で全面的な賠償を行うべきです。そのためには、莫大な内部留保を初め全資産を放出し、株主、金融債権者などステークホルダーに責任と負担を求めるべきです。\r\n　ところが、機構法案は、東電を債務超過させずに存続させることを大前提とし、政府と機構が必要があれば何度でも援助するという、閣議決定を具現化したものであり、大株主やメガバンクの負担と責任を一切問わない、異様な東電救済策にほかなりません。\r\n　その一方で、賠償原資は国民負担で賄うものとなっています。東電初め各電力会社が機構に拠出する負担金は事業コストとされ、電気料金の値上げに直結します。また、修正によって、旧六十五条に加え、五十一条を新設することで、二兆円の交付国債が不足した際に税金投入ができる仕組みを盛り込みました。これにより、事実上、際限のない税金投入の仕組みがつくられたことは重大です。福島県の地元紙が指摘したように、原発事故の賠償対象者が賠償金の一部を自分で支払う矛盾が生じかねない、こう言わなければなりません。\r\n　第二に、支援機構法と仮払い法の一体化です。\r\n　修正により、機構が、賠償の本払いと仮払いをできるようになります。これによって、賠償資金から支払い実務まで、東電の負担が軽減されることになります。資金援助の前提となる特別事業計画も仮払いには必要ないため、文字どおり、東電は何もせず、すべて国が面倒を見るということになりかねません。\r\n　第三に、重大な問題は、法案が原子炉の運転等に係る事業の円滑な運営の確保を目的とし、将来にわたる原発事業の継続を前提としていることです。\r\n　修正により、国の責務を規定し、原子力政策を推進してきた国の責任に言及しましたが、そのため東電の負担と責任を軽減するというのは、本末転倒と言わなければなりません。\r\n　国の責任は、安全神話を振りまいて原発を推進し、今回の事故を防ぎ得なかったことの反省に立って、東電に全面賠償を行わせ、原発政策を根本から転換することであります。福島県復興ビジョンが原子力への依存から脱却を明確に打ち出したように、県民の願いにこたえ、原発ゼロに向け、期限を切った取り組みを進めることであります。\r\n　最後に、電力の安定供給というライフラインを人質に、実質破綻している東電を無理やり救済し続ける必要はありません。\r\n　東電の全資産を可能な限り賠償に充てさせ、株主やメガバンクに責任と負担を求め、プラントメーカーなど、いわゆる原発利益共同体に社会的責任を果たさせ切ることです。東電や電力業界が積み立てる使用済み核燃料再処理等積立金約二兆五千億円を取り崩し、原発推進のための核燃料バックエンド費用として今後も電気代から積み立てられる十六兆円などを活用すること、こうして、国の介入によって全面賠償と電力の安定供給は両立できる、このことを指摘して、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03520110728/5",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "東電福島第一原発事故の収束は今なお見えないばかりか、損害と影響の広がりは、はかり知れません",
                "\r\n　まず何よりも、東京電力は、原発被害者への迅速で全面的な賠償を行うべきです",
                "そのためには、莫大な内部留保を初め全資産を放出し、株主、金融債権者などステークホルダーに責任と負担を求めるべきです",
                "\r\n　ところが、機構法案は、東電を債務超過させずに存続させることを大前提とし、政府と機構が必要があれば何度でも援助するという、閣議決定を具現化したものであり、大株主やメガバンクの負担と責任を一切問わない、異様な東電救済策にほかなりません",
                "これにより、事実上、際限のない税金投入の仕組みがつくられたことは重大です",
                "福島県の地元紙が指摘したように、原発事故の賠償対象者が賠償金の一部を自分で支払う矛盾が生じかねない、こう言わなければなりません",
                "資金援助の前提となる特別事業計画も仮払いには必要ないため、文字どおり、東電は何もせず、すべて国が面倒を見るということになりかねません",
                "\r\n　修正により、国の責務を規定し、原子力政策を推進してきた国の責任に言及しましたが、そのため東電の負担と責任を軽減するというのは、本末転倒と言わなければなりません",
                "\r\n　国の責任は、安全神話を振りまいて原発を推進し、今回の事故を防ぎ得なかったことの反省に立って、東電に全面賠償を行わせ、原発政策を根本から転換することであります",
                "\r\n　最後に、電力の安定供給というライフラインを人質に、実質破綻している東電を無理やり救済し続ける必要はありません",
                "\r\n　東電の全資産を可能な限り賠償に充てさせ、株主やメガバンクに責任と負担を求め、プラントメーカーなど、いわゆる原発利益共同体に社会的責任を果たさせ切ることです"
            ]
        }
    ]
}