{
    "repr_name": "馬場伸幸",
    "speeches": [
        {
            "speech_id": "119705254X00320181030_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-30",
            "speech_text": "○馬場伸幸君　日本維新の会の馬場伸幸です。（拍手）\r\n　冒頭、通告をしておりませんが、先ほど速報で、韓国の大法院において、新日鉄住金に対し、戦時中の徴用工への賠償金支払いを求める判決が出ました。本件について、総理の見解をまずお尋ねいたします。\r\n　さて、今国会から、演壇に残り時間がわかるタイマーが設置をされました。これです。この小さい、しかし意味のある改革がなぜ今まで実現しなかったのか、理解に苦しみます。\r\n　昨日、高市議運委員長が国会改革の私案を「平成のうちに」衆議院改革実現会議メンバーに提示をしたという理由で、本会議の開始が四十五分おくれました。この時間を金額に換算すると一体幾らになるのでしょうか。国会改革を実現するという高市委員長の熱い思いが国会の無駄遣いになるという皮肉な結果になったことは非常に残念であります。\r\n　納税者の納得度の高い政治の実現を目指して行動することが日本維新の会であるということを申し上げ、本題に入ります。\r\n　消費税率引上げについて質問いたします。\r\n　安倍総理は、消費税率引上げを二度延期しましたが、先日、来年十月に税率を一〇％に引き上げる閣議決定をいたしました。年々増加する社会保障費に充てるためという聞こえのよい説明ですが、増税は増税です。日本維新の会は、消費税率の引上げには断固として反対いたします。\r\n　増税の前にすべきことがあります。それは、言うまでもなく行財政改革です。政治家が身を切る改革を行い、それに始まる行財政改革を役所の協力と信頼を得ながら進め財源を確保するのが、本来最初にやるべきことのはずです。\r\n　ところが、今の自民党が行っていることは全く逆ではないでしょうか。野党時代の自民党のマニフェストには、議員定数の削減など国民の求める改革を必ず断行するとありました。しかし、実際には、さきの国会で参議院定数を六議席もふやしてしまいました。まさに政治家のための政治であり、消費税増税等で国民にさらなる負担を押しつけるというのであれば、当然、議員定数は削減すべきです。\r\n　また、九十七兆七千億円もの一般会計予算において、本当に全ての事業の必要性が高く、適正に使われていると言えるでしょうか。国民の皆さんには震災復興特別税として平成四十九年までの増税をお願いしておきながら、議員の歳費はあっという間にもとに戻していませんか。さらに、またまた公務員給与を上げるおつもりですか。見直されるべき歳入や歳出はまだまだ数多くあります。\r\n　そこで、総理に質問いたします。\r\n　国民の皆さんに増税をお願いする前に、やるべきこととして、行財政改革の推進や、総理御自身が身を切る行動をとる意思はおありでしょうか。御自身の問題としてお答え願います。\r\n　前回、消費税率を引き上げたとき、景気は大きく冷え込みました。安倍総理は、消費税率引上げによる消費の落ち込みを軽減させるために、住宅や自動車の購入を支援する安易な減税策を検討されていますが、しょせん小手先の措置にすぎません。\r\n　軽減税率の適用ルールは、複雑であるだけでなく、議論も不十分なままです。簡素、公平、中立という租税原則にも反しているような制度設計のまま強引に消費税率を上げることは、国民の負担を増すばかりでなく、税制そのものへの信頼を損ないかねません。また、場当たり的な増税分のポイント還元や商品券の配付等で、行政コストに見合った効果が本当に得られるのでしょうか。\r\n　軽減税率の導入による減収分の代替財源の見込みもない中、政府の方向性には疑問を感じざるを得ません。\r\n　総理に質問します。\r\n　増税をしても経済に影響を及ぼさないよう特別の措置を講じると指示されましたが、本当に実効性のあるものとお考えでしょうか。また、軽減税率の適用による減収と、ポイント導入等に係る財源はどう手当てされるのでしょうか。お答え願います。\r\n　公務員給与について質問します。\r\n　五年続けて引き上げられている国家公務員の給与ですが、人事院の調査は、五十人以上の事業所を対象として、中小零細企業が除外されることから、国民全体の給与の実情を反映していません。プライマリーバランスの黒字化が幾度となく先送りされている現状を考えれば、人事院勧告があっても政府の判断で給与引上げを見送る取組があってもよいはずです。まして、消費税増税で国民に負担を求めながら公務員給与は引き上げるとは、到底信じられません。\r\n　そこで、総理に質問いたします。\r\n　政府が人事院勧告での給与引上げを見送れないのはなぜでしょうか。政権を支える役所の反発が怖いというのであれば、それは政治家自身が身を切る模範を示していないからではないでしょうか。お答え願います。\r\n　憲法改正について伺います。\r\n　総理は、憲法改正を臨時国会の重要課題に挙げながらも、所信表明演説では、ごく短く言及しただけでした。我が党は憲法論議に真摯に取り組みますが、総理の本気度へ疑問を抱いています。日本維新の会は、憲法改正項目として、教育無償化、統治機構改革、憲法裁判所の設置の三項目について、条文案を確定させて提案をしているところであります。\r\n　教育無償化について、自民党の憲法改正たたき台素案は、教育の充実にとどめていますが、教育無償化にまで踏み込んだ上で、国民に問うべきです。\r\n　第二子以降の子供に対し、認可保育所等への直接給付による保育の無償化を実現した兵庫県明石市は、五年連続で人口がふえています。重要な点は、第二子以降を支援対象にしたことであり、子供を二人以上育てたい夫婦が明石市に移り住み、平成二十八年度には、合計特殊出生率は一・六四にまで上がっています。\r\n　新三本の矢で出生率一・八を目標に掲げておられますが、全国平均の合計特殊出生率は一・四三と二年連続で低下しました。\r\n　そこで、総理に質問いたします。\r\n　合計特殊出生率が下がり人口減少の歯どめがかけられない現実を直視し、少子化の根本対策になり得る教育無償化を憲法改正によって国是とすることについて、どうお考えでしょうか。お答え願います。\r\n　次に、外国人に対する新たな在留資格について質問いたします。\r\n　日本における外国人労働者数は百二十八万人。この十年で二・六倍に伸び、今も伸び続けています。ＯＥＣＤ加盟国中の外国人移住者統計では、日本は二〇一五年に第四位と、事実上は移民大国となりつつあります。\r\n　政府が少子化対策をおざなりにしてきた結果の労働力不足を補うために、高度人材や技能実習という言葉でごまかし続けてきた現状を直視し、建前ではなく、本気で移民をどうするかということも含めた国民的議論を始めるべきであります。\r\n　一方で、中南米諸国には日系移民が二百万人以上居住し、その多くが四世です。ことしの七月一日から始まった新しい日系四世の受入れ制度は我が日本維新の会が主張してきたことであり、総理の判断を高く評価しています。所定の要件を満たせば日系四世も通算五年間滞在することが可能になりましたが、既に日系二世、三世の方には定住資格が認められており、それと比べると、まだまだ制度としての魅力に乏しいものだとも言われています。\r\n　そこで、総理に質問いたします。\r\n　外国人労働者問題については、日系四世についても滞在期間を限定することなく、定住資格を認めるなど要件の緩和が必要と考えますが、いかがでしょうか。\r\n　また、これまでの高度外国人人材と技能実習生としての未熟練労働者制度は、制度と実態とに乖離があります。そこをどのように認識しておられるのか。また、つけ焼き刃的な外国人受入れ政策ではなく、不足分野の労働力確保に向けて、抜本的な見直しをどのように進めるおつもりでしょうか。それぞれ具体的にお答え願います。\r\n　次に、地方分権について伺います。\r\n　国立社会保障・人口問題研究所の予測によると、二〇五三年の日本の人口は一億人を割り込むと推計されています。急激な少子化や都市圏への人口流入から、二〇四〇年には自治体の半数が消滅するとまで言われています。\r\n　こうした中で、政府は、現実感に乏しい地方創生を掲げていますが、このような人口、社会構造の変化を見据えるならば、国家百年の大計として、抜本的な統治機構改革を行うべきではないでしょうか。\r\n　地方が衰退し切ってしまう前に、政府が進めている地方創生を速やかに見直し、さらなる市町村合併や道州制等、統治機構改革を見据えた大きな議論に移行すべきではないでしょうか。総理の所見をお聞かせください。\r\n　次に、ふるさと納税についてお聞きをいたします。\r\n　ふるさと納税における返礼品競争が過熱している現状から、総務大臣は、返礼品を寄附額の三割以下にすることと、地方団体地域内で生産された物やサービスの提供に限ることという要請を出しました。しかし、地方自治法第二百四十五条の四の技術的な助言といいながらも、従わない自治体へはふるさと納税制度の控除対象から外すという強硬策を打ち出すのはいかがなものでしょうか。名指しされた大阪府泉佐野市の千代松市長は、寄附額三割以下の根拠が不明で、地域内で生産の定義が不明確という反論をしています。\r\n　中央政府の意向に従わない自治体はふるさと納税の控除対象から外すという姿勢は、まさにお役所的な横並び主義であり、政府が進めようとしている地域活性化や地方分権に逆行しているのではないでしょうか。\r\n　そこで、質問いたします。\r\n　地方創生に十分な貢献と効果のあるふるさと納税に、どうして努力している自治体の取組へ水を差すような規制をかけるのか。なぜ、もっとふるさと納税を促進させないのでしょうか。お考えをお答え願います。\r\n　最後に、ＮＨＫの受信料について伺います。\r\n　規制改革推進会議において携帯電話料金の引下げについて議論されていますが、むしろ下げるべきはＮＨＫの受信料ではないでしょうか。\r\n　例えば、スポーツ番組や娯楽番組は、有料契約者だけが放送を見ることができるようスクランブル放送とすること、公共放送機関としての役割を整理し、見ない人の受信料は下げることで国民の負担を軽減すべきではないでしょうか。\r\n　ＮＨＫにおける業務見直しや料金体系の見直しについて、総理の御所見をお伺いします。\r\n　総理は、所信表明演説において、これまでの常識を打ち破らなければならないという決意を述べられていました。しかし、それは本当に具現化されるのでしょうか。常識を打ち破る改革には既得権と戦う覚悟が必要です。\r\n　私たち日本維新の会は、若い世代の持つ将来不安を解消し、未来に希望を持って暮らすことのできる社会の実現を目指しています。世代間格差を解消するとともに、既得権を打破し、新しい提案をする政党として、国民の皆さんのための改革に全身全霊で取り組んでまいりますことをお約束申し上げ、質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/17",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この小さい、しかし意味のある改革がなぜ今まで実現しなかったのか、理解に苦しみます",
                "国会改革を実現するという高市委員長の熱い思いが国会の無駄遣いになるという皮肉な結果になったことは非常に残念であります",
                "日本維新の会は、消費税率の引上げには断固として反対いたします",
                "\r\n　増税の前にすべきことがあります",
                "政治家が身を切る改革を行い、それに始まる行財政改革を役所の協力と信頼を得ながら進め財源を確保するのが、本来最初にやるべきことのはずです",
                "\r\n　ところが、今の自民党が行っていることは全く逆ではないでしょうか",
                "まさに政治家のための政治であり、消費税増税等で国民にさらなる負担を押しつけるというのであれば、当然、議員定数は削減すべきです",
                "\r\n　また、九十七兆七千億円もの一般会計予算において、本当に全ての事業の必要性が高く、適正に使われていると言えるでしょうか",
                "国民の皆さんには震災復興特別税として平成四十九年までの増税をお願いしておきながら、議員の歳費はあっという間にもとに戻していませんか",
                "簡素、公平、中立という租税原則にも反しているような制度設計のまま強引に消費税率を上げることは、国民の負担を増すばかりでなく、税制そのものへの信頼を損ないかねません",
                "また、場当たり的な増税分のポイント還元や商品券の配付等で、行政コストに見合った効果が本当に得られるのでしょうか",
                "\r\n　軽減税率の導入による減収分の代替財源の見込みもない中、政府の方向性には疑問を感じざるを得ません",
                "プライマリーバランスの黒字化が幾度となく先送りされている現状を考えれば、人事院勧告があっても政府の判断で給与引上げを見送る取組があってもよいはずです",
                "まして、消費税増税で国民に負担を求めながら公務員給与は引き上げるとは、到底信じられません",
                "\r\n　政府が人事院勧告での給与引上げを見送れないのはなぜでしょうか",
                "政権を支える役所の反発が怖いというのであれば、それは政治家自身が身を切る模範を示していないからではないでしょうか",
                "我が党は憲法論議に真摯に取り組みますが、総理の本気度へ疑問を抱いています",
                "\r\n　教育無償化について、自民党の憲法改正たたき台素案は、教育の充実にとどめていますが、教育無償化にまで踏み込んだ上で、国民に問うべきです",
                "\r\n　政府が少子化対策をおざなりにしてきた結果の労働力不足を補うために、高度人材や技能実習という言葉でごまかし続けてきた現状を直視し、建前ではなく、本気で移民をどうするかということも含めた国民的議論を始めるべきであります",
                "ことしの七月一日から始まった新しい日系四世の受入れ制度は我が日本維新の会が主張してきたことであり、総理の判断を高く評価しています",
                "また、つけ焼き刃的な外国人受入れ政策ではなく、不足分野の労働力確保に向けて、抜本的な見直しをどのように進めるおつもりでしょうか",
                "\r\n　こうした中で、政府は、現実感に乏しい地方創生を掲げていますが、このような人口、社会構造の変化を見据えるならば、国家百年の大計として、抜本的な統治機構改革を行うべきではないでしょうか",
                "\r\n　地方が衰退し切ってしまう前に、政府が進めている地方創生を速やかに見直し、さらなる市町村合併や道州制等、統治機構改革を見据えた大きな議論に移行すべきではないでしょうか",
                "しかし、地方自治法第二百四十五条の四の技術的な助言といいながらも、従わない自治体へはふるさと納税制度の控除対象から外すという強硬策を打ち出すのはいかがなものでしょうか",
                "\r\n　中央政府の意向に従わない自治体はふるさと納税の控除対象から外すという姿勢は、まさにお役所的な横並び主義であり、政府が進めようとしている地域活性化や地方分権に逆行しているのではないでしょうか",
                "\r\n　地方創生に十分な貢献と効果のあるふるさと納税に、どうして努力している自治体の取組へ水を差すような規制をかけるのか",
                "なぜ、もっとふるさと納税を促進させないのでしょうか",
                "\r\n　規制改革推進会議において携帯電話料金の引下げについて議論されていますが、むしろ下げるべきはＮＨＫの受信料ではないでしょうか",
                "\r\n　例えば、スポーツ番組や娯楽番組は、有料契約者だけが放送を見ることができるようスクランブル放送とすること、公共放送機関としての役割を整理し、見ない人の受信料は下げることで国民の負担を軽減すべきではないでしょうか",
                "常識を打ち破る改革には既得権と戦う覚悟が必要です",
                "\r\n　私たち日本維新の会は、若い世代の持つ将来不安を解消し、未来に希望を持って暮らすことのできる社会の実現を目指しています"
            ]
        }
    ]
}