{
    "repr_name": "丹羽秀樹",
    "speeches": [
        {
            "speech_id": "119604260X03620180713_127",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-07-13",
            "speech_text": "○丹羽副大臣　お答えいたします。\r\n　少子化が進展する我が国におきまして、医学教育の中で地域医療について学ぶことは大変重要であると考えております。\r\n　昨年の三月に医学教育モデル・コア・カリキュラムを改訂した際にも、地域医療に係る学修目標を充実したところでございます。\r\n　特に、地域枠の入学者に対しては、他の学生よりも地域医療に関して充実した教育を行い、将来にわたって地域医療に従事するというキャリアビジョンを明確にし、地域を守るという使命感を持った医師を育てることが重要と考えております。\r\n　また、地域枠による定員増員を認可する際には、文部科学省といたしましても、地域医療に関するプログラムをしっかり作成しているか確認しているところでもございます。\r\n　委員のおっしゃるように、例えば長崎大学とか、また岡山なんかでも、そのような形で地域医療を実際的に一年次から早期体験学習などでやるといったことも行っております。\r\n　一方で、委員の御指摘のとおり、自治医科大学においては、地域医療に貢献する医療人を養成することをミッションといたしておりまして、一年次より、早期体験学習、地域医療学総論といった系統的な実習や講義を開始されておりまして、五年次の臨床実習におきましては、出身都道府県等の卒業生が勤務している第一線の現場で臨床実習を体験させるなど、各学年を通じて、将来の地域医療、地域医療のリーダーとしてふさわしい医師になるための要素を修得させるカリキュラムとなっているということは認識いたしております。\r\n　各大学の地域枠の学生に対しての取組を自治医科大学の内容と比較させていただきますと、地域医療を担う医師を養成するための教育については、入学後、早期から地域医療を体験させ、系統的な講義を行うなど、共通点がある大学もある一方で、系統的な講義が開始される時期など取組状況が異なっている大学もあるということも認識いたしております。\r\n　今後、文部科学省といたしましても、この各大学の地域枠学生の六年間の教育を通じて、地域医療の意欲や使命感を涵養する取組が行われるように、しっかりと取組を促していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604260X03620180713/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化が進展する我が国におきまして、医学教育の中で地域医療について学ぶことは大変重要であると考えております",
                "\r\n　特に、地域枠の入学者に対しては、他の学生よりも地域医療に関して充実した教育を行い、将来にわたって地域医療に従事するというキャリアビジョンを明確にし、地域を守るという使命感を持った医師を育てることが重要と考えております",
                "\r\n　今後、文部科学省といたしましても、この各大学の地域枠学生の六年間の教育を通じて、地域医療の意欲や使命感を涵養する取組が行われるように、しっかりと取組を促していきたいと考えております"
            ]
        },
        {
            "speech_id": "118904773X01020150527_052",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-27",
            "speech_text": "○丹羽副大臣　お答えさせていただきます。\r\n　逢坂先生も自治体で首長をやられていろいろ御経験があるというふうに思いますが、今、少子化のさらなる進展により、学校の小規模化というのは非常に進んでおります。そういった中、私の出身の自治体でも、やはり少人数学級とか学校規模が小さくなっているところも見させていただいておりますが、さまざまな課題も発生いたしております。\r\n　例えば、子供が、クラブ活動が限られた人数しかいないのでそのクラブ活動ができないとか、さらに言えば、人間関係が固定してしまってコミュニケーションがとりにくくなるとか、集団行事の実施に制約が生じるとか、さまざまな問題がある中で、ことし一月に、義務教育段階の学校統廃合の方針を文部科学省としても出させていただきました。教育的な視点からこうした課題の解消を図っていく必要があるというふうに思っております。\r\n　その際、学校の地域コミュニティーの核としての役割を重視する観点から、学校統廃合により魅力のある学校をつくっていくことも非常に大事だというふうに考えております。地域の活性化を図ることを選択する場合のみならず、地域の総力を挙げ、小規模学校のメリットを生かし、デメリットを緩和しつつ学校の存続を図る選択もあるというふうに考えております。市町村のいずれの選択も尊重すべきものであるというふうに思います。\r\n　例えば、小規模学校でいい点は、やはり、その学校の子供たちと地域のコミュニティーがより一層深まるということも私は非常にすばらしいメリットだというふうに思っております。\r\n　そういった中で、閣議決定されました、まち・ひと・しごと創生総合戦略に基づきまして、ことし一月に策定いたしましたその手引において、学校統廃合を検討する場合、また小規模校を存続させる場合、さらに休校した学校を再開する場合のいずれを選択しても、文部科学省としてその選択についてきめ細かい支援を行うようにさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X01020150527/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "教育的な視点からこうした課題の解消を図っていく必要があるというふうに思っております",
                "\r\n　その際、学校の地域コミュニティーの核としての役割を重視する観点から、学校統廃合により魅力のある学校をつくっていくことも非常に大事だというふうに考えております",
                "地域の活性化を図ることを選択する場合のみならず、地域の総力を挙げ、小規模学校のメリットを生かし、デメリットを緩和しつつ学校の存続を図る選択もあるというふうに考えております",
                "市町村のいずれの選択も尊重すべきものであるというふうに思います",
                "\r\n　例えば、小規模学校でいい点は、やはり、その学校の子供たちと地域のコミュニティーがより一層深まるということも私は非常にすばらしいメリットだというふうに思っております",
                "\r\n　そういった中で、閣議決定されました、まち・ひと・しごと創生総合戦略に基づきまして、ことし一月に策定いたしましたその手引において、学校統廃合を検討する場合、また小規模校を存続させる場合、さらに休校した学校を再開する場合のいずれを選択しても、文部科学省としてその選択についてきめ細かい支援を行うようにさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904773X01020150527_054",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-27",
            "speech_text": "○丹羽副大臣　お答えさせていただきます。\r\n　公立高校の統廃合につきましては、設置者である地方公共団体が、法律の規定に基づきまして、生徒や保護者のニーズ、進学動向、生徒の通学の利便性、学校規模等の地域の実情を十分に配慮して適正に判断すべきものというふうに考えております。\r\n　文部科学省として、少子化など社会環境が大きく変化する中で、地方公共団体が地域の実情に応じた取り組みを行いやすくなるよう、公立高校の生徒の収容定員の基準を平成二十三年度に廃止いたしております。それまでは、公立学校の学校規模というのがある程度決められておりまして、本校にあっては二百四十人、分校にあっては政令で定める数を下らないというふうに決められておりましたが、それを廃止いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X01020150527/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公立高校の統廃合につきましては、設置者である地方公共団体が、法律の規定に基づきまして、生徒や保護者のニーズ、進学動向、生徒の通学の利便性、学校規模等の地域の実情を十分に配慮して適正に判断すべきものというふうに考えております"
            ]
        },
        {
            "speech_id": "118905124X00620150422_066",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-04-22",
            "speech_text": "○丹羽副大臣　中野先生、御質問ありがとうございます。\r\n　うちの子供もこの四月から三年生になりまして、担任の先生が、ことし新卒の先生が担任の先生になったんですけれども、ちょうど一年生、二年生から三、四年生に上がってくると、学級の人数もふえてまいります。そういった中で、本当に学校の先生は仕事量が多くて、改めて大変だなということを保護者としてもわかった中で、実質的な教育環境の改善を図っていくことはとても大事なことだというふうに思っております。\r\n　具体的には、教育の質の向上、さらには多様な人材を配置し、チーム学校の推進、特別支援教育、また、個別教育への課題等を含めた、さらに過疎地の小規模校への支援なども行っていかなきゃならない中で、新たに今年度は九百人増を盛り込ませていただいております。\r\n　少子化によって減少が見込まれる子供の数と同じ比率で教員を減員するのではなくて、アクティブラーニングへの対応や、さまざまな教育課題に対応するために必要な定数を確保していくことが、教育の環境整備にとても重要なことだというふうに認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X00620150422/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった中で、本当に学校の先生は仕事量が多くて、改めて大変だなということを保護者としてもわかった中で、実質的な教育環境の改善を図っていくことはとても大事なことだというふうに思っております",
                "\r\n　少子化によって減少が見込まれる子供の数と同じ比率で教員を減員するのではなくて、アクティブラーニングへの対応や、さまざまな教育課題に対応するために必要な定数を確保していくことが、教育の環境整備にとても重要なことだというふうに認識いたしております"
            ]
        },
        {
            "speech_id": "116405270X00220060301_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2006-03-01",
            "speech_text": "○丹羽（秀）分科員　愛知六区選出の丹羽秀樹でございます。\r\n　本日は、予算分科会の第四分科会におきましてこのような質問をさせていただきますことを、本当に心から感謝申し上げます。委員長、本当にありがとうございます。そしてまた、この質問に対しまして、大臣、副大臣、大臣政務官、政府の高官の皆様方、よろしくお願いいたします。\r\n　まず、私は、教育におきまして非常に関心が深いのが、この日本の国の国家百年の大計であります教育というものの重要性を非常に考えております。本日は、二〇〇七年から実施予定の全国学力テストについて質問をさせていただきたいと思います。よろしくお願いします。\r\n　まず、二〇〇四年十二月七日、ＯＥＣＤ、経済協力開発機構が二〇〇三年に実施した国際的な学習到達度調査、ＰＩＳＡの結果が公表されました。この調査は、二〇〇〇年に最初の本調査が行われており、そのときは三十二カ国が参加されましたが、今回、二〇〇三年は、四十一カ国・地域から十五歳の生徒が二十七万六千人参加いたしました。\r\n　このテストにおきます日本の順位は、読解力が八位から十四位へ、数学的能力、リテラシーが一位から六位へと下がり、科学的能力につきましては二位のまま変わらず、今回導入されました問題解決力は四位という結果でございました。\r\n　今の教育状況というのは、ずっと受験を契機としての勉強を組織してきた現場が、少子化の影響で受験圧力が有効に機能しないことによって起きていると私は考えております。それはむしろ、受験勉強などという無意味な勉強ではなく、生涯に役立つ勉強を組織するのに絶好のチャンスなんだから、何とかしてこの競争を復活させたいという人たちが私の周りにもたくさんいらっしゃいます。\r\n　ですから、今回、全国学力テストを実施することは私も非常に共感が持てます。全国的な学力テストを実施し、その結果がまたわかるともなれば、県や市、また学校単位でも、そして親たちも、かなりの部分は、よい結果を出すために一生懸命しゃかりきになると考えております。どういった結果や効果があるのかはまだわかりませんが、もし今回学力テストを導入しなければ、今までの教育、勉強から変わろうとするせっかくのチャンスを捨てることになると考えております。\r\n　過去のゆとりが正しかったかどうかは別といたしまして、受験学力とは違うものを目指している文部科学省の政策は間違っていなかったはずでございます。しかし、このＰＩＳＡショックの揺り戻しは、かなり大きな力となって現在の文部行政を動かしているとも推察いたします。ですから、今回の学力テストには非常に重要な役割がかかっていると言っても過言ではないと私は考えております。そのためにも、まずこの学力テスト、テストありきという考えで導入するのではなく、今後の教育のあり方を考える立場で導入を検討していただきたいと思います。\r\n　この経緯につきまして御質問させていただきます。\r\n　まず、導入の経緯でございますが、文部科学省が学力テストを実施することに決めたことについて、さまざまいろいろな議論がなされております。その目的が、ただの競争原理の導入といったことだけではないはずであります。現在の教育状況打破の仕方の一つの選択肢であることは間違いないと考えております。過去において、この学力テストが廃止されたという事実もあったと思いますが、今回導入するに当たり、この導入の経緯を教えていただきたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405270X00220060301/348",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、私は、教育におきまして非常に関心が深いのが、この日本の国の国家百年の大計であります教育というものの重要性を非常に考えております",
                "\r\n　今の教育状況というのは、ずっと受験を契機としての勉強を組織してきた現場が、少子化の影響で受験圧力が有効に機能しないことによって起きていると私は考えております",
                "\r\n　ですから、今回、全国学力テストを実施することは私も非常に共感が持てます",
                "どういった結果や効果があるのかはまだわかりませんが、もし今回学力テストを導入しなければ、今までの教育、勉強から変わろうとするせっかくのチャンスを捨てることになると考えております",
                "\r\n　過去のゆとりが正しかったかどうかは別といたしまして、受験学力とは違うものを目指している文部科学省の政策は間違っていなかったはずでございます",
                "しかし、このＰＩＳＡショックの揺り戻しは、かなり大きな力となって現在の文部行政を動かしているとも推察いたします",
                "ですから、今回の学力テストには非常に重要な役割がかかっていると言っても過言ではないと私は考えております",
                "そのためにも、まずこの学力テスト、テストありきという考えで導入するのではなく、今後の教育のあり方を考える立場で導入を検討していただきたいと思います",
                "その目的が、ただの競争原理の導入といったことだけではないはずであります",
                "現在の教育状況打破の仕方の一つの選択肢であることは間違いないと考えております"
            ]
        }
    ]
}