{
    "repr_name": "伊藤忠彦",
    "speeches": [
        {
            "speech_id": "116804304X00720071101_004",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○伊藤（忠）委員　皆さん、おはようございます。\r\n　きょう、トップバッターで質問させていただきます自由民主党の伊藤でございます。よろしくお願いを申し上げます。\r\n　まず私は、今度の法案審議をこうして今たび重ねているこのときに、一人の日本の国会議員として、大変反省の念が尽きません。\r\n　と申しますのは、これからるるお話を申し上げていく一つの大事なことは、この法律がいかに大事なものであるかということを私たちは十分認識していたにもかかわらず、採決も延長することもできず、本日を迎えたということであります。私は、政権与党の一人の議員として、国会議員として、私たちにも十分反省をしなければならない点があるんだなということを踏まえた上で、これから御質問をさせていただきたいというふうに思います。\r\n　きょう、今十時でございます。これから十四時間後、きょうの二十四時には、このテロ対策法が期限切れとなります。九月の十一日の同時多発テロ以降、私たちの国がテロとの闘いの一翼を担う一つの根拠となっていた法律が期限を迎えようとする今、改めて官房長官、外務大臣並びに防衛大臣の本日の所見をまずお伺いをしたいと存じます。お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず私は、今度の法案審議をこうして今たび重ねているこのときに、一人の日本の国会議員として、大変反省の念が尽きません"
            ]
        },
        {
            "speech_id": "116804304X00720071101_020",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○伊藤（忠）委員　最後に一つお伺いをしたいと思いますが、先ほど申し上げたとおり、テロとの闘いというのは決して短期間で終わるものではありませんし、いつ発生するのかもわからない。具体の事案としてはいつ発生するのかもわからない。しかも、規模も見えません。\r\n　しかし、私たちは、こうしたテロとの闘いを世界の皆さんと一緒にどうしても押しとどめていくための努力をしていくときに、毎回毎回一つの法案をつくって、つけ焼き刃とは言いませんけれども、対応していくことが、本当に国家として正常なんだろうか。これは民主党の長島議員が一昨日も言われました。これは、本当に私はそのとおりだというふうに思っております。我が党でも、国防部会の防衛政策の小委員会において、我が国の国際平和協力のあり方について幅広く議論が行われた結果、国際平和協力法という法の中身で了承されたところでございます。\r\n　改めて、これから息の長い国際社会における私たちの活動の中において、こうした国際平和協力に関する一般法の整備について、先ほども官房長官はお話の中でお答えをいただきましたけれども、この点についての御意見を改めてお伺いして、私の質問を締めくくりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私たちは、こうしたテロとの闘いを世界の皆さんと一緒にどうしても押しとどめていくための努力をしていくときに、毎回毎回一つの法案をつくって、つけ焼き刃とは言いませんけれども、対応していくことが、本当に国家として正常なんだろうか"
            ]
        }
    ]
}