{
    "party": "自民",
    "repr_name": "大串正樹",
    "topic": "原発",
    "search_words": [
        "原子",
        "原発",
        "廃炉",
        "再稼働",
        "ベースロード"
    ],
    "speeches": [
        {
            "speech_id": "119605124X00720180413_174",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X00720180413/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、北海道経済産業局の職員が講師の方を直接訪問し、原子力の論点だけを取り上げて言及をしたことは、エネルギー広報事業のあり方としては、あたかも授業内容に介入しているかのような誤解や懸念を招きかねない行為であったと考えております"
            ]
        },
        {
            "speech_id": "119605124X00720180413_176",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X00720180413/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、今回、原子力の論点だけを取り上げて言及をしたことというのが、エネルギー広報事業のあり方として、あたかも授業内容に介入しているかのような誤解や懸念を招きかねない行為であったというふうに考えております"
            ]
        },
        {
            "speech_id": "119304194X00320170601_005",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、政府といたしましては、原子力規制委員会によって世界で最も厳しいレベルの新規制基準に適合すると認められた原発のみ、その判断を尊重いたしまして、地元の理解を得ながら再稼働を進めることとしておりまして、今後、再稼働が進展していけば、電気料金の抑制に資するというふうにも考えております"
            ]
        },
        {
            "speech_id": "119304194X00320170601_011",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-06-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00320170601/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○大串大臣政務官　資源に乏しい我が国が、エネルギー供給の安定性を経済性、気候変動の問題にも配慮しつつ確保するためには、原子力はどうしても欠かすことはできないエネルギー源であるということは御承知のとおりでございます",
                "\r\n　原子力を含めたエネルギーの二〇三〇年以降のあり方については、温暖化の長期目標を初めとするさまざまな観点から検討していくことが必要でありますけれども、いずれにしても、事業者の皆さんはもちろんのこと、国民の皆様の御理解、御協力が不可欠であります"
            ]
        },
        {
            "speech_id": "118605271X00120140226_349",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/349",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず初めに、福島の原発事故以来、我が国のエネルギー政策は大きな見直しを迫られているわけでございますけれども、ただ、依然として、原発に対する信頼というのは完全に回復したわけではございませんし、同時に、地元を回りましても、いろいろな企業から、早く安定した電力、もっと安い電力を供給してほしいという非常に強い要望もたくさんいただいているところでございまして、我々は、政治の場でしっかりと判断をして、そして、政府も責任を持ってエネルギーの安定供給と安全性を高めていくという、両方のことをしっかりとやっていかなければいけないというわけでございます",
                "\r\n　ちょうどタイムリーな質問だったということもありまして、きょうも拝見させていただく限りでは、何名かの方から、エネルギー基本計画に対する質問というのが幾つか散見されましたけれども、きょう、ちょうど自民党の中でも、御説明を受けて議論が始まっているところでございまして、年末に政府の方から出された原案からすると、「基盤となる重要なベース電源」として位置づけられていた原子力発電が、「重要なベースロード電源」というふうに改められて、この表現についてはいろいろ御説明をいただきましたし、もう既に御答弁いただいておりますので割愛しますけれども、いずれにしても、なくてはならない重要なものである、すぐになくすわけにはいかない、そういうエネルギーとして位置づけられるということではないかと思います",
                "この原子力発電については、いろいろな意見があるんですけれども、多分、集約すると四つぐらいにまとめられるのではないかなと思います",
                "ここまで原子力に依存してきている電力需要でありますので、急にやめることは難しいし、やはり産業ということ、景気対策ということも含めて、我々は安定的なエネルギーの確保というのを責任を持ってやらなければいけないということで、再生可能エネルギーとか代替エネルギーが開発されるまでの間、原子力を少し活用させていただいて、そして、徐々に、段階的に廃止をしていこうという考え方が二つ目",
                "\r\n　三つ目は、エネルギーの中でも、原発の事故の前というのはＣＯ2の問題とかもありましたので、やはり原発というのは、そういう意味では非常に有望視されていたということもありますので、ある程度のレベルで原発というものに対しても期待をしていくべきではないか、存続していこうという考え方",
                "\r\n　こういう四つの選択肢の中から、今、もちろんエネルギー基本計画というのは三年ごとに見直すということになっておりますので、将来的にはシェールガスのようないろいろな新しいエネルギー源が見つかってくるということもありますので、変わることは予想できると思うんですけれども、現時点での政府の見解といいますか、これからの原子力発電の位置づけというものについてコメントいただきたいと思います"
            ]
        },
        {
            "speech_id": "118605271X00120140226_351",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/351",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原発に関しては、どんな選択肢をとっても、多分、いろいろなところからいろいろな不満が出ると思うんですけれども、ただ、私も地元を回っていろいろな方にお話を聞く限りでは、今主流な意見というのは、恐らく、ある程度のところまでは安全性が確保された時点で再稼働して、そして、エネルギー、電気代、電力料金がとにかく安定してくれるというのが一番強い望みではないかなというふうに思っておりますので、ここはやはり、経済成長のこともありますので、しっかりと責任を持って取り組んでまいりたいと思います",
                "\r\n　原子力をやるにしても、やはり安全性というのは最優先の課題ではないかなというふうに思います",
                "\r\n　そういう意味でも、原子力発電というのが安全である、そして放射性物質というのが、取り扱いさえ間違わなければ非常に安全なものである、これは私も、大飯原発とかへ視察に行ったりとか、放射性廃棄物のガラス固化技術を視察に行ったときに、やはり、日本の技術というのはかなり高いレベルで安全性が担保できているんだなというのを、見て説明を聞けばすごくよくわかるんですけれども、なかなか一般の人全てにそれを見ていただくというわけにはいかないので、これはきちんと伝えていくというのが政府としては非常に大事なのではないかなというふうに思っております"
            ]
        }
    ]
}