{
    "repr_name": "近藤和也",
    "speeches": [
        {
            "speech_id": "119805007X00620190411_078",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-04-11",
            "speech_text": "○近藤（和）委員　石川県能登半島の近藤和也でございます。\r\n　質疑に入らせていただく前に、昨日、櫻田五輪担当大臣が辞任をされました。本当に強い怒りを覚えます。恐らく与党の皆様もそうだと思います。\r\n　なぜこの話から入らせていただくかと申しますと、二〇一一年、私も一期目の議員でしたけれども、東日本大震災があってから、福島県広野町に、浪人時も、今もですけれども、通わせていただいています。やはり一人の議員で広域を見るのは厳しい、一つの自治体を丁寧に見ていこうということで、この広野町というところは、いわき市より一つ北の自治体でして、福島第一原発から二十キロから三十キロ圏内にちょうど入る自治体でして、最初から入れるような、そういった自治体でした。\r\n　二〇一一年の四月、五月とずっと入り続けていたんですが、二回目に入ったときにはちょうど五月です。五月といえば、大体田植の時期です。私も田園地帯で生まれ育った人間ですから、五月の、みずみずしい、田植が始まるか始まったか、それぞれの色合いの違いというのは、ありふれた当たり前の景色です。そのありふれた当たり前の景色が全く動いていないということを、本当に心を痛めました。\r\n　そして、秋になりました。秋になったときに、ある農家の方と出会いました。その方は、今となっては本当に元気に頑張られておられまして、御存じの方もいらっしゃるかもしれませんが、アヒルを使いましてお米づくりをされている。アヒルは害虫を食べて、かつ、アヒルが動き回ることで雑草も抜けて、一挙両得といいますか、そういうことでお米づくりを頑張られて、しかも、そこからお酒もつくっていただいています。そのお酒も私もいただきました。\r\n　その方と秋に会ったときに、実際には九月だったんですけれども、お米をつくられていました。なぜつくっていたかといいますと、放射性物質の影響がどれくらいあるかということで、三種類つくっていました。米の種類ではなくて、五センチ表土を剥いだ、表土を取り除いて植えた苗、稲と、そしてそのままで植えた稲と、そして炭をまぜれば放射性物質を吸い取ってくれるのではないか、そういったことも含めて、三種類の田んぼを、本当に少しだけですけれどもつくられておられました。\r\n　そして、その方が言われたのは、俺たちは食べるものをつくっている、でも今は食べれないものをつくっているんだ、そういうつらい気持ちをあんたらはちゃんとわかれということで、怒られました。\r\n　そういうつらい環境の中から、ようやく今、笑顔を出しながら頑張られておられます方がいらっしゃいます。\r\n　そして、くしくも昨日は、大熊町そして双葉町、この二つの町がようやく、避難指示、ほんのごくごく一部ですけれども、解除になりました。その町の方からは、二月ぐらい前に言われました、復興五輪ということで、復興オリンピックということで大々的に言わないでくれ、自分たちはまだこれから復興の準備をしていくんだと。そういったときに、日本全国で世界へ向けて復興した、復興したとわいわい騒がないで、勘違いされるから。自分たちはここから始めるんだ、四月から始めるんだということで、いろいろな準備も見てきました。\r\n　そういう方々も含めて、本当に私としては怒り心頭でございます。別に、野党が与党をたたきたいというわけではありません。今、内閣では、全員が復興大臣だ、そういうことで安倍政権は言われています。私たちも、一議員も復興担当議員なんだ、そういう思いでおりますので、本当に被災地からの復興ということに対しては緊張感を持っていただきたいと思いますし、現場へ行けば行くほど悩みというのが、もちろん復興からの喜びもありますが、悩みというのも時間軸で随分変わってきますので、本当に皆様とともに寄り添っていけたらなと。私は、大臣ではなくて国会議員もやめるべきだというふうに思います。\r\n　それでは、本題に入らせていただきます。\r\n　先ほどから、農林水産省の人員の件がございました。\r\n　済みません、質問の順番が変わりますけれども、今回の中間管理機構の一つの目的、目標というのが大規模化、集約化にある。これは、私もその方向性としては否定をするものではありません。\r\n　ただ一方で、例えば私の近所でいきますと、二十人でお米をつくっていました、そして今はもう三人から四人ぐらいでやっていますというところが、やはりどんどん、集約化というのはそういうことだと思うんですよね、面積が変わらなくても。ということは、今まで二十人がそれぞれの細かいところで目くばせをしていた、例えばおかしな動物が入ってくるとか、例えば山が少し崩れてきたのをまずは自分たちで直すとか行政に連絡をするとか、そういったことがあったのが、今、集約化されることによって、現地での現場の人たちがそもそも減ってきているという現状があります。\r\n　この大規模化、集約化というのは、コストダウンということは言えるんですけれども、一方で、現場の方々の集約化、コストダウンということがあったとしても、公とすればむしろ手間暇かけなきゃいけないということは、私は意識していく必要があるんだろうなというふうに思っています。\r\n　そして、先ほどからお話がありました大和堆における違法操業問題、水産庁、人員も含めて、装備も含めてふやしていかなければいけないと思いますし、そして豚コレラの問題がありました、アフリカ豚コレラの問題もあります、防疫体制も含めて、日本はこれから観光立国でどんどんどんどん外国人をふやしていこうということですから、人をふやしていかなくてはいけません。\r\n　大臣が先ほどから、支障がないように人員を確保するというようなことを言われておられましたが、少なくとも、支障が出ないようにというよりも、攻めていくという気持ち、攻めの農業という言葉も今政権で盛んに言われていますから、人員確保というところでは攻めていくんだ、そして今の集約化の方向性として、効率化で減っていくということではなくて、どんどんどんどん私たちは拡大をしていかなきゃいけないんだということも意識をしていただきたいと思いますが、この人員確保というところについての御所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X00620190411/78",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そのありふれた当たり前の景色が全く動いていないということを、本当に心を痛めました",
                "別に、野党が与党をたたきたいというわけではありません",
                "私たちも、一議員も復興担当議員なんだ、そういう思いでおりますので、本当に被災地からの復興ということに対しては緊張感を持っていただきたいと思いますし、現場へ行けば行くほど悩みというのが、もちろん復興からの喜びもありますが、悩みというのも時間軸で随分変わってきますので、本当に皆様とともに寄り添っていけたらなと",
                "私は、大臣ではなくて国会議員もやめるべきだというふうに思います",
                "これは、私もその方向性としては否定をするものではありません",
                "\r\n　この大規模化、集約化というのは、コストダウンということは言えるんですけれども、一方で、現場の方々の集約化、コストダウンということがあったとしても、公とすればむしろ手間暇かけなきゃいけないということは、私は意識していく必要があるんだろうなというふうに思っています",
                "\r\n　そして、先ほどからお話がありました大和堆における違法操業問題、水産庁、人員も含めて、装備も含めてふやしていかなければいけないと思いますし、そして豚コレラの問題がありました、アフリカ豚コレラの問題もあります、防疫体制も含めて、日本はこれから観光立国でどんどんどんどん外国人をふやしていこうということですから、人をふやしていかなくてはいけません"
            ]
        }
    ]
}