[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804889X01020220318_155",
                "issueID": "120804889X01020220318",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 155,
                "speaker": "吉川赳",
                "speakerYomi": "よしかわたける",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉川（赳）委員　今のこの準天頂衛星「みちびき」ですが、これはあくまでＧＰＳの補完的な役割なんですね、四基だと。それを七基にすることによって、単独での位置情報の測位というものが可能になってくるわけであります。ＧＰＳとて、これは日米の関係ということではなくて、やはり日本周辺の安全保障上、ひょっとしたらこれを利用できない、こういったことも想定がされるわけですから、是非、これは、今はもう生活だけではなくて産業、農業なんかにも使いますよ、欠かせないものになってきておりますので、やはり二〇二三年の目標を目指して、しっかりと「みちびき」が単独で我が国の位置情報システムとして機能するように、我々もしっかりと立法府として注視をしていきたいですし、力を尽くしてまいりたいと思う次第です。\r\n　私も、ちょっと今いませんけれども、井上前大臣の下で政務官として宇宙政策に携わってきたわけであります。出張で宇宙へ行けるのかなと思ったら、なかったですね。それはもちろんないんですけれども。\r\n　次へ行きたいと思います。\r\n　それじゃ、次、こども家庭庁関連をちょっと質問したいと思うわけですけれども、特に、やはりこのこども家庭庁、大きく分けて二つだと思います。日常生活における子供、子育ての支援ですとか子供周りのこと、そして児童虐待等の社会問題化していること、この二つが大きな柱となっているわけでありますけれども、それに関して、まず、ちょっと少子化関連でお伺いしたいんですけれども。\r\n　まず、こども庁の設置を目指すに当たって、希望出生率一・八を目指すということなんですよね。現在の、非常に低い、一・五四ですか、この出生率が社会問題化しているわけでありますけれども、ただ、総合的に見るとそうなんですけれども、例えば都道府県ごとで見ると、沖縄県一・八六、そして東京都、東京の先生がいたらごめんなさい、一・一三ということで、市ごとに言っちゃうと更に問題があるので、これは都道府県でも相当ばらつきがあるわけなんです。\r\n　そして、特に、この間、九〇年の一・五七ショック以降、基礎自治体を中心に、相当、少子化対策というもの、人口減少を問題視して、頑張ってきたという印象があります。もはや、今まで余り国が頼りにならないと言ったらあれなんですが、ただ、その中で、今回改めて、こども庁を創設して、希望出生率一・八を目指していくということでございますから、是非、今後、現在行われている地域少子化対策重点交付金、こういったものもあるわけでありますけれども、それ以外にも、自治体の重立った取組、評価できる少子化に対する取組に何か支援等の検討があればお答えいただきたく思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01020220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01020220318/16"
            }
        ]
    }
]