[
    {
        "numberOfRecords": 25,
        "numberOfReturn": 25,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805261X00520220128_271",
                "issueID": "120805261X00520220128",
                "imageKind": "会議録",
                "searchObject": 271,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2022-01-28",
                "closing": null,
                "speechOrder": 271,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　急に振りまして恐縮でしたけれども、もちろんおっしゃるとおりで、その予算というものが、状況を見てからでないと対応できないというのはおっしゃるとおりだと思います。幸い私自身も財金の方に所属しておりますので、この三月にどのような状況になっているか、そのようなことも見極めながら、また、状況についても、国民の立場から提案していかなくちゃいけないなと思っております。よろしくお願いいたします。\r\n　次に、順番でいきますと一つ飛ぶんですけれども、大きなところ、心の安全保障というところに入らせていただきます。\r\n　この心の安全保障というのは勝手につくりました。安全保障という言葉は非常に分かりやすい言葉でして、もちろん、国家安全保障から農業の食料安全保障、いろいろな安全保障というのがあります。この安全保障の意味は、その最初につく手前のものについて、それをどう確保するのか、守っていくのかということの理解でよろしいかと思うんです。\r\n　それで、心の安全保障と言いました。心をどう守るかということについて、私は新幹線で富山と東京の間をいろいろ往復しておるものですから、その間に結構ネットの情報をニュースとかで取ったりしておるのが毎日なんですけれども、そういう中で、今回、ちょっとびっくりするようなニュースを目にしました。\r\n　それは、ＪＲの宇都宮線、最近の話ですけれども、そこで、優先席に寝そべってたばこを吸っている若いあんちゃんがおって、その人に対してたばこをやめてくれと注意をした高校生が、その後、電車から出されて、そして暴力を受けたというようなニュースが入ってきたんですね。\r\n　これはもういろいろな意味であり得ないし、ちょっと許されないことだろうと思いますけれども、その状況が、私もそこにいたわけではありませんから、これについてどっちがどうだとか、こういう話を今したいわけではないんですけれども、ただ、私が受けた印象というのは、高校生の子がたばこをやめてくださいと注意することはやはり正しいことで、正しいということを実行しようとした人間が、なぜそこで被害に、暴行されなくてはいけないのか。それはそれぞれの状況とか事情とかがあったにせよ、このことについては、やはり本当に考えられないことだなと私は思ったんです。\r\n　これは常々、心の問題というのが、この国においても、世界でもそうなのかもしれませんけれども、どんどん成熟すればするほど、やはり人間にとって、心というものこそが一番健康でなくちゃいけないのに、それが健康な状態にいられなくなってきているというのを私自身も実感しています。\r\n　この中で、今回のこの事故というか事件というか、起こったことについて、やはり勇気が要ったと思います、注意するということについては。それをやって、そこでそれがちゃんと認められていくという環境ができていなかったということについて、私はやはり、残念というよりも、申し訳ないということしか思わないんですけれども。\r\n　是非これについて文科大臣に、常々私は、国として、やはり日本という国のよさ、心がけ、それが正しいことについて進んでいこう、こういう思いを子供たちに対して教育をしていく立ち位置にいらっしゃるのが文科省だと思いますので、改めて、このことについてどのようにお感じになっているかというところをお聞きしたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/271",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00520220128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00520220128/31"
            },
            {
                "speechID": "119303815X00920170810_232",
                "issueID": "119303815X00920170810",
                "imageKind": "会議録",
                "searchObject": 232,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第9号",
                "date": "2017-08-10",
                "closing": null,
                "speechOrder": 232,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の会の吉田です。どうぞよろしくお願いいたします。\r\n　安全保障委員会に所属しまして、もう二年、三年近くになりますけれども、私が多分、この委員会のメンバーの中でも一番の新人で、実は何もわかっていない。それは、ある意味では国民の視線、目線に一番近いところにまだおらせていただいているんじゃないかな、こういう気持ちもあるわけです。\r\n　その中で、きょうは、いわゆる日報問題、これについての特別の閉会中審査を行うということでございますし、また、委員会に所属しましてからは、私は、最初に教えていただいた、いいなと思った言葉が、安全保障委員会には与党も野党もないんだよ、そういうお言葉を理事、オブザーバーとして入らせていただいたときに、それこそ、野党の後藤さんはもちろんですけれども、与党の、今は大臣になられた小野寺さんからも教えていただいて、本当にそれはそのとおりだな、こう思いながら、今の今も勉強しながらやっているところでございます。\r\n　きょうは、遠慮なく、そういう新人の思いで、大臣になられた小野寺大臣にお聞きしていきたい、こう思いますので、本当に改めてよろしくお願いしたいと思います。\r\n　最初に、この特別防衛監察なんですけれども、国民の皆さんは、この特別防衛監察というのは、やはり特別というのがついている以上、何かすごいものなんだろうな、こういうふうに思っていらっしゃる、これが私は普通の感覚だと思うわけです。\r\n　私自身も、南スーダンの問題については、ことしの二月ぐらいですけれども、初めて安倍総理に質問する機会をいただいたときにもお聞きしましたし、それから、その後、稲田大臣にも何度もお聞きして、そのときそのとき返ってくる言葉には、やはり一番大事なことは、我が国の、国を守っている防衛省、そして皆さんにとって大切にするべき言葉は、信頼の信ではないかな、こういうふうに思うわけです。\r\n　そういう中で、この信が失われつつある、そのときに、私は、防衛省あるいは組織として一番最後に頼った手段が特別防衛監察ではないか、こういうふうに思うわけです。この失いつつある信頼を取り戻すための特別防衛監察だ、だから私は特別だ、こう思うわけです。\r\n　今回この結果が出て、そしてこのことについて改めて、国民の皆さんはいろいろな思いを持っていらっしゃるでしょうし、私自身もさまざまな思いがあります。僕自身は、稲田さんからいろいろな期待の言葉、頑張りますというお言葉をいただいたので、直接御本人からお聞きしたいなと思いますし、我が党としても、やはり稲田さんを初め関係者がお越しになって、そして説明なさるのが一番よかろうと思っておるところですけれども、それはそれで、今、きょうこの形でこの場が設けられているのも、一つの信頼関係に基づいてこれが行われているということも理解して、その上でお聞きしたいんです。\r\n　特別防衛監察ということですが、実際に行った方にきょうお越しいただいておりますので、まず、何のために行ったのか、そしてこの特別防衛監察はどんな成果を上げたのか、そしてこれが最後に頼った手法として適切だったと考えているのか。こういう当たり前のことですけれども、これについて、今どのようにお感じかということをお聞きしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/232",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00920170810",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00920170810/20"
            },
            {
                "speechID": "119303815X00920170810_244",
                "issueID": "119303815X00920170810",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第9号",
                "date": "2017-08-10",
                "closing": null,
                "speechOrder": 244,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　私自身も、ことしの当初からかかわってきた、この委員会の運営一つとってもそうですけれども、小野寺大臣は与党の筆頭理事をお務めでしたから、後藤さんと本当に厳しいやりとり、そしてお互いの信頼関係をつくりながらこの委員会を進めてきたということは私は理解しているんです。そういう意味で、その経緯を一番よく御存じで、そして、何らかこの委員会として誠実な結論を出さなくちゃいけない、こう思っている方が、今回、より直接の現場の責任を持つというお立場になられた。それは、うれしいことでもあり残念なことでもある、私はこう思うんですけれども。\r\n　この安全保障委員会というのは、最初に申し上げましたけれども、やはり本当に我が国の国防を担う、本当に本当に重要な委員会だ、こう思うわけです。委員長を初め皆さんのすばらしい采配で、今まで力を合わせて進んできた。でも、ここに来て、今の私の理解は、結局のところ、この特別防衛監察という手法を用いて、そして出てきた結果について、前大臣を初め、腹を切るという形で一つの幕引きを求めた。こういう姿というのは、私は、最初からもうこれはそうなるということだったのかなと、今になって振り返ればそういう気持ちもするわけなんですね。\r\n　そうすると、では、この先にどういうふうにしていくのかというところこそ私は一番大事なところで、当然、新大臣になられた小野寺さんのお力も、協力も求めなくちゃいけないし、私は、委員会の運営に関しては、やはり一つ一つできることは誠実にやっていこうと。そしてそれが、例えば、よく聞くんです、国対の方針とかなんとかだとか。国対の方針は国対の方針でいいですよ。だけれども、その手前に、安全保障という与党も野党もないところで、みんながどう思っているのかという、その意見をきちんとぶつけるという、そういう理事会になっていかなくちゃいけないと思います。\r\n　オブザーバーの分際でこんなことを言うのは大変恐縮だとは思っておりますけれども、ぜひ、そういう中で、きょうの機会が、本当の意味で、稲田さんが出てこないと結論は出ないということになるのか、それとも、そうではなくて、進むことが可能なのか。そのことも含めて、それは国民の皆さんがきょうの姿を見てまた御判断になる部分は大きいでしょうし、ぜひ真摯に進めてまいりたいと思いますし、私も、自身で、役に立つかどうかわかりませんけれども、努力してまいりたいと思います。\r\n　質問を終わります。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00920170810",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00920170810/23"
            },
            {
                "speechID": "119305007X01020170510_222",
                "issueID": "119305007X01020170510",
                "imageKind": "会議録",
                "searchObject": 222,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第10号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 222,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　調査に入るという言葉が私は今すごく不安と言えばいいか、こだわりたいなと思うのは、もう一つ、私自身は安全保障委員会の方に今おります。安全保障委員会の方では、日報問題が出てきて、そして防衛の特別監察にもう入っているんですね。そうすると、とにかく全てはもうそこに預けたから、自分たちとすれば何もすることがないんですと。\r\n　それは実際そうなんだろうと思うけれども、でも、そう言ってしまうと、今度は、ではそこに何かちょっとでもできることがないのか。あるいは、防衛監察一つをとっても、結果を少しでも早く出すということの重要性というのは、これは間違いないわけです、外的要因が今変わっていますから。これは、私は農水省の天下りの問題一つをとっても、公取がそうやっているからということの事実はわかりますよ。でも、そうだからといって、ではそこにお預けしますから、あとはできることが本当にあるのかないのかということについて、それこそ自分たちで何かできることはないかということを検討する、そういう場を設けていただくですとか、あるいは具体的なやり方はないのかということを改めて考えるということも私は重要だと思うんですけれども、それはいかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X01020170510/222",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X01020170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X01020170510/17"
            },
            {
                "speechID": "119303815X00720170425_120",
                "issueID": "119303815X00720170425",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第7号",
                "date": "2017-04-25",
                "closing": null,
                "speechOrder": 120,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の吉田です。きょうもよろしくお願いいたします。\r\n　前回の続きでございますけれども、ミサイル迎撃というところを中心にお聞きしたいと思います。\r\n　週末、地元の方に戻りまして、久々に家族で飯を一緒に、食卓を囲んだんですけれども、そのときに私が言われましたのは、お父さんがいない間に家族で話をして決めたことがあると。何かと言ったら、それは、万が一ミサイルが飛んできたとき、何かが起こったときにはどこに逃げるのか。私の家では、近くに県立中央病院という大きい建物がありまして、そこの地下のところに走ってみんなで行こう、それがもしばらばらのときであったときには、最終的には集合する場所は小学校の避難場所のところね、こういう話を決めたから、お父さんはそれを知っておいてねというふうに言われました。\r\n　私自身はテレビを余り見ない人間ですけれども、日曜日、テレビを見ていましたら、いろいろなことが、北朝鮮を中心とした、もし万が一の危機的なことが起こったときにはどうするのかという情報がやはりいろいろ流れているわけですね。\r\n　そういう意味で、我が国の国民全体が、やはり今回の北朝鮮の有事に対して非常に、対応しなくてはいけない、こういう思いを持っているということを改めて私自身も確認したわけです。\r\n　そのことについて、きょうは特に非常に重要な可能性がある日だということも情報としては流れている中にあって、大事なことは、何事もないのが一番もちろんいいんですけれども、そういうさまざまな問題に対応するときに、やはり、国民一人一人がそういう意識を強く持っている、そういう環境にあるときにこそ、今まで語られてこなかった問題ですとか、それから解決していかなくちゃいけない問題、こういうことをきちっと段取りをして、そして、政府として、あるいは国会として、このことを議題に上げて提案していく、このことはおくれてはいけないと思うわけですね。こういうタイミングをきちっと捉えて物事を準備していかなくてはいけない。\r\n　きょうもサイバーのことをお聞きいただいておりましたけれども、私も先週はサイバーのことをお聞きしましたが、やはりサイバーの攻撃ということ自身をとっても、今までになかった部分の難しさ、こういうことを想定して、そして、我が国はもちろん法治国家で、我が国としての国家の安全保障をどう守っていくか。我が国が守ってきた、世界に冠たる専守防衛、この言葉は、私は、結論とすれば、我が国の力をもってよその国を、人の命をとりに行かないということが結論だろう、こう思っています。\r\n　ですから、そのためには、我が国がもちろん犠牲になってはいけないわけで、どのような方法をとることができるのか、それは、専守防衛という言葉の具体的な中身についてやはりもう一度改めて考えてみるということの必要性、喫緊の課題だろうというふうに改めて理解しておるところです。\r\n　ミサイルのことなんですけれども、地元に帰って聞かれましたのは、核弾頭を北朝鮮は今準備しているという話なんですが、ここ近いところ、幾つか実験はやっているんですね。ミサイルが飛んで、富山ですから、能登沖に落ちたという話になると、やはり、えっ、もう本当に目の前なんだなというふうには思うわけです。\r\n　飛んだときに、海に落ちましたということは、それが明らかに核弾頭は積んでいなかったんだろう、既にわかっているんだろう、こう僕は理解しているんですけれども、ミサイルが飛んだときに、それが核弾頭なりあるいは別の危険なものを積んでいるか積んでいないか、こういうことについては、事前にきちっと、あるいは飛んだときに把握できているのかどうか、このことを確認したいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00720170425/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00720170425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00720170425/10"
            },
            {
                "speechID": "119303815X00620170421_320",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 320,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 320,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　そして、きょうも最後まで多分私の質問もたどり着かないので、今のところで一回振っておきたいんですけれども、それは何かといいますと、サイバー攻撃というものが、今まで戦いの場所としては私たちは想定していなかったんですね。\r\n　そうすると、我が国はもちろん法治国家ですから、法律にのっとってさまざまなことを、特に国家の防衛に関することについては、やっていいこと、いけないことを厳格に、厳密に縛りつつやっている、そういうのが私たちの国の歴史であり、それが私たちの国の国防の安全保障のよさだろうとも思うわけです。\r\n　ですから、今こうやってお聞きしただけでも、サイバー攻撃という、サイバーの仮想の空間というものが、仮想と言えばいいか、目に見えないという言い方がいいかもしれませんけれども、そういうものが本当の意味で戦いの場所になっている以上、私たちは、当然、今までの物事、例えば簡単に言うと専守防衛という言葉一つとってもそうですし、それから、盾と矛があったときは盾という守るところ、そこに特化した国防のあり方を示していくということなんですけれども、サイバー空間に対してあるいはサイバーの攻撃ということについて、では、私たちが国としてどのようなところまで備えていいのか、それから、どこまでやらなくてはいけないのか、このことについては改めてしっかりと考えて、そしてそれを法整備もしていかなくちゃいけないということが私は非常に重要なことだと思うんです。\r\n　それをやらないでいろいろなことを進めようと思っても、結局のところ、それは私たちが自信を持って堂々とやっていいことなのか、いけないのかということ、このことがわからなくなるわけですし、物理的なことというのは全て時間がかかるんですけれども、このサイバーの世界というのは全てが一瞬で起こるという、そういうことも全く異質なものなわけですね。\r\n　だから、こういうことについてぜひ検討をより進めていただく、いろいろなことの想定をしていただく、そして、わからないものだからこそ、国民の理解がないと、結局、法律のもの、憲法のことでしょうけれども、何も進まないんですよ。\r\n　ですから、わからないなりにもこれがどれだけの大きな重要性を抱えていることかということについてはより皆様にお伝えしていく、そういう努力も私は政府として並行して進めていただかなくてはいけない、それも喫緊にやっていただかなくてはいけないということが、今、目の前にある問題、本質的な問題じゃないかな、こういうふうに感じています。\r\n　それで、次に行きますけれども、サイバー防衛隊を今回の法案でというところでかかわってくるわけですけれども、具体的には、このサイバー防衛隊について、部隊、何をやっているのか、説明いただきたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/320",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/26"
            },
            {
                "speechID": "119303815X00620170421_328",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 328,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 328,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　そのとおりなんでしょうけれども、私自身がやはりわかっていないからでしょうけれども、サイバー攻撃というものに、その規模が当然ある、それが、今回は国防関係の、安全保障の部分のサイバー攻撃というふうに特定した中ででいいと思うんですけれども、こういうものがどれぐらいのものが起こるかという、それは、あった段階で受けとめて、これはこれぐらいの規模の攻撃だということはサイバーだといえどもわかるという、そういうことですか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/328",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/27"
            },
            {
                "speechID": "119305007X00720170406_077",
                "issueID": "119305007X00720170406",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2017-04-06",
                "closing": null,
                "speechOrder": 77,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　ありがとうございます。\r\n　そして、山下参考人にお聞きしたいと思うんですけれども、きょうの先生のお言葉の中で一番私が気になったのが、破廉恥な政策というようなきつい言葉が出たと思うんですね、減反にかかわるところですけれども。でも、よく考えてみると、私もそうなんだなと思うんです。\r\n　これは何かというと、平生、富山におりましても、農業にかかわる方々、富山の場合は特に兼業ですから、今ほど小松先生は、土日を使って頑張っているということにリスペクトというお言葉もいただきました。それは一方はそうだと思うんですね。\r\n　けれども、私からすると、農業というのは、やはり国民の財産である土地を預かって、そして物を生産して、そして国家の食料安全保障にかかわるという、そこの本当に重要な基幹のことをなりわいとしてやっているはずなんですよね、大前提からすると。\r\n　だから、そこからすると、それが減反政策というものによって守られている、あるいは、これが本当に破廉恥な政策という言葉であらわせる中身が出ていくとしたときに、それは政策が破廉恥なのではなくて、それを甘受しているそういう状況が実は恥ずかしいことなんじゃないかなというふうに私は思うわけです。\r\n　改めて、農業というものが、何をきちっと守っていかなくちゃいけなくて、そこに何を競争させて、何に応援をしなくてはいけないのかという大きな考え方を山下先生にお聞きしたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X00720170406/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X00720170406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X00720170406/21"
            },
            {
                "speechID": "119303815X00420170316_348",
                "issueID": "119303815X00420170316",
                "imageKind": "会議録",
                "searchObject": 348,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2017-03-16",
                "closing": null,
                "speechOrder": 348,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　戻りますけれども、今回、防衛省、防衛大臣ともに信頼を失いつつあると私は考えているんですけれども、大臣官房長として、大臣の方からは、御本人の安全保障にかかわる部分のみならずのさまざまな答弁においても、御自身は足りない部分があった、そういうふうなこともおっしゃりながらということの姿勢を示していらっしゃいますけれども、きのうの報道は特にそうですけれども、防衛省が我が国の国防を担う存在として本当にふさわしいのかどうかという国民の疑問は、ひとえに、稲田大臣が資質がないから、稲田大臣が問題だ、こういうふうに考えていらっしゃるのか、それともそうでないのか。まずお聞きしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/348",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00420170316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00420170316/27"
            },
            {
                "speechID": "119305254X01020170314_031",
                "issueID": "119305254X01020170314",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2017-03-14",
                "closing": null,
                "speechOrder": 31,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田豊史君　日本維新の会、吉田豊史です。\r\n　日本維新の会を代表して、ただいま議題となりました三法案、特に日米、日豪及び日英の物品役務相互提供協定の締結について承認を求めるの件に関して質問いたします。（拍手）\r\n　我が国を取り巻く安全保障環境は、急速に厳しさを増しております。中国の海洋進出に加え、北朝鮮の核ミサイル能力の向上が大きな脅威となっております。\r\n　北朝鮮の核ミサイル開発は、昨年の連続的な実験等を経て、実戦配備段階に近づきつつあると認識すべきです。北朝鮮は、二月十三日の弾道ミサイル発射実験に続き、三月六日には、日本の排他的経済水域を含む日本海にミサイル四発を発射し、我が国のＥＥＺ内に三発を着弾させました。北朝鮮は、これが在日米軍を標的とした訓練であると明言しております。\r\n　政府は、現実的な脅威となった北朝鮮の核ミサイルから日本及び日本国民を守るため、さきの日米共同声明のとおり、我が国が日米同盟においてより大きな役割及び責任を果たすよう、迅速に対応すべきです。\r\n　北朝鮮のミサイル能力の向上に対して、政府は、我が国のミサイル防衛システムを増強する方針を固めたとの報道があります。高高度での迎撃を行うＴＨＡＡＤミサイルや、イージス搭載ミサイルを地上に配備するイージス・アショアの導入が軸になるとのことです。\r\n　そこで、防衛大臣にお伺いいたします。\r\n　北朝鮮のミサイル能力に対し、我が国のミサイル防衛システムは現在どこに問題があり、その解決をどう図ろうとしているのでしょうか。ミサイル防衛システムの増強には、予算や法制度上でどのような制約があるのでしょうか。また、二月半ば、防衛省がミサイル防衛検討委員会の新設を見送ったとの報道がいっとき見られました。事実でしょうか。同検討委員会の新設や開催の見通しはどうなっているのか、お伺いいたします。\r\n　さらに、防衛大臣にお伺いいたします。\r\n　ミサイル防衛システムの増強には、新たにどのような装備品が必要となるのでしょうか。\r\n　加えて、外務大臣にお伺いいたします。\r\n　今回の新たな日米ＡＣＳＡによって、日本のミサイル防衛システムの強化にもメリットが期待できるのか、御認識をお伺いいたします。\r\n　北朝鮮のミサイル能力の向上に対するもう一つの検討課題は、敵基地攻撃能力の保有です。安倍総理も、予算委員会の答弁で、その検討について踏み込んだ答弁をなされましたが、今後の具体的な検討の見通しについて、総理にお伺いいたします。\r\n　敵基地攻撃に必要となる装備品として、既に導入済みのものには、爆弾投下のための戦闘機、洋上射撃のための護衛艦、空中給油機等があります。一方で、未配備あるいは不足が見込まれるものとして、敵のレーダーを無力化する電子妨害機、空対地ミサイル、日本から攻撃するための巡航ミサイル等が挙げられます。敵基地攻撃能力に関する我が国の足らざる部分を補うために、新たな日米ＡＣＳＡが有用となり得るのか、防衛大臣の御認識をお伺いいたします。\r\n　以上、北朝鮮の核ミサイルの脅威に関して質問いたしましたが、我が国の安全保障政策で重視すべきは、何といっても、中国や北朝鮮といった周辺諸国の脅威に対する十分な備えです。\r\n　我が党は、安倍総理の掲げる積極的平和主義という方向性には賛成いたしますが、国際社会の平和と安全を実現するための当然の前提は、自国防衛が万全だということと考えます。\r\n　今回議題となっている、日米、日豪、日英ＡＣＳＡにおいては、新たな平和安全法制の整備に伴い、存立危機事態及び重要影響事態での後方支援と物品、役務の提供を可能としています。\r\n　我が党は、安全法制の改正は必要と考え、独自の法案も提出しましたが、この二つの事態に地理的な制約がないことには賛成できません。このため、我が党は、新たな形での自衛権の行使が認められるべき場合を、日本周辺で、現に日本を防衛中の同盟国軍に武力攻撃が発生したため、我が国への武力攻撃の明白な危険がある事態に限定した法案を提出し続けております。\r\n　そこで、安倍総理にお伺いいたします。\r\n　平和安全法制において、存立危機事態と重要影響事態で地理的な制約が一切ないことが、かえって自国周辺での国防をおろそかにしているのではないか。平和安全法制の立案当時と比べて、北朝鮮のミサイル能力が急速に向上したという新たな事実を踏まえるべきです。集団的自衛権行使を前提とした訓練や装備品の配備は、これまで以上に我が国周辺に重点化していくべきではないでしょうか。日米、日豪、日英ＡＣＳＡの運用に当たっても、協定に定める存立危機事態及び重要影響事態での後方支援等については、我が党の法案で定めたような、我が国周辺での米軍等防護事態に限るべきではないでしょうか。御所見をお伺いいたします。\r\n　日本維新の会は、日本及び日本国民を守るために、現実的な外交・安全保障政策を主張し、我が国の安全を万全にするとともに、国際社会の平和と安全に貢献していくことをお約束し、質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X01020170314/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X01020170314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X01020170314/13"
            },
            {
                "speechID": "119303815X00220170309_164",
                "issueID": "119303815X00220170309",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2017-03-09",
                "closing": null,
                "speechOrder": 164,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　幾つか大事な点を指摘していただいたと思うんですけれども、とにかく、日本のできる貢献、そして自衛隊が行ってできる活動ということの中でジュバで活動してきたと。それで、実際、五年間がたっているということ。\r\n　一つ、私は今回お聞きしたいことの中に、さまざまな国際貢献の活動の中で、特に自衛隊が海外に行って活動するということについては、我が国においても非常に繊細な、緊張感のある問題だろう、こう思っているわけです。ですから、海外で活動する、そしてそれが、今おっしゃったように、何を目的にやっていくのかということ、そして、どういう状況になったら、それについて成果を得て帰ってくるのかということ、そういうタイミングということ、このことについて、今、引き続きお聞きしていきたいというのが一番大きな問題意識です。\r\n　その上で、私は常々、政治家としてもですけれども、現場に全てがある、こう思って話をしておるんですけれども、それは明らかに、やはり、見る、聞くということ、それが感じることになりますし、感じると、自分でまた考えて、そしてそれをいろいろ判断をしていく、これは当たり前のことですが、そういうプロセスを自分自身も行って感じることができました。\r\n　また、政府としても、そういうことを、当然情報はしっかりとっていらっしゃるという中ですけれども、その先にもう一歩、本当に大きな判断をされるときには改めて御自身でということも含めて考えていただきたいなということも私は思うところでございます。\r\n　両大臣の所信のところにも、我が国は世界にどういうふうに貢献していくのかということにおいては、やはり一番平和を希求する国家だと。\r\n　そして、それをどうやって実行していくのかというときに、安全保障委員会としても、きょうの委員会の質問も、多くは、やはり、実際に何かがあったときにどういう対応をするかということが当然今主題になってきていますけれども、でも、一方では、何も起こらないために、どのように国際社会の中で大きな力を我が国が発揮していくのか。\r\n　この両面をやはりやらなくちゃいけないというところで、南スーダンにおいて、自衛隊の活動というものは、私は現地に行って、実際に、南スーダンから避難してこられた避難民の方々と多く、直接話をお聞きする機会を今回得たわけですけれども、その中のほとんどの人が、政府の関係者のみならず地元の方々も、やはり日本という国、それから日本という国の貢献、それから自衛隊そのものに対しては、本当に心強い、さまざまな有意義な活動をなさってくださっている、そのことについては感謝の言葉しかなかったということも私はお伝えしたいな、こう思うわけです。\r\n　その上で、改めて、今五年たっているということは、私からすれば、一つの区切りという言葉がいいかわかりませんが、成果というものについての判断をして、それから次にどういうふうに進んでいくのかということを考えたときに、南スーダンのジュバというのは、私が今の方々にお会いして得た情報は、安定しているということは、私の得た情報とすれば間違いなかったと思います。\r\n　一方では、どうしてそこが安定しているのかということについては、南スーダンのジュバにあっては、当然、今の南スーダンの政府が中心におるところですから、きちっとそれについては守りを固めている、安定させているということが実現できているということは、明らかに、そのようにおっしゃるわけですね。\r\n　そうしたら、何で今、一方で急激に難民がふえているのか。このことの問題意識については、ジュバが安定している一方で、反政府勢力の多くが地域の方に分散している。ですから、地域の方から逆に、そういう方々が、不安定な状況がより増してきていて、そして避難せざるを得ないということになっているということを確認したわけです。\r\n　そうすると、今、問題は、自衛隊のことについてだけで言えば、ジュバというところで活動、それについては安定しているということが事実なんだと私も思います。けれども、南スーダン全体、あるいはその周辺地域のことも含めた状況を考えると、実はより不安定化しているということも一方で事実だろう、私はこう思うわけです。\r\n　改めて、こういう状況について、南スーダンの国内全体が今どういうふうな状況になっている、政府としてどう認識しているか、これをお聞きしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00220170309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00220170309/16"
            },
            {
                "speechID": "119305261X01220170217_335",
                "issueID": "119305261X01220170217",
                "imageKind": "会議録",
                "searchObject": 335,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2017-02-17",
                "closing": null,
                "speechOrder": 335,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　今ほど総理がおっしゃいました自立への道ということですが、私は、戦後七十数年たって、やはり我が国は敗戦以来ずっとそういうことについての方向性を変えていくチャンスを失っていたのではないか、こういうふうにも理解しておるわけです。これが今、トランプ政権が生まれたということ、それから、改めて日本の周りの、国家安全保障においてのさまざまな環境が変化している、こういう機会を絶対に逃してはいけない、私はこういうふうに思うわけです。\r\n　その意味で、改めて、自主防衛というところまで一挙に行く話ではもちろんないですけれども、総理は我が国の自立に向けて今は非常に大事な時期だとお感じだと思うんですが、そこをもう少し詳しくお伝えいただきたいと思います。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/335",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01220170217/43"
            },
            {
                "speechID": "119305261X01220170217_343",
                "issueID": "119305261X01220170217",
                "imageKind": "会議録",
                "searchObject": 343,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2017-02-17",
                "closing": null,
                "speechOrder": 343,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　本当の意味の有言実行で進めていただきたいと思います。\r\n　もう一つは、南スーダンの話は、やはりきょうここでお聞きしていましても、事実というのは何かということがわからない者同士で、わからない者という意味は本人が目の前で見ていないという意味ですけれども、その中で進めているというところがあるかなと私は思っているんです。\r\n　ですから、国会は国会で、平和安全法制一つとっても、結果としてそれを推し進めた。それから、今、こういう問題についてどう対応していくかということについては、正しい事実を自分の目で見てくることが必要だと思いますので、私が今思いますのは、我が党の中で了解が得られれば、やはり国会議員の中できちっと、私は安全保障委員会に所属しておりますので、安全保障委員会として現地視察団を組んで南スーダンを見てくる。もしそれが国会として実現できなかったときには、私は自分で行ってこようと思います。お声がけしたらいいかなと思う野党の仲間もいるかと思いますので、ぜひ一緒に行ってきたらいいというふうに思っております。\r\n　次の問題に入らせていただきます。\r\n　天下りの問題なんですけれども、きょう私がこのネクタイを選んでまいりましたのは、早稲田のネクタイです。早稲田の卒業生なんですけれども、結構古いものでして、これを私にくれた人はもう今はこの世におりません。なんですが、今回の天下りの中で最初に早稲田の名前が出てきて、本当に恥ずかしくて、悔しい思いをしている早稲田のＯＢの一人だろう、こう思うわけです。\r\n　文科省の天下り問題、先般、松野大臣は早稲田の方にお越しになっておわびをしたというふうなことをおっしゃっていましたが、私は、そういう話だけではなくて、結局これは相手がおる話ですし、私が誇りとする早稲田は、皆さん御存じのように、都の西北という歌の中にも進取の精神、学の独立、こう歌って、それを誇りにして進んでいる大学です。今の今もその大学に憧れて受験している子供たち、学生たちもおるわけです。\r\n　そういう中で、この問題は何か文科省、片方だけが悪いような状況という、それは私の中ではそうではないだろう、こう思っていますし、私にとって身内の学校だからこそ、今ここで、せっかく全国の早稲田の方々も見ていらっしゃるところです、それについて私たち早稲田の側からも、きちっと自分たちのこの問題についての考えを示していかなくちゃいけないとは思いますけれども、改めて松野大臣に、この問題は、何が本質的な問題なのかということを確認させていただきたいと思います。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/343",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01220170217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01220170217/45"
            },
            {
                "speechID": "119205253X00320161213_072",
                "issueID": "119205253X00320161213",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2016-12-13",
                "closing": null,
                "speechOrder": 72,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の会の吉田豊史です。よろしくお願いいたします。\r\n　私、いろいろな委員会にお邪魔しますけれども、その委員会で、攻めの何とか問題というふうな形で、いつもテーマを自分に与えて質問させていただいておりますが、きょうも、この北朝鮮の拉致問題について、攻めの解決はどこにあるのかというところでお聞きしたいと思っています。\r\n　午前中に、安全保障委員会の方では、北朝鮮のミサイルにかかわるところでの、参考人をお呼びしての質問がありました。これは明らかに、政府がこれからどのような政策を打っていくのかということをお聞きする場だったと思うんですが、北朝鮮の問題について、二つ大きく、ミサイルの問題と拉致の問題とありますけれども、拉致の問題については、日本という国家、家ですね、家の中で、政府の皆さんが家長だとすれば、私たち国民は、その家の中のみんなだということなんですけれども、拉致の問題について果たすべき役割、表に出なくちゃいけないのは、私は、政府ではなくて国民の方じゃないかな、こう思っているわけです。\r\n　そして、攻めの私の質問は、今回は、私も含めた国民に向けるべきだ、こういう考えのもとに、きょうは短い時間ですけれども、お聞きしたいと思っています。\r\n　改めて拉致の問題、加藤大臣も、最初から三十年間この問題をずっとやっていらっしゃったのであれば、きょうは非常に厳しい、だけれども本質を突いた質問が幾つもありました、それについては責任があるということでしょうけれども、やはり今、やるべきことをさまざま尽くして、本当に、政府として打つ手はなかなか厳しいところに来ている。では、ここで打開をするためには何ができるのか。私たち国民がきちっとこの問題について北朝鮮に向けてメッセージを送り続ける、やはりそこが本質だろうと思うわけですね。\r\n　ここにおいて、今の段階で、それでは、国民に対して、国民が何をするべきかということについて、どのような活動が行われているか、これをまず確認したいと思うわけです。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205253X00320161213/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205253X00320161213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205253X00320161213/9"
            },
            {
                "speechID": "119203815X00420161125_239",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 239,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の会、吉田豊史です。よろしくお願いいたします。\r\n　きょうもといいますか、前回に続きまして、自立と連携による我が国の安全保障、そういう観点で私は質問させていただきます。\r\n　具体的には、東南アジア、フィリピン、そこを事例にしてお聞きしようと思うんですけれども、朝からの委員会になっておりますが、きょう、一番最初に寺田委員が御質問された。非常に格調の高い質問で、私も全て、質問、答弁あわせて、そのとおりだなと思って聞いておったわけです。\r\n　日本に住んでいますと、世の中、国際関係というのは、当然そのようなルールのもとにさまざまなものが進んでいくべきであり、そして、それを遵守していこうという形の中に平和を模索していく、それは当たり前のことですし、すばらしいことだと思います。\r\n　けれども、今、我が国が直面する現実というのは、非常に大きな転換期にあって、そしてそれは、例えばアメリカでトランプ氏が大統領になる、それから、今回私がテーマにするフィリピンではドゥテルテ氏という方が大統領なわけですけれども、あの方の政治姿勢というもの、それから、もちろん一番我が国にとって大きな問題であろう中国の習近平という、中国というその考え方、大きなジャイアンだなと私は思うわけですけれども、こういう人たちを、あるいはそういう国々を、どのようにしてあるべき姿のルールにのっとって対応していくのか。\r\n　そして、そこには、一方では一つの限界もあるのではないか、こういうことも考えながら、それを想定したさまざまな安全保障を行っていくこと、これが私は、これから求められていく、非常に難しいでしょうけれども、やり方であり、考えるべきことではないかな、こう思うわけです。そういう大きな問題意識のもとにお聞きしていきたいと思います。\r\n　何でフィリピンかというところなんですが、前回もお伝えしました、我が国民にとって、南沙諸島での中国の埋め立て、あの映像というのは非常に大きな衝撃だったろうと思います。私は、いつも安全保障というとあの写真がやはり思い浮かびますし、そして、これが日々どうなっていっているんだろうと。ここは我が国にとってやはり近いところなんですね。こういう認識というのを持ったときに、私は、これからの我が国の安全保障ということを国民が意識していく上で非常に重要なホットスポットというかポイントになるんじゃないかな、こう思うわけで、フィリピンを取り上げたいと思うわけです。\r\n　ドゥテルテ氏という方が、また非常に個性的だというところも、私は、国民からすると、フィリピンと日本との関係はどうなっていくのだろうかとか、そして、フィリピンが置かれている立場、そのことが非常に中国と日本との関係においてもわかりやすく、そして、どの方向に進むかということが我が国にとっても非常に大きな分かれ道になるだろう、こういうことも思うわけですから、そういう意味でフィリピンを取り上げたい、こう思います。\r\n　初めに、まずフィリピンという国ですけれども、私自身はいつも、国と国の関係というのも、安倍総理がトランプさんとお会いして信頼関係という言葉をおっしゃったように、結局は、人と人とのつき合いと同じように、どう信頼を醸成していくか、この問題に帰するだろうと思いますので、まず現時点で、フィリピンは我が国に対して、対日感情ですが、今、どういうふうにして捉えているか、外務省の見解をお聞きしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/27"
            },
            {
                "speechID": "119203815X00420161125_247",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 247,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　岸田大臣として最初に訪問して、そして訪問を受けてということで、非常にいいスタートを切っていらっしゃるということは理解できます。\r\n　その上で、大統領が日本のことを非常に重視している、そういうことであればなおさらのことなんですけれども、我が国の方から、国民と言えばいいか、感覚的に思うんですけれども、安全保障の話のときも、やはり出てきますのは、まず、地理的なことからしても、中国であり、そして韓国であり、北朝鮮でありというところから始まって、大体そっちの方を見ているんですね。\r\n　けれども、今実際、本当に大事なことは何かというと、中国という、大きな、暴れる可能性がある国があって、そして、最初に申し上げたように、国際ルールにのっとってさまざまなことを全てやっている国かというと、実際そうではないということにおいては不安があるわけです。例えば、国際法をきちっと遵守してやっているか、そういう意味ですね。そういうことからすると、そうではないというところ。そうすると、それ自身がやはり不安になるだろうと。\r\n　日本周辺の地図を見てみますと、日本列島を含めて大きく三つの弧があると思います。日本列島の弧、それから沖縄・先島という弧、それからもう一つ先にフィリピンを含むところの弧ということで、中国が外に、海側に出て行こうとすると、この三つの弧によって遮られているという形が描かれるわけですね。\r\n　ですから、私たち日本として非常に重要なことは、やはり、フィリピン、そして南シナ海というところ、ここが、我が国の安全保障上も、対中国を考えたときには非常にクリティカルな場所だということを、もちろん皆さんは現場のことを担当なさっているから認識されていると思いますけれども、国民がそれを、フィリピンという場所が安全保障上も重要な場所だということを認識しているかというと、まだまだ私はそこにいっていないだろうなと思うわけですね。\r\n　ですからこそ、今ほどの大臣のお話であれば、フィリピンの大統領が非常に日本を重視しているということであればなおさらのこと、私たち自身もそれに対してきちっと、あるいは、それ以上の思いで応えていくということを戦略的にやっていただきたいというふうに思うところなわけです。\r\n　具体的に少し入りますけれども、ＡＩＩＢ、中国が主導して進めていこうとしている。これは、一つの経済戦略といいつつも、この地域のリーダーになっていくための中国が考えた戦略だろうというふうに理解するわけですけれども、これについて、例えばフィリピンという国はこのＡＩＩＢについてどのような姿勢を持っているのかということの認識をお聞きしたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/28"
            },
            {
                "speechID": "119203815X00420161125_253",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 253,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　今ほどお聞きしていまして、最初のところで、政務官、済みませんでした。私、ＡＩＩＢをお聞きしたときにちょっとびっくりしたものですから、それで、次は本当はＲＣＥＰについて、フィリピンのというところをお聞きしようと思っていたんですが、同じ答えだとちょっと失礼かなと思ったもので、それでこのようにさせていただきました。御了解いただきたいと思います。\r\n　トランプ氏が大統領になるということについて、私たちの近隣の諸国でも、もともとそうだろうなと想像していた国というのは実はないだろうと思うわけです。我が国が、トランプ氏になって、さまざまなことについての、ＴＰＰを初めいろいろなことの戦略を今から組み上げなくちゃいけないということは事実ですけれども、当然、ドゥテルテ氏も同じように、あっ、トランプ氏になったんだ、こうびっくりしているだろうというのが僕は現実だと思うわけです。\r\n　ですからこそ、何でＡＩＩＢとかＲＣＥＰについて改めて確認しているかというと、そういうことの重要性ということが増したんじゃないかな、僕は、もう一度見直さなくちゃいけない、考え直さなくちゃいけない、そしてそれに対応していかなくちゃいけない、こういうことのタイミングが来ていると思いますので、こういう質問をさせていただいたということです。\r\n　フィリピンとの関係については次に進みますけれども、今度は具体的な安全保障のところでのさまざまな取り組みについて確認していきたいと思います。\r\n　最初に申し上げましたように、南シナ海、そして南沙諸島での中国の行動というのは非常に不安を増長しているわけです。改めて、こういう状況がある中に、日本そしてフィリピン、また両方に非常に重要にかかわっている米国の存在、この三国の間において、安全保障上の連携、具体的には訓練等も入ると思いますけれども、この状況について確認させていただきたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/29"
            },
            {
                "speechID": "119203815X00420161125_259",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 259,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　おっしゃるとおりでして、それで、私自身は昨年、その南沙諸島近くということですけれども、維新の党の時代でございますが、視察にフィリピンの方に行ってまいりました。そのときに、さまざまな方とお会いする中にあって、フィリピンの国民自身も、米国に対しての感情というのは単純なものではないわけなんですね。\r\n　こういう現状というのがあった上で、それを、ではどちらの方向にこのフィリピンという国が向かっていくのか。非常にこの地域を不安定にしているのは、間違いなく中国の存在、やっていることだというふうに思いますけれども。\r\n　繰り返しますけれども、安全保障という大きなテーマの中で、当然、軍事的な、軍事力の話のみならず、経済力、そしてどことの関係を深めていくのか、そのバランスをとっていく役割こそ、私は、我が国が安全保障上に果たすべき役割だと思っているんです。\r\n　ですから、最初に岸田大臣がおっしゃったように、フィリピンとの関係を一層強化していく可能性があるということをお聞きしましたので、特に具体的に進めていただきたいなと思いますのは、例えば日本から飛行機でそれぞれの国に、近隣諸国に行くわけですけれども、その便数ですとか、それから、交流のことを考えると、明らかにやはり韓国ですとか中国ですとかが断然多いだろうと思うんです。それと同じだけのレベルでフィリピンとの交流が今あるかというと、現実はそうなっていない。\r\n　ですから、ぜひ、よくわからない不安定な部分があるからこそ、安定していくために、今までの、伸び代という意味では、もうほかの国とは、例えばロシア、きょうのお話、きょう委員会をずっと聞いていましたけれども、ロシアとの関係、北朝鮮あるいは韓国、中国との関係というのは既にベースが積み上がっているからなかなか動きにくいところがあるんですけれども、フィリピンとの関係というのは、今後大きくプラスにも変動し得るという伸び代を持っていると思います。\r\n　ですから、フィリピンとの人間関係を広めていく、そのために、簡単に気づくのは、例えば飛行機の便数を一挙にふやしてみるとか、いろいろさまざまな展開ということは考えて、そしてそれを国策として進めていくということも重要かなと思いますので、私なりの思いをお伝えさせていただきました。\r\n　もう一つお聞きしたいのは、国民として、いつも言います、南沙諸島のあの状況を見ていると、例えばの情報ですが、ベトナムの方はベトナムで、自分たちのことを主張し始めたというようなニュースとかも入ってくるわけですね。そうすると、これは本当にそれぞれが自分たちのエゴをまき散らしていると、もしかしたら紛争に発展するんじゃないかとか、何かが起こるんじゃないか、こういうようなことも懸念、不安に思うわけです。\r\n　ですから、万が一そういう安定しない状況になった場合に、我が国とすればどのような影響を想定しているか、このことについて今のお考えをお聞きしたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/30"
            },
            {
                "speechID": "119203815X00420161125_261",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 261,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　非常に近いところだというところ、そして、何度もシーレーンというものが出てくるわけです。去年は、我が国の経済にとって、ホルムズ海峡という話がありました。あれは非常に、いかに重要なことなのかということを何度も何度も国会でもやりとりしましたけれども、もっと本当は、実はそれ以上に、今私が問題にしようとしているこの南沙諸島近辺の緊張関係が高まったときというのは、それの比でない大きな影響があるだろう、こういうことも想像がつくわけですね。ですから、やはりここが重要な安全保障上のポイントだということをぜひ私は国民の皆さんにも伝えていただきたい、こう思うわけです。\r\n　その上で、もう少しだけお聞きしますけれども、この南沙諸島の状況というのは、いつも申し上げますように、いきなり、島と言えばいいか、中国が全てのものをつくり上げたかというと、決してそうではなくて、それなりの時間の経過があってこういう状況ができているだろうと思うんです。ある程度でき上がったところで、こういう情報が国民に知らされて、そして、ここでは非常な危機感を持ったというふうになるんですけれども、大事なことは、やはり最初のきっかけのところで危機感を共有するということが重要だな、私はこう考えているわけです。\r\n　具体的に、我が国の領土である竹島なんですけれども、それというのは、最初にとられちゃったから、そのままずっとこれについては現時点ではこの状況が続いているという、それが実際なわけなんですね。\r\n　ですから、最初のところで何が起こっているかということを国民の皆さんにきちっと伝える、そして危機感を共有する、そしてそれを背中にして、外交、さまざまな交渉をしていただくというのがやはり重要だろう、こう思います。\r\n　そのための考えとして、例えば、南沙諸島が今どんな状況にあるのかということを私ははっきりと我が国民にお伝えする方法というのはあるんじゃないかなと思うんです。それは、例えば防衛省でも外務省でもいいと思いますけれども、ホームページをきちっとつくって、その専用のホームページでもいいと思うんです。それで、今こんな状況になっています、そういうことを、リアルタイムとは言いませんけれども、お伝えしていく。こういうような考え方というのは私は非常にいいんじゃないかなと思うんですけれども、いかがでしょうか。防衛省の方にお聞きしたいなと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/31"
            },
            {
                "speechID": "119203815X00420161125_263",
                "issueID": "119203815X00420161125",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 263,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　情報を公開していくということについては、当然、特に安全保障の問題であれば、全てを公開できるかというと、もちろん、国民に対しても、国民を守るためだからこそ公開できない部分もあるというのも、私は納得のいく考え方だろうなとは思っています。\r\n　けれども、大方共有された情報、それから大きな部分での変化についてはやはり国民の皆さんにきちっと伝えて、そして危機感を共有するというその考え方が、私は、実は我が国がずっと欠けていた部分じゃないかなと思っています。結果的には、知らなくて、知らないうちにさまざまなことが進んでいて、そして、それがどうにもならなくなってから、ではどうするといっても、実はどうにもならないというのは当たり前の話なんですね。\r\n　北方領土でも、きょうも幾つものがありました。具体的に、我が国の固有の領土の北方四島に既にロシアがさまざまな武器を配備しているとかという、こういうことの話一つとっても、やはり見せるべきだと思うわけです。見せることによって、では、もっともっとさまざまな危機感を持って、もっと緊張感を持って、おっしゃる質の高い信頼関係をつくっていく上にも、現実をきちっと把握した上での交渉というものに臨んでいただきたいなと私自身が思うので、ぜひお考えいただきたいと思います。\r\n　終わります。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00420161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00420161125/31"
            },
            {
                "speechID": "119203815X00320161117_086",
                "issueID": "119203815X00320161117",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2016-11-17",
                "closing": null,
                "speechOrder": 86,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　一昨日は初めてでしたので、非常に皆様に助けていただいて、質問させていただきました。攻めの安全保障の中身は守りの強化にあるというのはおもしろいフレーズだが、吉田の質問は全く攻めがなかったね、こういうふうに叱られましたので、きょうは少し攻めてみたいと思っておるところでございます。\r\n　議題になっております職員の給与に関する法律の一部を改正する法律案ということでございますけれども、我が党といたしましては、基本的に、給与体系、さまざまな公務員の給与について、やはり今改めてさまざまな観点から見直さなくてはいけない、こういう時期に来ているのではないか、これが大きな問題意識でございます。\r\n　そして、当然、自衛官に対しても独自の給与体系というものが必要だ、このように考えておるわけでございます。\r\n　その中で、現行の制度について、まず確認させていただきたい。質問をさせていただきます。\r\n　自衛隊を退役された方々に隊友会という会がございますけれども、その方々の意見の提言、そのようなものも参考にさせていただきながら質問をつくらせていただきました。\r\n　本日の委員会の中で、防衛大臣の方から、めり張りをつけた考え方が必要だ、これも非常に重要なお考えだ、こういうふうに私は思っておるところでございます。\r\n　まず、現行の給与体系について。これは、さかのぼりますと、警察予備隊創設時に警察に準じた給与制度を導入した、そして、現在までこれは基本的に踏襲されているというふうに理解しておりますが、この考えでよろしいかどうか、お聞きしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00320161117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00320161117/10"
            },
            {
                "speechID": "119203815X00320161117_134",
                "issueID": "119203815X00320161117",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2016-11-17",
                "closing": null,
                "speechOrder": 134,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の会の吉田豊史です。\r\n　私は、日本維新の会を代表して、防衛省の職員の給与等に関する法律の一部を改正する法律案に反対の立場から討論いたします。\r\n　日本周辺の安全保障環境が急激に厳しさを増している中において、日米同盟を基軸に専守防衛の強化を図っていかねばなりません。\r\n　昨年成立した平和安全法制の施行による新たな任務の増加や、活動領域の増大により、自衛隊の役割はこれからますますふえることになります。みずからの国はみずからで守るという観点での自衛能力の強化は、我が国の抑止力の強化となり、ＰＫＯによる国際貢献は、我が国の国際社会での存在感を今後ますます大きなものにすることは間違いありません。また、みずからの命を危険にさらして国を守っている自衛隊に対して、さらなる待遇の改善が行われ、これまで以上に保障されなければなりません。\r\n　現行の給与体系は、警察予備隊創設時に警察に準じた給与制度を導入し、現在まで基本的にこれを踏襲しております。自衛官俸給表は、行政職俸給表、公安職俸給表、指定職俸給表を基準に決定しており、給与改定も、基本的には一般職に準じています。この給与体系では、自衛隊の任務を正しく評価するものにはなっておりません。\r\n　私ども日本維新の会は、自衛隊の待遇改善のために、人員の増強を図ることで自衛隊員の個々の負担を減らし、また、その仕事の危険度に合わせた危険手当をふやすことが重要であると考えております。\r\n　自衛官の手当については、安全保障法制の整備に伴い、自衛隊に新たな任務が追加されたことを受けて、正当な処遇のために新たな手当を導入すべきです。そもそも、防衛出動手当が導入されて十三年経過した今も、手当額にかかわる政令が未制定という現状は、一刻も早く変えるべきです。\r\n　人事院は民間給与の基準にのっとっているだけに、自衛隊員の給与査定が経済で左右される民間給与に左右されることがあってはなりません。経済が厳しいとき、自衛隊員の役割が変わらない中にあって給与が下がることも想定されるだけに、今回のような自衛隊の給与のあり方は、根本から見直しをする必要があります。\r\n　私ども日本維新の会は、自衛隊員の給与に対する抜本的な見直し案を今後国会に提案し、自衛隊の待遇改善とその役割をしっかり認める給与体制をつくってまいります。\r\n　こうした抜本的な改定が必要な自衛隊員給与について何ら対応が行われていない本法案には、賛成することはできません。\r\n　自衛隊員が国家のために一生懸命頑張っていることを正しく評価されるような給与体制をつくり上げていくことこそ、私ども政治の大きな役割であると考えております。\r\n　常にこの現場は、リスク、そして職務と法のはざまにあるわけです。ですから、本委員会におきましても、リスクを正しく評価するということがきちっと給与にも反映される、このことを私たちはごまかしてはいけないと考えております。\r\n　新たな仕組みをつくること、そのことを訴えて、そして、今回の法案には賛成することができないということを申し上げて、反対討論とさせていただきます。\r\n　ありがとうございます。（拍手）",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00320161117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00320161117/13"
            },
            {
                "speechID": "119203815X00220161115_229",
                "issueID": "119203815X00220161115",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2016-11-15",
                "closing": null,
                "speechOrder": 229,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　日本維新の会の吉田豊史です。\r\n　委員会初質問でございますので、委員長初め委員の皆様の御指導をいただきまして、また、大臣初め副大臣の皆様、答弁の皆様の厳しい御鍛えもいただいて頑張ってまいりたいと思います。よろしくお願いいたします。\r\n　きょう、最初は、私はおわび二つから入らなくてはいけないと思うんです。\r\n　まず一つは、下地ワールドを楽しみにしていらっしゃった皆さんには、当面私の方が質問させていただくということです。\r\n　それからもう一つは、きょうは南スーダンの質問を準備しておかなくてはいけないということを、今になって私は大変まずかったなと思っておるのでございますけれども、よく考えますと、安全保障の中における南スーダンの問題というのは、私自身の今一番大事なテーマは実はアメリカの大統領がトランプにかわるということですけれども、そのことによって、国家の安全保障を考えたときに、当然考えなくてはいけない両面があると思います。\r\n　それは、私の思いでは、一つはやはり国家として自立していくという自立のこと、それからもう一つは連携を図っていく、この両方がうまいことバランスをとることによって世界としての共存共栄があるんじゃないかな、こう思うわけです。\r\n　そういう大きな考えのもとに私自身がきょう準備してまいりましたのは、基本的に、我が国の、この国をきちっとどう守っていくのかという部分に重点を置かせていただいて質問させていただこうと思っております。\r\n　私がきょうまず最初にお聞きしたいのは、日本という国の安全保障を考えたときには、当然、今回トランプが生まれるということによって、さまざまな分野において、例えばＴＰＰの問題もそうでしょうし、それから今回の私たちのテーマである安全保障の方もそうなんですけれども、どういうふうな戦略上の重点を置くのかというバランスの問題だと思うわけです。\r\n　ここにおいて明らかに、一つの意味では、トランプが生まれるということは、非常に不安定な要素もありますが、逆にこれをきちっとチャンスと捉えて、今必要な、今までできなかったことを改めて準備する、そういう機会でもあるかなというふうにも考えるんです。\r\n　我が国の安全保障の状況を考えたときに、幾つか私自身がいつも思いますのは、私は議員になりましてまだ日が浅いんですけれども、常に国会でやっている論争とかというのは、言葉としても非常にレベルが高いわけですね。きょうの午前中からのこの安全保障委員会のやりとりを見ていましても、やはり国民の方々も、お聞きになっていても、本当に問題のあるところはどこなのかということが非常にわかりづらいだろうと思うわけです。\r\n　私が一番わかりやすいなと思いますのは、例えば、日本という国を守っていくという中にあって、さまざまな外国からのいろいろな物事が起こるわけですけれども、何か物事が起こったときに、これはどうなっているのかというふうに国民は自覚をする、気づくという形だと思います。\r\n　それで、直近のところを私なりに、守るという意味で考えてみましたところ、守るということは、私は、きょうのテーマ、大きなものでいうと警備すると言えばいいか、そういうことが重要だろうと思いますし、何を守るのかというと、日本の国土を守る。国民を守るということは国土を守るということだと思いますが、日本という国が島国だということを考えたときには、やはり外からのさまざまなアクションというのは、必ず海の中か海上、その上になると空になりますけれども、この三つしか入ってくる方法はないわけです。ですから、ここで何が起こっているかということをきちっとやはり捉まえて、そしてそれに対して国家としてどう対応していくのかというところが一番わかりやすい話じゃないかなと思っています。\r\n　その意味で、きょう最初にお聞きしたいのは、少しさかのぼりますけれども、中国の漁船のサンゴの密漁の問題というのがあったと思うんですね。\r\n　私が何でサンゴの問題を取り上げるかというと、自分自身が、趣味の範囲なんですけれども、ずっと海で素潜りをやっていまして、海に潜ったりするんですが、海の中というのは、実は、私たちの領海であれ何であれ、自分たちの身近なところであってもどうなっているかわかりにくいという根本的な要素を持っておるわけです。ですから、サンゴの問題にしても、さまざまなことが物事として、事件として大きくなってから国民は気づいて、これはどうなっているんだという話になったと思うんですね。\r\n　このことについて、現時点で、サンゴの問題というのはどういうふうにして国家として今対応なされているのかというところについて、まず副大臣にお聞きしたいなと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00220161115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00220161115/24"
            },
            {
                "speechID": "119203815X00220161115_249",
                "issueID": "119203815X00220161115",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2016-11-15",
                "closing": null,
                "speechOrder": 249,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　何をするにしても、結局は、人員そして体制をどう整えていくかという話だと思うんですが、現実に事故や事件が起こったりするときには、それが十分でないからそうなるんだろうとは思います。\r\n　ただ、どこに重点を置かなくちゃいけないかとか、こういう考え方というのもきちっととっておかなくちゃいけないことだと思いますので、これについてはまた改めて具体的に、どのようなところを重視して警備しなくちゃいけないのか、あるいはどのような可能性を想定しなくちゃいけないのか。特に国家の安全保障という話になれば、敵国と言えばいいか、攻めてくる形があればどこを狙ってくるのか、当然それは想定されている話だと思います。\r\n　けれども、そういうことについて、やはり一般国民とすれば、さまざまなこういうことについてもきちっと準備ができていますよ、整備ができていますよということが何よりも大事なことで、それができているのかできていないのかということは、平生私たちが暮らしていても見えない部分だと思いますので、これについても改めてまたお聞きしていきたいなというふうに思います。\r\n　きょうずっとお聞きしている中で、私自身がやはり一番大事じゃないかなと思っているのは、何かが起こるという予兆、兆候をどのように把握するか、そういうことこそ我が国が国家として一番、専守防衛の国だと言っているわけですから、その国是にもかなうし、国家としての安全保障の考え方にもかなうと思うわけです。\r\n　またＴＰＰの話にすると、ＴＰＰで今、攻めの農業という言葉がありますでしょう。攻めの農業というのは攻めるという言葉なんですが、攻めの安全保障ということを考えたときには、逆説的ですけれども、我が国は守ることをより強化することが一番重要な、攻めの安全保障というときにはきちっと守りを固めるという、そこが私は一番大事じゃないかなと思うわけです。その守りを固めるという意味では、何かが起こったときということを、きちっと自分たちの自立、自前で整備していくということにより強化するべきだと私は考えています。\r\n　これについて、言葉が適切かどうかわかりませんが、よく、レーダーとかそういうシステムで国家を守っているとかあるわけですね。今、こういうようなことについて、我が国が独自にどの程度のものが整備されているのかというところをまずお聞きしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119203815X00220161115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119203815X00220161115/27"
            },
            {
                "speechID": "118903929X00820150610_010",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 10,
                "speaker": "吉田豊史",
                "speakerYomi": "よしだとよふみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉田（豊）委員　重要な部分は、限定して、そしてその限定があった上で今回の判断は可能だというのが内閣法制局の判断だろうというふうに思うわけです。\r\n　改めて私は、この流れからして、内閣法制局長官の発言というのは非常に重いものだ、こう感じるわけですけれども、具体的に、我が国がどういうふうな形でこの考えを踏襲してきたかというところ、そして、また改めて、今回の解釈というのはしっかりと今までの考え方のもとにおさまっている、こういうことを今おっしゃられたわけですね。\r\n　私、大変失礼ながら確認させていただきましたけれども、長官御自身の御発言について少し確認させていただきたいと思うわけです。\r\n　それは、長官がまだ長官にならっしゃる前だと思いますが、平成十七年三月の二十五日、衆議院の安全保障委員会において御発言されています。政府参考人として答弁をされているわけですけれども、ずっと入りまして最後の方、\r\n　　他方、他国に向かう弾道ミサイルにつきましては、それが実際に他国に対する武力攻撃であったならば、それを我が国が撃墜するということは、やはり集団的自衛権の行使と評価せざるを得ないのではないかと考えておりまして、それを我が国が行うということにつきましては、やはり憲法上の問題を生じ得るのではないかと考えているところでございます。\r\nそのとおりだと私は思うわけです。\r\n　そして、これは長官御自身も、その当時に、このことについては、集団的自衛権の行使というものは憲法上の問題が生じ得る、こう御発言されていると私は理解するわけですけれども、この考え方と、今おっしゃった、限定すれば、限定的に条件をつければそれが可能であるというところ、私は、普通に考えると、何か違ったことをおっしゃられているというふうに感じるんです。\r\n　これについて、改めて、どういうことなのかということを御説明いただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/3"
            }
        ]
    }
]