{
    "repr_name": "山田賢司",
    "speeches": [
        {
            "speech_id": "120404376X00920210305_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○山田（賢）委員　ありがとうございます。これはもう政府の政策と相まって金融面でも支えていただくということで、引き続き金融緩和の方をお願いをしたいと思っております。\r\n　続きまして、財政収支と金利の関係で、先ほどの委員からも質問がありましたように、財政収支がこれだけ悪化しているのに、ハイパーインフレということはとんでもないですけれども、金利そのものが上がっていない。国債の利回り、十年物でも〇・一三％ぐらいで推移しているかと思います。\r\n　これは、なぜ上がらないのかと聞いたら、多分、金利が上がらないような金融政策を取っているからだというお答えになるんだろうと思うんですけれども、財政の信認というものに対する御認識をちょっとお伺いしたいなと思っておりまして、財政破綻の懸念があったりすると、やはりこれは、幾ら金融政策をやろうとも金利はどんどん上がっていくんだろうと思いますが、当面、日本の財政というのは信認されている。これは財政収支の話ではなくて、国家の存続、将来性、あるいは日本経済というのがしっかりと続いていくという、これが信認されているのではないかというふうに考えますが、黒田総裁の御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これはもう政府の政策と相まって金融面でも支えていただくということで、引き続き金融緩和の方をお願いをしたいと思っております",
                "\r\n　これは、なぜ上がらないのかと聞いたら、多分、金利が上がらないような金融政策を取っているからだというお答えになるんだろうと思うんですけれども、財政の信認というものに対する御認識をちょっとお伺いしたいなと思っておりまして、財政破綻の懸念があったりすると、やはりこれは、幾ら金融政策をやろうとも金利はどんどん上がっていくんだろうと思いますが、当面、日本の財政というのは信認されている",
                "これは財政収支の話ではなくて、国家の存続、将来性、あるいは日本経済というのがしっかりと続いていくという、これが信認されているのではないかというふうに考えますが、黒田総裁の御所見をお聞かせください"
            ]
        },
        {
            "speech_id": "120304376X00320201124_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-24",
            "speech_text": "○山田（賢）委員　自由民主党の山田賢司でございます。\r\n　本日は、発言の機会をいただきまして、ありがとうございます。\r\n　早速質問に入らせていただきたいと思います。\r\n　まず、財政運営に関して御質問させていただきたいと思います。\r\n　大変財政赤字が拡大しているというふうに言われておりますが、政府におかれましては、コロナ禍における対策、積極的に財政出動を行っていただいておりますことに感謝を申し上げたいと思います。これによって、基礎的財政収支、いわゆるプライマリーバランスが悪化しているということを懸念される方もいらっしゃいます。他方で、全くこの指標は気にしなくてもいいという方もいらっしゃいます。さまざまいらっしゃいますが、私は全く気にしなくてもいいというふうには思っておりません。\r\n　財政収支というのは、企業でいうところの損益ではなく、いわば現金収支、キャッシュフローに近いものではないかと考えております。営業活動によるキャッシュフロー、本業で幾ら稼いでいるか、そして、投資活動によるキャッシュフロー、将来への投資をどれだけ行ったか、これに加えて、資金が足りない部分を、財務活動によるキャッシュフロー、いわゆる資金調達、借入れや返済を行っている、こういう構造に当たるのではないか。とすると、プライマリーバランスというのは、そのうちの営業キャッシュフローと投資キャッシュフローに相当するものではないかと考えております。\r\n　企業経営においても、事業の収支がマイナスであったり投資をして資金繰りが足りなくなっても、きちんと調達ができている限りにおいては企業は破綻をいたしません。逆に、損益が黒字であっても、資金繰りがつかなくなれば企業は倒産しています。いわゆる黒字倒産という状態になってしまいます。\r\n　これを政府の財政に置きかえて考えますと、政府においての資金調達、国債の引受けが安定して継続できるか否か。継続できる限りにおいては資金繰りが詰まることはないのではないか、これは御案内のとおりだと思います。\r\n　そこで、今現実に資金調達ができなくなっているかというと、これだけ財政収支の赤字が拡大していると言われているにもかかわらず、ここで円が暴落したとか、あるいは国債利回りが急騰したというわけではございません。\r\n　これはどのような要因によるものと分析するかということを大臣にお伺いしようと思ったんですが、恐らく、為替や金利に関することは財務大臣、金融担当大臣としてはコメントしないというのが常識でしょうから、財政の信認という観点からお尋ねしたいと思います。\r\n　つまるところ、財政の信認というものは、日本という国家の将来性、将来の持続性、成長性にかかっているのではないかと考えております。なので、今は、プライマリーバランスの黒字化というものにこだわるよりも、日本の将来性につながる投資をしっかりと行っていくという必要があるのではないかと考えます。それは、経済をしっかりと下支えすることであったり、日本の競争力を高めていくこと、あるいは、将来の人材を育てていくこと、災害に備えること、あるいは、子供たち、少子化対策を行っていくこと。\r\n　こうした国力をつけることに積極的に投資していくことがひいては日本の信認につながるのではないかと考えますが、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00320201124/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大変財政赤字が拡大しているというふうに言われておりますが、政府におかれましては、コロナ禍における対策、積極的に財政出動を行っていただいておりますことに感謝を申し上げたいと思います",
                "\r\n　財政収支というのは、企業でいうところの損益ではなく、いわば現金収支、キャッシュフローに近いものではないかと考えております",
                "\r\n　企業経営においても、事業の収支がマイナスであったり投資をして資金繰りが足りなくなっても、きちんと調達ができている限りにおいては企業は破綻をいたしません",
                "継続できる限りにおいては資金繰りが詰まることはないのではないか、これは御案内のとおりだと思います",
                "\r\n　つまるところ、財政の信認というものは、日本という国家の将来性、将来の持続性、成長性にかかっているのではないかと考えております",
                "なので、今は、プライマリーバランスの黒字化というものにこだわるよりも、日本の将来性につながる投資をしっかりと行っていくという必要があるのではないかと考えます"
            ]
        },
        {
            "speech_id": "119004376X00220160212_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○山田（賢）委員　私は、自由民主党、山田賢司でございます。本日は質問の機会をいただきまして、ありがとうございます。\r\n　早速、質問に移らせていただきます。\r\n　一昨日の麻生大臣の所信表明を受けまして、本日は財政に関して質問させていただきたいと思います。\r\n　まず、安倍内閣においては、経済再生と財政健全化の両立を目指すということでございます。そもそも、経済再生というのは当然のことながら、なぜ財政健全化が必要なのか。\r\n　よく、日本政府の借金が一千兆を超えているだとかＧＤＰの倍あって大変だという話を聞くんですが、私自身は、この借金の額それ自体が問題ではないというふうに考えております。もちろん、多くていいということではありませんけれども、むしろ問題なのは、歳入を上回る歳出、これが続いていけばどんどん財政赤字が膨らんでいく、このことが問題ではないかと考えております。\r\n　仮に無借金の会社であっても、毎年毎年四十兆円もの赤字を出していれば、十年間でそれは四百兆円になってしまう。だからこそ、しっかりと財政健全化の道筋をつけていかなければならないんだと思っております。\r\n　歳入不足の解消のめどが立たないとどうなるかというと、やはり、これは返済能力に疑義が生じる。ということは、すなわち国債の償還能力に疑義が生じることではないかと考えております。\r\n　ただ、幸い今、足元においては、マイナス金利と言われるように、国債の金利も十年でもう〇・二というように、日本国債の償還に疑問を持つ人はどなたもいらっしゃらない。投資家の中でやや一部にいるかもしれませんが、ほとんどの方は日本国債の償還については疑義を持っていないのではないかと考えておりまして、だからこそ、今の時点で、将来に向けてきっちりと借金が返せる、この道筋をつけていくことが大事だと考えます。\r\n　これがすなわち、歳入と歳出のバランス、プライマリーバランスを黒字化させることだと考えますが、麻生大臣、改めまして、プライマリーバランスの黒字化の必要性について御所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そもそも、経済再生というのは当然のことながら、なぜ財政健全化が必要なのか",
                "\r\n　よく、日本政府の借金が一千兆を超えているだとかＧＤＰの倍あって大変だという話を聞くんですが、私自身は、この借金の額それ自体が問題ではないというふうに考えております",
                "もちろん、多くていいということではありませんけれども、むしろ問題なのは、歳入を上回る歳出、これが続いていけばどんどん財政赤字が膨らんでいく、このことが問題ではないかと考えております",
                "だからこそ、しっかりと財政健全化の道筋をつけていかなければならないんだと思っております",
                "ということは、すなわち国債の償還能力に疑義が生じることではないかと考えております",
                "投資家の中でやや一部にいるかもしれませんが、ほとんどの方は日本国債の償還については疑義を持っていないのではないかと考えておりまして、だからこそ、今の時点で、将来に向けてきっちりと借金が返せる、この道筋をつけていくことが大事だと考えます"
            ]
        }
    ]
}