{
    "repr_name": "高木宏壽",
    "speeches": [
        {
            "speech_id": "120804194X00420220510_011",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○高木（宏）委員　おはようございます。自由民主党の高木宏壽です。\r\n　本日は、黒川会長を始め、アドバイザリー・ボードの会員の皆さん、忙しい中、御出席ありがとうございます。\r\n　早速、質問に入らせていただきます。\r\n　あの東日本大震災と東京電力第一原発事故から、昨年でちょうど十年が経過をいたしました。原発事故の調査を政府から独立した立場で行うため、国会に国会事故調が設置されて、衆参両院議長宛てに提言をまとめた報告書が提出されたのが二〇一二年の七月でありますから、本年でちょうど十年を迎えます。\r\n　この提言を受けて、翌年には国会に当委員会であります原子力問題調査特別委員会が設置され、また、助言機関として、二〇一七年、平成二十九年でありますけれども、アドバイザリー・ボードも設置をされています。\r\n　また、福島第一原発事故発生後、提言でも触れられていますが、これまでの原子力安全規制体制の問題点、すなわち旧保安院と内閣府のダブルチェック体制の実効性や規制と推進の分離が不十分であったといった指摘を受けて、いわゆる三条委員会の原子力規制委員会が環境省の外局として立ち上げられ、その事務局として原子力規制庁が二〇一二年九月に設置をされて、新規制基準の下、再稼働に向けた安全性審査が現在進められております。そこに貫かれている理念というのは、提言にもあったように、独立性と公開性であると考えております。\r\n　アドバイザリー・ボードの黒川会長、当時の国会事故調の委員長として報告書をまとめられたわけですが、ちょうど報告書の提出から今年で十年になるわけで、まず初めに、この十年間の原子力規制行政をどのように見ているのか、その総括と現状の原子力安全規制の評価、認識について、これは参考人全員にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこに貫かれている理念というのは、提言にもあったように、独立性と公開性であると考えております"
            ]
        },
        {
            "speech_id": "120804194X00420220510_016",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○高木（宏）委員　ありがとうございました。\r\n　エネルギー政策の基本でよくＳプラススリーＥ、セーフティー、安全を核に、エネルギー安全保障・安定供給、経済性、環境性、この三つの観点からバランスをどう取っていくかということにあると言われております。このバランスのつけ方、優先順位は、それぞれの国、地域の置かれた状況、例えば、化石燃料にどれだけ恵まれているかといった条件や人口構成、産業構造によっても異なりますし、また、同じ国であっても、時代によって何が重視されるかというのは変化すると思います。\r\n　今、ロシアによるウクライナへの軍事侵攻が続いて、ウクライナ情勢による原油高などでエネルギー供給が不安視されて、電力の逼迫やガス料金の高まりが懸念される中、以前にも増してエネルギー安全保障・安定供給、エナジーセキュリティーというものが優先課題として浮上していると思います。\r\n　エネルギー安全保障の重要性とか、その観点から、電源を多様化することの必然性については党の様々な場で議論されておりますが、岸田総理も民放番組で、エネルギー市場の安定化のためには再エネの最大限の導入と原子力の活用を進めることが極めて大切であり、エネルギーの安定的な供給を確保するため、原子力規制委員会の審査体制の効率化を図りながら、新しい規制基準に適合すると認められた原発は可能な限り活用していきたいという意向を示しました。\r\n　また、これについて、官房長官も記者会見で、原子力発電所の再稼働については、安全性の確保を大前提に、原子力規制委員会が新規制基準に適合すると認めた場合に、その判断を尊重し、地元の理解を得ながら進めるのが政府の方針だとした上で、審査体制の効率化について、原子力規制委員会において、審査内容が共通する案件を同じチームで担当するなど審査官の機動的な配置を行うことに加え、過去の審査の主な論点などを公表して事業者の予見性を向上させることや、審査すべき項目の趣旨の明確化にも着手していると説明しております。\r\n　そこで、審査の効率化については様々な意見があると考えておりますけれども、効率化という概念についてどのように捉えられるのか、これは佐藤参考人にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、ロシアによるウクライナへの軍事侵攻が続いて、ウクライナ情勢による原油高などでエネルギー供給が不安視されて、電力の逼迫やガス料金の高まりが懸念される中、以前にも増してエネルギー安全保障・安定供給、エナジーセキュリティーというものが優先課題として浮上していると思います"
            ]
        },
        {
            "speech_id": "120804194X00420220510_018",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○高木（宏）委員　黒川参考人、原子力の専門家ではないと言いながら幅広い知見をお持ちなので、お伺いをしたいと思いますけれども。\r\n　原子力発電に関しては、事故が発生したときの情報を含めて国際的な知見を共有するというのが極めて大事だと考えております。国会事故調の調査報告書も、事故の原因を世界と共有すべきとの理念から海外に積極的に発信して、国際的に評価されていると理解しております。世界はこの事故からいろいろ学びたいと思っていると私は考えておりますけれども。\r\n　国内では福島第一原発事故をめぐる多くの優れた著書、報告書が出されていると承知しておりますけれども、一方で、米国の原子力規制委員会が、ＮＡＳ、全米科学アカデミーですか、ここに依頼した事故調査では、引用文献の二〇％程度しか日本発の各種報告書が引用されていなかったとのことであります。文科省の調査で、注目度の高い論文数の世界ランキングで日本は二〇〇〇年代以降低下傾向にあり、論文市場で見た日本の存在感は低下しております。\r\n　いわば国際知識ネットワーク、頭脳循環からの日本の脱落が顕著なわけで、その背景の一つにはやはり言語の壁、英語の壁があるのかなとは思うわけですが、こうした事故を含め原発に関わる教訓や知見を世界と共有していくということは国としての信頼性向上にもつながりますし、評価にもつながると思います。\r\n　そこで、世界は福島第一原発事故からいろいろと学びたいと思っているということで、その公開性をめぐる課題、どうしたらもっと国内の優れた知見を世界に発信していくことができるようになるのか、黒川参考人の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原子力発電に関しては、事故が発生したときの情報を含めて国際的な知見を共有するというのが極めて大事だと考えております",
                "国会事故調の調査報告書も、事故の原因を世界と共有すべきとの理念から海外に積極的に発信して、国際的に評価されていると理解しております",
                "世界はこの事故からいろいろ学びたいと思っていると私は考えておりますけれども",
                "\r\n　いわば国際知識ネットワーク、頭脳循環からの日本の脱落が顕著なわけで、その背景の一つにはやはり言語の壁、英語の壁があるのかなとは思うわけですが、こうした事故を含め原発に関わる教訓や知見を世界と共有していくということは国としての信頼性向上にもつながりますし、評価にもつながると思います"
            ]
        },
        {
            "speech_id": "119304080X00620170407_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-07",
            "speech_text": "○高木（宏）委員　次に、遠藤参考人にお伺いをしたいと思います。\r\n　遠藤参考人は東電委員会の委員も務められているということで、資料も読ませていただきました。原発事故の賠償については、支援機構の枠組みは緊急的なもので、本格化する電力自由化にも留意した普遍的制度としての再構築が必要と主張をされております。\r\n　今回の法改正の背景、今申し上げましたように、電力システム改革の進展があるわけですが、一連の電力システム改革というのは、原子力損害賠償制度にも大きな影響を及ぼすと思います。平成二十五年度から廃炉会計制度それから原子力発電施設解体引当金制度が改正されてきておりますが、原子力行政に関連した電力システム自由化に伴う対応については、電力システム改革の進展の後を追うような対応がなされているようにも感じるわけですけれども、電力システム改革に対応した原子力行政のあり方についてどう考えるのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00620170407/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の法改正の背景、今申し上げましたように、電力システム改革の進展があるわけですが、一連の電力システム改革というのは、原子力損害賠償制度にも大きな影響を及ぼすと思います"
            ]
        },
        {
            "speech_id": "119204194X00220161122_007",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○高木（宏）委員　自由民主党の高木宏壽です。\r\n　当委員会では初めて質問に立たせていただきます。よろしくお願いをしたいと思います。\r\n　冒頭、本日早朝、福島県沖でマグニチュード七・四、震度五弱の地震が発生し、津波が観測をされました。被害の全容はまだ明らかになっておりませんが、被害を受けられた方々に心よりお見舞いを申し上げるとともに、地震、津波の備えを万全に進めていかなければいけないと思います。\r\n　そこで、昨日通告はしておりませんけれども、今回の地震で、今廃炉作業が進んでおります福島第一原発を初め原子力関連施設に異常、被害等はあったのかどうか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "被害の全容はまだ明らかになっておりませんが、被害を受けられた方々に心よりお見舞いを申し上げるとともに、地震、津波の備えを万全に進めていかなければいけないと思います"
            ]
        },
        {
            "speech_id": "119204194X00220161122_009",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○高木（宏）委員　ありがとうございます。引き続き、監視、情報収集をしっかりお願いしたいと思います。\r\n　本題に入らせていただきます。\r\n　今、原子力規制委では、新規制基準に基づいて、申請のあった原発の適合性審査を実施されております。再稼働に向けたプロセスとしては、規制委による原子炉設置変更許可が出た後は、経産大臣名の再稼働政府方針文書が立地自治体に提出されて、議会議論等を得て知事が判断を表明するという流れになっております。\r\n　いずれにしても、この立地自治体住民の再稼働に向けての理解というのが非常に重要なわけですが、地域の声を聞くと、新規制基準により安全性が向上しているという点がなかなか浸透していないという印象を持っております。\r\n　新規制基準は世界一厳しい基準とも言われておりますけれども、浸透し切っていないという理由、幾つか考えられますが、大きく二つあると考えております。\r\n　一つは、福島事故の主原因が津波によるものなのか地震によるものなのか明確な結論が出ておらず、そうした中で制定された新規制基準は大丈夫なのかという認識が一部にございます。\r\n　福島事故後に設置された四つの事故調査委員会、国会、政府、民間、東電でありますが、このうち政府、民間、東電の事故調は、津波によって全交流電源と直流電源を喪失し、原子炉を安定的に冷却する機能が失われたことが今回の大事故の直接的原因と結論づけておりますが、国会の事故調は、安全上重要な機器の地震による損傷がないとは確定的に言えないと地震による機器の損傷の可能性を指摘しており、事故の原因がいま一つ曖昧になっております。\r\n　その後、規制委員会では、改めて事故原因を検証し、平成二十六年の十月に中間報告で、直接的な原因は津波と結論づけております。\r\n　そこで、改めて伺いたいと思います。\r\n　新規制基準は福島事故の原因も踏まえた上で制定されたわけですが、原子力規制委員会として、福島事故の原因については津波によるものとして結論づけられているのか、事故の直接的な原因について整理ができているのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新規制基準は世界一厳しい基準とも言われておりますけれども、浸透し切っていないという理由、幾つか考えられますが、大きく二つあると考えております",
                "\r\n　一つは、福島事故の主原因が津波によるものなのか地震によるものなのか明確な結論が出ておらず、そうした中で制定された新規制基準は大丈夫なのかという認識が一部にございます"
            ]
        },
        {
            "speech_id": "119204194X00220161122_011",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-11-22",
            "speech_text": "○高木（宏）委員　津波が主原因と結論づけているということでありますが、新規制基準の安全性向上が浸透し切っていない二つ目の理由として、福島の事故においては広範囲にわたり避難や移転が生じた事実から、一度原子力事故が発生すると、ＵＰＺの圏内、さらには広範な地域まで長距離避難を余儀なくされるという認識が広く住民の間に浸透している点が挙げられます。\r\n　福島の事故を踏まえて、原子力災害対策を重点的に実施すべき地域が、従来の十キロから三十キロに拡大をされました。新たに制定された原子力災害対策指針では、五キロ圏内を予防的防護措置を準備する区域、いわゆるＰＡＺ、これは即時避難となる区域でありますが、三十キロ圏内を緊急時防護措置を準備する区域、ＵＰＺでございます、これは、屋内退避を基本として、一定の放射線量を超えた場合には段階的に一時移転を実施するとしております。\r\n　規制委では、重大事故時における放射性物質、セシウム１３７でありますけれども、この放出量を福島の百分の一である百テラベクレルに抑えることを目標としており、百テラベクレルを下回ることにより、長期避難を余儀なくされる事態となる可能性は少ないと考えるわけであります。\r\n　新規制基準では、多重、多様な安全対策を講じることで、この新規制基準に適合した原発においては、福島の事故のように放射性物質を大量に放出することがなく、ＵＰＺ圏内までの広範囲において長期避難といった事態が生じる可能性はかなり減じられると考えますが、見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204194X00220161122/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新規制基準では、多重、多様な安全対策を講じることで、この新規制基準に適合した原発においては、福島の事故のように放射性物質を大量に放出することがなく、ＵＰＺ圏内までの広範囲において長期避難といった事態が生じる可能性はかなり減じられると考えますが、見解を伺いたいと思います"
            ]
        }
    ]
}