{
    "repr_name": "山口俊一",
    "speeches": [
        {
            "speech_id": "118903910X00320150519_055",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2015-05-19",
            "speech_text": "○山口国務大臣　総合科学技術・イノベーション会議のメンバーにというようなお話ですが、今のところ、そういうことは考えておりません。\r\n　ただ、例えば、宇宙基本計画を作成する経過においても防衛省とも当然協議はしておりますし、今回、第五期科学技術基本計画にしても、やはり防衛省等々からのお話も聞きながら進めていくというふうな格好でやっておりまして、特に防衛大臣から強い御要望があれば、また私なりに考えてみたいとは思いますが、今のところはそういう状況ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903910X00320150519/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、例えば、宇宙基本計画を作成する経過においても防衛省とも当然協議はしておりますし、今回、第五期科学技術基本計画にしても、やはり防衛省等々からのお話も聞きながら進めていくというふうな格好でやっておりまして、特に防衛大臣から強い御要望があれば、また私なりに考えてみたいとは思いますが、今のところはそういう状況ではございません"
            ]
        },
        {
            "speech_id": "118914103X00720150511_242",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-05-11",
            "speech_text": "○国務大臣（山口俊一君）　お答えをさせていただきます。\r\n　ただいまいろいろ御指摘をいただきましたが、この新宇宙基本計画、十年間で官民合わせて五兆円程度というふうなことで計画を作らせていただいたわけでありますが、その中で、もう御承知のとおり、宇宙技術というのは、とりわけ一般的には民生分野そして安全保障の両面にこれ貢献をするいわゆるデュアルユース、この性質を持っておるところでありまして、多くの宇宙システムというのは民生分野そして安全保障両面に活用されておるわけでございます。例えば、文部科学省の人工衛星に防衛省のミッション器材を相乗りをさせたり、あるいは民生用の人工衛星のデータを安全保障に活用する等の議論がなされております。\r\n　一つの衛星が民生、安全保障の側面を持つということが増えていくのであろうというふうに認識をしておりますが、ただ、今回の宇宙基本計画、これは、民生分野そして安全保障、この宇宙利用ニーズをしっかり吸い上げて、これを体系的に明確化をして、これを踏まえた研究開発を推進をして、そこから得られた成果を産業の高度化、効率化、また新産業創出にもつなげていきたい、言わば安全保障とそして産業振興、それを支える科学技術というふうな有機的なサイクルの形成に取り組んでいくというふうなことでございます。\r\n　こうしたサイクルを通じて、残念ながらこれまでいろんな状況の中で宇宙産業関連基盤が揺らいできておりましたが、この維持強化に努めてまいりたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00720150511/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたサイクルを通じて、残念ながらこれまでいろんな状況の中で宇宙産業関連基盤が揺らいできておりましたが、この維持強化に努めてまいりたいということでございます"
            ]
        },
        {
            "speech_id": "118904889X00420150508_064",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-08",
            "speech_text": "○山口国務大臣　ただいまの御指摘の件でありますが、個人情報の取り扱い、これにつきましては、民間事業者においても、行政機関においても、やはり法に基づいて適切に行われる、これを確保することが大変重要であろうと思っております。\r\n　先ほどお話が出ました自衛隊法百二十条ですか、この件につきましては、総務省から答弁があったとおりだと思いますが、同時に、百二十条の根拠のない事例も見られるというふうなことで、私としても、これは大変問題であろうと思っております。\r\n　当然、防衛省が取得した情報に関しては、これはいわゆる行政機関の保有する個人情報の保護に関する法律というふうなこと等にのっとってやっていただくわけでありますが、同時に、法律は法律として、市町村なりあるいは防衛省なりがこういうふうなことをやっておりますということもやはり国民の皆様方に知っていただくことも大事なのかな、お話をお伺いして、そういうふうな思いをいたしました。\r\n　いずれにしても、これから法改正に当たって、やはり国民の皆様方にしっかり、個人情報は保護をしながらやっていくんだということをわかっていただくような広報等々も大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00420150508/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山口国務大臣　ただいまの御指摘の件でありますが、個人情報の取り扱い、これにつきましては、民間事業者においても、行政機関においても、やはり法に基づいて適切に行われる、これを確保することが大変重要であろうと思っております",
                "\r\n　先ほどお話が出ました自衛隊法百二十条ですか、この件につきましては、総務省から答弁があったとおりだと思いますが、同時に、百二十条の根拠のない事例も見られるというふうなことで、私としても、これは大変問題であろうと思っております",
                "\r\n　当然、防衛省が取得した情報に関しては、これはいわゆる行政機関の保有する個人情報の保護に関する法律というふうなこと等にのっとってやっていただくわけでありますが、同時に、法律は法律として、市町村なりあるいは防衛省なりがこういうふうなことをやっておりますということもやはり国民の皆様方に知っていただくことも大事なのかな、お話をお伺いして、そういうふうな思いをいたしました",
                "\r\n　いずれにしても、これから法改正に当たって、やはり国民の皆様方にしっかり、個人情報は保護をしながらやっていくんだということをわかっていただくような広報等々も大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "118913895X00520150327_031",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-27",
            "speech_text": "○国務大臣（山口俊一君）　ただいま吉田先生の方から御指摘をいただいておりましたこの平成二十五年四月に公表されました嘉手納以南の土地の返還に関する統合計画、これにつきましては、今も防衛省の方からも若干答弁がございましたが、防衛省、外務省を中心に早期の返還に向けた取組が行われておるわけでございまして、米軍基地の早期返還に関する地元からの御要望、これは承知をしておりますので、今後とも関係省庁にはしっかりと話をしていきたいと思いますし、また沖縄の振興を担当する者として、関係省庁との連携、これは非常に重要であると考えておりますので、しっかりと連携を取りながら、跡地利用特措法に基づきまして、沖縄振興の極めて重要な課題である西普天間住宅地区を始めとする返還後の跡地利用の推進に積極的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913895X00520150327/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（山口俊一君）　ただいま吉田先生の方から御指摘をいただいておりましたこの平成二十五年四月に公表されました嘉手納以南の土地の返還に関する統合計画、これにつきましては、今も防衛省の方からも若干答弁がございましたが、防衛省、外務省を中心に早期の返還に向けた取組が行われておるわけでございまして、米軍基地の早期返還に関する地元からの御要望、これは承知をしておりますので、今後とも関係省庁にはしっかりと話をしていきたいと思いますし、また沖縄の振興を担当する者として、関係省庁との連携、これは非常に重要であると考えておりますので、しっかりと連携を取りながら、跡地利用特措法に基づきまして、沖縄振興の極めて重要な課題である西普天間住宅地区を始めとする返還後の跡地利用の推進に積極的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913895X00520150327_124",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-27",
            "speech_text": "○国務大臣（山口俊一君）　お話のとおり、この西普天間住宅地区、これは嘉手納以南の返還予定地のうちまとまった土地として返還される最初の土地でございまして、お話のとおり今後の跡地利用のモデルとなるもので、私もお邪魔をして拝見をしましたが、これは相当なポテンシャルを秘めておる土地だろうというふうに思ったわけでございまして、交通の要衝でもありますし、他の返還予定地と連携をした跡地利用を図るというふうなことで、沖縄県の自立的な発展の拠点となる区域であろうというふうなことで、西普天間住宅地区につきましては、跡地法に基づいて拠点返還地に指定をいたしておるところであります。\r\n　地元の自主性を最大限尊重すべきとの御指摘は、内閣府としても全く同じ思いでありまして、返還地の町づくり、これは地元の宜野湾市や土地の所有者の皆様方が中心になってその意向の下に進められていくべきものと考えておりますし、また、市の区域を超える広域的な観点から大変重要な開発整備であることから、沖縄県やあるいは国が地元と連携をして取り組んでいくということも必要であろうと思っております。\r\n　そのために、宜野湾市、あるいは宜野湾市軍用地等地主会、そして沖縄県、沖縄総合事務局、沖縄防衛局で協議会を構成をしておりまして、土地利用計画とか支障除去措置等につきまして情報共有あるいは意見交換を行っておるところでございまして、お話のとおり、今後ともしっかりと関係者間の連携を密にして取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913895X00520150327/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地元の自主性を最大限尊重すべきとの御指摘は、内閣府としても全く同じ思いでありまして、返還地の町づくり、これは地元の宜野湾市や土地の所有者の皆様方が中心になってその意向の下に進められていくべきものと考えておりますし、また、市の区域を超える広域的な観点から大変重要な開発整備であることから、沖縄県やあるいは国が地元と連携をして取り組んでいくということも必要であろうと思っております"
            ]
        },
        {
            "speech_id": "118903895X00420150320_005",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-20",
            "speech_text": "○山口国務大臣　ただいま委員の方からお話がございました戦後の地主の皆さん方の御苦労、しっかりと受けとめさせていただきたいと思います。私も、沖縄を訪問した際にも若干お話を聞いたことがあるわけですが、そこら辺を踏まえてしっかり今後も取り組んでいきたいということであります。\r\n　駐留軍用地の跡地利用の推進というのは、いろいろ御指摘をいただいておりますように、沖縄の振興にとっては極めて重要な課題でございまして、御指摘の地主会を初め、沖縄県、あるいは市町村、関係府省等が連携をして取り組んでいくというふうなことが必要であろうと思っております。\r\n　今回の制度改正も、地元の沖縄県、市町村、そして地主会の皆様方の大変強い御要望を受けて、跡地利用特措法の一部改正を行うものでございます。\r\n　また、西普天間住宅地区におきましても、宜野湾市、あるいは宜野湾市軍用地等地主会、そして沖縄県、沖縄総合事務局、沖縄防衛局で構成する協議会を開催いたしまして、行政と地主の皆様方が一緒になって跡地利用の検討をしておるところでございます。\r\n　引き続き、関係者の連携を密にして、跡地利用の推進にはしっかり取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903895X00420150320/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　駐留軍用地の跡地利用の推進というのは、いろいろ御指摘をいただいておりますように、沖縄の振興にとっては極めて重要な課題でございまして、御指摘の地主会を初め、沖縄県、あるいは市町村、関係府省等が連携をして取り組んでいくというふうなことが必要であろうと思っております",
                "\r\n　引き続き、関係者の連携を密にして、跡地利用の推進にはしっかり取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "118903895X00420150320_033",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-20",
            "speech_text": "○山口国務大臣　平成二十五年の四月に公表されました嘉手納以南の土地の返還に関する統合計画につきましては、現在、防衛省、外務省を中心に、早期の返還に向けた取り組みが行われておるというふうなことを承知いたしております。\r\n　今後とも、米軍基地の早期返還に関する地元からの御要望、私もお話をお伺いしたことがございます、関係省庁にはしっかりとお伝えをしていきたいと思っておりますし、沖縄を担当する者としては、関係省庁との連携、これは非常に大事でありますので、しっかり連携をしながら、跡地利用特措法に基づいて、沖縄振興の極めて重要な課題である西普天間住宅地区を初めとする返還後の跡地利用の推進に積極的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903895X00420150320/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、米軍基地の早期返還に関する地元からの御要望、私もお話をお伺いしたことがございます、関係省庁にはしっかりとお伝えをしていきたいと思っておりますし、沖縄を担当する者としては、関係省庁との連携、これは非常に大事でありますので、しっかり連携をしながら、跡地利用特措法に基づいて、沖縄振興の極めて重要な課題である西普天間住宅地区を初めとする返還後の跡地利用の推進に積極的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118703910X00420141112_121",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-11-12",
            "speech_text": "○山口国務大臣　ただいま御指摘の宇宙基本計画、これは、総理の御指示も受けておおむねでき上がった段階で、今パブリックコメントにかけておりまして、年内にというふうな総理の御指示もございますので、年内にしっかりまとめていきたいと思っております。\r\n　概略は恐らく先生もごらんになっていただいたと思うんですが、やはり、近年、我が国の宇宙政策を取り巻く環境というのは大きく変化をしてきております。さらには、安全保障環境というのもかなり厳しさを増してきておるというふうな中で、実は、我が国の安全保障上の宇宙の重要性というのが著しく増大してきておるというふうな問題意識を基本として宇宙基本計画を作成しつつあるわけであります。\r\n　これは、二十五年、昨年の十二月に策定をされました国家安全保障戦略、ここにおきましても、安全保障上の観点から、宇宙空間の活用を推進して、とりわけ、測位とか通信、情報収集等のため、我が国等が保有する人工衛星等を有効活用するというふうなことになっております。こういった背景を踏まえて、今、先ほど申し上げました基本計画を策定するということでございます。\r\n　この新計画は、安倍政権の新たな安全保障政策というものを十分に反映すると同時に、今回、産業界の予見性、やはり短い期間ではどうしても投資がしがたいというふうな民の方の御意見もございますので、その宇宙産業基盤を強化するためにも、十年間の長期計画であり、かつ具体的に、いつ、どういうことをやるかということまで書かせていただきたいと思っております。\r\n　若干具体的に申し上げますと、宇宙安全保障の確保というものを重点目標にしまして、準天頂衛星の七基体制、これを確立したい。さらには、宇宙状況の把握に関する体制の整備、また、Ｘバンド防衛衛星通信網の構築とか、情報収集衛星の機能の強化拡充、さらには基数増ということに取り組みたいと思っております。\r\n　また、広義の安全保障とも言えるかと思いますが、宇宙を活用した防災とか災害対策、あるいは、宇宙を活用した地球規模課題解決、例えば気候変動等々、そういった課題にも貢献をしていく。\r\n　いずれにしましても、そういった意味で、宇宙科学分野の重要性というのはもうこれまでにないぐらい大きくなってきておるというふうな思いのもとに、我が国としても、先ほど申し上げました基本的な考え方のもとに宇宙政策を進めていきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703910X00420141112/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この新計画は、安倍政権の新たな安全保障政策というものを十分に反映すると同時に、今回、産業界の予見性、やはり短い期間ではどうしても投資がしがたいというふうな民の方の御意見もございますので、その宇宙産業基盤を強化するためにも、十年間の長期計画であり、かつ具体的に、いつ、どういうことをやるかということまで書かせていただきたいと思っております",
                "さらには、宇宙状況の把握に関する体制の整備、また、Ｘバンド防衛衛星通信網の構築とか、情報収集衛星の機能の強化拡充、さらには基数増ということに取り組みたいと思っております",
                "\r\n　いずれにしましても、そういった意味で、宇宙科学分野の重要性というのはもうこれまでにないぐらい大きくなってきておるというふうな思いのもとに、我が国としても、先ほど申し上げました基本的な考え方のもとに宇宙政策を進めていきたいということでございます"
            ]
        },
        {
            "speech_id": "118703910X00420141112_203",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-11-12",
            "speech_text": "○山口国務大臣　お尋ねのガイドラインの見直しにつきましては、日米の外務、防衛当局間で所要の作業を行っておるということは承知をいたしております。この関係と宇宙基本計画というのは、特にそこら辺を念頭に置いてというふうなことではありませんが、ただ、さまざまな環境が変化してきたねということは、同じ思いがあるんだろうとは思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703910X00420141112/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この関係と宇宙基本計画というのは、特にそこら辺を念頭に置いてというふうなことではありませんが、ただ、さまざまな環境が変化してきたねということは、同じ思いがあるんだろうとは思います"
            ]
        },
        {
            "speech_id": "115914281X00120040324_009",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2004-03-24",
            "speech_text": "○副大臣（山口俊一君）　副大臣を仰せ付かっております山口でございます。\r\n　私といたしましても、麻生大臣を補佐をいたしまして、政策評価及び行政評価・監視に積極的に取り組んでまいりたいと考えておりますので、引き続き、松委員長さん始め、理事、委員の皆様方の御指導、御鞭撻をお願いを申し上げる次第でございます。\r\n　それでは、まず、政策評価について御説明を申し上げます。\r\n　政策評価につきましては、各府省の政策評価結果の予算等政策への反映を促進をするため、政策評価書の早期作成・公表の促進、評価結果の予算要求等への反映状況の取りまとめ、各府省が行った政策評価の客観性の点検などを実施をしてまいりました。\r\n　現在、平成十五年度の政策評価の実施状況等について、国会に御報告をさせていただくため、取りまとめ作業を行っておるところでございます。\r\n　次に、行政評価・監視につきまして、前回御報告以降行いました十件の勧告等について、お手元の資料に基づきまして、順次御説明をいたします。\r\n　この資料でございます。資料の一ページはその一覧でありますが、主な勧告等事項は各ページの網掛け部分をごらんをいただきたいと思います。\r\n　まず、二ページをごらんをいただきたいと思います。\r\n　昨年五月、森林の保全・管理等に関する行政評価・監視の結果に基づきまして、緊急間伐五か年対策の実施に当たりまして、市町村森林整備計画で指定をされた要間伐森林の間伐を優先をすることなどを勧告をいたしました。\r\n　続いて、三ページをごらんをいただきたいと思います。\r\n　昨年七月、社会福祉法人の指導監督に関する行政評価・監視の結果に基づきまして、組織運営に不適切な事項が見られました法人に対し、早急に改善を図るよう指導することなどを勧告をいたしました。\r\n　続いて、六ページをごらんをいただきたいと思います。\r\n　昨年十月、防衛施設の建設・管理等に関する行政評価・監視の結果に基づきまして、住宅防音事業の地方事務費につきまして、受託法人における受託業務の実態を踏まえまして、合理的な積算を行うことにより減額をする等、抜本的に見直すことなどを勧告をいたしました。\r\n　続いて、七ページをごらんいただきたいと思います。\r\n　昨年十二月、ＰＣＢ廃棄物対策に関する行政評価・監視の結果に基づきまして、各種の実態調査により関係府省が把握をしておる保管事業場に係る情報を収集し、これを都道府県等に情報提供することなどを勧告をいたしました。\r\n　続いて、九ページをごらんをいただきます。\r\n　同じく昨年十二月、航空安全に関する行政評価・監視の結果に基づきまして、ハイジャック対応訓練の実施に関する具体的な指針を明定し、飛行場管理者に示すとともに、指針に基づくハイジャック対応訓練の実施を推進することなどを勧告をいたしました。\r\n　続いて、十ページをごらんをいただきたいと思います。\r\n　本年一月、産業活動活性化に関する行政評価・監視の結果に基づきまして、経営革新計画の承認事業者に対し各種支援措置を重点的かつ総合的に行うために、承認と支援の計画的実施などの具体的方策を充実をすることなどを勧告をいたしました。\r\n　続いて、十一ページをごらんをいただきたいと思います。\r\n　今月十二日、医療事故に関する行政評価・監視の結果に基づきまして、医療機関における院内報告については、報告を求めるべき医療事故事例等の範囲を明示をすることなどを勧告をいたしました。\r\n　このほか、外国人児童生徒等の教育、特殊法人等に係る監査機能、教員の養成、資質向上につきまして行政評価・監視を実施をし、それぞれ行政運営上改善すべき事項を通知をいたしております。\r\n　以上が前回御報告以降これまでに実施をした行政評価・監視の結果に基づく勧告等の要旨でございます。これらにつきましては、これまでと同様に、各府省の改善状況を的確にフォローアップをしてまいりたいと思っております。\r\n　なお、勧告等の詳細につきましては、お手元に配付の冊子を御参照いただければと存じます。\r\n　今後とも、当省の活動の成果を行政監視委員会における御審議の参考として御活用いただければ幸いと思っております。\r\n　以上でございます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914281X00120040324/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらにつきましては、これまでと同様に、各府省の改善状況を的確にフォローアップをしてまいりたいと思っております",
                "\r\n　今後とも、当省の活動の成果を行政監視委員会における御審議の参考として御活用いただければ幸いと思っております"
            ]
        },
        {
            "speech_id": "115505254X01720021210_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-12-10",
            "speech_text": "○山口俊一君　ただいま議題となりました平成十二年度決算外二件につきまして、決算行政監視委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、決算等の概要を申し上げます。\r\n　一般会計決算額は、歳入九十三兆三千六百十億円余、歳出八十九兆三千二百十億円余であります。\r\n　特別会計決算総額は、歳入三百四十一兆一千四百六十三億円余、歳出三百五兆七千七百五十九億円余であります。\r\n　国税収納金整理資金の収納済額は、五十九兆八千百三十一億円余であります。\r\n　政府関係機関決算総額は、収入七兆百九十四億円余、支出六兆九千八百七十七億円余であります。\r\n　国有財産増減及び現在額総計算書の年度末現在額は、百七兆九百四十四億円余であります。\r\n　国有財産無償貸付状況総計算書の年度末現在額は、一兆四百五十七億円余であります。\r\n　本委員会におきましては、第百五十四回国会において概要説明を聴取し、総括質疑を一日間、四分科会審査を二日間行いました。今国会においては、全般的審査を一日間行い、去る十二月六日小泉内閣総理大臣出席のもとに締めくくり総括質疑を行い、質疑終了後、決算について、委員長より議決案を提出いたしました。\r\n　以下、議決案の内容を申し上げます。\r\n　　本院は、平成十二年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　公共事業は国民の貴重な税金によって執行されているにもかかわらず、入札等において、政治家等の関与や談合、業務妨害等がたびたび指摘されている。\r\n　　　　政府は、このような不祥事が起こらぬよう、公共事業の入札や随意契約等の執行に当たっては、自由競争、公開、公正の原則により、透明性、公共性等の適正化措置を図るとともに、不正行為排除の徹底を強力に推進すべきである。\r\n　　２　住民基本台帳ネットワークシステムの稼働については、附帯決議（平成十一年六月十一日　衆議院地方行政委員会）の指摘にあるように安易な拡大利用を図らず、個人情報保護のための法制度を確立するために必要な措置及びセキュリティ対策を十分に講じ、地方公共団体との緊密な連携のもとに適切な運用に努めるべきである。\r\n　　　　なお、個人情報の保護に関しては、防衛庁における情報開示請求者リスト作成事件のような不適切な事態が発覚したことからも、こうした事態の再発を防止する施策を確立し、真に個人情報の保護を図るべきである。\r\n　　３　今後の道路建設に当たっては、その役割及び必要性についてより一層の検討を行い、費用対効果に配意し、効率的にこれを行うことが必要である。なお、有料道路については利用者の負担軽減に努めるべきである。\r\n　　　　また、京都議定書の発効により環境保全の重要性が求められているおりから、積極的な鉄道利用を推進することが課題であり、均衡ある交通網の整備のために地方鉄道の経営悪化問題に早急に取り組むべきである。\r\n　　４　一部の公益法人については、設立本来の公益性、中立性がないがしろにされ、国民に疑念を抱かせるような形で過度な政治活動を行っているものがあると指摘されている。政府は、公益法人の設立の趣旨にかんがみ、設立目的に沿った適正な業務運営が行われるよう適切に指導監督を行うべきである。\r\n　　５　食物は人命の基であるが、食品安全行政に対する国民の不安・不信感は増大している。政府は、食の安全を確保するための総合的かつ長期的な施策の確立のため、行政機構の改革や関係法令の整備を速やかに行い、新たな「食品安全保障システム」の構築を図るべきである。\r\n　　６　政府は、国産材の品質向上や安定供給を図るとともに一層の構造改革を進め、外材に対抗し得る国産材の供給体制を構築するとともに、木材輸出についても、その環境整備を図るべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講ずるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n　以上が議決案の内容であります。\r\n　次いで、討論を行い、採決の結果、決算は多数をもって議決案のとおり議決すべきものと決しました。\r\n　次に、国有財産増減及び現在額総計算書及び国有財産無償貸付状況総計算書は、いずれも多数をもって是認すべきものと議決いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505254X01720021210/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　　本院は、平成十二年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である",
                "\r\n　　　　政府は、このような不祥事が起こらぬよう、公共事業の入札や随意契約等の執行に当たっては、自由競争、公開、公正の原則により、透明性、公共性等の適正化措置を図るとともに、不正行為排除の徹底を強力に推進すべきである",
                "\r\n　　　　なお、個人情報の保護に関しては、防衛庁における情報開示請求者リスト作成事件のような不適切な事態が発覚したことからも、こうした事態の再発を防止する施策を確立し、真に個人情報の保護を図るべきである",
                "なお、有料道路については利用者の負担軽減に努めるべきである",
                "\r\n　　　　また、京都議定書の発効により環境保全の重要性が求められているおりから、積極的な鉄道利用を推進することが課題であり、均衡ある交通網の整備のために地方鉄道の経営悪化問題に早急に取り組むべきである",
                "政府は、公益法人の設立の趣旨にかんがみ、設立目的に沿った適正な業務運営が行われるよう適切に指導監督を行うべきである",
                "政府は、食の安全を確保するための総合的かつ長期的な施策の確立のため、行政機構の改革や関係法令の整備を速やかに行い、新たな「食品安全保障システム」の構築を図るべきである",
                "\r\n　　６　政府は、国産材の品質向上や安定供給を図るとともに一層の構造改革を進め、外材に対抗し得る国産材の供給体制を構築するとともに、木材輸出についても、その環境整備を図るべきである",
                "\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講ずるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである",
                "\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである"
            ]
        },
        {
            "speech_id": "115504127X00420021206_084",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2002-12-06",
            "speech_text": "○山口委員長　平成十二年度決算についての議決案は、理事会の協議に基づき、委員長において作成をし、委員各位のお手元に配付をいたしております。\r\n　これより議決案を朗読いたします。\r\n　　　　平成十二年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、平成十二年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　公共事業は国民の貴重な税金によって執行されているにもかかわらず、入札等において、政治家等の関与や談合、業務妨害等がたびたび指摘されている。\r\n　　　　政府は、このような不祥事が起こらぬよう、公共事業の入札や随意契約等の執行に当たっては、自由競争、公開、公正の原則により、透明性、公共性等の適正化措置を図るとともに、不正行為排除の徹底を強力に推進すべきである。\r\n　　２　住民基本台帳ネットワークシステムの稼働については、附帯決議（平成十一年六月十一日　衆議院地方行政委員会）の指摘にあるように安易な拡大利用を図らず、個人情報保護のための法制度を確立するために必要な措置及びセキュリティ対策を十分に講じ、地方公共団体との緊密な連携のもとに適切な運用に努めるべきである。\r\n　　　　なお、個人情報の保護に関しては、防衛庁における情報開示請求者リスト作成事件のような不適切な事態が発覚したことからも、こうした事態の再発を防止する施策を確立し、真に個人情報の保護を図るべきである。\r\n　　３　今後の道路建設に当たっては、その役割及び必要性についてより一層の検討を行い、費用対効果に配意し、効率的にこれを行うことが必要である。なお、有料道路については利用者の負担軽減に努めるべきである。\r\n　　　　また、京都議定書の発効により環境保全の重要性が求められているおりから、積極的な鉄道利用を推進することが課題であり、均衡ある交通網の整備のために地方鉄道の経営悪化問題に早急に取り組むべきである。\r\n　　４　一部の公益法人については、設立本来の公益性、中立性がないがしろにされ、国民に疑念を抱かせるような形で過度な政治活動を行っているものがあると指摘されている。政府は、公益法人の設立の趣旨にかんがみ、設立目的に沿った適正な業務運営が行われるよう適切に指導監督を行うべきである。\r\n　　５　食物は人命の基であるが、食品安全行政に対する国民の不安・不信感は増大している。政府は、食の安全を確保するための総合的かつ長期的な施策の確立のため、行政機構の改革や関係法令の整備を速やかに行い、新たな「食品安全保障システム」の構築を図るべきである。\r\n　　６　政府は、国産材の品質向上や安定供給を図るとともに一層の構造改革を進め、外材に対抗し得る国産材の供給体制を構築するとともに、木材輸出についても、その環境整備を図るべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講ずるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n以上が、議決案の内容であります。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504127X00420021206/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　　　　平成十二年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、平成十二年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である",
                "\r\n　　　　政府は、このような不祥事が起こらぬよう、公共事業の入札や随意契約等の執行に当たっては、自由競争、公開、公正の原則により、透明性、公共性等の適正化措置を図るとともに、不正行為排除の徹底を強力に推進すべきである",
                "\r\n　　　　なお、個人情報の保護に関しては、防衛庁における情報開示請求者リスト作成事件のような不適切な事態が発覚したことからも、こうした事態の再発を防止する施策を確立し、真に個人情報の保護を図るべきである",
                "なお、有料道路については利用者の負担軽減に努めるべきである",
                "\r\n　　　　また、京都議定書の発効により環境保全の重要性が求められているおりから、積極的な鉄道利用を推進することが課題であり、均衡ある交通網の整備のために地方鉄道の経営悪化問題に早急に取り組むべきである",
                "政府は、公益法人の設立の趣旨にかんがみ、設立目的に沿った適正な業務運営が行われるよう適切に指導監督を行うべきである",
                "政府は、食の安全を確保するための総合的かつ長期的な施策の確立のため、行政機構の改革や関係法令の整備を速やかに行い、新たな「食品安全保障システム」の構築を図るべきである",
                "\r\n　　６　政府は、国産材の品質向上や安定供給を図るとともに一層の構造改革を進め、外材に対抗し得る国産材の供給体制を構築するとともに、木材輸出についても、その環境整備を図るべきである",
                "\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講ずるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである",
                "\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである"
            ]
        },
        {
            "speech_id": "114504278X01419990610_002",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "1999-06-10",
            "speech_text": "○山口（俊）委員　本委員会、二度目の出番でありますが、既にきょうまで約八十四時間、昼夜を問わず実は活発な議論をしてきたわけでありますが、恐らくきょうが最終の本委員会ではなかろうかと思うわけでありまして、大臣も委員各位もそれぞれお疲れでありましょうけれども、どうか最後の力を振り絞っておつき合いをいただきたいと思います。\r\n　今回、この委員会の恐らく採決というふうなことになろうと思いますが、大変な時間を費やしてきたわけでありますが、本当にまさに歴史的な第一歩というふうになろうかと実は考えております。今回の地方分権改革というのは、言うまでもないことでありますが、二十一世紀を目前に控えて、これからは新しい地方分権型の行政システムに変えていこうというふうなものであります。\r\n　これまでの行政システムというものも、第二次大戦後の復興とか、その後のキャッチアップといいますか、その過程において大きな効果を発揮をしてきたというふうなことも確かであります。しかしながら、この中央集中管理システムとでもいうのですか、これにおいてはやはり全国的な統一性とか公平性といったものを余りに重視をし過ぎたのではないか。結果として、地域の活力とかあるいは個性とか文化というものが失われてきたのではないかというふうな弊害も指摘をされております。\r\n　実は、私も県会議員を四期やらせていただきましたけれども、考えてみますと、その間、ひたすら国から予算をちょうだいをするということに終始をしてきたような感も実はあるわけでありまして、ともかく地方に元気がない。確かに諸外国と比べても遜色のない地方自治制度というものを我々は持っておったわけでありますが、実は中央集中というふうなことでなかなかその中身がなかったのではないか、そんな思いが実はいたしております。\r\n　しかし、これからは、まさに激動する諸情勢の中、あるいはまた成熟化をしつつある住民意識等々からも、やはり今後は大きな変革というふうなものが求められておるというふうに感じております。やはり、まずは国と地方公共団体の役割分担というものを明確にして、国は、外交、防衛あるいは全国的な視点に立って行わなければいけない施策、事業、この実施、いわゆる本来国が果たすべき役割を重点的に担っていくというふうなことであろうと思っております。\r\n　同時に地方は、憲法で保障された地方自治の本旨に基づいて、住民の声を生かしながら、地域の行政を総合的に担うということが期待をされております。まさに住民の自己決定権とでもいうのですか、そうしたものが期待をされておりまして、今回の地方分権一括法案というのは、まさにそのような地方分権への確実な第一歩を進めようとするものであるというふうに理解をいたしておるわけであります。\r\n　先ほど申し上げましたように、これまでさまざまな議論が実はございました。そうしたいろいろな審議を踏まえて、若干何点か浮き彫りになってきた問題点というのがあるわけでありますが、そうしたことに絞って質問をさせていただきたいと思います。\r\n　最初に、法定受託事務の定義についてであります。\r\n　この法定受託事務の定義というのは、地方分権推進委員会の勧告における定義、あるいは地方分権推進計画における定義、そして今回の法案の定義とが異なっておるわけでありますが、これに関して、当委員会において種々の議論が実はなされました。\r\n　主な論点というのは二つであります。一つは、勧告にあった「国民の利便性又は事務処理の効率性の観点」という文言が法案の定義からなくなっておるということについて、地方公共団体が国の本来果たすべき役割にかかわる事務を行う理由を示すという意味において必要なのではないかというふうな指摘がございました。\r\n　もう一つは、法案の定義では「国においてその適正な処理を特に確保する必要があるものとして」という文言が加えられましたけれども、これによって法定受託事務に対する国の関与を強めようとする意図があるのではないかというふうな指摘も実はございました。\r\n　そして、こうした指摘に対して、答弁としては、勧告の定義と法案の定義とでは内容において同じだと。ただし、勧告の定義というのは、地方分権推進委員会において現行の機関委任事務を整理をする際の定義であったのに対して、法案の定義というのは、地方自治法という地方公共団体が処理する事務の性質を規定をする場合の定義である、文言の違いはそれによるものだというふうな説明がありました。また、関与についても、別途、必要最小限にするというふうなことが定められておりまして、今回の定義の変更によって国の関与が強まるものではないとの答弁が実はございました。私としては十分了解をでき得るものでありますが、そうでないというふうな御指摘も実はございました。\r\n　そこで、改めて自治大臣の方から、今回の法案の法定受託事務の定義において「国民の利便性又は事務処理の効率性の観点から、」というふうな文言がなくなっておる理由及び「国においてその適正な処理を特に確保する必要があるものとして」という文言が加えられた理由と、それによって関与が強まるのではないかという点について、若干複雑な話でありますので、わかりやすく御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504278X01419990610/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、この委員会の恐らく採決というふうなことになろうと思いますが、大変な時間を費やしてきたわけでありますが、本当にまさに歴史的な第一歩というふうになろうかと実は考えております",
                "今回の地方分権改革というのは、言うまでもないことでありますが、二十一世紀を目前に控えて、これからは新しい地方分権型の行政システムに変えていこうというふうなものであります",
                "しかしながら、この中央集中管理システムとでもいうのですか、これにおいてはやはり全国的な統一性とか公平性といったものを余りに重視をし過ぎたのではないか",
                "\r\n　実は、私も県会議員を四期やらせていただきましたけれども、考えてみますと、その間、ひたすら国から予算をちょうだいをするということに終始をしてきたような感も実はあるわけでありまして、ともかく地方に元気がない",
                "確かに諸外国と比べても遜色のない地方自治制度というものを我々は持っておったわけでありますが、実は中央集中というふうなことでなかなかその中身がなかったのではないか、そんな思いが実はいたしております",
                "\r\n　しかし、これからは、まさに激動する諸情勢の中、あるいはまた成熟化をしつつある住民意識等々からも、やはり今後は大きな変革というふうなものが求められておるというふうに感じております",
                "やはり、まずは国と地方公共団体の役割分担というものを明確にして、国は、外交、防衛あるいは全国的な視点に立って行わなければいけない施策、事業、この実施、いわゆる本来国が果たすべき役割を重点的に担っていくというふうなことであろうと思っております",
                "まさに住民の自己決定権とでもいうのですか、そうしたものが期待をされておりまして、今回の地方分権一括法案というのは、まさにそのような地方分権への確実な第一歩を進めようとするものであるというふうに理解をいたしておるわけであります",
                "\r\n　もう一つは、法案の定義では「国においてその適正な処理を特に確保する必要があるものとして」という文言が加えられましたけれども、これによって法定受託事務に対する国の関与を強めようとする意図があるのではないかというふうな指摘も実はございました",
                "\r\n　そして、こうした指摘に対して、答弁としては、勧告の定義と法案の定義とでは内容において同じだと",
                "\r\n　そこで、改めて自治大臣の方から、今回の法案の法定受託事務の定義において「国民の利便性又は事務処理の効率性の観点から、」というふうな文言がなくなっておる理由及び「国においてその適正な処理を特に確保する必要があるものとして」という文言が加えられた理由と、それによって関与が強まるのではないかという点について、若干複雑な話でありますので、わかりやすく御説明をいただきたいと思います"
            ]
        }
    ]
}