{
    "repr_name": "赤木正幸",
    "speeches": [
        {
            "speech_id": "120805254X00620220222_043",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-22",
            "speech_text": "○赤木正幸君　日本維新の会の赤木正幸です。\r\n　私は、政党を代表して、所得税法等の一部を改正する法律案について、反対の立場から討論をいたします。（拍手）\r\n　総理は、施政方針演説の中で、成長と分配の好循環の要となるのが分配戦略、その第一は所得の向上につながる賃上げですと声高に宣言されました。そして、賃上げに関わる租税措置の抜本的強化と銘打って、本法案に盛り込まれた賃上げ税制の拡充を示されました。しかし、税制改正のほかに示された公的価格の引上げ、中小企業の価格転嫁のための環境整備、最低賃金の引上げ等を含め、どれも小手先の対応、従来施策の延長のオンパレードで、これでは格差を是正する新しい資本主義を掲げる岸田政権として余りに乏しい内容ではありませんか。\r\n　二〇一三年以降十年近く実施してきている賃上げ税制は、二〇二〇年度までに利用額が二兆円を超えていますが、賃金上昇という果実を得るには至っていません。そもそも、法人税を支払うことができる黒字企業のみが適用対象となっているこの措置において、恩恵を受けている企業数は、今ですら、大企業、中小企業共に全体の一割程度にとどまっています。\r\n　新型コロナウイルス感染症との戦いが長期化し、景気が低迷する一方、昨年度の税収は過去最高を更新、法人税も見通しをはるかに上回る結果となりました。これは、飲食サービス業を始め多くの中小零細企業がコロナで大打撃を受けてあえいでいる一方、いわゆる巣ごもり需要の増加等で業績を大きく伸ばしている企業もあり、企業間格差が広がっていることを意味しています。そうした状況下、ターゲットとすべき業種や職種を絞り、より効果的な手を打つといった工夫や努力もせずに、単に黒字企業のみが恩恵を受けるという現在の措置を少し拡充する内容で、一体どれだけ更なる賃上げ効果が見込まれるのでしょうか。三十年にわたり低迷、横ばいしている賃金を回復軌道に乗せ得る案とお考えなのでしょうか。\r\n　総理は、成長分野への労働移動を推進するとおっしゃいます。しかし、言葉だけは勇ましいものの、新しい資本主義や勤労者皆保険と同様、中身が見えてきません。人への投資として三年で四千億円の施策パッケージをやると自ら施策を並べていくことを宣言されていますが、根本原因となっている環境の改善、構造改革には踏み込まれません。様々な弊害を是正する仕組みを埋め込み、そして分配や格差の問題にも正面から向き合うという総理の施政方針は、一体どこに反映されているのでしょうか。昨年の所信表明演説で、改革という言葉を一言も盛り込まれなかったことにもうなずけます。\r\n　技術が日進月歩で進化し、新たな分野での成長産業が次々に生まれていく一方、従来の事業継続だけでは市場から淘汰されるといった分野も多く出てきています。企業が時代の流れに合わせてフットワークよく事業領域を転換しなければ生き残れない今の時代にあって、現在の硬直的な日本型雇用、賃金制度は、企業にとってだけではなく、何よりも労働者にとって大きな弊害となっており、その根源にあるのが時代に合わない解雇規制です。\r\n　企業にしてみれば、一度雇用したらずっと雇い続けなければいけないのでは、なかなか賃上げに踏み切れません。また、社員を雇う際に、まずは非正規かパートを雇うことを考えてしまうことは、当然の帰結です。賃上げは、本来、企業間の市場競争の結果として実現されるものであり、企業が高成長分野への事業転換を進め、結果として生産性が向上し、働く人の賃上げを実現していくことこそが正しい筋道です。\r\n　解雇規制の緩和や金銭解決による解雇の導入の話になると、すぐに首切り法案として批判が出てきますが、本当にそうでしょうか。労働者から見た場合、解雇規制に守られている大企業の労働者は全体の三割にすぎません。その中にも、終身雇用に基づく年功賃金により、労働の対価である現在の給与に不満を抱えている方は数多くいます。もっと大事なことは、中小企業で働く約六五％の労働者が、何の補償すらなく簡単に解雇されてしまうという現状に日々直面しているという事実です。そうした弱い立場にある労働者にとって、解雇の際に転職のための追加支援金の受給がルールとして約束されれば、労働環境は大きく改善します。若者世代にとっても、望まぬ非正規やパートでの就職を余儀なくされる現状を大きく変えることができます。\r\n　時代に合わない解雇規制の緩和について、総理は、我が党からの質問に対して、本年度中に法技術的な論点について専門的な検討を取りまとめる、また、その結果を踏まえて検討していきたい旨の答弁をされましたが、そこには覚悟もスピードも感じられません。既に十年以上議論されてきたテーマであり、そのたびに、首切り法案との誤ったメッセージによる反対で腰砕けとなってきた案件です。成長分野への労働の円滑な移行が重要と考えているのであれば、今こそ、コロナ禍で露呈した脆弱な日本の従来型システムから脱却すべきであり、また、大きなチャンスではないでしょうか。\r\n　もちろん、労働者が解雇され次の仕事に就くまでの生活保障がなければなりません。だからこそ、解雇規制の緩和と同時に、行政によるセーフティーネットの充実をしっかりと行うことは不可欠と考えています。\r\n　日本維新の会は、コロナ禍であえぐ現状を考えれば、まずは高騰するガソリン代に対処すべく、速やかにトリガー条項の適用を可能とする法案を提出し、また、二年間の消費税五％への減税を断行して、国民の可処分所得を上げるべきと主張しています。\r\n　加えて、日本維新の会は、構造的問題から逃げることなく、税制、社会保障制度について真正面から改革を図る日本大改革プランを発表しています。フローからストックへをコンセプトとする税制改革、セーフティーネットとしてのベーシックインカム導入による抜本的社会保障改革、地方分権改革、労働市場改革、規制改革、デジタル改革による成長戦略、これら三位一体改革のプランによって、真の意味で持続可能な社会保障システムを構築するとともに、閉塞感の強い国民生活に豊かさの実感を取り戻します。\r\n　従来の発想や既得権益にとらわれることなく、抜本的な制度改革、規制改革を断行すべきです。我々日本維新の会は、その先頭に立って国民の皆様のための政策実現を目指すことをここにお誓いし、本法案についての反対討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00620220222/43",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "しかし、税制改正のほかに示された公的価格の引上げ、中小企業の価格転嫁のための環境整備、最低賃金の引上げ等を含め、どれも小手先の対応、従来施策の延長のオンパレードで、これでは格差を是正する新しい資本主義を掲げる岸田政権として余りに乏しい内容ではありませんか",
                "そうした状況下、ターゲットとすべき業種や職種を絞り、より効果的な手を打つといった工夫や努力もせずに、単に黒字企業のみが恩恵を受けるという現在の措置を少し拡充する内容で、一体どれだけ更なる賃上げ効果が見込まれるのでしょうか",
                "しかし、言葉だけは勇ましいものの、新しい資本主義や勤労者皆保険と同様、中身が見えてきません",
                "昨年の所信表明演説で、改革という言葉を一言も盛り込まれなかったことにもうなずけます",
                "企業が時代の流れに合わせてフットワークよく事業領域を転換しなければ生き残れない今の時代にあって、現在の硬直的な日本型雇用、賃金制度は、企業にとってだけではなく、何よりも労働者にとって大きな弊害となっており、その根源にあるのが時代に合わない解雇規制です",
                "\r\n　企業にしてみれば、一度雇用したらずっと雇い続けなければいけないのでは、なかなか賃上げに踏み切れません",
                "また、社員を雇う際に、まずは非正規かパートを雇うことを考えてしまうことは、当然の帰結です",
                "賃上げは、本来、企業間の市場競争の結果として実現されるものであり、企業が高成長分野への事業転換を進め、結果として生産性が向上し、働く人の賃上げを実現していくことこそが正しい筋道です",
                "\r\n　解雇規制の緩和や金銭解決による解雇の導入の話になると、すぐに首切り法案として批判が出てきますが、本当にそうでしょうか",
                "\r\n　時代に合わない解雇規制の緩和について、総理は、我が党からの質問に対して、本年度中に法技術的な論点について専門的な検討を取りまとめる、また、その結果を踏まえて検討していきたい旨の答弁をされましたが、そこには覚悟もスピードも感じられません",
                "既に十年以上議論されてきたテーマであり、そのたびに、首切り法案との誤ったメッセージによる反対で腰砕けとなってきた案件です",
                "成長分野への労働の円滑な移行が重要と考えているのであれば、今こそ、コロナ禍で露呈した脆弱な日本の従来型システムから脱却すべきであり、また、大きなチャンスではないでしょうか",
                "だからこそ、解雇規制の緩和と同時に、行政によるセーフティーネットの充実をしっかりと行うことは不可欠と考えています",
                "\r\n　日本維新の会は、コロナ禍であえぐ現状を考えれば、まずは高騰するガソリン代に対処すべく、速やかにトリガー条項の適用を可能とする法案を提出し、また、二年間の消費税五％への減税を断行して、国民の可処分所得を上げるべきと主張しています",
                "\r\n　従来の発想や既得権益にとらわれることなく、抜本的な制度改革、規制改革を断行すべきです"
            ]
        },
        {
            "speech_id": "120804376X00620220221_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○赤木委員　日本維新の会、赤木正幸です。\r\n　私は、政党を代表して、所得税法の一部を改正する法律案について、反対の立場から討論をいたします。\r\n　岸田総理は、施政方針演説の中で、成長と分配の好循環の要となるのが分配戦略、その第一は、所得の向上につながる賃上げですと声高に宣言されました。そして、賃上げに関わる税制措置の抜本的強化と銘打って、本法案に盛り込まれた賃上げ税制の拡充を示されました。\r\n　しかし、税制改正のほかに示された公的価格の引上げ、中小企業の価格転嫁のための環境整備、最低賃金の引上げ等を含め、いずれも小手先の対応、従来施策の延長のオンパレードです。これでは、格差の是正を正す新しい資本主義を掲げる岸田政権としては余りに乏しい内容と受け止めています。\r\n　日本維新の会は、コロナ禍で社会全体があえいでいる現況を考えれば、まずは高騰するガソリン代に対応すべく、速やかにトリガー条項の適用を可能とする法案を提出するとともに、二年間の消費税五％への減税を断行して国民の可処分所得を上げるべきであると主張しています。\r\n　加えて、構造的問題から逃げることなく、税制、社会保障制度について正面から大改革を図る日本大改革プランを発表しています。まず、フローからストックへをコンセプトとする税制改革、次に、セーフティーネットとしてのベーシックインカム導入による抜本的な社会保障改革、さらに、成長戦略としての、地方分権改革、労働市場改革、規制改革、デジタル改革、これら三位一体の改革プランで、真の意味で持続可能な社会保障システムを構築するとともに、閉塞感の強い国民生活に豊かさの実感を取り戻していこうとするものです。\r\n　従来の発想や既得権益にとらわれることなく、抜本的な制度改革、規制改革を断行すべきであり、我々日本維新の会は、その先頭に立って、国民の皆様のための政策実現を目指すことをお誓いして、本法案についての反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/43",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しかし、税制改正のほかに示された公的価格の引上げ、中小企業の価格転嫁のための環境整備、最低賃金の引上げ等を含め、いずれも小手先の対応、従来施策の延長のオンパレードです",
                "これでは、格差の是正を正す新しい資本主義を掲げる岸田政権としては余りに乏しい内容と受け止めています",
                "\r\n　日本維新の会は、コロナ禍で社会全体があえいでいる現況を考えれば、まずは高騰するガソリン代に対応すべく、速やかにトリガー条項の適用を可能とする法案を提出するとともに、二年間の消費税五％への減税を断行して国民の可処分所得を上げるべきであると主張しています",
                "\r\n　従来の発想や既得権益にとらわれることなく、抜本的な制度改革、規制改革を断行すべきであり、我々日本維新の会は、その先頭に立って、国民の皆様のための政策実現を目指すことをお誓いして、本法案についての反対討論といたします"
            ]
        },
        {
            "speech_id": "120804376X00420220215_114",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○赤木委員　日本維新の会、赤木正幸です。\r\n　今回、三回目の質問になり、生まれて三回目のこういった場ですので、何とぞよろしくお願いいたします。こういったお決まりの冒頭の挨拶もこれで最後にしますので、よろしくお願いします。\r\n　あと、本日、ちょっと、お昼休憩を挟んで前後に質問が分断されてしまいますが、不手際がないように進めてまいりますので、こちらもよろしくお願いいたします。\r\n　では、質疑に入らせていただきます。\r\n　前回の質疑では、私は、住宅ローン控除制度の見直しについていろいろと質疑させていただきましたが、今日は、今回は住宅取得等資金に係る贈与税の非課税措置の見直しを軸に質問させていただきます。\r\n　結局、前回に引き続き、私、住宅に関する質疑になるんですが、私自身が不動産ビジネスを行ってきたということもあって、ふだんからかなり深くまで考え、そして実際に関与する場面が非常に多い論点になっています。こうやって実際の現場を経験している政治家として、できるだけリアルな、言い換えると、手触り感がある質疑にできるだけしていきたいと考えていますので、よろしくお願いします。\r\n　そもそものこの住宅というものなんですが、非常に関連する課題、そして関係者が多い論点ですね。前回の質疑で取り上げさせていただいた住宅ローン控除制度、これは個人所得課税という側面では、ある意味、個人の話だったと思うんですが、今回、贈与税ですので、個人だけでは収まらないですね。直系の尊属、お父さん、お母さんとか含めて、プレーヤーが増える世界になります。\r\n　一方で、住宅を購入するのは、個人が購入するといっても、そんな単純な世界で皆さん考えられていないと思います。この後、お昼休憩がありますけれども、今日お昼何食べようかという、そんな乗りで考えている方はほぼいらっしゃらなくて、結局、思いつきではなくて、人生設計の中で、そもそもどこに人生の拠点を築くか、そして子育てをどこにするか、さらに、最近でしたら、私の周りもそうですけれども、親の介護、おじいさん、おばあさんの介護なんかも考えながら住宅の購入を決める世界です。\r\n　ですので、こういった制度の趣旨、そして方針、方向性、できれば予見性ですね、今後どうなるかというところを、ピンポイントではなくて、中長期的に判断できるような材料を、国民の皆様もそうですし、実際にこのビジネスにも関わられる方たちに提供するのは非常に重要だと考えております。\r\n　家を売るにしてもそうですし、造る方たちもそうなんですが、購入される、ただ売っておしまいというような考え方の事業者の方というのは実はほとんどいないです。私もそうでしたけれども、一緒にビジネスのカウンターパートにもなるお客様の人生において、どういった住宅関係の制度が使えるか、人生をどれだけ豊かにできるかというところまで、複雑な制度ではあるんですが、不動産のプロ、若しくは税務のプロとか、ライフプランナーのプロとして関与しているというのが実態のところかと思われます。\r\n　さらに、やはりコロナの影響もあって、在宅勤務が広がったりとか、生活スタイルがかなり変わってきています。それに合わせて、この住宅関連に関しても、皆様、非常に変化を直接肌身で感じられて、それによって判断が変わっていっているというのが実態かと思われます。\r\n　これに関しては、不動産のプロの協会が去年アンケートをしていますね。一般社団法人不動産流通協会さんが不動産流通業に関する消費者動向調査というのを去年されているんですが、実際にコロナの影響はどうだったかということなんですが、影響したと回答される方が大体三四％ですね。影響しなかったが六六％なので、一見すると何か意外に少ないと思われるかもしれないんですが、三人に一人がやはり影響したと感じているこういった社会イベントというのは相当なインパクトがあると考えています。\r\n　さらに、影響だけではなく、購入時期に関してはもっと、皆さん、肌身で感じられて、その判断に影響しています。これは五四％、実際、半数以上の方たちが当初予定よりも住宅の購入を早くしたと答えられているということからしても、やはり、コロナの影響というのは、住宅の取得には相当なインパクトがあると考えています。\r\n　たしか一昨日の日経新聞でも取り上げられていましたが、日本に限らず、世界においては、これが価格にも影響して、住宅価格が高騰しているという現実もあると考えております。\r\n　こうやって、世の中の出来事が、世界規模で、まさに、皆様、世界中の人たちのライフスタイルに影響を与えて、更にそれがビジネスマーケットにも影響してくるというのは、私も、今四十六歳ですけれども、初めてのことです。さらに、ある意味、戦後日本にとっても、世界にとっても初めてのことかもしれません。\r\n　なので、こういった新しい時代の日本をデザインしていくという観点からも、単なる制度の延長という、何か、それだけで素通りするのではなくて、やはり、足を止めて、振り返りも含めて、未来に向けた議論を重ねることは非常に重要と私自身は考えています。\r\n　ですので、今日のテーマでもある不動産取得等資金に係る贈与税の非課税措置は、資産課税という側面から見ると、住宅ローン控除制度に比べると対象者は減りますが、やはり、一方で、公平性という論点とか複雑性という部分で非常に重要な論点だと考えていますので、今日は、税制の枠組みだけではなかなか議論し尽くせない部分もあるかと思いますが、いろいろと質問させていただければと思います。\r\n　実際に、贈与税の非課税措置の見直しについて質問させていただく大前提として、そもそもの、この制度の趣旨や目的について御質問させていただきたいと考えています。\r\n　本制度、私の理解の中では、高齢者層から若年世代への資産の早期移転を通じて、裾野の広い住宅需要を刺激する観点から創設された、十年ちょっと前ですね、二〇〇九年度に創設されたと理解しています。\r\n　その後も、様々に、住宅投資の促進という部分を軸にしながら、拡充とか適用期限の延長も行われていますし、あと、消費税の引上げの影響の緩和とか、更に言うと、東日本大震災とか、そもそも、コロナの感染症の影響を勘案した制度になっていると理解しております。\r\n　そこで、非常に長い前置きになってしまいましたが、住宅ローン制度のように、私の年齢より長い制度として続いていくのか、若しくは、そもそも、こういった社会情勢に対応した制度としてある程度で役割を終えていく若しくは変わっていくか、これは非常に、国民の皆様もそうですし、ビジネスに関わられているプレーヤーの方たちも、とても関心が強い内容になっていますので。\r\n　そこで、鈴木大臣への質問となりますが、この住宅取得等資金に係る贈与税の非課税措置の制度そのものの大まかな趣旨を御説明いただくとともに、これまで十年以上制度が続いていると思われますが、どういった評価をされているかというところをお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/114",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "前回の質疑で取り上げさせていただいた住宅ローン控除制度、これは個人所得課税という側面では、ある意味、個人の話だったと思うんですが、今回、贈与税ですので、個人だけでは収まらないですね",
                "\r\n　一方で、住宅を購入するのは、個人が購入するといっても、そんな単純な世界で皆さん考えられていないと思います",
                "\r\n　ですので、こういった制度の趣旨、そして方針、方向性、できれば予見性ですね、今後どうなるかというところを、ピンポイントではなくて、中長期的に判断できるような材料を、国民の皆様もそうですし、実際にこのビジネスにも関わられる方たちに提供するのは非常に重要だと考えております",
                "影響しなかったが六六％なので、一見すると何か意外に少ないと思われるかもしれないんですが、三人に一人がやはり影響したと感じているこういった社会イベントというのは相当なインパクトがあると考えています",
                "これは五四％、実際、半数以上の方たちが当初予定よりも住宅の購入を早くしたと答えられているということからしても、やはり、コロナの影響というのは、住宅の取得には相当なインパクトがあると考えています",
                "\r\n　たしか一昨日の日経新聞でも取り上げられていましたが、日本に限らず、世界においては、これが価格にも影響して、住宅価格が高騰しているという現実もあると考えております",
                "さらに、ある意味、戦後日本にとっても、世界にとっても初めてのことかもしれません",
                "\r\n　なので、こういった新しい時代の日本をデザインしていくという観点からも、単なる制度の延長という、何か、それだけで素通りするのではなくて、やはり、足を止めて、振り返りも含めて、未来に向けた議論を重ねることは非常に重要と私自身は考えています",
                "\r\n　ですので、今日のテーマでもある不動産取得等資金に係る贈与税の非課税措置は、資産課税という側面から見ると、住宅ローン控除制度に比べると対象者は減りますが、やはり、一方で、公平性という論点とか複雑性という部分で非常に重要な論点だと考えていますので、今日は、税制の枠組みだけではなかなか議論し尽くせない部分もあるかと思いますが、いろいろと質問させていただければと思います",
                "\r\n　その後も、様々に、住宅投資の促進という部分を軸にしながら、拡充とか適用期限の延長も行われていますし、あと、消費税の引上げの影響の緩和とか、更に言うと、東日本大震災とか、そもそも、コロナの感染症の影響を勘案した制度になっていると理解しております"
            ]
        },
        {
            "speech_id": "120804376X00420220215_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○赤木委員　ありがとうございます。\r\n　そうですね、まさに賃料に消費税がかからないという部分は、これは実は、結構皆さん、当たり前のように、若しくは気づいていない方もいらっしゃるかと思うんですけれども、それはまさに、賃貸派と呼ぶかどうかはおいておいて、賃貸を目指される方、望まれる方にとっての非常に大きな制度になっているかと思いますので、これも、先ほどの横串の話ではないんですけれども、住まいという切り口で情報発信も含めてしていただければなと考えております。\r\n　では次に、本制度、住宅投資の促進に資するための措置としての側面があると理解していますし、一方で、そういった趣旨の御回答をいただいております。さらに、前回私も質問をさせていただきましたが、日本においても不動産の価格が上昇傾向にあるというふうに認識されているという回答もいただいております。\r\n　この住宅投資の促進は非常に重要な側面ではあるんですが、一方で、価格が上がり過ぎて一般の方がそもそも家を買えないぐらい上がってしまって、言い換えるならお金持ちしか買えない、つまり、お金持ちの方しかこういった制度が使えないというところまで行き過ぎてしまうということもまんざらなくはないレベルに近づいてきているのかなと、ちょっと個人的にはそこはすごく懸念しているところでもあります。\r\n　そこで質問になるんですけれども、不動産価格の上昇傾向と本制度との関連とか評価に関して、これは財務省の方から御見解若しくは今後の方針についてお話しいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/131",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうですね、まさに賃料に消費税がかからないという部分は、これは実は、結構皆さん、当たり前のように、若しくは気づいていない方もいらっしゃるかと思うんですけれども、それはまさに、賃貸派と呼ぶかどうかはおいておいて、賃貸を目指される方、望まれる方にとっての非常に大きな制度になっているかと思いますので、これも、先ほどの横串の話ではないんですけれども、住まいという切り口で情報発信も含めてしていただければなと考えております",
                "\r\n　この住宅投資の促進は非常に重要な側面ではあるんですが、一方で、価格が上がり過ぎて一般の方がそもそも家を買えないぐらい上がってしまって、言い換えるならお金持ちしか買えない、つまり、お金持ちの方しかこういった制度が使えないというところまで行き過ぎてしまうということもまんざらなくはないレベルに近づいてきているのかなと、ちょっと個人的にはそこはすごく懸念しているところでもあります"
            ]
        },
        {
            "speech_id": "120804376X00320220209_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-09",
            "speech_text": "○赤木委員　日本維新の会、赤木正幸です。\r\n　本日は、質問の機会をいただきまして、誠にありがとうございます。\r\n　今回、二回目の質問、前回も同じことを言いましたが、今回、生まれて二回目、こういった質問ですので、是非よろしくお願いいたします。\r\n　前回は、ちょっと初めてということもあって、鈴木大臣への質問をあえてしていなかったんですが、今回、勇気を振り絞って質問させていただきますので、こちらについてもよろしくお願いいたします。\r\n　では、早速質疑に入らせていただきます。\r\n　私、前回の質問では、ポストコロナにおける日本の成長の重要性を強調した質問として、成長とか、あと投資といった、未来に向けた質問をさせていただきました。\r\n　今回は、私のある意味バックグラウンドでもある不動産に関する質問として、具体的には、住宅ローン控除制度の見直しについて質問させていただきます。先ほどの下条先生、稲富先生に引き続き、また住宅ローン控除制度かということになりますが、私自身、不動産会社を起業したこともありますので、少し切り口が変わった質問になるかと考えております。\r\n　ちなみに、私は、父親も不動産業を営んでいまして、七十三歳、現役の不動産会社の人間なんですが、この不動産業というのは、やはり、政治家と同じぐらい、生涯にわたって現役を続けられる職業ですし、たくさんの方たちの生活とか人生に影響を与えられる職業と私自身も考えております。\r\n　さらに、この住宅ローン、これはマイホーム取得の非常に重要な要素ですし、不動産ビジネスにとっても、これは言うまでもなく非常に重要な要素を持っています。また、あと、定住者を増加させるという意味においても、やはり自治体にとっても非常に重要な論点と考えていますので、かなり重視して、今回の質問にさせていただきます。\r\n　まず、この住宅ローン控除制度の見直しについて幾つか質問させていただく大前提として、そもそものこの制度の趣旨、目的について議論させてください。\r\n　私は今、四十六歳なんですけれども、この住宅ローンの控除制度は年齢より長く続いている制度というふうに認識しております。当然、国会議員としては、所与のものとして当然視するのではなくて、現時点において、まだ必要なのか、今後も必要な制度なのかということを再検討することは無駄ではないというか、必要と感じております。\r\n　一方で、私自身、不動産事業者として考えた場合に、これはなくてはならない制度として認識していますし、一方で、消費税引上げの影響の平準化といった機能は十分に果たしてきているとして評価しています。\r\n　当然、制度というものは状況によって変わっていくものではあるんですが、一方で、制度が継続していくのか、継続蓋然性ということも、これは非常に重要と考えております。不動産ビジネスというのは、そもそも一年単位でやっていくものというよりかは数年単位でやっていきますし、本制度のある意味主人公でもある住宅を購入される方というのは、ライフプランとして、年単位、それどころか数十年単位でこの制度を見ながら、生活、人生設計を立てられているというふうに認識しております。\r\n　前置きがちょっと長くなりましたが、最初の質問として、この住宅ローン控除制度のそもそもの趣旨や目的、そして今後の継続可能性について、鈴木大臣としてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00320220209/152",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ちなみに、私は、父親も不動産業を営んでいまして、七十三歳、現役の不動産会社の人間なんですが、この不動産業というのは、やはり、政治家と同じぐらい、生涯にわたって現役を続けられる職業ですし、たくさんの方たちの生活とか人生に影響を与えられる職業と私自身も考えております",
                "当然、国会議員としては、所与のものとして当然視するのではなくて、現時点において、まだ必要なのか、今後も必要な制度なのかということを再検討することは無駄ではないというか、必要と感じております",
                "\r\n　一方で、私自身、不動産事業者として考えた場合に、これはなくてはならない制度として認識していますし、一方で、消費税引上げの影響の平準化といった機能は十分に果たしてきているとして評価しています",
                "\r\n　当然、制度というものは状況によって変わっていくものではあるんですが、一方で、制度が継続していくのか、継続蓋然性ということも、これは非常に重要と考えております"
            ]
        }
    ]
}