{
    "repr_name": "荒井優",
    "speeches": [
        {
            "speech_id": "121103895X00320230426_073",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2023-04-26",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　この経済協力において、八項目、医療や中小企業や都市とかエネルギーとか、八項目で日本企業を政府が後押しをして、投資をしていく、ＪＢＩＣがそれに対してお金を貸すみたいな、そういうスキームも経産省主導でしょうからあったように書いてありますけれども、例えば、北海道におきましては、帯広市に北斗病院という病院がありますが、そこの北斗病院が、ウラジオストクにリハビリセンターを造るということで、この一六年の後の二年後には、もう早速オープンをしているわけですね。見ると、十七人の方が働かれているというふうに書かれているわけですし、こういった、政府が後押しをすることによって、民間の、特に北海道は、やはりロシアとの経済というのは当然大事だというふうに思っていますから、政府から後押しを受ければ一生懸命頑張ったと思うわけですが、ところが、こうやって国際情勢が厳しくなると一気に潰れてなくなってしまう、若しくは撤退せざるを得なくなってくる。\r\n　政府によって旗を掲げられたから、北海道民としては、若しくは日本国民として頑張っていこうというふうに思って投資したものの、その回収すら危うくなってくるということを経験しているということを、是非御理解いただきたいというふうに思うわけです。\r\n　その上で、外務大臣にお伺いしたいわけですが、まさに地政学的に、面積の広いロシアの大統領からしてみたときに、東と西、南も当然国境はあるわけですが、大きく東と西で国境があって、そこにウクライナ、若しくは北方領土というものを抱えているという状態の中、プーチン大統領は、どのタイミングでクリミアの併合やウクライナへの戦争をしかけるか、当然これは本人じゃなきゃ分からないわけですが、仮に、二、三年前ぐらいから考えていきながら準備を進めていく、決断をできるかどうかはそれぞれの指導者によるでしょうが、二、三年かけて準備をしていくということを考えたときに、当然ながら、その全く反対にある北方領土、東側の、戦線というふうには、戦争をしているわけじゃありませんからあれですけれども、東側をどれだけ安定した状態にしておくのかというのは、恐らくその国のリーダーにとっては重要なことだろうというふうに思うんですね。両岸で大きな紛争状態になっていれば、当然、国防力も割かれるわけですから。\r\n　ですので、ひょっとすると、このクリミアへの戦争若しくはウクライナへの戦争を考えたときに、当然、東側における日本との関係、若しくはその後ろにあるアメリカとの関係も含めて、どういうふうに安定化させるのかということは一つ大きな懸念であり、戦略的な考え方があったんじゃないかと思ったときに、安倍総理になられてから、様々な形で北方領土の交渉を、だしに取られたという言い方は大変僭越なのかもしれませんけれども、北方領土があるからといって、非常に日本との関係性が安定化したような形になっているのは、これは世界の情勢からしてみると、まさにだしに使われてしまったんじゃないかということを考え得るんじゃないかというふうに感じています。\r\n　北海道の方にとっては、北海道の特に元島民の方からすると、安倍総理の交渉自体が、官邸の交渉自体がやはりだまされていたんじゃないかという、元々戻ってくることがないのに、さも戻ってくるような話しぶりから、お金も引き出されて、しかも政治的にも安定するような状態をつくられた中で、それは結局、そこで安定した状態をつくった上で、あくまでクリミアやウクライナへの戦争を念頭に置いていたんじゃないかという考えすらし得るんじゃないかというふうに思っていますが、安倍政権の時代も含めた、その間の日本の北方領土の外交交渉というものがどうあったのか、外務大臣としてのお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103895X00320230426/73",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　政府によって旗を掲げられたから、北海道民としては、若しくは日本国民として頑張っていこうというふうに思って投資したものの、その回収すら危うくなってくるということを経験しているということを、是非御理解いただきたいというふうに思うわけです",
                "\r\n　その上で、外務大臣にお伺いしたいわけですが、まさに地政学的に、面積の広いロシアの大統領からしてみたときに、東と西、南も当然国境はあるわけですが、大きく東と西で国境があって、そこにウクライナ、若しくは北方領土というものを抱えているという状態の中、プーチン大統領は、どのタイミングでクリミアの併合やウクライナへの戦争をしかけるか、当然これは本人じゃなきゃ分からないわけですが、仮に、二、三年前ぐらいから考えていきながら準備を進めていく、決断をできるかどうかはそれぞれの指導者によるでしょうが、二、三年かけて準備をしていくということを考えたときに、当然ながら、その全く反対にある北方領土、東側の、戦線というふうには、戦争をしているわけじゃありませんからあれですけれども、東側をどれだけ安定した状態にしておくのかというのは、恐らくその国のリーダーにとっては重要なことだろうというふうに思うんですね",
                "\r\n　ですので、ひょっとすると、このクリミアへの戦争若しくはウクライナへの戦争を考えたときに、当然、東側における日本との関係、若しくはその後ろにあるアメリカとの関係も含めて、どういうふうに安定化させるのかということは一つ大きな懸念であり、戦略的な考え方があったんじゃないかと思ったときに、安倍総理になられてから、様々な形で北方領土の交渉を、だしに取られたという言い方は大変僭越なのかもしれませんけれども、北方領土があるからといって、非常に日本との関係性が安定化したような形になっているのは、これは世界の情勢からしてみると、まさにだしに使われてしまったんじゃないかということを考え得るんじゃないかというふうに感じています",
                "\r\n　北海道の方にとっては、北海道の特に元島民の方からすると、安倍総理の交渉自体が、官邸の交渉自体がやはりだまされていたんじゃないかという、元々戻ってくることがないのに、さも戻ってくるような話しぶりから、お金も引き出されて、しかも政治的にも安定するような状態をつくられた中で、それは結局、そこで安定した状態をつくった上で、あくまでクリミアやウクライナへの戦争を念頭に置いていたんじゃないかという考えすらし得るんじゃないかというふうに思っていますが、安倍政権の時代も含めた、その間の日本の北方領土の外交交渉というものがどうあったのか、外務大臣としてのお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "121004858X00320221115_076",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-11-15",
            "speech_text": "○荒井委員　時間がなくなってきましたので、資料を今日お渡ししています。「震災復興が語る農山村再生」という本の中、これは、中越地震の被災者、被災地のリーダーの方、稲垣文彦さんという方が書かれたものです。\r\n　二ページ目にその方の文章が書いてあります。ちょうど真ん中の辺り。「うまくいかないこともあったし、悩んだこともあった。そんなときは、いつもこの原理に立ち返っていた。うまくいかないのは、小さな単位のアプローチを疎かにしていたときか、知らず知らずのうちに閉じる方向に進んでいたときと、相場が決まっていた。繰り返しになるが、「開くこと」が大切なのだ。閉じていては、エネルギー交換は生まれない。」と。\r\n　これはまさに、中越地震の被災地の復興、そこから十年かけて取り組んできた方々の一つの英知だと思うんですね。閉じていては駄目だ、常に開いていくことが大切だというふうにおっしゃっています。\r\n　今、秋葉大臣がされていることは、非常に閉じたプロセスをされていませんか。御家族で事務所を運営したり、義理のお兄さんのところにお金を払ったり、そしてそれをしっかりと説明していかない。これは開かれているプロセスというふうに言えるんですか、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004858X00320221115/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、秋葉大臣がされていることは、非常に閉じたプロセスをされていませんか"
            ]
        },
        {
            "speech_id": "120804080X00920220413_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　国会議員になって半年ですので、これだけ日本のエネルギー政策というのが、まさに大臣が何度かこの委員会でもおっしゃられていた、野心的な目標を掲げてカーボンニュートラルに向かっているんだということを何度か伺いましたが、改めて、このＩＰＣＣのグローバルで展開している資料でも、報告書でも、本当に今止めないとまずいんだという気持ちが大変込められている。だからこそ日本政府も野心的なエネルギー政策を掲げているんだなというふうに改めて思いました。\r\n　ただ、一方、ＩＰＣＣの資料は、当然、英語で書かれているわけですね。ホームページには、サマリー・フォー・ポリシーメーカーズという、まさに政策決定者のためのサマリーというのもＩＰＣＣのホームページには掲載されています。当たり前ですが、当然、全て英語で書かれているわけです。\r\n　まさにポリシーメーカーのための要約ということですので、それを是非日本語でも読んでみたいと思いまして、検索をしていくと、経済産業省のホームページやほかの幾つかの役所のホームページからたどり着くことができるわけです。確かに、要約版として載っているものがありますが、ただ、今日は特に資料としてお出しするつもりはございません。\r\n　時間の短い中、仮訳として上げられたんだというふうに電話で伺いましたけれども、ただ、正直、仮訳なのかもしれませんけれども、ＩＰＣＣのこのサマリー・フォー・ポリシーメーカーズを訳されたこの政策決定者向け要約というものを、僕、日本語で何度読んでも、なかなか分かりにくい日本語訳なんじゃないかというふうに思っているんですね。もちろん、一生懸命訳された御担当者の方がいらっしゃるかと思いますので、その方のお仕事ぶりをどうこうするつもりはございませんが、ただ、本当に、何度も読み込んで何とか理解しようと思っても、専門的だからということはあるのかもしれませんけれども、どうも、分かってほしいというような形で訳し切れていないんじゃないかという気持ちもあります。\r\n　非常にＩＰＣＣの報告書というのは大事なことが書かれているんじゃないかというふうに思っていて、僕も、不慣れな英語をもう一度辞書を引き引き、いろいろ読んでいますけれども、是非この内容について、仮訳というふうに役所にお電話したら伺いましたので、正式な訳ができるときには、これをしっかりとした内容にして、多くの政策決定者に読んでもらえるような内容に是非していただきたいというふうに思っております。\r\n　大臣、改めて、ＩＰＣＣのこの報告書、世界の科学者が長い期間議論をして、本当に世界の政策決定者に向けて、本当に今こういうふうに頑張ってくれということを多分言っているんだと思いますが、まさにそこに向けて、大臣の改めて思いというのをもう一度お聞かせいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○荒井委員　国会議員になって半年ですので、これだけ日本のエネルギー政策というのが、まさに大臣が何度かこの委員会でもおっしゃられていた、野心的な目標を掲げてカーボンニュートラルに向かっているんだということを何度か伺いましたが、改めて、このＩＰＣＣのグローバルで展開している資料でも、報告書でも、本当に今止めないとまずいんだという気持ちが大変込められている",
                "だからこそ日本政府も野心的なエネルギー政策を掲げているんだなというふうに改めて思いました",
                "\r\n　時間の短い中、仮訳として上げられたんだというふうに電話で伺いましたけれども、ただ、正直、仮訳なのかもしれませんけれども、ＩＰＣＣのこのサマリー・フォー・ポリシーメーカーズを訳されたこの政策決定者向け要約というものを、僕、日本語で何度読んでも、なかなか分かりにくい日本語訳なんじゃないかというふうに思っているんですね",
                "もちろん、一生懸命訳された御担当者の方がいらっしゃるかと思いますので、その方のお仕事ぶりをどうこうするつもりはございませんが、ただ、本当に、何度も読み込んで何とか理解しようと思っても、専門的だからということはあるのかもしれませんけれども、どうも、分かってほしいというような形で訳し切れていないんじゃないかという気持ちもあります",
                "\r\n　非常にＩＰＣＣの報告書というのは大事なことが書かれているんじゃないかというふうに思っていて、僕も、不慣れな英語をもう一度辞書を引き引き、いろいろ読んでいますけれども、是非この内容について、仮訳というふうに役所にお電話したら伺いましたので、正式な訳ができるときには、これをしっかりとした内容にして、多くの政策決定者に読んでもらえるような内容に是非していただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120804080X00920220413_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　どうもありがとうございます。\r\n　特にこの地球温暖化というのは、学校等でも、大変この間、ＳＤＧｓでずっとやってきている内容ですし、若い人は実は大変興味、関心があると思うんですね。そういう人たちが、まさに四月四日のこのタイミングで、二〇二五年までに今の排出量を減らさなければいけないんだということを、我々に対して、世界中に向けて発信をされているということはしっかり受け止める必要がある。報道社がニュースで流すだけではなく、やはりしっかり受け止める必要があると思いますので、是非分かりやすい訳、そして、是非伝えていただければというふうに思っております。\r\n　そういう中で、今回の改正法の中で、五つのいろいろな法案が入っていますが、特にその中で、私の方からはエネルギー高度化法に関して質問をしていきたいというふうに思っております。\r\n　この法案の中では、石炭火力に対して、水素やアンモニアを、これも非化石化の燃料として認めるんだという形のことが盛り込まれているというふうに思いますが、本当に僕自身もまだ勉強中の身ではありますけれども、何度勉強しても、このエネルギー高度化法で言わんとしていることは、この石炭火力の発電を何とか残す必要があるんだということ、その中で、水素やアンモニアを用いた新しい技術を使ってでも残していきたいんだ、そういう意思というか、そういうものがしっかり表れているんじゃないかというふうに思うんです。\r\n　でも、一方で、ドイツやフランスやスペインやイギリスなどは、少なくとも二〇三〇年までにはまさに石炭火力をゼロにするんだ、そういう目標を掲げている中、先ほどもＩＰＣＣの報告書でもあったように、ＧＨＧを、今の排出量を減らすんだということを言っている中、なぜ日本は一九％を目標とするのか、まずそこを教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう人たちが、まさに四月四日のこのタイミングで、二〇二五年までに今の排出量を減らさなければいけないんだということを、我々に対して、世界中に向けて発信をされているということはしっかり受け止める必要がある",
                "報道社がニュースで流すだけではなく、やはりしっかり受け止める必要があると思いますので、是非分かりやすい訳、そして、是非伝えていただければというふうに思っております",
                "\r\n　この法案の中では、石炭火力に対して、水素やアンモニアを、これも非化石化の燃料として認めるんだという形のことが盛り込まれているというふうに思いますが、本当に僕自身もまだ勉強中の身ではありますけれども、何度勉強しても、このエネルギー高度化法で言わんとしていることは、この石炭火力の発電を何とか残す必要があるんだということ、その中で、水素やアンモニアを用いた新しい技術を使ってでも残していきたいんだ、そういう意思というか、そういうものがしっかり表れているんじゃないかというふうに思うんです",
                "\r\n　でも、一方で、ドイツやフランスやスペインやイギリスなどは、少なくとも二〇三〇年までにはまさに石炭火力をゼロにするんだ、そういう目標を掲げている中、先ほどもＩＰＣＣの報告書でもあったように、ＧＨＧを、今の排出量を減らすんだということを言っている中、なぜ日本は一九％を目標とするのか、まずそこを教えていただければと思います"
            ]
        },
        {
            "speech_id": "120804080X00920220413_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　何回かレクも受けましたけれども、やはり、先ほど大臣も答弁がありましたが、日本は本当に資源が少ない中で、これだけ高度に発展したエネルギー政策を維持していく難しさというのは、経産省の皆さんも含めて、電力会社の皆さんも本当に頑張られているんだというのは重々分かる一方で、まさに先ほどのＩＰＣＣの話のように、本当に世界中で協力してやらなければいけないということを言っている中、本当に石炭火力なのかどうかというところをもう少し、アンモニアのことを例に取ってお話を伺いたいと思います。\r\n　アンモニアを石炭火力の発電所に新たに、設置するという言い方がちょっと素人っぽいかもしれませんけれども、そういう技術を加えることで脱炭素化が進んでいくんだというふうに拝読させてもらっています。\r\n　アンモニアについて少し勉強しましたけれども、アンモニアというのは、僕もほとんど今まで考えたこともありませんでしたが、いろいろ調べていくと、確かに面白いものでして、約百年前に、ハーバー・ボッシュ法という工法によって人為的に作ることができるようになり、これによって窒素の肥料に転用ができるようになり、そして農業生産が著しく上がったという形で、このアンモニアを工業で生成することに成功したハーバーさんという方は、空気からパンを作る男みたいな形でドイツで大変評価されたという、一次大戦の後ですけれども、そういうふうにも拝見しました。\r\n　ただ、このハーバー・ボッシュ法、約百年間、ほぼこの方法で今もアンモニアが作られているというふうに聞いていますが、製造時には大変なＣＯ2を使うんだ、排出をするというふうに、高圧と高温度という形で生成するので、そういう意味では、このアンモニアを非化石のエネルギーというふうに位置づけることにやはり無理があるんじゃないかというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　何回かレクも受けましたけれども、やはり、先ほど大臣も答弁がありましたが、日本は本当に資源が少ない中で、これだけ高度に発展したエネルギー政策を維持していく難しさというのは、経産省の皆さんも含めて、電力会社の皆さんも本当に頑張られているんだというのは重々分かる一方で、まさに先ほどのＩＰＣＣの話のように、本当に世界中で協力してやらなければいけないということを言っている中、本当に石炭火力なのかどうかというところをもう少し、アンモニアのことを例に取ってお話を伺いたいと思います",
                "\r\n　アンモニアを石炭火力の発電所に新たに、設置するという言い方がちょっと素人っぽいかもしれませんけれども、そういう技術を加えることで脱炭素化が進んでいくんだというふうに拝読させてもらっています",
                "\r\n　ただ、このハーバー・ボッシュ法、約百年間、ほぼこの方法で今もアンモニアが作られているというふうに聞いていますが、製造時には大変なＣＯ2を使うんだ、排出をするというふうに、高圧と高温度という形で生成するので、そういう意味では、このアンモニアを非化石のエネルギーというふうに位置づけることにやはり無理があるんじゃないかというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00920220413_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　アンモニアの話は、調べれば調べるほど、まだ本当に技術的にも確立がし切っていないんじゃないかというふうに思いますし、可能性としてはある、ＪＥＲＡの技術者の人たちも、現状の石炭火力の中にアンモニアを使うことは十分できそうだという形で、みんな、温度感はあるものの、まだ確立した技術ではないという。その中で、まさに先ほどのＩＰＣＣの、二〇二五年までには今の現状から下げようというその思いと、ちょっと非常に尺の違う話過ぎるんじゃないかというふうに思っています。\r\n　アンモニア、本当に、ただ、調べればもちろん、こういったことへの技術開発をしているベンチャーもあるわけですから、本当に日本が資源が少ないことは重々承知しています。でも、できることをしっかりやっていく必要性の中に、アンモニアの射程も入れる必要はあるかもしれないけれども、やはり今必要とされている、実行可能なエネルギーに即変えていくということも必要なんじゃないかというふうに思っています。\r\n　資料をお配りさせていただきました。写真が二枚ありますが、これは、一枚目が、ニューヨーク市の一九〇〇年、今からもう百年以上前ですけれども、百年以上前のニューヨーク市の、ちょうど五番街だったと思いますけれども、そこの写真で、二枚目が、同じところの十三年後の写真というふうに言われているものです。\r\n　何が違うかというと、これは経産省の産構審の資料ではありますけれども、一枚目の一九〇〇年のときには、ちょっと写真が粗いんですけれども、これはみんな、馬車が走っているわけですね。この一九〇〇年のときには皆が五番街を馬車で走っていて、その十三年後には、馬車が一台もなくて、まさにＴ型フォードで多くの人たちが走っている。実際、多くはタクシーも写っているそうですけれども、これだけ、たった十三年で時代というのは、技術というよりかはマーケットは変化するということのあかしなんだというふうに感じています。\r\n　もちろん、この時代の、どういう産業政策だったかというのは、僕もここで披露できるほど存じ上げませんが、でも、マーケットのニーズさえあれば、こうやって一気に、すっと新しい技術が一気に広がっていく、そしてみんなが使っていくということが十分あるんだと思うんですね。\r\n　思い返すと、携帯電話も、それまではみんなボタンを押す形の携帯電話を使っていて、そして、二〇〇七年にアメリカのアップル社がｉＰｈｏｎｅを発売して、そこから十年とたたないうちに、一気にスマートフォンという形が市場を席巻しています。実は、その携帯電話のときも、ボタンを押す形式の携帯電話からスマートフォンに変わる過程で、日本のメーカーが元々作っていた携帯電話から海外製の携帯電話にほとんどリプレースしてしまったという実態があるわけですね。\r\n　今日、この写真の二枚を見ながら、この経産委員会の中で感じていただきたかったのは、ひょっとすると、この石炭火力の話も、石炭火力の話だって、アンモニアをつけることで、ある意味、ハイブリッド型、ちょっと言い方は違うのかもしれませんが、内燃機の自動車がハイブリッド型になって、そして今、日本国内で多く走っていますが、そうやって内燃型のエンジンをハイブリッドにして既存の産業を守ったのと同じように、ひょっとすると、でも、今世界では、もうこのハイブリッドからさらに、電気だけで走る自動車がどんどん増えてきていて、そして、その産業としても、日本のおはこだった自動車産業が、中国の方がこの電気自動車の分野では先を行っているという形が、言われるような形になってしまうんじゃないか。\r\n　やはり、大胆な政策の転換みたいなものが、この石炭火力の話にだって必要なんじゃないかというふうに思うんですね。\r\n　ＩＰＣＣの報告書に戻りますけれども、この中にも、太陽光の発電のコストはこの十年で約九割低下したということが報告書の中に書かれているかと思います。\r\n　まさにこの十年というのは、東日本大震災があって、まさにいろいろと原子力を含めたエネルギー政策に関して、やはり、そこからの見直しや、いろいろな技術変化、特に太陽光に対しての技術の進化がたくさんあったと思います。\r\n　ただ、このパネルもやはり中国製のパネルが非常に多いわけで、日本の会社のパネルというのは、やはりちょっと割高で、なかなかマーケットシェアを取れないという実態があるわけですね。\r\n　こうやって、この十年で、たった十年で、馬車から自動車に変わっていく、携帯電話だってスマートフォンに変わっていく、十年で太陽光がこれだけマーケットシェアを取れるようになってくるという中で、やはりもっと大胆な政策の転換、僕は、日本におけるエネルギーの転換の在り方も、やはり再生エネルギーというものにもっとパワーをかけて、もちろん、今回の法案の中で再生エネルギーをたくさん増やしていくんだというふうに書かれていますけれども、それでもまだ、既存の技術、既存の産業を前提とした中での政策過ぎるんじゃないかというふうに思っているんですが、そこはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その中で、まさに先ほどのＩＰＣＣの、二〇二五年までには今の現状から下げようというその思いと、ちょっと非常に尺の違う話過ぎるんじゃないかというふうに思っています",
                "\r\n　アンモニア、本当に、ただ、調べればもちろん、こういったことへの技術開発をしているベンチャーもあるわけですから、本当に日本が資源が少ないことは重々承知しています",
                "でも、できることをしっかりやっていく必要性の中に、アンモニアの射程も入れる必要はあるかもしれないけれども、やはり今必要とされている、実行可能なエネルギーに即変えていくということも必要なんじゃないかというふうに思っています",
                "実際、多くはタクシーも写っているそうですけれども、これだけ、たった十三年で時代というのは、技術というよりかはマーケットは変化するということのあかしなんだというふうに感じています",
                "\r\n　もちろん、この時代の、どういう産業政策だったかというのは、僕もここで披露できるほど存じ上げませんが、でも、マーケットのニーズさえあれば、こうやって一気に、すっと新しい技術が一気に広がっていく、そしてみんなが使っていくということが十分あるんだと思うんですね",
                "\r\n　今日、この写真の二枚を見ながら、この経産委員会の中で感じていただきたかったのは、ひょっとすると、この石炭火力の話も、石炭火力の話だって、アンモニアをつけることで、ある意味、ハイブリッド型、ちょっと言い方は違うのかもしれませんが、内燃機の自動車がハイブリッド型になって、そして今、日本国内で多く走っていますが、そうやって内燃型のエンジンをハイブリッドにして既存の産業を守ったのと同じように、ひょっとすると、でも、今世界では、もうこのハイブリッドからさらに、電気だけで走る自動車がどんどん増えてきていて、そして、その産業としても、日本のおはこだった自動車産業が、中国の方がこの電気自動車の分野では先を行っているという形が、言われるような形になってしまうんじゃないか",
                "\r\n　やはり、大胆な政策の転換みたいなものが、この石炭火力の話にだって必要なんじゃないかというふうに思うんですね",
                "\r\n　こうやって、この十年で、たった十年で、馬車から自動車に変わっていく、携帯電話だってスマートフォンに変わっていく、十年で太陽光がこれだけマーケットシェアを取れるようになってくるという中で、やはりもっと大胆な政策の転換、僕は、日本におけるエネルギーの転換の在り方も、やはり再生エネルギーというものにもっとパワーをかけて、もちろん、今回の法案の中で再生エネルギーをたくさん増やしていくんだというふうに書かれていますけれども、それでもまだ、既存の技術、既存の産業を前提とした中での政策過ぎるんじゃないかというふうに思っているんですが、そこはいかがでしょうか"
            ]
        },
        {
            "speech_id": "120804080X00920220413_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○荒井委員　是非、今回のＩＰＣＣの、本当にこの一年、二年でＧＨＧを減らす取組を、今の既存よりも減らさなきゃいけない、それは、本当に生活の在り方そのものをこの一、二年で見直さなきゃいけないということだと、もう同義だと思うんですが、それに向けた大きな、つまり、今まで、従来の様々な施策や政策、考え方や生活スタイルみたいなものを本当に見直すべきだということを今回、四月四日にＩＰＣＣが言っているんじゃないかというふうに思いますので、もう一度よく見直していただきたいというふうに思っております。\r\n　そして、ここ、経産委員会でも、安定した供給の話というのは大きく、当然経産省の所管ですから、出るんだというふうに思いますが、一方では、需要側というのはどうなのかなというふうに感じています。もっともっと本当は、いわゆる省エネ、これは日本の場合には、一九七〇年代に相当省エネを進めていって、世界的にもエネルギーの使い方の効率化というのは大変褒められているというふうには聞く一方で、まだまだエネルギーを使わないで済むような在り方という模索というのはできるんじゃないかというふうに感じているんですね。\r\n　例えば、ちょっと一つ卑近な例ですけれども、私が校長をしていた学校、これは札幌ですので、札幌の学校は、もう築四十年で、本当にお恥ずかしいんですが、四十年前に作ったボイラーで冬に建物を暖めています。ただ、実は、北海道の場合には多くの普通の民家は今もう二重窓なんですけれども、古い学校ですので一重窓なわけですね。そうすると、四階とか、なかなか熱が届かないところは、本当に生徒たちも寒い寒い言いながら、オーバーを着ながら授業を受けるような状況を、僕が校長をしていた五年間も続けざるを得なかった。\r\n　それは、我々の収入と支出のバランスの中で、本当はもっと暖かい造りに、それは多分、窓を二重にしたり、断熱効果を高めるような、そういうことはすればいいんですけれども、なかなかそういったところまでお金が回らない。若しくは、そういう補助金がないので、耐震をするための補助金等は文科省もたくさん出していたりもしますけれども、一方で、エネルギー消費を小さくするための補助金とかそういったものは、少なくとも僕はそういう存在は知らなかったわけですね。\r\n　ただ、こうやってＩＰＣＣから、何度も言いますけれども、二酸化炭素の排出を減らしなさいというふうに言っているのであれば、実は本当はもっと、役所を横断してでも、やれる取組というのはあるんじゃないかというふうに思うんですね。\r\n　少なくとも、古い学校はそうやって結構無駄なエネルギーを使いながら一生懸命暖めているという実態はあるんじゃないかと思いますし、学校だけではないんじゃないかと思っていますので、もう一度、エネルギーの消費の仕方ということに対して是非目を向けていただきたいというふうに思っております。\r\n　最後に、今回はこの法案の中には含まれていませんが、先ほどもコストの話を、アンモニアも含めた発電のコストの話をさせていただきましたので、一方では、原子力発電というもののコストというものについて、これは純粋に教えていただきたいというふうに思っております。\r\n　原子力発電を新設する、世界では原子力発電を新設するコストというのは再エネの四倍になっている、そういう資料も拝見いたしましたが、経産省はこの実態について、つまり再エネの方が割安なんだというふうに言われているこの実態について、どういう見解なのか教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○荒井委員　是非、今回のＩＰＣＣの、本当にこの一年、二年でＧＨＧを減らす取組を、今の既存よりも減らさなきゃいけない、それは、本当に生活の在り方そのものをこの一、二年で見直さなきゃいけないということだと、もう同義だと思うんですが、それに向けた大きな、つまり、今まで、従来の様々な施策や政策、考え方や生活スタイルみたいなものを本当に見直すべきだということを今回、四月四日にＩＰＣＣが言っているんじゃないかというふうに思いますので、もう一度よく見直していただきたいというふうに思っております",
                "\r\n　そして、ここ、経産委員会でも、安定した供給の話というのは大きく、当然経産省の所管ですから、出るんだというふうに思いますが、一方では、需要側というのはどうなのかなというふうに感じています",
                "もっともっと本当は、いわゆる省エネ、これは日本の場合には、一九七〇年代に相当省エネを進めていって、世界的にもエネルギーの使い方の効率化というのは大変褒められているというふうには聞く一方で、まだまだエネルギーを使わないで済むような在り方という模索というのはできるんじゃないかというふうに感じているんですね",
                "\r\n　ただ、こうやってＩＰＣＣから、何度も言いますけれども、二酸化炭素の排出を減らしなさいというふうに言っているのであれば、実は本当はもっと、役所を横断してでも、やれる取組というのはあるんじゃないかというふうに思うんですね",
                "\r\n　少なくとも、古い学校はそうやって結構無駄なエネルギーを使いながら一生懸命暖めているという実態はあるんじゃないかと思いますし、学校だけではないんじゃないかと思っていますので、もう一度、エネルギーの消費の仕方ということに対して是非目を向けていただきたいというふうに思っております",
                "\r\n　最後に、今回はこの法案の中には含まれていませんが、先ほどもコストの話を、アンモニアも含めた発電のコストの話をさせていただきましたので、一方では、原子力発電というもののコストというものについて、これは純粋に教えていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120804080X00620220330_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　立憲民主党の荒井優です。\r\n　私、北海道選出ですので、このウクライナ及びロシアの交戦状況にある状況を、特に北海道はロシアと大変近い、場所的にも近いですし、もちろん経済的にも大変近い、多くの取引をしていますので、大変心配をしていますし、また、ロシアの方々も北海道にはたくさんお住まいにもなられている、そういう意味では、こういった国際状況を大変心配している北海道の皆さんも多いというふうに思っております。\r\n　そういう中で、今日は、経済産業委員会ですので、エネルギー政策及びロシアとの平和条約の状況などをお伺いしたいと思います。\r\n　まず冒頭、私も個人的に大変気になっている案件で経産大臣に伺いたいんですが、サハリン１、２、ございますが、報道でたくさん、これは二月末から報道されております。\r\n　サハリン１に関しては、大株主の、大きな権益を持っているエクソンが撤退を表明する、サハリン２に関してはシェルが撤退を表明するということで、日本政府はどうするのか、日本の民間企業が持っているわけですが、２に関してもどうするのかということを言われております。非常にこれは大きな権益で、総理大臣も経産大臣もここから撤退はしないというふうにずっと言い続けられています。私も個人的にこれは撤退するべきじゃないというふうに思っていますが、この三月末の状況の中で、改めて大臣の現状の所感をお伺いしたいです。\r\n　あと、もう一点。これは、エクソンとシェルが抜けることによって当然その権益が空いているわけですが、この権益というのは今どういうふうになるのか。\r\n　ちなみに、日本の会社が、日本がサハリン１、２から撤退すると、中国等ほかの外国がそこに対して入ってくるというような報道も当然言われている中ではありますが、じゃ、実際にエクソンやシェルが抜けるという形で実際それは起きつつあるのか、そのことも含めて、御存じの範囲で教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、北海道選出ですので、このウクライナ及びロシアの交戦状況にある状況を、特に北海道はロシアと大変近い、場所的にも近いですし、もちろん経済的にも大変近い、多くの取引をしていますので、大変心配をしていますし、また、ロシアの方々も北海道にはたくさんお住まいにもなられている、そういう意味では、こういった国際状況を大変心配している北海道の皆さんも多いというふうに思っております"
            ]
        },
        {
            "speech_id": "120804080X00620220330_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　今日は、経済産業大臣と、あと外務副大臣にもお越しいただいています。是非、外交努力を大いに続けて、ロシアとの緊張関係、ロシアの戦争を早く終わらせることということを是非政府を挙げてやっていただきたいですし、日本はロシアとそういう意味では特別な関係が長年ありましたので、是非そこにリーダーシップを発揮していただきたいと思います。\r\n　また一方、経産大臣には、とはいえ、まさにエネルギーの確保は、これは重要ですし、まさに先日、東京では停電になるかもというのがありましたが、同じ時期に北海道で起きれば、これは本当に大変なこと、寒さも含めて大変なことだと思いながら、感じていましたので、その非常に難しいバランスを取っていただきながら努めていただきたいというふうに思っております。\r\n　最後になりますが、ちょっと話を変えて、資料の最後のページをおめくりいただきたいというふうに思います。\r\n　先ほど末次議員からもありましたが、スタートアップ、もちろんスタートアップだけが産業政策ではありませんが、ちょっとスタートアップに特化したお話をさせていただきたいというふうに思います。\r\n　これは愛知県がつくるＳＴＡＴＩＯＮ　Ａｉというプロジェクトになります。元々、フランスでマクロン大統領がステーションＦという構想を掲げて大統領選を受かったというのもあって、いわゆるパリにシリコンバレーをつくるんだという構想で始まり、それは非常に一定の成果が出たというふうに聞いています。そして、その愛知県版を、愛知県がＳＴＡＴＩＯＮ　Ａｉという形で持ってきたというか、その仕組みを愛知に誘致することに成功したというふうに聞いております。\r\n　二〇二四年にスタートする予定ですが、こういった非常に、日本最大の規模のスタートアップのエコシステムをつくるんだという形で、これは実は百四十四億円を愛知県が使ってつくっているというふうに聞いています。ちょっとこの資料には書かれてはおりませんが。\r\n　今回、政府もスタートアップの政策というものを大きく掲げておりまして、幾つかの地域、東京やつくば、大阪や福岡だったと思いますが、そういったところもこのスタートアップの地域として選ばれていますが、その施策の中で、これだけ思い切った投資をして大きな仕組みをつくっているのは今回愛知のみになります。東京都も非常に関心を持って、副知事が視察に行こうとしている、そんな話も伺いました。\r\n　やはり、今まさに新しい資本主義、新しいスタートアップのエコシステムをつくるのに、これぐらいの思い切った投資というのを、これは地方自治体一つでもできるわけですから、国が大きく、挙げてやっていってもよろしいんじゃないかというふうなことを伺いたいと思っています。\r\n　例えば、全国十か所に、予算を配置して、例えば半分の予算等でこういったＳＴＡＴＩＯＮ　Ａｉみたいなものを各地域でつくることを促していく、そういった大きな、まさに投資が呼び水になっていきますので、是非御検討いただきたいというふうに思っていますが、萩生田大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、外交努力を大いに続けて、ロシアとの緊張関係、ロシアの戦争を早く終わらせることということを是非政府を挙げてやっていただきたいですし、日本はロシアとそういう意味では特別な関係が長年ありましたので、是非そこにリーダーシップを発揮していただきたいと思います",
                "\r\n　また一方、経産大臣には、とはいえ、まさにエネルギーの確保は、これは重要ですし、まさに先日、東京では停電になるかもというのがありましたが、同じ時期に北海道で起きれば、これは本当に大変なこと、寒さも含めて大変なことだと思いながら、感じていましたので、その非常に難しいバランスを取っていただきながら努めていただきたいというふうに思っております",
                "\r\n　やはり、今まさに新しい資本主義、新しいスタートアップのエコシステムをつくるのに、これぐらいの思い切った投資というのを、これは地方自治体一つでもできるわけですから、国が大きく、挙げてやっていってもよろしいんじゃないかというふうなことを伺いたいと思っています",
                "\r\n　例えば、全国十か所に、予算を配置して、例えば半分の予算等でこういったＳＴＡＴＩＯＮ　Ａｉみたいなものを各地域でつくることを促していく、そういった大きな、まさに投資が呼び水になっていきますので、是非御検討いただきたいというふうに思っていますが、萩生田大臣、いかがでしょうか"
            ]
        }
    ]
}