{
    "repr_name": "船田元",
    "speeches": [
        {
            "speech_id": "119304183X00620170525_004",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-05-25",
            "speech_text": "○船田委員　船田元でございます。\r\n　自由民主党を代表しまして、本日の議題となっております新しい人権並びに教育の無償化などについて発言をいたしたいと思います。\r\n　現行憲法が明治憲法と大きく異なった点は、基本的人権の尊重が新たに規定されたことであります。明治憲法でも一定の人権や自由はありましたけれども、これはあくまで、天皇がなんじ臣民に与えたものであり、かつ、法律の許す範囲という限定つきであったことは申すまでもありません。\r\n　一方、現行憲法では、基本的人権は、人類普遍の原理で、何人も侵すことができないものと明確に規定しております。これは、戦前戦中にさまざまな形、さまざまな場所で行われた人権抑圧に対する国民の痛烈な反省と、ＧＨＱが目指す民主的な新生日本実現という思惑が結実した結果であるとも言えるでしょう。\r\n　しかし、現行憲法においても、全く無制限に人権、自由が認められているわけではなく、「公共の福祉に反しない限り、」とのただし書きが人権条項の各所に見られるのは御承知のとおりです。\r\n　しかし、そもそも、公共の福祉の意味するところは曖昧であり、長い間、憲法学者の間でも論争が絶えませんでした。最近では、人権制限の根拠は、従来から定説とされてきた個人間の権利の衝突の調整に限られないとするのが、もはや学説の趨勢ではないでしょうか。だとすれば、個人の権利には全ては還元できず、より多くの市民の利益を守るために人権制限を認めるという考えを憲法上明確に表現することが、個人と公の関係性の明確化や裁判判例の揺らぎを防止することにつながるのではないかと考えます。\r\n　さて、現行憲法の人権関連条項は、第三章十条から四十条にわたり、さらに、第十章九十七条において、分量的にも手厚く規定されております。内容も、請願権、苦役からの自由、思想、良心の自由、信教の自由、表現の自由、職業選択の自由、学問の自由、財産権、裁判を受ける権利など、多岐にわたっております。\r\n　これらの権利は、権力が介入してはならないものであり、権力からいかに離しておくべきかが重要になります。\r\n　ただし、地鎮祭などの宗教行事において、国や自治体が社会的儀礼や習俗的行事の範囲内で関与することは、特定の宗教を助長することとはならず、信教の自由を侵すことにはなりません。憲法上、何らかの対応が求められると思います。\r\n　一方、憲法十三条の幸福追求権や二十五条の生存権は、権力が適切に関与して初めて保障される権利だとも言えるでしょう。\r\n　まず、幸福追求権という包括的基本権は、これを根拠条文として、時代の変化に応じて生ずる個人の新たなニーズに対応したプライバシーの権利や人格権など、新しい人権が判例上認められてきました。また、生存権の規定は、社会権の分野における包括的基本権という位置づけもなされるところであります。\r\n　しかしながら、社会の劇的な変化の中で、新たに保障されるべき人権の分野がさらに広がりを見せていることも事実であります。\r\n　環境と開発のバランスに配慮した環境権、ネット時代におけるプライバシー権や知る権利、犯罪被害者の権利、知的財産権などを、十三条や二十五条に基づく判例の解釈に委ねるだけではなく、個別の具体的人権として憲法上に明記し、公権力によってその実現を保障することは、憲法の中核をなす人権保障の趣旨にふさわしく、検討に値すると存じます。\r\n　なお、憲法二十四条の家族生活における両性の平等に関して、昨今は同性婚をどう取り扱うかが問題となっております。\r\n　我が国では、東京渋谷区、世田谷区が他に先駆けて同性パートナーシップ制度を導入しました。しかし、これを法的に保障するとなると、憲法改正の必要も考えられます。広く国民の考えを聞かなければならないと思います。\r\n　さて、憲法二十六条の教育を受ける権利では、「その能力に応じて、ひとしく教育を受ける権利」があると規定しています。\r\n　我が党においても、国は、教育が国の未来を開く上で欠くことのできないものであるということに鑑み、教育環境の整備に努めなければならないとする考え方を従来から有し、実現に向けて努力をしているところであります。\r\n　しかしながら、昨今の所得格差の拡大など経済的制約により、残念ながらこの権利が十分には保障されないケースがふえてきております。「能力に応じて、」や「ひとしく」と並行して、経済的理由を問わずというような文言を憲法の規定に盛り込むことは、十分に検討に値すると思います。\r\n　また、二十六条二項は、義務教育は無償とすると規定しており、それを実現する手段としての授業料の無償に加え、同項の精神をより広く実現するものとして、教科書無償化が従来から行われてまいりました。\r\n　しかし、その他の教材費や給食費、修学旅行費などは自己負担であること、さらには学習塾への支払いなどを加味すると、各家庭の教育費は、義務教育段階でも大きな負担であると言えましょう。義務教育の無償という憲法の規定を名実ともに実現するには、さらなる財源措置が求められることは言うまでもありません。\r\n　さらに、教育の無償化を進める際、どの教育段階を優先すべきか、その財源はどこに求めるべきかについては、自民党内でも今活発な議論が続いております。\r\n　教育段階におきましては、有力な少子化対策の一つとしての幼児教育を優先すべきという主張と、給付型奨学金の創設とその拡大により高等教育の無償化を優先すべきという主張、主に二つの流れがあります。\r\n　また、財源におきましては、教育の無償化を目的とした新たな国債の発行、公的年金などの社会保険料に上乗せをして保険料を集め子育て世帯への給付に充てる、あるいはその折衷案などがあります。\r\n　今後は、これらの意見を集約して、自民党として一定の方向性を示すことが求められております。\r\n　なお、教育の無償化実現のためには憲法改正は必要なく、法律で済むことである、こういう指摘もございますが、むしろ、無償化を明記することによって、その後の政府に実現を促す大きな力になると期待されます。\r\n　最後に、憲法八十九条の「公金その他の公の財産は、」中略がありまして、「公の支配に属しない慈善、教育若しくは博愛の事業に対し、これを支出し、又はその利用に供してはならない。」これを厳密に適用すると、国や地方が行っている私立学校に対する公費助成は、憲法違反ということになりかねません。\r\n　これを回避するため、従来から、私立学校法や私学振興助成法が制定され、これに従って定期的な報告を所轄庁に行い、その監督を受ければ、公の支配に属するものと解釈されてきました。しかし、今後も違憲との誤解を招かないためにも、さらには、建学の精神に裏打ちされた特色ある私学教育が萎縮しないためにも、この文言を現実に即した表現に改正する必要があるのではないかと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "明治憲法でも一定の人権や自由はありましたけれども、これはあくまで、天皇がなんじ臣民に与えたものであり、かつ、法律の許す範囲という限定つきであったことは申すまでもありません",
                "これは、戦前戦中にさまざまな形、さまざまな場所で行われた人権抑圧に対する国民の痛烈な反省と、ＧＨＱが目指す民主的な新生日本実現という思惑が結実した結果であるとも言えるでしょう",
                "\r\n　しかし、現行憲法においても、全く無制限に人権、自由が認められているわけではなく、「公共の福祉に反しない限り、」とのただし書きが人権条項の各所に見られるのは御承知のとおりです",
                "最近では、人権制限の根拠は、従来から定説とされてきた個人間の権利の衝突の調整に限られないとするのが、もはや学説の趨勢ではないでしょうか",
                "だとすれば、個人の権利には全ては還元できず、より多くの市民の利益を守るために人権制限を認めるという考えを憲法上明確に表現することが、個人と公の関係性の明確化や裁判判例の揺らぎを防止することにつながるのではないかと考えます",
                "\r\n　ただし、地鎮祭などの宗教行事において、国や自治体が社会的儀礼や習俗的行事の範囲内で関与することは、特定の宗教を助長することとはならず、信教の自由を侵すことにはなりません",
                "憲法上、何らかの対応が求められると思います",
                "\r\n　環境と開発のバランスに配慮した環境権、ネット時代におけるプライバシー権や知る権利、犯罪被害者の権利、知的財産権などを、十三条や二十五条に基づく判例の解釈に委ねるだけではなく、個別の具体的人権として憲法上に明記し、公権力によってその実現を保障することは、憲法の中核をなす人権保障の趣旨にふさわしく、検討に値すると存じます",
                "しかし、これを法的に保障するとなると、憲法改正の必要も考えられます",
                "広く国民の考えを聞かなければならないと思います",
                "\r\n　我が党においても、国は、教育が国の未来を開く上で欠くことのできないものであるということに鑑み、教育環境の整備に努めなければならないとする考え方を従来から有し、実現に向けて努力をしているところであります",
                "「能力に応じて、」や「ひとしく」と並行して、経済的理由を問わずというような文言を憲法の規定に盛り込むことは、十分に検討に値すると思います",
                "義務教育の無償という憲法の規定を名実ともに実現するには、さらなる財源措置が求められることは言うまでもありません",
                "\r\n　さらに、教育の無償化を進める際、どの教育段階を優先すべきか、その財源はどこに求めるべきかについては、自民党内でも今活発な議論が続いております",
                "\r\n　今後は、これらの意見を集約して、自民党として一定の方向性を示すことが求められております",
                "\r\n　なお、教育の無償化実現のためには憲法改正は必要なく、法律で済むことである、こういう指摘もございますが、むしろ、無償化を明記することによって、その後の政府に実現を促す大きな力になると期待されます",
                "」これを厳密に適用すると、国や地方が行っている私立学校に対する公費助成は、憲法違反ということになりかねません",
                "しかし、今後も違憲との誤解を招かないためにも、さらには、建学の精神に裏打ちされた特色ある私学教育が萎縮しないためにも、この文言を現実に即した表現に改正する必要があるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118304183X00620130418_024",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-04-18",
            "speech_text": "○船田委員　自民党の船田でございます。\r\n　現在、安倍内閣におきましては、いわゆる異次元の政策だとも言われます金融の大幅な緩和、それから財政出動。先日も二十五年度の本予算が衆議院で可決、通過をいたしました。また、これからは成長戦略ということで、いわゆる三本の矢によりますアベノミクスが進行しております。これによりまして、長年のデフレ状況からの脱却、まだ道半ばではございますけれども、その方向に向かってあらゆる政策が整いつつある状況にございます。市場はこれを積極的に評価して、円安、株高の状況ができて、経済的なファンダメンタルズもよくなりつつある、こういう状況で、これは大変大きな評価をしているわけであります。\r\n　しかし一方で、国債、とりわけ特例公債の累積発行残高がふえ続けておりまして、地方債も含めますと一年間のＧＤＰの二倍にも達する、こういう異常な状況になっております。また、その特例公債を含め、日銀にそれが集中しつつあるという現実もございます。\r\n　もちろん、このことでにわかには、その引き受けができなくなる、あるいは国債の利回りが上昇する、こういう状況には至っておりませんけれども、将来のことを考えますと大変憂慮すべき状態であるということは言うまでもないと思います。\r\n　また、先ほど来お話が出ておりますように、赤字国債発行を続けるということは将来世代にツケを回すということになっております。現役世代の幸せのために将来世代が負担を負うというこのからくりは、やはり一日も早く解消する必要がある。そのためにも、財政の健全化ということを、我々は、国会においても、また政府においても強化しなければいけない、その取り組みを強化しなければいけない。\r\n　そのときに、現行憲法の中では財政の健全化ということについて一言も触れておりませんので、私はやはり、まず、憲法においては、訓示規定として、財政の健全性を確保するということを明言する必要があると思っております。\r\n　具体的には、例えば、以前に私どもの自民党が議員立法で提出をいたしました財政健全化責任法、こういった法律に具体的なことは委ねていくべきではないかというふうに思っています。\r\n　それから、財政民主主義あるいは財政統制ということを考えると、現在政府において行われている補正予算の扱い、それから暫定予算、現在でも暫定予算で動いておりますが、こういった規定は憲法にございません。これもやはり、財政統制ということを考えた場合には、憲法の中に補正予算の編成について、暫定予算の編成について、これも明記をしておく必要がある、このように考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00620130418/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これによりまして、長年のデフレ状況からの脱却、まだ道半ばではございますけれども、その方向に向かってあらゆる政策が整いつつある状況にございます",
                "\r\n　もちろん、このことでにわかには、その引き受けができなくなる、あるいは国債の利回りが上昇する、こういう状況には至っておりませんけれども、将来のことを考えますと大変憂慮すべき状態であるということは言うまでもないと思います",
                "そのためにも、財政の健全化ということを、我々は、国会においても、また政府においても強化しなければいけない、その取り組みを強化しなければいけない",
                "\r\n　そのときに、現行憲法の中では財政の健全化ということについて一言も触れておりませんので、私はやはり、まず、憲法においては、訓示規定として、財政の健全性を確保するということを明言する必要があると思っております",
                "\r\n　具体的には、例えば、以前に私どもの自民党が議員立法で提出をいたしました財政健全化責任法、こういった法律に具体的なことは委ねていくべきではないかというふうに思っています",
                "これもやはり、財政統制ということを考えた場合には、憲法の中に補正予算の編成について、暫定予算の編成について、これも明記をしておく必要がある、このように考えております"
            ]
        },
        {
            "speech_id": "112604461X01219930414_074",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1993-04-14",
            "speech_text": "○船田国務大臣　所得税の減税の話でございますが、これも以前から御答弁申し上げておるわけでございますが、確かに今回の景気低迷の大きな特色として、消費がやはり落ち込んでいるということが大きな特徴である、これは言うまでもないことだと思います。\r\n　この原因としては、やはり消費性向というものが従前に比べて下がっている、その原因として資産デフレ、それが消費者のマインドを冷え込ませるとか、あるいは耐久消費財をかつてのバブル期においてかなり買い込んだケースがある。そうしますと、家計におけるストック調整というのがまだ終わってないではないか、そのようなこともあるということで消費が落ち込んでいるということになるわけでございます。\r\n　これに対して、直接働きかけるものは何か、こういうことを考えるわけでございますけれども、なかなか現段階においてその所得税減税という直接的な刺激を消費に与えるということによる効果というものが、果たしてほかの公共投資の追加なり、ほかの景気刺激策に比べて特段に効果があるものかどうかという点については、なお私どもとしては議論をしていかなければいけない、検討しなければいけないことではないか、こう考えておるわけであります。\r\n　それともう一つは、やはり財源ということも当然議論としてはやらなければいけない。赤字国債の発行というものを必然的にこれは表裏一体として考えていかなければいけない。そういうときに、財政の健全性という点からいってどのようなものであるか。さらには税全体のバランスという問題もあるわけでございまして、これはやはり短期的な考え方のみならず総合的、そしてあらゆる角度から検討していかなければいけない問題であろうというふうに思っています。\r\n　なお、現在与野党間で引き続き今国会中の前向きの協議ということが続いておるわけでございまして、その状況を私どもとしては注意深く見守っていかなければいけない、こういう気持ちでおるわけでございますが、現段階としてはなかなかこれは難しいことかな、慎重に考えていかなければいけないなということは申し上げざるを得ないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604461X01219930414/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○船田国務大臣　所得税の減税の話でございますが、これも以前から御答弁申し上げておるわけでございますが、確かに今回の景気低迷の大きな特色として、消費がやはり落ち込んでいるということが大きな特徴である、これは言うまでもないことだと思います",
                "\r\n　これに対して、直接働きかけるものは何か、こういうことを考えるわけでございますけれども、なかなか現段階においてその所得税減税という直接的な刺激を消費に与えるということによる効果というものが、果たしてほかの公共投資の追加なり、ほかの景気刺激策に比べて特段に効果があるものかどうかという点については、なお私どもとしては議論をしていかなければいけない、検討しなければいけないことではないか、こう考えておるわけであります",
                "\r\n　それともう一つは、やはり財源ということも当然議論としてはやらなければいけない",
                "赤字国債の発行というものを必然的にこれは表裏一体として考えていかなければいけない",
                "さらには税全体のバランスという問題もあるわけでございまして、これはやはり短期的な考え方のみならず総合的、そしてあらゆる角度から検討していかなければいけない問題であろうというふうに思っています",
                "\r\n　なお、現在与野党間で引き続き今国会中の前向きの協議ということが続いておるわけでございまして、その状況を私どもとしては注意深く見守っていかなければいけない、こういう気持ちでおるわけでございますが、現段階としてはなかなかこれは難しいことかな、慎重に考えていかなければいけないなということは申し上げざるを得ないと思っております"
            ]
        },
        {
            "speech_id": "112605063X00319930406_048",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1993-04-06",
            "speech_text": "○船田国務大臣　今、調整局長から答弁させたわけでございますけれども、私の考えといいましょうか気持ちといたしまして、ちょっと前半のお話ですが、規模につきましては確かに宮澤総理からの御指示をいただきましたけれども、昨年の八月の総合経済対策の規模ということが総理の頭の中にはかなり存在をしているということでございまして、それと比べて遜色のない、あるいは匹敵する規模ということが、私直接には総理のお話はありませんでしたけれども、感触からしまして、どうもそのことが総理の頭の中に入っておられるのだろうなという感じでございます。私どもとしては、そのお気持ちというものを数字の上でもある程度あらわすべきではないかということで、現在積み上げをやらせていただいているという状況でございます。\r\n　それともう一つ、これは私から事務方に指示をした点がございまして、それは規模の上においてはもちろん、今のような基本的な考え方に従って数字を出してくるように、こういう指示をいたしましたが、同時に今回は、規模も大事だけれども、それ以上に中身が非常に大事である。その中身というのは、一つは景気の足取りをさらに確かにするためにより効率的な、効果的な対応ができるようにという観点。そして同時にもう一つは、先ほど来語が出ておりますように、生活大国に資するものでなければならないという観点も非常に大事である、こういうことで指示をさせていただきました。\r\n　その生活大国という中には、生活環境の問題、それから文化機能により重点を置いた公共投資、こういう観点も当然含まれるわけでございますけれども、そういう指示をさせていただいて、どこまでそれが具体化されるかどうか今まさに検討中でございますので、今後とも御理解をいただければというふうに思っております。\r\n　それから、教育用パソコンを初めとして、もう少し建設国債の発行対象範囲を広げるべきじゃないかあるいは条件を緩和すべきじゃないか、こういう御指摘もございました。確かに、従来からの議論の中で、どうしても土木系というものが公共事業の中心になってしまいまして、箱物、特に学校の教育関係の施設とか、社会福祉あるいは医療関係の施設、あるいは教育、研究用の施設、そういったものへの投資というのがやはり若干、公共事業ではあったけれども先がなかなか当たりにくかったという面が確かにあったのではないか。そういうものへのより重点的な配分ということも当然考えていかなければいけませんし、場合によっては施設あるいは施設と一体となった設備、大型装置みたいなものだと思いますけれども、そういうものへの投資ということも大事であろう。\r\n　しかしながら、単品でといいましょうか、施設とは若干離れた設備というものに対して、これを建設国債の対象にすることがどうだろうかという点については、なお議論をしなければいけない部分というのはまだまだあるのではないかなというふうに私は思っております。これはいろいろ耐用年数の問題、技術的な問題もあると思います。もしこういったものに建設国債が出せるという状況が出てきた場合には、これが要するに特例公債、赤字国債とどういう違いがあるのかという点について若干垣根がよくわからなくなる部分があるかと思います。そういうことも考えますと、これは早急に結論を出さなければいけないと思いますけれども、慎重な議論が必要ではないかというふうに考えておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112605063X00319930406/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その生活大国という中には、生活環境の問題、それから文化機能により重点を置いた公共投資、こういう観点も当然含まれるわけでございますけれども、そういう指示をさせていただいて、どこまでそれが具体化されるかどうか今まさに検討中でございますので、今後とも御理解をいただければというふうに思っております",
                "\r\n　それから、教育用パソコンを初めとして、もう少し建設国債の発行対象範囲を広げるべきじゃないかあるいは条件を緩和すべきじゃないか、こういう御指摘もございました",
                "確かに、従来からの議論の中で、どうしても土木系というものが公共事業の中心になってしまいまして、箱物、特に学校の教育関係の施設とか、社会福祉あるいは医療関係の施設、あるいは教育、研究用の施設、そういったものへの投資というのがやはり若干、公共事業ではあったけれども先がなかなか当たりにくかったという面が確かにあったのではないか",
                "そういうものへのより重点的な配分ということも当然考えていかなければいけませんし、場合によっては施設あるいは施設と一体となった設備、大型装置みたいなものだと思いますけれども、そういうものへの投資ということも大事であろう",
                "\r\n　しかしながら、単品でといいましょうか、施設とは若干離れた設備というものに対して、これを建設国債の対象にすることがどうだろうかという点については、なお議論をしなければいけない部分というのはまだまだあるのではないかなというふうに私は思っております",
                "もしこういったものに建設国債が出せるという状況が出てきた場合には、これが要するに特例公債、赤字国債とどういう違いがあるのかという点について若干垣根がよくわからなくなる部分があるかと思います",
                "そういうことも考えますと、これは早急に結論を出さなければいけないと思いますけれども、慎重な議論が必要ではないかというふうに考えておるわけでございます"
            ]
        },
        {
            "speech_id": "112605063X00319930406_050",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1993-04-06",
            "speech_text": "○船田国務大臣　今の大野委員の御指摘のように、今回の不況の一つの特徴としましては、やはり個人消費というのが従来になくかなり伸びが鈍化した、この点がかなり大きな不況の特徴であるというふうに考えております。\r\n　ただ、この原因につきましては、例えば時間外労働が極端に減少いたしまして、いわゆる可処分所得というものが一時的に伸びが鈍化したという点、あるいはあのバブル経済の時代にいわゆる耐久消費財というものがかなり売れた時代がございました。その後現在においては、そのストック調整ということが家計においてまだ残っているという点もある。あるいは資産デフレということで、株価、地価の下落というものがいわゆる消費マインドを冷やしてしまった。さまざまな要因があって消費の伸びの落ち込みということにつながっているのであろうというふうに考えておるわけでございます。\r\n　こういう状況の中で、所得税減税、そのやり方にもよるかと思いますけれども、それが実際に消費の伸びにどういう効果を与えるかということについては、ちょっとなかなか直接的にその効果が出るということではないのではないか。まだまだいろいろ議論しなければいけない点がある。それから、財源という問題からいたしますと、やはり所得税減税というものの財源が果たしてどこに求められるのか。赤字国債を発行せざるを得ないのではないかという観点も十分に吟味しなければいけない。あるいは税全体の体系のバランスの問題ということもあるわけでございます。\r\n　しかしながら、現状においては、今委員御指摘のように、不況対策としての税制上の措置について、実行可能な施策の協議というのが今与野党間で真剣に行われつつある状況でございまして、基本的に私どもとしては、その協議の推移というものを注意深く見守りながら対応していきたいというふうに考えておりますので、もうしばらくその点の注目が必要だな、このように考えておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112605063X00319930406/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さまざまな要因があって消費の伸びの落ち込みということにつながっているのであろうというふうに考えておるわけでございます",
                "\r\n　こういう状況の中で、所得税減税、そのやり方にもよるかと思いますけれども、それが実際に消費の伸びにどういう効果を与えるかということについては、ちょっとなかなか直接的にその効果が出るということではないのではないか",
                "それから、財源という問題からいたしますと、やはり所得税減税というものの財源が果たしてどこに求められるのか",
                "赤字国債を発行せざるを得ないのではないかという観点も十分に吟味しなければいけない",
                "\r\n　しかしながら、現状においては、今委員御指摘のように、不況対策としての税制上の措置について、実行可能な施策の協議というのが今与野党間で真剣に行われつつある状況でございまして、基本的に私どもとしては、その協議の推移というものを注意深く見守りながら対応していきたいというふうに考えておりますので、もうしばらくその点の注目が必要だな、このように考えておるわけでございます"
            ]
        },
        {
            "speech_id": "112605063X00319930406_136",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1993-04-06",
            "speech_text": "○船田国務大臣　大変また微妙な御質問でございますけれども、私としては、確かにそういうお考えも、やはりそれは景気の回復のためにいろいろな手だてを考えていくということは大事なことであると思います。我々の責任というのはまさに、一日も早い景気の回復を行って、そしてしかもそれがインフレなき持続可能な成長に、一日も早くその経路に戻すということが最大の課題だと思って、必死でやっておるわけでございます。\r\n　そういう中で、確かに所得税減税、これもやらないよりはもちろん実施することによる効果というのはあるわけでございますが、同時にそのほかのさまざまな財政出動の方法、幾つかあると思います。例えば公共投資のこともあるでしょうし、あるいはその他、的を絞ったといいましょうか、政策減税というようなことでかなり対象を限ったものもあるかもしれません。そういったものとの費用対効果と言ったら恐縮なんですけれども、その効果がどの程度のものであるのか、これはやはり比較考量しなければいけないという問題があると思います。私は、所得減税というもの、これも確かに一つの手だてではあると思いますけれども、ただ比較考量の点において、果たして突出して効果があるのかどうかということについては若干まだ議論をしなければいけないところもございますし、やはり何をおいても財源ということを考えますと、財政の健全性、せっかく赤字国債発行を平成元年度にゼロに何とか努力をしてやったということを考えますと、軽々にそういう赤字国債あるいは仮に短期国債であっても、その返す当てというものがきちんと担保されないものではいかがなものかなという感じもいたしておるわけです。\r\n　いずれにしましても、さらに与野党の協議が現在続いておりますので、そこは真剣にその推移を見守らせていただきたいな、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112605063X00319930406/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我々の責任というのはまさに、一日も早い景気の回復を行って、そしてしかもそれがインフレなき持続可能な成長に、一日も早くその経路に戻すということが最大の課題だと思って、必死でやっておるわけでございます",
                "そういったものとの費用対効果と言ったら恐縮なんですけれども、その効果がどの程度のものであるのか、これはやはり比較考量しなければいけないという問題があると思います",
                "私は、所得減税というもの、これも確かに一つの手だてではあると思いますけれども、ただ比較考量の点において、果たして突出して効果があるのかどうかということについては若干まだ議論をしなければいけないところもございますし、やはり何をおいても財源ということを考えますと、財政の健全性、せっかく赤字国債発行を平成元年度にゼロに何とか努力をしてやったということを考えますと、軽々にそういう赤字国債あるいは仮に短期国債であっても、その返す当てというものがきちんと担保されないものではいかがなものかなという感じもいたしておるわけです"
            ]
        },
        {
            "speech_id": "112605063X00319930406_182",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1993-04-06",
            "speech_text": "○船田国務大臣　幾つが御指摘をいただきまして答弁が若干長くなるかもしれませんが、お許しいただきたいと思います。\r\n　一つは、消費税の一般的な廃となりあるいは税率の引き下げという問題については、先ほどちょっとお答えをいたしましたが、特に飲食料品の非課税の問題、これもかつての自民党の公約にも確かにあったはずでございますし、野党の皆様もそれぞれのお立場で公約として掲げられて、前回の選挙においても論争になったということは十分承知をいたしておるわけであります。その後、たしか平成三年の十月に、それまで税制問題等に関する両院合同協議会というのがずっと開かれておりましたけれども、そのときに、平成三年の十月に一定の報告がございました。それは専門家会議の座長から、各会派の意見の一致は残念ながら見られなかったということでございまして、与野党それぞれ努力をしたにもかかわらず、その結果として残念ながらなかなかその一致点がなかった、こういう報告が出されてしまったわけであります。\r\n　政府といたしましては、このような動向というものも十分注視をしていた、注目をしていたわけでありますけれども、そういう状況がございましたので、その段階において新たな手だてということは特に実施をしなかったという経緯があったわけです。今後こういう事態、あるいは協議会等の復活の問題も含めて、立法府としてどういう話し合いをやっていただき、またどういう結論になっていくのかということは、今後とも注目をしていかなければいけないなというふうに感じておるわけでございます。\r\n　それから、財源の問題で、赤字国債以外の財源ということでのお話もございました。軍縮ということ、これは確かに世界の趨勢ではあると思いますが、ただ日本の場合の防衛費の整備の状況というものを考えてみますと、やはり私は必要最小限のものをぎりぎりの段階で予算に組み込んでやっていただいているかなというふうに考えておりまして、これが余っている、あるいは必要ないのではないかという部分は、私はないというふうに理解をしておりますので、そこは御理解いただきたいと思っています。\r\n　それから、最後に御指摘をいただいた生活中心の公共投資、こういうお話でございました。これは、私どもとしても昨年の六月に「生活大国五か年計画」を策定さしていただきまして、その中でこれからの公共投資のあり方ということについても、単に産業基盤をつくることももちろん大事でございますけれども、同時にこれからはやはりより生活に密着をした、生活に関連をした公共投資というものにこれまで以上に力を入れて、重きを置いて整備をする必要がありますよ、こういうことをその計画の中に加えさしていただいたわけでございます。まだまだ量的に非常に目に見える形ということにはなかなかなっていかないわけでありますけれども、これは若干時間がかかると思いますが、あきらめずにこの作業は続けてまいりたいなと思っておりますので、ぜひこの点についても御理解いただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112605063X00319930406/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つは、消費税の一般的な廃となりあるいは税率の引き下げという問題については、先ほどちょっとお答えをいたしましたが、特に飲食料品の非課税の問題、これもかつての自民党の公約にも確かにあったはずでございますし、野党の皆様もそれぞれのお立場で公約として掲げられて、前回の選挙においても論争になったということは十分承知をいたしておるわけであります",
                "今後こういう事態、あるいは協議会等の復活の問題も含めて、立法府としてどういう話し合いをやっていただき、またどういう結論になっていくのかということは、今後とも注目をしていかなければいけないなというふうに感じておるわけでございます",
                "軍縮ということ、これは確かに世界の趨勢ではあると思いますが、ただ日本の場合の防衛費の整備の状況というものを考えてみますと、やはり私は必要最小限のものをぎりぎりの段階で予算に組み込んでやっていただいているかなというふうに考えておりまして、これが余っている、あるいは必要ないのではないかという部分は、私はないというふうに理解をしておりますので、そこは御理解いただきたいと思っています",
                "まだまだ量的に非常に目に見える形ということにはなかなかなっていかないわけでありますけれども、これは若干時間がかかると思いますが、あきらめずにこの作業は続けてまいりたいなと思っておりますので、ぜひこの点についても御理解いただきたいと思っております"
            ]
        },
        {
            "speech_id": "112604461X00719930402_112",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1993-04-02",
            "speech_text": "○船田国務大臣　所得税減税についての御答弁から始めたいと思います。\r\n　確かに先生おっしゃいますように、今回の景気の低迷、とりわけ消費が低迷している、こういう特徴は確かにあると思っております。ただその原因としましては、もちろんそれは所得の伸びが鈍化をしているという点が一つある。これは不況になりましてからの特に時間外手当、残業が減りまして、その辺が、かなり二けたくらいの割合で減ってきている、こういう状況にもあります。しかし、それだけではなくて、例えば耐久消費財が非常に景気のいいときに、あるいはバブルのときにかなり買い込まれた、そういう数字もあるわけでございまして、そういう意味での家計におけるストック調整ということもまた一つの原因である。さらには、これはちょっと構造的な問題になりますけれども、バブルのときにはとにかく物をつくれば何でも売れるという、それは極端でございますけれども、そのような傾向があった、したがって各企業としても新しい商品、とにかく国民が本当に喜んで購入するほどの新商品といいましょうか、そういったものが企業側でなかなか開発されにくかった、その状況が今日まで続いている。そういうもろもろの消費の低迷の原因というのがあるわけです。ですから裏返して言えば、単に所得がここで若干ふえるということが直ちに消費を回復させるかどうかというその効果の有無を考えますと、私はそう簡単に消費が戻ってくるのかどうかという点についてはまだちょっと疑問符をっけざるを得ない、こういうことでございます。しかしながら、所得税減税を含めた与野党の間の不況に関する協議会というものが開かれ、そして開かれつつあるという状況でございます。そこでの議論というものを我々も本当に注目をしながら、その推移を見守っていくということは必要ではないかというふうに思っております。\r\n　なお、きょう午前中の記者会見で、私が、赤字国債発行もいいのではないか、こういう報道が若干あったようでございますが、これは真意を申し上げますと、やはりこれは先ほども通産大臣からお話がございました、過去十年近くにわたりまして、いわゆる赤字国債の発行額を、とにかく新規発行をゼロにしようということで、もう大変な苦労を我々も、国民皆さんにも御苦労かけながらやってきた、そして、たしかあれは平成元年度の予算におきまして、赤字国債新規発行ゼロというのを何とか達成をするということができた、そういう過去の苦い経験からすると、そう簡単に赤字国債発行というものについて、またそのたがを緩めるということはいかがなものか、私、かなり慎重な立場で申し上げたつもりでございますので、その辺は誤解のないようにお願いいたしたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604461X00719930402/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに先生おっしゃいますように、今回の景気の低迷、とりわけ消費が低迷している、こういう特徴は確かにあると思っております",
                "ですから裏返して言えば、単に所得がここで若干ふえるということが直ちに消費を回復させるかどうかというその効果の有無を考えますと、私はそう簡単に消費が戻ってくるのかどうかという点についてはまだちょっと疑問符をっけざるを得ない、こういうことでございます",
                "そこでの議論というものを我々も本当に注目をしながら、その推移を見守っていくということは必要ではないかというふうに思っております",
                "\r\n　なお、きょう午前中の記者会見で、私が、赤字国債発行もいいのではないか、こういう報道が若干あったようでございますが、これは真意を申し上げますと、やはりこれは先ほども通産大臣からお話がございました、過去十年近くにわたりまして、いわゆる赤字国債の発行額を、とにかく新規発行をゼロにしようということで、もう大変な苦労を我々も、国民皆さんにも御苦労かけながらやってきた、そして、たしかあれは平成元年度の予算におきまして、赤字国債新規発行ゼロというのを何とか達成をするということができた、そういう過去の苦い経験からすると、そう簡単に赤字国債発行というものについて、またそのたがを緩めるということはいかがなものか、私、かなり慎重な立場で申し上げたつもりでございますので、その辺は誤解のないようにお願いいたしたい、このように思っております"
            ]
        },
        {
            "speech_id": "112614461X00219930325_088",
            "house_name": "参議院",
            "meeting_name": "商工委員会",
            "date": "1993-03-25",
            "speech_text": "○国務大臣（船田元君）　私どもは以前からお答え申し上げておりますけれども、まずやはり昨年八月の総合経済対策、これをきちんと実体経済の中で消化をしていくということですね。そして同時に、平成五年度の予算につきましても景気に十分に配慮をしている、これを一日も早く成立させていただいて実体経済に影響を与える時間をできるだけ早くしたい、こういうことで取り組んでいくのが最大の課題であると思っております。しかし同時に、経済というのは生き物であって、ここしばらくやはり経済情勢の変化というものに細心の注意を払って、場合によってはということもありますけれども、今後の動向というものに機動的に対応していくという必要があろうかと思っております。\r\n　そういう中で、今もお話が出ましたけれども、自民党の中で総合景気対策本部が設置をされ、そこを中心としまして新社会資本整備という考え方、こういったものが打ち出されておる。また、お隣に座っていらっしゃいます通産大臣からもいろいろなお話を今日まで伺ってきたわけでございます。この新社会資本整備という考え方、これは私にとりましても、先ほどの和田先生のお話では非常に否定的だと、こういうお話でございましたが、はなからこれはいかぬということを言っているわけでは決してございません。物の考え方としては非常にいいアイデアだろうな、このように感じておるわけでございます。\r\n　ただし、さはさりながら、新社会資本整備として挙げられている、あるいは挙げられるであろう項目というのが一体どういうものになるのか、まだはっきりしておりませんし、また我々としてはやはり内容として精査をしていかなきゃいけない。果たしてこういうことが公共事業として、あるいは公共投資ということで行うことが適切であるのかどうか、あるいは具体的に言えば、建設国債の発行対象として扱っていいものかどうか、こういう点についてはなおその概念整理というものが私はきちんとされなければいかぬのじゃないかな、そんな観点から申し上げたわけであります。はながら否定をするわけではありませんけれども、なお今後の各方面での検討の推移を注意深く見守っていきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112614461X00219930325/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして同時に、平成五年度の予算につきましても景気に十分に配慮をしている、これを一日も早く成立させていただいて実体経済に影響を与える時間をできるだけ早くしたい、こういうことで取り組んでいくのが最大の課題であると思っております",
                "しかし同時に、経済というのは生き物であって、ここしばらくやはり経済情勢の変化というものに細心の注意を払って、場合によってはということもありますけれども、今後の動向というものに機動的に対応していくという必要があろうかと思っております",
                "この新社会資本整備という考え方、これは私にとりましても、先ほどの和田先生のお話では非常に否定的だと、こういうお話でございましたが、はなからこれはいかぬということを言っているわけでは決してございません",
                "\r\n　ただし、さはさりながら、新社会資本整備として挙げられている、あるいは挙げられるであろう項目というのが一体どういうものになるのか、まだはっきりしておりませんし、また我々としてはやはり内容として精査をしていかなきゃいけない",
                "果たしてこういうことが公共事業として、あるいは公共投資ということで行うことが適切であるのかどうか、あるいは具体的に言えば、建設国債の発行対象として扱っていいものかどうか、こういう点についてはなおその概念整理というものが私はきちんとされなければいかぬのじゃないかな、そんな観点から申し上げたわけであります"
            ]
        },
        {
            "speech_id": "112604461X00519930226_106",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1993-02-26",
            "speech_text": "○船田国務大臣　時間も経過しておりますので、ごく簡単に申し上げます。\r\n　第一の方は、春闘におけるベースアップがどうかということです。\r\n　基本的には労使の自主的な話し合いによって決められるべきものであって、政府としてこの賃上げ率、あるいはどうすべきだという具体的な見解を申し上げることは適当ではないとは思っています。ただ、一般論として言えば、ベースアップがある程度あるということは景気にプラスの材料を与えるものだと私は思っておりまして、すべて上げろというわけにはもちろんいかないと思いますけれども、ベースアツプができる、その余裕のある企業においては、これはぜひやっていただきたいということだけは申し上げておきたいと思います。\r\n　それから、所得税の減税云々のお話でございます。\r\n　通産大臣と同様の考えでございますが、消費性向が低下してきているという現状において減税の効果が出るのかどうか、これはまだいろいろ議論をしなければいけないところである。それから、赤字国債の発行ということがやはり避けられないであろう、そうなりますと、後世代に対するツケという問題をどうするのか、あるいは税全体の体系の中でどうバランスをとっていったらいいのか、こんなことも考えなければいけない。しかしながら、聞く耳は常に持っていなければいけませんし、また経済は生き物ですから、そのときそのときに応じて機動的に対応することを怠ってはいけない、このように理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604461X00519930226/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的には労使の自主的な話し合いによって決められるべきものであって、政府としてこの賃上げ率、あるいはどうすべきだという具体的な見解を申し上げることは適当ではないとは思っています",
                "ただ、一般論として言えば、ベースアップがある程度あるということは景気にプラスの材料を与えるものだと私は思っておりまして、すべて上げろというわけにはもちろんいかないと思いますけれども、ベースアツプができる、その余裕のある企業においては、これはぜひやっていただきたいということだけは申し上げておきたいと思います",
                "\r\n　通産大臣と同様の考えでございますが、消費性向が低下してきているという現状において減税の効果が出るのかどうか、これはまだいろいろ議論をしなければいけないところである",
                "それから、赤字国債の発行ということがやはり避けられないであろう、そうなりますと、後世代に対するツケという問題をどうするのか、あるいは税全体の体系の中でどうバランスをとっていったらいいのか、こんなことも考えなければいけない",
                "しかしながら、聞く耳は常に持っていなければいけませんし、また経済は生き物ですから、そのときそのときに応じて機動的に対応することを怠ってはいけない、このように理解をしております"
            ]
        },
        {
            "speech_id": "112604461X00219930217_064",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1993-02-17",
            "speech_text": "○船田国務大臣　経済の現状、景気の現状についての厳しい認識ということについては私も民間の認識と変わりがない、そう考えておるわけでございます。ただ、今おっしゃいました追加の景気対策というようなことで所得減税というものが、民間においてもあるいは各党の皆様からもいろいろと御意見を寄せられていることもまた一方で事実であります。\r\n　所得税減税ということについては、一つは私として、やはり今の消費性向というものがかなり低下をしてきている、これはバブルの崩壊があり、資産デフレということが要するに消費者の側にも心理的な影響を与え、いわゆる逆資産効果というようなことで消費者のマインドが大分冷えてしまっている、そのことが消費性向を低めているな、こういうことも一方ではかなり深刻に感じております。こういう状態の中でこの所得税の減税、これはいろいろな形があると思いますけれども、そういうもので消費の刺激を行うということが果たして十分に効果を出すのかどうか、この点はやはりまだまだ議論しなければいけない、そういう問題ではないかな、そう思っております。\r\n　それからやはり、私は今三十九歳ということなんですが、要するにこれまで非常に巨額の財政赤字、赤字国債の発行をずっとやってきて、累積としては今かなりたまっているという状況であります。これは、そのある部分はもちろん公共投資ということで形に残るものもありますけれども、特に赤字国債の場合には形として残らない、ただそのツケだけが後世代、後の世代に引き継がれてしまう。そのようなことも考えますと、せっかくここまで頑張ってきて、財政の健全化ということで赤字国債の発行ゼロということをやっとつい数年ほど前に達成をした、そういう時点において、現在は確かに経済は厳しいけれども、しかしながら財政の規律というのでしょうか、そういう観点から果たしてどんなものだろうかというようなこと、あるいはまた、税全体の体系というのでしょうか、税体系の全体との整合性を保ちながら広く検討していく、そういう立場があってもいいのではないかな、こんなことも考えておりまして、所得税減税ということについてはまだまだこれは議論をしクリアをしていかなければならない点が多いのではないかというふうに思っております。しかし、経済というのはまさに生き物であって、決してそれを殺すことがあってはいけないわけでございますから、常に状況を注意して見守って、そして機動的な対応を決して怠ってはいけない、そういう気持ちを持ちながら今後とも努力をしていきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604461X00219930217/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○船田国務大臣　経済の現状、景気の現状についての厳しい認識ということについては私も民間の認識と変わりがない、そう考えておるわけでございます",
                "\r\n　所得税減税ということについては、一つは私として、やはり今の消費性向というものがかなり低下をしてきている、これはバブルの崩壊があり、資産デフレということが要するに消費者の側にも心理的な影響を与え、いわゆる逆資産効果というようなことで消費者のマインドが大分冷えてしまっている、そのことが消費性向を低めているな、こういうことも一方ではかなり深刻に感じております",
                "こういう状態の中でこの所得税の減税、これはいろいろな形があると思いますけれども、そういうもので消費の刺激を行うということが果たして十分に効果を出すのかどうか、この点はやはりまだまだ議論しなければいけない、そういう問題ではないかな、そう思っております",
                "そのようなことも考えますと、せっかくここまで頑張ってきて、財政の健全化ということで赤字国債の発行ゼロということをやっとつい数年ほど前に達成をした、そういう時点において、現在は確かに経済は厳しいけれども、しかしながら財政の規律というのでしょうか、そういう観点から果たしてどんなものだろうかというようなこと、あるいはまた、税全体の体系というのでしょうか、税体系の全体との整合性を保ちながら広く検討していく、そういう立場があってもいいのではないかな、こんなことも考えておりまして、所得税減税ということについてはまだまだこれは議論をしクリアをしていかなければならない点が多いのではないかというふうに思っております",
                "しかし、経済というのはまさに生き物であって、決してそれを殺すことがあってはいけないわけでございますから、常に状況を注意して見守って、そして機動的な対応を決して怠ってはいけない、そういう気持ちを持ちながら今後とも努力をしていきたい、こう思っております"
            ]
        },
        {
            "speech_id": "112604461X00219930217_188",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1993-02-17",
            "speech_text": "○船田国務大臣　影響ということで、もし細かい数字といいましょうか、乗数効果とかそういうことについては必要があれば政府委員に答弁させますけれども、私としては先ほど来申し上げておりますように、消費性向が低下してきているという現実がかなりはっきりしてきていると思います。そういう状況の中で所得税減税、そのやり方とか規模ということにもよると思いますけれども、ただ消費刺激策として十分な効果があるかどうか、この点については確かにいろいろな議論があるというふうに思っております。ここのところは慎重に検討していかなければいけないだろうというふうに思っております。\r\n　それから、当然のことながら大幅の減税ということになりますと勢い赤字国債、特例公債の発行ということがどうしても必至になってくるだろう。そうなりますと、後の世代に資産を残さずに他方で元利払いの負担を転嫁する、要するに後代にツケを回すということにもなりかねない。あるいは財政の節度というのでしょうか、規律ということで、せっかく数年前に赤字国債発行ゼロというものに、その目的に向かってそれが達成できた、そのようなことも考えますと、またここでそれを発行するということがいかがなものだろうかというような考え方。あるいはまた所得税減税という部分が行われるということになりますと、税体系全体の中でのバランスということがやはり問題になるわけでございまして、税体系全体との整合性を保ちながら総合的に検討していく必要がある。そのような背景あるいは周辺の問題、考えるべき問題が非常に多いのではないか、こういうことで私としては今のところはまだ検討する段階にまでは至っていない、こう申し上げざるを得ないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604461X00219930217/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう状況の中で所得税減税、そのやり方とか規模ということにもよると思いますけれども、ただ消費刺激策として十分な効果があるかどうか、この点については確かにいろいろな議論があるというふうに思っております",
                "ここのところは慎重に検討していかなければいけないだろうというふうに思っております",
                "そうなりますと、後の世代に資産を残さずに他方で元利払いの負担を転嫁する、要するに後代にツケを回すということにもなりかねない",
                "あるいは財政の節度というのでしょうか、規律ということで、せっかく数年前に赤字国債発行ゼロというものに、その目的に向かってそれが達成できた、そのようなことも考えますと、またここでそれを発行するということがいかがなものだろうかというような考え方",
                "そのような背景あるいは周辺の問題、考えるべき問題が非常に多いのではないか、こういうことで私としては今のところはまだ検討する段階にまでは至っていない、こう申し上げざるを得ないと思っております"
            ]
        }
    ]
}