{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "120403968X01320210514_020",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○佐藤（茂）委員　そこで、技術に関連いたしまして、廃炉作業でのイギリスの企業との共同開発の状況につきまして、今日は経済産業省に来ていただいておりますのでお聞きしたいと思うんです。\r\n　日英間では、現行の原子力協定に基づきまして、我が国の原子力発電所から生じた使用済燃料のイギリスの事業者への再処理委託であるとか、あるいは東京電力福島第一原発の廃炉作業での協力等が行われてまいりました。特に、海外での廃炉作業の知見の導入について、燃料デブリの試験的取り出しについてイギリスの企業との共同開発を行っておられると伺っております。\r\n　しかし、昨年末の十二月二十四日に、東京電力は、二〇二一年の開始を目指しておりました福島第一原発二号機での溶融燃料デブリの取り出しの延期を公表したわけでございます。理由として、イギリスでのロボット開発が新型コロナの影響で遅れているため、二〇二二年の開始を目指すということを報道で報じているわけでございます。\r\n　廃炉技術を開発する国際廃炉研究開発機構が開発実績のあるイギリス企業に製造を委託していたんですけれども、このロボットアームの性能確認試験が感染拡大で遅れている、そういうように報道されているわけですが、今現在、英国でのロボット開発の開発状況、実際にどうなっているのか、また、コロナ感染拡大という理由でございますので、これが続けば更に作業が遅れる可能性はないのか、経済産業省の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　廃炉技術を開発する国際廃炉研究開発機構が開発実績のあるイギリス企業に製造を委託していたんですけれども、このロボットアームの性能確認試験が感染拡大で遅れている、そういうように報道されているわけですが、今現在、英国でのロボット開発の開発状況、実際にどうなっているのか、また、コロナ感染拡大という理由でございますので、これが続けば更に作業が遅れる可能性はないのか、経済産業省の御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "120105261X01120200212_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-12",
            "speech_text": "○佐藤（茂）委員　それで、今、この新型コロナウイルス感染症の問題で、日本だけではなくて、世界でさまざまな情報が飛び交っているんですね。ぜひ私は、次、総理にお聞きしたいと思うんですが、やはり正確な情報を国民に提供することが、国民や関係者に冷静な判断、行動を促すと同時に、風評被害を抑えることにもつながるんだろうと思うんです。\r\n　ＷＨＯは、インフォデミックという言葉で、そういう科学的根拠のない不正確な情報が拡散することに警鐘を鳴らしております。\r\n　今、やはり、インターネット上では、真偽不明の情報、デマや不正確な情報が拡散しているわけです。例えば先週でも、武漢からの発熱症状のある旅客が関西空港の検疫検査を振り切って逃げたとか、あるいは東京オリンピックが中止になったとか、そういう虚偽情報がネット上で広がっております。また、実際には確認されていない地域で感染者が出たというような誤った情報も幾つか見られたわけでございます。\r\n　デマや不正確な情報は、社会の不安をあおり、混乱を招きます。また、誤った情報の広がりが恐ろしいのは、いわれのない差別や偏見を呼ぶことというのも恐ろしさとしてございます。過去の感染症でもデマが流れて患者差別を生んだこともありますし、さらには、感染症ではないんですけれども、あの福島の原発事故の際も被災者が苦しめられたわけでございます。今回も、厚労省には治療に当たる医療従事者の子供がいじめを受けたなどのそういう相談が寄せられているというようにも伺っているわけでございまして、こうしたことへの対応も極めて課題でございます。\r\n　今後、これから、チャーター機で帰国した人であるとかクルーズ船に待機されている人も、健康な方は次々と社会復帰されるわけです。こうした人たちやその家族らが、差別されたり、誹謗中傷に遭ったり、いじめに遭ってはならないと思うわけでございます。\r\n　そういう事態を避けるためには、政府や公的機関や専門機関による正確な情報の小まめな発信、提供が何よりも大事ですし、政府は、個人のプライバシーに配慮しながら迅速かつ正確な情報を多言語で提供していただくとともに、国民に対して、曖昧な情報に接したらまず国や自治体など信頼できる情報源に確認してもらうことを促すことも大切だと思うんですけれども、安倍総理の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ私は、次、総理にお聞きしたいと思うんですが、やはり正確な情報を国民に提供することが、国民や関係者に冷静な判断、行動を促すと同時に、風評被害を抑えることにもつながるんだろうと思うんです",
                "また、誤った情報の広がりが恐ろしいのは、いわれのない差別や偏見を呼ぶことというのも恐ろしさとしてございます",
                "こうした人たちやその家族らが、差別されたり、誹謗中傷に遭ったり、いじめに遭ってはならないと思うわけでございます",
                "\r\n　そういう事態を避けるためには、政府や公的機関や専門機関による正確な情報の小まめな発信、提供が何よりも大事ですし、政府は、個人のプライバシーに配慮しながら迅速かつ正確な情報を多言語で提供していただくとともに、国民に対して、曖昧な情報に接したらまず国や自治体など信頼できる情報源に確認してもらうことを促すことも大切だと思うんですけれども、安倍総理の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119614578X00220180411_048",
            "house_name": "参議院",
            "meeting_name": "政治倫理の確立及び選挙制度に関する特別委員会",
            "date": "2018-04-11",
            "speech_text": "○衆議院議員（佐藤茂樹君）　ただ、大事なところですので、委員長の御指示でございますが、しっかりと答弁させていただきたいと思います。\r\n　井上委員の御質問にお答えをいたします。\r\n　本法案では、先ほど提案者の答弁のとおり、国勢調査人口を用いるという公職選挙法の基本的な考え方との一貫性をできるだけ維持をしようとする考え方を取っております。他方、特例人口を委員がおっしゃるように県全域で適用し、次の県議会選挙という特定の選挙の中での整合性を取っていくという考え方も一つのお考えではないかと私どもも思っておりますけれども、本法案の検討段階において、公職選挙法などの既存の法体系との整合性という観点から、それを重視するという判断で避難指示区域等に限定して特例人口を用いることができるようにしたものでございます。\r\n　仮に、県内全域で特例人口を用いることとした場合に、本法案が原発事故による避難指示によって国勢調査人口と住民基本台帳人口の間に大きな乖離が生じている地域があることを契機として特例を定めるものであり、こうした地域以外にも特例人口を適用するのは本法案の趣旨を超えるのではないかというそういった点であるとか、あるいは選挙制度の分野においては従来から一貫して国勢調査人口を用いてきたところであり、その特例を設けるに当たっては、必要な部分を補正しつつも、基本的な考え方はできるだけ一貫させ、例外は必要最小限とすべきではないかといった、そういう点が課題となるということも考えたところでございます。このような理由から、特例人口の適用範囲は必要最小限に限り、それ以外の地域では国勢調査人口を用いることとしているわけでございますが、これによって、国勢調査人口を用いるという公職選挙法の原則を維持しつつも、全体として福島県民の意思を議会に反映することができるような適切な定数配分が確保できるものと考えているところでございます。\r\n　なお、本年一月の福島県議会の最新の要望書におきましても、避難指示があった区域で平成二十七年国勢調査の人口が平成二十二年国勢調査の人口を著しく下回る結果となった区域において、特例の数値を当該区域の人口とみなすことを可能とするよう要望書をいただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614578X00220180411/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　仮に、県内全域で特例人口を用いることとした場合に、本法案が原発事故による避難指示によって国勢調査人口と住民基本台帳人口の間に大きな乖離が生じている地域があることを契機として特例を定めるものであり、こうした地域以外にも特例人口を適用するのは本法案の趣旨を超えるのではないかというそういった点であるとか、あるいは選挙制度の分野においては従来から一貫して国勢調査人口を用いてきたところであり、その特例を設けるに当たっては、必要な部分を補正しつつも、基本的な考え方はできるだけ一貫させ、例外は必要最小限とすべきではないかといった、そういう点が課題となるということも考えたところでございます",
                "このような理由から、特例人口の適用範囲は必要最小限に限り、それ以外の地域では国勢調査人口を用いることとしているわけでございますが、これによって、国勢調査人口を用いるという公職選挙法の原則を維持しつつも、全体として福島県民の意思を議会に反映することができるような適切な定数配分が確保できるものと考えているところでございます"
            ]
        },
        {
            "speech_id": "119604577X00220180404_030",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-04-04",
            "speech_text": "○佐藤（茂）議員　岡田委員の方から、著しく下回るの基準や目安について御質問をいただきました。\r\n　著しく下回るというのが、どの程度で、どの市町村が該当するかは、最終的には条例制定に当たっての福島県の判断でございますが、著しく下回るという文言の合理的な解釈として、おのずと常識的なものにおさまると考えております。\r\n　この点に関しては、原発事故による避難指示区域等以外の県内市町村の人口の動向との比較から見ても、人口減少が顕著であるような市町村において特例人口を用いるというのが一つの合理的な解釈として成り立つというのが各党の提案者の共通の考えでございます。\r\n　具体的には、避難指示区域等の市町村の中で、平成二十二年から平成二十七年の市町村別の国勢調査人口の推移において、指定市町村以外の市町村で人口が最も減っている三島町の人口減少率を上回る指定市町村である双葉郡の八町村と南相馬市、飯舘村が想定されますが、いずれにしても、最終的には条例を定める福島県の御判断であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00220180404/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　著しく下回るというのが、どの程度で、どの市町村が該当するかは、最終的には条例制定に当たっての福島県の判断でございますが、著しく下回るという文言の合理的な解釈として、おのずと常識的なものにおさまると考えております",
                "\r\n　この点に関しては、原発事故による避難指示区域等以外の県内市町村の人口の動向との比較から見ても、人口減少が顕著であるような市町村において特例人口を用いるというのが一つの合理的な解釈として成り立つというのが各党の提案者の共通の考えでございます",
                "\r\n　具体的には、避難指示区域等の市町村の中で、平成二十二年から平成二十七年の市町村別の国勢調査人口の推移において、指定市町村以外の市町村で人口が最も減っている三島町の人口減少率を上回る指定市町村である双葉郡の八町村と南相馬市、飯舘村が想定されますが、いずれにしても、最終的には条例を定める福島県の御判断であると考えております"
            ]
        },
        {
            "speech_id": "119604577X00220180404_040",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-04-04",
            "speech_text": "○佐藤（茂）議員　塩川委員の御質問にお答えいたします。\r\n　今御引用いただいたのは、三月三十日の公明新聞でございますが、その引用いただいた部分の前段がございまして、「同法案は、東京電力福島第一原発事故による避難指示で人口が激減した、福島県内の一部市町村の声を県政に十分反映させることが目的。」である、こういうように記載をしているわけでございます。\r\n　これは、先ほど逢沢委員も述べられていたんですけれども、やはり、今回の法の目的にも関係するんですけれども、国による避難指示が出された避難指示区域等において、多数の住民が住民票を残したまま避難することを余儀なくされていることによって、この国勢調査人口と選挙人名簿の基礎となる住民基本台帳人口の間に大きな乖離が生じているという、この異例の状況を受ける中で、放置しておくと、この双葉郡を始め避難指定区域の幾つかの中で、県議会において当該地域の代表を確保できなくなる、こういう事態を避けるためにも、今回、特例人口を用いることができるようにして、もって県議会において当該地域の代表を確保しようとするものであって、これによって、当該地域の住民の声を県政に十分に反映させることができるようにするのが今回の法目的である、そういう趣旨のことをこの公明新聞では記事として述べさせていただいているということを御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00220180404/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、先ほど逢沢委員も述べられていたんですけれども、やはり、今回の法の目的にも関係するんですけれども、国による避難指示が出された避難指示区域等において、多数の住民が住民票を残したまま避難することを余儀なくされていることによって、この国勢調査人口と選挙人名簿の基礎となる住民基本台帳人口の間に大きな乖離が生じているという、この異例の状況を受ける中で、放置しておくと、この双葉郡を始め避難指定区域の幾つかの中で、県議会において当該地域の代表を確保できなくなる、こういう事態を避けるためにも、今回、特例人口を用いることができるようにして、もって県議会において当該地域の代表を確保しようとするものであって、これによって、当該地域の住民の声を県政に十分に反映させることができるようにするのが今回の法目的である、そういう趣旨のことをこの公明新聞では記事として述べさせていただいているということを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X02320130416_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは十六分間、総理並びに閣僚の皆さんに御質問をさせていただく時間をいただきまして、心から感謝を申し上げる次第でございます。\r\n　時間が限られておりますので、早速質問に入らせていただきたいと思うんですが、まず最初に、私は、北朝鮮の挑発的な言動に対して、日本政府としてどう対策をしていくのかということについてお聞きをしたいと思います。\r\n　北朝鮮が、最近、日本を含む国際社会に対しまして許しがたい挑発的な言動を繰り返しているわけでございます。昨日また一昨日と、アメリカのケリー国務長官が来日をされまして、昨日は総理、また一昨日は岸田外務大臣と外相会談をされたというようにお聞きをしております。\r\n　その中で、私ども、報道で認識しておりますところは、まずは北朝鮮にしっかりと自制を求める、その上で、北朝鮮の核保有というのは絶対に容認できない、非核化を進めていく、そのために日米連携して進めていくんだ、そういうことで認識を一致されたというように私は承っているわけでございますが、この北朝鮮の自制を求める方策として鍵を握ってくるのは、現在の国際社会の中ではやはり中国だと私は認識をしております。\r\n　やはり北朝鮮に対して最大の支援国でありまして、北朝鮮から見て、貿易も六五％は中国に頼っておりますし、また、中国は六カ国協議の議長国でもありまして、私は、北朝鮮に対しての影響力とまた責任から見ても、中国にもう一歩前向きな責任を果たしてもらわなければ、北朝鮮の自制というのはなかなか難しいのではないかと。\r\n　というのは、国際社会の歩調が合わさって、国連決議二〇九四なども決議されたにもかかわらず、北朝鮮は累次のこういう国連決議にも耳を傾けようとしておりませんし、ましてや、自分自身が署名をした六カ国協議の合意文書にも背いて、核をもう一度、原発も含めて再稼働させようというような、そういう動きを見せているわけでございまして、ですから、私は、中国に対して、日米あるいは日米韓がしっかりと連携をして、もう一歩北朝鮮に対して自制を求めるような、そういう働きかけをぜひ日本政府としてやるべきだ。\r\n　ただ、日本としては、今、日中関係はなかなか、民主党政権時代から悪化したまま、直接、政治対話をできるというような状態にはなっておりません。ですから、ここは日米韓、連携して、中国に、北朝鮮に自制を求めるような、そういうことをしっかりとやるべきではないかと思うんですが、昨日、ケリー国務長官とも会談されて、総理として、今、この北朝鮮の挑発的な言動を自制させるための方策としてどのようなことをお考えになっているか、御見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その中で、私ども、報道で認識しておりますところは、まずは北朝鮮にしっかりと自制を求める、その上で、北朝鮮の核保有というのは絶対に容認できない、非核化を進めていく、そのために日米連携して進めていくんだ、そういうことで認識を一致されたというように私は承っているわけでございますが、この北朝鮮の自制を求める方策として鍵を握ってくるのは、現在の国際社会の中ではやはり中国だと私は認識をしております",
                "\r\n　やはり北朝鮮に対して最大の支援国でありまして、北朝鮮から見て、貿易も六五％は中国に頼っておりますし、また、中国は六カ国協議の議長国でもありまして、私は、北朝鮮に対しての影響力とまた責任から見ても、中国にもう一歩前向きな責任を果たしてもらわなければ、北朝鮮の自制というのはなかなか難しいのではないかと",
                "\r\n　というのは、国際社会の歩調が合わさって、国連決議二〇九四なども決議されたにもかかわらず、北朝鮮は累次のこういう国連決議にも耳を傾けようとしておりませんし、ましてや、自分自身が署名をした六カ国協議の合意文書にも背いて、核をもう一度、原発も含めて再稼働させようというような、そういう動きを見せているわけでございまして、ですから、私は、中国に対して、日米あるいは日米韓がしっかりと連携をして、もう一歩北朝鮮に対して自制を求めるような、そういう働きかけをぜひ日本政府としてやるべきだ",
                "\r\n　ただ、日本としては、今、日中関係はなかなか、民主党政権時代から悪化したまま、直接、政治対話をできるというような状態にはなっておりません",
                "ですから、ここは日米韓、連携して、中国に、北朝鮮に自制を求めるような、そういうことをしっかりとやるべきではないかと思うんですが、昨日、ケリー国務長官とも会談されて、総理として、今、この北朝鮮の挑発的な言動を自制させるための方策としてどのようなことをお考えになっているか、御見解を承りたいと思います"
            ]
        },
        {
            "speech_id": "118104080X00220121107_175",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-11-07",
            "speech_text": "○佐藤（茂）委員　ぜひしっかりと進めていただきたいと思います。\r\n　次に、がらっと話題をかえまして、きょうは田中原子力規制委員長にお越しいただいておりますので、この後議論させていただきたいんです。ただ、私どもは、九月に発足いたしました原子力規制委員会の国会同意人事について、この臨時国会でまたもや見送ることを決定されたということについては全く承服いたしておりません。やはり、国会閉会中に首相権限で任命された規制委員会人事は規定どおり今国会で事後承認を得るのが当然でございまして、例外規定を使って国会同意を見送るというのは国会軽視も甚だしい、そういうふうに申し上げておきたいと思いますし、報道されているように、このことが党利党略優先の決定であるとするならば、私は、規制委員会の正当性を損なうものだ、そのように言わざるを得ません。\r\n　国会同意がないままでは、国民の信託という裏づけを得ずに重要な作業が進むことになってしまいます。このままでは、せっかく見直しを図って原子力規制委員会というものをつくることを決めたにもかかわらず、原子力安全規制体制への信頼回復は望めないのではないか、そのように危惧するということを前置きしておいて、ちょっと田中委員長にお聞きをしたいんです。\r\n　きょう午後から、原発と活断層についての二回目の会合を開かれるというようにお聞きしております。\r\n　関西電力大飯原発の敷地内を走る破砕帯に活断層の可能性が指摘されている問題で、まず、田中委員長は九月の記者会見で、活断層の可能性が黒か濃いグレーならとめてもらうことをお願いする、そのように明言されておりました。黒というのははっきりわかりやすいわけでございますが、濃いグレーでも原発の運転停止を求めると明言されているんですけれども、田中委員長の言われている濃いグレーというのはどういう状態を意味するのか、ぜひ当委員会で御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104080X00220121107/175",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ、私どもは、九月に発足いたしました原子力規制委員会の国会同意人事について、この臨時国会でまたもや見送ることを決定されたということについては全く承服いたしておりません",
                "やはり、国会閉会中に首相権限で任命された規制委員会人事は規定どおり今国会で事後承認を得るのが当然でございまして、例外規定を使って国会同意を見送るというのは国会軽視も甚だしい、そういうふうに申し上げておきたいと思いますし、報道されているように、このことが党利党略優先の決定であるとするならば、私は、規制委員会の正当性を損なうものだ、そのように言わざるを得ません",
                "\r\n　国会同意がないままでは、国民の信託という裏づけを得ずに重要な作業が進むことになってしまいます",
                "このままでは、せっかく見直しを図って原子力規制委員会というものをつくることを決めたにもかかわらず、原子力安全規制体制への信頼回復は望めないのではないか、そのように危惧するということを前置きしておいて、ちょっと田中委員長にお聞きをしたいんです"
            ]
        },
        {
            "speech_id": "118104080X00220121107_185",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-11-07",
            "speech_text": "○佐藤（茂）委員　午前中の西村委員への答弁も、なかなかこの七月自体もハードなスケジュールだが頑張ってやっていきたい、そういうことでございましたけれども、私は、行政指導だけで原発の停止等を求めていくという状態、法的根拠もなくそういう形でやらざるを得ないという状態を余り長引かせておくのもいかがなものかなと。ですから、なるべく、来年七月と言わずに、早く前倒しできるのであれば、作業は大変でしょうけれども、新安全基準の策定というのはやはり前倒しで急ぐべきだということだけ申し上げておきたいと思います。\r\n　その上で、もう一つ、昨晩話題になっておりましたけれども、原子力規制委員会による放射性物質の拡散予測地図を訂正した問題について、何点かお聞きをしたいと思います。\r\n　我々、規制委員会の法案にかかわった者として、独立性の高い、それも専門性の高い組織としてこの原子力規制委員会というものをつくるべきだ、そういう観点でやりましたけれども、当日二十四日の拡散予測地図の発表での市町村の訂正、二十九日の訂正、そして昨晩の訂正と、三度にわたる訂正で、いきなりこの信頼性というものが問われる事態が発生していると私は思うんです。\r\n　もう時間も限りがありますので中身は申しませんけれども、例えば二回目の訂正などは、原子力規制委員会が発表した後に、北陸電力と九州電力から、電力会社からミスを指摘されて訂正される、つまり規制する側が規制される側からミスを指摘される、そういう失態でもございましたし、私は、能力に非常に疑問符がつく、ゆゆしき問題だと思っております。\r\n　もう一つは、これは原発周辺の地方自治体と住民が絡んでくる、この重さというものを認識すべきだろうと私は思うんです。\r\n　これはあくまで参考情報ですけれども、これに基づいて地域防災計画を自治体はつくらないといけないということもありますし、さらに、関係する自治体に住んでおられる住民の皆さんの生活にも影響が大きいわけですから、やはり、住民を不安に陥れるような、誤ったシミュレーションというのでは意味がないわけでございます。\r\n　地方からも、マスコミ等で言われているのは、規制委員会はもっとしっかりしろ、そういう声も上がっているように、今のままでは規制機関をせっかくつくったのに信頼は揺らぐばかりだと思うんですけれども、原子力規制委員長は、三回も訂正を行わざるを得なかったこの事態をどのように受けとめて、また再発防止策も含めて、また原因、なぜこのようなずさんなミスが発生して、これからどう対応されていくのか。委員長の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104080X00220121107/185",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、なるべく、来年七月と言わずに、早く前倒しできるのであれば、作業は大変でしょうけれども、新安全基準の策定というのはやはり前倒しで急ぐべきだということだけ申し上げておきたいと思います",
                "\r\n　我々、規制委員会の法案にかかわった者として、独立性の高い、それも専門性の高い組織としてこの原子力規制委員会というものをつくるべきだ、そういう観点でやりましたけれども、当日二十四日の拡散予測地図の発表での市町村の訂正、二十九日の訂正、そして昨晩の訂正と、三度にわたる訂正で、いきなりこの信頼性というものが問われる事態が発生していると私は思うんです",
                "\r\n　もう時間も限りがありますので中身は申しませんけれども、例えば二回目の訂正などは、原子力規制委員会が発表した後に、北陸電力と九州電力から、電力会社からミスを指摘されて訂正される、つまり規制する側が規制される側からミスを指摘される、そういう失態でもございましたし、私は、能力に非常に疑問符がつく、ゆゆしき問題だと思っております",
                "\r\n　もう一つは、これは原発周辺の地方自治体と住民が絡んでくる、この重さというものを認識すべきだろうと私は思うんです",
                "\r\n　これはあくまで参考情報ですけれども、これに基づいて地域防災計画を自治体はつくらないといけないということもありますし、さらに、関係する自治体に住んでおられる住民の皆さんの生活にも影響が大きいわけですから、やはり、住民を不安に陥れるような、誤ったシミュレーションというのでは意味がないわけでございます",
                "\r\n　地方からも、マスコミ等で言われているのは、規制委員会はもっとしっかりしろ、そういう声も上がっているように、今のままでは規制機関をせっかくつくったのに信頼は揺らぐばかりだと思うんですけれども、原子力規制委員長は、三回も訂正を行わざるを得なかったこの事態をどのように受けとめて、また再発防止策も含めて、また原因、なぜこのようなずさんなミスが発生して、これからどう対応されていくのか"
            ]
        },
        {
            "speech_id": "118004080X00920120620_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-20",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、法案審議ということでございますが、先週のたしか金曜日にも一般質疑の時間をいただきまして、中小企業については、信用保証制度のこと、あるいは、中小企業の経営支援のための政策パッケージというのを政府の方で四月二十日に発表されておりますが、そういうことに関して、ちょっと時間をいただきましてさせていただきました。\r\n　法案も含めて広範にきょうはさせていただきたいと思うんですが、まず前半では、今マスコミ等でも連日報道されております、アメリカから提供された実測に基づく放射能汚染地図を政府が昨年の三月に放置していた、そういう問題につきまして、今は報道だけが流れておりますので、委員会でもしっかりと事実関係を確認しておきたいと思います。\r\n　この問題は、東京電力の福島第一原発の事故直後の昨年の三月十七日から十九日に、アメリカのエネルギー省が米軍機で放射線測定、モニタリングを行って詳細な汚染地図を提供したのに、日本政府は公表せず、住民の避難に活用していなかったということが最近明らかになったわけでございます。\r\n　アメリカは、米軍機二機に地上の放射線量を電子地図に表示するという空中測定システム、ＡＭＳと呼ばれる機材を搭載して、福島第一原発から半径四十五キロの地域を計測してこの放射能汚染地図をつくって、わざわざ日本に提供されるということまでされていたわけであります。\r\n　政府の初動の対応については、特に、当委員会でもありました、ＳＰＥＥＤＩについて公表がおくれていたということが問題となっておりましたけれども、このＳＰＥＥＤＩのデータと今回発覚した実測値のデータというのは全く違って、ＳＰＥＥＤＩというのはあくまでも予測値なんですね、ところが、アメリカ側が具体的に米軍機を使って、放射能の拡散方向を示す実測値に基づくデータであったということが、もう全然違ったわけであります。\r\n　具体的に原発から北西方向に広がる様子を、約一週間のときにもう既に実測値として日本側に伝えていたというこの問題が、本当に私は不可解でならない。\r\n　アメリカ政府が、日本のためになるなら、そういうことで提供されている。そのような住民避難に役立つデータ、命を守る情報というものが、なぜ伏せられたのか、放置されたままになっていたのかということについて、ちょっと時間をいただきまして事実関係を問うていきたいと思うんです。\r\n　まず、枝野大臣にお伺いしたいのは、当時、大臣は官房長官でございました、総理や官房長官、そして官邸に、アメリカ政府からの汚染地図のデータの存在さえ伝わっていなかった、そのように報道されているんですが、それは事実なのかどうなのか、大臣は、アメリカ政府からの放射線を実測した汚染地図のデータの存在があることをいつ知ることになったのか、まず御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00920120620/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　法案も含めて広範にきょうはさせていただきたいと思うんですが、まず前半では、今マスコミ等でも連日報道されております、アメリカから提供された実測に基づく放射能汚染地図を政府が昨年の三月に放置していた、そういう問題につきまして、今は報道だけが流れておりますので、委員会でもしっかりと事実関係を確認しておきたいと思います",
                "\r\n　具体的に原発から北西方向に広がる様子を、約一週間のときにもう既に実測値として日本側に伝えていたというこの問題が、本当に私は不可解でならない",
                "そのような住民避難に役立つデータ、命を守る情報というものが、なぜ伏せられたのか、放置されたままになっていたのかということについて、ちょっと時間をいただきまして事実関係を問うていきたいと思うんです"
            ]
        },
        {
            "speech_id": "118004007X00120120608_024",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○佐藤（茂）委員　ぜひ役割に応じた公正なルールをしっかりつくっていっていただきたいんですが、それに関連して、本会議でも指摘したんですけれども、内閣府の原子力委員会のあり方でございます。\r\n　私の質問に対して、要は、内閣府原子力委員会が原発推進側だけを集め、勉強会と称する秘密会議を開いていた問題、この問題を本会議で取り上げたところ、総理は、「コストや廃棄物量などのデータ提供等を受けるため、事業者を含めた関係者を集めた会合を開いた」と。これは、私は、この時点では、原子力委員会が言いわけをされていた話をそのまま総理が答弁されたというようにしか思えないので到底承服できないんですが、その本会議の後にも、さらに新たな事実が出てまいりました。\r\n　要は、十一月十七日の第一回の会議に原子力委員会の五人全員が出席していた、その秘密会議に。そういうことも明らかになりました。さらに、秘密会議では、核燃料サイクルの問題だけではなくて、原子力の憲法と言われている原子力政策大綱を論議する新大綱策定会議で使う議案の原案も事前に示していた、こういう問題も明らかになってきたんですね。それで、事業者から意見を聞いていた。こういう、二重三重に、この秘密会議というものに対しての疑惑が出てきているわけであります。\r\n　私は、特に新聞でいうと毎日新聞なんかが一生懸命取材しているんですけれども、報道で明らかになればなるほど、極めて重大な問題だ、そのように思うんですね。最初は原子力委員長も、これは小委員会の問題だ、そういうふうに言われていたんですが、本体の五人そのものが最初から秘密会議に出ておられる。さらに、小委員会で議論していた核燃料サイクルだけではなくて、原子力大綱そのものの議案を既に秘密会議に提示していたという、原子力委員会そのものの問題になってきているわけであります。\r\n　今回は、安全規制ということで、今までの原子力安全委員会、さらには経産省の原子力安全・保安院については組織改編が行われるんですけれども、これだけ疑惑が出てきた原子力委員会についても、私は、組織のあり方を今抜本的に、やはり政府としてしっかり主導権を持って改めるべきときに来ているんじゃないのか、そのように思うんですが、細野大臣の答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは、私は、この時点では、原子力委員会が言いわけをされていた話をそのまま総理が答弁されたというようにしか思えないので到底承服できないんですが、その本会議の後にも、さらに新たな事実が出てまいりました",
                "\r\n　私は、特に新聞でいうと毎日新聞なんかが一生懸命取材しているんですけれども、報道で明らかになればなるほど、極めて重大な問題だ、そのように思うんですね",
                "\r\n　今回は、安全規制ということで、今までの原子力安全委員会、さらには経産省の原子力安全・保安院については組織改編が行われるんですけれども、これだけ疑惑が出てきた原子力委員会についても、私は、組織のあり方を今抜本的に、やはり政府としてしっかり主導権を持って改めるべきときに来ているんじゃないのか、そのように思うんですが、細野大臣の答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004007X00120120608_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○佐藤（茂）委員　ぜひ私は、その第三者の検証委員会、これは本会議でも訴えたんですけれども、しっかりとしたものを、包み隠さず、やはり実態を調べて発表していただきたいし、大臣が言われた最初の、コストであるとか廃棄物量のデータの提供を受けるというのは、そんな秘密でやる話じゃないと思うんですよ。本当に必要なら、きちっと表に出して、こうこうこういう理由からそういうところにきちっと確認をしました、またデータをもらいましたというような手続を本来委員会としてやるべきものであって、それを秘密会議と称されるような勉強会でやる筋合いのものじゃないと思うので、今後、ぜひその辺のあり方も含めて見直していただきたいと思うわけであります。\r\n　続いて、私ども公明党として大事にしておりますのは、従業者の申告制度の実効性向上ということを党内の議論でも大事にしてまいりました。原子力規制行政がしっかりと安全の確保を図るためには、公益通報制度の充実も有意義だと私は考えております。\r\n　ちょうど二〇〇二年に、旧通産省に対する内部告発によって東京電力の原子力発電所ひび割れ隠しが発覚して、翌年に東電の全原発十七基が停止した事件がありました。残念なことに、これを告発したのは、東電の社員でもなく、関連企業の社員でもなく、ＧＥ関連会社のエンジニアだったんですね。しかも、旧通産省によって告発者の身元は東電からＧＥにリークされて、告発者は脅迫や圧力を受けたわけであります。\r\n　私は、今回、全国五十基の原子炉を初めとする原子力施設の安全を確保することは、全ての原子力関係に携わっている、仕事に携われている方々の関係者の使命だと思うし、今回の事故に悔しい思いをしている関係者も非常に多いと思うんですね。私は、公務員を含め、そうした関係者が公益のために行動することは極めて倫理的であって、非難されるべきものではないと。\r\n　そういう前提の上に立って、我が国の法体制の中においても、原子炉等規制法第六十六条には、原子力事業者等の従業者が法令違反の事実を主務大臣や原子力安全委員会に申告することができ、その申告を理由に解雇や不利益な取り扱いをしてはならない、そういう規定がございます。\r\n　しかし、この規定は限界がございまして、一つは、申告者に退職者が含まれないこと、また、マスコミ等への通報が保護されないというような、一般法である公益通報者保護法と比べても、現段階で見劣りしております。しかし、炉規制法にこういう制度が規定されていること自体は意義があるので、実効性は高めるべきだと思います。\r\n　具体的には、通報者に退職者を含めること、あるいは、通報を受けた行政機関の通報者保護義務、調査義務、回答義務、こういうものをしっかり設ける、あるいは、違反への制裁、通報者の民事、刑事責任の免責規定、原子力規制庁職員らの通報先の確保などが私は必要になってくると思うんです。\r\n　自公案、衆法の方では、今回、附則第六条四項で、原子炉等規制法の第六十六条の規定による申告制度をより実効的なものとする方策について検討し、必要な措置を講ずることを政府に求めております。\r\n　ぜひここで、今るる申し上げましたけれども、衆法提出者と細野大臣に、この申告制度の意義、実効的なものにする方策の方向性についてどう考えておられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本当に必要なら、きちっと表に出して、こうこうこういう理由からそういうところにきちっと確認をしました、またデータをもらいましたというような手続を本来委員会としてやるべきものであって、それを秘密会議と称されるような勉強会でやる筋合いのものじゃないと思うので、今後、ぜひその辺のあり方も含めて見直していただきたいと思うわけであります",
                "\r\n　続いて、私ども公明党として大事にしておりますのは、従業者の申告制度の実効性向上ということを党内の議論でも大事にしてまいりました",
                "原子力規制行政がしっかりと安全の確保を図るためには、公益通報制度の充実も有意義だと私は考えております",
                "\r\n　私は、今回、全国五十基の原子炉を初めとする原子力施設の安全を確保することは、全ての原子力関係に携わっている、仕事に携われている方々の関係者の使命だと思うし、今回の事故に悔しい思いをしている関係者も非常に多いと思うんですね",
                "私は、公務員を含め、そうした関係者が公益のために行動することは極めて倫理的であって、非難されるべきものではないと",
                "しかし、炉規制法にこういう制度が規定されていること自体は意義があるので、実効性は高めるべきだと思います",
                "\r\n　具体的には、通報者に退職者を含めること、あるいは、通報を受けた行政機関の通報者保護義務、調査義務、回答義務、こういうものをしっかり設ける、あるいは、違反への制裁、通報者の民事、刑事責任の免責規定、原子力規制庁職員らの通報先の確保などが私は必要になってくると思うんです"
            ]
        },
        {
            "speech_id": "118004007X00120120608_033",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○佐藤（茂）委員　ぜひ、提出者の皆さんにも示していただいた上で、政府の見解として、この合同の連合審査会あるいは環境委員会の審議の中で、政府の答弁としてきちっと残していただきたいな、そのように思います。\r\n　続いて、きょうも新聞の紙面を最初に御紹介いたしましたが、平時のオフサイト対策というのは、私はやはり非常に大事だろうと。今の制度では、原発事故などの緊急時に原子力災害対策本部、緊急とつくのかどうかは別にして、そういう対策本部が立ち上がるという形になっているんですけれども、平時の防災体制をやはりしっかりとつくって、平時からの十分な備えが重要であるということも今回の事故の教訓の一つではないかと思うんですね。平時に関係省庁、地方自治体と連絡をとり、万が一のための準備を進めるための体制が別途必要だろうと私は思うんです。\r\n　きょうは、さっき言いましたけれども、総理をトップとする原子力防災・放射能汚染対策会議（仮称）を新設するようなことで合意したというような報道になっておりますが、この報道と関係なく、現段階で、ぜひ政府及び衆法提出者に、平時のオフサイト対策を推進する責任主体はどこなのか、また事務局はどこが務めるのかということも含めて、平時のオフサイト対策についてそれぞれどのような構想、考え方をお持ちなのか、伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今の制度では、原発事故などの緊急時に原子力災害対策本部、緊急とつくのかどうかは別にして、そういう対策本部が立ち上がるという形になっているんですけれども、平時の防災体制をやはりしっかりとつくって、平時からの十分な備えが重要であるということも今回の事故の教訓の一つではないかと思うんですね",
                "平時に関係省庁、地方自治体と連絡をとり、万が一のための準備を進めるための体制が別途必要だろうと私は思うんです",
                "\r\n　きょうは、さっき言いましたけれども、総理をトップとする原子力防災・放射能汚染対策会議（仮称）を新設するようなことで合意したというような報道になっておりますが、この報道と関係なく、現段階で、ぜひ政府及び衆法提出者に、平時のオフサイト対策を推進する責任主体はどこなのか、また事務局はどこが務めるのかということも含めて、平時のオフサイト対策についてそれぞれどのような構想、考え方をお持ちなのか、伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118005254X02220120529_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-29",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　ただいま議題となりました政府提出の原子力組織及び制度改革の環境省設置法改正案等並びに自民党、公明党提出の原子力規制委員会設置法案について、公明党を代表して質問いたします。（拍手）\r\n　質問に入る前に、一言申し上げたい。\r\n　私は、本法案の重要性は十分認識しておりますが、問責大臣の処理を放置したまま、職権で本会議を開催して議事を進行しようとする、傲慢な与党の姿勢は容認できません。冒頭、まず、政府・与党に強く抗議し、猛省を促すものであります。\r\n　法案の質問に先立ちまして、最近明らかになった原子力委員会の問題について、政府の姿勢をお尋ねします。\r\n　国の原子力政策の基本を決める役割を担ってきた原子力委員会が、あろうことか、核燃料サイクル政策の見直しに当たって、経済産業省や文部科学省や電気事業者ら推進側だけを集めた非公式な会合を二十回以上も重ね、報告案の原案を配付して意見を聞いていたことが明らかになりました。原子力委員会への信用を根本から揺さぶる事態です。原子力委員会は、経緯と事実を明らかにし、姿勢を正すべきです。\r\n　中立公正であるべき政策決定が、非公式な秘密会議の議論に影響されることがあってはなりません。政府は、事態を深刻に受けとめるべきです。電力会社から原子力委員会事務局への出向を取りやめる程度の対策で事を済ますのではなくて、政府として、これまでの議論も不正な点がないか検証するなどの、徹底した実態の解明を急ぐべきです。その結果によって、責任の所在を明確にし、組織のあり方も根本的に改めるべきです。総理の明確な答弁を求めます。\r\n　さて、公明党は、東京電力福島第一原発事故を直視し、今こそ本格的に、原発に依存しない、安全、安心エネルギー社会への移行に取り組むべきと考えています。\r\n　そのためには、思い切った省エネの推進、再生可能エネルギーの導入、化石燃料利用の高効率化を推進し、原発の新たな着工を認めず、段階的に原発を縮小していくべきです。\r\n　その上で、既存の原発については、科学的、客観的な規制を実施し、安全性を確保していかなければなりません。そのために、原子力規制組織のあり方が極めて重要になってきます。\r\n　公明党は、規制組織には独立性、中立性、専門性、強い規制権限が必要であり、内閣から独立した地位が与えられている、独立行政委員会として設置すべきと主張してきました。\r\n　この点において、自由民主党と見解を同じくし、原子力規制委員会設置法案を共同提出したところです。\r\n　以下、法案の内容について、六点にわたってお尋ねいたします。\r\n　第一にお伺いしたいことは、組織改革の最大の眼目である、規制組織の独立性の問題です。\r\n　政府案では、原発の推進を担ってきた経済産業省からの独立性を確保するため、環境省に原子力規制庁を設置するとしています。\r\n　しかし、環境省は、内閣の統括のもとに一体として行政機能を発揮することが求められている、国の行政機関です。環境大臣は、原子力規制庁への指揮命令権を持ち、規制庁の長官を任命します。この枠組みの中で、規制庁は、予算、人事面を含め独立性を保ち、政府の思惑に影響されない科学的、客観的な判断を下せるのでしょうか。\r\n　ＩＡＥＡの安全基準においては、政府は、規制機関が、その安全関連の意思決定において実効的に独立していることを確実なものとしなければならない、あるいは、政府は、規制機関が不当な圧力または制約なしでその機能を完遂することができることを確実なものとしなければならないと指摘しています。\r\n　このＩＡＥＡの安全基準から見れば、政府案の規制庁は、独立性の点では甚だ不十分であると言わざるを得ません。\r\n　政府は、なぜ、かつて民主党が主張していた三条委員会のような独立性の高い規制組織とせず、環境省の外局として規制庁を設置することにしたのか、総理の答弁を求めます。\r\n　一方、自公案では、経済産業省だけでなく、環境省を含む他の政府組織からの規制組織の独立性を強調しています。\r\n　すなわち、現行の原子力安全委員会及び原子力安全・保安院等の所掌事務を引き継ぐ原子力規制委員会を環境省に設置し、同委員会の事務を処理させるために、事務局として原子力規制庁を設置することとしております。そして、この規制委員会は、独立性の高い三条委員会とし、委員長及び委員は独立してその職権を行うことを明記しております。\r\n　このように高い独立性を持った自公案の規制委員会の設置こそが、原子力の安全の確保には不可欠です。\r\n　ただし、三条委員会の設置が望ましいとしても、環境省の外局とすることには疑問が残ります。公明党内においても、本来、規制委員会は、人事院並みの内閣の所轄とするか、公正取引委員会並みに、内閣府に置き、総理の所轄とすることが望ましいという議論がありました。\r\n　そこで、自公案提案者に、発足時に規制委員会を環境省に設置するとした理由、そして規制委員会と環境省との関係、三年後の見直しの方向性について、考えをお伺いします。\r\n　第二に、原子力規制の一元化による機能向上についてお伺いします。\r\n　政府案では、テロ対策などのセキュリティー規制、放射線規制は規制庁に一元化するものの、放射線の日常的モニタリングや、核不拡散のための保障措置は現状のままとなっています。\r\n　これに対し、自公案では、これらを規制委員会に一元化することとしています。\r\n　政府の原子力事故再発防止顧問会議の提言では、政府案の新たなモニタリング体制について、規制庁が司令塔機能を担うこととなるが、実施機能については十分に移管されず、実施部門が司令塔の指示のもとで実効的に機能するか懸念が示されていると述べ、政府案に懸念を示しています。\r\n　この提言を踏まえれば、放射線モニタリングについても、司令塔、実施機能ともに一元化する自公案の方に妥当性があると考えます。\r\n　また、アメリカやフランスでは、保障措置、セキュリティー規制、安全規制が一体的に扱われています。\r\n　政府並びに自公案提案者は、一元化についてそれぞれどのような判断をしたのか、考え方をお伺いします。\r\n　第三に、規制組織の中立性についてお伺いします。\r\n　規制組織の業務は、ゆめゆめ事業者を初め利害関係者の意向に左右されるものであってはならず、科学的、客観的な知見に基づいた中立的なものでなければなりません。\r\n　冒頭に原子力委員会の問題について指摘しましたが、それ以外にも、政府にかかわる原子力専門家の中に、寄附金や研究費の名目で、業界との間で多額の金銭授受が行われていた問題も明らかになりました。\r\n　今回の法案で、こうした状況を一新し、どのように規制組織の中立性を確保しようとしているのか、総理の答弁を求めます。\r\n　また、自公案では、規制委員会に高い独立性を与えており、中立性が一段と重要になってきます。自公案提案者は、規制委員長、委員の人事を含め、どのように中立性を確保する考えか、お伺いします。\r\n　第四に、規制組織職員の中立性や専門性の確保方策について質問します。\r\n　自公案では、独立行政法人原子力安全基盤機構における専門知識の蓄積を十分活用することを目指し、同機構の職員を基本的に原子力規制庁の相当の職員とすることを定めています。\r\n　その上で、規制庁の職員は、幹部職員のみならず、それ以外の職員についても、利用推進側の行政組織への配置転換を基本的に認めないこととするとともに、職務執行の公正さに対する国民の疑惑を招くような再就職を規制することを求めています。\r\n　一方、政府案は、安全基盤機構との一体化は構想されていません。\r\n　そして、各省から規制庁に移った職員のうち、指定職七人については、利用推進側の府省には復帰させないノーリターンルールを適用し、課長クラス十二人については原則としてノーリターンとするが、一般職員については適用しないとしております。\r\n　しかし、規制庁の定員四百八十名のうち、最大でわずか十九名程度にノーリターンルールを適用するという方針では、到底、規制庁は、推進側の経済産業省等の影響力から独立した組織にはなり得ないのではないでしょうか。\r\n　私は、中立性、専門性を持った規制庁を構築するために、原子力安全基盤機構との一体化を図るとともに、職員のノーリターンルールを徹底すべきと考えますが、総理の見解を伺います。\r\n　第五に、政府案では、世界最高水準の規制を導入するとして、最新の知見を既存施設にも反映するバックフィット制度を導入するとともに、発電用原子炉について、四十年運転制限制を導入しています。\r\n　四十年制限制については、原発の老朽化対策として評価する意見がある反面、四十年まで安心という保証はどこにもないと危惧する声もあります。また、例外として二十年を超えない範囲で運転延長を認める例外規定を設けたことについても、四十年制限制がなし崩しになるのではないかと懸念する声があります。\r\n　安全性の面から見て、発電用原子炉の運転を四十年で制限する根拠は何なのか、また、二十年を限度とする運転延長を認める例外規定を設けられたのはなぜなのか、総理の科学的根拠に基づく合理的な答弁を求めます。\r\n　第六に、緊急時対応と規制組織の役割について質問します。\r\n　政府事故調や民間事故調の報告書を読むと、政府首脳が、原子力災害対策における役割分担に十分な認識がないまま原子炉の鎮圧にのめり込み、本来政府が最大に力を注ぐべき住民の避難に瑕疵があったのではないかという疑いが浮かび上がってきます。\r\n　その一方で、官邸の原子炉鎮圧に対する助言は、ほとんどの場合、効果を上げていないことが報告されています。特に民間事故調は、官邸の現場介入が事故対応に無用な混乱をもたらしたと強調しています。やはり、緊急時における各機関の役割分担を明確にしておくことが重要です。\r\n　ところが、政府案においては、規制庁が総理の指揮する原災本部の事務局となり、政府全体での対応の中心とするとしております。これは、政府と規制機関の役割を混然一体とし、事業者の責任範囲に介入し、無用の混乱や事態の拡大を招きかねない体制と危惧します。\r\n　政府は、何が緊急時における規制組織の役割と考えるか、また、総理や政府が原子炉鎮圧について介入する是非についてどう考えるか、お伺いをいたします。\r\n　この点について、自公案では、総理が原子炉災害防止のための事業者への命令を指示する権限を認めていません。そして、発電所内における専門技術的な事項に関しては、規制委員会が原子炉等規制法上の監督官庁として権限を行使することを明確にしています。\r\n　自公案提案者は、何を緊急時における規制組織の役割と考えるか、また、地震等との複合災害をも考慮した防災体制はどう構築するか、見解を伺います。\r\n　最後に、ことし三月、原子力安全委員会は、原発の安全に関する安全設計審査、耐震設計審査、防災の三つの指針の改定案をまとめました。しかし、この見直し案も、新たな規制組織の発足を待って、たなざらしにされています。\r\n　このような状態で、どうして原発の再稼働について国民の理解が得られるでしょうか。しっかりとした規制組織を、慎重な議論の上、できるだけ速やかに発足させ、新しい安全基準を策定して、原子力の安全の確保を図っていくべきであると訴え、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02220120529/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、本法案の重要性は十分認識しておりますが、問責大臣の処理を放置したまま、職権で本会議を開催して議事を進行しようとする、傲慢な与党の姿勢は容認できません",
                "原子力委員会への信用を根本から揺さぶる事態です",
                "原子力委員会は、経緯と事実を明らかにし、姿勢を正すべきです",
                "\r\n　中立公正であるべき政策決定が、非公式な秘密会議の議論に影響されることがあってはなりません",
                "政府は、事態を深刻に受けとめるべきです",
                "電力会社から原子力委員会事務局への出向を取りやめる程度の対策で事を済ますのではなくて、政府として、これまでの議論も不正な点がないか検証するなどの、徹底した実態の解明を急ぐべきです",
                "その結果によって、責任の所在を明確にし、組織のあり方も根本的に改めるべきです",
                "\r\n　さて、公明党は、東京電力福島第一原発事故を直視し、今こそ本格的に、原発に依存しない、安全、安心エネルギー社会への移行に取り組むべきと考えています",
                "\r\n　そのためには、思い切った省エネの推進、再生可能エネルギーの導入、化石燃料利用の高効率化を推進し、原発の新たな着工を認めず、段階的に原発を縮小していくべきです",
                "\r\n　その上で、既存の原発については、科学的、客観的な規制を実施し、安全性を確保していかなければなりません",
                "\r\n　公明党は、規制組織には独立性、中立性、専門性、強い規制権限が必要であり、内閣から独立した地位が与えられている、独立行政委員会として設置すべきと主張してきました",
                "\r\n　このＩＡＥＡの安全基準から見れば、政府案の規制庁は、独立性の点では甚だ不十分であると言わざるを得ません",
                "\r\n　政府は、なぜ、かつて民主党が主張していた三条委員会のような独立性の高い規制組織とせず、環境省の外局として規制庁を設置することにしたのか、総理の答弁を求めます",
                "\r\n　このように高い独立性を持った自公案の規制委員会の設置こそが、原子力の安全の確保には不可欠です",
                "\r\n　ただし、三条委員会の設置が望ましいとしても、環境省の外局とすることには疑問が残ります",
                "\r\n　この提言を踏まえれば、放射線モニタリングについても、司令塔、実施機能ともに一元化する自公案の方に妥当性があると考えます",
                "\r\n　規制組織の業務は、ゆめゆめ事業者を初め利害関係者の意向に左右されるものであってはならず、科学的、客観的な知見に基づいた中立的なものでなければなりません",
                "\r\n　今回の法案で、こうした状況を一新し、どのように規制組織の中立性を確保しようとしているのか、総理の答弁を求めます",
                "\r\n　しかし、規制庁の定員四百八十名のうち、最大でわずか十九名程度にノーリターンルールを適用するという方針では、到底、規制庁は、推進側の経済産業省等の影響力から独立した組織にはなり得ないのではないでしょうか",
                "\r\n　私は、中立性、専門性を持った規制庁を構築するために、原子力安全基盤機構との一体化を図るとともに、職員のノーリターンルールを徹底すべきと考えますが、総理の見解を伺います",
                "\r\n　安全性の面から見て、発電用原子炉の運転を四十年で制限する根拠は何なのか、また、二十年を限度とする運転延長を認める例外規定を設けられたのはなぜなのか、総理の科学的根拠に基づく合理的な答弁を求めます",
                "これは、政府と規制機関の役割を混然一体とし、事業者の責任範囲に介入し、無用の混乱や事態の拡大を招きかねない体制と危惧します",
                "\r\n　このような状態で、どうして原発の再稼働について国民の理解が得られるでしょうか"
            ]
        },
        {
            "speech_id": "118004080X00520120413_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　ぜひお願いをしたいと思います。\r\n　最後に、先ほど菅原一秀議員も扱われたんですけれども、原子力発電所の再稼働、これを後半しっかりやりたいと思うんですが、まずその前に一問だけ確認をしておきたいんです。\r\n　昨日も第五回目の四閣僚の会議をされたんですが、結論に至らず、改めて協議するということになりました。私は、今やっておられる会議というのは非常に重要で、政府は何よりも、その意思決定の過程を透明化し、国民にわかりやすく説明するということを、担当大臣である枝野大臣にはぜひお願いしたいと思うんですね。\r\n　そういう観点から、四月三日時点では、公文書管理担当の岡田副総理と枝野経済産業大臣で見解が違っていたことがあります。それは、議事録を残すのか残さないのかということです。枝野大臣は、議事録を残すんだと言われております。私は、枝野大臣が正しいと思っているんですね。原発の安全基準を決め、さらに再稼働の政治判断を決められる会合ですから、やはりきちっと後世の歴史にもたえられるような議事録というものをしっかりと残していただきたい、そのように考えるんですね。\r\n　ちなみに、現段階では、経済産業省のホームページでは、第一回目の四月三日の議事概要だけを載せております。ぜひ、二回、三回、今まで五回の分もしっかりと載せていただきたいし、やはり国民から見てどういう議論がされて、本当に意思決定がどういう形で行われたのかということは、当然政府の方としても透明化を図っていくべきであると私は思いますけれども、枝野大臣の見解を求めておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　最後に、先ほど菅原一秀議員も扱われたんですけれども、原子力発電所の再稼働、これを後半しっかりやりたいと思うんですが、まずその前に一問だけ確認をしておきたいんです",
                "私は、今やっておられる会議というのは非常に重要で、政府は何よりも、その意思決定の過程を透明化し、国民にわかりやすく説明するということを、担当大臣である枝野大臣にはぜひお願いしたいと思うんですね",
                "私は、枝野大臣が正しいと思っているんですね",
                "原発の安全基準を決め、さらに再稼働の政治判断を決められる会合ですから、やはりきちっと後世の歴史にもたえられるような議事録というものをしっかりと残していただきたい、そのように考えるんですね",
                "ぜひ、二回、三回、今まで五回の分もしっかりと載せていただきたいし、やはり国民から見てどういう議論がされて、本当に意思決定がどういう形で行われたのかということは、当然政府の方としても透明化を図っていくべきであると私は思いますけれども、枝野大臣の見解を求めておきたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00520120413_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　枝野大臣、拡大安保会議、大変御苦労さまでございます。きょうは緊急事態でございますので、中断することもいたし方ないと私どもも心得ております。\r\n　先ほどの菅原一秀議員とこの後の質問については重なる部分もあるかもわかりませんが、御理解の上で御答弁いただきたいと思うんです。\r\n　原発の再稼働をめぐって、枝野経済産業大臣は四月十日の閣議後の記者会見で、大飯原発の再稼働について、大飯原発を再稼働させて、もし事故が起きた場合、責任を負うのは政治、当然ですと述べられて、また、新たに原発を再稼働する判断を政府が行い、事故で被害が生じた場合、被害者に対し、財政的、制度的責任はより大きなものをとらないといけないと述べた、そのように報道されているんですね。私は、それなりの覚悟を示されたと思っているんです。これはまだ仮定の話ですけれども、再稼働オーケー、ゴーと決められるかどうかは別にして。\r\n　ただ、東京電力の福島第一原発事故の教訓というのは、その時点での安全基準というのを一生懸命つくったとしても、それを満たせば将来事故が起こらない、そういう絶対の安全神話というのは、やはり教訓としては崩れたんだろうと私は思うんですね。ですから、今の安全基準におおむね適合しているといっても、将来的にやはりそういう原発事故が起こる可能性というのは絶対に否定できないと思うんです。\r\n　仮に、関係四閣僚の会合で、今回政治判断されて大飯原発を再稼働させて、もし事故が起きた場合に、政府も一定の責任をとるべきだ、私はそのように考えるんですが、政府として、今るる御紹介させていただいた大臣の覚悟として、どういう責任をとっていかれるお覚悟なのか、ぜひ御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、東京電力の福島第一原発事故の教訓というのは、その時点での安全基準というのを一生懸命つくったとしても、それを満たせば将来事故が起こらない、そういう絶対の安全神話というのは、やはり教訓としては崩れたんだろうと私は思うんですね",
                "ですから、今の安全基準におおむね適合しているといっても、将来的にやはりそういう原発事故が起こる可能性というのは絶対に否定できないと思うんです",
                "\r\n　仮に、関係四閣僚の会合で、今回政治判断されて大飯原発を再稼働させて、もし事故が起きた場合に、政府も一定の責任をとるべきだ、私はそのように考えるんですが、政府として、今るる御紹介させていただいた大臣の覚悟として、どういう責任をとっていかれるお覚悟なのか、ぜひ御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00520120413_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　私も野党ですけれども、今大臣が言われたのと同じ認識に立っていまして、今政府の責任というものを何かきちっと法的に担保する法整備があるのかというと、極めて心もとないんですね。東京電力福島第一原発事故のときにもはっきりしたのは、原発事故に備える法律として、今おっしゃった原子力損害賠償法があるんだけれども、原賠法は東京電力福島第一原発事故のような巨大な事故を考えていなかった、想定していなかったという点も問題になったわけです。\r\n　今大臣がおっしゃったように、原子力損害賠償支援機構法の審議の際に、私も修正にかかわらせていただいて、修正案の提案者として入れさせていただいたのが附則の第六条の一項で、政府は、この法律の施行後できるだけ早期に、賠償法、原賠法のことですが、原賠法の改正等の抜本的見直しを初めとする必要な措置を講ずるものとする、こういうことを明記させていただいて、そして、我々衆議院の附帯決議で、できるだけ早期にというのは、一年をめどとすると認識し、政府はその見直しを行うこと、そのように入れさせていただきました。\r\n　ですから、修正の附則の内容と附帯決議をあわせると、一年をめどとして原子力損害賠償法の見直しを初めとする必要な措置を講ずることになっているんですね。\r\n　だから、原賠法自体の所管は文部科学大臣であるということを重々承知の上で、しかし、もう一つの方の原子力損害賠償支援機構法の所管及び原発の再稼働の所管は枝野大臣ですから、一般論として見解を伺っておきたいのは、やはり政治が責任を持つ体制というものを、原賠法の見直しの議論を進めて、万が一の事故に備えて、政府の賠償責任も含めて法的にはっきりとさせていく、そういう原賠法の見直しの議論というものをしっかりと急いでいく必要があるんじゃないかと私は思うんですが、大臣の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/59",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "東京電力福島第一原発事故のときにもはっきりしたのは、原発事故に備える法律として、今おっしゃった原子力損害賠償法があるんだけれども、原賠法は東京電力福島第一原発事故のような巨大な事故を考えていなかった、想定していなかったという点も問題になったわけです",
                "\r\n　だから、原賠法自体の所管は文部科学大臣であるということを重々承知の上で、しかし、もう一つの方の原子力損害賠償支援機構法の所管及び原発の再稼働の所管は枝野大臣ですから、一般論として見解を伺っておきたいのは、やはり政治が責任を持つ体制というものを、原賠法の見直しの議論を進めて、万が一の事故に備えて、政府の賠償責任も含めて法的にはっきりとさせていく、そういう原賠法の見直しの議論というものをしっかりと急いでいく必要があるんじゃないかと私は思うんですが、大臣の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00520120413_061",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　我々は本当に、申し上げましたように野党ですけれども、原子力の事故対応ということでは与党も野党もないと思うので、一九六一年につくった法律というものが昨年の事故で不備があるということであるならば、これは政府だけに任せておくのではなくて、我々もしっかりと何らかの形できちっと責任ある立場でかかわらせていただいて、原子力の事故に対する法体制というものがどうあるべきかということについてはやはりしっかりと前向きに議論をさせていただきたいな、そのように考えております。\r\n　次に、先ほど委員から質問のあった点で何点か確認をしておきたいのは、紹介がありましたけれども、地元の同意とか理解ということについて、枝野大臣の発言がぶれているとか、いろいろな報道があります。しかし、やはりある程度この質疑を通してしっかりとさせておくことが必要だろうと私は思うので、何点かお聞きをしたいんです。\r\n　四月二日の参議院の予算委員会で、大飯の原子力発電所三、四号機の再稼働について、枝野大臣は、滋賀県知事と京都府知事の二人の理解を得られないと地元を初めとする国民の一定の理解を得たことにはならない、そのように述べられて、両知事に理解を求めていく方針を表明されました。\r\n　ここで地元という言葉を使っておられるんですね。そこで、地元の定義や範囲についてしっかりと明確にさせておくことがやはり必要だろうと思うんです。\r\n　理解を求める地元の範囲というのはどこまでなのか。例えば、これは大飯原発だけじゃないんですよ。これからも具体的に、ほかの原子力発電所も大飯原発をモデルケースとして、どのように考えていくのかということが全部問われる。これは安全基準もそうですし、地元ということについてもそうなんです。どこまでが地元なのかということをやはりはっきりさせるべきなんです。\r\n　先ほど菅原委員のときにもありましたけれども、枝野大臣は、他方、万が一事故があったら大変広範囲にわたって大きな影響を及ぼす、日本全国が地元だと思う、こういうことも述べられて、かえって不透明にされているんですけれども、これはかえって周辺自治体の不信感を招く結果になっていると私は思うんです。\r\n　ですから、大飯原発の場合、どこまでが地元なのかということを、今の段階で述べられる範囲の話というのは枝野大臣としてやはり明確にされるべきだと思うんですが、大臣、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　我々は本当に、申し上げましたように野党ですけれども、原子力の事故対応ということでは与党も野党もないと思うので、一九六一年につくった法律というものが昨年の事故で不備があるということであるならば、これは政府だけに任せておくのではなくて、我々もしっかりと何らかの形できちっと責任ある立場でかかわらせていただいて、原子力の事故に対する法体制というものがどうあるべきかということについてはやはりしっかりと前向きに議論をさせていただきたいな、そのように考えております",
                "そこで、地元の定義や範囲についてしっかりと明確にさせておくことがやはり必要だろうと思うんです",
                "例えば、これは大飯原発だけじゃないんですよ",
                "どこまでが地元なのかということをやはりはっきりさせるべきなんです",
                "\r\n　先ほど菅原委員のときにもありましたけれども、枝野大臣は、他方、万が一事故があったら大変広範囲にわたって大きな影響を及ぼす、日本全国が地元だと思う、こういうことも述べられて、かえって不透明にされているんですけれども、これはかえって周辺自治体の不信感を招く結果になっていると私は思うんです"
            ]
        },
        {
            "speech_id": "118004080X00520120413_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　私は、きちっとした地図上の線引きというのは非常に難しいと思うんです。政治判断として大体こうだろうということはどこかで示さないと、私の住んでいる大阪市にも元気な市長がおりまして、まるでまさに曖昧な地元であるかのように、どんどん御意見を言われているわけですね。\r\n　ここまで本当に理解を得ていかないといけないのか、そういう話になるわけで、もっと言うと、関西広域連合というのがありまして、福井にある原発の影響というのはそこまでもあるんだということになると、もう関西全体に全部御理解をいただかないといけない、そういうことになるので、どこかで、検討の上でこれぐらいかなというところをやはり示すべきだと私は思うんですね。\r\n　その上でですけれども、今の内閣府原子力安全委員会がどこまで信用度があるかどうかは別にしても、済みませんね、内閣府副大臣、昨年の十一月に、原発事故に備えた防災対策の強化範囲を、これまでの原発から八キロから十キロ圏内から、三十キロメートル圏内に拡大する方針を決められたんですね。\r\n　だから、それも一つの目安として考えられる検討材料にすべきだと私は思うんですよ。大飯原発の場合、この基準によると、きのうも見に行かれたそうですが、両知事さん、滋賀県や京都府も三十キロメートル圏内に含まれるということになるんですが、一つの目安として三十キロメートル圏内をめどとしながらも、さらに加えて、地形であるとか天候などのことを考えて、事故の影響を受ける可能性の高い地域を大体地元というんだ、そういうように扱われるような、何か一つのある程度の目安というものを私はやはりこの大飯原発の事例を通して示しておかれるべきじゃないのかなと思うんですけれども、再度、大臣、御答弁があったらお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ここまで本当に理解を得ていかないといけないのか、そういう話になるわけで、もっと言うと、関西広域連合というのがありまして、福井にある原発の影響というのはそこまでもあるんだということになると、もう関西全体に全部御理解をいただかないといけない、そういうことになるので、どこかで、検討の上でこれぐらいかなというところをやはり示すべきだと私は思うんですね",
                "\r\n　だから、それも一つの目安として考えられる検討材料にすべきだと私は思うんですよ"
            ]
        },
        {
            "speech_id": "118004080X00520120413_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　やはり地元といった場合に、先ほどから大臣が答弁されているように、立地自治体と周辺自治体というのはやはり違うと思うんですね。私は、もう答弁されているので聞きませんが、立地自治体の福井県とおおい町というのはもう間違いなく地元だと思うんです。\r\n　大臣、これからの仮定の話で申しわけないが、もし仮に再稼働という政治判断をされた場合には、大飯原発が立地する福井県とおおい町については、大臣みずから説明に行かれる、そういう意向であるという報道は出ておりますけれども、みずから訪問されて、きちっと御説明される、理解を得ていく努力をされる、そういう御意思はおありなのかどうなのか、伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、もう答弁されているので聞きませんが、立地自治体の福井県とおおい町というのはもう間違いなく地元だと思うんです"
            ]
        },
        {
            "speech_id": "118004080X00520120413_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　今四閣僚会合の中で議論されていることというのは、私にも入っていませんのでつまびらかではありませんが、その内容に関連することで、ちょっと確認しておきたいことがあるんです。\r\n　枝野大臣は、四月六日の閣議後の会見で、この原発の再稼働について、安全性が確認されても、原発を稼働させなくても電力の需給に余裕があるとか、若干の節電で十分に乗り切れるならばあける必要はないと語って、ここでは稼働するという意味だと思うんですが、電力が足りる見通しが立てば再稼働は不要、進めない、そういう考えを示したと言われているんですね。\r\n　この発言の趣旨が、たとえ安全性が確認されても、電力の需給に余裕があれば再稼働は認めないということであるならば、一つは、その安全性に関する判断基準、それに加えてもう一つ、電力の需給基準という新たな基準を勘案して再稼働の是非を判断する、そういう認識を示されている、そういうことなのか、ぜひ確認しておきたい。\r\n　というのは、九日の時点だと思うんですが、安全基準については、大飯原発はおおむね適合しているんだと。きのう議論されたのは、資源エネルギー庁が試算された、関西電力のこの夏の需給見通しですね。一昨年のような猛暑になれば一九・六％供給量が足りないんだ、この数字をもとに、その試算の修正版ですか、そういうのをもとに議論されたということであるならば、今言ったように、安全性に関する判断基準に加えて、それぞれの電力会社の管内の電力需給基準というものも新たな基準という形で設けて、勘案して判断されていく方向だというように推測せざるを得ないんですが、そういう考え方なのか、大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この発言の趣旨が、たとえ安全性が確認されても、電力の需給に余裕があれば再稼働は認めないということであるならば、一つは、その安全性に関する判断基準、それに加えてもう一つ、電力の需給基準という新たな基準を勘案して再稼働の是非を判断する、そういう認識を示されている、そういうことなのか、ぜひ確認しておきたい"
            ]
        },
        {
            "speech_id": "118004080X00520120413_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-04-13",
            "speech_text": "○佐藤（茂）委員　ですから、私は、基本的には安全性を大事にしながら、必要性という部分での電力需給というのがポイントになっていくんだというその考え方は否定しませんが、ただ、問題は、電力を預かっている電力会社からすると、自分たちの原発の再稼働が認められるかどうかについて新たな条件が国の方として検討されている、そういうようにやはり見受けられるわけですね。その地域にとってもそうでしょう。\r\n　だから、電力需給の必要性というものを考えたときに、電力需給の度合いというものをどのように国として見ているのかということについては、きちっとこの数字だということは言えないかもわかりませんが、数値の判断基準、これもやはりどこかで明確に示されるべきなんじゃないかと思うんですね。\r\n　安全性を踏まえた上で、必要性については、電力需給について、これぐらい足りないという地域なら、やはりこれは少し前向きに考えないといけませんよというようなことについて、何かわからぬけれども、関電管内とか九電管内はどうも厳しいみたいだから認めましょうというような決まり方じゃなくて、ある程度の線引きとして、例えば一〇％以上足りないとか、そういうことなら、これはやはり考えていかないといけないねと。そういうふうなこととか、これは例えばですけれども、そういう何らかの目安というか判断基準をやはり国の方として示すべきだと思うんですが、大臣、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/73",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　ですから、私は、基本的には安全性を大事にしながら、必要性という部分での電力需給というのがポイントになっていくんだというその考え方は否定しませんが、ただ、問題は、電力を預かっている電力会社からすると、自分たちの原発の再稼働が認められるかどうかについて新たな条件が国の方として検討されている、そういうようにやはり見受けられるわけですね",
                "\r\n　だから、電力需給の必要性というものを考えたときに、電力需給の度合いというものをどのように国として見ているのかということについては、きちっとこの数字だということは言えないかもわかりませんが、数値の判断基準、これもやはりどこかで明確に示されるべきなんじゃないかと思うんですね",
                "\r\n　安全性を踏まえた上で、必要性については、電力需給について、これぐらい足りないという地域なら、やはりこれは少し前向きに考えないといけませんよというようなことについて、何かわからぬけれども、関電管内とか九電管内はどうも厳しいみたいだから認めましょうというような決まり方じゃなくて、ある程度の線引きとして、例えば一〇％以上足りないとか、そういうことなら、これはやはり考えていかないといけないねと"
            ]
        },
        {
            "speech_id": "117904080X00320111130_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、四十五分間時間をいただきましたので、しっかりと質問させていただきたいと思います。\r\n　ことしは本当に、三月に東日本大震災が起こりまして、その影響もあって、どうしても我々、東京電力福島第一原発事故に関係したそういうテーマ、あるいはエネルギー政策、こういうものに重点を置いて質問もしてきましたし、また、そういう法律も議員立法でつくったり、あるいは閣法に対しても修正を議論してきたんですけれども、私はその上で、きょうは最初に、第三次補正予算と中小企業政策というものについて何点かお聞きをしたいと思っておるんです。\r\n　というのは、やはり中小企業の活性化なくして日本の活性化というのはないというのが、私もそうですし、この委員会の委員の皆さんもそう考えておられると思いますので、これから何回かにわたって、またこういう機会がありましたらしていきたいと思いますけれども、中小企業にこの超円高の中でどう元気になっていただくのか、そういう視点もしっかりと我々は持っていきたいなというように思っております。\r\n　まず一つは第三次補正でございますが、先週の二十一日に可決、成立をいたしました。私どももこの第三次補正については、とにかく早期に出してくれ、内容をいろいろ協議した上できちっとしたものを成立させて、早く執行しなければいけないということで、九月八日には、補正予算に対しての提言というものも我が党も出したところでございます。\r\n　政府に申し入れした内容も、この第三次補正の中には我が党の主張も随所に反映をしていただいておりまして、きょう経済産業委員会でございますので、この所管では、特に中小企業の資金繰り支援、東日本大震災復興特別貸し付けと緊急保証等が大幅に拡充されて、六千百九十九億の予算が計上されている。さらに、先ほど橘委員からもありましたけれども、国内立地を促す補助金として約五千億、そのうち福島については千七百億円を重点配分する、そういうことについては我々は、我が党が強く主張していたことがきちっと反映されている、そういうことを高く評価したいと思っているんですね。\r\n　要は、それでなくても我々の主張からすると大分おくれておりますから、これから大事なことは、成立した予算というものをスピード感を持って執行を急いでもらいたい、これが何よりも大事だと思っております。\r\n　というのも、やはり状況というのはどんどん悪くなっておりまして、例えば十八日の朝日新聞なんかにはこういう見出しの記事が出ておりました。「原発余波　福島去る企業」、こういう見出しでございまして、「揺らぐ東北一の製造拠点」、そういうサブ見出しも出ているんです。要は、この内容を見ておりますと、福島県がその時点でつかんでいるだけでも、福島にあった有名な企業が既に三十社、福島県からもう撤退している、そういう状況なんですね。\r\n　ですから、この千七百億円というものをいかに活用するかということ、先ほどありましたけれども、県も基金をつくって五年間ぐらいにわたって使っていこうという準備もされているようですから、そういう連携も必要になってくると思うんです。\r\n　ですから、補正予算の施策をスピード感を持って執行を急いでもらいたいということとともに、先ほど申し上げました中小企業の資金繰り支援策であるとか企業の国内立地の推進ということについては、これは今の状況は来年度以降も継続する可能性が非常にあると思っております。ですから、補正予算に限らず、来年度予算でも継続して実施すべきであると私は考えておるんですけれども、経済産業省の見解を伺っておきたいと思います。\r\n　　　　〔委員長退席、中山委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　というのは、やはり中小企業の活性化なくして日本の活性化というのはないというのが、私もそうですし、この委員会の委員の皆さんもそう考えておられると思いますので、これから何回かにわたって、またこういう機会がありましたらしていきたいと思いますけれども、中小企業にこの超円高の中でどう元気になっていただくのか、そういう視点もしっかりと我々は持っていきたいなというように思っております",
                "さらに、先ほど橘委員からもありましたけれども、国内立地を促す補助金として約五千億、そのうち福島については千七百億円を重点配分する、そういうことについては我々は、我が党が強く主張していたことがきちっと反映されている、そういうことを高く評価したいと思っているんですね",
                "\r\n　要は、それでなくても我々の主張からすると大分おくれておりますから、これから大事なことは、成立した予算というものをスピード感を持って執行を急いでもらいたい、これが何よりも大事だと思っております",
                "\r\n　ですから、補正予算の施策をスピード感を持って執行を急いでもらいたいということとともに、先ほど申し上げました中小企業の資金繰り支援策であるとか企業の国内立地の推進ということについては、これは今の状況は来年度以降も継続する可能性が非常にあると思っております",
                "ですから、補正予算に限らず、来年度予算でも継続して実施すべきであると私は考えておるんですけれども、経済産業省の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　特に雇用の八〇％条件というのは、我々も議論して、そこまで緩和したときのその後の経済状況というのは大分変わってきておりまして、やはりリーマン・ショックもありまして、実際に中小企業の皆さんにその条件をそのまましゃくし定規にはめるというのが非常に難しい状況になってきているということもあるので、ぜひ、経済産業省、我々もしっかりと応援していきますので、税務当局に何とか認めていただくように努力を引き続きやってもらいたいな、そのように思います。\r\n　中小企業の関連はこれぐらいにしまして、二点目にお伺いしたいのは、先月の十月の二十六日だったと思うんですけれども、当委員会で枝野大臣に質問をさせていただいて、この冬の節電対策、節電目標についてどうするんだという話をさせていただいて、今月中に何とかそういうことをはっきりさせたいと。結果的に、十一月一日に節電目標等を、特に関電管内あるいは九州電力管内について発表されたわけでございますが、そこは高く評価をしたいと思うんです。\r\n　私は、この東日本大震災、特に東京電力福島第一原発事故の後、節電、省エネという意識は非常に高まっていると思うんですけれども、その高まりももう少しやはり質を変えていかないといけないんだろう、対策として。この夏は乗り切ったものの、これからもしばらく、やはりこのエネルギーの需給状況というのは予断を許さない状況が続く、そういう大前提に立って、電力不足に対応したそういう法律の見直しというものもやっていかないといけないんだろうというふうに思うんですね。\r\n　その一つが、私は、いわゆる省エネ法、これは正式にはエネルギーの使用の合理化に関する法律という法律ですけれども、これは七〇年代の石油ショックをきっかけに制定されたんですけれども、要は、ポイントは何かというと、一年間のエネルギー使用量をいかに減らすかというところに非常に重きが置かれていたんですね。しかし、この夏の電力不足なんかの問題を教訓にすると、ピーク時の最大使用電力の削減、いわゆるピークカットといいますけれども、ここをいかに抑えていくのか、いかにこのピークカットを図るのか、こういうことが非常に大きなポイントにならざるを得ない、そういう時代にもう来ているんだろうと思うんです。\r\n　私は、一年間のエネルギー使用量を減らすということではなくて、一日の中でもピーク時をいかに抑えていくのか、そういう観点での見直しというものもやはり今必要になってくるのではないのかと。例えば、やはり企業や家庭でのそういうピーク時の最大使用電力の抑制のための取り組みをしっかりと促していく、そういう方向に法改正というものをしていくべきではないのかなというふうに思うんですが、枝野経済産業大臣の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/106",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、この東日本大震災、特に東京電力福島第一原発事故の後、節電、省エネという意識は非常に高まっていると思うんですけれども、その高まりももう少しやはり質を変えていかないといけないんだろう、対策として",
                "この夏は乗り切ったものの、これからもしばらく、やはりこのエネルギーの需給状況というのは予断を許さない状況が続く、そういう大前提に立って、電力不足に対応したそういう法律の見直しというものもやっていかないといけないんだろうというふうに思うんですね",
                "しかし、この夏の電力不足なんかの問題を教訓にすると、ピーク時の最大使用電力の削減、いわゆるピークカットといいますけれども、ここをいかに抑えていくのか、いかにこのピークカットを図るのか、こういうことが非常に大きなポイントにならざるを得ない、そういう時代にもう来ているんだろうと思うんです",
                "\r\n　私は、一年間のエネルギー使用量を減らすということではなくて、一日の中でもピーク時をいかに抑えていくのか、そういう観点での見直しというものもやはり今必要になってくるのではないのかと",
                "例えば、やはり企業や家庭でのそういうピーク時の最大使用電力の抑制のための取り組みをしっかりと促していく、そういう方向に法改正というものをしていくべきではないのかなというふうに思うんですが、枝野経済産業大臣の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　私は、この問題というのは、やはり家庭の協力というもの、また国民全体がそういう方向に協力してもらわないと、これは節電の要請もそうですけれども、なかなか成り立たない方向だと思うので、ぜひそういう議論は、なぜそういうことが大事なのかということも含めて、国民にわかりやすいような説明もやりながら、法改正の方向に持っていってもらいたいなというふうに思います。\r\n　続いて、東京電力の福島第一原発事故の損害賠償について。\r\n　先ほど橘委員も若干されましたけれども、私は問題意識としては、七月末から八月頭にかけまして、我々も、この福島第一原発事故を受けて、議員立法で仮払い法を提案させていただきました、成立いたしましたけれども。なおかつ、損害賠償の支援機構法案についても、今度は私どもが閣法に対して修正案を出して、修正案の提案者として答弁にも立って成立にかかわらせていただいたんですけれども、そのときにも、私も質問に立って、最後に、当時、菅総理含め海江田大臣なんかにも申し上げたのは、ともかく損害賠償というのはスピードが大事である、そういうことを申し上げました。\r\n　具体的にどういうことを言ったのかというと、平成十一年にジェー・シー・オーの事故がございました。そこから最終的に、訴訟まで起きて、あのときは東京電力福島第一原発事故ほど被害者は多くなかったんですけれども、しかし、それでも訴訟が決着したのが十一年かかったんですね。平成二十二年までかかったんですよ。今回の東京電力の福島第一原発事故の被害者に同じようなことを時間かけてやっておったのではどうしようもない、だから速やかに損害賠償というものをやっていくような努力を政府としてやはりやっていくべきである、また、そういう枠組みというものをつくっていくべきであるということを申し上げて、当時の菅総理も、また関係閣僚の皆さんも、当然、私の意見はそのとおりだ、何とか手を打ちたい、そういうことで言われた覚えがございます。それから、今、もう三カ月以上たってきているわけですね。\r\n　そこで、ぜひお聞きをしたいのは、先ほど橘委員のときにはみずから数字を、ちょっと前の時点のを言われておりました。緊急特別事業計画というのを十一月四日、政府としても認定されたんですけれども、そのときにも、「東電による対応」として「迅速かつ適切な賠償」、そういう言葉は一応言葉としてあるんですけれども、今私が物すごく危機意識として持っているのは、損害賠償の対応の実態は、しかし残念ながら極めておくれていて厳しい実態がある、そのように伺っております。\r\n　例えば、対象となる個人と法人等があります。この緊急特別事業計画の中には、個人は六万三千六百五十八、法人等については七千六百十一と記載されております。合計、合わせると約七万ぐらいになると思うんですけれども、報道によると、これまでに請求書類が発送されてきたのは三分の一の約二万件ぐらいである、実際に賠償金を支払ったのは約千件ちょっと、そういう報道があるんですね。\r\n　具体的にまず事実関係としてお聞きしておきたいのは、きょう、十一月三十日ですけれども、政府として損害賠償の請求と支払いの実態について数字の上でどのように把握されているのか、具体的に、個人、法人、そして合計の三つについて答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/108",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、この問題というのは、やはり家庭の協力というもの、また国民全体がそういう方向に協力してもらわないと、これは節電の要請もそうですけれども、なかなか成り立たない方向だと思うので、ぜひそういう議論は、なぜそういうことが大事なのかということも含めて、国民にわかりやすいような説明もやりながら、法改正の方向に持っていってもらいたいなというふうに思います",
                "なおかつ、損害賠償の支援機構法案についても、今度は私どもが閣法に対して修正案を出して、修正案の提案者として答弁にも立って成立にかかわらせていただいたんですけれども、そのときにも、私も質問に立って、最後に、当時、菅総理含め海江田大臣なんかにも申し上げたのは、ともかく損害賠償というのはスピードが大事である、そういうことを申し上げました",
                "今回の東京電力の福島第一原発事故の被害者に同じようなことを時間かけてやっておったのではどうしようもない、だから速やかに損害賠償というものをやっていくような努力を政府としてやはりやっていくべきである、また、そういう枠組みというものをつくっていくべきであるということを申し上げて、当時の菅総理も、また関係閣僚の皆さんも、当然、私の意見はそのとおりだ、何とか手を打ちたい、そういうことで言われた覚えがございます",
                "緊急特別事業計画というのを十一月四日、政府としても認定されたんですけれども、そのときにも、「東電による対応」として「迅速かつ適切な賠償」、そういう言葉は一応言葉としてあるんですけれども、今私が物すごく危機意識として持っているのは、損害賠償の対応の実態は、しかし残念ながら極めておくれていて厳しい実態がある、そのように伺っております"
            ]
        },
        {
            "speech_id": "117904080X00320111130_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　特に報道でも気になりましたのが、十一月十六日の産経新聞、前日の十五日に発覚したらしいんですけれども、農畜産業者への賠償金の年内支払いを東京電力が撤回した、そういう記事が出ておりました。\r\n　記事によると、「東京電力福島第一原発事故で出荷制限などを受けた農畜産業者への賠償金支払いに、大幅な遅れが生じている実態が十五日、明らかになった。東電は同日まで」、同日ですから十一月十五日までの「請求分は年内に支払う」、そういうふうにしてきたが、「すでに受理した請求書類の審査に手間取っていることなどを理由に「難しくなった」と約束を撤回。被害農家側からは「これでは年を越せない」と悲鳴が上がっている。」そういう報道、これから記事は続くのですけれども。\r\n　要は、年内支払いをこの日までに、受け付けまでに間に合わせたらやりますよと言っておきながら、支払いおくれの可能性に言及したとすれば、これは本当に被害者である農畜産業者の期待を全く裏切る行為であると言わざるを得ないと思うんです。そんなことを言われた被害者の農畜産業者というのは、当てが外れて、まさにここに言われているように、年を越せない、そういう業者も出てくるかもわかりません。\r\n　政府として、この記事は当然もう掌握されていると思うんですけれども、事実関係を調べられたのかどうか。そして、事実とすれば東電に適切に指導すべきである、そのように思うんですが、政府としての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/110",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　要は、年内支払いをこの日までに、受け付けまでに間に合わせたらやりますよと言っておきながら、支払いおくれの可能性に言及したとすれば、これは本当に被害者である農畜産業者の期待を全く裏切る行為であると言わざるを得ないと思うんです",
                "そして、事実とすれば東電に適切に指導すべきである、そのように思うんですが、政府としての見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00320111130_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-11-30",
            "speech_text": "○佐藤（茂）委員　そこで、余り東京電力の方をぼろくそばかり言っていると失礼になるかもわからないので、一つだけ割と改善されていく姿勢があらわれているのかなと思いますのが、精神的賠償について減額を先送りした、そういう事実がございます。\r\n　東京電力は、十一月二十四日に、福島第一原発事故による被害者の精神的苦痛に対する賠償額を減らす方針を撤回されました。具体的に言うと、九月から来年二月分について月五万円に減額するとしていた賠償額を、月十万から十二万円だった八月分までと同額に維持する、そのように発表されたんですね。これは、今までは政府の原子力損害賠償紛争審査会の指針に基づいてそのままにやっていたんですけれども、東電が初めて指針より手厚い基準を示した、そういう事例なんです。\r\n　私は、紛争審査会の指針というのは、最低限こうしなさいよ、そういうことを提示されていると思うので、ぜひ、こういう事例というものを、これからも東電は努力して、紛争審査会の基準よりも上の賠償をしっかりと払ってもらう、また、してもらう、そういうような方向というのは経済産業省として当然進めていくべきではないのかなというふうに思うんですが、東電のこの発表をどのように受けとめて評価されているのか、大臣か経済産業省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00320111130/114",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、紛争審査会の指針というのは、最低限こうしなさいよ、そういうことを提示されていると思うので、ぜひ、こういう事例というものを、これからも東電は努力して、紛争審査会の基準よりも上の賠償をしっかりと払ってもらう、また、してもらう、そういうような方向というのは経済産業省として当然進めていくべきではないのかなというふうに思うんですが、東電のこの発表をどのように受けとめて評価されているのか、大臣か経済産業省の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00220111026_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-26",
            "speech_text": "○佐藤（茂）委員　この電力の問題は、私も、この前の通常国会では、最後、再生可能エネルギーの特措法の修正案者として参議院にも行って答弁をしてきたんですが、再生可能エネルギーの促進というのは当然進めないといけないと思うんです。しかし、現実的にはやはり、今るるこの状況を説明しましたけれども、原子力発電所に相当頼らないといけない。しかし、なぜこの冬にそういう電力需給というのが逼迫してくるかというと、定期検査でとまっている原子力発電所の再稼働の見通しというのがまだ立っていないということが一つの大きなやはり要因になっていると思うんですね。\r\n　それで、何点か枝野大臣にお聞きをしたいんですけれども、枝野大臣は就任記者会見で、停止中の原子力発電所について、安全性を確認し、周辺住民に理解していただく努力をした上で、稼働すべき原発は再稼働する、そういうふうに述べられました。また、先日の所信的あいさつの中でも、「点検済みの原子力発電所については、地元住民などの御理解を前提として、その再稼働について判断することとしております。」と述べられているんですが、しかし、現実には原発の再稼働というのは一向に進んでいない、そういう現実があるんです。\r\n　再稼働を判断するストレステストをめぐる当初の政府の迷走もありましたし、また今、枝野大臣が大分一生懸命取り組んでおられる九州電力のやらせメール問題、そういう問題もあって、原発を抱える自治体自身が、再稼働を認めるという部分については非常に困難な状況に追い込まれている、そういうこともあるんですが、よく見えてこないのは、政府がどういう方向に持っていこうとしているのかということがまだはっきりしないということが私は一つの問題ではないかと思うんですね。\r\n　このままいくと、今後、定期検査を迎える原発がまだどんどん出てきますから、来年の春にはすべての原発が停止する、そういう事態がもう待っているわけです。そういうことから、電力不足の長期化は避けられないという見方も一般的なものになっているわけですね。\r\n　それが、企業が海外に進出してしまう一つの要因にもなりかねない、そういうところについて、やはりきちっとした手を打たないといけないと思うんですが、この原子力発電所の再稼働について、枝野大臣、もう一度、文書で述べられただけではなくて、具体的にどのように進めていかれるお考えなのか、ぜひ大臣の考え方を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、現実的にはやはり、今るるこの状況を説明しましたけれども、原子力発電所に相当頼らないといけない",
                "\r\n　再稼働を判断するストレステストをめぐる当初の政府の迷走もありましたし、また今、枝野大臣が大分一生懸命取り組んでおられる九州電力のやらせメール問題、そういう問題もあって、原発を抱える自治体自身が、再稼働を認めるという部分については非常に困難な状況に追い込まれている、そういうこともあるんですが、よく見えてこないのは、政府がどういう方向に持っていこうとしているのかということがまだはっきりしないということが私は一つの問題ではないかと思うんですね",
                "\r\n　それが、企業が海外に進出してしまう一つの要因にもなりかねない、そういうところについて、やはりきちっとした手を打たないといけないと思うんですが、この原子力発電所の再稼働について、枝野大臣、もう一度、文書で述べられただけではなくて、具体的にどのように進めていかれるお考えなのか、ぜひ大臣の考え方を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117904080X00220111026_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-26",
            "speech_text": "○佐藤（茂）委員　周辺住民あるいは国民の理解を得ることが一つの大きなポイントだ、そういうふうに今大臣も言われたんですが、要するに今、東京電力の福島第一原発の事故以来、原発に対する信用性、安全性、特に安全性に対して非常に不安がある。国民が安心できるような安全性についての指針というのは、今までの御答弁からいうと、枝野大臣は、ストレステストをして、それが一つのクリアできる標準にかかっていれば、これは国民の皆さん、また住民の皆さんにも安全性をしっかりと信頼していただける基準である、そういうようにお考えだということで理解してよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/84",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国民が安心できるような安全性についての指針というのは、今までの御答弁からいうと、枝野大臣は、ストレステストをして、それが一つのクリアできる標準にかかっていれば、これは国民の皆さん、また住民の皆さんにも安全性をしっかりと信頼していただける基準である、そういうようにお考えだということで理解してよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117904080X00220111026_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-10-26",
            "speech_text": "○佐藤（茂）委員　もう一つ、再稼働に対する態度とともに、ぜひ、所管の大臣として大臣の原子力発電についての見解を伺っておきたいのが、原発輸出についての方針なんですね。\r\n　野田総理が九月二十二日に国連本部で、国連原子力安全首脳会合で、日本は、原発の安全性を世界最高水準に高める、原子力利用を模索する多くの国々の高い関心にこたえていくと述べられたことが、当初の報道では、新興国への原発輸出への警告を表明した、そういうふうに報道されたんです。しかし、約一週間後の九月三十日の記者会見で、総理みずから、原発輸出を解禁するような話に受けとめられているが、そんなことは一言も言っていない、そういうふうに述べられているんですね。しかし、その後の、また一週間後ぐらいの十月五日の衆議院の復興特では、我が国は原子力の平和利用で技術を蓄積してきた、関係国への協力は今後もやる、一方、どんどん営業努力をするということではない、そういうふうに述べられたと言われているんですね。\r\n　要するに、総理の話だけ聞いていると、原発輸出ということについてこの政権がどう取り組んでいくのかというのが、言葉だけ聞いているとまだまだ極めてあいまいでよくわからない。\r\n　そこで、担当大臣の枝野大臣にお聞きをしたいんですが、枝野大臣は十月十八日に、パリでＩＥＡの閣僚会議の出席中にトルコのユルドゥズ・エネルギー天然資源大臣と会談されて、昨年十二月に日本が優先交渉権を獲得したトルコの原発建設計画について、交渉の継続を要請されております。さらに、きょうの毎日新聞だと思うんですが、ベトナムのグエン・スアン・フック副首相が、日本の技術で計画している原子力発電所二基の建設について、日本側との政府間合意を締結する方針を初めて明らかにした、そういう記事が一面と、二面にわたって報道されているんです。\r\n　担当大臣として、原発輸出について継続していく方針なのかどうなのか、そこについて明確な答弁をぜひ枝野大臣にお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　要するに、総理の話だけ聞いていると、原発輸出ということについてこの政権がどう取り組んでいくのかというのが、言葉だけ聞いているとまだまだ極めてあいまいでよくわからない",
                "\r\n　担当大臣として、原発輸出について継続していく方針なのかどうなのか、そこについて明確な答弁をぜひ枝野大臣にお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117705261X02820110808_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　そこで、本題の外交、安全保障の問題に入りたいと思うんですけれども、総理は、一定のめどという話をされました。我々国民、また国会も、恐らくもうそんなに長く総理はされないんだろう、そのように思いますので、私は、この一年二カ月間の菅外交のいわば締めくくり総括質疑、そういうつもりで、この一年二カ月間、また、今、当面懸案になっている外交、安全保障の問題について議論をさせていただきたいと思うわけであります。\r\n　ことし一年間、どういう問題がこの菅政権が誕生してあったのか。国民の皆さんが、ああ、こういう問題があったなと思われるものを代表して七つ挙げさせていただきました。\r\n　一つは、尖閣諸島沖での中国漁船衝突事件。\r\n　これはもう国民だれもが覚えていることでございました。結局、那覇地検が処分保留でこの漁船の船長というものを釈放してしまった。政府としては、地検に責任を押しつけたまま釈放に至った、そういう問題がございました。これで日中関係がよくなったらいいんだけれども、逆に冷めたまま一年二カ月たっているということでございます。\r\n　二点目は、ロシアのメドベージェフ大統領等と入れました。\r\n　メドベージェフ大統領が国後島を訪問したのが十一月一日でございます。それに引き続いて、相次ぎ閣僚が北方領土を訪問いたしました。\r\n　三点目に、北朝鮮の、韓国の延坪島に対する砲撃事件というのが十一月の二十三日にあったわけでございます。\r\n　私がここで問題にするのは、このときの日本政府の危機管理意識の欠如というものを問題にしたいわけであります。砲撃があったのが二時三十四分でございました。それで、菅総理は、三時半ごろ第一報が、秘書官を通じて砲撃の一報が入ったんですね、ところが官邸入りをしなかった。何をされていたのか。齋藤国対委員長代理と会談を優先していて官邸入りされなかった。官邸入りされたのは、何と午後四時四十五分に官邸入りをされたという。なおかつ、安全保障会議も開催せずに、日本政府としての政府見解が表明されたのは、約七時間後の九時を回ってから、そういうことでございまして、アメリカやロシアよりも約三時間も政府見解の発表というのがおくれたという危機意識の欠如が明らかになりました。\r\n　四点目に書いていますのは、もう割と近いところでございますが、四月四日に福島原発の汚染水が放出をされました。しかし、日本からの事前通告が一切なかったことが各国から大変問題になりました。\r\n　特にお隣の韓国では、この問題が国会で取り上げられて、四月七日には、韓国外交の無能ぶりをさらけ出した、そういうように指摘された金滉植首相は、むしろ日本が無能と言いたい、そういうようなことまで言った問題があったわけであります。\r\n　五点目には、普天間問題の停滞。\r\n　これは、六月に何とか２プラス２に外務、防衛両大臣、こぎつけましたけれども、しかし、大きな問題は、二〇一四年という期限が延期されてしまった。このままいったら、普天間基地そのものが固定化される、そういう危険性まで伴ってしまった。先送り以外の何物でもない、そういう問題になっているわけであります。\r\n　六点目は、領土問題で日韓関係が不安定。\r\n　今、本当に不安定になってきております。李明博政権とは本当は日韓関係はよかったんです。しかし、領土問題が不安定になってきております。このきっかけは、ことしの二月下旬に、菅総理を支えておられた忠臣の衆議院議員、きょうは名誉のために名前は出しませんけれども、元政治倫理審査会長が韓国で、日本側は竹島の領有権の主張を直ちに撤回すべきだとするそういう共同宣言文に署名した、そういう政権自体の主権意識の希薄さというものをさらけ出してしまったことが、韓国側につけ入るすきを与えてしまった、そう私は言いたいと思うんです。\r\n　七点目に、進展しない北朝鮮の拉致、核、ミサイル問題。\r\n　拉致問題も全く進展をしておりません。また、核、ミサイル問題についても、菅政権になりましてから、特にウランの濃縮の問題というのが、事実が明らかになったわけであります。それに対して日本政府として、例えば厳しい国連決議をしっかりと決めろ、そういうような働きかけを執拗にやったという動きは全く感じられません。我々が政権をとっていたときには、二回目の核実験がございました。そのときには、私は政権のこの分野の責任者として、山崎拓先生と中谷元先生と私、三人で核実験の直後に国連に伺いまして、国連のロシア代表あるいは中国代表とかけ合い、また、アメリカ当局ともかけ合って、毅然とした対応をして、厳しい決議を決めるべきだ、そういうことをあの第二回の核実験の直後にアメリカへ行って執拗に要請したことを覚えておりますけれども、そういう姿勢も、この今回の菅政権の外交では全く感じられない、そういう問題があるわけでございます。\r\n　今大きく七点紹介をさせていただきましたけれども、どれもこれも日本にとっては非常に重要な案件だったと思うわけであります。\r\n　一言で言うと、菅政権の一年の外交というのは、失点続きで、国益を大きく損なう、そういうことをやってきた、そういう一年間ではなかったのかというふうに思うんですが、今、以上挙げました七点について、総理、自分自身がリーダーシップを発揮して、こう対応して解決したんだ、また、こう進めたんだ、そういうものがありましたら、ぜひ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "政府としては、地検に責任を押しつけたまま釈放に至った、そういう問題がございました",
                "\r\n　私がここで問題にするのは、このときの日本政府の危機管理意識の欠如というものを問題にしたいわけであります",
                "なおかつ、安全保障会議も開催せずに、日本政府としての政府見解が表明されたのは、約七時間後の九時を回ってから、そういうことでございまして、アメリカやロシアよりも約三時間も政府見解の発表というのがおくれたという危機意識の欠如が明らかになりました",
                "\r\n　特にお隣の韓国では、この問題が国会で取り上げられて、四月七日には、韓国外交の無能ぶりをさらけ出した、そういうように指摘された金滉植首相は、むしろ日本が無能と言いたい、そういうようなことまで言った問題があったわけであります",
                "先送り以外の何物でもない、そういう問題になっているわけであります",
                "李明博政権とは本当は日韓関係はよかったんです",
                "しかし、領土問題が不安定になってきております",
                "このきっかけは、ことしの二月下旬に、菅総理を支えておられた忠臣の衆議院議員、きょうは名誉のために名前は出しませんけれども、元政治倫理審査会長が韓国で、日本側は竹島の領有権の主張を直ちに撤回すべきだとするそういう共同宣言文に署名した、そういう政権自体の主権意識の希薄さというものをさらけ出してしまったことが、韓国側につけ入るすきを与えてしまった、そう私は言いたいと思うんです",
                "それに対して日本政府として、例えば厳しい国連決議をしっかりと決めろ、そういうような働きかけを執拗にやったという動きは全く感じられません",
                "そのときには、私は政権のこの分野の責任者として、山崎拓先生と中谷元先生と私、三人で核実験の直後に国連に伺いまして、国連のロシア代表あるいは中国代表とかけ合い、また、アメリカ当局ともかけ合って、毅然とした対応をして、厳しい決議を決めるべきだ、そういうことをあの第二回の核実験の直後にアメリカへ行って執拗に要請したことを覚えておりますけれども、そういう姿勢も、この今回の菅政権の外交では全く感じられない、そういう問題があるわけでございます",
                "\r\n　一言で言うと、菅政権の一年の外交というのは、失点続きで、国益を大きく損なう、そういうことをやってきた、そういう一年間ではなかったのかというふうに思うんですが、今、以上挙げました七点について、総理、自分自身がリーダーシップを発揮して、こう対応して解決したんだ、また、こう進めたんだ、そういうものがありましたら、ぜひ御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01720110803_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　ぜひその結果を理事会等でもしっかりと、どうなったのかということについては結果を御報告いただきたいと思います。\r\n　そこで、質問に入らせていただきたいと思うんです。\r\n　海江田大臣、月曜日、火曜日と、私も参議院の復興特で一緒に答弁席に座らせていただきましたけれども、きょうは質問をさせていただくんですが、きょう、この経済産業委員会も今週は初めて行われるということでありまして、先週来少し気にかかることで、本題の再生可能エネルギーの法案に入ります前に若干大臣の見解を伺っておきたいのは、先週の七月二十九日の金曜日に、経済産業省原子力安全・保安院が電力各社に国主催の原発シンポジウムでいわゆるやらせ質問を依頼していた疑いが新たに発覚いたしました。原発を監督したり規制したりする、そういう機関が推進の立場から業界に工作を働きかけていたとするならば、言語道断ですし、原子力行政の信頼を大きく傷つける行為だと私は言わざるを得ないと思うんですね。\r\n　海江田大臣は、すぐ直後に、緊急に記者会見されて、弁護士などでつくる第三者委員会を今週にも設置して、八月中をめどに調査を終える方針を表明したと報道されておりますけれども、改めて、初めての経済産業委員会でございますので、このやらせ質問疑惑について、どのように受けとめて、また、どういう調査をして、どういう対応と再発防止策を打たれる考えなのか、大臣の所見を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "原発を監督したり規制したりする、そういう機関が推進の立場から業界に工作を働きかけていたとするならば、言語道断ですし、原子力行政の信頼を大きく傷つける行為だと私は言わざるを得ないと思うんですね",
                "\r\n　海江田大臣は、すぐ直後に、緊急に記者会見されて、弁護士などでつくる第三者委員会を今週にも設置して、八月中をめどに調査を終える方針を表明したと報道されておりますけれども、改めて、初めての経済産業委員会でございますので、このやらせ質問疑惑について、どのように受けとめて、また、どういう調査をして、どういう対応と再発防止策を打たれる考えなのか、大臣の所見を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01720110803_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○佐藤（茂）委員　大臣も言われましたところで私も全く同じなのは、もともと原発を規制する原子力安全・保安院と原発を推進する資源エネルギー庁が同居していて、要するにアクセルとブレーキが一緒の省内にあるというこのこと自体、やはり当然、本来もっと前に、この事故が起きる前に検討されるべきことだったんだと思うんですけれども、この事故をきっかけに、そこは切り離すべきだと私も思います。\r\n　ただ、それが本当に環境省でいいのかどうかも含めて、ここはやはりしっかりと議論をされるべきだ、そこでは大いに経済産業大臣としての見解もしっかりと主張してもらいたいな、そのことだけお訴えをしておきたいと思います。\r\n　それで、本題の再生可能エネルギーに入りたいと思うんですが、私は、本当にこの再生可能エネルギー、冒頭申し上げましたように、この議論が非常に大事だと思っているんです。\r\n　それは、スペインのエルナンデス・エネルギー長官が我々に、委員長以下我々が行きましたときに言われたのは、この制度は最初の一歩をどう踏み出すかが重要であり、それが制度の将来にもかかわってくるだろうと。我々がおった最初の話の一言目がそれだったんですね。要するに、話のもとでそういうように強調された。まさに、スペインもいろいろ苦労して今再生可能エネルギーを推進しているんですけれども、そういう経験を踏まえた大事な発言だと私は思っているんです。ですから、最初の一歩を踏み出すのにふさわしい、やはりそういう日本の制度にしてから導入することが非常に大事である、そういう観点で申し上げたいと私は思うんです。\r\n　それで、ドイツに行きましたときにはどう言われたかというと、大事なことは、フィード・イン・タリフ、ＦＩＴの価格をどう設定するかだ、これがやはり一にも二にも大事なんだ、そういうことを複数の人が言われておりました。ですから、買い取り価格、買い取り期間の設定のあり方というものをやはりきちっと最初に議論しておかないと、後々大変なことになる。ほかにもいろいろあります。五つから六つ、きちっと議論し、修正しなきゃいけないポイントが私はあると思っているんですけれども、しかし、一番大事なのはこの買い取り価格と買い取り期間の設定のあり方ですね。\r\n　まず、基本的なことでお聞きしますが、この法律案では、調達価格及び調達期間ということで、第三条に条文で規定されております。条文を読んでいただくよりも、ここで書いてあることは、要は調達価格を、まず、調達価格の設定については、今の閣法、政府案ではどのようにして行われるのか、簡単に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/64",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　大臣も言われましたところで私も全く同じなのは、もともと原発を規制する原子力安全・保安院と原発を推進する資源エネルギー庁が同居していて、要するにアクセルとブレーキが一緒の省内にあるというこのこと自体、やはり当然、本来もっと前に、この事故が起きる前に検討されるべきことだったんだと思うんですけれども、この事故をきっかけに、そこは切り離すべきだと私も思います",
                "\r\n　ただ、それが本当に環境省でいいのかどうかも含めて、ここはやはりしっかりと議論をされるべきだ、そこでは大いに経済産業大臣としての見解もしっかりと主張してもらいたいな、そのことだけお訴えをしておきたいと思います",
                "\r\n　それで、本題の再生可能エネルギーに入りたいと思うんですが、私は、本当にこの再生可能エネルギー、冒頭申し上げましたように、この議論が非常に大事だと思っているんです",
                "まさに、スペインもいろいろ苦労して今再生可能エネルギーを推進しているんですけれども、そういう経験を踏まえた大事な発言だと私は思っているんです",
                "ですから、最初の一歩を踏み出すのにふさわしい、やはりそういう日本の制度にしてから導入することが非常に大事である、そういう観点で申し上げたいと私は思うんです",
                "ですから、買い取り価格、買い取り期間の設定のあり方というものをやはりきちっと最初に議論しておかないと、後々大変なことになる"
            ]
        },
        {
            "speech_id": "117714858X01420110802_067",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○衆議院議員（佐藤茂樹君）　長沢委員にお答えをいたします。\r\n　そもそも支援機構法というのは、まず原子力損害賠償法第十六条に基づきまして原子力事業者が損害を賠償するために必要な政府の援助を具体化したものがこの支援機構法でございます。それに対しまして、仮払い法というのは、今般の事故による被害者を早急に救済する必要があること、賠償の支払に時間を要すること等に鑑みて、緊急措置として国による仮払金の支払等について定めたものでございます。\r\n　私どもが協議の中でも一致したのは、仮にこの支援機構法のみが成立しても、賠償の枠組みがそれで決定しても、原発事故の収束がいつになるか分かりませんし、さらにまた、被害の損害範囲が確定して本格的に賠償金の支払が始まるまでに相当の月日が掛かることなどを考えましたならば、仮払い法というのは被害者の方々の早急な救済の観点から必要な法律であると、そのように私どもは修正協議の中でも一致したと、そのように考えておりまして、特にこの支援機構法とそして先週成立いたしました仮払い法は相対する法律ではなくて、車の両輪として両者が相まって原子力事業者による損害の確実な賠償と被害者の早期救済が図られるものと、そのように考えております。\r\n　ですから、最終の修正の段階で修正第五十五条というものも置きまして、機構が、主務大臣又は都道府県知事の委託を受けて、仮払金の支払に関する事務の一部を行うことができるという、そういう条文まで加えまして、損害賠償の支払の迅速化につなげるように修正を加えたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私どもが協議の中でも一致したのは、仮にこの支援機構法のみが成立しても、賠償の枠組みがそれで決定しても、原発事故の収束がいつになるか分かりませんし、さらにまた、被害の損害範囲が確定して本格的に賠償金の支払が始まるまでに相当の月日が掛かることなどを考えましたならば、仮払い法というのは被害者の方々の早急な救済の観点から必要な法律であると、そのように私どもは修正協議の中でも一致したと、そのように考えておりまして、特にこの支援機構法とそして先週成立いたしました仮払い法は相対する法律ではなくて、車の両輪として両者が相まって原子力事業者による損害の確実な賠償と被害者の早期救済が図られるものと、そのように考えております"
            ]
        },
        {
            "speech_id": "117705254X03520110728_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-28",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　私は、公明党を代表して、ただいま議題となりました、原子力損害賠償支援機構法案及び平成二十三年原子力事故による被害に係る緊急措置に関する法律案、いわゆる仮払い法案に対する修正案並びに両案の修正部分を除く原案について、賛成する立場から討論を行います。（拍手）\r\n　東京電力福島第一原発事故から四カ月半が経過しました。政府と東京電力は、事故の収束に全力を挙げるべきは当然でありますが、並行して、国が前面に立ち、被害者の方々の救済を進めていかなければなりません。\r\n　しかし、東電の仮払いの実情を見れば、一世帯当たり百万円の仮払いは実施されたものの、その後、第二弾の、避難期間や状況に応じて支払われる一人当たり十万円から三十万円は、やっと始まったばかりという状況です。農林漁業者や事業者に対する仮払いも極めて限定的かつ少額であり、被害者の実情を見れば、東電に任せるというだけで政府がみずから救済の矢面に立とうとしないのは、国の怠慢であります。\r\n　一人の人の命を守り、いかに救済するか、国の責務はここにあります。この一点から出発すべきです。\r\n　私は、国が、今般の原子力災害によって生じたさまざまな課題にどう行動するのか、その覚悟と具体的な行動が求められていると考えます。\r\n　放射線から命と健康を守る。避難された方の生活、雇用、そして地域のコミュニティーを守る。そして、原子力損害の賠償、仮払いを国が責任を持って補償する。すべてにおいて国が矢面に立つべきではないでしょうか。\r\n　こうした観点を踏まえ、以下、両修正案に対する賛成理由を申し述べます。\r\n　被害者の方々の視点に立てば、被害者への賠償金支払いを完全に保証できるスキームを構築し、また、賠償金の仮払いの迅速化を図っていくことが急務の課題です。\r\n　まず、支援機構法案についてですが、公明党は、政府提出の原案について、幾つかの問題点を指摘し、その修正を求めてきました。\r\n　具体的には、一、国策として原子力政策を進めてきた国の責任を明確にすべきであること、二、今般の事故を踏まえ、原子力損害賠償法の見直しを行うこと、三、東電の経営者責任やリストラを徹底することとあわせ、株主などの関係者の責任のあり方も検討し、適切に対処すること、四、東電以外の原子力事業者が行う負担金については、区分して管理すること、五、原子力事業者による負担に伴う電力料金への転嫁の回避など、国民負担の最小化を図ることなどです。\r\n　以下、賛成理由を具体的に六点申し上げます。\r\n　第一に、国の責任の明確化については、新たに第二条「国の責務」が追加され、「国は、これまで原子力政策を推進してきたことに伴う社会的な責任を負っていることに鑑み、」「万全の措置を講ずる」としています。\r\n　原案では、国の責任が極めてあいまいなまま、あくまでも原賠法の枠内で、賠償責任は原子力事業者に負わせるものでした。しかし、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任、さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛に対する国の関与と責任が、皆無であるとは言えません。\r\n　第一義的な責任が東京電力にあることはもちろんですが、今般、国の社会的責任を法律で明記したことは、今後の原子力損害における国と原子力事業者の責任のあり方を規定する上で、非常に重要な一歩であると考えます。\r\n　第二に、原賠法の見直しについては、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応することには限界があり、抜本的な見直しは不可欠です。\r\n　修正案では、附則第六条一項において、政府は、法施行後できるだけ早期に、原子力損害の賠償に係る制度における国の責任のあり方等について検討を加えるとともに、これらの結果に基づき、原賠法の改正等の抜本的見直しを初めとする必要な措置を講ずる旨を規定しました。\r\n　また、委員会においては、できるだけ早期にとは一年をめどとする旨の附帯決議がなされたところです。\r\n　政府は、これまでの法解釈にとらわれず、今般の事故の経験を踏まえ、新しく法律をつくりかえる覚悟を持って、速やかに、かつ真摯な議論を開始するよう要請します。\r\n　第三に、東電及び株主等の利害関係者の負担のあり方については、修正案では、附則第三条二項で、東京電力は、「その経営の合理化及び経営責任の明確化を徹底して行うとともに、当該原子力損害の賠償の迅速かつ適切な実施のため、当該原子力事業者の株主その他の利害関係者に対し、必要な協力を求めなければならない。」としています。\r\n　徹底した合理化と経営責任を求めていくことはもちろん、株主や金融機関など利害関係者の負担のあり方も、国民負担の最小化の観点から、今後、十分な監視と追及が必要であると考えます。\r\n　第四に、東電以外の原子力事業者の負担については、本則第五十八条四項で、機構は負担金について原子力事業者ごとに計数を管理することとしています。その上で、附則第六条二項にて、法施行後早期に、東京電力と政府及び他の原子力事業者との間の負担のあり方等について、法律の施行状況について検討を加え、必要な措置を講じるとしています。\r\n　公明党は、原子力事業者の負担金は、今般の事故と将来の事故への備えについて、これを分けて考える必要があるとの観点から、修正案に沿って、早期にその負担のあり方の検討を行い、適切に対処すべきであると考えます。\r\n　第五に、修正案において、国民負担を最小化する観点を条文上明記し、今般の賠償に際しては、原子力事業者による負担に伴う電気料金への転嫁の回避など国民負担の最小化を図る観点から、施行後早期に検討を加え、必要な措置を講じるものとしております。\r\n　第六に、附則第六条一項に、原子力損害の賠償に係る紛争を迅速かつ適切に解決するための仕組みの整備についても、できるだけ早期に検討する旨規定しております。\r\n　ジェー・シー・オー臨界事故の損害賠償の最終解決に、事故から約十一年の年月がかかりました。今回の事故の損害賠償は、対象件数や範囲からしても、膨大になることが予想されます。政府には、被害者救済の視点からの前向きな対処を望むものであります。\r\n　さらに、修正案では、機構が原子力損害の賠償あるいは仮払いの支払いを実施する規定も追加され、より迅速かつ適切な賠償支払いができる体制となったことも、仮払い法の制定とあわせて効果が期待できるものと考えます。\r\n　次に、いわゆる仮払い法案についてであります。\r\n　この法律は、東電による仮払いが、遅い、足りない、不明確といった問題があることを踏まえ、国の責任のもとで仮払いを迅速に行い、また、紛争審査会の基準で対象外となっている方々も柔軟に救済することが可能となるようにするものです。\r\n　仮に、支援機構法案が成立し、賠償の枠組みが決定しても、原発事故の収束がいつになるかわからず、また、被害の損害範囲が確定し、本格的に賠償金の支払いが始まるまでには相当の月日がかかることなどもかんがみれば、被害者の方々の救済の観点からも絶対に必要な法律です。\r\n　参議院における同法案の修正協議では、ぎりぎりのところで最終合意に至らず、原案のまま可決され、衆議院に送付されました。\r\n　今般、本院では、真摯な与野党協議の中で、国の責任で仮払いを行うという趣旨を生かしつつ、仮払いの事務が都道府県に過重な負担を課することのないよう十分に配慮することとする配慮規定の追加などの修正を含め、より迅速かつ適正な被害者救済が図れる内容となりました。\r\n　支援機構法案と仮払い促進法案は相対立する法律案ではありません。私は、両法律案が早期に成立し、被災者救済に向けて速やかに施行されることを強く切望するものであります。\r\n　最後に、一言申し上げます。\r\n　今般の両法律案に対する復興特別委員会における論議及び与野党の修正協議は、その修正内容もさることながら、与野党の議員が、原子力災害における被害者の迅速な救済をいかに図るかという観点で、それぞれの主張の差異を調整しつつ、まさに真摯かつ有意義な協議がなされ、大きな成果を生んだものと、当事者の一人として自負しております。まさに、これこそ、本来、復旧復興に向けた国民の代表たる国会のあるべき姿であると思います。\r\n　公明党は、今後も、国会議員の本分、使命を忘れることなく、被災者の方々の視点を持って取り組んでまいる決意であることを最後に申し上げ、私の討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03520110728/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "政府と東京電力は、事故の収束に全力を挙げるべきは当然でありますが、並行して、国が前面に立ち、被害者の方々の救済を進めていかなければなりません",
                "農林漁業者や事業者に対する仮払いも極めて限定的かつ少額であり、被害者の実情を見れば、東電に任せるというだけで政府がみずから救済の矢面に立とうとしないのは、国の怠慢であります",
                "\r\n　一人の人の命を守り、いかに救済するか、国の責務はここにあります",
                "この一点から出発すべきです",
                "\r\n　私は、国が、今般の原子力災害によって生じたさまざまな課題にどう行動するのか、その覚悟と具体的な行動が求められていると考えます",
                "すべてにおいて国が矢面に立つべきではないでしょうか",
                "\r\n　被害者の方々の視点に立てば、被害者への賠償金支払いを完全に保証できるスキームを構築し、また、賠償金の仮払いの迅速化を図っていくことが急務の課題です",
                "\r\n　具体的には、一、国策として原子力政策を進めてきた国の責任を明確にすべきであること、二、今般の事故を踏まえ、原子力損害賠償法の見直しを行うこと、三、東電の経営者責任やリストラを徹底することとあわせ、株主などの関係者の責任のあり方も検討し、適切に対処すること、四、東電以外の原子力事業者が行う負担金については、区分して管理すること、五、原子力事業者による負担に伴う電力料金への転嫁の回避など、国民負担の最小化を図ることなどです",
                "しかし、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任、さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛に対する国の関与と責任が、皆無であるとは言えません",
                "\r\n　第一義的な責任が東京電力にあることはもちろんですが、今般、国の社会的責任を法律で明記したことは、今後の原子力損害における国と原子力事業者の責任のあり方を規定する上で、非常に重要な一歩であると考えます",
                "\r\n　第二に、原賠法の見直しについては、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応することには限界があり、抜本的な見直しは不可欠です",
                "\r\n　政府は、これまでの法解釈にとらわれず、今般の事故の経験を踏まえ、新しく法律をつくりかえる覚悟を持って、速やかに、かつ真摯な議論を開始するよう要請します",
                "\r\n　徹底した合理化と経営責任を求めていくことはもちろん、株主や金融機関など利害関係者の負担のあり方も、国民負担の最小化の観点から、今後、十分な監視と追及が必要であると考えます",
                "\r\n　公明党は、原子力事業者の負担金は、今般の事故と将来の事故への備えについて、これを分けて考える必要があるとの観点から、修正案に沿って、早期にその負担のあり方の検討を行い、適切に対処すべきであると考えます",
                "政府には、被害者救済の視点からの前向きな対処を望むものであります",
                "\r\n　さらに、修正案では、機構が原子力損害の賠償あるいは仮払いの支払いを実施する規定も追加され、より迅速かつ適切な賠償支払いができる体制となったことも、仮払い法の制定とあわせて効果が期待できるものと考えます",
                "\r\n　仮に、支援機構法案が成立し、賠償の枠組みが決定しても、原発事故の収束がいつになるかわからず、また、被害の損害範囲が確定し、本格的に賠償金の支払いが始まるまでには相当の月日がかかることなどもかんがみれば、被害者の方々の救済の観点からも絶対に必要な法律です",
                "\r\n　支援機構法案と仮払い促進法案は相対立する法律案ではありません",
                "私は、両法律案が早期に成立し、被災者救済に向けて速やかに施行されることを強く切望するものであります",
                "\r\n　今般の両法律案に対する復興特別委員会における論議及び与野党の修正協議は、その修正内容もさることながら、与野党の議員が、原子力災害における被害者の迅速な救済をいかに図るかという観点で、それぞれの主張の差異を調整しつつ、まさに真摯かつ有意義な協議がなされ、大きな成果を生んだものと、当事者の一人として自負しております",
                "まさに、これこそ、本来、復旧復興に向けた国民の代表たる国会のあるべき姿であると思います"
            ]
        },
        {
            "speech_id": "117704858X01620110726_043",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　いよいよ、この支援機構法案の審議も大詰めを迎えてきておりまして、並行して、民主党さんと自民党と私ども公明党、私が代表いたしまして、今修正の議論も進めさせていただいておりますが、そういう中で、この閣法をさらにいいものにするためにはどうしていくのかという議論を今させていただいておりまして、そういうところから何点か、きょう総理も出席されておりますので、お聞きをさせていただきたいと思います。\r\n　あえて申し上げますと、七月八日の審議入りのときに、本会議のときに、私、もしかしたら総理に挑発したかもわかりませんが、質問をしていなかったんですけれども、総理も熱い答弁をされました。きょうは、そういう政局的なことは一切抜きにして、いかに被害者の立場に立って迅速な損害賠償が行われていくのか、そういうことを視点にした質問をさせていただきたいと思うわけであります。\r\n　まず第一に、先ほど梶山委員からもありましたけれども、今回のこの支援機構法案の中で私どもも懸念しておりますのは、果たして政府が、今回の損害に対して国の責任、関与というものをどのようにとらえておられるのかということを、やはりこの終盤に来てはっきりとさせておかなければいけないのではないのか、そういう問題意識を私は持っているわけであります。\r\n　今回の東京電力の福島第一原発事故の損害については、当たり前ですが、第一義的には東京電力に責任があることは間違いございません。その上で、国にもそれなりの関与、また責任というものを感じなければいけないのではないのか。特に二つの側面から、私は、国も関与してきたし責任があるのではないか、そういう問題意識を持っております。\r\n　一つは、国策として原子力政策を推進し、安全基準の策定及び承認をしてきた、そういう責任があることは明らかでございます。特に今回、さまざまな原発がございましたけれども、福島第一原発だけが津波や地震に遭ったということは、この原子力発電所が津波や地震に耐えられなかった欠陥があった、そのことによって事故が起こった、こういうことが言えるかと思うんです。\r\n　だから、福島第一原発の、今までの、そこに位置を決め、また施設、施工の方法、さらには維持管理をしてきた、それは、国が安全基準等をきちっと定めて認可をしてきた、そういう経緯から見ましても、福島第一原発だけが事故に遭ったということも踏まえて、やはり原子力政策を推進してきた国の責任というのは免れないのではないのかな、私はそういう意識を持っておりますけれども、まず総理は、そういう国の責任についてどのような認識を持っておられるのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず第一に、先ほど梶山委員からもありましたけれども、今回のこの支援機構法案の中で私どもも懸念しておりますのは、果たして政府が、今回の損害に対して国の責任、関与というものをどのようにとらえておられるのかということを、やはりこの終盤に来てはっきりとさせておかなければいけないのではないのか、そういう問題意識を私は持っているわけであります",
                "\r\n　今回の東京電力の福島第一原発事故の損害については、当たり前ですが、第一義的には東京電力に責任があることは間違いございません",
                "その上で、国にもそれなりの関与、また責任というものを感じなければいけないのではないのか",
                "特に二つの側面から、私は、国も関与してきたし責任があるのではないか、そういう問題意識を持っております",
                "\r\n　一つは、国策として原子力政策を推進し、安全基準の策定及び承認をしてきた、そういう責任があることは明らかでございます",
                "特に今回、さまざまな原発がございましたけれども、福島第一原発だけが津波や地震に遭ったということは、この原子力発電所が津波や地震に耐えられなかった欠陥があった、そのことによって事故が起こった、こういうことが言えるかと思うんです"
            ]
        },
        {
            "speech_id": "117704858X01620110726_053",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○佐藤（茂）委員　あと、総理の指示でも原因の調査委員会というものも動き出していますし、また、今立法府の中にもそういうものをつくっていこうじゃないかという動きもございますし、その辺で最終的にはやはり国の責任というものを大きな意味では問われていくのかなと思います。\r\n　私は、今回の事例を通して何を申し上げたいかというと、もう一度やはり原賠法の成立時点に立ち戻って、原賠法がここまでの大がかりな、政府がこういう避難の指示等、また出荷制限の指示等を大がかりでやらないといけないような、これだけの被害をどこまで想定していたのか、そういうことを考えましたときに、それによって具体的に結果として受けた損害をどうとらえていくのか、また、その責任というものをどうとらえていくのかという議論は、やはりこれはこの法案の通った後も早急にしなければいけないのではないか、そういう観点からこのテーマについてさせていただきました。\r\n　もう一つ大きなテーマで申し上げたいのは、やはり損害賠償。これは、支援機構をつくることによって相当先行きが安定していくことは間違いないんですが、問題は、どれだけ迅速に適切なそういう処理をしっかりとできるかということが被害者にとっては一番大事なんですね。\r\n　今、東京電力福島第一原発の事故に関して、現時点で損害賠償の対象となり得る項目について、該当する件数はどれぐらいである、そのように見ておられるのか、海江田経済産業大臣に答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/53",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、今回の事例を通して何を申し上げたいかというと、もう一度やはり原賠法の成立時点に立ち戻って、原賠法がここまでの大がかりな、政府がこういう避難の指示等、また出荷制限の指示等を大がかりでやらないといけないような、これだけの被害をどこまで想定していたのか、そういうことを考えましたときに、それによって具体的に結果として受けた損害をどうとらえていくのか、また、その責任というものをどうとらえていくのかという議論は、やはりこれはこの法案の通った後も早急にしなければいけないのではないか、そういう観点からこのテーマについてさせていただきました",
                "これは、支援機構をつくることによって相当先行きが安定していくことは間違いないんですが、問題は、どれだけ迅速に適切なそういう処理をしっかりとできるかということが被害者にとっては一番大事なんですね"
            ]
        },
        {
            "speech_id": "117705254X03120110708_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　私は、公明党を代表して、ただいま議題となりました原子力損害賠償支援機構法案に関し、菅総理並びに関係大臣に質問いたします。（拍手）\r\n　菅総理、あなたは、みずからの総理退陣時期に関する発言で、一定のめどとして、公債特例法案、第二次補正予算案、再生可能エネルギー法案の三つの法案の成立を掲げられました。しかし、なぜこの三つなのでしょうか。\r\n　今、国を挙げて早急に取り組むべき最重要の課題は、被災地域の復興や復旧であり、被災者や原発被害者の救済であります。そのための賠償スキーム法案は極めて重要かつ緊急を要するものであるはずですが、総理はそれをイの一番に挙げることすらなかった。総理は、絶対に成立させるというほどの重要性を感じていないのではないですか。\r\n　なぜ、被害者の早期救済が第一の立場で、本支援機構法案や、公明党を含め野党五党提出のいわゆる仮払い法案の成立を重視されないのか、総理の明快な答弁を求めます。\r\n　具体的な質問に入る前に、原発の安全性といわゆるストレステストの問題について伺います。\r\n　海江田大臣が六月十八日に原発の安全宣言を出し、菅総理も翌十九日のネット番組で、私も全く同じと言い切られました。海江田大臣は、玄海原発の現地も訪れ、安全性に国が責任を持つと確約され、それを受けて、玄海原発の再稼働に向けて関係者も含め動き出そうとしていたやさきに、菅総理が、突然、すべての原発について、安全性評価、ストレステストを実施することを明らかにし、玄海原発の再稼働も白紙に戻ってしまいました。\r\n　もちろん、原子力の安全性の徹底を図ることは必要なことであります。しかし、国の根幹にかかわるエネルギー政策の方針が、まさに場当たり的に変わり、しかも閣内亀裂まで起こしている。もはや行政府としての遂行能力すら持ち得ていないのではありませんか。\r\n　総理、もういいかげんにしてください。原発立地自治体の住民のみならず、国民は大変に困惑しています。このままでは、定期点検で停止中を含めた原発すべてが長期の運転停止に追い込まれる可能性も出てきており、電力不足が長期化し、国民生活や日本経済への影響も懸念されます。\r\n　政府は、原発の安全性と再稼働の関係、さらにストレステストの位置づけについて、明確な統一見解を示すべきではありませんか。菅総理並びに海江田経済産業大臣の答弁を求めます。\r\n　政府は、昨年閣議決定したエネルギー基本計画の見直しを前倒しするとしています。その中で、エネルギー政策における原子力の位置づけをどのように再検討するつもりなのか。そもそも、総理の原子力政策の根幹というのは一体何なのでしょうか。脱原発なのですか、どうですか。その考え方次第では、原発の存在が前提となり、原子力事業者に負担金を求める本支援機構法案との矛盾を抱えることになりませんか。総理の見解を伺います。\r\n　福島第一原発においては、特に原子炉の安定的な冷却、冷温停止に向けた懸命な作業が続けられており、関係者の決死の御努力に対して敬意を表します。\r\n　しかし、例えば大量の汚染水の処理に関しては、予定どおり作業が進まず、年末までに終える目標の処理計画におくれが出る可能性があるとの指摘もあります。残念ながら、東電が示したロードマップどおりに進むかどうかは極めて不透明であります。\r\n　原発事故の収束に向けた取り組みの現状をどう認識しているのか、また、ロードマップの見直しもあり得るのか、菅総理並びに細野原発事故担当大臣の答弁を求めます。\r\n　以下、四つの視点から具体的に質問いたします。\r\n　原発事故の賠償スキームをつくるに当たっての第一の視点として、被害者への賠償金支払いを完全に補償できるスキームでなければなりません。公明党を初め野党五党共同で、国の責任のもとで仮払いを迅速に行い、また、紛争審査会の基準で対象外となっている方々も柔軟に救済することが可能な、いわゆる仮払い法案を参議院に提出しております。\r\n　本支援機構法案が仮に成立し、賠償の枠組みが決定しても、原発事故の収束がいつになるかわからず、また、被害の損害範囲が確定し、本格的に賠償金の支払いが始まるまでには、相当の月日がかかります。\r\n　急ぐべきは被害者の救済です。本支援機構法案と仮払い法案は相対立する法案ではありません。よって、被害者の側に立てば、国が責任を持って被害者の手元に仮払金をいち早く届けることが急務であり、速やかに仮払い法案の成立を急ぐべきと考えます。総理の明快な答弁を求めます。\r\n　本支援機構法案の前提となっている原賠法について質問いたします。\r\n　原賠法第三条では、賠償責任は原子力事業者が無過失・無限責任を負うこととなっており、本支援機構法案でも、その前提でスキームが構築されております。\r\n　一方、同法第三条一項ただし書きでは、「異常に巨大な天災地変」による原子力損害は、原子力事業者は免責され、政府が措置することとしています。\r\n　昭和三十五年五月十八日の国会での政府答弁では、このただし書きの意味は「関東大震災の三倍以上の大震災」としており、今般の東北地方太平洋沖地震の規模から見れば、この政府答弁に該当するという解釈も成り立つのではないかと考えます。なぜこのただし書きの条項を適用しなかったのか、その解釈を含め、総理の見解を求めます。\r\n　いずれにしても、現行の原賠法の枠組みのままでは、国の責任が極めてあいまいであるばかりか、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応し切れているとは到底思えず、法的に限界があります。よって、私は、原賠法制定時の議論を検証するとともに、今般の事故を踏まえた上で、国の責任の明確化や国と原子力事業者の責任、負担のあり方の見直しなどを含め、速やかに見直し論議を進めるべきと考えますが、総理の認識を伺います。\r\n　第二の視点は、国の責任についてです。\r\n　今般の政府の賠償スキームでは国の責任が極めてあいまいであり、東電と国との賠償に係る責任のあり方について明確化すべきです。\r\n　政府案では、原賠法の枠内で、賠償責任は原子力事業者に負わせ、政府は被害についての責任を負わないこととなっています。しかしながら、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任はどうなるのか。さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛などの責任が皆無と言えるでしょうか。\r\n　もちろん東電に第一義的な責任がありますが、同時に国も一定程度の責任を有しており、その認識に基づくスキームとすべきではありませんか。総理の答弁を求めます。\r\n　関連して、東京電力の責任について伺います。\r\n　東電は、本来ならば債務超過は免れません。しかし、本支援機構法案が成立すれば、債務超過にならないだけでなく、株式上場は維持され、銀行からの融資も政府保証つきで機構を通じて受けることが可能です。\r\n　東電は、地域独占により電力の安定供給を担うなど、公益という観点からすれば特異な会社です。しかし、一民間企業であることも事実です。であるからこそ、例えば、法的整理あるいは一時国有化をすべきとの声も聞かれます。\r\n　今般、なぜ、債務超過を回避し、法的整理等の選択肢を事実上排除するスキームとしたのでしょうか。一部では東電救済ではないかとの声も聞かれますが、今後の東電のあり方について総理の考えをお聞きします。\r\n　また、東電は、本来ならば債務超過の可能性が高い会社であり、これだけの損害をもたらした以上、徹底した経営責任、株主責任を求めることは当然と考えますが、総理の答弁を求めます。\r\n　本法律案では、原子力事業者からの拠出による機構を設置するとしています。これは、あってはなりませんが、今後の原子力災害による損害賠償に備え、一種の保険的、互助的なものであり、十分に検討すべき仕組みであると考えます。\r\n　他方、法案では、この機構の枠組みを、既に起きた今般の東電による事故にも遡及して適用し、東電以外の原子力事業者にその分の負担金の拠出を求めることは、相互扶助とはいえ、疑問を感じます。総理の答弁を求めます。\r\n　また、原子力事業者が負担する一般負担金の年度総額及び事業者ごとの負担率について、具体的な金額が不明な上、負担率も、何を基準として決定されるのかもわかりません。東京電力の特別負担金も含め、負担金の額及び負担率について、どの程度となると想定しているのか、海江田原子力経済被害担当大臣の答弁を求めます。\r\n　賠償にかかる費用の負担について伺います。\r\n　スキーム検討に当たっての第三の視点として、できる限り国民の負担の最小化を図るということを指摘したいと思います。そのためには、東電みずからが資産の売却や徹底したリストラを進めるなどの努力が欠かせないことは言うまでもありません。それでも、巨額に上る賠償の財源として、結局、電力料金に転嫁され、利用者や国民が負担増に苦しむことになりかねません。\r\n　電気料金の値上げは、特に低所得者層ほど逆進的に負担が重くなってしまいます。こうした家計の負担増がどれくらいになると考えているのか、将来にわたる全体像を含め、総理並びに海江田大臣の答弁を求めます。\r\n　第四に、電力の安定供給に支障が出ないようにしなければなりません。\r\n　東電管内の今夏の電力需要は逼迫し、需要抑制一五％を初め、国民の協力もあって、節電への取り組みも進められております。しかし、一方で、過度な節電によって、熱中症になり、さらに、命を落とされる人も出るなど、多くの方の生活や健康に害をもたらしています。\r\n　不要不急の電気を消すことなどはぜひとも実行に移していただきたいことではありますが、命を削ってまで行き過ぎた節電を行うことがないように、政府はきちんと国民に適切な節電のあり方を啓蒙すべきではありませんか。総理の答弁を求めます。\r\n　また、震災直後の計画停電では大混乱が生じました。総理、今夏には計画停電は起こさないと宣言してください。答弁を求めます。\r\n　あわせて、電力の安定供給は日本の命綱であります。電力の安定供給に向けた方針について総理の答弁を求めます。\r\n　最後に、日本の国家国民のために総理に申し上げたいと思います。\r\n　私は、総理の居座りともとれる一連の言動に対してもやりきれない思いを持っていますが、それ以上に、一国の総理が、被災地の方々や原発被害者に目を向けない、寄り添う心を持ち合わせていないことに対し、憤りすら覚えます。\r\n　その証拠が、復興担当大臣でありながら被災地の方々の感情を逆なでするような言を弄し、わずか九日で辞任するような人物を任命したことに端的にあらわれております。\r\n　一九四六年に、ルース・ベネディクトは、名著「菊と刀」でアメリカ文化人類学史上最初の日本文化論を著し、日本文化を恥の文化と位置づけました。それから六十五年がたって、失政に次ぐ失政を重ねながら、地位に異常な執着を見せ、みずからの延命のためだけに首相の座に居座り続ける恥知らずな日本の首相を見たときに、ベネディクトはどのように感じるでしょうか。\r\n　歴史の審判で恥知らずな史上最低の首相との烙印が押される前に、一分でも一秒でも早く、潔く身を処すべきであると最後に申し上げ、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、国を挙げて早急に取り組むべき最重要の課題は、被災地域の復興や復旧であり、被災者や原発被害者の救済であります",
                "総理は、絶対に成立させるというほどの重要性を感じていないのではないですか",
                "\r\n　なぜ、被害者の早期救済が第一の立場で、本支援機構法案や、公明党を含め野党五党提出のいわゆる仮払い法案の成立を重視されないのか、総理の明快な答弁を求めます",
                "\r\n　もちろん、原子力の安全性の徹底を図ることは必要なことであります",
                "しかし、国の根幹にかかわるエネルギー政策の方針が、まさに場当たり的に変わり、しかも閣内亀裂まで起こしている",
                "もはや行政府としての遂行能力すら持ち得ていないのではありませんか",
                "原発立地自治体の住民のみならず、国民は大変に困惑しています",
                "このままでは、定期点検で停止中を含めた原発すべてが長期の運転停止に追い込まれる可能性も出てきており、電力不足が長期化し、国民生活や日本経済への影響も懸念されます",
                "\r\n　政府は、原発の安全性と再稼働の関係、さらにストレステストの位置づけについて、明確な統一見解を示すべきではありませんか",
                "その考え方次第では、原発の存在が前提となり、原子力事業者に負担金を求める本支援機構法案との矛盾を抱えることになりませんか",
                "\r\n　原発事故の収束に向けた取り組みの現状をどう認識しているのか、また、ロードマップの見直しもあり得るのか、菅総理並びに細野原発事故担当大臣の答弁を求めます",
                "\r\n　原発事故の賠償スキームをつくるに当たっての第一の視点として、被害者への賠償金支払いを完全に補償できるスキームでなければなりません",
                "\r\n　急ぐべきは被害者の救済です",
                "本支援機構法案と仮払い法案は相対立する法案ではありません",
                "よって、被害者の側に立てば、国が責任を持って被害者の手元に仮払金をいち早く届けることが急務であり、速やかに仮払い法案の成立を急ぐべきと考えます",
                "\r\n　昭和三十五年五月十八日の国会での政府答弁では、このただし書きの意味は「関東大震災の三倍以上の大震災」としており、今般の東北地方太平洋沖地震の規模から見れば、この政府答弁に該当するという解釈も成り立つのではないかと考えます",
                "なぜこのただし書きの条項を適用しなかったのか、その解釈を含め、総理の見解を求めます",
                "\r\n　いずれにしても、現行の原賠法の枠組みのままでは、国の責任が極めてあいまいであるばかりか、今般の大規模な地震、津波を伴った原発事故による巨額な損害賠償に対応し切れているとは到底思えず、法的に限界があります",
                "よって、私は、原賠法制定時の議論を検証するとともに、今般の事故を踏まえた上で、国の責任の明確化や国と原子力事業者の責任、負担のあり方の見直しなどを含め、速やかに見直し論議を進めるべきと考えますが、総理の認識を伺います",
                "\r\n　今般の政府の賠償スキームでは国の責任が極めてあいまいであり、東電と国との賠償に係る責任のあり方について明確化すべきです",
                "しかしながら、原子力政策を推進し、原子力施設の安全基準を策定し、それを認めた政府の責任はどうなるのか",
                "さらには、今回の事故に関して政府が行った避難指示や警戒区域の設定、出荷制限等によって住民がこうむった被害や苦痛などの責任が皆無と言えるでしょうか",
                "\r\n　もちろん東電に第一義的な責任がありますが、同時に国も一定程度の責任を有しており、その認識に基づくスキームとすべきではありませんか",
                "\r\n　東電は、本来ならば債務超過は免れません",
                "\r\n　今般、なぜ、債務超過を回避し、法的整理等の選択肢を事実上排除するスキームとしたのでしょうか",
                "\r\n　また、東電は、本来ならば債務超過の可能性が高い会社であり、これだけの損害をもたらした以上、徹底した経営責任、株主責任を求めることは当然と考えますが、総理の答弁を求めます",
                "これは、あってはなりませんが、今後の原子力災害による損害賠償に備え、一種の保険的、互助的なものであり、十分に検討すべき仕組みであると考えます",
                "\r\n　他方、法案では、この機構の枠組みを、既に起きた今般の東電による事故にも遡及して適用し、東電以外の原子力事業者にその分の負担金の拠出を求めることは、相互扶助とはいえ、疑問を感じます",
                "\r\n　スキーム検討に当たっての第三の視点として、できる限り国民の負担の最小化を図るということを指摘したいと思います",
                "そのためには、東電みずからが資産の売却や徹底したリストラを進めるなどの努力が欠かせないことは言うまでもありません",
                "それでも、巨額に上る賠償の財源として、結局、電力料金に転嫁され、利用者や国民が負担増に苦しむことになりかねません",
                "こうした家計の負担増がどれくらいになると考えているのか、将来にわたる全体像を含め、総理並びに海江田大臣の答弁を求めます",
                "\r\n　不要不急の電気を消すことなどはぜひとも実行に移していただきたいことではありますが、命を削ってまで行き過ぎた節電を行うことがないように、政府はきちんと国民に適切な節電のあり方を啓蒙すべきではありませんか",
                "\r\n　私は、総理の居座りともとれる一連の言動に対してもやりきれない思いを持っていますが、それ以上に、一国の総理が、被災地の方々や原発被害者に目を向けない、寄り添う心を持ち合わせていないことに対し、憤りすら覚えます"
            ]
        },
        {
            "speech_id": "117704080X01220110527_172",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-27",
            "speech_text": "○佐藤（茂）委員　そのときには、きょうは質問しませんが、具体的に業に携わっておられる方々の声も、ぜひこれからの検討の中で、されると思いますけれども、しっかりとお聞きして、方向性を間違わないようにしていただきたいと思います。\r\n　あと一分ほどありますので、最後に震災関連で大臣にお聞きをしたいんです。\r\n　今私が気になっておりますのは、五月二十五日に電力不足対策で節電の例外事項というのを発表されました。ただ、その大前提としては、既存の電力の安定供給ができることが必須条件であります。これは、既存の原子力発電所の運転継続を最低限図っていった上でないと、今の節電目標というのは達成できないんですね。\r\n　ところが、今の既存の原子力発電所がどうなっているかというと、全国で五十四基ある発電所のうち、稼働しているのが十九基で、三十五基が定期検査も含めてとまっているわけです。何が問題かというと、定期検査に入った原発が東日本大震災後一基も運転を再開していない、そういう現状があるわけです。これは、定期検査終了後の再稼働には法的には地元の同意は必要ないんだけれども、電力各社は地元住民の不安に配慮して再稼働できないという現状がある。このままいくと、定期検査はこれからさらにされていきますから、国内に五十四あるといっても、三月には原発がほぼすべて停止してしまう可能性も否定できないということを言っている人もおります。\r\n　ですから、私は、ぜひ政府として努力してもらいたいのは、五月十六日に、原発立地自治体の知事らの首長でつくる原子力発電関係団体協議会が、安全性を判断する基準を明示するように政府に求めることで一致されたそうですけれども、今までお聞きしていると、政府としては、浜岡原発はだめだと言ったけれども、浜岡原発以外は非常用電源の多重化などの緊急安全対策によって安全性に問題はない、そういう立場でおられるんです。しかし、地元の自治体は、浜岡をとめているのになぜ自分のところの原発を動かすのかということについて、地元自治体が納得できて、住民に説明できるような、そういう安全性を判断する基準、安全基準を政府で取りまとめて提示すべきだということを強く言われているんだと思うんです。\r\n　私は、経済産業省としても、そういう声を無視するのではなくて、安全性の基準というものはこうこうこうだ、だから浜岡以外は再稼働してもいいんですよということを、もっと強く、明確に基準を打ち出すべきだ、そのように思いますが、経済産業大臣の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/172",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "何が問題かというと、定期検査に入った原発が東日本大震災後一基も運転を再開していない、そういう現状があるわけです",
                "\r\n　ですから、私は、ぜひ政府として努力してもらいたいのは、五月十六日に、原発立地自治体の知事らの首長でつくる原子力発電関係団体協議会が、安全性を判断する基準を明示するように政府に求めることで一致されたそうですけれども、今までお聞きしていると、政府としては、浜岡原発はだめだと言ったけれども、浜岡原発以外は非常用電源の多重化などの緊急安全対策によって安全性に問題はない、そういう立場でおられるんです",
                "しかし、地元の自治体は、浜岡をとめているのになぜ自分のところの原発を動かすのかということについて、地元自治体が納得できて、住民に説明できるような、そういう安全性を判断する基準、安全基準を政府で取りまとめて提示すべきだということを強く言われているんだと思うんです",
                "\r\n　私は、経済産業省としても、そういう声を無視するのではなくて、安全性の基準というものはこうこうこうだ、だから浜岡以外は再稼働してもいいんですよということを、もっと強く、明確に基準を打ち出すべきだ、そのように思いますが、経済産業大臣の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00520110519_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、外務省の、大臣が掲げられているという復興外交の姿勢についてまずお聞きしたいんですが、その前に、当委員会で、四月は五日と二十一日に委員会質疑がございました。そのときに私、二回連続、しつこいようですが質問も申し上げたのは、被災地の支援に当たっている自衛隊員の処遇の問題ですね。特に、災害派遣等手当と死体処理手当、これをやはり引き上げるべきだ、そういうことを二回にわたって質問もし、申し上げました。\r\n　十六日に、政府として、約二倍に引き上げる方針を固められたことについては、私も、野党ではありますけれども評価をさせていただきたいと思います。今度縮小をされるそうですけれども、ぜひ、三月十一日にさかのぼって、しっかりとした自衛隊に対しての手当をお願いしたいと思うわけでございます。\r\n　そこでまず、きょうは、冒頭申し上げましたように、外務大臣に何点かお聞きをしたいんです。\r\n　私どもは野党ではありますけれども、大型連休中に、予算委員会を初め国会審議はありましたけれども、国益のために外務大臣が国際舞台でしっかりと活躍していただくことがやはり大事である、そういう思いから我々は外務大臣の外遊を認めたわけでございます。それであるからには、その成果もしっかりと我々はお聞かせいただかなければいけないであろう、そのように思うわけであります。\r\n　特に、報道でお聞きすると、先ほど申し上げましたように、外務大臣は、これは復興外交だ、そういうように掲げられているそうでございます。福島第一原発事故に伴う日本産の食品であるとかあるいは日本製工業品の輸入制限などの風評被害、これを防止するために、外務大臣に限らず政務三役の皆さんがトップ外交で国際社会の理解を得るというのは、日本経済の信頼回復、また復興にとって極めて大事である、そのように私どもは考えております。\r\n　外務大臣は、ワシントンに行かれて、まずクリントン長官と会われました。これは外務省からもペーパーで報告いただいております。さらに、ベルギーではバローゾ欧州委員長、ＥＵの委員長ですね、またダリ欧州委員、さらには、イギリスではヘーグ外務大臣と会談されて、日本の食品に対する過度な輸入規制などを行わないように要請されたと伺っておるんです。\r\n　日本の報道はいい面も悪い面も報道していまして、一定の理解を得るとともに、福島原発事故を受けた日本の対応への各国の厳しい姿勢も浮き彫りになったという報道もあるんですが、外務大臣は、今回の外遊によって、特に強調された過度な輸入規制などの風評被害防止にどれだけの理解を得て、成果があったと認識されているのか、まず御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/100",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　十六日に、政府として、約二倍に引き上げる方針を固められたことについては、私も、野党ではありますけれども評価をさせていただきたいと思います",
                "\r\n　私どもは野党ではありますけれども、大型連休中に、予算委員会を初め国会審議はありましたけれども、国益のために外務大臣が国際舞台でしっかりと活躍していただくことがやはり大事である、そういう思いから我々は外務大臣の外遊を認めたわけでございます",
                "それであるからには、その成果もしっかりと我々はお聞かせいただかなければいけないであろう、そのように思うわけであります",
                "福島第一原発事故に伴う日本産の食品であるとかあるいは日本製工業品の輸入制限などの風評被害、これを防止するために、外務大臣に限らず政務三役の皆さんがトップ外交で国際社会の理解を得るというのは、日本経済の信頼回復、また復興にとって極めて大事である、そのように私どもは考えております",
                "\r\n　日本の報道はいい面も悪い面も報道していまして、一定の理解を得るとともに、福島原発事故を受けた日本の対応への各国の厳しい姿勢も浮き彫りになったという報道もあるんですが、外務大臣は、今回の外遊によって、特に強調された過度な輸入規制などの風評被害防止にどれだけの理解を得て、成果があったと認識されているのか、まず御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00520110519_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_text": "○佐藤（茂）委員　それで、外務大臣の行かれた行き先については私もしっかりつかんでいるんですが、これは事実誤認であれば後で答弁で御指摘いただきたいと思うんですが、今回の大型連休中に、外務省の政務三役以上の皆さんが、私の聞いている限り、約十八カ国程度行かれたわけですね。しかし、それを見せてもらうと、日本の戦略的にもっとほかに行くべき国はあったんじゃないのかと。特に福島原発の汚染水の問題なんかで非常に懸念を示した近隣国の中国であるとか韓国、こういうところが政務三役以上の訪問先の中に含まれていないんですね。\r\n　なぜ大事なのかというと、ゴールデンウイークの、この大型連休の直前に、四月二十四日ですか、日本の東京都内で貿易経済大臣の会合というのがありました。日本からは海江田経済産業大臣が出られたんですね。そういうのも一般紙の報道になっておりますけれども、海江田大臣が中国、韓国の両国に農産物などにかけられる輸入規制の解除を求めたんですけれども、彼らはどう言ったかというと、国民の安全が大切で、科学的根拠に基づいた規制を我々は行っているんだ、そういうことを言われた。要するに、海江田大臣が、科学的根拠に基づいて規制をもう一回見直してくれ、そう言ったら、いや、我々は科学的根拠に基づいた規制を行っているんだという、全く認識の違いが浮き彫りになって、平行線だったというんですね、輸入規制の緩和問題については。\r\n　だから、その直後の大型連休中にせっかく外務省の政務三役が行かれるのであれば、まずやはり近隣国である中国や韓国、さらにはアジアで成長著しいインドなどというようなところに、輸入規制の緩和などを含めたしっかりとした話を、外務省の政務三役以上で行かれるべきだったのではないか、そのように思うんですが、なぜ行かれなかったのかということとともに、今後、まさに今言いました中国や韓国の近隣国、さらにはインドなどに対して、風評被害防止について、外務省としてどのように理解を得ていくつもりなのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、それを見せてもらうと、日本の戦略的にもっとほかに行くべき国はあったんじゃないのかと",
                "\r\n　だから、その直後の大型連休中にせっかく外務省の政務三役が行かれるのであれば、まずやはり近隣国である中国や韓国、さらにはアジアで成長著しいインドなどというようなところに、輸入規制の緩和などを含めたしっかりとした話を、外務省の政務三役以上で行かれるべきだったのではないか、そのように思うんですが、なぜ行かれなかったのかということとともに、今後、まさに今言いました中国や韓国の近隣国、さらにはインドなどに対して、風評被害防止について、外務省としてどのように理解を得ていくつもりなのか、御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00520110519_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_text": "○佐藤（茂）委員　外務大臣が日中韓の外相会談を三月に行われたことも伺っております。しかし、今申し上げましたように、一カ月以上たっての四月末の貿易相会議でも全く変わっていないんですね、彼らの態度。特に、やはり中国というのは、今アメリカを抜いて日本との貿易額でいうと世界一になっているわけですね。だから、そういうことからいうと、やはりまずこの近隣国にしっかりと、この原発の事故を受けての風評被害を何としても防止してもらうような、そういう方向にさらに働きかけていくべきである、そのように申し上げて、この件は終わりにさせていただきたいと思うんです。\r\n　次に、防衛大臣にお聞きをしたいのは、今回の災害対応で、先ほど岩屋委員のときにもございましたけれども、米軍のトモダチ作戦、これが行われて、最大時で約一万八千人の米軍が参加して被災地支援に頑張ってもらったわけでございますが、その活動が四月三十日にほぼ終了いたしました。ただし、アメリカ軍としては、トモダチ作戦自体は継続して、航空輸送活動であるとか即応態勢は維持する、そういうふうに言っておられるんですが、現場での活動という点で見るとほぼ終了したというこの時点において、ぜひ御答弁いただきたいんです。\r\n　異例な規模で今回支援をしてもらいました。艦艇で約十五隻、航空機約百四十機、人員一万八千人まで投入してもらって、さらに、提供した水だけでも約七千七百トン、食料などは約三百トンに上ります。日本側の要請でそれ以外に輸送した物資は約六百五十トン、そういうことでございます。それ以外にも、線路や駅舎の瓦れきを除去するソウルトレイン作戦であるとか、あるいは被災地での捜索救難活動も自衛隊と一緒にやってくれたりとか、そういうことも行いました。\r\n　それで、自衛隊を持っている我々日本の目から見ていても、確かにアメリカ軍というのは大したものだなと思うのは、特筆すべきなのは、津波で被災した仙台空港を数日で復旧させた、これはやはり我々は学ばなければいけないことも多いんだろうと思うんですね。救援物資の補給基地にいたしました。さらに、気仙沼市の孤立した離島に揚陸艇で駆けつけて、強行上陸して、命綱の港湾施設を復旧させるというようなこともしてくれたわけです。\r\n　防衛大臣にぜひお聞きしたいのは、この一つのけりがついた段階で、トモダチ作戦を行ったこの米軍の支援活動をどのように評価して、また日本として学ぶべきことは何だと考えておられるのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/104",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、そういうことからいうと、やはりまずこの近隣国にしっかりと、この原発の事故を受けての風評被害を何としても防止してもらうような、そういう方向にさらに働きかけていくべきである、そのように申し上げて、この件は終わりにさせていただきたいと思うんです",
                "ただし、アメリカ軍としては、トモダチ作戦自体は継続して、航空輸送活動であるとか即応態勢は維持する、そういうふうに言っておられるんですが、現場での活動という点で見るとほぼ終了したというこの時点において、ぜひ御答弁いただきたいんです",
                "\r\n　それで、自衛隊を持っている我々日本の目から見ていても、確かにアメリカ軍というのは大したものだなと思うのは、特筆すべきなのは、津波で被災した仙台空港を数日で復旧させた、これはやはり我々は学ばなければいけないことも多いんだろうと思うんですね"
            ]
        },
        {
            "speech_id": "117704080X00920110513_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-13",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、鉱業法の一部を改正する等の法律案の審議でございます。私ども党の部会で割ときめ細かく私の方から確認させていただいた内容を、今、橘委員の方がこの委員会でもさらに詳しく逐条的にされましたので、この法改正のそれ以外の部分については後ほどさせていただくとして、まず、二日前の委員会以後、この二、三日で福島第一原発の事故の関連でさまざまな動きが政府の方でもされておりますので、それに関連して何点か御質問をさせていただきたいと思うわけです。\r\n　一つ目は、この第一原子力発電所事故の損害賠償の枠組みのことでございます。\r\n　私どもは野党でございますので、まだ正式なものも一切聞いておりませんし、報道ベースでございますけれども、そういう中で何点か確認をさせていただきたいと思うんです。\r\n　一つは、東京電力のこの事故の賠償が最終的に全国の電気料金に転嫁されるという形、つまり電気料金にツケが回るというのは、国民の皆様にはなかなか理解を得るのは困難である、そういうふうに私は思っております。さらに、国民利用者だけではなくて、利用者の一部である企業も、企業の負担で国際競争力を損ねる部分も当然出てくるわけでございますから、私は、そこはぜひ慎重な、そういう判断がきちっとできる枠組みになっているのかどうかというのはチェックをさせていただかないといけないだろう、そのように思うわけです。\r\n　昨日、枝野官房長官が、この損害賠償の枠組みについて、記者会見で、基本的に電気料金の値上げによらずに賠償資金を出すための枠組みをつくった、そのように語られました。要するに、新聞報道では、電気料金の値上げをせずに賠償金を賄う仕組みにすると表明されていたわけですね。\r\n　私は、ぜひ所管大臣である海江田大臣に確認をさせていただきたいのは、官房長官と同様に、政府支援の枠組みについては、電気料金の値上げによらずに賠償資金を出すための仕組みになっているのかどうか、また、そういうようにされたのかどうか、政府の考え方について海江田大臣に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00920110513/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一つは、東京電力のこの事故の賠償が最終的に全国の電気料金に転嫁されるという形、つまり電気料金にツケが回るというのは、国民の皆様にはなかなか理解を得るのは困難である、そういうふうに私は思っております",
                "さらに、国民利用者だけではなくて、利用者の一部である企業も、企業の負担で国際競争力を損ねる部分も当然出てくるわけでございますから、私は、そこはぜひ慎重な、そういう判断がきちっとできる枠組みになっているのかどうかというのはチェックをさせていただかないといけないだろう、そのように思うわけです"
            ]
        },
        {
            "speech_id": "117704090X00120110427_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○佐藤（茂）委員　そこで、この計画的避難区域で移動される皆さんにとって、やはり納得のいく形で移動していただくためには、政府が基準とされた、今後一年間の被曝線量が二十ミリシーベルトを超えるおそれがある地域ということで、今回新たに、今までの三十キロ圏内ではなかったのに、川俣町と飯舘村の地域が入ったわけですね。\r\n　国際放射線防護委員会、ＩＣＲＰの勧告では、二〇〇七年に、緊急時には一般の人が浴びる被曝線量を年間二十から百ミリシーベルトの範囲で対策をとるように勧告をいたしました。すなわち、ＩＣＲＰの目安というのは、どこまでも二十から百ミリシーベルトと幅があるわけですね。政府は今回、最も厳しい二十ミリシーベルトを基準にされて、その結果、例えば飯舘村では、最も低い毎時〇・〇〇二五ミリシーベルト地点でも年間で約二十二ミリシーベルトに達して、飯舘村は全村避難、そういう形になったんです。\r\n　しかし、私もこの間いろいろな人にお会いして聞きましたけれども、専門家は、広島と長崎の原爆データから、年間百ミリシーベルトでは発がんリスクが最大〇・五％高まる可能性があると言っております。しかし、百ミリ以下についてはそういうものはない、そういうように言われているんですね。\r\n　例えば、お会いした中で、時々今もテレビや新聞に出てこられる長崎大学大学院の山下俊一教授に私も直接お聞きしました。その方は、チェルノブイリの原発に対して、九一年から、事故後の国際医療協力もずっとされてきて、原爆の被曝については日本でも相当な有数の権威の方です。\r\n　その方が言われているのは、百ミリシーベルトで発がんリスクが〇・五％増加することが判明しています、そして線量に比例してリスクがふえますと、ここは認めておられるんです。しかし、百ミリシーベルト以下の被曝線量では健康に与える影響は証明することはできません、だから私は、百ミリシーベルト以上は心配しましょう、これ以下はすぐには全く心配要らない、そう言っていますというように断言をされておりました。\r\n　今回、なぜ、最も厳しい二十ミリシーベルトを基準にして、これだけ多くの地域と多くの住民の皆さんが避難する必要があるのか。住民が納得できる説明が要ると私は思うんですけれども、まず、内閣官房長官の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、なぜ、最も厳しい二十ミリシーベルトを基準にして、これだけ多くの地域と多くの住民の皆さんが避難する必要があるのか"
            ]
        },
        {
            "speech_id": "117704090X00120110427_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○佐藤（茂）委員　次に、警戒区域について一点だけお聞きをしたいと思うんです。\r\n　官房長官、一時帰宅について、住民の一時帰宅中に、これはあってはならないことですけれども、原子力発電所、福島第一原発に不測の事態、緊急事態が起こったときに、この一時帰宅をされている住民の皆さんにどういう対応をされるのかということは、余り論じられていないんですけれども非常に大事なポイントでございます。\r\n　そういう不測の事態、緊急事態が起きたときに、だれが避難を判断するのか、さらには、一時帰宅中の住民にどう情報を伝達するのか、住民をどう避難させるのかということについて、どのような対応策を政府で検討されているのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　官房長官、一時帰宅について、住民の一時帰宅中に、これはあってはならないことですけれども、原子力発電所、福島第一原発に不測の事態、緊急事態が起こったときに、この一時帰宅をされている住民の皆さんにどういう対応をされるのかということは、余り論じられていないんですけれども非常に大事なポイントでございます"
            ]
        }
    ]
}