{
    "repr_name": "加藤勝信",
    "speeches": [
        {
            "speech_id": "120415261X01620210325_089",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-25",
            "speech_text": "○国務大臣（加藤勝信君）　お尋ねの団体が東京オリンピック・パラリンピック競技大会に向けて、性的指向、性自認による差別からの保護を求める法律の制定等を求められ、本年一月には総理宛てに要請書が提出されたところであります。\r\n　この御意見も含めて、ＬＧＢＴの方々に対する差別の解消に関する施策等の在り方について、これ様々な御意見もあると承知をしております。実際多くの要請もいただいておりまして、これ一つ一つ返答するのはなかなか難しいという状況にありますが、政府としては、先ほど総理答弁させていただいたように、多様性の尊重と共生社会の実現という観点から、このような様々な御意見にも耳を傾け、また参考にもさせていただきながら、性的指向、性自認をめぐる諸課題についてしっかりと引き続き取り組ませていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01620210325/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "実際多くの要請もいただいておりまして、これ一つ一つ返答するのはなかなか難しいという状況にありますが、政府としては、先ほど総理答弁させていただいたように、多様性の尊重と共生社会の実現という観点から、このような様々な御意見にも耳を傾け、また参考にもさせていただきながら、性的指向、性自認をめぐる諸課題についてしっかりと引き続き取り組ませていただきたいと考えております"
            ]
        },
        {
            "speech_id": "120415261X01620210325_095",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-25",
            "speech_text": "○国務大臣（加藤勝信君）　ＬＧＢＴ、あるいはＬＧＢＴＱと今言われているようでありますが、方々については、社会生活の様々な場面において課題が生じていると認識をし、その課題、公共施設、医療、就業、学校、社会福祉等、様々な場面でどのような配慮が合理的か、いかなる整備をなすべきか、偏見、差別を解消するための教育、啓発はいかになすべきか、これは極めて多岐にわたっておりますので、一つの省庁において全ての課題を網羅的に対応するのは困難であり、関係各府省がしっかり横断的に連携をしながら個々の問題に取り組んでいくことが必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01620210325/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（加藤勝信君）　ＬＧＢＴ、あるいはＬＧＢＴＱと今言われているようでありますが、方々については、社会生活の様々な場面において課題が生じていると認識をし、その課題、公共施設、医療、就業、学校、社会福祉等、様々な場面でどのような配慮が合理的か、いかなる整備をなすべきか、偏見、差別を解消するための教育、啓発はいかになすべきか、これは極めて多岐にわたっておりますので、一つの省庁において全ての課題を網羅的に対応するのは困難であり、関係各府省がしっかり横断的に連携をしながら個々の問題に取り組んでいくことが必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "119504260X00320171201_051",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-12-01",
            "speech_text": "○加藤国務大臣　尾辻委員お話がありましたように、基本的に政府の考え方は、予算委員会で総理からも、また外務大臣からも御発言があったので、省略をさせていただきたいと思います。\r\n　この発言そのものについては、あくまでも政治家個人の見解なので、政府として、また厚生労働大臣としてコメントするのは控えたいと思いますが、しかし、性的指向や性的自認に対する偏見、差別、これは絶対あってはならないというふうに考えております。\r\n　こうした偏見をなくして、一人一人の人権が尊重され、豊かで安心できる成熟した社会、ある意味では共生社会と言ってもいいのかもしれません、その実現のために、厚生労働省においても、これまでも、セクハラ等のパンフレットの中においても、このＬＧＢＴの問題についても内容に盛り込み、そして、適正な対応ということを啓発しているところでありますし、また、労働局の総合労働相談コーナーにおいても相談に対応する、こういった取り組みをさせていただいております。\r\n　引き続きこうした取り組みをしっかり進めることによって、性的指向、性自認に関する職場での理解の促進を図るとともに、全ての方々が働きやすい職場環境づくりに引き続き取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00320171201/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この発言そのものについては、あくまでも政治家個人の見解なので、政府として、また厚生労働大臣としてコメントするのは控えたいと思いますが、しかし、性的指向や性的自認に対する偏見、差別、これは絶対あってはならないというふうに考えております",
                "\r\n　引き続きこうした取り組みをしっかり進めることによって、性的指向、性自認に関する職場での理解の促進を図るとともに、全ての方々が働きやすい職場環境づくりに引き続き取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "119504260X00320171201_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-12-01",
            "speech_text": "○加藤国務大臣　先ほども申し上げましたけれども、性的指向や性自認に対する偏見、差別をなくす、そして誰もが働きやすい環境をつくっていく、そのためにも事業主を初めそういった方々にも正しい理解を持っていただくことは大変大事だと思っておりまして、先ほど申し上げましたけれども、厚労省においても、これまでも、ＬＧＢＴというよりも、セクハラ、パワハラとか採用とかそういった観点からアプローチする中でこの問題も取り上げさせていただいております。\r\n　今、各党からも、そして今お話しいただいた経済界とか、労働界、そして学術界からもそうしたお話もいただいておりますので、どういう対応をとるのが一番この問題への理解促進を図るためにいいのか、そういった面についても、ガイドラインの作成も含めてしっかり研究したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00320171201/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、各党からも、そして今お話しいただいた経済界とか、労働界、そして学術界からもそうしたお話もいただいておりますので、どういう対応をとるのが一番この問題への理解促進を図るためにいいのか、そういった面についても、ガイドラインの作成も含めてしっかり研究したいと思います"
            ]
        },
        {
            "speech_id": "119005261X00620160203_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○加藤国務大臣　今御指摘ありましたように、まさに、一億総活躍社会とは、誰もが個性を尊重され、将来の夢や希望に向けてもう一歩前に踏み出すことができる、そして多様性が認められる社会ということでありますから、その社会を実現していく理念においても、いわゆるＬＧＢＴと言われる性的少数者に対する偏見、あるいは不合理な差別、こういったことはあってはならないわけであります。\r\n　そうした偏見をなくし、また、一人一人の方が、その人権が尊重され、安心して活躍できる社会、これを実現していくために、今御指摘ありました教育あるいは啓発といったことも大変必要だと思いますし、また、個別事案に対して適切に対応していく。そうしたことを通じて、まさに一億総活躍社会、そして、そうした皆さん方も活躍できる社会をしっかりつくっていきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　今御指摘ありましたように、まさに、一億総活躍社会とは、誰もが個性を尊重され、将来の夢や希望に向けてもう一歩前に踏み出すことができる、そして多様性が認められる社会ということでありますから、その社会を実現していく理念においても、いわゆるＬＧＢＴと言われる性的少数者に対する偏見、あるいは不合理な差別、こういったことはあってはならないわけであります",
                "\r\n　そうした偏見をなくし、また、一人一人の方が、その人権が尊重され、安心して活躍できる社会、これを実現していくために、今御指摘ありました教育あるいは啓発といったことも大変必要だと思いますし、また、個別事案に対して適切に対応していく",
                "そうしたことを通じて、まさに一億総活躍社会、そして、そうした皆さん方も活躍できる社会をしっかりつくっていきたい、こう思っております"
            ]
        }
    ]
}