[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00920230511_004",
                "issueID": "121105007X00920230511",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-11",
                "closing": null,
                "speechOrder": 4,
                "speaker": "上田英俊",
                "speakerYomi": "うえだえいしゅん",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田委員　おはようございます。自由民主党、富山県第二区選出の上田英俊です。\r\n　質問の機会をいただき、ありがとうございます。\r\n　本日は、今日は御欠席されておられますけれども、野村大臣の所信表明に基づき、農業政策、米政策について質問させていただきます。\r\n　私たちは、食料なしには生きてはいけません。農業はまさしく命を支える産業であり、農は国の基、礎であるにもかかわらず、産業としての農業については、悲観主義的な主張が目立つ社会であります。\r\n　確かに、農業を取り巻く環境は、近年、米価の下落、農業用資材、肥料、燃料の高騰、さらに円安トレンドが農業経営を圧迫しております。人口減少、少子化により日本人の胃袋の数も減少し、食べ盛り世代の減少も、全体として日本人の胃袋を縮小させています。その現実が、悲観主義的な主張、農業の先行き不透明感を構築しているものと考えます。\r\n　しかしながらであります。\r\n　私は、県議会議員の頃から、農業にはまだまだ大きな可能性があると主張してきました。その根拠の一つが、世界的な人口爆発であります。私は昭和四十年生まれで、小学校の頃、社会科の授業で習った世界の人口は四十億人でありました。今は八十億人であります。五十年間で二倍になりました。しかし、地球や農地が二倍になったという話は聞いたことがありません。異常気象であるとか、あるいは不安定な国際情勢、外交戦略により供給サイドが安定しない一方で、人口爆発、グローバルサウスの経済発展等により、食料需要は高まり、強まる一方であります。私はそこに日本の農業の可能性を見出します。\r\n　さらに、ロシアによるウクライナ侵略により、一層、食料の需給バランスが崩壊しています。また、食料安全保障の概念も定着をしてきました。\r\n　私たちは、今日まで、当然のこととして、お金さえ出せば適切な価格で希望するクオリティー、ボリュームの食料を買うことができました。そして、それが未来永劫のものと信じて疑いませんでした。しかし、既に食料争奪の時代に突入しています。いや、食料争奪の時代が顕在化しただけであります。\r\n　そこで、今こそ、耕せ日本の時代と認識をしております。まさしく野村農林水産大臣の述べられるところのターニングポイントであるというふうに認識しております。\r\n　そこで、伺いますが、農林水産省として、ターニングポイントの向こう側にどのような日本の農業の姿を描いておられるのか、その具体的な姿、目標を示すことが生産、流通の現場で汗する者を鼓舞するものというふうに考えますが、所見を伺いたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00920230511/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00920230511",
                "pdfURL": null
            },
            {
                "speechID": "120805274X00120220216_293",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 293,
                "speaker": "上田英俊",
                "speakerYomi": "うえだえいしゅん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○上田分科員　近年、都道府県においても、あるいはまた市町村においても、大変厳しい人口減少あるいは少子高齢化という中で、やはり各自治体は、定住人口が減ってくるのであるならば、移住、定住といったものを進めようという形で、それぞれの自治体が知恵を絞って移住、定住政策といったものを進めております。\r\n　さらに、結果として、コロナウイルスの影響で、やはりなかなか、人が多いところ、人口が過密しているところには住みにくいよねということで、そうした中山間地であるとか山間地に移住、定住をされる方々もかなり見受けられます。\r\n　私も、若い移住、定住者と話をする機会がありました。いろんな方々と話をしている中で、やはり、移住、定住政策というものを結果として進めるためには、もちろん様々な政策といったものが必要だとは思いますけれども、大きく分けて三つ、重要な政策があるというふうに思っています。\r\n　まず一つは、当然、若い夫婦が家族連れで来るということでありますので、やはり若い夫婦の方々にとって子供の教育といったものは大変大切だろうということでありますので、子供の教育環境がきっちり整備されているか、これがまず一つであります。\r\n　そして二つ目には、コロナ禍において、何も、朝、満員電車に乗って、朝早く起きて、一時間も二時間もかけて通勤しなくても、結果としてテレワークといったものもできるよね、そう悪い、不可能なことではないよねということから、やはり二つ目に重要なこと、それぞれが、三つが全て重要でありますけれども、一つはやはり高速通信網の整備といったことが大切だろうというふうに思います。それが二つ目であります。\r\n　そして最後の一つは、やはり有害鳥獣対策だろうというふうに思っています。\r\n　まず一つは子供の教育環境の整備、二つ目には高速通信網の整備、そして三つ目には有害鳥獣対策。一つ、二つ、三つと言いましたけれども、どれも同じような重要度であると御理解いただければというふうに思います。この三つが移住、定住を促進していく上で大きな三本柱だというふうに考えております。\r\n　さて、私は昭和四十年生まれでありまして、父親は昭和十年生まれでありますけれども、私の父親の世代の方々と、中山間地、山間地の方々と話をする中で、昔、富山県にはイノシシなんていなかったよねという話であります。もちろん、様々な気象変動であるとか様々な要因によって、動物も自らの生存しやすい環境を求めて移動してきたのかもしれませんし、様々な要因でもって、富山県にかつてはいなかったイノシシといったものが入ってきているということであります。\r\n　私も、今回、先ほど、野に山に海にという話をさせていただきましたけれども、海岸部にも行きましたし、平野部にも行きましたし、中山間地、山間地の集落にも伺いました。生まれて初めて、動物園以外でイノシシの親子連れを見ました。生まれて初めてであります。中山間地の方々、山間地の方々が有害鳥獣に悩んでいる姿というのはこれなんだなということがほんの少しだけ分かりました。\r\n　そのイノシシの親子連れは、集落のど真ん中の道を威風堂々、悠然と、ゆったりと歩いていくんですね。人様がかえってよけて歩いているという状況であります。これはやはり、この地で生活する方々の御苦労というのは大変多いなということがほんの少しだけ分かったような気がいたします。\r\n　そこで質問いたしますが、何も、イノシシや鹿や猿、熊というのは当初から有害鳥獣と呼ばれていたわけではないというふうに思います。そこで、環境省に対してお尋ねしますけれども、まず、イノシシ、鹿、猿、熊、この四つの生息数といったもの、数が増加して、また、生態域、生活しているエリアといったものも拡大してきているのではないかというふうに考えますが、環境省としてどのように認識しておられるのか、お尋ねしたいと思います。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/45"
            }
        ]
    }
]