[
    {
        "numberOfRecords": 101,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "120804183X01420220526_019",
                "issueID": "120804183X01420220526",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第14号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 19,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　自民党の下村博文です。\r\n　今日は、発言の機会をいただきまして、ありがとうございます。\r\n　まず、憲法審査会の今後の運営について御提言を申し上げます。\r\n　先ほども出ましたが、あと二回ということであります。是非、各党言いっ放しで終わらないようにしていただきたい。これまでのそれぞれのテーマについて、委員会としての論点整理をしていただきたいというふうに思います。これは幹事懇等で整理していただいて、是非、発表をしていただきたいということをお願いいたします。緊急事態条項、国民投票、そして憲法九条、自衛隊明記等について、また、今日のテーマについてでもあります。\r\n　そして、今日のテーマについて、私は、教育という視点から発言をさせていただきたいと思います。\r\n　先ほど新藤幹事から、自民党の憲法改正案についての御説明がありました。二十六条については、現行どおりにしながら、新たに三項として追加で、正確には全部お話しされていなかったので、ちょっと私の方から確認で申し上げたいと思います。\r\n　自民党は、三項の中に、「国は、教育が国民一人一人の人格の完成を目指し、その幸福の追求に欠くことのできないものであり、かつ、国の未来を切り拓く上で極めて重要な役割を担うものであることに鑑み、各個人の経済的理由にかかわらず教育を受ける機会を確保することを含め、教育環境の整備に努めなければならない。」という追加項目でございます。\r\n　そして、憲法八十九条も一部改正案を提案しております。\r\n　「公金その他の公の財産は、宗教上の組織若しくは団体の使用、便益若しくは維持のため、又は公の支配に属しない」ということを変える。現行は「公の支配に属しない」を、自民党は「公の監督が及ばない」と、ここの文言だけ変えることを提案しています。「公の監督が及ばない慈善、教育若しくは博愛の事業に対し、これを支出し、又はその利用に供してはならない。」\r\n　これは、憲法八十九条が、私学に対する憲法違反の疑いがある、疑義があるというふうな指摘をされる学者、専門家の方々が多い中で、「公の支配」を「監督が及ばない」というふうに八十九条を変えるというものであります。\r\n　さて、教育は、国民一人一人にとっての人格の形成や幸福の追求を基礎づけ、国の未来を切り開く上で欠くことのできないものであり、現行憲法の下で実施された小中学校九年間の義務教育やその無償化などの教育制度は、戦後の発展に大きな原動力となったというふうに思います。\r\n　憲法の理念を教育において具体化することが教育基本法でありますが、昭和二十二年に制定された旧教育基本法については、戦後半世紀を経た社会状況の変化を踏まえて、平成十八年に抜本的に改正し、新たな教育の目的、目標等の理念などを盛り込んでいるところであります。\r\n　他方、憲法制定から七十年が経過する中で、現在の我が国が直面する少子高齢化などの課題を克服し、情報化、グローバル化などの急速な社会変化などに対応するためには人づくりが重要であり、国家百年の計である教育の重要性について、国の理念として国民の共通理解を図ることが必要であると考えます。\r\n　また、憲法の人権条項には、一般的に、個人の権利を確保する旨の規定やこの背後にある理念、これを実現するための国の責務や関与の規定が見られますが、二十六条においては、国の責務や関与については義務教育の無償化があるのみで、理念に関する記述は見当たりません。\r\n　さらに、近時、教育の格差の拡大が指摘される中で、誰もが家庭の経済状況に左右されることなく、質の高い教育を受ける機会を享受することができる社会をつくる必要性が高まっている状況も踏まえ、平成二十九年十二月には、幼児教育の無償化や真に必要な子供の高等教育の無償化を盛り込んだ新しい経済政策パッケージが閣議決定をされたところであります。\r\n　このため、憲法においては、改正教育基本法の規定も参照しつつ、教育の重要性を国の理念として位置づけることとするとともに、国民が経済的理由にかかわらず教育を受ける機会を享受できるよう、国が教育環境の整備に努めるべき旨を規定することとしたところであります。\r\n　先ほど奥野幹事から、既に進められているのではないか、逆に憲法を改正するということは、その分遅れるのではないか的な発言がありましたが、教育投資については確実に漸進的に進められているところでありますが、まだまだスピード感を持った対応ができているとは言い難いところであります。\r\n　ＯＥＣＤの調査では、日本の総教育支出の対ＧＤＰ比は三十八か国中三十位で、先進国の中でも下位に位置しています。また、国の歳出も、一九九〇年と二〇二二年を比較してみると、教育費、科学技術費の占める額は五・一兆円から五・四兆円と、横ばいにとどまっております。\r\n　つまり、日本において教育が重要であるということは誰でもが認識しているところではありますが、実際には、教育投資の拡大はそれほど進んでいない。そのため、憲法二十六条に教育の無償化を明記することで、国が人への投資を行うという意思を示す象徴的なものとなり、よりスピード感を持って改革を進めるということが重要であるということであります。\r\n　以上、問題提起をさせていただきました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804183X01420220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804183X01420220526/7"
            },
            {
                "speechID": "119805124X00220190313_147",
                "issueID": "119805124X00220190313",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2019-03-13",
                "closing": null,
                "speechOrder": 147,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　自民党の下村博文です。発言の機会をいただきまして、ありがとうございます。\r\n　まず、柴山大臣、この大臣の所信で、冒頭、児童虐待の問題を最初に掲げられて、そして今国会でも新たに法律を用意をしているということでありますが、しっかりと、児童虐待の防止について、社会そして親御さんの意識が更に大きく理解され、また、よく変わるように、先頭に立って、今までも大臣として大変フットワークが高く活躍されていますが、更に期待申し上げたいと思います。\r\n　このことについては後で義家さんが取り上げられるというふうに思いますが、ぜひお願い申し上げたいと思います。\r\n　私は、民主党政権は、教育問題については成果がいろいろ、高く評価できるものがあると思います。高校教育の授業料の無償化の問題とか、先ほど吉良さんが取り上げられておりましたが、二〇一二年に国際人権規約の十三条二項（ｂ）、（ｃ）の保留撤回を行ったということは、これは確かな見識だというふうに思いますし、本当に評価申し上げたいと思います。\r\n　その後、民主党政権で、特に教育について力を入れていました。そして、その後の安倍政権でも、やはり教育というのは我が国における重要な政策課題であるということで、かなり力を入れてきたつもりでございますし、今国会でも、幼児教育の無償化や、真に必要な家庭における高等教育の給付型の奨学金等を含めた軽減措置を図っているわけでございます。\r\n　ただ、それ以上に、きょうの午前中からの議論でも、それぞれの大臣始め質問の方々が言われたように、世の中はもっと激変しているということの中、確かに国連規約については撤回はしたけれども、着実に無償化に向かって進めているというのは、政府の答弁はそうかもしれないけれども、でも、世の中の流れはもっと大きく変化をしていて、ついていけなくなっている部分が逆に出ているのでないか、それを撤回して努力するからいいということでは済まない部分があるのではないかということの中で、自民党としては、思い切って、これはもう法律だけではできないだろうと。\r\n　他党においても、いや、それは法律によって対処できるというふうな意見を持っておられる方もいるというふうには承知しておりますが、我々は、法律の基本である憲法の中で、あるべき形、この国の方向性ということを明記することが、教育立国としてよりふさわしいのではないかというふうに考えております。\r\n　お手元に資料を配付させていただきましたが、現行憲法二十六条に「すべて国民は、法律の定めるところにより、その能力に応じて、ひとしく教育を受ける権利を有する。」、二項として「すべて国民は、法律の定めるところにより、その保護する子女に普通教育を受けさせる義務を負ふ。義務教育は、これを無償とする。」というのがあります。\r\n　これは一九四六年のときにつくったものであるし、このときは、敗戦の、ある意味では瓦れきの国土から復旧復興するという意味で、まず教育についての権利、そして義務教育を受けさせる義務がある、また、無償とするということが、当時はこれが必要であったと思いますが、今の時代、七十三年もたって、これはもう当たり前のこととして、それ以上に、教育におけるいろいろな課題があるのではないかというふうに思います。\r\n　その中で、きょう資料を用意させていただいて、実際、この七十三年間といいますか、このわずか二、三十年間でもいいんですが、特に教育における変化が、どれぐらい変わってきているかということについて、まず冒頭、指摘申し上げたいと思います。\r\n　一枚目の資料の、高等教育をめぐる状況の変化ですが、昭和三十年代は高等教育の進学率は一〇％だった、今は八〇％を超えているわけでありまして、国民的教育機関に高等教育はもう既になっている。\r\n　それから、これは昭和五十年からの高卒の就職者数の割合ですが、昭和五十年のころはまだ半分ぐらいの高校卒業生が就職していたわけですが、今はもう二〇％を切っている状況がある。\r\n　そして、きょうもいろいろな方が触れられておりましたが、今後十年ぐらいたったとき、人工知能やロボット等によって今働いてる人の仕事が代替されてしまうだろう、日本では四九％、あと十年たったときに半分仕事がなくなる時代になるかもしれないということであります。\r\n　そして、二ページ目でありますが、これだけ高等教育における進学率が高くなっているのにもかかわらず、授業料も相当高額になってきており、家計負担となって、逆に今、少子化の最大のネックとなっているということであります。左上のところが授業料の国際比較ですが、諸外国に比べても日本は高い。\r\n　また、国立大学、私立大学の授業料の推移とあります。\r\n　このデータは平成元年と平成二十六年ですが、平成五十年から現在までで一般消費者物価が一・八倍にふえているので、授業料がどれぐらいふえたのかということを、ちょっとこのデータにはないんですが、調べましたら、昭和五十年のときの国立大学の授業料が三万六千円でした。ですから、今、授業料が十五倍にふえている。それから私立大学は、昭和五十年のときの授業料が約十八・三万円です。これも四・七倍にふえている。つまり、消費者物価よりも授業料の方がはるかにふえているということです。\r\n　その結果、右上にあるように、子供一人世帯の平均貯蓄率ですが、子供が大学に進学する際に家計の貯蓄を切り崩さなければ大学に行かせることができないということであるし、その結果、理想の子供数を持たない理由として、子育てや教育にお金がかかり過ぎる、六〇・四％、また、子育てにかかる経済的負担が要因として、学校の教育費が高い、五五・六％とあり、さらに、右下にありますが、子供二人を大学まで卒業させるために必要な教育費、小中高は公立、幼稚園と大学は私立と一般的なパターンにした場合、二千七百万円もかかるということですから、今現在、普通の家庭の子供を私立の大学に行かせるということは大変な経済的な負担で、ほぼもう限界に来ているということだと思います。\r\n　そして、次のページを見ていただきたいと思いますが、今現在、家庭の経済状況が教育格差、経済格差につながっていて、両親の年収が子供の進学先にも影響している、両親の年収が高いというのが子供の高校卒業後の進学率にも大きく影響しているということと、それから、最終学歴が高い方が失業や貧困のリスクが低い。また、これは厚労省の方の調査ですが、大卒と高卒の労働者とでは生涯賃金が約七千万も開きがある。\r\n　こういうことを考えれば、できるだけ親は子供に対して進学をさせたいと思うのは、どこの家庭の親であっても当然のことだと思いますが、しかし、近年、予想以上に経済的な格差問題が深刻になっているということでございます。\r\n　そして、民主党政権から自民党政権、安倍政権も力を入れているとはいっても、本当に漸進的な無償化に向かって進んでいるのかということを考えたとき、実はそうでない部分もあるんですね。これは自民党政権の反省でもあると思います。\r\n　どこの政権というよりは、ずっと最近の日本における経済状況の中で、ちょっと確認したいんですが、まず一つは、二〇〇五年度から準要保護の就学支援に関する国庫補助が一般財源化されたわけですね。このことによって、それぞれ自治体が判断することになった。結果的に、これによって私は後退している自治体も相当あるんじゃないかと思いますが、ちょっと事実関係について説明していただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805124X00220190313/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805124X00220190313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805124X00220190313/24"
            },
            {
                "speechID": "118915104X01920150908_054",
                "issueID": "118915104X01920150908",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2015-09-08",
                "closing": null,
                "speechOrder": 54,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　文部科学省の所管は、教育、文化、スポーツ、科学技術、いずれも私は日本の未来を決める分野だと思いますし、ある意味では文部科学省を未来省というふうに位置付けるべきだと思いますし、逆に、こういう分野をしっかり充実していかなければこれからの日本の発展はあり得ないというふうに思っております。\r\n　つまり、少子高齢化が急速に進展する中で我が国が引き続き成長、発展するためには、逆に、一人一人の能力や可能性を最大限に引き出して、そして付加価値や生産性を高めるためにどうしていったらいいかということ、そのためには、教育再生のための取組とか、それから先端研究開発における革新的なイノベーションの創出に力を入れる必要があるというふうに思います。\r\n　二十八年度の概算要求におきまして、こういう観点から、一つは、教員の質と数の一体的強化として、アクティブラーニングによる授業革新を始めとする教職員定数の戦略的充実、また高大接続プランに基づく高等学校教育改革、大学教育改革、大学入学者選抜改革の一体的な推進などの教育再生の取組、また二〇二〇年東京オリンピック・パラリンピック競技大会を契機としたスポーツと文化、芸術によるレガシーの創出、そして最先端の基礎研究の推進、優れた人材の育成の確保、並びに宇宙開発等の基幹技術の推進による科学技術イノベーションの創出、そういうことによって持続可能な成長が可能であるというふうに思います。\r\n　そういう意味では、これは単なるコストではなくて未来に対する先行投資と考えて、要求内容の実現に向けて、もちろん行革的な視点から無駄な部分はカットいたしますが、積極的にこういうところに予算を計上することが日本の発展のために重要だというふうに確信をしております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X01920150908/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X01920150908",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X01920150908/8"
            },
            {
                "speechID": "118915261X02020150824_362",
                "issueID": "118915261X02020150824",
                "imageKind": "会議録",
                "searchObject": 362,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2015-08-24",
                "closing": null,
                "speechOrder": 362,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　非常に前向きな、すばらしい案だというふうに思います。\r\n　御指摘のように、少子高齢化が進む中で、子供たちが介護の意義や社会保障について理解を深めるとともに、高齢者との触れ合いや交流、介護体験を実際に経験する機会を持つということは大変重要なことであるというふうに思います。このため、現在、学校教育におきまして、学習指導要領に基づき、中学校社会科や高等学校公民科、家庭科などにおきまして、高齢者との関わり合いやあるいは介護について学習がなされております。\r\n　また、学習指導要領改訂について審議している、御指摘がありました中央教育審議会におきまして、例えば高等学校に新科目、公共、これは仮称でありますが、こういう科目を設けて、主体的な社会参画に必要な力を実践的に育むための社会保障などについて学ぶこととか、あるいは高校の家庭科において、少子高齢化社会を踏まえ、高齢者を支えるために必要な知識や技能、コミュニケーション能力を育むことといった議論がなされておりまして、インターンシップの充実とともに、社会的、職業的な自立に向けて必要な力を育むこととしております。\r\n　文科省としては、引き続き、あるいは今の御提言を踏まえながら、子供たちの介護についての理解が深まるよう努めてまいりたいと思います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/362",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X02020150824",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X02020150824/42"
            },
            {
                "speechID": "118915104X01220150609_116",
                "issueID": "118915104X01220150609",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第12号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 116,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　今後、残念ながら少子化になってくる中で、それに伴って学校の小規模化の進展も予想されるわけであります。十分な学校規模を確保し、子供たちにとって望ましい教育環境を整備していくことは重要な課題であると思います。\r\n　このため、少子化に対応した魅力ある学校づくりを進める上で、児童生徒の集団規模の確保や活発な異学年交流等を意図して小学校、中学校を統合して小中一貫校を設置することは一つの方策であると考えられますが、これはあくまで設置者が地域住民や保護者とビジョンを共有しつつ主体的に判断すべき事情であると考えます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X01220150609/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X01220150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X01220150609/20"
            },
            {
                "speechID": "118915104X01220150609_120",
                "issueID": "118915104X01220150609",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第12号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 120,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　少子化や人口減少に対応して、学校を含めた公共施設を地域の実情に沿った最適なものとしていくことは重要なことでありますが、小中一貫教育の導入というのは、先ほど申し上げましたように、子供たちにとってより良い教育環境を整備するという教育的見地を中心に据え、地域住民や保護者とビジョンを共有しつつ検討すべきものであるというふうに考えます。\r\n　学校規模適正化に関する手引におきましては、小規模のメリットを生かし、デメリットを解消しながら学校を存続させる場合の工夫例も様々盛り込んでおります。\r\n　文科省としては、施行通知や各種会議等を始め様々な機会を捉えて、小中一貫教育の趣旨や、そして少子化に対応した活力ある学校づくりの選択について丁寧に周知して、最終的にはその設置主体、自治体が考えることでありますが、地域住民と保護者とがビジョンを共有して学校については検討する必要があるというのは、これは文部科学省のスタンスであります。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X01220150609/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X01220150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X01220150609/20"
            },
            {
                "speechID": "118905124X01320150529_058",
                "issueID": "118905124X01320150529",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第13号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 58,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　統一見解といいますか、基本的な方向は全く同じであります。\r\n　そもそも、これは既に一千百三十校あるわけでありますけれども、法律で義務教育学校を今回お願いしている、法制化するということは、当然、義務教育学校がそれだけの成果、効果が上がっているし、評価しているし、また、今問題になっている中一ギャップの解消とか、それから、少子化時代における子供の社会性育成機能の強化とかということを考えれば、このような義務教育学校の制度ということが対応できる新たなスキームであるということを考えて、国会に法案として出しているわけであります。\r\n　ですから、私としては、ぜひ、各自治体で少なくとも一つはこの義務教育学校をつくっていただきたいと思いますが、局長が言っているスタンスというのは、基本的に、これは国が強制できることではありません、法律上は。設置主体は、それぞれの教育委員会で判断するということでありますから、国が強制できることではない。やはり最終的には、それぞれの自治体が、教育委員会が、義務教育学校をつくるかどうかについては判断するということでありますが、私は大臣としてこの法律を出させていただいているわけですから、大臣としてはぜひお願いしたい。\r\n　そういう姿勢の違いはあるかもしれませんけれども、基本的な思いは全く同じであります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01320150529/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01320150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01320150529/9"
            },
            {
                "speechID": "118905124X01320150529_091",
                "issueID": "118905124X01320150529",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第13号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 91,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　今御指摘にありましたように、この義務教育学校の制度化の目的は、これまでの各学校の主体的な取り組みによって小中一貫教育の成果が蓄積されてきた経緯に鑑みまして、設置者が地域の実情を踏まえ、小中一貫教育の実施が有効と判断した場合に、円滑かつ効果的に導入できる環境を整備するものでありまして、御指摘のような、学校統合の促進を目的とするものではありません。\r\n　今後、少子化に伴い、学校の小規模化がさらに進むことが予想される中、十分な学校規模を確保し、子供たちにとって望ましい教育環境を整備していく観点から有効と判断される場合に、小学校、中学校を統合して義務教育学校を設置することは、一つの方策としてはあり得ますが、それはあくまでも設置者が主体的に判断すべき事項であります。\r\n　文科省としては、法案が成立した場合には、施行通知や説明会等を通じ、制度化の趣旨を丁寧に説明するとともに、これまでの先行事例等を踏まえ、すぐれた取り組みの事例を周知することなどによりまして、各自治体の取り組みを積極的に支援してまいりたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01320150529/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01320150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01320150529/12"
            },
            {
                "speechID": "118905124X01120150522_031",
                "issueID": "118905124X01120150522",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第11号",
                "date": "2015-05-22",
                "closing": null,
                "speechOrder": 31,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　まず、中川先生の文科大臣の経験者としての、今にも通じるお話でもあったのではないかと思います。文部科学省の職員が気持ち的にもあるいは政策的にも対等に、文科省の理念によって財務省を論破するようなそういう意欲と、また、準備をさらに精進するということは必要だと私も思います。\r\n　ただ、予算編成の前提における財政審の考え方というのは、そのとおりにするかどうかは別として、財務省の視点から今後の予算編成をするという意味では、それは基本的には財務省が考えることだと思いますが、文科省がそのとおりに乗るはずがないという意味で、財務省だけでなく、国民の皆様方に、どちらが正しいのか、どちらがより教育現場あるいは日本の将来を考えたとき、確かに財政難というのは我が国の大きな喫緊の課題でありますけれども、それを克服しつつ、しかし、教育に投資することは相矛盾することではないということについてしっかりとした理論構築をすることによって、これから財務省あるいは政府の中で、教育関係における、特に、教職員の自然減につながる、比例で減らされるということがないようにしっかり対応してまいりたいと思います。\r\n　その中で、三十五人以下学級についてのお話がございました。\r\n　現在は、小学校一年生についてのみ法律上、それから、小学校の二年生については加配措置によって実現をしております。実際のところは、少子化等によって、今は小学校で九〇％、中学校で七〇％が三十五人以下学級になってはおりますけれども、これは法律上も担保させる必要があると思います。\r\n　それというのも、三十五人以下学級というのは、より細やかな指導が可能となるということで、学校現場からも要望が多いですし、また、少人数学級の推進は望ましいというふうに思います。\r\n　今後、授業の質向上に向けた多様な取り組みや自治体の創意工夫を踏まえ、柔軟で効果的な定数改善を早急に進めていくことが必要でありますが、前提条件として、三十五人以下学級にできるだけ早く対応していくということを考えた義務教育法の改正も踏まえ、検討して、さまざまな、より子供たちにとって成果、効果が上がる教育方策について進めてまいりたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01120150522/5"
            },
            {
                "speechID": "118905124X01120150522_049",
                "issueID": "118905124X01120150522",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第11号",
                "date": "2015-05-22",
                "closing": null,
                "speechOrder": 49,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　今、局長から答弁ありましたが、基本的にこれは教育再生実行会議で議論されたことでありまして、教育再生実行会議の議論のあるべき論で申し上げれば、この義務教育学校は、全ての自治体で全ての学校を対象にそういう方向に持っていくことが望ましいということであります。\r\n　それはなぜかというと、子供の発達状況が、六・三制の義務教育を制定した当時とは、相当時代的に、子供の身体的なあるいは学力的なことも含めて変わってきているという中で、子供の発達状態に応じた学校のあり方がやはり必要ではないかということの中で、子供の発達が義務教育が始まったときから比べると二年ぐらいは早くなっている。それに六・三制がなじまないのではないかということがありました。\r\n　では、五・四がいいのか、あるいは四・三・二がいいのかということについては、これはまとまりませんでしたが、それについては、それぞれの自治体の中で義務教育学校という中でやっていく。\r\n　ただし、あるべき形としては、先ほどちょっとおっしゃっておりましたが、例えば、その地域の少子化、過疎対策として、ていのいい統廃合として義務教育学校を受け皿とするというようなこととか、それから私は、伸びる子はどんどん伸ばすような形で、これはエリート校ではありませんが、六・三を一貫的にすることによって、より学習成果、効果が高い、伸びる子はもっと伸ばしてあげる、それから、学力が十分でない子に対しては丁寧に対応するというようなトータル的なパッケージとしては、義務教育学校にした方がより柔軟な対応ができるというふうに考えますので、この法律が国会で通った後であれば、できるだけ文部科学省としては、都道府県に対して、ぜひこの義務教育学校については積極的に取り組んでもらいたいということを、これは積極的に大臣として申し上げたいと思います。\r\n　ただ、局長からお話がありましたように、では実際に統廃合して、理想的にいうと小学校、中学を一つのところで一貫的にやればいいわけですけれども、小学校と中学校は今までどおり別々のところで体系的にとかいうような、物理的にそうせざるを得ないところもあるでしょうし、簡単に九年間一貫とか言ったって、一カ所でやれない部分もありますから、それから、先生もまだまだ免許を両方取得しているわけではない、そういう地方自治体におけるいろいろな現状はありますから、一律にいつからすぐ義務教育学校に変えられるというような状況ではないということはよく我々も理解をしておりますので。\r\n　しかし、望ましい方向は、そういう子供の発達状態に応じた義務教育学校という対応については、ぜひ積極的に地方自治体で取り組んでいただきたいという思いであります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01120150522/9"
            },
            {
                "speechID": "118905124X01120150522_069",
                "issueID": "118905124X01120150522",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第11号",
                "date": "2015-05-22",
                "closing": null,
                "speechOrder": 69,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　運営上、既に小中一貫教育に取り組んでいる学校におきましては、今、牧委員が御指摘の御意見とは逆に、小学校、中学校段階を超えた異学年交流の大幅な増加によって、いじめ等生徒指導の問題が減ったとか、それから、児童生徒同士の人間関係が改善する等の効果を上げた、それが明らかになっている部分で、プラス面があります。\r\n　私も五月の連休にフランスに行ったときに日本人学校に行きましたが、これは小中一貫でやっておりました。義務教育学校導入、国会で法案を出すというような直前だったので、あえて小学生や中学生にちょっと聞いてみましたけれども、かえって中学生たちも、今少子化の中で弟、妹が少ないですから、こういう学校を通じて小さな子供と一緒になることによって、より人間関係といいますか、いじめ問題もないし、面倒を見るということの中で自分たちにとってもプラスだ、そういう評価も聞きました。\r\n　ですから、ぜひマイナス面が出ないような、周りのコミュニティースクール等、いろいろなフォローアップもありますが、プラス面があるということは、運用の中で、既に行われている学校で出ていますので、それが広がっていくように文部科学省としてもバックアップしてまいりたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01120150522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01120150522/12"
            },
            {
                "speechID": "118905124X01020150520_005",
                "issueID": "118905124X01020150520",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第10号",
                "date": "2015-05-20",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おはようございます。\r\n　谷川委員におかれましては、おめでとうございます。さらに我が国の少子化に貢献をしていただきたいと思います。\r\n　そして、「私たちの道徳」の御質問でありますが、昨年の四月から配付をしておりますが、十分に活用されていないという話を聞く中で、文部科学省として、三回にわたって、各教育委員会に対して、活用状況の調査とともに、活用していただきたいというお願いを出させていただきました。\r\n　その結果、昨年七月に実施した活用状況調査によれば、道徳の時間で「私たちの道徳」を使用している割合は、教育委員会の報告によりますと、小学校では九九・五％、中学校で九八・四％であり、数字の上ではほぼ全ての小中学校で使用されているという報告でありました。また、「私たちの道徳」を家庭に持ち帰るよう全ての学級で指導している割合は、小学校で八割、中学校で約七割との報告がありました。\r\n　しかしながら、実際にそれほど活用されていないのではないかという声はよく聞きますし、また、ほとんど家に実際は持ち帰っていないのではないかという声もよく聞きます。\r\n　例えば、都内の小中学生の保護者を対象としたある調査では、「私たちの道徳」を授業で用いたとの回答が約三七％にとどまっております。これも、毎回使ったかどうかではなくて、一学期のうちに一回使えば使ったということですから、この三七％が実態的にどの程度かということは、詳しくはわからない状況があります。\r\n　そういう意味では、文部科学省の、教育委員会に上がってきている報告とは相当の乖離があるのではないかと考えておりまして、文科省としては、このような状況を踏まえ、「私たちの道徳」の一層の活用を図るため、授業や家庭、地域での活用事例を盛り込んだ教師用の指導教材を作成し、ことし三月に全国の小中学校に配付をしたところでございます。\r\n　ことし四月からは、改訂学習指導要領が実施されるまでの移行期間となっているということもありますので、文科省としては、「私たちの道徳」のより一層の活用を通じて、道徳の特別の教科化の趣旨を先取りした取り組みが推進されるよう、各教育委員会や学校に対する指導の充実に努めてまいりたいと考えております。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01020150520/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01020150520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01020150520/1"
            },
            {
                "speechID": "118914103X00820150518_008",
                "issueID": "118914103X00820150518",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2015-05-18",
                "closing": null,
                "speechOrder": 8,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　全く認識は同じであります。\r\n　これから日本は少子高齢化の中で、できるだけ少子化対策を政府が先頭に立ってやっていくことは当然ですが、それでも人口増というのはなかなか大幅な移民政策をしない限り無理でありまして、それはまだまだ国民の理解は得られません。そうすると、一人一人の人材のある意味では潜在能力を教育によって発揮することによっていかに一人一人の生産性を高めていくかということが、これから日本経済を発展させていくためにも必要なことだと思います。\r\n　それは個々の努力ももちろん必要ですけれども、しかし、なかなか日本は家計負担率が高い中で、ましてや御指摘のような大学院に行こうとしても個人負担として行くというのはなかなか難しい話ですから、かなり国家戦略として高度な人材育成を進めていくためのバックボーンづくり、また専門職大学院においても、象牙の塔のような自己満足的なのではなくて、本当に社会に学生を輩出したときに即戦力、実践力として使えると。\r\n　それは企業側なり社会側のニーズももちろんそうですけれども、個人が大学院まで出て、専門職大学院まで出たけれどもなかなか就職が見付からないとか、あるいは適切な仕事が就けないということでは意味がありませんから、やはり大学院側も、本人の努力も必要ですけれども、いかに実社会に合った専門職大学院、高度な教育力をしっかりと戦略性を持って時代の変化に対応してやっていくかということを考えたときに、二之湯委員がおっしゃったように、我が国はまだまだその辺、産学官の連携、あるいは大学や大学院側が今学生にとって必要な教育能力とは何なのかと、それを大学や大学院側がどうきちっと養成することができるのかという適切な経営戦略なり教育研究戦略を持っていない大学、大学院もかなりあるのではないかと。\r\n　それをしっかりと時代の変化に対応したサポートをしながら、またそれぞれの大学や大学院の役割を、より社会の中で評価され、またその自覚を持ってやっていくような、そういうことについて文部科学省としてバックアップをしてまいりたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914103X00820150518/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914103X00820150518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914103X00820150518/2"
            },
            {
                "speechID": "118914103X00820150518_048",
                "issueID": "118914103X00820150518",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2015-05-18",
                "closing": null,
                "speechOrder": 48,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　今後、少子化の更なる進展による学校の小規模化に伴いまして、児童生徒が集団の中で切磋琢磨しながら学んだり、また社会性を高めたりするのが難しくなるなどの課題の顕在化が懸念されておりまして、教育的な視点からこうした課題の解決を図っていくことは必要であると考えます。\r\n　　　〔理事赤石清美君退席、委員長着席〕\r\n　このような学校の小規模化に伴う課題への対応に際しましては、各自治体におきまして、学校が防災機能も含めて地域コミュニティーの核としての性格を有することを踏まえ、保護者や地域住民と教育上の課題や町づくりも含めた将来ビジョンを共有し、十分な理解と協力を得ながら進めていくべきものであるというふうに考えます。ですから、自動的に人数が少ないから統廃合するということではなくて、やっぱりその学校の置かれている地域性、これを十分に考えていく必要があるのではないかと思います。\r\n　文科省としては、昨年末に閣議決定されましたまち・ひと・しごと創生総合戦略に基づきまして、このような視点から、地域コミュニティーの核としての学校の役割を重視しつつ、活力ある学校づくりを実現できるよう、市町村が、例えば学校統合を検討する場合とか、また小規模校の存続を選択する場合とか、あるいは休校した学校を再開する場合、これのいずれかを選択しても、その主体的な検討や具体的な取組、これをそれぞれきめ細やかに支援することによって、最終的にはそれぞれの地方自治体が判断するという視点からサポートしてまいりたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914103X00820150518/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914103X00820150518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914103X00820150518/10"
            },
            {
                "speechID": "118905124X00820150513_118",
                "issueID": "118905124X00820150513",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第8号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 118,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　昨年末に閣議決定をいたしました、まち・ひと・しごと創生総合戦略におきまして、学校の小規模化に伴う課題への対応について、地域コミュニティーの核としての学校の役割を重視する等の観点から、学校統合を検討する場合や小規模校の存続を選択する場合、休校した学校を児童生徒の増加に伴い再開する場合等々、さまざまなケースに対応し、活力ある学校づくりを目指した市町村の主体的な検討や具体的な取り組みをきめ細やかに支援することと決めたところであります。\r\n　ことし一月に策定した手引は、こうした政府としての基本的な考え方に基づきまして、一つは、学校統合により魅力ある学校づくりを行う際の留意事項に加え、さらに、学校を存続させる場合に、小規模校のメリットを生かし、デメリットを緩和するための方策、また、休校した学校を再開させるための取り組みなどにつきましてきめ細かく盛り込んでおりまして、教職員数の削減等を目的としたものではなく、教育的見地から、少子化に対応した活力ある学校づくりを推進する目的で策定したものであります。\r\n　文科省としては、引き続き、市町村教育委員会等に対しまして、本手引の趣旨、内容について丁寧に周知してまいりたいと考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00820150513/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00820150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00820150513/16"
            },
            {
                "speechID": "118915104X00620150421_022",
                "issueID": "118915104X00620150421",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第6号",
                "date": "2015-04-21",
                "closing": null,
                "speechOrder": 22,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　これまでも、各国立大学法人におきましては、学長のリーダーシップの下で、社会の変化に対応できる教育研究組織づくりやグローバル化、イノベーションの創出に対応した取組を進めてきたというふうに思います。\r\n　今後も、各国立大学法人は、競争的環境の下で新しい社会や産業に対応した自己改革を強力に進め、学問の進展やイノベーション創出に最大限貢献できる組織へと転換していくことが必要であると考えます。\r\n　また、旧態依然の大学運営では厳しい国際社会の中で勝ち残っていくことはできませんし、また同時に、地域社会が求める人材育成を行っていくこともできないということをしっかり自覚をしていただいて、学長のリーダーシップの下で危機感を持って改革に臨んでもらう必要があるものと考えます。少子高齢化の時代でもありますから、国立大学であっても現状維持ではこれは選別されなくなってしまう、場合によっては廃校もあり得るというような危機感を各大学が持っていただくことも必要だと思います。\r\n　統合後の法人は、大学等の教育研究活動と経営面の改革に対する支援を一体的に実施するということになるわけでありますが、あくまでもこうした国立大学法人の自主的な取組を前提として、大学評価や施設整備に対する貸付けや交付を通じてその改革を支援するということは、これは今までと同じでございますので、個別の国立大学法人の改革意欲を損なうということはないというふうに考えます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X00620150421/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X00620150421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X00620150421/3"
            },
            {
                "speechID": "118915104X00620150421_089",
                "issueID": "118915104X00620150421",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第6号",
                "date": "2015-04-21",
                "closing": null,
                "speechOrder": 89,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　御指摘のように、人文社会科学は、人間の営みや社会の価値観に対する省察、社会事象の分析などに係る学問でありまして、その今日的な意義、文理融合型の学問の必要性も含めて、振興は極めて重要だと考えます。\r\n　しかし、一方で成熟社会の到来、グローバル化や我が国の少子高齢化の急激な進展など社会状況の中で、大学は不断にその組織や運営の見直しも求められているところでありまして、各組織の在り方については主体的に検討していただくのは当然でありますが、一方で時代のニーズに対応した自己改革についても適切に判断していただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915104X00620150421/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915104X00620150421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915104X00620150421/10"
            },
            {
                "speechID": "118905124X00520150417_111",
                "issueID": "118905124X00520150417",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 111,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘のとおりで、これは深刻な数字として受けとめる必要があるというふうに思います。\r\n　しかし、その背景としては、一つは、やはり少子化の進行が非常に進んでいる。それからもう一つは、地方の厳しい財政状況もあるということが考えられます。\r\n　国民が身近にスポーツに親しむことができるようにするためには、それぞれの地域でスポーツ施設の整備や利便性の改善、指導者の育成などを図ることが重要であります。各地方公共団体においても、地域の実情に応じ、住民がスポーツに親しむことができる環境を確保できるよう、工夫、努力をしていただきたいと思います。\r\n　文科省、スポーツ庁において、今後とも、地域におけるスポーツ施設の整備等に対する支援を、設置をしていただければさらに努力をしてまいりたいと思います。\r\n　平成二十七年度には、体育・スポーツ施設に関する調査研究を実施することとしております。その結果も踏まえまして、スポーツ施設の整備に関する指針の作成等、施策を進めてまいりたいと考えます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00520150417/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00520150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00520150417/16"
            },
            {
                "speechID": "118905124X00420150415_127",
                "issueID": "118905124X00420150415",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 127,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　今後、少子化等のさらなる進展による学校の小規模化に伴い、児童生徒が集団の中で切磋琢磨しながら学んだり社会性を高めたりするのが難しくなるなどの課題が顕在化することが懸念されておりまして、教育的な観点から、こうした課題の解消を図っていくことは必要であると思います。\r\n　その際、学校の地域コミュニティーの核としての役割を重視する観点からは、学校統合により魅力ある学校づくりを行い、地域の活性化を図ることを選択する場合のみならず、地域の総力を挙げ、小規模校のメリットの最大化やデメリットの克服を図りつつ、学校の存続を図る選択肢もあると考えられ、文科省としては、市町村のいずれかの選択も尊重し、支援してまいりたいと考えております。\r\n　　　　〔萩生田委員長代理退席、委員長着席〕",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00420150415/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00420150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00420150415/18"
            },
            {
                "speechID": "118905124X00420150415_157",
                "issueID": "118905124X00420150415",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 157,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　まず、財務省と文科省の見方の違いをちょっと御説明したいと思うんですけれども、平成二十七年度予算における教職員定数は、二十六年度と比べ三千百人の減となっております。この両者、文科省、財務省の説明は、いずれもこの三千百人の減についての説明であります。\r\n　財務省の方は、少子化に伴い生じる平成二十七年度の教職員定数の自然減、その数が三千人であるが、政府予算では、二十六年度と比べ三千百人の減であるため、差し引き百人の純減を実現したというふうに言っているわけであります。\r\n　文科省としては、平成二十七年度の教職員定数については、自然減分三千人のほかに、学校統合等による千人の減が見込まれ、総計四千人の減を見込んでいる。政府予算では三千百人の減となっている。これは、学校教育の充実に必要な九百人の新たな定数措置をしたというふうに我々は考えております。\r\n　今御指摘の、それでは二十七年度九百人の定数の計上について、十カ年の定数改善計画の考え方を踏まえてどのようにしたかということでありますが、具体的には、アクティブラーニング等による教育の質の向上、それから、多様な人材を配置し、学校がチームとして教育力、組織力を最大化する取り組み、チーム学校の取り組み、また、教育格差の解消、いじめ等への対応、特別支援教育の充実など、個別の教育課題への対応、それから、統廃合への支援、過疎地への、小規模校への支援、そのための定数措置としてこの九百人を盛り込んでいるところであります。\r\n　あわせて、スクールソーシャルワーカーを約一・五倍増の二千二百四十七人に拡充するとともに、退職教員や地域人材等の教員以外の外部人材も二千人拡充するなど、多様な人材の配置拡充によりまして、学校全体として指導体制の充実を図ることとしております。\r\n　引き続き、きめ細やかで質の高い指導体制の構築に努めてまいりたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00420150415/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00420150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00420150415/21"
            },
            {
                "speechID": "118905124X00320150327_162",
                "issueID": "118905124X00320150327",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 162,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　今般策定した学校規模適正化・適正配置等に関する手引におきまして、学校が地域コミュニティーの核として大きな役割を果たしていることに鑑み、学校規模の適正化等の具体的な検討に当たり、保護者や地域住民の十分な理解と協力を得ることなど、地域とともにある学校づくりの視点を踏まえた丁寧な議論を行うことが重要である旨、明示しているところであります。\r\n　仮に、市町村が学校規模適正化等に関する検討の際に、地域の声を聞かず、一方的に学校統合を決定するということであれば、これは丁寧さに欠けるとも考えられますが、いずれにしても、どのようなプロセスで住民の理解や協力を得て少子化に対応した活力ある学校づくりを進めるかどうかは、基本的には、設置者である市町村が主体的に判断すべき事柄であります。\r\n　文科省としては、地域コミュニティーの核となる魅力的な学校づくりが行われるよう、今後、手引の内容それからその趣旨、これについてもっと積極的に周知してまいりたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00320150327/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00320150327/21"
            },
            {
                "speechID": "118905124X00220150325_017",
                "issueID": "118905124X00220150325",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 17,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おっしゃるとおりで、基本認識は全くそのとおりであります。\r\n　私も、十八歳選挙年齢引き下げについては随分前からいろいろな民間団体と活動してきたことがございまして、当時から、高校三年生が十八歳になりますので、高校三年生や、あるいは、まだ成人になっていない大学生に、選挙年齢十八歳引き下げをどう思うかということをよく聞いたことがございました。驚いたことに、私は当時驚いたんですが、早く十八歳選挙年齢が欲しいというふうに手を挙げている学生の方が、高校生の方が当時は三割ぐらいですね。ほかの人は要らないと言うのでびっくりしたんです。それは、選挙年齢というのは権利ではなくて義務だと若い人たちが思っていて、そんな義務は、つまり負担を伴うことは要らない。これはやはり教育に問題があるというふうに思います。\r\n　今は世界どこでもほとんどの国が実際は十八歳の選挙年齢、あるいは成人年齢も含めて日本が二十歳というのは、世界の中では最も高齢に部類として入るということの中で、できるだけ早く自立した精神を持つ、そして民主主義というのは、誰かが一方的に与えてくれるものではなく、自分たちが参加することによって一緒にこの社会を、日本の国をつくっていくものだ、そういう意識を教育の中でしっかり育む、発達段階に応じてすることによって、より早く精神的にもあるいは人間的にも自立できるような、それこそが教育として問われているのではないかと思いますし、そういう意味では、今までの教育はどちらかというと、親の意識もそうだったかもしれませんが、ひとり立ちさせなくてもいいような、自立しなくてもいいような、ほかの国に比べると日本はそういう状況があったのではないかと思います。\r\n　それは結果的には、これから少子高齢化の中でこの国の活力をさらにそいでいくことにもつながってくると思いますので、そのような抜本的な意識改革を含めた教育改革を同時に進めていくということは、大変重要なことだと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X00220150325/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X00220150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X00220150325/6"
            },
            {
                "speechID": "118915261X01220150324_046",
                "issueID": "118915261X01220150324",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2015-03-24",
                "closing": null,
                "speechOrder": 46,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　少子化は、地域社会の担い手の減少、現役世代の負担増加、そして経済や市場の規模の縮小など、我が国の社会経済に多大な影響を及ぼす重要な問題であるというふうに認識しております。\r\n　このため、現在の学習指導要領におきまして、例えば中学校の社会科公民的分野におきまして、将来、労働人口の減少が予測されるなど、少子高齢化が経済に及ぼす影響について、また高等学校の公民科におきまして、医療や年金など社会保障費の財政負担の増大など、少子高齢社会と政治経済との関係などについて学習することとしております。\r\n　文科省としては、このような学習を通じまして、児童生徒に少子化問題などより良い社会を築いていくために解決すべき課題について主体的に考える態度が育まれるよう指導の充実に努めてまいりたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X01220150324/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X01220150324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X01220150324/5"
            },
            {
                "speechID": "118915261X01220150324_048",
                "issueID": "118915261X01220150324",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2015-03-24",
                "closing": null,
                "speechOrder": 48,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　この資料は本当にショッキングだというふうに思いますね。\r\n　是非、御指摘のように、学校教育の中で、妊娠、出産の適齢期やそれを踏まえたライフプランなどについて正しい知識を教えるということが更に重要になっているというふうに認識しております。\r\n　現行の学習指導要領におきましても、高等学校の保健体育の中で結婚生活と健康について学ぶこととされております。教科書においては、例えば、おおむね三十歳後半以降になると、妊娠しにくくなったり、妊娠しても流産の危険性が高まったり、胎児に健康問題が起こりやすくなったりする傾向があるなどの記載がありますが、それを十分に学んでいないか、あるいは十分に教えていないかというのがこのアンケートにも出ているのではないかと思います。\r\n　一方、今年の三月二十日に閣議決定された少子化社会対策大綱におきまして、学校教育段階においても、専門家の意見を参考にしながら、妊娠、出産等に関する医学的、科学的に正しい知識を適切な教材に盛り込むこととされておりまして、現在、文科省では、健康問題について高校一年生用啓発教材の改訂作業を進めておりまして、新たに妊孕性、妊娠しやすさ、それから不妊に関する内容を盛り込む方向で検討を行っております。この検討に当たっては産婦人科医にも御協力をいただいて、内閣府とも連携を図りながら取り組んでいるところでありまして、今年の八月下旬以降に全国の高校一年生全員に新たに配付をして徹底していきたいと思います。\r\n　また、そもそもの学習指導要領の改訂についても今後中教審において議論がなされる予定でありまして、その中で妊娠、出産に関する内容についても検討していただきたいと考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X01220150324/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X01220150324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X01220150324/5"
            },
            {
                "speechID": "118915261X00920150319_016",
                "issueID": "118915261X00920150319",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2015-03-19",
                "closing": null,
                "speechOrder": 16,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　二之湯委員の御指摘は大変重要であるというふうに思いますし、そのとおりだと思います。\r\n　これから更に少子高齢化が進み、労働力人口が減少を見込まれる我が国が今後も世界に伍して発展していくためには、一人一人の力を最大限に高めていくことが不可欠でありまして、そのために教育再生、特に高等教育、大変重要だと思います。現状では対応できないというふうに思います。特に、知識基盤社会と言われる二十一世紀においては、社会の様々な分野で活躍できる高度人材の育成を担う高等教育の役割、今までの延長線上じゃなくて、質も中身も含めて抜本改革をしなければ対処できないということだと思います。\r\n　このような観点から、特に、一つは他者と協働しながら価値の創造に挑んで、そして未来を切り開く力を身に付けるような能力、それから、社会経済の変化に伴うニーズに対応できる柔軟な、シャープな能力を持った人材育成をしていく。そのためには、高等教育も含めあらゆる段階で課題の発見と解決に向けた主体的、協働的な学習、アクティブラーニング等の充実を図る、あるいは職業意識と技術を身に付けた、御指摘がありましたがプロフェッショナル人材の育成もしていく、また実践的な職業教育を行う新たな高等教育機関の制度化、これも資料で提示していただいていますが、こういう検討をしっかり取り組む必要があると思います。\r\n　文科省として、日本再生のためにも高等教育、質、量、充実に努めてまいります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00920150319/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00920150319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00920150319/3"
            },
            {
                "speechID": "118905261X00820150223_437",
                "issueID": "118905261X00820150223",
                "imageKind": "会議録",
                "searchObject": 437,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2015-02-23",
                "closing": null,
                "speechOrder": 437,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘のように、現時点では、少子化に伴う教職員定数の自然減として、二〇一六年度、三千六百人の減を見込んでおります。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/437",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00820150223/43"
            },
            {
                "speechID": "118705124X00620141107_005",
                "issueID": "118705124X00620141107",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2014-11-07",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おはようございます。\r\n　階委員がおっしゃるとおり、科学技術イノベーションは安倍内閣の成長戦略の重要な柱の一つであり、我が国が成長を続け、新たな価値を生み出していくためには、これを担う多様な科学技術イノベーション人材の育成確保が重要であるというふうに認識しております。\r\n　特に、少子化が進み、研究の担い手の総数が減少していくことが予想されている中、基礎科学、応用科学を通じ、創造性豊かな若手研究者の育成が大切であります。\r\n　御指摘のあったＩＬＣ計画につきましては、ことし五月に文部科学省に外部有識者による検討会議を設置し、その実施の可否判断に向けた検討を行っているところであります。\r\n　今後とも、こうしたプロジェクトに関する検討を含め、これは、日本単独ではなかなか規模が大き過ぎてできない部分がありますので、国際社会の動向等を踏まえながら、私自身も、アメリカに行ったときにはモニーツ・エネルギー省長官と二回にわたって、このＩＬＣの取り組みについて国際社会の中でぜひ推進していこうという話し合いもしているところでありますが、我が国としても、科学技術イノベーション、人材育成それから研究開発に取り組んでまいりたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705124X00620141107/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705124X00620141107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705124X00620141107/2"
            },
            {
                "speechID": "118705124X00320141029_209",
                "issueID": "118705124X00320141029",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 209,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　小中学校の規模や配置のあり方については、地域の実情を踏まえ、設置者である各市町村が判断すべきものであります。\r\n　一方、社会性の育成や切磋琢磨する機会の確保の観点から、ある程度の学校規模があることが望ましく、少子化等に伴い学校の小規模化が一層進むことが予想される中、教育的な視点から学校規模の適正化を推進する必要があると考えております。\r\n　他方、学校が地域コミュニティーの核としての役割を果たしていることや、離島、山間部など、地理的な要因等により統合が困難なため、小規模校のデメリットの克服を図りつつ学校の存続を選択する場合もあると考えられ、そのような市町村の選択も尊重されるべきものであるというふうにも考えます。\r\n　現在、文科省では、学校規模のあり方に関する指針の策定に向けた検討を行っているところでありますが、この指針については、市町村が学校統合や小規模校の課題の解消策も含め、地域の核となる魅力ある学校づくりを主体的に検討する上で参考となるものとしてまいりたいと考えております。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705124X00320141029/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705124X00320141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705124X00320141029/28"
            },
            {
                "speechID": "118715104X00320141028_044",
                "issueID": "118715104X00320141028",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2014-10-28",
                "closing": null,
                "speechOrder": 44,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　過分なエールをありがとうございます。\r\n　我が国は、残念ながら、これから人口はもう減っていかざるを得ない、少子高齢化の中でですね。そうすると、国民一人当たりのＧＤＰ、労働生産性をどう上げるかということが経済成長においては必要不可欠になってくると思います。つまり、量的な面では経済成長はもうあり得ないと。質を上げるという意味では、これは一人一人の持っている潜在能力をどう引き出していくようなチャンス、可能性を与えていくと。一人一人の潜在能力を引き出すというのは、つまり、お金持ちの家庭の子供しかチャンスがないような国ではなくて、どんな家庭の子供であっても、あるいはどういうハンディキャップを持った子供であっても、できるだけ教育環境をバックアップすることによって、意欲とやる気があれば、もちろんこれはオンリーワンという意味でのそれぞれの興味、関心をどう引き出す、そういう教育でありますけれども、そのことによって一人一人の付加価値を高めると、教育力によって。それが結果的にその一人一人の豊かさにつながっていく、一人一人の豊かさをバックアップするということが結果的には国の豊かさにつながってくるということでありますから、これから成熟国家日本が目指すべき方向は、財政的にもそういう教育に対していかに投資するかどうかと。\r\n　つまり、未来に対して可能性を提供するような政策をどうするかどうかが、結果的に国の成長につながっていく、経済的な成長にもつながっていくと。そういう発想を是非、財務省も百八十度転換していかなければこの国の未来はないというふうに思っておりますし、文部科学行政の中でそれを是非これから、教育再生実行会議で教育における公財政支出等をしっかり議論していただく予定でありますが、政府全体の、安倍内閣の思いになるように努力してまいりたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715104X00320141028/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715104X00320141028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715104X00320141028/8"
            },
            {
                "speechID": "118715104X00120141014_008",
                "issueID": "118715104X00120141014",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2014-10-14",
                "closing": null,
                "speechOrder": 8,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　おはようございます。\r\n　第百八十七回国会において各般の課題を御審議いただくに当たり、一言御挨拶申し上げます。\r\n　初めに、広島での大規模な土砂災害を始め全国各地で甚大な被害をもたらした平成二十六年八月豪雨や先般の御嶽山の噴火などによって、亡くなられた方々の御冥福を謹んでお祈りするとともに、被害に遭われた方々に心からお見舞いを申し上げます。今後とも迅速な災害対応に努めます。また、火山研究の更なる充実強化に向けた対応について検討を進めます。\r\n　二〇二〇年は、東日本大震災からの復興を世界に示すとともに、日本が今後進む方向性を形作る大きな転換点です。グローバル化が進展する中、少子高齢化を乗り越え、我が国が世界に伍して成長、発展していくために必要なのは、全ての人たちで子供、若者を支えることにより、一人一人の能力、可能性を最大限伸ばし、それぞれの夢にチャレンジできる社会を実現することです。\r\n　そのために、私は、二〇二〇年のビジョンとして、家庭の経済状況や発達の状況などにかかわらず、学ぶ意欲と能力のある全ての子供、若者や社会人が質の高い教育を受けることができる社会の実現を掲げます。さらに、その先のビジョンとして、誰もがいつでも希望する質の高い教育を受けられる生涯学習社会を目指し、その実現に取り組んでまいります。\r\n　私は、ビジョンの実現を通じ、日本の将来を明るく活力あるものにすることにより、我が国の未来を担う若者全員が、自らの人生に誇りを持ち、幸福であると思える社会の実現を目指して、文部科学行政の充実に全力を尽くします。\r\n　大震災の爪痕は、いまだに被災地に大きな影を落としています。学校の復旧、就学支援、児童生徒の心のケア、学習支援等を始め、復興を支える人材育成や大学、研究所による地域再生への貢献など、被災者の心に寄り添った復興に全力を尽くします。東北地方における医学部新設については、準備が円滑に行われるよう、着実に取組を進めます。\r\n　原子力災害からの復興のため、六月に公表した廃炉に関する加速プランに沿って、国内外の英知を結集して取り組みます。原子力損害賠償については、迅速、公平かつ適正な賠償に万全を期すとともに、原子力損害の補完的な補償に関する条約の締結と所要の国内法の整備を行うための準備を進めます。\r\n　日本の将来を担う子供たちは国の一番の宝です。教育は国の根幹を形作る最重要政策です。教育再生のための施策を実行に移し、世界トップレベルの学力と規範意識を備えた人材を育成します。\r\n　これからの時代に求められる資質、能力を育成するためには、知識、技能の習得に加え、子供たちが主体的、協働的に学ぶ課題解決型授業への飛躍的な発展が必要です。小学校英語の早期化、高等学校の日本史の扱いなど地理歴史科の改善や新科目公共の創設など、次期学習指導要領の検討に着手します。全国学力・学習状況調査の活用、高等学校教育の質の確保向上、言語活動や理数教育の充実、ＩＣＴ活用の促進に取り組みます。\r\n　障害のある子供たちのため、教職員の専門性向上、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件を整備し、特別支援教育を推進します。\r\n　いじめは絶対に許されません。いじめ防止基本方針を基に総合的な対策の実施を進めます。体罰についても禁止の徹底を図ります。心と体の調和の取れた人間を育成するため、道徳の時間の新たな枠組みによる教科化に取り組むとともに、「私たちの道徳」の活用を促します。\r\n　これら教育再生への取組を担うのは、教員と多様な専門性を持つスタッフが一つのチームとして力を最大化する学校です。新たな教職員定数改善計画案を策定し、教職員の質と数の一体的な強化を図ります。養成や採用、研修等の在り方の見直しや、教員の専門性にふさわしい勤務や処遇等の在り方の検討にも取り組みます。\r\n　大学力は国力そのものです。国立大学改革プランに基づいて国立大学の改革を実行します。世界トップレベルの大学力の実現や世界を牽引するリーダーの養成を目指し、スーパーグローバル大学への重点支援など大学の徹底した国際化を推進します。\r\n　大学の教育研究活動を支えるには、財政基盤を確立した上でめり張りある配分を行うことが重要です。国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保するとともに、改革を進める大学を重点的に支援します。法科大学院については、法曹養成制度関係閣僚会議の決定を踏まえ、教育の改善充実に向けた取組を早急に進めます。\r\n　学制改革については、小中一貫教育の制度化を始め、発達に応じた教育の充実、様々な挑戦を可能とする制度の柔軟化、実践的な職業教育を行う新たな高等教育機関の制度化などに取り組みます。多様な価値に対応した公教育が可能となるよう、国家戦略特別区域での公立学校運営の民間開放に向けた準備を進めます。不登校などの課題を抱える子供たちのために、フリースクールなど多様な場で自信を持って学べる環境を整えます。高大接続については、大学入学者選抜のみならず、高等学校教育や大学教育の在り方も含めた一体的な改革を進めます。\r\n　いわゆる貧困の連鎖によって子供たちの将来が閉ざされてはなりません。子供の貧困対策に関する大綱を踏まえ、幼児教育の段階的な無償化、スクールソーシャルワーカーの配置拡充、地域による学習支援や家庭教育支援の充実に取り組みます。高校生等奨学給付金や経済的に修学困難な専門学校生への支援などによる教育費の負担軽減を目指します。大学等奨学金事業の有利子から無利子への流れを加速するとともに、所得連動返還型奨学金制度の導入に向けた取組を進めます。\r\n　子供たちがこれから活躍する舞台は世界中にあります。外国語教育の強化、スーパーグローバルハイスクールの整備、国際バカロレア認定校の大幅増に向けた取組、十一月に愛知県名古屋市、岡山市で開催されるユネスコ世界会議を通じたＥＳＤ、持続可能な開発のための教育の推進などを進めます。\r\n　留学生交流は倍増を目指します。留学促進キャンペーン「トビタテ！留学ＪＡＰＡＮ」を展開し、官民が協力した海外留学支援の充実等を図ります。あわせて、学生宿舎等の整備、海外拠点の構築や就職支援の充実等により、優秀な外国人留学生の受入れ環境を強化します。\r\n　人口減少などの我が国が直面する課題を解決するには、個性あふれる地方の創生が重要です。安全、安心な環境が構築された学校を中核として地域のあらゆる力を結集し、地域の未来を牽引する取組を進めます。とりわけ、地域や企業の協力を得て、土曜日や放課後の教育活動が全国各地で展開されるよう取り組みます。\r\n　活力ある地方の創生に大学はもっと貢献できます。地域の中核的存在である大学等が地域に必要な人材を育成する取組を推進し、理工系人材の戦略的育成の取組を集中的に進めます。大学、専門学校、社会教育施設等における女性や高齢者を含む社会人の学び直しの環境を充実します。\r\n　教育への投資は未来への先行投資です。その充実を図るには財源の確保が不可欠です。教育行財政の在り方について、これからの時代に求められる創造的な能力などを高めるための教育の革新や生涯現役・全員参加型社会を実現するための教育の在り方と併せて、教育再生実行会議で検討を進めます。\r\n　青色発光ダイオードを世界で初めて実現し、実用化に導いた、赤崎勇氏、天野浩氏、中村修二氏の日本人三名のノーベル物理学賞の受賞が決定したといううれしいニュースがありました。改めて我が国の学術研究、技術開発の水準の高さを世界に示してくれました。\r\n　科学技術イノベーションは成長戦略の重要な柱です。我が国が成長を続けるための鍵は、イノベーションの創出による国際競争力の強化と、それを支える人材の育成です。その中核を担う文部科学省として、世界で最もイノベーションに適した国を目指し、第五期科学技術基本計画の策定に資する総合的な政策の検討を進めます。\r\n　最先端の知識や技術を結集して人類未到の研究課題に挑み、世界最高水準の科学技術を振興します。\r\n　多様な基礎研究や国が取り組むべき基幹的な技術開発を推進し、それらの成果に基づく大学発ベンチャー創出など、研究成果の実用化を着実に進めます。国立研究開発法人をハブにした産学官の人材の循環、研究開発力を駆動力とした地方創生を推進します。\r\n　様々な分野の基盤となる新たな世界トップレベルのスーパーコンピューターの開発や、研究施設設備の産学官への幅広い利用を着実に進めます。健康・医療戦略推進本部の方針に基づき、ｉＰＳ細胞を始めとした医療分野の研究開発を強力に推進します。理化学研究所については、抜本的な改革に取り組んでいるところであり、引き続き信頼回復に努めます。\r\n　宇宙・航空については、新型基幹ロケット、国際宇宙ステーション計画、安全保障、防災に貢献する衛星、次世代航空機技術等の研究開発に取り組みます。\r\n　原子力については、日本原子力研究開発機構が安全最優先の信頼される組織となるよう必要な取組を着実に実行します。特に「もんじゅ」については、安全に運転管理する体制を整え、廃棄物の減容化や高速増殖炉の研究成果の取りまとめにつながるよう取り組みます。高レベル放射性廃棄物や高温ガス炉の研究開発、ＩＴＥＲ計画についても着実に進めてまいります。\r\n　海洋資源調査研究や、地震、防災、構造材料の研究開発を進めます。\r\n　科学技術イノベーションの中核を担うのは人材です。特に、グローバルに活躍できる人材の確保が重要です。初等中等教育段階からの人材育成、多様なキャリアパスの整備、出産、育児等に係る女性研究者などへの支援を強化します。研究不正の防止についても着実に取り組みます。\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興します。\r\n　文化財を核とした地方の創生を進めます。地域に点在する有形無形の文化財をパッケージとして日本遺産に認定する仕組みを創設するなど、従来の保存優先の支援を見直し、文化財を総合的に活用する取組を強化します。実演芸術やメディア芸術等の幅広い芸術の振興を図り、日本文化の魅力を国内外に積極的に発信します。我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図ります。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会は、我が国が活力を取り戻す弾みとなるものです。東京大会に向けた取組が大会後も持続し、その後の社会の発展の原動力となるレガシーとして、次世代に引き継がれていくものにしなければなりません。\r\n　大会を東京だけのイベントにすることなく、ホストシティ・タウン構想を推進し、大会開催の効果を全国に波及させていきます。特に、東日本大震災の被災地については、見事に復興を成し遂げた姿を世界に向けて発信していかなければなりません。被災地を走る聖火リレーを行うなど、復興五輪として、大会が復興の後押しとなるよう取り組みます。大会を日本全体のスポーツと文化の祭典と位置付け、二〇二〇年に向け、史上最大規模で魅力あるプログラムを全国津々浦々で展開していきます。国内の強化拠点や海外選手団のキャンプ地などが広く全国で展開されるよう取り組みます。大会が円滑に運営できるよう、政府全体として、交通インフラやバリアフリー環境の整備、地震、津波等に対する防災対策、ボランティアの育成確保、環境保全などに万全を期します。\r\n　東京大会の前年には我が国でラグビーワールドカップが開催されます。両大会の一体的な準備に配慮しつつ、国立霞ケ丘競技場の改築などのインフラ整備や競技者の育成強化などに取り組みます。今国会において、両大会の円滑な準備と運営に資するよう所要の法整備を行うための準備を進めます。\r\n　大会後も見据え、学校体育の充実、地域スポーツや障害者スポーツの推進を通じ、国民が生涯にわたってスポーツに親しむ機会の充実を図ります。スポーツを通じた健康増進や地域活性化など、スポーツの効果を更に高めていくための体制を構築するため、スポーツ庁の設置に向けて取り組みます。\r\n　一人一人の国民が、二〇二〇年、さらにはその先を見据えた夢を語り、新たなチャンス、可能性に挑戦しよう、そう思えるような大きなムーブメントをつくっていきたい。我が国は世界で一番一人一人の能力、可能性を伸ばせる国だ、日本は世界で最もチャンスにあふれた国だと誰もが誇りに思える国をつくっていきたい。私は、新しい日本を創造するため、文部科学行政全般にわたる様々な政策を力強く進めていくことはもちろん、オールジャパンで日本の再生を実現することができるよう、各般の改革に全力で取り組んでいく決意です。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715104X00120141014/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715104X00120141014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715104X00120141014/1"
            }
        ]
    },
    {
        "numberOfRecords": 101,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118705124X00120141010_010",
                "issueID": "118705124X00120141010",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2014-10-10",
                "closing": null,
                "speechOrder": 10,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　第百八十七回国会において各般の課題を御審議いただくに当たり、一言御挨拶申し上げます。\r\n　初めに、広島での大規模な土砂災害を初め、全国各地で甚大な被害をもたらした平成二十六年八月豪雨や先般の御嶽山の噴火などによって亡くなられた方々の御冥福を謹んでお祈りするとともに、被害に遭われた方々に心からお見舞いを申し上げます。今後とも迅速な災害対応に努めます。また、火山研究のさらなる充実強化に向けた対応について検討を進めてまいります。\r\n　二〇二〇年は、東日本大震災からの復興を世界に示すとともに、日本が今後進む方向性を形づくる大きな転換点です。グローバル化が進展する中、少子高齢化を乗り越え、我が国が世界に伍して成長、発展していくために必要なのは、全ての人たちで子供、若者を支えることにより、一人一人の能力、可能性を最大限伸ばし、それぞれの夢にチャレンジできる社会を実現することです。\r\n　そのために私は、二〇二〇年のビジョンとして、家庭の経済状況や発達の状況などにかかわらず、学ぶ意欲と能力のある全ての子供、若者や社会人が質の高い教育を受けることができる社会の実現を掲げます。さらにその先のビジョンとして、誰もがいつでも希望する質の高い教育を受けられる生涯学習社会を目指し、その実現に取り組んでまいります。\r\n　私は、ビジョンの実現を通じ、日本の将来を明るく活力あるものにすることにより、我が国の未来を担う若者全員が、みずからの人生に誇りを持ち、幸福であると思える社会の実現を目指して、文部科学行政の充実に全力を尽くします。\r\n　大震災の爪跡は、いまだに被災地に大きな影を落としています。学校の復旧、就学支援、児童生徒の心のケア、学習支援等を初め、復興を支える人材育成や大学、研究所による地域再生への貢献など、被災者の心に寄り添った復興に全力を尽くします。東北地方における医学部新設については、準備が円滑に行われるよう着実に取り組みを進めます。\r\n　原子力災害からの復興のため、六月に公表した廃炉に関する加速プランに沿って、国内外の英知を結集して取り組みます。原子力損害賠償については、迅速、公平かつ適正な賠償に万全を期すとともに、原子力損害の補完的な補償に関する条約の締結と所要の国内法の整備を行うための準備を進めます。\r\n　日本の将来を担う子供たちは国の一番の宝です。教育は国の根幹を形づくる最重要政策です。教育再生のための施策を実行に移し、世界トップレベルの学力と規範意識を備えた人材を育成します。\r\n　これからの時代に求められる資質能力を育成するためには、知識、技能の習得に加え、子供たちが主体的、協働的に学ぶ課題解決型授業への飛躍的な発展が必要です。小学校英語の早期化、高等学校の日本史の扱いなど地理歴史科の改善や新科目「公共」の創設など、次期学習指導要領の検討に着手します。全国学力・学習状況調査の活用、高等学校教育の質の確保、向上、言語活動や理数教育の充実、ＩＣＴ活用の促進に取り組みます。\r\n　障害のある子供たちのため、教職員の専門性向上、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件を整備し、特別支援教育を推進します。\r\n　いじめは絶対に許されません。いじめ防止基本方針をもとに、総合的な対策の実施を進めます。体罰についても、禁止の徹底を図ります。心と体の調和のとれた人間を育成するため、道徳の時間の新たな枠組みによる教科化に取り組むとともに、「私たちの道徳」の活用を促します。\r\n　これら教育再生への取り組みを担うのは、教員と多様な専門性を持つスタッフが一つのチームとして力を最大化する学校です。新たな教職員定数改善計画案を策定し、教職員の質と数の一体的な強化を図ります。養成や採用、研修等のあり方の見直しや、教員の専門性にふさわしい勤務や処遇等のあり方の検討にも取り組みます。\r\n　大学力は国力そのものです。国立大学改革プランに基づいて国立大学の改革を実行します。世界トップレベルの大学力の実現や世界を牽引するリーダーの養成を目指し、スーパーグローバル大学への重点支援など、大学の徹底した国際化を推進します。\r\n　大学の教育研究活動を支えるには、財政基盤を確立した上で、めり張りある配分を行うことが重要です。国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保するとともに、改革を進める大学を重点的に支援します。法科大学院については、法曹養成制度関係閣僚会議の決定を踏まえ、教育の改善充実に向けた取り組みを早急に進めます。\r\n　学制改革については、小中一貫教育の制度化を初め、発達に応じた教育の充実、さまざまな挑戦を可能とする制度の柔軟化、実践的な職業教育を行う新たな高等教育機関の制度化などに取り組みます。多様な価値に対応した公教育が可能となるよう、国家戦略特別区域での公立学校運営の民間開放に向けた準備を進めます。不登校などの課題を抱える子供たちのために、フリースクールなど多様な場で自信を持って学べる環境を整えます。高大接続については、大学入学者選抜のみならず、高等学校教育や大学教育のあり方も含めた一体的な改革を進めます。\r\n　いわゆる貧困の連鎖によって子供たちの将来が閉ざされてはなりません。子供の貧困対策に関する大綱を踏まえ、幼児教育の段階的な無償化、スクールソーシャルワーカーの配置拡充、地域による学習支援や家庭教育支援の充実に取り組みます。高校生等奨学給付金や、経済的に修学困難な専門学校生への支援などによる教育費の負担軽減を目指します。大学等奨学金事業の有利子から無利子への流れを加速するとともに、所得連動返還型奨学金制度の導入に向けた取り組みを進めます。\r\n　子供たちがこれから活躍する舞台は世界じゅうにあります。外国語教育の強化、スーパーグローバルハイスクールの整備、国際バカロレア認定校の大幅増に向けた取り組み、十一月に愛知県名古屋市、岡山市で開催されるユネスコ世界会議を通じたＥＳＤ、持続可能な開発のための教育の推進などを進めます。\r\n　留学生交流は倍増を目指します。留学促進キャンペーン「トビタテ！留学ＪＡＰＡＮ」を展開し、官民が協力した海外留学支援の充実等を図ります。あわせて、学生宿舎等の整備、海外拠点の構築や就職支援の充実等により、優秀な外国人留学生の受け入れ環境を強化します。\r\n　人口減少などの我が国が直面する課題を解決するには、個性あふれる地方の創生が重要です。安全、安心な環境が構築された学校を中核として地域のあらゆる力を結集し、地域の未来を牽引する取り組みを進めます。とりわけ、地域や企業の協力を得て、土曜日や放課後の教育活動が全国各地で展開されるよう取り組みます。\r\n　活力ある地方の創生に大学はもっと貢献できます。地域の中核的存在である大学等が地域に必要な人材を育成する取り組みを推進し、理工系人材の戦略的育成の取り組みを集中的に進めます。大学、専門学校、社会教育施設等における女性や高齢者を含む社会人の学び直しの環境を充実をします。\r\n　教育への投資は未来への先行投資です。その充実を図るには財源の確保が不可欠です。教育行財政のあり方について、これからの時代に求められる創造的な能力などを高めるための教育の革新や生涯現役、全員参加型社会を実現するための教育のあり方とあわせて、教育再生実行会議で検討を進めます。\r\n　青色発光ダイオードを世界で初めて実現し実用化に導いた、赤崎勇氏、天野浩氏、中村修二氏の日本人三名のノーベル物理学賞の受賞が決定したといううれしいニュースがありました。改めて、我が国の学術研究、技術開発の水準の高さを世界に示してくれました。\r\n　科学技術イノベーションは成長戦略の重要な柱です。我が国が成長を続けるための鍵は、イノベーションの創出による国際競争力の強化と、それを支える人材の育成です。その中核を担う文部科学省として、世界で最もイノベーションに適した国を目指し、第五期科学技術基本計画の策定に資する総合的な政策の検討を進めます。\r\n　最先端の知識や技術を結集して人類未到の研究課題に挑み、世界最高水準の科学技術を振興します。\r\n　多様な基礎研究や国が取り組むべき基幹的な技術開発を推進し、それらの成果に基づく大学発ベンチャー創出など、研究成果の実用化を着実に進めます。国立研究開発法人をハブにした産学官の人材の循環、研究開発力を駆動力とした地方創生を推進します。\r\n　さまざまな分野の基盤となる新たな世界トップレベルのスーパーコンピューターの開発や、研究施設、設備の産学官への幅広い利用を着実に進めます。健康・医療戦略推進本部の方針に基づき、ｉＰＳ細胞を初めとした医療分野の研究開発を強力に推進します。理化学研究所については、抜本的な改革に取り組んでいるところであり、引き続き信頼回復に努めます。\r\n　宇宙・航空については、新型基幹ロケット、国際宇宙ステーション計画、安全保障、防災に貢献する衛星、次世代航空機技術等の研究開発に取り組みます。\r\n　原子力については、日本原子力研究開発機構が安全最優先の信頼される組織となるよう必要な取り組みを着実に実行します。特に「もんじゅ」については、安全に運転管理する体制を整え、廃棄物の減容化や高速増殖炉の研究成果の取りまとめにつながるよう取り組みます。高レベル放射性廃棄物や高温ガス炉の研究開発、ＩＴＥＲ計画についても着実に進めてまいります。\r\n　海洋資源調査研究や、地震・防災、構造材料の研究開発を進めます。\r\n　科学技術イノベーションの中核を担うのは人材です。特に、グローバルに活躍できる人材の確保が重要です。初等中等教育段階からの人材育成、多様なキャリアパスの整備、出産、育児等に係る女性研究者などへの支援を強化します。研究不正の防止についても着実に取り組みます。\r\n　文化とスポーツが持つ、人々を引きつけ感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興します。\r\n　文化財を核とした地方の創生を進めます。地域に点在する有形無形の文化財をパッケージとして日本遺産に認定する仕組みを創設するなど、従来の保存優先の支援を見直し、文化財を総合的に活用する取り組みを強化します。実演芸術やメディア芸術等の幅広い芸術の振興を図り、日本文化の魅力を国内外に積極的に発信します。我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図ります。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会は、我が国が活力を取り戻す弾みとなるものです。東京大会に向けた取り組みが、大会後も持続し、その後の社会の発展の原動力となるレガシーとして次世代に引き継がれていくものにしなければなりません。\r\n　大会を東京だけのイベントにすることなく、ホストシティ・タウン構想を推進し、大会開催の効果を全国に波及させていきます。特に、東日本大震災の被災地については、見事に復興をなし遂げた姿を世界に向けて発信していかなければなりません。被災地を走る聖火リレーを行うなど、復興五輪として、大会が復興の後押しとなるよう取り組みます。大会を日本全体のスポーツと文化の祭典と位置づけ、二〇二〇年に向け、史上最大規模で、魅力あるプログラムを全国津々浦々で展開していきます。国内の強化拠点や海外選手団のキャンプ地などが広く全国で展開されるよう取り組みます。大会が円滑に運営できるよう、政府全体として、交通インフラやバリアフリー環境の整備、地震、津波等に対する防災対策、ボランティアの育成確保、環境保全などに万全を期します。\r\n　東京大会の前年には我が国でラグビーワールドカップが開催されます。両大会の一体的な準備に配慮しつつ、国立霞ケ丘競技場の改築などのインフラ整備や競技者の育成強化などに取り組みます。今国会において、両大会の円滑な準備と運営に資するよう、所要の法整備を行うための準備を進めます。\r\n　大会後も見据え、学校体育の充実、地域スポーツや障害者スポーツの推進を通じ、国民が生涯にわたってスポーツに親しむ機会の充実を図ります。スポーツを通じた健康増進や地域活性化など、スポーツの効果をさらに高めていくための体制を構築するため、スポーツ庁の設置に向けて取り組みます。\r\n　一人一人の国民が、二〇二〇年、さらにその先を見据えた夢を語り、新たなチャンス、可能性に挑戦しよう、そう思えるような大きなムーブメントをつくっていきたい。我が国は世界で一番一人一人の能力、可能性を伸ばせる国だ、日本は世界で最もチャンスにあふれる国だと誰もが誇りに思える国をつくっていきたい。\r\n　私は、新しい日本を創造するため、文部科学行政全般にわたるさまざまな政策を力強く進めていくことはもちろん、オールジャパンで日本の再生を実現することができるよう各般の改革に全力で取り組んでいく決意です。\r\n　引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。（拍手）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705124X00120141010/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705124X00120141010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705124X00120141010/7"
            },
            {
                "speechID": "118615104X02020140619_017",
                "issueID": "118615104X02020140619",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第20号",
                "date": "2014-06-19",
                "closing": null,
                "speechOrder": 17,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　二十五歳以上で日本の大学生の割合は二％で、ヨーロッパ諸国は御指摘のように二五％を超えています。ですから、そもそも、これを話したとき、日本では、そんなにヨーロッパでは浪人生が多いのかと、留年生が多くて、つまり二十五歳以上になっても卒業できないのがそんなに多いのかというふうに取る人が最初多かったのはびっくりしたんですが、そうではなくて、御指摘のように、十八歳で一旦社会へ出て働いて、で、もっとやはり自分は勉強する必要があると、あるいはもっと学びたいと、そういう思いで社会人として大学や大学院に学び直しで入ると。それの方が、おっしゃるとおり学問に対する意欲、志というものが更に高く取り組めるという意味では、より効果が上がるというふうに思います。\r\n　ですから、必ずしもヨーロッパも実学的な部分ということではなくて、そういう意味での社会的な今までの習わしの中でやってきた部分があると思いますから、日本でいう専修・専門学校的な実学的な位置付けとしての大学とか大学院じゃなくて、それは日本でいう、そういう、それがすぐ社会に役立つかどうかは別にしても、やっぱりもっと学問を勉強したいということで大学や大学院に入り直すと、そういうシステムだというふうに理解をしております。\r\n　ただ、今後、これから日本が少子高齢化の中で経済的な発展をしていくためには、やっぱり社会人の学び直しというのは絶対に必要なことだと思います。高齢者の、それから女性の、また、一旦社会へ出てやっぱりスキルアップをしなければ次の職業、転職したときのステップアップになりませんから、そのために大学や大学院に入り直して学びたいと。それができるような大学側の受皿も、十八歳人口そのものはこれから減少していくわけですから、最初に御指摘されたように、このままでは大学経営そのものも成り立っていかないと。しかし、新たな需要は、十八歳人口ではなくて社会人というもっと膨大な人が大学や大学院に入って学び直しができるような環境を、これは社会全体でもつくらなくちゃいけませんが、大学側もそういうものを用意することによってこれから十分発展していくと、そのための大学のガバナンスというのは、旧来の発想における大学ではなくて、そういう経営的な部分、それから社会的な変化に対応できるような学長の能力、手腕等もこの大学ガバナンスによってより担保されるというふうになってくると思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X02020140619/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X02020140619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X02020140619/3"
            },
            {
                "speechID": "118615104X02020140619_101",
                "issueID": "118615104X02020140619",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第20号",
                "date": "2014-06-19",
                "closing": null,
                "speechOrder": 101,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　少子高齢化が急速に進展する中にありまして、今後とも我が国が引き続き成長、発展を持続していくためには、一人一人の能力や可能性を最大限に引き出し、付加価値や生産性を高めていくことが重要でありまして、そのためには教育投資の充実、これは必要不可欠であるというふうに思います。このような観点から、平成二十六年度予算におきまして、大学等の海外留学支援制度及びスーパーグローバル大学等事業の新たな設立、また大学等奨学金事業、無利子奨学金の拡充、そして幼児教育に係る保護者負担の軽減、このような充実を図ったところであります。\r\n　こういう取組を更に充実し、高等教育を含め全教育段階においてＯＥＣＤ諸国並みの公財政教育支出を目指すためには、その財源の確保が御指摘のように大変重要でありますし、私もできたら一日も早く一％、〇・五％といっても実際は二・五兆円ぐらいに当たるわけでありますが、これを目指すということは大変重要なことであるというふうに思いますが、そのために、文部科学省でも、昨年の暮れから、有識者の知見を活用しながら勉強会を積み重ねて、提案も作っているところでございます。\r\n　是非、与党、公明党におかれましても、また、これは参議院の文教科学委員会の委員の皆様方も総意としては文教関係の方々は皆さん思っていただいているのではないかというふうに思います。それを作っていかなければ、これは高等教育だけでなく全ての教育について言えることでありますが、この教育投資の意義それから効果と、積極的に我々の方も発信をしながら、国民の理解が得られるように努めてまいりたいと考えます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X02020140619/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X02020140619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X02020140619/11"
            },
            {
                "speechID": "118605124X02420140618_005",
                "issueID": "118605124X02420140618",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第24号",
                "date": "2014-06-18",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おはようございます。\r\n　今回は、重要な閣法、衆議院文部科学委員会の皆様方のお力をいただいて全て法案を通していただき、大学ガバナンス法案は今は参議院で審議をしていただいている最中でございますが、多分通していただけるのではないかと期待をしているところでありまして、御協力、心から感謝申し上げたいと思いますし、また、池田委員におかれましては、日本ＪＣの会頭のときから、我が国の教育に対して大変力強い応援と、それから、そもそも問題意識を持って活躍をされ、国会議員として引き続き教育を中心として活動されていることに敬意を申し上げたいと思います。\r\n　これから、二〇六〇年、五十年後、我が国は、少子高齢化の中で、一人当たりの労働生産力も下がり、また、労働可能人口もこのままいったら約二分の一になってしまうということの中で、ほっておいたら日本の活力はもう衰退化しかないという方向でありますが、しかし、唯一それを変えられるのは、やはり人、人材であると思います。人づくりが国づくりであるし、そして、教育によってしか、この日本の活力を取り戻すということはできないのではないかと思います。\r\n　全てこの国に生まれた人が自分にはチャンス、可能性がある、そしてそれは世界のどこの国以上に日本に存在をしている。一人一人の潜在能力をどう引き伸ばすかというのは、まさに教育によってしかできないというふうに思いますし、それが、今は残念ながら格差社会が固定化しつつあったり、また、発達障害等、チャンス、可能性が閉ざされてしまっているような画一、均一教育の問題がやはりあるのではないかと思います。これまでの教育を否定するつもりはありませんが、しかし、延長線上で未来があるわけではありません。\r\n　ぜひ、これから、新しい時代にのっとった、そういう教育改革をさらに積極果断にしていくということが、結果的に、一人一人の生きてきた、生まれてきたその潜在能力を引き出すチャンスを教育によって提供するということになってくるというふうに思いますし、我が国は、そういう意味では、たゆまぬ努力を教育からもしっかりしていかなければならないというふうに考えているところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X02420140618/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X02420140618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X02420140618/3"
            },
            {
                "speechID": "118605124X02420140618_021",
                "issueID": "118605124X02420140618",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第24号",
                "date": "2014-06-18",
                "closing": null,
                "speechOrder": 21,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おっしゃるとおりでありまして、一人一人の自己実現を可能にするとともに、我が国がグローバル化や少子高齢化社会の中で成長、発展をしていくためには、これまでの一方的に教えられる受け身の教育から、子供たちが課題の解決に向けて主体的、協同的に学ぶ教育への転換が求められているというふうに思います。\r\n　このために、養成、採用、研修を通じて教員の資質能力を高めることが重要でありますが、学校を取り巻く状況が複雑困難化し、教員に求められる役割も拡大化する中で、今後求められる教育への転換や、困難な課題に対応するために指導体制の充実も必要であり、教員数の充実も図ることが重要であると考えます。\r\n　教育は人なりという言葉のとおり、教育の質を高めるためには何よりも教員が重要であることから、教員の質と数の一体的な強化を図っていくことが不可欠であるというふうに考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X02420140618/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X02420140618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X02420140618/5"
            },
            {
                "speechID": "118615104X01920140617_005",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　私の著書のことを触れていただきまして、ありがとうございます。教育を変え日本を変えるというのが私のその著書の元々のテーマだったんですけれども、出版社がそれでは売れないということで、出版社が勝手に三倍は売れるだろうというふうにテーマを変えられましたが、中身は全く同じですので、是非最後まで読んでいただければ有り難いと思います。\r\n　高等教育でありますが、社会経済のグローバル化が急速に進展する中、少子高齢化が進む我が国が今後も世界に伍して発展していくためには、教育再生によりまして一人一人の力を最大限に高めていくことが不可欠であるというふうに考えます。特に、知識基盤社会と言われる二十一世紀において、社会の様々な分野で活躍できる高度人材の育成を担う高等教育の役割が極めて重要であります。諸外国でも近年経済成長を遂げている国々は、いずれも高等教育を重視し、その充実に力を注いでいると。大学進学率がそのままその国の経済成長にもつながって、正比例しているという状況がございます。\r\n　しかし、我が国の大学におきましては、大学生の学習時間が短い、また社会からの期待に十分大学そのものが応えていない、また国際的な評価も高いとは言えないなどの課題を抱えております。大学力は国力そのものであり、このままでは日本が世界の中で地盤沈下しかねないというふうに考えております。\r\n　大学を中心とする高等教育の再生なくして日本の再生は果たせない、その観点で今回の大学のガバナンス改革でありますが、各大学が社会の期待や要請に迅速かつ適切に対応して改革を進められるようにするためのものとして改正案を出させていただきました。日本の大学が大きく変わる重要な手だてとなってくるというふうに思います。\r\n　現在、教育再生実行会議や中央教育審議会の議論や提言を踏まえ、大学教育の充実のための大学教育の質的転換に取り組む大学への重点支援、また大学入学者選抜の在り方を含む高大接続の抜本的見直し、さらに留学生交流や大学の国際化の推進、大学と地域、産業界との連携強化などの施策も同時に今進めております。今回のガバナンス改革を機に、今後更に大学改革を推進、加速し、我が国の高等教育の抜本的な強化を図ってまいりたいと考えております。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/1"
            },
            {
                "speechID": "118615104X01920140617_135",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 135,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　御指摘のように、少子高齢化の中で十八歳人口は減って残念ながらいかざるを得ない、現状ですとですね。そういう中で、既に大学の四割近くがもう定員割れしていますから非常に厳しくなるということでありますので、現状どおりの経営をしていったら国立大学であっても統廃合の憂き目に遭わざるを得ないというところがこれから出てくるというふうに思います。\r\n　ただ私は、悲観論ではなくて、先ほど申し上げましたように、大学の質と量を両方充実をしていく必要があると考えているのは、必ずしもその学生対象は十八歳人口に限る必要はないのではないかと。つまり、社会人の学び直し等ですね。\r\n　これは大学側の問題もあるし、日本社会全体の問題もありますが、例えば女性の活用で、優秀な女性であっても、結婚して出産して子育てして、そして社会に戻って働こうと思っても、パートとかアルバイトしかなかなかないという状況があるわけですね。そのときに、もう一度その能力を生かしてスキルアップのために例えば大学や大学院に入り直すとか、専門学校、専修学校でもいいですけれども、入り直すと。そういうことを学ぶ機会があれば、これはもう男性よりもはるかに即戦力で、三十、四十代あるいは場合によっては五十代になっても社会で働ける、そういう女性もたくさんおられるというふうに思いますし。\r\n　それは女性だけでなく、今再就職しようと思ったら、結果的にはそれがステップアップではなくてドロップダウンになってしまうと、前よりも給料が減ってしまうということも多いわけですね。それが一旦、社会人の学び直しで、そういう教育機関でスキルを、あるいは学力、勉強して能力を高めて社会にまた入るというような、高齢者の方々もそうですが、そういう高等教育機関が、受皿としてこれから考えていく。それから外国人留学生もそうですけれども。\r\n　ですから、必ずしも人口が減っていくから大学はもう厳しくなって統廃合になるということじゃなくて、その大学の教育研究方針、経営方針によって、逆に十分なチャンスの時代にもなるのではないかというふうに考えます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/18"
            },
            {
                "speechID": "118615104X01920140617_144",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 144,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　中央教育審議会の取りまとめにおきまして、今後、少子高齢化の進展に伴い大学の経営状況が厳しさを増す中で、大胆な組織再編や限られた資源のより一層の効率的な配分など、学長はこれまで以上に高い識見を持ちながら強力なリーダーシップを発揮して大学改革を進めていくことが求められるということがうたわれております。このため、学長選考会議は、将来の大学のミッションを見通した上で、そのミッションの実現に向けて大学を委ねられる人材を学長として獲得するため、学長像を明確に示すとともに、候補者の資質や能力を確認した上で選考を行うことが求められます。こうした背景を踏まえ、今回、国立大学法人法を改正し、学長選考会議が定める基準により学長選考を行うことを定めることによりまして、学長選考会議による主体的な選考を促進するものであります。\r\n　学長選考の具体的な基準については、このような学長選考に関する趣旨や考え方を踏まえ、学長選考会議がその責任と権限の下、各大学の特性やミッションを自ら検討、勘案しつつ主体的に定めるものであります。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/20"
            },
            {
                "speechID": "118615104X01620140603_035",
                "issueID": "118615104X01620140603",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第16号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 35,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　御指摘のように初等中等教育段階における学力が世界トップクラスというふうに評価されているわけでありますが、必ずしも手放しで喜べないところがありまして、子供の学習意欲というのは諸外国に比べて低いという部分があります。ですから、受け身になって勉強させられていると。結果的に学力は付いたかもしれないけど、自ら学ぶ意欲については初等中等教育においてもやはり課題があるというふうに思います。\r\n　それ以上に、御指摘のように、やっぱり高等教育、大学教育については問題があるというのは私もそのとおりだと思っております。我が国の大学は、大学生の学習時間がアメリカの学生に比べて二分の一以下で、勉強していない、世界的な御指摘のように大学ランキングにおいても評価が高いとは言えない、また社会の期待に十分大学教育が応えられていない、こういうことがあると思います。\r\n　　　〔理事石井浩郎君退席、委員長着席〕\r\n　その原因としては、入学前に本来大学で学ぶために必要な学力が身に付いていないこと、また大学に入学することが目的となってしまって入学後の学習に対するモチベーションが弱い、さらに大学において主体的な学習を促す工夫などの大学教育の質的転換が十分進んでいない、また就職の際に大学での学習成果が余り評価されていない、あるいは国際的に見て留学生や国際共著論文が少ないなど大学の国際化そのものが遅れている、社会人の受入れや地域の産業界との連携が十分でない、こういうような問題、さらに大学のそれぞれの特色や強みを最大限に生かすための学内組織の改革等がスピード感を持って行われていない、こういう問題があると思っておりまして、大学ガバナンス法案を今国会で提出をさせていただいておりますので、是非参議院において議決をしていただきますように、これからお願いをさせていただきたいと思っております。\r\n　それは、グローバル化の進展など社会構造の変化や少子高齢化が進む中で、日本が今後も世界に伍して発展していく、そのためには、様々な分野で次の時代を担い、活躍する人材がこれまで以上に必要だという認識があるからであります。\r\n　まさに大学力というのは国力そのものでありまして、近年大きく成長している国々はいずれも高等教育を重視しております。我が国も大学における人材養成を質、量共に一層充実する必要があると考えております。\r\n　このため、教育再生実行会議や中教審の議論や提言を踏まえまして、一つは、大学教育の充実のための大学教育の質的転換に取り組む大学への重点的な支援を行う。また、高校教育、大学教育及び大学入学者選抜の在り方を一体的に改革する高大接続の抜本的な見直しを行う。大学入学試験そのものも見直しを行う。それから、「トビタテ！留学ＪＡＰＡＮ」キャンペーンなどによりまして双方向の留学生交流と、スーパーグローバル大学創成支援事業などによります大学の国際化についての促進を行っていく。さらに、地（知）の拠点整備事業やインターンシップの推進など、大学と地域、産業界との連携強化などを進めるとともに、学長のリーダーシップの下で戦略的かつ迅速な大学運営が行われるような大学ガバナンス改革、これが今国会法案として提出をしているところであるということでありまして、これらの取組を通じまして、我が国の大学力の抜本的な強化を是非図ってまいりたいと考えておりますので、御協力をよろしくお願い申し上げたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01620140603/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01620140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01620140603/8"
            },
            {
                "speechID": "118605124X02020140523_008",
                "issueID": "118605124X02020140523",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第20号",
                "date": "2014-05-23",
                "closing": null,
                "speechOrder": 8,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　まず冒頭、誕生日の祝意をありがとうございます。\r\n　また、中根委員におかれましては、今回の大学ガバナンス法案、当初は省令改正の予定だったものを法律改正案として今国会に提出することになったことに対して、大変に、党の中心的なメンバーとして取りまとめていただいたことを感謝申し上げたいと思います。\r\n　そして、この本法案を提出する理由でありますが、急速な少子化に伴う十八歳人口の減少や、グローバル化の進展による国際的な大学間の競争等に各大学が適切に対応していくためには、予算や定員の再配分や学部編成などの組織の見直し等、学長のリーダーシップのもとで進めていく必要があります。\r\n　一方、大学のガバナンスについては、現在、権限と責任のあり方が明確でない、また、意思決定に時間を要し、迅速な対応ができていない、あるいは、学内の都合の方が先行して、十分に地域や社会のニーズに応えるような大学運営が行われていないといった課題が指摘をされております。\r\n　このため、今回の法律改正によりまして、学長補佐体制の強化、大学運営における権限と責任の一致、学長選考の透明化等の改革を行うことによりまして、大学運営に責任を負う学長が、教授会を初めとする学内の意見を聞きながら、全学的な視点で大学運営を考え、その権限において最終的に決定する環境の整備を目指すものであります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X02020140523/3"
            },
            {
                "speechID": "118605124X02020140523_084",
                "issueID": "118605124X02020140523",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第20号",
                "date": "2014-05-23",
                "closing": null,
                "speechOrder": 84,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　急速な少子化に伴う十八歳人口の減少や、グローバル化の進展による国際的な大学間の競争等に各大学が適切に対応していくためには、予算や定員の再配分や学部再編などの組織の見直し等を迅速に進めていくことが必要であり、学長のリーダーシップの確立が重要であると考えております。\r\n　一方、大学のガバナンスについては、権限と責任のあり方が明確でない、意思決定に時間を要して迅速な決定ができていない、また、学内の都合の方が優先して、十分に地域や社会のニーズに応えるような大学運営が行われていないといった課題が指摘されているところであります。\r\n　このため、今回の法律改正によりまして、学長補佐体制の強化、大学運営における権限と責任の一致、学長選考の透明化等の改革を行うことによりまして、学長がリーダーシップを発揮しやすい環境の整備を目指すものでございます。\r\n　こうした大学への期待に応えるために、学長がリーダーシップを発揮するような機動的な大学改革を進めていく必要があるわけでありまして、今回の法律改正によって、学長補佐体制の強化、それから、学長と教授会との関係の明確化、学長選考の透明化等を行うということは、同時に、大学の自主性、自律性を尊重するということも必要だと思いますし、学長がリーダーシップを発揮しやすい法的基盤を整備することによって、より大学が主体性を持って、そして、それぞれのルールと責任、権限のもとでダイナミックに社会の変化に対応できるような、そういうことについての支援を行うという改正案であります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X02020140523/13"
            },
            {
                "speechID": "118605124X02020140523_112",
                "issueID": "118605124X02020140523",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第20号",
                "date": "2014-05-23",
                "closing": null,
                "speechOrder": 112,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　それは結論から言うとうがった見方でありまして、そのための法改正では全くありません。\r\n　基本的に、先ほどから申し上げていますように、社会をめぐる状況が大きく変化する中で、我が国の大学には、グローバル人材の育成や研究を通じたイノベーションの創出、経済再生、地域再生、活性化への貢献、これが今まで以上に期待をされるわけです。こうした中で、我が国の大学の国際競争力を高めていくためには、学長が戦略性を持って大学をマネジメントすることが必要であるというふうに考えております。\r\n　私は、大学の質も高めていくことが必要ですが、量も高めていくことが必要だと思います。それは、少子化だけを考えればそのとおりの危惧はあるわけですが、しかし、今後、社会人の学び直し、それから女性の活用を考えれば、我が国は二十五歳以上で学生の割合が二％、しかし、先進諸国、ヨーロッパは二〇％、二五％を超えているところがたくさんあります。\r\n　ですから、対象は十八歳の学生ではなくて、もちろんそれもありますけれども、それ以上に、社会の一旦就職した人がもう一度大学や大学院、あるいは専門、専修学校に入って学び直しをするというようなことを含めた大学教育のより充実が必要であるというふうに思いますし、これから先細っていくということで考えて、マイナス的なそういう発想で今回の大学ガバナンス改革法案を出しているということではございません。\r\n　ただ、時代の変化に対応する努力をしなければ、結果的には、人員削減を伴うような、つまり痛みを伴うような改革をせざるを得ないような大学は出てくることも事実ですから、厳しい社会の中でどうチャレンジしていくかという意味でのガバナンス能力は、まさに大学が個々に問われていると思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X02020140523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X02020140523/16"
            },
            {
                "speechID": "118605254X02620140522_024",
                "issueID": "118605254X02620140522",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2014-05-22",
                "closing": null,
                "speechOrder": 24,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　細野議員から、七つの質問がありました。\r\n　最初に、国立大学法人法の附帯決議について、これまでの措置と今回の改正案への反映についてお尋ねがありました。\r\n　文部科学省及び各国立大学法人は、これまでも、国立大学法人制度の運用について、御指摘の附帯決議の趣旨を十分に踏まえて対応しているものと考えております。\r\n　文科省としては、例えば、学問の自由や大学の自治の理念を踏まえ、国立大学の教育研究の特性に十分配慮するとともに、その活性化が図られるよう、自主的、自律的な運営を確保すること、国立大学法人運営費交付金について、各大学が着実に教育研究を発展し得るよう、毎年度、必要額を措置することなどに努めているところであります。\r\n　また、御指摘の附帯決議の内容を踏まえ、今回提出した法律案においては、学長選考会議、経営協議会及び教育研究評議会といった国立大学の教育研究の特性を踏まえて設けられた制度は維持しつつ、それぞれの機関がその役割、機能をより一層適切に発揮できるよう、必要な改正事項を盛り込んだものであります。\r\n　さらに、教授会についても、専門的な観点から重要な役割を果たすことが求められていることに鑑み、その役割の明確化を図ることとしたところであります。\r\n　次に、法律改正の必要性についてお尋ねでありますが、急速な少子化に伴う十八歳人口の減少やグローバル化の進展による国際的な大学間の競争等に各大学が適切に対応していくためには、予算や定員の再配分や、学部再編などの組織の見直し等を、学長のリーダーシップのもとで進めていくことが求められます。\r\n　一方、大学のガバナンスについては、キャンパス移転や予算の配分等の経営に関する事項まで教授会が関与するなど、権限と責任のあり方が明確でない、教育課程や組織の見直しを行う際に、意思決定に時間を要し、迅速な決定ができない、学内の都合が先行し、十分に地域や社会のニーズに応えるような大学運営が行われていないといった課題が指摘されております。\r\n　このため、今回の法律改正により、学長補佐体制の強化、大学運営における権限と責任の一致、学長選考の透明化等の改革を行うことにより、学長がリーダーシップを発揮しやすい環境の整備を目指すものであります。\r\n　次に、学長の暴走をとめる手だてについてのお尋ねでありますが、今回の法律改正は、教授会を初めとした学内の組織が果たすべき役割を明確化するものであり、学長に新たな権限を付与するものではないことから、学長の暴走を助長するものではありません。\r\n　学長にはすぐれた人物が求められる一方、そのチェックの仕組みとして、監事による監査や、自己点検・評価、認証評価等の評価、理事会や学長選考会議等の学長選考組織による業務執行状況の評価等が可能となっております。\r\n　このような仕組みを通じて、大学が自主的、自律的に適切な運営を確保することが可能であると考えております。\r\n　次に、学長選考についてのお尋ねでありますが、学長選考については、法律上、国立大学法人や公立大学法人の場合は学長選考会議が、私立大学の場合は学校法人の最高意思決定機関である理事会が、それぞれの権限と責任に基づき適任者を選ぶ仕組みとなっております。\r\n　今回の改正は、教授会の役割の明確化や国立大学法人の学長選考会議による主体的な選考の促進など、学長がリーダーシップを発揮できるような大学のガバナンス体制の整備を行うものであり、国によって恣意的な学長選任が行われるようになるとの御指摘は当たらないと考えております。\r\n　次に、現場で運用しやすい教授会の仕組みづくりについてのお尋ねでありますが、今回の改正案では、教授会が、教育研究に関する事項について審議する機関であること、決定権者である学長に対して意見を述べる関係にあることを法律上明確に規定したところであります。\r\n　学内で合意形成を図り、自主的、自律的な大学運営を行っていくためには、専門的な観点からの教授会の意見を聴取することは重要であり、教授会のあり方については、法律の趣旨を踏まえて、学長の判断において、各大学の事情に適した仕組みを採用していただきたいと考えております。\r\n　次に、大学の自治についてのお尋ねでありますが、大学における学問の自由は、大学における教授その他の研究者の研究と教授の自由をその内容とするものであり、この学問の自由を保障するため、教育研究に関する大学の自主性を尊重する制度と慣行として、大学の自治を尊重していく必要があります。\r\n　今回の改正は、学長や教授会等の学内の組織について、適切な役割分担のもとで、責任ある運営を行っていく体制を整備するものであり、大学に対する国の関与を強化するものではなく、また、大学の自治が脅かされることもないと考えております。\r\n　次に、困窮している学生等への経済的支援についてお尋ねがありました。\r\n　経済的理由により学生等が進学を断念することがないよう、経済的支援を充実することは重要な課題であると認識しております。\r\n　このため、平成二十六年度予算においては、授業料減免の充実や、無利子奨学金の貸与人員の増員を行うなど、授業料だけでなく、家賃や生活費に関しても支援し、安心して大学等に進学できる環境を整備しております。\r\n　また、将来の収入に応じて返還月額を設定する所得連動返還型奨学金制度を初め、より効果的な経済的支援のあり方について検討しているところでございます。\r\n　児童養護施設出身者であれ、生活困窮家庭や一人親家庭の学生等であれ、経済的に困難な学生が進学を断念することがないよう、今後とも、学生等への経済的支援の一層の充実に努めてまいります。\r\n　以上です。（拍手）\r\n　　　　—————————————",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X02620140522/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X02620140522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X02620140522/5"
            },
            {
                "speechID": "118605254X02620140522_027",
                "issueID": "118605254X02620140522",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2014-05-22",
                "closing": null,
                "speechOrder": 27,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　鈴木議員から、九つの質問がありました。\r\n　最初に、日本の大学に対する認識についてお尋ねがありました。\r\n　大学力は国力そのものであり、最近二十年で成長を遂げた世界の国々は、いずれも高等教育を重視しております。その中で、少子高齢化が進む我が国が今後も世界に伍して発展していくには、高度人材の育成を担う大学を、質、量ともに充実していくことが不可欠であります。\r\n　各大学においてもさまざまな取り組みを行っておりますが、例えば、大学生の学習時間が米国と比べて非常に短いとの調査結果もあります。また、大学の国際化のおくれもあり、二〇一三—二〇一四年の、タイムズ・ハイアー・エデュケーション社、これによる世界大学ランキングにおきまして、上位百校に入る我が国の大学は二校にとどまるなど、残念ながら、日本の大学の国際的な評価は高いとは言えない状況にあります。まさに、鈴木議員の大学に対する認識と全く同じであります。\r\n　こうしたことを踏まえ、今後、我が国の大学が、教育研究の質を高め、国際競争力を強化していくことができるよう、迅速な意思決定を可能にするガバナンス改革などに取り組むため、本法案を提出したところであります。\r\n　次に、大学のガバナンスの実態と、改正によりどう変わるのかについてのお尋ねでありますが、大学のガバナンスについては、権限と責任のあり方が明確でない、意思決定に時間を要し、迅速な決定ができていない、学内の都合が優先し、十分に地域や社会のニーズに応えるような大学運営が行われていないといった課題が指摘をされております。\r\n　このため、今回の法律改正によって、学長と教授会の関係について、学長が決定権を有し、教授会は学長に対して意見を述べる立場にある、副学長の権限が拡充され、学長の補佐体制が強化される、学長選考の基準等の公表が義務づけられることによりその手続がより明確になることなどによりまして、学長のリーダーシップのもとで、社会の多様なニーズを踏まえた適切な大学運営が行われることが期待をされます。\r\n　次に、副学長の役割についてのお尋ねでありますが、現行の学校教育法第九十二条第四項では、「副学長は、学長の職務を助ける」のみの規定とされており、その権限は、学長を補佐することにとどまっております。\r\n　今回の改正により、学長の命を受けて校務を処理することが可能となり、また、副学長と教授会や各教授との関係においても、学長の指示のもとで、学長にかわって教授会から意見を聞くことができるようになります。\r\n　次に、教授会の本来の役割についてのお尋ねでありますが、教授会は、本来、教育研究に関する事項について検討を行うことが想定されており、また、法律上は、決定権を有しない審議機関として位置づけられております。\r\n　しかしながら、現行の学校教育法第九十三条では、教授会は、「重要な事項を審議する」とのみの規定であり、その内容が必ずしも明確ではありません。\r\n　そのため、教授会において、予算の配分など大学の経営に関する事項まで広範に審議されている場合や、本来審議機関であるにもかかわらず、実質的に決定機関として運用されている場合があるなど、学長のリーダーシップを阻害しているとの指摘もされております。\r\n　今回の改正では、教授会が本来果たすべき役割を明らかにするため、教授会が、教育研究に関する事項について審議する機関であること、教授会が、決定権者である学長に対して意見を述べる立場にあることなど、教授会の役割を、法律上、明確に規定したところであります。\r\n　次に、学長の選考方法と、学長選考の基準についてのお尋ねがありました。\r\n　国立大学法人の学長は、各国立大学法人に設置されている学長選考会議において選考されます。\r\n　その際、今回の法改正においては、学長選考会議が定める基準により選考を行うことを義務づけることとしております。\r\n　具体的な基準については、学長選考会議が、各大学の特性やミッションを見通した上で主体的に判断しつつ設定するものでありますが、学長に求められる資質、能力、また、学長選考の具体的手続、方法等が盛り込まれることを想定しております。\r\n　次に、経営協議会についての現状と、今回の改正の必要性についてのお尋ねがありました。\r\n　経営協議会は、国立大学の運営に社会のニーズを反映しつつ、その経営基盤を強化する観点から、専門性を有する学外の知見を積極的に活用するために設けられたものでありますが、十分に活用し切れていなかった国立大学法人もありました。\r\n　しかし、近年、国立大学については、産業界等との共同研究や外部資金の増加、地域活性化への貢献に対する要請の高まりなどが見られ、社会のニーズに応えることがさらに求められるようになっております。\r\n　現在、こうした国立大学法人を取り巻く環境変化を踏まえ、経営協議会の学外委員の割合を過半数とする自発的な取り組みも進んできておりますが、全ての国立大学が、社会のニーズを反映する必要性をこれまで以上に認識し、こうした状況の変化に積極的に対応できるよう、経営協議会の役割をより一層発揮する観点から、学外委員の割合を過半数とすることが必要であるものと考えているところであります。\r\n　次に、学長の暴走をとめる手だてについてお尋ねがありました。\r\n　今回の法律改正は、教授会を初めとする学内の組織が果たすべき役割を明確化するものであり、学長に新たな権限を付与するものではないことから、学長の暴走を助長するものではありません。\r\n　学長にはすぐれた人物が求められる一方、そのチェックの仕組みとして、監事による監査や、自己点検・評価、認証評価等の評価、理事会や学長選考会議等の学長選考組織による業務執行状況の評価等が可能となっております。\r\n　このような仕組みを通じて、大学が自主的、自律的に適切な運営を確保することが可能であるというふうに考えております。\r\n　次に、教授の入れかえや若手研究者の活用促進のお尋ねがありました。\r\n　大学においては、多様な経歴、経験を持つ者が切磋琢磨しつつ、その能力を高め、教育研究を活性化させることが重要であります。\r\n　文部科学省においては、これまでも、大学教員の任期制の導入や公募制の推進等を通じて教員の流動性を高めるとともに、若手研究者の活躍を促進するための取り組みを進めてきたところであります。\r\n　また、特に国立大学については、年俸制の導入を促進するなど、人事給与システムの一層の弾力化を支援することとしております。\r\n　今後も引き続き、教育研究が一層活性化するよう、大学の改革を進めてまいります。\r\n　最後に、附則の検討規定の具体的内容についてのお尋ねがありました。\r\n　今回の法改正により、大学のガバナンスは相当程度改善するものと認識をしております。\r\n　しかし、国立大学については、時代の変化の中で、組織、運営について制度改革が強く求められてきた経緯があります。今後の社会経済情勢のさらなる変化を考慮すれば、今回の改正でガバナンス改革が一段落するものではなく、制度改正の実施状況なども踏まえて、今後一層の検討が必要となるものと考えております。\r\n　このため、御指摘の附則を踏まえ、今後、制度改正の実施状況などを検討し、国立大学法人の組織及び運営のあり方に係る幅広い検討を行っていくことを考えております。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣森まさこ君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X02620140522/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X02620140522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X02620140522/7"
            },
            {
                "speechID": "118605124X01920140521_005",
                "issueID": "118605124X01920140521",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第19号",
                "date": "2014-05-21",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おはようございます。\r\n　桜井委員が大学の先生として実績を踏まれた上で、今度国会議員として知見をさらに発揮されるということに対して、ぜひ期待を申し上げたいと思います。\r\n　国立大学改革の目的でありますが、我が国は、急速な少子高齢化、グローバル化、新興国の台頭による競争激化など、社会の急激な変化に直面しておりまして、持続的に発展する活力ある社会を目指してさまざまな改革の実施が今急務で求められているところであるというふうに思います。\r\n　大学力は国力そのものであると考えており、国立大学は社会から、人材育成や学術研究、産学連携などを通じまして我が国の成長と発展へ積極的に貢献することが強く期待をされております。\r\n　このため、世界最高水準の教育研究の展開拠点たる大学、また、全国的な教育研究拠点たる大学、そして、地域活性化の中核的拠点たる大学等々の形成など、国立大学の有する機能の強化を図る改革にスピード感を持って取り組んでいく必要があると考えております。\r\n　現在、文部科学省では、昨年十一月に策定した国立大学改革プランに基づき国立大学の機能強化に取り組んでいるところであり、さらに、今度、大学ガバナンス法案を近々に衆議院でも議論していただきたいと思います。\r\n　ぜひ今国会で成立をしていただいて、大学ガバナンスを含め、世界の中で我が国の国立大学がしっかりとした活力ある教育が行われるように、国としてもバックアップをしてまいりたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X01920140521/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X01920140521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X01920140521/2"
            },
            {
                "speechID": "118605124X01820140516_150",
                "issueID": "118605124X01820140516",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第18号",
                "date": "2014-05-16",
                "closing": null,
                "speechOrder": 150,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　残念ながら我が国は、一億総中流意識というのはもう随分前の話で、今は格差社会が進んでいる。子供の貧困率もＯＥＣＤ諸国の中で非常に高い。特に一人親家庭における子供の貧困率は、もう七〇％近い。これは先進諸国の中でも最悪の数字なわけです。\r\n　そのことによって、この経済的な格差が教育的格差につながっていて、さらに貧困の連鎖を生んでいる。つまり、勉強したくても進学できないということからステップアップできないという、その固定化がさらに格差としてつながっているという現状がある中で、昨年の通常国会で子ども対策貧困法をつくっていただいたわけでございます。\r\n　ぜひ全ての子供たちに、どんな家庭の子供であってもチャンス、可能性をきちっと保障する、そういう国であるべきことはこれから特に力を入れなくちゃいけないことであるというふうに思いますし、その中の基本であります義務教育国庫負担についても、義務教育は国の責務であると憲法にも書いてあるわけでありまして、このことに対して、国がより充実した義務教育について考えていかなければならない。\r\n　それから、教員においても、かつて以上に学校現場は多様化、複雑化し、また、モンスターペアレントとか言われますが、いろいろな、教師に対するクレームとか苦情とか相談とか、日々のアンケートも含めて、一人一人の子供と向き合う時間が少なくなってきているという多忙感というのは、確かにふえているのではないかと思います。\r\n　少子化だから、それに合わせて学校の先生の数を減らせということではなくて、よりきめ細かな教員における配置をすることによって我が国において教育の充実を図っていくということは大変重要なことであるというふうに考えますし、そういう意味で、教師の質と量を充実させるための財政的な支援、それから、義務教育国庫負担に対する国のさらなる充実した施策、これをぜひ目指していきたいというふうに考えます。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X01820140516/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X01820140516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X01820140516/24"
            },
            {
                "speechID": "118615104X01320140513_083",
                "issueID": "118615104X01320140513",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第13号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 83,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　まず、客観的な調査ですが、国立社会保障・人口問題研究所の調査によりますと、夫婦に尋ねた理想的な子供の数が二・四二人であるのに対し、実際に夫婦の間に生まれた子供の数は一・九六人にとどまっております。その原因として、子育てや教育にお金が掛かり過ぎることを挙げる夫婦が六割を超えております。\r\n　そのことを考えると、これから日本が目指すべき方向は、じゃ、本当に今御指摘があったように、国が貧しくなる、文部科学省が要らなくなる、廃止するということで子供の数が増えるのかという理屈は私は成り立たないというふうに思うんですね。確かに発展途上国等において、我が国もそうでしたが、貧しいときに子供の数が多かったという時代はありますけれども、貧しさと子供の数は正比例するものではないというふうに思うんですね。\r\n　今後、文部科学省として少子化対策を行っていく対策としては、余りにもやはり私的な教育費投資が多過ぎるというところが問題だと思います。\r\n　我が国では、例えば中学まで公立で、私立に高校、大学入れるとなると、一人当たり一千三百万円掛かると。子供が二人いると二千六百万円掛かります。そうすると、普通の家庭であれば、とてももう私立の高校、大学に子供二人を同時に進学させること自体が相当な負担になるということを考えて、残念ながら、このデータにあるように子供はもう増やさないということにやっぱりなってくるわけですから。\r\n　これから日本が目指すべき方向は、子供の数を増やすために貧しい国にするとか文科省をなくすということではなくて、逆に教育における公財政支出を高めることによって、親が経済的な負担がなくても、子供が希望すれば、意欲と志があれば大学や大学院、あるいは海外まで留学できるような環境をどうつくるかということが目指すべき日本の方向性であるというふうに思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01320140513/13"
            },
            {
                "speechID": "118615104X01320140513_085",
                "issueID": "118615104X01320140513",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第13号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 85,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　まず、質問をされていませんので簡単に答えたいと思うんですが、少子化はそれはやっぱり過渡期の問題というのは非常にあって、今のような極端な少子高齢化が我が国で進むときには、これはこの国の経済的なことを含め国力の大幅なダウンになることはこれは間違いないことであって、やっぱり少しでもこの少子化を食い止めるための施策をしていくということは、この国の活力を継続的にまた発展させていくためには、これはもう必須条件であると思います。\r\n　ただ、何百年か先に少しずつ少子化になるということについては、それは地球規模から考えて、果たして人類がこの地球社会の中でどれぐらい、その資源の問題、環境問題の中で適正規模なのかどうかということは問われるかもしれませんが、現在における今のようなものを、そのまま少子化をほっておくということはあってはならないことであると思いますが、質問をされていませんのでこれ以上はちょっと申し上げません。\r\n　それから、感性教育は、御指摘のとおり、大変にそのとおりだと思います。\r\n　ただ、一番大切なのは、やはり子供たちが優れた文化芸術に直接触れたり体験するということが、子供たちの感性、情操、それから創造性を育む上で重要であり、学校教育においてそうした機会の提供を努めるということが第一義的には最も大切なことだと思います。なかなかそういう機会がないために、今委員が御指摘がありましたように、ＮＨＫ、Ｅテレ等を活用するということは、それはできるだけ活用するということは工夫としてあってしかるべきだと思いますし、特に語学、英語等は、これはもうちょっとテレビ等を、これはＩＣＴも含めてですけれども、活用するということについてはおっしゃるとおりだというふうに思います。\r\n　文部科学省としては、学習指導要領において、地域の美術館や文化施設の活用を更に促進をさせようと、子供たちが一流の文化芸術団体や芸術家による質の高い様々な文化芸術を鑑賞、体験する機会を提供する事業、これを是非促進をしていきたいと思っております。\r\n　テレビもいいんですけれども、Ｎ響をテレビで聴くよりはやっぱり生で、Ｎ響レベルではないかもしれないけれども、しかしその地域地域で、一つの単独の小学校では無理であれば地域自治体が一堂に子供たちを集めて、最寄りの文化センター等でできるだけトップレベルの交響楽団に来てもらってコンサートを聴かせるということの方が、私はもう何十倍かの子供の感性を育むということにはなってくると思います。\r\n　是非、本物を子供たちに接する機会をつくることによって感性教育高めるようなバックアップをしてまいりたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01320140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01320140513/14"
            },
            {
                "speechID": "118614103X00220140331_176",
                "issueID": "118614103X00220140331",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2014-03-31",
                "closing": null,
                "speechOrder": 176,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　このことについては斎藤委員のおっしゃるとおりであるというふうに思っておりまして、やはり我が国が少子化、これを改善する一つの手だてとして教育費負担軽減を図るということは大変重要なことだというふうに思います。\r\n　そのために、御指摘ありましたが、大学の奨学金について、今、有利子奨学金、これをできるだけ数を減らしていこうということで、今年は、二十六年度九十五万七千人で、減らし、その分を無利子奨学金を増やしていこうということで、これは四十五万二千人に対象を増やし、やっぱり将来的には、奨学金というよりは率直に言ってこれは学生ローンだと思うんですね。ですから、金利のある奨学金を無利子にしていくということは、是非これは流れとして、していくべき方向性はそのとおりだと私も思います。\r\n　さらに、二十七年度からは、大学における給付型奨学金についても文部科学省では是非検討したいと思っております。高校はこの四月からスタートいたしましたが、大学においてもできるだけ、かつて実際、給付型奨学金はあったわけでありまして、私も給付型奨学金があったおかげで高校、大学進学できましたから、それを再び戻していくような政策は是非我が国においてこれから必要だというふうに思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614103X00220140331/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614103X00220140331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614103X00220140331/15"
            },
            {
                "speechID": "118615104X00420140313_045",
                "issueID": "118615104X00420140313",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 45,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　お手元の資料にありますように、文部科学省としては、平成二十六年度概算要求においてこのような要求をいたしました。理由は、世界トップレベルの学力、規範意識を育むきめ細やかな指導体制を整備する観点から、今後七年間で計画的に三万三千五百人の定数改善を図ることを目指した教師力・学校力向上七か年戦略の初年度分として三千八百人の定数改善の要求を行ったところでございます。\r\n　残念ながら、予算編成過程において、財務省から大幅な教職員定数の削減を求められました。これは、事務方の中で昨年から、暮れ以来、非常に厳しいやり取りがあって、解決できないということで最終的には大臣折衝まで持っていった。文科省としても、教職員を確保するということはこれは学校現場の子供たちにとって行うべきことだという思いを持っておりましたが、残念ながら、御指摘のように、今後の少子化等を踏まえて、七百十三人の定数の減を行う一方で、小学校英語の教科化や特別支援教育の充実など、個別の教育課題への対応に必要な定数改善として七百三人の増を計上したということでございます。\r\n　このため、自然減の三千八百人を除く全体の定数は初めての純減、マイナス十人ということになったわけでございますが、その中でも優先度の高い課題に対応するため定数の配置見直しを行い、実質的な教育環境の改善を図ったところでございます。\r\n　厳しい財政状況の下で、重要な教育課題への対応を図るための必要最小限の予算が確保できたものと受け止めておりますが、文部科学省関係では対前年度比〇・九％の増ということでございますので、トータル的な中での教育課題については対応をしているというふうに思いますが、残念ながら、教職員の定数については要求が得られませんでしたので、今後、この定数に向けたより一層の充実に向けて文部科学省としてもしっかり取り組んでまいりたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00420140313/10"
            },
            {
                "speechID": "118615104X00420140313_146",
                "issueID": "118615104X00420140313",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 146,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　少子化が進行し、社会や経済のグローバル化が進展する我が国において、優秀な外国人留学生を獲得し、我が国の成長に生かすことは極めて重要であり、二〇二〇年までに外国人留学生受入れ三十万人の目標を達成するために、我が国への留学が世界中の学生にとって魅力あるものとする施策としてこれから政府全体で取り組んでまいりたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00420140313/21"
            },
            {
                "speechID": "118615104X00420140313_170",
                "issueID": "118615104X00420140313",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 170,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　今、学校教職員が平均残業月四十二時間というのは、これは大変だということの御質問を受けて、文科省の職員はどうなんだというふうに聞きましたら、いや、もっと残業時間が多いんじゃないかと。これは、文科省だけでなく、霞が関全体もそういう状況だと、率直に言って思うんですね。\r\n　実際のところは、田村先生も、多分それ以上に、別にそういう勤務体系じゃないわけですけど、我々のもし勤務時間に加算したら、とっくに過労死してもおかしくないぐらいの仕事をしていると思うんですが、好きでやっているから過労死じゃないんだろうというふうに世間からは言われそうですけれども、やっぱり日本全体が、そういう意味では、ワーク・ライフ・バランスの中、これは教員問題だけでなく、日本社会全体で取り組むべきことであるということを感じておりますが、決して逃げるわけではありません。\r\n　平成二十六年度の概算要求においては、今後七年間で計画的に三万三千五百人の定数改善を図ることを目的とした教師力・学校力向上七か年戦略の初年度分として三千八百人の定数改善の要求を行いました。文部科学省としてはそういうスタンスでございます。\r\n　しかし、残念ながら、この予算編成過程において財務省から大幅な教職員定数の削減を求められ、その結果、今後の少子化等を踏まえ、七百十三人の定数の減を行う一方で、小学校英語の教科化や特別支援教育の充実など、個別の教育課程への対応に必要な定数改善として七百三人の増を計上をしたところでございます。\r\n　このため、自然減三千八百人を除く全体の定数は初めての純減、マイナス十人となったわけでありますが、その中でも優先度が高い課題に対応するため、定数の配置見直しを行い、実質的な教育環境の改善を図ったところでもございます。\r\n　非常に財源が厳しい状況でございますけれども、重要な教育課題への対応を図るための必要最小限の予算が確保でき、そして今後、教職員定数のより一層の充実に努めるということが文部科学省の役割であるというふうに認識しております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00420140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00420140313/26"
            },
            {
                "speechID": "118605124X00520140312_029",
                "issueID": "118605124X00520140312",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2014-03-12",
                "closing": null,
                "speechOrder": 29,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘のように、この二十年間、世界の中で経済成長してきた国というのは、同時に大学進学率を高めている。つまり、吉田委員がおっしゃいましたが、知識基盤社会、こういう中では、それだけの知識をしっかり学ぶということが、やはり、支える人材としても必要になってくるというふうに思います。\r\n　我が国は、特にこれからグローバル化の進展など社会構造の変化、それから、世界で少子高齢化が一番進んでいる。そういう国の中で世界に伍して発展をしていくということを考えると、さまざまな分野で次代を担い、活躍することができる人材を育成するということが、これはもう必要条件だというふうに思います。\r\n　特に、大学力というのは国力そのものでありまして、我が国も、一方で大学の定員割れしているところもありますが、しかし、これからのことを考えると、大学教育、質、量ともにさらに充実していくということを国を挙げて考えていく必要があるというふうに思います。\r\n　我が国の大学進学率は、諸外国と比べてこれは高くない、低い。特に、ＯＥＣＤ諸国の中では下位の方であります。これは、今後、学ぶ意欲と能力を持つ若者全てが大学教育を受ける機会を確保するということを国がもっとバックアップしていく必要があるというふうに思います。\r\n　そのために、今、西川副大臣からも御説明をさせていただきましたが、諸外国と比べて少ない社会人や、留学生の受け入れもさらに一層深めるということも必要であるというふうに思います。\r\n　また、学生の主体的な学びを重視した大学教育への転換など、大学教育の質の確保も高めていくことが必要であるというふうに思います。\r\n　既に教育再生実行会議でこのことについても提言をしていただいておりますが、これを充実させるために、奨学金の充実など教育費負担の軽減を図るとか、あるいは、学び直しの機会の充実など社会人の受け入れの推進を図るとか、あるいは、留学生交流の推進などグローバル人材の育成と大学の国際化の推進を図っていく、また、大学教育の質的転換に取り組む大学への重点支援を行う、さらに、大学入学者選抜を含む高大接続のあり方の見直し、こういうことをトータル的にしながら、我が国の将来を担う人材を育成する大学について質、量ともに充実を図っていくということが、これから日本が発展をしていく、また、日本国民が豊かさをさらに享受するという意味での位置づけが、今まで以上に教育に求められていると思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00520140312/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00520140312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00520140312/5"
            },
            {
                "speechID": "118605124X00520140312_115",
                "issueID": "118605124X00520140312",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2014-03-12",
                "closing": null,
                "speechOrder": 115,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘の点はそのとおりだというふうに思います。\r\n　一方で、私学の自主性の観点、これも十分に担保する必要があるというふうに思いますし、一方で、厳しいグローバル社会、国際社会の中で、我が国の大学が少子高齢化という現実的なハンディキャップを負いつつ、質、量ともに充実をしながら、世界の中で伍していくような人材育成をしていくための大学のあり方あるいは私学のあり方等についても、法整備を考えていく時期に来ていると思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00520140312/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00520140312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00520140312/15"
            },
            {
                "speechID": "118615104X00320140311_005",
                "issueID": "118615104X00320140311",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2014-03-11",
                "closing": null,
                "speechOrder": 5,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　第百八十六回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　意志あるところ必ず道あり、前途ある若者が自らの人生に一つの志を持ったとき、その目標は半ば実現しているのではないでしょうか。しかし、その志を疑いなく持つことがいかに困難であるかということは言うまでもありません。若者一人一人が志を持ちその道を追い求めることができる状況を用意することが、我々大人が果たすべき役割です。\r\n　私は、文部科学大臣並びに教育再生及び東京オリンピック・パラリンピックを担当する大臣として、我が国の未来を担う若者全員が自らの人生に誇りを持ち幸福であると思える社会の実現を目指して、教育の再生、科学技術イノベーションの推進、文化芸術、スポーツの振興など、文部科学行政の充実に全力を尽くしてまいります。\r\n　安倍内閣における政策課題の二本柱は経済再生と教育再生です。教育再生のための原動力として、昨年、教育再生実行会議が設置されましたが、今年は教育再生実行会議における提言等を本格的に実行に移すときだと思います。このため、今国会において、教育再生のために必要となる法案を提出しているところです。\r\n　また、ただいま国会で御審議いただいている平成二十六年度予算案においては、文部科学省予算として、幼児教育の無償化に向けた段階的な取組や高校生のための奨学給付金の創設など保護者負担の軽減、グローバル人材の育成に向けた取組の充実などのため、実質的に対前年度比〇・九％増となる額を確保しました。\r\n　しかしながら、現下の厳しい財政事情の中で、より必要とされるところへ手厚い対応を図るためには、教育財源の確保に向けた新たな取組が求められます。このため、例えば現在、日本人の海外留学を促進するための財源を確保するため、私自らが企業関係者に趣旨を御説明した上で、御理解を得ながら幅広く民間からの財政的な協力を得る取組を進めています。さらに省内では、税制によるものを含む様々な教育財源確保策について、有識者の知見も活用しながら検討を進めているところです。\r\n　官民が協力して若者の夢を応援する。真の教育再生の実現のためには、オールジャパンの体制を構築することが必要であると私は考えます。\r\n　あの大震災の日から三年を迎えました。この震災で命を奪われた多数の方々の無念の思いと、御遺族の皆様の深い悲しみに思いを致しますと、哀惜の念に堪えません。大震災の爪痕は、いまだに被災地に大きな影を落としています。\r\n　私は、今後とも、学校の復旧、就学支援、児童生徒の心のケア、学習支援等を始め、被災者の心に寄り添った被災地の復興に全力を尽くしてまいります。また、被災地からの要請を踏まえ、関係省庁との密接な連携の下、東北地方における医学部新設のための取組を着実に進めてまいります。\r\n　また、原発事故への対応として、除染や廃炉に関する研究開発や人材育成等に着実に取り組むとともに、原子力損害賠償については、和解の仲介の体制強化を図り、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　常々申し上げているように、人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です。\r\n　昨年、発表されたＯＥＣＤ生徒の学習到達度調査の結果によると、我が国は、読解力、科学的リテラシーの分野において調査開始以来初めてＯＥＣＤ諸国中トップに、数学的リテラシーもＯＥＣＤ諸国中二位になるなど、過去最高の結果となりました。さらに、ＯＥＣＤ国際成人力調査でも、読解力と数的思考力について参加した国と地域のうちトップの成績となりました。\r\n　これらの結果からも我が国の学校教育は世界に誇るべきものであると思いますが、自ら課題を解決し、未来を切り開く子供たちを育成するため、我が国の学力水準の向上と豊かな人間性の涵養に取り組むことが重要です。\r\n　このため、教育再生実行会議では、昨年来、いじめ問題への対応、教育委員会制度の在り方、大学教育の在り方、高等学校教育と大学教育との接続、大学入試の在り方について提言を行い、現在、義務教育の年限や無償教育の期間など学制の在り方について審議を進めています。教育基本法の理念の下、第二期教育振興基本計画に基づき、また、教育再生実行会議のこれまでの提言や議論も踏まえつつ、教育再生のための施策を実行に移し、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　具体的には、教育基本法にのっとりバランス良く記載され、採択権者が責任を持って選んだ教科書で子供たちが学ぶことができるよう昨年公表した教科書改革実行プランに沿った制度改革を進め、今国会においては所要の法案を提出いたしましたので、速やかな御審議をお願い申し上げます。\r\n　また、小学校における英語教育の早期化、高等学校における日本史の扱いなど地理歴史の見直しや新科目公共の設置等、次期学習指導要領に向けた検討に着手します。さらに、全国学力・学習状況調査の活用、高等学校段階における教育の質の確保向上、言語活動や理数教育の充実、ＩＣＴ活用の促進に取り組みます。\r\n　加えて、グローバル化に対応した英語教育改革実施計画に基づく外国語教育の強化や高校生留学の推進、スーパーグローバルハイスクールとしてグローバルリーダーを育成する高等学校の整備、持続可能な開発のための教育に関するユネスコ世界会議の本年の日本開催を通じたＥＳＤの推進や、国際バカロレア認定校の大幅増に向けた取組などを進めてまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし力を伸ばしていく観点から、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進するための予算を拡充し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。\r\n　いじめの問題については、いじめ防止対策推進法や同法に基づく基本方針を基に、いじめの問題に関する総合的な対策の実施を進めます。また、心と体の調和の取れた人間の育成に取り組む観点から、道徳教育用教材の心のノートを全面改訂した「私たちの道徳」の全国の小中学校への配付や、道徳を特別の教科として位置付けることに取り組むとともに、体罰の禁止の徹底を図ります。\r\n　学校における食育については、地場産物を生きた教材として活用し、地域の自然や和食などの食文化に関する理解を深めるとともに、食に関する感謝の念を育む取組を進めてまいります。\r\n　教育の充実を図るためには、教師の役割が極めて重要です。少人数教育の推進を始めとする教職員等指導体制の充実に努めるとともに、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。加えて、公立学校で多様な教育を提供する観点から、公設民営学校の設置について検討を進めてまいります。\r\n　また、昨年六月に成立した子どもの貧困対策の推進に関する法律を踏まえ、本年四月から、低所得世帯の教育費負担の軽減や公私間の教育費格差の是正を図るため、新しい高等学校等就学支援金制度や奨学のための給付金制度を円滑に実施するとともに、幼児教育の振興のため、幼稚園と保育所の負担の平準化の観点から、低所得世帯、多子世帯の保護者負担を軽減し、無償化に段階的に取り組みます。さらに、関係府省と連携して子どもの貧困対策に関する大綱の策定に取り組みます。\r\n　さらに、安全、安心な学校環境の構築のため、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　子供たちの土曜日の豊かな教育環境の実現に向けては、私を始め文部科学省の職員が率先して地域の教育活動に参加するよう取り組むとともに、地域や企業の協力を得て、土曜日の教育活動が全国各地で展開されるよう取り組んでまいります。さらに、放課後子どもプランの全国展開や家庭教育の支援の充実に取り組みます。\r\n　教育委員会制度の改革については、教育行政の責任体制を確立し、教育現場の問題に迅速かつ的確に対応できるよう、今国会において所要の法律改正を行うための準備を進めます。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現や世界を牽引するリーダーの養成を目指して、大学教育の改革状況を踏まえた重点的資源配分や、大学の質の保証のためにシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります。また、大学のガバナンス改革について、今国会において所要の法律改正を行うための準備を進めます。\r\n　大学の教育研究活動を支える上では、財政基盤の確立と基盤的経費のめり張りある配分を行うことが重要です。このため、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　また、国立大学が社会の期待に応えるための機能強化に向けて今後取り組むべき改革の方針等を示した国立大学改革プランに基づき、国立大学の改革を実行します。\r\n　さらに、私学の振興に努めるとともに、運営上重大な問題のある学校法人に適切に対応できるよう、今国会において所要の法案を提出いたしましたので、速やかな御審議をお願い申し上げます。\r\n　少子化が進行する我が国において、一人一人が能力を高め、グローバルな視点を持って様々な分野で活躍できるよう、スーパーグローバル大学への重点支援など大学の教育研究環境の徹底した国際化を推進します。また、官民が一体となって留学の機運を醸成するための留学促進キャンペーン「トビタテ！留学ＪＡＰＡＮ」を展開するとともに、留学経費の負担軽減や、事前事後の研修、インターンシップの実施など、国、産業界、大学等が総掛かりで日本人の海外留学をきめ細かく支援する仕組みを築き上げてまいります。あわせて、優秀な外国人留学生の戦略的な受入れに必要な環境整備を図り、双方向の留学生交流の倍増を目指します。\r\n　さらに、子どもの貧困対策の推進に関する法律を踏まえ、意欲と能力のある学生等が経済的理由により学業を断念することがないよう、奨学金事業を始め経済的支援の充実を図るとともに、真に困窮している奨学金返還者に対する救済措置の充実に取り組みます。\r\n　高等学校教育と大学教育との接続、大学入学者選抜の在り方については、教育再生実行会議の提言を踏まえ、知識偏重の一点刻みの試験のみによる選抜から、能力、意欲、適性の多面的、総合的な評価への転換へ向けて具体的に検討を進めてまいります。\r\n　また、学生生徒が学校生活から社会・職業生活へ円滑に入っていけるよう、各学校段階を通じた体系的なキャリア教育や高校、大学、専修学校等における実践的な職業教育の充実を図ってまいります。さらに、産業界と協働して、大学、専修学校等における社会人、特に女性の学び直しの環境を充実してまいります。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、グローバル社会で我が国が成長を続けるための鍵は、革新的イノベーションの継続的な創出による国際競争力の強化、そして、それを支える人材の育成だと考えます。このため、世界で最もイノベーションに適した国をつくり上げることに注力し、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究の支援、世界に冠たる研究力を有する大学や研究拠点の形成、研究不正の防止など、研究環境の整備を着実に進めるとともに、研究開発法人がその成果を最大化するための新たな制度の創設に取り組んでまいります。また、大学だけでも企業だけでも実現できない革新的イノベーションを実現する産学連携プログラムの推進や、大学発ベンチャーの創出等による研究開発成果の実用化、地域科学技術の振興を図ります。\r\n　さらに、先般お認めいただいた平成二十五年度補正予算及び改正独立行政法人科学技術振興機構法に基づき、ハイリスク・ハイインパクトな研究開発を推進する革新的研究開発推進プログラムに総合科学技術会議と連携して取り組みます。\r\n　世界最高水準の科学技術の振興を図るため、スーパーコンピューター「京」の約百倍のエクサスケールの計算性能を有するスーパーコンピューターの開発に着手するとともに、最先端研究施設設備の産学官への幅広い利用を着実に進めます。また、医療分野の研究開発も強力に推進してまいります。\r\n　国家安全保障や基幹技術の強化を図るため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである宇宙については、新型基幹ロケットの開発に着手するとともに、「はやぶさ２」の開発や宇宙分野における安全保障、防災への貢献、国際宇宙ステーション計画への取組を推進します。海洋については、海洋資源調査研究を戦略的に推進してまいります。また、世界に先駆けた次世代インフラの整備に向けて、地震・防災分野の研究開発や構造材料の研究開発を進めます。さらに、人類共通の課題の解決に向けて、環境・エネルギー分野の研究開発やＩＴＥＲ計画を着実に推進してまいります。また、宇宙創成の謎の解明に向けた国際協力によるリニアコライダー計画に関する調査検討を進めます。\r\n　加えて、原子力については、日本原子力研究開発機構について、安全を最優先とした国民に信頼される組織への改革を着実に進めるとともに、東京電力福島第一原子力発電所の廃炉に向けた技術開発や人材育成に取り組みます。特に「もんじゅ」については、安全に運転管理する体制を整え、廃棄物の減容化や高速増殖炉の研究成果の取りまとめにつながるよう、改革にしっかりと責任を持って取り組んでまいります。\r\n　また、グローバルに活躍できる科学技術イノベーション人材を養成確保するため、初等中等教育段階から高等教育段階に至る人材の育成や若手研究者への支援を強化するとともに、研究と出産、育児等との両立などの女性研究者への支援の強化、若手研究者や研究支援人材の流動化と多様なキャリアパスの整備を図る新たな仕組みの構築に取り組んでまいります。\r\n　スイスのローザンヌで開催された国際バレエコンクールでは、二山治雄さんと前田紗江さんという二人の高校生が一位、二位に輝きました。また、ソチ・オリンピックでは、フィギュアスケート男子で十九歳の羽生結弦さんがアジア初の金メダルを、スキージャンプ男子ラージヒルで四十一歳の葛西紀明さんが銀メダルを獲得しました。さらに、現在開催中のソチ・パラリンピックでは、アルペンスキー滑降男子座位とアルペンスキースーパー大回転男子座位の二種目で狩野亮さんが金メダルを獲得しています。\r\n　日本人が文化やスポーツ分野で活躍する姿は、私たちに興奮と感動を与えてくれました。このように、文化とスポーツが持つ人々を引き付け感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興してまいります。\r\n　文化芸術立国の実現のため、我が国が世界に誇る有形無形の文化財の保存、活用や、実演芸術やメディア芸術等の幅広い芸術の振興を図り、それらのための人材育成を強化するとともに、日本文化の魅力を国内外に積極的に発信します。そして、文化芸術立国中期プランを策定して我が国の文化力を計画的に強化し、二〇二〇年には日本が世界の文化交流のハブとなることを目指します。さらに、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図ってまいります。\r\n　加えて、電子書籍に対応した出版権等の整備のため、今国会において所要の法律改正を行うための準備を進めるなど、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　スポーツの振興に関しては、二〇二〇年を見据え、東京オリンピック・パラリンピック競技大会組織委員会を中心に、東京都やＪＯＣと連携しながら大会成功に向けて取り組むとともに、国立霞ケ丘競技場の全面改築などのインフラ整備や、二〇二〇年に活躍が期待される競技者の育成強化などに取り組んでまいります。また、二〇一九年のラグビーワールドカップの日本開催など、他の国際競技大会の招致、開催への積極的な支援や、学校体育の充実を図るとともに、国民が生涯にわたってスポーツに親しむ機会を充実するため、地域スポーツの推進に取り組みます。さらに、スポーツ立国の実現に向けて総合的、一体的にスポーツを推進する観点から、スポーツ庁の設置について、その枠組みや意義、方向性等の検討を精力的に進めてまいります。\r\n　少子高齢化が急速に進展する中にあって、今後とも我が国が引き続き成長、発展を持続するためには、一人一人の能力や可能性を最大限引き出し付加価値や生産性を高めていくことが不可欠です。このため、特に若者や女性に光を当て、教育の再生や科学技術イノベーションの推進のための取組を強力に推し進めることが必要です。\r\n　さきの臨時国会でも申し上げたように、招致に成功した二〇二〇年東京オリンピック・パラリンピックをまたとない好機と位置付け、日本の可能性や潜在力を発掘、研磨、発信することにより、新しい日本の創造を実現しなければなりません。二〇二〇年東京大会における成果は、前回の一九六四年東京大会がそうであったように、人々の心の中にレガシーとして永続的に生き続け、人々の心の持ち方を変えて社会を変え、さらには日本全体が更なる発展に向かう原動力となることが期待されています。\r\n　このためには、東京だけのイベントとすることなく、日本全国に波及効果を生み出すことが重要な課題です。大会開催による効果が全国にも波及するよう、大会組織委員会等とも連携して、国内の強化拠点や海外選手団のキャンプ地などのスポーツ環境が広く全国で展開されるように取り組みます。大会後も見据えて、障害者スポーツの振興や、アスリートを学校や地域に派遣してオリンピック・パラリンピック教育を進めるなど、スポーツの裾野を広げていきます。大会に際して、選手だけでなく観客等も地方都市を訪れるように、関係省庁等と連携して、日本の魅力や旅行・観光情報の発信などに取り組みます。その際、選手や観客等を市民や学生、子供たちが歓迎することができるよう、持続的に国際交流に取り組む体制を構築します。\r\n　あわせて、大会が円滑に運営できるように、政府としても、交通インフラやバリアフリー環境の整備、セキュリティーの確保、オリンピックマーク等の知的財産保護、医療サービスの充実、地震、津波等に対する防災対策、ボランティアの育成確保、環境保全などに万全を期します。\r\n　オリンピック・パラリンピック大会は、単なるスポーツの大会にとどまらず、スポーツを通じてメッセージを世界の人々に届け、それにより心の持ち方を変え、社会を変えていく大きな力となるものです。二〇二〇年までの限られた六年半の間に各界の英知を結集し、若者や女性を始めとする国民全体が参加する大きなうねりを生み出すことが我々に課せられた使命であると考えます。文部科学省内においても、我が国が目指すべき姿を描きながら、二〇二〇年、更にはその先の将来を見据えた取組を検討するため、現在、省内の若手や中堅の職員が中心となって夢ビジョンの検討を進めています。今後は、オールジャパンでのビジョンを作成していきたいと考えています。\r\n　私は、新しい日本を創造するため、文部科学行政全般にわたる様々な政策を力強く進めていくことはもちろん、オールジャパンで日本の再生を実現することができるよう全力を賭して各般の改革に取り組んでいく決意でありますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00320140311/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00320140311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00320140311/1"
            },
            {
                "speechID": "118605270X00120140226_052",
                "issueID": "118605270X00120140226",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 52,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　今、大学進学率は、児童養護施設児が一一％ということでして、本当に低いわけですね。\r\n　それから、先ほどちょっと触れられませんでしたが、先日、茨城県の高萩市の市長が来られまして、その市長さんは、御存じですか、（細野分科員「はい、知っています」と呼ぶ）草間市長さんという方でして、児童養護施設出身で市長になられた方。私は、その市長に、先ほどのような事例を話をしたんですね。にもかかわらず、何で立派に市長になられたのかという話を言いましたら、彼は、自分が物心つかないときに、もう親と縁がなくなってしまった。だから、親から負の精神的な障害を受けるような機会がなかったので、逆にそういうトラウマはない。養護施設の中で育まれて育ったので、先ほどのホームレスみたいな、そういうマイナス的なことを思わなくてずっと済んできたということを言われていました。\r\n　ですから、これは同時に、やはり家庭教育といいますか、親学といいますか、人が人として生きるために、子供を育むというのはどういうことなのかということを、改めて核家族化の中で、昔は大家族で一緒に育てたという環境がありましたが、今は若い、例えば母親が一人で子供を育てなくてはいけないという、逆に、ある意味では過酷な教育環境の中で放り投げられているという、社会から孤立した子育てをせざるを得ない、また、そもそもそういうことも習っていない、そういうことを社会全体として考えていかなければならないという部分が、もっと本質的な部分としてあるのではないかということを感じております。\r\n　それからあとは、養護施設の子供たちに対しての学習的な、あるいは教育的なフォローアップですが、おっしゃるとおり、私の地元でも、卒業しても十八歳でほっぽり出すわけにいかないので、隣にアパートをつくってそういう子供たちをフォローアップしておりますが、これはまさに篤志家の方々の本当に個人的な、献身的なサポートによって成り立っている部分で、いつまでもそれに対しておんぶにだっこというわけにはいかない。\r\n　それから、少子化にもかかわらず、そういう児童養護施設に預けられる子供、昔は親なき子だったわけですけれども、今は親がいてもそういう子供がふえているということの中で、やはり国としても、どんな子供に対してもチャンス、可能性が提供されるような施策という意味では、教育によってそれを与えられるということですから、よりそのことに対する環境整備をしていかなければならないというふうに思っています。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605270X00120140226/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605270X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605270X00120140226/9"
            },
            {
                "speechID": "118605124X00320140221_049",
                "issueID": "118605124X00320140221",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 49,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　平成二十六年度の予算編成過程においては、財務省から大幅な教職員定数の削減を求められました。この数字以外にも、さらに教職員の定数そのものを二千人減らせというのが財務省からの削減要求でありました。\r\n　今後の少子化等を踏まえた定数の見直し、これはマイナス七百十三人を図る一方で、これから小学校の英語の教科化や特別支援教育の充実など個別の教育課題への対応に必要な定数改善増七百三人を計上して、結果的に、自然減を除く全体の定数は初めての純減、今御指摘がありましたが、マイナス十人となったわけでございます。\r\n　その中でも優先度が高い課題に対応するため、定数の配置見直しを行い、実質的な教育環境の改善を図ったというふうに考えております。\r\n　厳しい財政状況のもとで、重要な教育課題への対応を図るための必要最小限の予算が確保できたというふうに受けとめておりまして、所信表明でも申し上げましたが、文部科学省トータル的な予算は対前年度比〇・九％アップをしているということでございまして、先ほども質問がありましたが、奨学金とか海外留学支援とか、総合施策の中でこの教職員の定数についてもぎりぎりの妥協をせざるを得なかったということがありますが、今後、教職員定数のより一層の充実にさらに努めてまいりたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00320140221/9"
            },
            {
                "speechID": "118605124X00320140221_126",
                "issueID": "118605124X00320140221",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 126,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘のように、少子化が進行し、社会や経済のグローバル化が進展する我が国において、優秀な外国人留学生を獲得し、我が国の成長に生かすことは極めて重要であるというふうに思います。日本で教育や研究を終えて帰国した留学生も我が国にとって貴重な財産であり、日本留学の魅力や日本文化の発信、国際的な人的ネットワークの構築に寄与する存在でもあるというふうに思います。\r\n　このため、我が国への留学が世界の学生にとって魅力あるものとし、優秀な外国人留学生を獲得するため、文部科学省では、平成二十六年度予算案におきまして、日本への留学を促進する留学コーディネーターの設置等による日本留学に関する情報発信の強化、外国人留学生が安心して勉強に専念できる環境を整えるための奨学金等の経済的支援の充実、大学の徹底した国際化に向けた体制整備、我が国で就職を希望する外国人留学生に対する日本の企業等に就職するための支援の充実等、措置を講じております。\r\n　諸外国との友好親善関係の増進や我が国のさらなる発展を図るため、引き続き優秀な外国人留学生の確保に取り組んでまいりたいと思いますが、まずは、優秀な外国人留学生が日本に来たい、アメリカとかイギリスではなくて、ぜひ日本に来たいと思ってもらえるような魅力ある大学もサポートしていく必要があると思います。\r\n　そのために、ことしは、スーパーグローバル30ということで、新規に、この事業を獲得する予算もしました。また、大学の世界展開力強化事業についても支援をし、ぜひ日本の大学、大学院が、魅力ある、海外の留学生もとれるようなそういう大学改革もあわせてしていく必要が求められていると思いますし、また、それを国としてもサポートしていきたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00320140221/20"
            },
            {
                "speechID": "118605124X00320140221_158",
                "issueID": "118605124X00320140221",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 158,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　まず、二十六年度の予算は、昨年に比べて〇・九の増でございます。\r\n　それから、今御指摘の教職員定数の問題でありますが、平成二十六年度予算編成過程においては、財務省から大幅な教職員定数の削減を求められた結果、今後の少子化等を踏まえた定数の見直し、マイナス七百十三人を図る一方で、小学校の英語の教科化や特別支援教育の充実など個別の教育課題への対応に必要な定数改善増七百三人を計上したということで、結果的にマイナス十純減に初めてなったということでございます。\r\n　自然減を除く全体の定数ということでありますが、その中でも優先度が高い課題に対応するため、定数の配置見直しを行い、実質的には教育の環境の改善を図ったというふうに考えております。\r\n　厳しい財政状況のもとで、重要な教育課題への対応を図るため必要最小限の予算が確保できたものと受けとめておりますが、今後、教職員定数のより一層の充実に努めてまいりたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00320140221/26"
            },
            {
                "speechID": "118605124X00320140221_162",
                "issueID": "118605124X00320140221",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 162,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　文科省としては、財政制度等審議会の主張のように、少子化によって減少が見込まれる子供の数と同じ比率で教員を減員するのではなくて、むしろ、少子化によって生じる教育予算の自然減を教育環境の充実に充てるべきだと考えております。\r\n　先ほど、笠委員の質問のときにもお答えをいたしましたが、基本的に、財務省の考え方でこの国の活性化はあり得ないというふうに思います。やはり教育というのは、未来に対する先行投資ですし、ある意味では社会保障であって、今、文部科学省の中でも教育における公財政支出を確保するための財源確保勉強会をしておりますが、その中で、子供のときにきちきちっとした教育をさせるということが、結果的に、将来かかるであろう年金、医療、介護のトータル的な社会保障の相当な軽減策にもなるということを議論されております。\r\n　例えば、高校卒業よりも大学卒業の方が、四年間であっても、平均的な生涯獲得収入が九千万の違いが出てくる。しかし、実際に大学四年間でもちろん九千万もお金はかからないわけですから、それだけの先行投資を、年をとってからやるということではなくて、若いときにするということが結果的に国家における社会保障費の削減にもつながるという観点から、今後教育費について考える必要がある。\r\n　こういう観点から、財政審の考え方というのは、まさに木を見て森を見ず、目先の財源論だけで議論をしているのではこの国の発展、繁栄はあり得ないというふうに思いますし、教育に一人一人投資できるような環境づくりをするということが、結果的に一人一人の豊かさは国の豊かさにつながるということについて、ぜひこれは与野党問わず、文部科学委員の先生方の御協力を得ながら、しっかり対応していくように頑張りたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00320140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00320140221/27"
            }
        ]
    },
    {
        "numberOfRecords": 101,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "118605261X01120140219_124",
                "issueID": "118605261X01120140219",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2014-02-19",
                "closing": null,
                "speechOrder": 124,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　小学校の統廃合については、地域の実情を踏まえ、基本的にはやはり設置者である各市町村が適切に判断すべきものであるというふうに考えますが、御指摘のように、少子化、それから地域間での人口分布の偏在に伴い、学校の小規模化がさらに進むことが予想される中、子供たちの学習環境を充実させていくことは必要であるというふうに思います。\r\n　このため、文部科学省としては、一つには、統合により校舎等を新増築する場合や既存施設を改修して統合校舎等を整備する場合の補助、それから二つ目に、スクールバスの購入等に対する補助、それから三つ目には、平成二十六年度予算案においては、新たに統合を行う学校に対する定数加配措置、百人ですが、これを計上しております。\r\n　今後とも、児童生徒にとってより良好な教育環境を実現する観点から、できるだけ地元の方々はやはり地元にそのまま学校を存続してもらいたいという要望があります。一方で、余りにも人数が少な過ぎると、教育成果、効果が上がらないという教育上の課題が今度は出てまいります。その辺の地域の実情に即した教育が推進されるように、フォローアップをしてまいりたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01120140219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01120140219/22"
            },
            {
                "speechID": "118605124X00220140219_002",
                "issueID": "118605124X00220140219",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2014-02-19",
                "closing": null,
                "speechOrder": 2,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　第百八十六回国会において各般の課題を御審議いただくに当たり、私の所信を申し述べます。\r\n　意志あるところ必ず道あり。前途ある若者がみずからの人生に一つの志を持ったとき、その目標は半ば実現しているのではないでしょうか。しかし、その志を疑いなく持つことがいかに困難であるかということは言うまでもありません。若者一人一人が志を持ち、その道を追い求めることができる状況を用意することが、我々大人が果たすべき役割です。\r\n　私は、文部科学大臣並びに教育再生及び東京オリンピック・パラリンピックを担当する大臣として、我が国の未来を担う若者全員がみずからの人生に誇りを持ち、幸福であると思える社会の実現を目指して、教育の再生、科学技術イノベーションの推進、文化芸術、スポーツの振興など、文部科学行政の充実に全力を尽くしてまいります。\r\n　安倍内閣における政策課題の二本柱は、経済再生と教育再生です。教育再生のための原動力として、昨年、教育再生実行会議が設置されましたが、ことしは、教育再生実行会議における提言等を本格的に実行に移すときだと思います。このため、今国会において、教育再生のために必要となる法案の提出準備を進めます。\r\n　また、ただいま国会で御審議いただいている平成二十六年度予算案においては、文部科学省予算として、幼児教育の無償化に向けた段階的な取り組みや高校生のための奨学給付金の創設など保護者負担の軽減、グローバル人材の育成に向けた取り組みの充実などのため、実質的に対前年度比〇・九％増となる額を確保いたしました。\r\n　しかしながら、現下の厳しい財政事情のもとで、より必要とされるところへ手厚い対応を図るためには、教育財源の確保に向けた新たな取り組みが求められます。\r\n　このため、例えば、現在、日本人の海外留学を促進するための財源を確保するため、私みずからが企業関係者に趣旨を御説明した上で、御理解を得ながら、幅広く民間からの財政的な協力を得る取り組みを進めています。さらに省内では、税制によるものも含むさまざまな教育財源確保策について、有識者の知見も活用しながら検討を進めているところです。\r\n　官民が協力して若者の夢を応援する。真の教育再生の実現のためには、オール・ジャパンの体制を構築することが必要であると私は考えます。\r\n　あの大震災から間もなく三年が経過しようとしています。しかし、大震災の爪跡はいまだに被災地に大きな影を落としています。私は、今後とも、学校の復旧、就学支援、児童生徒の心のケア、学習支援等を初め、被災者の心に寄り添った被災地の復興に全力を尽くしてまいります。また、被災地からの要請を踏まえ、関係省庁との密接な連携のもと、東北地方における医学部新設のための取り組みを着実に進めてまいります。\r\n　また、原発事故への対応として、除染や廃炉に関する研究開発や人材育成等に着実に取り組むとともに、原子力損害賠償については、和解の仲介の体制強化を図り、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　常々申し上げているように、人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は、国の根幹を形づくる最重要政策です。\r\n　昨年発表されたＯＥＣＤ生徒の学習到達度調査の結果によると、我が国は、読解力、科学的リテラシーの分野において調査開始以来初めてＯＥＣＤ諸国中トップに、数学的リテラシーもＯＥＣＤ諸国中二位になるなど、過去最高の結果となりました。さらに、ＯＥＣＤ国際成人力調査でも、読解力と数的思考力について、参加した国と地域のうちトップの成績となりました。\r\n　これらの結果からも我が国の学校教育は世界に誇るべきものであると思いますが、みずから課題を解決し、未来を切り開く子供たちを育成するため、我が国の学力水準の向上と豊かな人間性の涵養に取り組むことが重要です。\r\n　このため、教育再生実行会議では、昨年来、いじめ問題への対応、教育委員会制度のあり方、大学教育のあり方、高等学校教育と大学教育との接続、大学入試のあり方について提言を行い、現在、義務教育の年限や無償教育の期間など、学制のあり方について審議を進めています。\r\n　教育基本法の理念のもと、第二期教育振興基本計画に基づき、また、教育再生実行会議のこれまでの提言や議論を踏まえつつ、教育再生のための施策を実行に移し、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　具体的には、教育基本法にのっとりバランスよく記載され、採択権者が責任を持って選んだ教科書で子供たちが学ぶことができるよう昨年公表した教科書改革実行プランに沿った制度改革を進め、今国会においては、所要の法律改正を行うための準備を進めます。\r\n　また、小学校における英語教育の早期化、高等学校における日本史の扱いなど地理歴史の見直しや新科目公共の設置等、次期学習指導要領に向けた検討に着手します。\r\n　さらに、全国学力・学習状況調査の活用、高等学校段階における教育の質の確保、向上、言語活動や理数教育の充実、ＩＣＴ活用の促進に取り組みます。\r\n　加えて、グローバル化に対応した英語教育改革実施計画に基づく外国語教育の強化や高校生留学の推進、スーパーグローバルハイスクールとしてグローバルリーダーを育成する高等学校の整備、持続可能な開発のための教育に関するユネスコ世界会議の本年の日本開催を通じたＥＳＤの推進や、国際バカロレア認定校の大幅増に向けた取り組みなどを進めてまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進するための予算を拡充し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。\r\n　いじめの問題については、いじめ防止対策推進法や同法に基づく基本方針をもとに、いじめの問題に関する総合的な対策の実施を進めます。また、心と体の調和のとれた人間の育成に取り組む観点から、道徳教育用教材の「心のノート」を全面改訂した「私たちの道徳」の全国の小中学校への配付や、道徳を特別の教科として位置づけることに取り組むとともに、体罰の禁止の徹底を図ります。\r\n　学校における食育については、地場産物を生きた教材として活用し、地域の自然や和食などの食文化に関する理解を深めるとともに、食に関する感謝の念を育む取り組みを進めてまいります。\r\n　教育の充実を図るためには、教師の役割が極めて重要です。少人数教育の推進を初めとする教職員等指導体制の充実に努めるとともに、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。加えて、公立学校で多様な教育を提供する観点から、公設民営学校の設置について検討を進めてまいります。\r\n　また、昨年六月に成立した子どもの貧困対策の推進に関する法律を踏まえ、本年四月から、低所得世帯の教育費負担の軽減や公私間の教育費格差の是正を図るため、新しい高等学校等就学支援金制度や奨学のための給付金制度を円滑に実施するとともに、幼児教育の振興のため、幼稚園と保育所の負担の平準化の観点から、低所得世帯、多子世帯の保護者負担を軽減し、無償化に段階的に取り組みます。さらに、関係府省と連携して、子どもの貧困対策に関する大綱の策定に取り組みます。\r\n　さらに、安全、安心な学校環境の構築のため、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　子供たちの土曜日の豊かな教育環境の実現に向けては、私を初め、文部科学省の職員が率先して地域の教育活動に参加するよう取り組むとともに、地域や企業の協力を得て、土曜日の教育活動が全国各地で展開されるよう取り組んでまいります。さらに、放課後子どもプランの全国展開や家庭教育の支援の充実に取り組みます。\r\n　教育委員会制度の改革については、教育行政の責任体制を確立し、教育現場の問題に迅速かつ的確に対応できるよう、今国会において、所要の法律改正を行うための準備を進めます。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現や世界を牽引するリーダーの養成を目指して、大学教育の改革状況を踏まえた重点的資源配分や、大学の質の保証のためにシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります。また、大学のガバナンス改革について、今国会において、所要の法律改正を行うための準備を進めます。\r\n　大学の教育研究活動を支える上では、財政基盤の確立と、基盤的経費のめり張りある配分を行うことが重要です。このため、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　また、国立大学が社会の期待に応えるための機能強化に向けて今後取り組むべき改革の方針等を示した国立大学改革プランに基づき、国立大学の改革を実行いたします。\r\n　さらに、私学の振興に努めるとともに、運営上重大な問題のある学校法人に適切に対応できるよう、今国会において、所要の法律改正を行うための準備を進めます。\r\n　少子化が進行する我が国において、一人一人が能力を高め、グローバルな視点を持ってさまざまな分野で活躍できるよう、スーパーグローバル大学への重点支援など、大学の教育研究環境の徹底した国際化を推進します。\r\n　また、官民が一体となって留学の機運を醸成するため、留学促進キャンペーン「トビタテ！留学ＪＡＰＡＮ」を展開するとともに、留学経費の負担軽減や、事前・事後の研修、インターンシップの実施など、国、産業界、大学等が総がかりで日本人の海外留学をきめ細かく支援する仕組みを築き上げてまいります。\r\n　あわせて、優秀な外国人留学生の戦略的な受け入れに必要な環境整備を図り、双方向の留学生交流の倍増を目指します。\r\n　さらに、子どもの貧困対策の推進に関する法律を踏まえ、意欲と能力のある学生等が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実を図るとともに、真に困窮している奨学金返還者に対する救済措置の充実に取り組みます。\r\n　高等学校教育と大学教育との接続、大学入学者選抜のあり方については、教育再生実行会議の提言を踏まえ、知識偏重の一点刻みの試験のみによる選抜から、能力、意欲、適性の多面的、総合的な評価への転換へ向けて具体的に検討を進めてまいります。\r\n　また、学生生徒が学校生活から社会、職業生活へ円滑に入っていけるよう、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実を図ってまいります。\r\n　さらに、産業界と協働して、大学、専修学校等における社会人、特に、女性の学び直しの環境を充実してまいります。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、グローバル社会で我が国が成長を続けるための鍵は、革新的イノベーションの継続的な創出による国際競争力の強化、そして、それを支える人材の育成だと考えます。\r\n　このため、世界で最もイノベーションに適した国をつくり上げることに注力し、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究の支援、世界に冠たる研究力を有する大学や研究拠点の形成、研究不正の防止など、研究環境の整備を着実に進めるとともに、研究開発法人がその成果を最大化するための新たな制度の創設に取り組んでまいります。また、大学だけでも企業だけでも実現できない革新的イノベーションを実現する産学連携プログラムの推進や大学発ベンチャーの創出等による研究開発成果の実用化、地域科学技術の振興を図ります。\r\n　さらに、先般お認めいただいた平成二十五年度補正予算及び改正独立行政法人科学技術振興機構法に基づき、ハイリスク・ハイインパクトな研究開発を推進する革新的研究開発推進プログラムに総合科学技術会議と連携して取り組みます。\r\n　世界最高水準の科学技術の振興を図るため、スーパーコンピューター「京」の約百倍のエクサスケールの計算性能を有するスーパーコンピューターの開発に着手するとともに、最先端研究施設設備の産学官への幅広い利用を着実に進めます。また、医療分野の研究開発も強力に推進してまいります。\r\n　国家安全保障や基幹技術の強化を図るため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである宇宙については、新型基幹ロケットの開発に着手するとともに、「はやぶさ２」の開発や宇宙分野における安全保障、防災への貢献、国際宇宙ステーション計画への取り組みを推進いたします。\r\n　海洋については、海洋資源調査研究を戦略的に推進してまいります。\r\n　また、世界に先駆けた次世代インフラの整備に向けて、地震・防災分野の研究開発や構造材料の研究開発を進めます。\r\n　さらに、人類共通の課題の解決に向けて、環境・エネルギー分野の研究開発やＩＴＥＲ計画を着実に推進してまいります。\r\n　また、宇宙創成の謎の解明に向けた国際協力によるリニアコライダー計画に関する調査検討を進めます。\r\n　加えて、原子力については、日本原子力研究開発機構について、安全を最優先とした、国民に信頼される組織への改革を着実に進めるとともに、東京電力福島第一原子力発電所の廃炉に向けた技術開発や人材育成に取り組みます。特に、「もんじゅ」については、安全に運転管理する体制を整え、廃棄物の減容化や高速増殖炉の研究成果の取りまとめにつながるよう、改革にしっかりと責任を持って取り組んでまいります。\r\n　先般、ＳＴＡＰ細胞を発見し、再生医療の研究に新たな一石を投じた小保方晴子博士の活躍は、我が国の若手研究者、女性研究者に大きな勇気を与えるものです。グローバルに活躍できる科学技術イノベーション人材を養成確保するため、初等中等教育段階から高等教育段階に至る人材の育成や若手研究者への支援を強化するとともに、研究と出産、育児等との両立などの女性研究者への支援の強化、若手研究者や研究支援人材の流動化と多様なキャリアパスの整備を図る新たな仕組みの構築に取り組んでまいります。\r\n　スイスのローザンヌで開催された国際バレエコンクールでは、二山治雄さんと前田紗江さんという二人の高校生が一位、二位に輝きました。また、現在開催中のソチ・オリンピックでは、フィギュアスケート男子で十九歳の羽生結弦さんがアジア初の金メダルを、スキージャンプ男子ラージヒルで四十一歳の葛西紀明さんが銀メダルを獲得しました。日本人が文化やスポーツ分野で活躍する姿は、私たちに興奮と感動を与えてくれました。\r\n　このように、文化とスポーツが持つ、人々を引きつけ感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興してまいります。\r\n　文化芸術立国の実現のため、我が国が世界に誇る有形無形の文化財の保存、活用や、実演芸術やメディア芸術等の幅広い芸術の振興を図り、それらのための人材育成を強化するとともに、日本文化の魅力を国内外に積極的に発信します。そして、文化芸術立国中期プランを策定して我が国の文化力を計画的に強化し、二〇二〇年には、日本が世界の文化交流のハブとなることを目指します。\r\n　さらに、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図ってまいります。\r\n　加えて、電子書籍に対応した出版権等の整備のため、今国会において所要の法律改正を行うための準備を進めるなど、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　スポーツの振興に関しては、二〇二〇年を見据え、東京オリンピック・パラリンピック競技大会組織委員会を中心に、東京都やＪＯＣと連携しながら大会成功に向けて取り組むとともに、国立霞ケ丘競技場の全面改築などのインフラ整備や、二〇二〇年に活躍が期待される競技者の育成強化などに取り組んでまいります。\r\n　また、二〇一九年のラグビーワールドカップの日本開催など、他の国際競技大会の招致、開催への積極的な支援や、学校体育の充実を図るとともに、国民が生涯にわたってスポーツに親しむ機会を充実するため、地域スポーツの推進に取り組みます。\r\n　さらに、スポーツ立国の実現に向けて総合的、一体的にスポーツを推進する観点から、スポーツ庁の設置について、その枠組みや意義、方向性等の検討を精力的に進めてまいります。\r\n　少子高齢化が急速に進展する中にあって、今後とも我が国が引き続き成長、発展を持続するためには、一人一人の能力や可能性を最大限に引き出し、付加価値や生産性を高めていくことが不可欠です。このため、特に若者や女性に光を当て、教育の再生や科学技術イノベーションの推進のための取り組みを強力に推し進めることが必要です。\r\n　さきの臨時国会でも申し上げたように、招致に成功した二〇二〇年東京オリンピック・パラリンピックをまたとない好機と位置づけ、日本の可能性や潜在力を発掘、研磨、発信することにより、新しい日本の創造を実現しなければなりません。二〇二〇年東京大会における成果は、前回の一九六四年東京大会がそうであったように、人々の心の中にレガシーとして永続的に生き続け、人々の心の持ち方を変えて社会を変え、さらには、日本全体がさらなる発展に向かう原動力となることが期待されます。\r\n　このためには、東京だけのイベントとすることなく、日本全国に波及効果を生み出すことが重要です。大会開催による効果が全国にも波及するよう、大会組織委員会等とも連携して、国内の強化拠点や海外選手団のキャンプ地などのスポーツ環境が広く全国で展開されるように取り組みます。大会後も見据えて、障害者スポーツの振興や、アスリートを学校や地域に派遣してオリンピック・パラリンピック教育を進めるなど、スポーツの裾野を広げていきます。\r\n　大会に際して、選手だけでなく観客等も地方都市を訪れるように、関係省庁等と連携して、日本の魅力や旅行、観光情報の発信などに取り組みます。その際、選手や観客等を市民や学生、子供たちが歓迎することができるよう、持続的に国際交流に取り組む体制を構築いたします。\r\n　あわせて、大会が円滑に運営できるように、政府としても、交通インフラやバリアフリー環境の整備、セキュリティーの確保、オリンピックマーク等の知的財産保護、医療サービスの充実、地震、津波等に対する防災対策、ボランティアの育成確保、環境保全などに万全を期します。\r\n　オリンピック・パラリンピック大会は、単なるスポーツの大会にとどまらず、スポーツを通じてメッセージを世界の人々に届け、それにより、心の持ち方を変え、社会を変えていく大きな力となるものです。二〇二〇年までの限られた六年半の間に、各界の英知を結集し、若者や女性を初めとする国民全体が参加する大きなうねりを生み出すことが我々に課せられた使命であると考えます。\r\n　文部科学省内においても、我が国が目指すべき姿を描きながら、二〇二〇年、さらにはその先の将来を見据えた取り組みを検討するため、現在、省内の若手や中堅の職員が中心となって、夢ビジョンの検討を進めています。今後は、オール・ジャパンでのビジョンを作成していきたいと考えています。\r\n　私は、新しい日本を創造するため、文部科学行政全般にわたるさまざまな政策を力強く進めていくことはもちろん、オール・ジャパンで日本の再生を実現することができるよう全力を賭して各般の改革に取り組んでいく決意でありますので、引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　ありがとうございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605124X00220140219/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605124X00220140219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605124X00220140219/2"
            },
            {
                "speechID": "118505124X00620131127_023",
                "issueID": "118505124X00620131127",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2013-11-27",
                "closing": null,
                "speechOrder": 23,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　確かに、御指摘のように、平成二年から平成二十四年の二十年間で公立学校の生徒数が約四〇％減っている。公立高校は、私のデータですと一二％学校数が減っているということで、生徒数の減少から比べると高校の減少の数はそれほど極端ではないわけでありますが、それぞれの、特に過疎地域の公立学校については、大変に御苦労されているのではないかというふうに思います。\r\n　我が国の残念ながら少子化の中で、教育現場においてそのような状況が、これは全国的にどこでも見られるということであるわけでありまして、公立高校の設置、廃止については、これは基本的に各都道府県や市町村の判断で行われるものでありますけれども、各設置者においては、生徒や保護者のニーズ、進学動向、それから生徒の通学の便、また、学校の規模等の地域の実情等を十分に配慮しつつ、再編整備が進められるものと考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00620131127/5"
            },
            {
                "speechID": "118505124X00620131127_029",
                "issueID": "118505124X00620131127",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2013-11-27",
                "closing": null,
                "speechOrder": 29,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　私立学校の設置基準については、これは、基本的には都道府県の私学審議会等が一緒になって判断することになるわけです。\r\n　ただ、その前提としての基準というのがあって、その基準をクリアしていて都道府県の審議会等で了解を得られれば新規に開校することができるということで、少子化とはいえ、一切新規参入は認めないということではないわけです。\r\n　ですから、やはりそれぞれの高校が公私問わずいい教育をすることによって、いい教育というのは、そこに通っている子供にとってさらに伸び行くような競争を健全な意味でやることによって、結果的に公立学校が人気を博すといいますか生き残っていくという手だてがやはり必要であって、その結果自然淘汰されるのであれば、それは、より教育の成果、効果が上がる前提の中ではやむを得ないというふうに思うんです。\r\n　ただ、それとは別に、過疎は過疎として、その一校しかない学校が廃校になるかどうかという話で、違う学校を選択できるという話ではありませんから、それは都道府県等設置主体がそれぞれの地域のニーズに応じて、これは適切に判断していただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00620131127/6"
            },
            {
                "speechID": "118505124X00620131127_103",
                "issueID": "118505124X00620131127",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2013-11-27",
                "closing": null,
                "speechOrder": 103,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　遠藤委員もバッジをつけていただいて、ありがとうございます。文部科学委員の皆様方には、議員会館にバッジをお持ちしておりますので、ぜひつけていただければ大変ありがたいと思います。\r\n　現在、少子化が進行し、社会や経済が急速にグローバル化している我が国において、一人一人の能力を高め、世界で活躍できる人材を育成することが喫緊の課題であるというふうに思います。本年六月にまとめられた日本再興戦略等において、日本人の海外留学を二〇二〇年までに倍増することを目標に、政府としても取り組みを強化することが盛り込まれました。\r\n　我が国だけが海外に行く留学生が減っているという現状がございます。文科省としては、ぜひ、より多くの若者が海外留学への関心を高めるため、御指摘のように、去る十月二十九日から留学促進キャンペーン「トビタテ！留学ＪＡＰＡＮ」を開始し、十一月四日は羽田でも行ったところでございますし、十二月においては、早稲田大学において、四十二大学共同でこの留学キャンペーンもしていきたいというふうに思っております。\r\n　これは官民ファンドで、民間からも資金協力をしていただいて、海外留学への機運を高め、高校生、大学生が積極的に海外にチャレンジする、かわいい子には旅をさせろというのがありますが、海外に行くことによって、日本のすばらしさや、また、自分の人生の目標や、学習意欲もさらに高めるというそういうきっかけになるのではないかと思います。\r\n　私に二人の子供がいますが、二人とも中学生や高校生のときに留学をさせたということが、親の教育がなくても、直接しなくても、もっとはるかに子供たちがたくましくなったという実体験がありますので、そういうことを、奨学金を給付型にすることによって、ぜひ、日本の子供たちが海外に飛び立つようなそういうバックアップをしていきたいと思っておりますので、文部科学委員会の委員の方々の御協力もぜひお願い申し上げたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00620131127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00620131127/16"
            },
            {
                "speechID": "118505124X00320131106_116",
                "issueID": "118505124X00320131106",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 116,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　そもそも自民党の選挙公約では、三歳から五歳までの幼児教育時期は無償化するということを選挙公約にしておりまして、その財源が七千九百億円必要であります。\r\n　政権奪還をしたわけですから早速それに着手したいわけでありますが、高校無償化も、先ほどのような経緯の中で所得制限を設けて捻出しなければならないという中で、この財源確保というのは非常に難しいハードルがございまして、これは、幼稚園関係の文部科学省、保育園関係の厚生労働省、少子化担当の内閣府、三大臣とそれから与党自民党、公明党の実務者協議を積み重ねてきた中で、とりあえず来年から、幼稚園における、保育園の保護者負担と同等の負担にするようにまずは解消しようということで、第二子については二分の一、それから第三子については全額これは無償化にしていくということを決めました。\r\n　ただし、対象が三歳から九歳までの間にいる第二子、第三子ということでございますので、その財源そのものは三百億円程度でございますけれども、これを捻出するのも相当大変な話でありまして、それが実際に来年度の予算の中で認められるかどうかというのはこれからの戦いでありまして、つまり、それぐらい結構大変なことなんですが、しかし、間違いなく来年から幼児教育の無償化に向けた第一歩をスタートしたいということでございますので、所得制限を設けるか設けないかというのはその先の話でございますので、まだ今の段階では明確には申し上げられません。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00320131106/15"
            },
            {
                "speechID": "118505124X00320131106_205",
                "issueID": "118505124X00320131106",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 205,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　この公財政教育支出の対ＧＤＰ比は、ＯＥＣＤ諸国の平均が五・八％であるのに対して我が国は三・八％と、諸外国に比べて低い水準にとどまっておりまして、例えば教育費負担が大きいなどの課題があらゆる部分で、高校だけでなく幼稚園、大学、まあ義務教育についても授業料は無償ですが、それ以外教育費がかなり、実際のところはかかっております。こういう問題点があります。\r\n　少子高齢化により生産年齢人口が減少する中で今後も我が国が成長を続けていくためには、国民一人一人の能力を最大限伸ばして、個々の人の生産性を高めること、これが不可欠であるというふうに思います。\r\n　このため、先般閣議決定した第二次教育振興基本計画を実行し教育再生の取り組みをさらに加速するため、教育予算の充実を最優先課題として取り組むことが必要であると考えます。\r\n　第二次計画期間中における教育投資の方向性としては、協働型、双方向型の学習など質の高い教育を可能にする環境の整備、また、家計における教育費負担の軽減、安全、安心な教育研究環境の構築などを中心に充実を図っていきたいというふうに思います。\r\n　さらに、ＯＥＣＤ諸国並みの公財政教育支出を目指し、教育投資を充実していくためには、その財源の確保が重要な課題であり、税制によるものも含めさまざまな方法も考えていく必要があるということから、今後、有識者に加わっていただきながら検討していきたいと思います。\r\n　先ほど申し上げましたように、三・八を、これはＯＥＣＤ諸国平均ですけれども、平均にするにしても五・八ですから二％。しかし、これは対ＧＤＰ比ですから十兆円ということになります。文部科学省のことしの予算が五・四兆円ですから、プラス十兆円ということは相当野心的な数字で、もし総額十五兆円を超えるような教育、科学技術関係に対する予算が計上されたとしたら、教育費は大学や大学院や留学まで含めてほとんど無償に近い。それから、科学技術費についても今の数倍の予算を計上するということであるわけでございます。\r\n　今の財政状況、今の財務省の状況から、これは簡単に認められるものではないと思っておりますので、しっかりと、プラス即十兆円ということではありませんが、より有効的な形で、教育目的税や税制改正等を行いながら、教育に対する資金をもっとふやすための、つまり教育への投資、これをぜひ、個人及び社会の発展の礎となる未来への投資として、文部科学省全体として、また私が先頭に立って取り組んで、教育予算の充実に向けて活動してまいりたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00320131106/26"
            },
            {
                "speechID": "118505124X00320131106_324",
                "issueID": "118505124X00320131106",
                "imageKind": "会議録",
                "searchObject": 324,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2013-11-06",
                "closing": null,
                "speechOrder": 324,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　その山田先生の指摘は、十分状況を把握されていない中での指摘としか思えません。\r\n　それというのも、今回の高校無償化制度の見直しは、低所得者世帯への支援を重点的に行い、実質的な教育の機会均等を実現しようとするものであります。\r\n　むしろ、今回の改正によって、低所得世帯を中心に子供の教育費に係る支援を手厚くするという意味で少子化対策に沿うものであるというふうに思いますし、そもそも、少子化対策をもっとトータル的に考えると、大学ということであれば、これは、今回、給付型の奨学金というのを初めてぜひ高校において創設したいというふうにお願いしているところでありますが、今後、大学においてもこのような給付型の奨学金等々、もっと幅広い公的な教育施策をとっていくというトータル的なことによって少子化対策に資するようなことはできるというふうに思いますが、この高校無償化対策は、今回の改正は、より現実に沿ったものであるというふうに考えております。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106/324",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00320131106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00320131106/43"
            },
            {
                "speechID": "118515104X00220131105_025",
                "issueID": "118515104X00220131105",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 25,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　特に、橋本委員はＪＯＣの強化本部長でもございますので、是非二〇二〇年に向けたメダル獲得のまさに責任者として先頭に立って御尽力をお願い申し上げたいと思います。\r\n　オリンピックはメダルだけに意義があるわけではありませんが、しかし、あのロンドン・オリンピックのときも過去最高の三十八のメダルを取ったからこそ、銀座の凱旋のときは四日前の告知にもかかわらず五十万人以上の方々が集まったというのは、それだけやはりスポーツによる勇気と感動、メダリストによって与えてくれたという国民の率直なそういう思いがあったのではないかというふうに思います。\r\n　文部科学省の概算要求の中で、取りあえずメダル獲得については、今御指摘がありましたが、金メダルを二十五から三十個、トータルで七十個から八十個というふうに想定をしているんですが、実際はこれはＪＯＣやあるいは組織委員会等で検討してつくられるものだというふうに思いますが、ただ、金メダルの二十五から三十というのも、東京オリンピック、一九六四年のときの金メダルが十六個で、そのときから比べると競技種目が倍になりましたから、単純でいっても決して難しくはないのではないかというふうに思っておりますし、そのために、私もオリンピック・パラリンピック担当大臣としてバックアップをさせていただきたいと思いますが、是非ＪＯＣの強化本部長として御努力をお願い申し上げたいと思います。\r\n　今御指摘がありましたが、オリンピック・パラリンピックを単なるスポーツの祭典、また単なる一過性の行事にするということではなくて、また東京一極集中を加速させるということではなくて、日本全体を元気にする、日本全体を更に発展をして新しい日本をつくっていく、そういう目標としてこれから掲げていく必要があるというふうに思います。\r\n　特に、二〇二〇年ということで決まったことによって、東日本大震災や福島原子力発電所事故等を完全にクリアをして復旧復興を間違いなく二〇二〇年に遂げたと、それを世界の方々に東北に行って見ていただけるようなことを政府が先頭に立って対応していかなければならないというふうに思います。\r\n　これから、グローバル化や少子高齢化といった課題に対しても成功モデルを先んじてつくり上げ、エネルギー問題やあるいは環境問題等、課題解決先進国として世界に発信するということも同時にしていく必要があるというふうに思いますし、我が国のプレゼンスを一層高め、日本を再生する起爆剤として活用すべきだというふうに思います。\r\n　さらに、橋本委員が強化本部長ということで是非お願いしたいんですが、私も世界いろんなところに行ったときに、日本の文部科学大臣だからということで、日本はスポーツをただのスポーツに終わらせていないと。例えば、武術も武道、剣道、柔道、あるいは華道、茶道というように、スポーツを同時に人の生きる道、人間としてもいかにその一流として生きるかと、そういう精神性の高いところまで高めている、それはまさに日本でしか発信できない部分だし、それは元々オリンピック憲章に書かれていることであると。是非、そのオリンピック憲章そのものを日本から発してほしいということをいろんな方に言われました。\r\n　二〇二〇年東京オリンピック・パラリンピックがそういう意味でもオリンピックそのものの歴史の転換期となるような、非常に意識的にも精神的にも昇華された、レベルを上げた、そういう大会になるような企画を是非、招致もオールジャパンでありましたけれども、これからもオールジャパンで取り組むことによって世界に発信すると、そういうイベントになるような、そして同時に、それが新しい日本をつくっていく方向性になるような取組をしてまいりたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515104X00220131105/6"
            },
            {
                "speechID": "118515104X00220131105_040",
                "issueID": "118515104X00220131105",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 40,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　委員御指摘のように、公財政教育支出の対ＧＤＰ比は、ＯＥＣＤ諸国平均が五・八％、我が国は三・八％。二％といっても、実際は対ＧＤＰ比ですから十兆円も少ないということであります。\r\n　これからの少子高齢化、また労働可能人口がどんどん減る中で、そして一人当たりの労働生産性が世界第二位から今二十三番目ぐらいに落ちている中で、やはり日本の活力を考えると、いかに教育に投資をするか。教育というのは未来への先行投資ですから、このときにしっかりと一人一人に対して、まさに教育というのは一人一人を伸ばす、あるいは幸せになるためのツールとしてあるべきものであるというふうに思いますし、これから教育予算に力を入れていくということは、我が国の発展、それから一人一人の将来の発展を考えたら絶対必要なことであるというふうに思います。\r\n　そのために、先般閣議決定した第二次教育振興基本計画、これは教育予算の充実を最優先課題として取り組むということを入れ、対ＯＥＣＤ諸国平均並みにまず達成することを目標とするということを位置付けたいというふうに思います。\r\n　ただ、今の財務省主導の予算編成の中では、これはもう百年待っても難しいと私は思っておりまして、今省内の中に、十兆円といっても、これを赤字国債を発行して教育費に十兆円プラス計上するということは、なかなかこれは国民の理解がやっぱり得られないというふうに思います。自ら財源を提示をして、その財源をまさに教育目的税のような形で国民の皆さんに理解をしていただいて、そしてそれは、プラス十兆円というのは大学まで含めて、私学もこれは含めて、ほとんどもう無償に近い形を十兆円を更に確保できれば取れるわけでございます。それはしかし、一人一人の将来に対するチャンス、可能性を提供する国としての姿勢だということを文部科学省が先頭に立って国民の皆さんに提示をしていかなければならないと考えておりまして、そのための教育目的税を考える有識者会議を立ち上げて、できるだけ早く国民の皆さんの理解が得られるような問題提起をしてまいりたいと思います。\r\n　その前に、本文教科学委員会の委員の皆様方にも是非提示をさせていただいて、これはもう与野党を超えて、教育に対して、文教に対して危機を持っている議員の方々の幅広い御協力が得られるような提案をしながら、この国の活力を教育によってつくっていく、そういう目標をこれから是非考えていきたいと考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515104X00220131105/10"
            },
            {
                "speechID": "118515104X00220131105_085",
                "issueID": "118515104X00220131105",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 85,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　斎藤委員のこの財政制度等審議会に対する疑問、問題意識は全く共感をします。そのとおりだというふうに思います。\r\n　ただ、冒頭おっしゃっていた、この二十年間の中でかえって教育改革が改悪になってきたのではないかというのは、相当認識が百八十度違うと。本当にこの国は、教育の危機というのが今最悪の状況の中でこれからどう変えていかなければならないかということについては、まさに政治主導でしていかない限り抜本的な改革はできないのではないかというふうに思っておりまして、その辺の認識は違うというふうに申し上げたいと思います。\r\n　その上で、財政制度審議会は、端的に言うと木を見て森を見ない。つまり、これからの日本の未来を考えた場合に、本当に現在のような教育公的投資でいいのかということを考えたとき、これから少子高齢化や、また労働稼働人口がどんどん減ってくる中で、一人当たりの国民生産性も世界第二位から今二十三番目という中で、この時期にこそ、教育にしっかりとした、未来に対する先行投資として充実していかなければ、この国の活力が生まれてくるはずがありませんし、いかに一人一人に対して能力を引き出すチャンス、可能性を提供するかは、これは教育しかないわけであります。\r\n　そのことを考えると、委員が資料として出していただいています二ページ目の①の表のところの、ＯＥＣＤ平均でさえ、これ平均ですから、平均でさえ一・一ですけれども我が国は〇・五ですね。この〇・五、つまりＯＥＣＤ平均にするだけでもまだ二・五兆円足らないということですね、二・五兆円。二・五兆円増やしてやっと高等教育についてはＯＥＣＤ平均並みと。\r\n　しかし、先ほど申し上げましたように、ＯＥＣＤ平均以上に、今の人口動態から、あるいは我が国のいい意味でも悪い意味でも成熟国家の状況を考えたら、これは危機ですから、ＯＥＣＤ平均にいかに早く持っていくかというよりは、ＯＥＣＤもトップレベルの教育公的支援をしなければこの国に未来はないと、こういう危機意識を財政制度等審議会でもしっかり持っていただく中で議論していただく必要があるのではないかと強く思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515104X00220131105/16"
            },
            {
                "speechID": "118515104X00220131105_091",
                "issueID": "118515104X00220131105",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 91,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　まず、財務省といいますか、財政制度等審議会においては、私は、斎藤委員ほど優しくはありませんで、非常に厳しく財務省には指摘したいと思っているんですね。子供の数が減るからその分教員の数を減らせという発想は、これはまさに机上の空論だというふうに思っています。今教育現場は本当に高度化、複雑化している中、様々な教育課題があり、その中で質の高い教育をするためには、これは教職員定数の改善は必要不可欠だというふうに思っております。\r\n　文部科学省としては、この少子化によって減少が見込まれる子供の数と同じ比率で教員を減らすということではなくて、むしろ少子化によって生じる教育予算の自然減を教育環境の充実に充てるべきであるというふうに考えておりまして、そういう視点から、これは政府間の中での話ですが、対応していきたいということを申し上げたいと思います。\r\n　そして、学校週五日制でありますけれども、この週五日制の基本理念である、学校、家庭、地域の三者が連携し、役割分担しながら社会全体で子供を育てるという考え方、これは引き続き重要だと考えております。一方で、学力や豊かな人間性の育成、体力の向上など、子供たちの健やかな成長のためには土曜日においても有意義な教育活動が展開されることが重要でありますけれども、現状は必ずしも十分な状況となっていないというのがいろんなデータで出ております。\r\n　今後、土曜日の教育環境をより豊かなものにするためには、学校における授業と地域における様々な教育活動の両面から取組を充実させることが必要であると考えます。そのための方策の一つとして、設置者の判断により、教育委員会の判断により、各学校においてこれまで以上に土曜授業に取り組みやすくなるよう学校教育法施行規則の改正、これ省令改正ですが、行いたいと考えております。あわせて、平成二十六年度概算要求において、土曜日の教育活動推進プランとして、学校における質の高い土曜授業の実施や、地域社会、産業界と連携した学習体験プログラム等の実施のための支援策を盛り込んだところであります。\r\n　これらの取組の着実な実施を通じて、学校、家庭、地域の連携によって子供たちの土曜日の教育環境の一層の充実を図っていきたいと考えております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515104X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515104X00220131105/17"
            },
            {
                "speechID": "118505124X00220131101_069",
                "issueID": "118505124X00220131101",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 69,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　高等学校は、中学校における教育の基礎の上に、心身の発達及び進路に応じて、高度な普通教育及び専門教育を施すことを目的とし、その実現を図るため、豊かな人間性、創造性及び健やかな体を養い、国家及び社会の形成者として必要な資質を養うことなどを目標としております。\r\n　今後、グローバル化を初めとしてますます複雑化、高度化する社会経済を生き抜く上で、家庭の経済状況にかかわらず、学ぶ意思のある若者に高校段階の教育を受ける機会を保障することは必要であり、少子化の中で一人一人の能力を最大限に伸ばしていくことは、我が国社会全体にとっても重要であると考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00220131101/13"
            },
            {
                "speechID": "118505124X00220131101_117",
                "issueID": "118505124X00220131101",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 117,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　御指摘の、財政制度等審議会から、生徒の数が減ってきているので、それに合わせて教職員の定数も減らせというような答申が出たということでありますけれども、これは、まさに木を見て森を見ず、教育がこの国にとっていかに大切かということを全く認識していない中での、目の前の財政だけを考えた、非常に短絡的な結論だというふうに私は思っております。\r\n　教育は未来に対する先行投資でありますし、我が国が、少子高齢化の中、これから人口が減っていく中で一人一人の労働生産性も減る中で、付加価値を設けた、つまり教育力を身につけることによって、一人一人の国民がよりクリエーティブな、あるいは創造的な能力も含めた、労働生産性を付与するような教育サポートをしていく必要があるというふうに思いますし、今まで以上に社会が複雑化、高度化している中で、学校現場においてかつての人数で教えられるかというと、ベテランの先生であっても、発達障害や、あるいは多様化した子供を一律に教えるというのは難しくなってきている中で、社会の様相も変わってきている。\r\n　そういう教育現場というのをしっかり見てもらった上で、最初に申し上げたような認識をしっかり持った上で財政制度等審議会は責任を持った答申をしてもらわなければならないというふうに私は思っておりますが、財政面だけの議論を教育でやるのは非常に危険だと思っております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00220131101/19"
            },
            {
                "speechID": "118505124X00220131101_132",
                "issueID": "118505124X00220131101",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 132,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　我が国は、少子高齢化、グローバル化等の急激な変化に今直面しているわけであります。国立大学は、社会の変革を担う人材の養成やイノベーションの創出といった社会の要請に応えるため、その有する機能の強化に自主的、自律的に取り組むことが必要であると考えます。\r\n　一方で、文部科学省もまた、こうした社会の要請を踏まえつつ、我が国の高等教育や学術研究の発展を図るために役割を果たすことが求められているわけでありますし、そういう観点からも、国立大学だけでも年間一兆円を超える予算を計上しているわけであります。\r\n　ミッションの再定義は、各大学の強みや特色、社会的役割を明らかにしつつ、社会の要請に応えていくため、各国立大学と文部科学省が、意思疎通の連携を行い、共同して進めているところであります。\r\n　このようにミッションの再定義は、大学の自主的、自律的な取り組みを尊重しつつ、社会の要請に応える観点から実施されているものであり、御指摘の遠山当時文科大臣の答弁と矛盾するものではないと考えます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00220131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00220131101/21"
            },
            {
                "speechID": "118505124X00120131030_007",
                "issueID": "118505124X00120131030",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2013-10-30",
                "closing": null,
                "speechOrder": 7,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　おはようございます。\r\n　第百八十五回国会において各般の課題を御審議いただくに当たり、一言御挨拶申し上げます。\r\n　現在、我が国が置かれている状況は、国内景気が緩やかに回復しているものの、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るとともに、グローバル化や超高齢化への対応など、国が総力を挙げて克服すべき課題が目の前に残されています。\r\n　このような状況において、第二次安倍内閣は、経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。\r\n　そのため、本年一月には内閣に教育再生実行会議を設置し、我が国の教育を取り巻く重要課題について提言を取りまとめ、その着実な実行を図ってきております。\r\n　これらの取り組みについて国民の理解が広がる中で、新たに二〇二〇年オリンピック・パラリンピック東京大会の開催が決まるなど、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に、文部科学大臣及び教育再生を担当する大臣として、日本の将来を担う人を育てる教育の再生に全力で取り組むとともに、国の社会、経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、文部科学行政の充実に全力を尽くしてまいります。\r\n　また、本年九月の二〇二〇年東京大会の開催決定を受けて、新たにオリンピック・パラリンピック担当大臣を拝命いたしました。招致活動に際しての委員各位の御支援、御協力に感謝申し上げます。大会の成功に向けて全力で臨むことはもちろん、日本社会を元気にする取り組みを社会総がかりで進めてまいります。\r\n　あの大震災から二年半以上が経過しました。しかし、大震災の爪跡はいまだに被災地に大きな影を落としています。私は、今後とも、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。\r\n　具体的には、学校の復旧を初めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に着実に取り組みます。さらに、原子力損害賠償については、和解の仲介の体制強化に取り組むとともに、被災者の立場に立ち、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です。このため、第二期教育振興基本計画や教育再生実行会議の提言も踏まえて、教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　公立高等学校授業料無償制、高等学校等就学支援金制度については、現下の厳しい財政事情を踏まえ、低所得世帯の教育費負担の軽減や公私間の教育費の格差是正のため、所得制限の導入を盛り込んだ改正法案を今国会に提出しております。来年四月から新制度を導入できるよう、速やかな御審議をお願い申し上げます。\r\n　いじめ問題については、さきの通常国会で成立させていただいたいじめ防止対策推進法や同法に基づき策定したいじめ防止基本方針をもとに、いじめ問題に関する総合的な対策の実施を進めます。また、心と体の調和のとれた人間の育成に取り組む観点から、心のノートの全面改訂や道徳の新たな枠組みによる教科化に取り組むとともに、体罰の禁止の徹底を図ります。\r\n　教育委員会の抜本的な改革については、教育行政の責任体制を確立し、教育現場の問題に迅速かつ的確に対応できるよう、法律改正に向けた準備を進めてまいります。\r\n　さらに、社会総がかりで子供たちを支えていくため、家庭教育の支援や地域とともにある学校づくりに取り組みます。\r\n　また、所要の制度改正を行ってこれまで以上に土曜授業に取り組みやすくするとともに、豊後高田市の実践に見られるように、ボランティアの参画を主体に、学校、家庭、地域の連携により、地域における学習を初め、スポーツ、体験活動などさまざまな活動が展開されるよう支援策を講じることにより、子供たちにとってより豊かで有意義な土曜日を実現します。\r\n　質の高い教育を行うには、教師の役割が極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。\r\n　また、学力向上のため、全国学力・学習状況調査の活用を図るとともに、高等学校段階における教育の質の保証、向上、新しい学習指導要領に基づいた言語活動や理数教育の充実、外国語教育の強化や高校生留学の推進など国際社会において活躍する日本人を育成するための取り組み、ＩＣＴ活用の促進、食育の充実等を進めます。\r\n　また、これらの取り組みを実現するため、少人数教育の推進を初めとする教職員等指導体制の充実に努めてまいります。さらに、教科書の検定や採択の現状と課題を整理し、所要の制度改正に取り組みます。\r\n　幼児期の教育は、生涯にわたる人格形成の基礎を培う重要なものです。このため、幼稚園等の教育機能の充実や保護者負担の軽減に取り組むとともに、子ども・子育て支援新制度については、関係府省と連携して、本格施行に向けた準備を進めます。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細やかな指導や支援を行う特別支援教育を推進してまいります。\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。\r\n　安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります。また、大学のガバナンス改革について、所要の制度改正に取り組みます。\r\n　こうした大学の教育研究活動を支える上で、財政基盤の確立と、基盤的経費のめり張りある配分を行っていくことが重要であり、このため、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　また、国立大学が社会的役割を一層果たすことができるよう、機能強化に向けた改革プランを策定します。\r\n　さらに、国立大学にベンチャー支援ファンドへの出資を可能とする機能を付与し、イノベーション機能を強化する内容を含む産業競争力強化法案を今国会に提出しております。\r\n　少子化が進行する我が国においては、一人一人が能力を高め、グローバル化した社会で活躍できるよう、大学の徹底した国際化を推進するとともに、官民が一体となって、留学経費の負担軽減を図るとともに、事前・事後研修の実施等、日本人学生等の海外留学をきめ細かく支援するグローバル人材育成コミュニティーをつくり、産業界や大学等と総がかりで日本人学生等の海外留学を支援する仕組みを築き上げてまいります。\r\n　また、あわせて、優秀な外国人留学生の戦略的な受け入れにも必要な環境整備を推進し、双方向の留学生交流の倍増を目指します。\r\n　さらに、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実を図るとともに、真に困窮している返還者に対する救済措置の充実に取り組みます。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。\r\n　このため、教育再生実行会議において大学入学者選抜を初めとする高等学校と大学の接続のあり方について検討を進め、さらに、学制のあり方について議論を深めます。\r\n　また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めるとともに、学校法人制度の充実を図るため、運営上重大な問題のある学校法人に適切に対応できるよう、所要の制度改正に取り組みます。\r\n　加えて、学生生徒が学校生活から社会、職業生活へ円滑に入っていけるよう、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実を図ってまいります。\r\n　特に、産業界等との連携強化により、専修学校や大学等において、我が国の成長を支える理工系人材や中核的専門人材の養成、若者や女性の学び直しの支援に戦略的に取り組みます。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。また、私は、グローバル社会で我が国が成長を続けるための鍵は、革新的イノベーションの継続的な創出による国際競争力の強化、そして、それを支える人材の育成だと考えます。\r\n　このため、世界で最もイノベーションに適した国をつくり上げることに注力し、これを国家戦略として強力に推進してまいります。\r\n　具体的には、日本版ＮＩＨ構想を初めとした医療分野の研究開発を強力に推進してまいります。また、研究者の独創性に基づいて行われる多様な基礎研究の支援、大学だけでも企業だけでも実現できない革新的イノベーションを実現するための新たな産学連携プログラムの構築やイノベーション創出を目指した地域科学技術の振興を図ります。\r\n　加えて、世界に冠たる研究力を有する大学や研究拠点の形成など、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　さらに、世界最高水準の科学技術の振興を図るため、スーパーコンピューター「京」の約百倍のエクサスケールの計算性能を有するスーパーコンピューターの開発に着手するとともに、最先端研究施設設備の産学官への幅広い利用を着実に進めます。\r\n　国家安全保障や基幹技術の強化を図るため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである海洋については、海洋資源調査研究を戦略的に推進してまいります。\r\n　宇宙については、新型基幹ロケットの開発に着手するとともに、「はやぶさ２」の開発の推進や宇宙分野における安全保障、防災への貢献に取り組んでまいります。\r\n　また、世界に先駆けた次世代インフラの整備に向けて、地震・防災分野の研究開発や構造材料の研究開発を進めます。\r\n　さらに、人類共通の課題の解決に向けて、環境・エネルギー分野の研究開発やＩＴＥＲ計画を着実に推進してまいります。\r\n　加えて、原子力については、まずは日本原子力研究開発機構について、安全を最優先とした、国民に信頼される組織への改革を着実に進めてまいります。\r\n　科学技術イノベーション人材を養成確保するため、博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保に取り組んでまいります。\r\n　研究における不正行為や研究費の不正使用は、研究への信頼を脅かす問題であり、その防止のために、研究者に対する倫理教育の強化や組織における管理責任の明確化などに取り組みます。\r\n　文化とスポーツが持つ、人々を引きつけ感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興してまいります。\r\n　日本の文化力の向上のため、日本独自の魅力ある文化を再発見し、あわせて、世界全体で共有すべき日本文化の発信を強力に推進し、社会の活気を持続させることが必要です。\r\n　文化芸術立国の実現のため、我が国が世界に誇る有形無形の文化財を保存、活用していくとともに、実演芸術やメディア芸術等の幅広い芸術を振興し、それらのための人材育成を強化します。そして、我が国の文化力を計画的に強化することで、二〇二〇年には、日本が世界の文化交流のハブとなることを目指します。\r\n　さらに、我が国の文化と日本語の大切さを再認識し、歴史と文化をたっとぶ心の育成を図ってまいります。\r\n　加えて、電子書籍に対応した出版権等について検討を進めるなど、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　さきの通常国会においては、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実のための法律改正を実現していただきました。この趣旨を踏まえて、東京オリンピック・パラリンピックの成功に向けて、国立霞ケ丘競技場の全面改築を初めとしたインフラ整備や若い世代の競技者の育成強化などに全力で取り組んでまいります。\r\n　また、二〇一九年のラグビーワールドカップの日本開催など、他の国際競技大会の招致、開催についても、政府全体で積極的に支援するとともに、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を初めとした武道の振興に取り組みます。\r\n　さらに、スポーツ立国の実現に向けて総合的、一体的にスポーツを推進する観点から、引き続き、スポーツ庁の設置について、その枠組みや意義、方向性等の検討を精力的に進めてまいります。\r\n　さきの通常国会において私は、「日本にはチャンスがある、可能性がある。」と申し上げました。招致に成功したオリンピック・パラリンピックは、そのチャンスを、あるいは可能性を現実のものとするまたとない好機です。二〇二〇年という節目を単なる五輪開催の年とするのではなく、ターゲットイヤーと位置づけ、明治維新や戦後に続く第三の転換期とすべく、日本のポテンシャルを発掘、研磨、発信し、新しい日本を創造する年にしなければなりません。\r\n　このために、各界の英知を結集し、若者や女性を初めとする国民総参加型の大きなうねりを生み出すことが我々に課せられた使命であると考えます。\r\n　我が国が活力を取り戻すためにあらゆる取り組みを進めることにより、近い将来に先進諸国が共有することとなるグローバル化や超高齢化といった課題に対する成功モデルを先んじてつくり上げ、課題解決先進国として世界に発信することが、我が国のプレゼンスを一層高め、日本を再生する起爆剤となるのです。\r\n　文部科学省はその先駆けとなるべく、スポーツ・フォー・トゥモローによる国際貢献の推進、若者等によるボランティア活動の推進やグローバル人材の育成、日本人のアイデンティティーの醸成、成長を支える科学技術イノベーションの推進、世界に誇る日本文化の発信など、教育、科学技術・学術、スポーツ、文化の各分野で意欲的な取り組みを進め、社会の活力を維持向上させるという新しい挑戦に取り組んでまいります。\r\n　私は、新しい日本を創造するため、文部科学行政全般にわたるさまざまな政策を力強く進めていくことはもちろん、オール・ジャパンで日本の再生を実現することができるよう全力を賭して各般の改革に取り組んでいく決意でありますので、委員長、理事、委員の皆様方の御指導、御鞭撻のほど、よろしくお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505124X00120131030/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505124X00120131030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505124X00120131030/3"
            },
            {
                "speechID": "118515104X00120131029_007",
                "issueID": "118515104X00120131029",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2013-10-29",
                "closing": null,
                "speechOrder": 7,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　第百八十五回国会において各般の課題を御審議いただくに当たり、御挨拶申し上げます。\r\n　現在、我が国が置かれている状況は、国内景気が緩やかに回復しているものの、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るとともに、グローバル化や超高齢化への対応など、国が総力を挙げて克服すべき課題が目の前に残されています。このような状況において、第二次安倍内閣は経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。そのため、本年一月には内閣に教育再生実行会議を設置し、我が国の教育を取り巻く重要課題について提言を取りまとめ、その着実な実行を図ってきております。\r\n　これらの取組について国民の理解が広がる中で、新たに二〇二〇年オリンピック・パラリンピック東京大会の開催が決まるなど、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。私は、この重要な時期に、文部科学大臣及び教育再生を担当する大臣として、日本の将来を担う人を育てる教育の再生に全力で取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進やスポーツ、文化芸術の振興など、文部科学行政の充実に全力を尽くしてまいります。\r\n　また、本年九月の二〇二〇年東京大会の開催決定を受けて、新たにオリンピック・パラリンピック担当大臣を拝命いたしました。招致活動に際しての委員各位の御支援、御協力に感謝申し上げます。大会の成功に向けて全力で臨むことはもちろん、日本社会を元気にする取組を社会総掛かりで進めてまいります。\r\n　あの大震災から二年半以上が経過しました。しかし、大震災のつめ跡はいまだに被災地に大きな影を落としています。私は、今後とも、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。具体的には、学校の復旧を始めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に着実に取り組みます。さらに、原子力損害賠償については、和解の仲介の体制強化に取り組むとともに、被災者の立場に立ち、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です。このため、第二期教育振興基本計画や教育再生実行会議の提言も踏まえて、教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　公立高等学校授業料無償制、高等学校等就学支援金制度については、現下の厳しい財政事情を踏まえ、低所得世帯の教育費負担の軽減や公私間の教育費の格差是正のため、所得制限の導入を盛り込んだ改正法案を今国会に提出しております。来年四月から新制度を導入できるよう、速やかな御審議をお願い申し上げます。\r\n　いじめ問題については、さきの通常国会で成立させていただいたいじめ防止対策推進法や、同法に基づき策定したいじめ防止基本方針を基に、いじめ問題に関する総合的な対策の実施を進めます。また、心と体の調和の取れた人間の育成に取り組む観点から、心のノートの全面改訂や道徳の新たな枠組みによる教科化に取り組むとともに、体罰の禁止の徹底を図ります。\r\n　教育委員会の抜本的な改革については、教育行政の責任体制を確立し、教育現場の問題に迅速かつ的確に対応できるよう、法律改正に向けた準備を進めてまいります。\r\n　さらに、社会総掛かりで子供たちを支えていくため、家庭教育の支援や地域と共にある学校づくりに取り組みます。また、所要の制度改正を行ってこれまで以上に土曜授業に取り組みやすくするとともに、豊後高田市の実践に見られるように、ボランティアの参画を主体に、学校、家庭、地域の連携により、地域における学習を始めスポーツ、体験活動など様々な活動が展開されるよう支援策を講じることにより、子供たちにとってより豊かで有意義な土曜日を実現します。\r\n　質の高い教育を行うには教師の役割が極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。また、学力向上のため、全国学力・学習状況調査の活用を図るとともに、高等学校段階における教育の質の保証、向上、新しい学習指導要領に基づいた言語活動や理数教育の充実、外国語教育の強化や高校生留学の推進など国際社会において活躍する日本人を育成するための取組、ＩＣＴ活用の促進、食育の充実等を進めます。また、これらの取組を実現するため、少人数教育の推進を始めとする教職員等指導体制の充実に努めてまいります。さらに、教科書の検定や採択の現状と課題を整理し、所要の制度改正に取り組みます。\r\n　幼児期の教育は、生涯にわたる人格形成の基礎を培う重要なものです。このため、幼稚園等の教育機能の充実や保護者負担の軽減に取り組むとともに、子ども・子育て支援新制度については、関係府省と連携して本格施行に向けた準備を進めます。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導の充実、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。\r\n　安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります。また、大学のガバナンス改革について所要の制度改正に取り組みます。\r\n　こうした大学の教育研究活動を支える上で、財政基盤の確立と、基盤的経費のめり張りある配分を行っていくことが重要であり、このため、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。また、国立大学が社会的役割を一層果たすことができるよう機能強化に向けた改革プランを策定します。さらに、国立大学にベンチャー支援ファンドへの出資を可能とする機能を付与し、イノベーション機能を強化する内容を含む産業競争力強化法案を今国会に提出しております。\r\n　少子化が進行する我が国においては、一人一人が能力を高め、グローバル化した社会で活躍できるよう、大学の徹底した国際化を推進するとともに、官民が一体となって、留学経費の負担軽減を図るとともに、事前事後研修の実施等、日本人学生等の海外留学をきめ細かく支援するグローバル人材育成コミュニティーをつくり、産業界や大学等と総掛かりで日本人学生等の海外留学を支援する仕組みを築き上げてまいります。また、あわせて、優秀な外国人留学生の戦略的な受入れにも必要な環境整備を推進し、双方向の留学生交流の倍増を目指します。さらに、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を始め経済的支援の充実を図るとともに、真に困窮している返還者に対する救済措置の充実に取り組みます。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。このため、教育再生実行会議において大学入学者選抜を始めとする高等学校と大学の接続の在り方について検討を進め、さらに、学制の在り方について議論を深めます。また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めるとともに、学校法人制度の充実を図るため、運営上重大な問題のある学校法人に適切に対応できるよう、所要の制度改正に取り組みます。加えて、学生生徒が学校生活から社会・職業生活へ円滑に入っていけるよう、各学校段階を通じた体系的なキャリア教育や高校、大学、専修学校等における実践的な職業教育の充実を図ってまいります。特に、産業界等との連携強化により、専修学校や大学等において、我が国の成長を支える理工系人材や中核的専門人材の養成、若者や女性の学び直しの支援に戦略的に取り組みます。\r\n　科学技術イノベーションは安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。また、私は、グローバル社会で我が国が成長を続けるための鍵は、革新的イノベーションの継続的な創出による国際競争力の強化、そして、それを支える人材の育成だと考えます。このため、世界で最もイノベーションに適した国をつくり上げることに注力し、これを国家戦略として強力に推進してまいります。\r\n　具体的には、日本版ＮＩＨ構想を始めとした医療分野の研究開発を強力に推進してまいります。また、研究者の独創性に基づいて行われる多様な基礎研究の支援、大学だけでも企業だけでも実現できない革新的イノベーションを実現するための新たな産学連携プログラムの構築やイノベーション創出を目指した地域科学技術の振興を図ります。加えて、世界に冠たる研究力を有する大学や研究拠点の形成など、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。さらに、世界最高水準の科学技術の振興を図るため、スーパーコンピューター「京」の約百倍のエクサスケールの計算性能を有するスーパーコンピューターの開発に着手するとともに、最先端研究施設設備の産学官への幅広い利用を着実に進めます。\r\n　国家安全保障や基幹技術の強化を図るため、革新的技術開発を推進してまいります。人類のフロンティアである海洋については、海洋資源調査研究を戦略的に推進してまいります。宇宙については、新型基幹ロケットの開発に着手するとともに、「はやぶさ２」の開発の推進や宇宙分野における安全保障、防災への貢献に取り組んでまいります。また、世界に先駆けた次世代インフラの整備に向けて、地震・防災分野の研究開発や構造材料の研究開発を進めます。さらに、人類共通の課題の解決に向けて、環境・エネルギー分野の研究開発やＩＴＥＲ計画を着実に推進してまいります。加えて、原子力については、まずは日本原子力研究開発機構について、安全を最優先とした、国民に信頼される組織への改革を着実に進めてまいります。\r\n　科学技術イノベーション人材を養成確保するため、博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保に取り組んでまいります。\r\n　研究における不正行為や研究費の不正使用は研究への信頼を脅かす問題であり、その防止のために、研究者に対する倫理教育の強化や組織における管理責任の明確化などに取り組みます。\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものです。私は、国家戦略としてこれらを振興してまいります。\r\n　日本の文化力の向上のため、日本独自の魅力ある文化を再発見し、あわせて、世界全体で共有すべき日本文化の発信を強力に推進し、社会の活気を持続させることが必要です。文化芸術立国の実現のため、我が国が世界に誇る有形無形の文化財を保存、活用していくとともに、実演芸術やメディア芸術等の幅広い芸術を振興し、それらのための人材育成を強化します。そして、我が国の文化力を計画的に強化することで、二〇二〇年には日本が世界の文化交流のハブとなることを目指します。さらに、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図ってまいります。加えて、電子書籍に対応した出版権等について検討を進めるなど、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　さきの通常国会においては、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実のための法律改正を実現していただきました。この趣旨を踏まえて、東京オリンピック・パラリンピックの成功に向けて、国立霞ケ丘競技場の全面改築を始めとしたインフラ整備や、若い世代の競技者の育成強化などに全力で取り組んでまいります。また、二〇一九年のラグビーワールドカップの日本開催など、他の国際競技大会の招致、開催についても政府全体で積極的に支援するとともに、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を始めとした武道の振興に取り組みます。さらに、スポーツ立国の実現に向けて総合的、一体的にスポーツを推進する観点から、引き続き、スポーツ庁の設置について、その枠組みや意義、方向性等の検討を精力的に進めてまいります。\r\n　さきの通常国会において、私は、日本にはチャンスがある、可能性があると申し上げました。招致に成功したオリンピック・パラリンピックは、そのチャンスを、あるいは可能性を現実のものとするまたとない好機です。二〇二〇年という節目を単なる五輪開催の年とするのではなく、ターゲットイヤーと位置付け、明治維新や戦後に続く第三の転換期とすべく、日本のポテンシャルを発掘、研磨、発信し、新しい日本を創造する年にしなければなりません。このために、各界の英知を結集し、若者や女性を始めとする国民総参加型の大きなうねりを生み出すことが、我々に課せられた使命であると考えます。我が国が活力を取り戻すためにあらゆる取組を進めることにより、近い将来に先進諸国が共有することとなるグローバル化や超高齢化といった課題に対する成功モデルを先んじてつくり上げ、課題解決先進国として世界に発信することが、我が国のプレゼンスを一層高め、日本を再生する起爆剤となるのです。\r\n　文部科学省はその先駆けとなるべく、スポーツ・フォー・トゥモローによる国際貢献の推進、若者等によるボランティア活動の推進やグローバル人材の育成、日本人のアイデンティティーの醸成、成長を支える科学技術イノベーションの推進、世界に誇る日本文化の発信など、教育、科学技術・学術、スポーツ、文化の各分野で意欲的な取組を進め、社会の活力を維持向上させるという新しい挑戦に取り組んでまいります。\r\n　私は、新しい日本を創造するため、文部科学行政全般にわたる様々な政策を力強く進めていくことはもちろん、オールジャパンで日本の再生を実現することができるよう、全力を賭して各般の改革に取り組んでいく決意でありますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118515104X00120131029/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118515104X00120131029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118515104X00120131029/1"
            },
            {
                "speechID": "118315104X00520130509_111",
                "issueID": "118315104X00520130509",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2013-05-09",
                "closing": null,
                "speechOrder": 111,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　インドネシアに私行ったとき、ここでは日本人留学生たちが大学をつくったということで、大変な、インドネシアにおいて留学生だけで大学をつくるということは大変なことですから、貢献をされているということを目の当たりにいたしました。\r\n　これから少子化が進行し、社会や経済のグローバル化が更に進展する我が国において、優秀な外国人留学生を獲得し、同時に我が国の成長に生かすということは極めて重要なことであるというふうに思います。また、日本で教育や研究を終えて帰国した留学生、先ほどのインドネシアの例もそうですけれども、我が国にとってもこれは貴重な財産であり、日本留学の魅力や日本文化の発信、国際的な人的ネットワークの構築に大変寄与する存在の方々でもあるというふうに思います。\r\n　今後、更なる優秀な外国人留学生の獲得や活用について政府として対応していく、また、海外拠点を活用した戦略的な取組の在り方についても検討しているところでもあり、更に今まで以上に優秀な外国人留学生等の確保、活用に向けて戦略的に取り組んでまいりたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00520130509/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00520130509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00520130509/19"
            },
            {
                "speechID": "118315261X00920130422_288",
                "issueID": "118315261X00920130422",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2013-04-22",
                "closing": null,
                "speechOrder": 288,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　先週の金曜日に、待機児童解消については、これは安倍総理が日本記者クラブで表明したとおり、前倒しでこれは対処するということでございます。そして、それに合わせて、この幼児教育の無償化については、今、森少子化担当大臣そして田村厚労大臣また私と政府側、それから与党、自民党、公明党の担当実務者によって今協議をしているところでございまして、六月までに一定の結論を出したいというふうに考えております。\r\n　今考えていることは、この幼稚園、保育園を通じ、三歳から五歳の全ての子供に係る入園料及び保育料の平均的な金額について無償化した場合、必要となる追加公費の額は国及び地方公共団体合わせて約七千九百億円と推計されているところでございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315261X00920130422/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315261X00920130422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315261X00920130422/22"
            },
            {
                "speechID": "118305261X01720130401_158",
                "issueID": "118305261X01720130401",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2013-04-01",
                "closing": null,
                "speechOrder": 158,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　これは、宮本先生、前提条件をちゃんと話をしていただいて、それから麻生財務大臣に聞いていただかないと、フェアではないというふうに思います。\r\n　そもそも、これは義務教育法の改正の中で、少人数学級の推進についての議論の中の御質問だったわけですね。\r\n　これについては、お手元に資料を配付していただいているわけですが、この二項のところに、「今後の少人数学級の推進については、習熟度別指導等とあわせ、文部科学省において、その効果について平成二十五年度全国学力・学習状況調査等を活用し十分な検証を行いつつ、教職員の人事管理を含めた教職員定数の在り方全般について検討する。」と。今御指摘のところは三のところですね。「「二」の検討を見つつ、今後の少子化の進展や国・地方の財政状況等を勘案し、」この中に入ってきているわけですね。\r\n　我々としては、教職員定数のあり方というのは、最初に財源で左右されるということではなくて、まずは習熟度別指導者についての、増減をしたけれども、実際、二十五年度の全国学力・学習状況調査の結果を活用し、財務省と一緒に検討する。その中で、結果的に、やはり少人数学級がそれだけ学習効果あるいは教育上の効果があるということを踏まえた中で、その中でさらに国、地方の財政状況を勘案しつつというのがあるのであって、最初から、財政状況があるから少人数については一切だめということでなくて、まずは学力それから学習状況の結果を踏まえてということですから、これは何ら問題ない話だと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X01720130401/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X01720130401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X01720130401/21"
            },
            {
                "speechID": "118305124X00220130327_043",
                "issueID": "118305124X00220130327",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-03-27",
                "closing": null,
                "speechOrder": 43,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　ただいま大変に興味深いお話をお聞きしました。\r\n　たまたま、きょう昼休みに、文部科学省に、ボーイスカウトの最高の栄誉である富士章受章者のスカウトの方々が表敬に来られることになっております。\r\n　ボーイスカウトというのは、自然体験活動の中で、今、都市の子供だけでなく、地方の子供も、外で、自然の中で遊ばなくなってきた中で、大変重要な役割を果たしているところであるというふうに思います。残念ながら、少子化以上に、今ボーイスカウトの参加人数が減ってきているということでありますが、ぜひ、これはもっともっとたくさんの子供たちがボーイスカウトに参加できるような環境づくりをしていくことが子供の教育にとっても望ましいのではないかというふうに思っているということについて、まずエールを送らせていただきたいと思います。\r\n　また、三十二人ということについて初めてお聞きしました。文科省の三十五人というのは、必ずしも、教育的な、論理的な根拠というよりは、四十人から少しでも人数を少なくするという一つの目安として三十五人と位置づけているというふうに思いますが、いずれにしても、三十五人以下学級の推進によって、子供一人一人に対して教師の目が十分に行き届く、そしてきめ細かく対応できる、そういう環境をより整備していくために努力していくということは必要なことであるというふうに思います。\r\n　これは二十五年度の予算折衝で、財務大臣と、文部科学省として、また私としても、重要なテーマであるということで、最終折衝までお願いをしたんですが、残念ながら、平成二十五年度の予算では認められることがありませんでした。\r\n　ただ、一方、いじめ問題や特別支援教育への対応などで八百人の教職員定数の増、それから、約七千人の、補習等のための指導員等派遣事業も新たに実施するということになりましたので、できるだけきめ細かな子供たちに対する対応をしていくということについては、前進があったというふうに思います。\r\n　今後、小学校三年生以上の三十五人以下学級の推進については、悉皆で行われる平成二十五年度全国学力・学習状況調査等を活用し、効果の検証を行い、引き続き検討するということになりました。\r\n　私としては、世界トップレベルの学力や規範意識の育成など、教育再生につながる教職員等の指導体制の充実に引き続きしっかり努力してまいりたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305124X00220130327/8"
            },
            {
                "speechID": "118315104X00320130321_026",
                "issueID": "118315104X00320130321",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 26,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　まず、我々、第一歩として、幼児教育の無償化については事実上二十五年度からスタートをすることにしました。ただ、これは全ての、第三子目が無償化でありますけど、三番目、三人が全員がその三、四、五歳の対象年齢に入っていなければ残念ながら第三子目が無償化ではありませんが、しかし、そういう家庭も当然あります。今年から幼稚園については第三子目が無償化対象になったということについてはまず御報告を申し上げたいというふうに思います。\r\n　具体的にどこからどういう形で財源を持ってくるかということについては、今後の議論でございます。これは七千九百億円の予算が掛かります。先ほど申し上げましたように、近々のうちに、文部科学大臣、それから厚労大臣、また内閣府における森少子化担当大臣の下で、そして自民党、それから公明党の責任者による協議の中で、それについて今後検討していく予定でございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00320130321/5"
            },
            {
                "speechID": "118315104X00320130321_032",
                "issueID": "118315104X00320130321",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 32,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　子ども・子育て支援新体制の中、これは自民党、公明党、それから御党民主党との中、協議をするということにもなっているわけでございます。\r\n　今までの協議の中でも、今御指摘のような、待機児童をどう解消するか、それから幼児教育現場における職員のより厚い待遇等、それから施設の拡充等、これが新たな消費税を上げるときの少子化対策の財源としての議論でございますから、ここに新規に幼児教育の無償化を、そこの財源として我々は提案するということを予定しているわけではございません。\r\n　ただ、この子ども・子育て支援体制との関係の中で今後どう議論するかということは一つの議論ですけれども、新規に今のテーマをその中に入れようという予定はないと、幼児教育の無償化の財源をそこに入れるということを今考えているわけではないということは申し上げられます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00320130321/5"
            },
            {
                "speechID": "118315104X00320130321_080",
                "issueID": "118315104X00320130321",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 80,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　これは鈴木先生とも考え方は全く同じだと思いますが、やっぱり教育における我が国の公的負担はＯＥＣＤ諸国の中でももう最下位近いですから、そのために私的教育費負担が大変に大きいと。それが家庭においても、あるいはもしかしたら少子化においてもマイナス影響として位置付けられる大きな要因の一つではないかということを考えると、今後我が国における教育費の公的負担を増やしていくということは、あるべき方向として、是非これは党派を超えて、教育に携わっている議員であれば一様に同じ思いであるというふうに思いますし、これから是非そういうことをしていくべきだというふうに思います。\r\n　その中で、しかし、まず現実問題として、それはこれから我々も第二期教育振興基本計画等の中で位置付けたいと思っておりますが、少なくとも二十五年度の予算等の中では、限られた財源の中でどうするかということを考えたときに、この高校授業料無償化については、冒頭申し上げましたようにこれを廃止するつもりはないと。しかし、制度設計の中で、より真に必要な人たちに対して同じ財源の中でよりバランスを取った対応をする必要があるのではないかと。そのことを考えると、よそから財源を持ってくるわけにはいかないと。そうすると、高校授業料無償化という総額の約四千億という限られた予算の中で公私間格差、そして低所得者層に対する更に厚い対応を考えると、その財源は、所得制限を設けてそれによって振り替えるということをこれからしていきたいと思っております。\r\n　そのためにどれぐらいの財源が必要かどうかということの中で所得制限を幾らにするかということが決まってまいります。野党の自民党政権のときは一つの目安として年収七百万という位置付けをしましたが、それは一つの目安でございますので、今後どのような配分をするかどうかを考えながら所得制限の額については決めてまいりたいと思いますが、しかし、二十六年度からこれをスタートしていきたいと思っておりますので、遅くとも今年の前半までにはその所得制限額についても決めていきたいというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00320130321/9"
            },
            {
                "speechID": "118315104X00320130321_169",
                "issueID": "118315104X00320130321",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 169,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　まず幼児教育の無償化については、御指摘のように、私と、それから厚労大臣と、それから内閣府の少子化担当大臣と、それから自民党、御党公明党の実務者と一緒に、より早く幼児教育の無償化をしていくための手だてについて、近々に第一回の会議を立ち上げてスタートし、実現に向けて努力をしてまいりたいと思います。\r\n　それから、高校における給付型奨学金については、これは高校授業料無償化の中の一つとして、その財源を確保して、給付型の奨学金についても是非検討させていただきたいと思っております。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00320130321/25"
            },
            {
                "speechID": "118315104X00320130321_184",
                "issueID": "118315104X00320130321",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2013-03-21",
                "closing": null,
                "speechOrder": 184,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　御指摘のように、少子高齢化と人口減少を迎える我が国において、これから国際競争力を維持向上するためには、博士課程を修了した高度な人材が多様なキャリアパスを歩み、社会の各界各層で活躍し、我が国の成長を牽引すること、これが象徴的ですが、不可欠要因だと思います。\r\n　今、安倍内閣では、教育再生実行会議で、前回まではいじめ、体罰について議論をし、提言を出していただきましたが、今、教育委員会の抜本的な見直しの議論に入りましたが、これも早く提言を出していただいたら、大学の質、量共に見直すと。大学力を付けるということが国力そのものでございますし、それが今日、委員が提案されていることにもつながってくるのではないかと思います。\r\n　それに先だって、文部科学省は、研究者養成の性格が強かったこれまでの大学院教育を抜本的に改革し、高度な専門性に加えて俯瞰力を備え、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院の構築を支援するなど、大学院教育の改革に取り組んでいるところでもございます。\r\n　引き続き、産学官の対話と連携を通じ、博士課程修了者が社会の様々な分野で活躍していく好循環の形成に向け必要な施策を推進していくことは大変重要なことであるというふうに思います。これからしっかりと、これからの日本の経済成長を資する、そのような高度な人材力を組織的に構築をするように文部科学省も先頭に立って対応してまいりたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00320130321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00320130321/27"
            },
            {
                "speechID": "118315104X00220130319_003",
                "issueID": "118315104X00220130319",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 3,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　皆さん、おはようございます。\r\n　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取組について国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災のつめ跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。具体的には、被災した子供たちが落ち着いた環境で元気に学ぶことができるよう、学校の復旧を始めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形作る最重要政策です。本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命、身体を脅かす出来事も起こっています。そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。さらに、社会総掛かりで子供たちを支えていくため、地域と共にある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても行政府として必要な協力をしてまいります。さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。平成二十五年度予算案においては、教師が子供一人一人と時間を掛けて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身に付けた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。土曜日授業の実施については、優れた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取組を進めてまいります。\r\n　幼児期の教育は、生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。子ども・子育て支援新制度については、関係府省と連携して本格施行に向けた準備を進めてまいります。また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源の下、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量共に充実を図ってまいります。さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を始め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。このため、六三三四制の在り方について議論を深めるとともに、大学入学者選抜を始めとする高等学校と大学の接続の在り方について検討を進めます。また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。科学技術イノベーションは安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引き付け、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。そして、これらの施策や世界文化遺産等への取組を通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化を尊ぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。文化芸術の振興は人間形成や活力ある社会構築に不可欠な投資であるとの信念の下、これらの施策を推進してまいります。\r\n　昨年のロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。その他の国際競技大会の招致、開催についても政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を始めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業に就くことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分を駄目な人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会の役に立つと、ふつふつと湧き起こってくる自信を付けさせるのが本当の教育ではないでしょうか。自分は駄目な人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、今年、平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受け止め、教育再生を実行し、文部科学行政全般にわたる様々な政策を力強く進めてまいりたいと考えておりますので、引き続き関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　以上でございます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315104X00220130319/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315104X00220130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315104X00220130319/1"
            },
            {
                "speechID": "118305254X01120130314_042",
                "issueID": "118305254X01120130314",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2013-03-14",
                "closing": null,
                "speechOrder": 42,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（下村博文君）　土屋議員から、農山漁村における体験活動についてお尋ねがありました。\r\n　近年、都市化や少子化、地域社会における人間関係の希薄化等が進む中で、児童生徒の社会性や豊かな人間性を育むためには、発達段階に応じて自然体験活動等のさまざまな体験活動を行うことが極めて有意義であり、現在の学習指導要領においても、体験活動の重要性を一層明確化しているところであります。\r\n　土屋議員が武蔵野市の市長のときに実践されていたことでありますが、文部科学省では、平成十四年から、豊かな体験活動推進事業において、他校のモデルとなる体験活動を実施する学校を指定し、その成果を全国に普及させることを通じて、小中高等学校等における豊かな体験活動の推進を図ってまいりました。\r\n　また、平成二十年度からは、農水省、文科省、総務省の三省が連携して、子ども農山漁村交流プロジェクトを実施し、小学校の児童が農山漁村に長期宿泊して自然体験や農林漁業体験等を行う活動を推進してまいりました。\r\n　さらには、平成二十五年度予算において、健全育成のための体験活動推進事業を計上し、児童生徒の健全育成を図るための小中高等学校の体験活動の取り組みを支援することとしております。\r\n　今後とも、農山漁村地域での体験活動の取り組みを積極的に推進してまいります。（拍手）\r\n　　　　—————————————",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X01120130314/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X01120130314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X01120130314/17"
            },
            {
                "speechID": "118305124X00120130313_007",
                "issueID": "118305124X00120130313",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2013-03-13",
                "closing": null,
                "speechOrder": 7,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○下村国務大臣　第百八十三回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　現在、我が国は、少子高齢化が急速に進展する中、経済の低迷は長引き、さらに、東日本大震災や東京電力福島第一原子力発電所事故による影響がいまだ残るなど、幾つもの難しい課題を抱えています。このような状況において、第二次安倍内閣は、経済再生と教育再生を内閣の最重要課題として掲げて取り組んでいます。これらの取り組みについて国民の理解が広がる中で、我が国の未来を切り開く明るい兆しも見え始めており、これを確かな日本の力としていく必要があります。\r\n　私は、この重要な時期に文部科学大臣、また教育再生を担当する大臣を拝命し、日本の将来を担う人を育てる教育の再生に取り組むとともに、国の社会経済の発展の源となる科学技術イノベーションの推進や、スポーツ、文化芸術の振興など、未来への先行投資である文部科学行政の充実に全力を尽くしてまいります。\r\n　あの大震災から二年が経過しました。しかし、大震災の爪跡はいまだ残り、被災地は今も復興途上にあります。私は、就任してすぐに福島県いわき市を訪ね、現地の教育の現状をこの目で見てまいりました。私は、今後とも現場主義を徹底し、被災者の心に寄り添い、被災地の復興に全力を尽くしてまいります。\r\n　具体的には、被災した子供たちが落ちついた環境で元気に学ぶことができるよう、学校の復旧を初めとして、就学支援や心のケア、学習支援等に取り組みます。また、原発事故への対応として、除染や廃炉に関する研究開発等に取り組むとともに、原子力損害賠償については、被災者の立場に立ち、和解の仲介の体制強化に取り組み、迅速、公平かつ適正な賠償が行われるよう万全を期してまいります。\r\n　人づくりは国づくりです。日本の将来を担う子供たちは国の一番の宝であり、教育は国の根幹を形づくる最重要政策です。\r\n　本年一月、二十一世紀の日本にふさわしい教育体制を構築し、教育の再生を実行に移していくため、教育再生実行会議が議論を開始しました。私は、会議の提言も踏まえて教育再生のための施策を実行に移し、教育基本法の理念に基づき、世界トップレベルの学力と規範意識を備えた人材を育成してまいります。\r\n　学校は、子供たちが夢を実現するための準備をする大事な場所です。残念ながら、最近では、いじめや体罰の問題が背景にある自殺が社会問題となるなど、子供たちの生命身体を脅かす出来事も起こっています。\r\n　そのため、教育再生実行会議では、まずこの問題への対応について審議を行い、先般、第一次提言が取りまとめられました。この提言に基づき、規範意識や自主性、社会性を育む道徳教育の抜本的な充実、関係者が一丸となっていじめに向き合う責任体制の整備、いじめられている子を守り抜き、いじめている子には毅然として適切な指導を行うことの徹底を図ります。\r\n　さらに、社会総がかりで子供たちを支えていくため、地域とともにある学校づくりに取り組むとともに、体罰の禁止の徹底を図るほか、家庭教育支援や食育の推進に取り組みます。\r\n　いじめ問題については、各党において法制化を含めたいじめ対策を提案されているため、いじめ防止に関する法律を議員立法にて成立していただきたいと考えており、文部科学省としても、行政府として必要な協力をしてまいります。\r\n　さらに、教育行政の責任体制を確立し、現場の問題に迅速かつ的確に対応できるよう、教育委員会の抜本的な改革が必要であると考えており、この問題についても、教育再生実行会議や中央教育審議会において御議論いただいた上で、法律改正に向けた準備を進めてまいります。\r\n　質の高い教育にとって、教師の役割は極めて重要です。このため、養成、採用、研修の各段階を通じた教師力の向上に取り組みます。\r\n　平成二十五年度予算案においては、教師が子供一人一人と時間をかけて向き合える環境を整えるため、いじめ問題への対応等のための八百人の教職員定数の増を計上しており、今後とも、少人数学級の推進を含め、指導体制の充実に努めてまいります。\r\n　また、学力向上のため、全国学力・学習状況調査を悉皆により実施するなど、その充実、活用を図るとともに、高等学校段階においても教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　さらに、新しい学習指導要領に基づき、各教科等を通じた言語活動や理数教育の充実を図るとともに、国際的素養を身につけた強い日本人を育成するため、外国語教育の強化や高校生留学等を推進します。\r\n　加えて、学校教育におけるＩＣＴの活用を進めるほか、児童生徒の豊かな人間性や社会性を育むため、自然体験を含む体験活動を推進します。\r\n　土曜日授業の実施については、すぐれた先行事例に係る情報を収集、発信するとともに、平成二十五年度予算案において、土曜日授業にも活用し得る約七千人の指導員等のための経費を計上しており、今後、一層の推進のための課題を整理し、取り組みを進めてまいります。\r\n　幼児期の教育は生涯にわたる人格形成の基礎を培う重要なものであり、教育機能の充実や保護者負担の軽減に取り組むとともに、関係府省と連携して幼児教育の無償化の検討を行ってまいります。\r\n　子ども・子育て支援新制度については、関係府省と連携して、本格施行に向けた準備を進めてまいります。\r\n　また、義務教育における就学援助を着実に実施するとともに、公立高等学校授業料無償制、高等学校等就学支援金制度については、限られた財源のもと、低所得世帯への支援の充実や公私間の教育費の格差是正の観点から、所得制限の導入も含めて、今後、平成二十六年度以降の新制度について検討してまいります。\r\n　障害のある子供たちの教育については、一人一人を大切にし、力を伸ばしていく観点から、通級による指導のための教職員定数の措置、拡大教科書等の普及充実、学校施設のバリアフリー化等の必要な教育条件の整備を推進し、きめ細かな指導や支援を行う特別支援教育を推進してまいります。\r\n　また、国連総会において決議された国連持続可能な開発のための教育の十年を踏まえ、持続可能な社会づくりの担い手を育む教育を推進してまいります。\r\n　安全、安心な学校環境の構築については、防災教育の充実や通学路の安全確保、天井材等の非構造部材を含めた学校施設の耐震化や老朽化対策、防災機能の強化を推進してまいります。\r\n　大学力は国力そのものです。世界トップレベルの大学力の実現を目指して、教育内容や授業の改善といった大学の改革状況を踏まえた重点的資源配分や、大学の質の保証のためのシステムの改善等の大学改革を推進し、質、量ともに充実を図ってまいります。\r\n　さらに、世界最先端の研究成果を生み出し、社会的な価値を創出する国際競争力の高い大学や、地域再生、活性化の核となる大学、産学官にわたり活躍するグローバルリーダーを養成するリーディング大学院を構築する大学に対して重点的に支援をしてまいります。\r\n　大学の教育研究活動を支える上で、基盤的経費の確保は大変重要なことです。教員数の維持や施設設備の管理運用等で困難が生じないよう、国立大学法人運営費交付金や施設整備費補助金、私学助成を安定的に確保します。\r\n　少子化が進行する我が国においては、個々の能力を高め、グローバル化した社会で活躍する人材を育成することが喫緊の課題です。\r\n　このため、秋季入学を促進するなど、大学の国際化を徹底して進めるとともに、留学生三十万人計画の実現を目指し、優秀な外国人留学生の確保等や日本人の若者の海外留学の促進に取り組みます。\r\n　また、意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実に努めてまいります。\r\n　価値観が多様化する時代状況の中では、個々の子供が持っている固有の能力を引き出していく教育が求められており、子供の成長に応じた柔軟な教育システムの構築を図ることが必要です。\r\n　このため、六・三・三・四制のあり方について議論を深めるとともに、大学入学者選抜を初めとする高等学校と大学の接続のあり方について検討を進めます。\r\n　また、幼稚園から大学まで多様で特色ある教育を展開する私学の振興に努めてまいります。\r\n　加えて、学校から社会、職業への円滑な移行を図るため、各学校段階を通じた体系的なキャリア教育や、高校、大学、専修学校等における実践的な職業教育の充実に取り組んでまいります。\r\n　具体的には、産業界等との連携強化により、専修学校、大学等において、我が国の成長を支える中核的専門人材養成に戦略的に取り組んでまいります。特に、専修学校においては、職業実践的な教育の質を保証し、向上させていくための方策を具体化してまいります。\r\n　現在、中央教育審議会では第二期教育振興基本計画に関する審議を進めているところであり、これまで申し述べた教育の充実に向けた方策を総合的かつ計画的に推進できるよう、策定に向けて鋭意努力してまいります。\r\n　昨年の山中伸弥教授のノーベル生理学・医学賞の受賞は、改めて日本が誇るべき科学技術力の高さを世界に示してくれました。\r\n　科学技術イノベーションは、安倍内閣が掲げる三本の矢のうちの一つである成長戦略の重要な柱であり、日本の経済再生の原動力です。私は、これを国家戦略として強力に推進してまいります。\r\n　具体的には、研究者の独創性に基づいて行われる多様な基礎研究を強力に支援するのみならず、企業だけでは実現できない革新的なイノベーションを実現するための新たな産学連携プログラムの構築や、イノベーション創出を目指した地域科学技術の振興を図ります。\r\n　また、世界最高水準の科学技術の振興を図るためには研究基盤の整備と活用が不可欠であり、スーパーコンピューター「京」やエックス線自由電子レーザー施設ＳＡＣＬＡ等の最先端研究施設設備の産学官への幅広い利用を着実に進めるとともに、学術研究の大規模プロジェクト、世界に冠たる研究力を有する大学や研究拠点の形成、発展を推進するなど、研究環境の整備を着実に進めます。研究開発法人がその成果を最大化するための制度改革にも取り組んでまいります。\r\n　ｉＰＳ細胞等による再生医療や創薬の実現に向けた研究を重点的かつ長期的に支援するとともに、新たなエネルギー社会の構築や資源制約の克服、安全、安心な社会インフラの実現のため、革新的技術開発を推進してまいります。\r\n　人類のフロンティアである海洋については、海洋資源の開発利用を促進するための研究開発、海底地震・津波観測網の整備等を進めてまいります。\r\n　宇宙については、国民に夢や希望を与える「はやぶさ２」等の宇宙科学や宇宙探査、地球観測、国際宇宙ステーション計画等を着実に進めてまいります。\r\n　また、科学技術先進国として国際的な責務を果たすため、ＩＴＥＲ計画を着実に推進してまいります。\r\n　科学技術イノベーションの振興を図っていく上で、科学技術人材の養成確保は重要な課題です。博士課程の学生や若手研究者への支援を強化し、国際的な頭脳循環の中でグローバルに活躍できる若手研究人材を育成するとともに、女性研究者への支援の強化、研究支援人材の確保にも取り組んでまいります。\r\n　また、原子力に係る基礎基盤研究や専門人材育成も重要な課題であり、これに取り組んでまいります。\r\n　文化とスポーツが持つ、人々を引きつけ、感動させる力は、人々の心を豊かにし、困難な問題に連帯して取り組む活力ある社会の構築に不可欠なものであると認識しており、私は、国家戦略としてこれらを振興してまいります。\r\n　我が国には、世界に誇るべき有形無形の文化財や芸術文化が多くあります。文化芸術立国の具体化のため、伝統文化の継承、普及や、文化財の保存、活用をしていくとともに、昨年成立した劇場、音楽堂等の活性化に関する法律に基づき、劇場、音楽堂等を活性化し、実演芸術の振興を図るとともに、メディア芸術等の幅広い芸術を振興し、そのための人材育成を強化します。\r\n　そして、これらの施策や世界文化遺産等への取り組みを通じ、日本文化の魅力を国内外に積極的に発信し、地域の活性化やクール・ジャパンの推進にも寄与してまいります。\r\n　さらに、昨年成立した古典の日に関する法律の趣旨も踏まえ、我が国の文化と日本語の大切さを再認識し、歴史と文化をとうとぶ心の育成を図るとともに、新しい時代に対応した著作権施策の展開に努めてまいります。\r\n　文化芸術の振興は、人間形成や活力ある社会構築に不可欠な投資であるとの信念のもと、これらの施策を推進してまいります。\r\n　昨年、ロンドン・オリンピック・パラリンピック競技大会での日本選手の活躍が国民に大いに元気を与えてくれたことは、記憶に新しいところです。私は、スポーツ基本法及びそれに基づき策定されたスポーツ基本計画にのっとり、スポーツ立国の実現を目指します。\r\n　本年九月に開催都市が決定する二〇二〇年のオリンピック・パラリンピック競技大会の東京招致については、内閣としては閣僚会議を設置し、政府を挙げて招致に取り組んでおり、国会においては二度の決議を行っていただいたところですが、文部科学省としても、東京都、スポーツ界、経済界等と一体となって全力で取り組んでまいります。\r\n　その他の国際競技大会の招致、開催についても、政府全体で積極的に支援し、国立霞ケ丘競技場の全面改築を進めてまいります。\r\n　また、先日の女子柔道選手たちの問題提起をきっかけに、スポーツ指導における暴力の根絶を図ることを呼びかけるため、大臣メッセージを発出しました。\r\n　このほか、国民がスポーツに親しむ機会を充実するための地域スポーツの推進、中学校の武道必修化を初めとした武道の振興、スポーツ振興のための財源の確保に資するスポーツ振興くじの改善充実に取り組みます。\r\n　日本にはチャンスがある、可能性がある。私は、日本を教育によってそういう国にしたいと考えています。貧困が貧困を生むのではなく、また、障害を持っているために将来を諦めるのでもなく、意欲と志さえ持っていれば、学ぶ機会が得られ、社会の中で自分の求める職業につくことができる、それを保障できる教育環境をつくりたいと考えます。\r\n　また、日本の子供は自分に自信がありません。財団法人日本青少年研究所による高校生の意識調査によれば、自分をだめな人間だと思っている生徒は、日本は約六六％、中国は約一三％、米国は約二二％、韓国は約四五％です。これでは大人になっても自信が持てないし、社会の役に立とうとは思えないでしょう。自分はすばらしい人間だ、社会に役に立つと、ふつふつと湧き起こってくる自信をつけさせるのが本当の教育ではないでしょうか。自分はだめな人間だと思う子供をゼロにすることを目標にする教育を目指します。\r\n　私は、ことし平成二十五年が教育再生元年と言われるような教育改革に取り組んでいく決意です。国民の皆様の強い期待を真摯に受けとめ、教育再生を実行し、文部科学行政全般にわたるさまざまな政策を力強く進めてまいりたいと考えておりますので、引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願いを申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305124X00120130313/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305124X00120130313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305124X00120130313/3"
            },
            {
                "speechID": "118004401X01620120607_110",
                "issueID": "118004401X01620120607",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第16号",
                "date": "2012-06-07",
                "closing": null,
                "speechOrder": 110,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　そもそも、待機児童対策と、総合こども園としての幼保一元化、これは別の対策、手だてが必要で、既存の幼稚園があいているからといって、そこにゼロ、一、二歳児の待機児童がたくさんいる地域が重なっているような状況ではない、数字だけの問題ではないということを御指摘したいというふうに思います。\r\n　我々は、一つは、総合こども園ではなくて、認定こども園のより一元化や、つまり二重行政の解消ですね、それから、財源不足についてどうフォローするかということによって対応すべきであるということが一点。\r\n　それからもう一つ問題は、保育士の処遇の改善ですね。これは、余りにも処遇が厳しいために、実際、資格を持っている方はたくさんいらっしゃるわけですよ、ところが現場で働いていない、こういう問題があるわけですね。そういう意味で、必要な財源上の支援、今の制度の中で解決できる部分が相当あるというふうに思っているわけでございます。\r\n　もう既に相当この委員会でも議論されている中で、少子化対策については一兆円の予算を政府は考えている、しかし、財源としては七千億である。三千億についての見通し、これは今後検討していくということですが、安住財務大臣、三千億円、これはぜひ財務大臣の立場からも、もう一カ月以上議論しているわけですから、いつまでも検討している状況じゃないと思うんですね。\r\n　財務大臣の立場から、財源についてはどんなふうに考えますか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004401X01620120607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004401X01620120607/19"
            }
        ]
    },
    {
        "numberOfRecords": 101,
        "numberOfReturn": 11,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117705254X01320110331_031",
                "issueID": "117705254X01320110331",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2011-03-31",
                "closing": null,
                "speechOrder": 31,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村博文君　自由民主党の下村博文です。\r\n　私は、自由民主党・無所属の会を代表して、いわゆる義務標準法改正案について、修正案と修正案を除く政府案に対し、賛成の立場から討論を行います。（拍手）\r\n　まず、このたびの平成二十三年東北地方太平洋沖地震において、お亡くなりになられた方々に深く哀悼の意を表しますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この未曾有の国難に対し、我々は、立場の違いを乗り越え、総力を挙げて被災者を救い、この危機を克服して、復興に向かっていかなければなりません。\r\n　今、国会で最優先に議論し、早急に打ち立てるべきは震災復興対策であり、このたび、義務標準法改正案の修正案において、被災した児童生徒への心のケアや学習支援、教育相談、保護者との連携などを目的とする震災復興加配教員の措置を附則に明記したことは、教育復興に対するメッセージを何としても早急に示したいという国会の意思のあらわれであり、今後も復興に向けたあらゆる方策を講じていくことを国民の皆様方にお誓いいたします。\r\n　それでは、修正案に賛成するに当たり、これまでの経緯を申し上げておきたいと思います。\r\n　まず、政府原案そのものに対して、我が党は反対であります。その理由は、看過することのできない根本的な問題が政府案に含まれているからです。\r\n　第一の理由は、政府案の成り立ちが極めて異常な経緯に基づくからです。\r\n　概算要求の段階で、民主党政権は、マニフェスト関連施策である高校授業料無償化などを除き、義務教育費国庫負担金にも例外なく一〇％削減のシーリングをかけました。\r\n　義務教育は、国民として必要な基礎的資質を培うものであり、憲法上の国民の権利義務にかかわるものであって、国は、地方公共団体とともに、義務教育に係る費用を無償にし、国民の教育を受ける権利を保障する義務を負っています。したがって、義務教育費国庫負担制度は、憲法上の国の責任であり、自公政権時代はシーリングにかけたことはありません。\r\n　民主党政権は、必要な予算が確保できなくなることが明白でありながら、公立高校授業料無償化のために、義務教育費国庫負担金にシーリングをかけました。これについては、高木文部科学大臣も、委員会審議の過程で、苦渋の選択であったと苦しい胸のうちを吐露しておられますが、やはり、認めるわけにはいきません。\r\n　二つ目の理由は、三十五人以下学級とする政策的な合理性や必要性がないことです。\r\n　シーリングをかけられたために、必要な予算が確保できなくなったため、文部科学省は、一たん義務教育費国庫負担金を形式的に削減した上で、新たな政策として小学校一、二年生の三十五人学級を打ち出し、必要な義務的経費を含めて、元気な日本復活特別枠で改めて要望しました。これは、憲法上の国民の権利にかかわる義務教育費国庫負担金を政策コンテストにかけたという、国の責任を放棄した予算要求であると言わざるを得ません。\r\n　このような経緯によって編成された平成二十三年度予算案について、当然ながら、我が党は反対しました。その予算を執行するための義務標準法改正案についても、正当性を認めるべきではなく、反対すると決定をしました。ただし、憲法上の規定により予算が成立することから、三十五人以下学級の実現のための教職員の定数増の予算についても、あわせて成立します。\r\n　我が党は、同じ教職員四千人をふやすのであれば、これを加配教職員として、学校現場の実情に応じて、少人数指導を充実し、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきと考え、対案を作成しました。\r\n　その対案をもって国会審議に臨もうとしていたそのときに、東北地方太平洋沖地震が発生したのです。\r\n　震災直後は、政府に被災者救済に全力を尽くしてもらうために自然休会となりましたが、我が党は、こうしたときこそ国会の議論が必要であると考え、先週には、衆参両院で文部科学委員会、文教科学委員会の開催を求めるとともに、党内では文部科学部会を開催し、震災対策などについて議論を行いました。\r\n　その議論の経過で、冒頭述べた震災復興加配教員の必要性が指摘されました。今般の大震災においては、学校施設としての使用が不能になる建物が発生することなどが見込まれ、また、福島第一原発の影響により、広域的かつ大規模に児童生徒の移動を行わざるを得ないと思われます。さらに、この移動は長期間にわたると考えられます。\r\n　このために、児童生徒の受け入れ先となる都道府県においても、学級編制を根本的にやり直す必要が生じます。あわせて、児童生徒に対する心のケアや学習支援なども必要になり、それに応じた多くの教職員を加配で措置する必要があります。\r\n　もう一つ、教職員の定数そのものについての重要な指摘もいたしました。\r\n　少子化によって児童生徒の数が減少し続けており、教職員の基礎定数も将来的に減少し続けます。だからこそ、政府・民主党は、学級編制を三十五人にして、基礎定数をふやすわけです。\r\n　一方、昭和四十四年に一千八百名弱で始まった加配定数は、平成二十二年度予算においては六万五百名強と増加しており、きめ細かい指導などを行うために教育現場が加配教員を必要としていることは歴然としています。したがって、教職員の定数のあり方そのものについて、改めて検討する時期に来ていると考えられます。\r\n　こうしたことから、我が党は、震災復興加配教員の措置や、新たに学級編制や定数のあり方について検討すべきことなどを対案の附則に追加して国会審議に臨み、政府・民主党も修正に応じる姿勢を示しました。最終的に、政府案の修正協議において、我が党の考えがすべて取り入れられました。\r\n　スタート時点から見直しが必要となった、小中学校の全学年で三十五人以下学級を実現するための教職員定数改善計画にいまだに拘泥していること、また、学校現場に権限を移譲するのであれば、教職員組合による恣意的な運用がなきよう教育現場の正常化を図るべきですが、それが担保されていないなど、修正案には、なお問題が残っています。我が党は、教育公務員特例法に国家公務員並みの罰則規定を設けるべきとの改正案を提出していますが、いまだに審議されていません。\r\n　しかし、本来は希望に満ちた中で四月の新学期を迎えるべき子供たちが、家族や友人の命が奪われ、ふるさとが破壊された悲しみのふちにあること、みずからも被災者でありながら、教職員の方々が、児童生徒の安否確認や避難所の運営、学校再開に向けた業務に命がけで取り組んでおられることを考えたとき、我が党は、小異を捨てて大同につき、修正案に賛成した上で、一刻も早く震災復興策の立案に取りかかるべきとの政治決断に至りました。\r\n　何としても、子供たちを、そして被災者を救いたいという思いは、この議場にいるすべての議員が共有するところと思います。今回の危機は、これまでの枠組みにとらわれていては克服できず、我々の英知を結集しなければなりません。今般の修正案作成への取り組みを契機として、各党会派及び政府が一体となって戦後最大の危機の克服に取り組んでいこうではないかと議員各位にお呼びかけいたしまして、私の賛成討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705254X01320110331/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705254X01320110331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705254X01320110331/8"
            },
            {
                "speechID": "117705124X00320110323_162",
                "issueID": "117705124X00320110323",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2011-03-23",
                "closing": null,
                "speechOrder": 162,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　全くできていなかったわけですよ。今までできていないのに何でできるのかと不思議でならないわけですが、我々は、こういう経緯のもとに編成された平成二十三年度予算案について当然ながら反対したわけです。その予算を執行するための義務標準法改正案については、いわば毒樹の果実のような存在として正当性を認めるべきではないと考えています。ただし、憲法上の規定により、予算が成立するということはもう明らかですから、三十五人以下学級の実現のための教職員の定数増の予算についてもあわせて成立するということになるわけです。\r\n　そうであれば、我が党は、同じ教職員、つまり、四千人をふやすとしても、小学校一年生の三十五人以下学級に限定される必要はなく、学校現場の実情に応じて少人数指導を充実をし、特別支援教育や指導困難児への対応、専科教員配置などに活用できるようにすべきであると考えておりまして、既に自民党内で議論を重ね、きょうはポンチ絵をつくってまいりましたが、このような案を我々としては考えました。お手元に配付されていると思いますので、ごらんになっていただきたいと思います。\r\n　我々は、今回の同じ四千人の教職員を使うということについて三つの法律改正を考えております。せっかくですから、大臣、ぜひごらんになってください。\r\n　まず一つは、義務標準法関係のことであります。\r\n　学校教育上の諸課題に適切に対応するためには、地域や学校の実情に合わせた柔軟な取り組みを可能としつつ、少人数指導、専門指導等を一層充実させる必要がある。また、少人数学級が既に多くの学校で実現されている現状、九二・九％、少子化に伴う今後の社会変化等を踏まえ、これらの実情に対応するため、教職員定数の改善及びその効率的な配置を図る必要がある。\r\n　また、教育の地方分権の前提条件として、その受け皿となる学校現場や市町村教育委員会の改革が必須であるという観点から、我々は、今回についてまず一として、加配措置による必要かつ十分な教職員数の確保、同じ四千人をこのような形で現場のニーズに即し対応するということを提案します。\r\n　また、その二の加配事由の拡充ですが、従来の、右にあるような加配事由だけでなく、特別支援学校、特別支援学級での特別指導ができるための加配教員を明示する。それから、小学校の専科教員、これは理科専科、逆に、過疎の学校では例えば音楽の先生が欲しいとか、そういう専科教員です。\r\n　それからさらに三で、東北地方太平洋沖地震に係る特別措置、被災児童生徒の学習支援、心のケア等を行うために教職員定数に係る特別措置を実施する。これは、この四千人だけで十分だとはもちろん我々も思っていません。プラスして、この地震に係る特別措置は、これは被災地の県だけでなく、あるいは周辺だけでなく、場合によっては疎開をする、東京へ出てくる、あるいは、場合によっては関西まで行くということの中での対応も必要になってくることについての措置を図る必要がある。\r\n　これは、施行日が四月一日から、そして三については公布の日からというのを提案していきたいと思っております。\r\n　二枚目を見ていただきたいと思うんですが、これは地教行法の改正であります。\r\n　一が、市町村立学校の教職員の定数は都道府県の条例で定める。それから二が、市町村別の学校の種類ごとの定数は市町村教育委員会の意見を聞いて都道府県教育委員会が定めるということで、都道府県が主導的な地位になっています。\r\n　これを事後届け出制にするというのが政府案でありますが、都道府県の教育委員会に聞きましたら、事後届け出制であっても、県費負担の教職員については勝手な変更は認めない。もし先生をほかに配置するということであれば、それは県費負担でなく、市町村で独自に採用した教職員であればそれは自由だけれども、県費負担については、事後届け出であっても、結果的にやはりルールにのっとった形でなければ認めないというのを、この今回の政府の法律案でもそういうふうにしか読めないということだったんですね。\r\n　ですから我々は、教職員の適正な配置のためには、市町村や学校現場の実情が実質的に反映される必要として、さらにこの条文については、一で定数設定の際の勘案事項の明記をする。当該市町村における児童または生徒の実態、当該市町村が設置する学校の学級編制に係る事情等、つまり、学校ごとの個別事情も勘案対象にするということを法律の中でより詳しく書き込む。\r\n　それから二でありますけれども、都道府県教育委員会はあらかじめ市町村教育委員会の意見を聞き、これを十分に尊重、こういう改正文言を入れることによって、市町村あるいは学校現場の実情が実質的に反映されるような形が法律によって担保されることになるというふうに考えております。\r\n　そして、施行期日はことしの四月一日にしております。\r\n　それから三枚目が、教育公務員特例法の一部改正案であります。\r\n　学校における教育の正常化が行われていれば、先ほどの地教行法についてもそのままでいいわけですけれども、現実問題としては、都道府県のすべてとは言いません、一部のところにおいて、この教育公務員特例法の改正をしなければ十分に教育の正常化が担保できないというところがあります。\r\n　それで、現行法における教育公務員の政治的行為の制限というのが、一から十八まであります。一、政治的目的での影響力行使を初め十七までが人事院規則である。十八の政治的目的での寄附金の要求等が国家公務員法でありまして、国家公務員は同じ内容でも罰則規定があるわけですが、教育公務員の職務と責任の特殊性から、罰則規定は設けないということになっているわけであります。そのかわり、この違反については、教育行政の手による懲戒処分がある、あるいは教職員や教職員団体の反省、自粛を求めていたわけですが、実際は、この政治的行為の制限違反事例は枚挙にいとまがありません。\r\n　平成十六年は山梨県教員による政治団体加入カードを配布等、昨年は北教組による不正資金提供等があった中で、違反行為に対してより厳格な対処が必要であるということから、我々は、本改正案の概要、これは昨年の国会から出されている、継続審議になっているものでありますが、これをぜひ今国会で提案をしたいと。\r\n　罰則規定を設けるということです。三年以下の懲役または百万円以下の罰金、つまり、国家公務員並みの法律にするということです。国家公務員は既にこの罰則規定、それから二の恒久措置化、暫定措置とされていた政治的行為の制限を恒久措置化、それから、施行期日は公布の日から起算して二十日を経過した日から施行、こういうものをあわせてこれから提案をしていきたい。\r\n　準備をしておりますので、これも一緒にぜひ議論の俎上の中で検討をしていただきたい。問題提起をさせていただきたいと思います。\r\n　以上を踏まえて、そもそも論で、なぜこの四月一日、もうすぐなわけですが、この法律を急ぐ必要があるのかということ中での整合性について、時系列的にちょっと確認をしていきたいと思います。\r\n　まず、都道府県の教職員採用試験の日程はそもそもいつごろなのか。その結果発表は大体いつか。採用人員を確定するのはいつごろなのか、都道府県の教職員ですね。これについてお聞きしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705124X00320110323/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705124X00320110323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705124X00320110323/23"
            },
            {
                "speechID": "117405124X00420100305_027",
                "issueID": "117405124X00420100305",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第4号",
                "date": "2010-03-05",
                "closing": null,
                "speechOrder": 27,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　一人の落ちこぼれを出さない政策が施行される前は七〇％ぐらいが落第していたんですね。七〇％が落第していたんです。それが実施されるようになって、まあ今は五〇％ぐらい。半分ぐらいは落第しちゃっているんですよ。でも逆に言えば、それだけ、高校を卒業するときにはきちっとしたやはり基準に達するようにしていこうというのがあるわけです、基準として。\r\n　それからイギリスは、「後期中等教育の修了という概念はない。」「後期中等教育の終盤で通常受験するＧＣＥ・Ａレベルは、大学入学資格の基本的要件であるが、後期中等教育の修了を認定するものではない。」云々ということで、要するに、高校生のとき、ＧＣＥのＡレベル、つまり、大学受験するための資格基準をクリアすることによって、つまり大学入学試験はありませんので、結果的にこれが大学入学のときの条件になる。高校のときの勉強の成果ですね。こういうことで、つまり大学入学試験はしない。このＧＣＥ・Ａレベルで、そのままその成績によってどこの大学に入るか決まるということが二年間において試されるということです。\r\n　それからフランス、「後期中等教育の修了認定は、一般に国家資格である「バカロレア」の取得により行われる。これは大学入学資格を兼ねる。」ということでちょっと似ていますが、修了試験と大学入学資格が同じである。フランスです。\r\n　それからドイツ、「後期中等教育の修了認定は、州の資格である「アビトゥア」の取得により行われる。これは大学入学資格を兼ねる。」ということです。似たようなものです。\r\n　それで、この高校無償化というのは、後期中等教育、我が国でいえば六・三・三・四制のちょうど真ん中ぐらいのところです。これを無償化するということですから、あわせて、我が国の教育制度そのものをどう制度設計するかということも同時にやはり検討しなければいけないのではないか。今既に、高校生の七割はついていけないというふうに言われておりますし、また、少子化の中、実際は入学試験が易しくなって、大学に入ってもついていけなくなって、大学生の中でも高校生以下の勉強をし直さないと大学の授業についていけない、あるいは、そもそも大学生であっても二次方程式もよくわからない、こういう子供がふえている。しかし、基本的に、では日本の子供たちはばかなのか。そうではなくて、私は教育システムに問題があると思うんですね。\r\n　随分前から七五三教育ということがよく言われました。小学校で三割、中学校で五割、高校で七割の子供たちが落ちこぼれている。これはやはり教育システムに問題がある。わかってもわからなくてもそのままどんどん同じレベルで、そして画一、均一的な教育をすることによって、結果的にそのときにやる気がなくなってドロップアウトしてしまって、もうついていけなくなってしまう。基本的な能力がないわけじゃないのにもかかわらず、今の学校教育システムによって、結果的には高校を卒業するまでまともな学力がつかないという不幸な子供というのがたくさんいるわけです。\r\n　ですから、こういうときに、私が申し上げるのは、例えば高校を卒業するときに検定試験を厳しくしてもっと落とせとかいうことではなくて、そもそも高校を無償化するということは、これは事実上義務教育に近いような形をさらにとっていく、つまり、教育費負担をそれだけ減らしていくということになってくるわけですから、義務教育まで含めて、そもそも我が国における学習のあり方を考える、考え直す。これは、精神論で幾ら大臣が先ほどおっしゃったように、これだけ国が四千億のお金を投資するんだから高校生はもっとしっかり勉強してください、これだけで解決できないですよ。\r\n　ですから、この高校無償化議論と一緒に本質的な教育議論をしながら、具体的に子供たちにどう学力をもっと高めてもらうのかということを議論して、そしてそれを制度設計しなければ何の効果も上がらないんじゃないでしょうか。いかがですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405124X00420100305/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405124X00420100305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405124X00420100305/5"
            },
            {
                "speechID": "116405254X03020060516_019",
                "issueID": "116405254X03020060516",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2006-05-16",
                "closing": null,
                "speechOrder": 19,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村博文君　自民党の下村博文です。\r\n　私は、自由民主党を代表し、ただいま議題となりました教育基本法案について、総理大臣並びに文部科学大臣に質問いたします。（拍手）\r\n　ＧＨＱの影響下にあった現行教育基本法を改正し、我が国の伝統や文化に根差した真の日本人を育成することは、憲法改正と並んで、自民党結党以来の悲願でありました。その教育基本法がいよいよ改正されることに、私は、感慨を持って質問いたします。\r\n　さて、我が国は、戦後の荒廃の中から立ち上がり、世界有数の経済大国まで成長しました。これは、我が国の国民が懸命に努力してきたたまものであります。\r\n　こうした繁栄の原動力となった教育、教育を大切にする国民のもと、義務教育、社会教育などの諸制度は、我が国の経済のみならず、社会、文化の発展を支えてまいりました。\r\n　しかし、この半世紀以上の間に、少子高齢化の進行と家族・地域の変容、産業・就業構造の変化、高度情報化とグローバル化の進展、科学技術の進歩と環境問題の深刻化など、教育を取り巻く状況は大きく変化しております。\r\n　また、この間、高校、大学進学率の著しい上昇や生涯学習社会への移行など、教育のあり方も変容を遂げてきている一方、教育現場では、いじめ、校内暴力、不登校、学級崩壊、学力低下の問題が発生したほか、ニートに象徴される若者の職業意識の希薄化や青少年による凶悪犯罪の増加などの問題に直面をしております。\r\n　我が国がこのような状況に至った原因として、私は、戦後教育のあり方が影響しているのではないかと思います。戦後の社会や学校現場では、個性の尊重や個人の自由が強調される一方、規律や責任、他人との協調、社会への貢献など、基本的な道徳観念や公共の精神が、ややもすれば軽んぜられてきました。その結果、拝金主義やルール無視の自己中心主義が日本人の意識の中に深くはびこり、日本の将来を危うくする事態を招いています。\r\n　このような状況の中、私は、現行の教育基本法のままではもはや時代に適合し切れなくなっており、この際、教育基本法を今日にふさわしいものに速やかに改め、時代の変化に対応した適切な教育改革を進めていく必要があると考えます。\r\n　そこで、まず初めに、小泉総理大臣に、今回、教育基本法案を提出した理由について改めてお伺いいたします。\r\n　次に、改正の具体的内容について質問いたします。\r\n　第一に、教育基本法の理念のうち、日本人としての資質に関するものについて伺います。\r\n　今回の教育基本法案では、教育の目標に「伝統と文化を尊重し、それらをはぐくんできた我が国と郷土を愛する」という規定が盛り込まれました。私は、我が国や郷土の伝統文化に対する理解を深め、それらをはぐくんできた国民や国土、自然環境なども含んだ我が国日本を愛し、その発展を願うということは、国民として極めて当たり前で、重要なことであると考えます。\r\n　今回の改正において、このような規定にしたことにより、これからどう変わるのか、また、心でなくなぜ態度としたのか、文部科学大臣にお尋ねします。\r\n　第二に、義務教育と学校の教員について伺います。\r\n　義務教育は、我が国の教育制度の根幹ともいうべき重要なものであります。こうした重要性にかんがみ、国及び地方公共団体は、その役割を明確化し、義務教育が全国あまねく保障され良質のものとなるように、不断の努力を続ける必要があります。\r\n　今回の教育基本法案では義務教育はどのように具体的に規定されるのか、また、義務教育の期間が九年であるとの規定は設けないこととしておりますが、その趣旨は何か、お伺いいたします。\r\n　そして、近年の社会の大きな変化や児童生徒の実態の変化等に適切に対応し、信頼される学校教育を実現するためには、教員の資質向上がますます重要となってきております。教員の養成、研修等のあり方について検討し、その指導力の充実を期す、そのことが必要であると考えます。\r\n　今回の教育基本法案においては、こうした学校の教員に関する諸問題に十分に対応できる内容になっているのか、あわせて伺います。\r\n　第三に、今回新たに規定された、大学、家庭教育、幼児期の教育について伺います。\r\n　先ほども述べましたように、戦後、我が国の教育の状況は大きく変化しました。当時は中学校を卒業すれば就職するのが一般的であったのに対し、今では大学、短大の進学率でも五割に達し、その一方で、家庭の教育力の低下や小学校就学前の幼児期の教育の重要性が指摘されるなど、教育基本法制定当時とは隔世の感があります。\r\n　新しい教育基本法では、どのような考えのもとに、新たに大学、家庭教育、幼児期の教育について規定したのか、伺います。\r\n　第四に、学校における宗教教育についてです。\r\n　宗教は、人々にそのあり方や生き方を深く洞察させる機会を与えるなど、人格を形成する上で極めて重要であり、宗教が長い年月をかけて培ってきた人間理解、人格陶冶の知恵を教育の中に生かす必要があると私は考えます。しかし、実際の教育現場、とりわけ学校においては、宗教に関する教育は適切な教育が行われているでしょうか。\r\n　今回の教育基本法案を見てみると、宗教教育の条に、新たに、宗教に関する一般的な教養を教育上尊重することのみが盛り込まれております。この規定の意味は何か、この程度によって宗教教育の大切さが教えられるのか、また、この規定によって学校教育がどのように変わるのか、伺います。\r\n　第五に、教育行政について伺います。\r\n　教育は不当な支配に服してはならないと規定されております。一部では、この不当な支配の主体は教育行政であるとし、また一方では、一部の組合組織であるとし、不毛な論争がなされ、戦後教育の混乱の一つとなっていました。\r\n　新教育基本法を見ると、それにもかかわらず、この「不当な支配」という文言は引き続き規定されておりますが、果たしてこの意味するところは何か、御説明を伺います。\r\n　第六に、教育基本法改正後の教育について伺います。\r\n　教育改革の大きな前進につなげるためには、私は、この教育基本法を一刻も早く成立させ、あわせて教育全般にわたった諸法令の見直しが必要であると考えます。教育基本法の改正後、教育はどのように変わるのか、文部科学大臣の御所見を伺います。\r\n　最後になりましたが、教育基本法の改正により、新しい時代にふさわしい教育が行われ、我が国及び国民の未来がますます明るくなることを期待し、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405254X03020060516/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405254X03020060516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405254X03020060516/3"
            },
            {
                "speechID": "116114534X00320041117_004",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 4,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（下村博文君）　御紹介いただきました文部科学大臣政務官の下村博文でございます。\r\n　お手元に配付をさせていただいております資料に沿って説明をさせていただきたいというふうに思います。\r\n　まず、文部科学省における少子化対策の主な取組について御説明いたします。\r\n　少子化の進行は、子供同士が切磋琢磨する機会の減少や親の子供に対する過保護、過干渉を招きやすくなるなど、子供の教育面への影響も大きく、教育行政においても重要な課題であると認識しております。このため、文部科学省においては、本年六月に閣議決定された少子化社会対策大綱を踏まえ、主に以下のような取組を行っております。\r\n　まず、若者の自立とたくましい子供の育ちの支援についてです。\r\n　これにつきましては、若者の就労支援として、これまでも児童生徒がしっかりとした勤労観、職業観を身に付けられるようキャリア教育を推進しているところでございますが、来年度概算要求におきましては、中学校を中心として、五日間以上の連続した職場体験、インターンシップなどを実施するキャリア教育実践プロジェクトに必要な経費を新たに計上しております。\r\n　また、奨学金の充実として、学ぶ意欲と能力のある学生が経済的な面で心配することなく安心して学べるよう奨学金制度による支援等を推進しております。\r\n　さらに、体験活動を通じた豊かな人間性の育成として、学校の校庭や教室等に安全、安心して活動できる子供の居場所を設け、地域の大人の協力を得て、小中学生を対象に放課後や週末における様々な体験活動を実施する地域子ども教室推進事業を始め、学校内外での体験活動やボランティア活動を推進しております。\r\n　次に、生命の大切さ、家庭の役割等についての理解の促進についてです。\r\n　これにつきましては、将来の親となる世代が幼い子供との触れ合いの体験などを通じて子供や家庭を知り、子供とともに育つ機会を提供するため、中高校生の保育体験活動等を推進しております。また、子育てにおいて家庭が果たす役割等についての理解を深められるよう子育てのヒント集として家庭教育手帳を作成し、乳幼児や小学生等を持つ全国の父母に配布し、家庭教育手帳等を活用した学習を推進しております。\r\n　次に、子育ての新たな支え合いと連帯の構築についてです。\r\n　これにつきましては、就学前の児童の教育・保育の充実として、幼稚園教育を希望するすべての人に対して就園機会を保障するため、保護者の所得状況に応じて経済的負担の軽減等を図ることを目的として保育料等を減免する就園奨励事業を実施する地方公共団体に対して補助を行っております。また、通常の教育時間終了後、希望する園児を対象に預かり保育を実施したり、未就園児の親子登園や子育てに関する相談、情報提供等を実施している私立幼稚園に対し補助を行うこととしております。\r\n　さらに、来年度概算要求におきまして、新たに市町村教育委員会等に保育カウンセラー等の専門家から成る幼児教育サポートチームを設置し、幼稚園、保護者、家庭等を支援する幼児教育支援センター事業の実施等に必要な経費を計上しております。\r\n　なお、就学前の教育・保育を一体としてとらえた一貫した総合施設については、平成十六年度中に基本的な考え方を取りまとめ、平成十七年度に試行事業を先行実施し、平成十八年度からの本格実施を目指すこととしております。\r\n　次に、家庭教育の支援として、先ほど申し上げた家庭教育手帳の作成、配布に加え、行政と子育て支援団体等が連携し、子育てサポーターの資質向上を図るリーダーの養成や、親が参加する多様な機会を活用した学習機会の提供等に取り組んでおります。また、来年度概算要求において、新たに、より効果的な指導、助言を行うための指導者向け手引、家庭教育上の今日的課題に関するビデオ資料を作成、配布するとともに、携帯電話による子育て相談や情報提供など、ＩＴを活用した先進的な家庭教育支援手法の開発普及を図るために必要な経費を計上しております。\r\n　今後、少子化社会対策大綱に盛り込まれた施策については、その効果的な推進を図るため、本年度中に施策の具体的実施計画、新新エンゼルプランを策定することとされており、関係省庁とともに連携し、計画の策定を含め、関連施策の一層の充実に努めていきたいと考えております。\r\n　次は、文部科学省における高齢社会対策の主な取組について御説明いたします。\r\n　高齢社会においては、価値観が多様化する中で、学習を通じての心の豊かさや生きがいの充足の機会が求められ、経済社会の変化に対応して絶えず新たな知識や技能を習得する機会が必要とされております。このことから、文部科学省では、高齢社会対策大綱に基づき、生涯学習社会の形成を目指すとともに、高齢者が社会の重要な一員として生きがいをもって活躍できるよう社会参加活動を促進するとともに、自由時間を充実して過ごせる条件の整備について取組を行っております。\r\n　生涯学習の推進体制と基盤の整備について御説明いたします。\r\n　国民の一人一人が生涯のいつでもどこでも学びたいときに学びたいものを学べる機会が適切に提供されるためには、国や地方公共団体が生涯学習の振興について積極的に取り組んでいくことが重要です。このため、文部科学省においては、生涯のいつでも自由に学習機会を選択して学ぶことができ、その成果が適切に評価される生涯学習社会の形成に努めてまいります。また、地方公共団体における生涯学習推進体制の整備を促進するとともに、生涯学習フェスティバル等を通じて国民に対する普及啓発を行っております。\r\n　次に、学校における多様な学習機会の確保について御説明いたします。\r\n　大学においては、社会人特別選抜や夜間大学院等により、高齢者を始めとする社会人の受入れを促進しております。また、大学等の学術研究の成果を地域住民に直接開放する大学公開講座を実施しています。放送大学においても、テレビ、ラジオなど多様なメディアを活用して、大学教育の機会を提供しています。\r\n　小中高等学校におきましては、新学習指導要領においてボランティア活動や高齢者との交流を積極的に採り入れるなどの改善を図り、その円滑な実施に努めています。各学校では、総合的な学習の時間などを活用し、児童生徒が介護、福祉などの高齢社会の課題や高齢者に対する理解を深めるため、福祉施設等における介護体験活動や高齢者との交流活動に取り組んでおります。文部科学省は、児童生徒がボランティア活動などの社会奉仕体験活動等の様々な体験活動を行う地域等を指定し、他校のモデルとなる体験活動を展開する豊かな体験活動推進事業を実施しております。\r\n　次に、多様な学習機会の提供について御説明いたします。\r\n　文部科学省としては、少子高齢化や環境問題、消費者問題などのモデルプログラムを開発するとともに、収集した事例を全国に普及する社会教育活性化21世紀プランなどにより社会教育の振興を図っておりますが、公民館を始め図書館や博物館等の社会教育施設において様々な学習機会が提供されており、高齢者の生きがいを高めるとともに、各世代が高齢者との交流や高齢化問題についての学習を通じて高齢社会についての理解を深める役割を果たしております。\r\n　また、スポーツ活動については、国民のだれもが生涯にわたりスポーツに親しむことができる生涯スポーツ社会の実現を目指して、総合型地域スポーツクラブや広域スポーツセンターの育成支援、スポーツ施設の整備や指導者の養成確保などを行っております。\r\n　さらに、文化芸術活動については、地域文化活動の振興を図るため、地域文化リーダーや芸術文化団体の育成、国民文化祭の開催等による文化活動の参加機会の提供、音楽、演劇等の舞台芸術の巡回展を実施するなど、芸術鑑賞機会の充実に取り組んでおります。\r\n　次に、高齢者の社会参加活動の促進及びＮＰＯ等の活動基盤の整備について御説明いたします。\r\n　高齢者自身が社会における役割を見いだし、生きがいを持って積極的に社会に参加できるよう、各種の環境整備に努めることが重要であります。このため、高齢者の生涯学習や社会参加活動に関する調査研究や社会参加活動に関する諸課題について研究協議するフォーラムを開催するなど、高齢者の社会参加活動を推進しております。\r\n　また、地域の大人の力を結集し、学校等を活用して、子供たちが放課後や週末にスポーツ活動や文化活動など様々な体験活動を行うとともに、高齢者など地域の大人との交流活動等を行えるよう子供たちの居場所を整備しております。\r\n　こうした活動の中で、高齢者の方々を始めとする地域の大人が指導者となり、子供たちに地域文化や遊び方などを教えるなど、様々な取組が行われることを期待しております。\r\n　以上が、文部科学省における高齢社会対策の主な取組について御紹介いたしました。\r\n　今後、高齢化が一層進展することが予想されており、高齢社会対策基本法や高齢社会対策大綱を踏まえ、豊かで潤いのある高齢社会の構築のために関係施策の充実に努めてまいりたいと考えております。\r\n　以上でございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/2"
            },
            {
                "speechID": "116114534X00320041117_035",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 35,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（下村博文君）　特に山本先生から文部科学省の少子化対策、人口減少期の中で大学全入問題をどうとらえるかというふうな御質問がございました。\r\n　基本的には、文部科学省の中で学校設置については事前規制から事後チェック規制になってきた中で、大学そのものの規制はしないと。それぞれが第三者の評価機関等を設置をして、大学がきちっとした教育あるいは財政上の措置を行っているかどうかということの中で、健全な競争原理の中で各大学がより良い教育をしてもらうということの中で、国民があるいは若い方々がどこの大学をどう選ぶかということの中での淘汰になってくるというふうに思います。ですから、国が一定の大学進学率の望ましい形ということを提示する時代ではないというふうに思います。\r\n　ただ、今後国の在り方として、やはり教育というのは国家戦略として私は考えるべきだというふうに思っておりまして、これからの二十一世紀は正に国は教育、文化に対してどう条件整備をしていくか。多様な価値観の中で、国民が経済的なハンディを乗り越えて、またそれぞれの子供たちあるいはそれぞれの人たちに合った教育条件の中で選択することができるかどうかと、その中で自由に選択しながら、なおかつ経済的なハンディを乗り越えて学ぶことができると、そういう中でおのずと淘汰されてくるものであるというふうに思いますし、いずれにしても、今後日本は、ある意味では人が唯一の資源でありますから、教育については今まで以上に条件整備、財政的な問題を含めて、しながら、そしてよりよい環境作りをしていくと。その中で各学校が健全な競争をしながらそれぞれが努力していただくという形が望ましいのではないかというふうに考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/10"
            },
            {
                "speechID": "116114534X00320041117_058",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 58,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（下村博文君）　二つの問題点、御指摘になられまして、少子化社会対策大綱の四つの重点課題ということで、今先生から御指摘のあった点がこの四つの重点課題の中にやはり含まれておりますが、一つは「若者の自立とたくましい子どもの育ち」、二つ目が「仕事と家庭の両立支援と働き方の見直し」、三つ目が「生命の大切さ、家庭の役割等についての理解」、それから四つ目が「子育ての新たな支え合いと連帯」ということで、いかにその自立を高めさせるか、自助をどうシステムとして作っていくかということと同時に、共生、新たな共生ということが問われてくるわけでございます。\r\n　少子高齢化という中ではやはり少子化というのは大変深刻な問題でございますけれども、ある意味では、国を越えた人口の移動が少ない先進国においては共通した少子化問題があるわけでありまして、少子化だけを限定すれば、必ずしも悲観的にとらわれないで、それはそれとして受け止めた中での新たな社会、国の政策というのも発展的に考えられるという学説もございますけれども、一方で、少子高齢化という、人口の今までと比べるとアンバランスの中での財政的な負担というのはこれから非常に厳しくなるわけでありますから、財源からどうとらえるかという問題がある中での自立とそれから共生との問題があるかと思いますが。\r\n　特に、少子化の中での子育てということでは、やはり核家族化、それから没地域社会の中で子供をうまく育てられないという母親を中心とした親の悲痛な叫びもあるわけでありまして、これについて新たな政策として仕組みをどう作ってあげられるかどうかということと、一方で、福祉社会は非常に望ましいわけでありますけれども、それが余りにも行き過ぎるということが財政上の問題点もあるわけでありまして、この辺が、最初に御指摘された政策の限界としてどうバランスを持ってこれからめり張りを付けるかということになってくるかと思いますが、今までの概念と違った中での本来の自立の在り方、それから共生の在り方というのをこの少子高齢化というそういう枠組みの中でもう一度とらえ直しながら、やはり活力ある社会をどう構築化していくかと、国民がやりがい、生きがい、夢を持てるような社会をどう作っていくかということが同時に問われてくるのではないかというふうに考えております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/15"
            },
            {
                "speechID": "116114534X00320041117_083",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 83,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（下村博文君）　私は、柳澤先生と関口先生から御質問があったというふうに思います。\r\n　先生の疑問点といいますか関心を持っておられる認識は、正に私も共有するところでございます。そういう中で、先ほど加藤先生からも同じような疑問点の中での御質問であったかというふうに思いますけれども、この財源の問題の中での少子高齢化対策をどうしていくかということとの、政策との整合性の問題ですが、これは一方で自立をすることによるということと、それから共生ということの組合せということになってくるかというふうに思いますが、私は基本的には少子化社会というのは結構楽観をしているところございまして、そういう中で、おっしゃるとおり、民間企業が大変な努力をして時代の波にうまく乗っていくだろうと、問題は行政であったり政治であったりすると。ですから、その仕組みをいかに早く作り替えていくかということについては、正に我々自身の発想の転換が問われて、その中でその財源をどうするかということであるというふうに思いますし、そういう認識を持つ中で、これから行政改革なりあるいは政治家の政治に対する取組について問題を持っていかなければならないということの感想でございます。\r\n　それから、関口先生の御指摘については、家庭で手伝う男性という意識を持つことが要注意という御指摘で、まあそういう視点は特にここには書かれてはございませんが、基本的に、男女共同参画の中で、家庭も男女それぞれの立場の中できちっと共生して、お互いに手伝いながらやるという認識が文部科学省の認識ということでございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/20"
            },
            {
                "speechID": "114005268X00219970304_016",
                "issueID": "114005268X00219970304",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第2号",
                "date": "1997-03-04",
                "closing": null,
                "speechOrder": 16,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村分科員　今の答弁を聞いていますと、学校の先生が大変だなというふうに私は率直に思います。それは確かに、それぞれの先生方がそういう視点で英語を教える、音楽を教えるということが必要ですが、その教え方が先生自身がよくわからないというのがある意味で今の教育のマイナス部分を出している部分があるわけで、学校の先生方に対しても、そもそもその処方せんを、「生きる力」ということはどういうことなのかということを教えていく。\r\n　最初に申し上げましたように、我々世代というのは戦後教育世代ですから、戦後教育世代というのは、率直に言ってそういうことが余り教えられないできたという思いを私自身も持っているわけです。そういう我々の世代が今学校の先生をしているわけです。その学校の先生に対して、それをそれぞれの教科の中で、「生きる力」を子供たちに、音楽の中でどう正義を、どう勇気を、どうロマンを教えるかということを期待されても、これはなかなか大変な部分があるのではないかというふうに思います。\r\n　時間がございませんので、ちょっと次の問題に移ります。\r\n　前回、文教委員会でちょっと提案をさせていただきました教育減税の問題でございます。これは、アメリカのクリントン大統領がことしの教書の中でも取り上げました。我が国におきましても、特に少子化の中で、これから子供たち、なぜ少子化になったというのはいろいろな要因がありますけれども、一つにはやはり子供の教育費が大変だ、教育をしていくのが大変だ、こういう部分も一要因としてはあるのではないかというふうに思うわけであります。\r\n　これから教育の自由化という流れの中で、また自由化ということは官から民に仕事を移譲するということでいえば、公教育をできるだけ、あるいは国立大学を民間に移すとか、私学に移すとか、同じように公教育を私学の方に、あるいは民間の方にできるだけ移すということで、節税効果にもつながるという部分もあるかというふうに思うわけであります。\r\n　一体今、公立の高校あるいは私立の高校で、それぞれ生徒一人当たりどの程度の税金が使われているのかについて、まず基本的なことですが、お聞きしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005268X00219970304/4"
            },
            {
                "speechID": "114005268X00219970304_018",
                "issueID": "114005268X00219970304",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第2号",
                "date": "1997-03-04",
                "closing": null,
                "speechOrder": 18,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村分科員　公立学校ですと一人当たり税金が九十五万円かかっている、私立高校ですと一人当たり二十七万円かかっているということでありますから、当然いわゆる国家の経営ということを考えれば私学の方が、もちろんその分親が負担しているということになるわけですが、税金が三分の一近くで済むということは、これは財政再建ということの観点から考えると、ここにメスを入れる必要があるのではないかというふうに思うわけであります。同時に、親の負担もあるわけですから、これについては教育減税をすることによって親の負担をなくすということが少子化の中でこれから求められる施策ではないかというふうに思うわけでありますが、この二点について。\r\n　一点は、教育の自由化、民営化といいますか、私学にシフトできる部分はしていくということについてどう考えるか。それから二点目については、教育減税、このシフトの中での教育減税、あるいはそれと離れた教育減税でも結構でございますけれども、これについてはどのようにお考えか、お聞きしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005268X00219970304/4"
            },
            {
                "speechID": "114004720X00419970225_002",
                "issueID": "114004720X00419970225",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方行政委員会",
                "issue": "第4号",
                "date": "1997-02-25",
                "closing": null,
                "speechOrder": 2,
                "speaker": "下村博文",
                "speakerYomi": "しもむらはくぶん",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○下村委員　おはようございます。下村博文でございます。\r\n　一時間も時間をとっていただきましてありがとうございます。私は初めに、地方分権を中心にこれからのあり方についてお聞きしたいと存じます。\r\n　第二次橋本内閣が昨年発足をしてから、六つの改革ということで、特にことし一年のあり方がこれからの二十年、三十年先あるいは五十年先の日本を決定するような大切な一年であるというふうに思います。\r\n　そういう中で地方分権について、既に平成七年の五月にこの分権推進法ができて、先行して着手をしているということは大変に敬意を表することでもございますし、またこの地方分権推進法に書かれ、そして実際に委員会の中で議論され、昨年の十二月勧告をしたその内容は、これからの日本の地方自治あるいは国のあり方を方向づける大変に貴重な、そして中身の大変にすばらしい内容であるというふうに思います。\r\n　しかし問題は、その地方分権推進委員会で勧告をされた内容について、具体的に自治省等各省庁が地方分権に向けてこれからどう着実に進めていくかということが問われてくるというふうに思いますし、それを同時に六つの改革の中でどう連動させていくのか。あるいは同時に、幾つか具体的にそれぞれの時期時期の中で明らかにしていくというふうなことを通すことによって、今後の中央政府のあり方あるいは地方自治のあり方がおのずと見えてくる、そういうふうなことを明らかにしていくことも同時進行で大切ではないかというふうに思います。\r\n　私は、そういう意味で、今回、地方分権推進委員会の中で第一次勧告がされましたその内容について、今後、自治省を中心に幾つかの地方分権に向けての関連省庁がどんなふうにとりあえずこの平成九年進めていかれるのか、あるいは基本的な大臣の認識についてお聞きをしたいというふうに思います。\r\n　まず、この地方分権推進委員会の中で、これからのあり方について、今までの中央集権型行政システムが制度疲労を起こしている、また変動する国際社会への対応である、三番目に東京一極集中の是正をするんだ、そして四番目には個性豊かな地域社会の形成、そして五番目には高齢社会・少子化社会への対応だ、そのために大胆に地方分権を推進するということを言われているわけであります。その中で、特にこの中央集権型行政をこれから抜本的に変えていくために、国の行政としては、外交とか防衛あるいは環境問題等、本当に国がやらなければならないことを一部にして、それ以外は極力地方に移譲すべきである、こういうことを述べられているわけであります。\r\n　また、よく三割自治ということが言われているわけでありますが、予算においては三割自治ですが、それぞれの自治体がやっている内容というのは国の機関委任事務が大変に多くて、実際には都道府県やあるいは区市町村等では七割ぐらいが機関委任事務関係の仕事という中で、今回機関委任事務制度も廃止をするということを明確にうたっている。\r\n　同時に、これからの財政についても第二次勧告の中で明らかになってくるかというふうに思いますが、ある意味では国とそして地方自治体が上下\r\n関係であったような財政のあり方を今後は対等なあり方として考えてくるということについてはぜひ期待をしていきたいというふうに思います。\r\n　まず、この地方分権推進委員会が昨年の十二月に出された第一次勧告についてどのように評価をされ、また自治省として今後どのようにそれについて対処されるおつもりか、大臣にお聞きしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004720X00419970225/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004720X00419970225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004720X00419970225/1"
            }
        ]
    }
]