[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804319X00520220330_052",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 52,
                "speaker": "中山展宏",
                "speakerYomi": "なかやまのりひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○中山副大臣　ありがとうございます。\r\n　人口減少、少子高齢化が進む中で、相続件数が増加し、土地の利用ニーズが低下するとともに、人々の土地の所有意識の希薄化も進行しております。こうした中、いわゆる所有者不明土地の増加が見込まれております。\r\n　御指摘のとおり、所有者不明土地をできるだけ生じさせないようにすることや、早期に解消させることも大変重要な課題であると認識しております。\r\n　このため、国土交通省としても、今般の法案において、所有者不明土地や低未利用土地の利活用に取り組む法人を指定、支援する制度を創設するほか、全国十ブロックに設置している土地政策推進のための連携協議会に、不動産業関係団体の参画を得て、広く低未利用土地の利活用のための取組を追加するとともに、同協議会の取組を通じ、令和六年四月一日に施行予定となっている相続登記の義務化など、法務省を始めとする関係省庁の施策を含めた総合的な所有者不明土地対策の推進を図ってまいります。\r\n　所有者不明土地問題は、一朝一夕に解決できる問題ではなく、中長期的に粘り強く取り組んでいく必要がある重要な問題と考えております。関係閣僚会議の下、関係省庁としっかり連携し、政府一丸となって対策を推進してまいりたいと存じます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/9"
            },
            {
                "speechID": "120804319X00420220323_052",
                "issueID": "120804319X00420220323",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 52,
                "speaker": "中山展宏",
                "speakerYomi": "なかやまのりひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○中山副大臣　先生のおっしゃるとおり、人口減少、少子高齢化が進む中、所有者不明の土地と空き家に関する問題は我が国の喫緊の課題となっており、それらへの対応が強く求められているところでございます。\r\n　これらの問題は、一体的な対応が必要とされる場面が想定される、また、建物を除却した後の跡地の適正な利用、管理が必要、そういった観点から、互いに密接に関係する問題であると考えております。\r\n　この点、まず、所有者不明の土地については、今国会に所有者不明土地法の改正案を提出し、老朽化した空き家等が存する所有者不明土地についても、公益性の高い事業に利活用できることとする地域福利増進事業等の対象とすることや、市町村長が所有者不明土地管理命令等を裁判所に請求する際に、併せて建物の管理命令を請求することを可能とすること等の内容を盛り込んでいるところでございます。\r\n　改正後の運用段階においても、所有者不明土地法に基づく基本方針において、市町村による各制度の活用に当たり、いわゆる空き家法に基づく対策と連携して取り組むべき旨を明確化することとしております。\r\n　また、所有者不明の空き家については、国として、昨年三月に策定した住生活基本計画等に基づき対策を推進するとともに、昨年六月に改正した空き家法の基本方針において、所有者不明土地対策と連携した形での空き家の跡地の活用について位置づけております。\r\n　市町村においては、当該基本方針に即して空家等対策計画を策定し、当該計画に基づき取組を進めております。\r\n　こうした空き家等の除却や活用に取り組む市町村に対し、空き家対策総合支援事業等により支援しているところでございます。\r\n　国土交通省といたしましては、土地政策と住宅政策との連携をこれまで以上にしっかりと図りながら、所有者不明の土地と空き家に関する問題に対し、計画的かつ着実に取り組んでまいりたいと存じます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00420220323/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00420220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00420220323/8"
            },
            {
                "speechID": "119605254X00820180309_009",
                "issueID": "119605254X00820180309",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2018-03-09",
                "closing": null,
                "speechOrder": 9,
                "speaker": "中山展宏",
                "speakerYomi": "なかやまのりひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中山展宏君　自由民主党の中山展宏です。\r\n　私は、自由民主党を代表して、ただいま議題となりました子ども・子育て支援法の一部を改正する法律案につきまして質問をいたします。（拍手）\r\n　我が国における少子化の問題は、まさに国難というべき状況です。過去最低の合計特殊出生率一・二六となりました平成十七年に比べ、近年は徐々に上昇傾向にあり、平成二十八年度で一・四四となりましたが、昨年一年間に生まれた子供の数は約九十四万一千人と、二年連続で百万人を下回りました。引き続き、より一層の少子化対策として、結婚、出産、子育てまで切れ目のない支援ができるような環境整備を行ってまいる必要があると思います。\r\n　また、働くことを希望するその人がその思いを実現することができるよう、仕事と家庭を両立できる環境整備も重要です。一人一人が個性と多様性を尊重され、家庭で、地域で、職場で、それぞれの希望や能力を発揮でき、それぞれが納得をして生きがいを感じることができる社会の実現を目指していく必要があります。\r\n　小さなお子さんがいらっしゃる、保育を必要とされる御家族のため、一刻も早い待機児童解消に取り組まなければなりません。\r\n　もちろん、これまでも政府において、子ども・子育て支援新制度や待機児童解消加速化プランに基づく取組などにより、保育の受皿整備が進められてきました。平成二十五年度から平成二十九年度までの五年間で約五十九万人分の受皿が確保される見込みであるなど、保育の受皿は着実にふえ続けております。\r\n　他方で、女性活躍の推進に積極的に取り組んでいく中で、女性の就業率が上昇しています。これに伴い、保育を必要とする子供の人数もふえたことにより、引き続き受皿確保が喫緊の課題となっております。\r\n　そこで、政府においては、人づくり革命などを進める新しい経済政策パッケージにおいて、切実な課題である待機児童の解消を図るため、子育て安心プランを前倒しし、二〇二〇年度までに三十二万人分の受皿整備を進めることとされました。\r\n　私としても、仕事と子育ての二者択一ではなく、仕事も子育ても両立でき、安心して子育てができる社会の実現に向けて、このプランを確実に実現することが重要であると考えています。\r\n　そこで、子育て安心プランの前倒しを確実に実行し、待機児童解消に向けた取組を強力に進めていただきたいと思いますが、加藤厚生労働大臣にその御決意をお伺いいたします。\r\n　次に、この子育て安心プランを実現するため、今回の改正において、経済界の御協力をいただき、子ども・子育て拠出金の率の上限を〇・四五％に引き上げるとともに、新たに保育の運営費のゼロ歳児から二歳児相当分に充てることとしております。\r\n　改めて、子育て支援の分野において経済界に御協力をいただくことになりました基本的な考え方と意義について、松山担当大臣にお伺いいたします。\r\n　また、子育て安心プランの実現のため、企業主導型保育事業についても、今回の拠出金の引上げの一部を充てることとされています。企業主導型保育事業は、企業からもかなり整備の御要望があると聞いており、今後も待機児童解消に向けて非常に重要な役割を担うことと思っております。\r\n　そこで、企業主導型保育事業の役割とこれまでの取組状況、そして今後の取組方針について、松山担当大臣の御見解をお伺いいたします。\r\n　次に、待機児童解消を図る際には、保育所などの施設数をふやすだけではなく、保育士の処遇改善を始めとする人材確保策もしっかりと講じていく必要があります。\r\n　今回の改正においては、都道府県が市町村の取組を支援するための協議会を設置できることとされています。\r\n　もちろん、市町村の方々におかれては、地域の実情に応じ御努力をいただいていると存じますが、都道府県が中心となって市町村や関係者と連携しながら保育の課題に取り組んでいくことは、一層の市町村間の連携や、保育人材の確保、資質の向上を図ることにつながるのではないかと思います。\r\n　そこで、今回創設する協議会の活用なども含め、これから保育士等の保育人材の確保をどのように進めていくのか、加藤厚生労働大臣の御見解をお伺いいたします。\r\n　最後に、少子化の問題は、長時間労働、子育てと仕事の両立の難しさ、子育て中の孤立感や心理的負担、教育費の重さや経済環境など、さまざまな要因が複雑に絡み合っており、きめ細かな少子化対策を網羅的に推進することが重要です。\r\n　そのため、少子化対策担当大臣として、この法案の実現とあわせて、少子化問題にもしっかり取り組み、誰もが安心して子供を産み育てられ、家族において理想の子供の人数が育めるような社会の実現を目指していただきたいと考えています。\r\n　そこで、少子化問題に対する認識と少子化対策に対する今後の取組方針について、松山担当大臣の御意見をお伺いいたします。\r\n　以上で私の質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔国務大臣加藤勝信君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00820180309/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00820180309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00820180309/2"
            }
        ]
    }
]