[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116905261X00420080207_056",
                "issueID": "116905261X00420080207",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2008-02-07",
                "closing": null,
                "speechOrder": 56,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤（達）委員　引き続き質問させていただきます。自民党の伊藤達也でございます。\r\n　私も予算委員会の議論は大変久しぶりでありますので、たくさんパネルと資料を用意させていただきました。どうかよろしくお願いを申し上げたいというふうに思います。\r\n　まず、経済のことについてなんですが、私は、二つの意味で、今、日本の経済というのは大きな岐路に立っているというふうに思っております。\r\n　どういうことかといいますと、一つ目は、これは今までにも議論がありましたが、サブプライムの問題に端を発して、世界の経済あるいは金融の混乱、そして日本自身の問題として経済の回復のテンポ、景気の回復のテンポというものが鈍化をしてきている。そのことに対してどう対応していくのか、これが第一点。\r\n　そしてもう一点は、日本という国は、ほかの国が経験したことがないスピードで少子高齢化社会に突入しようとしています。それをどう乗り越えて活力と誇りに満ちた国をつくろうとしているのか。\r\n　この二つの課題に福田政権がどうこたえていこうとするのか、この質問を通じて国民の皆様方にわかりやすく御理解をいただくことができれば、そんな思いで質問をさせていただきたいと思います。\r\n　まず、資料の一を見ていただきたいと思いますが、こちらのパネルになります。これは、実は二年前に自民党の当時の財政改革研究会で百数十名の自民党の国会議員が参加をして議論させていただいて、そしてそれを受けて骨太二〇〇六という方針が決定をいたしました。いわゆる日本版上げ潮政策という政策でございます。\r\n　当時は、マイナス成長からプラス成長に転じて、経済の潮目が大きく変わってきた。その変化をしっかりとらえて潜在的な成長率を引き上げて、それに近い実質的な経済成長を実現していこう、同時に、リスクプレミアムというものをかさ上げしない、つまり、財政規律というものを堅持して、日本のマクロ経済の信頼性あるいは透明性、そうしたものを上げていこうという政策でございます。\r\n　そのために具体的に四つの柱を立てまして、一つは、経済成長戦略、今後十年間で実質で二・二％以上の成長を実現していこう。二つ目は、歳出歳入の一体改革を推進していく、特に歳出改革については、今後五年間、十一兆から十四兆の政府の無駄を正していこうということであります。そして三つ目は、政府の資産と負債、このバランスシートの改革をしていく、つまり、負債はできるだけ圧縮をして、そして資産というものをできるだけ有効活用して国民に還元をしていく。その後、埋蔵金論争の端緒になった議論でもあります。そして四番目については、日銀との新しい政策協調ということでございますが、今日的にはもう一つ柱を立てていかなければいけない。これは、総理が強い問題意識を持っておられる社会保障の制度の再設計にあるのではないかというふうに思っております。\r\n　こうした取り組みの状況を精査して、福田政権の中で、今、岐路に立つ日本の経済、こうしたことを踏まえて、経済財政一体改革の姿をもう一度提示していくということが必要だというふうに思いますし、経済の成長と財政の再建、これが交互に響き合うような好循環をつくり出していく、そのことに対する総理のお考えをお伺いさせていただきたいと思います。\r\n　さらにもう一点、お伺いをさせていただきたいのは、やはり、総理の成長や改革に対する決意をあらわした具体的な目標、次の世代にとっても夢のある、そういう目標についてもお話をいただくことができればというふうに思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00420080207/17"
            },
            {
                "speechID": "116905261X00420080207_077",
                "issueID": "116905261X00420080207",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2008-02-07",
                "closing": null,
                "speechOrder": 77,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤（達）委員　ありがとうございます。\r\n　Ｇ７についても言及がございましたが、額賀大臣そして福井総裁、先ほども議論がありましたけれども、ぜひ国際協調をうたって、そして非常に重要なときでもありますので、世界の経済あるいは金融の安定につながるメッセージを力強く出していただきたい。\r\n　それと同時に、経済大国第一位のアメリカが経済が減速している。だからこそ、経済大国第二位の日本が世界経済の安定のために金融政策も含めて断固たる決意で臨んでいくんだ、安定化のために力を尽くしていくんだ、そういうメッセージも力強く発揮をしていただきたいというふうに思います。\r\n　それでは、最後の質問をさせていただきたいと思います。\r\n　社会保障国民会議のことについて、総理に直接お話をさせていただきたいんですが、やはり国民の最大の関心事というのは、何といっても医療、年金、福祉、介護、こうした社会保障制度だというふうに思います。総理が国民会議を立ち上げられたのは、まさにこうした声にこたえて、生活に密着した、現実感あふれる改革路線を提示されたというふうに私は思います。\r\n　国民会議では、今までの専門家の議論だけではなくて、労働市場や家族のあり方など新しい動きというものを把握して、そしてさらに、制度の新たな担い手の方々の声も反映するように努めていく必要があるのではないかというふうに思っております。\r\n　また、この会議の主人公はやはり国民自身である、そのことを明確にするためにも国民会議という名前を総理はおつけになられたのではないかというふうに思いますので、国民の皆様それぞれが、みずからの働き方、あるいは、世代によってこれからの社会保障制度というのはこういうふうに変わるんだ、そういうことが実感できるような議論、あるいは、複数の選択肢をつくっていくということも会議の大切な目的ではないかというふうに思います。\r\n　以上のことを考えると、今までの審議会とは全く違う発想でこの国民会議というものは運営されていくことが期待をされているというふうに思いますし、そこで総理がどのような基本的な考え方を持ってこの会議をリードされていこうとするのか、あるいは、子育て世代からすると少子化対策というのは非常に関心が高い、そうした課題も含めて、今後の課題の設定や運営についてお話をいただくことができればと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X00420080207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X00420080207/23"
            },
            {
                "speechID": "116314370X00320051025_236",
                "issueID": "116314370X00320051025",
                "imageKind": "会議録",
                "searchObject": 236,
                "session": 163,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第3号",
                "date": "2005-10-25",
                "closing": null,
                "speechOrder": 236,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（伊藤達也君）　今の御質問はマクロ経済の観点もあろうかと思いますので私からの答弁が適切かどうか分かりませんが、一般論として申し上げれば、日本は人類史上経験したことがないスピードで少子高齢化社会に突入をしていく、そうした中で我が国の家計貯蓄率というのは長期的に低下する傾向にあるのではないかと考えております。貯蓄率の低下が我が国経済に与える影響につきましては、これは多岐にわたるものだと考えておりますが、とりわけ金融分野につきましては国民一人一人がその保有する資産をより効率的に活用していく、そうしたニーズが高まるのではないかというふうに考えているところでございます。\r\n　こうした認識の下で、金融改革プログラムの中に掲げられておりますように、金融商品・サービスの利用者が良質で多様な金融商品・サービスの選択肢に手軽にアクセスできることが将来の金融システムの在り方として望ましいものであると考えておりますので、今回の銀行代理店制度の見直しもこうした趣旨に合致したものであるのではないかと考えております。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116314370X00320051025/236",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116314370X00320051025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116314370X00320051025/20"
            },
            {
                "speechID": "116215261X00420050303_424",
                "issueID": "116215261X00420050303",
                "imageKind": "会議録",
                "searchObject": 424,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2005-03-03",
                "closing": null,
                "speechOrder": 424,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（伊藤達也君）　お答えをさせていただきます。\r\n　少子化対策といたしましては、やはり子供を安心して産むことができる、子供を育てることの喜びということを実感できるような社会ということを実現していくことが非常に重要なことだというふうに思っております。\r\n　それを金融面からどう考えるかということでございますが、やはり、今、竹中大臣の答弁ではございませんが、子育てに当たって、子育てをされる方々は多様なニーズを金融面においても持っておられると思います。そうしたニーズにこたえていけるような金融サービスや、あるいは金融商品というものを提供できるような活力ある金融システムというものをしっかり構築をしていかなければいけないというふうに考えております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303/424",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215261X00420050303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215261X00420050303/36"
            },
            {
                "speechID": "115614370X01720030703_147",
                "issueID": "115614370X01720030703",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第17号",
                "date": "2003-07-03",
                "closing": null,
                "speechOrder": 147,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（伊藤達也君）　まず私からお答えをさせていただきたいと思うんですが、先生御指摘のとおり、やはり護送船団方式の中で経営が甘くなってしまっていたところがあるのではないか。そうしたものをやはり反省をして事後チェック型の行政に切り替えて、そして監督行政としてもモニタリング等々を通じて生命保険各社に対して徹底的な経営努力をしていただく、経営改善をしていただく、そうした行政をしっかりやっていかなければいけないということで、今日私たちとしても厳正な行政をさせていただいているところでございます。\r\n　先生御指摘のとおり、また当委員会でも、生命保険会社をめぐる厳しい経営環境にあるということについてはここでも様々な御議論があったわけでありますけれども、そうした中でも各生命保険会社においては、健全性の確保に向けてコストの削減でありますとか、あるいは、先生今御指摘がございましたように、やはり様々なニーズにこたえていくための新しい商品を開発をして、そしてできる限りその利益をやはり契約者に還元をしていく、そういう経営というものを一生懸命努力をしてきているところもあるんだと思います。\r\n　そうした結果として、十四年度決算においても全社ベースで二兆円を超える基礎利益を計上しているところではございますが、今の逆ざやや、あるいは株価の下落、そして少子高齢化社会に突入する中で、保険契約そのものがやはりだんだんだんだん減少をしていく、こうしたことが、費差益でありますとか、やはり死差益というものを減少させていく要因にもなってまいります。こうした中で更に生命保険会社が更なる経営の努力をしていくということが極めて重要だというふうに考えておりますので、私どももそういう視点からその経営に対する在り方を注視をしていきたいというふうに思っているところでございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115614370X01720030703/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115614370X01720030703",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115614370X01720030703/20"
            },
            {
                "speechID": "115014333X00720001130_053",
                "issueID": "115014333X00720001130",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 150,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民福祉委員会",
                "issue": "第7号",
                "date": "2000-11-30",
                "closing": null,
                "speechOrder": 53,
                "speaker": "伊藤達也",
                "speakerYomi": "いとうたつや",
                "speakerGroup": "自由民主党",
                "speakerPosition": "通商産業政務次官",
                "speakerRole": null,
                "speech": "○政務次官（伊藤達也君）　お答えをさせていただきたいと思います。\r\n　医療分野については、これまで社会保障政策の一環として、国民皆保険制度のもと、国民全員に対して平等な医療サービスの確実な提供が行われてきたところであり、高い医療水準が達成されてきたものと考えております。しかしながら、少子高齢化の本格的な進展に伴って国民のニーズの多様化など医療分野を取り巻く環境に変化が生じております。こうした環境変化に的確に対応していくためには、基本的な医療サービスの確実な提供に加え、国民のニーズに合った良質かつ多様な医療サービスを効率的に提供していくことが大変重要であると考えております。そのためには、患者に対してできるだけ多くの情報を提供し、そして自分に合った医療サービスを選択できるようにすることとともに、病院の皆様方にも患者本位のサービスを提供していく、そういう努力をしていくことが期待されているところであり、こうした観点から、現在、産業構造審議会においてさまざまな論点について御審議をいただいているところでございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115014333X00720001130/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115014333X00720001130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115014333X00720001130/8"
            }
        ]
    }
]