[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115404260X02120020614_132",
                "issueID": "115404260X02120020614",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2002-06-14",
                "closing": null,
                "speechOrder": 132,
                "speaker": "佐藤勉",
                "speakerYomi": "さとうつとむ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（勉）委員　自由民主党の佐藤勉でございます。\r\n　本日は、意見をいただきました皆様方には、大変お忙しい中、この場に駆けつけていただきまして、まずもってお礼を申し上げたいと思います。\r\n　いろいろ皆さんから御意見をいただきまして、皆さんが抱えている現況を本当につぶさにお伺いをすることができました。\r\n　この健康保険法等々の改正に当たりまして、今までこの委員会としては五十時間を超えるような、まだ審議が少ないという御意見もあったようでありますが、私どもは真剣にそれなりに頑張ってきたということも踏まえて、御理解を賜りたいというふうに思います。\r\n　もちろん、我が国の少子化そして高齢化というのは、もう世界に類を見ないスピードで増大をしているということだと思います。また、景気が低迷をして、失われた十年と言われるように、大変保険料等々が伸び悩んでいるというのも御承知のとおりだと思います。皆様方からお話があったように、保険財政は破綻の危機に瀕しているということも、皆さんもおわかりをいただいているところだと思います。\r\n　私は、この国民皆保険というのは、世界に誇れるものだというふうに受けとめさせていただいておりますし、国民だれしもが保険証一枚で医療を受けることができるというのは本当にすばらしいことだというふうに思いますが、一方、安易にという気持ちになってしまうところもあるというのも、私自身が思っているところであります。\r\n　医療改革について、関係者の利害が複雑に絡み合いまして、コンセンサスを得ることはなかなか容易ではないというのは今回の委員会を通じてつくづく感じておりまして、いろいろな先生方から、堂々めぐりの論議をいつまでしているんだというふうな話があることも十分に理解をしているところであります。\r\n　ただ、私は、やはり保険財政を破綻させることなく国民皆保険というのは絶対に堅持するものだというふうに理解をしている一人でありまして、自由民主党として見ても、国民健康保険が既に三割負担であることや、保険料の引き上げ幅を圧縮するために厳しい選択であるというのは私ども本当に体で感じておりますけれども、あえて今般の健康保険法等の改正案においてサラリーマンの方々の三割負担の導入を行うこととしております。先ほど関谷参考人の話を十分に踏まえた上での話でございまして、その辺のところはぜひとも御理解をいただきたいと思います。\r\n　同時に、平成十四年度中に医療保険制度体系のあり方、そして新しい高齢者医療制度の創設、診療報酬体系のあり方について基本方針を明らかにするなど、抜本的に取り組むこととしております。\r\n　こうした観点に立って、皆様方に御質問をさせていただきたいと思います。\r\n　まず初めに、県議会時代、私は二期ほど福田市長と一緒に仕事をさせていただきました。その福田市長に、大変な御苦労をされているなというふうな意見の陳述をいただきましたので、その辺について若干御質問をさせていただきたいと思います。\r\n　国民皆保険を支える国民健康保険制度を運営する市町村において、被保険者の高齢化に加えて、先ほどお話にございましたように、無職者や低所得者が増加しているというお話がございました。大変な御苦労をなされているということで、心からの敬意を表したいと思う次第でございます。\r\n　厚生労働省が発表している平成十二年度の市町村国保の財政状況を見ても、市町村が運営する国民健康保険の赤字は、市町村一般会計からの赤字補てんを含めると三千億円以上の赤字となっております。国民皆保険を守る上でも、早急に市町村国保に対する対策を講じる必要があると私は考えております。\r\n　今回の制度改革においても、こうした国保の現状を踏まえて、老健拠出金の算定方法の見直しに加えまして、低所得者を多く抱える保険者を支援する制度の創設といった財政基盤強化を講じることになっておりますが、これらの制度改革について、住民の健康や福祉を預かる市長のお立場として、また国保の運営に当たっておられる立場として、今回の改革をどのように評価されているのかお伺いをします。\r\n　また、今後の医療保険制度の抜本改革についてどのような期待を持っておられるのか、あわせてお伺いをしたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X02120020614/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X02120020614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X02120020614/36"
            },
            {
                "speechID": "115404260X02120020614_134",
                "issueID": "115404260X02120020614",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2002-06-14",
                "closing": null,
                "speechOrder": 134,
                "speaker": "佐藤勉",
                "speakerYomi": "さとうつとむ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（勉）委員　大変いろいろな面で市長さん、御苦労なさっていると思いますが、先ほどいただいた御意見等々を確実に私ども反映をさせてまいりたいと思っておりますので、御支援方をよろしくお願い申し上げたいと思います。\r\n　また、奈良先生にちょっとお伺いをさせていただきたいと思います。\r\n　先ほど、先生の御意見の中で、大変御評価をいただいているというお話等々伺いまして、意を強くしているところでありますし、お話にございましたように、ＷＨＯからも、我が国の医療制度に対しての評価、世界第一という評価もいただいているというお話もあります。こうした成果を今後とも守っていく必要があると考えますし、今回の制度改革においても、少子高齢化の進展に伴う医療費の増大や、経済が低迷している中で、いかに国民皆保険の維持を図るかという最大の眼目となっているところであることは御承知のとおりだと思います。\r\n　現場での医療に直接携わっておられる立場から見て、我が国の医療保険制度、特に国民皆保険という特色についてどのような評価をされているのかお伺いをしたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X02120020614/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X02120020614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X02120020614/37"
            }
        ]
    }
]