[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105271X00120200225_452",
                "issueID": "120105271X00120200225",
                "imageKind": "会議録",
                "searchObject": 452,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 452,
                "speaker": "勝俣孝明",
                "speakerYomi": "かつまたたかあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○勝俣分科員　自由民主党の勝俣孝明でございます。\r\n　本日の分科会、ラストバッターでございますので、しっかりと締めくくりたいというふうに思います。よろしくお願いいたします。\r\n　まず、全国の商工会、商工会議所について御質問させていただきたいというふうに思います。\r\n　先日、二十二日の土曜日でございますけれども、私の地元、静岡県沼津市で、商工会議所青年部全国大会が開催をされまして、約八千人の青年経済人の皆さんがお越しくださいました。松本副大臣も満を持してお越しいただきまして、本当にありがとうございます。皆さん本当に喜んでおりました。\r\n　私、この日本経済の成長において、地域経済のかなめである商工会、商工会議所の存在は非常に重要になっているというふうに感じております。全国で商工会は約一千七百、商工会議所約四百六十の、特に少子高齢化が進展する地方で、この商工会、商工会議所の若手、青年部の活動は、まさに地域活性化の中で非常に大きな役割であるというふうに私は考えております。\r\n　松本副大臣、ぜひ、会場の熱気を感じていただいたというふうに思います。改めて、商工会、商工会議所における青年部の存在意義をお伺いしたいと思います。",
                "startPage": 70,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/452",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105271X00120200225/70"
            },
            {
                "speechID": "119604080X00620180410_013",
                "issueID": "119604080X00620180410",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2018-04-10",
                "closing": null,
                "speechOrder": 13,
                "speaker": "勝俣孝明",
                "speakerYomi": "かつまたたかあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○勝俣委員　自由民主党の勝俣孝明でございます。\r\n　本日は、各参考人の皆様方におかれましては、それぞれのお立場の中で貴重な御意見をいただきましたこと、まずもって心より御礼を申し上げる次第でございます。\r\n　今回、生産性向上特措法及び産業競争力強化法案という形で、この両法案に対してそれぞれ参考人の皆様方のお立場でお答えをいただければというふうに考えております。\r\n　まず最初の御質問でございますので、参考人の先生方全員に、ＩＴ人材の不足について少しお話をさせていただきたいなというふうに思っております。\r\n　今回の両法案の背景にある問題というのは、皆さんも御承知のとおり、やはり我が国が直面している少子高齢化、そして人口減少社会の進展に伴い生産年齢人口が減少傾向にあるということでございます。\r\n　昨年の平均の有効求人倍率は一・五倍ということで高水準になりましたけれども、逆に言えば、非常に人手不足に陥っている状況でもございます。これが、労働市場が非常に逼迫しているということも言えるのでありまして、経済成長に非常にストップがかかっているということも言えるわけでございます。\r\n　私は地元が伊豆半島でございまして、観光地でございます。今、熱海も非常に多くのお客様が来ていただいているんですが、宿泊客数が熱海市で今三百万人。これは三年間ずっと頭が三百万人で、なかなか抜け出せない状況です。人はにぎわっているんですけれども、働く方がなかなかいらっしゃらないということで、機会損失になってしまっているということが身近でもあるんですね。\r\n　各業界で、介護の業界もそうですけれども、さまざまな形で、人手不足ということで、経済成長の制約要因になっているという指摘もあります。\r\n　このような中で、私たちは、ＩｏＴ、ビッグデータ、ロボット、ＡＩといった第四次産業革命によって、ビジネスや社会のあり方を根本的に変革し、そして新技術を駆使して生産性革命をなし遂げて、そして人口減少に伴う供給制約や人手不足を克服し、経済成長を遂げていくということを狙いにしているわけでございます。要するに、人づくり革命と生産性革命という二つの革命を実現していくことで成長と分配の好循環を確立していくということでございます。\r\n　しかしながら、その生産性革命によって人手不足を補うということをする前に、その革命を起こすべく中心となる我が国のＩＴ人材の不足が懸念されているわけでございます。\r\n　そこで、最初の質問でございますけれども、中小企業庁の調査の中でも、先ほども曽我参考人の方からもお話が出ましたけれども、ＩＴ投資を行わない理由のうち、四三・三％の中小企業はＩＴを導入する人材がいないという結果も出ております。また、経産省の調査の中でも、ＩＴ人材の不足は、現在でも十七万人不足している、また二〇二〇年には約三十七万人の不足、二〇三〇年には七十九万人の不足とも言われております。\r\n　この各産業の人手不足を解消する前にＩＴ人材の不足を解消していかなければならない中で、第四次産業革命に向けた人材力の強化を図っていかなければなりませんけれども、参考人の皆様のお立場で、ＩＴ人材の不足の解消策がございましたら、それぞれお答えいただければというふうに思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00620180410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00620180410/10"
            },
            {
                "speechID": "119304773X00520170412_004",
                "issueID": "119304773X00520170412",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2017-04-12",
                "closing": null,
                "speechOrder": 4,
                "speaker": "勝俣孝明",
                "speakerYomi": "かつまたたかあき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○勝俣委員　自由民主党の勝俣孝明でございます。\r\n　本日は、一般質問でございますので、特にまち・ひと・しごとのしごとの部分ですね、地方の声を中心に御質問させていただきたいというふうに思っております。\r\n　まち・ひと・しごと創生法が平成二十六年に定められまして、昨年三月までに地方版総合戦略が全国の市町村から出されて一年が経過しておりますから、早いところではそろそろ成果や新たな課題が見え始めているのかなというふうに思っております。\r\n　地方創生という言葉は随分浸透してきているとは思うんですけれども、こうした各地の成果や課題を共有していくこと、いわゆる横展開をしていくことがこれから大事なことなのかなというふうに思います。\r\n　私の地元の静岡県の伊豆半島でも、御多分に漏れず、人口減少、少子高齢化が大分進んでいるんですけれども、毎年地元の成人式にお伺いするんです。沼津は二十万人の町なんですけれども、ことしは千八百八十人の皆さんが成人を迎えました。多くの方が地元を離れて大学や専門学校に行っている、また就職をしている方もいるんですけれども、実に八五％の皆さんがその日に地元に帰ってきて成人式を迎えたそうで、大変これは驚きました。\r\n　毎年、こういった成人を迎えた皆さんとお話をするんですけれども、皆さん一同に、地元に帰ってきて就職したいんだけれども正社員として働く場所がないですとか、自分のやりたい仕事が地元にないから帰ってきたくても帰れない、こういった声がよく聞かれます。\r\n　ちなみに、昨年、沼津で生まれた赤ちゃんの数は約千三百人でございました。ですから、この赤ちゃんが二十年後に成人式を迎えるとなると、単純に考えて三〇％の成人の人口が減るということなんですね。ただでさえも人口減少の中で、さらに東京や大都市圏に就職して地元に帰ってこないとなると、さらなる地方の人口減少が進むわけでございます。\r\n　これはどこの地方都市でも同じ現象が起きているわけでございます。こうした、進学によって地元を離れた若者が、もう一度愛するふるさとに帰ってこられるインセンティブをつくっていくということが大切であるわけでございます。\r\n　最初の質問になりますけれども、企業版ふるさと納税によって、福井県や徳島県などは、ふるさとに帰ってくれば奨学金の返済の支援を行うという事業を始めました。地方の優良企業が地方出身の学生や若者を採用するということは大変すばらしいことだというふうに思っております。我が町の沼津市でも奨学金返済支援制度創設に動いているわけなんですけれども。\r\n　そこで、もう四月になりましたので、こうした奨学金返済支援制度を利用してふるさとに帰って就職した若者がいらっしゃるのかどうか、実績はどうだったのかということですね。また、こうした若者がふるさとに帰ってくるインセンティブをそのほかにもつくっていくことが必要であると考えますけれども、大臣の御所見をお聞かせください。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304773X00520170412/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304773X00520170412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304773X00520170412/1"
            },
            {
                "speechID": "118604889X01420140418_033",
                "issueID": "118604889X01420140418",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2014-04-18",
                "closing": null,
                "speechOrder": 33,
                "speaker": "勝俣孝明",
                "speakerYomi": "かつまたたかあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○勝俣委員　経営者が本当に経営に集中できるような形で、そういった対策を立てていただければというふうに考えております。\r\n　次に、若年層の自殺者の増加について御質問をさせていただきます。\r\n　三万人から二万七千人ということで、全体的には減少はしてきているんですけれども、残念なことに、この若年層の方々の自殺が非常にふえているということで、近年、年齢階級別に自殺者数を見ますと、本当に大変残念なことに、これからの日本を背負っていく二十代、三十代といった若年層の自殺が非常に増加傾向にあります。\r\n　その原因の一つとして、やはり、この二十代、三十代は、ほかの年齢階級と比較して、勤務問題、これが大きな割合を占めているわけであります。仕事の失敗や職場の人間関係等が原因となっているケースがあるわけであります。\r\n　私は、先ほど申しましたように、銀行員時代に四年間人事部におりまして、私より若い社員を身近で見てまいりました。何よりも、こうした若い社員は、全体的な印象といたしまして、競争環境に非常になれていないなという印象を感じました。\r\n　例えば、私自身も三人兄弟なんですけれども、物心ついたときから、まず、テレビ番組のとり合い、要は兄弟同士のそういった競争があるわけですね、おやつの奪い合いですとか。最初の競争がそこから始まるわけなんですね。\r\n　ところが、今、現代の少子化によって、一人っ子が多いですとか、兄弟の数が少ないということで、そのまま小学校に入学する、小学校に入学すると、ゆとり教育の中で順番をつけないような環境で育つ、そしてまた、さらに大学全入の時代に受験戦争もないということで、要は挫折を知らないわけなんですね。\r\n　こうした競争環境の少ない中で育って会社に入りますと、まさに、社会人になると、企業間競争、また、同期との出世競争、営業ノルマ等々、競争社会が待っているわけであります。そして、その環境に適応できないで悩んでしまうという若者がたくさんいるわけであります。\r\n　そんなわけで、私も、銀行員時代に、メンタルヘルス・マネジメント検定二級というものを取得いたしまして、少しでも若手社員のサポートができればというふうに考えてきたわけなんですけれども、多様化する労働環境の変化の中で、この若年層の自殺増加傾向に歯どめをするために、対策についてお伺いをいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604889X01420140418/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604889X01420140418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604889X01420140418/5"
            }
        ]
    }
]