[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119305206X01920170602_052",
                "issueID": "119305206X01920170602",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第19号",
                "date": "2017-06-02",
                "closing": null,
                "speechOrder": 52,
                "speaker": "國場幸之助",
                "speakerYomi": "こくばこうのすけ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○國場委員　ぜひよろしくお願いします。\r\n　続いて、成年後見制度の利用促進について何点かお尋ねしたいと思います。\r\n　日本という国は、ＯＥＣＤ諸国の中でも、六十五歳以上の人口が全体の四分の一を超える唯一の国であります。その一方で、十五歳未満の人口が一二％台しかない。これは日本とドイツしかありません。超少子超高齢の社会となっております。おのずと認知症の方々も急速にふえてきておりまして、今四百六十万人、そして二〇二五年には七百万人にもなると言われております。\r\n　成年後見制度の活用、普及というものが急速に求められておりますけれども、利用者は現在十八万人程度にとどまっております。ドイツでは、人口が日本の六割にすぎないにもかかわらず、利用者は百三十万人、人口比でいえば日本の十二倍の利用率となっております。\r\n　そこで、利用の促進について残されている課題について何点かお尋ねしたいと思います。\r\n　まず、根本的な制度の部分でありますけれども、成年後見人制度は、一方で、本人に判断能力がないということを制度利用の前提にしながら、もう一方で、本人の意思に配慮することが求められているという、いわば矛盾するような部分を指摘する声があります。本人の意思を尊重した決定を支援するとしながら、例外的な代行決定制度を残すか否かという問題です。\r\n　本来、代行決定の制度としてつくられたものが、突然、意思決定支援の制度と説明される。この曖昧さが端的にあらわれているのが、基本計画に書き込まれた、「医療・介護等に係る意思決定が困難な人への支援等の検討」でございます。\r\n　工程表を見ますと、平成三十一年度までに、「現場において関係者が対応を行う際に参考となる考え方の整理」、それを踏まえて、平成三十一年以降、「参考となる考え方の周知、活用状況を踏まえた改善」ということになっておりますが、改善とは、考え方を改善するのか、周知の方法を改善するのかという言葉がはっきりせず、方向性が見えません。\r\n　既に海外では、一定の制限のもとに、後見人の立場の方がある程度の判断を下すことができるという制度もつくられております。\r\n　この工程表では、課題として指摘されたが、結論を出すことを避けているという印象も感じてしまいます。結果として、医療関係者と自己決定支援、それぞれの立場から、現場で悩み苦しんでいる、努力をしている方々の課題を解決しようという姿勢が伝わってこない、そういう印象でございます。\r\n　少なくとも、この工程表の結果、現場の努力が報われるという将来像が見えなければなりませんが、最後に、厚生労働省にこの点に関する見解を伺いたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305206X01920170602/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305206X01920170602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305206X01920170602/8"
            },
            {
                "speechID": "119005268X00120160225_164",
                "issueID": "119005268X00120160225",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 164,
                "speaker": "國場幸之助",
                "speakerYomi": "こくばこうのすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○國場分科員　ありがとうございます。\r\n　局長の答弁に本当に尽きると思います。特に、沖縄公庫というものは、日本公庫と同様の制度もありますけれども、沖縄の特有の地域的な諸課題に対応できるような、さまざまな独自制度というものも含まれております。\r\n　いろいろなすぐれた制度がありますけれども、特に離島、過疎地域における、進学する際の教育資金の貸付利率の特例であるとか、やはりこれは経済格差の、親の経済所得によって、また、生まれた離島とか場所によって教育のチャンスを失わないような特別のさまざまな取り組みもしておりますので、どうかその公庫の理念というものを大事にしていきながら、今後とも沖縄振興の両輪として応援をしていただきたいなと思いますので、よろしくお願い申し上げます。\r\n　続いて、スイッチＯＴＣ薬の控除の導入についてお尋ねをしたいと思います。\r\n　今、日本の財政再建を考える際にも、どれだけ超高齢社会、超少子化に対応できるのか、このことが今の日本の財政の、二〇二〇年のプライマリーバランスの黒字化も含めて、大きなテーマであると考えております。\r\n　これはマクロのレベルでは、医療費、年金、医療、介護、子育て支援、そういったものへのまさに最適化、適正化、効率化というものが求められてくると思うんですけれども、これをミクロの個々人に置きかえていきますと、どれだけ自分自身が自助努力によって、セルフメディケーションという概念もそうだと思いますが、安易に公的医療機関にかかるのではなく、自分自身の健康状態というものを絶えず意識して、そして極力公的医療機関にかかることがないような万全の注意を払っていくということに尽きると思いますが、別の言葉で置きかえますと、健康寿命と平均寿命とを縮める、そういう大きな役割もあると思います。\r\n　今回のスイッチＯＴＣ薬の控除の導入に関して、いろいろな議論があったと思います。これを導入することによって受診の抑制につながるんじゃないのかとか、さらには、慢性の病などはみずからの判断ではなく医師の定期診断が必要となるわけでありますけれども、そういう患者さんに対しても過度の抑制を強いることになるんじゃないかとか、いろいろな課題もあったかと思いますが、やはり私は、これだけ日本全体の財政状況を考えたときに、そしてまた個々人が、日本の医療制度がすぐれているがゆえに、若干そこに依存し過ぎていたような側面があったかと思います。\r\n　そこを、みずからの健康はみずからが責任を持つんだ、そういうような価値観の転換をもたらす第一歩が今回のスイッチＯＴＣ薬の控除の導入につながっていくと思いますけれども、この制度の意義や、そしてまた目指す理念というもの、私が半分ぐらい今しゃべったかもしれませんが、政府側としても、よろしくお願いします。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005268X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005268X00120160225/28"
            },
            {
                "speechID": "118504319X00520131112_081",
                "issueID": "118504319X00520131112",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 81,
                "speaker": "國場幸之助",
                "speakerYomi": "こくばこうのすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○國場委員　本日は、貴重な質問の機会をありがとうございます。沖縄一区の國場幸之助です。\r\n　交通政策とは、人と人、人と町を結ぶ大切な社会活動でありますから、交通単体で語ることはできないと思います。その前提には、道路や鉄道、空港、港湾といった社会資本の整備が必要であるからでございます。ハード面の計画である社会資本整備重点計画は存在しておりますが、交通というソフト面での総合計画はありませんでしたので、本法案の成立の必要性は高いと考えます。\r\n　しかし、社会資本の整備や交通政策といったものの大前提には、我が国の国土のグランドデザインがなければならないと私は考えます。\r\n　世界で最も災害が多発し、有史以来の人口減少と少子化、そして高齢化が急速に進む中、限られた財源と人材と可住地面積の中で、先祖から継承した国土を守り、育んでいかなければなりません。さらに、家族の世帯も一人世帯が第一位となり、二〇五〇年には日本の六六・四％の地点で人口が半分以下に減少すると言われております。認知症の増加や社会的孤立や介護に対応できる共同体の形成も含め、国民の衆知、英知を結集した地域づくり、国づくり、国土形成論議が今ほど求められる時期はないと思います。\r\n　昭和三十七年以来、全国総合開発計画は五回にわたってつくられてまいりました。現在は平成二十年につくられた国土形成計画の途中ですが、東日本大震災を経験したにもかかわらず、その見直しは行われておりません。また、政治の分野でも、かつては日本改造計画論や田園都市構想といった大局的な国土論議がありましたが、今はありません。\r\n　私は、国土交通省の使命というものは、その名称のとおり、国土と交通を構想し、また、その二つの連携を踏まえた政策を立案し、その成果を国民に還元することにあると考えます。\r\n　そこで、最初の質問です。\r\n　交通に関する基本的な計画は、日本の国土のあるべき姿と密接に連携してこそ有機的な計画たり得ます。二〇〇八年につくられた国土形成計画は、東日本大震災や、今後予想される首都圏直下型地震、南海トラフ地震を初めとした防災対策を見据え大幅に見直し、新たな計画作成をしなければならないと考えますが、どうでしょうか。\r\n　また、国土交通省内でも国土のグランドデザインを検討していると聞いておりますが、その進捗状況と大臣の御所見を伺います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504319X00520131112/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504319X00520131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504319X00520131112/21"
            }
        ]
    }
]