[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105261X01120200212_045",
                "issueID": "120105261X01120200212",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2020-02-12",
                "closing": null,
                "speechOrder": 45,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　ありがとうございます。\r\n　安倍内閣では小泉大臣が育休をとられるということですが、また、自民党では、木原先生を座長に、いわゆる育休に対するプロジェクトチームも発足されたということでございますが、第一子の育児に対して男性がしっかり参加していくことが、第二、第三子が生まれてくる確率が高くなるといった統計の調査もございます。少子化対策のためにも男性の育児休業取得は大切なことであります。\r\n　恐らく、日本の男性の皆様方は育児をする余裕がないほど忙しいのではないか、私は見ていてそう思うところがございます。いわゆる男性の仕事の分量を少し軽くして、そして育児や家庭のお仕事に参加する余裕をつくっていただく。一方、女性の家事や育児の負担を少し減らして、そして女性に仕事をする機会を与える。いわゆる男性と女性、仕事と家庭、そのワーク・ライフ・バランス、働き方改革によって少しそのバランスを整えていく。これからの日本にはそれが必要なのではないかと思っております。\r\n　そのようなさまざまな社会の意識改革、男性の育児参加などについて、これから、今の現状と、そして今後の取組について女性活躍担当大臣に伺いたいと思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X01120200212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X01120200212/9"
            },
            {
                "speechID": "119804260X01020190417_004",
                "issueID": "119804260X01020190417",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第10号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 4,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　自由民主党の堀内詔子です。\r\n　本日は、質問の機会をいただきまして、委員長始め理事の皆様方、関係各位の皆様方に心から厚く御礼申し上げます。\r\n　初当選以来、私は、社会や企業あるいは政治にもっと女性の視線を、そして発想が生かされるべきだと主張してまいりました。\r\n　ボス・オア・ベビー、管理職になるか又は子供を産むか、そういったかつてこの日本社会に流れていた風潮を、これからは、ボス・アンド・ベビー、管理職になってそして子供も産んでいく、そういった社会になっていかなければならないと思います。それが女性活躍につながり、少子化の進展の防止につながっていくのではないかと思っております。\r\n　ですので、四年前に女性活躍推進法が成立しましたときには、これで新しいページがまた一枚めくれた、そのような感慨を持ちました。\r\n　質問を始めさせていただくに先立ちまして、冒頭、パネルを使わせていただきたいと思います。これは、皆様方のお手元の資料にもありますように、いわゆるかるたです。私の地元の山梨県の笛吹市の男女共同参画推進委員会の家庭部会の堀内知恵子部会長たちが集ってつくったかるたです。二百三十八句の川柳が集められました。\r\n　例えば「認め合うこれができたら傷つかない」又は「性別は見えないけれど高い壁」又は「女子でも男子以上働ける」あるいは「イクメンともてはやさずに日常で」、こういったかるたが皆様方の中から集められてまいりました。\r\n　このジェンダーかるたは、今年度、笛吹市内の小中学生たちに配られることになっております。やはり、ジェンダー教育は小さいころから着実に続けてきて、そして自然の中で獲得されていくものではないかと思っております。\r\n　このように、地域においても男女間の垣根をなくそう、女性にもっと活躍してもらおうとの大きな動きがありますので、ぜひ国におきましてもこれらを一層強力に後押ししていただきたいとの思いを込めて、具体的な質問に移らせていただきたいと思います。\r\n　第二次安倍政権が発足してから六年と四カ月がたちました。安倍政権は、日本再興戦略において、成長戦略の中核に女性の活躍を位置づけました。育児休業給付の充実を図ったり女性活躍推進法を制定したりなど、女性が活躍できる土台づくりに全力を挙げてまいりました。その結果、女性の就業者数は六年で二百八十八万人も増加し、そして、子育て中の女性が職業を持つ、いわゆる子育て中の女性の就業率も七六・五％に上昇するなど、具体的な数字となってその成果はあらわれております。\r\n　民間部門におきましても公務部門においてもこの機運を更に高めて、そして加速していただきたいと思っておりますが、現実にはまだまだ、ガラスの天井、そしてガラスの壁が存在しています。だからこそ、今回、この女性活躍推進法が見直されて、更にブラッシュアップされたものになるのだと思っております。\r\n　そこで、まず、女性活躍推進法で定められました行動計画の策定など、この三年間の施行状況について改めて御説明を頂戴したいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804260X01020190417/2"
            },
            {
                "speechID": "119804260X01020190417_012",
                "issueID": "119804260X01020190417",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第10号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 12,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　ありがとうございました。\r\n　まず隗より始めよ、そういったことわざもございます。ぜひ、公務員の皆様方におかれましても率先して取り組んでいただき、国民の皆様方に範を示していただきたいと重ねてお願い申し上げたいと思います。\r\n　次に、ハラスメントの中身についてお尋ねしたいと思います。\r\n　今日、ハラスメントは実に多様化しておりまして、いわゆる何々ハラスメントとつくハラスメントだけで四十以上もあるというふうにも言われております。その多くは、決して許されるものではありません。\r\n　先ほど触れていただいたように、マタニティーハラスメント、いわゆるマタハラの防止は、女性活躍推進法の観点のみならず、少子化対策の観点からも極めて重要なことだと思っております。妊娠をするのに職場に気を使っているようでは、少子化の流れに歯どめがかかるわけがありません。\r\n　そこで、今回の改正案では、マタハラ防止についてどのような見直しが行われているか、御説明を更に頂戴したいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804260X01020190417/3"
            },
            {
                "speechID": "119804260X01020190417_014",
                "issueID": "119804260X01020190417",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第10号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 14,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　ありがとうございます。\r\n　ハラスメントというものはいずれも許されるものではありませんが、少子化について特に言うならば、やはり、女性が祝福されて出産や妊娠ができるような職場環境にすることが大切だと思っております。\r\n　女性の年齢階級別労働力率、いわゆるＭ字カーブを台形に近づける、そういったことにもなると思いますので、ぜひ徹底を重ねてお願いいたしたいと思っております。\r\n　続きまして、いわゆるカスタマーハラスメント、そういったものについて伺いたいと思います。\r\n　今日、顧客や取引先からのいわゆるカスタマーハラスメントが大きな問題になっております。\r\n　例えば、タクシーのドライバーさんのように、今までそのほとんどが男性であった職場に女性が進出するようなことによって起きるそういったカスタマーハラスメントもございます。\r\n　けれども、また一方で、今まで女性がもともと多かった職場、例えば介護といった現場についても、カスタマーハラスメントが重要な問題となっております。\r\n　また、医療の現場でもそういうことが起こりますし、その場面というのは、いわゆる公共のような大きな施設から訪問介護先の各家庭、そういったより小さな場でも起きているといったものが現実だと思っております。\r\n　特に深刻なのは、訪問看護又は介護の現場で加害者となるのが、患者さんや又は被介護者のみならずその御家族から受ける、そういった状況があると伺っております。\r\n　そこで、こうした問題を防止するためには、厚生労働省としてどのような対応を考えていらっしゃるか、御答弁を頂戴したいと思っております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804260X01020190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804260X01020190417/3"
            },
            {
                "speechID": "119805254X00820190301_054",
                "issueID": "119805254X00820190301",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2019-03-01",
                "closing": null,
                "speechOrder": 54,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内詔子君　自由民主党の堀内詔子です。\r\n　私は、自由民主党を代表し、ただいま議題となっております平成三十一年度一般会計予算案外二案に対しての自信と確信を持って賛成討論を行います。（拍手）\r\n　まず、最初に指摘させていただきたいのは、政府の各種統計は、経済財政運営に関する政策判断の前提となるものであり、常に正確性が求められるということです。\r\n　毎月勤労統計の問題のような事案が二度と生じないように、再発防止の徹底について、与党としても政府に対し強く求めます。\r\n　一方、今回の統計問題によって安倍政権の経済政策が誤りであったかのように位置づける極端な姿勢については、決して妥当とは言えません。\r\n　これまで安倍政権は、いわゆる三本の矢の政策に全力で取り組み、その結果、名目ＧＤＰは五十六兆円ふえて五百四十九兆円と、過去最高水準になっております。雇用も大きく改善し、就業者数は政権交代以降三百八十万人もふえ、有効求人倍率は六年前の〇・八三から一・六三へとほぼ倍となっています。\r\n　こうした中、平成三十一年度予算は、今後も経済再生と財政健全化を両立させていくとの安倍政権の方針を具体化したものであると考えます。\r\n　以下、賛成する主な理由を申し述べます。\r\n　第一の理由は、現下の重要課題に的確に対応し、国家国民のために実行すべき施策がしっかりと盛り込まれている点です。\r\n　我が国の最大の課題は、何と申しましても少子高齢化です。\r\n　少子高齢化や人口減少への対応は待ったなしの喫緊の課題であり、その解決はまさに全世代型社会保障の実現にかかっております。\r\n　このため、三十一年度予算では、消費税の増収分を活用し、幼児教育の無償化や社会保障の充実などが図られることになっています。\r\n　具体的には、本年十月から、全ての三歳から五歳児、そして住民税非課税世帯のゼロ歳から二歳児を対象に、幼稚園、保育園、認定こども園などの費用が無償化されることになっています。\r\n　また、介護福祉士の処遇改善や待機児童問題対策としての受皿の確保、低年金の高齢者の方々を対象とした年金生活者支援給付金の支給も盛り込まれています。\r\n　第二の理由は、本年十月の消費税率の引上げによる経済への影響を十二分に乗り越える対策が講じられている点です。\r\n　大きな駆け込み需要と反動減が生じ、結果として景気の回復力が弱まることになった前回の消費税率の引上げ時の教訓を生かし、三十一年度予算では、臨時特別の措置としての施策が総動員されています。\r\n　本年十月より東京オリンピック・パラリンピック前の来年六月までの九カ月間、中小、小規模の小売店、サービス業者、飲食店において、消費者がキャッシュレス決済を行う場合にポイント還元が行われることになっています。\r\n　また、低所得者層の方々やゼロ歳から二歳児の子育て世帯に対し、本年十月から半年間使用できるプレミアムつき商品券が発行、販売されることにより、消費税率の引上げの影響を受けやすい消費者の方々がしっかりと支援されることとなります。\r\n　さらに、臨時特別の措置の一環として、近年頻発している大規模自然災害に対応し、国民の生命と財産を守るための防災・減災、国土強靱化のための三カ年緊急対策を実施することにもなっています。\r\n　第三の理由は、こうした必要な施策を講じると同時に、財政再建も両立させる予算である点です。我が国の財政は大変厳しい状況の中にあり、そのツケを子々孫々の代に押しつけるようなことは、断じてあってはなりません。\r\n　平成三十一年度予算では、国の税収は六十二・五兆円が見込まれています。また、新経済・財政再生計画に沿った歳出改革の取組を継続することで、公債発行額は、第二次安倍内閣発足以来、七年連続で減額され、平成二十四年度当初予算と比較して約十二兆円の縮減が行われるなど、着実に財政健全化が進められています。\r\n　以上、日本のあすを切り開くための平成三十一年度予算案に賛成する主な理由を申し述べました。議員各位の御賛同を賜りますことを強くお願い申し上げ、私の賛成討論を終わります。\r\n　ありがとうございました。（拍手）",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00820190301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00820190301/19"
            },
            {
                "speechID": "119605254X02220180427_009",
                "issueID": "119605254X02220180427",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2018-04-27",
                "closing": null,
                "speechOrder": 9,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内詔子君　自由民主党の堀内詔子です。\r\n　本日、初めてこの本会議場で登壇の機会をいただきましたことを心から厚く御礼申し上げます。（拍手）\r\n　ただいま議題となりました働き方改革を推進するための関係法律の整備に関する法律案につき、自由民主党を代表して質問をさせていただきます。\r\n　御案内のように、少子化の進展により、我が国の人口は減少局面に入っております。一方で、働く側は育児や介護などさまざまな事情を抱え、働き方に関するニーズは多様化しております。\r\n　こうした中、働く方々、働きたい方々の御希望にしっかりと応え、成長と分配の好循環を実現していくためには、誰もがそれぞれの事情に応じた形で働き、最大限に能力を発揮できる社会、いわば、働き方における個性、多様性を尊重する社会をつくることが何よりも必要です。\r\n　このような社会の実現に向け、働き方改革は不可欠な改革であり、これまで、安倍総理と労使トップが参画された働き方改革実現会議、そして与党の中でも議論が重ねられてまいりました。\r\n　安倍総理のリーダーシップのもと、政府・与党、労使が議論と合意を積み重ねてまとめましたこの七十年ぶりの大改革の法案は、今国会の最重要法案であり、国会の厳粛な責務として、十分に審議、議論し、結論を出さなければなりません。このことを本日御欠席の方々にも申し上げたいと思います。\r\n　そこで、まず、時間外労働の上限規制についてお尋ねします。\r\n　人は生きるために働くのであって、働くために生きているわけではありません。青天井と言われてきました時間外労働につき、強制力のない大臣告示による指導にかえ、法律による上限を設けることは、過労死ゼロに向けた大きな大きな前進です。また、これまで指導から除外されてきた業務などにつきましても、猶予期間を設けた上で、法律による上限を課す内容となっており、相当困難な調整を経た上で実効的な内容になっていると評価いたします。\r\n　そこで、上限時間の考え方や現行の適用除外業務にも適用することの意義について、まず安倍総理にお尋ねいたします。\r\n　次に、高度プロフェッショナル制度についてお尋ねします。\r\n　この制度は、高度専門職の方々がみずから希望する場合に、あらかじめ明確に取り決めた職務につき、仕事の進め方などをみずから決定して働くことを選択できる制度です。御本人の能力発揮やイノベーションを生み出す観点からも必要な制度だと思います。\r\n　一方で、長時間労働になって健康を損なうのではないかとの御不安や御懸念を抱かれている方もいらっしゃいます。しかし、この制度は、あくまで、自律的な働き方のできる一部の高度専門職で高い年収の方が希望する場合に限られ、連合からの要請も取り込み、しっかり休日をとる仕組みにするとともに、健康確保の措置も手厚く設けられ、健康に万全を期したものとなっております。\r\n　そこで、この制度の創設意義、選択できる方の要件と健康確保の仕組みについて、国民の皆様方にわかりやすい御説明を厚生労働大臣にお願いいたします。\r\n　次に、同一労働同一賃金についてお尋ねいたします。\r\n　安倍総理は施政方針演説におきまして、非正規という言葉をこの国から一掃すると力強く語られました。子育てや介護など、さまざまな事情を抱える方々が、雇用形態にかかわらず意欲を持って働くことができる、そういう社会の実現のためにも、ぜひ今回の法案を成立させる必要があると思っております。\r\n　そこで、今回の法案に盛り込まれている同一労働同一賃金の実現、雇用形態にかかわらない公正な待遇の確保のための改正の意義について、厚生労働大臣にお尋ねします。\r\n　もう一つ大事な視点は、働き方改革に取り組む中小企業、小規模事業者の方々への支援です。我が国の雇用の七割を担う中小企業、小規模事業者で取組を進めていただくためにはどのような環境整備が必要か、政府・与党の支援策の内容について、厚生労働大臣に伺います。\r\n　最後に、働き方改革は最大のチャレンジであると力強くおっしゃられている安倍総理のこの法案成立に向けた強い意気込みを伺い、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X02220180427/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X02220180427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X02220180427/2"
            },
            {
                "speechID": "119605273X00120180223_015",
                "issueID": "119605273X00120180223",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 15,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内分科員　ありがとうございました。\r\n　ただいま政務官より大変力強い意気込みをお聞かせいただき、期待しております。\r\n　三年間で約千四百キロの無電柱化を進めるとのことでしたが、このためにはコスト縮減や財政的支援などをしっかりと進める必要があります。石井大臣のリーダーシップのもとに、世界に誇れる美しい日本を取り戻すべく頑張っていただければと存じます。\r\n　さて、次の質問に移らせていただきます。\r\n　今、日本におきまして、少子化は大変深刻な問題です。まさに国を挙げて少子化対策に取り組んでいるところでもございます。お子さんが生まれて、そして成長して小学校に通うようになると、保護者の皆様やボランティアの方々が、生徒の皆さんのために、早朝から通学路の安全確保のために御尽力もなさっていらっしゃいます。\r\n　一方、国といたしましても、歩道の整備など、さまざまな対策に取り組んでくださっていると思いますが、通学路の緊急合同点検を踏まえた、全国また地元山梨の対策の実施状況はいかがでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605273X00120180223/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605273X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605273X00120180223/3"
            },
            {
                "speechID": "119605261X00220180129_043",
                "issueID": "119605261X00220180129",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2018-01-29",
                "closing": null,
                "speechOrder": 43,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　ありがとうございました。\r\n　私も、昨年、厚生労働大臣政務官をさせていただいたときに、イクボス宣言をさせていただきました。これからも、男性の子育て参加、もっともっと応援してまいりたいと存じております。\r\n　子育てと仕事の両立支援、それにつきましては、かなり企業の中でもそういった仕組み、そしてそういった御理解が進んできていると思います。そして同時に、そういった御理解が進んでいくということは、少子化に対する対策にもつながってまいると思います。政府においては、内閣府で今月、少子化克服戦略会議というものが立ち上がったと伺っております。\r\n　松山少子化対策担当大臣にお伺いいたします。\r\n　今、国において少子化対策はどのように進んでいらっしゃいますでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00220180129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00220180129/11"
            },
            {
                "speechID": "119605261X00220180129_045",
                "issueID": "119605261X00220180129",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2018-01-29",
                "closing": null,
                "speechOrder": 45,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内委員　ありがとうございます。\r\n　次の質問に移らせていただきます。\r\n　少子化対策、子育て支援、さまざまな風土が企業の中でしっかりと醸成されてまいっているところでもございます。しかしながら、介護についてはまだまだ周囲の御理解が十分ではない。介護のために離職する方の数は年間十万人を超えていると言われております。\r\n　このような介護離職を防ぐために、介護離職ゼロに向けて国としては今どのような取組をなさっていらっしゃいますでしょうか、加藤厚生労働大臣にお伺いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00220180129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00220180129/11"
            },
            {
                "speechID": "119004260X00620160316_066",
                "issueID": "119004260X00620160316",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 66,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）委員　本日は、質問をする機会をいただきまして、ありがとうございます。自由民主党の堀内詔子です。\r\n　今回の質問は、雇用保険法等の一部を改正する法律案が議題であります。まずは、雇用保険制度が日本の働く方々を守る制度として果たしてきた重要な役割について確認させていただきたいと思います。\r\n　我が国は、敗戦の焦土の中、復興に向け、厳しいインフレと社会不安の中にあって、生きんがためにも職がない、そういった状況のもと、失業問題が国を左右する極めて重要な政策課題でありました。昭和二十二年、その苦難の中で、失業保険制度が創設されました。\r\n　それから、幾多の時代の変遷に沿ってこの法律は順次拡充を重ね、今では、育児休業や介護休業の際の給付、自分磨きのための訓練を受けるための教育訓練給付なども創設され、失業のみならず、出産、子育て、介護など、働く方々の一生涯を通じた困難を乗り越えるため、雇用に関する広範囲で総合的な機能を有する保険制度として確実に進んでまいりました。\r\n　この雇用保険制度は、強制加入であります。四千万人以上の働く方と事業主とが保険料を拠出し、支え合う制度です。\r\n　近年、いわゆるアベノミクスの経済成果が現実のものとなってきつつあります。雇用保険の受給者が減少を続けております。平成二十六年度の受給者数は約四十七万人となっているとともに、積立金の残高も六兆円を超える最高水準にあるとお聞きしております。\r\n　これらを踏まえ、これまで一・〇％の負担を〇・八％に、労使ともに保険料負担を引き下げることとしています。このことは、これまでの政府の経済政策のいわば果実であり、心から歓迎したいと思っています。\r\n　一方、少子高齢化が進展する中で、高齢者の方や女性の活躍は喫緊で大切な課題であります。その際、転職や子育て、介護などに直面する働く方お一人お一人をしっかりサポートするため、雇用保険制度はさらに制度の充実を目指していくべきと考えます。\r\n　今回の改正における雇用保険制度の見直しの趣旨及びその内容について、お伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X00620160316/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X00620160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X00620160316/11"
            },
            {
                "speechID": "119004260X00620160316_070",
                "issueID": "119004260X00620160316",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 70,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）委員　ありがとうございます。\r\n　今回の改正で、ますます高齢者の方々が元気で輝く社会がつくられることを祈っております。\r\n　続きまして、女性の方々についての問題です。\r\n　近年、働く女性の数はふえてきておりますが、出産、育児により離職する女性は約六割もいると言われております。出産、育児を経て、子育てをしながら仕事を続けたいという希望をお持ちの方が働き続けられる環境をつくっていくことは、女性活躍推進や少子化対策にとっても非常に大切な問題となってきております。\r\n　育児休業を取得する方もふえてきてはおりますが、育児休業を取得して継続就業している方の割合は、正規職員の方が四三％に対して、パートや派遣といった非正規雇用の方は四％と低い現状にあります。この現状の改善のためには、特に有期契約労働者の方が育児休業を取得しやすくしていくことが必要であると考えております。\r\n　今回の改正では、有期契約労働者の育児休業の取得要件を見直しておりますが、改正の趣旨と見直し内容についてお伺いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X00620160316/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X00620160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X00620160316/12"
            },
            {
                "speechID": "119005267X00120160225_173",
                "issueID": "119005267X00120160225",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 173,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）分科員　ありがとうございます。\r\n　地域の実情に応じた病床になっていくことを望んでおります。ありがとうございます。\r\n　それでは次に、産後ケアハウスについてお伺いします。\r\n　アベノミクスをさらに進めるには、女性が輝き活躍できる社会をつくっていくしかありません。その一つの鍵が少子化対策です。我が国の進める最も重要な政策の一つであります。\r\n　ＯＥＣＤのデータからは、女性の育児負担の軽減が有効と言われております。目標の出生率は一・八。政府は、主に保育の受け皿拡大や保育人材の確保に重点を置いています。これは都会に偏り過ぎた政策のように私には思われます。\r\n　日本全体で百万人の赤ちゃんが生まれる。東京都や神奈川県、大阪府で生まれる赤ちゃんは、百万人のうちの二十五万人にしかすぎません。今でも、多くの赤ちゃんは地方で生まれているのです。地方にも目を向けた少子化対策が必要だと思います。\r\n　私の山梨県では、保育園の待機児童については良好な状況となっております。しかし、出生率は一・四です。また、出産をめぐる状況は厳しく、医師不足などを背景に、厳しくなる一方です。\r\n　配付させていただいた資料の五枚目をごらんください。例えば、正常出産の方々の入院日数が年々短くなっていることは御存じだと思います。このように、出産という女性の体が一番つらい時期にもかかわらず、病院に泊まる期間が短くなっているのです。\r\n　この一月に、地元山梨県では、お母さんがゆっくり宿泊しながら、育児の相談が助産婦さんに気軽に相談できる、産後ケアセンターを開設しました。全国でも非常に珍しいものです。県と市町村が連合して広域産後ケアを行う、こういった試みは、日本で山梨県が唯一のものと聞いております。理由は、国からの財政支援を受けられないといったことです。妊娠・出産包括支援事業の対象が市町村に限られているからです。県下最大の甲府市の出生数は年二千人に満たない、そういった山梨県でございます。どこの市町村でも単独にこのような産後ケアセンターは持てません。\r\n　このままでは、横浜市のような大都市しか産後ケアはできなくなります。県と市町村が一緒になり実施主体として母子保健政策が行えるようになってほしいと思っております。\r\n　全国に山梨産後ケアモデルを広げていくことはできないでしょうか。お伺いさせていただきます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005267X00120160225/28"
            },
            {
                "speechID": "119005267X00120160225_177",
                "issueID": "119005267X00120160225",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 177,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）分科員　どうぞよろしくお願いいたします。\r\n　日本全体が少子化に直面しています。その中で、女性のよりどころとしての産後ケアハウスが山梨にできました。大臣もぜひ視察にいらしていただいて、この取り組みを広げていっていただきたいと思っております。\r\n　産後ケアハウスについて、塩崎厚生労働大臣に御所見をお伺いしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005267X00120160225/29"
            },
            {
                "speechID": "118904536X00420150709_021",
                "issueID": "118904536X00420150709",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-09",
                "closing": null,
                "speechOrder": 21,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）委員　ありがとうございました。各関係省庁が連携して子供の安全確保にしっかりと取り組まれることを期待しております。\r\n　今、日本は、少子化問題に苦しんでおります。せっかく生まれ出てきた大切な命を不慮の事故によって失ってしまうことのないよう、また、その事故によって子供たちが大きな後遺症を負ってしまうようなことがないよう、消費者庁の皆様方の御奮闘を御期待申し上げ、私からの質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904536X00420150709/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904536X00420150709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904536X00420150709/3"
            },
            {
                "speechID": "118905267X00120150310_291",
                "issueID": "118905267X00120150310",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 291,
                "speaker": "堀内詔子",
                "speakerYomi": "ほりうちのりこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堀内（詔）分科員　ありがとうございます。\r\n　東京一極集中、また診療科の偏在の中で、市や町や村が産院を用意し、産科医のお医者さんと協力して出産環境をよくしていくというこの私の地元の試みは全国初かもしれませんが、このような事業の充実が期待されます。どうぞよろしくお願いいたします。\r\n　今度は、病児保育について質問させていただきます。\r\n　都会では、たくさんのお子さんが風邪を引いたら、病児保育園はすぐにいっぱいになって、利用される方も多いと聞いております。一方、地方都市では、少子化の影響で、そんなに大勢のお子さんが利用できるということを望めません。利用者が少ない市町村に病児保育園を創設したい、補助金額が少なく、環境が整わないといった声をよく耳にします。\r\n　何か改善はされましたでしょうか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905267X00120150310/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905267X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905267X00120150310/41"
            }
        ]
    }
]