[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119604601X00420180228_051",
                "issueID": "119604601X00420180228",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2018-02-28",
                "closing": null,
                "speechOrder": 51,
                "speaker": "奥野信亮",
                "speakerYomi": "おくのしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務副大臣",
                "speakerRole": null,
                "speech": "○奥野副大臣　今、内閣府からの御説明があったとおりでありますが、もう皆さん方御案内のとおり、日本の国の人口が減少する中で、そして少子化がどんどん進んでいく、なおかつ、若い人たちが全部東京へと東京へと来る、そういった中で、地方の大学をもっとクローズアップしてうまく使っていこうじゃないか、こういうことが、地方大学・地域産業創生交付金が生まれた理由だということはおわかりいただいたと思うんですが、これも、今木村先生おっしゃったとおり、かなりの投資を呼ぶものですから、それに対する財政措置を我々としてもしっかりとやっていこうじゃないか、こういう考え方であります。\r\n　もっと言えば、東京一極集中を歯どめをかけるには、やはり地方に立派な大学をもっともっとつくっていくということも必要なんだろうと思います。\r\n　いずれにしても、内閣挙げて、こういった方向性をしっかりと考えていきたいと思っておりまして、我々総務省としては、交付金の趣旨を踏まえて、交付金に係る地方負担について、地方交付税や地方債により地方財政措置を積極的に講じていこうじゃないかということを考えておるということであります。\r\n　総務省としても、関係省庁と連携するということが一番大事なことですから、そういったことで地域への人の流れの創出にも努めていきたい、こういうふうに考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604601X00420180228/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604601X00420180228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604601X00420180228/10"
            },
            {
                "speechID": "118615206X00920140410_088",
                "issueID": "118615206X00920140410",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第9号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 88,
                "speaker": "奥野信亮",
                "speakerYomi": "おくのしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（奥野信亮君）　今委員御指摘のとおり、再犯、再非行というんですか、再非行率は上がっているんだけれども総数は減っているというのが事実であります。しかしながら、やはりその再非行が発生しないようにしなくてはいけない。日本にとって、六年後のオリンピックを控えて世界一安全な国を標榜しようということを申し上げているわけでありますし、あるいは、今少子化の中で、この世に生まれてくる子供たちを健全に育てていって日本の国の発展に寄与する正当な人間に育てていこうということが一番大事なことでありますから、そういう意味では、一度犯罪に手を染めた人でもできるだけもう二度と犯罪に手を染めないようなことを指導していくということは一番大事なことだろうと思います。\r\n　平成二十四年七月に、非行少年等に対する指導、支援を盛り込んだ再犯防止に向けた総合対策が犯罪対策閣僚会議で決定されました。この対策に基づきまして、非行を重ねた少年の非行歴、家庭環境、あるいは発達上の課題等をそれぞれ明確にしながら、きめ細かな対応をしていくということが一番大事なことだろうというふうに思います。加えて、保護者に対する指導、助言なども充実させていかなくちゃいけないんだろうと思います。\r\n　そういうような取組を今我々としては推進しているところでありまして、これからは、更に加えて、関係省庁やらあるいは民間団体とも緊密な連携を加えながら各施策を更に充実、展開してまいりたいと思いますし、二十四年に決められた目標値等も含めて達成状況をしっかりとレビューしていきたい、そして実効性のある取組を迅速、適切に推進していきたいと思っている所存であります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615206X00920140410/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615206X00920140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615206X00920140410/13"
            },
            {
                "speechID": "116904376X00720080227_051",
                "issueID": "116904376X00720080227",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2008-02-27",
                "closing": null,
                "speechOrder": 51,
                "speaker": "奥野信亮",
                "speakerYomi": "おくのしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○奥野委員　自由民主党の奥野信亮でございます。\r\n　きょうは、歳入に関係するところを質問させていただきたいと思います。\r\n　私は、四十年間産業界で仕事をしてまいりまして、最初のうちは物づくり、それから西暦二〇〇〇年ごろには、マーケットに先んじて、他社に先んじてマネジメント・バイアウトというのを実行しまして、金融・資本市場の近代化に貢献したと自負をしているわけであります。\r\n　そして、その四十年ぐらいの日本の産業界を少し振り返ってみますと、質の高い労働力とか、あるいは国際的に相対的に安かった労働力、そういったものを使いながら質のよいものを安くつくり上げるという時代が昭和四十年代の初めだったかな、こう思います。そして、高い技術力、あるいは高度な頭脳、若い人たちの力を使いながら、バイタリティーに富む市場開拓力を背景として、よいものを海外マーケットへ売っていった時代が五十年前後だったと思います。そして、その後、少子高齢化社会に突入し、相対的に労働コストが高くなってきた。そういった意味合いで、中国とか韓国の安い品物にマーケットを奪われてしまった、こういう時代が昨今だろうと思います。\r\n　こういったことを振り返ってみますと、これまで物づくり中心であった日本、それが、これからは、物づくりだけじゃなくて、我が国の経済の持続的成長のためには、金融・資本市場の活性化とか、あるいは内外企業への成長資金の供給、そういったものを考えつつ産業構造を改めていく必要性があるのではないかな、こう思います。\r\n　特に国内資金について見れば、家計部門の金融資産に投資機会を提供するということも大事だろうと思いますし、それから海外資金については、我が国金融・資本市場の競争力強化というものを背景として、魅力的な市場を通じて外国人にも投資機会を提供していく、こんなことを考えながら、金融サービス業が高い付加価値を生み出す産業へ育成されて、そして我が国経済の底上げ、そういったものを考えていくのがこれから日本の目指す方向ではないかな、こう感じているわけであります。\r\n　まず、最近の市場動向についてお尋ねをさせていただきたいと思います。\r\n　日本の株式市場、今、大変な苦労といいますか、停滞気味でありまして、今後さらに株価が下がる懸念もたくさんあるわけであります。そうした原因というのは、原油高、物価高、あるいは、アメリカで発生したサブプライムローンの問題などが重なったわけであります。こうした動きがやがて実体経済にも悪影響を及ぼす可能性があるんじゃないか、そうしたことを考えつつ、いろいろな手をタイムリーに打っていく必要性があるんだろうと私は思います。\r\n　こうしたときに、財務大臣としてどんなことを対策として考えられているかを御回答をお願いしたいな、こう思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904376X00720080227/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904376X00720080227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904376X00720080227/9"
            },
            {
                "speechID": "116514080X00220061102_057",
                "issueID": "116514080X00220061102",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 165,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2006-11-02",
                "closing": null,
                "speechOrder": 57,
                "speaker": "奥野信亮",
                "speakerYomi": "おくのしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（奥野信亮君）　外国人労働者の受入れにつきましては、少子高齢化時代を迎えた我が国にとってニーズは高いように思われるわけでありますけれども、一方ではやっぱり国内の労働市場にも多くの懸案事項があります。御承知だろうと思いますが、高齢者、お年寄りの活用とか、女性の活用とか、あるいはニート、フリーターの問題、そういった懸案事項をも考えなくてはいけない。あるいは、いわゆる安全、安心という社会を求める国民の立場に立って、本当に国内の治安に与える影響があるのかないのか、あるいは社会的コスト等もよく吟味していった上で考えていく必要があるんだろうと思います。\r\n　また、御指摘の研修・技能実習制度につきましては、各方面から制度の悪用など不適正な事実が存在していることも事実であります。御承知かとは思いますが、過去五年間にその研修中の方が八千人も市場へ出ていってしまってトレースができないというようなことも実態として起きておるわけでありますから、その実態をしっかりと把握した上で関係省庁と連携協力して研修・技能実習制度の適正化を求めていきたいと、進めていきたいというふうに考えております。\r\n　さらに、適正化を図りながらも、更に技能・研修制度の一層の充実、特に日本で生活していただけるわけですから、日本語というものにも堪能になってもらわなくてはならない、そういったものも含めて充実した制度の見直しを検討していきたいと思っております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116514080X00220061102/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116514080X00220061102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116514080X00220061102/15"
            },
            {
                "speechID": "116405261X01520060220_004",
                "issueID": "116405261X01520060220",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2006-02-20",
                "closing": null,
                "speechOrder": 4,
                "speaker": "奥野信亮",
                "speakerYomi": "おくのしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○奥野委員　自由民主党の奥野信亮でございます。\r\n　予算委員会で三十分のお時間をいただきましたこと、大変光栄に存ずる次第であります。また、資料をお手元に配付してあると存じますけれども、後で御説明を申し上げたいと思います。\r\n　まず申し上げたいのは、先週末の予算委員会の質疑がありまして、根拠のない情報によるスキャンダルの議論というのは予算委員会の権威を汚すものであると私は思っておる次第であります。予算委員会というのは、国民の期待する本質的な議論をしなければならず、今こそ私は、国の財政について国民に十分御理解をしていただく必要があり、これを財政の健全化という課題で質問をさせていただきたいと思います。\r\n　これまで予算委員会では、現金ベースの一般会計に限定して歳出入のバランスを議論するケースが大変多かったように思います。しかし、よく考えてみますと、それ以外にも特別会計というのがございまして、発生主義ベースの国の財務を民間の企業会計に近い形で評価する方がわかりやすいと考えておる次第であります。加えて、単年度だけじゃなくて、中長期的な財務内容によって将来の国の形を想定するということも、この委員会の大きなテーマではないかというふうに考えているわけであります。\r\n　私は、実業界の経験に比べまして政治経歴は非常に浅いものですから、これから指摘する内容が抽象的でやや甘いというふうに言われるかもしれませんが、その辺はお許しをいただきたいと思います。\r\n　また、企業会計に近い国のバランスシート、貸借対照表、あるいは損益計算書といいますかＰＬ、そういったものは、決算終了後、完成するまでに今の実力では財務省で約一年、時間がかかる、そういうことがありまして、昨年九月にまとまった十五年度のデータを使ってお話をさせていただきたいと思います。\r\n　ちなみに、民間では、期が締まりますと、約四十五日間でバランスシートあるいはＰＬ、そういったものをまとめ上げる実力がある企業もありまして、国ももっとスピーディーにこういった資料ができ上がるように工夫、改善することが必要であるということを、まず指摘させていただきたいと思います。\r\n　それでは、皆さん方のお手元にお配りしてあります平成十五年度の財務諸表、一般会計と特別会計を加えたものでありますが、これをまず見ていただきたいと思います。\r\n　ポイントは色で塗りつぶしてありますので、それを見ていただきたいんですが、総資産が平成十五年度に六百九十六兆円であります。また、負債の合計が九百四十一兆円、一番下の欄でありますけれども、九百四十一兆円。資産・負債差額が二百四十五兆円のマイナス。企業でいいますと、これは資本金という欄がありまして左右がうまくバランスするわけでありますが、国には資本金がなくて、負債が資本を二百四十五兆円上回って債務超過という形になっているのではないかと私は考えます。これが一つの特徴であります。\r\n　そして、この二百四十五兆円というのは、我々の子供あるいは孫等々、後世の人々への借金のツケ回しという考え方もできるのではないかと思います。平成十七年度までには、この二百四十五兆円はさらに膨らんでいるのではないかと思います。\r\n　また、資産の内容の中で、特別会計等から特殊法人への貸付金が上から四つ目にございますが、二百九十兆円と大変大きく、また、負債の中では、五百八兆円にも及ぶ公債、国債ですね、これが目立った存在であります。これがバランスシートの特徴でございます。\r\n　そして、一枚めくっていただきまして、損益計算書の費用に該当する部分でありますが、それが左側の業務費用計算書であります。\r\n　この一年間、平成十五年度で日本はどれだけの費用をかけて国の運営をしてきたかということでありますが、これは見ていただいておわかりのとおり、最終的には、平成十五年度の一番下の欄にありますように、百二十三兆円という数字であります。この中でも特に社会保障費が、これは塗ってありませんが、全部足しますと約四十四兆円、さらに補助金の中にも社会保障費関連費が十二兆、十三兆近く入っておりまして、社会保障については約五十七兆円近い数字があるわけでございます。\r\n　そのほか大きなものを拾い上げますと、地方交付税交付金というのが約二十兆円、それから、これも足し算をしなくてはいけませんが、中央省庁の運営費用、これが約十二兆円、さらに国債の利払い費が約十兆円、こういったところが大きなところでございます。\r\n　一方の財源でありますが、損益計算書はプラスとマイナスがあるわけですが、入る方の金は資産・負債差額増減計算書というのが右側にございます。その中の財源合計、これが租税等の財源というのが四十五兆あります。それから、その他の財源というのが、保険料等々の収入でありますが、これが五十四兆円、合計約百兆円近いものがありまして、先ほど申し上げた、費用が百二十三兆円でありますから、毎年二十兆円を超える赤字が出ているというのが今の国の状況でございます。\r\n　ただ、十六年から十八年までいろいろな改革を続けておりますから、いわゆる財源と費用の差額というのは若干、十七年度には圧縮してきているのではないかと思われます。\r\n　政府は、今、行政サービスに対する国民の満足度を上げるために、また、下げることのないように、小さくて効率的な政府を目指し、また健全な財政というものを推進しているわけであります。その手段は、バランスシートの政府資産の圧縮、つまり六百九十六兆円というバランスシートの一番下の段、それを減らすということが一つの策でございます。また、資産・負債差額の、つまり二百四十五兆円という差額を削減することも大きな課題であります。\r\n　そのためには、毎年発生する資産・負債差額増減、十五年度においては一時的な、その中にもありますけれども、公的年金の再計算差額というのがありまして、三兆円という数字でありますが、一般論で言いますと、平年度は二十兆円ぐらいの赤字が出るわけでありますが、これをゼロにする必要がある。そのためには何をしなくちゃいけないかというと、やはり、毎年発生する大きな費用をできるだけ引き下げる必要があるんじゃないか、あるいは景気をよくして自然増収を図る必要があるんじゃないか。それでも何ともならなければ、増税をしたり保険料を上げたりという意味合いで収入をふやしていく必要がある、こういったことがこれからの国の課題ではないかと思います。\r\n　そうした意味で、まず、全体コスト百二十三兆円の約半分を占める社会保障費の引き下げの可能性について、厚生労働大臣にお伺いしたいと思います。\r\n　少子高齢化が一層進む中で、新たな保障費によるコストの増大も予想されるわけでありますが、現在の社会保障システムは、法律そのものが現在の社会にマッチしているのだろうか、あるいは社会的弱者に対する支援の額は今の財政状況から考えて妥当だろうかとか、あるいは社会保障費の給付に当たり、特に介護とか生活保護の断面で無駄なばらまきになっているケースがないだろうかとか、あるいはいろいろな給付作業の仕事の中で、これは役所がするわけでありますけれども、プラン・ドゥー・チェック・アクションという、いわゆる民間企業でいうレビューのサイクルが的確に回っているだろうかとかという観点から、コストを下げる可能性があるかということについてお伺いしたいわけであります。\r\n　例えば、五％下げられるということになれば、それでもう三兆円ぐらいの原資が出てくるわけであります。五％で三兆円ですかね、五十六兆円ですから。それから、一〇％だといえば六兆円も出てくるわけであります。\r\n　そんな意味で、余り細かいことはお伺いしませんが、そういったコストの運営費用を下げていくこれからの可能性といいますか見通しといったものについて、もし御所見をお話しいただければと思うわけであります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405261X01520060220/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405261X01520060220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405261X01520060220/2"
            }
        ]
    }
]