[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804319X00520220330_006",
                "issueID": "120804319X00520220330",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 6,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　自由民主党の宮崎政久です。\r\n　今日は、貴重な質問の機会をいただきましたこと、感謝を申し上げまして、早速質疑に入らせていただきます。\r\n　所有者不明土地の問題、平成二十九年の四月に、我々自由民主党では、所有者不明土地に関する特命委員会を立ち上げました。そのときから関わってまいりました。その当時、大先輩の保岡興治先生、野田毅先生、こういった大先輩方にたくさん御指導いただいたこと、今でもよく覚えております。\r\n　この問題に最初に取り組んだときに、六本木ヒルズの開発を担当された事業者の方からお話を聞いたことがあります。十一ヘクタールの事業区域の中に、僅か一筆の土地の所有者が確定できなかったこと、また、この開発区域の中に、約四百筆の土地の地籍調査が未了であったこと、こういったことが影響して、開発着手が四年遅れたというようなお話を聞きました。法整備がされていないことによる経済的な損失というのは計り知れないほど大きいんだなというため息をついたことを覚えております。\r\n　つまり、この問題は、少子高齢化の進展や、これに伴う土地利用ニーズの低下という、今回大臣が御説明くださった現代的な事情から生じることは、影響しますが、それよりも、前からずっと放置をされていた土地政策上の課題であって、我が国の経済の発展の阻害にならないように、逐次どんどん、まだまだ解消、解決を図っていかなければいけない課題だと考えています。\r\n　そういった意味で、今回の法改正、私は、基本的に歓迎をして、質疑いたしたいと思っています。\r\n　そしてまた、私の地元沖縄では、さきの大戦でお亡くなりになった方が多いということはもちろんなんですが、さきの大戦で公図や公簿などの記録が全部焼失をしてしまいました。戦後、土地所有権の確定作業とか認定作業、地籍調査、実施をしておりますが、所有者を確定、確認できない土地がたくさんあります。今も取り組んでもらっていますけれども、真の所有者への返還作業がまだまだ進んでいなくて、戦後多くの時間がたち、そして二十七年の米軍統治下を踏まえて、今度、本土復帰五十年という節目を迎えるところでございます。長い時間が経過をしたことによって、資料の少なさ、これが、真の所有者への返還へ大きな妨げとなっている地域の事情もございます。\r\n　これまで政府では、平成三十年に所有者不明土地法を制定することを皮切りに、一連の制度改正を進めています。私の地元沖縄でも、表題部所有者不明土地の登記及び管理の適正化に関する法律に基づいて、所有者の探索作業というのを進めているところでありまして、これからの進展を大きく期待しています。\r\n　所有者不明土地問題というのは、対象も課題もすごく多いものですから、可能なものから段階的に、できることは速やかに制度化する、これが大切だと私は思っています。今回の法改正がよりよき制度改正になるように、質疑をさせていただきます。\r\n　そこで、具体的な質問を、まず国土交通省にさせていただきたいと思います。\r\n　今回の改正では、法適用対象となる土地を拡大して、この制度の利用を円滑化するということが定められていて、これは非常にいい改正だと思っています。\r\n　所有者土地法を制定して、所有者不明土地を公益的な事業での利用につなげる道筋はできたのでありますけれども、対象土地は、原則として、建築物のないものに限られていました。山林原野のようなところを想定すればこれでいいんでしょうけれども、例えば、都市部住宅街、人が住んでいるようなところ、活用されていない土地には、ほぼ漏れなくと言っていいぐらい廃屋のような建物があって、それゆえに土地利用を阻害したり、地域の環境に悪い影響を与えているという事情は、しばしば私たちは見ているわけであります。\r\n　そこで、今回の法改正では、地域福利増進事業などの対象となる所有者不明土地については、朽廃した空き家や工場の建屋などの建築物がある場合を想定していると思っておりますが、これは、ちょっと法文を読むとこう書いてあるんですね。その利用が困難であり引き続き利用されないと見込まれる建築物が存在する場合というふうに書いてあるわけであります。\r\n　これは、いいようにも思うんですけれども、例えば、私は弁護士なので、賃貸借契約の争いなんかで、賃貸借契約の終了の場面で、建物の朽廃というのが要件として該当するのかということで争いになって、裁判での認定にすごい時間がかかったり、鑑定をしたりしないといけないというようなことは、しばしばよく見ているところです。\r\n　そこで、今回のこの、その利用が困難であり引き続き利用されないと見込まれる建築物の判断基準、これは具体的に示していかないと、なかなか使えないということにもなりかねない。この改正の具体的な内容と周知をどうすると考えているか、御説明いただきたいと思っています。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00520220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00520220330/2"
            },
            {
                "speechID": "120405206X00420210317_162",
                "issueID": "120405206X00420210317",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第4号",
                "date": "2021-03-17",
                "closing": null,
                "speechOrder": 162,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎委員　ありがとうございます。\r\n　今日は、ハンセン病の問題と部落差別の問題、二つだけをトピックにして、差別や偏見を許さないということで質問させていただきました。（発言する者あり）\r\n　今、コロナという声がありましたけれども、新型コロナウイルスの感染に関連する問題が今、世の中に大きくあり、また、新型インフル特措法の改正の中では一定の法制上の措置も一部したというところももちろんあるわけであります。また、それ以外にも、例えば、どこの出身であるとか生まれであるとか、私は、言ってみれば、その人の努力によってはいかんともし難いことによってその人に差別や偏見が起こるようなことは、これはあってはならないというふうに思っております。\r\n　そのことを、やはり、この衆議院の法律をつかさどる法務委員会で、ここを通じて皆さんと一緒に、また認識を一つに共有ができればありがたいなと思って、質疑に上げさせていただきましたので、是非、また、皆様にも、多く国民の皆様にも御理解いただきたいと思っておるところでございます。\r\n　そして、最後に一問だけ、違う話題について触れさせていただいて、質疑を終わりたいと思っております。最後の質疑で、一問だけ、選択的夫婦別氏制度の導入についての質問をさせていただきます。\r\n　現在の、夫婦が同一の氏を称するという制度は、明治三十一年の民法改正で導入をされたものであります。その当時、家制度の確立など様々な社会的な背景から民法が改正されたものでありまして、社会の必要に応じて法律を変えるといったことが行われたわけであります。\r\n　では、現代ではどうなのか。\r\n　もちろん、結婚をして夫婦が同じ氏であるということを望む方もおられる、たくさんおられると思いますので、私はそのことを否定するつもりは全くございません。ただ、他方で、少子化が進んで一人っ子が増えた結果、一人っ子同士の結婚する場面で、家名継承や氏の継承のために、夫も妻も、いずれも氏の変更を望まないという場合もありますし、結婚後も仕事を続ける、多くの場合、日本の場合は、女性が氏を変更する場合が多いものですから、女性がそういう、社会的に活躍をしていただくことによって、仕事や生活への支障をなくすために、通称ではなくて、婚姻前の氏を引き続き使用したいと願う方もおられ、また、それが自分らしい生き方だと考えている人もいるわけです。\r\n　私は、これから結婚していく若い世代の人たちのために、現に困っている人がいる以上は、婚姻の際に夫婦が別氏となることが選択できる法制度を導入して、法をもって助けてあげるべきだと私は思います。\r\n　法や制度は手段であって、それ自体が目的ではありません。今の制度も、先ほど言ったとおり、明治三十一年の民法改正で導入されたものでありますし、現在の社会を見渡して、また、これからの日本のためによりよい法制度にするという改正があっていいと思います。\r\n　氏に関して民法改正をしたことはまだほかにもあります。昭和五十一年の民法改正で導入されたのが離婚の際の婚氏続称制度であります。婚姻によって氏を改めた夫又は妻が離婚によって当然に婚姻前の氏に戻るのが原則でしたけれども、届出をすることによって、婚姻の際に氏を改めた夫又は妻が、離婚したときに称していた氏を称することができるようになったというものであります。離婚で当然に復氏となると、復氏する者にとって婚姻期間中に形成された社会生活との関係から不利益があるということを考慮して、昭和五十一年の改正で変更されたものであります。\r\n　実は、ちょっとこれを質問しようと思ったんですけれども、時間がなくなっちゃったので、私が言いますけれども、今、直近三年間で、離婚の我が国の件数は約二十一万件、そして婚氏続称の申出は約九万件あるということであります。つまり、離婚の際に、四割以上の方が、それぞれの御事情、仕事のこと、子供のこと、自らの生き方やお考えなどから婚氏続称という自らの氏を選択しているわけであります。\r\n　私は、婚姻の際も同様に、それぞれの御事情、仕事のこと、子供のこと、自らの生き方、お考えなどから氏を選択することが可能になる法制度を認めていいんじゃないかと思います。現に困っている人が出ないような法整備をするべきだと思っているんです。\r\n　法は手段であって、それ自体、目的じゃない。自分らしく生きることも大切、社会の必要に応じて法を変えることも当然であって、現に困っている人がいるのであれば、法をもって助けてあげることが立法機関の務めじゃないかと私は思っております。\r\n　その導入が早く行われるように、私自身もその努力をすることをここでお誓いを申し上げまして、本日の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00420210317/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00420210317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00420210317/18"
            },
            {
                "speechID": "119304183X00120170316_039",
                "issueID": "119304183X00120170316",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2017-03-16",
                "closing": null,
                "speechOrder": 39,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　私は、現行憲法のもとにおいても、投票価値の平等という憲法上の要請は、必ずしも、衆議院において議員一人当たりの人口が最高選挙区と最低選挙区の間で二対一未満、つまり二倍未満であること及び参議院において都道府県をまたいだ合区という制度をつくることまでは要請をしていないということを意見として申し上げて、現行憲法でもそれは速やかに行われるべきでありますが、必要であれば憲法の改正、もしくは立法措置がとられて、不適切な選挙の運用がなされないようにするべきであるという意見を申し述べるものであります。\r\n　まず、その理由の第一としては、選挙権、また投票価値の平等というものが重要であるというふうに語られているのは、これは民主制の過程を支えるものであって、民主主義の成立の過程から重要であると語られているわけであります。\r\n　そうしますと、民主制の過程として、有権者が現実社会の中で具体的に投票行動という場で政治過程にアクセスできることが絶対的に必要でありまして、こういった現実を無視した形での選挙制度、区割りをつくることはできないと考えております。\r\n　二番目に、平等というものも価値的概念であるということを指摘したいと思います。平等もあわせて価値的概念であることから、判例も変遷をしてきたわけであります。\r\n　そうしますと、しばしば言われております、憲法を私たちの暮らしの中に生かす、生活の中に生かしていくといった場合には、参政権を充実させるに当たっては、過疎対策という考え方ではなくて、今、私たちの国が置かれている少子高齢化社会への対応と東京一極集中を是正することによって、活力のある地域を今後もこの国としてつくっていく、この国の将来を切り開いていくという意味で、国民の生活の実態にも合わせて政治参加のあり方をつくっていくことが必須だと考えているからであります。\r\n　次に、もう一点指摘をいたしますと、投票率の問題があると思います。\r\n　既に指摘をされているとおり、都市部と地方の間では格差があることは、本日配付されている資料にも記載があります。投票率の低い都市部のみで大多数の議員が選出されるということになれば、政治の空洞化が起きるわけでありまして、憲法の三大原理である国民主権が形骸化することになるわけであります。もちろん政治の側の役割も重要であるわけでありますけれども、議員定数の配分という場面においてもこのことは考慮されるべきだと考えております。\r\n　以上のような次第で、私は、憲法の第八章地方自治の現在の記載がどうであるか、今の記載の状況のままであったとしても、衆議院における二倍未満及び参議院で合区をしなければいけないということは、必ずしも投票価値の平等としては要請されていないと考えております。憲法を守って国滅ぶと言ったら言い過ぎかもしれません。国民の生活が置き去りになってしまうということはあってはならないと思っております。\r\n　明治以来、歴史的にも形成されている都道府県制度、この国の国柄がどうやってつくられてきたのか、そしてまた、現実における、国民の暮らしにおける意識や生活の実態、こういったものを前提とした場合には、やはり都道府県制度というものの果たしている機能を生かした上で投票価値の平等を生み出さなければならないと思っております。\r\n　なお、例えば選挙の区割りで道州制その他の制度を採用するというようなことを前提とした形のものであるとすれば、これは改めての立法措置が必須になってくると考えているところであります。\r\n　以上です。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00120170316/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00120170316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00120170316/16"
            },
            {
                "speechID": "119204183X00220161117_024",
                "issueID": "119204183X00220161117",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2016-11-17",
                "closing": null,
                "speechOrder": 24,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　会長、ありがとうございます。\r\n　自由民主党の宮崎政久です。\r\n　先ほど来敷衍がありますとおり、十一月三日に日本国憲法は公布から七十年を迎えたわけであります。そして、この憲法は、昭和二十一年の六月二十日から始まる第九十回帝国議会で審議され、可決されたわけでありますが、この帝国議会を構成する衆議院議員というのは、その昭和二十一年の四月の十日の第二十二回の総選挙で、普通選挙により選出された議員によって構成されておりました。\r\n　その定数は四百六十八名とされていましたけれども、実際いたのは四百六十六人しかいなかった。なぜいなかったかというと、沖縄県選挙区からの二名の定員の代表がいなかったからであります。そのとき、沖縄、奄美、小笠原につきましては、残念ながら住民の代表を国会に送ることができないままでありました。\r\n　これは、昭和二十一年の一月の二十九日、ＧＨＱ指令が出まして、北緯三十度以南の南西諸島の全域において日本の施政権が停止をされたからであります。これで、沖縄に限らず、奄美群島やトカラ列島も含む鹿児島県の大島郡も沖縄同様に米軍施政下に置かれましたし、また、詳細は避けますが、小笠原においても同じようなことが起きたわけであります。\r\n　どれぐらいの国民がこの憲法の制定に参加できなかったのかということを調べてみますと、憲法を制定した昭和二十一年のときの資料というのは、ちょっと戦争が終わった直後でなかなかないわけでありますが、直近の昭和二十五年の人口を調べてみますと、日本の国は全体で八千三百二十万人、沖縄は六十九万九千人、奄美の人口は二十二万三千人、小笠原の方はちょっと確定できないというふうになっておりましたけれども、およそ千名程度というふうに言われておりまして、人口比率で我が国の一％を超える、計算上約一・一％以上という多くの国民が今の日本国憲法の制定に関与できない状態であったという現実があります。\r\n　日本国憲法は国民主権を、基本的人権の尊重、平和主義とともに、三大原理として規定をしている憲法であります。この国民主権というのは、権力的な契機と正当性の契機があるというふうに言われておりますけれども、全国民が参加をするという正当性、また、具体的に制憲権を行使できるという権力的な契機、いずれにおいても、全国民が参加できないままであったという事実は、これはしっかり肝に銘ずべきところだと思っています。\r\n　きょう議論があるとおり、きょうは憲法制定の経緯についての議論がさまざまされております。先ほど小沢委員からも指摘があったとおり、押しつけだから無効だという意見はないわけであり、私も、この制定の経緯をもってして、関与していないから今の憲法が無効だというようなことを言うつもりは毛頭ないわけであります。ただ、全国民が、改めて、私たちの国柄はどうあるべきか、憲法という国の根本法がどうあるべきかというようなことを議論して、制定に向けて国民議論をする機会はしっかりと保障されるべきであると思っています。\r\n　沖縄の声を国政に反映してくれと私たちは大きな声で唱えております。であればこそ、こういったことも含めてしっかり反映をさせてもらうような議論が、一文字たりともいじっちゃいけないんだというような形で封殺をされるようなことがあってはならないというふうに考えている次第であります。\r\n　憲法改正の国民投票の議論、そして、さきの国会で成立をした公職選挙法の改正をする中で、十八歳の投票権、選挙権を認めていくその各改正法の附則の中では、民法の成年年齢についても、これを、同じく規定をしっかり整えるということが累次にわたってされておりました。つまり、少子高齢化の進む中で、この国の大人として、この国の国つくりを担う人を何歳から上にするのかということを真摯に議論を重ねることを続けてきたわけであります。\r\n　国家の根本法であっても、やはり、この国の根本法としてどういったものがあるべきなのか、私たちが主権者として目指すべき国家像であったり、主権者として抱くべき国家の根本法というのは何であるかということは忌憚のない意見交換ができるようにするべきであって、決まりを決めたら、金科玉条のように、これを一文字たりとも譲ってはいけないんだというような議論に堕することがないようにするべきだと考えているところであります。\r\n　以上です。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204183X00220161117/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204183X00220161117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204183X00220161117/12"
            },
            {
                "speechID": "119004889X00320160226_022",
                "issueID": "119004889X00320160226",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-02-26",
                "closing": null,
                "speechOrder": 22,
                "speaker": "宮崎政久",
                "speakerYomi": "みやざきまさひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮崎（政）委員　ありがとうございます。\r\n　次に、一億総活躍について、女性活躍担当もされており、少子化対策も担当されている加藤大臣にお伺いをしたいと思います。\r\n　日本人が一億総活躍ということになりますと、日本全国津々浦々で人々が活躍していかなければいけない。そうすると、全国津々浦々にある課題にも留意して進めていかないといけないということになるわけであります。\r\n　では、沖縄にどんな課題があるのか。五歳児保育の問題というふうに言われていることがあります。沖縄では今、公立小学校に幼稚園が併設をされておりまして、基本的には五歳のお子さんがそこに入っていく。これは実は、二十七年間の米軍統治下における保育に関するアメリカの政策の残りというような側面もあるわけです。\r\n　今、市町村では、学校幼稚園と僕らは呼ぶんですけれども、学校幼稚園で何とか三年預かれるようにしていこうというようなことも進め始めたんですが、予算の兼ね合いなどもありまして、なかなか全部進んでいないという状況もあります。\r\n　また、もう一つ、学童保育の問題もあって、沖縄県だけが民設民営の学童保育が非常に多いという実情があります。所得が全国で一番低い沖縄で、学童保育に子供を預けて働こうと思ったら、実は全国で一番お金を払わないと子供を預けられない、こんなような何か矛盾が残っているというわけです。\r\n　五歳児保育にしても学童にしても、子供を持つ世帯で、特に女性が、女性だけに限定はしませんけれども、女性が働きやすい環境を整えていくという意味でも、こういう課題も解決をしていかないといけない。\r\n　地域の数だけ課題があるというふうに言えるわけでございまして、大臣にはぜひ、今沖縄の例を出しましたけれども、それぞれの地域にある課題に目を当てて一億総活躍の実現をしていただきたいと思っております。大臣の御所見を伺いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00320160226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00320160226/5"
            }
        ]
    }
]