[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118605206X00520140319_006",
                "issueID": "118605206X00520140319",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第5号",
                "date": "2014-03-19",
                "closing": null,
                "speechOrder": 6,
                "speaker": "宮澤博行",
                "speakerYomi": "みやざわひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮澤（博）委員　おはようございます。自由民主党の宮澤博行でございます。（発言する者あり）二番煎じはやらないことにしておりますので、申しわけございません。\r\n　きょうは、質疑のお時間をいただきまして、まことにありがとうございました。\r\n　せっかくの機会ですので、一言申し上げたいと思います。\r\n　昨日、ベトナム国の主席が来られ、国会で演説をされました。その演説の中で、一人の日本人の名前が出てきたんです。浅羽佐喜太郎さんという名前が出てきたんですね。フレーズとしては、ファン・ボイ・チャウと浅羽佐喜太郎の友情という言葉を主席は使われたんですが、この浅羽佐喜太郎さんは、実は私の地元の英雄でございます。袋井市の浅羽町の浅羽さんなんです。神主の家系なんですけれども、お医者さんになられたんです。\r\n　ファン・ボイ・チャウというのは、フランスの植民地時代の独立運動の活動家だったんです。そして、日本にベトナムの若者を留学させる東遊運動をやっていて、浅羽佐喜太郎さんは、そのファン・ボイ・チャウを物心両面ともに支えた人物だったんです。当然、フランスとの関係を気にした当時の首脳、犬養毅、大隈重信等々は浅羽佐喜太郎に圧力をかけたわけなんです。最終的には、日仏協約によってベトナム人の若者を国外退去させることになってしまいましたけれども、日本人がきちんとあの独立運動を支えたんだ、それがいまだに友情として語り継がれている。\r\n　きのうの演説の中では、日本はどんな困難に遭っても不撓不屈の精神で繁栄をかち取る民族であり国家であるというふうに評価されているということを感じました。私たちも、これから諸外国に元気と勇気を与えられるような、そういう国家を目指して、浅羽佐喜太郎の精神を持ちながら頑張らぬといかぬなということを感じた次第でございます。今後とも御指導のほどをよろしくお願い申し上げます。（発言する者あり）ありがとうございます。（発言する者あり）そうですね。ベトナム議連、頑張りたいと思います。よろしくお願いします。\r\n　さて、質疑の方に移ってまいりたいと思います。\r\n　きょうは、まず家族制度についてお聞きします。そして次には、社会的養護と法務行政についてお聞きします。三番目に、出入国管理と観光立国についてお聞きをしたいと思います。\r\n　まず最初に、家族制度についてであります。\r\n　これは去年の後半、わんわん議論になりました。何といっても、平成二十五年の九月四日の最高裁判所の決定に端を発したわけですね。嫡出でない子の相続分を嫡出子の二分の一とするという規定、これが憲法違反であるという決定が出たわけです。\r\n　これはこの後、有権者の中でも相当話が出ました。この規定そのものは妥当だ、何がいけないんだという話もたくさん出ましたが、その一方で、子供に罪はないんだ、そういう話もありました。\r\n　これらを受けて、民法の改正が行われるその前に、自民党の中でも大きく議論があったわけなんですけれども、結局、自民党の中で家族の絆を守る特命委員会、そして法務省の中に相続法制検討ワーキングチーム、これが設けられて、家族の尊重をこれからやっていこう、そういう担保のもとで民法改正に歩を進めたということだと私は存じております。\r\n　ですので、今後の議論の素地とするためにも、二、三、お聞きをしておかなければならないと存じております。\r\n　まず、今後の日本の婚姻制度のあり方は基本的にどういう方向でいくのか、これをお聞きしておかなければなりません。\r\n　法務省の中でも、相続法制検討ワーキングチームの議論の行方を注視しなければなりませんが、具体的にどういうことを伺いたいかというと、法律婚を今後も尊重していくのかどうかということなんです。民法改正によって事実婚が広く認められる端緒となってしまったのではないかという不安、それから、少子高齢化に対応するために事実婚を広く認めていけばいいじゃないかということも俎上に上るのかどうなのか、ここの基本的な方向性をまずお示しいただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605206X00520140319/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605206X00520140319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605206X00520140319/1"
            }
        ]
    }
]