[
    {
        "numberOfRecords": 16,
        "numberOfReturn": 16,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121004601X00120221025_008",
                "issueID": "121004601X00120221025",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-10-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○寺田国務大臣　総務大臣を拝命いたしました寺田稔でございます。\r\n　総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和四年八月の大雨、また、先般の台風第十四号などの自然災害により亡くなられた方々の御冥福をお祈り申し上げますとともに、被災をされました全ての皆様方に、心からお見舞いを申し上げます。\r\n　また、電気通信事業者において相次いで発生している通信事故について、総務省として大変重く受け止めています。通信サービスの重要性に鑑み、昨今の一連の通信障害や災害時の通信障害を踏まえ、非常時における事業者間ネットワークの相互利用に向けた協力の検討を進めてまいります。\r\n　私は、令和元年九月から一年間、総務副大臣として、情報通信、放送、郵政行政、行政評価、統計等を担当し、その在任中においても、多くの現場を直接訪問させていただきました。\r\n　そして、二年ぶりに総務大臣として戻ってきてからも、早速、台風被害の現場や、防災訓練、携帯電話事業者の協力によるマイナンバーカードの申請サポート及び行政相談の現場並びに地域おこし協力隊の活動現場及びローカル一万プロジェクトの現場などを訪問し、様々な分野に関する御意見を頂戴してまいりました。\r\n　引き続き、現場を重視し、国民の皆様の声にしっかりと耳を傾け、国民の皆様に必要な政策を一つ一つ着実に進めて結果を出していけるよう、日々緊張感を持って職務に臨み、全力で取り組んでまいります。\r\n　以下、当面特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、岸田総理が掲げるデジタル田園都市国家構想については、地方行財政や情報通信を所管する総務省が果たすべき役割は非常に大きいと考えており、その実現に向けて全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備などに取り組むとともに、地域課題を解決するためのデジタル実装を進めてまいります。\r\n　地方公共団体のデジタル化を推進するため、デジタル人材の確保、育成を支援するとともに、情報システムについては、地方公共団体システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、また、地方公共団体の行政手続のオンライン化の推進については、令和四年度末までにマイナポータルからオンライン手続が可能となるよう取り組んでいるところであり、関係省庁と連携し、地方公共団体の取組への支援を引き続き行います。\r\n　あわせて、年齢、障害の有無、居住地等にかかわらず、安心、安全にデジタルを活用し、豊かな人生を送ることができる社会を実現するために、行政相談、統計、消防防災など所管分野のデジタル化を推進します。\r\n　マイナンバーカードは、確実な本人確認ができるデジタル社会の基盤です。更なる申請件数の増加を図るため、マイナポイント第二弾のカード申請期限を延長するとともに、企業等への出張申請受付の推進や、カードを利用した地域独自のポイント給付を支援する自治体マイナポイント事業を十月三十一日から展開するなど、引き続き、政府目標を踏まえ、関係省庁や自治体と緊密に連携しながら一層の普及に取り組みます。\r\n　また、テレワークの更なる普及、定着について、導入率が低い地方部などを中心に取り組みます。\r\n　加えて、次世代の情報通信インフラであるビヨンド５Ｇについて、研究開発や社会実装の加速化、国際標準化を含む総合的な技術戦略を推進するとともに、量子通信などの重要な最先端技術の研究開発を進めます。\r\n　次に、地方における人口減少や少子高齢化などの様々な課題に対応するため、活力ある地域社会の実現に取り組みます。\r\n　地域おこし協力隊については、現役隊員数を令和八年度までに一万人まで増やすこと、地域の資源と資金を活用して地域密着型事業の立ち上げを支援するローカル一万プロジェクトについては、取組自治体数を今後五年間で倍増させることを新たな目標として取り組むこととします。\r\n　あわせて、移住の相談窓口である移住・交流情報ガーデンの活用促進などにより、地域の活性化に関する取組を推進します。\r\n　さらに、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　また、ＧＸについては、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　第二に、国際連携の強化、サイバーセキュリティーの確保、デジタル変革に対応した情報通信に関する制度の見直し、統計改革を着実に進め、急速な技術革新などによる内外の環境変化へ対応します。\r\n　具体的には、国際的なデジタル経済の発展に向け、来年我が国が主催するＧ７等を通じた信頼性のある自由なデータ流通、いわゆるＤＦＦＴの一層の推進やＡＩの利用等についての国際的なルール形成に向けた共通認識の醸成に努めます。\r\n　あわせて、本年九月に我が国の尾上誠蔵氏が次期電気通信標準化局長に選出された国際電気通信連合と協力を推進してまいります。\r\n　また、国際競争力強化や国際連携の深化のため、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　さらに、昨今のサイバー攻撃被害のリスクの高まりを踏まえ、電気通信事業者によるセキュリティー対策を一層推進してまいります。また、インターネット上の誹謗中傷等に対応し、被害者の救済をより円滑にするため、発信者の情報開示のための簡易な裁判手続の創設や対象となる情報の範囲の見直しを行った改正プロバイダー責任制限法の着実な運用や、プラットフォーム事業者による削除等の取組の促進、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　放送を取り巻く環境の変化を踏まえ、デジタル時代における放送制度について更なる検討を進め、ＮＨＫについては、業務、受信料、ガバナンスを一体的に改革する三位一体改革を不断に進め、その中で、ＮＨＫのインターネット活用業務の在り方も検討してまいります。\r\n　携帯電話用周波数の利用に関して、再割当て制度の円滑な運用などの検討を進めます。\r\n　また、公的統計を社会経済の変化に対応した有用なものとして提供し続けるため、昨年発覚した不適切事案への対応を含め、品質管理を徹底するとともに、人材育成を進めるなど、統計改革を推進します。\r\n　第三に、防災・減災、国土強靱化等の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、今後発生が懸念される巨大地震を踏まえると、国民の生命財産を守る消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊や常備消防の充実強化、地方公共団体の災害対応能力の強化に取り組むとともに、消防団を中核とした地域防災力の向上を図ります。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災団体の財政運営に支障が生じることがないよう、地方交付税や地方債による地方財政措置を講じ、被災地の復旧復興に向け、適切に対応します。\r\n　加えて、災害情報を共有するＬアラートの活用促進や災害相談用フリーダイヤルの開設、ケーブルテレビの光化など、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、Ｊアラートに関して、北朝鮮の弾道ミサイル発射などに対応した的確な運用を行うための研修及び訓練や、弾道ミサイルを想定した住民避難訓練の実施により、より一層国民保護体制の整備に万全を期してまいります。\r\n　また、来年五月のＧ７広島サミットや関係大臣会合の開催に向けて、地元消防本部などとしっかり連携し、万全な消防救急体制を構築してまいります。\r\n　第四に、感染症への対応を含め、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　先月、新型コロナウイルス感染症対策本部で決定した「Ｗｉｔｈコロナに向けた政策の考え方」に基づくオミクロン株対応ワクチン接種の円滑な実施等に向け、私を本部長とする地方連携推進本部の下、全ての都道府県、政令市との連絡体制も活用しながら、丁寧に現場の声を聞くことにより、地方公共団体との連携を推進してまいります。\r\n　令和五年度の地方財政については、経済財政運営と改革の基本方針二〇二二等を踏まえ、交付団体を始め地方の安定的な財政運営に必要となる一般財源総額について、令和四年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　地方税制については、地方分権推進の基盤となる地方税収を確保してまいります。令和五年度税制改正に向けては、自動車税等について、燃費性能に応じた環境性能割の税率区分の見直し等の検討を進めるとともに、経済実態の変化等を踏まえ、法人事業税の外形標準課税について、必要な検討を進めてまいります。\r\n　また、来年四月の地方公務員の定年引上げが円滑に実施されるよう取り組んでまいります。\r\n　さらに、男性職員の育児休業等の取得を始め、地方公務員の女性活躍や働き方改革に取り組みます。\r\n　女性の活躍推進は、例えば、消防分野においても重要であることから、女性の消防職員及び団員の更なる増員対策に取り組んでまいります。\r\n　第五に、社会を支える基盤として、郵政事業、行政運営の改善、主権者教育に係る取組などを、社会情勢の変化に対応し、着実に進めます。\r\n　まず、全国津々浦々において、あまねく公平に郵政事業を展開する郵便局を活用した地方活性化について検討を進め、行政サービス窓口としての機能を含め、郵便局による地域貢献を促進します。\r\n　次に、行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。さらに、旧統一教会問題に関して、相談集中強化期間が設けられたことを受けて、行政相談としても、その役割を適切に果たしてまいります。\r\n　加えて、社会情勢の変化も踏まえ、各府省の行政運営の改善に向け、政策評価がより機能を発揮していくよう、各府省の政策立案段階や実施段階の効果検証に関する取組への支援等を具体化してまいります。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある主権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに、一丸となって国民の皆様のために全力で職務に取り組んでまいりますので、浮島委員長を始め理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004601X00120221025/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004601X00120221025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004601X00120221025/2"
            },
            {
                "speechID": "121014601X00120221025_009",
                "issueID": "121014601X00120221025",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2022-10-25",
                "closing": null,
                "speechOrder": 9,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣",
                "speakerRole": null,
                "speech": "○国務大臣（寺田稔君）　総務大臣を拝命いたしました寺田稔でございます。\r\n　総務委員会の御審議に先立ち、所信を申し述べます。\r\n　まず、令和四年八月の大雨、また、先般の台風第十四号などの自然災害により亡くなられた方々の御冥福をお祈り申し上げるとともに、被災をされました全ての皆様方に心からお見舞いを申し上げます。\r\n　また、電気通信事業者において相次いで発生している通信事故について、総務省として大変重く受け止めています。通信サービスの重要性に鑑み、昨今の一連の通信障害や災害時の通信障害を踏まえ、非常時における事業者間ネットワークの相互利用に向けた協力の検討を進めてまいります。\r\n　私は、令和元年九月から一年間、総務副大臣として情報通信、放送、郵政行政、行政評価、統計等を担当し、その在任中においても、多くの現場を直接訪問させていただきました。\r\n　そして、二年ぶりに総務大臣として戻ってきてからも、早速、台風被害の現場や、防災訓練、携帯電話事業者の協力によるマイナンバーカードの申請サポート及び行政相談の現場並びに地域おこし協力隊の活動現場及びローカル一万プロジェクトの現場などを訪問し、様々な分野に関する御意見を頂戴してまいりました。\r\n　引き続き、現場を重視し、国民の皆様の声にしっかりと耳を傾け、国民の皆様に必要な政策を一つ一つ着実に進めて結果を出していけるよう、日々緊張感を持って職務に臨み、全力で取り組んでまいります。\r\n　以下、当面、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　第一に、岸田総理が掲げるデジタル田園都市国家構想については、地方行財政や情報通信を所管する総務省が果たすべき役割は非常に大きいと考えており、その実現に向けて全力で取り組みます。\r\n　デジタル田園都市国家を実現するためには、地方におけるデジタル基盤の整備が必要です。\r\n　このため、５Ｇネットワークの都市、地方での一体的整備などに取り組むとともに、地域課題を解決するためのデジタル実装を進めてまいります。\r\n　地方公共団体のデジタル化を推進するため、デジタル人材の確保、育成を支援するとともに、情報システムについては、地方公共団体情報システムの標準化に関する法律に基づき、令和七年度までに標準準拠システムに円滑に移行できるよう、また、地方公共団体の行政手続のオンライン化の推進については、令和四年度末までにマイナポータルからオンライン手続が可能となるよう取り組んでいるところであり、関係省庁と連携し、地方公共団体の取組への支援を引き続き行います。\r\n　あわせて、年齢、障害の有無、居住地等にかかわらず、安心、安全にデジタルを活用し、豊かな人生を送ることができる社会を実現するために、行政相談、統計、消防防災など、所管分野のデジタル化を推進します。\r\n　マイナンバーカードは、確実な本人確認ができるデジタル社会の基盤です。更なる申請件数の増加を図るため、マイナポイント第二弾のカード申請期限を延長するとともに、企業等への出張申請受付の推進や、カードを利用した地域独自のポイント給付を支援する自治体マイナポイント事業を十月三十一日から展開するなど、引き続き、政府目標を踏まえ、関係省庁や自治体と緊密に連携をしながら一層の普及に取り組みます。\r\n　また、テレワークの更なる普及定着について、導入率が低い地方部などを中心に取り組みます。\r\n　加えて、次世代の情報通信インフラであるビヨンド５Ｇについて、研究開発や社会実装の加速化、国際標準化を含む総合的な技術戦略を推進するとともに、量子通信などの重要な最先端技術の研究開発を進めます。\r\n　次に、地方における人口減少や少子高齢化などの様々な課題に対応するため、活力ある地域社会の実現に取り組みます。\r\n　地域おこし協力隊については、現役隊員数を令和八年度までに一万人まで増やすこと、地域の資源と資金を活用して、地域密着型事業の立ち上げを支援するローカル一万プロジェクトについては、取組自治体数を今後五年間で倍増させることを新たな目標として取り組むこととします。\r\n　あわせて、移住の相談窓口である移住・交流情報ガーデンの活用促進などにより、地域の活性化に関する取組を推進します。\r\n　さらに、過疎法に基づき、過疎地域の持続的発展に向けた取組を支援します。\r\n　また、ＧＸについては、エネルギーの地産地消を進める分散型エネルギーインフラプロジェクトの展開等により、地域脱炭素の取組を推進します。\r\n　第二に、国際連携の強化、サイバーセキュリティーの確保、デジタル変革に対応した情報通信に関する制度の見直し、統計改革を着実に進め、急速な技術革新などによる内外の環境変化へ対応します。\r\n　具体的には、国際的なデジタル経済の発展に向け、来年我が国が主催するＧ７等を通じた信頼性のある自由なデータ流通、いわゆるＤＦＦＴの一層の推進やＡＩの利用等についての国際的なルール形成に向けた共通認識の醸成に努めます。\r\n　あわせて、本年九月に我が国の尾上誠蔵氏が次期電気通信標準化局長に選出された国際電気通信連合と協力を推進してまいります。\r\n　また、国際競争力強化や国際連携の深化のため、５Ｇ、光海底ケーブル、放送コンテンツ、郵便、消防、行政相談、統計など、総務省に関わる優れた技術やサービスの国際展開を進めます。\r\n　さらに、昨今のサイバー攻撃被害のリスクの高まりを踏まえ、電気通信事業者によるセキュリティー対策を一層推進してまいります。また、インターネット上の誹謗中傷等に対応し、被害者の救済をより円滑にするため、発信者の情報開示のための簡易な裁判手続の創設や対象となる情報の範囲の見直しを行った改正プロバイダー責任制限法の着実な運用や、プラットフォーム事業者による削除等の取組の促進、啓発活動や相談体制の強化など、総合的な対策を進めます。\r\n　放送を取り巻く環境の変化を踏まえ、デジタル時代における放送制度について更なる検討を進め、ＮＨＫについては、業務、受信料、ガバナンスを一体的に改革する三位一体改革を不断に進め、その中でＮＨＫのインターネット活用業務の在り方も検討してまいります。\r\n　携帯電話用周波数の利用に関して、再割当て制度の円滑な運用などの検討を進めます。\r\n　また、公的統計を社会経済の変化に対応した有用なものとして提供し続けるため、昨年発覚した不適切事案への対応を含め、品質管理を徹底するとともに、人材育成を進めるなど、統計改革を推進します。\r\n　第三に、防災・減災、国土強靱化等の推進による安全、安心な暮らしの実現に取り組みます。\r\n　まず、閣僚全員が復興大臣との強い思いの下、東日本大震災からの復旧復興に全力で取り組みます。\r\n　近年の災害の多様化、激甚化、頻発化や、今後発生が懸念をされる巨大地震を踏まえると、国民の生命、財産を守る消防の果たす役割はますます増大しています。\r\n　そのため、緊急消防援助隊や常備消防の充実強化、地方公共団体の災害対応能力の強化に取り組むとともに、消防団を中核とした地域防災力の強化を図ります。\r\n　あわせて、被災団体の応援ニーズに応え、災害応急対策や復旧復興を支援するため、必要な消防部隊や応援職員を円滑に派遣できるよう取り組みます。\r\n　また、被災団体の財政運営に支障が生じることがないよう、地方交付税や地方債による地方財政措置を講じ、被災地の復旧復興に向け、適切に対応します。\r\n　加えて、災害情報を共有するＬアラートの活用促進や災害相談用フリーダイヤルの開設、ケーブルテレビの光化など、災害時にも情報を確実に届けられる環境の整備に取り組みます。\r\n　さらに、Ｊアラートに関して、北朝鮮の弾道ミサイル発射などに対応した的確な運用を行うための研修及び訓練や、弾道ミサイルを想定した住民避難訓練の実施により、より一層国民保護体制の整備に万全を期してまいります。\r\n　また、来年五月のＧ７広島サミットや関係大臣会合の開催に向けて、地元消防本部などとしっかり連携し、万全な消防救急体制を構築してまいります。\r\n　第四に、感染症への対応を含め、活力ある地域社会の実現等を支える地方行財政基盤を確保します。\r\n　先月、新型コロナウイルス感染症対策本部で決定した「Ｗｉｔｈコロナに向けた政策の考え方」に基づくオミクロン株対応ワクチン接種の円滑な実施等に向け、私を本部長とする地方連携推進本部の下、全ての都道府県、政令市との連携、連絡体制も活用しながら、丁寧に現場の声を聞くことにより、地方公共団体との連携を推進してまいります。\r\n　令和五年度の地方財政については、経済財政運営と改革の基本方針二〇二二等を踏まえ、交付団体を始め地方の安定的な財政運営に必要となる一般財源総額について、令和四年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　地方税制については、地方分権推進の基盤となる地方税収を確保してまいります。令和五年度税制改正に向けては、自動車税等について、燃費性能に応じた環境性能割の税率区分の見直し等の検討を進めるとともに、経済実態の変化等を踏まえ、法人事業税の外形標準課税について、必要な検討を進めてまいります。\r\n　また、来年四月の地方公務員の定年引上げが円滑に実施されるよう取り組んでまいります。\r\n　さらに、男性職員の育児休業等の取得を始め、地方公務員の女性活躍や働き方改革に取り組みます。\r\n　女性の活躍推進は、例えば、消防分野においても重要であることから、女性の消防職員及び団員の更なる増員対策に取り組んでまいります。\r\n　第五に、社会を支える基盤として、郵政事業、行政運営の改善、主権者教育に係る取組などを、社会情勢の変化に対応し、着実に進めます。\r\n　まず、全国津々浦々において、あまねく公平に郵政事業を展開する郵便局を活用した地方活性化について検討を進め、行政サービス窓口としての機能を含め、郵便局による地域貢献を促進します。\r\n　次に、行政相談については、行政相談委員とともに、お困りの方の声を真摯にお聞きし、寄り添って対応します。さらに、旧統一教会問題に関して、相談集中強化期間が設けられたことを受けて、行政相談としても、その役割を適切に果たしてまいります。\r\n　加えて、社会情勢の変化も踏まえ、各府省の行政運営の改善に向け、政策評価がより機能を発揮していくよう、各府省の政策立案段階や実施段階の効果検証に関する取組への支援等を具体化してまいります。\r\n　選挙については、主権者教育の推進や、投票しにくい状況下にある有権者の投票環境の整備に引き続き努めます。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに一丸となって国民の皆様のために全力で職務に取り組んでまいりますので、河野委員長を始め、理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014601X00120221025/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014601X00120221025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014601X00120221025/2"
            },
            {
                "speechID": "118704773X00520141029_248",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 248,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田委員　自由民主党衆議院議員の寺田稔でございます。\r\n　まずもって、きょう意見陳述をされた四名の方々には、貴重な御意見、陳述をいただきました。感謝を申し上げたいと思います。\r\n　実は、私もちょうど十五年前、徳島県の総務部長としてまさにこの地に赴任をさせていただき、大変多くの方々にお世話になり、当時からもさまざまな先駆的なアイデアを賜りました。また、きょうは傍聴席にも、当時から大変お世話になった県議会の先生方、またマスコミ関係者初め多くの方々が来られております。本当にうれしい限りであります。\r\n　実は、徳島県は、十五年前は人口が八十三万人、五十の市、町がありました。現在、人口も七十六万人、そして推計によりますと二十六年後には四十万人という、大変な人口減社会を迎えるわけであります。\r\n　先ほど神山の非常に模範的な例の御紹介もあったわけでありますが、まずもって、こうしたこれから本格的に到来をいたします少子高齢化社会、あるいは、先ほど、徳島ＶＳ東京プロジェクト、知事さんの方からもお話がありましたが、この人口減社会にいかに立ち向かっていくか、そしていかなる手を打っていくかを第一問として、四名の方々それぞれにお伺いをしたいと思います。\r\n　可能であれば、簡潔に御答弁を賜れれば幸せでございます。お願いいたします。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/44"
            },
            {
                "speechID": "116404260X02720060602_119",
                "issueID": "116404260X02720060602",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第27号",
                "date": "2006-06-02",
                "closing": null,
                "speechOrder": 119,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　この点は非常に重要な点でございまして、その局長通知という一枚の紙切れでもって、よもや実態も見ずして、全国一律の基準でもって律してしまうことのないように、くれぐれも適正な対応、そして将来の、まさにがんに苦しんでおられる多くの方々に夢を与える、そしてまた多くの与野党議員の真摯な取り組みにこたえるような方向で、今後の政府としての施策をぜひとも強力に構築していただきたいと思います。\r\n　また、こういった、現在与野党からもそれぞれ真摯な提案がなされているわけでございまして、そういったような点も踏まえて、政府として早急に、これからのがん対策の構築と、そしてこれから来るべき二十一世紀、少子高齢化社会を見据えた対応、誤りなきを、遺漏なきを期していただくことを切に祈念いたしまして、私の質問を終えます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X02720060602/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X02720060602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X02720060602/18"
            },
            {
                "speechID": "116404260X01720060425_015",
                "issueID": "116404260X01720060425",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第17号",
                "date": "2006-04-25",
                "closing": null,
                "speechOrder": 15,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　自由民主党の寺田でございます。\r\n　きょうは、参考人の先生方におかれましては、大変お忙しい中をお越しいただきまして、まずもって厚く御礼を申し上げます。また、先生方、それぞれのお立場から、我が国の医療の発展に多大なる御貢献をされておられますことに対しましても、心からの敬意を表する次第でございます。\r\n　さて、時間も限られておりますので、早速、本題の方に入らせていただきます。\r\n　現在の国民皆保険制度、今から四十五年前の昭和三十六年に確立をしたわけです。時あたかも池田内閣の二年目だったわけでございます。このときの議事録を見ましても、いかに、持続可能な医療制度を適正な形でもって構築をして、国民全体が保健医療の恩恵に浴することができるかというふうな議論が展開をされております。特に、費用負担面で申し上げますと、保険料、患者の負担、そして足らざるところは公費で補う、公費でサポートする、この医療保険制度を構築すべきというのが立法者意思であったわけでございます。\r\n　そして、今日に至りましてこの皆保険制度、維持をされております。そして、恐らく当委員会の総意としても、この皆保険制度を引き続き堅持すべきであるということは、もう論をまたないというふうに私も認識をいたしております。\r\n　そこで、問題となりますのは、これから本格的に到来をいたします少子高齢化社会、ふえ続けます医療費の負担をいかに分かち合っていくか。先ほど申しました制度趣旨、立法者意思から申しますと、当然のことながら、診療側、受診側、そして保険者、さらには公的主体、この四つが適正な負担関係でもって分かち合っていくというふうなことが、本来の制度趣旨にかなう形でもっての改革であるというふうに私は考えております。\r\n　そこで、今回の法案を、このような費用負担面の制度設計から検証してみたいというふうに思うわけです。すなわち、今回の医療制度改革法案、診療側は、レセプトのオンライン化を含みます医療運営の効率化をしてください、そしてまた、予防対策に力を注ぐことによって医療費本体の抑制、抑えてください、またさらに、適正な受け皿を用意していく中で療養型病床群の整理を行ってください、こういうふうなことを求めている。\r\n　また、患者側に対しては、いわゆる窓口負担の問題、これにつきまして、後期高齢者については一割負担、そして前期の高齢者については、いろいろな所得態様、また患者自身の態様に応じて二割ないし三割というふうな制度設計でございます。\r\n　他方、保険者については、保険者機能を大いに発揮してくださいと。そして、今回、新たに創設をされました保険財政共同安定化事業、これによって広域化を図ることによって保険財政の安定を求めている。当然、それに対しては公的主体からの適正な支援を求めております。\r\n　そして最後に、公的主体も、一定の分野におけます公的支援をさらに強化していく。国保支援で申しますと、今回の提案によりますと、これは単年度の数字ですけれども、三千六百六十億の負担を公費から出すということを予算案にも盛り込んでおります。\r\n　こういう負担面からの制度設計を各参考人の先生方はいかに評価されるか、それぞれお伺いしたいと思います。非常に時間も限られておりますので、大変恐縮でございますが、なるたけ一言で、でき得れば一分以内で陳述をお願いできればまことに幸甚でございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X01720060425/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X01720060425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X01720060425/11"
            },
            {
                "speechID": "116404260X01120060322_027",
                "issueID": "116404260X01120060322",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2006-03-22",
                "closing": null,
                "speechOrder": 27,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　私は、自由民主党及び公明党を代表して、内閣提出の国の補助金等の整理合理化等に伴う児童手当法等の一部を改正する法律案について賛成の立場から、また、民主党提出の児童手当法の一部を改正する法律案について反対の立場から討論を行うものでございます。\r\n　まず、政府案について申し上げます。\r\n　いわゆる三位一体の改革、これは、国の関与を縮小し、地方の権限、責任を拡大して、地方分権を一層推進することを目指すものであり、ぜひとも推進をしなければならないものであります。本法案は、三位一体改革の一環として、厚生労働省所管の国庫補助負担金のうち、児童手当や児童扶養手当における国庫負担の割合の見直しや、特別養護老人ホーム等の施設整備に充てます都道府県交付金の一般財源化などを行いますとともに、個人所得課税の抜本的な見直しを行うことにより、地方に恒久的税財源を移譲する中身となっております。また、年金改革の一環として、基礎年金の国庫負担割合の引き上げを図るものであり、これもぜひとも必要なものであります。\r\n　また、少子化が急速に進行する中で、少子化対策及び次世代育成支援対策を講じていくことが急務となっているところ、本法案は、その一環として、児童手当の支給対象年齢について、現行の小学校三年生から小学校六年生までに引き上げるとともに、支給率九割を目指すものであります。\r\n　このように、本法案は、財政状況にも十分配慮しつつ、三位一体改革、社会保障制度改革、少子化対策という重要な課題についてその推進を図ることを内容とするものであり、ぜひとも成立をさせることが必要であると考えております。\r\n　続きまして、民主党提出の児童手当法の一部を改正する法律案について申し上げます。\r\n　民主党の法案は、児童手当の名称を子ども手当に変更するという小手先の呼称変更を行いつつ、所得制限の撤廃、支給額の法外な引き上げを行いますとともに、費用負担を最終的に全額国庫負担とする、三位一体改革並びに財政構造改革に反する内容となっております。しかも、その財源の確保について、法案中にプログラム規定を置くのみで、税制改正の具体的な規定を置いておらず、財源措置を講じないまま手当のばらまきを行うという極めて無責任な内容となっております。また、高校生、大学生には負担増となることも問題です。また、児童の健全育成を目的としてうたっていながら、児童育成事業を廃止していくことも問題であります。\r\n　このような法案には、責任ある与党の立場として到底賛同するわけにはまいりません。\r\n　私は、内閣提出の閣法が早期に施行されることによりまして、諸改革などが進むことを期待いたします。\r\n　以上、内閣提出の国の補助金等の整理合理化等に伴う児童手当法等の一部を改正する法律案について賛成することを表明して、自由民主党及び公明党を代表しての私の討論といたします。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X01120060322/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X01120060322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X01120060322/4"
            },
            {
                "speechID": "116404260X00920060315_058",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 58,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　そこらはぜひ、古川さんも財務省におられました。財政制度を熟知されておられると思いますので、余り専門的な議論に立ち入ることはいたしませんけれども、恒久財源となるかどうかは、一体どの歳出を具体にどれだけ切っていくか、またそれが財政法上のどの規定に該当するか、そういったようなことをきちんと見ないと恒久財源かどうかは決まらないわけですから、そこらも十分に研究並びに検証していただきたいというふうに思います。\r\n　次に移りますが、一律一万六千円、先ほども小宮山委員説明されましたけれども、この一律というのはやはり私は支給制度としてはおかしいんだろうというふうに思います。すなわち、もちろん少子化対策以外のいろいろな側面があろうかと思いますけれども、少子化対策という側面もあるわけですよね。これは明確に提案理由説明でも少子化への対応としてと書かれていますから、少子化対策としての側面。\r\n　そうであれば、第一子より第二子をふやす、あるいは第一子、第二子より第三子をふやすというふうなインセンティブの付与を行う、めり張りをつけるのが当然の姿だと思います。諸外国でも本当に一律支給の国はあるんでしょうか。いかがですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/9"
            },
            {
                "speechID": "116404260X00920060315_062",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 62,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　先ほどの小宮山委員の御説明ですと、第一子を産むことが非常に困難なんだ、第一子を産めばその後の出生率は二・二を超えるということでしたら、むしろ第一子の方を手厚くされるのが少子化対策にもかなうんじゃないですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/9"
            },
            {
                "speechID": "116404260X00920060315_064",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 64,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　余り説得的な説明とはなっていないと思いますね。やはり少子化対策としてきちんとめり張りをつけるというふうなことでいくのが私は正しいと。そういうふうな諸外国もないということでございます。\r\n　次に、高校生、大学生なんですけれども、これは、扶養控除等諸控除の廃止によりまして親の養育能力も非常に低下をしてくるということになると、他の条件が等しければ、他の条件をして与件として等しくすれば、本案では高校生、大学生にとっては改悪ですね。端的にイエスかノーかでお答えください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/10"
            },
            {
                "speechID": "116404260X00920060315_078",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 78,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　小宮山さん、私の言うことをよく聞いてください。私、一言も出生率を目標にすると言っていませんよ。結果としてどれだけ回復するかを聞いたんですよ。\r\n　先ほど少子化対策の側面もあると言ったじゃないですか。現にあなたの提案理由説明でも、少子化への対応としてと書いてあるじゃないですか。結果としてどうなるかを聞いたんです。お願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/11"
            },
            {
                "speechID": "116404260X00820060314_013",
                "issueID": "116404260X00820060314",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2006-03-14",
                "closing": null,
                "speechOrder": 13,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　本日の参考人の意見陳述に際しまして、参考人の先生方、本当にお忙しい中、ありがとうございます。\r\n　ただし、冒頭、一言どうしても申し上げておかなければならないことがあります。それは今回の民主党の参考人の人選の問題点でございます。\r\n　前衆議院議員で現在も民主党の公認候補、しかも現職の支部長が参考人に出るということとなっているわけでございます。参考人制度を正しく、政治利用のない形で運用をしていく上で、これは一体どういうふうなことなんでしょうか。中根参考人に対しましては、くれぐれも政治的発言のないように、そしてまた、自後、この参考人質疑を決して政治的に利用することのないように強く求めるものでございます。\r\n　━━━━━━━━━━━━━━━━━━━━━━\r\n　さて、それでは、これより参考人質疑……（発言する者あり）私が質問者です。私がこれから質問をいたします。御清聴してください。\r\n　それでは、これより、私より各参考人に質疑を進めてまいります。\r\n　いよいよ本格的な人口減社会に突入をいたしました。昨年は七千三百名強の人口減少というふうなことで、我が国始まって以来の本格的な人口減少となっているわけでございます。かつても、大正時代は、一億人政策という我が国始まって以来の人口増加政策がとられました。大正時代は、これは、当時のやはり出生率の低下、そしてまた当時の富国強兵に備えなければならないという全く別のファクターによって人口増政策が行われ、当時は幸い出生率も回復をして人口減少には至らなかったわけでございますが、まさに現在は、少子化を伴う本格的な人口減社会でございます。\r\n　そこで、まず冒頭、各参考人にお伺いをするわけでございますが、こうした人口減、とりわけ少子化は一体何が根本的な原因であるか、順次、京極参考人初め各参考人に御質疑をお願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00820060314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00820060314/8"
            },
            {
                "speechID": "116404260X00720060310_045",
                "issueID": "116404260X00720060310",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2006-03-10",
                "closing": null,
                "speechOrder": 45,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　ただいま説明がありましたように、政府・与党合意では恒久措置、すなわち、まさに税源そのものを地方に移していく、三兆九十四億円の内数でございます。\r\n　今回のこの児童手当分については、千五百七十八億というふうな額が移譲になるわけでございまして、当然それは所得税から住民税、住民税のフラット化、一〇％化によって達成をしていくべきものでございます。したがって、十八年度におけます所得譲与税の措置というのは、あくまでこの恒久措置のためのつなぎでありまして、当然十九年度には住民税のフラット化によって実現をされるべきであるというふうなことかと私も認識をしているわけでございます。\r\n　そうした中におきまして、今回の児童手当の増額、あるいはまた、三位一体でなくて少子化対策という側面に照らして見たときには、幾多の施策が同時に行われているわけでございまして、例えば放課後児童クラブの拡充、あるいは乳幼児に対します医療体制の充実などのパッケージとしての少子化対策を行っていくことも非常に重要であるわけでございます。そうすることによって、少子化の流れにストップをかけまして、経済社会の活力を維持していく中で、社会全体で子育てを支えていくというふうな姿に持っていく、そしてそのことが、結果としては、さまざまな社会の制度設計、例えば年金でございますとかあるいは医療制度、すなわち年金財政に対しましても将来的にプラスの貢献をするということ、これはもう論をまたないわけでございます。\r\n　そのような観点から見ますと、これは将来的には、すなわち年金財政にも多額の貢献をする、年金保険料でもっても貢献をする、あるいはもちろん税負担によっても貢献がなされるわけでございまして、この税負担におけます貢献と合わせますと、一人の子供を産むことがかなりの社会的な便益を発生するというふうな費用対効果の計算もできるわけでございます。\r\n　そうした意味からいいますと、現在あります百三十兆円の年金積立金の一部を、児童手当の増額などを含みます少子化対策全体のパッケージの財源として充当するようなことも、これは将来の課題として十分にあり得るというふうな立論も可能なわけでございますが、この点についての御所見をお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00720060310/5"
            },
            {
                "speechID": "116404260X00720060310_051",
                "issueID": "116404260X00720060310",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2006-03-10",
                "closing": null,
                "speechOrder": 51,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　出産一時金の増額につきましては、仮に、現行の三十万を倍増する、すなわち六十万円にするというふうな前提で考えてみますと、事業費ベースで約三千六百億円、これは医療保険の負担になる。当然、医療保険がパンクをしますから、国費ベースでは、今の医療財政の現状を踏まえますと、約千五百億円を国費ベースの歳出としてつぎ込まなければいけないというふうなことにもなってくるわけでございます。\r\n　したがいまして、現実的に、今、三十万から三十五万円への引き上げ、これは是とするものでございますが、将来課題として、財源をいかに確保していくか、そして、そうした財源確保の中で、トータルのパッケージとしての少子化対策、すなわち、どれだけ希少な財源を児童手当に振り向け、そして出産一時金に振り向け、あるいはさらに放課後児童クラブ等々他の施策あるいは医療関係の施策に振り向けるか、そういう全体の制度設計をこれから本格的に考えていかなければならないというふうに認識をしているわけでございます。\r\n　そのような観点から見たときに、今後、本格的に子育て支援そしてまた少子化対策を行っていく場合、今も申し上げましたが、放課後児童クラブというふうな施策があるわけでございます。今回、拡充をされたやにお伺いをしておりますが、この拡充の中身、そして今後の方向性につきまして、御所見をお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00720060310/6"
            },
            {
                "speechID": "116404260X00720060310_053",
                "issueID": "116404260X00720060310",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2006-03-10",
                "closing": null,
                "speechOrder": 53,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　放課後児童クラブを拡大していくということでございますけれども、十七年度のクラブ数は一万三千二百であるというふうに認識をしておりますが、今言われました一万五千百八十四というのは地単分も入っての数字という理解でいいわけですね。わかりました。国費ベースでは一万三千二百クラブでございます。\r\n　私は、全国のすべての小学校、三万校近くあるわけでございますが、やはりここまで最終的には拡大をすべきであろうというふうに考えております。\r\n　また、今現在、文科省の方でも類似の施策を行っております。いわゆる子どもの居場所づくり事業ということで、文科省の方では七十億円の予算を投入しまして、全国で今八千カ所で行っております。\r\n　そして、これも、放課後、学年の違う子供との交流、あるいはさまざまな地域の人々との交流、さらには、いわゆる人づき合いについて学んだり、当然自分の自学自習も行うというふうなことで、いわば放課後児童クラブとある意味似たような事業をお互い行っている。\r\n　決して縦割りではいけないわけで、十分に横の連携もとられて、文科省との連携をさらに強化して、子育て支援につなげていただきたいというふうに思うわけでございます。\r\n　そのように考えますと、少子化対策というのをこれからさまざまな側面から強化していかなければならないわけですが、今回の児童手当、少子化対策を行っていく上で、全体としての少子化対策のさまざまなパッケージの中で、児童手当というのを一体どういうふうに根幹的なものとして位置づけていくかというふうなことが、当然、厚生労働省としても中心的な命題になってくるというふうに思うわけでございますが、この点についての大臣の御所見をお伺いいたしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00720060310/7"
            },
            {
                "speechID": "116404260X00720060310_055",
                "issueID": "116404260X00720060310",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2006-03-10",
                "closing": null,
                "speechOrder": 55,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　まさに私も同じ認識でございまして、ぜひ、六月のこの取りまとめに向け、これは、少子化対策という意味では内閣府の特命担当大臣として猪口大臣おられるわけでございますけれども、大臣の方からも、今のお考えを猪口大臣に御教示をいただければというふうに思うわけでございます。\r\n　そうした中において、今回さまざまな施策を打ち出しておりますが、政府としてのこうした取り組みに加えまして、当然、重要なことは企業の取り組み、すなわち両立支援という側面、あるいは復職支援もございます。そのような取り組み。また、地域におけます取り組み、放課後児童クラブ等もその一環でございます。またさらに、家庭におけます取り組み。これらをまさに全体としてレベルを高めていくことによって、子育て支援を社会全体としてサポートしていく、支えていくというふうな姿勢が当然重要でございます。\r\n　特に、企業においては、働きながら子育てができる、そういういわゆるファミリー・フレンドリーな企業をぜひとも厚生労働省としても推奨をし、大いにそういったような施策を後押しをしていただければというふうに思うわけでございます。\r\n　さて、そうした三位一体改革の大きな流れの中で、当然、今回の法案、児童手当だけではございません。全体の、国から地方へという大きな部分を包含しているわけでございますが、国と地方との役割分担、あるいは費用分担が当然論点になってくるわけでございます。\r\n　実は、昨年の後半も国と地方とで協議会を設けまして、地方側の意見、これは首長さんを中心に地方側の意見、それと関係各大臣の間で非常に濃密な議論が行われたわけでございます。そうした中で、地方に一体何を移すかという地方への移譲項目などについて一部で意見の対立がある局面があったのも事実でございます。そうした中の一つが生活保護分野であるわけでございます。\r\n　この生活保護については、政府・与党合意で、最終的に、いわゆる補助率の変更は行わない、すなわち国庫負担率の変更は行わないというふうなことが合意をされました。\r\n　しかしながら、当然のことでございますが、制度をちゃんと運用していくという意味での制度の適正運用が重要であるというふうなことも同時にうたわれたわけでございまして、制度を適正に運用していくということが重要であることは当然であるわけでございます。\r\n　では、そうした中で、国として、今後の大きな改革の流れ、そしてまた、制度を適正に運用しなければいけない。特に、生活保護の制度運営については、当然所管大臣として川崎大臣が御担当になるわけでございますが、生活保護を今後一体どういうふうに進めていき、運用適正化を図っていかれるのか、お伺いをしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00720060310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00720060310/7"
            },
            {
                "speechID": "116204319X00620050330_064",
                "issueID": "116204319X00620050330",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2005-03-30",
                "closing": null,
                "speechOrder": 64,
                "speaker": "寺田稔",
                "speakerYomi": "てらだみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（稔）委員　今、竹歳局長より、いろいろなコンビネーションによって、特にまちづくり交付金でありますとか観光振興なども織りまぜてやっていきたいという御答弁がありました。まさにそのとおりだと思うんですよね。\r\n　といいますのも、先月、二月の十日の衆議院の予算委員会で、私、北側大臣に対しまして、地域再生、都市再生の観点から、実は昨年の五月、私の地元でも地域再生プランを策定、公表させていただいたわけですけれども、それに対する御所見をお伺いしたわけですけれども、大臣の方から、残念ながら今ちょっとおられませんけれども、ぜひともそういう観光振興、そして地域振興、特に来年度の新規事業でありますところのルネサンス事業、これらに力を入れてやっていきたい、そして、やはりぜひとも現地、現場を見て十分御相談をさせていただきたいというふうな御答弁がありました。\r\n　大臣は、その約束を果たされまして、三月の十九日、今月の十九日に私の地元の呉に来られまして、実際に現地を見ていただいたわけでございます。非常に短い、短時間の視察ではありましたけれども、大臣に直接ごらんをいただきまして地元の実情を訴えることができましたことは非常に有意義だったわけです。\r\n　私は地元で今四本柱の地域再生プランというのを唱えております。一番目が物づくり支援。二番目が一万人の新規雇用の創出。これは、やはり規制緩和と絡める形で、日本版デュアルシステムあるいは若者しごと館といったような形で若者の雇用をなるだけ創出していく。また、Ｕターン、Ｉターン、Ｊターンの人を引きつけることによって、農林水産業の振興と島嶼部発展プランを組み合わせていく、これが二番目。三番目が、ＰＦＩでありますとかあるいは工期の短縮化、さらには、さまざまな効率的な手法を使って、かつ民間資本を活用した形での社会資本整備を効率的にやっていきましょうというのが三番目。最後の四番目が規制緩和と行政事務のアウトソーシング。具体的には、先ほど言いましたような規制緩和も含まれます。また、あるいは補助金適化法の規制緩和、これは既に来年度より実現するわけですけれども、これによりまして公的な施設の転用を促していくというふうなプランを立てております。\r\n　そういうふうな観点からいうと、これから、長期的に見ますと、遊休施設というのは出てくるわけです。少子高齢化、また人口減社会に数年後には本格的に入ってくる。そういう意味では、既存の施設ストックをなるだけ有効に活用していこうという観点は、これはもう必須の観点として入ってくると思います。学校もそうですし、あるいはコミセンもそうですね。そういう既存の施設をなるだけ有効に活用していくための施策をぜひともこの都市再生の観点に含めるべきであるというふうに考えますが、御所見をお伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204319X00620050330/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204319X00620050330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204319X00620050330/13"
            }
        ]
    }
]