[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117505261X00120100802_102",
                "issueID": "117505261X00120100802",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 175,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2010-08-02",
                "closing": null,
                "speechOrder": 102,
                "speaker": "山口壯",
                "speakerYomi": "やまぐちつよし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山口（壯）委員　この子ども手当というのは、私は、もともとの目的は少子化防止ということですけれども、実はデフレの脱却についても非常に関係があると本当は思うんです。\r\n　というのは、先ほど、いろいろな意味で効果があるということも触れられましたけれども、今のデフレというのが賃金デフレということで、例えば、中国の賃金も安い、日本の賃金も下どまっている、だから個々の家計の可処分所得が低くおさまっていて、これが消費の低迷につながっている。したがって、利子率をいじるだけではこういうことというのはなかなか解決しない。個々の家計の方に直接手を差し伸べていく、そういうことが今のデフレの脱却には非常にきくわけですね。\r\n　だから、そういう意味では、子ども手当、あるいは高校無償化、あるいは農家の戸別所得補償、これはきちっと私はきいてくると思います。その高校無償化というものもこの点でスタートしました。\r\n　それから、希望者全員が受けられる奨学金制度というものもここに書いてあるわけですけれども、今年度予算でまずは貸与者を三万五千人ふやしたわけですね。\r\n　そして、さらにここに書いてあるのは、生活保護の母子加算復活、そして父子家庭にも児童扶養手当ということに触れてあるわけですけれども、生活保護の母子加算というのは去年の十二月に実現しました。そしてまた、今まで給付されていなかった父子家庭への児童扶養手当は、八月分から支給開始されるわけです。実際には、八、九、十、十一と、十二月にこれを受け取れますから、そういう意味では効果は、もう少しかかりますけれども、確実に家計の可処分所得にしっかり手を突っ込んでいくことになると思うんです。\r\n　そういうことを踏まえると、私たちは確実に、どうもいろいろマニフェストというのを実行しているのではないかというふうに思うんです。\r\n　年金、医療、介護の不安をなくすということについては、まず年金について、初めの二年間で消えた年金問題について集中的に取り組むとしていたわけで、今その段階なわけですね。そして、その後の、年金制度を一元化して、そして月額七万円の最低保障年金を実現するということについては、長妻大臣、事前の質問通告はしていませんけれども、今どういうふうな検討状況でしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117505261X00120100802/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117505261X00120100802",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117505261X00120100802/13"
            },
            {
                "speechID": "115605124X01520030530_054",
                "issueID": "115605124X01520030530",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第15号",
                "date": "2003-05-30",
                "closing": null,
                "speechOrder": 54,
                "speaker": "山口壯",
                "speakerYomi": "やまぐちつよし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山口（壯）委員　年金の積立金だから年金にしか使うべきでない、よくわかる議論ですけれども、他方、現実に株価に流れているわけですね。だからそういう意味では、下がる株価を買うよりも、これからの次世代を育てるためにという方が、私には、ずっと年金を納めようかなという気になると思うんです。\r\n　現実に、この奨学金という話、これを充実させていくとどういうふうになるか。今、吉武局長がおっしゃっていただいた中にも二つ大きなポイントがあると思うんですね。\r\n　一つは少子化対策。\r\n　今、女性の合計特殊出生率が一・三五と言われていますけれども、実際には夫婦が二人ですから、これは二以上ないとどんどん人口が減ってしまう。詳しく言うと、二・〇八ないと人口が減ってしまう。今一億二千六百万人の日本の人口が、このまま二一〇〇年になると半分になって六千万になる。この順番でずんずんいくと、二二〇〇年には三千万、二三〇〇年には千五百万、二四〇〇年には七百五十万、二五〇〇年には三百七十五万、兵庫県の人口より少ないのが日本の人口になってしまう。これは大変なことですね。そのうち、世界全体から日本人というものがいなくなってしまうんじゃないかという冗談まで出てきている。\r\n　そういう意味では、奨学金の持つ意味というのは非常に大きいと思うんです。\r\n　私も今娘二人ですけれども、三人目をつくるときに教育費のことがどうしても気になる。調べてみると、大学までやらせると一人一千万かかる。私、絶対二千万も払えないなと思ったけれども、ましてや三千万なんてもっと払えない。私は、しようがない、二人でとめているんです。だけれども、教育費さえうまくいけば、日本の少子化対策には本当は極めて役に立つんじゃないかなというふうに思うんです。\r\n　特に、今、デフレ対策という点も吉武局長がお触れになりました。今、例えば四十代、五十代で大学生の息子さん、娘さんがいる人、あるいは今高校生で大学に行こうかというふうに控えている人、この人たちはお金を使わないですね。教育に何百万もお金が要るようであれば、それはお金を使わないですよ。小泉さんが幾ら元気な日本と言っても、教育費で余りにもお金がかかり過ぎちゃって、直接に助成するという奨学金の話、これがきっちりいかないと、私は、四十代、五十代の働き盛りのお父さん、お母さんがお金を使わなくて当たり前というふうに思うんです。そういう意味では、今、少子化対策にも役に立つ、あるいはデフレ対策効果もある。\r\n　この辺を考えると、どうしても新しいスキーム、今、吉武局長は、別に今までの奨学金の事業のフレームワークを乱すつもりは全くないというふうな御答弁もありました。そういう意味では、これこそまさに省庁の壁を取っ払って、一つの目的のために、使えるものは何でも使うということができる一つの大きな例だと思うんです。\r\n　そういう点について、遠山大臣、どうでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605124X01520030530/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605124X01520030530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605124X01520030530/8"
            },
            {
                "speechID": "115405124X00520020322_016",
                "issueID": "115405124X00520020322",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2002-03-22",
                "closing": null,
                "speechOrder": 16,
                "speaker": "山口壯",
                "speakerYomi": "やまぐちつよし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山口（壯）委員　今工藤局長がおっしゃったように、二十八年間、この沖縄が話になるまでは、高等専門学校はつくってこなかったし、これからもその計画の予定はないということです。\r\n　さて、この高等専門学校、実践的な中堅技術者を育成する機関として、この日本が戦後、経済が発展するに至っては非常に大きな役割を果たしてきたことはもちろん間違いないんです。そして、高専の卒業生の企業における評価は一般に非常に高いということも、私はよく承知しています。男子の卒業生で見ると、就職率は一〇〇％なんです。確かにこれは非常に評価が高い。\r\n　他方、いろいろ問題も抱えるようになっている。例えば、卒業生の人からは、社会における認知度の低さ、ほかの、これは言ってみれば短大に相当するようなものですね、したがって、四年制の大学の人から比べると社会において認知度が低くなっている、あるいは企業内においてそういう大学の卒業生と比べると待遇面の格差があるという不満の声があるわけです。\r\n　そしてまた、これは中学を卒業した人が行くわけですから、十五歳という非常に若い時点で自分の将来の進路を決定するということ、これも本当にそれでいいのかという話があろうかと思います。\r\n　そして、これから少子化になる、しかもそれぞれが高学歴を志向しているということになってくると、果たして本当に高等専門学校というものを今の時代につくることがぴったり合っているのかということが心配になるわけです。\r\n　ちなみに、この高等専門学校というのは、五年一貫の完成教育、要するに三年間と二年間で一応完成するということが目的ですけれども、最近、この高専を卒業した人がさらに進学しているんじゃないかと思うんです。工藤局長、もしも今資料を持っておられたら、その進学率についてどうでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115405124X00520020322/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115405124X00520020322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115405124X00520020322/3"
            }
        ]
    }
]