[
    {
        "numberOfRecords": 35,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104889X01720230428_011",
                "issueID": "121104889X01720230428",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 11,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○後藤国務大臣　今のお尋ねは少子化対策の財源の問題で、まさに、今、足下の最大の課題でございます。繰り返しになりますけれども、子供、子育て政策強化のために必要となる財源については、現時点においてまだ特定の財源を念頭に置いていないということで、徹底した歳出改革を大前提にしております。\r\n　今、委員からも御指摘がありましたけれども、少子化対策自身は、これは、社会全体の課題として受け止め、また国民一人一人の課題であるという認識の下で、社会経済の参加者全体で支えていく、負担もしていくという視点も重要であるというふうに考えています。\r\n　なお、御指摘の年金のクローバック制度については、今厚生労働省からもお答えしたとおりではありますけれども、保険料納付インセンティブに与える悪影響や、約束した給付が支払われないのは社会保険の原則に反するのではないかとの懸念などが示されておりまして、当時導入されなかった。そういうことを踏まえて今検討いたしております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X01720230428",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00320230309_156",
                "issueID": "121114889X00320230309",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 156,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　今委員御指摘のように、我が国の一人当たりの賃金は、過去三十年の間、他の先進国と比較して伸び悩んできたのはもう御指摘のとおりであります。\r\n　この背景については、諸外国では経済成長とともに賃金が上昇してきた一方で、我が国においては、バブル崩壊以後の長引くデフレと低成長とを背景としまして、企業は投資や賃金を抑制し、家計は消費を抑制するということになってしまいました。その結果として、需要が低迷して、デフレと低成長が継続する悪循環に陥ったことが挙げられると思います。こうした悪循環の中で、企業の行動が慎重化し、収益増加や生産性上昇に見合う分配が行われず、賃金が伸び悩んだものと認識をいたしております。\r\n　今委員御指摘の少子化でございますけれども、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻害する様々な要因があります。その中でも、子育てや教育に係る将来の費用負担の重さは、子供を産み育てたいという希望がかなわない障壁の一つであると、大きな原因であると思っています。こうした障壁を取り除くためにも、賃上げによって若者、子育て世代の所得を向上させていくことが重要であるというふうに考えています。\r\n　そのために、政府としては、構造的な賃上げ、企業の生産性の向上と併せて取り組むとともに、三月末をめどに、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠を提示する方向で、しっかりと子育て政策をまとめていくということで取り組んでいかなければいけないというふうに思っています。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00320230309/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00320230309/21"
            },
            {
                "speechID": "121105261X00820230208_171",
                "issueID": "121105261X00820230208",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2023-02-08",
                "closing": null,
                "speechOrder": 171,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○後藤国務大臣　当時、確かに私自身は、財源の問題や、また待機児童対策など喫緊の子育て対策、現物給付等、やるべきことがあるという考え方でありましたから、より必要性の高い方に対して支援を集中していくべきだというふうに考えて発言をしたものでございます。\r\n　ただし、一方で、先日も総理からも御発言があったとおりでございまして、少子化の背景には、個々人の結婚や出産とか子育ての希望だとか、そういう社会的な事情もいろいろある、それが今回の、多くの問題を抱えた少子化、子供対策を構造的に解決していくという問題点であるということで、相当に例えば子育ての受皿対策のようなものが進んできた中で、こうした新しいステージの中でいろいろなことを幅広く検討していくことは必要であるというふうに思っております。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00820230208/27"
            },
            {
                "speechID": "121105254X00120230123_016",
                "issueID": "121105254X00120230123",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2023-01-23",
                "closing": null,
                "speechOrder": 16,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等への支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的なマクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的、効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ、ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的、安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんと共に築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の経済連携の強化も進めてまいります。我が国は、これまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き、本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては、総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でもルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに、将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様と共に進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　――――◇―――――",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00120230123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00120230123/10"
            },
            {
                "speechID": "121115254X00120230123_015",
                "issueID": "121115254X00120230123",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2023-01-23",
                "closing": null,
                "speechOrder": 15,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策）",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について、所信を申し述べます。\r\n　我が国経済は、ウィズコロナの下で緩やかな景気回復が続いています。一方で、国民生活に身近なエネルギーや食料品を中心に物価上昇が継続し、また、欧米各国の金融引締め等が続く中で世界経済が下振れリスクに直面するなど、我が国経済を取り巻く環境は厳しさが増しています。\r\n　このような景気の下振れリスクに先手を打ち、我が国経済を民需主導の持続可能な成長経路に乗せていくため、昨年十月に閣議決定した事業規模七十二兆円、財政支出三十九兆円の物価高克服・経済再生実現のための総合経済対策について、進捗管理を徹底し、迅速かつ着実に実行します。まずは、電気料金等の負担の上昇を直接的に軽減する前例のない思い切った措置等を講じ、足下の物価高から国民生活と事業活動を守り抜きます。また、物価上昇に負けない継続的な賃上げの実現に向け、賃上げに取り組む中小企業等の支援を大幅に拡充するとともに、価格転嫁対策を強化します。さらに、新しい資本主義を加速させ、人への投資の抜本強化と労働移動の円滑化による構造的賃上げの実現、成長分野への大胆な投資拡大を図ります。\r\n　この総合経済対策及びその裏付けとなる令和四年度第二次補正予算等を実行し、令和五年度予算と合わせ、万全の経済財政運営を行います。これらにより、来年度の我が国経済は、実質で一・五％程度、名目で二・一％程度の成長が見込まれます。引き続き、経済状況等を注視し、民需主導の自律的な成長とデフレからの脱却に向け、躊躇なく機動的マクロ経済運営を行ってまいります。\r\n　経済財政運営の基本は、経済あっての財政であり、順番を間違えてはなりません。必要な政策対応に取り組み、経済をしっかり立て直す。そして、財政健全化に取り組みます。この下で、新経済・財政再生計画改革工程表の着実な実行により、効果的・効率的な支出を推進してまいります。\r\n　我々が直面する様々な社会課題を成長のエンジンへと転換する。そして、成長の果実を分配し、更なる成長へとつなげていく。この成長と分配の好循環を実現し、力強く成長する持続可能な経済社会を構築するため、新しい資本主義の実現に向けた取組を加速してまいります。\r\n　我が国経済再生の鍵を握るのは構造的な賃上げの実現です。そのために、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進め、働く人の立場に立って、三位一体の労働市場改革を加速します。リスキリング、転職、キャリアアップまで一気通貫で支援する仕組みづくりや、成長分野であるデジタルやグリーンについてのリスキリングに主体的に取り組む個人への直接支援など、働く個人一人一人に着目し、その努力を支援する、人への投資パッケージを、五年間で一兆円に拡充し、取組を抜本強化します。\r\n　また、産業構造の大きな変革に合わせて、失業なき労働移動を進め、構造的な賃上げを実現していくため、労働移動円滑化のための指針を本年六月までに取りまとめます。\r\n　さらに、貯蓄から投資へのシフトを進めることで、家計の賃金所得に加え、金融資産所得の拡大を図ってまいります。新しい資本主義が目指す分厚い中間層を形成するため、資産所得倍増プランの実行を通じて、今後五年間で、ＮＩＳＡ口座数やＮＩＳＡ買付額の倍増を目指し、これらにより、長期的な目標としては資産運用収入そのものの倍増を見据えて取り組んでまいります。\r\n　人への投資の抜本強化に加え、科学技術・イノベーション、スタートアップ、ＧＸ・ＤＸといった成長分野への投資を大胆に拡大することにより、新たな経済構造への変革を進めてまいります。\r\n　半導体、ＧＸ、次世代の通信技術等の戦略分野への国内投資を七兆円規模の補正予算で支援します。また、スタートアップは、社会的課題を成長のエンジンに転換して、持続可能な経済社会を実現する、新しい資本主義の考え方を体現するものです。スタートアップへの投資額を五年後に十兆円規模と十倍増にすることを目標に、スタートアップ育成五か年計画を早急に実行に移し、人材、資金供給、オープンイノベーションを三本柱とする取組を一体として強力に推進してまいります。我が国に起業家精神を取り戻し、第二の創業ブームを実現することによって、将来的には世界に伍するユニコーン企業を百社創出することを目指します。このように、長期的なビジョンの提示や複数年度にわたる支援に官が明確にコミットするなど、民間の予見可能性を高め、計画的・安定的に投資が実行できる環境を整備することにより、官民連携の下、国内投資を大胆に拡大します。\r\n　また、公益法人が、成熟した市民社会におけるパブリックの担い手としての役割を高め、多様な社会的課題に柔軟に対応できるよう、法人活動の自由度拡大とこれに伴うガバナンスや説明責任の充実を両輪として、公益法人制度の改革を進めます。\r\n　我が国経済を再生し、新しい時代を切り拓いていけるよう、イノベーションや人への投資を進め、生産性や付加価値を向上させるとともに、適切な価格付けを通じてマークアップ率を高め、物価上昇に負けない賃上げやコスト上昇の転嫁のできる適切な支払いをしっかり確保していく。このような連続的に拡大が続く成長と分配の好循環を、皆さんとともに築き上げてまいる所存です。\r\n　我が国は、世界に開かれた貿易・投資立国であり続けます。本年五月に開催されるＧ７広島サミットは、これを世界に示し、海外の活力を積極的に取り込んで、我が国の成長力の強化や国民所得の増加につなげる好機です。魅力的な成長市場を拡大し、安定的なサプライチェーンを確保するため、ビジネス環境整備を進め、海外からの人材や資金の呼び込みに取り組みます。また、技術と意欲ある我が国企業の海外ビジネス投資を強力に支援し、海外収益とその国内還流の増加を図ってまいります。\r\n　包括的・先進的ＴＰＰ協定、いわゆるＣＰＴＰＰ等の、経済連携の強化も進めてまいります。我が国はこれまで、ＣＰＴＰＰ等の経済連携協定の推進を通じて、自由貿易の旗振り役としてリーダーシップを発揮してきました。我が国は、引き続き本協定を通じた自由貿易の推進や、デジタル化などの新たな課題への対処において、主導的な役割を果たしてまいります。また、国内においては総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施してまいります。\r\n　現在、ＣＰＴＰＰへの英国の加入手続が進行しています。ＣＰＴＰＰは、自由で公正な二十一世紀型の新たなルールを確立するものであり、市場アクセスの面でも、ルールの面でも高いレベルの内容となっています。我が国は、英国の加入作業部会の議長として、手続が協定の高いレベルを維持し、良い先例となるよう、他の参加国と共にしっかり取り組みます。また、その他の加入要請を提出しているエコノミーについても、協定の高いレベルを満たす用意ができているかどうかについて、引き続き見極めてまいります。\r\n　誰もが安心できる全世代型の社会保障を構築してまいります。\r\n　昨年末に全世代型社会保障構築会議において報告書を取りまとめました。本報告書に基づき、こども・子育て支援の充実、働き方に中立的な社会保障制度等の構築、医療・介護制度の改革、地域共生社会の実現等について、足下の課題とともに、中長期的な課題について、時間軸と地域軸を持ち、全世代で支え合い、人口減少・超高齢社会の課題を克服するための取組を着実に進めます。\r\n　特に、未来への投資であるこども・子育て支援の充実については、その検討を加速し、六月の骨太方針までに将来的なこども・子育て予算倍増に向けた大枠を提示いたします。\r\n　さらに、包摂社会の実現に向け、女性活躍や孤独・孤立対策、就職氷河期世代支援などの取組を一体的かつ総合的に進めます。\r\n　新型コロナウイルス感染症について、政府としては、これまで、感染拡大防止と社会経済活動のバランスを取りつつ、できるだけ平時に近い社会経済活動が可能となるように取り組んでまいりました。本年は、平時の生活を全面的に取り戻せるよう、足下の感染状況に十分注意しながら、更なる取組を進めてまいります。また、次の感染症危機に的確に対応できるよう、政府の司令塔機能を強化するため、内閣感染症危機管理統括庁の設置等のための法案を今国会に提出します。\r\n　世界は歴史的な転換期にあり、国内においては、物価高克服と経済の再生、また少子化を始めとする構造的課題に直面しています。こうした課題に一つ一つ正面から取り組み、我が国経済を力強く再生させ、持続的な成長軌道に乗せる。そのための経済社会の改革を皆様とともに進め、新しい時代を切り拓いていくため、全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00120230123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00120230123/9"
            },
            {
                "speechID": "120804260X01720220427_108",
                "issueID": "120804260X01720220427",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第17号",
                "date": "2022-04-27",
                "closing": null,
                "speechOrder": 108,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　虐待等の理由で施設や里親に措置されている児童の全体数が減少傾向にある理由としては、少子化等の理由で児童の全体数が減少傾向にあること等が要因として考えられると思います。\r\n　虐待を理由として新規に入所等措置される児童の人数は横ばいであるということは、全体としての児童数が減少する中で、虐待の増は背景にあるということを示す数字だと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01720220427/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01720220427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01720220427/20"
            },
            {
                "speechID": "120804260X01320220413_188",
                "issueID": "120804260X01320220413",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第13号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 188,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　今委員御指摘のとおり、セルフメディケーションについては、ＷＨＯにおいて、自分自身で健康に責任を持ち、軽度な身体の不調は自分で手当てすることとされているものと承知しております。\r\n　私自身も日常生活の中で心がけているところですが、もう少しスマートにしないと余り説得力がないというふうに今思っております。しかし、自ら心がけることは大切だというふうに思っております。\r\n　また、国としても、少子高齢化が進む中、限りある医療資源の有効利用を図るために、セルフメディケーションを推進することは医療政策としても重要だと考えております。\r\n　また、健康の維持増進を図るために、今御指摘のあった、いわゆるスイッチＯＴＣ医薬品を購入した方が税制優遇が受けられるよう措置することで、その普及に努めているところでございます。\r\n　大臣になる前、私、実を言うと、某党において税調のインナー幹事を七年間やっておりましたので、スイッチＯＴＣ医薬品、三年度には、三症状群に対する四薬効や、その四薬効と成分が同等ないしは類似のものについて、税制を特別に、租税特別措置をつくったことについては関わっておりますので、よく承知しておりますが、これまで税制を活用する機会がなかったために、今後、機会があれば、税制を利用しながら、セルフメディケーションに努めていきたいと思っております。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01320220413/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01320220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01320220413/27"
            },
            {
                "speechID": "120804260X01120220408_180",
                "issueID": "120804260X01120220408",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2022-04-08",
                "closing": null,
                "speechOrder": 180,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　少子高齢化が進展し、これまで以上に地域の医療の担い手確保が困難になる中で、地域医療を支えていくためには、地域における薬局や薬剤師の一層の活躍は欠かせないと認識しております。\r\n　厚生労働省としては、平成二十七年十月に患者のための薬局ビジョンを策定し、かかりつけ薬剤師、薬局について、地域における総合的な医療・介護サービスを提供する一員として、患者ごとに最適な薬学的管理、指導を行うことが必要との位置づけを明確にするとともに、対物業務から対人業務への転換を促しております。\r\n　今委員御指摘のとおり、デジタル技術の活用は、業務の効率化に資するだけではなくて、対人業務の充実も期待されると考えております。具体的には、電子処方箋により処方、調剤情報を把握し、先ほどまで御議論をしていただいたとおり、ポリファーマシーの解消や医師への処方提案が可能となります。また、オンライン服薬指導のアプリケーションを活用し、適時適切に患者のフォローアップも行えるということであります。スマートウォッチなどのＩｏＴデバイスから得られた情報等を踏まえた受診勧奨や健康サービスの提案もできるようになる。このようないろいろな具体的な使い方が可能になると考えておりまして、患者のニーズに応えるサービスを提供できるようになると考えております。\r\n　私としても、地域の薬局、薬剤師が、デジタル技術を駆使して、地域包括ケアシステムの担い手として本来果たすべき役割を最大限に発揮し、地域の医療サービスの質が一層高まっていくことを期待しております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X01120220408/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X01120220408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X01120220408/22"
            },
            {
                "speechID": "120814260X00420220324_065",
                "issueID": "120814260X00420220324",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 65,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　育児休業給付の対象を雇用保険被保険者以外にも拡大することは現行の法律の枠組みを超えることとなりまして、給付の仕組みや水準、費用負担の在り方など多くの課題があるというふうに考えております。\r\n　また、育児休業給付は、累次の制度改正によりまして拡充を行ってきておりまして、特に給付率については、労働政策審議会において労使委員から、給付率の引上げは雇用保険料の引上げに直結するため慎重に検討すべきであるとの意見が出ていることにも留意する必要があります。\r\n　その上で、今般の法案においては、少子化社会対策大綱において、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率では令和七年度以降安定運営が可能な見通しとなっていないことも踏まえ、令和六年度までをめどに育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　厚生労働省として、これらを踏まえまして、令和四年度から、子育て支援施策を担当する関係省庁とも連携しながら、そうした検討を開始してまいります。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814260X00420220324/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814260X00420220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814260X00420220324/8"
            },
            {
                "speechID": "120814260X00420220324_205",
                "issueID": "120814260X00420220324",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 205,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　今般の育児休業給付に関する検討規定は、財源のみならず、今委員御指摘のような給付内容の在り方も含めて検討対象となるものと考えております。また、自営業、フリーランスなど雇用契約によらない働き方を行う方の育児期間中の生活保障については、少なくとも雇用保険の育児休業給付制度の枠内での対応は困難であるというふうに考えています。\r\n　いずれにしても、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされた少子化社会対策大綱の内容等も踏まえて、子育て支援策を担当する関係省庁とも連携しながら、子育て支援施策として検討するということも含めて考えてまいりたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814260X00420220324/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814260X00420220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814260X00420220324/22"
            },
            {
                "speechID": "120804260X00720220316_059",
                "issueID": "120804260X00720220316",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 59,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　育児休業給付につきましては、少子化社会対策大綱におきまして、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率で、令和七年度以降、安定運営が可能な見通しとなっていないこと等を踏まえまして、今般の法律において、令和六年度までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　また、労働政策審議会の報告書におきましても、育児休業給付の在り方については、他の関係諸施策の動向等も勘案しつつ、令和四年度から検討を開始し、令和六年度までをめどに進めていくべきとされております。\r\n　こうした議論を踏まえつつ、厚生労働省としては、子育て支援施策を担当する関係省庁とも連携しながら、他の子育て支援制度の在り方も併せた総合的な検討の中で行ってまいりたいと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X00720220316/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X00720220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X00720220316/6"
            },
            {
                "speechID": "120804260X00520220311_110",
                "issueID": "120804260X00520220311",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 110,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　まず、育児休業給付の財政運営試算に当たりましては、これまで、男性受給者の増加傾向も織り込んで試算を行っているところでございます。\r\n　本年十月から施行される産後パパ育休によりまして、仮に男性育児休業取得率が三〇％に達するまで進み、平均二週間取得するなど一定の仮定を置いて試算すると、年間約六十六億円程度増加する見込みでありまして、これを加えても、令和六年度末の育児休業資金は残存する見込みであるというふうには考えてはおります。\r\n　その上で、今般の法案では、仮に高い伸び率が継続した場合の財政リスクに備える観点から、失業給付の積立金からの借入規定を令和六年度まで延長することとした上で、仮に借入れが生じた場合には、返済の在り方について検討する旨の規定を盛り込んでいるところでありまして、支給状況に応じて適切に財政運営を行ってまいりたいというふうに思います。\r\n　それから、令和六年度以降の在り方、それも一緒にお尋ねがありましたけれども、育児休業給付の今後の在り方については、少子化社会対策大綱において、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされていることや、現在の保険料率では、令和七年度以降、安定運営が可能な見通しとなっていないことも踏まえまして、今般の改正法案の附則において、令和六年度までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いているところでございます。\r\n　どのような場合にどのような措置を講ずるかは、まさに今後の議論を踏まえ検討されるものでありまして、制度の実施状況を踏まえながら、その在り方について検討を行ってまいりたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X00520220311/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X00520220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X00520220311/14"
            },
            {
                "speechID": "120804260X00420220309_105",
                "issueID": "120804260X00420220309",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 105,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　少子化社会対策大綱において答弁させていただきましたし、現在の保険料率では、令和七年度以降の安定運営が可能な見通しも立っていない状況でありますので、今般の法案においての附則で、令和六年までをめどに、育児休業給付及びその財源の在り方について検討を行う旨の規定を置いております。\r\n　また、労政審の報告書においても、その在り方そのものについて、他の関係諸施策の動向等も勘案しつつ、令和四年度から検討を開始し、令和六年度までをめどに進めていくというふうに述べられているところでありまして、この育児休業給付の制度の見直しというのは子育て支援制度の在り方全体の総合的な検討の中で行われるもので、今委員の言われたようなそういう検討も含まれているというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804260X00420220309/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804260X00420220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804260X00420220309/13"
            },
            {
                "speechID": "120815261X00920220307_176",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 176,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　育児休業や長時間労働の是正、就労支援などの労働施策については、厚生労働省で引き続き所管することとしているわけでございますけれども、子供を産み育てながら働き続けることのできる雇用環境の整備、若い世代の雇用の安定は、子供が健やかに生まれ育つ上でも必要不可欠なものと考えております。\r\n　現在でも、例えば少子化社会対策大綱や子ども・若者育成支援推進大綱などについて、政府全体で連携を図りながら政策を推進しているところでございます。現在、関連法案を提出しているこども家庭庁は、子供や子育て家庭の視点に立ち、政府全体の総合調整を行うことになります。労働政策を所管する立場として、厚生労働省としてもしっかり連携して対応してまいりたいと考えます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/23"
            },
            {
                "speechID": "120805254X00820220303_010",
                "issueID": "120805254X00820220303",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 10,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　井坂信彦議員の御質問にお答えいたします。\r\n　新型コロナ感染再拡大の危険性についてお尋ねがありました。\r\n　足下では全国的にオミクロン株の感染拡大のペースが落ち着き始めていますが、新規感染者の絶対数は多く、遅れて重症者数が増加するリスクもあり、警戒を緩める状況にはありません。\r\n　昨日の厚生労働省アドバイザリーボードでは、新規感染者数について、減少は緩慢であり、少なくともしばらくの間、高いレベルで推移していくことが予想される、今のところ兆候は見られないが再度増加に転じる可能性や、年度末を迎えることによる感染状況への影響に注意が必要等と評価、分析されています。\r\n　今後も、自治体、医療関係者、専門家等と密接に意思疎通を図りながら、高い警戒感を持って感染状況を注視しつつ、国民の命と健康を守り抜いてまいります。\r\n　雇用保険の国庫負担水準についてお尋ねがありました。\r\n　雇用保険財政については、コロナ禍の対応により極めて厳しい状況にあることから、令和三年度補正予算において、一般会計からの約二・二兆円の繰入れを実施し、また、今般の法案において、保険料、国庫負担の両面から見直しを行うこととしているところです。\r\n　具体的には、雇用保険料率は、原則千分の八であるところ、令和四年度における激変緩和措置として、年度前半を千分の二、後半を千分の六とし、国庫負担については、雇用情勢や雇用保険の財政状況に応じた仕組みとするため、雇用情勢及び雇用保険財政が悪化したときには四分の一、それ以外のときには四十分の一とした上で、これに加えて、機動的に国庫からの繰入れを可能とする仕組みを常設化することとするものです。\r\n　政府としては、雇用保険制度のセーフティーネット機能を果たすため、このような仕組みにより、雇用保険財政の安定的な運営を確保する必要があると考えております。\r\n　国庫負担の水準の根拠についてお尋ねがありました。\r\n　今般の改正においては、雇用情勢や雇用保険の財政状況に応じた国庫負担割合を設定することとしておりますが、このうち、四十分の一の負担割合については、現行の国庫負担割合を基にしており、雇用情勢等にかかわらず、政府の経済政策、雇用政策の結果としての失業の発生に対する国の責任を継続的に果たすために設定したものです。\r\n　国庫負担の割合の設定に係る受給者実人員の基準についてお尋ねがありました。\r\n　御指摘の受給者実人員七十万人という水準は、雇用情勢が相当程度悪化した状態として、原則の雇用保険料率を設定するに当たっての基本想定としている六十万人と、近年で最も高い水準である八十五万人の中間程度の水準をもって設定しているものです。\r\n　受給者実人員は、今般のコロナ禍においても、雇用調整助成金等の積極的活用などの効果もあって、大きく増加しておりませんが、過去の雇用情勢等を踏まえると、この七十万人という水準は、今後においても十分に想定され得るものであると考えています。\r\n　積立金から貸出しを行った場合の国庫負担割合の設定基準についてお尋ねがありました。\r\n　失業等給付の国庫負担割合を判定するに当たっては、その支出額に直結する失業手当の受給者実人員の動向により雇用情勢の状況を測ることが適当と考えています。\r\n　なお、現在、雇用調整助成金のための積立金からの貸出しなどにより厳しい財政状況に陥っておりますが、こうした状況に対処するため、雇用保険臨時特例法に基づき、令和三年度補正予算において、一般会計からの約二・二兆円の繰入れを実施しました。また、今般の法案においても、こうした一般会計からの繰入れ規定を継続することとしています。\r\n　雇用保険制度における国の雇用政策への責任についてお尋ねがありました。\r\n　失業等給付に係る費用の一部を国庫により負担しているのは、雇用保険の保険事故である失業は、政府の経済政策、雇用政策とも関係が深く、政府もその責任を担うべきとの考え方によるものです。この考え方については、今回の改正によって変わるものではないと考えています。\r\n　具体的には、今回の国庫負担に係る改正は、新たな国庫繰入規定を創設するなどにより、雇用情勢等に応じて機動的な財政運営ができる枠組みを新たに設けるものです。こうした仕組みを適切に運営するとともに、総合的な雇用政策を効果的に推進してまいりたいと考えています。\r\n　雇用保険制度における今後の給付水準についてお尋ねがありました。\r\n　今般の法案においては、コロナ禍からの回復途上にあることも踏まえて、雇い止めの方の給付拡充などの暫定措置については継続するとともに、その財源確保については、失業等給付の保険料率を本年十月から〇・六％としたところです。また、令和三年度補正予算において、当面の雇用調整助成金の財源確保及び雇用保険制度の安定運営のため、二・二兆円の一般会計からの繰入れを実施したところです。\r\n　今後の雇用保険制度における具体的な給付水準等については、その時々の雇用情勢等を踏まえ、労働政策審議会における議論も経た上で検討する必要があると考えていますが、今般の改正により、雇用保険財政の安定的な運営を確保することを通じて、今後とも、雇用保険制度のセーフティーネット機能が十分に果たされるよう、適切に対応してまいります。\r\n　国庫負担と保険料率の仕組みの運用の在り方についてお尋ねがありました。\r\n　今般の法律において新設する機動的な国庫繰入規定は、失業等給付に係る保険料率が法律上の本則である千分の八である場合に加えて、翌年度にこの保険料率が千分の八となる場合や、雇用情勢や雇用保険財政が急激に悪化した場合も対象となるよう、政令で定める予定です。\r\n　この規定の運用に当たっては、労働政策審議会の報告書において、保険料の本則を超えた引上げが可能である弾力倍率一を下回る場合であって、雇用保険財政の悪化により積立金が不足し、失業等給付の支払いに支障が生ずるおそれがある場合等において、機動的な国庫繰入れにより対応すべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、弾力倍率が一を下回る場合の国庫繰入れについてお尋ねがありました。\r\n　今般の法案において新設する機動的な国庫繰入規定の運用に当たっては、労働政策審議会の報告書において、保険料の本則を超えた引上げが可能である弾力倍率一を下回る場合であって、雇用保険財政の悪化により積立金が不足し、失業等給付の支払いに支障が生ずるおそれがある場合には、機動的な対応として、当面必要な国庫繰入れが行われるべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、雇用調整助成金の支払いに支障が生ずるおそれがある場合の国庫繰入れについてお尋ねがありました。\r\n　機動的な国庫繰入規定の運用に当たっては、労働政策審議会の報告書において、コロナ禍において雇用調整助成金等の支出額が増加し、積立金から二事業への貸出額を増加しなければ雇用調整助成金等の支払いに支障が生ずるおそれがあり、かつ積立金の残高が不足している場合には、機動的な対応として、当面必要な国庫繰入れが行われるべきであるとの考え方が示されています。\r\n　厚生労働省としては、こうした議論を踏まえつつ、適切に対応してまいります。\r\n　次に、財政運営における積立金の水準の確保についてお尋ねがありました。\r\n　雇用保険財政については、保険料及び国庫負担により、将来にわたって安定的な経営を確保し、予期せぬ景気変動に伴う雇用情勢の悪化が生じたとしても十分対応できるものとしておくことが重要であると考えています。\r\n　政府としては、今回の保険料及び国庫負担の見直し等により、雇用保険財政の安定的な運営を確保していきたいと考えています。\r\n　次に、労働政策審議会の意見の尊重についてお尋ねがありました。\r\n　今般の法案について、労働政策審議会にその要綱を諮問した際、公労使一致した意見として、今回新たな国庫負担の仕組みを導入したとしても、雇用保険財政の立て直しに向けてまさにこれから取り組んでいく状況であることから、雇用保険事業における諸給付及びその費用の負担の在り方について、引き続き、労働政策審議会において総合的に検討を行うべきであるとの意見が付された上で、こうした意見を厚生労働省が最大限尊重することを前提に、法案要綱について、おおむね妥当とされたところです。厚生労働省としては、この趣旨をしっかりと受け止め、適切に対応してまいります。\r\n　次に、子育て支援制度としての育児休業給付についてお尋ねがありました。\r\n　子育てに係る経済的負担の軽減策としては、児童手当の支給、三歳から五歳までの幼児教育、保育の無償化、妊婦に対する健康診査、様々な支援を実施しているところです。\r\n　今後とも、こうした様々な支援策を組み合わせることにより、多様化する子育て家庭のニーズに応じた支援を進めてまいります。\r\n　その上で、子供政策を強力に進めるために必要な安定財源の確保について、政府を挙げて、国民各層の理解を得ながら、社会全体での費用負担の在り方を含め幅広く検討を進め、確保に努めてまいります。\r\n　次に、育児休業給付制度の在り方の検討についてお尋ねがありました。\r\n　改正法案では、御指摘のリスクに備える観点から、失業等給付の積立金からの借入規定を令和六年度まで延長することとした上で、仮に借入れが生じた場合には、返済の在り方について検討する旨の規定を盛り込んでいます。\r\n　その上で、育児休業給付の制度の在り方については、少子化社会対策大綱において、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するとされており、子育て支援施策を担当する関係省庁とも連携して、検討したいと考えております。\r\n　次に、求職者支援制度についてお尋ねがありました。\r\n　求職者支援制度については、コロナ禍で非正規雇用労働者等が利用しやすいように、本人収入要件や世帯収入要件などを緩和する特例措置を今年度末まで設けています。\r\n　これらの特例措置については、本年一月の労働政策審議会で取りまとめられた報告で、令和四年度末まで延長すべきとされたことを踏まえて、現在、関係省令の改正等の手続を進めています。\r\n　次に、募集情報等提供事業のいわゆるリコメンドについてのお尋ねがありました。\r\n　募集情報等提供事業のいわゆるリコメンドは、実態として様々であり、職業紹介に該当するかどうかは個別の事業に応じて判断すべきものと考えております。\r\n　改正法の施行に当たっては、判断基準の明確化にも取り組んでまいります。\r\n　次に、フリーランスの仲介についてお尋ねがありました。\r\n　今回の職業安定法の改正案については、職業紹介や募集情報等提供などの雇用の仲介を前提にしたルールを定めたものですが、雇用以外の仕事を仲介する事業者も参考とすることができるよう、法案の丁寧な周知に努めてまいります。\r\n　また、フリーランスで働く方の保護については、関係省庁と連携し、二〇二一年三月に策定したフリーランスガイドラインの周知を図るとともに、仲介事業者を利用している場合も含め、フリーランスの取引上のトラブルについてワンストップで相談できる窓口を設置しており、引き続き、丁寧な相談対応を行ってまいります。（拍手）\r\n　　　　〔国務大臣林芳正君登壇〕",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00820220303/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00820220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00820220303/3"
            },
            {
                "speechID": "120815261X00320220225_394",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 394,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 394,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　社会保障費用統計における家族関係支出については、委員御指摘のとおり、一九八〇年以降増加傾向にありますけれども、合計特殊出生率は回復していない状況にあります。一方で、令和二年五月閣議決定いたしました少子化社会対策大綱においては、出生率の回復を実現したヨーロッパ諸国と比べて、日本の家族関係社会支出の対ＧＤＰ比が低水準となっていることにも言及されているところでございます。\r\n　いずれにしても、少子化の背景には、若者の経済的不安定さや長時間労働、子育てに係る経済的負担、仕事と子育ての両立の難しさなど様々な要因が絡み合っておりまして、家族関係支出の大きさのみならず、これらを一つ一つ取り除いていくための効果的な支出とすることが重要であるとも考えております。\r\n　厚生労働省としても、関係省庁と連携しつつ、引き続き、保育の受皿整備、仕事と子育ての両立支援など、少子化対策を推進していく必要があると考えております。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/394",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/33"
            },
            {
                "speechID": "120805261X01620220218_069",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 69,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　雇用保険制度の中で、御指摘のような育児休業給付の拡充を検討するということにつきましては、その財源をどのように確保するかという問題は、これは別にいたしましても、雇用保険制度の目的との整合性、育児休業がなぜ失業の一歩手前として雇用保険の対象に、労使の皆さんの理解を得て、なっているのかというような課題等も踏まえて、保険制度として考えていく課題はあると思います。\r\n　しかし、御指摘の点も含めて、育児休業給付の在り方については、少子化社会対策大綱におきまして、育児休業給付について、中長期的な観点から、その充実を含め、他の子育て支援制度の在り方も併せた制度の在り方を総合的に検討するというふうにされておりますし、本大綱を踏まえまして、今回国会に提出している雇用保険法等の一部を改正する法律案の中で、令和六年度までをめどに育児休業給付及びその財源の在り方について検討を行う旨の規定も置いているところでございまして、今後の政府全体の子育て支援策の議論を踏まえつつ、労使の意向も踏まえながら、しっかりと検討する必要があるものと考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/16"
            },
            {
                "speechID": "120805261X01120220207_057",
                "issueID": "120805261X01120220207",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2022-02-07",
                "closing": null,
                "speechOrder": 57,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○後藤国務大臣　岸田政権におきましては、新しい資本主義の実現に向けた分配戦略の一つの柱として、看護、介護等の新型コロナウイルス感染症への対応や少子高齢化への対応の最前線で働く方々の賃金引上げを行い、成長と分配の好循環を実現するということで取り組んでおります。\r\n　こうした中で、令和三年度補正予算及び令和四年度当初予算において、看護、介護、保育などの現場で働く方々の収入の引上げについて所要の経費を計上したところでございます。\r\n　今後の具体的処遇改善の方向性については、昨年末に取りまとめられました公的価格評価検討委員会の中間整理を踏まえまして、職種ごとに仕事の内容に比して適正な水準まで賃金が引き上がり、必要な人材が確保されるか、そういった観点から、引き続きしっかり検討してまいりたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01120220207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01120220207/10"
            },
            {
                "speechID": "120715261X00220211217_076",
                "issueID": "120715261X00220211217",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-12-17",
                "closing": null,
                "speechOrder": 76,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○国務大臣（後藤茂之君）　まずは、社会福祉協議会の皆様には、コロナ禍において、委員御指摘のとおり、緊急小口資金の特例貸付けの対応を始め、地域福祉の中心的な存在として日々御奮闘いただいていることに心から感謝を申し上げたいと思います。\r\n　そして、社協の実施体制でございますが、緊急小口資金等の特例貸付けのほか、生活困窮者自立支援法に基づく自立支援相談等を担っていただいているその事業については、実施体制は国や自治体からの補助や委託費などにより確保されていると承知をいたしております。\r\n　また、市町村社協に対しては、地域福祉活動の要として福祉活動専門員の配置を依頼しておりまして、その費用については、従前補助金で対応していたものを、平成十一年度からは地方交付税において措置をいたしております。\r\n　少子高齢化、核家族化の進展に伴いまして、地域福祉を推進していく上で社協に求められる役割はますます高まっているというふうに考えておりまして、現在、総務省ともよく連携しながら進めてまいりたいというふうに思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715261X00220211217/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715261X00220211217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715261X00220211217/10"
            },
            {
                "speechID": "120105261X00520200203_024",
                "issueID": "120105261X00520200203",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-02-03",
                "closing": null,
                "speechOrder": 24,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　自民党の後藤茂之です。どうぞよろしくお願い申し上げます。\r\n　本日は、まず、アベノミクスの評価と成果について伺いたいと思います。\r\n　アベノミクスは、フェーズに応じて政策の重点を変えつつ進化してきたことで大きな成果を上げてきたと考えています。\r\n　第一のステージはいわゆる三本の矢です。金融政策、機動的な財政、成長戦略の推進に、市場が円安、株高に反応し、大手の輸出関連産業を中心に企業利益が大きく押し上げられ、経済環境が一変しました。\r\n　しかしながら、少子高齢化やデフレマインドによる将来不安が存在し、賃金の上昇、消費の喚起、企業の投資拡大に必ずしもつながらないことから、第二のステージとして新たな三本の矢が放たれ、一億総活躍がスタートいたしました。好循環を確固たるものとすべく、子育て支援、社会保障の基盤を強化することによって所得の向上を消費や投資につなげ、さらなる好循環につなげることを目指しました。\r\n　与党でも、平成二十八年の六百兆円の強い経済実現のための提言において、マクロ政策として内需主導による成長と分配の好循環を構築すること、供給サイドの政策として生産性向上のための働き方改革とイノベーションを車の両輪で実行することを提案いたしております。\r\n　第三のステージとして、経済の需給ギャップが改善される中で、人生百年時代を迎え、少子高齢化という構造問題に正面から取り組むこととし、幼児教育、保育の無償化、真に支援の必要な学生に対する高等教育の無償化、生産性革命等の新しい経済社会システムの構築に向けた構造改革を進めているところであります。\r\n　フェーズに応じて進化してきた安倍政権の経済政策、アベノミクスに対する評価とその成果について総理に伺いたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X00520200203/7"
            },
            {
                "speechID": "120105261X00520200203_026",
                "issueID": "120105261X00520200203",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-02-03",
                "closing": null,
                "speechOrder": 26,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　少子高齢化という社会の大問題にしっかりと成果を出して立ち向かっていく必要があるというふうに思っております。\r\n　さて、中小企業、小規模事業者を中心とした地域経済の実態については、このような改革もありまして、いっときの、地域が疲弊して仕事がないという状況に比べれば、明らかに雇用情勢は好転し、賃金も上昇しておりまして、光が差してきている状態だというふうに言えます。しかしながら、地元で話を伺いますと、現在、中小企業、小規模事業者を取り巻く環境は、いまだに非常に厳しいものがあります。\r\n　具体的には、人手不足、後継者不足に加えまして、賃金の上昇、最低賃金の上昇が中小企業のコストアップとなって経営を圧迫しているという強い声が聞かれます。\r\n　特に、昨年十月の消費税増税に続いて、働き方改革や最低賃金の引上げ、社会保険の適用拡大など、中小企業にとって負担となる大きな制度改革が相次いで予定されています。これらは、日本経済の内需中心の好循環を生み出すためには必要であるものの、多くの中小企業の皆さんから不安の声が寄せられています。十分な対策がとられず、制度変更に伴う経営環境の変化により、事業の継続が断念されるようなことがあってはなりません。\r\n　確かに、現在は大変に厳しく苦しい状況であっても、こうした改革なくして、日本経済にも、中小・小規模事業者にとっても、未来への明るい展望は開かれません。生産性向上、フェアプライス、フェアバリュー等に前向きに取り組めるよう、やれることは何でも応援したいと思います。\r\n　我が国の企業数の九九・七％、雇用の七割を担う中小・小規模事業者は、我が国の経済の屋台骨そのものであります。しっかりと中小・小規模事業者が元気にならずして、好循環に支えられた日本経済の再生は実現されたとは言えないと思います。\r\n　中小企業、小規模事業者にどのような生産性向上支援や取引適正化策を講じようとしているのか、総理に伺います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X00520200203/8"
            },
            {
                "speechID": "120105261X00520200203_036",
                "issueID": "120105261X00520200203",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2020-02-03",
                "closing": null,
                "speechOrder": 36,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　それでは次に、全世代型社会保障の問題について議論をさせていただきたいというふうに思います。\r\n　我が国の経済社会は、少子高齢化が急速な進行を見る、生産年齢人口の減少の中で、就業人口は増加と多様化が行われる、ライフスタイルの多様化が起きていく、大きな構造的な変化が進んでいます。現在、全世代型社会保障の構築に向けた議論が進められておりますけれども、ここでは、こうした経済社会の構造変化に対応し、個人の多様な生き方、働き方、その選択を支える持続可能で公平な再分配の実現が問われているものと考えます。\r\n　そこで、最初に、全世代型社会保障の全体像とその哲学について、西村大臣に伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X00520200203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X00520200203/10"
            },
            {
                "speechID": "119805261X00420190208_036",
                "issueID": "119805261X00420190208",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2019-02-08",
                "closing": null,
                "speechOrder": 36,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　次に、本年の大課題であります消費税率の引上げと、それに伴う経済的影響の平準化対策等について伺いたいと思います。\r\n　出生数が百万人を割りまして、国難とも呼ぶべき少子高齢化という構造問題に真正面から取り組んでいかなければなりません。\r\n　本年十月に予定されている消費税率の引上げは、我が国が少子高齢化を克服し全世代型社会保障制度を築き上げていくために、そしてそれは、わかりやすいことで言えば、我が国の国民生活の未来をしっかりと明るいものとするためにどうしても必要な措置であり、国民の皆様に御協力をお願いしなくてはならないものと考えます。\r\n　社会保障四経費に充てられることになっている消費税の税率引上げによる税収を活用することによって、幼児教育、保育の無償化や社会保障の充実を通じて、国民の生活の安定、将来の安心に役立てることができます。現役世代の不安を解消し、個人消費の拡大を通じて経済を活性化する側面もあります。\r\n　改めて、今回の消費税率引上げを行う目的、意義を総理に伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X00420190208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X00420190208/10"
            },
            {
                "speechID": "119605254X03220180531_015",
                "issueID": "119605254X03220180531",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2018-05-31",
                "closing": null,
                "speechOrder": 15,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤茂之君　私は、自由民主党を代表して、ただいま議題となっております働き方改革を推進するための関係法律の整備に関する法律案について、賛成の討論を行います。（拍手）\r\n　我が国の労働時間制度は、戦後の労働基準法制定以来、一日及び一週の法定労働時間を定める一方、労使の協定によれば青天井に認められる時間外労働と、これに対する割増し賃金の支払いを骨格としてきました。また、雇用形態の面では正社員が中心で、パートタイムや有期雇用、派遣の形で働く方は、その働きぶりや成果に比べて処遇が低く、活躍の機会も限られてきた面が否めません。\r\n　今日では、少子高齢化が急速に進むとともに、仕事と育児や介護を両立させたいといった希望を持つ方がますますふえるなど、働く人のニーズも多様化しています。また、成果を時間ではかるのではなく、仕事の成果自体で評価してもらいたいという希望を持つ専門職の方もいます。いつまでも長時間労働に依存する職場では、働く人や社会のニーズに応えられず、労働の生産性を高めることもできません。\r\n　こうした直面する課題について、働く人の目線に立って、関係する制度や慣行を見直し、働く人それぞれが抱えるさまざまな事情や希望に応じた形で働くことのできる社会をつくり上げていく、これが働き方改革の狙いとするところであります。\r\n　時間外労働の上限規制は、これまで労使で合意して協定を結べば青天井で働くことができた時間外労働について、労使協定でも超えることのできない法的な上限を罰則つきで設けるものであり、労働基準法制定以来の大改革です。\r\n　また、高度プロフェッショナル制度は、成果で評価されることを希望する高度専門職の方が、明確な職務範囲について、高い年収を確保した上で、みずから仕事の進め方を決めて自律的に働くことができる選択肢を用意するもので、一般労働者を対象とする制度には見られない健康確保のための特別な措置を講ずることを前提としています。\r\n　同一労働同一賃金は、パートタイム労働者、有期雇用労働者、派遣労働者について、正規雇用労働者との間の不合理な待遇差や差別的取扱い等を禁止すること等を通じ、雇用形態にかかわらない公正な待遇を確保するものです。\r\n　これらの改正は、政府、与党のそれぞれにおいて議論を深め、労使トップと学識者、そして政府の政労使が合意して策定した働き方改革実行計画において成案を得たものです。\r\n　厚生労働委員会での審議を通じ、高度プロフェッショナル制度の適用を撤回できることを明確にする等の修正案が、自民党、公明党、日本維新の会、希望の党から共同提案の上で可決され、働く人の目線から進める働き方改革の趣旨に一層かなった内容となったところであります。\r\n　しかしながら、一部の野党は、特に高度プロフェッショナル制度をめぐり、過労死促進法案、働き方ではなく働かせ方改革などと、働く人に誤解を与えるレッテル張りをしています。\r\n　この制度は、単なる労働時間規制の適用除外の制度ではありません。対象となる業務の範囲や対象者の年収要件を限定した上で、一律の労働時間規制にかえて、年間百四日の休日確保など働き方に合った健康確保のための措置を設けており、実施されていない場合には、高度プロフェッショナル制度の適用が認められません。\r\n　また、医師による罰則つきの面接指導を義務づけており、的確な健康管理や、医師の意見を踏まえた職務内容の見直し等につなげていく仕組みにしています。\r\n　そもそも時間で成果をはかることのできない高度プロフェッショナル制度の対象業務に当てはまらない者にまで、なし崩し的に適用拡大されることもありません。\r\n　また、一部の野党は、厚生労働省が実施した平成二十五年度労働時間等総合実態調査におけるデータ不備の問題を捉え、高度プロフェッショナル制度創設の立法事実が欠けているかのような指摘をしています。\r\n　もちろん、このデータ不備の問題については、厚生労働省の大変な不手際であり、与党としても強く猛省と再発防止を求めるものです。しかしながら、当該調査結果は、労働政策審議会で高度プロフェッショナル制度について議論した際も提示されておらず、いまだ導入されていない本制度についてこの調査結果に基づく議論がされたわけでもなく、このデータ不備をもって高度プロフェッショナル制度の立法事実なしとの指摘は当たりません。\r\n　本法案において、罰則つきの時間外労働の限度を労使トップの合意により設けることになったことは、戦後の労働基準法制定以来、七十年ぶりの大改革であります。\r\n　先日の衆議院の厚生労働委員会で、連合の神津会長からも、高度プロフェッショナル制度の創設については留保しつつも、罰則つきの時間外労働の上限規制や同一労働同一賃金の法整備については、最低限のセーフティーネットを張るものであり、これらのセーフティーネットの内容については、一刻も早いスタートを強く求めると表明されています。この法案は、一刻も早く成立させる必要があります。\r\n　このほかにも、本法案には、月六十時間を超える時間外労働に係る五割以上の割増し賃金の支払い義務について、中小事業主に対する猶予措置を廃止して、中小企業で働く方への保護を強化することが盛り込まれており、働く人の生活と未来のために、できる限り速やかに実現させる必要があります。\r\n　自由民主党は、本法律案を早期に成立させ、働く人の健康をしっかりと確保した上で、一人一人の事情に応じた多様な働き方のできる社会、今後とも雇用をしっかり確保できる社会の実現に向けて、総合的に働き方改革を推進していく、その決意を申し上げて、私の賛成討論といたします。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X03220180531/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X03220180531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X03220180531/2"
            },
            {
                "speechID": "119605261X00420180202_026",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 26,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　このような成果を生み出したのは、アベノミクスがこの五年間で大きく進化してきた、そのことが重要だったのだと私は思います。\r\n　それで、少し振り返らせていただきますが、最初のステージで取り組んだのは三本の矢です。この三本の矢に、円安、株高という形でマーケットが大きく反応し、大手の輸出関連産業を中心に、企業の利益が大きく押し上げられました。\r\n　しかしながら、それがそのまま賃金の上昇、消費の喚起、企業の投資の拡大につながりませんでした。このような経済成長の隘路としては、少子高齢化という構造的な問題が横たわっています。少子高齢化の進行が、将来に対する不安、悲観へとつながっているのです。\r\n　また、長い間続いたデフレマインドを払拭することが難しい状況でありました。いわゆるトリクルダウンの政策だけでは十分な対応が図れないということだったと私は思います。\r\n　そこで、アベノミクス第二ステージは、新三本の矢を放ち、一億総活躍社会の実現を目指すことといたしました。生まれ始めた好循環を一時的なものに終わらせることなく、その成果を子育て支援、社会保障の基盤強化に分配することによって培った安心が消費や投資を支える。さらなる成長や分配につなげる、内需主導による成長と分配の好循環を構築することを目指したのだと私は思っています。供給サイドの政策として、同時に、働き方改革とイノベーションに、いわば車の両輪として取り組んでいます。\r\n　他方、ここに来て、需給ギャップが足元プラスになりました。こうした中で、人生百年時代を迎え、国難ともいうべき少子高齢化という壁に正面から取り組み、そして潜在成長率を引き上げることに挑戦することになりました。人生百年時代の新しい経済社会システムに向けた新たなステージともいうべき構造改革に現在は挑戦している、私はそのように思っています。\r\n　このように、国民生活に寄り添い、党内外からのさまざまな意見に耳を傾けて、アベノミクスを大胆に進化させてきた安倍総理の姿勢は、大いに評価すべきであると考えております。\r\n　もちろん、今後とも、一つ一つの政策目標についてしっかりとした成果を出していく必要があることは、これは当然のことでありますけれども、安倍政権の大胆な改革や挑戦の姿勢なくして、少子高齢化やイノベーションによって大きく変わろうとする世界の社会構造の変化に対応し乗り越えていくことはできないものと考えております。これはもう、私がアベノミクスを解説させていただきまして、そして総理の姿勢を、大いに私はこれからも応援していきたいと思っています。\r\n　冒頭申し上げたように、先ほど総理もおっしゃいました、もはやデフレではないという状況まで来ています。デフレ脱却は目前です。デフレ脱却を実現するためには、力強い賃上げが必要であります。賃上げこそが成長と分配の好循環の第一歩になると思います。\r\n　安倍内閣は、企業収益の拡大を速やかに賃上げや雇用拡大につなげるため、政労使三者が一致協力する体制をつくりました。既にことしの春闘も始まっています。デフレ脱却に向けて、また力強い賃上げに向けて、総理のメッセージをお願い申し上げます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/8"
            },
            {
                "speechID": "119605261X00420180202_030",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 30,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　私たちが目指すのは、国民一人一人が、もっと自由に働きたい、温かい家庭を持ちたい、子を産み、健やかに育てたい、そういう希望を実現できる、格差の固定化しない経済社会であるというふうに思います。\r\n　次に、生産性革命、その前に、先に中小企業の話をやりたいと思います。\r\n　これまで議論してきたように、この五年間のアベノミクスの進化により、日本全体としては、大手企業や大都市を中心に経済の回復が大きく進展してきています。雇用情勢は大きく好転し、最近では、地方でも人手不足だという声が強く聞かれるようになりました。ただし、地方では、成長と分配の好循環をいまだ十分に実感できていません。むしろ、人手不足に伴う賃金の上昇によるコストアップに直面をしています。\r\n　地域経済においても、経済と成長の、分配の好循環を実感できるようにするために、中小企業の生産性向上が第一の柱として、生産性革命においても位置づけられています。中小企業の業況は回復傾向にありますけれども、労働生産性が伸び悩んでおり、大企業との格差は広がりつつあります。\r\n　今後、少子高齢化、人手不足、働き方改革への対応等、厳しい事業環境を乗り越えるため、老朽化が進む設備を生産性の高い設備へ一新させ、労働生産性の向上を図る必要があります。\r\n　中小企業の設備投資を促進する観点から、固定資産税について臨時異例の大胆な特例を設けることとしていますが、どのような措置か、総務大臣に伺います。\r\n　　　　〔委員長退席、柴山委員長代理着席〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/9"
            },
            {
                "speechID": "118604260X02420140530_001",
                "issueID": "118604260X02420140530",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第24号",
                "date": "2014-05-30",
                "closing": null,
                "speechOrder": 1,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤委員長　これより会議を開きます。\r\n　内閣提出、専門的知識等を有する有期雇用労働者等に関する特別措置法案を議題といたします。\r\n　この際、お諮りいたします。\r\n　本案審査のため、本日、政府参考人として内閣官房日本経済再生総合事務局次長赤石浩一君、内閣府大臣官房少子化・青少年対策審議官岩渕豊君、厚生労働省労働基準局長中野雅之君、職業安定局雇用開発部長内田俊彦君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604260X02420140530/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604260X02420140530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604260X02420140530/2"
            },
            {
                "speechID": "118505254X01120131119_020",
                "issueID": "118505254X01120131119",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 20,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤茂之君　ただいま議題となりました持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、厚生労働委員会における審査の経過及び結果を御報告申し上げます。\r\n　本案は、社会保障制度改革国民会議における審議の結果等を踏まえ、社会保障制度改革について、その全体像及び進め方を明らかにしようとするものであり、その主な内容は、\r\n　第一に、少子化対策、医療制度、介護保険制度及び公的年金制度の各分野に関し、検討すべき事項、措置を講ずる時期等を定めるとともに、医療制度及び介護保険制度については、法律案の提出を目指す時期を規定すること、\r\n　第二に、受益と負担の均衡がとれた持続可能な社会保障制度の確立を図るため、内閣に、関係閣僚により構成される社会保障制度改革推進本部を置くとともに、有識者から成る社会保障制度改革推進会議を置くこと\r\n等であります。\r\n　本案は、去る十一月一日の本会議において趣旨説明が行われた後、同日本委員会に付託されました。\r\n　本委員会におきましては、同日田村厚生労働大臣から提案理由の説明を聴取し、六日から質疑に入り、十二日には参考人から意見を聴取するなど審査を行い、十五日に質疑を終局いたしました。次いで、討論、採決の結果、本案は賛成多数をもって原案のとおり可決すべきものと議決した次第であります。\r\n　以上、御報告を申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505254X01120131119/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505254X01120131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505254X01120131119/5"
            },
            {
                "speechID": "118504260X00420131108_001",
                "issueID": "118504260X00420131108",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 1,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤委員長　これより会議を開きます。\r\n　内閣提出、持続可能な社会保障制度の確立を図るための改革の推進に関する法律案を議題といたします。\r\n　この際、お諮りいたします。\r\n　本案審査のため、本日、政府参考人として内閣府大臣官房少子化・青少年対策審議官岩渕豊君、消防庁次長市橋保彦君、法務省大臣官房審議官萩本修君、国税庁長官官房審議官上羅豪君、文部科学省大臣官房審議官義本博司君、厚生労働省医政局長原徳壽君、健康局長佐藤敏信君、職業安定局高齢・障害者雇用対策部長内田俊彦君、雇用均等・児童家庭局長石井淳子君、社会・援護局障害保健福祉部長蒲原基道君、老健局長原勝則君、保険局長木倉敬之君、年金局長香取照幸君、政策統括官唐澤剛君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00420131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00420131108/1"
            },
            {
                "speechID": "118504260X00120131030_001",
                "issueID": "118504260X00120131030",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2013-10-30",
                "closing": null,
                "speechOrder": 1,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤委員長　これより会議を開きます。\r\n　この際、一言御挨拶を申し上げます。\r\n　このたび、厚生労働委員長に就任いたしました後藤茂之でございます。\r\n　本委員会は、年金、医療、介護、福祉、雇用・労働問題など、国民生活に密接に関連した課題を所管しております。\r\n　急速な少子高齢化が進行する中、国民が安心して暮らせる社会を実現するために、持続可能な社会保障制度を構築することが喫緊の課題となっております。また、就労形態の多様化を踏まえ、子供を産み育てやすい環境の整備や、働くことを望む全ての人が生きがいを持って働ける環境の整備にも取り組む必要があります。\r\n　このような状況のもと、本委員会の果たすべき役割は極めて重大であり、委員長就任に当たり、改めてその責任の重さを痛感いたしております。\r\n　ここに委員各位の御指導と御協力をいただき、公正かつ円満な委員会運営に努めてまいりたいと存じます。\r\n　どうぞよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X00120131030/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X00120131030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X00120131030/2"
            }
        ]
    },
    {
        "numberOfRecords": 35,
        "numberOfReturn": 5,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117105261X00320090108_053",
                "issueID": "117105261X00320090108",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2009-01-08",
                "closing": null,
                "speechOrder": 53,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　昨年秋に、都立墨東病院など八病院で妊婦の受け入れができずに、大変痛ましいことに、最終的には妊婦が亡くなられた事案もありました。本当に、何ともやりきれない、そんな気持ちであります。これは大きなニュースになりましたけれども、今大変に大きな不安を抱えている。\r\n　それから、中福祉のほころびの中には、例えば少子化対策の問題だとか年金の高齢化に伴う問題だとか、いろいろな問題があるわけでありまして、しっかりとした制度をつくっていかなきゃいけない。\r\n　しかし、一方で、そこで今度は負担サイドの問題になるわけでありますが、そのためには安定財源の確保の問題を避けて通ることはできないというふうに思うわけでありまして、まさに中期プログラムは、そういう意味で、責任政党としての矜持をしっかりと示したものだというふうに考えるわけであります。\r\n　それから、この中期プログラムは、国民の将来への不安をぬぐうということによりまして、現在、内需拡大につながらない、そういう問題点に対しても、国民の安心を確立することによって今内需の拡大につながっていくという前提条件にもなっていくというふうに思います。\r\n　この負担の問題でありますけれども、一つ総理に確認をしたいと思うことがございます。\r\n　この中期プログラム、大変に勇気ある、責任のある閣議決定であったというふうに思うわけでありますけれども、どうも世の中では二〇一一年の消費税の引き上げばかりが喧伝されているように思えてなりません。しかし、実際の中期プログラムにおきましては、経済状況を好転させること、しっかりと無駄の排除を行うこと、そうしたことが盛り込まれております。\r\n　こうした増税の前提条件と一体として国民に対して将来のメッセージを送っているということだと思いますので、改めて、そうした増税の前提条件等につきましても総理の口から丁寧に御説明をいただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X00320090108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X00320090108/15"
            },
            {
                "speechID": "116904260X00220080326_053",
                "issueID": "116904260X00220080326",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2008-03-26",
                "closing": null,
                "speechOrder": 53,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　今大臣がおっしゃられましたけれども、長期的なビジョンを掲げながら現下の緊急の課題に対応していく、そういう姿勢は非常に重要だと思います。目先一、二年の問題だけではなくて、十年あるいは二十年を見通して、しっかりとした構造的な対応が必要だと思いますし、それに当たりましては、現場をよく見る、そして現場のお医者さんの意見をよく聞きながら、そうした対応をしていく必要があるというふうに思います。\r\n　それでは、次に年金制度の問題について話を移したいと思います。\r\n　現在、多くの国民が将来に対する大きな不安を抱いているというふうに言えると思います。こうした不安が国民を貯蓄に走らせ、消費を控えさせるという形で内需中心の安定的な経済回復を阻んでいる要因だ、そういうふうにも指摘をされているところであります。\r\n　国民の将来に対する不安を払拭する、そして生活の安心を得ていくためには、さまざまな問題点が現在指摘されている年金制度について、その基本からきちんとやはり議論をする、老後の生活をしっかりと支える持続的、安定的な制度として国民に認知されるということが大切だというふうに思っております。\r\n　年金制度については、平成十六年に抜本的な制度改正を行っております。一言で申し上げれば、おおよそ百年という極めて長期の財政見通しのもとで給付と負担のバランスを図る、そして持続可能な制度にするというものでありました。細かいことは申し上げませんが、この改正は、それ自体極めて画期的な改正であったというふうに思いますが、それでは、なぜ、今日これほど年金への不安や不信が国民にあるのでしょうか。\r\n　年金記録問題が大きく影を落としているということはもちろん間違いないことだと思います。しかし、年金制度自体についても国民の間に不安があることも否定できません。これについて、二つの側面からちょっと考えてみたいというふうに思います。\r\n　一つは、年金の財政面からの問題意識であります。つまり、制度改正以降の社会経済情勢は、十六年の年金改革の当時と比べて、財政状況が基本的に変わっているのではないか。つまり、わかりやすく言えば、十六年の財政フレームが崩れているのではないか、そういう観点であります。\r\n　例えば、平成十八年十二月に発表されました日本の将来推計人口では、十六年当時一・三九と見込んでいた将来の合計特殊出生率は一・二六と落ち込んでおりまして、少子化が急速に進んでいるという深刻な状況にあります。また、近年、賃金や物価というものが上昇しない。そのことは実を言うと、これは裏表ある話でありますけれども、鳴り物入りのマクロ経済スライドも実際には発動されない。\r\n　こうした状況を背景として、年金財政は破綻している、だから保険料を払っても給付があるかどうか不安だという声が上がりまして、報道等を通じて国民の間に広く浸透している。そのことが国民の不安を招いているというふうに考えられます。\r\n　政府として、年金財政の将来見通しをどう考えているのか、十六年の財政フレームは崩れていないのか、大臣から国民にわかりやすくその辺のところを、明確に説明していただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904260X00220080326/14"
            },
            {
                "speechID": "116904260X00220080326_057",
                "issueID": "116904260X00220080326",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2008-03-26",
                "closing": null,
                "speechOrder": 57,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　年金財政として現時点で直ちに心配すべきではない、そういう状況ではあるということで、私もそのとおりだというふうに思っておりますけれども、少子化傾向に歯どめがかからないということになれば、年金制度の基盤が危うくなるという国民の心配ももっともなところでありまして、少子化の問題、しっかりと取り組んでいく必要があると思います。\r\n　少子化の問題は、単に年金制度への影響にとどまらず、社会経済全体の活力を損なうことになりますし、国の衰退をもたらすことだというふうに思っておりまして、少子化への対応がしっかりとなされていかなければならないというふうに思いますが、きょうは少子化の問題についてはこれ以上は申し上げずに、また次回に譲りたいと思います。\r\n　次に、年金の制度的な問題として幾つか指摘をしたいと思いますが、まず、十六年改正で残された課題といたしまして、基礎年金国庫負担の二分の一への引き上げという重大な問題があります。\r\n　その前に、政府は今国会に、基礎年金国庫負担の引き上げを図る法案を提出しておりますけれども、この内容がどのようなものであるのか、さらに引き続きまして二分の一に今後引き上げることについて、どう考えているのか、改めて大臣に伺いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904260X00220080326/15"
            },
            {
                "speechID": "116904260X00220080326_059",
                "issueID": "116904260X00220080326",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2008-03-26",
                "closing": null,
                "speechOrder": 59,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（茂）委員　基礎年金国庫負担割合の二分の一への引き上げは、十六年の財政フレームにおいても重要なパーツでありまして、これは国民との約束であります。しっかりと議論をして、実現をしっかりしていくことというふうに考えます。\r\n　いずれにしましても、少子高齢化の進展に伴う年金、医療、福祉、そして少子化対策、大変に需要がふえているわけでありまして、こうした需要増に対しまして、現在のような厳しい当然経費のカットをいつまでも続けていくということは、そろそろ限界が来ているのではないかというふうに率直に思います。国民に対しまして、社会保障制度による受益と国民負担の責任ある組み合わせを政治としてもしっかりと示す、そして国民が国の形を選択するという抜本的な大改革が必要な時期が、やはりもう来ているというふうに考えるところであります。\r\n　さて、制度的な問題として議論されている二つ目の問題に移りたいと思います。これは、いわゆる税方式の議論であります。\r\n　社会保険方式におきまして、保険料が未納となる方やあるいは制度に加入しない方がおられる、そのことは、将来、年金を受け取れない方や年金が著しく低い額になる方が出てくるという懸念を生むわけであります。これに対しまして、国庫負担を二分の一に引き上げるという議論を進めていくと、いっそ全額国庫負担としてしまえば、保険料の未納やあるいは未加入の問題というのはなくなるのではないか、そういう発想から税方式の議論も提案されているのではないかというふうにも思います。\r\n　日本では長年にわたりまして、社会保険方式で年金制度が運営されてきておりまして、税方式についてはなじみがないわけでありますけれども、現実の問題としてよく議論をしていかなければいけないというふうに思いますが、税方式のデメリットとメリットにつきまして、政府としての見方を伺いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904260X00220080326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904260X00220080326/15"
            },
            {
                "speechID": "115405254X02220020409_012",
                "issueID": "115405254X02220020409",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2002-04-09",
                "closing": null,
                "speechOrder": 12,
                "speaker": "後藤茂之",
                "speakerYomi": "ごとうしげゆき",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤茂之君　後藤茂之です。\r\n　民主党・無所属クラブを代表して、私的独占の禁止及び公正取引の確保に関する法律の一部を改正する法律案について質問をいたします。（拍手）\r\n　なぜ、我が国の経済は、今停滞しているのか。我が国は、これまでの十数年間、バブルへの対応の誤りに加え、長期的展望を欠いたその場しのぎのばらまき型の景気対策や極端な金融緩和政策の採用によって、経済のグローバル化、技術革新の急速な進展、ＩＴ化、少子高齢化といった経済社会の構造変化に対応した構造改革を結果として先送りしてしまいました。構造改革による生産性や効率性の低い分野から高い分野への諸資源の移転や潜在的な需要に対応する新しい商品、新しいサービスを生み出すイノベーションを阻害してきたことが、我が国経済の停滞の原因であります。いわば、資本の論理の欠如、マーケット原理による効率化の欠如と言わざるを得ません。それゆえに、構造改革なくして経済の回復なしという考え方は、基本的には全く正しいと考えます。要は、それが本当に実行に移せるかどうかが問題です。\r\n　勇気を持って構造改革のメニューを一つずつ実行していく覚悟が今の政府にあるのか、改めて官房長官並びに経済産業大臣に伺います。\r\n　経済社会の構造改革とは、基本的に自己責任原則と市場原理に立脚し、国際的にも開かれた自由な経済社会を実現することを通じて達成されるべきものです。このためには、経済的規制の分野での規制改革ばかりでなく、医療、福祉、労働などといった社会的規制の分野での規制改革を推進することが必要です。また、規制改革の推進とあわせて、消費者、国民の利益の確保を目的とした公正で自由な競争ルールの確立、すなわち競争政策が重要となります。\r\n　競争という言葉は、福沢諭吉がコンペティションという英語を翻訳し、造語したものであり、日本にはそもそもそうした概念がありませんでした。「福翁自伝」には、幕府の役人に、「争」という語を使用することは穏やかならぬと叱責されたと書かれています。しかし、今では、内閣府の行った世論調査によれば、国民の七割以上が、競争についてよいイメージを有しており、公正な競争を望んでいます。\r\n　そこで、公正な競争を実現するための競争政策とは何か。競争法により保護されるべき対象は、競争なのか、競争者なのか、その哲学を明確にしておく必要があります。もちろん、一度競争者がいなくなると二度と競争者が生まれてこないような不可逆的競争を認めることが誤りであることは、言うまでもありません。また、競争に敗れた者に対するセーフティーネット政策は別に必要です。しかし、競争法の哲学とは、少なくとも弱者保護的観点から競争者を保護するものではないと考えます。公正取引委員会委員長の見解を伺います。\r\n　現実には、現下の厳しい経済情勢のもと、ぎりぎりの条件で苦しい経営を迫られている多くの下請中小企業が泣いています。週末発注や不当な価格設定など、不公正な取引を放置して公正な競争は決して成り立ちません。公正の意味を改めて再確認し、ガイドラインによる的確な対応を求めます。\r\n　次に、競争政策は、消費者の利益を究極の目的としています。消費者の適切な判断を通じて公正な競争が実現するためには、消費者に対して的確な情報の提供を行うことが重要です。独占禁止法が消費者に誤認される表示を、不公正な取引方法の一類型である欺瞞的顧客誘引として禁じ、その特別法である景品表示法が不当表示として禁じているのは、そのためです。\r\n　例えば、最近、表示をめぐる不正が相次ぐ中、消費者の不信が高まっており、その厳正な執行が強く望まれます。しかしながら、現行の不当表示規制の適用要件は、表示が実際のものより著しく優良であるかのようになっていること、また、不当に顧客を誘引することに限定されているため、表示がない場合や表示があっても競争者への侵害が明確でない場合には、不当表示規制は適用できません。消費者の適正な選択を阻害する行為の規制範囲を拡大し、一定の重要な情報を積極的に提示することを義務づけるなど、現行の不当表示規制を改正すべきと考えます。公正取引委員会委員長の見解を伺います。\r\n　また、これまで、公正取引委員会は、独禁法の執行により、規制改革の実効性を継続的に監視し、関係省庁ごとの縦割り行政の枠を超えた一般的な規制改革の実現に先導的な役割を果たしてきました。省庁再編成の際、国家行政組織法十五条の政策調整の機能が明文化されたところでありますが、今後とも、こうした機能がますます重要となります。\r\n　そこで、競争政策を担う公正取引委員会の制度的位置づけは、特定の政策を所管する省庁のもとでなく、内閣府に移行すべきと考えます。官房長官の御意見を伺います。\r\n　国際化や技術革新が急速に進展する中で、的確かつ迅速な企業結合審査が求められます。このことは基本的に競争促進的と考えられますが、消費者が十分なメリットを受けられることを丁寧に検証することが必要です。グローバルな市場での競争力の評価、イノベーションの競争に及ぼす影響、ネットワーク社会のもとにおける市場への影響など、新しい課題に対して迅速かつ機動的な対応が求められております。そのための公正取引委員会の体制の整備が必要です。総務大臣の御見解を伺います。\r\n　次に、法案の改正事項について、公正取引委員会委員長に伺います。\r\n　第一は、一般集中規制が、日本経済の実態に照らし、今でも本当に必要なのかという点です。\r\n　改正案では、総合商社を念頭に置いて創設された九条の二については、商社の融資力や取引額などが大幅に低下し、系列取引などの状況も今後変化すると見込まれるため、廃止することとされています。しかし、昭和二十二年の独禁法制定時に、旧財閥、経済の民主化政策を念頭に置いて創設された九条の一般集中規制については、市場集中規制と重なり合う部分はあるとしても、市場集中規制などではカバーし切れない可能性を想定し、その制度を残すこととされています。その前提には、企業グループ、株式持ち合い、系列取引など、経済実態についての現状認識があります。\r\n　しかし、私は、国際的大競争時代の中で、企業グループの関係は希薄化しており、さらにますます拡散していくと考えられること、株式持ち合いの解消が進んでいることに加え、銀行等の株式保有総額規制の導入などにより株式持ち合いは今後急速に解消することを考えれば、我が国と韓国にのみ存在している一般集中規制は、現在、我が国においては歴史的使命を果たしたと考えます。\r\n　経済実態が大きく変化する中、一般集中規制を廃止しても、企業結合については、市場集中規制により対応は可能です。また、事業支配力が過度に集中する企業グループが形成されることを通じて市場における競争を制限する行為が行われる場合には、そうした行為を事後的に規制することにより対応は可能ではないかと考えます。委員長に率直なお考えを伺います。\r\n　第二に、持ち株会社については、「事業支配力が過度に集中すること」の考え方は、公正取引委員会のガイドラインで公表されています。今回新たに、事業会社についての考え方も同様に示すこととなるでしょうが、どのようなガイドラインを示されるお考えか、基本的な方針を伺います。\r\n　第三に、刑事罰を強化することについては、他の経済法規と比較しても理解できるところでありますが、法令の抑止力を高めるためには、刑事罰ばかりでなく、課徴金も含めた措置体系全般の見直しを図るべきと考えます。\r\n　例えば、課徴金制度は、カルテルによる経済的利得を国が徴収し、違反行為者がそれをそのまま保持できないようにすることによって禁止規定の実効性を高めるための行政措置ですが、私的独占などへの適用の拡大、対価の算定など、新しい制度の枠組みを検討する必要があります。刑事罰の引き上げも含めた今後の措置体系全般の見直しについてのお考えを伺います。\r\n　独占禁止法にかかわる課題として、入札談合、価格協定などが社会問題となっており、これを積極的に排除する必要があります。特に、いわゆる官製談合については早急に対応が求められています。内閣府が行った世論調査においても、半数以上の国民が、入札談合の取り締まりが不十分であると答えています。\r\n　公共事業自体は、国民生活を支える社会的インフラを整備するために、引き続き、大変重要な意義を有しております。だからこそ、効率的な予算の執行、透明性を確保することにより、国民の信頼を取り戻さねばなりません。\r\n　公正取引委員会の排除勧告については、これまで、事業者のみが対象になっているために官製談合を防止する効果が乏しかったことから、発注者側である官に対し、公正取引委員会が改善措置要求を行えるようにするなど、独禁法を見直すべきと考えます。民主党では、こうした内容を含む官製談合防止法案を、昨年、国会に提出いたしております。\r\n　政府としては、官製談合の問題についてどのような対応を図るおつもりなのか、官房長官の見解を伺いたいと思います。\r\n　合理性に乏しい、既得権益を温存する競争制限的な規制や制度が撤廃できなければ、我が国の構造改革を進めることはできません。\r\n　最後に、自己責任原則と市場原理に基づく我が国経済の健全な発展と一人一人の消費者の利益の確保を図るため、市場における公正で自由な競争ルールを支える競争政策の果たす決定的な重要性を改めて指摘し、独禁法の一部改正法案に対する質問を終わります。（拍手）\r\n　　　　〔国務大臣片山虎之助君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115405254X02220020409/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115405254X02220020409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115405254X02220020409/2"
            }
        ]
    }
]