[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804889X02520220513_028",
                "issueID": "120804889X02520220513",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 28,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原（稔）議員　基本理念の六についての御質問でございますけれども、昨今では核家族化やまた地域との関わりが非常に希薄になっているという現実がありまして、それによって子育てを困難に感じる保護者が増えている状況にあるということはまさに御指摘のとおりでありまして、我々の元にも、子育ての現実として、喜びを感じる場面もある一方で負担を感じる場面が多いという声が、ヒアリングをしている中でも少なからず寄せられているところであります。\r\n　このような事情を踏まえて、私ども提案者としては、国や地方公共団体を始め社会全体で保護者を支援し、子育てをしやすい環境を整備することで保護者の子育ての負担を低減し、子育てに喜びを感じられる場面が相対的に多い社会を目指すことを基本理念として掲げて、このような社会を、家庭や子育てに夢を持ち、子育てに伴う喜びを実感できる社会、そういう社会ということで表現をしたものであります。\r\n　なお、この表現は、現行の少子化社会対策基本法にも同様の表現が規定をされているところであります。\r\n　以上のように、御指摘の三条六号の文言は、子育てに負担を感じる場面が多いとの現実を課題として捉え、子育てをしやすくするための子育て支援策の充実等を通じてこれに向き合う姿勢を示したというものであり、この点も是非御理解をいただきたいと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02520220513/6"
            },
            {
                "speechID": "120805254X02120220419_021",
                "issueID": "120805254X02120220419",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 21,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原稔君　ただいま議題となりましたこども基本法案につきまして、提出者を代表しまして、その趣旨を御説明申し上げます。\r\n　子供に関する施策については、これまでも、待機児童対策や幼児教育、保育の無償化、児童虐待防止対策の強化など各般の施策の充実に取り組んできましたが、残念ながら、少子化の進行、人口減少に歯止めがかかっておりません。\r\n　また、児童虐待相談や不登校の件数が過去最多になるなど子供を取り巻く状況は深刻で、コロナ禍がそうした状況に拍車をかけています。このような危機的な状況を踏まえると、常に子供の最善の利益を第一に考え、子供に関する取組や政策を我が国社会の真ん中に据えて、強力に進めていくことが急務です。\r\n　このため、政府においては、子供政策の司令塔としてこども家庭庁を設置する法案を提出されておりますが、このような組織法と相まって、従来、諸法律に基づいて国の関係省庁、地方自治体において進められてきた子供に関する様々な取組を講ずるに当たっての共通の基盤となるものとして、子供施策の基本理念や基本となる事項を明らかにすることにより、子供施策を社会全体で総合的かつ強力に実施していくための包括的な基本法が必要であると考え、この法律案を提出した次第であります。\r\n　以下、この法律案の内容につきまして、その概要を御説明申し上げます。\r\n　第一に、この法律は、日本国憲法及び児童の権利に関する条約の精神にのっとり、次代の社会を担う全ての子供が、生涯にわたる人格形成の基礎を築き、自立した個人としてひとしく健やかに成長することができ、心身の状況、置かれている環境等にかかわらず、その権利の擁護が図られ、将来にわたって幸福な生活を送ることができる社会を目指すことを明示し、それに向けて子供施策を総合的に推進することを目的としております。\r\n　第二に、こども家庭庁設置法案と同様に、心身の発達の過程にある者を子供と定義しております。また、子供施策を子供に関する施策及びこれと一体的に講ずべき施策と定義しています。\r\n　第三に、子供施策の基本理念として、一号から四号においては、児童の権利に関する条約のいわゆる四原則である、差別の禁止、生命、生存及び発達に対する権利、児童の意見の尊重及び児童の最善の利益に相当する内容を規定しております。五号では子供の養育について、六号では子育てについての基本理念をそれぞれ定めております。\r\n　第四に、年次報告及びこども大綱の規定を設けております。なお、この法律によって、少子化社会対策基本法、子ども・若者育成支援推進法、子どもの貧困対策の推進に関する法律における国会報告や大綱等を束ねることにより、関係する施策に横串を通すとともに、行政の事務負担の軽減を図ることとしております。\r\n　第五に、閣僚会議として、こども政策推進会議を設けることとしております。この会議につきましても、先ほど申し上げました三つの法律における会議等を統合することとしております。\r\n　第六に、国の責務等を規定し、また、基本的施策として、子供施策に対する子供等の意見の反映、支援の総合的かつ一体的な提供のための体制の整備、関係者相互の有機的な連携の確保、子供施策の充実及び財政上の措置等を規定しております。\r\n　最後に、この法律は、こども家庭庁設置法案の施行に合わせ、令和五年四月一日から施行することとしております。また、検討条項として、子供施策が基本理念にのっとって実施されているかどうか等の観点からその実態を把握し及び公正かつ適切に評価する仕組みの整備を含め、基本理念にのっとった子供施策の一層の推進のために必要な方策について検討する旨を定めております。\r\n　以上が、この法律案の趣旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X02120220419/4"
            },
            {
                "speechID": "120805254X02120220419_030",
                "issueID": "120805254X02120220419",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 30,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原稔君　伊東良孝議員からは、こども基本法案の意義について御質問をいただきました。\r\n　子供に関する施策は、少子化社会対策基本法や子ども・若者育成支援推進法に基づくものなど、多種多様なものが既にあり、これまでも政府を挙げて取り組まれてきたところではありますが、各施策については必ずしも統一が取れていたとは言い難い面もございました。\r\n　また、昨今、児童虐待や不登校、いじめ、子供の自殺など、子供をめぐる様々な事件や問題が深刻化している状況にもあります。\r\n　このような状況を踏まえますと、子供のことを第一に考える観点からは、子供に関する施策に横串を通す基本法の制定が喫緊の課題であると言えます。\r\n　本法案は、目的規定で、目指す社会像を掲げております。それは、次代の社会を担う全ての子供が、生涯にわたる人格形成の基礎を築き、自立した個人としてひとしく健やかに成長することができる社会であり、また、全ての子供が、心身の状況、置かれている環境等にかかわらず、その権利の擁護が図られ、将来にわたって幸福な生活を送ることができる社会であります。\r\n　このような社会を目指して、本法案により、これまで以上に総合的かつ一体的に子供施策が推進されることが期待されます。\r\n　以上が、本法案の意義でございます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X02120220419/8"
            },
            {
                "speechID": "119304376X00220170215_076",
                "issueID": "119304376X00220170215",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 76,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○木原副大臣　日本の潜在成長率につきましては、労働力人口の減少や、また、委員おっしゃったように、長引くデフレ不況の中で企業が設備投資に慎重であったことなどを背景として低下傾向にあったものと認識をしております。\r\n　政府といたしましては、潜在成長率を高めていくためにも、未来への投資の拡大に向けた成長戦略を推進するとともに、一億総活躍社会の実現に向けて、働き方改革や子育て、介護の環境整備等の取り組みを進めるなど、少子高齢化を乗り越えるための取り組みを推進していく所存でございます。\r\n　民間部門においては、高水準の企業収益を賃金引き上げ、設備投資に回していくことが重要でありまして、政府といたしましても、中小企業の攻めの投資を後押しするため、固定資産税の軽減措置の対象拡大、賃金引き上げ環境整備のため、所得拡大促進税制の拡充を実施することとしているところでございまして、民間の積極的な取り組みに大いに期待しているところでございます。\r\n　長年続いたデフレの不況からの完全脱却に向けて、今後とも、あらゆる施策を総動員し、アベノミクスを一層推進してまいる所存でございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00220170215/16"
            },
            {
                "speechID": "119305261X00120170125_004",
                "issueID": "119305261X00120170125",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2017-01-25",
                "closing": null,
                "speechOrder": 4,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○木原副大臣　平成二十九年度予算につきましては、ただいま財務大臣から説明いたしましたとおりでありますが、若干の点について補足説明いたします。\r\n　初めに、一般会計歳出等について補足説明いたします。\r\n　社会保障関係費につきましては、年金給付費十一兆四千八百三十一億円、医療給付費十一兆五千十億円、介護給付費三兆百三十億円、少子化対策費二兆一千百四十九億円、生活扶助等社会福祉費四兆二百五億円等、合計三十二兆四千七百三十五億円を計上しております。\r\n　文教関係費につきましては、義務教育費国庫負担金一兆五千二百四十八億円、教育振興助成費二兆三千三百十五億円等、合計四兆五百二十二億円を計上しております。また、科学技術振興費につきましては、一兆三千四十五億円を計上しております。\r\n　地方交付税交付金等につきましては、地方交付税交付金として十五兆四千三百四十三億円、地方特例交付金として一千三百二十八億円、合計十五兆五千六百七十一億円を交付税及び譲与税配付金特別会計に繰り入れることとしております。\r\n　そのほか、震災復興特別交付税の財源として、東日本大震災復興特別会計から三千四百二十五億円を交付税及び譲与税配付金特別会計に繰り入れることとしております。\r\n　防衛関係費につきましては、警戒監視能力の強化、沿岸監視態勢の整備や島嶼部防衛態勢の強化等とともに、沖縄の基地負担軽減等のための在日米軍再編事業の推進を図るため、五兆一千二百五十一億円を計上しております。\r\n　公共事業関係費につきましては、治山治水対策事業費八千四百四十四億円、道路整備事業費一兆三千四百十二億円、住宅都市環境整備事業費五千三百三十億円、農林水産基盤整備事業費六千四億円、社会資本総合整備事業費一兆九千九百九十七億円等、合計五兆九千七百六十三億円を計上しております。\r\n　経済協力費につきましては、無償資金協力として一千六百三十一億円、ＪＩＣＡ技術協力として一千五百五億円、国際分担金・拠出金等として一千百三十六億円等、合計五千百十億円を計上しております。\r\n　中小企業対策費につきましては、中小企業の経営革新や取引適正化等の支援として四百二十八億円、資金繰り支援として九百五十億円等、合計一千八百十億円を計上しております。\r\n　エネルギー対策費につきましては、国立研究開発法人日本原子力研究開発機構運営費交付金三百八十億円、一般会計からエネルギー対策特別会計への繰り入れ九千百九十一億円等、合計九千六百三十五億円を計上しております。\r\n　農林水産関係予算につきましては、食料の安定供給の確保に直接的に資する諸施策を実施するための食料安定供給関係費一兆百七十四億円等、公共事業関係費のうちの農林水産関係部分を含め、合計二兆三千七十一億円を計上しております。\r\n　次に、一般会計歳入について補足説明いたします。\r\n　租税等の収入五十七兆七千百二十億円の構成を見ますと、所得税の割合は三一・一％、法人税の割合は二一・五％、消費税の割合は二九・七％になるものと見込んでおります。\r\n　なお、平成二十九年度の租税等を基礎として国民所得に対する租税負担率を推計いたしますと、国税におきましては一五・二％程度になるものと見込んでおります。また、国税、地方税を合わせた負担率は二五・一％程度になるものと見込んでおります。\r\n　財政投融資計画につきましては、財政融資十兆八千六百六十二億円、産業投資三千七百九十二億円、政府保証三兆八千八百二十八億円を計上し、計画規模は十五兆一千二百八十二億円となっております。現下の超低金利環境を生かし、リニア中央新幹線の全線開業前倒しを図るほか、インフラの海外展開支援を初めとする成長戦略の着実な実行や地域活性化に向け、長期のリスクマネーを積極的に供給するなど、必要な資金需要に的確に対応することとしております。なお、財政融資資金による新たな貸し付け及び既往の貸し付けの継続に必要な財源として、財政投融資特別会計国債十二兆円の発行を予定いたしております。\r\n　以上、平成二十九年度予算についての補足説明をいたしました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようによろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X00120170125/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X00120170125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X00120170125/2"
            },
            {
                "speechID": "118704773X00420141017_017",
                "issueID": "118704773X00420141017",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第4号",
                "date": "2014-10-17",
                "closing": null,
                "speechOrder": 17,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原（稔）委員　今、データを示してもらいましたように、この人口減少問題というのは、日本全体の少子化の進行とともに、若年層を中心に地方から出生率が極端に低い東京に人口が流出する、そういう問題があり、大変これが深刻な問題であるということが言えると思います。\r\n　少し大きな観点の話になりますけれども、この人口減少の克服のためには、今データで示されたような人口減少問題と、また東京一極集中問題、これを一体的に取り組む必要があると考えますが、その点についてどう思われますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00420141017/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00420141017",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00420141017/5"
            },
            {
                "speechID": "116804376X00520071121_007",
                "issueID": "116804376X00520071121",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第5号",
                "date": "2007-11-21",
                "closing": null,
                "speechOrder": 7,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原（稔）委員　まさしく需要と供給のミスマッチという言葉が大臣からも出されましたけれども、そのとおりだと思います。しかも、今の日本全体の景気回復も、これは、三分の二程度は私は外需によるものだというふうに分析をしております。かつ、デフレが一向に克服ができておりません。この極めて不安定な景気拡大状態を脱しないといけないと思いますし、そして、地域によるばらつき、これも抑制していくための施策が、今大臣から各種おっしゃっていただきましたけれども、さらにその施策の徹底と強化を私は切に期待しているところでございます。\r\n　続きまして、証券税制について質問させていただきます。\r\n　今の日本がこのまま少子高齢化が進んでいって、年金生活者を初めとする国民が今のような状態、比較的豊かで潤いのある、そういう生活を今後も続けていくためには、これから個人投資家というものをもっとふやして、株式市場への参加を積極的に促すことでさらに国民資産を有効的に活用してもらい、また、海外の投資家からも、今の日本の市場というものを積極的に選んでいただけるような道筋をしっかりとつくっていただかないといけない、そのように思っております。\r\n　そのためには、株式投資に対しまして税制優遇措置を講ずること、これはもう必要不可欠ではないかというふうに私は思っております。大臣もまた、証券税制の恒久的な優遇というものに対して強い意欲を持っていらっしゃるというふうに私も伺っておりますが、これからの税制改正の議論が本格的に始まる前に、渡辺大臣の決意というものをお聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804376X00520071121/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804376X00520071121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804376X00520071121/2"
            },
            {
                "speechID": "116605266X00120070228_113",
                "issueID": "116605266X00120070228",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2007-02-28",
                "closing": null,
                "speechOrder": 113,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原（稔）分科員　首都圏直下地震を想定してというお話がございました。確かにこの可能性は、私はぬぐい去れないと感じております。特に、関東近辺の上空というものは本当に航空機がふくそうしております。\r\n　日本は、特に諸外国と違うところは、米軍が駐在しているということです。横田の米軍の航空機の空域があったり、また自衛隊の百里基地の空域がある、または成田の空域、羽田の空域、それぞれがそれぞれの管制で空のコントロールをしているという状況は極めて世界的にも特殊であるし、また、航空機の往来も非常に激しいというような中で、いざ災害が起こったときに、一体だれが空域のコントロールをするんだ、二次災害を防ぐためにはどのような対処をするのかということは、これはまさに、いつ起こるかわからない首都圏直下地震に対する喫緊の課題だというふうに感じております。\r\n　また、日本じゅう至るところに空港もありますし、それぞれのところにはやはり、航空自衛隊しかり、または陸上自衛隊の中でも航空隊と言われるものがそれぞれのエリアをコントロールしている中で、一日も早く空域に関する法整備が行われることを願いたい、そのように思っております。\r\n　次の質問に移りたいと思います。\r\n　防衛庁が省に移行いたしまして、形としては一つの省として、立派な体裁が整いました。これからは、その中身を議論する番だというふうに感じております。\r\n　自衛隊の人事制度に関しまして、今、自民党の国防部会では議論が始まったわけであります。実際に今の日本の状況を考えてみますと、まず、少子化というものがあります。人口が減る中で、募集をしてもなかなか隊員が集まらないという現実も当然あると思いますし、昨今の国際情勢を見てみましても非常に緊迫をしており、人員削減だけでは本当に我が国の安全保障が担保されるのかという心配もあります。また、人口が減少すると隊員がなかなか集まらないという中で、女性自衛官の募集も活発に行っていかなければいけない。女性の働きやすい環境も自衛隊の中で整備をしていかなきゃいけない、そのようにも思っております。\r\n　また、国民にわかりやすく、自衛官が誇りを持てるような自衛隊であるためには、階級の呼称とか、または海外派遣が本来任務になるに当たって、自衛隊というのはＳＤＦ、セルフディフェンスフォースという英語表記は今回変わらなかったというふうに聞いております。防衛省の英語表記ミニストリー・オブ・ディフェンスというのはエージェンシーからミニストリーに変更をされたわけでありますが、このＳＤＦという呼称も実際に海外にとってみるとセルフディフェンスというのはなかなか理解できない部分もあると思います。\r\n　セルフディフェンスだけでは実際に済まないということは、次期参議院選挙立候補予定者の佐藤正久氏を初め、イラク人道復興支援軍でイラクに派遣された自衛官の方々、これは私の地元である熊本でも西部方面隊または第八師団の中からイラク人道復興支援軍に何人もの方が行かれましたが、それぞれの方がやはりおっしゃっているのは、セルフディフェンスだけでは済まない。殺される夢を毎日のように見たというようなお話も伺いました。\r\n　そういったこともありますし、さらに言えば、自衛官の給与体系は民間会社、一般会社の事務職と異なり、自衛隊というのは精強性、強くなければいけないというようなことが要求されているわけで、実働年数、働く年数というのは比較的短い上に、しかも、まじめに勤務をすれば安心な老後を迎えられるような、福利厚生を含めた給与体系というのを構築する必要があるというふうに思っておりますが、これからの人事制度全般についてお尋ね申し上げます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605266X00120070228/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605266X00120070228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605266X00120070228/16"
            },
            {
                "speechID": "116405273X00120060228_069",
                "issueID": "116405273X00120060228",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2006-02-28",
                "closing": null,
                "speechOrder": 69,
                "speaker": "木原稔",
                "speakerYomi": "きはらみのる",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木原（稔）分科員　ありがとうございました。\r\n　今後のまちづくりのあり方というものを考えるに当たって、やはり、人口減少に転換してしまったこの現代、そしてまた超少子高齢化社会というものがますます進んでいく中で、それになじんだ、ふさわしい、コンパクトで潤いのあるまちづくりというものが今後望まれるんだというふうに思います。\r\n　先ほどは市街化調整区域のお話でございましたが、それにとらわれず、市街化区域の出店に対しても、ある一定の規制が今後は必要になってくるんではないかなというふうに私は考えておりますが、その点について考え方を教えてください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405273X00120060228/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405273X00120060228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405273X00120060228/13"
            }
        ]
    }
]