[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605261X00420180202_076",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 76,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　自由民主党の松本洋平でございます。\r\n　きょうはどうぞよろしくお願いを申し上げたいと思います。\r\n　平成三十年度予算の審議が始まりまして、きょうがその初日であります。そして、きょうはこの予算委員会にテレビ中継も入りまして、多くの国民の皆さんが注視をされる中行われているこの予算委員会であります。\r\n　私自身、この場に立つことを大変光栄に思ってはおりますけれども、一方で、実は、残念な思いもしながら、きょうこの場に立たさせていただいております。\r\n　なぜならば、きょう私が質問をしようとしている中身でありますけれども、ペジーコンピューティング社の斉藤社長が、国立研究開発法人新エネルギー・産業技術総合開発機構、いわゆるＮＥＤＯでありますけれども、こちらの補助金の不正受給の件で起訴されたということがございました。大変遺憾なことでありまして、こうしたことが二度とあってはならない、そうした思いを持っているところであります。\r\n　言うまでもなく、現在、平成三十年度予算審議が始まりました。また、この通常国会におきましては、現在、内閣から、六十四本の法律案、そして十本の条約、こうしたものが提出をされる予定というふうに承知をしているところではありますけれども、こうしたさまざまな法案や、そして予算に含まれている、そしてその意図する最大の目的というのは、やはり、今我が国が内政において最も直面をしている最大の課題である人口減少や少子高齢化、こうした社会の変化というものに、我が国がどのようにそれに挑戦をし、そしてそれを乗り越えていくのか、こうした観点が最大の目的となって予算編成がなされ、そして、さまざまな法案というものがこれから提出をされようとしているということだと私自身は認識をしているところであります。\r\n　私自身は、地元において、こうした人口減少そして少子高齢化という大きな社会の変化に対応をするためには、日本経済や日本の社会のモデルチェンジというものを今何としてでも実現をしていかなければいけないということをお訴えをさせていただいて、昨年の衆議院選挙も戦わせていただいたところであります。\r\n　その日本経済のモデルチェンジを図るに当たって、大きな柱の一つは、やはり私は科学技術だと思っております。そして、この科学技術の振興というものを私たちはしっかりと進めていく。そして、これを進めることによって、日本が世界の中で競争力を維持し、そして国民の生産性を上げ、そして我が国の経済を維持発展させていく。そして、そこで得られた好循環というものを社会保障へと還元をしていくことによって、少子高齢化社会の中でも国民の皆さん一人一人の安全、安心を守っていく、こうしたことを安倍総理は行おうとされているわけでありますけれども、残念ながら、その科学技術の柱でもありますスーパーコンピューターの問題に関しまして、昨年報道がなされたとおり、ペジーコンピューティング社の斉藤社長が起訴をされるというような、そうした事件というものが発生をしたところであります。\r\n　先ほど、私は、この場に立つのが光栄であると同時に大変残念な思いをしているというお話をさせていただきましたけれども、その思いは、安倍総理を始め皆様方も共通の思いを持っていらっしゃることと思います。\r\n　ぜひとも、きょうの質問を通じまして事実を確認してまいりたいと思います。そして、再発防止を図ることによって、こうしたことが二度と起こらないようにしていただきたいと思います。そして、これからの人口減少そして少子高齢化というこの大きな社会の変化というものをしっかりと乗り越えていくためにも、しっかりとこれらを進めていく、そうした取組をお願いを申し上げたいと思っております。\r\n　そこで、まず最初に質問でありますけれども、我が国の科学技術政策におけるスーパーコンピューターの位置づけ、占める役割というものがどういうものなのか、お伺いをしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/18"
            },
            {
                "speechID": "119605261X00420180202_100",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 100,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　大分時間も近づいてまいりましたので、この件についての最後の質問をさせていただきたいと思います。\r\n　今いろいろと議論をさせていただきましたけれども、手続等に関して瑕疵はなかったということでありますが、実際にこうした不正受給というものに発展をしてしまったというのも、これもまた事実であるわけでありまして、こうした点に関しましては、政府においてはしっかりと反省をし、そして対応するべきところは対応していただかなければいけないと思います。国民の皆さんからお預かりしている税金は一銭たりとも無駄遣いできませんし、また、国民の皆さんからより一層の信頼を得るための努力というものは、これは不断の努力というものを進めていくことが極めて重要だと思います。\r\n　一方で、人口減少、少子高齢化という社会の変化に対応していくためにも、科学技術の振興というものは極めて重要な柱だというふうに認識をしているところであります。\r\n　総理に、再発防止や国民の皆さんの信頼を一層得ていくためのそうした努力、そして今後の科学技術の振興について所感を伺います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/22"
            },
            {
                "speechID": "119605261X00420180202_102",
                "issueID": "119605261X00420180202",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-02-02",
                "closing": null,
                "speechOrder": 102,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　ぜひ、国民の皆さんの信頼をかち得て、更に科学技術の力を振興し、人口減少、少子高齢化といった我が国が抱える最大の課題を克服する、そうした取組というものを前へと進めていただきたいと思います。\r\n　残り時間がもうなくなってしまいましたので、本来であれば、私が昨年の八月まで防災担当の副大臣を務めていたこともありまして、防災に関しての取組というものに関しましても質問をさせていただく予定にしておりましたけれども、その時間がありませんので、一点、要望だけさせていただきたいと思います。\r\n　災害が発生をした際には、被災者の皆さんの救助、救出、生活再建、私たちは全力を尽くして前へと進めていかなければなりません。そして、そのためには、国も地方自治体も民間企業も民間団体も関係なく、オール・ジャパンでこの災害対応というものに取り組んでいくことが極めて重要な事柄だと思っております。\r\n　私が座長になりまして、災害情報ハブという取組をスタートさせていただきました。そして、この取組の中には、国だけではなくて、地方自治体や民間企業、民間団体の代表の皆さんにもお入りをいただいて、災害発生時に共通の情報のもとで共通のオペレーションをすることができるような、そうした取組というものを進めさせていただいているところであります。\r\n　日本の国が国難に直面をしております。であるのであれば、国だけではなくて、地方自治体や民間企業、民間団体の皆さんと一体となってこうした課題に取り組むことが大変重要だと思います。そのことを最後にお願い申し上げ、私の質問を、時間ですので、終わらせていただきます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00420180202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00420180202/22"
            },
            {
                "speechID": "119304773X00720170421_058",
                "issueID": "119304773X00720170421",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第7号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 58,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○松本副大臣　今委員から御指摘をいただきましたように、出生率をいかに高めていくか、そして目標を達成していくかというのは、国における大変重要な課題であります。\r\n　その中で、地方創生におきましても、地域の人口減少を克服し、将来にわたって成長力を確保することを目指しているところでありまして、そのためには、若い世代の結婚、出産、子育ての希望をかなえていくことが重要であると考えておりまして、その場合には、合計特殊出生率は一・八程度になるということであります。\r\n　国といたしましては、若い世代の結婚、出産、子育ての希望をかなえることにつきまして、国のまち・ひと・しごと創生総合戦略二〇一六改訂版におきまして基本目標として掲げさせていただいているところでありまして、引き続き、少子化対策における地域アプローチの推進、若い世代の経済的安定、出産、子育て支援、地域の実情に応じた働き方改革の推進など、さまざまな施策を通じまして、国民の結婚、出産、子育ての希望を実現し、人口減少に歯どめをかけることができるよう取り組みを進めてまいりたいと思いますので、どうぞよろしくお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304773X00720170421/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304773X00720170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304773X00720170421/9"
            },
            {
                "speechID": "119314536X00320170321_012",
                "issueID": "119314536X00320170321",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2017-03-21",
                "closing": null,
                "speechOrder": 12,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松本洋平君）　お答えいたします。\r\n　委員御説明のとおり、昨年九月一日に決定されました「政府関係機関の地方移転にかかる今後の取組について」におきまして、徳島県に消費者行政新未来創造オフィスを設置をいたしまして、実証に基づいた政策の分析そして研究機能をベースといたしました新しい消費者行政の発展、創造の拠点とすることとされたところであります。\r\n　このオフィスにおきましては、徳島県の協力を得つつ、消費者庁におきましてこれまで取組が十分ではなかった理論的、先進的な調査研究、そして全国展開を見据えたモデルプロジェクトなどを集中的に行うとともに、国民生活センターにおきましては、主に関西、中国・四国地方の対象者を中心といたしました研修、徳島県独自の研修、また相模原施設では実施できなかった先駆的な商品テストのプロジェクトを行うこととしております。\r\n　徳島県におきましては、県庁の消費者行政以外も含めた各部局、事業者、消費者などから幅広い協力が得られること、少子高齢化など、徳島県が自ら課題解決先進県と述べているとおり、我が国の将来の課題を見据えた検証が可能であることから、地域の協力を得て、自ら課題を発見し、地域に根差したより実効的な施策を生み出すことを通じまして、全国各地に住む消費者の真に豊かな暮らしをつくるためのチャレンジを存分にできるものと考えているところであります。\r\n　徳島県のオフィスの取組を通じまして、全国の都道府県及び消費者の利益に資する高い成果をつくり出すことで、消費者行政を進化させることができるのではないかと期待をしているところであります。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314536X00320170321/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314536X00320170321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314536X00320170321/3"
            },
            {
                "speechID": "117104376X00520090219_054",
                "issueID": "117104376X00520090219",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第5号",
                "date": "2009-02-19",
                "closing": null,
                "speechOrder": 54,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　今回、中期プログラム、そしてそれに基づいて附則に消費税を含む税制の抜本改革というようなことも盛り込んでいるところでございますけれども、これは我々国会議員にとりましても大変大きな責任を負わせる文言だと思っております。政府がどういう時期にこうした税制の抜本改革を実際に実現をしていくかということは、それは翻ってみれば、例えば、本当にこの状況で上げることが景気に悪影響を与えるか与えないか、また、本当に行財政改革というものを進め、そして政府の無駄遣いというものをなくして国民の信頼を得られるかどうかというのは、実は我々議員一人一人、国民の負託を受けた者一人一人が判断をしなければならないということが今回のこの附則の中で書かれている事柄ではないかと思っております。\r\n　そういう意味におきましては、我々議員一人一人もこれからしっかりと勉強をし、そして本当に景気を後退させることがないのか、また、しっかりとそうした行財政改革というものを実現いたしまして、国民から信頼を得られるような状況がしっかりと達成できているのかということを、きょう、この場で大臣を初め委員の皆さんとお誓いをしながらこの法案審議はしなければいけない、私自身はそんなことを思っております。\r\n　同時に、実は私は、この消費税を含む税制の抜本改革を実現するに当たって、もちろん景気がどういう状況なのか、また、先ほども申し上げましたように、行政の無駄遣いというものがどれだけ削減をされているのかというものも大事ではありますけれども、もう一つぜひつけ加えたいことがあります。それは一体何かというと、社会のあり方というものをどう考えるのかという基本的な問いかけを、実は私はこの税制抜本改革の前に必ずやらなければいけないんじゃないかと思っております。\r\n　今、もちろん少子高齢化社会というものが社会保障を中心といたしまして財政的に大変厳しい大きな理由になっているわけですけれども、私は、でもそれだけではないと思っています。例えば、これまで家族で面倒を見ていたお年寄りや子供たちというものを社会で面倒を見る時代になってきたときに、果たしてだれがどのような形で、では社会的なコストというものを負担していくのかということも考えなければならないでしょうし、そもそもそういう社会のあり方というのが本当に我々として望ましいものかどうかということも考えていかなければならないと思っています。\r\n　少子高齢化という言葉の使い方は実は私は余り正しくないと思っておりまして、一番正しい言葉の使い方は、人口に対しての労働力人口の占める割合が低下をしてしまうということが、恐らく、例えば年金なんかにいたしましても、社会保障の一番大きな問題じゃないかと思っておりますので、正しい言葉の使い方じゃないかと思っております。\r\n　私自身は定年制というものをいま一度見直す時期に差しかかっているのではないかと思っておりまして、今やもう七十五歳が健康寿命と言われるような、そういう社会に我が国は突入をしておりますから、そこでこうした定年制というものを見直して、働ける人、そして働く気力がある人には働き続けられる国づくりというものも同時に進めることによって、そういう人々の生き方と社会保障というものをうまく組み合わせて、これからの日本の社会保障のあり方、そして消費税を含む税制の抜本改革というものを進めていくことが何よりも重要だと私は思っております。\r\n　私の地元にもシルバー人材センターというところがありますけれども、ここにも多くのお年寄りの方、また定年を迎えられて地域に戻ってこられた方々が登録をしているわけですけれども、仕事の方が足りなくて、登録はしてもなかなか実際には仕事につけないというような事態が我が国には起きているわけでございますから、こうした社会のあり方といいますか人々の暮らし方のようなものを、やはりこの税制の抜本改革の前には何としてでも実現をしてまいりたい、私自身はそのようなことを思っております。大臣、何か感想を。\r\n　　　　〔委員長退席、木村（隆）委員長代理着席〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104376X00520090219/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104376X00520090219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104376X00520090219/8"
            },
            {
                "speechID": "116904260X00620080411_029",
                "issueID": "116904260X00620080411",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2008-04-11",
                "closing": null,
                "speechOrder": 29,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　自由民主党の松本洋平でございます。どうぞよろしくお願いを申し上げます。\r\n　本日は、井上委員に続きまして、内閣提出の介護保険法及び老人福祉法の一部を改正する法律案、そして、民主党提出の介護労働者の人材確保に関する特別措置法案ということでございまして、この両案に関しまして質問をさせていただきたいと思います。\r\n　先ほど、井上委員から総括的な御質問があったと思いますので、もう少しブレークダウンして、いろいろとお伺いをしていきたいなと思っております。\r\n　それに先立ちまして、まずは、あのコムスンの問題等々介護をめぐるさまざまな問題によりまして、介護という、自身の将来、老後を託す制度に大変な不安が走ったというのは大変大きな問題だというふうに理解をしております。それを受けまして、政府といたしまして今回法案を提出し、いわば、制度の欠陥みたいなものもあったというのが恐らく政府の認識ではないかと思います。そうした中におきまして、こうした対応というものをしたことを私は評価したいと思います。ぜひ早急に法案を成立させまして、こうした不安が今後二度と起きないように、国民の皆さんに老後を安心してもらえるようにしていかなければならないと思っております。\r\n　介護報酬の不正請求事件、処分逃れ、こうしたことが二度と起きないように、そして、介護というものに対する国民の信頼というものがしっかりと高まって、老後の生活が安心して送れるようなそうした対策というものをぜひとも早くしていただきたいと思います。\r\n　そういう意味での法案の成立を、まず冒頭ではありますけれども、早急に望みますことを私から申し上げさせていただきたいと思います。\r\n　早速質問に移らせていただくわけでございますけれども、井上議員が、ちょうちょうはっしといいますか、民主党さんとやり合っておられましたので、民主党さんにいろいろと質問をさせていただきたいと思います。\r\n　今回、上乗せの報酬ということでございまして、これはすべて国庫から負担をしますということでございます。そうしますと、基本的には、いわば暗黙のルールじゃないですけれども、社会保険のルールとも言える、いわゆる五割の公費というところを超えるというような結果になるかと思います。\r\n　しかしながら、これが本当にいいのかどうかという話が私はあると思っておりまして、当然、今社会保障というのは何が原因で起きているかといえば、やはり一つ大きな要因というのは、少子高齢化社会への進展だと思っております。今確かに厳しい現状があるのは事実でございますけれども、しかしながら、これから時が経るにつれて、もっともっと社会の状況、財政、そして社会保障を取り巻く給付と負担のバランスというものは厳しい状況がやってくるのはもう目に見えている、そういう状況なわけでございます。\r\n　そういうときに私が思うのは、やはりしっかりとしたルール、原則、枠組みというものをしっかりとつくって、そして、負担する側もサービスを受ける側も持続的にサービスを受けられるような制度設計というものが私は大変重要ではないかと思っております。\r\n　しかしながら、今回の民主党さん提出の法案というものを見てみますと、実際には、この介護の問題に関しましては、そのルールを超えていくというような現実があるわけでございますし、そういう話になってくると、今度、給付と負担の関係というのをでは一体どういうふうに整理をしていくんだという不透明さというものも私は出てくると思いますし、それが本当に国民の理解を得ることにつながっていくのかなというようなことも懸念がされるわけでございます。\r\n　そうしたことに関しましての御見解をお伺いしたいと思います。\r\n　　　　〔委員長退席、宮澤委員長代理着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904260X00620080411/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904260X00620080411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904260X00620080411/6"
            },
            {
                "speechID": "116904582X00320080410_026",
                "issueID": "116904582X00320080410",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第3号",
                "date": "2008-04-10",
                "closing": null,
                "speechOrder": 26,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　ありがとうございます。\r\n　さまざまな事業に取り組まれているということ、評価をさせていただきたいと思いますし、そうした思いを大臣も共有してくださって、何とかしていこうというふうにおっしゃってくださいました。ぜひしっかりと取り組んでいただきたいと思います。\r\n　また、これは子供たちだけのためでもなくて、やはりお年寄りの方々がそうした事業を通して一つの生きがいづくりみたいなものにもつながっていくことではないかと私は思っておりまして、そういう意味では、そうした心の触れ合いが、実は子供たちを取り巻く社会の環境にも影響を与え、コミュニティーの創設というようなことにもつながっていく事業ではないかと私は思います。そういう意味におきましては、ぜひ大臣にリーダーシップをこれまた発揮していただきまして、お取り組みをいただきたいと思います。\r\n　次の質問に移らせていただきたいと思います。\r\n　やはり子供たちを育てるということからすると、今大変問題になっているのが待機児童という話、保育または学童保育等々における待機児童という話は大変大きな話題になっております。私の地元でも、そうした子供たちが大変多くなっておりまして、悲鳴にも似た声が私のところにも届いてまいります。\r\n　そんな中、この通常国会の福田総理の所信表明演説におきまして、ちょっと読ませていただきます。\r\n　　少子化は、我が国の活力にもかかわる問題であり、社会全体で取り組み、着実な効果を上げる必要があります。その一環として、保護者それぞれの事情に応じた多様な保育サービスを充実し、保育所での受け入れ児童数を拡大するなど、質と量の両面から取り組む新待機児童ゼロ作戦を展開します。あわせて、車の両輪として、仕事と生活の調和（ワーク・ライフ・バランス）憲章の行動指針で示された残業削減等の数値目標の達成や育児休業制度の拡充など、働き方の改革に向けて取り組みます。\r\nというようなことが、所信表明で福田総理の口からも力強く述べられたわけでございます。\r\n　そこで、お伺いをしたいのは、新待機児童ゼロ作戦ということで、大変大きく宣言がされまして、そういう意味では、国民のこの政策に対する期待も関心も大変高いのではないかと思っております。そこで、この新待機児童ゼロ作戦について、今後どのように取り組んでいくおつもりなのか、具体的に教えていただければと思います。よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904582X00320080410/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904582X00320080410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904582X00320080410/5"
            },
            {
                "speechID": "116404278X00920060411_023",
                "issueID": "116404278X00920060411",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "行政改革に関する特別委員会",
                "issue": "第9号",
                "date": "2006-04-11",
                "closing": null,
                "speechOrder": 23,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　どうもおはようございます。自由民主党の松本洋平でございます。どうぞよろしくお願いを申し上げます。\r\n　本日は、この行革特委の場で質問をさせていただく機会をちょうだいいたしました。私、質問を考えながら思い出したのが、やはり、昨年九月の総選挙のことが非常に私自身脳裏によぎりながら質問を考えさせていただいたわけでございます。\r\n　と申しますのも、私、初当選を前回の衆議院選挙でさせていただきましたけれども、郵政民営化が問われた選挙といいながらも、有権者の皆様方の関心というものが一体どこにあったのか。郵政民営化をするかしないかだけではなくて、やはり、簡素で効率的な政府というような言われ方がされていますが、官から民への構造改革、こういったものを本当に我が国は前へ進めることができるのかどうか、少子高齢化社会の中で持続可能なそういう社会をつくり上げることができるのかどうか、そういったことを有権者の皆さんが問うたのが前回の衆議院選挙であったというふうに私は思っております。だからこそ、つい最近も地元に帰りますとよく言われるのは、これからさらにさらに改革を進めてほしいけれども、どういう形で進んでいくんだ、そんな質問が地元の皆さんからも数多く寄せられているわけでございます。\r\n　そういう意味におきまして、今回のこの行革特別委員会で議論されている法案といいますものは、大体五年後ぐらいだと思うんですけれども、そのぐらい先の日本の姿はこういう方向を目指しますよというようなことを国民の皆さんに対しましてしっかりとお示しをしている、そして、それを達成することを国民の皆さんにお約束する、そうした法案であるというふうに私自身は理解をしているところでございまして、極めて画期的で重要な法案だというふうに私は思っているところでございます。ぜひ早期に成立をさせていただいて、国民の皆さんに国としてのしっかりとしたメッセージを発信して、そして、そのための努力を我々も一丸となってやっていかなければならない、そのように考えているところでございます。\r\n　そこできょうは、特別会計の質問をちょっとさせていただきたいというふうに思っております。\r\n　先ほど佐藤委員からもお話がございましたけれども、今回、特別会計は三十一個あるものを大体三分の一から二分の一に数を減らしますですとか、あと、剰余金ですとか資産をスリム化することによって今後五年間に約二十兆円ほどの財政健全化への寄与を果たす、そうしたことが盛り込まれているわけでございます。\r\n　しかしながら、本来、特別会計を例えば三十一から二分の一とか三分の一とか、そういうふうに整理統合をするということは、特別会計の効率化という観点からすると、お互いに一緒にできることは一緒にやることによって統合効果を出す、私が前に勤めていた銀行なんかもついこの間合併をしましたけれども、やはり合併効果の大きなものの一つは、余剰な人員といいますか、重なる部分を効率化していって、その部分の資金を事業に使うというようなされ方がされているわけでございます。\r\n　現在、特別会計の予算定員は八万三千七百三十三人、一般会計と特別会計の予算定員合計が六十一万三千四百二十八人というふうに聞いております。ということは、この特別会計の予算定員というのは全体の一三・七％を占めるわけでございまして、この定員をどういうふうにしていくのかというのも私は極めて重要な事柄ではないかと思っております。\r\n　そこで、特別会計の定数の人員削減につきまして、どういうふうにお考えなのかを財務大臣にお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404278X00920060411/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404278X00920060411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404278X00920060411/5"
            },
            {
                "speechID": "116304376X00220051012_006",
                "issueID": "116304376X00220051012",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 6,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　わかりやすい御説明をありがとうございます。\r\n　今の日本の財政が置かれている状況というのが本当に厳しいということ、そしてそれに対して、今、政府・与党一体となりまして一生懸命取り組んでいこうということは非常によくわかったわけでございます。\r\n　そうした現状認識の中におきまして、これからの将来のことを考えましたときに、我々の足元の一番大きな課題になってくるのは、私は、少子高齢化社会の到来ではないかと思います。その少子高齢化社会の到来の中におきましても、私たちは何としてでも活力ある日本経済というものを復活する、そしてそのための財政政策というものが何としてでも必要になってくるわけでございます。\r\n　私は、現在三十二歳でございます。どうも、今回自由民主党から当選した八十三人の新人議員の中で、私が下から五番目というような年齢のようでございます。ちなみに、私のこの三十二歳という年齢は、世間一般に見てみますと、小さい子供たちを持つ親の世代であったり、これから子供を産もうとしている親の世代であったり、そういった親の世代であるということが非常に大きいわけでございます。\r\n　実際に、私の仲間たちにも、そういった子供たちを持つ、特に小さい子供たちを持つ親の世代が非常に多いわけでございますけれども、そういった仲間たちが異口同音に言いますのは、やはり日本の将来のことが本当に心配である、本当に子供を産んでいいのだろうか、大丈夫だろうか、そういった心配の声を上げる私の仲間がたくさんいます。非常に大きな声をそういった仲間から聞くわけでございます。\r\n　そうした中におきまして、我が国は、活力ある社会を取り戻すために何とかしていかなければならない。しかしながら、今、先ほど大臣がおっしゃいましたような日本の財政状況の中で、我々が打てる手というのは限られてきている。そういった非常に難しい、矛盾した問題があるんだろうと私は考えております。\r\n　そんな中におきまして、私は、これからの財政また経済政策等々を考えてきたときに、選択と集中という考え方が極めて重要になってくると思っているところでございます。\r\n　そこで、大臣にお伺いしたいんですけれども、歳出面におきまして、子供たちの世代という観点も含めて、中長期的に、歳出面において選択と集中というものをどのように行っていくのかお伺いしたいと思います。よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304376X00220051012/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304376X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304376X00220051012/2"
            },
            {
                "speechID": "116304376X00220051012_010",
                "issueID": "116304376X00220051012",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2005-10-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "松本洋平",
                "speakerYomi": "まつもとようへい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松本（洋）委員　今、歳入の面に関しまして財務大臣から御答弁いただいたわけでございますけれども、少子高齢化社会の中で我が国が税収をふやしていく、それを考えたときに、私は、大事になってくるのはやはり法人税というものじゃないかというふうに思っております。当然、少子高齢化社会ですから、これから、じゃ、人口が爆発的にふえるということがあるのだろうか、また、個人の所得がまた同時に爆発的に伸びていくようなことがあるのだろうか、そういったことを考えたときに、家計からの税収をふやしていくという観点ではなくて、法人税、法人の企業活動の中で上げた利益の中から上がってくるこの法人税というものを強化していく、それは決して税率を上げるという観点ではございませんで、企業部門が業績を上げられるような、そういった土台づくりをしていくということが、私は、歳入をふやす上でも妥当な考え方なのではないかというふうに思っているわけでございます。\r\n　私は、平成八年に銀行に入行いたしました。そのときはもうバブル崩壊の時期であったわけでございますけれども、これから我々日本が目指していく姿の中におきまして、再び景気をよくするという話の中で、資産価格の上昇が景気の上昇というような、過去のバブルを繰り返すような、そういったわけではいけないというふうに思っております。まさに、地に足のついた産業政策を後押しする財政政策というものが必要であるというふうに考えているわけでございまして、そういった意味におきまして、法人税収を確保するために、企業部門の活性化を図るために、財政政策を打っていくことが大事だと考えておりますけれども、その点につきましての大臣の御見解をお聞かせいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304376X00220051012/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304376X00220051012",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304376X00220051012/3"
            }
        ]
    }
]