[
    {
        "numberOfRecords": 13,
        "numberOfReturn": 13,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116605254X01520070320_018",
                "issueID": "116605254X01520070320",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2007-03-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "櫻田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻田義孝君　ただいま議題となりました両案について、厚生労働委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、雇用保険法等の一部を改正する法律案について申し上げます。\r\n　本案は、行政改革推進法を踏まえ、労働保険特別会計等について見直しを行うとともに、雇用保険制度の直面する課題に対応するため、所要の措置を講じようとするもので、その主な内容は、\r\n　第一に、雇用保険制度について、失業等給付費の国庫負担を、当分の間、本来の五五％に引き下げ、雇用福祉事業を廃止するとともに、育児休業給付の給付率を暫定的に五〇％に引き上げること、\r\n　第二に、労働者災害補償保険制度について、労働福祉事業のうち、労働条件確保事業を廃止すること、\r\n　第三に、船員保険制度のうち、労働者災害補償保険制度及び雇用保険制度に相当する部分をおのおのの制度に統合すること\r\n等であります。\r\n　本案は、去る三月八日の本会議において趣旨説明が行われ、同日本委員会に付託されました。本委員会では、翌九日柳澤厚生労働大臣から提案理由の説明を聴取し、十四日から質疑に入り、十六日に質疑を終局いたしました。次いで、討論を行い、採決の結果、本案は賛成多数をもって原案のとおり可決すべきものと議決した次第であります。\r\n　次に、児童手当法の一部を改正する法律案について申し上げます。\r\n　本案は、我が国における急速な少子化の進行等を踏まえ、総合的な少子化対策を推進する一環として、子育てを行う家庭の経済的負担の軽減等を図る観点から、三歳に満たない児童に係る児童手当の額を一月につき一万円に引き上げようとするものであります。\r\n　本案は、去る三月十五日の本会議において趣旨説明が行われ、同日本委員会に付託されました。本委員会では、翌十六日柳澤厚生労働大臣から提案理由の説明を聴取し、本日質疑を行った後、討論、採決の結果、本案は賛成多数をもって原案のとおり可決すべきものと議決しました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605254X01520070320/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605254X01520070320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605254X01520070320/3"
            },
            {
                "speechID": "116504260X00120061020_001",
                "issueID": "116504260X00120061020",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2006-10-20",
                "closing": null,
                "speechOrder": 1,
                "speaker": "櫻田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻田委員長　これより会議を開きます。\r\n　この際、一言ごあいさつ申し上げます。\r\n　このたび、厚生労働委員長に就任いたしました櫻田義孝でございます。\r\n　御承知のように、少子高齢化が進行する中、本委員会所管の社会保障の分野におきましても多くの問題が生じております。\r\n　こうした社会の変化に対応するため、年金問題を初めとする社会保障制度の改革に積極的に取り組む必要があります。また、就労形態の多様化に伴う労働環境の整備や雇用対策なども重要な課題であります。\r\n　このような状況のもと、国民が安心して生活できる社会を構築することは、本委員会に課せられた極めて重大な責務であります。委員長就任に当たり、改めてその責任の重大さを痛感しております。\r\n　ここに委員各位の御指導と御協力をいただき、公平かつ円満な委員会運営に努めてまいりたいと存じます。\r\n　どうぞよろしくお願いを申し上げます。（拍手）\r\n　　　　　————◇—————",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504260X00120061020/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504260X00120061020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504260X00120061020/9"
            },
            {
                "speechID": "116405266X00120060228_105",
                "issueID": "116405266X00120060228",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2006-02-28",
                "closing": null,
                "speechOrder": 105,
                "speaker": "櫻田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○櫻田副大臣　今、少子高齢化時代、やはり小さな政府というものを望むのが小泉内閣の進む方向であろうと思いますし、やはりこれから二十一世紀型の行政組織ですと、地方分権というものを大幅に進めていく必要があるのではないだろうかというふうに思っておりますし、明治時代には七万近くあった市町村でありますが、現在は千八百程度になっておりますし、都道府県においても、四十七の都道府県がそのままになっておりますので、やはり新しい行政組織の姿が求められる時期ではないだろうかな、こんなふうに思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405266X00120060228/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405266X00120060228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405266X00120060228/16"
            },
            {
                "speechID": "116204319X01920050520_007",
                "issueID": "116204319X01920050520",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第19号",
                "date": "2005-05-20",
                "closing": null,
                "speechOrder": 7,
                "speaker": "櫻田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻田委員　皆さんおはようございます。自由民主党の櫻田義孝でございます。\r\n　本日は、お忙しいところ両先生に早朝よりおいでいただきまして、本当にありがとうございます。\r\n　早速ですが、総合的な国土の形成を図るための国土総合開発法等の一部を改正する等の法律案に関連して幾つかの御質問をさせていただきたいと思います。\r\n　これまで、国土計画は、昭和二十五年に制定された国土総合開発法に基づいて順次策定されてまいりました。その評価については多々あると思いますが、戦後の荒廃と高度経済成長期を経て今日まで、何より国民が全国的に豊かな生活を送れるようになったということについては高く評価していいのではないだろうかと私は考えております。\r\n　ただし、高度経済成長から安定成熟期へ移行した、また、国境を越えて、人、物、金、その流れが激しくなってきた今日においては、国土のあり方、国土形成に求められる国民のニーズもおのずと変わってきていると考えております。特に、この激動の十年間で国土計画も大きな転換が求められているということを私は認識しているところであります。\r\n　そして、足元の大変な財政難と少子高齢化社会というものを考えたとき、私としては、これから、全国くまなく人が住むという思想ではなく、ある程度居住の集約を行い、人が住むところと住まないところのめり張りをつけることが大事なのではないだろうか、こんなふうに考えております。今までのようにあれもこれもという発想ではなく、あれかこれかの選択をし、集中するということが不可欠ではないだろうかと考えております。\r\n　そこで、私としましては、そうした選択と集中のためにも国が引き続き何らかの全体方針を示すという国土形成計画が必要であると考えておりますが、この点についてお二人の御所見をお伺いしたいと思います。\r\n　まず最初に、森地先生の方から順次お願いできればありがたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204319X01920050520/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204319X01920050520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204319X01920050520/4"
            },
            {
                "speechID": "115404127X00220020220_006",
                "issueID": "115404127X00220020220",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第2号",
                "date": "2002-02-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田委員　高い評価を得られているというふうにお答えになりましたけれども、私は余りそういうふうに感じていないんです。二百億円程度の指摘事項で、千二百名の人間がいて、一体、会計検査院を設置している経費というものはどの程度かかるんだろうか。千二百名の人件費とかそのほかいろいろなものだったら二百億円程度かかってしまうんではないだろうかというふうな気がいたします。そんなことならば、むしろ、存在感がないので、アウトソーシングではないか、外部に委託してもいいんではないかという懸念すら感じているところであります。\r\n　いずれにしろ、私は、今のような形での会計検査院を存続させても余り意味がないんではないだろうか。数百億円レベルで伝票に漏れがあったか、むだ遣いがあったかというふうな程度だったら、また、法律に違反しているかどうかということが根本ではないような気がいたします。当然、公金を使う以上、適切な会計処理や事務の遂行が必要でありますし、正確性や合規性という点から会計検査院のこれまでの経過については多とするところでありますが、今は、税収がじゃぶじゃぶあるような高度成長期と違うわけでありますので、国民的なニーズにこたえられるとは考えておりません。\r\n　私は、時代の変化の中で、税収が減少していく中で、また少子高齢化が進んでいく中で、おのずと、会計検査院等、政策の検証・評価機関のありさまというものが変質してきているように思います。\r\n　そういう意味で、今後、会計検査院は、政策評価、会計検査院の用語で言うならば有効性、経済性、効率性評価というものを前面に出して、場合によっては総務省の行政評価・監視部門とも統合してしまって、より強力な形で行政の内在的ながん細胞を取り除き、国家財政のむだを極力排除できるような体制を整えることが国民的ニーズに一番合うような気がいたしますが、この私の考えについて、院長、ひとつお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404127X00220020220/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404127X00220020220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404127X00220020220/2"
            },
            {
                "speechID": "115304319X00320011127_004",
                "issueID": "115304319X00320011127",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2001-11-27",
                "closing": null,
                "speechOrder": 4,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田委員　自由民主党の桜田義孝でございます。本日は、ＰＦＩについて、簡単なポイントを今後のために確認しておきたいと思っております。\r\n　今、小泉内閣においては、民間でできることは民間でとしきりに言っておりますし、私も、少子高齢化時代を迎え、ＧＤＰも二、三％程度の成長は何が何でも必要だなというふうに思っております。こういう観点から見て、経済を是が非でも活発にさせるためにはこのＰＦＩの制度を充実化することが不可欠であるという認識を持っておるところであります。\r\n　民間というものは、何を国民が求めているかということにつきまして、利益をもってはかれるという極めて高い利点がございます。そこで、明治以来、優秀な人材は行政に参加するということがありましたけれども、今後は民間中心の経済というものの確立が求められているような、そんな認識を持っているところであります。現在の行政改革や特殊法人の改革もそうした時代の流れに沿って行われているというふうに認識している次第であります。そして、ＰＦＩも民間の資金やノウハウを公共投資に生かすという画期的な手法であり、その制度の充実を強く求めているところであります。\r\n　そこで、内閣府にお尋ねしたいところでありますが、実際にはこういう制度ができても、実行に移るまでがなかなかスムーズにいっていないというような認識を私は持っているところでございます。\r\n　平成十一年九月に施行されたＰＦＩ法ではありますが、二年間たったにもかかわらず、具体的な進捗状況において前向きな成果というものは余り私は聞いたことがございません。国レベルの話と自治体レベルの話におきましても、それぞれどのような実績、また当面の見通しについてどの程度きちんと把握しているかお伺いしたいな、こんなふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115304319X00320011127/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115304319X00320011127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115304319X00320011127/3"
            },
            {
                "speechID": "114005272X00119970303_132",
                "issueID": "114005272X00119970303",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 132,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　桜田でございます。\r\n　私は、今回の質問に当たりまして、選挙に立候補したときの取り組み状況、公約等に絡めながら、ひとつ、余り高度な難しい質問ではなくて、初歩的、基礎的、一般国民が納得と理解を得られるような質問をさせていただきたいな、そんなふうに思っております。\r\n　特に、私は、財政再建ということと少子・高齢化ということを選挙に出馬するに当たりまして非常に唱えてきましたので、そのことを中心に質問させていただきたいのです。\r\n　あと三年で二十一世紀だということで、二十一世紀の足音というのがだんだん聞こえてくるわけでございます。本来ですと、明るい、二十一世紀は新しい時代だという、本当は輝かしいと言いたいところでございますが、昨今の経済状況を見ますと、必ずしもそういうことは望み薄であるということで、我が国の経済、財政状況を見ると、非常に厳しい状況の中にあるのではないだろうかという認識を持っております。\r\n　そして、特に少子・高齢化社会というものを迎えるような段階でこのままの財政状況を放置しておきますと、近い将来には社会保障費などの負担増が重なりまして財政赤字は一層拡大し、国民経済というものは破綻するのは必至ではないだろうか、そんなふうに考えておるところでございます。\r\n　特に、我が国の財政収支を見てみますと、国及び地方の財政赤字はＧＤＰ比で九六年度で七％だ。そして、徐々に改善はなされるような傾向は見られますけれども、先進諸国と比較して日本は極めて不健全な財政状況であることが報告されております。そこで、ＯＥＣＤへの加盟条件でありますＧＤＰ比三％以下でありますが、これが我が国の公的債務残高の状況ということで、これを達成するにはかなりな努力をしなければならないのではないだろうかというふうに考えております。\r\n　そこで、まずお伺いしたいのは、我が国の財政事情が極めて不健全であるということ。他国との比較などを通じて、おおよそいつごろからこのような状況を予見し、認識されていくようになったのか、まずお伺いしたい。そして、その財政健全化に向けて今までどのような実効的な対策が練られてきたのか。そして、その対策が今このような状況だと成功したとは言えないんではないだろうか。もし成功していないという認識を持っているならば、その要因はどのようにお考えになっているのかをお伺いしたいなと思っております。\r\n　私は昔から、日本の官僚というものは世界一優秀であるといって、特に財政、大蔵省に入庁する方は日本でも最高の学力を持った人が集まって就職しているわけですけれども、そんなに頭のいい人が集まっているのに、なぜこんな、外国と比べて一番悪化するような状況になってしまったのか、これが私には全然理解できないのです。私、わからない。日本で一番有能なスタッフがいる大蔵省の人をもってしてこういう状況になっていることを、まず一番の疑問としてお伺いしたいと思います。よろしくお願いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005272X00119970303/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005272X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005272X00119970303/17"
            },
            {
                "speechID": "114005272X00119970303_138",
                "issueID": "114005272X00119970303",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 138,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　今の御答弁、大変私も満足しております。私自身がいつも、昨年議員に初当選してから陳情団とかいろいろ来て、いろいろな会合に参加させていただいたわけなんですけれども、あの税金は下げてくれ、これは控除額を上げてくれとか、この税金は廃止しろだとか、いろいろな陳情が来ますけれども、あれを一つ一つ聞いていると、税金は取るところは何もないんじゃないか、私は正直なところ議員になってびっくりしたんですよ。こんなにわがまま放題で、一体納税というのはどうなっているのかということで、こんなに取るところなくて国家が成り立つわけがないじゃないか、こんな難しい頭を使わなくたって、簡単な、小学生でもわかるようなことを、陳情がどんどん来ているということについて改めてびっくりしたわけなんです。いろいろな業界の方から陳情を受けたときは、税を廃止する場合でも、税収の減収した分をどう担保するか、そういう担保する場合は、その主張する業界等に強く求めることが今後必要なんではないだろうか、そんなふうに考えているところでございます。どうもありがとうございます。\r\n　そこで、先ほども言いましたけれども、深刻な少子・高齢化というものを今日本では迎えているわけなんですが、そこで、二〇二五年あたりには約四人に一人が六十五歳以上の高齢者だということが予測されているわけですけれども、特に人口のバランスが大きく崩れていくんではないだろうかというふうに考えておるわけです。\r\n　財政確保のために、大幅な歳出削減をするか大幅な増税をするかしかないんではないだろうか、収入をはかるか支払いを少なくするかしかないんではないだろうかと思うんです。特に景気回復に伴う自然増収というものが多く望めないような現況では、安定した財源の確保を目指すためには、景気に左右されず、税負担の世代間の不公平を解消する意味でも間接税が中心になるべきだというふうに私自身は考えておるんですけれども、やはり、直間比率の見直しということでこの前消費税の導入というものを図ったと思うわけですが、今後も直間比率の見直しというものを進めていくというお考えなのかどうか。そして、間接税へのシフトを政策的に進行させる必要があるんではないだろうかと思っているんですが、大蔵当局の御認識についてお伺いしたいと思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005272X00119970303/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005272X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005272X00119970303/18"
            },
            {
                "speechID": "114005270X00119970303_272",
                "issueID": "114005270X00119970303",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 272,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　桜田でございます。\r\n　昨年十月、選挙に初めて当選してきたわけですが、その出馬のときに一番選挙民に訴えてきたものは、財政再建と少子・高齢化ということで訴えさせていただきました。その中で、先ほどちょうど財政再建について委員会で発言させていただいたものですから、今回はこの厚生省分野で、少子・高齢化ということについていろいろお話をさせていただきたいなと思っております。\r\n　私、財政再建と少子・高齢化という問題は表裏一体の関係にあるのではないだろうかというふうに考えておるところでございます。余り難しいことをするよりも、やはり少子・高齢化というものは人口の構成のバランスをいうのであって、老人世代よりも若者の世代が大きければ高齢化社会なんということは言う必要はないわけでありまして、私は、特に国家的規模で少子化対策に力を入れるべきではないだろうか、そんなふうな考えで質問させていただきます。\r\n　現在、地球的規模で、第三世界において人口急増に伴う食糧確保の問題が非常に深刻化しているところでございます。我が国においても、少子・高齢化の急速な進展によりまして、人口バランスが非常に大きく崩れている、労働生産人口も減少していくなど、我が国の経済を支える世代が相対的に減少し、国力の衰退を同時に伴うものであるという認識を持っているところでございます。\r\n　少子化問題は、女性の晩婚化と社会進出ということで、男女の共同参加型の社会システムが叫ばれて、結婚後も家事に専念せず働き続ける女性がふえているところからでございます。また、合計特殊出生率は女性で一・四三と非常に低いところに来ているところでございます。この人口減少の流れが進んでいるところでございますが、データを見ただけでも、少子化の進展は、一人が多くの高齢者の介護や養護に当たらなければならなくなるという個人の負担はおろか、社会保障費も並行して増大するような危機的状況が言われております。現在、この難局を乗り切らなければならないだろうと思うのです。\r\n　そこで、少子化対策として、厚生省ではエンゼルプランの策定などを進めておられます。しかし、これ以上社会保障費の増大を回避するためには、むしろ、出生率を引き上げていくための政策立案を実行していく必要があると考えておりますが、厚生省の基本的な考え方をまずお伺いしたいなと思っております。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005270X00119970303/34"
            },
            {
                "speechID": "114005270X00119970303_274",
                "issueID": "114005270X00119970303",
                "imageKind": "会議録",
                "searchObject": 274,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 274,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　女性の結婚や出産については、いろいろな答弁の中でありましたが、個人の自己決定権という範囲に属するので国家の介入についてはある程度限度があるかなとは思うのです。やはり少子化対策というものは、余り自発的な考えに任せていられないというような状況に来ているのではないだろうかと思うのですね。やはり基本的には、もうちょっと強力に国家主導型でこの問題は対応せざるを得ないのではないだろうかというふうに考えております。\r\n　例えば、いろいろなことで、たくさんの子供を欲しいと考えている方もいらっしゃると思うのですけれども、やはり今財政的に教育費が家計を圧迫する率が多いとかいろいろなことが考えられておるのです。特に、統計上、アンケートなんかをとっても一番多いのは、公費負担といいますか、財政援助を御夫婦で願っているようなところが非常に多いのです。やはり総合的にもうちょっと財政的措置を考えるべきではないだろうかと思うのですが、その点いかがお考えでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303/274",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005270X00119970303/34"
            },
            {
                "speechID": "114005270X00119970303_278",
                "issueID": "114005270X00119970303",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 278,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　それでは、少子化対策について、幼児の保育、教育の面についてちょっと質問させていただきたいのです。\r\n　一般に言う就学前児童を養育するのは、保育所と幼稚園の二種類があるわけですが、厚生省が管轄するのは保育所であり、地元市町村が経営主体になっておりますが、平成八年四月では二万二千四百五十二カ所、百六十一万六十四人の児童数に上っているということ、入所率が八三・九％ということで、非常に高水準を保って、かなりそういう面では成功しているのではないだろうかと思うのです。\r\n　しかしながら、保育時間の延長問題に挙げられるように、一般のニーズに応じた幼児保育の必要性がいま一つ要求されているのではないだろうかというような観点から、行政改革の議論が活発化しておりますが、現在は公営となっている保育所にいわゆる民間活力を導入して需要に応じた保育サービスの提供ということについては厚生省はどのように考えているか、ちょっとお伺いしたいなと思っております。\r\n　それとまた、現実に民営化した場合、どのような効果があらわれるか、ひとつあわせてお答えを聞きたいなと思っております。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005270X00119970303/35"
            },
            {
                "speechID": "114005270X00119970303_280",
                "issueID": "114005270X00119970303",
                "imageKind": "会議録",
                "searchObject": 280,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 280,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　先ほど申しましたように、少子化対策の実効的対応として就学前の児童に家庭にかわって十分な保育をすることが極めて重要であるとの考え方から、昔も大分盛んに議論されていたことですけれども、幼保一体化、一元化問題というものが特に最近大都市で議論されているように思っております。また、私自身も選挙のときは、幼保一体化は強力に進める、行政改革に見習ったような形でなるべく間接経費というものを節約して、その分少子化対策に金をつぎ込むように努力しますというようなことを言ってきたものですから、特にこの問題には興味があるわけなんです。\r\n　厚生省としては、共用化とか弾力化とかといろいろあるのですが、幼保一体化問題に取り組む経過といろいろな今後の課題というものを見ながら、見通しについてお答え願えればありがたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303/280",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005270X00119970303/35"
            },
            {
                "speechID": "114005270X00119970303_282",
                "issueID": "114005270X00119970303",
                "imageKind": "会議録",
                "searchObject": 282,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1997-03-03",
                "closing": null,
                "speechOrder": 282,
                "speaker": "桜田義孝",
                "speakerYomi": "さくらだよしたか",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○桜田分科員　今、選挙に立候補するときなんかは、幼稚園協会とかいろいろなことで御推薦を受けてやるわけです。それで幼稚園教育の中で、いろいろな協会の中で、非常に県や国の補助金をもらうことが協会の大事な仕事の一つにもなっているところであります。\r\n　それで、少子化ということで子供が年々減っているものですから、私の住んでいる千葉県の柏あたりでも非常に子供さんが減って、幼稚園の経営そのものが極めて悪化しているということで、やっとやっているというのが現実なところが多いものですから、どんどん子供が減ってきて存在が危ぶまれる幼稚園と、そしてきめ細かな保育の需要ということであわせながら、ひとつ今後とも鋭意幼稚園と保育所の関係を研究しながら対応していただければありがたいなと思っておりますので、その辺を要望させていただきたいと思っております。\r\n　それから、少子・高齢化ということで、高齢化問題についてちょっと質問させていただきたいのです。\r\n　よく平均的に六十歳定年後ということで、退職後の高齢者の方々に支給する年金総額というものを把握しておくことは、社会保障制度のあり方を考える上で大切なことだと認識しておるのですが、そこでひとつお伺いしたいのです。\r\n　現在の年金受給者が受給する年金総額、そのうち、まず本人が拠出した保険料額の占める割合はどのようになっているのか。そして、本人以外で拠出した保険料額、すなわち現役世代の保険料負担額はどの程度の金額になるか、ちょっとお願いしたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303/282",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005270X00119970303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005270X00119970303/35"
            }
        ]
    }
]