[
    {
        "numberOfRecords": 32,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104127X00520230612_115",
                "issueID": "121104127X00520230612",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第5号",
                "date": "2023-06-12",
                "closing": null,
                "speechOrder": 115,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　金村委員にお答え申し上げます。\r\n　少子化の様々な要因の一つとして、子育てや教育に係ります費用負担の重さというものが指摘をされております。\r\n　先日開催されました、こども未来戦略会議において示されました、こども未来戦略方針案におきましても、特に高等教育費の負担軽減が喫緊の課題であり、着実に取組を進めていく必要があるとされたところでございます。\r\n　文部科学省といたしましては、こども未来戦略会議の議論の結果も踏まえた上で、こども家庭庁と連携をしながら、教育に係ります経済的な負担軽減に向けて必要な取組をしっかりと進めてまいりたいと考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612",
                "pdfURL": null
            },
            {
                "speechID": "121115261X01320230323_098",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 98,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　お答え申し上げます。\r\n　勝部委員おっしゃいますとおり、やはり少子化の様々な要因の一つとして、子育てや教育に係ります費用負担の重さが指摘されております。また、誰もが家庭の経済事情にかかわらず質の高い教育を受けられるチャンスが与えられるように、これまでも様々な負担軽減策を行ってまいりました。\r\n　令和六年度から、教育未来創造会議の第一次提言などに基づきまして、給付型奨学金と授業料等減免を併せて行います高等教育の修学支援新制度について、多子世帯やまた理工農系の学生等の中間層への対象を拡大いたします。\r\n　また、大学院修士段階におけます授業料の後払い制度、いわゆる出世払い制度を創設するほか、貸与型の奨学金の毎月の返済額を減額する制度につきまして年収要件を緩和するなど、より柔軟に返還できるよう、これ見直しを進めているところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/13"
            },
            {
                "speechID": "121115104X00420230317_048",
                "issueID": "121115104X00420230317",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 48,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　委員おっしゃいますように、奨学金の返済というのは、やはり社会人になりまして、学校を卒業して社会人なりたてというのは余り給料良くないですよね。それで返済をするということで、大変やはりきついものがあるだろうなと思っております。\r\n　そんな中で、先日、二月の二十八日の厚生労働省の発表によりますと、これ昨年の出生数、これが初めて八十万人を切ったと、過去最低となったということで本当に危機的な状況であると、そう認識をしております。少子化の様々な要因といたしましては、子育てや教育に係る費用負担、これ重いというのは大変指摘をされているところでございます。\r\n　高等教育段階の負担軽減につきましては、非課税世帯の学生に対します高等教育の無償化と、それに準じる世帯にも一定の支援を行っております。これは高等教育の修学支援新制度、これを令和二年度から開始をいたしました。さらに、昨年の骨太の方針などでは、多子世帯やまた理工農系の学生さんの中間層への対象拡大の方向性が示されておりまして、令和六年度の導入に向けて準備を進めているところでございます。\r\n　今後の少子化対策につきましては、こども政策担当大臣の下に設置をされました関係府省会議におきまして、三月末を目途に具体的なたたき台が取りまとめられた上で、六月の骨太の方針までに大枠を提示することとなっておりますので、内閣官房を始めとする関係府省としっかりと連携をしまして協力していきたいと思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00420230317/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00420230317/7"
            },
            {
                "speechID": "121105124X00320230315_101",
                "issueID": "121105124X00320230315",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 101,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　委員おっしゃいますように、教育未来創造会議の第一次提言におきまして、少子化が進展する中で、大学の経営困難から学生を保護する観点から、修学支援新制度の対象機関として、収容定員充足率が八割以上の大学とする、そういう機関要件の厳格化が提言をされました。\r\n　これを受けまして、文部科学省の有識者会議におきまして、制度設計の検討を行いまして、この提言の方向性に沿いながら、同時に、一定程度の定員割れがあったとしても、質の高い教育を行う大学等が修学支援新制度の対象外とならないようにするなど、要件の改正案について報告書を取りまとめたところでございます。\r\n　具体的には、直近三年度全ての収容定員が充足率が八割未満の場合であったとしても、直近の収容定員の充足率が五割であって、直近の進学、就職率、これが九割を超える大学等は引き続きまして対象としてまいりたいと考えております。つまり、しっかり、定員の率が下がっても、ちゃんとした教育を子供たちに、生徒たちにしている、そういうのが対象となるということでございます。\r\n　なお、修学支援新制度におきましては、学生に不利益がないように、そして、学校が対象外になっても、支援を受けている学生が引き続きまして、在学生ですね、ごめんなさい、在学生が引き続きまして支援を受けられるようになっているところでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00320230315/13"
            },
            {
                "speechID": "121105124X00320230315_155",
                "issueID": "121105124X00320230315",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 155,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　学校法人は、ほかの公益法人と同様に、その高い公益性、そして公共性に鑑みまして、運営の透明性の確保や情報公開、また説明責任の徹底などのガバナンス機能の強化が求められているところでございます。\r\n　今回の法改正につきましては、学校法人の持つ独自性などに配慮しながら、こうした社会の要請を踏まえて、自らが主体性を持って実効性のあるガバナンス改革を推進するためのものというふうになっております。\r\n　今般の法改正の趣旨を実現するためには、各学校法人の寄附行為等についても、執行と監視、監督の役割の明確化、分離の観点から丁寧な見直しを図っていく必要があると考えております。\r\n　少子化が進展する中で、本当に社会の急速な変化の中で、私立学校が社会の信頼を得まして、そして今後も持続可能な発展を遂げるために、各学校法人が自らガバナンスの在り方について不断の見直しをしていただきますように、よりよい法人運営がなされるよう工夫や改善を積み重ねていただくことが必要でございます。\r\n　文部科学省といたしましても、今回の法改正の趣旨の徹底を図りながら、必要な助言、情報提供等に努めてまいりたいと考えております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00320230315/19"
            },
            {
                "speechID": "121105124X00220230310_069",
                "issueID": "121105124X00220230310",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 69,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　牧委員にお答えいたします。\r\n　個人的な気持ちということはなかなか言いにくうございますので、やはり文部科学省といたしましてはと始めさせていただければと思います。\r\n　幼児期から高等教育段階まで切れ目のない形で、教育費の無償化、そして負担軽減に取り組んできたわけでございますが、今般、さらに、給付型奨学金と授業料等減免につきまして、令和六年度から、負担軽減の必要性の高い多子世帯や、また理工農系の学生らの中間層への対象拡大、これをすることにしております。具体的な設計を今進めております。\r\n　そして、少子化対策ですけれども、これは、やはり、四月一日からスタートいたします、こども政策担当大臣の下で設置されました関係府省会議というのがありまして、三月の末に具体的なたたき台、これを取りまとめる予定となっておりますので、内閣官房を始めとする、文部科学省も含みます関係省庁、しっかり連携を取りまして協力し、そして、教育に係る経済的な負担軽減の取組、もっとよくなるように、しっかりと機会均等等に努めてまいりたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00220230310/10"
            },
            {
                "speechID": "121105124X00220230310_226",
                "issueID": "121105124X00220230310",
                "imageKind": "会議録",
                "searchObject": 226,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 226,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　委員おっしゃいますように、先日、二月の二十八日の厚生労働省の発表によりますと、昨年の出生数、初めて八十万人を下回る、過去最少となる、やはり危機的な状態であるというふうに認識はしております。\r\n　少子化の様々な要因の一つといたしまして、子育てや教育に係る費用負担の重さ、これが指摘をされております。\r\n　文部科学省といたしましては、これまで、幼児期から高等教育まで切れ目ない形で教育費の負担軽減を図ってきております。また、高等教育の修学支援新制度につきましても、多子世帯や理工農系の学生等の中間層へ対象を拡大することとしておりまして、教育予算を引き続き着実に確保することで、教育施策の充実を進めてまいりたいと考えております。\r\n　少子化対策につきましては、こども政策担当大臣の下に設置されました関係府省会議におきまして、三月末をめどに具体的なたたき台を取りまとめた上で、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示することとなっておりますので、内閣官房を始めとする関係省庁、しっかりと連携して、協力してまいりたいと思っております。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/226",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00220230310/30"
            },
            {
                "speechID": "121105124X00220230310_228",
                "issueID": "121105124X00220230310",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 228,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　やはり、教育費の負担軽減というのは大変大きな少子化対策になるだろうなというのは私も感じているところでございます。\r\n　教育国債の発行につきましては、安定財源の確保や、また財政の信認確保の観点から、やはりこれは、今私が軽々に申し上げるのは時期尚早と思いますし、また、慎重に検討する必要がある、そう考えております。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00220230310/30"
            },
            {
                "speechID": "121105124X00120230308_004",
                "issueID": "121105124X00120230308",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　第二百十一回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　文部科学行政は、人を育み、人の英知や創造力を最大限に引き出すことにより、国民の皆様の人生を幸福で豊かなものにし、我が国の成長の源泉ともなるものであり、極めて重要であると考えています。担当大臣として、国民の皆様がその成果を実感できるように、着実に取組を進めていきたいと考えております。\r\n　新型コロナの感染拡大から約三年がたちました。今後とも基本的な感染対策を講じながら、学校において子供たちが生き生きと生活を送れるよう、着実に歩みを進めていきます。\r\n　いつの時代も、教育は国家、社会の礎であり、発展の原動力です。現在、次期教育振興基本計画策定に向けた議論を進めています。また、本年五月にはＧ７富山・金沢教育大臣会合が開催されます。これらの議論を基にしつつ、将来の予測が困難な時代においても、子供たち一人一人が自ら個性を磨き、創造性を伸ばし、国際社会で活躍できる心豊かな国民に成長するよう、教育振興、教育投資の充実に努めてまいります。\r\n　令和の日本型学校教育の実現のためには、学習指導要領の下での、個別最適な学びと協働的な学びとの一体的な充実が不可欠です。また、デジタルと対面での実体験の最適な組合せにより、子供たちの学びを充実させることも大切です。\r\n　質の高い教育を実現するため、教職員が安心して本務に集中できる環境づくりや、質の高い教師の確保に全力で取り組んでまいります。小学校における三十五人学級の計画的な整備や高学年教科担任制の推進、多様な支援スタッフの充実により、指導体制の一層の整備を図り、校務ＤＸの加速を含め、学校における働き方改革を更に推進します。また、今春速報値を公表する勤務実態調査の結果等を踏まえ、給特法等の法制的な枠組みを含めた教師の処遇等の在り方を検討します。教育公務員特例法の改正を踏まえた、新たな教師の学びを実現する研修の高度化を図るとともに、特別免許状の活用促進等による多様な人材の教職への登用促進や、強み、専門性を身につけることと両立可能な教職課程の特例開設を含む、中央教育審議会答申を踏まえた教師の養成、採用、研修の一体的な改革を進めます。\r\n　ＧＩＧＡスクール構想については、端末更新の時期を見据えつつ、全国の学校が一人一台端末を当たり前のツールとして活用できるよう、運営支援センターの機能強化や好事例の創出、展開を図ります。その際、デジタル教科書の普及促進により、児童生徒の学びの充実を進めます。\r\n　初等中等教育における理数教育の充実や高等学校での文理横断・探究的教育を一層充実し、女子高校生の理系選択者の増加に向けた取組を推進します。また、産業教育の充実、通信制高校の質保証を推進します。\r\n　幼児教育の質の向上も重要です。本年四月に発足するこども家庭庁とも連携しながら、全ての子供に学びや生活の基盤を育むため、各地域における幼保小接続期のカリキュラム開発、実施等を進めます。\r\n　子供たちを取り巻く様々な課題や地域の課題の解決のため、地域や家庭と学校とが連携した取組の推進が重要です。全ての学校での学校運営協議会制度の導入に向けた取組を加速するとともに、社会教育に関する施設と人材が連携した地域での学びと実践の場づくりを促進します。休日の部活動について、様々な課題に対応しつつ、地域の実情に応じ、地域連携や地域クラブ活動移行に向けた環境整備を進めます。\r\n　学校施設については、学びの場であるとともに、災害時には避難所ともなることから、教育環境の向上と老朽化対策などを一体的に進めます。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学や高等専門学校等は、我が国の社会や経済を支えることのみならず、世界が直面する課題の解決に貢献することが期待されています。\r\n　このため、学修者本位の教育への転換、教育研究基盤の強化を進めるとともに、社会人の学び直しの充実や、国際的な学生交流や大学の国際化の推進等を通じた、新たな価値が創造される場の形成を進めます。意欲ある大学等がデジタル、グリーンなどの成長分野への学部転換等の改革にちゅうちょなく踏み切れるよう、基金により、強力に支援します。また、産業界や諸外国から高い評価を受ける高等専門学校については、機能の高度化、国際化、地域の人材ニーズを踏まえた取組を進めます。\r\n　私立学校が今後も持続的な発展を遂げるため、学校法人のガバナンスについて、社会の要請に応えつつ、主体性を持って実効性ある改革を推進するための法案を今国会に提出しているところです。\r\n　これらの政策の実現に向け、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など基盤的経費を安定的に確保してまいります。\r\n　総理を議長とする教育未来創造会議において取りまとめた第一次提言の着実な実行とともに、コロナ後のグローバル社会を見据えた人への投資の具体化に向け、日本人学生の海外派遣の拡大や、有望な留学生の受入れを推進するための方策など、第二次提言取りまとめに向けた議論を、Ｇ７広島サミットを見据え進めます。\r\n　様々な課題を抱える子供たちを誰一人取り残さず、可能性を最大限に引き出すことが極めて重要です。こども家庭庁と連携しながら、子供、子育て政策の充実を進めます。\r\n　少子化問題や格差解消のためにも、経済事情によらず、誰もが質の高い教育を受けられることは大変重要です。幼児期から高等教育まで切れ目ない形で、教育の無償化や負担軽減を着実に実施します。特に、学部段階の給付型奨学金と授業料減免の中間層への拡大や、大学院における授業料の後払いの仕組みを、令和六年度からの実施に向け、着実に準備を進めます。\r\n　昨年度、小中高等学校における不登校児童生徒数が約三十万人と過去最多になりました。不登校特例校の設置促進等全ての不登校児童生徒の学びの場の確保、課題を抱える児童生徒の兆候の早期発見、早期支援、安心して学べる学校づくり等について検討を行い、本年度内に実効性のある対策を取りまとめます。障害のある児童生徒への通級による指導や病気療養児へのＩＣＴ活用、医療的ケア児への支援など特別支援教育の充実を図ります。子供たちが安心して学校で過ごせるよう、養護教諭等の支援体制の強化を進めます。さらに、日本語指導が必要な児童生徒、貧困、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、僻地の児童生徒等についても、一人一人の教育的ニーズに的確に応える学びの場を提供します。夜間中学の全都道府県等での設置を促進します。在外教育施設における教育を更に振興します。\r\n　いじめは決して許されるものではありません。早期の組織的対応の徹底、警察等の関係機関との連携強化、総合教育会議の活用及び首長部局との連携協力等の必要性を周知するとともに、いじめの重大事態に対して関係府省と連携して状況把握や助言など必要な施策を講じてまいります。\r\n　通学路を含む学校安全の取組を推進するとともに、送迎バスの安全装置の義務化、支援を行います。また、児童生徒等に対する性犯罪、性暴力等の根絶に向け、生命（いのち）の安全教育の取組を進めるとともに、教育職員の性暴力等防止法を踏まえた取組を徹底します。\r\n　科学技術立国は、岸田内閣の成長戦略の重要な柱です。本年五月にはＧ７仙台科学技術大臣会合が開催されます。成長の原動力である科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力は相対的に低下しており、研究力の強化が喫緊の課題です。\r\n　このため、大学の研究基盤への長期的、安定的な支援が不可欠です。世界最高水準の研究大学の実現に向け、国際卓越研究大学の公募、選定を進めるとともに、地域の中核大学や、特定分野に強みを持つ大学の抜本的な強化等を図ります。\r\n　若手研究者への支援を一層強化してまいります。博士後期課程学生への経済的支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。研究者等の雇用管理については、引き続き、各機関に適切な対応を促します。\r\n　また、持続的なイノベーションの創出には、学術研究、基礎研究の充実が極めて重要です。科研費、戦略的創造研究推進事業、創発的研究支援事業や世界トップレベル研究拠点プログラム等の充実、国際共同研究の抜本的強化等により、研究者の挑戦を支援します。\r\n　そうした研究の成果を社会に実装するための産学官による共創の場の形成等を進めます。加えて、大学・高専発スタートアップを次々と創出する環境の整備や、社会に新たな価値を生み出す人材を育てる起業家教育の産学官による充実を図ります。\r\n　研究施設・設備やデータの活用も重要です。次世代放射光施設ナノテラスの共用を促進するための法案を提出するとともに、世界最高水準の大型研究施設の整備及び共用、次世代計算基盤の調査研究を進め、また、分野を超えた全国的な研究データ基盤の構築など研究ＤＸを推進します。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組みます。\r\n　二〇五〇年カーボンニュートラルの達成に向け、半導体や蓄電池、バイオものづくり等の革新的な環境・エネルギーに関する研究開発、ＩＴＥＲ計画等の核融合研究のほか、高温ガス炉に係る研究開発、高速実験炉常陽の早期運転再開を含めた高速炉開発等の次世代革新炉に係る研究開発にも着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、マテリアル、再生・細胞医療、遺伝子治療といったライフサイエンスなど、重要技術の研究開発を戦略的に進めます。このうち、量子分野では、国産量子コンピューターの公開や最先端の計算環境整備等の取組を進めます。感染症危機に備え、早期検知や国産ワクチン開発のための世界トップ研究開発拠点の形成等を進めます。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要です。イプシロンロケット六号機に続いてＨ３ロケット試験機一号機の打ち上げが失敗となったことは大変遺憾です。宇宙開発利用の進展を止めないよう、速やかな原因究明に全力で取り組みます。日本人初の月面着陸を目指すアルテミス計画や、宇宙科学・探査、基幹ロケットの開発、革新的将来宇宙輸送システムの研究開発等を進めます。\r\n　さらに、南海トラフの地震津波観測網の構築を含む防災分野の研究開発や、北極域研究船の建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置等の原子力に関する取組を推進します。\r\n　科学技術イノベーション分野においても、経済安全保障の推進が重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守る取組を車の両輪として進めてまいります。\r\n　スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。東京オリンピック・パラリンピック競技大会のスポーツレガシーの継承、発展に向けて、第三期スポーツ基本計画に基づく施策を着実に推進し、スポーツそのものの価値や社会活性化等へ寄与といった価値を更に高め、スポーツ立国の実現を目指します。その一方で、同大会の関係者が逮捕されるという事態が生じてしまったことは極めて遺憾です。国際競技大会等の運営の透明性、公正性の確保、スポーツ団体のガバナンスや経営力の強化に向けて取り組んでまいります。ドーピング防止活動等を通じたスポーツの誠実性、健全性、高潔性の確保等を進めるとともに、デジタル技術も活用し、アスリートの国際競技力向上やセカンドキャリア形成支援、学校体育の充実や地域における持続可能で多様な子供たちのスポーツ環境整備、国民のスポーツ実施率向上を図ります。\r\n　また、スポーツを通じた健康増進や経済活性化、地域振興や共生社会の実現に取り組みます。\r\n　文化芸術は、国民の心を豊かにし、人々の生活に潤いと活力を与え、創造的産業や観光振興等の経済活動においても新たな需要や高い付加価値を生み出す源泉です。本年三月から、京都での文化庁の業務を開始します。移転を契機に、文化芸術による地方創生など我が国の文化行政の更なる強化に取り組んでまいります。\r\n　現在、第二期文化芸術推進基本計画を今年度中に策定することを目指し議論を進めています。計画に基づき、更に幅広い文化芸術による国づくりを推進し、日本文化の魅力を国内外へ発信します。文化芸術活動の基盤の強化を図るとともに、子供たちの文化芸術体験の機会を充実します。\r\n　日本語教育機関の推進の維持向上と教員の能力及び資質の向上を図るための法案、そして、ＤＸ時代に対応した著作物の公正な利用と権利の適切な保護を図る法案を今国会に提出します。\r\n　日本博二・〇を進めるとともに、文化芸術のグローバル展開、国立劇場の再整備などの文化施設や改正博物館法を踏まえた博物館の機能強化、日本遺産等の地域の文化資源の磨き上げ、地域一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進など文化資源の保存と活用を一層推進します。\r\n　佐渡島の金山については、世界遺産登録に向け、推薦書正式版を提出しました。登録が実現するよう、引き続き新潟県、佐渡市及び関係省庁と連携して取り組んでまいります。\r\n　旧統一教会に関しては、報告徴収、質問権の行使等を通じて、具体的な証拠や資料を伴う客観的な事実を明らかにするための対応を進め、その上で、法律にのっとり必要な措置を講じてまいります。また、不活動宗教法人対策を徹底してまいります。\r\n　東日本大震災から十二年を迎えます。引き続き、就学支援や心のケア、学校再開支援など、被災者の皆様に寄り添った復興に取り組みます。また、福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償に着実に取り組みます。\r\n　私は、就任以降、現場の声を大事にしています。学校や研究機関などを積極的に訪問し、お話を伺ってきました。今後もできる限り現地に足を運び、その声にしっかりと耳を傾け、母親や女性の視点も大切にしながら、様々な課題に対して果敢に取り組むとともに、文部科学省の働き方改革も進めてまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。（拍手）\r\n　なお、先ほど、日本語教育機関の推進と申し上げましたが、水準の間違いでございますので、改めて訂正を申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00120230308/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00120230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105124X00120230308/4"
            },
            {
                "speechID": "121115261X00720230308_279",
                "issueID": "121115261X00720230308",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 279,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　青島議員にお答えいたします。\r\n　部活動につきましては、少子化の進展によりまして、これまでと同様の学校単位での体制の運営は困難になってきております。また、専門性や意思にかかわらず教師が顧問を務める指導体制の継続は、働き方改革が進む中、より困難になっております。\r\n　そのため、少子化の中でも将来にわたりまして子供たちがスポーツやまた文化芸術活動に継続して親しむ機会を確保するべく、まずは休日の部活動の地域連携や地域クラブ活動への移行に向けた環境の一体的な整備を進めることが必要となっていると考えております。\r\n　このような取組は、子供のニーズに応じた、競技志向も含みますけれども、多様な、豊かな活動を実現して、地域住民にとってもより良いスポーツ、文化芸術環境の整備にもつながると、そう考えている次第でございます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00720230308/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00720230308/21"
            },
            {
                "speechID": "121115261X00720230308_287",
                "issueID": "121115261X00720230308",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 287,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　部活動の地域移行につきましては、少子化が進む中でも、将来にわたりまして子供たちが学校を含めた地域でスポーツ、文化芸術活動を継続して親しむと、機会を確保するということで、それとプラス、教師の働き方改革にも資する政策であるということであるために、文部科学省が責任を持って進めております。\r\n　一方、経済産業省では、スポーツに関する産業を所管する立場から、部活動の地域移行の受皿の一つになり得る民間スポーツクラブの事業の環境整備を考えるべく、実証事業を実施しているものと承知をしております。\r\n　今後とも、こういう取組を含めまして、経済産業省の取組とも連携しながら、しっかりと部活動改革、着実に進めてまいりたいと考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00720230308/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00720230308/22"
            },
            {
                "speechID": "121115104X00220230307_002",
                "issueID": "121115104X00220230307",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 2,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　第二百十一回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　文部科学行政は、人を育み、人の英知や創造力を最大限引き出すことにより、国民の皆様の人生を幸福で豊かなものにし、我が国の成長の源泉ともなるものであり、極めて重要であると考えています。担当大臣として、国民の皆様がその成果を実感できるように、着実に取組を進めていきたいと考えております。\r\n　新型コロナの感染拡大から約三年たちました。今後とも、基本的な感染対策を講じながら、学校において子供たちが生き生きと生活を送れるよう、着実に歩みを進めていきます。\r\n　いつの時代も教育は、国家、社会の礎であり、発展の原動力です。現在、次期教育振興基本計画策定に向けた議論を進めています。また、本年五月にはＧ７富山・金沢教育大臣会合が開催されます。これらの議論を基にしつつ、将来の予測が困難な時代においても、子供たち一人一人が自ら個性を磨き、創造性を伸ばし、国際社会で活躍できる心豊かな国民に成長するよう、教育振興、教育投資の充実に努めてまいります。\r\n　令和の日本型学校教育の実現のためには、学習指導要領の下での個別最適な学びと協働的な学びとの一体的な充実が不可欠です。また、デジタルと対面での実体験の最適な組合せにより、子供たちの学びを充実させることも大切です。\r\n　質の高い教育を実現するため、教職員が安心して本務に集中できる環境づくりや質の高い教師の確保に全力で取り組んでまいります。小学校における三十五人学級の計画的整備や高学年教科担任制の推進、多様な支援スタッフの充実により指導体制の一層の整備を図り、校務ＤＸの加速を含め、学校における働き方改革を更に推進します。また、今春速報値を公表する勤務実態調査の結果等を踏まえ、給特法等の法制的な枠組みを含めた教師の処遇等の在り方を検討します。教育公務員特例法の改正を踏まえた新たな教師の学びを実現する研修の高度化を図るとともに、特別免許状の活用促進等による多様な人材の教職への登用促進や、強み、専門性を身に付けることと両立可能な教職課程の特例開設を含む、中央教育審議会答申を踏まえた教師の養成、採用、研修の一体的な改革を進めます。\r\n　ＧＩＧＡスクール構想については、端末更新の時期を見据えつつ、全国の学校が一人一台端末を当たり前のツールとして活用できるよう、運営支援センターの機能強化や好事例の創出、展開を図ります。その際、デジタル教科書の普及促進により児童生徒の学びの充実を進めます。\r\n　初等中等教育における理数教育の充実や高等学校での文理横断、探求的教育を一層充実し、女子高校生の理系選択者の増加に向けた取組を推進します。また、産業教育の充実、通信制高校の質保証を推進します。\r\n　幼児教育の質の向上も重要です。本年四月に発足するこども家庭庁とも連携しながら、全ての子供に学びや生活の基盤を育むため、各地域における幼保小接続期のカリキュラム開発、実施等を進めます。\r\n　子供たちを取り巻く様々な課題や地域の課題の解決のため、地域や家庭と学校とが連携した取組の推進が重要です。全ての学校での学校運営協議会制度の導入に向けた取組を加速するとともに、社会教育に関する施設と人材が連携した地域での学びと実践の場づくりを促進します。休日の部活動について、様々な課題に対応しつつ、地域の実情に応じ、地域連携や地域クラブ活動移行に向けた環境整備を進めます。\r\n　学校施設については、学びの場であるとともに、災害時には避難所ともなることから、教育環境の向上と老朽化対策などを一体的に進めます。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学や高等専門学校等は我が国の社会や経済を支えることのみならず、世界が直面する課題の解決に貢献することが期待されています。\r\n　このため、学修者本位の教育への転換、教育研究基盤の強化を進めるとともに、社会人の学び直しの充実や、国際的な学生交流や大学の国際化の推進等を通じた新たな価値が創造される場の形成を進めます。意欲ある大学等がデジタル、グリーンなどの成長分野への学部転換等の改革にちゅうちょなく踏み切れるよう、基金により強力に支援します。また、産業界や諸外国から高い評価を受ける高等専門学校については、機能の高度化、国際化、地域の人材ニーズを踏まえた取組を進めます。\r\n　私立学校が今後も持続的な発展を遂げるため、学校法人のガバナンスについて、社会の要請に応えつつ、主体性を持って実効性ある改革を促進するための法案を今国会に提出しているところです。\r\n　これらの政策の実現に向け、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など、基盤的経費を安定的に確保してまいります。\r\n　総理を議長とする教育未来創造会議において取りまとめた第一次提言の着実な実行とともに、コロナ後のグローバル社会を見据えた人への投資の具体化に向け、日本人学生の海外派遣の拡大や有望な留学生の受入れを推進するための方策など、第二次提言取りまとめに向けた議論をＧ７広島サミットを見据え進めます。\r\n　様々な課題を抱える子供たちを誰一人取り残さず可能性を最大限に引き出すことが極めて重要です。こども家庭庁と連携しながら、子ども・子育て政策の充実を進めます。\r\n　少子化問題や格差解消のためにも、経済事情によらず、誰もが質の高い教育を受けられることは大変重要です。幼児期から高等教育まで切れ目のない形で教育の無償化や負担軽減を着実に実施します。特に、学部段階の給付型奨学金と授業料減免の中間層への拡大や大学院における授業料の後払いの仕組みを令和六年度からの実施に向け着実に準備を進めます。\r\n　昨年度、小中高等学校における不登校児童生徒数が約三十万人と過去最多になりました。不登校特例校の設置促進等全ての不登校児童生徒の学びの場の確保、課題を抱える児童生徒の兆候の早期発見、早期支援、安心して学べる学校づくり等について検討を行い、本年度内に実効性のある対策を取りまとめます。障害のある児童生徒への通級による指導や病気療養児へのＩＣＴ活用、医療的ケア児への支援など、特別支援教育の充実を図ります。子供たちが安心して学校で過ごせるよう、養護教諭等の支援体制の強化を進めます。さらに、日本語指導が必要な児童生徒、貧困、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、へき地の児童生徒等についても、一人一人の教育的ニーズに的確に応える学びの場を提供します。夜間中学の全都道府県等での設置を促進します。在外教育施設における教育を更に振興します。\r\n　いじめは決して許されるものではありません。早期の組織的対応の徹底、警察等の関係機関との連携強化、総合教育会議の活用及び首長部局との連携、協力等の必要性を周知するとともに、いじめの重大事態に対して関係府省と連携して状況把握や、済みません、状況把握や助言など必要な施策を講じてまいります。\r\n　通学路を含む学校安全の取組を推進するとともに、送迎バスの安全装置の義務化、支援を行います。また、児童生徒等に対する性犯罪、性暴力等の根絶に向け、命の安全教育の取組を進めるとともに、教育職員性暴力等防止法を踏まえた取組を徹底します。\r\n　科学技術立国は、岸田内閣の成長戦略の重要な柱です。本年五月にはＧ７仙台科学技術大臣会合が開催されます。成長の原動力である科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力は相対的に低下しており、研究力の強化が喫緊の課題です。\r\n　このため、大学の研究基盤への長期的、安定的な支援が不可欠です。世界最高水準の研究大学の実現に向け、国際卓越研究大学の公募、選定を進めるとともに、地域の中核大学や特定分野に強みを持つ大学の抜本的な強化等を図ります。\r\n　若手研究者への支援を一層強化してまいります。博士後期課程学生への経済的支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。研究者等の雇用管理については、引き続き、各機関に適切な対応を促します。\r\n　また、持続的なイノベーションの創出は、学術研究、基礎研究の充実が極めて重要です。科研費、戦略的創造研究推進事業、創発的研究支援事業や世界トップレベル研究拠点プログラム等の充実、国際共同研究の抜本的強化等により、研究者の挑戦を支援します。\r\n　そうした研究の成果を社会に実装するため、産学官による共創の場の形成等を進めます。加えて、大学・高専発スタートアップを次々と創出する環境の整備や社会に新たな価値を生み出す人材を育てる起業家教育の産学官による充実を図ります。\r\n　研究施設設備やデータの活用も重要です。次世代放射光施設、ナノテラスの共用を促進するための法案を提出するとともに、世界最高水準の大型研究施設の整備及び共用、次世代計算基盤の調査研究を進め、また、分野を超えた全国的な研究データ基盤の構築など研究ＤＸを推進します。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組みます。\r\n　二〇五〇年カーボンニュートラルの達成に向け、半導体や蓄電池、バイオものづくり等の革新的な環境・エネルギーに関する研究開発、ＩＴＥＲ計画等の核融合研究のほか、高温ガス炉に係る研究開発、高速実験炉「常陽」の早期運転再開を含めた高速炉開発等の次世代革新炉に係る研究開発についても着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、マテリアル、再生・細胞医療、遺伝子治療といったライフサイエンスなど、重要技術の研究開発を戦略的に進めます。このうち、量子分野では、国産量子コンピューターの開発や、公開や最先端の計算環境整備等の取組を進めます。感染症危機に備え、早期検知や国産ワクチン開発のための世界トップレベル研究開発拠点の形成等を進めます。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要です。イプシロンロケット六号機に続いてＨ３ロケット試験機一号機の打ち上げが失敗となったことは大変遺憾です。宇宙開発利用の進展を止めないよう、速やかな原因究明に全力で取り組みます。日本初の月面着陸を目指す、日本人初の月面着陸を目指すアルテミス計画や、宇宙科学・探査、基幹ロケットの開発、革新的将来宇宙輸送システムの研究開発等を進めます。\r\n　さらに、南海トラフの地震津波観測網の構築を含む防災分野の研究開発や、北極域研究船建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置の原子力に関する取組を推進します。\r\n　科学技術イノベーション分野においても、経済安全保障の推進が重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守る取組とを車の両輪として進めてまいります。\r\n　スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。東京オリンピック・パラリンピック競技大会のスポーツレガシーの継承、発展に向け、第三期スポーツ基本計画に基づく施策を着実に推進し、スポーツそのものの価値や社会活性化等への寄与といった価値を更に高め、スポーツ立国の実現を目指します。その一方で、同大会の関係者が逮捕されるという事態が生じてしまったことは極めて遺憾です。国際競技大会等の運営の透明性、公正性の確保、スポーツ団体のガバナンスや経営力の強化に向けて取り組んでまいります。ドーピング防止活動等を通じたスポーツの誠実性、健全性、高潔性の確保等を進めるとともに、デジタル技術も活用し、アスリートの国際競技力向上やセカンドキャリア形成支援、学校体育の充実や地域における持続可能で多様な子供たちのスポーツ環境整備、国民のスポーツ実施率向上を図ります。\r\n　また、スポーツを通じた健康増進や経済活性化、地域振興や共生社会の実現に取り組みます。\r\n　文化芸術は、国民の心を豊かにし、人々の生活に潤いと活力を与え、創造的産業や観光振興等の経済活動においても新たな需要や高い付加価値を生み出す源泉です。本年三月から、京都での文化庁の業務を開始します。移転を契機に、文化芸術による地方創生など我が国の文化行政の更なる強化に取り組んでまいります。\r\n　現在、第二期文化芸術推進基本計画を今年度中に策定することを目指し議論を進めています。計画に基づき、更に幅広い文化芸術による国づくりを推進し、日本文化の魅力を国内外へ発信します。文化芸術活動の基盤の強化を図るとともに、子供たちの文化芸術体験の機会を充実します。\r\n　日本語教育機関の水準の維持向上と教員の能力及び資質の向上を図るための法案、そして、ＤＸ時代に対応した著作物の公正な利用と権利の適切な保護を図る法案を今国会に提出します。\r\n　日本博二・〇を進めるとともに、文化芸術のグローバル展開、国立劇場の再整備などの文化施設や改正博物館法を踏まえた博物館の機能強化、日本遺産等の文化の、地域の文化資源の磨き上げ、地域一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進など文化資源の保存と活用を一層推進します。\r\n　佐渡島の金山については、世界遺産登録に向け、推薦書正式版を提出しました。登録が実現するよう、引き続き新潟県、佐渡市及び関係省庁と連携をして取り組んでまいります。\r\n　旧統一教会に関しては、報告徴収・質問権の行使等を通じて、具体的な証拠や資料を伴う客観的な事実を明らかにするための対応を進め、その上で、法律にのっとり必要な措置を講じてまいります。また、不活動宗教法人対策を徹底してまいります。\r\n　東日本大震災から十二年を迎えます。引き続き、就学支援や心のケア、学校再開支援など、被災者の皆様に寄り添った復興に取り組みます。また、福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償に着実に取り組みます。\r\n　私は、就任以来現場の声を大事にしています。学校や研究機関などを積極的に訪問し、お話を伺ってきました。今後もできる限り現地に足を運び、その声にしっかりと耳を傾け、母親や女性の視点も大切にしながら、様々な課題に対し果敢に取り組むとともに、文部科学省の働き方改革も進めてまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　なお、先ほど、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置と申し上げましたが、廃止措置等に訂正をさせていただきたいと思います。よろしくお願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00220230307/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00220230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00220230307/1"
            },
            {
                "speechID": "121105270X00220230221_167",
                "issueID": "121105270X00220230221",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 167,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　先生、繰り返しになってしまいますけれども、学校給食費の無償化につきましては、学校の設置者と保護者との協力によりまして学校給食が円滑に実施されることが期待されるとの学校給食法の立法趣旨を踏まえて、設置者である自治体において適切に御判断いただくものと考えております。\r\n　他方では、少子化対策については、小倉少子化担当大臣の下に設置されました関係省庁会議におきまして、有識者から広く意見を聞きまして、三月末を目途として具体的なたたき台を取りまとめることになっておりますので、文部科学省といたしましては、内閣官房を始めとする関係省庁としっかりと連携協力をしてまいりたいと考えております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105270X00220230221/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105270X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105270X00220230221/26"
            },
            {
                "speechID": "121105270X00120230220_046",
                "issueID": "121105270X00120230220",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 46,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　先生、宮城県の岩沼市で調査をしていただきましたこと、感謝申し上げます。\r\n　やはり部活動につきましては、少子化の進展によりまして、従前と同様の学校単位での体制の運営というのは大変困難になってきております。また、専門性や意思にかかわらず教師が顧問を務める指導体制の継続、これは、働き方改革が進む中でより困難になってきていると思っております。\r\n　このため、少子化の中でも、将来にわたりまして子供たちがスポーツ、文化芸術に継続して親しむ機会を確保するべく、まずは、休日の部活動の地域連携や、地域クラブ活動への移行に向けた環境の一体的な整備を進めることとしております。\r\n　この取組を通じまして、教師が教師でしかできないことに集中をしてもらい、生徒一人一人により深く向き合うことができたりすると考えられますので、先生御指摘のとおり、教育の質の向上につながる、そういう認識をしている次第でございます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105270X00120230220/9"
            },
            {
                "speechID": "121105270X00120230220_111",
                "issueID": "121105270X00120230220",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 111,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　山下議員にお答えいたします。\r\n　少子高齢化が進む中で、子供たちが介護の意義について理解を深めるとともに、実際に介護を体験する機会を持つことは本当に重要だと思っております。\r\n　このため、今回改訂いたしました中学校の学習指導要領の技術・家庭科では、新たに、介護など高齢者との関わり方について学習する際に、立ち上がりや歩行などの介助など、高齢者の介護の基礎に関する体験的な活動ができるよう留意することなどを明記をいたしました。\r\n　また、同じく、高等学校の学習指導要領の家庭科では、新たに介護について明記をした上で、生活支援に関する基礎的な技能を身につける際に、車椅子の操作や、また移動、移乗の介助、そして食事、着脱衣の介助など、体験的な学習を行うことという旨の記述を充実をさせていただきました。\r\n　現在、この学習指導要領に基づきまして、各学校において工夫した取組が進められているものと承知をしております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105270X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105270X00120230220/15"
            },
            {
                "speechID": "121105261X00820230208_043",
                "issueID": "121105261X00820230208",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2023-02-08",
                "closing": null,
                "speechOrder": 43,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　石原委員にお答え申し上げます。\r\n　少子化の様々な要因の一つに、やはり教育費のことも指摘されていると承知をしております。\r\n　授業料等減免と給付型奨学金を行います高等教育の修学支援新制度は、住民税非課税世帯に加えまして、これに準じる世帯として、目安を年収三百八十万円程度の世帯までを対象としております。これは、高額な授業料負担がやはり出生率向上のネックとなっていることを踏まえまして、進学率が低い低所得者世帯に限って支援を行うという考えによるものでございます。\r\n　高校でございますが、高等学校等就学支援金につきましては、平成二十六年度に支給対象を年収九百十万円未満の世帯といたしました。所得制限を設けることで捻出いたしました財源を有効活用して、そして、私立高等学校へ通う生徒の就学支援金の加算拡充など、低所得の世帯の支援を拡大しているところでございます。\r\n　教育に係ります経済負担、これを負担することを軽減するために、教育の機会均等、これに努めてまいります。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00820230208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00820230208/10"
            },
            {
                "speechID": "121105261X00620230203_074",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 74,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　井坂委員にお答えいたします。\r\n　確かに、少子化の様々な要因の一つに教育費のことが指摘されているということは承知をしております。\r\n　そこで、文部科学省も、令和二年度から、真に支援の必要な低所得世帯の学生等に対しまして授業料等の減免と給付型の奨学金の支給を行います高等教育の修学支援新制度を実施をしております。\r\n　さらに、令和六年度から、多子世帯や理工農系の学生等の中間層へ対象を拡大することとしておりまして、具体的な制度設計を進めているところでございます。同制度の中間層への拡大、これは、教育に係る経済的な負担軽減、これは大変取組が重要でございますし、また、教育の機会均等にこれからも努めてまいりたいと思っております。\r\n　そして、今お話のありましたＯＥＣＤによります教育費の国際比較等に係る報告書においては、これは令和二年度の修学支援新制度の導入の影響が加味される以前の数値を用いておりますので、その点につきましては御留意いただければと思っております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/13"
            },
            {
                "speechID": "121105261X00520230202_069",
                "issueID": "121105261X00520230202",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-02-02",
                "closing": null,
                "speechOrder": 69,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　少子化等の様々な要因の一つに教育費のことが指摘されておりますので、文部科学省といたしましても、今後とも、教育に係ります経済的な負担の軽減、これにはしっかりと取り組んでまいりたいと考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00520230202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00520230202/10"
            },
            {
                "speechID": "121015104X00420221202_111",
                "issueID": "121015104X00420221202",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2022-12-02",
                "closing": null,
                "speechOrder": 111,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（永岡桂子君）　吉良委員にお答えいたします。\r\n　高等教育の修学支援新制度は、低所得世帯の学生を対象とする、大学などでしっかりと学んで社会で自立をして活躍することができるように経済的負担の軽減を図りまして、格差の固定化の解消ですとか少子化の進展に対処するものでございます。このために、本制度の対象機関におきましては、社会で自立をして活躍できる人材の育成を担っていただく必要がございます。\r\n　このような考えから、大学等での勉学が職業に結び付くよう、学問研究と実践的教育のバランスが取れていることなどを大学等が対象機関となるための機関要件を求めているところでございます。現在、機関要件の見直しに係る制度設計につきまして有識者会議におきまして検討をいただいているところですが、一定程度の定員割れがあったとしても、大学にですね、質の高い教育を行う大学等が修学支援新制度の対象外とならないようにするなど、適切な要件について検討をいただいているところでございます。\r\n　なお、修学支援新制度におきましては、学校が対象外になったとしても、支援対象の在学生につきましては引き続き支援を受けることができることとなっております。また、文部科学省といたしましては、学生等に不利益が生じることがないよう、引き続き必要な対応を行ってまいりたいと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00420221202/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00420221202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00420221202/13"
            },
            {
                "speechID": "121005124X00220221026_046",
                "issueID": "121005124X00220221026",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 46,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　鰐淵委員、本当に本当にそのとおりでございます。\r\n　委員、もう既に政府参考人の方からいろいろ質問の答弁をいただいたかと思いますけれども、やはり、何といっても、今までの部活動というのは、学校の先生が主体となって、子供たちを、リーダーシップを取ってくれたということでございますが、それを学校のある地域に落としていこうということでございますので、いろいろな問題が起きるということでございます。\r\n　そんな中で、まだ想像もつかないような話だなと思っている首長さんの方もいらっしゃるということでございますが、やはり少子化の中でも、将来にわたり子供たちがスポーツ、文化芸術に継続して親しむことができる機会を確保するために、文部科学省の関係部局が、先生、本当に、御指摘ありましたように、一丸となって、部活動の地域移行と地域の持続可能なスポーツ、文化芸術環境の一体的な整備、これを目指してまいる所存でございます。\r\n　このために、今後、文部科学省のモデル事業の成果や課題を事例集としてまとめまして、広く自治体に周知するほか、子供の声、これもしっかりと現場の声を広く把握しながら取組を進めてまいる所存でございます。\r\n　また、令和五年度の概算要求におきまして、地域におけるスポーツ、文化芸術活動の運営体制や指導体制の整備への支援、そしてコーディネーター配置への支援、困窮世帯の子供の参加費用負担に係る必要経費、これを要望しております。\r\n　必要な予算確保に向けても、しっかりと頑張ってまいります。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005124X00220221026/8"
            },
            {
                "speechID": "121005124X00220221026_260",
                "issueID": "121005124X00220221026",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 260,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○永岡国務大臣　西岡委員にお答えいたします。\r\n　末松前大臣と同様に、私自身も、やはり現場に向かいまして、行きまして、そして現場の状況を把握するということ、大変重要だと思っております。\r\n　国会議員として、地元の方々の御意見を、たくさんの方に意見を聞かせていただくんですけれども、その中ではやはり大人の意見というものが多うございます。ですから、現場の学校の先生の意見は学校を離れたところで聞けるということが、御実感されていると思うんですが、やはり学校は、週五日、ウィークデーでございますし、また、子供たちのところにそれこそ視察をしますといいましても、そうそう簡単にできることはないので、そこのところを思いますと、やはりこの立場ですね、申し訳ないけれども立場を利用いたしまして、しっかり現場での子供たちの様子と、そして学校の先生がどうやって子供たちと対話をしているか等、これをしっかりと私も拝見をさせていただきたい、そういう気持ちで今頑張って課題に取り組んでいるところでございます。\r\n　それと、文部科学行政、本当に重大な課題が山積しております。今日、先生方の質問で一番多いのが、やはり宗教法人法の報告徴収、質問権の話でございました。これをまず、目の前にあることでございますので、しっかりと質問権の行使に向けた対応をしなければいけないと思っておりますし、私が、結構長いこと生きております、まだ七十にはなっておりませんけれども、三十年前のことを思い返しますと、子育てをしていて何が大変だったかといえば、実は教育費でございました。この教育費の負担軽減、これだけはやりたい、そう思っておりました。（発言する者あり）はい、頑張りましょう。\r\n　それと、やはり教育費も、大学だけではなくて、これは幼児教育につきましても、まだ結婚したての若い夫婦にとりまして結構大変だったということを覚えていらっしゃる方も多いと思うんですね。でも、幼児教育の無償化が果たされまして、そこは本当に私もうれしかったと思いますが、やはりこれからは高等教育の方の話の負担軽減というのが私にとりまして一番の問題になると思っております。\r\n　そして、やはり学校の先生方の働き方改革、これも重要だと思っております。部活の地域移行にいたしましても、土日、おんぶにだっこですね、学校の先生方にそれをしてきてしまったということで、やはり人口減少、少子化の下で、何とかそれを地域の方々に学校の先生に代わってしょっていただく、地域一丸となって、子供たちの部活、運動部もそれから文化部もありますけれども、それの実行、それをしっかりやっていきたいと思っております。\r\n　また、研究力の向上、これも非常に重要だと思っております。それの環境整備等もやらせていただきたいと思いますし、このところで本当にウィズコロナで大変な思いをしてきた文化芸術活動の支援の充実、これもしっかり取り組んでまいりたいと思っております。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005124X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005124X00220221026/27"
            },
            {
                "speechID": "119315104X01220170616_007",
                "issueID": "119315104X01220170616",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第12号",
                "date": "2017-06-16",
                "closing": null,
                "speechOrder": 7,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（永岡桂子君）　文化芸術振興基本法の一部を改正する法律案につきまして、提案の趣旨及び内容について御説明申し上げます。\r\n　我が国の文化芸術全般にわたる基本的な法律として文化芸術振興基本法が平成十三年に議員立法により成立してから十六年が経過をし、これまで、同法に基づき四次にわたって策定された文化芸術の振興に関する基本的な方針の下、文化芸術立国の実現に向けた文化芸術の振興に関する取組が進められてきました。\r\n　この間、少子高齢化、グローバル化の進展など社会の状況が著しく変化する中で、観光やまちづくり、国際交流等幅広い関連分野との連携を視野に入れた総合的な文化芸術政策の展開が、より一層求められるようになっています。\r\n　また、二〇二〇年に開催される東京オリンピック競技大会・東京パラリンピック競技大会は、スポーツの祭典であると同時に文化の祭典でもあり、我が国の文化芸術の価値を世界へ発信する大きな機会であるとともに、文化芸術による新たな価値の創出を広く示していく好機でもあります。\r\n　そこで、本案は、文化芸術の振興にとどまらず、観光、まちづくり、国際交流、福祉、教育、産業その他の関連分野における施策を本法の範囲に取り込むとともに、文化芸術により生み出される様々な価値を文化芸術の継承、発展及び創造に活用しようとするものであり、その主な内容は次のとおりであります。\r\n　第一に、文化芸術の振興にとどまらず、観光やまちづくり、国際交流等の文化芸術に関連する分野における施策をも本法の範囲に取り込むことに伴い、法律の題名を文化芸術基本法に改めるとともに、前文及び目的について所要の整理を行うこととしております。\r\n　第二に、基本理念について、以下のように改正することとしております。\r\n　まず、文化芸術に関する施策の推進に当たっては、年齢、障害の有無又は経済的な状況にかかわらず、ひとしく文化芸術を鑑賞することなどができるような環境の整備が図られなければならないこととするほか、我が国に加えて、世界において文化芸術活動が活発に行われるような環境を醸成することを旨として文化芸術の発展が図られるよう考慮されなければならないことと改めることとしております。\r\n　また、児童生徒等に対する文化芸術に関する教育の重要性に鑑み、学校等、文化芸術団体、家庭及び地域における活動の連携が図られるよう配慮されなければならないことのほか、文化芸術により生み出される様々な価値を文化芸術の継承等に活用することが重要であることに鑑み、文化芸術の固有の意義と価値を尊重しつつ、観光、まちづくり、国際交流、福祉、教育、産業その他の各関連分野における施策との有機的な連携が図られるよう配慮されなければならないこととする規定を追加することとしております。\r\n　第三に、政府は、文化芸術に関する施策の総合的かつ計画的な推進を図るため、従来の文化芸術の振興に関する基本的な方針に替えて文化芸術推進基本計画を定めるとともに、地方公共団体においては、同計画を参酌して、その地方の実情に即した地方文化芸術推進基本計画を定めるよう努めるものとすることとしております。\r\n　第四に、文化芸術に関する基本的施策を拡充することとしております。\r\n　具体的には、まず一つ目として、芸術、メディア芸術、伝統芸能、芸能の振興について、必要な施策の例示に、物品の保存、展示、知識及び技能の継承、芸術祭の開催などへの支援を追加するとともに、伝統芸能の例示に組踊を追加することとしております。\r\n　二つ目として、生活文化の例示に食文化を追加するとともに、生活文化の振興を図ることとしております。\r\n　三つ目に、各地域の文化芸術の振興を通じた地域の振興を図ることとし、必要な施策の例示に芸術祭への支援を追加することとしております。\r\n　四つ目として、国際的な交流等の推進に関する必要な施策の例示に、海外における我が国の文化芸術の現地の言語による展示、公開その他の普及への支援及び文化芸術に関する国際機関等の業務に従事する人材の養成及び派遣を追加することとしております。\r\n　五つ目として、芸術家等の養成及び確保に関する必要な施策の例示に、国内外における教育訓練等の人材育成への支援を追加することとしております。\r\n　第五に、政府は、文化芸術に関する施策の総合的、一体的かつ効果的な推進を図るため、文化芸術推進会議を設け、関係行政機関相互の連絡調整を行うものとすることとしております。\r\n　最後に、本案は公布の日から施行することとするとともに、政府は、文化芸術に関する施策を総合的に推進するため、文化庁の機能の拡充等について、その行政組織の在り方を含め検討を加え、その結果に基づいて必要な措置を講ずることとしております。\r\n　以上が本案の趣旨及び内容であります。\r\n　何とぞ御賛同くださいますようお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315104X01220170616/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315104X01220170616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315104X01220170616/2"
            },
            {
                "speechID": "118904260X00920150417_073",
                "issueID": "118904260X00920150417",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2015-04-17",
                "closing": null,
                "speechOrder": 73,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○永岡副大臣　先生御指摘のとおり、少子高齢化が大変急速に進行しております我が国におきましては、利用者、事業者そして従事者の立場に立って、介護、そして子育て支援のニーズにきめ細かく対応すること、その担い手を確保するということは大変重要でございます。\r\n　このため、介護につきましては、今回の介護報酬改定におきまして、介護人材の確保に資するように処遇改善加算の拡充を図りながら、中重度の方のため、そしてまた認知症の方などのニーズに対しまして、その対応を加算する対象としております。\r\n　また、地域医療介護総合確保基金、これを利用いたしまして、地域のニーズに応じた介護基盤の整備と人材の確保を支援することとしております。\r\n　また、今月から施行されました子ども・子育て支援の新制度でございますけれども、新たに、地域の利用者のニーズに応じてさまざまな多様なサービスを提供します地域子ども・子育て支援事業を創設するとともに、保育士さんの確保に資するように、職員の勤続年数に応じた処遇改善加算にも取り組んでおりますし、また、三歳児の職員の配置、これは今まで二十人に一人の先生ということでしたが、十五人の子供に一人の先生ということをいたしまして、質の向上も図っております。\r\n　今後とも、子供や高齢者、その御家族の方などのサービスの利用者と、そしてサービスの担い手、双方のニーズをしっかりと把握しながら、介護保険制度や子育て支援策を実施、検討してまいります。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X00920150417/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X00920150417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X00920150417/12"
            },
            {
                "speechID": "118904260X00420150325_270",
                "issueID": "118904260X00420150325",
                "imageKind": "会議録",
                "searchObject": 270,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 270,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○永岡副大臣　子育てをしております若い世代の御希望に応えまして、子供の健やかな成長を確保する環境を整えるということは大変重要でございます。\r\n　医療費の負担につきましては、国として支援を行ってきているところでございますけれども、具体的にお話しいたしますと、小学校入学前の子供につきましては、医療保険の自己負担を三割から二割に軽減しているほか、未熟児ですとか、あとは特定の慢性的な疾病を抱える子供たちの医療費につきましては、さらに自己負担の一部を公費で助成しているところでございます。\r\n　他方、先生おっしゃいますように、各自治体が行います乳幼児などへの医療費助成を国によります一律の補助事業とすることについては、やはり地方自治体と一緒でございまして、厳しい財政状況のもとで、ほかの子ども・子育て関連施策との均衡、バランスというものを考えますと、課題が多いということが考えられます。\r\n　いずれにいたしましても、子供の医療などのあり方につきましては、子育て支援、そして地方創生、また地域包括ケアなどの幅広い観点から考えていくことが重要でございまして、今後の少子社会におけます子供の医療のあり方などを検討する場を設けまして、関係者も交えて検討していきたいと考えております。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X00420150325/270",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X00420150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X00420150325/34"
            },
            {
                "speechID": "118704889X01020141112_070",
                "issueID": "118704889X01020141112",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 70,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○永岡副大臣　急速に少子高齢化が進展しております。社会保障費が増大する中にありまして、国民の安心を支える社会保障制度を次の世代にしっかりと引き渡していくためには、持続可能な社会保障制度を確立しなければならない、そういうふうに考えております。\r\n　このためには、必要な給付はしっかりと確保しながら、引き続き、制度についての不断の見直しというものを行っていきます。そして、社会保障・税一体改革の推進によりまして、制度の充実と、それから重点化、効率化を同時に進めることが必要であると考えております。\r\n　また、国民や関係者の理解を得ながら社会保障改革に取り組むことも非常に重要であると考えておりますので、改革の意義や方向性につきまして周知促進に努めることですとか、また関係者の御意見、これを十分に伺いながら制度設計を行うこともあわせて行ってまいりたいと考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X01020141112/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X01020141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X01020141112/18"
            },
            {
                "speechID": "118714260X00220141016_014",
                "issueID": "118714260X00220141016",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 14,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（永岡桂子君）　福岡委員、御質問ありがとうございます。\r\n　地域の活力を維持して少子化と人口減少を克服するということは、やはり安倍内閣の重要な政策課題であると認識をしております。\r\n　厚生労働省といたしましても、政策を総点検いたしまして、まち・ひと・しごとの各分野にわたりまして、来年度の予算額、予算要求ですね、この関連政策を盛り込んでおります。具体的に申し上げますと、若い世代が安心して地方で生活ができるようにするための雇用政策、そして、希望どおり出産、子育てができるようにするための妊娠期から子育て期までの包括的な支援、そして、地方居住の推進のための人口減少に対応した福祉の町づくりなどを支援してまいります。\r\n　厚生労働省といたしましては、まち・ひと・しごと創生本部などにも積極的に協力しながら、国民が安心をして働き、希望どおり結婚や出産、子育てができ、将来に夢や希望を持てる魅力あふれる地方の創生に向けまして、各省と連携をしつつ総合的な政策に取り組んでまいる所存でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714260X00220141016/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714260X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714260X00220141016/3"
            },
            {
                "speechID": "118714260X00120141014_012",
                "issueID": "118714260X00120141014",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2014-10-14",
                "closing": null,
                "speechOrder": 12,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（永岡桂子君）　この度、厚生労働副大臣を拝命いたしました永岡桂子でございます。主に医療、福祉、介護の分野を担当いたします。\r\n　急速に少子高齢化が進む中で、国民の皆様方が生涯にわたり安心して暮らせる、そういう持続可能な社会保障制度の確立に向けまして、誠実に、そして積極的に取り組んでまいります。\r\n　厚生労働委員会の先生方の御理解と御協力をいただきながら、山本副大臣、そして両大臣政務官とともに全力で塩崎大臣を補佐してまいります。\r\n　どうぞよろしくお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714260X00120141014/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714260X00120141014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714260X00120141014/3"
            },
            {
                "speechID": "118704260X00120141010_012",
                "issueID": "118704260X00120141010",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2014-10-10",
                "closing": null,
                "speechOrder": 12,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○永岡副大臣　おはようございます。\r\n　このたび厚生労働副大臣を拝命いたしました永岡桂子でございます。\r\n　主に、医療、そして福祉、介護の分野を担当することになりました。\r\n　急速に少子高齢化が進む中、国民の皆様が生涯にわたって安心して暮らすことができる持続可能な社会保障制度の確立に向けまして、誠実かつ積極的に取り組んでまいります。\r\n　厚生労働委員会の皆様方の御理解と御協力をいただきながら、山本副大臣、そして両政務官とともに全力で塩崎大臣を補佐してまいる所存でございます。どうぞよろしくお願い申し上げます。（拍手）",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704260X00120141010/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704260X00120141010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704260X00120141010/13"
            },
            {
                "speechID": "118005254X01020120323_030",
                "issueID": "118005254X01020120323",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2012-03-23",
                "closing": null,
                "speechOrder": 30,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○永岡桂子君　自由民主党の永岡桂子です。\r\n　私は、自民党・無所属の会を代表して、児童手当法の一部を改正する法律案に対して、賛成の立場から討論を行います。（拍手）\r\n　平成二十二年三月、児童手当制度の仕組みをかりる形で、子供の養育という本来は家庭が担う行為を社会全体で支えるとした、いわゆる子ども手当法案が成立いたしました。以来、はや二年の歳月が流れました。\r\n　法律案が提出された当時、子供の出生順位、年齢、子供の属する世帯の所得などの条件にかかわらず、全ての子供に同額の手当を給付することなどから、政策効果や財政を顧みない単なるばらまきであり、あからさまな票目当ての選挙戦略にすぎないとの批判は大きなものがありました。\r\n　また、児童手当制度を廃止し、子ども手当制度に変更することにしていたにもかかわらず、財源のやりくりに四苦八苦したあげく児童手当制度の仕組みを使わざるを得なかったことに対して、噴飯物であるとの指摘もありました。\r\n　さらには、財源の確保はままならず、ゼロ歳から中学生まで一律一万三千円としたため、従前の児童手当制度と扶養控除が併存していたころより何と実質的な手取り額が減少する子育て世帯、これが数多く発生するという、まことに皮肉な結果となりました。\r\n　当然のことながら、このようなとんでもなく問題の多い子ども手当法案に対して、さまざまな議論がまさしく百出いたしました。その一つ一つをここであげつらうほど、我が自民党は子供ではありません。\r\n　初めての子ども手当法案の採決に際して、制度そのものが有する問題点、すなわち、国家財政を危うくしかねない余りにも大き過ぎる子ども手当の予算、子供のためという美名のもとに、子供そっちのけでおのれの理念に固執する姿勢を強く強く糾弾し、政権与党としての責任を問い、声の限りに叫んだことは、今は昔でございます。\r\n　さて、この二年間を振り返ってみましょう。\r\n　平成二十二年、子ども手当制度が鳴り物入りで発足したものの、恒久制度とすることもできず、それ以降はつなぎ法案の連続で何とか体裁を繕うありさまでございました。それも、初めの一年間はまだいい方でありました。次は半年間、その次はまた半年間です。ざんきの念の一かけらも見当たらないその所業は、まことに情けない限りでありました。\r\n　このように、綱渡りに等しいつなぎ法案の連続で過ぎたこの二年間、扶養控除は廃止になり、当初宣言していた二万六千円どころか、手当の先行きも不透明なことが、図らずも、国民の皆様を不安にさせてしまいました。また、当初全額国庫負担と思われた子ども手当に実は地方負担があったことなど、自治体の皆様に対しても、その手続や負担の面などで多大な御苦労をおかけいたしました。\r\n　社会保障の提供の基本は、あくまでも自助自立を第一とし、共助、さらには公助の順に従った政策の組み合わせによるものでなければなりません。重要なことは、安易なばらまきの道を排して、負担の増大を極力抑え、真に必要な社会保障を提供することなのです。\r\n　いいですか。世の中に、百人が百人、全員が満足する制度や施策はないんです。政治は夢物語ではありません。政治家がすることは、たとえ全国民が満足できなくとも、国民が納得できる現実的な制度、施策をつくり、そのときの政治や経済情勢に応じて、よりよいものへと改善していくことなんです。\r\n　本法律案は、次代の社会を担う児童の健やかな成長に資するため、児童手当法に所要の改正を行い、対象年齢を中学生まで拡大するとともに、手当額を拡充するなど、新たな児童手当制度を構築するものです。そのために、名称を「児童手当」と確定するとともに、明確に所得制限を規定し、さらに、税制における年少扶養控除の復活を含め、速やかに検討を加え、その結果に基づいて必要な措置を講ずる旨の検討条項を加えるという修正を行いました。\r\n　今国会、民主党は、昨年八月の三党合意をほごにして、「子どものための手当」とした法律案を提出しました。公党間の約束は一体どこへ行ったのか、本当にひどいと、私たちの不信感が増したのです。\r\n　しかし、年度末ぎりぎりになって、これは大変と大汗を流してあたふた駆けずり回り、白旗を掲げ、これほどまでの大修正をのむしかなかった民主党に対して、心から感謝を申し上げます。つなぎではない安定した制度となったことは、喜ばしいことであります。\r\n　私たち自民党は、結党以来、そのほとんどを政権与党として、国のあるべき姿を考えてまいりました。政治家の言葉の重み、そして、合意という公党間の約束事の重要性は十分知っております。そして、そのように行動をしてまいりました。\r\n　年度末を目前にして、事の重要性をよく理解した政権与党である民主党が、ここまで譲歩をしてつくり上げた新たな児童手当です。このことを多として、私たち自民党は、賛意を表明したのであります。\r\n　自民党は、これまでの少子化対策にとどまらず、家族を幅広く支える家族支援政策を積極的に進めてまいります。子供に対する現金給付とともに重要な、待機児童の解消、保育制度の充実などの現物給付の充実を第一に考え、取り組んでまいります。\r\n　家族の助け合い、すなわち、家族の力の強化により、自助を大事にします。自発的意思に基づく共助を大事にします。そして、その力が十分に発揮される社会を構築するため、全力を尽くしてまいります。\r\n　子供を持った親が子育てと仕事を両立していくのは、実に大変なことです。子育てと仕事の両立が重荷とならないような働き方や社会的な支援策の確立は、何よりも重要な施策であると考えます。特に、子育てをしながら一人で生活を維持している母子家庭のお母さんが安心して子育てができるよう、よりよい就業、経済的な自立を支援するための政策など、公助を必要とする人への政策について、地方と協力して、総合的に強力に推し進めてまいります。\r\n　今後とも、自民党は、被災者を初めとする全ての国民のため、誠実に真実を語り、勇気を持って決断する政治を行っていくことをお誓いし、私の賛成討論といたします。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005254X01020120323/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005254X01020120323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005254X01020120323/5"
            },
            {
                "speechID": "117104582X00520090424_013",
                "issueID": "117104582X00520090424",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第5号",
                "date": "2009-04-24",
                "closing": null,
                "speechOrder": 13,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○永岡委員　自由民主党の永岡桂子でございます。\r\n　本日は、各参考人の皆様方におかれましては、大変御多忙中に当委員会に御出席をいただきまして、貴重な、そして有意義な御意見をいただきました。本当にありがとうございました。困難な問題を抱えます青少年の対策は極めて重要であるということを改めて痛感いたしました。\r\n　まず、参考人全員の方にお伺いしたいと思います。\r\n　洋の東西を問わず、青少年は国の活力の源だと思います。ニート、ひきこもりの若者の増加というのは、本人の幸せや自己実現という点はもちろんのこと、日本の社会の活力という点からも、将来にわたる重大な問題であると思います。\r\n　この原因というのは定かではありませんけれども、雇用状況の悪化だけではなくて、少子高齢化ですとか核家族化、情報化、そして価値観の変化など、青少年をめぐります環境の変化が複雑に絡んだ結果であろうと思います。したがいまして、こうした社会の変化に対応し、青少年が健やかに成長を遂げるよう、若者の自立支援というのは国を挙げて取り組むべき課題と考えるわけです。\r\n　このたび、政府は、青少年総合対策推進の法律案を提出しております。各地方自治体が地域において支援するためのネットワークづくりということで、一元化しました相談窓口である青少年総合相談センターを設けまして、各地域の教育、福祉、保健ですとか、医療、雇用、ＮＰＯ法人など、地域の関係機関が支援を適切に行うための協議会、そういうものが設置されることになっております。\r\n　このように、新たなニート、ひきこもり対策の支援、これを推進しようとしているわけですけれども、参考人の皆様方はこれについてどういうふうにお考えをお持ちでしょうか。また、何が課題であるかということをお聞きいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104582X00520090424/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104582X00520090424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104582X00520090424/8"
            }
        ]
    },
    {
        "numberOfRecords": 32,
        "numberOfReturn": 2,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116905007X00620080324_079",
                "issueID": "116905007X00620080324",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2008-03-24",
                "closing": null,
                "speechOrder": 79,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○永岡委員　自由民主党の永岡桂子でございます。\r\n　先週、若林大臣から、独立行政法人の緑資源機構法を廃止する法律案の提案理由をお伺いいたしました。この法案を提出することになりましたきっかけは、やはり緑資源機構の談合問題。地球温暖化問題と関連しまして、森林・林業行政に対する国民の関心と期待が高まっている時期のことでございました。国民の信頼を裏切ることになりまして、本当に残念であり、緑資源機構を解散するということはやむを得ないことなのか、そう考えております。\r\n　しかしその一方では、日本の豊かな森林資源を開発するために、必要な林道をつくったり、山の奥地のダムの上流地域にあります水源林、これの造成や育成をしたり、また、中山間地域の農業用地の整備などを担ってきたわけでございます。我が国の農林業振興と農用地の持ちます多面的機能を発揮するのに貢献してきたということは評価しなければいけないと考えております。\r\n　きょうは、緑資源機構が行ってまいりました事業の取り扱いが今後どうなるかを中心に質問をしたいと考えておりますので、どうぞよろしくお願いいたします。\r\n　現在、日本は少子高齢社会を迎えております。農山村の地域でも人口の減少、高齢化が進みまして、限界集落がふえるなどの深刻な問題があります。緑資源機構の行ってまいりました事業は、それ自体は今後とも地域にとりまして大変重要なものであると考えますが、そこで、緑資源機構が行ってきた事業を今後どのように取り扱っていくおつもりなのか、大臣のお考えをお伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905007X00620080324/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905007X00620080324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905007X00620080324/13"
            },
            {
                "speechID": "116405270X00220060301_337",
                "issueID": "116405270X00220060301",
                "imageKind": "会議録",
                "searchObject": 337,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第2号",
                "date": "2006-03-01",
                "closing": null,
                "speechOrder": 337,
                "speaker": "永岡桂子",
                "speakerYomi": "ながおかけいこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○永岡分科員　大臣、本当に細かくお返事いただきましてありがとうございます。同じ時間に同じように朝の支度をしながら荒川選手の表彰台の様子を見ていたこと、数日前のことですが、思い浮かべることができました。本当にありがとうございました。\r\n　次に、幼稚園の保育料についてお尋ね申し上げます。\r\n　今から二十数年前、私はまだ若いお母さんでございましたが、子供が幼稚園に上がる年になったときのことでございます。近所に通園できる幼稚園は、私立が複数校あり、公立が一つ、どの幼稚園を選ぶかは保護者の選択でございました。公立は月謝が安く、先生方もしっかりとした印象でしたので、私はぜひ入園させたいと思っておりましたが、応募者が多く、くじ引きではねられてしまいました。そこで、私立の近所の幼稚園に入園させたわけでございますが、当時三十歳前半の国家公務員の夫の給料にとりましては、家計に響くほどの高い月謝でございました。経済的負担が大変大きかった記憶がございます。\r\n　ちなみに、月謝は大体月一万五千円ぐらいだったと覚えております。二十年前は約十二万円ほどの格差でございましたが、昨年、十七年度の私立幼稚園と公立幼稚園の保育料の格差を見ますと、年額平均二十万円以上の差がございます。広がっております。この格差は、幼稚園の就園補助金を上乗せいたしましてもまだまだ大きな格差があるわけでございます。\r\n　小学校に上がる前の幼児教育は、その子供の発達、情操教育、団体生活を経験するとても大切なところでございます。現在でも、公立の幼稚園の数は少なく、多くの子供たちが私立の幼稚園に通うのが当たり前になっております。若い親の経済的負担を軽くすることは、今本当に深刻でございます少子化の流れにも少しは歯どめがかかるのではないかという思いもございます。この格差をなくしていただきたい、少しでも縮めていただきたいと思うのですが、お考えをお聞かせいただきます。",
                "startPage": 50,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301/337",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405270X00220060301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405270X00220060301/50"
            }
        ]
    }
]