[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120304260X00720201127_018",
                "issueID": "120304260X00720201127",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2020-11-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）委員　あと残り五分だという紙が来ましたので、つくった原稿をだらだら読んでいたら大臣の決意を聞けなくなりますので、ここでちょっと締めたいと思いますけれども。\r\n　正直申し上げまして、なかなか地方と中央の感覚の差、また東京と市町村の感覚の違いというのは、これはどこの議員の先生も感じていらっしゃるのではないかと思います。私は、今回のコロナが大きく社会を変えるのではないか、例えば、働き方やあるいは病院のあり方もそうでしょうけれども、当然、商売等々の形も変わってくるというのは顕著に社会現象としてこれからもあらわれてくるし、アフターコロナもそれが継続されていくのではないかというふうに思います。それはそれでいいんですけれども。\r\n　一方で、この地域医療構想、計画につきましても、実は地方を変えていくというふうに私はちょっと危惧しております。\r\n　というのは、例えば、医療連携するにしても、核になる病院に、例えばドクターを集中させよう、あるいは医療機関、従事者を含めて充実させようという動きが私は出てくるのではないか。それはそれでいいと思います。責任分担はある程度しないと、こういうコロナに対しても対応できませんし、私はぜひ、どんどん進めていくべきだと思うんですけれども。\r\n　大臣に一つお願いしたいのは、この病院の計画、構想によって、病院が変わるだけじゃなくて、例えば、田舎に行きますと、今どんどんどんどん少子高齢化が進んでおります。そうなると、病院に行く足がなかなかないということで、民間のバス会社はどんどんどんどん路線を縮小しております。そういう意味では、交通体系にも大きく影響が出るのではないか。高齢者の方が病院に通うというのが、大変なその地域の問題になるかと思います。\r\n　また、総務省では、コンパクトシティー、タウンという構想の中で、実際、どこの市町村長も、町の中心からコンパスで円を描いて何とかこの中に住民を集めようという、それが十年かかろうが二十年かかろうが、やろうとしております。そういうことを考えますと、この地域医療構想に関しましても、私は大きく町を変えていくと思います。\r\n　そういう意味では、それこそ総理の言っている縦割りをぜひ打破していただき、総務省なり、あるいは国交省なり、いろいろな各省と、声を発していただけるのは田村大臣だと私は非常に自負しております。\r\n　ぜひ、大臣のこの地域医療構想に対する思いもさることながら、俺がやってやるというような強い決意を聞かせていただければ、私、おとなしく、Ｂ班なのですぐ帰りますけれども、よろしくお願いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304260X00720201127/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304260X00720201127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304260X00720201127/6"
            },
            {
                "speechID": "119605272X00120180223_248",
                "issueID": "119605272X00120180223",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 248,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　ありがとうございます。\r\n　限界集落が大変目立ってきた地方の都市に関しまして、ＩｏＴの活用というのは、まさしく地方のためにある私はインフラだというふうに思っておりますので、今後、各自治体の首長さんには、その推進に私もハッパをかけたいと思っております。\r\n　二番目の質問に移りますけれども、今本当に、各市町村、国の予算も見ながら、新年度の予算議会、第一回の定例会ですけれども、それに皆さん非常に汗を流しているようでございます。私も大変苦労した思い出がありますけれども。\r\n　昨年の話になりますけれども、大臣が財務省と大立ち回りをした、新聞にはそんなことは書いておりませんでしたけれども、いわゆる地方の貯金と言われる財政調整基金、これに対して、必死になって守ってくれたということは、これは全道の首長さんたちが非常に感謝をしていたということをまず御報告を申し上げたいと思います。\r\n　しかしながら、我が選挙区というのは実は三十二の市町村がございます。そして、細かい話になりますけれども、そのうち、実はもう十九市町村が一万人以下の町ということで、それでなければ、今の衆議院の、人口の四十万人に一人という選挙区にならないものですから、そんな状況になっているわけでございます。そういう小さな自治体にとってみれば、当然、総務省は一番のいわゆる救いの神の省庁でもございますし、地方交付税は本当に、ある意味、地方自治体にとってみれば打ち出の小づちになっております。\r\n　まあまあ、そういう形にならないことが一番いいんでしょうけれども、残念なことに、少子化、高齢化等々、また基幹産業も、まだまだ一次産業にどうしても頼らざるを得ないということで、その一次産業も、だんだん高齢化や、またかかわる方も少なくなってきて非常に厳しい状況になっておりまして、実に、各自治体の予算の歳入を見ますと、もうほとんどが四〇％ぐらい交付税に頼っているという悲しい現状があるということをまず理解していただきたいと思います。\r\n　そこで、算定に当たって、私も担当の課長さんからでしょうか、非常に分厚い資料で交付税のお話を聞きまして、ああ、大変だなというふうに思っておりまして、特に、地方に目をかけていただいてのいろいろな算定項目なんかもありまして、感謝はしておりますが、どうなんでしょう、やはり、人口の増減というのはこの交付税に対して非常に大きい影響があろうかと思います。\r\n　それで、今現在、そのとおり人口の増減が大きく左右するのかどうかということと、また、小さな自治体に関しましては、まち・ひと・しごとなど、地方が頑張って取り組んでいる事業を更に応援していただきたいというお願いも含めての質問でございますけれども、省庁の方でも、ぜひ、お答え、考えをいただきたいというふうに思います。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605272X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605272X00120180223/41"
            },
            {
                "speechID": "119005272X00120160225_094",
                "issueID": "119005272X00120160225",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 94,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　今の言葉を聞きますと、千はあくまでも期待値だったというふうに受け取り、なおかつ、合併につきましては、その地域地域がしっかりと主体となって、住民の方々と議論して決めていったいきさつは、私も経験しておりますので重々わかりますけれども、やはりこの千の目標あるいは期待、それが千七百十八だったという結果においては、その後、果たして地方が生き残っていけるのかというような、合併が終わった後でも、自治体間の中ではそんな話に花が咲いたようなことをまだ記憶しております。\r\n　ですから、政府が中心となって、何が何でも千にしなければいけないという目標ではなかったんだなというふうに改めて思いますが、今の地方の現状を見ますと、爪に火をともしまして、行財政改革に力を入れながらも、本当に厳しい状況の中で行政運営を強いられている自治体がたくさんありますので、私としては、総務省なりにしっかりと、自治体の数については、どの方向性、なぜそうしなければいけないのかということをうたっていただき、活発な議論につながっていければ、もうちょっと違う形になったのではないかというふうに思います。決して局長を責めているわけではございません、これは、最終的には各自治体が決めることでございますから。\r\n　そして、そろそろ本題に入らせていただきたいと思いますけれども、昨年、各地で地方版の総合戦略等々の計画を策定するのに、どこの自治体も知恵を絞って総合戦略を上げたかというふうに思います。\r\n　ただ、確かに、地域の経済の活性化や人口定着や人口増、少子化に対して何の手を打っていくかということは、これはもうしっかりとそれぞれの自治体が自分たちの状況を捉まえながらいろいろ工夫しているなというふうには思っておりますが、なかなか一つの自治体では財源的にも厳しく、さらには、この少子高齢化の波に太刀打ちできないという自治体もたくさんございます。\r\n　なおかつ、財源の厳しい状況の中で、今までのように、地元でよく使っている言葉なんですけれども、それぞれの自治体が金太郎あめみたいなまちづくりをする時代ではないだろう、これからは、お互い補完をし合う、あるいはそれぞれの特徴を生かした中で、いわゆる三つ、四つの自治体で、一つのエリアという形の中で広域行政を推進し、そして地方創生には取り組まなければだめだということも私は言っております。\r\n　そういうことを言ったせいかどうかは別にして、今、その三十四の自治体の長からぽつぽつと出てくるのが、そういう考えであるんだったら、やはり先生、将来合併しなきゃだめだよねというような話が、今回、合併の焦点、視点で話し合えということは一切言ってはいないんですけれども、もう五人の市長、町長から、将来は合併しなければいけないんじゃないかというようなお声が出て、私もちょっと意外でございました。\r\n　その後、新法、今の現行法につきましては、広域行政の延長に合併があってもいいのではないかと思います。今のところ、総務省が地方創生を担当しているとは思いませんけれども、地方行政という視点で見たら、必ず総務省も私は関係があるのではないかと思います。ぜひ、合併について、今後何か目標なり考え方があるのか、局長の意見でいいですから、聞かせていただきたいなと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005272X00120160225/16"
            },
            {
                "speechID": "119005272X00120160225_100",
                "issueID": "119005272X00120160225",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 100,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　局長からいい答弁をいただきましたけれども、地元に帰って、合併を口にする自治体の首長さんとお話をしたときに、正直言ってその制度すら知りません。市長、町長と、あんたの勉強不足だよと私もちょっと語気を荒げて言うときもありますけれども、やはりなかなかそういう制度の姿が見えない中で、ぼわっとした形で、これからは、自治体の生き残りは最終的には合併もあり得るよねというような次元でいる首長さんたちは、恐らく全国津々浦々にいらっしゃるのではないかと思います。\r\n　私は、冒頭で質問したように、千の数の自治体がいいのかどうか、これは、総務省なりいろいろ協議会の皆さんから意見を聞いた目標値であって、総務省がごり押しして千にしたいなんということを言っていないんだなということを確認しましたけれども、ここは、今後、国の財政が厳しくなる、当然、それに伴い地方の財政も厳しくなる、そして、少子高齢化が、都会以上にもっと地方に対してとんでもない影響を及ぼしてくるのではないかということを想定できる時代になった以上、ある意味、広域行政のみならず、少し総務省が旗を振っていただいて、いわゆる究極の行財政改革だと思っているんです、合併というのは。それをしっかりと全国の各自治体にやはりアナウンスしていく姿勢がないと、私は、自然消滅する自治体が出てくるのではないかと思います。\r\n　ですから、局長にはもう一回お聞きしたいんですけれども、確かに、自主的な合併が基本的にありきだというふうに私も思いますけれども、いま一度ここで、本当に地方自治体が将来どうなっていくんだということを国じゅうの市町村長さん、皆さんにしっかり示しながら、この合併を、いわゆる多様な選択肢の一つだということで、要するに声を上げていただきたいと思っているんですけれども、それは可能でしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005272X00120160225/17"
            },
            {
                "speechID": "119005272X00120160225_102",
                "issueID": "119005272X00120160225",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 102,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　ありがとうございます。\r\n　地方六団体には、知事会もさることながら、全国市長会、町村会、いろいろございます。ぜひ、そういう場で、公式な平場の席の中で総務省がやはりその見解を示していきながら、もし合併というものを考えていらっしゃるのなら、どんどんと議論してください、国も応援しますよということを随所で、いろいろなところでアナウンスしていただくことをお願い申し上げたいというふうに思います。\r\n　そろそろ時間も来ましたので、最後、一言だけ申し上げたいんです。\r\n　確かに、今地方創生の中で、私も石破大臣と話したことがございますけれども、総合戦略について、各地から上げているのを渡辺君はどう思うというようなことを聞かれたことがございました。\r\n　私も、自分の三十四の市町村の総合戦略については、全てを見ているわけではございませんけれども、いろいろなところからお話を聞いて、正直申し上げまして、今までの、いわゆる各省で行われている制度、政策においての交付金事業と何ら変わらないような形も見えますし、本当にこれが地域のためによかったのか、あるいは少子化対策はこれで本当に歯どめがつけられるのかというような、非常に首をかしげるような計画もございました。しかしながら、初めてのことでございますので、やはり自治体には、当然地域住民の方々と話して決めた総合戦略でございますので、何とか結果を出してほしいということを言っております。\r\n　その会話の中で合併の話が出てきたものですから、私は、今、合併したいけれどもどういうふうにしたらいいのかなという、正直言ってボタンを押せない自治体がいるんじゃないかなと。特に、七、八年前、十年前の合併の議論の中では、正直言って、けんか別れして、いわゆる合併の任意協議会の段階でもめたことを覚えております。\r\n　ですから、そういう状況を踏まえたときに、もうちょっと政府として、あるいは総務省としてしっかり国の方針なりを示し、地方自治体のあるべき姿の中で合併というものをしっかりと正面に選択肢の一つとして出していかないと、私は、全国の今残っている千七百十八の市町村で声を上げて合併をということを言う首長さんというのは、ほとんどいらっしゃらないのかというふうに思います。\r\n　そういう意味では、総務省がしっかりと全国の地方自治体を引っ張っていただき、地方創生も一億総活躍社会云々も、今、地域ではいろいろな盛り上がりを見せてはいますけれども、やはり最終的には財源が不足、あるいは人が足りない、そういうことで頭打ちになったり限界が来たときに、合併というものも地域のみんなで考えよう、そんな空気や俎上にのせれるようなリーダーシップをぜひとっていただきたいということを申し上げさせていただきまして、私の質問を終わらせていただきます。\r\n　きょうはどうもありがとうございました。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005272X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005272X00120160225/17"
            },
            {
                "speechID": "118905274X00120150310_027",
                "issueID": "118905274X00120150310",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 27,
                "speaker": "渡辺孝一",
                "speakerYomi": "わたなべこういち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺（孝）分科員　おはようございます。北海道選出の渡辺孝一と申します。\r\n　きょう、お聞きしますと、かなりの長丁場という話を聞いております。大臣以下三役の皆様、農水省の関係の皆さん、もちろん委員長、本当に御苦労さまでございます。\r\n　短い時間ではございますけれども、私なりに、この二年三カ月間の経験の中で、農水に関しまして御質問をさせていただきたいというふうに思います。\r\n　特に林大臣には、再登板ということで御苦労さまでございます。我が地元の方では政経セミナーにも御来道いただきまして、大臣からはしっかりとしたお言葉を聞かせていただき、大臣のファンもかなり多くいらっしゃいます。\r\n　今、私が衆議院議員になってから、ＴＰＰに始まりまして、あるいは農政改革、日豪ＥＰＡの交渉、設立、さらには今回の米価下落等々、本当に、先輩議員から、一年、通年の年よりも君たちは二倍、三倍ぐらい大変忙しい農水委員会ではなかったのかなどということも言われましたけれども、なかなかその実感はなく、皆さんも大変お忙しかったのではないかというふうに思います。ぜひ、これからもしっかりと日本の農業を守るために御尽力を賜りたいと思います。\r\n　さて、戦後七十年の歴史を迎えました我が日本も、その中の農政という点を捉えますと、ある意味、大きな転換期に来たのではないかというふうに思っております。\r\n　釈迦に説法ではございますけれども、今、日本が置かれている人口減少や少子高齢化等々、これを踏まえますと、非常に地方のあり方というのが問われる時代になってくるのかと思います。\r\n　特に、地方と申し上げますと、我が選挙区も同じでございまして、やはり一次産業を中心とした市町村が大変多く、その中で、特に農政の分野に関しましては、かなりの市町村の方々が汗を流して努力をしているという現状でもございます。\r\n　総理が、この日本を再生しようということで、いわゆる地方創生の旗を上げましたけれども、このことに関しましても、非常に地方の人間は大いなる期待を抱いているところでもございます。\r\n　しかしながら、この地方創生の中でも、最終的には中央と地方、いわゆる都市と田舎の共存共生というのがどういうふうに構築できるかという課題もありまして、まだまだ地方には努力をしなければいけない部分が多々あるのではないかというふうに思っております。\r\n　今回は、お米に多少絞りまして御質問をしたいというふうに思っております。\r\n　岩田議員とも若干重複するところもございますけれども、まず一点目は、昨年の二十六年度産米のいわゆる米価下落につきまして質問をさせていただきたいと思います。\r\n　地元では、北海道は作況指数も第一次発表では一〇七などという数字が出て、通常であるならば大変喜ばしいことではあるんですが、今の農家の方々の率直な気持ちを申し上げますと、いわゆる豊作では非常に喜べない、あるいは作況指数が本当はもっと下がるのではないかと。いろいろと、実りの秋のいわゆる充実した形が、今はなかなか農家の方々が心底喜べないという状況になっていることをまず大臣にはおわかりいただきたいなというふうに思っております。\r\n　そんな中、米価下落に関しましては、種々の原因があるのも踏まえております。当初の第一回目の概算金に関しましても、全国各地、系統の方々がかなり頑張っていただいたのではないかと思いますけれども、農家の方々の落胆は非常に大きかったような気がしております。\r\n　そこで、米価下落の原因を農水省としてはどのように捉えているかということをまずお聞きしたいというふうに思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905274X00120150310/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905274X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905274X00120150310/6"
            }
        ]
    }
]