[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00720230228_010",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 10,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原秀樹君　自由民主党・無所属の会の牧原秀樹です。\r\n　私は、会派を代表し、令和五年度一般会計予算外二案に対し、賛成の討論を行います。（拍手）\r\n　ロシアのウクライナ侵略開始から一年がたちました。改めて、ロシアに対し、強く非難し、直ちに侵略行為をやめるよう求めます。\r\n　また、トルコ、シリアで発生した大地震では、五万人を超える犠牲が出ています。御冥福をお祈り申し上げますとともに、地震被害のつらさ、苦しさを最もよく知る我が国として全力で支援すべきと考えます。\r\n　予算委員会は一月二十七日からスタートし、総審議時間約八十時間、分科会約九十六時間、三年ぶりの地方公聴会、及び、中央公聴会も行われました。安全保障、外交、少子化、子育て支援、物価高、賃上げ、エネルギー、ＧＸ、食料安全保障、新型コロナ、同性婚、選択的夫婦別姓など、本当に幅広い内外の諸課題について審議がなされました。\r\n　まず、逢坂筆頭理事を始め野党理事や関係者の皆様には、昭和から続いてきた審議拒否のような古い手法ではなく、正々堂々と質の高い審議の中身で勝負し、結果、国会審議を充実させてくださったことに感謝を申し上げます。日本が置かれた状況の厳しさや問題の難しさ、複雑さに鑑みれば、国会の中で与野党が足の引っ張り合いをしている状況ではありません。本予算委員会は、まさに与野党が政策や議論の中身で勝負する政治の新しい時代の象徴になったと国民の皆様には申し上げたいと思います。\r\n　その上で、本予算案に対する賛成の主な理由は、第一に、安全保障、外交です。\r\n　昨年末、政府は、我が国を取り巻く厳しい安全保障環境を踏まえ、国民の命と平和な暮らしを守るために新たな国家安全保障戦略など防衛三文書を策定し、本予算案には、五年間で四十三兆円の新たな防衛力整備計画の初年度として必要な防衛予算を計上しております。自分の国は自分で守る、その気概がなければ、いざというときに他国も守ってくれません。そのことを私たちはウクライナの皆様に教わっております。本予算は、まさに我が国がそうした意思と能力を有することを世界に示す、極めて大切なものとなっております。\r\n　また、今年、我が国はＧ７議長国、国連安保理の非常任理事国を務め、日・ＡＳＥＡＮ友好協力五十周年、ＴＩＣＡＤ三十周年など、外交上、極めて大切な年です。本予算案には、こうした様々な国際会議や周年行事を成功に導き、力強い外交を展開するために不可欠な予算が盛り込まれております。\r\n　第二に、少子化、子育て政策です。\r\n　昨年の出生数は年八十万人を割り込むと見込まれ、中位推計よりも八年ほど前倒しで少子化が進んでおります。その深刻さを与野党が認識を共有いたしましたが、まずは、司令塔として本年四月にこども家庭庁が設置されます。そして、出産一時金の四十二万円から五十万円への過去最高となる引上げ、妊娠時から出産、子育てまでの一貫した伴走型支援と経済的支援のパッケージの継続実施など、今後の更なる少子化、子育て政策の推進につなげるものとなっております。\r\n　第三に、新しい資本主義実現のための道筋がより一層つけられています。\r\n　その第一の柱とも言える科学技術立国実現のため、前年に引き続き過去最大級の約一・四兆円もの科学技術振興費を確保し、量子、ＡＩ分野を中心とする重要最先端技術の研究開発を戦略的に推進するとともに、基礎研究、若手研究者向け支援を実施するなどしております。\r\n　また、二〇五〇年カーボンニュートラル宣言以降、我が国は環境立国としての立ち位置を明確にし、ＧＸが新しい資本主義の柱の一つとされています。本予算案には新たなＧＸ経済移行債の発行が定められ、民間のＧＸ投資を大きく促すものとなっております。\r\n　第四に、物価上昇を超える賃上げ実現のため、リスキリングによる能力向上支援など人への投資を推進するとともに、中小企業における下請取引適正化や価格転嫁促進といった対策を強化する予算を盛り込んでいます。\r\n　第五に、活力ある地方の創生に向けて、デジタル田園都市国家構想交付金により、自治体のデジタル実装加速化やデジタルの活用による観光、農林水産業の振興などを支援し、リーマン・ショック後最高額となる地方交付税交付金を確保することで地方の行財政基盤を支えています。\r\n　このほか、中小企業の生産性向上や事業再生、事業承継に対する支援、防災・減災、国土強靱化推進、食料安全保障の強化など、現下の諸課題に対応するための予算が盛り込まれており、まさにこうした問題に応えるためにも、速やかな成立が求められるのではないでしょうか。\r\n　以上、本予算案に賛成する理由を申し述べました。\r\n　昨年、安倍元総理が凶弾に倒れました。私たち政治家は、文字どおり命を懸けて、国のため、国民のため、そして未来のために活動しています。与野党の立場や主義主張の違いこそあれ、この歴史の転換期に国権の最高機関に身を置く者として、共にその使命を果たしていこうではありませんか。このすばらしい国を、未来に胸を張って引き継げるようにしていこうではありませんか。\r\n　そのためにも本予算案に御賛同賜りますことを切にお願い申し上げ、私の賛成討論といたします。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/3"
            },
            {
                "speechID": "120003968X00620191113_031",
                "issueID": "120003968X00620191113",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 31,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣",
                "speakerRole": null,
                "speech": "○牧原副大臣　お答えいたします。\r\n　議員、先生が御指摘になった点というのは大変重要な点だというふうに受けとめさせていただいております。やはり、一つの産業のみに依存するような体質というのは脆弱でございますし、産業を多様化するということは極めて重要な視点だというふうに思っております。\r\n　先生からも御指摘があった弱い産業ということも踏まえつつ、現在、経済産業省としては、自動車産業という一番強い競争力ももちろん強化をしつつ、その他、幅広い産業育成に取り組んでいるところでもございます。\r\n　特に、少子高齢化、あるいは第四次産業革命、あるいはグローバルな市場での激動する状況等々を踏まえつつ、やはり産業構造や就業構造の転換が不可欠であるという観点から、超高齢化社会を乗り切るためのヘルス産業分野や、人手不足対応につながるロボット産業分野、あるいは次世代のエネルギーとして期待される水素分野、さらには、災害が多い国としてこその防災の産業分野など、こうした課題、あるいは世界の社会課題、あるいはＳＤＧｓに資する、こういう視点から産業育成を図っているところでもございますが、また御指導のほど、よろしくお願い申し上げます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003968X00620191113/7"
            },
            {
                "speechID": "120014080X00120191112_014",
                "issueID": "120014080X00120191112",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2019-11-12",
                "closing": null,
                "speechOrder": 14,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "経済産業副大臣",
                "speakerRole": null,
                "speech": "○副大臣（牧原秀樹君）　おはようございます。経済産業副大臣を拝命しました牧原秀樹でございます。\r\n　急速な人口減少や、あるいは少子化、高齢化、そして、かつてないスピードで進む技術革新、さらには激動するグローバル経済など諸課題ございますけれども、我が国経済を着実に発展を、中長期的にも発展をさせるために、国際競争力の強化、責任あるエネルギー政策の実施、さらには二〇二五年の関西・大阪万博の成功など、経済産業政策を、梶山大臣を支え、松本副大臣、そして中野、宮本両政務官としっかりと行ってまいりたいと思います。\r\n　礒崎委員長を始め委員の各位の皆様には御指導、御鞭撻のほど、どうぞよろしくお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00120191112/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00120191112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00120191112/3"
            },
            {
                "speechID": "119805254X01620190409_007",
                "issueID": "119805254X01620190409",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2019-04-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原秀樹君　ただいま議題となりました法律案につきまして、内閣委員会における審査の経過及び結果を御報告申し上げます。\r\n　本案は、我が国における急速な少子化の進行並びに幼児期の教育及び保育の重要性に鑑み、総合的な少子化対策を推進する一環として、子育てを行う家庭の経済的負担の軽減を図るため、市町村の確認を受けた幼児期の教育及び保育等を行う施設等の利用に関する給付制度を創設する等の措置を講ずるものでございます。\r\n　本案は、去る三月十二日、本会議において趣旨説明及び質疑が行われた後、同日本委員会に付託されました。\r\n　本委員会においては、同月十三日宮腰国務大臣から提案理由の説明を聴取した後、十五日から質疑に入りました。二十六日に公益財団法人児童育成協会の視察を行い、翌二十七日には参考人から意見を聴取いたしました。さらに、翌二十八日に文部科学委員会及び厚生労働委員会との連合審査会を開会し、四月三日には安倍内閣総理大臣の出席を求めて質疑を行うなど慎重に審査を重ね、同日質疑を終局いたしました。\r\n　質疑終局後、本案に対し、立憲民主党・無所属フォーラム及び国民民主党・無所属クラブより、待機児童に関する問題の早急な解消、児童福祉施設の設備及び運営に関する基準の見直し、保育等従業者の処遇の改善等の措置を講ずること及びこれらの措置が講ぜられた結果として待機児童に関する問題が解消されるまでの間、無償化のための措置の施行を延期すること等を内容とする修正案が提出され、趣旨の説明を聴取いたしました。\r\n　次いで、原案及び修正案について討論を行い、採決した結果、修正案は賛成少数をもって否決され、本案は賛成多数をもって原案のとおり可決すべきものと決しました。\r\n　なお、本案に対し附帯決議が付されました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X01620190409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X01620190409/1"
            },
            {
                "speechID": "119604260X01920180516_011",
                "issueID": "119604260X01920180516",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第19号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 11,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○牧原副大臣　先ほど議員が御指摘になられましたように、既に日本は、少子化、高齢化、人口減少等によりまして、現在では人手不足という状況が大変中小企業の方に悩みになっているということも私たちは承知をしております。その意味で、この国では、一人一人の全ての国民の皆様が活躍できる、その能力を発揮できて、そして働きがいを持って生きることができる、こういう一億総活躍社会が私たちは必要だというふうに考えております。\r\n　その意味で、この働き方改革がその鍵となるわけですが、それを通じて、ぜひ経営者の皆様には魅力ある職場づくりをお願いをしていきたい、こう思っているところでございます。このために、各地働き方改革推進支援センターなど相談窓口を設けたり、あるいは、中小企業関係の経済団体の皆様とも協力しつつ、相談体制は充実していきたいと思いますので、悩みがあればそういうところに御相談をいただきたい、こう思うところでございます。\r\n　と同時に、この改革を通じてぜひ実現をしていただきたいと思っていますのは、生産性の向上でございます。既に、人工知能等の進展、現在、第四次産業革命と言われているような最新技術の進展や、あるいはグローバル競争の深化など、さまざま、経営環境、取り巻く環境は変化をしております。\r\n　こういう中で、私たちとしては、この技術の導入等によって生産性の向上ができるように、現在、官邸や、あるいは厚労省としては中企庁とも協力しながら、さまざまな検討会を立ち上げて生産性の向上をぜひ後押ししていきたい、こう思っているところでございます。\r\n　このような、生産性の向上や魅力ある職場づくりをやることによって、ぜひ、人手がみんな集まってきたり、あるいは利益が向上していったりという好循環をつくっていきたいと思いますので、御理解をお願いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604260X01920180516/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604260X01920180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604260X01920180516/3"
            },
            {
                "speechID": "119304132X00120170410_148",
                "issueID": "119304132X00120170410",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第二分科会",
                "issue": "第1号",
                "date": "2017-04-10",
                "closing": null,
                "speechOrder": 148,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原分科員　これは確かに難しい判断なんですけれども、ぜひ、例えば何か金銭的なインセンティブみたいなものもあればいいなというのが現場の声でございますので、とるのに結構大変な労力があったりするものですから、それをとったら、とっていないところと比べて、今のような情報公開みたいなことだけではなくて、具体的なメリットがあるようなことをちょっと考えていただければ、よりやる気が出て、そしてより職業実践の課程というのは進むのではないかと思いますので、そこはよろしくお願い申し上げたいというふうに思います。\r\n　次に、教育と言えますが、私自身が、現在、党でスポーツビジネス小委員会の小委員長という立場をいただいて、昨年には、スポーツビジネスという今まで余り政府が政策的な視点での考慮がなかった分野におきまして、本当にスポーツ庁創設もあわせて大変御尽力をいただいて、昨年の日本再興戦略、ＧＤＰ六百兆を目指す中においては、スポーツマーケット、五・五兆円の現在のマーケットを十五兆円にしていくという大変野心的な目標を入れ込んでいただいたところでもございます。\r\n　現在もこれは進行中でございまして、ことしは女性のスポーツの推進というところと、それから大学スポーツ界の改革というところに特に力を入れてさせていただいておりますけれども、昨年はこの分野において何に力を入れたかというと、スタジアム・アリーナ改革ということで力を入れさせていただきました。\r\n　日本のスタジアム、アリーナは、国体標準というか、体育という概念で、同じ基準で同じスタジアムをつくるという、正直言うと全く個性とおもしろみがないものがいっぱいできてしまった結果、日本じゅうにあるスタジアム、アリーナの九九％は赤字になっているという話で、もっともっと高齢化になり少子化になっていくと、どんどんお荷物になっていくということになりかねません。\r\n　そこで、この段階で、スタジアムをもっともっと、プロフィットセンターという形で、みんなが行きたい場所、そしてお金ももうかる場所、そのもうかったお金で子供たちはもっともっとスポーツに夢を持てる、仮に夢破れてもセカンドキャリアが充実している、こういう好循環をつくっていきたいと思っているところでもございます。\r\n　地元のことで大変恐縮ですけれども、うちの地元にも大宮アルディージャという今Ｊ１のびりをひた走っているチームがございまして、早く一勝しなきゃいけないと思っていますが、その本拠地がＮＡＣＫ５スタジアムということでございます。これは、数年前に四十二億円をかけて改修したんですけれども、しかし、残念ながら、例えば、女性の皆様が行くと、トイレが男と同じ分量しかなくて非常に並ぶとか、それから食べ物を食べるスペースが非常に少ないとかいう形で、現代版にグレードアップしていないので、同じように、隣にある古い野球場、そして競輪場がそれぞれ並んでいるんですが、こういうものを一体的に開発して、最新鋭の全国のモデルになるようなものをつくったらいいんじゃないかと地元の議員として提案をさせていただいたりしております。\r\n　例えば、こういうように既存のアリーナを近隣も含めて大改革をした場合に、スポーツ庁や文科省として、国として、どういう支援があるのかということについてお聞きしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304132X00120170410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304132X00120170410/25"
            },
            {
                "speechID": "119305261X00820170207_026",
                "issueID": "119305261X00820170207",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2017-02-07",
                "closing": null,
                "speechOrder": 26,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　この点、非常に大事なので、徹底的にやっていただきたいというふうに思います。\r\n　今のお話を伺っていると、文部科学省から大学等に行っている人は全てこうした違法のあっせんを受けた人じゃないかという疑念も生じますので、ぜひ徹底的に調査して疑念を払拭していただきたいと思います。\r\n　最後に、本件の根底にある問題について、総理にお伺いをします。\r\n　私は、この少子高齢化の時代、やはり先輩たちが六十で定年をしてしまう、こういうようなことも問題だと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X00820170207/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X00820170207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X00820170207/6"
            },
            {
                "speechID": "119205254X01520161129_039",
                "issueID": "119205254X01520161129",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2016-11-29",
                "closing": null,
                "speechOrder": 39,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原秀樹君　自由民主党・無所属の会の牧原秀樹です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました、今国会の会期を十二月十四日まで十四日間延長する件につきまして、賛成の立場から討論を行います。（拍手）\r\n　去る九月二十六日に召集された今国会におきましては、我が国が直面する内外の諸課題に迅速かつ的確に対応するための重要な法案が提出されております。きょうに至るまで真摯に議論を続けてこられた、与野党を超えた議員各位に対し、深く敬意を表するものであります。\r\n　また、私個人は、初めて議院運営委員会に理事として所属しましたが、さまざまな状況を乗り越え、国会を国民のために動かしていこうという関係者の皆様の真摯な熱意と御努力に深い感動を覚えました。与野党の関係者の皆様に心からの敬意を申し上げます。\r\n　言うまでもなく、国会に与えられた使命は、国家国民のために必要な予算や法案を審査し、その成立を期することです。その議論の場をつくり、全力を挙げて諸問題の解決に取り組むべきは、全ての議員にとって当然の責務であります。\r\n　したがって、決められた会期はもちろん重要ですが、その会期内に成立していない必要な法案があれば、その成立を期すことは、国会としてさらに重要なことではないでしょうか。\r\n　今国会においては、世代間の公平を図り、将来の年金水準を確保するための年金改革法案を初め、ＴＰＰ協定、さらには幾つかの議員立法も含めて、まだ審査すべき重要な法案が残っております。安倍総理は所信表明演説において、私たちに求められていることは、悲観することでも、評論することでも、ましてや批判に明け暮れることでもありません、建設的な議論を行い、先送りすることなく、結果を出す、私たちは、国民の代表として、その負託にしっかり応えていこうではありませんかと訴えかけました。\r\n　まさにそのとおりです。これから日本は、ますます少子化、高齢化が進み、人口は大幅に減少することが予想され、財政状況も予断を許しません。そんな中、今の世代の今の幸せを守ることだけでなく、私たちの子供や孫たちなど、次の世代の幸せを守ることがより一層求められているのではないでしょうか。制度の手直しを怠り、あるいは必要な措置を講じることなく、無責任に未来の世代にツケを回すわけにはいかないのであります。\r\n　今国会でも、政府側の不適切な発言等により、しばしば審議がとまりました。無論、そのような御指摘については真摯な反省が求められます。\r\n　しかしながら、何かあれば国会審議がとまり、最後になって審議時間が足りないという日程闘争的なやり方は、社会が日々猛烈な勢いで変化し、その中で大変な思いをされている国民に対し、もはや説明できないやり方なのではないでしょうか。\r\n　私は、そのことで野党の皆様を批判するものではありません。それは、野党時代の自民党にも同様の悩みがなかったとは言えないからであります。\r\n　私たち与野党の国会議員は、日々国民の声を聞き、地元の皆様を代表し、一人一人が、憲法上、全国民の代表と位置づけられております。その私たち国会議員が、審議がなされず、ただ待っていたりするのは、本当にもったいないことです。もしそれが国会の仕組みや慣習のせいであるとすれば、その改革こそ、今こそ必要なのではないでしょうか。\r\n　少なくとも、現在及び将来に至るまでの国益や国民生活に資する重要な法案が残っている現状にあっては、会期を延長し、議論を通して国民生活の不安や将来に対する懸念を解消していくことが、与野党の枠を超えた我々国会議員の責務であるはずです。\r\n　以上、申し上げたように、もって国民の負託に応えるべく、十四日間の会期延長が必要であると強く主張し、賛成の討論を終わります。（拍手）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205254X01520161129/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205254X01520161129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205254X01520161129/11"
            },
            {
                "speechID": "119204130X00120161121_037",
                "issueID": "119204130X00120161121",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2016-11-21",
                "closing": null,
                "speechOrder": 37,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原分科員　今御答弁いただいたように、従来の認可、あるいは認可外、よく一般的には無認可と言われちゃっているんですが、こういう形態で若干しゃくし定規的にやってきたのが、だんだん国を挙げて柔軟に取り組んでいただいているということは、私は非常に大切であるというふうに認識をしているところでございます。\r\n　他方で、今、うちの地元でもどんどん認可保育園というのができているんですね。本当に、同じ駅に三カ所、四カ所できているような状況でございまして、これは一方でいいことなんですが、他方で、今御答弁いただいたように、認可外保育園には、厳格な審査がないとか、そして個性豊かな保育方針が自由に設定できるとかいうことによって、子育てのそれぞれの御家庭の皆様が抱える多様性に応えるという面が多分にございます。\r\n　一つの例として、私の地元で西区にバンビ保育園という保育園がございまして、昭和四十八年六月に創設をされております。ほとんど私と同い年ぐらいで創設をされた大変歴史のある保育園でございまして、創設以来四十年以上、千二百名以上の保育園児を送り出して、しかも、バスをこの段階から早目に導入して、幅広いエリアで子供たちの送迎をしていただくということなど、長年にわたって子育ての幅広いニーズに応えてきたということがございます。私も卒園式に参加をさせていただいたりということで、いろいろな工夫がされているということを見てまいりました。\r\n　しかし、認可保育園ができたりとか、あるいは長年の建物の老化等々で経営が厳しくなって、現在、閉園の危機にございます。\r\n　このように、公的助成がない分、認可外保育園というのは、今後の新しい認可保育園の設立増やあるいは少子化の進展によって経営危機に陥る例というのはふえると思うんです。これは本当に子育てをされている方にとっては大変な影響でございまして、ぜひこうしたことを、私は、しっかりと国は子育てに影響が出ないように考えなければいけない、こういうプログラムをつくらなきゃいけないと思いますが、現在、国の方で、このような場合に子育てに影響が出ないようにするために支援できるようなプログラムがあるか、あるいは、広域にわたって送迎可能な保育園のニーズに応えるようなプログラムがあるか、この点についてお聞きしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204130X00120161121/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204130X00120161121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204130X00120161121/14"
            },
            {
                "speechID": "119204130X00120161121_039",
                "issueID": "119204130X00120161121",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第三分科会",
                "issue": "第1号",
                "date": "2016-11-21",
                "closing": null,
                "speechOrder": 39,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原分科員　もちろん国ですので国全体の制度をつくるわけですけれども、少子化の進展の度合いとかあるいは子育てのニーズというのは本当に地域地域で違うわけでございます。私どもにとっては、さいたま市でのバンビ保育園といったような、大変経験も豊かな保育園というのは絶対必要だというふうに思っております。それぞれの地域にそういう事情があるかと思います。これだけ急に保育園をふやすということをやれば、どこかにもしかするとそうした、ひずみという言い方がいいかは別として、考えていなかった思わぬことが起きると思うんですね。\r\n　ぜひ、こうした現場に根差した厚生労働行政、特にこの子育て分野についてはお願いを申し上げたいというふうに思います。\r\n　続きまして、これもやはり大変待機という問題があります放課後児童クラブについてお伺いをします。\r\n　この中で、特に、障害がある子供たちがいると、これは保育園とかでも同じなんですけれども、どうしてもその子にかかる負担というのが大きくなります。つまり、職員の方が見ていなきゃいけないという意味での時間の拘束とか、そういうことが大きくなるわけですけれども、地域生活支援事業の中に巡回支援専門員整備という事業がございまして、障害児がいる場合の相談できる場所として機能充実が期待されているわけですが、私は、この制度の充実というのはもっと必要だというふうに考えております。\r\n　例えば埼玉県では、障害児のいる放課後児童クラブが五百カ所ぐらいあるのに、この制度があるのはさいたま、上尾、川越の三カ所だけで、そして、さいたまでも非常勤が一人という状況でございます。\r\n　この制度は、既に保育園では先行導入をされていて、非常に活用されてニーズも満たしているというふうに理解をしておりますけれども、ぜひ、放課後児童クラブにおいても国としてもっともっと後押しをしていただきたいと思いますが、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204130X00120161121/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204130X00120161121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204130X00120161121/15"
            },
            {
                "speechID": "119004260X00320160309_161",
                "issueID": "119004260X00320160309",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 161,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　自由民主党の牧原秀樹でございます。\r\n　きょうは、質問の機会をいただきまして、ありがとうございます。\r\n　現在、私は青年局長を務めておりまして、若い学生の皆さんを含めて、いろいろな御意見を賜っておりますので、こういう視点も含めてきょうは質問させていただきたく存じます。よろしくお願いいたします。\r\n　私は、二〇〇一年から三年、四年にかけて、海外に留学をしておりました。もう今から十五年前ぐらいになりますけれども、そのときに、実は、首相官邸にメールを送ったことがございまして、そのときは全く政治家になるなんて夢にも思わず送ったんですけれども、日本はタイタニック号のようだというふうに送ったんですね。それは、中にいると、豪華で、自分たちが一番安全な場所にいるように見えて、そして満足感もあるけれども、外から見ると、船底に穴があいていて、ほっておくと沈んじゃうよというふうに見えるということです。\r\n　私は、そのときは同時多発テロが起こったりして、いろいろなことを、海外から日本を見ていたわけですけれども、日本の中で何か海外から見ると余り重要でないことで足を引っ張り合ったりしているというのは、沈みそうになっているタイタニック号の上で、レストランで何かウエーターの人に粗相があって、船長を呼べとか、このウエーターを首にしろと言って争っているように見える。船の外から見ると、そんなことをやっている場合じゃないでしょう、そのままいったら船が沈没しちゃうよというふうに見えるということでございます。\r\n　あれから十五年ぐらいたちましたけれども、私は、この日本の底にあいた穴はますます大きくなっているのではないか、こういう危機感を抱くものでございます。その大きな穴とは何か。これは、やはり人口減少と少子高齢化だというふうに思います。もう一つは財政の問題でございます。\r\n　これはよく見る図でありますけれども、きょうは資料で「日本の人口の推移」というのをお配りさせていただきました。これが一枚目。そして二枚目は、人口構造をピラミッドで見たときの図でございます。そして三枚目は、先日明らかになりました平成二十七年の国勢調査の結果でございます。\r\n　この三つを比べますと、明らかに、日本は既に人口のピークを超えていて、そして人口減少の時代に入ってきているということです。\r\n　先日の国勢調査では、二〇一〇年から一五年の間に九十四万七千人の人口が減ったということです。この五年間の平均では十八万九千人の減少ですが、直近では二十八万人ぐらい人口が減っていると言われておりますので、実は、次の五年を見ると、百万人とかいうレベルではなくて、もっと、百五十万人近い人口が減っていくだろうと予想をされます。\r\n　四十七都道府県のうち、三十九の道府県で減っている。これは大変なことでございまして、これに加えて、さっき見ていただいた二枚目で見ていただくように、人口のピラミッドを見れば、これから人口がずっとふえていくというか、一番人口が多い世代というのは、団塊の世代と団塊ジュニアの世代であります。私は団塊ジュニアの世代ですが、この世代がいよいよ本格的に高齢者になったとき、第三次ベビーブームというのは今のところ起きていませんので、それを支える人は誰もいなくなるんじゃないか、こういう恐怖感みたいなものがあるわけですね。\r\n　今の時点でも、既に、年金負担の重さや税金の負担の重さ、そして先輩たちを支える社会保障の費用が大変なことになっていて、一兆円の借金を超えているんじゃないか、こういうふうに言われているわけですから、これからこのことがどんどん進んでいけば、果たして日本の社会保障はこのまま持続できるんだろうか、こういう不安が若い世代を中心に色濃く、どんどん色濃くなっているという現状がございます。\r\n　少子化という問題を一つ取り上げてみますと、私、十一年前に初めて議員になったときに、当時、猪口邦子さんが初めて少子化担当大臣として特任でつかれたわけですけれども、もう今やらないと間に合わないと。団塊ジュニアの世代が、要するに、適齢期と言われている時代にちゃんと第三次ベビーブームをつくるようにやらなかったら、その次は、仮に出生率が回復したとしても、出生数は回復しません。だから、この十年が勝負ですと申し上げてきたわけですけれども、そのときの当時の厚労省も、当時は、第一次エンゼルプランというのが終わって、第二次エンゼルプランということに移行したころでありましたけれども、いや、我々はよくやっているんだというような認識でありました。\r\n　この十年間、たってみて、改めて、第三次ベビーブームというのはいまだ来ていなくて、そして、このままいくと、これから団塊ジュニアの世代が、今、私がことし四十五になる年、そして、最後の四十九年生まれの人が四十一になる年だと思いますけれども、そういうふうに入っていくと、その次の世代というのは人口ががくんと減っていくのはさっきのピラミッドを見ていただくとわかるとおりでございまして、出生率のそこそこの回復では出生数は回復しないということが明らかでございます。\r\n　改めてこういう現状を見て、これは厚労省ではなくて今は内閣府の方になっているということでございますけれども、これまで取り組んできた政府の少子化対策についてどのように評価をしているのか、お伺いをしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X00320160309/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X00320160309/23"
            },
            {
                "speechID": "119004260X00320160309_163",
                "issueID": "119004260X00320160309",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 163,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　伺いまして、一生懸命やられているということはわかりますし、出生率だけを見ると一時期よりは若干微増しているということもあって、決して効果がないというわけではありませんけれども、私は、何となく、もう少し深いこともしっかり見ていく必要があるんじゃないかということを思っております。それは、ちょうど私も団塊ジュニアということで、自分も子供を育てていて、周りもそうした世代と、今まさに渦中にある者として感じるわけでございます。\r\n　一つは、きょうも待機児童で入れなかったママの皆様がいらっしゃるということがあって、こうしたことをやはり充実することは明らかに必要ですし、今、青年局としても、世代間の公平みたいなものをもうちょっと考えてほしいという意見を若者から多く受けるものですから、こうした観点も必要だと思います。\r\n　他方で、例えば、よく、子育て支援の話みたいなこととか、あるいは子供の貧困、これは私、先日、議連を立ち上げたメンバーにも入って、大変重要な問題だと思いますけれども、そうしたことが問題であることは間違いありませんが、ちょっとデータを見てみますと、例えば、一般的に今の世代は、非正規で平均収入が低くて、そして結婚してもなかなか難しいのでというこの収入の問題が挙げられておりますけれども、日本で一番出生率が高いのは沖縄です。これは断トツで高いんですけれども、この沖縄県、資料にも配らせていただいて、これは一四年のデータですが、沖縄は一・八六ですね。次が宮崎、島根、長崎というような形で都道府県の出生率が上位になっております。他方で、出生率が低いのは、ワースト、断トツで低いのは東京、そして京都、奈良、北海道、宮城、埼玉、こういうふうになっていっております。\r\n　こうしたデータと、例えば都道府県別の一世帯当たりの年間収入、その一枚前につけさせていただいておりますけれども、一番高いのは東京、福井、愛知、神奈川とかですね。一番低いのは沖縄、宮崎、青森などとなっています。そして、先ほどちょっと言及させていただいた子供の貧困率、これは最後のページにつけさせていただいていますけれども、断トツで高いのはやはり沖縄でありまして、そして福井とかが一番下になっていっているわけでございます。\r\n　これを見ると、何となく、先ほど申し上げたように、やはり収入が低いからだとか子供の貧困率が高いからだということは大変重要な問題で、これ自体は絶対に何とかしていかなきゃいけない問題でありますけれども、それと先ほどおっしゃった少子化のことをそのまま結びつけるということは、今申し上げたデータとそぐわないような気もするんです。\r\n　政府としては、こういうデータについてどのような分析を行って、そしてどのように少子化対策に生かしていらっしゃるんでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X00320160309/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X00320160309/23"
            },
            {
                "speechID": "118904260X02720150701_004",
                "issueID": "118904260X02720150701",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第27号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 4,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　おはようございます。自由民主党の牧原でございます。\r\n　まずは、こうしてちょっと久しぶりに厚生労働委員会が開催できたことを、渡辺委員長そして理事の皆様を初め、関係者の皆様に心より御礼を申し上げたいというふうに思います。\r\n　ちょっと理想的なことを言うかもしれませんが、私は、国を思ったり、国民を思ったりする気持ちというのは与野党を超えて同じだと思うんです。やはり、初出馬のときから周囲の反対を受けたり、そして、仮に議員になっても、二十四時間三百六十五日ほとんど休みなく、選挙のプレッシャーなども受けながら、いろいろな苦難に多分耐えながら議員活動をやっているというのは、国を思ったり、国民を思ったりする気持ちがなかったらやはり続かないというふうに私自身も思っているところでございます。\r\n　その議員がこうして国民の負託を受け税金で運営されているこの国会をやっている以上は、こうした議論を通じて、与野党を超えて、反対なら反対、賛成なら賛成、そして問題ならどういうところが問題かという議論を闘わせて、ぜひ役所の皆様にも、議員の方も真剣でございますから、真摯に聞いていただいて、この委員会、正常に運営されることを心から望むところでございます。\r\n　そのことを申し上げて、まず最初、ちょっときょうは少し未来的な視点で私は質問させていただきたいというふうに思っております。\r\n　厚生労働省の分野、私、実は、厚生労働委員会は今回初めてなんですけれども、確かに、予想を超えて急激に進行する少子化あるいは高齢化、そして、財政再建という大きな課題もございます。実際、この二十年で見れば、圧倒的に支出が増大しているのは社会保障関係費でございまして、こうした部分について対応が非常に必要だということはわかります。\r\n　その結果、毎年のようにいろいろな制度改正が行われるわけでございますけれども、やむを得ない面があるとはいえ、やや朝令暮改的なところがあるのではないか、こういう話を、特に現場や社会保障関係の団体あるいは施設、あるいは会社を経営されている皆様からよくお聞きをいたします。\r\n　やはり、何かを始めようと思っても、十年後、二十年後もこの制度が続くということがなければ、そこに投資をしたり、あるいは人生をかけて何かスタートさせたり、人を雇ったりということは難しいということが言えます。\r\n　したがって、私は、現段階でもう一度、橋本岳政務官を初め若い人もいるわけですから、三十年後……（発言する者あり）みんな若いですけれども一番若い人をちょっと取り上げましたが、三十年、五十年後を見据えて、このまま超少子化、超高齢化になることがある程度見えてもこの社会保障システムが維持できるんだということを考える、そうした未来図を考える必要がある、こう思っております。\r\n　その中で、ことしの十月から大きな制度が始まる。マイナンバーでございます。\r\n　マイナンバーは、先日私、予算委員会でも質問させていただきましたが、たまたま年金の情報の不正アクセス問題があって、情報が漏れたということもあって、一気にマイナンバーへの関心が今改めて高まっています。\r\n　特に、医療・介護分野については、私も先日、さいたま市の与野医師会というところと勉強会をしましたし、また、今度、大宮医師会というところとも勉強しますし、歯科医師会や介護業者も大変関心が高くて、マイナンバーについての最新情報をぜひ教えてくれという声はたくさんございます。\r\n　改めて、厚生労働省としては、この医療・介護分野においてマイナンバーというのをどこまで利用するというふうに考えているのか、その点をお答えください。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X02720150701/1"
            },
            {
                "speechID": "118904260X02720150701_020",
                "issueID": "118904260X02720150701",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第27号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 20,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　介護については先日衝撃的なレポートがまた発表されましたので、結構首都圏では動揺もございます。ぜひ、この辺について、ちょっと丁寧な説明もしていただきたいなと思います。\r\n　最後に、未来を考えたときに、先ほど申し上げた少子化、これは本当に恐怖です。将来本当に子供をほとんど見かけない日本になるんじゃないか、そういうおそれすら私も感じているところでございます。\r\n　他方で、私も三人子供がいるんですけれども、子育てというのは本当に大変なことだというのを日々今でも実感をしております。\r\n　その中で、私の地元のさいたま市というのは、いまだに子供がふえているところで、特に放課後児童クラブについて、指導員も施設も足りないということがございました。\r\n　私は、これから人口が減っていって、絶対数として減っていくと、出生率のちょっとの改善ではなかなか人口が挽回しないという状況でありますので、この今のタイミングで緊急的にこうした子育て支援、放課後児童クラブ等の充実を図っていくという集中的なものが必要だと思いますが、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X02720150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X02720150701/4"
            },
            {
                "speechID": "116504080X00320061101_004",
                "issueID": "116504080X00320061101",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2006-11-01",
                "closing": null,
                "speechOrder": 4,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　おはようございます。自由民主党の牧原秀樹でございます。\r\n　私のライフワークにしたいと思っていますこの分野におきまして、引き続き留任をさせていただきました。そして、質問の機会をいただきますこと、本当にありがとうございます。\r\n　そして、大臣、副大臣、また政務官、御就任おめでとうございます。特に大臣におかれましては、この分野の日本きってのエキスパートでございます。少子高齢化あるいは国際競争の激化という非常に日本の経済が正念場を迎え、今後とも経済成長を続けることができるか、あるいは、昔はよかったなと懐かしむ時代になってしまうのか、そうした厳しい時代の中、大臣の登場というのはまことに私は喜ばしいことであり、私個人もしっかりとお支えしたい、そういう気持ちでいっぱいでございます。\r\n　さて、本件の消費生活用製品安全法の一部を改正する法律案でございますが、まず、本件の背景になっておると思われるガス湯沸かし器やシュレッダー等の事故がありました。一昨日にも浴室暖房乾燥機の発火事件が明らかにされ、本日の朝刊においても食器洗い乾燥機の発火事件というのが明らかにされております。\r\n　国民の安全、安心を守る、これは私たち政治家だけではなく、国家にとって根本的な責務であるべきであります。こうした根本的な私たちの責務に照らして、このように製品事故が多発するというのは、大変重大な事態、問題であると考えております。\r\n　まず、このような安全、安心の確保につきまして、大臣の基本的な取り組み姿勢をお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504080X00320061101/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504080X00320061101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504080X00320061101/1"
            },
            {
                "speechID": "116404080X01920060526_004",
                "issueID": "116404080X01920060526",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第19号",
                "date": "2006-05-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原委員　おはようございます。自由民主党の牧原でございます。\r\n　前回の質問、工業所有権情報・研修館法、この一部改正に引き続きまして、御質問の機会をいただきました。本当にありがとうございます。\r\n　さて、二回連続にわたって私が質問の機会をいただきましたいわゆる知的所有権という分野、これは私は、この間も繰り返しましたが、大変重要な分野である、このことはだれも異論がないものと思っております。\r\n　厳しくなる国際競争の中、技術の発展は本当に日進月歩という状況です。そして、アジア、ほかの国がどんどん追いついてきている。そうした中、日本としては、とにかく技術を発展させ、そして高付加価値のものをどんどん生み出していき、その技術を確保していく、そうしたことが必要になってくるわけでございます。そして、我が国は少子化の時代を迎えております。労働者はどんどん少なくなっていく中、ますますこうした高度な技術に基づく産業を軸にしていかなければならない、そうした認識でございます。\r\n　こうした思い、実は、私が弁護士になった一九九七年のころはまだ夜明けの時代でした。多くの課題が残っており、そして、いろいろなものが整備、必要だと言われておりました。そうした中、その後十年かけて、大分政府の方もいろいろな制度を充実させていただいた。\r\n　そうした中で、本件のこの意匠法等の改正があるわけでございますが、本件の一部改正は、そうした流れの中でどのように位置づけられるのでしょうか。本件改正に当たっての政府の決意、そうしたものをまずお伺いしたいというふうに思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01920060526/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01920060526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01920060526/1"
            },
            {
                "speechID": "116405267X00120060228_039",
                "issueID": "116405267X00120060228",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2006-02-28",
                "closing": null,
                "speechOrder": 39,
                "speaker": "牧原秀樹",
                "speakerYomi": "まきはらひでき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧原分科員　ありがとうございました。\r\n　以上で私の質問は終わらせていただくのですが、御承知のとおり、エンゼルプランというのが行われていて、少子化、子育て問題、特に少子化という問題については、今国民全体として非常に危機感を持っているところであります。\r\n　私は昭和四十六年生まれで、いわゆる第二次ベビーブームの世代でございまして、どうもこの世代は人口が非常に多いので、この世代が親の世代になったときに問題は解消されるだろうという見込みがあったみたいですが、こんなに問題が解決されない。つまり、エンゼルプランというのは少子化対策ということでいうと大失敗だったというふうに私は言えるんじゃないかと思います。つまり、解決しなかったという意味でいうと。\r\n　ですから、私は、少子化、そして子育て問題につきましては、実際に問題を解決する、そして現場の声を常に聞いて、そして、ぜひともこの問題を国民そして我々が責任を持って解決していかなければならないと思っていますので、今後ともどうぞよろしくお願い申し上げます。\r\n　以上で質問を終わらせていただきます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405267X00120060228/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405267X00120060228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405267X00120060228/6"
            }
        ]
    }
]