[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605254X00720180228_008",
                "issueID": "119605254X00720180228",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2018-02-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中和徳君　自由民主党の田中和徳です。\r\n　私は、自由民主党及び公明党を代表いたしまして、ただいま議題となりました予算委員長河村建夫君解任決議案に対しまして、断固反対の立場から討論を行います。（拍手）\r\n　平成二十四年十二月の第二次安倍内閣の発足以来、政府は、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略のアベノミクス三本の矢を一体的かつ強力に推進し、さらに、希望を生み出す強い経済、夢を紡ぐ子育て支援、安心につながる社会保障という新三本の矢を打ち出し、アベノミクスは第二ステージに進んでおり、これらの取組によって、史上初めて四十七全ての都道府県において有効求人倍率が一倍を超えるなど、雇用そして所得環境は大幅に改善し、経済の好循環は着実に回り始めています。\r\n　安倍内閣は、このような経済の好循環をより確かなものとして、持続的な経済成長を実現するために、昨年十二月に、新しい経済政策パッケージを取りまとめ、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的な課題に立ち向かっていく方針を示しました。\r\n　平成三十年度予算は、これまでの歳出改革の取組を強化しつつ、人づくり革命や生産性革命を始めとした現下の重要課題に重点を置いた予算であります。\r\n　特に、人づくり革命については、人生百年時代を見据え、社会保障制度を全世代型社会保障へ転換し、人への投資を拡充することとし、保育の受皿の拡大と保育士の処遇改善、幼児教育の段階的無償化、給付型奨学金の拡充等の措置が盛り込まれております。\r\n　言うまでもなく、国民生活にとって、これらの重要かつ密接に関係する諸政策が一刻も早く実行できるよう、平成三十年度予算を早期に成立させるとともに、必要な立法措置等をできる限り速やかに講じていくことが、国民から負託された重責であることを、我々全ての国会議員は、この際、改めて肝に銘じる必要があるのではないでしょうか。\r\n　それにもかかわらず、維新を除く野党から今回提出された予算委員長の解任決議案は、国民生活の向上にとって極めて重要な平成三十年度予算の審議をあえて政局化させて、その成立をいたずらにおくらせることを目的としたもの以外の何物でもありません。このような国民生活を人質にとるような暴挙は断じて許されないということは、誰の目にも明らかであります。\r\n　我が与党としても、同じ国会議員の立場から、このような事態を国民に対してまことに申しわけなく存じております。\r\n　河村委員長は、昨年十一月の予算委員会における就任挨拶で、議会制民主主義の本旨にのっとり、公正な委員会の運営を図ってまいる所存である旨を述べておられます。\r\n　その重い言葉のとおり、河村委員長は、常に、理事はもとよりオブザーバーにも丁寧に意見を求めるなど、全会派の主張や意見に真摯に耳を傾け、野党もより納得いくような理事会や委員会の運営を行うべく、まことに誠心誠意、一心不乱に努力されてきたところであります。\r\n　さらに、野党が求め続けた集中審議の実現に向け、与党側や政府との調整等にも、我々与党が恐縮してしまうほど、全身全霊で当たられたのでございます。\r\n　河村委員長が各会派の主張に対し誠実に対応されてきたことは、野党の諸君が実は一番よく御承知なのではありませんか。自分自身の胸に手を当てて、いま一度、思い出していただきたいと思います。\r\n　無論、政治の世界ですから、与野党の主張が平行線をたどるときもあります。今回の予算委員会におきましても、そうした状況はありましたが、河村委員長はその都度、与野党双方にさらなる協議を求め、妥協点の模索を促すなど、極めて丁寧な運営に腐心し、円満かつ円滑な委員会運営を実行されてきたのであります。\r\n　また、河村委員長は、委員会の審議中においても、野党の質疑者が政府の答弁が不十分と主張した際には、野党側の意見に真摯に耳を傾け、その上で公正に判断し、必要があれば、再度、政府に答弁を促しておられました。\r\n　このように、河村委員長は、就任挨拶でのお言葉のとおり、公正な委員会運営を実践してこられ、与野党双方の主張を公正中立な立場で聞き、予算委員長としての職責を公正に果たしてこられました。\r\n　このようなすばらしい河村委員長に対し、解任決議案を提出することは、余りにも荒唐無稽な暴挙であり、維新を除く野党の諸君は、みずからの行為を恥じるべきであります。\r\n　温厚篤実にして人情味にもあふれ、幅広い分野に精通して、識見、経験ともに大変豊かな河村委員長に対し、全く理不尽な理由で委員長職の解任を求める諸君の態度はまことに失礼であり、我々与党は、断じてこれを許すことはできません。\r\n　以上、申し上げました理由により、本解任決議案に断固反対を表明するとともに、公平な委員会運営に細心の配慮を続けてこられた河村委員長の御労苦に心より敬意を表し、私の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00720180228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00720180228/6"
            },
            {
                "speechID": "118104006X00220121109_016",
                "issueID": "118104006X00220121109",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2012-11-09",
                "closing": null,
                "speechOrder": 16,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　おはようございます。自由民主党の田中和徳でございます。\r\n　長浜大臣、また、副大臣、政務官の皆様、御就任おめでとうございます。\r\n　早速質問に入らせていただきます。\r\n　政権交代前、民主党は、自民・公明政権時代の閣僚が短期間でかわることを強く批判をしておられました。一内閣一閣僚、しばしばこういうことを主張しておられた民主党の議員の方も多数おられました。野田総理もそうであったんじゃないかと記憶をしておるところでございますが、しかし、民主党政権は、この三年で、選挙を経ずに内閣総理大臣が二度かわられましたし、また、野田内閣は、異例のことでございますが、わずかの間に三度も内閣改造を断行しておられまして、先月一日の内閣改造では、十八人の閣僚のうち十人もの大臣が交代をしておられます。さらに、その直後に法務大臣がかわられたということであります。\r\n　野田総理自身が、近いうちに解散、こういう御発言をしておられるわけでございまして、この国民との約束を守る気であるとすれば、誰が見ても、各新大臣の任期はわずかの可能性があるわけでございまして、一体何のためにこれほど大量の大臣を交代させる人事を行ったのか、これは、私だけではなくて、全国民が疑問に感じておるのではないかと思います。\r\n　一般には、政権の延命のため、あるいは民主党の内部事情によるものだ、こういうふうにも言われておるわけでございます。\r\n　環境大臣は少ない方ではないかと思いますが、それでも、長浜大臣で五人目となります。最も交代が多い大臣は、私がちょっと調べてみますと、少子化対策担当大臣で九人、法務大臣についても、先日再度就任された滝大臣まで入れれば九回目の人事、こういうことになるんですね。\r\n　次から次に大臣を生産し続ける民主党政権の異常な状況がマスコミにも大きく取り上げられまして、しかも、各方面から強いクレームが寄せられています。\r\n　大臣が交代すれば、当然、各省庁の書類の印刷のし直し、あるいは印鑑のつくり直し、各大臣に対する各役所の役人のレクチャーなど、大変な経費がかかるわけでございまして、そういうことを考えれば、私は、このタイミングでの内閣改造、とても理解ができないなと、こう思っているんです。\r\n　ただ、大臣が立派な大臣として就任され活動されるということは、別のことなんですけれども、内閣の一員として、大臣として長浜さんはどのように感じておられるのか、まずお伺いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118104006X00220121109/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118104006X00220121109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118104006X00220121109/9"
            },
            {
                "speechID": "117604006X00220101026_031",
                "issueID": "117604006X00220101026",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2010-10-26",
                "closing": null,
                "speechOrder": 31,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　樋高政務官から答弁があったということは、確かに大臣のおっしゃるように、議長の役割というのはセンターに常に立っておかなければなりませんので、理解するところなんです。ただ、国民の負担が極めて大きくなる可能性がある。国内的にいうと、その部分はやはりちょっと、国益を守るという大臣の立場から整理して御尽力いただかなければいけないことだと思っております。\r\n　私たちも、タミフルの、中華料理のスパイスの八角というのを耳にたこができるほど聞きましたけれども、いろいろなことが考えられるわけです。\r\n　私、いつも考えておりますのは、一年間に地球上でふえる人類の数が八千万近いんですよね。ドイツの国が八千二百万ぐらいですから、これと比べたって、どれだけ一年間の人口膨張が起こっているかということが、日本の国内の少子化の話とは全く逆の方向にあるわけです。こういうことからすると、おのずと、お金を出して物を買ったり売ったりという時代から、極めて戦略性を持った、実は囲い込みの時代に、これは何も資源だとかエネルギーとか食料だけではないですよね、真水の問題もそうでしょうし、今、生物多様性も、実はその背景にいろいろな戦略が潜んでおるわけですね。そういう意味では、私の方も、この会議の重要性、本当に重いな、こういうふうに思っているんです。\r\n　そこで、私は、いろいろな議論があるわけでございますけれども、遡及適用なんという話もありますけれども、実は、自然環境保全基礎調査というのをぜひお尋ねしていきたいと思うんです。\r\n　実はこれは、もう御存じかもしれませんが、世界トップクラスですね。イギリスとかドイツも生物の相当進んだ調査をやっておりますけれども、非常にこの日本の自然環境保全基礎調査というのはすばらしいものでございますけれども、民主党は事業仕分けにかけましたね。どういう経過があったか、大臣、御存じですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117604006X00220101026/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117604006X00220101026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117604006X00220101026/5"
            },
            {
                "speechID": "116605261X00120070131_005",
                "issueID": "116605261X00120070131",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2007-01-31",
                "closing": null,
                "speechOrder": 5,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○田中副大臣　財務副大臣の田中和徳でございます。\r\n　平成十九年度予算につきましては、ただいま財務大臣から説明をいたしましたとおりでありますが、若干の点について補足説明をいたします。\r\n　初めに、一般会計歳出について補足説明をいたします。\r\n　社会保障関係費については、基礎年金国庫負担割合を引き上げる一方、雇用保険について、保険料率の引き下げとあわせて、受給資格要件の適正化、国庫負担の縮減等の改革を実施する等の取り組みを行うこととし、二十一兆一千四百九億円を計上しております。\r\n　文教関係費については、全国学力調査の実施等教育再生を推進する施策への重点化を図るなど、一層のめり張りづけを行うこととし、三兆九千二百八十一億円を計上しております。\r\n　科学技術振興費については、選択と集中の徹底を行いつつ、国家基幹技術等の研究開発を推進することとし、一兆三千四百六十二億円を計上しております。\r\n　防衛関係費については、防衛政策上の諸課題に的確に対応しつつ、装備品調達の一層の効率化等を行うこととし、四兆八千十六億円を計上しております。\r\n　公共事業関係費については、治山治水対策事業費九千八百四億円、道路整備事業費一兆五千四百七十五億円、港湾空港鉄道等整備事業費五千百三十六億円、住宅都市環境整備事業費一兆六千三百五十三億円、下水道水道廃棄物処理等施設整備費九千七百九十九億円、農業農村整備事業費六千七百四十七億円、森林水産基盤整備事業費三千百四十五億円、調整費等二千二百八十七億円及び災害復旧等事業費七百二十七億円を計上しております。\r\n　経済協力費のうち主なものとしては、経済開発等援助費千六百三十六億円、独立行政法人国際協力機構運営費交付金千五百五十六億円、国際分担金・拠出金等一千四百四十二億円及び国際協力銀行出資金一千五百九十一億円を計上しております。\r\n　中小企業対策費については、地域資源を活用した中小企業による新事業創出への支援、中小企業の再生、再起業に向けた取り組みへの支援、中小企業に対する資金供給の円滑化等を重点的に行うこととし、一千六百二十五億円を計上しております。\r\n　エネルギー対策費のうち主なものとしては、独立行政法人日本原子力研究開発機構運営費交付金等八百三十三億円及び一般会計からエネルギー対策特別会計への繰り入れ七千七百十七億円を計上しております。\r\n　農林水産関係予算のうち主なものとしては、食料の安定供給の確保に直接的に資する諸施策を実施するための食料安定供給関係費六千七十四億円を計上しております。\r\n　地方交付税交付金等については、地方交付税交付金として十四兆六千百九十六億円、地方特例交付金として三千百二十億円、合計十四兆九千三百十六億円を計上しております。\r\n　次に、一般会計歳入面について補足説明をいたします。\r\n　租税等の収入の構成を見ますと、所得税の割合は三〇・九％、法人税の割合は三〇・六％、消費税の割合は一九・九％になるものと見込まれます。\r\n　なお、平成十九年度の租税等を基礎として国民所得に対する租税負担率を推計いたしますと、国税におきましては一四・四％程度になるものと見込まれます。また、国税、地方税を合わせた負担率は二五・一％程度になるものと見込まれます。\r\n　また、その他収入の主な内訳は、外国為替資金特別会計受入金一兆六千二百九十億円、日本銀行納付金四千九百二十七億円、日本郵政公社納付金二千九百五十八億円、日本中央競馬会納付金二千六百六億円及び国有財産売り払い収入二千四百六億円であります。\r\n　特別会計予算については、事務事業の徹底した見直しを行うとともに、剰余金等を財政健全化に資するよう活用することとしております。この結果、特殊法人等への財政支出について、全特別会計で合計一千百六十億円の削減を実現するなど徹底した歳出削減を行っております。また、外国為替資金特別会計等より一兆七千六百六十四億円を一般会計に繰り入れることとし、着実に成果を上げているところであります。\r\n　財政投融資については、資産・債務改革に取り組む一環として、対象事業の重点化、効率化等を図り、総額の抑制に努めたところであります。\r\n　さらに、主な分野について申し上げますと、中小企業関連機関については、引き続き縮減を図りつつ、再チャレンジ支援等の必要な資金需要には適切に対応することとしております。また、教育・福祉・医療関連機関については、少子高齢化等への対応として、奨学金や国立大学附属病院の施設整備に必要な資金を確保する一方、地方向けについては、引き続き縮減をいたしております。\r\n　なお、財政状況が厳しい地方公共団体に対して、平成十九年度から三年間の臨時特例措置として、新たな行政改革の実施等を要件として、高金利の財政融資資金の貸付金について、補償金を免除した繰り上げ償還を認めることとしており、その規模は最大三兆三千億円程度と見込んでおります。\r\n　財政投融資の原資としては、財政融資について財政融資資金九兆四千二百二十八億円を計上し、産業投資について三百二十一億円を計上するとともに、政府保証について四兆七千七十三億円を予定しております。\r\n　財政融資資金による新たな貸し付け及び既往の貸し付けの継続に必要な財源として、財政融資資金特別会計国債十八兆六千億円の発行を予定しております。\r\n　平成十九年度予算を前提として推計いたしますと、平成十九年度に償還期限が到来する国債について、日本銀行がその一部を保有しており、このうち借りかえによらない部分について民間からその償還財源を調達する必要があること等から、平成十九年度の財政資金対民間収支は、十兆二千三百十億円の受取超過となります。\r\n　以上、平成十九年度予算についての補足説明をいたしました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げます。\r\n　以上でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00120070131/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00120070131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00120070131/3"
            },
            {
                "speechID": "115604319X01820030507_179",
                "issueID": "115604319X01820030507",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2003-05-07",
                "closing": null,
                "speechOrder": 179,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○田中大臣政務官　平成十四年度の、理財局より財政投融資を行った法人数が三十一、その中で三番目ということの都市基盤整備公団についてでございますけれども、市街地の整備改善事業を行うに際しては、細分化された土地の整序だとか統合や、道路や下水道の必要な公共施設整備を一体化して建築の敷地の整備を行うことから、これを安定的に行うための政府出資金や国庫補助金を受け入れているわけですが、賃貸住宅を安定的に供給するために、家賃から回収する金利を調達金利より政策的に低く設定することによって発生する利子収支の差損を補てんする政府補給金を受け入れているというようなことがございます。\r\n　都市基盤整備公団の政策コストは、これらの補助金や政府補給金によるものが六千二百五十六億円、出資金等の機会費用が五千三十四億円になっております。\r\n　政策コストがこのような額になっておるのは、公共施設整備等のための補助金受入額が多いこと及び分析期間が八十年間と長期間となっているために、出資金等の機会費用が比較的多くなっていることによって起こっていることだと考えております。\r\n　なお、この政策コストについては、これらの事業が、都市機能の高度化、居住水準の向上、少子高齢社会に対応した良質な住宅のストックの形成、土地の流動化といった形の社会経済効果を生んでおりまして、国民生活の安定及び向上等に大きく貢献していることとあわせて評価をする必要があると考えております。\r\n　以上でございます。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604319X01820030507/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604319X01820030507",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604319X01820030507/31"
            },
            {
                "speechID": "115404260X02520020717_006",
                "issueID": "115404260X02520020717",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第25号",
                "date": "2002-07-17",
                "closing": null,
                "speechOrder": 6,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　私は、平成十年の十月に立ち上げたわけでございますが、自民党のホームレス問題勉強会の一メンバーでございますけれども、大阪、東京、しかも相当細かく各所を視察させていただいております。しかも、単なる視察ではなくて、ホームレスの方々からの聞き取りもやっております。また、近隣の皆さんがどのような感じを持っておられるのか、あるいは、大阪や東京など、支援センターももうできておりまして、十分ではありませんけれどもスタートしておりまして、こういう現場での御苦労や地方行政の対応等もお聞きをしてまいりました。\r\n　私自身も、実は川崎市のＪＲの駅前でしょっちゅう演説をするものですから、そこに大勢のホームレスの皆さんがおりまして、一番丁寧に私の話を聞いていただいているお客さんでございまして、いろいろと親しくもお話をいたしております。\r\n　ここで、もう一つ視点を変えた話を申し上げますけれども、生活保護ということが出てまいります。一般的な生活保護はもう説明する必要もないんですが、川崎市なども、東京などは特にそういう傾向があるわけでございますが、第二種福祉事業、宿泊施設というのができ上がってきておりまして、いわば宿を提供する、アパートを提供する業者の方たちが、実は生活保護の手続まで代行しておるわけでございます。個別的に手続をすることに原則なっておりますけれども、代行する人たちがいて、その人たちはホームレスからそこに入ることによって生活保護者になってまいります。\r\n　川崎市では、五十歳代ぐらいの対象者とすれば、生活費が八万二千五百二十円、住宅費が五万三千七百円、合わせて十三万六千二百二十円というような数字になっておるようでございます。これは、高いのか安いのかは別にしましても、制度の中でそのようになっております。\r\n　今、川崎市では定数が五百九十六人ということになっておりまして、その人たちがホームレスから移行して生活をしておるわけでございます。この宿泊施設が、やはり地域で問題を起こし、あるいは建てるということで住民の反対があって、いろいろと社会問題にもなっております。\r\n　しかし私は、このように施設の中に入れる方はまだしも、はっきり言えば、アルコール中毒者だとか、あるいは、先ほど言ったように自分の名前を名乗れない人たち、こういう人たちは野宿生活をするしかないわけでございまして、本当に、動けなくなって病院に担ぎ込まれるまで大変悲惨な生活を送っておりますし、どのようにしようとしてもどうしようもないという現実に突き当たるのが現状でございます。\r\n　そういう中で、私たちは、どんなに検討しても、地方自治体でやれる範囲をもう超えているんじゃないかと。現実に、世界じゅうの国々の中でも、こういう現象は都市部にあるわけでございますけれども、相当積極的な対応をしている国もあるわけでございますし、もちろん地方行政の協力も得なければならないけれども、国がリーダーシップを発揮するときだ、このように私はあえて申し上げたいと思っております。\r\n　景気の低迷による雇用情勢の悪化という社会経済状況の変化、少子高齢化や核家族化の進行などによる家族構造の変化、また、社会生活への不適応、多重債務、アルコール依存症などの個人的な要因などが絡み合ってこれらのことが起きていると思うのであります。福祉、雇用、保健医療などの総合的な支援策が求められておりますけれども、対策を国はどのように考えておられるのか、どのようにしようとしておられるのか、お伺いをしておきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X02520020717/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X02520020717",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X02520020717/3"
            },
            {
                "speechID": "114704132X00220000421_144",
                "issueID": "114704132X00220000421",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第二分科会",
                "issue": "第2号",
                "date": "2000-04-21",
                "closing": null,
                "speechOrder": 144,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　実は、私、ぜひひとつこれは本気でやってもらいたいと思っているんですね。今、女性の方の社会参加というのはもう論をまたないわけでありますけれども、とにかく、現実に少子対策として何か方法を考えるといったときに、これほど効果があるものはないんだろうと僕は思うんです。\r\n　私たちの地元でも、保育園というのは、なるべく家の近くに預けて、お父さん、お母さんは駅まで通って職場に行かれて、そして職場のおつき合いもそこそこに、場合によっては残業があったときにはどうしようかというような思いを持って、また帰ってきて、子供さんと一緒に、家庭ですから、それにどうしてうまくヒットさせた保育にしていくかという考えに至らなければならないんです。\r\n　職場近くであれば、あるいは職場の中であれば、仮にお子さんがちょっと何かがあったときにもすぐ駆けつけていける。法的にも、当然ある程度の時間をいただいて、子供の面倒も見られるわけでございます。そのためにはやはり環境を整備するということとあわせて、ぜひひとつ事業者の皆様方にも御協力をいただくということが重要でございまして、ぜひお取り組みをお願いしたいと思っております。\r\n　もう時間が余りございませんので、幾つかお願いをしておったんですが、一点だけ質問をさせていただきたいと思っております。\r\n　実は、私自身が提言をさせていただいて、後ほど大臣にこの小冊子をお渡しさせていただければと思っておるんですが、教育訓練給付金制度の拡充についてお尋ねをしたいと思っているんです。\r\n　昨年三月の支給申請受け付け開始からことしの二月までの間に、約十三万四千人が同制度による受給を受けましたけれども、三十歳から三十四歳が約二万八千人で受給者が最も多く、次いで二十五歳から二十九歳が約二万七千人で二番目に多くなっております。三十五歳以上は、年齢が高くなるほど受給者が大幅に減る傾向にございます。一方で、二十四歳以下は約二千人しか受けた人がいないということで、少ない状況になっております。これは、二十五歳から三十四歳までと比べて学習意欲が低いというわけではなくて、高卒以上が当たり前になっているような現状からすれば、二十四歳以下では支給要件期間の五年を満たす人が限られていることが原因だと僕は思っているんです。\r\n　したがって、支給要件期間を短くするなど、しかるべき措置を講じることによって、若年者、特に二十四歳以下の若者の受給者数が大幅にふえ、自己啓発や能力開発が活発となり、結果として若年労働者の雇用の安定と中小企業の活性化につながるのではないか、このように私は期待しておるわけでございます。\r\n　また、私は、若者に限らず他の年代の方にとっても、みずからの意思により自己啓発や能力開発の機会を拡大していくことが重要だと思いますので、ぜひこの教育訓練給付金をできる限り拡充していただいて、勤労者の自助努力を後押ししてあげていただきたい、こんな思いを持っておるのでございます。\r\n　今申し上げましたように、教育訓練給付金制度を拡充することができないのか。特に、例えば三十歳以下の若年勤労者、とりわけ中小企業に勤める勤労者について現行の五年間の支給要件期間を短縮するなどの措置をぜひ講じていただきたいと思うわけでございますが、お答えをいただければと思います。\r\n　また、雇用保険を財源とすることは制度上困難にしても、国庫負担によって就職前の学生を対象とした同様の制度を設けたりできないのか、この点についてもお答えをいただければと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114704132X00220000421/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114704132X00220000421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114704132X00220000421/25"
            },
            {
                "speechID": "114705271X00220000228_112",
                "issueID": "114705271X00220000228",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2000-02-28",
                "closing": null,
                "speechOrder": 112,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　中馬総括政務次官、御答弁ありがとうございました。ぜひ頑張らせていただきたいと思いますし、今後とも御指導願いたいと存じております。\r\n　今、大臣を初め皆様のところに、黄色い表紙の私のつたない政策提言でございますが、お配りをさせていただきました。ちょっと冊数の手持ちが少なかったものですから、委員の先生方のところにはまた後ほどお渡しさせていただきたいと思いますが、お許しをいただきたいと思っております。\r\n　これは、バリアフリーの話とも関連をするわけでございますが、先ほど申し上げました自民党の都市問題対策協議会で発表し、以来、基本政策の一つとして掲げてまいりました夢の子育て支援列車、エンゼルＴＲＡＩＮ構想についてお尋ねをさせていただきたいと思います。\r\n　初めに、エンゼルＴＲＡＩＮ構想とは何かを簡単に申し上げさせていただきます。\r\n　簡単に言えば、鉄道事業者に御協力をいただいて、ラッシュアワーを中心に、乳幼児連れや妊婦の方を対象とした専用車両を設置したらどうかという提言でございます。\r\n　議論を要することではありますけれども、思い切って車内をフローリング敷きなど、親子がスキンシップを図りやすいものにしたり、育児アドバイザーによる定期的な育児相談や育児関係の書籍、あるいはホームページなどの無料閲覧ができるようにしたり、さらにはワンストップ行政サービスの試験的実施をしたりなど、乗車時間を利用した多様な育児支援サービスの提供の場として活用することも盛り込んでおるのでございます。\r\n　乳幼児を連れて乗るのは大変だがシルバーシートを活用すれば十分である、こういう意見もあることも事実でありますが、現実問題として、私たちの川崎の地域から東京方面に、あるいは横浜方面にラッシュ時に電車に乗ると、混雑をすり抜けてシルバーシートへたどり着くことも大変な苦労になることが予想されるわけでございます。\r\n　私も、こうしたパンフレットを作成し、地元で広報活動や意見の聴取に努めておりますけれども、特に、二十代、三十代の子育て世代の女性のみならず、男性からもぜひ実現をしてほしいという励ましの手紙やファクスを数多くいただいておるのでございます。\r\n　最近では、駅型保育所の整備が注目を浴びておりますが、こうした専用車両があれば、子供を会社付近まで連れていくことができるようになりますし、事業所が集積するターミナル駅を中心に民間参入による大規模な保育所が設置できるようになるのではないかと思っております。当然、スケールメリットを生かして、延長保育や一時保育など、多様な育児サービスを安い値段で提供できるようになり、また施設整備費用の軽減もできますし、都市部の空きオフィスの有効活用という効果も期待できます。\r\n　さらには、通勤時間をそのまま親子のスキンシップの時間に変えることができますし、昼休みや労働基準法六十七条の育児時間を利用して子供に気軽に会いに行けるようにもなり、子供たちの健全な育成につながるのではないかと思います。\r\n　また、都市部では特にそうですが、御近所のつき合いや親類関係の希薄さが育児に関する悩みや不安の一因となりまして、さらには幼児虐待という大変痛ましい事例も生み出しておりますけれども、通勤の機会を利用して同じ子育て世代の皆さんと新たなネットワークをつくることでそうした問題の解消も期待できます。\r\n　通勤に関してだけでなく、電車で気軽にレジャーに出かけるようになれば、マイカーの利用も減少し、環境保全にも役立つと思います。\r\n　プラス面を挙げればまだありますけれども、この程度にさせていただきますが、ぜひ、現実問題にも目を転じていただき、議論が必要なのだろうと思います。\r\n　都市部での鉄道の混雑状況を考えると、他の乗客の理解を得て実現にこぎつけるのは困難でございますし、行政として専用車両の設置を義務づけたりというのも、これは難しいことだと思っております。\r\n　運政審でもさまざまな路線の建設計画が打ち出されておりますけれども、新設路線の中に思うように利用客がふえていない路線も存在することは事実でありまして、この点にも注目してはどうかと思っております。新設路線に計画的に専用車両の設置を進めれば、子育て世代向けの社宅の整備や住宅地の開発が進み、結果として都市部の各地域間の人口の適正な配分が実現し、他の路線の混雑緩和にも役立つと思います。\r\n　いろいろと述べてきましたけれども、何よりも私が主張したいのは、専用車両の設置が少子化対策の起爆剤にもなるのではないかと思うからでございます。さらには、政府がこういう政策を実施することによりまして、少子化対策に本格的に乗り出している、こういう面もアピールできるのではないかと思います。キャリア志向の女性が晩婚化、晩産化の傾向にあるときに、私は効果があるのではないかと重ねて申し上げている次第でございます。\r\n　時間の関係で、もう少しお話ししたいこともございますけれども、この程度にさせていただいて、もう時間が終わりでございますので、大臣からお答えがいただければ幸いだと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705271X00220000228/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705271X00220000228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705271X00220000228/16"
            },
            {
                "speechID": "114503911X00419990312_002",
                "issueID": "114503911X00419990312",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術委員会",
                "issue": "第4号",
                "date": "1999-03-12",
                "closing": null,
                "speechOrder": 2,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　おはようございます。自由民主党の田中和徳でございます。\r\n　原子力損害の賠償に関する法律の一部を改正する法律案について質問をいたします。\r\n　資源に恵まれない我が国が、超高齢、そして少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を速やかに実現していく必要があります。そして、将来的には、何としても高速増殖炉開発を実現し、核リサイクル体制を完成するために全力で取り組んでいる原子力分野は、少資源国日本にとって、クリーンなエネルギー源として最も重要な新分野の一つであると考えます。\r\n　しかし、原子力開発は、一歩間違えば多数の犠牲者を出しかねない危険性をはらんでいることから、積極的な推進には世論に賛否両論があることも事実であります。しかしながら、我が国の安定的なエネルギー供給の確保には原子力の利用は不可欠であり、何としても国民の理解を得てその開発を推進していくことこそ国益にかなう道と信じております。\r\n　そこで、国民の理解を得るためには、まず第一に、絶対人に、そして自然に被害を及ぼすような事故を起こしてはならない、このことこそが大命題であり、同時に、絶対あってはならないことですが、万が一にも事故が発生した場合には十分な賠償を被害者が得られる、そういう仕組みを確立し、そして維持しなければならないことは当然であります。\r\n　したがって、本法律制定後、過去三回の賠償措置額引き上げに続き、今回も国際動向などの諸事情に合わせた引き上げ措置がとられ、被害者の救済に厚みが増すことは私も当然と考えており、賛同の意を表するものであります。\r\n　その上で、三百億円から二倍の六百億円へ引き上げるという引き上げ幅が妥当なのか、また、賠償措置云々を議論する以前の問題である、原子力の安全と、それに対する国民の理解が本当に確保されつつあるのかどうか、そうした観点から大臣にお尋ねをしますので、明快な御答弁を願いたいと存じます。\r\n　まず、原子力発電にかかわる安全性の確保について伺います。\r\n　政府は、原子力施設における安全管理に対して重大な監督責任があります。前回の平成元年のこの法律の改正審議の際にも、「一層適切な運転と厳格な点検、補修を実施するよう指導すること。」との文言を含む附帯決議が委員会でなされております。しかし、残念ながら、一昨年三月の動燃の事故以来、使用済み燃料輸送容器のデータ改ざん問題など、原子力関係の事故、不祥事が相次ぎ、国民の信頼は大きく損なわれている結果となっておるように思います。\r\n　これらは有馬大臣が就任をされる前の出来事ではありますけれども、こうした事故、事件の教訓を十分生かして今日厳しく管理監督に当たっておられることと私も確信しております。夢と希望を現実のものとするため、原子力の安全確保に対する大臣の不退転の決意を最初にお伺いしておきたいと存じております。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114503911X00419990312/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114503911X00419990312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114503911X00419990312/1"
            },
            {
                "speechID": "114504149X00619990310_030",
                "issueID": "114504149X00619990310",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "建設委員会",
                "issue": "第6号",
                "date": "1999-03-10",
                "closing": null,
                "speechOrder": 30,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　長銀の破綻というものはだれしも事前に予測できた人はなかったかと存じますし、長い経過の中で、官民双方向の知恵を絞り、集めて期待にこたえていくという仕事でありますから、民間との協力体制、それがそういうふうに映ったのかな、このように思うわけでありますが、重ねて申し上げます。やはり疑惑を持たれないようにしっかりと頑張っていただきたい、このようにお話をしておきたいと思っております。\r\n　今回の改正案の中でも、無利子貸付制度創設の受け皿の一つとしてその役割が期待されておりますのが住都公団でありまして、その点についてもお尋ねをしたいと思います。\r\n　昨日、実は理事をお務めの谷畑先生にも、また何人かの委員をお務めの先生方にもお越しをいただきましたが、住都公団にお住まいの皆さんからも多くの要望が出ております。そして、やはり一番の重要な視点は、これからの社会環境の変化にどのように対応するのかということと、長い間やってきた住宅の部門について、ひとつ後ろに下がらないようにしっかりとこれからも頑張ってほしい、こういうことであったかと存じております。\r\n　今国会で関連法案が審議される予定でありますけれども、住宅や宅地の大量供給を担ってきた住都公団は、都心居住や職住近接の促進、防災上の向上、拠点市街地の形成など、都市基盤整備に重点を置く新公団にリニューアルされることになっております。\r\n　少し脱線をいたしますけれども、飯島委員と同様に、私も所属しております自民党の都市問題対策協議会に近々提案をしたいと思っておりますけれども、子育て中の共働き夫妻の支援策として、ごく簡単に言いますと、鉄道事業者の協力を得て朝夕のラッシュ時に各駅停車の一部に親子専用車両を設け、それと同時にターミナル駅を中心に沿線の各駅に駅型保育所を計画的に配置し、また乗車時間を利用して育児カウンセリングなどのさまざまなサービスを提供したらいかがか、このようなものでございます。このことにより、保育インフラの整備費用も節減できますし、男性の積極的な育児参加もできるのではないか、このように思っております。\r\n　新公団への移行後、市街地の再開発推進にも大きな役割を果たすことが期待されるわけでありますけれども、こうした政策を考えている立場からも、オフィスばかりではなく住宅の供給も立地条件に恵まれている再開発事業の中に積極的に取り込んでいく。また同時に、託児所や老人福祉施設の併設を推進する。特養施設についても、今まで三十ベッドの基準でありましたが、今度は二十ベッドということに変わってまいります。これも私たちが都市問題対策協議会の中で提案をしたことでありますし、いろいろと変化が起こっておるわけでありますが、そういう少子高齢化という時代のニーズに的確にこたえていくことも今回の精神に含まれるんじゃないか、私はこのように思っておるわけでございます。\r\n　今後の新公団の業務のあり方について、そして新しい再開発の視点をどのように考えておられるのか、この点についてもお聞かせをいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504149X00619990310/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504149X00619990310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504149X00619990310/6"
            },
            {
                "speechID": "114505270X00119990217_007",
                "issueID": "114505270X00119990217",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1999-02-17",
                "closing": null,
                "speechOrder": 7,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　自由民主党の田中和徳でございます。\r\n　大臣、御苦労さまでございます。\r\n　二十一世紀まで、残すところあとわずか二年弱となりました。新しい世紀に向け、我が国の最も重要な課題は、少子化の進行と、そのことを原因とする、世界に例を見ない高齢社会の到来だと思います。私の地元川崎市の実情を説明しながら伺いますので、明快なる答弁をお願いいたします。\r\n　そこで、まず初めの質問は、高齢者保健福祉サービス基盤の整備目標を定める新ゴールドプランの達成状況に関してであります。\r\n　新ゴールドプランは、全国の地方自治体が策定した地方老人保健福祉計画をベースにして平成元年に策定されたゴールドプランを見直し、それを拡充する形で平成六年に策定されました。平成十一年度末を期限として、在宅及び施設の各サービスについて、それぞれ全国の総計の整備目標が定められております。ケアハウスが十万人分の目標だったのが八万三千四百人にとどまる見込みであることを除けば、おおむね整備目標を上回ると仄聞しております。\r\n　私の地元川崎市でも、ゴールドプランの実施に伴って、平成五年に川崎市高齢者保健福祉計画を決定しました。そして、新ゴールドプランと同じく、平成十一年度末を期限として、川崎市内の整備目標を定めましたけれども、特別養護老人ホームが一千八百七十二人分の目標だったのが一千四百九十八人分、ケアハウスが二百人分の目標だったのが五十人分、老人保健施設が千五百六十人分の目標だったのが七百九十八人分と、大きく目標を下回り、施設整備を中心に整備目標に及ばない項目が目立っております。\r\n　例えば特別養護老人ホームについては、昨年十月一日現在の定員が十七施設で千百八十八人です。ここ一年間の新設が百七十から百八十ベッドでありまして、入れかえが百二十ベッドで、合計約三百ベッドであるのに対し、待機者が二千百六十九人にも上り、そのうち、緊急性のある方でも二年以上も待たされているというケースが普通でございまして、大変深刻な状況がございます。\r\n　確かに、全国の総計で見れば、新ゴールドプランの整備目標はおおむね達成されているのではないかと思いますけれども、自治体によって相当ばらつきがあるのではないか、このようにも思うわけであります。\r\n　そこで、新ゴールドプランの整備目標の達成状況について厚生省ではどのように評価しているのか、大臣にお話をちょうだいしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505270X00119990217/3"
            },
            {
                "speechID": "114505270X00119990217_015",
                "issueID": "114505270X00119990217",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1999-02-17",
                "closing": null,
                "speechOrder": 15,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　期待をさせていただきたいと思います。\r\n　次の質問に移らせていただきます。\r\n　少子化問題についてお尋ねをいたしますが、未曾有の経済不況が続き、失業率の増大や賃金削減など、雇用不安が広がっております。そして、このことを理由に、子供を産み育てることに希望や自信を持てない、こういう若者の声も聞こえてまいります。今後、幾ら景気が回復したとしても、かつてのような高度成長は期待ができない、また、国民の負担率も上昇する一方だ、このように思うわけであります。\r\n　したがって、従来のようなピラミッド型の賃金構造を前提にした、男性は仕事、女性は家庭という人生設計ではなくて、夫婦の共働き、そしていわば共育てとでもいうべき人生設計が可能となる社会システムをすぐにでも構築していく必要があると思うのであります。\r\n　この点、厚生省としては、育児期間中の共働きを容易にするために、緊急保育対策等五か年事業を中心とする育児対策の積極的な推進が不可欠だと思います。また、そのように努力もしておられると思うのです。\r\n　昨年十二月に、私の地元の川崎市でも、かわさき子ども総合プランと称する、子育てを支援するための総合計画を策定いたしました。川崎市の総人口は約百二十万、五歳以下の子供が七万人以上いるわけであります。しかしながら、現在、市内には一時保育の受け入れ保育所が一カ所しかなく、エンゼルプランにも整備の推進が明記されている地域子育て支援センターに至っては、まだ一カ所もないというのが実情であります。五年後の十六年度の目標数で、それぞれやっと十二カ所、三カ所とされております。\r\n　もう一点述べさせていただきますが、私は、昨年、少子化対策に関する文章を政策提言の出版物に寄稿したわけでありますが、その中で、都市部選出議員の立場から、ターミナル駅を中心として主要な駅近辺に託児施設を設置するとともに、通勤時間帯に、交通機関各社の協力を得て、親子専用車両の設置を義務づけたら効果的ではないか、このように提言をさせていただきました。\r\n　厚生省でも、平成六年度に駅型保育試行事業を創設し、こども未来財団に委託して、補助を行っておりますけれども、川崎市内でもまだ梶が谷駅というところの一カ所のみでございます。親子専用車両については厚生省の守備範囲外でございますけれども、駅型保育についてはぜひとも積極的にお進めをいただきたい、このように思っております。\r\n　そこで、駅型保育など都市部を中心とする保育対策の推進のために今後どのように取り組まれるのか、お聞かせをいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505270X00119990217/4"
            },
            {
                "speechID": "114505270X00119990217_017",
                "issueID": "114505270X00119990217",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "1999-02-17",
                "closing": null,
                "speechOrder": 17,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　前向きな答弁をいただきましたが、ぜひすべて順調に実現をするように御努力を願いたいと思います。\r\n　ことしの一月に超党派による少子化対策議員連盟が発足をいたしまして、少子化対策基本法案の成立を目指す、こういうことになっておるわけでありますが、私も、かねてより少子化に対して大きな問題意識を持っていましたので、入会をさせていただいたわけであります。この議連が提案している法案には、児童手当の大幅な拡充など、さまざまな抜本的な政策提言が盛り込まれております。\r\n　ところで、昨年十二月の平成十一年度税制改正で、子育て・教育減税ということで扶養控除の拡大が盛り込まれておりますが、十万円程度の所得控除の拡大ではやらないよりはましという程度で、本当に実効性があるのかどうか大いに疑問が残っております。\r\n　少子化に対して本当に実効性のある対策を打つということであれば、議員連盟が提案しているような抜本的な手法をとることが不可欠ではないかと私は思っております。その中でも、多少の財政負担を覚悟しても、若者に対して大きなインパクトがあり、真の目玉となり得るような政策として児童手当の大幅な引き上げを行うべきだと思います。このことは、与野党を超え、政治家として共通の主張だと思います。\r\n　特に税制には専門家のお立場の大臣にぜひお考えをお聞かせいただいて、時間が参りましたので、終わらせていただきたいと思います。よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114505270X00119990217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114505270X00119990217/5"
            },
            {
                "speechID": "114403911X00219981211_004",
                "issueID": "114403911X00219981211",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 144,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術委員会",
                "issue": "第2号",
                "date": "1998-12-11",
                "closing": null,
                "speechOrder": 4,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　皆さんおはようございます。自由民主党の田中和德であります。\r\n　資源に恵まれない我が国が、超高齢・少子化や経済のグローバル化という二十一世紀の厳しい経済社会環境を克服するためには、唯一の資源とも言える知的資源を最大限に活用し、科学技術創造立国を実現していく必要があります。\r\n　そういう意味で、科学技術振興の重要性は今さら言うまでもなく、我が党でも科学技術創造立国・情報通信研究開発推進調査会を設け、積極的な議論を展開しております。また、私も副主査としてかかわりましたけれども、自民党のシンクタンク、総合政策研究所が「科学技術列島　日本の構想」と題する政策提言レポートを最近取りまとめたところであります。\r\n　しかしながら、一般国民については、なかなか科学技術に対する理解が伴わないのも事実でありまして、また最近では、原子力開発にかかわるたび重なる不祥事を契機に、科学技術行政に対する信頼が大きく損なわれているような気がいたします。\r\n　そこで、本日は、科学技術に対する理解増進や行政への信頼回復という視点を中心に、時間の制限はございますけれども、質問をしてまいりたいと思います。\r\n　まず初めに、ただいま大臣より説明がありました使用済み燃料輸送容器のデータ改ざん問題について伺います。\r\n　資源に乏しい我が国にとって、将来にわたり安定したエネルギーを確保するために、核燃料サイクルの確立は我々の世代に課せられた使命であり、我が国の科学技術政策の重要な柱の一つをなすものと考えます。にもかかわらず、核燃料サイクル確立への極めて重要な一歩となるはずであった青森県六ケ所村の再処理施設への試験用の使用済み燃料の搬入が行われた直後に、使用済み燃料輸送容器のデータの改ざん問題が明らかとなりました。\r\n　その後の調査結果によれば、データの改ざんが行われていても結果として輸送物の安全性には問題がなかったようであります。しかし、これまで多くの関係者がこつこつと地道に努力して築いてきた国民や地元の皆様への信頼や安心感を一瞬にして失うことになりかねない深刻な事態でありまして、言語道断、私も極めて腹立たしく思っておるところであります。\r\n　こんなことは今後絶対にやってはならないことで、大臣みずからが先頭に立たれ、再発防止はもとより、原子力に対する信頼回復に全力を挙げて努力されるべきと思います。\r\n　そこで、初めに、今回の問題をどのように考えておられるのか、また今後どのように取り組んでいかれるおつもりか、不退転の決意を重ねて大臣にお伺いをしてまいりたいと思います。細かい点については後ほど順次お尋ねをいたします。簡潔な御答弁を願えればと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114403911X00219981211/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114403911X00219981211",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114403911X00219981211/2"
            },
            {
                "speechID": "114404538X00319981209_025",
                "issueID": "114404538X00319981209",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 144,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題等に関する特別委員会",
                "issue": "第3号",
                "date": "1998-12-09",
                "closing": null,
                "speechOrder": 25,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）委員　自由民主党の田中和德でございます。\r\n　参考人の皆様には、御出席まことにありがとうございます。保険契約の諸問題について、特に生命保険協会を中心に順次お伺いをしてまいりますので、よろしくお願いいたします。\r\n　我が国は、生命保険の世帯加入率が九〇％を超え、契約件数は約一億四千万件、契約高は二千兆円となり、また損害保険の契約件数は約二億件、契約高は約一京八千数兆円という、大変規模の大きな国になっております。勤勉で自助努力を重んじる国民性を生かし、また業界などの関係各位の御努力の中、世界有数の保険大国を築き上げてきたと言えると思います。\r\n　そして、今後、少子・高齢化が進展する中、国による社会保障制度を補完するものとして、相互扶助の精神に基づく保険制度はますます重要性を増してくる一方だと思うのであります。この点、介護費用保険や医療費用保険などの、高齢社会対応商品の保険料を所得控除する制度を創設するなど、税制面からも国民の自助努力を積極的に促進していく必要があると私は思います。\r\n　このように保険制度が転換期を迎える中で、昨年四月の日産生命保険の破綻を機に生命保険の解約が相次ぎ、また経済不況のあおりにより国民の保険離れが進行しつつあるのもまた事実であります。\r\n　また、二年前の生損保双方の相互乗り入れや、去る十二月一日からの投資信託の販売開始など、二〇〇一年に向けた金融ビッグバンの着実な実施に伴い、現在、保険業界は生き残り競争の真っただ中にありますが、多数の海外企業の参入も相まってますます競争を激化させており、消費者利益を軽視した弱肉強食の経営手法に陥らないか憂慮されるところであります。\r\n　最近では、特に、保険制度に対する国民の信頼を大きく揺るがすものとして、和歌山保険金詐欺事件が残念ながら発生をいたしました。事件の真相については、今後、当局による捜査と司法手続により明らかになってくるものと思いますけれども、過去の数多くの保険詐欺事件の中でも、これほど保険金の受領総額が大きく、国民の関心を呼んだ事件はなく、相互扶助と信頼関係という保険制度の根本原則を覆しかねない重大な事態だと私は考えます。\r\n　形式的には各保険会社は保険金詐欺の被害者ということになりますが、しかし、マスコミ報道によれば、保険契約時、そして保険金支払い時の審査の不備は目に余るものであると思います。大多数の善意の契約者の感情からすれば到底許されるものではない、このように私も思うのであります。\r\n　契約欲しさに契約者への説明責任を怠り、言葉は悪いのですが、ごまかしやだましを平気で行ってしまう。また、チェック体制が形骸化して不正を誘発し、極端な例では、契約者といわばぐるになって保険詐欺を行うような外交員まであらわれてしまう。決してこのような状態が放置されていいはずはないわけでありますし、業界も真剣に努力をしておられると思います。\r\n　先ほど私が述べたような、少子・高齢化に向けた税制優遇制度を実施する前提としても、善意の契約者の信頼回復が不可欠でございます。契約至上主義でモラルリスクを軽視した営業姿勢に関して、保険業界にこの際、対策とあわせて猛省を促しておきたいと思うのであります。\r\n　本日御出席の各参考人より厳しい御指摘もありましたけれども、保険制度に対する国民の信頼が揺らいでいる現状に対してどのように考えておいでか、まず吉田会長と樋口会長に、業界を代表して一言ずつお答えをいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114404538X00319981209/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114404538X00319981209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114404538X00319981209/8"
            },
            {
                "speechID": "114004119X00119970526_050",
                "issueID": "114004119X00119970526",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算委員会第三分科会",
                "issue": "第1号",
                "date": "1997-05-26",
                "closing": null,
                "speechOrder": 50,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　自由民主党の田中和徳でございます。\r\n　少子・高齢化や情報通信革命の進展、経済のグローバル化など、近年の我が国の経済社会情勢の変化には目覚ましいものがあります。このことは流通業界にとっても例外ではありません。\r\n　女性の社会進出や国民の行動時間の変化、余暇志向の強まりなどは消費行動の多様化を生んでおります。モータリゼーションの進展により、人々が車で気軽に買い物に出かけられるようになり、消費者の行動範囲が格段に広がっただけでなく、週末のまとめ買いで用を足すというアメリカ型の消費者も急速にふえたのであります。また、規制緩和という世界的な潮流の中、無印ブランドといった低価格商品も出現するなど、昨今の価格破壊現象にはすさまじいものがあります。\r\n　こうした急激な環境の変化は、特に既存の中小小売業者の肩に重荷としてのしかかっておりますが、過去三回にわたる大店法の規制緩和は、そのことにさらに拍車をかけてしまいました。\r\n　例えば、私の地元川崎市について見ると、従業者が一人から四人の商店数が、平成三年から平成六年までの三年間に、約七千九百店から六千九百店へと大きく減少しております。また同様に、従業員規模が一人から四人の小売業の従業者数についても、一万九千人から約一万六千人へと大幅に減少しました。さらに、同規模の小売業の年間販売額を見ると、三千二百億円から二千五百億円にまで激減をしております。\r\n　霞が関の中央官庁にいて統計の数字を見ただけでは、既存商店街の小売業にかかわる人たちのせつない気持ちまではわからないのではないかと私も心配しているところであります。\r\n　私は、地元で数多くの商店街の顧問を務めております。総会などの会合で顔を合わせるたびに、商店主から、何とか助けてほしい、政治は私たちを見捨てるのかと、みんなもう殺気立っておりまして、まともに目を合わせられないようなときもあるわけであります。\r\n　大店法については、本年度中にさらなる見直しを行うべく、政府の審議会で検討が開始されましたけれども、過去の改正の反省点を明確にし、今度こそは中小小売業者の立場や既存商店街の振興という視点にも十分配慮した見直しになることを強く要望するものであります。\r\n　以上の考えに立ち、大店法の見直しや商店街の振興策について幾つかお伺いしてまいりますので、明快な答弁をよろしくお願いしたいと思います。\r\n　まず、過去三回の大店法改正における規制緩和の影響について、通産省はどのように評価をしているのか、お伺いをいたします。取ってつけたような答弁ではなくて、私が先ほど指摘したような既存商店街や中小小売業の深刻な状況も頭に入れた上で、真剣にお答えいただければと思います。よろしくお願いいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114004119X00119970526/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114004119X00119970526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114004119X00119970526/15"
            },
            {
                "speechID": "114005268X00219970304_153",
                "issueID": "114005268X00219970304",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第2号",
                "date": "1997-03-04",
                "closing": null,
                "speechOrder": 153,
                "speaker": "田中和徳",
                "speakerYomi": "たなかかずのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田中（和）分科員　ぜひひとつこの点はやっていただきたいと思いますし、これからもやはり継続をして、できる限り、こういう情報化の社会ですし、開示すべきことだと思いますし、全国民に向けてどういう状況であるかということをやはりぜひ文部省としてもはっきりとひとつ発表していただければと思うわけでございます。\r\n　それから、次に移らしていただきたいと思いますが、次は、文部省所管の学校施設並びに余裕教室の有効活用についてお伺いをさせていただきます。\r\n　本格的な少子・高齢社会を迎えて、大胆な行政改革と、それと一体となった抜本的な財政改革が大きな政治課題になっていることは御承知のとおりであります。少子化の問題は、同時に、各学校における遊休施設や余裕教室を発生させております。従来から各関係者の努力により何らかの形で利用されることになった学校施設は、調査によっても明らかになったように、着実に増加しております。今後、施設の余裕はさらに進むと思いますが、各省庁間の壁を乗り越え、行財政改革や学校内と外の交流を推進する立場からも、その活用はどのようにあるべきか、基本的なお考えを大臣にお伺いをさせていただきたいと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005268X00219970304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005268X00219970304/22"
            }
        ]
    }
]