[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605272X00120180223_050",
                "issueID": "119605272X00120180223",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 50,
                "speaker": "田所嘉徳",
                "speakerYomi": "たどころよしのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田所分科員　皆さん、おはようございます。自由民主党の田所嘉徳でございます。\r\n　今、オリンピックが行われておりまして、最初は、ほほ笑み外交にばかり注目が行きまして、我が国の成績も余り振るわなかったわけであります。安倍総理の外交戦略はなかなかよかったというふうに思っておりますけれども。\r\n　いずれにしても、そういう中にあって、低調を伝えられたオリンピックも非常に何か今盛り上がってきまして、我が国も最多のメダル獲得ということでございますので、非常にオリンピックパワーというのはすごいな、世界の人々が全力を尽くして競うその姿というものはやはり大きな力があるんだというふうなことを感じるわけでございます。\r\n　そういう中で、我が国は、かつての、今から五十四年ぐらい前でしょうか、東京オリンピックのときに、大きく成長して経済大国になったということがあったと思います。それを考えれば、今、非常に企業の業績もよくなったと言われておりますし、給与も上がって雇用の数値もよくなった、経済の好循環が生じているということでありますから、かつてのオリンピックのときのように、夢よもう一度ということで、東京オリンピック・パラリンピックに向けてしっかりと成長する時代というものをつくっていくべきだろう、いきたいなというふうに願うのであります。\r\n　そういう中で、私は、大いに当時と違うものがあるというふうに思っております。それは、当時はまだ人口は九千万人台でありました。そういう中で、高齢化率は六・二％、そして年少人口の割合は二六％ということでありますから、まさに若々しい我が国が、人口の増加とともに市場も拡大し、経済も成長してきたという時代だと思います。\r\n　しかしながら、今度のオリンピック・パラリンピックに向かう時代というのはまさにその逆でありまして、少子高齢化、人口減少という中で、市場が縮小し、あるいは社会を支える人々が少なくなってしまうということが非常に懸念をされているわけであります。\r\n　私は、この大きな課題を克服して、すばらしい成長を手にするためには、やはり総務省は非常に大きな役割を果たすというふうに思っているのであります。それはＩＣＴの活用、とりわけＡＩですね。ＡＩにどんどん仕事が代替されていく。私の地元にはファナックという、ロボットがロボットをつくる工場がございまして、大変成長をしております。そういった、ロボット、自動運転というものがありますし、そういうものもしっかりと情報政策の中で進めることだろうというふうに思っております。\r\n　さらには、地方が疲弊していくということでありますが、定住人口はふえませんけれども、交流人口をしっかりふやして活力を得るということが一つの方策だろうと私は思っております。\r\n　そういう中にあって、総務省の所管をフルに活用して、皆さんに活力ある時代を開いていただきたいというふうに思っております。\r\n　オリパラに向けて、大いに成長する時代をどうつくっていくのかということを中心に聞いていきたいと思っています。\r\n　そういう中で、５Ｇというんですよね、第五世代の通信技術ということについてお伺いをいたします。\r\n　三十年間で一万倍の通信速度を確保できるようになった、さらに、今の４Ｇからでも百倍の速度、そして、接続するものも百倍ぐらいできるということですから、ＩｏＴ時代の、全て、いろいろなものがインターネットでつながるような時代に、非常に重要な、そういうものだというふうに思っておりまして、しっかりとこれを進めていくことが必要だろうと思っております。\r\n　しかしながら、よくイメージが描けなければ支援もできませんので、どのような時代に将来していくのか、そういったことについてちょっと説明をしていただきたいというふうに思うわけです。政務官、よろしく。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605272X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605272X00120180223/9"
            },
            {
                "speechID": "119005206X01120160415_026",
                "issueID": "119005206X01120160415",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第11号",
                "date": "2016-04-15",
                "closing": null,
                "speechOrder": 26,
                "speaker": "田所嘉徳",
                "speakerYomi": "たどころよしのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": "法務大臣政務官・内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○田所大臣政務官　外国人労働者の受け入れの制度についてお尋ねがありました。これにお答えをしたいと思います。\r\n　まず、専門的、技術的分野の外国人については、我が国の経済社会の活性化に資することから、積極的に受け入れることといたしております。\r\n　他方、専門的、技術的分野とは評価されない分野の外国人の受け入れについては、ニーズの把握や経済的効果の検証のほかに、日本人の雇用への影響、産業構造への影響、教育、社会保障等の社会的コスト、治安など、幅広い観点から、国民的コンセンサスを踏まえつつ、政府全体で検討していく必要がある問題であると認識をしております。\r\n　特に、我が国は少子高齢化あるいは人口減少が著しい中にあって、外国人労働者の受け入れのあり方について国民各界でさまざまな意見があると承知をしております。政府としても、その検討を進めていく必要があると考えております。\r\n　中長期的な外国人材の受け入れのあり方については、昨年六月に閣議決定された日本再興戦略において、特に必要な分野に着目しつつ総合的かつ具体的な検討を進める、移民政策と誤解されないような仕組みや国民的なコンセンサス形成のあり方などを含めた必要な事項の調査、検討を政府横断的に進めていくとされているところであります。\r\n　法務省としても、出入国管理を所管する立場から、この検討に積極的に参加してまいりたいと考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005206X01120160415/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005206X01120160415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005206X01120160415/5"
            },
            {
                "speechID": "118704889X00920141107_058",
                "issueID": "118704889X00920141107",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2014-11-07",
                "closing": null,
                "speechOrder": 58,
                "speaker": "田所嘉徳",
                "speakerYomi": "たどころよしのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田所委員　自由民主党の田所嘉徳でございます。\r\n　我が党にとりまして大変貴重な質問の時間をいただきまして、心より感謝を申し上げたいと思います。ほかの質問者と違いまして、継続してお聞きしますということはありませんので、この場でよろしくお願いしたいというふうに思います。\r\n　まず、人口減少社会における成長戦略についてお伺いいたします。\r\n　我が国は、今から六十年前ごろから高度経済成長期に入りまして、五十年前の東京オリンピックの開催が一つの契機となって大きな発展を遂げ、世界の経済大国にもなったわけでございます。その後の失われた二十年と言われました低迷した時代を乗り越えまして、今やっと活力を取り戻そうとしているというところだと思います。\r\n　日本でオリンピックを二度と見ることはできないだろうと我々は言われてきたわけでありますけれども、幸い、二〇二〇年に東京オリンピック・パラリンピックが開催されることになりました。あの夢をもう一度ということではありませんが、再び我が国が大きく発展する時代を迎えたいものであると思います。\r\n　しかし、それには大きな問題がございます。それは、戦後すぐのころの我が国の人口は八千万人ほどでありまして、高齢化率は五％程度、十四歳以下の年少人口割合が三五％。まさに、若々しい我が国が、人口の増加とともに経済も拡大し発展してきた、そういう時代でありましたが、これが全く逆になってしまいまして、急激な少子高齢化と人口減少によって、社会を支える労働人口が減少して、社会の活力が失われようとしているわけでございます。これをどう克服するか、大きな問題であると思います。\r\n　そこで、経済を支える労働力人口の確保をどのように進めようとしているのか。また、初めて、政府は五十年後も人口一億人を維持するという目標を立てたわけでございます。適正な人口ということはなかなかこれまで示されなかったわけでありますけれども、この意義についてお伺いをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704889X00920141107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704889X00920141107/10"
            },
            {
                "speechID": "118604601X01120140401_005",
                "issueID": "118604601X01120140401",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2014-04-01",
                "closing": null,
                "speechOrder": 5,
                "speaker": "田所嘉徳",
                "speakerYomi": "たどころよしのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田所委員　皆さん、おはようございます。\r\n　我が会派、なかなか質問時間がとれない中で、貴重な機会をいただきまして、心より感謝を申し上げたいと思います。この問題については継続して追及しますというようなことを一度言ってみたいと思うのでありますけれども、それはかないませんので、一球入魂で参りますので、どうぞよろしくお願いしたいというふうに思います。\r\n　まず、消費税につきましてお尋ねをしたいと思います。\r\n　本日、十七年ぶりに、国、地方を含めた消費税率が五％から八％に引き上げられました。消費税の引き上げは、急激な少子高齢化に伴う社会保障費の増大に対応するために避けて通れないことから、我が党の選挙公約でも示し、前政権との共通の認識のもとに決められたものであります。\r\n　景気への影響や転嫁対策など、幾つか懸念されることもありますけれども、特に総務省は、国、地方の関係に係ることを所管しており、地方を指導助言する立場にもあります。ことしは、歳入のタイムラグにより満額ではないといたしましても、地方分が約二兆円分、歳入増になるわけであります。これにより豊かな社会保障が実現できるようにしなければなりませんけれども、地方財政を含めて、消費税導入によってどのように変わっていくと考えておられるのか、新藤大臣にお聞きしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604601X01120140401/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604601X01120140401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604601X01120140401/2"
            },
            {
                "speechID": "118604889X00620140319_108",
                "issueID": "118604889X00620140319",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2014-03-19",
                "closing": null,
                "speechOrder": 108,
                "speaker": "田所嘉徳",
                "speakerYomi": "たどころよしのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田所委員　この対策を見てみますと、イノベーションとか長期のものもありますし、反動減といいますと、極端に言えば四月一日からあるわけでありますので、即時的なものをしっかりと進めてもらいたいと思いますし、大まかな予算づけですから、流用とか未執行などと言われないように、しっかりとした進め方をしてもらいたいというふうに思います。\r\n　ここで、最後に、アベノミクス、成長戦略の中の女性が輝く社会ということについてお聞きをしたいと思います。\r\n　我が国は、戦後、八千万人台の人口、まさに高齢化率は低くて若々しい国が、人口の増加とともに経済も発展して豊かになってきたということでございます。そういう中で、人口減少、少子化、国力の凋落を招くというんですけれども、少子化対策といっても、あしたからすぐに解決するわけではありませんので、現在の状況をもう所与のものとして、しっかりとそれに対応するような政策が必要だろうというふうに思っております。\r\n　そういう中で、移民の問題とかいろいろ出ていますが、私は、現実的には、最もすぐ活用できるのは、女性あるいは高齢者がしっかりと活躍できる社会だろうというふうに思っております。\r\n　日本再興戦略における女性の活躍推進はまさに的を射たものであるというふうに考えております。そういう中にあって、労働力の確保にとどまらず、女性の繊細さや感性を生かした、そういった意味のあることについてどのように進めようとしているのか、森大臣にお伺いをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604889X00620140319/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604889X00620140319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604889X00620140319/13"
            }
        ]
    }
]