[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804376X00320220209_004",
                "issueID": "120804376X00320220209",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2022-02-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "田野瀬太道",
                "speakerYomi": "たのせたいどう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田野瀬委員　自民党の田野瀬でございます。\r\n　本日は、質問の機会をいただきまして、誠にありがとうございます。\r\n　それでは、早速質問を始めさせていただきたいと思います。\r\n　目下、我が国が抱える問題、我が国だけじゃなくて全世界の課題として、やはりコロナ禍というのがあるわけでございます。政策を総動員して、しっかりとこのコロナを乗り越えて、コロナの前の日常を取り戻す、これは今やらねばならない一番の問題であることは論をまたないわけでございますが、コロナが始まる前からの我が国の抱える重要政策、問題点はたくさんあろうかと思うんですけれども、私は、その中でも特に人口減少というのが乗り越えなければならない大事な大事な課題であるんだ、そういう問題意識を持っているものでございます。\r\n　人口減少、少子化、高齢化、これが経済に与えるマイナスの影響も計り知れないものがあるわけでございまして、例えば、生産年齢人口、労働力人口がそもそも減っていくわけでございますので、これは経済に対してマイナスの影響しか与えない。購買力も、人口減少とともにパイがどんどんどんどん縮小していく、そういう問題があろうかと思います。\r\n　この人口減少を何とか食い止めて、そして経済を回していくということが非常に大事な観点であろう、こう考えておるわけでございますけれども、経済が持続的に成長していくためには、二つの大きなベクトル、方法、手法があろうかと思っております。\r\n　一つ目は、人口減少で働き手がいなくなる、そこにデジタル、機械、ロボット、ＡＩ、その辺りを充てて生産力を維持するという手法ですね。これはどんどんどんどん、これまでも我が国は政策として推し進めていっているわけでございますが、これが一つ。もう一つは、残っているマンパワー、人に対する投資を思いっ切り充てていく。恐らく、この大きな二つのベクトルで経済を持続的に成長をさせていくという必要があるのだと私は考えておるところでございます。人へ投資をすることで、労働生産性を高めるのみならず、所得水準を持続的に向上させることもこれまた可能なので、人への投資というのが大事であろうかと考えておるところでございます。\r\n　岸田内閣が掲げます成長と分配の好循環、さらには新しい資本主義、これは、私も総理の言葉等々をチェックしながら、非常に期待を持っている者の一人でございますけれども、トリクルダウンじゃなくて、分配に重きを置いて、そして成長につなげていく、そういうメッセージがちりばめています。私も、これからの政府の方針をどんどんどんどん注目していきたいと思っているんですけれども、この成長と分配、両面をしっかりと後押しをしていくということが非常に重要だと思っております。\r\n　そんな中、本日の議題となっておりますけれども、令和四年度の税制改正法案にもこの成長と分配を促進するためのエッセンスがちりばめているわけでございます。特に、その中、本日は、賃上げ促進税制について御質問させていただきたいと思っておりますので、よろしくお願い申し上げたいと思います。\r\n　これまでも、政府は、平成二十五年創設されたと私は記憶しておりますけれども、民間部門、民間企業における賃上げを促すべく、税制による後押し、これは今までもしてきておるわけでございます。\r\n　これまでの取組の概要と、減税した規模であったりとか適用した企業の件数等々、これまでの実績を教えていただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X00320220209/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X00320220209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X00320220209/1"
            },
            {
                "speechID": "119004376X00720160225_029",
                "issueID": "119004376X00720160225",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 29,
                "speaker": "田野瀬太道",
                "speakerYomi": "たのせたいどう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田野瀬委員　大臣、ありがとうございます。\r\n　ぜひ、世界経済の需要を喚起する、大変な議論ではあろうかと思うんですけれども、日本を代表してＧ20に臨んでいっていただきまして、そして御活躍をお祈りしたいなと思っているところでございます。\r\n　続きましては、税の話にちょっと質問を移らせていただきたい、そのように存じます。\r\n　いろいろこのたびの税の中でも、所得税、おもしろい税制改正を予定していただいておりまして、本当にありがたいなと思っているところでございます。\r\n　一つ目の質問が、国立大学法人等への個人の寄附に係る税額控除制度を導入するということに対して御質問したいなと思っているところでございます。\r\n　人口減少を迎えたこの我が国日本にとりまして、教育というのは本当にますます重要度が増してきているんだと私は考えております。とにかく人が減るんですから、教育をしっかりして個人の能力を高めて、何人分もの活躍をしていただかなければ生産性も何も上がってこないということで、この人口減少社会においては、教育の重要度というのは本当に高まっているんだと思っています。\r\n　この数年ですけれども、政府におきましても、我が国の教育再生を喚起するような、おもしろい、変わった税制をしていただいております。\r\n　例えば二年前でしたら、贈与税だったと思うんですけれども、おじいちゃん、お父さんから子や孫に対して教育資金を贈与できるという税制もやっていただきました。それが二年前だったと思います。\r\n　昨年は、さらに発展していただきまして、教育だけじゃなくて、少子化に歯どめをかけるという意味も込めて、結婚であったりとか子育てであったりとか、そんなところにまで贈与ができるという、そんな税制も組み込んでいただいたと認識しています。\r\n　一部では、それが教育の格差につながるんだというふうな御議論もあることはもちろん承知はいたしておるわけでございますけれども、ただ、たんすに眠っておるお金をずっと眠らせておくだけだったらもったいなくて仕方がないわけで、何がしかの働きかけをしてお金を動かす、そういう意味において、おもしろい税制を本当につくり込んでいただいておるなというふうにここ数年感じております。\r\n　とにかく教育が大事だということ、こういうことわざがございます。一年先を考えるならば種をまけ。種をまいたら、収穫が一年後に恩恵として返ってきます。十年先を考えるなら木を植えろ。ミカンとかリンゴ、植えたものに対して木から収穫の恩恵が来る。百年先を考えるならば人を育てろということでございます。なので何を言いたいかというと、とにかく教育が大事なんだということです。\r\n　今、日本の教育力、どんなプレゼンスかと申しますと、決して基礎学力は悪くない。悪くないというよりも、基礎学力の部分でいいますと、ほとんど世界有数のレベルにいまだあるというふうな各種データが出ております。\r\n　さらには、ＰＩＳＡといいまして、ＯＥＣＤ諸国の十五歳の生徒に関して学習到達度調査というのをやっているんですけれども、これは、読解力であったり、数学的リテラシーであったり、科学的リテラシー、考え方、考察力、基礎学力じゃなくて考察力というところにおいても、実は日本の教育力は上位にあります。\r\n　今の日本の教育の足らぬところはそれならどこなのか。いろいろあるんでしょうけれども、私が今質問であわせて言いたいのが、いわゆる高等教育です。\r\n　例えば、日本の高等教育の一番トップに君臨するのはやはり東大、京大なんだろうと思うんですけれども、東大は世界の大学ランキングでいいますと四十三位です。京大は八十八位。これは二〇一六年度現在ですけれども、今までアジアの大学でトップの座に君臨しておった東大がいよいよ抜かされまして、今は二位とか三位になっています。高等教育の部門が、これから推進していく必要があるんだということ。\r\n　私は実は地元で学園を経営している者でございますので、教育を見ますと、高等教育が変わると中学、高校の学問も変わるし、それに向けての小学校も変わるということで、やはり出口の高等教育が一番大事なんだと。\r\n　そういう認識の中、何が言いたいかといいますと、このたび、国立大学法人の個人寄附に係る税額控除制度を導入していただいた。広く何か事を起こそうとしている大学に資金がない場合、どんどん寄附を集めてしっかりと運営、マネジメントしていっていただくということを拍車をかけよう、そういう制度だと私は認識しているんですけれども、この制度を導入することとした趣旨をぜひお聞かせいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X00720160225/6"
            }
        ]
    }
]