[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119804319X00820190424_015",
                "issueID": "119804319X00820190424",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2019-04-24",
                "closing": null,
                "speechOrder": 15,
                "speaker": "福田達夫",
                "speakerYomi": "ふくだたつお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（達）委員　自由民主党、福田達夫でございます。\r\n　本国会から、国土交通委員会の仲間にさせていただきまして、初めての質問の機会をいただきまして、ありがとうございます。\r\n　国土交通委員会というのは、本当に、数ある委員会の中でも最も雄大な議論ができる委員会だというふうに思っています。何しろ、国家を構成する三要素、領土、国民、主権でありますけれども、この三要素の一つについて議論ができる場所というのはほかの委員会にはございません。\r\n　ぜひ、きょう、ちょっと大きな議論になるかもしれませんけれども、我が国の国土計画について議論させていただきたいというふうに思っております。\r\n　高度成長期前から平成の中期にかけまして国土開発の指導的立場にありました下河辺淳さん、この方も、国土計画というのは時の政府の国土に対する夢であるというふうに語っております。そういう視点から、ちょっと大き目な話でございますけれども、させていただきたいというふうにきょうは思っております。\r\n　私がまだ民間、商社の調査部というところにいたとき、また、この永田町に参ったころも、国土構造の視点から、統治体制から考えるような大きな議論というものが、永田町を問わず一般でもされていたというふうに記憶しております。例えば、道州制だとか遷都論、国内での地域経済論、若しくはアジアの活力を取り込むような国際的な地域経済構想、こういう話があったというふうにありますが、最近ではこういう話はほとんど聞かなくなってしまったなというふうに思っています。\r\n　きょう、資料をお配りさせていただいておりますけれども、この資料一、横紙でございますが、これは、先ほど申し上げました下河辺氏が整理しました国土計画の三つの視点であります。\r\n　国土計画というものは、左側に書いてあります国土構造論、国土構成論、そして国土利用、管理、この三つの視点から策定もされますし、常にこれはチェックをこの三つの視点からされるべきである、こういうふうに下河辺さんは言っていたわけでありますけれども、以前は、国土全体でも語るべき必要があるという視座があったというふうに思います。その一方で、個別の課題もされてきたというふうに思っております。\r\n　すなわち、この一個目の視点と二個目の視点、このクロスの中で国土というものが語られてきたというような気がしますが、最近は、どちらかというと、個別の課題に対する個別の政策を各個に語っていく、そういう視点が大変に多くて、全体観を共有する場というものがちょっと少なくなっているんじゃないかな、そういうふうに思います。また、社会全体について想起しながら個別の課題について議論する場、これも少なくなっているのではないかという気がしています。\r\n　地方創生ということが語られてもうしばらくたちますけれども、これも、基本が、千七百の自治体、この基礎自治体がそれぞれ頑張るというミクロの視点はありますけれども、では、全体像として、例えば、今、地方に対して、総合計画をつくってもらっています。人口計画をつくっているわけでありますけれども、これを全部足し上げると日本の人口をはるかに超えます。\r\n　では、地方の努力を本当に是とするのであれば、この地方が出している計画の人口の総和と実際にある人口の差、これをしっかりと国政が受けとめる、これが実際国政の立場としてはあるべきなのかと思いますけれども、そういう議論が余りされる場がないというのが現状かなというふうに思っております。\r\n　国土全体をどうマネージするのか、そういう視点を語るという機会がなくなってきているかなという気がしているんですが、確かに、国土計画というものが古いという考え方もあると思います。ただ、以前よりも今の方がよほど構造的に語らなければいけない、構造変化というものについてはそのころよりも随分とふえているのかなと。少子高齢化でありますとか、いわゆる東京一極集中、これが更に加速をしている、その反面、地方は疲弊をしていくという状況。\r\n　また、余りグローバル化の中でもって国土の話が語られることはないんですけれども、実は、この国というのは、東京は世界でも誇れます、しかし、地域の力というのは、国際的に見たときに、アジアの都市よりも最近は経済成長という意味では落ちている。このことを踏まえた上で議論していかないといけないのであります。\r\n　また一方で、技術進歩、これが、ソサエティー五・〇という話も出てまいりました、社会実装が実現化する、そういう時代にある中、又は、温暖化の進行等で、住環境とか若しくは農林水産業関係、この変化でありますとか、若しくは自然災害の頻発、激甚化、さまざまな形で、昔よりも更に構造的に考えなければいけない、国全体で考えなければいけないということがふえているように私には思えるのでありますけれども、なかなかこれを国民とも共有しながら議論する場というものは減っているのではないかというふうに思っています。\r\n　実は、国交省におきましては、二〇一一年に、国土審議会の長期展望委員会の「国土の長期展望」の中間取りまとめで、さまざまな構造変化というものを既に提案していただいております。\r\n　ただ、この中で、地方自治体が一部でもって減少していくというリスクにつきましても、増田寛也さんの「地方消滅」が上梓される三年前に既に指摘していて、地方公共団体の方からも、これはある意味大きな反響を得ているわけでありますが、この議論というのが、東日本大震災を経てしまって、なかなかこれが盛り上がってこなかったというのも事実であると思っています。\r\n　この中間報告の流れを受けた形で四年前に第二次国土形成計画がつくられたわけでありますけれども、これらの構造課題に対してどのような認識を持ち国土形成計画をつくられたのか、そのことについて方針を教えてください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00820190424/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00820190424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00820190424/4"
            },
            {
                "speechID": "119804601X00320190219_021",
                "issueID": "119804601X00320190219",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2019-02-19",
                "closing": null,
                "speechOrder": 21,
                "speaker": "福田達夫",
                "speakerYomi": "ふくだたつお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（達）委員　おはようございます。自由民主党の福田でございます。\r\n　花粉症のシーズンになってまいりまして、少々ちょっとお聞き苦しいところがあるかもしれませんけれども、よろしくお願いいたします。\r\n　石田大臣とは、私が当選以来、自民党の中におきまして本当にさまざまなことを勉強させていただきました。\r\n　これは五年前に出た本でありますけれども、自民党の国家戦略本部というところで出した本であります。これは、二〇三〇年というところにピンどめいたしまして、さまざまな学者の先生方、若しくは事業をやっていらっしゃる方々にお集まりいただきまして、二〇三〇年に日本はどうなるのかということに向けて、そこに目線を向けて今から話を始めよう、そういうことをさせていただいた。\r\n　これは、名目上率いていただいたのとはまた別に、実質的にこのプロジェクトを率いていただいたのが石田先生ということで、その中でも非常にさまざまなことを教わりました。やはり、地方自治の御経験が、実務の御経験がある一方で、この国全体の、しかも将来の時間軸にしっかりとピンどめをした上で議論をする、その姿勢と、そしてその見識に非常に勉強させられた、そういう思いがございます。\r\n　その大臣が今回所信をやられたということで、拝見していて、先ほど長坂委員もおっしゃっていましたけれども、非常に、自分の言葉で、自分の思いを込められた所信というふうに受けとめました。\r\n　ということなので、きょうは皮切りの質問ということもありますので、この思いについて主に聞かせていただきたいというふうに思っております。\r\n　所信表明の中にも似たようなフレーズがございましたし、大臣就任時の職員への訓示、これがある意味、一番初めの大臣の思いだと思いますので、ここを引きますと、地方の疲弊も東京一極集中も限界に来ている、こういうフレーズがございました。\r\n　実は、この二つの言葉は、私の記憶する限り、もう二十年も三十年も言われている話だというふうに思っています。人口問題ということ、最近やっと、高齢化問題、少子化問題というものがこの十年ぐらい表に出てきましたけれども、その前は、正直、永田町でもほとんど語る人はいらっしゃらない。私の父が政治家をやっているときに、人口問題ということを中山太郎先生と一緒に言っているときも、記者さんからも何を聞かれたか。なぜ福田先生は人口問題と言うんですか。これが十年前です。\r\n　そのころから考えますと、正直、予測はできたし、みんなも知っていたんだけれども、何となく通り過ぎてきてしまった。しかも、それがフレーズになってくるとフレーズが先行するんですが、じゃ、何が問題点かということをちゃんと共有できているかというと、正直言うとフレーズ先行型になっているかなというふうに思います。\r\n　まず、この東京一極集中、是正すべき東京一極集中というのはどういうものなのか、これについて御説明をいただければというふうに思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804601X00320190219/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804601X00320190219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804601X00320190219/4"
            },
            {
                "speechID": "118304129X00120130621_145",
                "issueID": "118304129X00120130621",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 145,
                "speaker": "福田達夫",
                "speakerYomi": "ふくだたつお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（達）分科員　ありがとうございます。\r\n　まさに、そういうつなげていく仕事というものは、例えば、我々のように選挙区持ちの政治家というものはあっちこっち行けるわけでありまして、何がどこにあるかよくわかっている。それをつなげていく、それによって新しい需要であるとかそういうものをつくっていく責務を我々は負っていると思います。\r\n　そういうことを肝に銘じていらっしゃる方が金融担当大臣になられているということは本当に力強いと思っております。またいろいろと御相談いたしますので、よろしくお願い申し上げます。\r\n　もう時間がなくなってまいりましたけれども、一点だけ、済みません。この分科会はほかにも何を聞いてもいいということだったんで、ちょっと外交に関して一つ御質問、これは、済みません、大臣を前に置きまして政府参考人の方にお聞きします。\r\n　実は、日本という国が少子化になっていく中、しかし外交の中で日本が生きていかなければいけない、このことについてはこれからも変わらないことだと思います。ただ一方で、長期的に考えれば、人口が減る中で、マクロでいうと、やはり予測として考えると、相対的に日本の力が落ちていく可能性は高いというふうに思います。\r\n　その中で一番重要になりますのは、日本の外で日本のことを考えてくれる人たちをどれだけつくれるか、そういうシンパシーを持っている人間をどういうふうにつくっていくかということも一つの大事な戦略だと思います。\r\n　ただ、そういうふうに考えますと、もう答えの方を先に言っちゃいます。留学生、日本に来ていた元留学生という方々が、今、外務省が把握をしているだけで八万人ほどいらっしゃるという話でございます。ただ……（麻生国務大臣「ＪＥＴプログラムの話」と呼ぶ）いや、ＪＥＴじゃなくて、元留学生、日本に留学していらっしゃって国に帰られた方々で外務省が把握している方々が大体八万人いらっしゃるということであります。\r\n　ただ、この八万人という方々も、別に我々のために働いてくれるわけではない。やはりこちらから何か働きかけをして、仲間だよねということをずっとフォローアップしていかなければ、なかなかそれについてやってくれるわけでもない。\r\n　では、中国を見てみれば、当然、華僑ネットワークというのは今世界じゅうにあります。ＡＳＥＡＮを中心にして、非常に濃いネットワークがあって、ついているのか離れているのかよくわからないところもありますけれども、やはり中国のためというところは一部に持っていらっしゃって、何かあったらワークする。\r\n　アメリカにいらっしゃる在米韓国人の方が、今一生懸命議会に対してロビーイングをかけている。それについて、日本と韓国の関係についてもいろいろな影響があるという話もあると思います。\r\n　そこまでの人材育成というものはしないまでも、せめて、日本の国策として、日本に来ていただいた留学生の方々、いい思い出を持っている方々をしっかりと自分たちのシンパに育て上げるというのは、一つやるべきことかなというふうに思っています。\r\n　その中で思いますのが、これは、伺いましたらば、実は、そういう形でもって元留学生のフォローアップに年間ついている予算が千六百万円。八万人ですと、一人頭年間二百円でしかないということになっております。それにつきまして、やはりそういうことをやるにおいては、留学生の核になるような方をつくらなければいけないと思うんです。\r\n　ここでちょっと質問なんですけれども、アスジャ・インターナショナルという機関がございます。まさに、ＡＳＥＡＮから来ている留学生の中でそういう日本シンパをしっかり育てて、国に帰ったらば日本のためにやってねという方を育てる、そういう機関でありますが、これが文科省の国費留学生の施策と同一視されてしまって、それで仕分けに遭ってしまいました。これが来年でもって終わってしまうということではあるんですが、こういう日本シンパの核になるような人材をつくるということも、国策としてやはり力を入れていくべきではないかと思うんです。\r\n　これについて政府の、外務省としての見解と、これからの方針についてお伺いしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304129X00120130621/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304129X00120130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304129X00120130621/29"
            }
        ]
    }
]