[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118905261X02220151110_022",
                "issueID": "118905261X02220151110",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2015-11-10",
                "closing": null,
                "speechOrder": 22,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　今大臣がおっしゃったことをしっかりと農家の方々や国民の皆さんにも御説明をしてまいりたいと思います。\r\n　ＴＰＰの意義と、ＴＰＰの成長の切り札として国全体で生かしていくための具体策について質疑をしてまいりました。\r\n　自民党は、流動化し激変する世界の中で日本の安定と繁栄を守るためには、日本全体が世界の変化に適応し、そして改革をしていく必要があると考えています。保守するために、いいものを守るために改革をするのが我が自民党であります。まさしく伝統と創造でありますが、ＴＰＰのメリットを最大限に生かしつつ、影響を受けられる方々にもしっかりと支援策、対策を講じていただきたいと思います。\r\n　次に、アベノミクス第二ステージ、一億総活躍社会についてお伺いをいたします。\r\n　総理は、少子高齢化を克服し、日本の未来に向かって挑戦することを安倍政権の最優先課題とすると明確に示されました。人口減に歯どめをかけ、世界で最も急速に進んでいる少子高齢化社会を持続可能なものにしていく、これは、明治維新、戦後復興に次ぐ、日本民族の歴史的な挑戦だと思います。\r\n　他方で、一億総活躍社会の実現は、最初から設計図があるような簡単な課題ではないということです。時代は、いまだかつてないほど速いスピードで変化を遂げています。新技術、すなわち人工知能、ビッグデータ、ＩｏＴといった技術は爆発的に普及をしております。この大変動の中で先手を打って対応していかなければ、日本の成長はおろか、持続することすら困難だと思います。\r\n　企業も生き残りをかけて新たなビジネスに果敢に挑戦をしております。例えば、繊維の生地をつくっていた物づくりの企業がＩＴを使って顧客にオーダーメードの洋服を提案するサービスを始めるなど、製造業とサービス業との融合も進みつつあります。\r\n　こうした時代にあって、戦後最大の経済であるＧＤＰ六百兆円の実現に向けて政府としてどのように対応されるのか、総理にお伺いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X02220151110/5"
            },
            {
                "speechID": "118905261X02220151110_026",
                "issueID": "118905261X02220151110",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2015-11-10",
                "closing": null,
                "speechOrder": 26,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　鍵になるのは、女性と高齢者の労働参加と賃金上昇を持続的に実現させていくことだと思います。\r\n　そのためには、百三十万円の壁、三号被保険者、被扶養配偶者でいられるかという百三十万円の壁と、あと、三十時間の壁、事業者にとって、雇っている人の社会保険適用の境界線の問題を解決する必要があると思います。働く側にとっても、また雇う側にとっても、賃金を低く抑える方向での政策は是正する必要があると思います。\r\n　と同時に、安倍政権がずっと進めてきた農協改革や医療改革や、困難だけれども果敢にその改革を進めていく、これを雇用の分野でもやっていく、困難だけれども本質的な改革に取り組むのが安倍政権の真骨頂だと思いますので、その点も、我が党においてもしっかりと議論をしてまいりたいと思います。\r\n　次に、財政再建ですが、経済成長なくして財政再建なし、そのとおりだと思います。財政再建については、二〇二〇年に基礎的財政収支の赤字を解消することが六月の骨太の方針で示されて、そのために、社会保障費の伸びについては平均〇・五兆円に抑え、その他の歳出は実質横ばいにするという数値目標も書き込んでいるところです。\r\n　これからオリンピックまで、二〇二〇年まであと五年、少子高齢化も進んでいく中で、プライマリーバランスを黒字化していくことはなかなか困難なことだろうと思います。財政再建には確固たる政治の覚悟が求められます。\r\n　欧州委員会のユンカー委員長は、我々は今断行しなければならないことはわかっている、しかし、それを実行した後にどうすれば国民に選んでもらえるか誰にもわからないと述べておられます。ずっと、今じゃない、やるべきことはわかっているけれども今じゃないと先送りにしてきたのがこの借金の山だと思います。\r\n　先ほど総理もおっしゃったように、四半世紀ぶりに経済の指標はいいのです。今、財政再建をやらなければ、いつやるのか。今こそやるべきだと思いますが、財政再建に対する総理の御決意をお伺いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X02220151110/6"
            },
            {
                "speechID": "118614889X00820140408_148",
                "issueID": "118614889X00820140408",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 148,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（規制改革）",
                "speakerRole": null,
                "speech": "○国務大臣（稲田朋美君）　一つは、今回の法案の目的である行政の縦割りの弊害を排するということであります。\r\n　これはもう既に戦前からずっと行政の縦割りの弊害を言われてきましたが、右肩上がりの日本であれば、それぞれの省庁がそれぞれの省益を背負って政策を立案し実行していって、総合的に国益に合致すると、そして日本経済も日本も発展していくという時代はもう終わっているのではないかというふうに思います。\r\n　そして、今まで経験しなかったような少子高齢化社会であったり、財政再建の必要性であったり、また、省庁縦割りでは解決できない、例えばＴＰＰのようにもうほとんど全ての省庁の問題が関わるようなそういう外交課題であったり、そういったものを解決するには、やはり省庁の縦割りの弊害を排さなければならない。\r\n　それと、やはり、国家公務員が自分の能力を高めつつも、自分の仕事に誇りと使命感を持って、そして国益のために、国民のために頑張っていくことができる、そういう公務員制度というものをつくる必要があろうかというふうに考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X00820140408/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X00820140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X00820140408/22"
            },
            {
                "speechID": "118614889X00720140403_062",
                "issueID": "118614889X00720140403",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2014-04-03",
                "closing": null,
                "speechOrder": 62,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（規制改革）",
                "speakerRole": null,
                "speech": "○国務大臣（稲田朋美君）　全く同じような考えを持っております。そして、政と官の在り方についても、政と官が対立するのではなくて、やはり一緒になって解決していかないと、この困難な状況の中、また少子高齢化、そしてどんどんと予算も削減されていく中で課題を解決することはできないと思っております。\r\n　そして、本当に霞が関は優秀な方々が集まっておられますけれども、その省の考え方ではなくて、大きな国益の観点から自ら考えて企画立案できるような能力をきちんと付けていただくというような幹部候補育成課程というものも必要ではないかというふうに思っております。（発言する者あり）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X00720140403/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X00720140403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X00720140403/7"
            },
            {
                "speechID": "117605254X00220101006_009",
                "issueID": "117605254X00220101006",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2010-10-06",
                "closing": null,
                "speechOrder": 9,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田朋美君　自由民主党の稲田朋美です。\r\n　自由民主党・無所属の会を代表して、総理の所信に対する質問をいたします。（拍手）\r\n　冒頭、小沢元幹事長の事案について、先ほどの総理のお答えはお答えになっていません。いま一度、総理として、民主党代表として、小沢氏の説明責任及び政治的道義的責任について明確にお答えください。国会任せ、本人次第と逃げずに、いま一度、責任のあるお答えを求めます。\r\n　民主党政権になって一年、民主党政権には、日本の主権を守る意思がない、領土を守る意思がない、家族と地域社会を守る意思がない、そして何よりも、国家観がない、この国がどんな国を目指すのかという理念もない。つまり、意思も国家観も理念もない空っぽの政党なのです。\r\n　まず、民主党には党の綱領がありません。一体民主党はどんな党なのか、わかりません。本来、政党は、理念や政治信条のもとに集まります。ところが、民主党は、綱領のない、世界でもまれに見る寄せ集めの政党なのです。\r\n　我が党には、昭和三十年に立党したときの立党の精神、党の綱領があります。昨年、下野し、もう一度立党の精神という旗のもとに一致結集することを誓い、谷垣総裁を先頭に再出発しました。我が党こそ我が国唯一の保守政党であり、国民政党として、名実ともに主権国家となり、単に経済大国だけでなく、社会正義の貫かれた道義大国を目指して、政権奪還をかけて、この臨時国会の論戦に臨んでいきます。\r\n　まず、所信表明の中に教育、農業という言葉がありません。国家の大計である教育、そして、日本の文化の原点であり、食料安全保障であり、ふるさとの原風景である農業について語らずに国家観は語れません。国民に対してみずからの国家観をきちんと説明する、これが総理としてまず果たすべき責務ではないでしょうか。\r\n　総理は、六月の所信では強い経済、強い財政、強い社会保障の一体的実現と言い、参議院選では最小不幸社会と言い、今回の所信表明では有言実行内閣と、ころころと言葉だけが変わっています。しかし、総理の国家観は全く見えてきません。真実味がないのです。\r\n　かつて、総理は、重大な人権侵害であり国家主権の侵害である拉致実行犯の辛光洙の釈放嘆願に署名しました。辛光洙は、横田めぐみさん、福井の地村さん夫妻、原敕晁さんの拉致犯であり、それにより北朝鮮より、トップクラスの勲章をもらいました。総理は知らずに署名をしたと言っていますが、その間抜けぶりを挽回するために、この十年間、拉致問題解決のために一体具体的に何をやってきたのか、お答えください。\r\n　また、日本の総理大臣として、改めて国民に謝罪するとともに、拉致問題に取り組む決意を、お決まりの官僚の作文でなく、あなた自身の真実味のある言葉で表明してください。\r\n　さらに、総理は、国旗・国歌法に反対をした我が国で最初の総理大臣です。日本の国旗は日の丸で、日本の国歌は君が代です。国旗・国歌を認めることができない人を日本の総理大臣として私は認めることはできません。\r\n　今回の所信表明で全く触れられていない教育についてですが、安倍内閣で教育基本法改正案が六十年ぶりに国会に提出され、総理初め民主党の反対の中、可決、成立しました。議論のあった愛国心教育について菅総理は一体どのように考えておられるのか、お伺いをいたします。\r\n　また、国旗・国歌法に反対をされましたが、学校現場において国旗・国歌を尊重することの重要性についてどのように認識しているのか、北教組問題に見られるような教育現場の堕落についてどのように考えておられるのか、お伺いをいたします。\r\n　このように、国家の根本ともいうべき教育について、代表質問で聞かなければ総理の考えが出てこないこと自体、とても悲しいことです。\r\n　伸子夫人の著書によれば、総理は特定の思想とか主義への思い入れはないそうですが、その場対応でどうにかやっていくのが政治だという考え方について、私は反対です。人は、苦しくても目標があれば頑張れます。国も同じです。どんな国を目指して頑張るのか、その理想を国のトップである総理大臣が語らずして、国民は前向きになれない、国の発展はありません。\r\n　次に、外交、安全保障についてお伺いいたします。\r\n　言うまでもなく、外交・安全保障政策は国家運営の中核です。国民の生命、身体、財産、領土、そして国家の名誉を守ることが国益であり、内閣の最大の責務は、国益を守るための外交・安全保障政策に最終責任を持つことです。ところが、菅政権は、外交・安全保障政策に対し、余りにも無責任かつ無策です。そのあらわれが尖閣問題におけるぶざまな外交的敗北なのです。\r\n　この問題は、先月の七日、民主党が、総理になる資格のない小沢さんと総理を続ける能力のない菅さんが、国民生活も国益も犠牲にして、十四日間もの間、コップの中の醜い権力闘争を繰り広げていた、その政治空白期に起きました。\r\n　領海侵犯した中国漁船が日本の巡視船に二度も体当たりしてくるという悪質な事案だったので、船長の起訴は当然だとだれもが思ったときに、突如、処分保留で釈放したのです。国民は、あきれ、怒りました。\r\n　残念なことに、この国では、国民の怒りを共有することができない政治家が、総理をし、官房長官をし、外務大臣をしているのです。今回の釈放は、中国の不当な圧力に屈して国内法の適用をねじ曲げた、主権国家の名に値しない恥ずべき政治判断でした。\r\n　総理は衝突時のビデオを見ていないとおっしゃっていますが、信じられません。総理は、一国の宰相として国家国民を守る責務、そして行政府の長として、命がけで任務に当たった海上保安庁の職員の安全を守る責務を負っています。ビデオを見ないで何を判断できたというのでしょうか。\r\n　総理は、一部新聞報道があったように、とにもかくにも早く処理して、なかったことにしてほしい、それが本音だったのではありませんか。なぜビデオを見なかったのか、国民が納得するお答えをお願いいたします。\r\n　総理及び菅内閣の閣僚は、釈放は那覇地検の独自の判断であったと言い、検察当局も同じことを言っています。だれも信じない、ひきょうな責任逃れです。\r\n　そもそも、外交問題を理由に釈放を決めることは検察の越権行為になると考えますが、その点の総理の御見解を伺います。\r\n　また、本件のように極めて高度な政治判断を必要とする外交問題について検察当局にゆだねたとすれば、菅総理及びその内閣には、重大な外交上の局面において、政治判断をする意思も能力もないことをみずからが認めたことになります。\r\n　総理にお伺いいたします。今回の釈放において、日中関係、国民への影響という、まさしく国益そのものであり、外交の目的そのものの判断を検察当局にゆだねたことは、あなたが理想とし、政権交代の大義である政治主導の自殺行為ではありませんか。\r\n　さらに総理にお伺いいたします。行政機関に属する検察の判断が間違っていたときに、最終責任をとるのは、言うまでもなく内閣です。今回の釈放は、準司法的判断としても外交判断としても間違っています。準司法的判断としては、国内法に日中関係という外交問題を持ち込んだことが間違っている。検察当局は、刑訴法二百四十八条の起訴便宜主義の「犯罪後の情況により訴追を必要としないとき」に該当すると苦しい解釈をいたしていますが、ここに外交判断は入りません。\r\n　さらに、外交判断、政治判断としても、中国の不当な圧力とおどしに屈し、日本の主権を放棄するかのようにして中国に治外法権を認めたこと、日本がやすやすと外国の圧力に屈して国内法をゆがめて処理をする国であると世界に示したこと、さらに、日中間に尖閣をめぐる領有問題が存在するかのような誤ったメッセージを中国及び世界に向けて発信したことなど、多くの禍根を残す結果を招いたことで、間違った政治判断です。この責任を内閣としてとらなければなりません。あなたの内閣は、この責任をどのようにしてとられるのですか。\r\n　政治は、結果です。もちろん、事実関係を明らかにすることは重要です。菅内閣が、腰砕け、ぶれたという国民の批判を恐れ、検察に政治責任と説明責任を押しつけるひきょう者内閣であること、国益を守るという政治意思を示すことのできない意思のない内閣であることを国民に知ってもらうために、逮捕、勾留、釈放に至る事実関係は明らかにしなければなりません。\r\n　しかし、事実関係を明らかにすることとは別に、今回の釈放という判断が検察独自のものであれ、政府の判断であれ、それにより国益を著しく侵害したことの責任をとるのは、菅総理、あなたとあなたの内閣以外にはありません。そのことについて、覚悟を総理にお伺いいたします。\r\n　総理は、かつて「救国的自立外交私案」を出され、その中で、「まずは議論の前提となる外交や安全保障の根幹の情報を国民にガラス張りにして、日本の国益に関する国民の共通認識を醸成し、いざという時に自国の安全を守るための覚悟を国民の側に作り上げる」と提言しておられます。そうであるなら、早く衝突時のビデオと捜査資料をすべて公開し、国民の共通認識にすべきではありませんか。なぜ公開しないのですか。総理にお伺いをいたします。\r\n　そもそも、この問題は、民主党政権の外交姿勢そのものの甘さにあるのです。\r\n　鳩山前総理は、全国知事会で、石原都知事から尖閣諸島に日米安全保障条約が発動されるかと聞かれ、確かめる必要がある、帰属問題に関しては日本と中国の当事者同士でしっかりと議論して結論を見出してもらいたいということだと理解していると、信じがたい不見識な発言をし、物議を醸しました。そんな甘い認識だから、友愛の海などと寝とぼけたことを言っていたのです。\r\n　総理にお伺いしますが、我が国にとって今世紀最大の外交課題である対中問題について、どのような認識ですか。中国を脅威と認識するのか、それとも、総理も東シナ海を友愛の海と認識しているのか、お伺いいたします。\r\n　次に、この問題がもたらした影響について。\r\n　中国は、船長逮捕の後、東シナ海のガス田に関しての国際交渉を一方的に延期し、白樺にドリルを持ち込み、掘削を始めたと見られます。政府としてどのような対抗手段をとるつもりなのか、総理にお伺いをいたします。\r\n　次に、尖閣の領有関係についてお伺いいたします。\r\n　総理は、所信で、尖閣諸島は歴史的にも国際法的にも我が国固有の領土であり、領土問題は存在しませんと言われました。そのとおりですよ。しかし、一方で中国は、尖閣諸島は中国固有の領土であり、主権と領土を断固防衛すると主張し、今回の逮捕について謝罪と賠償を求めています。\r\n　たとえ大うそでも、国の主権の及ぶ固有の領土という原則から出発して、最後まで妥協せず、釈放後も謝罪と賠償を求めている中国は一貫しており、反対に、正しいにもかかわらず、最後になって中国の不当な圧力に屈し、ぶれたのは我が国です。\r\n　総理にお伺いします。中国が一貫した態度を貫き、我が国がぶれたことで、日中間に領土問題が存在するかのような誤解を世界に発信したことになりますが、総理にその自覚があるのか、お答えください。\r\n　中国の温家宝首相は、国連で演説し、国家主権と領土保全については一切妥協しないと述べましたが、総理は国連で何を主張してきたのですか。報道によりますと、国連演説で、国のリーダーがまず果たすべき役目は不幸の原因をできる限り小さくすることだと訴えたそうですが、国家主権と領土が侵害されようとしているときに、そんな演説で中国の主張にとても対抗できるはずはありません。\r\n　また、今回、尖閣の日本の立場を国際社会に訴えるという理由で国会日程を変更して出席したＡＳＥＭで温家宝首相と立ち話の会談をされたといいますが、日本側には中国語通訳はいなかったとお聞きしています。本当でしょうか。通訳がいなくて、あなたが言うように、尖閣は日本固有の領土だと主張してきたことになるのですか。\r\n　また、日本の総理大臣として真っ先に主張すべき我が同胞のフジタの社員の解放について、あなたは温家宝首相に要求をしたのですか。また、今回の中国人船長の公務執行妨害罪について抗議したのですか。抗議も要求もしなくて、一体、二十五分間、何を話していたのですか。具体的にお伺いをしたいと思います。\r\n　結局、あなたが総理である限り、国際舞台において、日本は不当なことをされても黙っている国という発信しかできていないということではありませんか。\r\n　総理は、日中関係全般について、大局的観点から戦略的互恵関係を深める日中双方の努力とおっしゃっているのですが、領土は主権の問題であり、お互い一歩も引けない問題ですから、他の問題では戦略的互恵ということはあり得ても、事領土に関してはあり得ません。領土にかかわる問題について、中国が努力するとか譲歩するということはあり得ません。なぜなら、中国は、尖閣諸島を、間違って自国の領土と思ってしまったのではなく、日本の領土と知りながら実効支配しようとしているからです。\r\n　政府は、我が国固有の領土である尖閣諸島を守るために、どのような戦略を考えているのですか。具体的な策をお答えください。\r\n　さて、国内の安全を内閣でつかさどるのは国家公安委員長です。そして、任命権者は、総理、あなたです。\r\n　今回、その国民の安全を守るポストに、韓国で、いわゆる従軍慰安婦問題で日本の政府を糾弾するために、ソウルの日本大使館に向けて反日デモをし、我が国の国旗をおとしめた岡崎氏を任命されました。信じられない愚挙です。\r\n　総理にお伺いします。総理は、岡崎氏の愚かな反日行為をどのように理解されていますか。今回、なぜ岡崎氏を我が国の治安の最高責任者に任命したのですか。不適格者を任命した責任についてどのように考えておられますか。\r\n　次に、所信に、国を思い切って開くというフレーズがありますが、意味がわかりません。\r\n　このことに関連して、二つのことを連想しました。一つが外国人地方参政権であり、もう一つが農業の自由化の問題です。\r\n　鳩山前総理は、日本列島は日本人だけのものじゃない、日本を開かなければならないというおかしな信念の持ち主でした。\r\n　国を思い切って開くという中に、鳩山さん的な地球市民的発想が含まれているのですか。その延長線上に外国人地方参政権を置くと、まさしく、自国のことは自国で決めるという主権国家の中核が失われてしまいます。また、外国人地方参政権付与については、地方議会から反対の意見書が、県議会だけでも三十五と、多数出されています。\r\n　総理は、今まで一貫して、外国人に地方参政権を与えるべきである、しかも、特別永住者だけでなく一般永住者にも与えるべきだと発言をされています。\r\n　私は、国であれ地方であれ、外国人に参政権を与えることは、日本が主権国家をやめることになると考えています。憲法十五条に公務員の選定罷免権は国民固有の権利であると書かれていますが、その意味するところは、国家の行く末を決めるのは日本人だけであるという国民主権、そして、日本が主権国家であることの当然の要請なのです。\r\n　改めて、外国人に地方参政権を与えることについての総理の見解、特に、憲法に違反しないか、主権国家として、外国人に地方参政権を与えることが、対馬や国境の島の存在を考えてみても、安全保障上問題ではないかについて見解を伺います。\r\n　さらに、民主党は、党員、サポーターの資格に国籍を問いません。今回の代表選においても、外国籍の党員、サポーターも投票権を持っていました。野党時代ならともかく、与党になっての代表選は、実質上、この国の総理大臣を決める選挙です。ということは、この国の総理大臣を決める選挙に外国人が投票権を持つことになり、明らかに憲法違反だと断ぜざるを得ませんが、その点についての総理の御見解を伺います。\r\n　総理は、ＥＰＡ、ＦＴＡを推進する立場であり、所信の中にも、ＴＰＰへの参加を検討と述べ、全く農業への言及がありませんでした。昨年の衆議院選の民主党マニフェストでも、米国との間で自由貿易協定を締結すると書かれており、そのことに農業者が猛反発をして、書きぶりを変更したということがありました。要するに、民主党は、農業を犠牲にしてでも貿易自由化を進めるということなのです。\r\n　しかし、農業は、単なる産業ではありません。地域を守る、文化を守る、伝統を守る極めて重要な役割を担っています。お米は日本人の主食であり、米づくりは日本の文化であり、水田は日本の美の象徴です。農業を守ることは、すなわち、日本を守ることなのです。\r\n　仮に我が国がすべての国境措置、関税を撤廃すれば、農産物の生産額が三・六兆円、ＧＤＰが九兆円、雇用が三百七十五万人減少し、食料自給率は一二％まで落ち込むと試算されています。\r\n　民主党は、平成十九年の参議院選挙のとき、米の生産調整をやめて戸別補償をするというまやかしを言って、農村の票をとり、勝利しましたが、結局、生産調整はやめていません。戸別補償は自由貿易推進のために実施するのでしょうか。一体何のための戸別補償なのか、総理にお伺いをいたします。\r\n　また、総理は、自由貿易によってこうむる日本の農業の打撃についてどうするつもりなのか、お伺いいたします。\r\n　さて、昨年我が党が惨敗した総選挙で民主党が掲げたマニフェストは、うそだらけの、詐欺とも言うべきマニフェストでした。詐欺とも言うべきマニフェストで政権をかすめ取ったのが民主党です。そのような民主党に政権をかすめ取られた我が党も情けない。\r\n　まず、最も大きなうそが、財源のうそです。\r\n　民主党は、子ども手当、農家の戸別補償、ガソリン値下げ、高速道路無料化など、選挙目当ての不道徳かつ政策的に間違ったばらまきをするための財源十六・八兆円について、国の予算を組み替えれば、二十兆、四十兆すぐ出せると言っていました。\r\n　当時の代表であった鳩山前総理は、財源については心配していただくに及びませんとまで言われたのです。選挙後も、財務大臣が、民間企業でも経営者がかわれば一割、二割すぐ削減できる、それと同じだと豪語されました。一体、その二十兆、四十兆の財源はどこへ行ってしまったんですか。\r\n　昨年の事業仕分けで削減できた無駄はわずか七千億、これぐらいのものは、自民党政権下でも毎年削っていました。消えた年金ならぬ、消えた財源ではありませんか。\r\n　二十兆、四十兆の財源が予算の組み替えでできるとおっしゃったことについて、今もその考えに変わりはありませんか。総理にお伺いをいたします。\r\n　また、総理は、著書「大臣」の中で、「国家予算が、たとえば総額九十兆円になるとしたら、マニフェストで国民と約束した、七兆一千億を最初に計上する。そして残った額から、必要なものを充てていけばいいのである」と述べられておりますが、真っ赤なうそじゃありませんか。それが本当なら、マニフェストに従って、二十二年度は予算の最初に七・一兆円を、二十三年度は十二・六兆円を真っ先に計上することにしなければなりませんが、そうはなっていません。結局、財源がなくて、できなかったのです。だから詐欺のようと言われるのではありませんか。\r\n　所信では、子ども手当は、現金給付と保育所の整備などの現物支給のバランスをとって拡充する方針ですというごまかしを述べられていますが、個々の家庭に配るから子ども手当だったのではないですか。\r\n　結局、政権をとってみたら、財源がないということを認めざるを得ないので、マニフェストをほごにするということなのです。\r\n　消費税については、六月の国会を閉じてから、いきなり我が党の案を参考に一〇％とおっしゃいました。昨年の選挙では、四年間は消費税を上げないと約束をされていたはずですが、財源がないとわかり、いきなり増税を提案されたのです。民主党政権になってから民主党内でも国会でも消費税が議論されたことを私は知りません。\r\n　さらに、我が党の消費税の議論と総理の言う消費税とは全く前提が違います。\r\n　我が党は、長年党内で真剣に議論をし、財源については、二十兆、四十兆などといったうそをつかず、骨太二〇〇六などでまじめに歳出削減をし、所得制限なしの子ども手当のようなばかげたばらまきをせず、使途を少子高齢化に限定し、最小限の増税が必要として、昨年の一月に税法附則に明記したのです。\r\n　総理の提案された消費税増税は、全く議論もなく、しかも、昨年の総選挙のマニフェスト違反の増税です。\r\n　与野党協議を言う前に、無駄排除で九・一兆円、天下り禁止で十二・一兆円、予算組み替えで二十兆、四十兆の財源のうそについて国民に謝罪をし、ばらまきを悔い改めることが先決だと思いますが、総理の見解をお伺いいたします。\r\n　小沢元幹事長が検察審査会から二度目の起訴相当の議決を受けました。今度こそ、国内法にのっとり、厳正に対処していただきたいと思います。\r\n　ただ、この問題で本当に国民が知りたいのは、政治資金収支報告書に虚偽の記載をしたことに小沢氏が関与していたかだけでなく、世田谷の土地を含む十億もの不動産を政治資金管理団体が保有する必要性がどこにあったのか、また、その不動産の原資はどこから来たのかという点にあります。\r\n　いずれにしても、全く説明責任を果たさず、強制起訴となった小沢氏は議員辞職すべきだし、民主党に議会制民主主義を語る資格はありません。\r\n　さらに、鳩山前総理の政治と金について、鳩山氏は、ことし、参議院の予算委員会で西田昌司議員に裁判資料の提出を約束しておきながら、いまだに出しておりません。これは、国会で当時の総理大臣がお約束になったことをいまだに履行していないということです。このような不道徳なうそが神聖な国会で横行するようでは、国民のモラルも民主主義も地に落ちてしまいます。早急に裁判資料の提出をされるよう求めますが、総理の御見解をお伺いいたします。\r\n　なお、私の質問は、すべて総理に答弁を求めています。官僚の用意した原稿を読まず、総理自身の、政治家としての識見ある御自身のお言葉でお答えください。\r\n　最後に、今回の尖閣問題は、日本国民と政治家にさまざまな教訓を残しました。政治の究極の目的は国家国民の安全保障にあるということ、そして、領土を守るためには国民の覚悟が必要ということです。\r\n　その意味で、総理が、六月の所信表明演説で、相手国に受動的に対応するだけでは外交は築かれない、時には自国のために代償を払う覚悟ができるか、国民一人一人がこうした責任を自覚し、それを背景に行われるのが外交であると言われたのは、まさしく言葉としては正しいと思います。しかし、総理は行動が伴っていません。有言不実行なのです。\r\n　我が国の尖閣諸島の領有権を守るためには国民が自国のために代償を払わなきゃならないこともある、その覚悟なくして領土は守れません。たとえ尖閣は日米安保の対象でも、自主防衛の気概なくして日米安保は意味がないということです。\r\n　ことしの八月十五日、菅総理及び菅内閣の閣僚は、ただ一人も靖国神社参拝をしませんでしたが、いかなる歴史観に立とうとも、国のために命をささげた人々に感謝と敬意を表することができない国に、モラルも安全保障もありません。\r\n　要は、言葉ではなく、守る意思と覚悟の問題です。その意思も覚悟もない菅内閣にこの国の主権も領土も国民の生活も国家の名誉も守ることができないことが明らかになった今、総理がなすべきことは、内閣を総辞職するか、一刻も早く衆議院を解散し、国民に信を問うことであることを申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117605254X00220101006/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117605254X00220101006",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117605254X00220101006/8"
            },
            {
                "speechID": "117404260X02120100519_008",
                "issueID": "117404260X02120100519",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2010-05-19",
                "closing": null,
                "speechOrder": 8,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　今の大臣のお答えを聞いても、私は、後期高齢者医療制度が差別だとは思えないわけです。やはり、七十五歳以上の方々を区切っていて、そこで優遇することもできますし、保険証を別にしたから、それがなぜ差別なのかわかりません。また、際限なく若い世代に保険料を押しつけていっていいのかといったら、そうではないと思います。全体から考えて、私は、後期高齢者医療制度が決して差別ではないと思います。\r\n　また、高齢者だからといって、窓口負担を軽減するという優遇措置を行っている先進国はほかにはありません。高齢者にも少しずつでも負担をしてもらう形にならないと、ふえ行く高齢者を減り行く若者だけで支えることはできないのではありませんか。\r\n　今後、世界一の少子高齢化社会を乗り切っていくために、今まだ投票権のない将来の日本人に負担を押しつけていくということはやはり私はおかしいと思いますが、その点について、簡潔に御答弁をお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404260X02120100519/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404260X02120100519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404260X02120100519/2"
            },
            {
                "speechID": "117404260X02120100519_036",
                "issueID": "117404260X02120100519",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第21号",
                "date": "2010-05-19",
                "closing": null,
                "speechOrder": 36,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　しかも、少子高齢化が進むため、毎年一兆円ずつ、社会保障費はどうしてもふえていきます。消費税を上げるということは不可避だと私は思っています。それをいたずらに先送りしていることは間違っていると私は思いますが、大臣も、無駄排除をしたとしても消費税の引き上げは不可避だと考えておられるかどうか、お伺いをいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404260X02120100519/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404260X02120100519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404260X02120100519/5"
            },
            {
                "speechID": "117405206X00320100309_102",
                "issueID": "117405206X00320100309",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2010-03-09",
                "closing": null,
                "speechOrder": 102,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　千葉大臣が、かつて、福島みずほ少子化担当大臣と「夫婦別姓　家族をここからかえる」というブックレットをお出しになっております。\r\n　その中で、千葉大臣は、そもそも、家族がどうだとか、だれとだれがカップルであるとか、そういうのを何でお国に届けておかなきゃいけないのかな、それが不思議なんだ、結婚しましたのでなんて、何でお国に届けなきゃいけないのかなということで、法律婚、届け出をすることに疑問を呈しておられます。\r\n　また、この末尾にクエスチョンとアンサーがありまして、「通称使用も事実婚もできるのだから、夫婦別姓を法制化する必要はないのじゃないですか？」という質問に対して、答えで、「たしかに結婚届を出さない人がふえ、婚外子差別がなくなることを本当に望んでいます。」とこの中で書かれているんですけれども、大臣は、法律婚主義、結婚しましたという届け出をするという制度、また、一つの戸籍に夫婦と氏を同じくする子供が住んでいる戸籍制度、これについて反対なのではありませんか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405206X00320100309/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405206X00320100309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405206X00320100309/6"
            },
            {
                "speechID": "117104376X00820090226_011",
                "issueID": "117104376X00820090226",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第8号",
                "date": "2009-02-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　ありがとうございます。\r\n　さらに中里先生にお伺いをいたしますが、少子高齢化社会、世界一の水準とスピードで高齢者は年々ふえております。また一方で、勤労世代が年々減っております。社会保障経費の多くの部分が高齢者にかかっているということを考えますと、そういった減り行く所得課税、所得税収とか法人税収で賄うには、勤労世代一人当たりの所得課税負担率がどんどん高くなってくるのではないかと思っております。\r\n　こういった点から、消費税についてどのようにお考えでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104376X00820090226/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104376X00820090226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104376X00820090226/8"
            },
            {
                "speechID": "116904601X00720080226_117",
                "issueID": "116904601X00720080226",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第7号",
                "date": "2008-02-26",
                "closing": null,
                "speechOrder": 117,
                "speaker": "稲田朋美",
                "speakerYomi": "いなだともみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○稲田委員　では、もう一問お伺いいたします。\r\n　最後に熊本県知事にお伺いをいたしたいんですけれども、先ほども申しましたように、地方法人特別税については、暫定的なものとしてとりあえず評価をするとおっしゃっておられました。私も、少子高齢化が進む中で、自治体に地方消費税のような安定的な財源を付与するということは非常に有益なのではないかと考えておりますが、地方税改革における将来的な方向性について、最後に潮谷知事にお伺いをいたしたいと存じます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904601X00720080226/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904601X00720080226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904601X00720080226/21"
            }
        ]
    }
]