[
    {
        "numberOfRecords": 14,
        "numberOfReturn": 14,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118014323X00220120222_021",
                "issueID": "118014323X00220120222",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済・社会保障に関する調査会",
                "issue": "第2号",
                "date": "2012-02-22",
                "closing": null,
                "speechOrder": 21,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　ありがとうございます。\r\n　そして、お二人とも少子化が経済成長の妨げというよりはという形で議論を展開していただきましたが、私も多くの若者と話す中でちょっとこれは驚くなと思うんですけど、別に欲しい物はそんなにないということをよく聞くんですね。でも、我々が若かったころあるいは幼かったころは、こんな物も欲しい、大人になったらこんな物も手に入れたい、こんな物もあったらいいなというふうに思っていたわけですが、今彼らの口から特にこれ以上欲しい物ってないという、非常に購買意欲というものにすごく停滞感を持っているので、この辺もやっぱりしっかり見詰めていかなければこれから先非常に問題だなと。スポーツカーなんかが全く売れない理由も若者たちの志向、車なんか要らないという、これは都会限定のことでしょうけれども、そういうところも含めて、先生方の御意見を参考にしてこれからも私考えていきたいと思っております。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014323X00220120222/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014323X00220120222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014323X00220120222/10"
            },
            {
                "speechID": "117915104X00220111027_085",
                "issueID": "117915104X00220111027",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 85,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　自由民主党の義家弘介です。\r\n　ようやくこの日が来てくれたなと私自身思っております。新内閣が発足して、我々は一貫して、大臣の所信を聞き、そして現在の文部科学省、閣僚の体制の中でどのような指針で教育行政を進めていくのか早急に聞くべきであるということを主張してまいりましたが、ようやく本日を迎えました。\r\n　私は、現内閣及び現文部科学省を非常に憂慮しているものであります。それは、あえて言えば、戦後の教育界を混乱させてきた日教組内閣、その問題性、これをしっかりと指摘しておきたいと思います。\r\n　衆議院議長に北教組の組織代表の横路氏、そして、もうお辞めになりましたが経済産業大臣に鉢呂氏、この二人は北教組の専従が選挙のときはびっちりと張り付き、そして動員を掛け、激しい活動をしている、違法な活動をしているかかわりのある人物です。\r\n　そして、参院会長、民主党幹事長に日教組のドン、教育に政治的中立はあり得ないとのたまった輿石東氏、そして厚生労働副大臣に兵庫県選出で、違法なストライキ、これは一昨年この委員会でも指摘しましたが、兵庫県教組、西宮教組の違法ストライキの画策及び教頭推薦、組合人事で教頭先生を決めるという書類も出回っておりますが、これも資料として出した兵庫県の選出の辻泰弘氏、そして官邸には内閣総理大臣補佐官として、同じく兵庫県選出の水岡俊一氏、そして政務官には神本美恵子政務官。\r\n　そして、本日のこの質疑でも、日政連の議員、日教組の組織代表の議員八名いるわけですが、八名中六名閣内に入って二人だけ閣内には入っていなかったわけですが、本日午前中の質疑で、斎藤嘉隆議員、そして那谷屋正義議員という形で、非常に日教組の影響力の色濃い内閣の中で、さあ朝鮮高校の無償化の問題をどうしていくのか、今後の日本の教育行政どうしていくのか、今日これからの質疑ではっきりとお答え願いたいと思っております。\r\n　親殺しや子殺し、虐待、そして、例えば親が亡くなったことさえ届け出ずに、その年金を当てにして生活する、そんな事件が相次いで起こっております。日本の根幹あるいは教育というものはどうなってしまったのか。これは多くの人々が感じていることであろうと思います。公共の精神の欠如、そして個人主義に入り込んで、自分さえ良ければいい、とにかく今楽しければいい、そういった傾向をまさにつくり上げてきたのがこの日教組教育であろうと私は思っております。\r\n　母親が子供を車に置いてパチンコに興じて熱中症で殺してしまう、こんな事件も報道されるたびに胸を痛めますが、さて大臣、大臣は、二〇〇六年六月二十二日木曜日、御自身のホームページ、「ひとこと」という欄で、私はこれを見たとき、知ったときにちょっと愕然といたしました。こんな記述を刻んでおります。パチンコ屋の託児所こそが、少子化対策の突破口になる可能性があるのではないか。私は、この文言を読んだときに、一体この大臣は何を考えてこの文章を言ったんだろうと。記者会見等々でも苦しい弁明をしていますけれども、全くもってその弁明はこの書いた内容とは私は乖離するものであろうと思います。パチンコ屋の託児所こそ、事件等々を受けて、大臣はこの事件、子供が熱中症で死んでしまった事件等々もこの前段に書いていますが、パチンコ屋の託児所こそ少子化対策の突破口になる可能性がある、これはどんなお気持ちで記したのか、まずお答えください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915104X00220111027/15"
            },
            {
                "speechID": "117915104X00220111027_087",
                "issueID": "117915104X00220111027",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 87,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　その説明は日記の内容とはちょっと異なるので、前文も含めて読みたいと思います。\r\n　中川さん、パチンコ屋が託児所を始めよった。若い母親が子供をほったらかしにしてパチンコに熱中した結果、子供が何人も犠牲になってきた。パチンコ屋の対応は早い。うちの工場もこれに負けずに、女子従業員に託児所を開くと約束した。離婚率の増加でシングルマザーが増えてきている。みんな喜んでいる。ある企業の社長さんが話してくれました。施策の体系化だ、全体のバランスだとへ理屈の多い官僚に比べると、会社経営者は問題解決発想で即実行。この後がその問題の部分が出てくるんです。それにしても、パチンコ屋の託児所こそが、少子化対策の突破口になる可能性はあるのではないかと、私は今真剣に考えています。\r\n　今、大臣は人のことのような、そんな話の中でそんな話が出たという話ですが、書いている内容と全く違うわけですが、どうですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915104X00220111027/16"
            },
            {
                "speechID": "117915104X00220111027_089",
                "issueID": "117915104X00220111027",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 89,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　これはもう全くひどい答弁だと思いますよ。\r\n　少子化対策の突破口になる、パチンコ屋の託児所こそが、少子化対策の突破口になるのではないかと、私は今真剣に考えています。考えているのは大臣なんですよ。いかがですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915104X00220111027/16"
            },
            {
                "speechID": "117915104X00220111027_091",
                "issueID": "117915104X00220111027",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 91,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　そもそも教育で問われるべきは母親の母親としての在り方の問題であって、託児所をつくるから、それが少子化対策になる、託児所をつくるから。そんな発想の文言を無責任に書き、そしてこのような、ある意味でごまかしのような説明をしていると。\r\n　では、もう一つお聞きします。\r\n　大臣はパチンコチェーンストア協会の政治分野のアドバイザーを務めていらっしゃると、今は削除されていますが、この協会のホームページに名前も載っておりましたが、これは事実でしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915104X00220111027/16"
            },
            {
                "speechID": "117915104X00220111027_093",
                "issueID": "117915104X00220111027",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 93,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　だから、私は心配しているわけですよ。\r\n　あなたは、組織率ほぼ一〇〇％を誇る三重の教組の確認書を、同意書を交わし、そして組織的に応援してもらいながら出ている大臣であります。つまり、このパチンコストアの政治アドバイザーを務めているから、あえてこのパチンコの事件の中でパチンコ屋さんに託児所をつくることが少子化の突破口であると書いているとしたら、自分の有力な支持団体である三重教組がこう言ったらこういう発想の行政をしていくんじゃ、まさにつながるところなわけですよ。\r\n　大臣、笑い事じゃないですよ、これ。何を笑っているんですか、大臣。国民の前で笑えますか、それ。\r\n　繰り返しますけれども、パチンコ屋の託児所こそが少子化対策の突破口になる可能性はあるのではないかと私は真剣に考えている、そう言っている大臣はパチンコストア協会の政治アドバイザーに名を連ねている。そして、今のようなごまかしの発言、これを国民が聞いて納得するかどうかという問題なんですよ。私は、適格性、全くもって疑わしい大臣であると思っております。\r\n　さて、その上で更に進めていきますけれども、まず教育基本法、教育の根幹にある教育基本法、二〇〇六年の十二月に改正されたこの教育基本法を大臣は遵守しますか。いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915104X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915104X00220111027/16"
            },
            {
                "speechID": "117715104X00320110325_065",
                "issueID": "117715104X00320110325",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2011-03-25",
                "closing": null,
                "speechOrder": 65,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　各自治体によってばらばら、確かにそうですね。例えば、私の手元にあるのが平成二十一年五月一日現在の特別支援学級を含まない公立小中学校の一学級当たりの生徒数なわけです。例えば高知県、二十・八人ですよね。最も多いのが神奈川県の三十一・九人。これ、みんな三十五人以下学級なんですよ、既にですね。\r\n　で、少子化も進んでいるところは、二十人以下の学級とか五人以下の、十人以下の学級なんというところも地域によってはたくさん存在するわけで、実際、私が通っていた小学校も現在、私がいたころは二クラスでしたけれども、現在一クラスになっていますし、学級の規模もどんどんどんどん少子化の影響で減っているわけですね。\r\n　こういう減っている状態で、既に三十人以下学級、平均でならしても三十人以下学級が実現しているときに、教員の定数基準を四十人から三十五人に下げて教員を増やしていくという法律、これに対して国民が一体どういう違和感を感じるかということなんですね。\r\n　実は私、様々な場所でこの三十五人以下学級とか教員の数を増やすとかいうシンポジウムを、議論もしているわけですが、多くの人は、そうだそうだ、先生方も大変だから先生方増やした方がいい、これも小学校、中学校と全然分けて考えていないわけですけれども。じゃ、小学校は学級担任制ですけれども、いきなり先生が増えて、じゃ一時間目から三時間目はＡ先生、四時間目から六時間目はＢ先生って授業を組むんですかと言うと、それは困りますねと。でも、皆さん、今は平均で二十七・九人なんですけれども、これで、学級数二十七・九人で、少人数、これ以上進めていく、先生の数を増やすってどうですかと言ったら、いや、確かにそうですねと。こういう、実態を踏まえた上で国民に説明したら、みんなクエスチョンが付いてしまうわけですね。\r\n　例えば、我々かかわりのある者にしてみたら、実は少人数指導で様々な人数も必要であろうという考え方はできるわけです。例えば、習熟別クラス編制どうするか、あるいは通級教室どうするか、あるいは児童生徒の支援のための加配、例えば教室の中で発達障害の疑いのある子がいてなかなか落ち着かない、そういうときに、廊下に出ていっちゃったときに人手が足りない、様々な具体的な問題は想定できますけれども、多くの人は想定できないわけですね。\r\n　この中教審の議論等を言ってきて、国民の意識調査の中では、学級数の適正が大体二十五人から三十人ぐらいと答えたなんというのも、文科省からも聞きましたけれども、そんなの当たり前じゃないですか。だって自分の子供が行っているところが二十五人から三十人ぐらいなんですから。自分の子供を基準にしか答えられるわけないんですよ。うちの子供の学校だって三十二人ですよね、どのぐらいが適正ですかって言われたら、四十人なんて答えるわけないじゃないですか。いや、三十人ぐらい、うちの子のクラスぐらいでいいんじゃないですかって言う。それをまた根拠にして、じゃ基準を四十人から三十五人に下げて教員を増やそうと言うけれども、現実は二十七・九人という、この問題に対してどう説明していくのかという話なんですよ。\r\n　更にちょっと突き詰めていきますが、現在、小学校一年生で三十六人以上の学級は何人で、全体の何％ですか。三十五人以上ですね。文科省のいつも出している資料に書いてありますよね。──済みません、委員長。いいです。三十六人以上が七・一％、七・七万人ですね。\r\n　つまり、これ言い換えると、小学校一年生の三十五人以下学級というのは全体の九二・九％なわけです。地方の独自措置と言いますけど、これは予算で認めている加配措置でやっているわけですけれども、これが二一・六％、そして元々四十人標準でも三十五人以下になっているのが七一・三％なんですね。トータルしたら九二・九％が既に現時点で三十五人以下学級でやっているわけです。\r\n　つまり、何をしなきゃいけないかというと、もし本当に、この三十六人以上の七・一％の学校に対してどう担保するかという具体的な担保なら分かりますけれども、これを、全体をひっくるめて基準を四十人から三十五人に下げるというのは、これは到底理解に苦しむところなわけですけれども。\r\n　先ほども申し上げましたが、二十人以下のクラスだっていっぱいあるわけですよ、全国的には。だからこそ、こういうことをよく考えた上で、私は、現在議論すべきは上限、四十人を学級数の基準にする、三十五人を学級数の基準にする、少子化の中で上限の議論をするんじゃなくて、むしろ私は下限の議論をしていくべきだと思いますよ。一つの学級で大体どのぐらいの規模で教育していくことが望ましいのか、あるいは小さな規模であったならば、その小さな規模に合った教員配置を、小さな規模でもしっかりとほかの学校と格差が生じない教員配置をしていくかということがよっぽど大事なことだと思いますが、多くの人、少人数学級と少人数指導の違いを何か混同しているような気が私はしてならないんですね。\r\n　大臣、ちょっと少人数学級と少人数指導の違い、端的にお答えください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715104X00320110325/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715104X00320110325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715104X00320110325/5"
            },
            {
                "speechID": "117715104X00320110325_069",
                "issueID": "117715104X00320110325",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2011-03-25",
                "closing": null,
                "speechOrder": 69,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　何かこういう、詰まると他国の、ＯＥＣＤの各国はとかどこどこはという比較するわけですけれども、状況が違うわけですよ。まず、他国と比較するよりも、日本の公教育をどうしていくのかという議論が先であって、さらに、他国ともし比較するのであれば、移民国家とこの日本、これ一緒には議論できないわけですね。\r\n　例えば、外国なんかでは、移民の中で言葉がしゃべれない、書けないという子供たちもいっぱいいるわけですよ。それで一緒に教育していくったってできない。日本でも一部あります。例えば私の住んでいる地域なんかは、すぐそばの小学校、二〇％ぐらい外国籍の子供がいると。外国から来たり、あるいは日本語が十分にしゃべれない子がいると。こういう場合は当然加配して、人数増やして、そういう子供たちにも対応できるようなクラス編制だったり、生徒指導だったりというのはしなきゃいけないわけですね。\r\n　しかし、日本はじゃ全体ならしたときどうかといったら、ＯＥＣＤ各国は二十一・何人だっていうけれども、日本は状況が違うわけですから、まず教育基本法という理念法ありながら、その中でどう日本の教育をつくっていくかという議論をしなきゃいけないわけで、外国と比べて、うちはこうだからこうしていきますみたいな主体性のない教育改革なんて、非常に危ない未来しか待ってないと私は思いますよ。是非とも現場の感覚をしっかりと踏まえた上で行ってほしいわけですけれども。\r\n　私は、少人数指導は必要だと思います。なぜなら、少人数指導ですよ、理解全然してない子と、どんどんどんどん塾に行って進んでいる子、これを同じ教室でどうレベルアップしていくのかといったら、教員は非常に力量が必要になるし、そして現実的にできないこともあります。特に中学校、高校になったら、そういう事態というのは往々にして生まれるわけですね。そのときに、分けてしっかりときめ細やかに、誰がどこでつまずいているのかということをチェックしていく指導、これは必要だと思いますよ。しかし、これは少人数指導の加配で対応できるものなんです。\r\n　少人数学級、この学級規模についても、私もうずっと肌で感じながら見てきましたが、私にとっての、少なくても中学、高校にとっての学級の適正規模というのは、私は三十六人ぐらいだと思っています、三十六人。つまり、一班六人の六列。このぐらいないと総合的学習の時間できないんですよ。このぐらいないと、クラスマッチ、スポーツ大会できないんですよね。文化祭できないんですよ。\r\n　そして、掃除当番を一列ずつやったとしたら、これ本当に、例えば前三人の六列みたいな、三、六、十八みたいなところだったらこれ毎日掃除するみたいな状態になるわけですよね。総合学習になったら毎日課題が当たると。君たちの班全部やってくださいみたいな話になって、発表のし合いも高め合いもなくなっちゃう。クラスを担任として運営しようとしたら、やはり一班六人の六列ぐらいいると、その動かし方、修学旅行の班の組み方、様々なことってできるわけですよね。だから、そういう意味では現在もう既に二十七・九人ですから。\r\n　例えば私、息子が小学校一年生なので、分かりますよ、小学校一年生の先生の大変さ。自分の息子だけでも手に負えないときあるのに、それが三十五人、四十人いたっていったら、私は小学校では塾でしか教えたことがないから、小学校全体分からないですけれども、ちょっとあなた、今日から頑張れるかと言われたら、ちょっと覚悟が要りますよ、やはり。だから、そういう学級担任制で一時間目から六時間目まで、お昼休みの時間も全部いるから、そういう先生たちのサポート、援助をするために、どうやって先生方を付けて負担を減らしていくかということの議論は、私は全く同じなんですね。\r\n　しかし一方で、全体の定数を、現在二十七・九になっているのに、更に三十五人にして基礎定数だけ増やすという考え方よりは、私はむしろ、こういうことに必要だからこういう先生をしっかりと担保していくという議論をしなければならないと思うんです。\r\n　同僚の橋本筆頭理事とお話ししていたとき、そうだなって感じた議論があったんですけれども、橋本筆頭理事のお通いになった小学校はすごく小さな規模の小学校で、一年生に入学した時点で、一つの教室で小一、小二、小三が一緒に授業を受けるんです、一人の先生に。そして、まず自習から始まるわけですよ。だから全教科同じなんです。一年、二年、三年の時間割は全部同じなんですよね。自習から始まって、三年生に行って、二年生に行って、次一年生に行ってというふうにやっていく。\r\n　これ、考えようによっては、小学校一年生のときから三年生の授業を耳だけでも学んでいるという意味ではすごいことかもしれませんが、逆に、付いていけないもし子がいたとしたら、それはちょっとしんどいだろうなと。公教育である以上、どういう少子化の進んでいる地域、どういう小規模な地域でも、都市部あるいは恵まれたところにいる子供たちと同じ教育が行われてなきゃいけない。\r\n　例えば、私が視察に行った学校でも、音楽の先生がいなくて、そして音楽の先生がいないからＣＤなんですね。ＣＤでさあこれ歌いましょうって歌を歌っているわけですよ。やはり音楽専科いた方がいいじゃないですか。じゃ、音楽の専科、例えば少子化の中でなかなか生徒がいない中で、でも、一人の先生が複数担っているとしても、ここにはしっかりやっぱり専科を付けてあげましょうとか、そういう学校に掛け持ちでもいいから専科を付けてあげましょう、こういう形の対応だったら、私は大切な議論で国民の理解も十分に得られるものであろうと思いますけれども、一律に現在二十七・九人の中で更に先生を増やしてという考え方については、現時点では我々は賛同することができません。\r\n　もっと言えば、四十五人から四十人に定数が改善された第五次定数改革、それ実は私も当事者であって、私も団塊ジュニア、団塊の世代の子供なわけで、物すごく子供たちがいた世代なわけですね。あのころ、新しい都市もぼんぼんできていって、新しい学校もどんどんできていって、とにかく先生増やさなきゃ足りなかったわけですよね。とにかく先生を増やさなかったら対応できないという状態の中で定数の改善だった。しかし、今は少子化がどんどんどんどん進んでいって、これからもそれが続いていくという状況の中で、じゃ、なぜ四十人から三十五人にする必然性があるのかという議論、これもまたはっきりさせなければなりません。\r\n　その上で、時間も迫ってきているので、今、私が昨日の議論とともに言いたいことは、まず、これ予算は否決されても自然成立するわけですから、現在この予算内で措置されている四千人、これは確保される、予算としては確保されるわけです。そのうちの千七百人は加配から持ってくるという形にしたわけですけど、千七百人を加配定数に戻した上で、三十五人に担保する人数として割り振るんじゃなくて、加配定数に戻した上で、残りの二千三百人を更に加配定数に加えて、そして震災のあったあの地域に先生方を一気に投入していく、とにかく学校立て直しのためにそれを投入していくということが何より問われていることだと思います。\r\n　昨日の質問の中でも、心のケアに先生は当然必要になるから加配も考えねばならない、あるいは、教室、先生方の負担が避難地、避難所になっているということで物すごく重いから、これも加配考えていかなきゃいけないというふうになったときに、先生、加配を雇うといったって、給料も担保されなきゃいけないし、別枠で四月になってから復興対策で東北地方のあの被災地の加配をするという議論をしたところでもう遅いわけですよね。つまり、もう来月、入学式始まるわけですから。この予算を、まず三十五人学級という、二十七・九人の中で強引に進めていくものではなくて、加配として確保した上で、こういう未曽有の危機だからこそ、その先生方を早急に加配として配置すれば当然給料も担保できる。\r\n　じゃ、人はどうするんだと。私の生徒の中でも教職浪人している子たち、たくさんいます。私は最高の教育実習だと思いますよ。あの被災地で一年間の任期付きでこの加配の措置の給料分でそこにどんと付けられて、町の復興、子供たちの成長、学校の再建、これを全部見守りながら力を合わせて再建していったという経験は、間違いなく今教職浪人している子たちにとっては物すごく大きな財産にもなっていく。そういう形で加配の人数というのは確保もできるし、更に言えば、以前は教えていたけど今は教えていない人、震災のために、加配としての予算はもう二千人分ありますから、いや、四千人分ありますから。でも、四千人全部やっちゃうとほかの自治体に行かなくなりますから、それを是非とも考えていただきたいと。\r\n　例えば、数言いますね。岩手県は指導工夫改善の加配は四百九十人、宮城県は八百六人、福島県六百六十三人、これが二十二年度ですね。例えば、児童生徒支援の加配、ここが一番大事でしょうけれども、児童生徒指導、岩手県四十一人、僅か。宮城県八十二人、福島県二十五人。それから、被災地と学校と両立していくときは主幹教諭等のマネジメント機能の強化がされないと困ると思いますが、これに対して、岩手県七人の加配、宮城県十六人しか加配ない、福島県に至ってはゼロ。それから、例えば心の健康、養護教諭も含めた心のケア、心の健康の加配、岩手県、僅か七人、宮城県、僅か七人、福島県、僅か七人なわけですよ。\r\n　こういう地域の現状、現在の加配の状態では、あの地域の復興、学校再建に資することができないわけですから、今こそ勇気を持って決断して、この確保した予算を国会の合意の下に加配定数に振り分け、被災地にしっかりと投入して、一刻も早い被災地の学校の教育の再建に資する活動をするという決断を私は是非高木文部科学大臣にしていただきたい。この未曽有の危機だからこそ大臣のリーダーシップがまさに問われると私は思っておりますけれども、これについていかがお考えになりますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715104X00320110325/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715104X00320110325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715104X00320110325/6"
            },
            {
                "speechID": "117715104X00220110324_025",
                "issueID": "117715104X00220110324",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2011-03-24",
                "closing": null,
                "speechOrder": 25,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　大事なことは共有しているわけですけれども、その大事なことをどのように担保していくか、これは予算も含めて一体どう大事なことを担保していくか、そしてリードしていくかということが問われていると思います。\r\n　今、衆議院でも三十五人学級の法案の審議が行われておりますけれども、順番というものがあるわけです。今何をすべきなのか、この国難の状況に対して文部科学省としてまず最優先として何をすべきなのかということを一つ一つしっかりと発信していかなければならない。まして、柔軟な対応も含めてと言うけれども、柔軟な対応をすべき教育委員会の機能がないわけですから、その教育委員会の機能がないところに文部科学省がじゃ具体的にどうサポートしていくのかというところが発信されない限りは、今の答弁だけ、もしも、その岩手県の二名県教委から人員が来ているというような、教育委員会の人が聞いていたら、結局、心配はしている、応援はしてくれると言うけど、具体的に何をしてくれるか分からないから我々としてはどうしていいのか分からないというような事態になりかねないわけです。\r\n　危機のときこそリーダー、強力なリーダーシップが必要であろうと。まず、この文教関係、学校関係の問題に関しては高木文部科学大臣の強力なリーダーシップと、そして励ます発言、後押しする明確な発言、こういうものが問われていると思います。\r\n　私は、ずっと、今日の質疑は絶対に変な誤解も与えないように対決姿勢ではない形で、しっかりと冷静に質問しようと思って今日ここに来ましたけれども、やはり答弁を聞いていると、これをやるんだ、これは絶対に国の責任で守るんだ、今こういう状況になっているところはこういう対応をするんだということが伝わってこないんですよ。だから、余計に不安になってくるわけです。弾力的な対応をしてもいいよ、義務標準法の例外としてやってもいいよと。じゃ、誰がどうやってやるんですか。誰がそのシナリオを書くのか、誰がそれを助言してあげるのか、誰がこういうことをいいよと言ってあげるのか、これが今まさにリーダーシップを持って発信していただきたいと私が再三言っていることの内容なわけです。\r\n　同様の問題これから様々出てきますが、取りあえずプレハブ校舎ができた、あるいは仮設校舎ができた後、新校舎を造ろうとしたときにも想定される問題がたくさんあるわけです。\r\n　例えば校舎の再建に関しては、公立学校施設災害復旧国庫負担法では、倒壊などによって使用不能になった校舎の代わりに仮校舎を建設する場合は国庫補助の対象になりますが、避難所となったために校舎の使用が不可能になった教室の代わりに建てる仮校舎については国庫補助の対象にならない。これ、阪神・淡路大震災のときに問題が生じました。これは結果的には是正されていますけれども。例えばそれぞれの学校、これどのように造られてきたのか、これも法令で定めるところで造られてきているわけですが、建設当時の児童生徒数を基に学級数を基本にして、その基準の校舎面積が計算されて、じゃ、この大きさにしましょうということが決められて造られているわけですね。\r\n　例えば、特に東北地方がそうだと思いますが、少子化の進行で児童数、生徒数、学級数、減少しております。その校舎を建築したときの規模よりも全然小さな学級規模になり生徒数の規模にもなっているわけですから、その基準そのまま生かしたら、震災前と同様の規模の校舎は建てることできなくなるわけですよね。\r\n　だから、こういった問題に関して、今回まさに地域の防災拠点に学校がなっていることというのも、これは日本中が理解していることだと思いますし、その子供たちの教育プラスアルファの地域の防災拠点としての役割も担っているわけです。そういう意味では、新校舎を建設する場合は、基準となる校舎面積、柔軟な対応、これも検討していこうという形の議論が必要であろうと思いますが、ここら辺、大臣、いかがお考えになっていますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715104X00220110324/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715104X00220110324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715104X00220110324/6"
            },
            {
                "speechID": "117414533X00620100421_023",
                "issueID": "117414533X00620100421",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢化・共生社会に関する調査会",
                "issue": "第6号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 23,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　自由民主党の義家弘介です。\r\n　この調査会に三年間属しながら、様々な角度からこの少子高齢化・共生社会に関して、コミュニティーに関してのこと、議論が行われてきたわけですけれども、私自身思うのは、まず、ならばこの国がどういう方向性に向かっていくのかというしっかりとした旗がないと、各論を議論していてもその方向に進んでいかないような気がします。\r\n　例えば、少子化の問題、私も幼い子供を持つ一人の親ですけれども、じゃ、少子化対策って具体的にはどうすればいいのかという中で、子供の保護者たちとも話しますけれども、例えば、これも一つの意見で、そうじゃない意見ももちろんありますけれども、子ども手当が配られたからといって少子化対策にはならないよねという話も当然出てくるわけです。\r\n　つまり、月々一万円、二万円渡されたから、じゃ、もう一人子供をつくろうと考えても、大学に行ったら大体、首都圏の子は自分の自宅から通えるという者もいるかもしれませんが、田舎の方から東京の大学に出ていくとなると、一人頭どのぐらい掛かっていくのと。そういうふうに二十年後、三十年後のことを考えるとなかなかつくろうと踏ん切れないと。一方で、さあ余裕ができてつくろうと思ったら前の子との年齢差が物すごく空き過ぎちゃって、このまま子育てしたら定年後になってしまうからやっぱりやめておこうかというような状態にもなっている。\r\n　例えば、少子化対策で出生率を上げるというならば、じゃ、具体的には第二子に対してどのぐらいの手当てをするのか、あるいは第三子に対してどのぐらいの手当てをするのか。そういう目標、目的そして具体的ビジョン、効果を持って政策というのは進めていかなければならないだろうなと私自身は感じております。\r\n　そしてまた、高齢化の問題もそうですけれども、先ほど水岡先生が団塊の世代のお話をしましたが、間もなく団塊の世代が年金受給年齢になるわけです。そして、それをお支えする現役世代の数が、ある意味では二人の現役世代で一人の高齢者をお支えするという社会がもう目前にやってきているわけですね。\r\n　そうすると、私は大学でも今教鞭を執っていますが、学生はこう言うわけです。一人の高齢者が安心して暮らすためにはやっぱり二十万円ぐらいは必要だと思いますと。つまり、二人で一人の高齢者をお支えするには、僕らは十万円負担しなければなりませんよねと。しかし、僕らの初任給は二十万弱ですと。そこから十万円出ていったら僕ら自身が生活ができないし、結婚もできないしというような状態になるわけですね。\r\n　つまり、高齢化、高齢者の方々と会えば会うほど思うんですが、本当に見識のあるばりばりの六十代、七十代という人がたくさんあふれているわけですね。つまり、高齢化、高齢者と言わずに、この人がどういう役割を担えるのか、そしてこの人たちを、あるいは助けを必要としている人をどういうふうに支えられるのか、このすみ分けの議論もしっかりした上で、その頑張れる人、自助の上で生きていける人が尊敬されるような地域づくり、これは一番必要であろうと思います。\r\n　いずれにしても、子供が減って団塊の世代等が年金受給年齢、高齢化していく中で、この社会を抜本的に未来、二十年先、三十年先のビジョンを持って変えていかなければならない過渡期にあると思いますので、一つ一つの議論は非常に重要であったなと思います。\r\n　その上で、共生社会、これも同様でして、どういう日本という国をつくっていくのか、どういうふうにきずなを再生していくのか。\r\n　私はよく、日本は得意なんですけれども、何でも横文字でコミュニティーなんて言うわけですけれども、じゃ、コミュニティーとは何ぞやという話なんですね。私自身は、これをやっぱり突き詰めたら、きずなだろうと。一人と一人、近所と近所のきずなというものを大切にする。じゃ、きずなって何だろうといったら、突き詰めたら、私は最後は感謝だと思うんですね。\r\n　そういう感覚でいくと、ありがとうが言えない子供が多いですね、子供ともよく接していますけれども。ありがとうという言葉が日常的に出てくる教育現場をしっかりとつくっていくこと、これも非常に重要なことであろうなというふうに考えます。\r\n　さらには、都市なのか郡部なのか。それぞれの地域地域でやっぱりこれは各論として結論を出していかなければならない重要なものだということを新たにしました。\r\n　そして、最後に私自身の信念を言わせていただけば、私はある意味では自助というものに非常に失敗した少年時代を過ごしてきたわけですけれども、その上で学んだのは、自分がしっかりしていなかったらだれかを支えることなんかできないということをすごく学んだような気がしました。だれかに何かを頼る前にまず己がしっかりとしなければ、だれも大切なものを守れないということを人生を通して学んだような気がします。\r\n　つまり、やはり自助は尊いことであり、誇らしいことである。自助、まずこれをしっかりと進めていく。すると、必ずそれが尊敬されれば助け合いの精神、共助の精神というものが生まれ、そしてそれでも足りないという部分が明確に地域や社会の中でなって、そこには集中的に温かい公助の手を差し伸べていくと。この前提に立った上でもう一回社会全体で考え直すべきなのではないかなと思います。\r\n　ちなみに、私は子ども手当は受け取りません。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414533X00620100421/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414533X00620100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414533X00620100421/8"
            },
            {
                "speechID": "117415104X00720100330_110",
                "issueID": "117415104X00720100330",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第7号",
                "date": "2010-03-30",
                "closing": null,
                "speechOrder": 110,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　これはまさにいじめ調査と同じなわけですよ。しっかりとこれに対して毅然とした対応をするということをせずに、ただアンケートで調査を取ったところで、その当該の人間が正直に言えるわけがないわけですね。校長ががんじがらめになっている状況で……（発言する者あり）委員長、静かにさせてください。校長ががんじがらめになっている状況で、それでしっかりと報告をしなさい、これは余りにも無責任ではないですかと私は言っているわけです。これでは本当の真実というものは……（発言する者あり）ちょっと、委員長、静かにさせてください。\r\n　今、法案審議というやじが出ていますけれども、何度も言うとおり順番なんです。器がしっかりしていなかったならば、どんなに水を注いでも、その水というのはおかしくなっていくわけですよ。\r\n　例えば高等学校の全日制。高等学校、この十年間で三百十七校、少子化の影響でどんどんどんどん統廃合しているわけですよね。その中で、じゃ、公立を守ろう。これは本当に子供たちのことを思って出している政策なのか、公立学校の先生たちを守ろうとしている法律なのかというところにだって、当然疑念が出てくるわけですよ。\r\n　だからこそしっかりと、この問題、これは看過できませんよ。これからまた数日後には入学式が行われるわけです。この入学式でまた巻き込まれるわけですよ。その状況を、法案審議しよう、法案審議しようなんて、法案の審議は当たり前ですけれども、この状況を放置するということがいかに背信的行為なのか、民主党や文部科学大臣はしっかりと理解していてくれなきゃ困りますよ。\r\n　大臣、どうですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415104X00720100330/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415104X00720100330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415104X00720100330/19"
            },
            {
                "speechID": "117415104X00320100319_099",
                "issueID": "117415104X00320100319",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2010-03-19",
                "closing": null,
                "speechOrder": 99,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　この世界にはエリートというか、優秀で歩んできた人が多いので現実については分かっていないのかなと、ちょっと今の言葉を聞いても私はびっくりする限りなわけですけれども。\r\n　なぜ私学の倍率が上がったか、これ簡単じゃないですか。都立高校が学区を撤廃して以来、最高の倍率になっているんですよ。つまり、都立高校合格できるかどうか分からない。三次募集だってないかもしれない。だから、都立高校は併願できませんからね、当然私学と併願するしかないわけですよ。つまり、公立の倍率が過去最高になっていて、これは落ちるかもしれないから、当然、不合格のときに何次募集まであるか分かりませんから、当然、私学考えていなかった人も私学を併願する、だから倍率自体は上がる。これは、私は長野県長野市で生まれ育ちましたけれども、普通のことですよ。支援策があるから私学の倍率が上がったと、これはいいことだと考えて、これ逆に言えば、公立が倍率が上がってしまって大変だから私学の倍率も上がっている。\r\n　是非一つメールを紹介したいと思います。これは、先ほど同僚の東京選挙区の丸川議員より、先日じゃなくて、日付は昨日になっていますね、昨日の五時に丸川先生の事務所に届いたメールなんです。\r\n　今年度の都立高校入試の厳しさ、この少子化の中にあっても今年度中学校の卒業生の数は前年に比べて多いのです。併せて、都立高校授業料無償化のあおりで倍率は前年度の比ではありません。全日制に関しては三次募集は実施しないとのこと。私立に入学する経済力のない家庭の子は高校へ行くことができないのでしょうか。これ是非、公の場で問題提起していただければというメールだったわけですけれども。\r\n　つまり、所得制限も掛けずにこういう形になっているから、東京の私立は、鈴木副大臣よく知っているとおり、物すごく高いですよね、全国的に見ても。物すごく学費は高いわけです。つまり、公立にしか行けない子にとって、例えば十一万八千八百円、あるいはその二倍とか出してもらったとしても、それ入学金に足りないんですよ。そういう状況の中に置かれているということを鈴木副大臣、どうお考えになるでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415104X00320100319/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415104X00320100319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415104X00320100319/16"
            },
            {
                "speechID": "117314533X00120091118_103",
                "issueID": "117314533X00120091118",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 173,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢化・共生社会に関する調査会",
                "issue": "第1号",
                "date": "2009-11-18",
                "closing": null,
                "speechOrder": 103,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　ありがとうございます。\r\n　自由民主党の義家弘介です。どうぞよろしくお願いいたします。\r\n　まず最初に、昨日閣議決定されました自殺対策白書、これによりますと、昨年の自殺者が三万二千二百四十九人と、十一年連続三万人を超えると。実数としては減っていますけれども、三万人を超える自殺者。その中で特に私自身本当にもう胸をえぐられるような思いでこれを受け止めているのが、学生生徒等の自殺者が調査以来最高の九百七十二人に上っていると。少子化が進む中で子供たちの尊い命が自殺という悲しい形で失われていると。\r\n　このことを受けて、その背景、要因等、中川文部副大臣、そして細川厚生労働副大臣、是非、感想、背景、あるいはこういう対策が必要だというお考えがあればお答えください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117314533X00120091118/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117314533X00120091118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117314533X00120091118/11"
            },
            {
                "speechID": "116814533X00220071107_026",
                "issueID": "116814533X00220071107",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢化・共生社会に関する調査会",
                "issue": "第2号",
                "date": "2007-11-07",
                "closing": null,
                "speechOrder": 26,
                "speaker": "義家弘介",
                "speakerYomi": "よしいえひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○義家弘介君　自由民主党の義家弘介です。\r\n　今日は副大臣の皆さん、そして省関係者の皆さん、心から感謝します。\r\n　その上で、私からは四つ質問と、そしてお願いをさせていただきたいと思います。\r\n　まず一点目なんですけれども、今年度から始まった、地域再生とか地域コミュニティーの充実のために放課後子どもプラン、これが始まりました。その中で、私自身も全国多くの学校を訪問しているわけですけれども、一学校十八学級規模で一学校当たり四百四十万ほどの予算が組まれて、そして交付税措置として各自治体に渡されているわけですけれども、現実にはこの放課後子どもプランが進んでいないという実態があるんですね。\r\n　昨日もある県に行って関係者の方々と意見交換をしてきたんですけれども、まず行政側が二の足を踏んでいると。その理由も幾つかあるわけですけれども、まずはよく理解していないというところがまず一つ、それから従来行われてきた学童保育とのバッティング、これによってなかなか本来の形での放課後子どもプランというのが進みにくいという実態、そういった声を非常に聞くわけですけれども、意義のある活動だと思います。\r\n　こういう形でどんどん共働きの、あるいはやることがない子供たちにいろんな目的意識を持たせる、学校が地域コミュニティーの中心になっていく、これを進めていくためにどのようなこれから周知徹底、そしてこれ実現に向けて動いていくのか、是非、文部科学省そして厚労省も含めてお聞きしたいと思います。\r\n　続いて、二点目ですけれども、高齢化社会の中で一つ、私自身はこれ議論が抜けているんじゃないかなと思うことが一点あります。それは、少子高齢化社会を支えていくのは一体だれなのかということです。\r\n　現在、三三・七％の年金未加入がありますけれども、私は今大学で教鞭を執っていますが、私の教えているゼミ生及び授業生に年金問題について質問しました。その中で、年金の掛金が一万四千百円と知っている学生は一〇％未満です。さらに、免除手続というものをしているのが九割以上だったわけですけれども、それについては親がやってくれたと。つまり、学校でこの年金についての授業というのが全く行われていない、親からは聞くけれども、学校でこの年金制度について細かく学んでいないというのが今の子供たちの実態なんですね。\r\n　そこで、先ほど文部科学省池坊副大臣の方から、家庭科について、家族の大切さということ、これすごく大事なことで、今の家庭科の教科書を指導要領改訂に合わせて充実させていくことも大事だと思いますが、例えば高校の現代社会あるいは政治・経済、そういう中でもこの年金学習、年金の学び、これは未来の社会の担い手としての社会人学習にもつながっていくと思いますので、是非、学校におけるこの年金制度、年金問題への学びというもの、これも充実していっていただきたい。その辺についてお考えがあったら教えてください。\r\n　続いて、三点目の問題なんですが、今、虐待等で苦しんでいる若者たちがたくさんいますけれども、そういう中で多くの子供が社会福祉施設等で預けられているわけですけれども、そこで一つ、今この共生社会の中で大切なのは、里親制度というものをもう少し充実していく必要があるんじゃないかなと私自身思います。実は、かく言う私も十六歳で親元を離れて、里子に出されました。そして、そこで、一年間の里子経験の中でぬくもりも知りましたし、感謝も知って、新たなる人生を始めたわけです。\r\n　しかし、一方で、この里親制度、補助金等の問題も含めて、あるいはかなり良心に依存しているということで、なり手がいないわけですね。例えば、社会福祉施設と連携して、お盆とか正月の時期にどんどん一時預かりの里親さんを増やしていくとか、そういった形で、今子育てを終えた団塊世代がこれからどっと地域に戻ってくる、そういう方たちの協力をお願いしながら、そして里親制度の制度的保障の充実も含めて、こういう制度というものは過去の制度としてじゃなくて、今でも十分、代理家族というものはすごく効果があるという実例もたくさんありますので、是非これを充実していきたいと。その辺の周知徹底あるいは充実についてのお考えも教えていただきたいと思います。\r\n　続いて、最後、四点目なんですけれども、これは先ほども質問に出たことなんですけれども、私が住んでいる横浜市でも外国人の子供たちの問題というのは非常に今重大な問題です。\r\n　ある学校なんかは、三〇％が外国人という学校があります。結果として、保護者の正直に率直なところは、そういう学校に行くとちゃんと授業が受けれないからといって私学志向に行ってしまうと、学校自体が非常に閑散としているという状況も現実的な面で見え隠れします。\r\n　そして、先生方に聞くとき、様々な援助を私も横浜市の教育委員としてしてきたわけですけれども、やはり何が必要かというと、もう一点、ただただ人が必要なんですよね。出ていっちゃったとき追い掛けていく、あるいはマンツーマンにどっぷりなってしまうと周りが取り残されちゃう、そういう中でとにかく人が必要なんだと。\r\n　この外国人、就労支援というのは当然ですけれども、就学支援のより充実が必要だと思います。その中で、池坊副大臣が非常に力強い言葉をおっしゃってくれたので、是非これは努めながら、定数の問題等も含めて、これは一致団結して、こういう現実があるということを発信しながら進めていきたい、そういう問題だなと私自身思います。\r\n　以上四点について、質問と意見ですけれども、よろしくお願いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814533X00220071107/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814533X00220071107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814533X00220071107/7"
            }
        ]
    }
]