[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805261X01920220526_027",
                "issueID": "120805261X01920220526",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 27,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略）",
                "speakerRole": null,
                "speech": "○若宮国務大臣　小倉委員にお答えさせていただきます。\r\n　デジタル田園都市国家構想、これは、人口減少ですとか少子高齢化、あるいは産業の空洞化などの社会課題に直面する地方にこそ新たなデジタル技術を活用するニーズがあることなどを踏まえまして、このデジタル技術の活用によって、地方の個性を生かしながら、地方の課題解決、魅力向上を実現して、地方から全国へのボトムアップの成長を目指すものでございます。\r\n　私自身、やはり地方にとっての不利、それからまた不便、あるいは不安、この三つの不をどんどん解消していかなければいけない、その解消をするのがこのデジタル田園都市国家構想の概念だというふうにも理解して進めているところでもございます。\r\n　この実現に向けまして、デジタルを活用した地域の課題解決、魅力向上に向けた地方の自主的でそして主体的な取組を推進するのが、今委員からも御指摘いただきました、デジタル田園都市国家構想推進交付金、あるいは地方版の総合戦略の改定へのサポート等でございます。\r\n　こうした認識の下で、このデジタル田園都市国家構想実現に向けて地方が必要とする支援、しっかりと取り組んでまいりたいと思っておりますが、委員が御視察をいただきました長野県の伊那市、これは非常にいい展開をされている事例でございます。こうしたことも全国へ面展開を進めていくことも後押しして、しっかりと取り組んでまいりたい、こう思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01920220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01920220526/9"
            },
            {
                "speechID": "120804773X00520220428_009",
                "issueID": "120804773X00520220428",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 9,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略）",
                "speakerRole": null,
                "speech": "○若宮国務大臣　デジタル田園都市国家構想、これは新しい資本主義におけます成長戦略の重要な柱の一つでございます。委員が御指摘のように、人口減少ですとか、少子高齢化、あるいは地方の産業の空洞化などの社会課題に直面する地方にこそ、新たなデジタル技術を活用するニーズがあるというふうに考えているところでもございます。\r\n　こうしたことを踏まえまして、デジタル技術の活用によって、地方の個性を生かしながら、地方の問題解決あるいは魅力向上を実現して、地方から全国へのボトムアップを、成長を目指していこう、こういった考えの下で執り行ってございます。\r\n　私自身、担当大臣を拝命して以来、様々なところへ足を運ばせていただき、そして、地方の皆様方と対話を重ねてまいりました。まずは、何よりも、地方におけます不便とか不安とか不利とか、この三つの不を解消していくことがデジタル田園都市国家構想の肝腎な肝であるというふうに考えております。\r\n　こういった観点から、委員御指摘の教育の質の向上、維持、これは大変重要な要素だというふうに認識をいたしているところでもございます。デジタル田園都市国家構想実現会議を開催してございますけれども、地理的に不利な地域におきましても都会と同様の教育機会が提供できるように、ＧＩＧＡスクール構想あるいは遠隔教育の推進なども含めた形で今議論が進んでいるところでもございます。\r\n　関係省庁とも連携しながら、この構想の取りまとめに向けてしっかりと取り組んでまいりたいと考えておるところでございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00520220428/2"
            },
            {
                "speechID": "120804536X00320220329_126",
                "issueID": "120804536X00320220329",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-29",
                "closing": null,
                "speechOrder": 126,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略）",
                "speakerRole": null,
                "speech": "○若宮国務大臣　日本と世界を取り巻く環境、これは大きく変化をしているかと思います。経済発展が進む一方で、やはり食料の安定供給、そしてまた、委員が御指摘になっておられますような食品ロスの削減、こういったものを始めとしまして、少子高齢化への対応ですとかあるいは温室効果ガスの排出の削減など、様々な社会的な課題の解決と経済発展を両立すること、これがまさに重要だというふうに思っております。\r\n　万博の方のアクションプランにも記載されてございますけれども、二〇二五年大阪・関西万博を契機といたしまして、我が国が食品ロスの削減など課題の解決先進国、そして、人間一人一人がそれぞれの可能性を最大限に発揮できるような持続可能な社会、そしてまた、国際社会とともにつくっていこう、これを進めるべく消費者担当大臣としてまた尽力してまいりたい、こう思っているところでございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804536X00320220329/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804536X00320220329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804536X00320220329/16"
            },
            {
                "speechID": "120804773X00320220310_039",
                "issueID": "120804773X00320220310",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 39,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "内閣府特命担当大臣（消費者及び食品安全・クールジャパン戦略・知的財産戦略）",
                "speakerRole": null,
                "speech": "○若宮国務大臣　今委員が国土交通省の資料を基にお話をされましたことは、私も、生産年齢の働き手の方が減ってしまうということに大変同じく共有するところでもございます。\r\n　政府といたしましては、確かに、人口減少の将来予測に対しまして、先ほど申しましたように、経済的に悪影響を及ぼすということ、これから都市機能の維持には、まずやはり人口のある程度の規模とそしてまた密度が必要ではなかろうかというふうに考えているところでございます。都市機能を維持することが困難になることで、逆にそれぞれの地域の魅力や活力というのは低下をしてまいり、更なる人口減少ということで、負のスパイラルに陥ってしまう、これが地方の様々な都市に見受けられる状況ではないかなというふうにも感じているところでもございます。\r\n　特に、中山間地域、また農村、あるいは山村、漁村等におかれましては、日常の買物あるいは医療など、地域住民、そこに暮らす方々の生活に不可欠な、本来のあるべき生活のサービスの部分というのが、維持、確保がなかなか困難になっているという現実もあろうかと思っておりますので、こういった人口減少を何とか和らげるべく、私どもといたしましては、まち・ひと・しごと創生総合戦略、こういったものを立てまして、結婚、そしてまた出産、それから子育てしやすい環境の整備を基本の目標の一つとして掲げた上で、子ども・子育て本部等も連携いたしまして、少子化対策を総合的に進めてきたところでもございます。\r\n　ただ、各種の対策が出生率に結びつくまでには、やはり一定の時間がかかるのもやむを得ないところかなというふうにも、委員も多分御承知のところだと思いますけれども、思っておりまして、人口が定常状態になるには更に少々の時間がかかるかなというふうに思っております。\r\n　人口減少に何とか歯止めをかけるために、多少長い時間がかかりますけれども、これについては、少子化対策野田大臣とも連携しながら、しっかりと取り組んでまいりたい、このように考えているところでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00320220310/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00320220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00320220310/7"
            },
            {
                "speechID": "116604319X00220070221_021",
                "issueID": "116604319X00220070221",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 21,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若宮委員　自由民主党の若宮でございます。どうぞよろしくお願い申し上げます。\r\n　それでは、まず、先日の大臣の所信の表明に対しまして、何点か大きなポイントで御質問させていただければと思っております。お時間の許す限り、できますれば、項目といたしましては、まず国際競争力の強化、それから地域の活性化、そして海上保安、最後に全体的なバリアフリー、この四点について大きく御質問させていただければと思っております。\r\n　まず初めに、国際競争力の強化についてでございます。\r\n　もう皆様御案内のとおり、少子高齢化ということは、もう耳にたこができるほど毎日のように耳にしているところでございますが、二〇五〇年には、実際、日本人の総人口が約一億人を割るのではないかという予想もございます。こうした中で、いかに経済の活力を維持していくか、そしてまた、この変化の大きい国際社会の中で、アジア、特に中国、インドを初めとする成長力の著しい地域を含めた国際競争力をいかに確保していくかという点が我が国にとっては非常に大きな課題ではないかというふうに感じております。\r\n　また、競争するだけではなく、アジアの国々との連携というものが重要であることはもう言うまでもないところでございますが、実質的に考えてみましても、貿易総額でも、東アジア諸国とのシェアが日本との貿易額では年々伸びておりまして、人の行き来を見ましても、昨年日本を訪れた外国人のうち、約七〇％はアジアからの来訪者ということも聞き及んでおります。\r\n　こうしたような状況を踏まえまして、我が国の安定的な経済成長と、そして欧米諸国を含めました、あるいはアジア諸国を含めました国際競争力の強化といった観点から、この大きな動きの中で我が国の国益にかなった優位性を保っていくためにも、国土交通省としては今後どのような取り組みを全体としてお考えになっておられますのか、まずそのあたりをお伺いさせていただければと思っております。よろしくお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604319X00220070221/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604319X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604319X00220070221/4"
            },
            {
                "speechID": "116404048X00920060605_026",
                "issueID": "116404048X00920060605",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "教育基本法に関する特別委員会",
                "issue": "第9号",
                "date": "2006-06-05",
                "closing": null,
                "speechOrder": 26,
                "speaker": "若宮健嗣",
                "speakerYomi": "わかみやけんじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若宮委員　ありがとうございました。\r\n　それでは、次の項目に移らせていただければと思っております。\r\n　実は、私は議員になる前に、都内の子供の小学校のＰＴＡの会長や相談役あるいは学校評議員等々を仰せつかって、させていただいておりました。そういった観点からも、現実的な現場の声も含めた形での質問等々をさせていただければと思っております。\r\n　続きまして、家庭教育について、これは政府案での第十条になるかと思います。いろいろな委員の皆様方から、いろいろな外的要因のせいにして今回変えるのはいかがなものかなんというお話し向きもございましたが、外的要因だけでなくて、やはりこの日本の国内が、当初、先ほど来お話しになります、制定された時期からいたしますと、産業でいえば、一次産業から二次産業、二次産業から三次産業へとこの比率が移っていった事実もございます。また、高度成長期に地方から都市部に人口が集中したがために家が足りなくなり、それを何とかするために団地を通勤圏にたくさんつくった。このつくった団地の住まい方が、それまでの住環境あるいは生活環境というのが大幅に変わる大きな原因になったんではないかなというふうにも考えております。\r\n　昔ならば、例えばですが、御商売をなさっておられる方あるいは工場を経営されていらっしゃる方でしたら、下でお仕事をなさって、二階とかちょっと近くでお住みになっておられて、職住が非常に接近しておられた。あるいは農家の方でいえば、隣の田んぼがちょっと稲刈りがおくれているから、悪いけれども手伝ってくれないかと言えば、みんなで精を出して手伝いに行こうという助け合いの精神があって、いろいろなところでやはりコミュニティーとして生まれていたのではないかなと。\r\n　家庭もまさにそうだと思うんです。接触の時間が非常に多かったと思うんですが、これが、仕事場へ通うというこの通勤地獄という言葉にもあらわれているんですが、いろいろな形での生活の変化が家庭にも大きな影響を及ぼしていて、いわゆるこの家庭教育ということに対して、非常に弱いあるいは低下してしまっているのが現状になっているんではないかなというふうに感じております。\r\n　今回の改正でこの家庭教育というのをしっかり位置づけをする必要があるかと思っておりますが、この政府案の中では、家庭教育というものを適切に位置づけておられることに対しては非常に高い評価をやはりこれもいただけるものではないかなというふうに思っております。\r\n　経済情勢や社会情勢の変化だけじゃなくて、少子化ですとか核家族化ですとか、いろいろな家庭のあり方そのものの変化が大きな影響を及ぼしているとは思うんですが、このあたりを踏まえて、家庭教育というものについて、国の支援のあり方や、これからこの基本法の後の施策のあり方も含めて何か実のある方策をお考えのところがあれば、お聞かせをいただければと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404048X00920060605/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404048X00920060605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404048X00920060605/6"
            }
        ]
    }
]