[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118915261X01320150327_022",
                "issueID": "118915261X01320150327",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 22,
                "speaker": "若林健太",
                "speakerYomi": "わかばやしけんた",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若林健太君　ともすると、少子高齢化の中で、身の丈に合った経済を、私たちはこの程度でいい、一番でなくていいというような風潮のあったとき、総理はむしろ、本当にそうでしょうかと、日本にはまだまだ可能性がある、潜在力がある、世界の真ん中で輝く日本をつくり上げると、あのときそうおっしゃっておられました。\r\n　まさに今成果が出てきていると、こういうふうに思いますが、残念ながら、物価の上昇と賃金の上昇、必ずしも一緒になって上がっていくというわけにはいきませんので、なかなか、物価の上昇が先行している面があるから、景気回復について世論調査をしても七割近くの人が実感をしないと。あるいは、私ども地方においても、中小企業などにおいては、まだまだ大企業ほどおらほには余り来てねえやと、こういった意見があるのも現実でございます。\r\n　こうした声に対して、これはマクロ経済全体が良くなることがいずれそこへ浸透していくんでしょうけれども、政策によってそこへ誘導していかなければなりません。これに向かってどんな対策を今打っているか、総理からお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X01320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X01320150327/5"
            },
            {
                "speechID": "118915261X01320150327_033",
                "issueID": "118915261X01320150327",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 33,
                "speaker": "若林健太",
                "speakerYomi": "わかばやしけんた",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若林健太君　平副大臣には、ちょうど私も一緒に青年会議所で同期の理事長、東京と長野ですけれども、でございました。是非、石破大臣を支えてしっかりと取り組んでいただきたいと思います。\r\n　いよいよ、この二十四日には地方創生先行交付金千三百億円が交付決定されましたし、六十九人の国家公務員や大学教授が各市町村に応援に入るということも決められたところであります。\r\n　政府は、しっかり市町村を後押しをする、そして市町村がその思いや知恵をしっかり発揮してこの地方創生を行っていく。少子高齢化が進んで過疎化や高齢化が進んでいる地方の現状を見ると、まさに地域が元気になる構造改革を行うラストチャンスだと、こんなふうに思います。しっかりと内閣一体となって取り組んでいただくことをお願いしたいというふうに思います。\r\n　三月十四日に北陸新幹線が金沢まで開業いたしました。沿線は大いに盛り上がりまして、我が長野も、今までは終着駅だったんですけれども、金沢まで通じることとなりました。どうもマスコミは金沢ばっかりです。金沢、富山、新潟、長野と、こうずっと延びたわけであります。四月五日からは善光寺の御開帳、七年に一度の御開帳が行われますし、また、飯山の菜の花祭りなどあります。金沢や北陸の皆様からも是非訪れていただきたいと、こう期待をしているところであります。\r\n　整備新幹線、この北陸新幹線は、敦賀までの延伸開業、平成三十七年度の予定が三年前倒しをされて三十四年に開業することと、こういうふうになったと伺っております。この整備新幹線の効果は本当に地域に対して大きいと思います。\r\n　是非、この整備に向けた決意を国交大臣からお伺いしたいというふうに思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X01320150327/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X01320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X01320150327/8"
            },
            {
                "speechID": "118915254X00920150325_009",
                "issueID": "118915254X00920150325",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2015-03-25",
                "closing": null,
                "speechOrder": 9,
                "speaker": "若林健太",
                "speakerYomi": "わかばやしけんた",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若林健太君　自由民主党、若林健太でございます。\r\n　自由民主党、公明党を代表し、所得税法等一部改正法案に関し、麻生財務大臣に御質問申し上げます。\r\n　まず最初に、法人税改革について伺います。\r\n　経済の国際化が進む中、多くの日本企業が国際社会での競争にさらされています。そうした中、税制面でも、税率引下げを行う諸外国制度との比較の中で、我が国の法人実効税率を二〇％台の水準まで引き下げることが求められています。\r\n　法人税率の引下げとともに、成長志向に構造改革するという点が法人税改革全体としては大変重要です。コーポレートガバナンスの強化や政労使の連携などと相まって、企業の収益力が向上すれば、継続的な賃上げにつながっていくことが期待され、まさにアベノミクスを成功させる上で重要な政策だと思います。法人税改革に関する御所見をお伺いします。\r\n　今年度の改革では、欠損金繰越控除や受取配当金益金不算入の見直し、法人事業税における外形標準課税の拡大といった取組により代替財源を確保しながら、法人実効税率を、平成二十七年度二・五一％、平成二十八年度三・二九％引き下げることといたしました。さらに、法人実効税率を数年で二〇％台に引き下げるために来年度以降の税制改正に向けて議論することとされており、その際、我が国の厳しい財政状況を考えれば、代替財源の確保が課題となります。\r\n　我が国法人税制では、多くの租税特別措置が講じられており、業種別に見ると、必ずしも表面税率どおりの高い負担率になっていない業種もあります。第二段目の改革では、こうした実態もよく分析をして、改革のパッケージを検討するべきと思いますが、お考えをお伺いします。\r\n　次に、地方創生について伺います。\r\n　人と仕事が首都圏に一極集中している現況は早急に是正すべきだと思います。諸外国を見渡しても、上場企業の本社がこれほど首都圏に集中しているのは日本ぐらいじゃないでしょうか。出生率が全国で飛び抜けて低い首都圏に若い働き手が仕事を求めて吸い寄せられていく現状を放置していると少子化に歯止めが掛かりません。\r\n　今回、政府が、予算面だけでなくて、税制面においても地方創生に対応すると決断したことは良かったと思います。特に、法人税のような基幹税で地域に差を付けるのはタブーであるとする今までの考え方、その既存の概念の抵抗の中、政治主導で地方拠点強化税制の創設を行ったことの意義は大きいです。その意義についてお伺いをしたいと思います。\r\n　今回の改正では、子や孫に結婚・子育て資金を贈与した場合の非課税措置の創設、さらに、住宅購入資金に関する贈与税非課税措置の拡充が盛り込まれております。贈与税の緩和によって高齢者から子や孫の世代へと資金の移転を促していくという措置は、必要とするところへ資金が流れ、活用される点で大変意義のある政策だというふうに思います。\r\n　しかし、一方、こうした政策は格差の固定化につながるおそれもあります。贈与税の非課税について御所見をお伺いをいたします。\r\n　安倍内閣では、全ての女性が輝く社会の実現を目指して、積極的な女性の登用を働きかけております。政府税制調査会でも、配偶者控除の在り方などを通じて、働き方の選択について中立的な税制をどのように構築していくか、議論が行われていると聞きます。\r\n　一方、こうした課題は、まさに家族の在り方、働き方に関する国民の価値観にも深く関係をしております。難しい課題ですが、どのように検討していくか、お伺いをしたいと思います。\r\n　今回の税制改正法案は、デフレ脱却・経済再生や地方創生など、喫緊の政策課題に対応する措置を盛り込むと同時に、ＢＥＰＳの取組など、グローバル化に一層取り組む中で課税の適正化にも目配りした内容となっています。アベノミクスをより後押しするため大切な法案であり、速やかな審議をお願いして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X00920150325/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X00920150325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X00920150325/1"
            },
            {
                "speechID": "118014103X00320120413_104",
                "issueID": "118014103X00320120413",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2012-04-13",
                "closing": null,
                "speechOrder": 104,
                "speaker": "若林健太",
                "speakerYomi": "わかばやしけんた",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○若林健太君　税と社会保障の一体改革、こういう名の下に今消費増税についての議論がされています。多くの国民の皆さんは、やっぱり少子高齢化社会が進んでいく中で、年金制度の持続可能性、大変不安になっていて、このことに期待をしているんだと思うんですね。ところが、これについて財源を充てることを一切しないで今回のこの議論を進めていこうとする、これは非常に無責任な議論になってしまっているんではないのか、こういうふうに思いますけれども、その点についてどうですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00320120413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00320120413/16"
            },
            {
                "speechID": "116514048X00820061205_356",
                "issueID": "116514048X00820061205",
                "imageKind": "会議録",
                "searchObject": 356,
                "session": 165,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "教育基本法に関する特別委員会",
                "issue": "第8号",
                "date": "2006-12-05",
                "closing": null,
                "speechOrder": 356,
                "speaker": "若林健太",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "公認会計士",
                "speakerRole": "公述人",
                "speech": "○公述人（若林健太君）　私は、みすず監査法人という監査法人で代表社員、公認会計士として地域の金融機関始め、中堅企業や学校法人の会計監査業務などを取り組むと同時に、長く税理士として中小企業の経営相談に乗りながら、地方の経済社会の現場で活動してきました。また、青年会議所や地域の経営者団体などに所属して、明るい豊かな社会の実現を目指してと、実業界の立場から教育問題を含めた社会活動に取り組んできた者であります。\r\n　今回の公述人を拝見すると、いずれも教育関係の御専門とされる大変立派な諸先輩方でありまして、私が発言することは大変恐縮でありますけれども、委員会からの要請をいただき、せっかくの機会ですので、公認会計士として地域経済社会に汗をかく立場と、それから二人の小学生の父親としての立場から発言をさせていただきたいと、こんなふうに思います。\r\n　私は、昭和三十九年、東京オリンピックの年に生をうけました。日本の高度成長期とともに受験戦争と言われた時代を過ぎて、今の監査法人に就職をしたわけです。就職するとともにバブル経済に突入しました。バブルの崩壊後は、いわゆる失われた十年と、それからその後の規制緩和、構造改革という中を、この地方の大変厳しい経済社会の中に軸足を置き、経済人として活動しました。その意味では、昭和二十二年に制定された現行の教育基本法に基づく戦後教育の申し子の一人であるというふうに思います。\r\n　私の育った時代は、受験戦争や家庭内暴力の問題などが社会問題化しておりまして、過度な競争を強いる教育環境が大変問題にされていた時代でありました。しかし一方で、努力をすればある程度経済的な豊かさというのが夢見ることができましたし、その成果、確かに確信できるような、そんな時代であったように思います。また、地域のつながりについても多少、まだまだ残っておりまして、ＰＴＡ活動ですとか地域の中での大人たちが他人の家の子供をしかるなんという風景がごく普通に残っているときでもありました。バブルが崩壊して、大きな経済社会の構造変化の中で、新人類と私ども言われていた世代は、大幅なリストラにおびえながら自らの価値観そのものを変えていかなければならないような、そんな場面に直面をいたしました。\r\n　少子高齢化、国際化、それから経済の低成長というところで終身雇用制というものが完全に崩れて、会社と個人との関係というのは根本的に変化しました。組織に所属をして忠誠を誓っていればある一定の経済的な豊かさ、将来を保証された時代は終わりました。個人が自ら自立して能力を磨いて、組織は自己実現のためにある程度利用していくツールだと、こんなふうに考えを転換していかなければならない、そんな時代を私たちは過ごしてきているというふうに思います。これは多分、次のこの時代に飛び込んでくる子供たち、それに対する社会の期待も大きく、そういう意味で変わってきているんではないのかなというふうに思うところです。\r\n　毎年、私が所属する監査法人には二、三百人の新しい新社会人が就職してきますけれども、自立と、それからその組織との関係という、大変戸惑いを覚えている、そういうメンバーが大変多くおられます。ともすると、個人としての自立というのを履き違えて、著しくこの社会性というものを欠いているようなそんな人材もいるようなことを見ておりますと、大きいこの構造変化の中で求められている、社会が求めている人間像、自立した個性豊かな人間力あふれる個人、そしてその社会性と、そんなことが求められている部分を考えると、今の教育、その考え方も大きく変えていかなければいけないんじゃないのかなとかねて感じておりました。\r\n　また、よく言われていることですけれども、少子高齢化社会、核家族化や共稼ぎという中で、私どもの同世代、正に同世代ですけれども、家族の風景が大きく変わってきました。私は長野市の郊外に住んでおりますが、この地方都市の郊外であっても、都市化、市街化はもうどんどん進んでおります。地域の姿も大きく変わり、そのつながりも変わってきております。子供たちをはぐくむための家庭と地域の環境がやっぱり大きく変わってきている、そんなことを実感するわけです。\r\n　子供を取り巻く社会の期待と、そしてそのはぐくむ環境が大きく変わってきている、そんなことが今回、今社会問題化しているいじめだとか子供の虐待、親子にまつわる本当に目を覆いたくなるような凄惨な事件につながっているんではないかと、そう思うとき、今こそ教育環境の基盤の変化に伴う整備ということが急務ではないかというふうに思います。\r\n　その意味では、平成十二年に既に教育改革国民会議の中で提言が出され、そして十五年、中央教育審議会で答申、それを受けての今回のこの教育基本法の改正ということでありまして、議論はどこまで尽くしても尽きないのかもしれませんけれども、今の時代に合わせていくと、この思いを持てば、この教育基本法改正というのは早い段階で行っていただいて、関連する法整備ですとか、また基本計画などによって、むしろ今実態で起こってきている様々な問題に対してきちっと具体的に対応していく、本腰を入れて政府なりまた教育関係者の皆さんで取り組んでいってもらいたいなと、こんなふうに思っております。基本的に改正について賛成であるというふうに思います。\r\n　グローバルな競争社会、私ども監査法人も正にその中におりますが、そういう中で、ともすると個人主義というのが非常に目に付く昨今でありますけれども、本来、自立した個人というのは、個人の尊厳を重んじ、自ら真理を追求する力を持ちながら、社会の一員としての自覚を持っていることが必要であるというふうに思います。その意味では、この前文で個人の尊厳をうたいながら公共の精神あるいは伝統の継承ということをうたっておられること、また、教育の目的の中で人格の形成とともに国家及び社会の形成者となることを並列して掲げられていることは、大変大切なことだというふうに思います。\r\n　さらに、社会の一員としての自覚、これは本来、やっぱり自ら、社会的存在の基礎となっている国や郷土の歴史と伝統に敬意と誇りを持って、それに対して愛する気持ちを持つこと、そのことがベースになっているんだというふうに思います。その意味で、教育目的を達成するため、五つの目標の一つとして国と郷土を愛すること、これを掲げていることは、私は、基本的に賛成をしているし、当を得ていると、社会性を身に付けるべきであると、その意味合いの中でこれは非常に意義があると、こんなふうに思っています。\r\n　また、自立した個人をはぐくんでいくために生きる力を備えた豊かな人間力が大切であると、こんなふうに思っています。この生きる力を付けていくために人としてどうあるべきか、与えられた命をどう生きていくかという生き方について、その真理を追求する力、これは基礎的なことではないのかなと思います。\r\n　そのために、人類が受け継いできた重要な文化である宗教の意義を客観的に学ぶこと、これは大変重要であるというふうに思います。\r\n　私はこの善光寺のおひざ元で生活をしております。宗教に対する寛容の態度、社会生活の中での位置付け、自然と日常生活の中で感じております。教育の場で、一党一派に偏せず、客観的にそうした宗教に対する寛容の態度や一般的な教養を教えることは、子供たちに真理を追求するきっかけをつくると、その意味でも大切なことではないかなというふうに思います。\r\n　ちょうど思春期のころ、私はどうして今ここに生を受け生きているのか、あるいはその死生観についてと、思い悩むときが私自身もありましたし、多くの皆さんにもあったんだと思います。そのときに、その考える道筋を提供いただく、そのことは教育の中でも役割としてあるんではないか。これは決して宗教教育をするとか、ある一定の価値観を植え付けるということとは別だというふうに思います。\r\n　私は、小学校に通う二児の父親として、自分自身が決して十分であるとは思っておりませんけれども、正に先ほど先輩からお話がありましたが、ある意味では不安を抱えながら試行錯誤をして、しかし子供たちが自立した社会人となれるように一生懸命家庭のしつけに取り組んでいるところであります。\r\n　子供の教育について保護者が一義的な責任を負うと、今回この法案の中で示されていることは正に大切なことだと、こんなふうに思っておりますし、家庭での愛和に努めて、その上で地域や学校との協力関係の中で子供たちをはぐくんでいくこと、このことが大切だということは、私もＰＴＡの研修や何かに伺わさせていただきながら、多くの思いを共有する親たちが考えている、感じていることではないかと、こんなふうに思います。\r\n　今回、この家庭教育に対する位置付けをしっかりされたこと、保護者の一義的責任ということを明確にされたこと、そして家庭と学校と、そして地域と、この三者が一体となって子供をはぐくもうとする、そのことの位置付けがはっきりと打ち出されたことは大変意義があったんではないかなというふうに思いました。\r\n　教育振興基本計画についてですけれども、これは国がナショナルミニマムとして教育基本法に基づいて教育行政を行っていくためには必要なことなんだろうと、こんなふうに思います。\r\n　しかしながら、今正に地方分権の時代だというふうに言われていて、この国の形は地方主権型社会に進めていこうというふうに言われているわけですから、教育権を地方公共団体へ移譲していくこともとても大切であると。その意味では、あくまでもナショナルミニマムとしての教育機会の均等ですとか、あるいは水準の維持といった、そういう部分に姿勢をきちっと堅持していく、そんなことが大切なんではないかなと、こんなふうに思います。\r\n　昨今、いじめ問題で、文部科学省へのいじめの数の報告がゼロ件というような報告があったというようなことを報道で伺って大変驚きました。いじめ問題については、これはもちろん学校ばかりではなくて、家庭や地域社会が一丸となって取り組んでいかなくてはならない問題だと、こんなふうに思っています。しかしながら、三人寄れば派閥ができる、これも人間社会の現実であり、我々社会人の中でも、広い意味でのいじめ、これはなくならないのも現実ではないかなと、そんなふうに思います。\r\n　そうした人間社会の現実を直視しながら、学校ばかりに頼らず、学校と家庭、地域が連携を取りながら、真正面から根気強く対応していくことが必要なんではないか。現実ではあり得ないようなゼロ報告というようなことが現場で上がり、それをうのみにしてしまった行政側、現場と行政とのコミュニケーション、現状の制度の中にその運用についてやっぱり大きな問題があるんではないのかな、こんなふうに思います。\r\n　教育基本法の改正、この後、関係法制を整備されたり、あるいはまたこの基本計画の中で様々な制度の設計がその都度されていくんだと思いますけれども、是非ともこの現場と行政とのコミュニケーション、このことも御注意いただいて取り組んでいっていただきたいと、こんなふうに思う次第であります。\r\n　整いませんけれども、私の意見とさせていただきます。ありがとうございました。",
                "startPage": 65,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116514048X00820061205/356",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116514048X00820061205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116514048X00820061205/65"
            }
        ]
    }
]