[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605206X00220180320_038",
                "issueID": "119605206X00220180320",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 38,
                "speaker": "菅家一郎",
                "speakerYomi": "かんけいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅家委員　大変心強い答弁、ありがとうございます。\r\n　いわゆる共有地の公共用地取得において認定地縁団体制度なんというのも活用していろいろ対応しているんですけれども、なかなかこれに該当しない共有地の公共用地取得の課題なんというのがやはりあるんですね。\r\n　ですから、今大臣おっしゃったように、法務省において、登記官が、相続人として登記名義人となり得る者が誰かを調査し、その結果を登記所に備え付けること、これは大変期待していますし、大変私は理解しております。やはり公共事業は地元から早期完成要望がありますので、迅速性が求められるので、先ほど大臣がおっしゃったように、国土交通省の所有者不明土地の利用の円滑化に関する特別措置法案、連携を図って対応されるということで非常に心強いです。\r\n　ぜひ前向きに、目的はなるべく円滑に進めることですから、御答弁されたことをしっかりと、御期待申し上げてまいりたいと思いますので、よろしくお願いを申し上げたいと思います。\r\n　最後に、外国人材の受入れについてであります。\r\n　我が国が本格的な少子高齢、人口減少時代を迎える中、我が国経済社会に活力をもたらす外国人を積極的に受け入れていく必要があります、このように大臣が申されたわけでありますが、私も同感で、同じ思いをしているわけであります。\r\n　地元のことを申し上げますと、実は、過疎化、少子化、高齢化、人口減が進んでいるわけですが、一方では、やはりアベノミクスの効果がある自動車産業などは極めて状況はいいんですね。新年に挨拶回りをすると、もう人が足りない、地方は人材不足なんですね、どうか紹介してほしい、募集をかけても人が集まらない、これは本当に多いんですよ、そういう声が。私は、これは労働者不足というのが深刻だし、これからも少子化になってくるとどんどん深刻になってくる、こんなふうに思います。\r\n　出入国管理及び難民認定法の一部を改正する法律によって、高度外国人材や在留資格「介護」の新設について示されているわけですが、私は、これは介護福祉士が不足している厳しい現状の解消にもなると大いに期待していますし、理解するものでありますので、大いに取り組んでいただきたい。\r\n　一方、高度外国人材の積極的な受入れも理解するところでありますが、いわゆる一般的な労働者といいますか、ここも不足しているんですね。\r\n　原因は、人口減少による労働人口の減少、あるいは東京一極集中による地方における労働者不足、そして若者の労働に対する価値観が変わっていることが考えられるわけでありますけれども、どうか、我が国の経済成長を持続し発展させるためにも、高度外国人材だけではなくて、一般労働者として外国人労働者の受入れというのも今後検討してほしいな、このように思うんですが、お考えをお示しいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605206X00220180320/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605206X00220180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605206X00220180320/7"
            },
            {
                "speechID": "119004773X00320160309_202",
                "issueID": "119004773X00320160309",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 202,
                "speaker": "菅家一郎",
                "speakerYomi": "かんけいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅家委員　ぜひ市町村と国が一体となって、この目標、これがやはり少子化、人口減に歯どめがかかる大きな対策だと思いますので、ひとつリーダーシップを図って頑張っていただきたいと思います。\r\n　次に、過疎化対策なんですね。\r\n　過疎化対策には、いろいろ質疑の中で具体的な数字等が出されたので省かせていただきますが、私は東京で暮らしているわけですが、若い方の住宅事情を考えてみても、やはり家賃は高いし、狭いし、そういったところで子育てする、たくさんの子供を産み育てるというのは非常に条件がよくないなと思っているんですね。\r\n　片や、地方、田舎に行きますと、大変な空き家の数があるわけでございますが、やはり田舎のよさというのは、一戸建てもたくさんあるし、山も川も自然もあるし、そういう環境の方が子育てには非常に適しているんじゃないか、私はこんなふうに思っているんですね。\r\n　ただ、問題は、なりわいはどうするのか、教育の問題、医療の問題、いろいろ課題がありますから、そういった課題というのはなかなか実現しない。\r\n　特に過疎地域でも、過疎市町村という位置づけをしているエリアも日本じゅうたくさんある、会津なんかはほとんど過疎市町村なんですけれども。やはり条件が悪いので、なかなか、都市部に移住するといっても、環境のいいところに移住する。\r\n　だけれども、私は、過疎市町村も救わなくちゃならない、そう考えたときに、国でこういう政策、支援策があるならば、よし、地元が過疎地域で該当するならば、地元にもう一回戻ろうじゃないかとか、こういうメリットがあるならばこっちの方に家族そろって移住したいという、誘導策じゃありませんけれども、そういう何らかの支援策を過疎市町村に具体的に示すことが、そういう地方に移住する、過疎地域に移住することにやはりつながるのではないかと思うんですが、どうなんでしょうか。一つのお考えをお聞きしたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004773X00320160309/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004773X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004773X00320160309/36"
            },
            {
                "speechID": "119005271X00120160225_346",
                "issueID": "119005271X00120160225",
                "imageKind": "会議録",
                "searchObject": 346,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 346,
                "speaker": "菅家一郎",
                "speakerYomi": "かんけいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅家分科員　自由民主党の菅家一郎でございます。何とぞよろしくお願いを申し上げたいと存じます。\r\n　まず初めに、商店街支援事業についてであります。\r\n　地方の市町村の現状を見ますと、過疎化、少子化、高齢化が深刻で、後継者問題があったり、中にはシャッター通りになっていたり、商店が姿を消したり。そういう状況になりますと、大型店はあるんですが、高齢者になるとやはりなかなか行けないとかという、交通弱者、高齢者の買い物というのも課題の一つになっている現状があるわけですね。\r\n　中心市街地活性化による地方創生という考え方も一方であって、やはり、例えば商店街の町並みを整備したり、あるいは魅力的な商店街を整備するということも地方創生にとっては極めて重要なことだ、このように思うわけであります。\r\n　そこでお伺いいたしますが、過去にまちづくり補助金等のような商店街にとって使いのよい補助金があったかと思うのでありますが、何とか今後復活して商店街を支援すべき、このように思うわけでございますが、お考えをお示しいただきたいと存じます。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225/346",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005271X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005271X00120160225/49"
            },
            {
                "speechID": "118605007X01220140422_015",
                "issueID": "118605007X01220140422",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 15,
                "speaker": "菅家一郎",
                "speakerYomi": "かんけいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○菅家委員　ぜひ前向きに、ひとつお願いを申し上げたいと思います。\r\n　次に、生産条件不利補正交付金の対象品目や収入減少影響緩和交付金の対象品目について、これも当然であり、妥当であると考えるわけでありますが、一方で、担い手が経営的な視点でみずから考え、収益を目指し取り組む事業に支援することも重要だと考えます。いわゆるもうかる農業、これに前向きに取り組んでいくべきだと思うわけであります。\r\n　例えば、会津において昭和村という村がございまして、これは海抜四百八十メートルで、人口は平成二十四年三月時点で千五百三十二人、福島県内でも過疎化、少子化、高齢化が深刻で、高齢化も恐らく県内一かなと思うんですね。しかし、この地形と気候条件を活用し、カスミソウの栽培に取り組んでおりまして、夏秋期の栽培面積では全国市町村別第一位の栽培規模を誇っているんですね。全国四十の市場へ出荷され、年間の出荷量は四百五十万本になっているそうであります。\r\n　村長さんに平均年収は幾らかとお聞きしましたら、生産者の平均年収は恐らく一千万円を超えているんじゃないか、こんな話も、これは正式なデータじゃないんですけれどもというような状況なんですね。\r\n　それから、南会津も過疎地域なんですが、南会津は南郷トマトなんです。南会津郡六町村で栽培して、三十三・三八ヘクタール、栽培者数は百三十二名、本年度総出荷量が約二千五百トンというふうに取り組んでいるんですね。\r\n　それから、もう一つは、会津若松は富士通の半導体工場があるんですが、その半導体工場のクリーンルームを活用して野菜工場、レタスを実はつくっているんですね。\r\n　私は、このように、地域性を生かし、何を栽培するか、これが大切であり、また、担い手がみずから考え、利益を求める前向きな取り組みが重要であり、これを推進し、支援すべきではないかな、このように思うんですが、お考えをお示しいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605007X01220140422/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605007X01220140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605007X01220140422/3"
            }
        ]
    }
]