[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120105254X00820200228_014",
                "issueID": "120105254X00820200228",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2020-02-28",
                "closing": null,
                "speechOrder": 14,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨康弘君（続）　政府は、今後も、水際対策のさらなる強化、国内の検査、相談、医療提供体制の充実、拡大のほか、国民の不安をしっかり受けとめ、生活への影響にも配慮しつつ、国民の命と健康を守るための異次元の対策を進めるとともに、新型コロナウイルス感染症という新たな経済の下振れリスクに対し、的確な対応を行っていく必要があります。\r\n　三月末までは、令和元年度予算の予備費二千七百億円の残額を活用し、順次、必要な対策を迅速に実施していくこととなりますが、四月以降は、本予算案に盛り込まれた感染症対策費や経済対策予算を早期に執行し、効果的な対策を実行することが求められます。だからこそ、本予算案の早期成立を強く求めます。\r\n　また、総理主催の桜を見る会についての議論がありました。\r\n　私はかつて、公職選挙法違反事件等の捜査指揮に当たったことがあります。いわゆる前夜祭に関する質疑を聞く限り、違法性があるとは思えませんでした。（発言する者あり）当たり前だ。そして、桜を見る会については、総理自身が、招待基準が曖昧で招待人数が増大したことについての反省を表明し、今後の改善を約束されています。\r\n　立法府には、今後、政府において検討される招待基準やその透明性、文書管理のあり方を適切にチェックしていくことこそ求められますが、予算審議を引き延ばす理由とならないことは明らかです。\r\n　さらに、東京高検検事長の定年延長について議論がありました。\r\n　検察官の定年延長が国家公務員法に違反しているか否かという点について、人事院は、委員会で一貫して、特別法である検察庁法の解釈として、法務省において整理されるべきと答弁しており、法務省が解釈を整理した上で行った閣議請議の適法性は明白であり、予算審議を引き延ばす理由とならないことは明らかです。\r\n　次に、本予算案に賛成する理由を申し述べます。\r\n　これまでの七年余、我が国は、安倍政権のもと、経済再生と財政健全化を推し進め、大きな成果を上げてきました。\r\n　国内総生産は、名目、実質ともに過去最大規模に達し、株価も政権交代前の倍以上に上昇、雇用も大幅に改善しました。また、このような経済成長による税収増により、毎年の国の借金は十二兆円減り、財政健全化も着実に進めてきました。\r\n　こうした中、令和二年度予算は、今後も経済再生と財政健全化を両立させるという安倍政権の方針を具体化しているものと考えます。\r\n　以下、三点申し上げます。\r\n　第一は、我が国が直面する構造的問題である人口減少、少子高齢化に対処するため、全世代型社会保障実現のための施策を盛り込むなど、国家国民のために実行すべき施策をしっかり盛り込んでいる点です。\r\n　これにより、例えば、一定の世帯についての高等教育の無償化など、今まで高等教育に進むことを諦めていた子供たちが夢を持つことができる施策が推進されることになります。\r\n　第二は、財政再建にも配慮した予算となっている点です。\r\n　令和二年度予算案において公債発行額は、税収見込み増を反映し、当初予算ベースで八年連続縮減となり、財政健全化の歩みを進める予算案となっています。\r\n　第三は、さまざまな経済の下振れリスクを乗り越えるために必要な措置を講じている点です。\r\n　昨年決定された総合経済対策では、十五カ月予算の考え方のもと、令和元年度の予備費、補正予算、そして令和二年度予算の臨時特別の措置を組み合わせ、機動的かつ万全の対策を行い、持続的な経済成長の実現を図ることとされていますが、本予算案は、これを着実に実行するものとなっています。\r\n　今、私たちは、新型コロナウイルス感染症という新たな経済の下振れリスクに直面しています。今後の推移によっては、もちろん、さらなる機動的経済対策を講じることも必要でしょう。\r\n　その上で、現在、私たち国会議員ができることは、まずは本予算案を早期に成立させ、予算執行をできるだけ前倒しすることにより、新型コロナウイルス感染症を含むさまざまな経済の下振れリスクに的確に対処することではないでしょうか。\r\n　以上、本予算案に賛成する理由を申し述べました。議員各位の御賛同を賜りますことを強くお願い申し上げ、私の賛成討論といたします。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X00820200228/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X00820200228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X00820200228/4"
            },
            {
                "speechID": "120005261X00120191010_057",
                "issueID": "120005261X00120191010",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2019-10-10",
                "closing": null,
                "speechOrder": 57,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　おはようございます。自由民主党・無所属の会の葉梨康弘でございます。\r\n　まず、総理に一問と思います。\r\n　全世代型社会保障に関連して、お答えの仕方はもしかしたら同じになるかもわかりませんけれども、ちょっと別の観点を申し上げたいなというふうに思います。\r\n　厚労省が六月七日に発表した人口動態統計では、平成三十年の出生数が九十一・八万人、合計特殊出生率が一・四二と、平成二十七年の一・四六から三年連続で低下しました。\r\n　これを、低い低い、本当に少子化が大変だ、そういう面はあるんですけれども、一つやはり私たちが考えていかなければいけないのは、このパネルにもあるように、平成十七年の一・二六と比べると長期的には上昇しているということだと思います。これは、このパネルにもありますように、東アジアの先進国・地域の中ではまさにまれな現象です。この大きな理由として、厚労省では、雇用状況が改善し、子供を産もうと思った人がふえたことが考えられるとしています。\r\n　確かに、平成十七年当時は、ニート、フリーターと言われるような若者が町にあふれていました。そして、就職氷河期世代が今や五十になろうとしている。昨年の五十歳までの未婚率は、男性が二九％、女性が一四％。これが、子を産む時代になかなか結婚ができなかったということもあって、平成十七年は一・二六。これが一・四六まで上昇しているけれども、この三年間、ちょっと下がっている。\r\n　ですから、やはり、てこ入れをしなければいけないし、てこ入れをすれば、日本はここまで戻してきたわけですから、できるんじゃないかというふうに思います。\r\n　翻って、他の諸国、アジアで考えてみますと、韓国は昨年は一・〇を切りました。台湾、香港、シンガポール、日本に次いで先進国の仲間入りをした国・地域は、一・一台で低迷しています。聞いてみますと、教育費の負担が非常に大きくなっている、これがやはり二人目をなかなか産むことができない理由だ、そういうようなお話をよく聞きます。\r\n　その意味では、今、日本の出生率の現状で考えると、この時期に幼児教育の無償化、あるいは、必要な世帯には高等教育まで無償化をしていく、そういうような全世代型の社会保障に門戸を開く、道を開くということは、ひいては、出生率を下げどまらす、下げどまり、そして年金財政等をやはり将来にわたって安定させる、こういうことにも私はつながっていくんじゃないかと思います。\r\n　総理から御決意をお願いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005261X00120191010",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005261X00120191010/13"
            },
            {
                "speechID": "116905261X01320080225_052",
                "issueID": "116905261X01320080225",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2008-02-25",
                "closing": null,
                "speechOrder": 52,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　結局、この議論は、必要な道路をつくるための負担をだれにお願いするかという議論なんです。今財務大臣からもお話があったとおり、暫定税率じゃありませんよ、道路特定財源すべてがたとえゼロだったにしたって、必要な道路はつくらなければなりません。\r\n　暫定税率分二・六兆円について申し上げれば、それに見合う金額の消費税を一％上げてもらえれば、国交省の役人はどう言うかわからないけれども、財務省の役人にとってはそれでいいんです、シーリングがかかっているわけですから。二・六兆円、消費税一％上げれば入ってきます。お金に色があるわけじゃありませんから、それを道路に使えばいい。それだけの話なんです。お金に色はありません。道路をつくるためには車を使っている方からより多くの負担をいただきたいというメッセージを持つのが道路特定財源という言葉であって、お金には色がないんです。税金を負担していただくというユーザーへの強力なメッセージだ。\r\n　これは私は、道路をつくるためには、車を使っている方からはより多くのお金をいただきますよ、でも、余ったらほかのことにも使わせてくださいねということ、これでいいと思うんですよ。税金を負担していただくユーザーに強力なメッセージを発して、財政の硬直化を防ぐとともに、特定財源があろうがなかろうが、道路はつくらなきゃいけないんです。結局は支出しなければならない道路整備費用、これを上回る税収となればこれを活用するという内容で、私は、今回の法案というのは至極当たり前の法案だというふうに思います。\r\n　必要な道路の事業量がある以上、一般財源であるとか特定財源であるとかという議論は、私は、本質的には余り意味のない議論であって、意味があるのは、必要な事業量を確保するということと、それを消費税でやりますか、ガソリン税でやりますか、その選択なんです。我々はガソリン税でやった方がいいと思うから、ユーザー向けのメッセージをしっかり法律に書きながら、この法案を提案しているということだろうというふうに思います。\r\n　最後に、第十の誤解について申し上げたいと思います。あと五分ぐらいになってまいりました。\r\n　第十の誤解、今回の道路の中期計画を十カ年計画としたのは道路族の利権を守るためであるというような誤解でございます。\r\n　私は、公明党の大臣が、自民党の道路族というのがいるのかどうか知りませんけれども、その利権を守りたいと考えているとは到底思えないんですね。\r\n　でも、この十年間というのは、私は極めて大切な十年だというふうに思います。ちょっとつぶれてしまっているので、これは見ていただいたらわかるんですが、資料の五でございます。社会資本、先ほども議論がありましたけれども、維持更新にかかる支出というのはどんどんふえてまいります。ただ、一方、さはさりながら、二〇〇六年の骨太にも示されましたように、少なくとも二〇一一年までは、公共投資というのは名目額で一％から三％削っていかなければなりません。そして、その二〇一一年以降も、少子高齢化というのは進んでまいります。歳出改革の要請というのはやはりまだまだ強いものがあるだろうというふうに思います。\r\n　そこで、この試算は、一％ぐらいずつ毎年公共投資を削っていくと、大体二〇三〇年ぐらいで新規の投資はできなくなります、そして維持更新しかできなくなりますという試算です。二％ずつ削っていきますと、二〇二〇年をちょっと過ぎたあたりで新規の投資はできなくなります、維持更新しかできなくなります。三％削ると、ちょっと私は計算していないんですが、その伝でまいりますと、二〇一〇年代の終わりぐらいには、もう本当に新規の投資ができなくなります、それから維持更新しかできなくなります、そういう時代が訪れてくるということなんです。\r\n　当然、一％から三％までのアローアンスが二〇〇六年の骨太にはありますけれども、いずれにしても、あと十年ぐらいしたら非常に厳しい財政状況が続いていくことになると、あと十年ですよ、あと十年で新規の投資というのが、孫子の代にいろいろな社会資本をつくっていく、それができなくなっちゃうということをこの試算は示しているわけです。\r\n　ですから、二〇〇六年の骨太に示された歳出改革、これを踏まえますと、二〇二〇年前後には、更新の投資、これが新規投資に極めて大きな制約を加えてまいります。子孫のため、どのような社会資本を残していくかという観点からは、あと十年は、この十年というのは我が国にとって私は最後のチャンスだと思います。\r\n　小泉改革の成果を踏まえた効率的で透明性の高い公共投資を行いつつ、道路という社会資本を概成させることについて、大臣から御決意を承りたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X01320080225/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X01320080225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X01320080225/11"
            },
            {
                "speechID": "116614968X00320070418_284",
                "issueID": "116614968X00320070418",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "日本国憲法に関する調査特別委員会",
                "issue": "第3号",
                "date": "2007-04-18",
                "closing": null,
                "speechOrder": 284,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（葉梨康弘君）　先取りというふうに長谷川先生おっしゃられましたけれども、私どもは先取りというふうに考えているわけではございません。少なくとも公職選挙法、民法、そして国民投票の年齢、これはそろえていくことが必要だと。そして、私どもの立法判断として、やはりこれから本当に少子高齢化の時代の中で、やっぱり若い世代の方々にもしっかりと意見を聴いていかなければいけないし、それだけの責任も持っていただかなければならないということで、十八歳ということを立法上の政策として提案をさしていただいておるわけでございます。\r\n　ですから、公選法が先取りとか民法が先取りという議論ではなくて、正に国民投票法それから公職選挙法それから民法、そしてその他の関係法令、これはどれが入ってくるかというのはまた今後の検討が必要になるわけですけれども、これは一体のものである。ですから、この立法政策の判断を正にこの場においていろいろと御審議、御議論賜りたいというふうに思っております。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116614968X00320070418/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116614968X00320070418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116614968X00320070418/35"
            },
            {
                "speechID": "116604969X00220070405_027",
                "issueID": "116604969X00220070405",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "日本国憲法に関する調査特別委員会公聴会",
                "issue": "第2号",
                "date": "2007-04-05",
                "closing": null,
                "speechOrder": 27,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　これは、未成年者喫煙禁止法という法律がございます。また、お酒についても未成年者飲酒禁止法という法律があるんです。\r\n　実のところを言いますと、憲法の投票権年齢だけを下げていくべきだというような御意見を開陳されたわけなんですけれども、やはり全体の流れとして言うと、まあ私個人の考え方というのは小林公述人と非常に似ているところがあるんですけれども、どんどん少子高齢化も進んでいく中で、長期的な問題についていろいろと意見を言う、やはりもっともっとこれからの時代を長く担う若い人に意見を言ってもらう機会を持たなきゃいけないし、また、その若い人たちには国のことあるいは社会のことについて私たちは一体何ができるんだということをもっともっと考えていただくということが必要だと思うんです。\r\n　ですから、その意味で、憲法だけではなくて、このことは、選挙権の問題、あるいは成年、つまり、成年といいますと責任を伴ってまいります、ここについてもやはりある程度整序をしなければならない問題かなというふうに思っております。\r\n　与党の併合修正案において附則で民法、公選法ということが例示として挙がっているんですけれども、ただ、この未成年者喫煙禁止法という法律がございますが、投票権年齢が十八歳になったら、小林公述人は喫煙年齢もやはり十八歳にすべきであるというふうにお考えでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604969X00220070405/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604969X00220070405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604969X00220070405/9"
            },
            {
                "speechID": "116604601X00120070202_012",
                "issueID": "116604601X00120070202",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2007-02-02",
                "closing": null,
                "speechOrder": 12,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　どうも御苦労さまです。自民党の葉梨康弘です。\r\n　このような不正常な状況の中で質疑を行わなければならないことを非常に残念に思います。\r\n　実は、私の家族も、うちに帰りますと家内と娘ばかりで、全部女性に囲まれて過ごしておりまして、うちの中でも、柳澤大臣の発言について、特に家内から相当な批判を受けておりますが、家内に申し上げているのは、実際にその発言どうこうというよりも、私に言うなという話で、大臣自身が、やはり少子化対策、あるいは国民の納得を得るということについて努力をされることが大事なんじゃないかということを申し上げています。\r\n　そして、今回の補正予算、この絡みの地方交付税の審議ですけれども、まさに、いじめの問題あるいは児童虐待の問題、本当に国民生活に密着した問題、これについての審議を拒否するという姿勢に大変な怒りを覚えています。ある大臣が嫌いだから国民生活に密着する問題について審議を拒否してもいいのか、そういうような問題だろうと思います。大臣の問題というのは大臣の問題で、言論の府ですから、しっかりと取り上げればいいわけです。ここに出てきて、もしも不満があるのであれば話をすべきであって、出てこないで、院外においてがあがあがあがあ言っているという状況は、国会議員として非常に恥ずかしい状況であるということをまず申し上げまして、質疑に入らせていただきたいと思います。\r\n　本日は、野党欠席とはいっても、第百六十六回国会初めての大臣に対する質疑でございます。\r\n　昨今、夕張の問題、大きくマスコミをにぎわしています。また、各自治体の間でも、夕張の件がありましたので、次は第二の夕張になるということが、今合い言葉のように不安として広がっています。その一方で、東京のひとり勝ち、そういったこともいろいろとささやかれております。\r\n　大臣就任以来四カ月、そして副大臣の時代も含めまして、大臣として、今地方財政の状況についてどのような認識を持たれているのか。特に破綻寸前の自治体の問題、地域間格差の問題もありましょう。そして、このような地方財政の問題について、この国会においてどのような取り組みをなされるのか、お考えをまず伺いたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604601X00120070202/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604601X00120070202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604601X00120070202/2"
            },
            {
                "speechID": "116205124X01620050803_023",
                "issueID": "116205124X01620050803",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第16号",
                "date": "2005-08-03",
                "closing": null,
                "speechOrder": 23,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　ありがとうございます。ぜひとも政局の行方も透明になりまして、そして開会式がすばらしい天気であることをお祈り申し上げたいというふうに思います。\r\n　それでは、質問に移らせていただきたいと思いますが、時間の関係もございますので、通告しております質問、多少はしょりながら質問させていただきたいと思います。\r\n　まず一つは、学校の適正規模、適正配置の確保と、それから通学時の安全の確保対策ということで何点かお尋ねをしたいと思います。\r\n　実は、小学校の児童数、少子化の関係もございます、五年前の平成十二年は七百三十六万六千人でございましたけれども、平成十六年は七百二十万九百三十三人と、十六・五万人、二・二五％の減少を見ております。しかしながら、この間、先生の数は減っておりません。本務教員の数は約七千人以上、一・八％の増加となっています。\r\n　児童数が減少しているにもかかわらず本務教員の数が増加している、この理由について文部科学省の御見解を伺いたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205124X01620050803/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205124X01620050803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205124X01620050803/6"
            },
            {
                "speechID": "116205124X01620050803_033",
                "issueID": "116205124X01620050803",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第16号",
                "date": "2005-08-03",
                "closing": null,
                "speechOrder": 33,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　基本的には、今の御答弁のとおり、地方の実情によるということでございました。これは前も銭谷局長に私、党の会議の場でも伺ったことがあるんですが、ただ現実に、やはり地方にいますと、地方の住民の声からすると、なかなか統廃合というものについては反対も強うございます。特に、保護者ということよりも年のいかれた方が、やはりかつて私が学んだ小学校がなくなってしまうということに対する拒否反応、これが極めて強い。つまりノスタルジー、小学校は文化の拠点だというノスタルジーが非常にあります。\r\n　それからもう一つは、遠くなってしまうという問題があって、今現在小学校の配置は、大体おおむね四キロには一つ置きなさい、中学校は六キロには一つ置きなさいという通達になっていたかと思うんですけれども、余り遠くなってしまうと、近くてもやはり交通量があったり、それから通学時の事件、事故という問題も大変多くなっているものですから、そこら辺で先にどうしても進めないという問題がございます。\r\n　そこで、私もずっと地元でいろいろとＰＴＡの方々、父兄の方々とお話ししていますけれども、この問題を考えるに当たっては、やはり三点、非常に重要なところがあるんじゃないか。\r\n　というのは、一つでございますけれども、小学校の統廃合の問題、これを財政の論理や大人のノスタルジーで考えてはいけない。やはりあくまで子供に対してしっかりした教育を徹底する、そういう視点から考えていくことが一つじゃないか。\r\n　それからもう一つは、学校が遠距離になる分なんですけれども、スクールバスが非常に大事でございます。私立の学校ではスクールバスというのはございますけれども、公立学校ですと、ちょっと質問は飛ばさせていただきますけれども、僻地ぐらいしか、今、国としては手当てということがされておりません。\r\n　しかしながら、現在の子供の安全、子供に対する犯罪が極めて増加している現状においては、登校時、さらに下校時も含めて、双方の場面でスクールバスなどの通学の安全確保方策をとっていくことがやはり必要だ。ですから、そういう観点からもさらに検討を続けていただきたいということが二つ。\r\n　三つ目ですけれども、さらに大人のノスタルジーという観点、それから子供あるいは地域の拠点という観点からしますと、廃止された学校施設というのが地域の文化やコミュニティーの拠点として活用される、こういうような方策を講じるということも大事だと思います。\r\n　この点については、少子化の中で空き教室をどうするかということは文部科学省においてもいろいろ検討されているかと思うんですけれども、学校の適正規模、それから、あいてしまった、あるいは廃止になってしまった学校施設をいかに地域の文化の拠点としていくかということは、初等中等教育局だけではなくて、ほかの局ともあわせていろいろと調整しながら考えていただくということが非常に必要なんじゃないかと思います。\r\n　そういうことで、ちょっと質問をはしょらせていただきまして、この問題の最後に大臣にお答えを願いたいと思うんですが、今もお話し申し上げましたとおり、私自身は、学級は少人数であっても学校はにぎやかであってほしい。そして、いじめの問題をかじった立場からしますと、学校の適正規模というものの確保はぜひ必要だと思います。\r\n　さらに、もう一つは、これはあくまで財政の論理からの立論ではないんですけれども、これから義務教育国庫負担の問題あるいは学校の耐震改修の問題、物入りをいろいろと要求していかなければいけない。そのときに、やはり学校の施設の配置面、それから学校の適正規模という問題でも、文部科学省ではこういう形でしっかり検討しているんだ、これはもちろん、あくまで財政の論理ではない子供のためではあるけれども、付随的な効果として財政的な効率性というのも高めることができるだろうというように思います。\r\n　ですから、このような観点から、大臣には学校の適正規模の確保ということについてぜひとも正面から取り組んでいただきたいと考えますけれども、御見解をお願いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205124X01620050803/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205124X01620050803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205124X01620050803/8"
            },
            {
                "speechID": "116205272X00120050225_073",
                "issueID": "116205272X00120050225",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 73,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨分科員　これはお手元に資料を配らせていただいているんですが、実は、昨年来ずっと、数人で私ども勉強会を持っていまして、せんだって、二月の二十二日でございますが、公務員給与改革断行を求める若手議員の会というのを発足させまして、私が事務局長に就任いたしました。それで、これは人事院から出していただいた資料で、これは国家公務員の問題ですけれども、どういう問題があるかということの一例を出していただいたんです。\r\n　今、北海道、東北の一般行政職のラスパイレス指数を出していただきましたが、北海道、東北については、国家公務員の俸給は民間準拠、この民間準拠というのも百人以上の事業所のホワイトカラーということになりますが、それよりも約五％高いという数が出ています。五％高いわけですから、今のラスパイレス指数でも一番低いところで九七・八ですから、一般行政職で比べると、結局、国家公務員が高いということは地方公務員も高いんだ。二田先生の地元の秋田も一〇〇を超えているということですから、高いわけです。\r\n　さらに、国家公務員と地方公務員、多分共通する問題というのはあるだろうと思います。といいますのは、若いときは必ずしも公務員の場合は民間と比べると給与は高くない。ただし、毎年の昇給が、成績が良好な者というのを昇給させることになっているんですが、国家公務員で調べてみると、これから地方公務員もいろいろと調べてみなきゃいけないんですが、九八・五％が毎年昇給している。これは、病欠とそれから懲戒処分を受けた以外はみんな成績が良好な者で昇給しているという実態が出ている。そうなりますから、若いときは低く抑えられていても、だんだんだんだん高くなってきて、四十から五十、六十になると完全に民間との乖離が出てくるというような形が出ている。\r\n　それで、人事院から資料を出していただいたのは、では、国家公務員で、何歳ぐらいで民間との逆転現象が起きるかというと、三十九歳。私、三十九歳で役所をやめまして、大分損したなと思っておりますが、そんなことで、大分お手盛りの昇給、お手盛りというか非常に機械的な昇給が行われている。さらには、俸給表についても非常に高いというような形のものが出てきています。\r\n　ただ、私自身は、給与をやみくもに下げるべきだとは思いません。やはり仕事をした人には仕事をしたなりに報われる、そういうような形の社会にしていかなきゃいけないだろうと思います。\r\n　ですから、その意味でいうと、公務員の給与というのを見直したからといって、では、幾ら行革効果があるかというのは、もしかしたら、そんなに大して行革効果はないのかもわからない。でも、問題はやはり、これからのいろいろな、少子高齢化社会、それから財政が非常に厳しい、そういう社会の中で、民間に対して、社会保障の問題にしても、公共事業の問題にしてもいろいろと痛みを、あるいは負担の問題についても痛みをということを考えていったときに、ひとり公務員の給与のみが聖域であったとしたら、これは絶対に先に進めることはできないし、世界各国において財政再建が成功した例というのは、公務員の給与にしっかりと見直しを入れた国しかないというようなことも言われております。\r\n　その意味で、私もいろいろとこれから国家公務員についてまた勉強してまいりまして、また、八月の人事院勧告、そんなものにもいろいろとしていきたいし、それから、地方公務員にも当然連動する話です。というのは、今まで地方公務員も国家公務員準拠で、ラスパイレスの一〇〇というのを目標にして、今一〇〇より少なくなったから地方行革が進んでいる。\r\n　ただ、今、北海道、東北を出していただいたように、北海道、東北では、この間、細田官房長官も下げなさいというような検討の指示も出したわけですから、やはりこれもまたうかうかしていられない。ですから、その意味で、国、地方を通じて、これから本当に地方公務員の給与改革、これにしっかり取り組んでいく必要があると思います。\r\n　そこで、いろいろと公務員部の方で研究会を持って検討されているということですから、大臣の方から地方公務員の給与改革についての御決意を承りたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205272X00120050225/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205272X00120050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205272X00120050225/18"
            },
            {
                "speechID": "115904319X02320040521_004",
                "issueID": "115904319X02320040521",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第23号",
                "date": "2004-05-21",
                "closing": null,
                "speechOrder": 4,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　おはようございます。自由民主党の葉梨康弘です。\r\n　本日は、建築物の安全性及び市街地の防災機能の確保等を図るための建築基準法の一部を改正する法律案についてお尋ね申し上げたいと思います。\r\n　まず、地下室マンション、その容積率不算入措置に関する規定の見直しについてお尋ねをしたいと思います。\r\n　実は、五月十三日に参議院で政府参考人から答弁がございまして、平成十年、十二年、十四年の三年間で、東京都及び十三政令指定市で調査したところ、斜面地マンションに係る紛争が二十一件、うち横浜が八割、東京二件、川崎一件という傾向をもとに、地下室マンションについては首都圏の大変土地の高い大都市に集中しているというようなお答えがございました。\r\n　ただ、多分これは紛争事案ということで言われたんだというふうに理解しておりますけれども、紛争事案は、確かに、大変土地が高く、かつ周りの住民の意識も高い地域に集中している、そういうことかもわからないんですけれども、紛争事案の分布が地下室マンションの実際の分布と一致するかどうかというのは、私、実は疑問に思っております。\r\n　というのは、私、茨城県の取手市に住んでおりまして、きょうも六時三十三分の常磐線の快速で東京に一時間半かけて参りました。ただ、私も実は地下室マンションの住人なんでございます。役所はちょっと限界も感じた、やはりこれから政治を志すためには地元に住まなきゃいけない、そういうことで、平成十年、マンションを物色いたしましたところ、私の地元、取手でございます、当時の私の貯金でも買えるかなということで、安いマンションが出て、三ＬＤＫを購入いたしました。契約をしたところ、その部屋は四一二号室。四階だとばかり思って契約に立ち会ったら、二階なんですと言うんです。それが私と地下室マンションとの最初の出会いでございました。\r\n　最初に、マイホームを買いまして、マイホームをやはり汚くしちゃいけない、だからベランダでたばこは吸いなさいといってずっと蛍族をしておりまして、余りわびしいものですから、三年前にたばこをやめました。ですから、きょうは、族議員じゃなくて、元蛍族議員ということで質問をさせていただきます。\r\n　実は、その取手市の周り、私が歩いて十分ぐらいのところに地下室マンションというのは三つほどあります。こういった坂の多い地形というところで建っているわけなんですけれども、これらのマンションというのは、実は、首都圏の土地が高いということだけじゃなくて、私どもの取手の場合は、子供のいる若い世帯向けの値ごろの物件として供給されています。そして、少子高齢化、人口減が進んでおる私どもの取手市でも、人口増のためには明るい材料になっています。このような地域は、多分紛争になっていないだけで、まだまだたくさんあるように思われます。\r\n　ですから、地下室マンションの分布について、首都圏の大変土地の高い大都市に集中している、これはちょっと一概には言えないように思いますし、実際、いろいろと条例制定に当たって法の趣旨というのを徹底されることになると思いますけれども、条例制定に当たって、各都道府県や自治体がそういう頭で右倣えで一律に条例をつくっていくというようなことになりますと、実態となかなかそごが生じてくる場合もあろうかと思います。\r\n　そこで、条例事項になったということの趣旨を踏まえて、地域ごとの実態や必要性をよく調べた上できめ細かな対応をなされるように法の趣旨の徹底をお願いしたい。御見解をお願いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904319X02320040521/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904319X02320040521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904319X02320040521/1"
            },
            {
                "speechID": "115904889X01320040512_062",
                "issueID": "115904889X01320040512",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2004-05-12",
                "closing": null,
                "speechOrder": 62,
                "speaker": "葉梨康弘",
                "speakerYomi": "はなしやすひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○葉梨委員　どういう形であっても、まさに前進であって後退ではないということは明確にしていただいたと思います。\r\n　よく西宮冷蔵の事件も引かれますけれども、西宮冷蔵、あれが不幸にして倒産してしまった、それのダメージというのは、雪印自体はもう倒れてしまったわけなので、むしろほかの会社がいろいろと契約をとめていったというようなことにあったというふうに聞いております。\r\n　実は、なかなかほかの会社についてまで、これは無効にするのはやめなさい、何をしなさいと言うのは今の法律の法体系上難しいのだけれども、まずこういう制度をつくることが、ほかの会社もなかなか契約の解除というのはしづらくなるということだろうと思います。もし、それでもするからだめだと言うのだったら、まさにそれは企業性悪説原理主義、それからの批判じゃないかなというような感じがいたします。\r\n　いずれにしても、何事も、新しい制度を組み立てていこうとしますと、当然いろいろな意見はあります。これは当然のことだと思います。ただ単純に生ぬるいよという批判を繰り返していますと、一見勇ましいけれども、かえって議論を混乱させて改革を停滞させる、そういう結果となることに私たちは気づかなければならないと思います。\r\n　昨日も、民主党さん、年金制度について、一元化をかけてにらんだ議論をしながら、多分心の中では政府案も相当生ぬるいと思っていると思うんです。だけれども、年金財政の問題とか少子高齢化の急激な進展に対応する、そういう必要な見直しを行うという私たちの改革案の衆院通過に応じる、そういう大人の対応をしていただいたわけでございます。\r\n　その意味でも、やはり消費者の基本法と相まって、公正で自由な競争を実現して、公共の利益、企業の利益、消費者の利益を三位一体で実現していこうというこの法案の目指す制度の構築についても、ぜひとも大人の対応を望みたいなというふうに思っております。\r\n　いずれにせよ、明治時代の先人たちの生き生きとした活力あるいは社会的責任を重視した経営感覚、これを取り戻して、あわせて公共、消費者の利益を考えていくことは、我が国が新しい時代を開いていくために非常に不可欠なことだと思います。早く制度を構築すること、これこそが必要である。\r\n　そして、この公益通報の保護という局面のみに議論を限定するだけじゃなくて、さっきの消費者基本法、その精神とも相まって、行政には、事業者団体あるいは消費者団体とも率直にいろいろな議論をしていただくということが求められるだろうと思います。\r\n　大臣には、この法律の早期の成立に向けた意気込みと、事業者団体、消費者団体との連携の強化についての決意をお伺いしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904889X01320040512/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904889X01320040512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904889X01320040512/10"
            }
        ]
    }
]