[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119204889X00820161130_031",
                "issueID": "119204889X00820161130",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2016-11-30",
                "closing": null,
                "speechOrder": 31,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川（弥）委員　自由民主党の谷川弥一です。\r\n　質問に入る前に、ちょっと私見ですが、本日、特定複合観光施設区域の整備の推進に関する法律案、いわゆるＩＲ法案をようやく内閣委員会で審議を始めることができることに感謝申し上げたいと思います。同時に、御尽力いただいている会長の細田先生、幹事長の岩屋先生、西村先生ほか議連に所属している全議員に敬意を表したいと思います。\r\n　さて、冷戦構造が終結し、市場が一つになるグローバリズムが到来したことで世界経済は飛躍的に拡大しましたが、結果として、労働賃金が相対的に安い途上国に労働賃金が高い先進国から資本と技術を持って進出した結果、先進国の工場が閉鎖され、大量の失業者が出、閉鎖しないまでも賃金の上昇のスピードが鈍ったことによって、大変な貧富の格差を及ぼしております。同時に、デジタル革命によって情報通信、金融等が飛躍的に伸び、所得格差がますます広がりました。このことによる国民の二層化が進んだことにより、イギリスがＥＵから離脱、トランプ大統領の誕生等、大変な時代の激変を迎えております。\r\n　国内に目を向けると、少子高齢化により、社会保障制度の維持が難しくなり、市場の縮小によって、個人消費の伸び悩みでなかなか経済がうまく伸びない。アベノミクスで、第一の矢、超金融緩和をしたが、そのことによって必ずしも思ったほどの効果が出ていない。第二については、膨大な借金によって、これも思うに任せない。第三についてのイノベーションですが、これも国立大学の独法化の結果、十二年で千四百五十億も切ったというような大変な状況下にあります。\r\n　そういう中で、日本は、インフラの輸出とかいろいろやっているんですが、この観光産業というものをもう少し大々的にやっていき、それは成功しつつありますが、さらに力を入れるためには今回のこの法案は大変有力なる武器になると思っておりますので、そのことを踏まえながら、以下、数点お尋ねいたします。\r\n　一つは、特定複合観光施設とは何なのか、なぜカジノを合法化しようとするのか、お尋ねしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204889X00820161130/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204889X00820161130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204889X00820161130/4"
            },
            {
                "speechID": "118305124X00220130327_049",
                "issueID": "118305124X00220130327",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2013-03-27",
                "closing": null,
                "speechOrder": 49,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "文部科学副大臣",
                "speakerRole": null,
                "speech": "○谷川副大臣　少子高齢化やグローバル化が進展し、雇用環境が変化する中で、子供たちが切磋琢磨し、このような社会を生き抜く力をつけることは重要であります。そのような観点から、全国学力・学習調査を行い、教育の質の向上を図ることが必要であると思います。\r\n　他方、調査を行う際に、序列化や過度な競争につながらないよう十分配慮することはもちろん必要です。そのため、調査結果の公表に当たっては、結果の分析を踏まえた今後の改善方策をあわせて示すなど、序列化につながらないように十分配慮するよう、実施要領で定めているところです。\r\n　各教育委員会、学校では、調査の結果のみにこだわらず、わかった課題を改善するとともに、児童生徒一人一人の力をつけることに取り組むことが重要であると考えております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305124X00220130327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305124X00220130327/9"
            },
            {
                "speechID": "117405007X00220100311_080",
                "issueID": "117405007X00220100311",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2010-03-11",
                "closing": null,
                "speechOrder": 80,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　大臣に聞こうと思ったけれども、大臣がいなくなったので、仕方なしにあなたに答えてもらったんだけれども、あなたたちはすぐそんなふうに言うんだよね。要するに、あんたには言われたくないよ、あんたがつくった借金だよと。あんたイコール谷川弥一じゃないんです。\r\n　私は、県会議員になった昭和六十二年からずっと反対しているんだよ、財政赤字については。縦の満州事変をやっちゃいけないよとずっと言っているんです。しかし、なかなか聞いてもらえなかった。それは、自民党にもいろいろな人がいるから聞いてもらえなかっただけであって、自民党がやったからおまえも言うなということにならないんだよ。\r\n　例えば、あなたたちはコンクリートから人へと言うでしょう。このグラフが見えないかな。このグラフを見てもらえばわかるように、社会保障費はどんどん上がっていって、こういう業種はどんどん下がってきているのよ。やっているんだよ、あんたに言われなくても、コンクリートから人へということを我々は。\r\n　だから、そういう議論はやめて、あんたがつくった借金だからあんたに言われたくないよという発想じゃなくて、私どもは、子ども手当を無駄な金からやるのは結構なんですよ。少子化対策だから大変立派な政策なんです。しかし、借金でやっちゃだめなんだ。なぜならば、お母さんから私は育ててもらった、お母さんが手にあかぎれをつくって育ててもらった、ありがたい、こう思ったのが実は借金だった。何だ、大きくなったらおれが払うのかよ、おれを育ててもらったのはローンだったのか、こうなってきたら家庭が崩壊するよ。そういうことを僕は言っているんです。\r\n　こんなことを幾ら言ったってしようがないので、問題に入っていきます。\r\n　大臣、多面的機能というのがあるんですね、一次産業の多面的機能。例えば、農業とか林業とか水産業というのは、産業、食料だけじゃなくて、多面的機能というんだから、雇用、集落の維持、食料安保、自然、環境それから文化、そういう維持があるんですね、役割が。だから、この部分は別にカウントしなければならない。例えば、米が一万五千円だったら多面的機能は一万円あってもいいんだ、僕はそう思っているんですが、その点についていかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405007X00220100311/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405007X00220100311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405007X00220100311/10"
            },
            {
                "speechID": "116504582X00420061207_013",
                "issueID": "116504582X00420061207",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第4号",
                "date": "2006-12-07",
                "closing": null,
                "speechOrder": 13,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　時間がないので弱っているんですが、あと二つお尋ねします。\r\n　一つは、こういうことが起こりそうだというような情報が隣近所を含めて入ってくると思うんですね。そのときに、ある線引きを通達して、ここら辺まで来たら人権も何もないんだ、踏み込むんだ、強制的にその子は連れてきて、こういうふうな育て方をするんだとか、少子化で各地域にいっぱい廃校がありますよ。田舎だけかな、もしかしたら、東京はないのかな。そういうのを使ってでも、なかったらつくればいいんです。やはり各県にぴしっとした施設を私はつくるべきだと思うんです。\r\n　要するに、人権というのに余りとらわれるなということを言いたいんです。そんなのより、今から生まれて育っていく人の権利が強いんだよ、こっちの人権よりも。だからこれを、なかなか難しいと言わないで、強引に線引きする、許容範囲はここら辺までだと。いかがですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504582X00420061207/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504582X00420061207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504582X00420061207/5"
            },
            {
                "speechID": "116404278X01020060413_009",
                "issueID": "116404278X01020060413",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "行政改革に関する特別委員会",
                "issue": "第10号",
                "date": "2006-04-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　三番目に、この行政改革に関する特別委員会の最大の目的は、公の負債九百四十一兆円に対して資産は六百九十五・九兆円ありますが、その多くは諸般の事情で即換金できません。景気回復によってふえる税金と、景気回復による金利上昇による利払い増の問題もあります。つまり、景気がよくなっても悪くなっても負債がふえる状況も考えられるということです。それに、少子高齢化による人口減少等々があります。\r\n　問題の本質は、国策を民主的に決めなければならない民主主義の本質の欠陥にあると考えるわけです。宗教、哲学、理念、信念、人生観、生きがい等々を軽視して、物の充足による幸せを国策に据える限り、アメリカの双子の赤字、日本の財政破綻の可能性が抜本的に解決するわけがありません。\r\n　小泉政権発足以来五年間で、血のにじむような努力をして一般会計を三・六％、約三兆円削減しましたが、社会保障への財政資金の投入だけは一六・八％、約三兆円の増加となり、二〇〇六年度は一般歳出四十六兆円強の四五％近くに膨らみました。世論調査をしても、六割弱の人々が年金、医療、介護を最重要視すると答えております。借金を続けてもいいから今の福祉を優先せよという、自分が幸せならば子や孫はどうなってもいいんだということでしょう。第一次大戦後の大恐慌による生活苦を解決するために起こした満州事変を批判する人たちが、我が子孫の権利を侵しているんです。借金による福祉を要求し、縦の満州事変を、そのことに気づかずにやっているのです。\r\n　なぜこうなるのか、理由は二つあります。一つは、政治、行政、評論家に理念とロマンがない。そして、マスコミが発行部数や視聴率を上げるために大衆迎合するから。\r\n　それぞれリーダーたらんとする人たちは、自分独特の哲学、生き方を決めることだと思います。私の生き方について述べますが、大した才能もない私が一人前になれたのは、父親に以下のことを習ったからです。一つ、きょう何をやるべきかを決めろ。二つ、決めたらとことんやり抜け。三つ、おのれの影法師と相談せよ。\r\n　このことに対する答えはその時々で変わりましたが、六十四歳の今の考えを述べてみます。\r\n　一のイ、決めるためには、理想とする事柄や人を決め、自分のそれとの違いを一覧表にして差を出す。その差の中から直すべきものを列挙する。優先順位をつけて目標を決める。\r\n　二のイ、人間には、食欲、睡眠欲、性欲のほかに、心の本能、苦を避け楽を求める保守本能と、結果として悪いことを人のせいにする美化本能があります。このことに一日も早く気づいて、おのれを鍛えるために努力する習慣をつけるのです。\r\n　私は、次の禅話を心の支えにしております。\r\n　「如何なるか是れ仏法的々の大意」、仏法の真髄とは何ですか。臨済禅師はその答えに喝と言いました。ごたごた言うな、自分が何をせんばいかぬかぐらい自分で考えればわかるだろうが、一生懸命生きていけよということだと僕は解釈しているんですが、これはそれぞれについて考えてください。\r\n　同じように、「如何なるか是れ仏法的々の大意」、喫茶去と趙州禅師は言いました。肩に力を入れんで、目くじら立ててぎゃあぎゃあ言わんで、まあお茶を一杯飲んで帰らんね。そこから先は、また帰って自分で考えて、自分でやるべきことをやればいいんじゃないの。\r\n　こういうことを日本全国の一億二千万の全家庭でやったら、随分考えは変わるんじゃないんでしょうか。この委員会でも、目くじら立てて責め立てる人がおりますが、責め立てる物差しで自分をはかってください。そういうことを言って、社会福祉というものを根本的に考えないと行政改革なんてしたって何にもならぬ、私はそういうふうに思っております。\r\n　三つ目は、一日が終わったらお日さまやお月さんに照らされた自分の影を見て相談しろということですから、あなたが生きてきたことのきょうの一日には悔いは残っていないのかということをよくよく考えろということだと思うのです。\r\n　自分の豊かな生活を維持し、また、子孫に迷惑をかけないために、自分自身を強くするという大運動を日本全国で起こさない限り、行政改革は絵にかいたもちになるんだということを内閣を代表する官房長官にぜひお答えいただいて、日本人の生き方を変えましょう、そういうことを僕は強く言いたいわけです。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404278X01020060413/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404278X01020060413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404278X01020060413/3"
            },
            {
                "speechID": "116204127X00320050413_006",
                "issueID": "116204127X00320050413",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2005-04-13",
                "closing": null,
                "speechOrder": 6,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　ほかに、先ほど言った四つの大問題の財政破綻のほかに、少子高齢化、環境破壊、家庭の崩壊があるんですが、少子高齢化についてですが、日経、ことしの二月十四日の記事によると、第一次ベビーブームの昭和二十二から四年に毎年二百七十万人、第二次ベビーブームの一九七三年に二百九万人の子供が生まれております。二〇〇三年にはそれが百十二万人しか生まれていない。子供が減れば、人口も減っていく。\r\n　この予測によれば、二〇〇〇年に一億二千七百万人であった日本の人口は、五〇年に一億人、二一〇〇年には六千四百万人になる。しかも、単に人口が減るのではなく、若者が減って高齢者がふえる形で全体の人口が減少していくのです。六十五歳以上の人口は二〇〇〇年の二千二百万人から五〇年には三千六百万人にふえていく。そのときの社会福祉にどう対処するのか。\r\n　例えば、四月七日の朝日新聞によると、政府の経済財政諮問会議が昨年まとめた重要政策の基本方針、骨太二〇〇四に対する民間議員による点検結果によれば、高齢者医療費の抑制や社会保障制度の見直しについて、取り組みが全く行われていないと批判し、六月にまとめる骨太方針二〇〇五で医療制度など一連の社会保障改革の見直しスケジュールを明示するように求められています。\r\n　ここで考えていただきたいんですが、関係者の皆さんにお尋ねしますが、本当にわかっているんですかね、こんな記事を見てみて。何も手をつけていないと言っているんですからね。\r\n　だから、私がさっき言ったように、四十五年と二〇〇二年の比較を見て、社会福祉費に対する一般歳出の比率が五八から一七六に上がっているよ、それから消費税が、世間相場、Ｇ７に出てくる人たちの国に比べて圧倒的にうちが少ないよ、そして、社会福祉だけはその国と同じようにせいと国民が言う。世論形成されていくこの日本の国情の中で、だれも本当を言っていないじゃないかと私は言っているんですよ。どこにもないじゃないですか。\r\n　野党の先生方はこれを票をとろうという材料にする、与党の先生方もそれにおたおたする、そう攻めてこられるから。結局、百年単位で日本を見て、今ここで、こうだ、頑張ろうと言う政治家はどこにもいないじゃないかと僕は言っているんだ、きょう、ここに立って。だれが守っていくんですか、日本という国を。だれが、我々の孫子のために、こういう日本にしたいと。\r\n　だって、僕らの親は、悪いけれども、昭和二十一年、二年、想像してみてください、食い物がないんですよ。田舎の方です、二百戸か三百戸の田舎なんです。そこで、家を建てる棟上げ式とか結婚式とかがあるんですよ。そうしたら、このくらいの二合半の升にすしを入れて固めて、一個ずつ配っているんです、机の上に。それを自分は食べないで持って帰ってきて、我々子供に五等分してくれたんですよ。自分は何にも食べない。これが人間のすることでしょう。自分が食わないでも、自分は餓死してでも、子供のために、子供の幸せのために残すというのが親の務めでしょう。\r\n　それを、私どもは平然と子供の取り分をどんどんどんどんとって、借金をつくって、社会福祉やっていっているんでしょう。何の権利があるんだと僕は言っているんですよ。何の権利があってそんなことをするんだ、今の大人は。なぜそれに対してどこからも異議ありが出てこないのか、そのことに対して。僕は今の話を聞いておって、大変だ、よしというのが感じられません。\r\n　その上に、なおかつ少子高齢化ですよ、環境破壊ですよ、家族の崩壊ですよ。何日か前に、仙台の商店街にトラックが突っ込んだ。あんなことは今までなかったんです、日本には。とんでもないことが次から次に起こってきているんです。その根っこには、私どもの伝統文化を占領軍によって破壊された、日本人が日本人でなくなった、ここに僕は根本原因があると言っているんです。その件について何かコメントはありませんか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204127X00320050413/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204127X00320050413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204127X00320050413/2"
            },
            {
                "speechID": "116204376X01120050315_007",
                "issueID": "116204376X01120050315",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第11号",
                "date": "2005-03-15",
                "closing": null,
                "speechOrder": 7,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　自由民主党の谷川弥一です。\r\n　関税定率法等の一部を改正する法律案について、例年行われてきたものと国際情勢から追加されたものについてお尋ねいたしますが、激変する社会では、それを乗り切る物差しとなる哲学が必要であります。\r\n　そこで、最近の新聞記事の中から、三月十三日の日経「あとがきのあと」で井上荒野氏の「しかたのない水」と、Ｂ・Ｓ・フライ、Ａ・スタッツァー著の「幸福の政治経済学」、二月十四日から連続掲載の「ゼミナール」で大和総研の「人口減少と経済」、それから「年金を問う」その三を読み、いろいろな人がそれぞれの生き方をしているが、その生活について触れてみたい、人間の幸福と経済はどうなのかということ。その国の力と社会福祉の限界に触れ、いかにリーダーに哲学、理念が必要かを考えていただきたいと思うのです。その物差しをもって、きょう関税についていろいろと質問をさせていただきます。\r\n　それでは、読ませていただきます。\r\n　「くるくると恋人を変えている男が、唯一長く文通を続けている女性との関係まで壊そうとする。かつての恋人を忘れられない主婦が、インターネットで浮気ごっこをする。夢だった古書店を開く中年男性は、売れない本ばかりを集めてしまう……。いずれも現状に違和感を抱き、何とかしようとするが、空回りしてしまう人たちだ。」「嫌な奴にも見えるけれど、私としては、彼らを肯定している。皆、ジタバタしながらどうにか生きていこうとしているから」。「自分が思う自分と、他人に映る自分とが大きく食い違うことが示される。」うそつきで有名だった作家の父、井上光晴と、「ウソにうすうす気づきながら付き合ってきた家族を見つめ直すことで、「父が特殊なのではなく、人は皆ゆがんだ部分を持ち、ウソをついている」ことを、肯定的に受け止めるようになった。人間の姿は見る視点により様々に変わる。」。これが一つです。\r\n　もう一つは、「経済学の目的は人々を「幸せ」にすることに尽きる」「そのために「自らの最善の能力を進んで捧げようとする冷静な頭脳と温かい心情を持つ人々の数を、一人でも多くすることが念願」と語ったのは、ケンブリッジ大学の初代経済学教授に就任したアルフレッド・マーシャルだ。」「しかし、改めて幸福とは何か？と問われると、ほとんどの人は答えに窮してしまう。」「何が幸福かは「個人的な問題」であり、外部の観察者が判断するのは困難だ。」「「効用」という一見すると科学的な概念で、人々の「幸福」を捉えてきた。」「実際、ＡとＢのどちらを選ぶかと聞かれ、Ａと答えた人にとってはＡのほうが「効用」、すなわち「幸福」度が高いと判断するのは合理的に見える。しかも、この発想を敷衍するかぎり、所得が高いほど選択の機会も広がるから、一人当たり実質国内総生産（ＧＤＰ）の高い国で暮らすほうが「幸福」度も高くなると考えても不思議ではない。」「ところが統計的に両者の関係をみると、それほど単純ではない。一人当たりＧＤＰが一万ドルを超えるぐらいから、逆に国民の「幸福」度が低下する国が増えはじめるからだ。その典型がアメリカである。そこには平均的な「所得」だけでは説明できない「幸福」の条件が潜んでいる。」\r\n　次は、「利用者の急増で公費負担が膨張する一方、介護施設の供給不足が深刻になり、入所できた人とそうでない人の間で不公平が目立ってきた。」厚労省によると、「例えば二〇〇四年一月の一人当たりの保険給付額は、施設が在宅の三倍以上に達する。一方、自己負担は食住費を含めれば在宅の方が多い。」「利用者急増の理由として、要介護認定の甘さを指摘する声も少なくない。社会的入院を減らした効果ももう一つ明確でない。」\r\n　厚労省によると「日本の国民医療費は一九七二年度の三・四兆円から二〇〇二年度には三十一・一兆円へと三十年で九倍超に膨張した。対国民所得比率は四・四％から八・六％へほぼ二倍に高まった。」国民医療費全体の四割近くは七十歳以上の老人医療費である。一人当たりでも、七十歳以上では七十三万円、平均は二十四万円。\r\n　次が、人口減少、少子高齢化社会の流れに対応して、年金制度をスリム化するというのが世界的な改革の方向である。平均余命の延びをめぐっては、アメリカが年金受給開始年齢を引き上げ、ドイツは給付水準の引き下げと付加価値税の増税、スウェーデンとイタリアは掛金建て方式への切りかえなどで対応している。掛金建てとは、現役世代の掛金に応じて、その合計した額の範囲内で高齢世代に年金を支払うという制度である。福祉大国のスウェーデンでも日本の半分であるし、アメリカは日本の四分の三だ、年金は。\r\n　それに対して、これが最後ですが、十三日の「年金を問う」その三ですが、「二月二十七日。都内の会議場には年金受給者二百二十人が集まった。「会社はわれわれの年金減額を撤回せよ」「約束破りは許せない」。呼び掛けたのは松下電器産業、ＮＴＴ、ＫＤＤＩ、りそな銀行などのＯＢ。かつて手厚い年金で知られた名だたる大企業の元社員たちが、改革反対ののろしを上げた。」「毎月の支給が少なくなれば、今の生活も将来設計も修正をせまられる。年金を減らされる高齢者が反発するのは当然である。とはいえ、制度をこれまでどおりに続けるのも難しい。」ＴＢＳの企業年金では年間百億円の損失が発生する。\r\n　こういう記事です。\r\n　これをずっとまとめて読んでいって、日本人の平均的な価値観、考え方があらわれていると思っているんですが、いろいろなことがいろいろと起こっております。\r\n　しかし、それを見て、何かそこにぴしっとした、はかる物差しがなかったら、その場その場で、ああでもない、こうでもない、ああでもないとやってきて、いわば戦前のあの国家権力の圧殺による反省から、戦後は、自由だ、これでいいんだ、今ここでおれが幸せならそれでいいんだという国になってしまったと思っております。その結果、家庭が崩壊し、莫大な借金をつくり、少子高齢化は進み、またまた環境問題もごとごとごとごとやっている。どうしてもここ一番、各界のリーダーたる人は命をかけて、びしっとはかる信念、物差しを持たないと。そういう人がリーダーになっては困る。本当に迷惑します。そういう人が社長だったら社員が困る。そういう人たちが政治家だったら国民が困る。\r\n　そういうことを前提に、関税の本質問に入る前に、一人の政治家として、日本の将来のリーダーとして、何か、こうだという物差しを示していただけませんか、大臣。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204376X01120050315/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204376X01120050315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204376X01120050315/1"
            },
            {
                "speechID": "116204184X00120050203_072",
                "issueID": "116204184X00120050203",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第1号",
                "date": "2005-02-03",
                "closing": null,
                "speechOrder": 72,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　これが、四年間の日経新聞、朝日新聞、共同通信が配信した地元紙です。この中に、私どもの党の中曽根私案、保岡私案、それから山崎拓私案というのがあります。そういうのを考えながら、結論から先に言いまして、九条の一項はそのとおりにして、二項は、「日本国は、自らの平和と独立を守り、国及び国民の安全を保つため、防衛軍をもつ。」三、「日本国は、国際の平和及び安全の維持、並びに人道上の支援のため、国際機関及び国際協調の枠組みの下での活動に、防衛軍を参加させる」、こういうことを提案します。\r\n　それと、もう一つ、保岡私案ですが、権利と義務ということで、やはり公の秩序を守るためには果たすべき責務があるんだ、愛国心という言葉を使わなくてもそういうことをぜひ入れるべきだ、こういうふうに思っております。\r\n　なぜならば、国の役割というのは、国民の生命と財産を守る、これは譲れません。これを満たすために日米安保条約があったわけです、今の憲法を補完するために。憲法で戦後の秩序が維持されたわけでは決してない、あくまでもこれは日米安保条約があったからなんだ。これが私どもの考え方です。\r\n　ところが、戦後すぐのときと、明らかに違う点が二点。一点は、天皇制が守れるならば何もかも譲るよという考え方があった、当時。もう一つは、経済力が当時と今とは全然違う。アメリカが戦後すぐ日本を見る目と今とは全然違う。だから、当然、日米安保条約というのも、日本の責任という、果たすという部分が強くなきゃならぬのだ、そういうことがまずあります。\r\n　もう一つは、世界の秩序を守るために、世界の法律ができて、世界の警察官、検察官、そういう司法制度ができて、それがうまく機能すれば、それはいいですよ、一条、二条、今のままでも。ところが、現実はそうはなっていない。どうしても自分の国は自分で守らなきゃならぬ、もしくは、それができなかったらどこかの国と組んでやらなきゃならぬという現実がある、これは否定しようがない。それならば、そういう理想的な国家になるまで、あくまでもやはり自分の国は自分で守り、なおかつ足らなかったらどこかと組むという方法をやらなきゃならない、そういうふうに僕は思います。\r\n　現実的に起こっていることは、北方領土を返さない、ロシアが。二番目は、北朝鮮が拉致したという問題をきちっとすることができない。三番目は、中国の潜水艦が侵略してきても、侵略じゃないか、不法に入ってきても何とも、もう今から絶対来させない、そういうことを打てない。こういうことごとく起こっている問題について打つ手がないじゃないか。だから、そういう理想論を言う人は、日本の国に生まれ、ここで育ち、ずっと生きていかなければならない僕らの子供や孫も考えると、やはりこれはきちっと大人としてする責任があるよ、できなかったらどんなふうにするんですか、だれが責任とるんですか。だから、いろいろ言う人は、北朝鮮の拉致の問題、あれなど力で解決してください、そういうことを言いたいわけです。\r\n　もう一つ困った問題は、無責任きわまりない一人一人の考え方というのかな、そのために起こってきた現状というのが財政破綻、次、少子高齢化、次、環境問題、次が若者の自立心のなさ。例えば、ニートが五十二万人、フリーターが四百十七万人、自殺者が三万人強、それから子殺し、親殺し、次から次に起こっている。こういう問題を解決するには、人間いかに生きるべきかということをぴしっとやはり打ち立てる必要があるんです。理想論を言うのは結構ですが、一億二千七百万人は理想論だけでは守れない、そういうことを強くわかっていただきたいなと思います。\r\n　非常に次元が低い話になったかもしれませんが、朝起きて、御飯食べて、仕事をして、寝て、生活するにはこういう考え方が要るんだよということをわかっていただきたい。\r\n　以上です。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204184X00120050203/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204184X00120050203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204184X00120050203/29"
            },
            {
                "speechID": "115904376X01520040409_004",
                "issueID": "115904376X01520040409",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第15号",
                "date": "2004-04-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "谷川弥一",
                "speakerYomi": "たにがわやいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○谷川委員　質問に入ります前に、きのう、イラクで大変なことが起こっておりますが、ＥＵのソラナ共通外交・安全保障上級代表が、書簡は、事件を深く悲しんでいるとした上で、困難な事態に直面した日本政府への連帯感と、事件の早急で平和的な解決への期待を示したい、こういうふうに言っておりますが、もし時間があったら後で触れたいんですが、私も本当に複雑な気持ちで新聞、テレビを見ております。何はともあれ、家族の方々には大変御心配だろうとお察し申し上げます。\r\n　さて、私は、選挙区が長崎三区で、壱岐、対馬、五島という国境の島が得票数の六割を占める特殊な選挙区であり、地方の悩みをすべて背負っている地域です。\r\n　さて、バブルがはじけ、ピーク時に比べ、土地が一千八十五兆円、株が三百五十六兆円下がるという猛烈な資産デフレに見舞われ、戦後の日本経済を引っ張り、全国の駅前一等地に君臨した銀行、生損保を直撃しました。結果として、北海道拓銀、長銀、日債銀ほか数行の銀行、山一証券、千代田生命ほか数社の証券、生損保、ノンバンクが行き詰まりました。金融不安を取り除くため、日銀のゼロ金利政策が、結果として、利息三％なら四十数兆円近くの金利を消滅させ、それが消費の足を引っ張った。\r\n　また、冷戦が終わり、世界の工場となった中国を初めとする東アジアからの輸入によりデフレが始まり、対策として起きたのが産業の空洞化、リストラです。これによる雇用不安が消費の足を引っ張った。\r\n　次に、少子高齢化による年金の不安定さ、保険料アップと給付削減で先の見通しがはっきりしないことによる老後の不安が消費の足を引っ張った。\r\n　三大要因による本格的消費デフレがどこで終わるのかわからない状況が続いたのです。その間、企業はもちろん、政官が必死の対策を打ってきました。内容には時間がないので触れません。\r\n　四月一日の日経夕刊に、非製造業七年ぶりにプラスと出ています。日銀発表によると、企業の景況感をあらわすＤＩが大企業非製造業でプラス五と七年四カ月ぶりにプラスに転じたというのです。長い長い不況もようやく出口が見えてきたのかなという感じがしております。が、地方に目を向けると、資産デフレの根元にある土地値下がりは終わっておりません。三月二十三日の日経によると、二〇〇四年公示地価の下落率、商業地で、富山一二・六％、山梨一一・七％、栃木、徳島一一・二％と続き、私の郷里長崎は、九州一の値下がりで九・一％ということです。\r\n　さきに述べた資産デフレ、消費デフレに、七百二十兆円にもなった国、地方の借金対策として出てきた構造改革、財政再建のための公共事業削減の影響が出たのです。今年度政策の三位一体改革という名の補助金カット、交付税削減が加わり、来年のペイオフ凍結解除を考えると、議論をしている暇はありません。総力を挙げて金融機能強化のための特別措置に関する法律案を一日も早く成立させ、地域経済崩壊を防ぐ準備をしなければなりません。\r\n　また、日ごろ政府・自民党に厳しい新聞も、今回は実態を十分把握していると見え、好意的です。二月七日の朝日新聞。〇三年十二月に一時国有化された足利銀行は預金保険法適用、しかし、これは地域に金融危機が生じるおそれがあることを条件にしており、小規模の金融機関には使いにくい、公共事業の削減や産業の空洞化に地域は苦しんでおり、経営の厳しい金融機関も多い、新たな公的資金注入の制度を準備しておく必要性は理解できると述べております。\r\n　また、〇三年十二月十四日の読売新聞。過去二回の注入は劇的効果がなかった、公的資金注入は有効でないとの懐疑的意見は適切でない、デフレ不況の長期化で新しい不良債権がとまらず、処理が追いつかない、注入しなかったら金融不能に陥るおそれさえあった、景気が持ち直しつつある今、不良債権を思い切って処理し、金融の健全化を果たすために新制度が必要だ、金融再生への取り組みはこれからが胸突き八丁だ、政府は今度こそ不退転の決意で当たれ、等々です。\r\n　ここで、改めてその決意、心意気を聞かせていただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904376X01520040409/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904376X01520040409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904376X01520040409/2"
            }
        ]
    }
]