[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119604080X00220180328_018",
                "issueID": "119604080X00220180328",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 18,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻委員　特に最近思うんですが、やはり、この数年間の世界の変化のスピードというのは、私はまだ辛うじて三十代なんですけれども、別に年齢ということではなくて、この世の中のスピードにどうやって政治、行政がついていくのかということは、これは、特に民間の若手の経営者等と情報通信関係の方に聞くと、本当に、将来的には、企業も含めた、国も、既存のそういったシステム自体を飛び越すようなやはり技術革新というのが非常に今進んでいまして、それに対してつくづく思うのが、日本は今いろんな課題がありますけれども、人と物とお金、特に人の部分で、やはり今、少子高齢化が世界に先んじて進んでいます、人が少なくなっている。\r\n　特に、私は東京の都心の生まれで、地元も今そこなんですが、国会にいると、それこそ全国を代表する皆さんが来ていて、私は東京のそれこそ港区も含めた都会ですよ。東京が全部持っていって、我々はないじゃないかと、結構、国会にいると、かなり立場が微妙な立場、いつも。謝るわけではないんですけれども。\r\n　ただ、東京において何が起こっているかというと、結果として、別に、ニューヨークやロンドン、パリで起こっていることと同じことで、人と物と金が集まって、そこで競争が起こって、いいものが生まれ、価格競争が生まれる。そういったことをほかの地域で実践をしていかないといけない。それが、これは世耕大臣も大臣所信でおっしゃられた、地域経済の活性化のためには、特に人の部分と物の部分とお金の部分、特に人とお金の部分というのは、政府や地元の金融機関、これは本当にオール・ジャパンでこれを支えていかないと、自然的にそれができるような好循環をつくれるまでにそれをサポートするというのが、やはりこれはイメージとしては大事だと思うんですね。\r\n　これはなかなか難しい部分で、それこそいろいろヒアリング等々していますと、人の部分では、ＲＥＶＩＣとか、いろいろと今、いかに地元のいいものを発見させるような、そういうコンサルティングをするかとか、そういったことを取り組んでいることはわかっているんですけれども、これはなかなか難しい。金の部分でも、ファンドの創設等々を活用しようと政策金融公庫等々でもやっていますが、せっかくの機会ですから、この部分で、地方経済を活性化させるための、今申し上げたような問題意識に対しての取組、これを教えていただけますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00220180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00220180328/5"
            },
            {
                "speechID": "118305271X00220130415_276",
                "issueID": "118305271X00220130415",
                "imageKind": "会議録",
                "searchObject": 276,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2013-04-15",
                "closing": null,
                "speechOrder": 276,
                "speaker": "辻清人",
                "speakerYomi": "つじきよと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○辻分科員　自民党、東京二区選出、新人の辻清人と申します。\r\n　本日は、初めて質問に立たせていただきます。よろしくお願いします。\r\n　経済産業省は、アベノミクス三本の矢のうち、三つ目の成長戦略の下支えをする大変重要な任務を負っていると思います。その中で、ここ数年の政治には見られなかったスピード感とタイムスケジュールで政策決定が進んでいることは、ひとえに茂木大臣、赤羽副大臣並びに執行部の皆様のリーダーシップのたまものだと率直に思います。\r\n　本日は、今国会で取り上げられている政策のうち、私がとりわけ重要だと考える三つの分野、クール・ジャパン、中小企業振興、そして電力自由化について幾つか御質問をさせていただきたいと思います。限られた時間ではございますが、政権与党の末席を汚す者として、大所高所から発展的な議論を展開できれば幸いです。どうかおつき合いいただけますよう、よろしくお願いします。\r\n　さて、まずは、いわゆるクール・ジャパン推進機構法案についてお伺いします。\r\n　一国が有する文化資源の重要性は、グローバル化が進む近年、一層重要になってきていると考えます。私は、人生の三分の二を海外で過ごした経験上、日本が持つ文化力、ソフトパワーは他国に類を見ないものだと確信しています。\r\n　国際化の流れの中で、我が国の海外に向けてのコンテンツ輸出は、米国や韓国に比べて、潜在力に比してまだまだ不十分だと言わざるを得ません。少子高齢化に直面する中で、外需の取り込み、収益モデルの確立、リスクマネーの供給など、官民挙げての文化産業育成に力を入れることは積極的に行うべきだと考えています。\r\n　あわせまして、私の地元は、浅草、上野、日本橋、銀座、築地と、日本のものづくり、文化コンテンツの中核となっている地域です。連日、地元の方々とこのクール・ジャパン構想について話す中、これは具体的なスキームと予算をつけてオール・ジャパンで取り組む初の試みだと地元では期待をする声が上がっています。一方で、政府側の指導体制でがんじがらめにされるのではないかと懸念する方々もいます。\r\n　機構が投資を行う際には、投資のガイドラインとなる支援基準に基づいて行うこととされており、支援基準において機構の経営の自由度を奪ってしまっては意味がないと考えますが、これに対して、クール・ジャパンの施策に対しての意気込みと、あわせて大臣の御見解をお伺いしたいと思います。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/276",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305271X00220130415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305271X00220130415/46"
            }
        ]
    }
]