[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118905124X01720150805_023",
                "issueID": "118905124X01720150805",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第17号",
                "date": "2015-08-05",
                "closing": null,
                "speechOrder": 23,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "国務大臣",
                "speakerRole": null,
                "speech": "○遠藤国務大臣　委員御指摘のように、現在、我が国のさまざまな分野で少子高齢化等により人材不足が大きな課題になっており、とりわけ建設産業においても同様で、高齢化や若年入職者の減少という構造的な課題に直面をしております。\r\n　こうした問題について中長期的に国内人材の確保を図ることを前提としつつ、二〇二〇年、今委員は二〇一九年とおっしゃいましたが、それに向けて、一時的な建設需要の増大については、外国人材の技能実習制度に係る時限的措置を本年四月より開催をいたしました。なお一層、この外国人材の活用に向けて関係機関と連携して検討してまいります。\r\n　そしてもう一点でありますが、今、予算につきましては、先般、七月二十四日でありますが、二十八年度予算の概算要求基準が閣議了解されたことを受けまして、二〇二〇年東京オリンピック・パラリンピック競技大会に向けて、政府として、関連施策を充実させるため、各省に対して、二十八年度に必要となる関連施策について所要の概算要求を行い、二〇二〇年東京大会の成功に向けて一層の協力をいただくよう要請をいたしました。\r\n　厳しい財政状況のもとでありますが、私としても、関連する施策の実現に向け、財政当局とも相談をし、所要の予算がしっかりと確保できるように取り組んでまいります。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905124X01720150805/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905124X01720150805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905124X01720150805/8"
            },
            {
                "speechID": "118604582X00620140610_001",
                "issueID": "118604582X00620140610",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第6号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 1,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤委員長　これより会議を開きます。\r\n　青少年問題に関する件について調査を進めます。\r\n　この際、お諮りいたします。\r\n　本件調査のため、本日、政府参考人として内閣府大臣官房少子化・青少年対策審議官岩渕豊君、内閣府大臣官房審議官安田貴彦君、内閣府大臣官房審議官麻田千穗子君、警察庁長官官房審議官宮城直樹君、総務省総合通信基盤局電気通信事業部長安藤友裕君、法務省大臣官房審議官萩本修君、文部科学省大臣官房審議官有松育子君、文部科学省大臣官房審議官藤原誠君、文部科学省大臣官房審議官義本博司君、文部科学省大臣官房審議官永山賀久君、厚生労働省大臣官房審議官成田昌稔君、厚生労働省大臣官房審議官鈴木俊彦君、厚生労働省大臣官房審議官神田裕二君及び厚生労働省職業安定局派遣・有期労働対策部長宮川晃君の出席を求め、説明を聴取いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604582X00620140610/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604582X00620140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604582X00620140610/1"
            },
            {
                "speechID": "116905261X01220080221_287",
                "issueID": "116905261X01220080221",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2008-02-21",
                "closing": null,
                "speechOrder": 287,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（利）委員　陳述人の皆さん、きょうは大変ありがとうございました。時間もありませんので、簡単に、早速お伺いさせていただきます。\r\n　まず、首藤市長さん、それから清本会頭さんにお伺いしたいんですが、先ほど、これまでせっせと投資をしてきた、ここでやめられては元も子もないというような話がありました。道路整備と環境と、もう一つは地方経済に与える影響ということがあると思うんです。\r\n　建設業の持つ力というのは、よく建設業は悪という世論がありますが、地域経済に与える影響というのは大変大きい。ましてや、これで二・六兆の削減効果が出てきたときに、そうした建設業だけではなくて、建設業は当然そこに働く人の雇用を守り、そして同時に、そこがいろいろなものを買っていったりするわけですから、そうした地域経済に与える影響はどの程度大きいかということについて、まずお二人にお伺いをしたいと思います。\r\n　それから、坂本会長さんについては、お話を聞いて、大変な状況、私も地元からよく聞いております。そこで、軽油だけではなくてガソリンも含めてこういうような原油高なわけですが、何で運送料に転嫁できないのか。\r\n　同時に、規制緩和をやって、これだけどんどん、つぶれては起き、つぶれては起き、それによって運転手さんたちの待遇が悪くなっていく。それをどういうふうな形にしていけば、転嫁も含めて、あるいは労働者の皆さんの待遇も含めて考えられるのか、それをお伺いしたいと思います。\r\n　最後に、松本理事長さんにお伺いしたいんですが、地域医療が廃れてくる、いろいろな話は我々も聞くんですが、どうすれば地域にお医者さんが残れるのか。\r\n　それからもう一つは、先ほど、国に幾らお金があるという話もありましたが、日本の国民負担率が今およそ四〇％です。アメリカは三五で、欧米は五〇から六〇、北欧は七〇以上かと思います。先ほど来、国の診療報酬を下げたのが問題であり、医者が不足しているのが原因だという話がありましたが、消費税も含めて、国民負担率を上げてでもこうした医療を守るべきと考えるのか、それとも、国民負担率を上げない、少子高齢化が進めば当然医療費等がふえるわけですが、そのときはある程度やむを得ないと考えるのか。\r\n　小さな負担で小さな社会保障を求めるのか、それとも、大きな負担でそうした大きなサービスを求めるか、あるいは中ぐらいなサービスを求めるか、どちらを考えるのかをお伺いしたいと思います。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905261X01220080221/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905261X01220080221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905261X01220080221/47"
            },
            {
                "speechID": "116404048X01220060608_035",
                "issueID": "116404048X01220060608",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "教育基本法に関する特別委員会",
                "issue": "第12号",
                "date": "2006-06-08",
                "closing": null,
                "speechOrder": 35,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（利）委員　高等学校につきましてはまだまだ議論したいんですが、私に与えられた時間は二十分しかありませんので、また委員会でお伺いすることにしまして、二つ目は、専修学校についてお伺いをしたいと思います。\r\n　先ほど臼井議員のお話の中にもありましたが、専修学校、実は、職業教育に関しましては、現行の基本法では、第一条に単に、単にといいますか、「勤労と責任を重んじ、」と、この大変短い言葉が書いてあるだけであります。しかし、今回の改正法案におきましては、第二条、教育の目標の中に、第二項、「職業及び生活との関連を重視し、勤労を重んずる態度を養う」、そういう意味では、文章が長いからということではありませんが、大変重きを置いて書いている。\r\n　最近、ニート、フリーターが大きな社会問題化をしております。例えば、少子化の問題でも、いろいろな研究機関の話を読みますと、ニート、フリーターは、当然経済力がないわけですから婚姻が少ない。婚姻が少ないということは、当然子供の生まれる比率も少ない。それによって二十数万人ぐらい影響しているのではないか、こんな議論もあるようであります。そういう意味でも、職業教育、いわゆる職業観というものを学校の中で、教育の中でしっかり教えていかなきゃならない。本来は、家庭が働く者のとうとびを教えなきゃならないわけでありますが、しかし、それにしても、学校教育の中でしっかり取り組んでいかなきゃならないと思っております。\r\n　今、職業教育、大学、短大、もちろん高等学校でもやっておりますし、高等専門学校、いろいろな場所でやっているわけでありますが、専修学校につきましては、実は、現基本法ができた昭和二十二年にはこの制度がまだ制定されていない。御存じのように昭和五十一年に制定をされたわけですから、当然、現基本法の中では専修学校というのは全く想定、想像さえもされなかった制度であります。\r\n　しかし、現在、実用的であるといいますか、大変就職もいいし、いろいろな意味で効率的な授業をしているということがあって、全国におよそ三千五百校、八十万人の皆さん方が専修学校で学んでいる。たしか大学が二百五十万ぐらいだと思いますが。そういう意味でも、短大の倍以上、そんな大きなウエートを占めているんではないかと思います。\r\n　そこで、これも時間がありませんのでコンパクトで結構ですが、まず一つは、改正案の中では、どこにどのようにこれを位置づけているのか。そして二つ目は、職業教育の中核的機関、先ほど政府委員からも答弁がありましたが、中核的機関としての役割を果たしているこの専修学校の格差是正のために、そろそろ学校教育法の第一条に規定している学校として位置づけてもいいのではないだろうか。第三点は、教育振興計画では専修学校の振興策をどのようにしていくのか明確にすべきと思いますが、大臣の見解をお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404048X01220060608/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404048X01220060608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404048X01220060608/8"
            },
            {
                "speechID": "116104376X00320041029_009",
                "issueID": "116104376X00320041029",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2004-10-29",
                "closing": null,
                "speechOrder": 9,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤（利）委員　アメリカ大統領選挙で、もしケリー候補が当選すると当然人民元の切り上げを要求するだろう、こんな観測もといいますか報道もされておったわけでありますが、反面、今のブッシュ政権に対して、中国に対して無策ではないか、こんな批判があった中での、まさに微妙な、いい時期なんだろうな、なかなか中国というのはうまい対応をされたのかな、そんな認識をしております。\r\n　ただ、日本経済を引っ張ってくれた大きな力が中国経済という認識は大方の皆さんの一致するところだろうと思いますし、中国経済が失速するということは、逆に言えば日本経済にとっても大きな悪影響を及ぼすわけでありますから、そうした中で、私たちもしっかり中国経済の動向は見守っていかなきゃならない。\r\n　同時に、そうした中で国内のこれからの経済、私は最近のいろいろな本会議、委員会での議論を聞いておりまして、財政当局も、安定をしこれから確実に上向いていくんだろうという認識をされているんではないだろうか。\r\n　例えば定率減税の縮減、廃止。当然実質的にも増税という形になるわけでありますし、先日、民主党の樽床議員からは、消費税を言うべきじゃないですか、そんな話もありましたが、そんな共通認識になりつつあるというのは、それだけ底を打ってそして堅調に推移をしていくだろう、そういう中で、消費税もそういう時期に来ましたねと。もともと、昔消費税の議論があったときは、直間比率の是正からスタートしたんだなと思っております。それが所得税をずっと下げていったわけですが、そして反面、今五％の消費税。たしかあのときの議論は、直接税、間接税の比率を五〇、五〇にしましょう、そんな議論もあったんではないかと思いますが、予想以上の少子化、少子高齢化社会の中で、やはり財源確保が大事です、そんな観点の中で、消費税の引き上げを現実の形として決断をしなきゃならない時期が早晩来るんだろう。\r\n　きのうの参議院の財政金融委員会の中で谷垣大臣が二〇〇七年から踏み切りますと発言をされた、その後トーンダウンをされたというような話が新聞には出ておりますが、その真意についてお伺いをしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104376X00320041029/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104376X00320041029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104376X00320041029/3"
            },
            {
                "speechID": "114504149X00119990209_007",
                "issueID": "114504149X00119990209",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 145,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "建設委員会",
                "issue": "第1号",
                "date": "1999-02-09",
                "closing": null,
                "speechOrder": 7,
                "speaker": "遠藤利明",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "建設政務次官",
                "speakerRole": null,
                "speech": "○遠藤（利）政府委員　建設省関係の平成十一年度予算について、その概要を御説明申し上げます。\r\n　まず、一般会計予算は六兆五千八億円を計上いたしておりますほか、道路整備特別会計、治水特別会計、都市開発資金融通特別会計、特定国有財産整備特別会計について、それぞれ所要額を計上しております。\r\n　また、財政投融資計画については、当省関係の公庫公団等分として十四兆三百六十七億円を予定いたしております。\r\n　建設省といたしましては、以上の予算によりまして、昨年末に成立した平成十年度第三次補正予算とあわせ、当面の景気回復に全力を尽くすとともに、二十一世紀に向けて、豊かな生活と活力に満ちた経済社会を構築するための基盤となる、質の高い住宅・社会資本整備を的確に推進してまいる所存であります。\r\n　特に、平成十一年度におきましては、\r\n　一、都市再構築と居住環境改善のための市街地整備の推進、土地区画整理事業等の推進等による中心市街地の活性化など都市構造の再編と地域の活性化\r\n　二、高規格幹線道路や地域高規格道路の整備、光ファイバー網及びその収容空間の整備など連携、交流を支える幹線道路と情報通信ネットワークの整備\r\n　三、良質な公的住宅の的確な供給、高齢者向け住宅供給の推進、電線類地中化の推進、ふるさと下水道の整備、優良な宅地の適切な供給など少子高齢化社会に対応し、暮らしの質を高める豊かな住宅、生活空間づくり\r\n　四、河川、重要湖沼等における水質を改善するための河川、下水道整備、沿道環境対策の総合的な推進、水と緑のネットワークの整備など環境への負荷の少ない経済社会の実現\r\n　五、激甚な災害に対する再度災害防止対策の充実、慢性的な床上浸水地域の解消、緊急土砂災害防止対策の推進、密集市街地の整備、緊急渇水対策の推進や防災公園等の整備など安全で安心できる国土づくり、地域づくり\r\nなど現下の重要課題に対応した住宅・社会資本整備を戦略的、重点的に推進することとしております。\r\n　また、費用効果分析等の新規採択時評価に加え、一定期間経過後における事業の再評価を行うこと等により、より一層の事業の効率的、効果的な実施を図ることとしております。\r\n　なお、事業別の重点施策の概要につきましては、お手元に配付しております平成十一年度建設省関係予算概要説明によりまして御承知を願いたいと存じます。\r\n　以上、よろしくお願い申し上げます。\r\n　ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114504149X00119990209/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114504149X00119990209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114504149X00119990209/3"
            },
            {
                "speechID": "114205254X02419980331_014",
                "issueID": "114205254X02419980331",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 142,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "1998-03-31",
                "closing": null,
                "speechOrder": 14,
                "speaker": "遠藤利明",
                "speakerYomi": "えんどうとしあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○遠藤利明君　私は自由民主党の遠藤利明です。自由民主党を代表して、国民健康保険法等の一部を改正する法律案について、総理並びに関係大臣に質問いたします。\r\n　我が国の社会保障制度は、国民皆保険、国民皆年金を初めとして、国民生活の安定と福祉の向上に極めて重要な役割を果たしてきました。さらに、我が国経済の成長とともに年々充実が図られ、国民皆保険が達成された昭和三十六年には約二千五百億円であった国の社会保障費が、平成九年度には約十四兆六千億円へと、およそ六十倍にも達しております。\r\n　しかし、我が国経済の現状は低成長の時代に入っており、二十一世紀の少子・高齢社会をだれもが安心と豊かさを享受できる社会としてつくり上げていくためには、社会の基盤を支える社会保障制度を安定した効率的な制度として再構築していくことが極めて重要であると考えます。社会保障の構造改革に取り組む決意のほどを、総理及び厚生大臣にお伺いしたいと思います。\r\n　さて、本法律案の内容についてお伺いしたいと思います。\r\n　本法律案の第一の柱として、老人医療費拠出金の負担の見直しが掲げられております。老人の医療費については、老人保健制度の趣旨にもありますように、国民がこれを公平に負担し合うことが大原則であります。現在高齢化がさらに進行している状況を踏まえ、その見直しをどのように行うのか、厚生大臣にお伺いしたいと思います。\r\n　また、今回の改正規定にもありますように、老人医療費拠出金の見直しは、二十一世紀においても皆保険制度を維持し、安心で良質な医療提供体制を確保していくための、医療保険制度の抜本的な改革が行われるまでの間の当面の措置とされております。\r\n　さらに、今後の高齢化の急速な進行を踏まえますと、高齢者医療制度の抜本的な見直しが必要であり、昨年取りまとめられた与党の医療保険制度改革協議会の指針においても、医療保険改革の重要な柱の一つとしております。そこで、今後、高齢者医療制度の見直しをどのように進めていくのか、厚生大臣にお伺いしたいと思います。\r\n　次に、診療報酬の不正請求に関する対策についてお伺いいたします。\r\n　昨年、大阪府の安田病院による二十億円もの不正請求、ことしに入って東京都の眼科病院による八億円の不正請求など、医療機関による診療報酬の不正請求事件は、貴重な国民の負担によって賄われている医療保険制度に対して、国民の信頼を根底から揺るがしかねない問題であります。今回の法案ではどのような措置を講じようとしているのか、厚生大臣にお伺いしたいと思います。\r\n　ところで、一人当たり医療費は県によって大きなアンバランスを生じておりますが、北海道や西日本の一部の地域など、ベッド数が多い地域は一般的に医療費が高いと言われています。今後ともすべての国民がひとしく医療の恩恵を受けられるようにするためには、ベッド数の過剰地域にさらに病床をふやすことについては慎重に対応すべきものと思います。今回の改正法案では、病床規制に関する措置をどのような考え方に基づいて提案しているのか、厚生大臣の見解を伺いたいと思います。\r\n　さて、医療保険制度は、国民の制度に対する信頼と納得があってこそ成り立つものであります。そのためには、何よりも医療費のむだや非効率を徹底的に排除し、国民が納得の上、医療費の負担をしていただけるような制度にしなければなりません。\r\n　そこで、診療報酬制度のあり方や薬価基準のあり方等を含め、いかにして効率的な医療保険制度を再構築していかれるのか、また、抜本的な改革はいつごろをめどになされるのか、総理及び厚生大臣にお伺いしたいと思います。\r\n　医療保険制度をめぐる課題はまさに山積しております。例えば、私の地元山形県は、まじめな県民性によるものか、国民健康保険の収納率は全国第一位と極めて良好であり、地域の医療費も比較的安定的に推移していますが、全国的に見て、医療費の額や保険料負担等を含め、制度間、地域間の相当なアンバランスが生じているのもまた事実であります。\r\n　私は、社会保険の一元化を図ることがどうしても必要であると考えておりますが、さらに、地域住民、保険者、医療提供者を含めた国民各層がその適正な運営に努力していけるような仕組みを構築していく必要があると思います。総理及び厚生大臣の強いリーダーシップのもとに抜本改革がなし遂げられることを強く希望し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114205254X02419980331/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114205254X02419980331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114205254X02419980331/2"
            }
        ]
    }
]