[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119005254X01320160301_010",
                "issueID": "119005254X01320160301",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2016-03-01",
                "closing": null,
                "speechOrder": 10,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　自由民主党の金田勝年でございます。\r\n　私は、自由民主党を代表し、ただいま議題となっております平成二十八年度一般会計予算、平成二十八年度特別会計予算及び平成二十八年度政府関係機関予算、以上三案につきまして、賛成の討論を行います。（拍手）\r\n　安倍内閣は、二〇一二年の政権交代以降、経済再生と財政健全化に同時に取り組んできました。\r\n　アベノミクス三本の矢の取り組みにより、名目ＧＤＰは二〇一二年十—十二月期から二〇一五年十—十二月期までに二十七兆円増加をいたし、二〇一四年度の企業収益は過去最高となっております。有効求人倍率は二〇一六年一月に一・二八となり、これは一九九一年十二月以来二十四年ぶりの高水準、二〇一五年の賃金上昇率は二・二％と、一九九八年以来十七年ぶりの高水準となっております。\r\n　足元の経済状況には注視が必要であるものの、経済のファンダメンタルズはしっかりしております。\r\n　この経済再生や消費増税による税収増と同時に、歳出改革にも一体となって取り組むことで、かつては困難と言われておりました二〇一五年度における基礎的財政収支赤字半減の目標も達成できる見込みであり、財政健全化に向けての努力も着実に進めておるところであります。\r\n　平成二十八年度予算は、こうした成果の上に、今後も経済再生と財政健全化を両立させていくとの安倍政権の方針をしっかりと体現したものになっておるものと考えております。\r\n　以下、平成二十八年度予算三案に賛成する主な理由を申し述べます。\r\n　賛成する第一の理由は、政府が我が国の重要課題に対応し、国家国民のために実行すべき施策をしっかりと盛り込んでいるという点であります。\r\n　まず、昨年新たに掲げました一億総活躍社会の実現という大きな目標に向かって、少子高齢化、人口減少という構造的課題に真っ正面から挑戦していかなければなりません。\r\n　平成二十八年度予算においては、先般成立しました平成二十七年度補正予算に引き続いて、保育や介護の受け皿の整備、人材の確保、低所得の一人親家庭や多子世帯の支援など、希望出生率一・八、介護離職ゼロに資する施策に重点的、効果的に予算措置をしております。\r\n　また、将来の大災害に備えて国民の命を守っていくことや、間もなく五周年を迎える東日本大震災からの復興の促進も大変重要な課題であります。\r\n　強くしなやかな国土づくりに向けて、公共事業関係費を事前防災・減災対策の充実や老朽化対策に重点化してしっかり措置いたしますとともに、今なお被災地が抱える課題に的確に対応していくための措置を講じております。\r\n　さらに、この一年は、日本が世界の中で大きな役割を果たしていくべき一年であります。\r\n　我が国は、ことしの一月から安保理の非常任理事国に就任をしており、また、五月には、二〇〇八年の北海道洞爺湖サミット以来八年ぶりのサミットが伊勢志摩にて開催される予定であります。\r\n　このため、地球儀を俯瞰する外交を一層積極的に展開するため、外交予算を充実しており、また、防衛関係費についても、中期防に基づき必要な手当てを行っております。\r\n　このほか、地方創生の本格展開、攻めの農林水産業転換への支援、教育の質の向上に向けた取り組みなど、平成二十八年度予算においては、さまざまな分野で日本の重要課題への対応に重点化しており、十分評価できる内容となっております。\r\n　賛成する第二の理由は、必要な施策を講じつつも、財政再建を両立させる予算となっている点であります。\r\n　現役世代だけではなく、将来世代への責任を果たしていくため、経済再生を進めながら、二〇二〇年度の基礎的財政収支黒字化目標に向けてしっかりと取り組んでいかなければなりません。\r\n　政府は、昨年六月三十日に経済・財政再生計画を策定しましたが、平成二十八年度予算においては、これに基づいて各般にわたる効率的な歳出改革にも取り組み、一般歳出の伸びは四千七百億円の増にとどまり、公債発行額についても前年度から二・四兆円減額するなど、経済・財政再生計画の初年度にふさわしい予算に仕上がっており、二〇二〇年度の目標に向けた重要な一歩を踏み出すものと考えております。\r\n　以上、本予算案に賛成する理由を申し述べました。\r\n　昨今の経済状況を見ると、海外要因を主因として、世界的にリスク回避の動きが金融市場で広がる中、日本の市場でも変動が見られております。\r\n　実体経済において日本経済のファンダメンタルズはしっかりとしていますが、経済下振れリスクにしっかりと対応し、デフレ脱却・経済再生をさらに前進させるためには、最大の景気対策であります平成二十八年度予算を早期に成立させ、その施策を全国津々浦々、国民一人一人にしっかりとお届けしていくことが、何にも増して今政治に求められています。\r\n　議員各位の御賛同を賜りますことを強くお願い申し上げる次第であります。\r\n　なお、民主・維新・無所属クラブ提出の編成替え動議につきましては、見解を異にするため反対することを申し述べまして、私の賛成の討論とさせていただきます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005254X01320160301/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005254X01320160301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005254X01320160301/2"
            },
            {
                "speechID": "118905261X01720150313_006",
                "issueID": "118905261X01720150313",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2015-03-13",
                "closing": null,
                "speechOrder": 6,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田委員　そうした中で、申し上げるまでもなく、我が国の最重要課題には、安心できる長寿社会の実現というものがあるわけであります。少子高齢化社会の到来によりまして、まさに社会保障制度の持続可能性が問われているのであります。\r\n　このため、いわゆる団塊の世代が七十五歳以上となる直前の平成三十二年までには、給付と負担のバランスのよい社会保障制度を構築していかなければならないのであります。その際には、子育て世代の支援も含めて、全世代に対応する全世代対応型の社会保障に転換をしていく必要があるんですね。\r\n　こうした中、政府は、デフレ脱却、経済再生を優先するということで消費税率の引き上げ時期を再来年の四月まで延期する一方で、平成二十七年度予算におきましては、財源が制約される中にあって、社会保障については給付と負担のバランスをとる、そういう方針で国民の安心を確保しなければいけない、こういう状況に立たされたわけであります。\r\n　そこで、財務大臣に、平成二十七年度予算におきます社会保障予算の充実面について簡潔に御説明を賜れればと思います。よろしくお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01720150313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01720150313/2"
            },
            {
                "speechID": "118905261X01720150313_010",
                "issueID": "118905261X01720150313",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2015-03-13",
                "closing": null,
                "speechOrder": 10,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田委員　時間が限られておりまして、続きまして、地方創生の課題に入りたいと思います。\r\n　少子高齢化とこれに伴います人口減少の問題は、地方に既に顕在化をしております。まさに待ったなしの状況にあるわけであります。\r\n　二十六年度の補正予算においては、使いやすい地方創生の先行型交付金千七百億円、これを初めとして、二十七年度予算においても、各省庁に計上の総額一・四兆円、これに加えまして、地方財政計画に計上された一兆円、企業の地方拠点強化のための税制などを合わせれば三兆円を超える対応がとられているわけであります。地方に手厚い配慮がなされているのであります。\r\n　石破大臣は、地方創生の主役は市町村と都道府県、来年の三月までに全ての自治体に地方版総合戦略を立ててもらう、やる気とアイデアのある地方を支援すると発言をされていますし、ＰＤＣＡ、プラン・ドゥー・チェック・アクションの徹底も約束されております。\r\n　一方で、小さな市町村では、現場では限られた人材しかいない、あるいは、やる気があるんだけれども山深くて豪雪の地域で資源が乏しい、さまざまな環境の厳しい難しい地域もあるのではないかという声も聞かれるわけであります。\r\n　こうした地方の現場で見られる懸念に対しましては、地方の期待と安心のためにも、地方の自主的な取り組みの尊重も必要ではないかと思うのですが、石破大臣から御説明を賜れればと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01720150313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01720150313/3"
            },
            {
                "speechID": "118905261X01420150305_223",
                "issueID": "118905261X01420150305",
                "imageKind": "会議録",
                "searchObject": 223,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2015-03-05",
                "closing": null,
                "speechOrder": 223,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田委員　石川県に派遣されました委員を代表いたしまして、団長にかわり私からその概要を御報告申し上げます。\r\n　派遣委員は、大島理森委員長を団長としまして、理事平沢勝栄君、今井雅人君、委員小倉將信君、長坂康正君、星野剛士君、宮崎謙介君、小川淳也君、岸本周平君、黒岩宇洋君、井坂信彦君、岡本三成君、中野洋昌君、藤野保史君、そして私、金田勝年の十五名であります。\r\n　昨四日、現地におきまして、金沢商工会議所会頭との懇談、近江町市場及び北陸新幹線関連施設の視察を行った後、金沢市において会議を開催いたしました。\r\n　会議におきましては、石川県知事谷本正憲君、連合石川事務局長西田満明君、株式会社ｅｍｕ代表取締役社長村木睦君及び金城大学特任教授本田雅俊君の四名から意見を聴取いたしました。\r\n　まず、谷本君からは、石川県の少子化対策への取り組み、地方の一般財源の確保などの意見が、\r\n　次に、西田君からは、石川県内の賃金及び雇用情勢と課題、地方分権の推進などの意見が、\r\n　次に、村木君からは、介護職員の処遇改善策の見直し、介護職員育成に当たっての課題などの意見が、\r\n　最後に、本田君からは、地方創生に係る理念及び哲学の必要性、地域間格差の解消に向けた方策\r\nなどの意見が述べられました。\r\n　次いで、各委員から意見陳述人に対し、政府の地方創生策に対する評価、北陸新幹線金沢開業に伴うデメリット、財政健全化目標達成に向けた地方財政の取り組み、衰退傾向にある第一次産業への具体的取り組み、中小企業振興のための具体策、介護職員の処遇改善策への評価などにつきまして質疑が行われました。\r\n　以上が会議の概要でございますが、議事の内容は速記により記録いたしましたので、詳細はそれによって御承知を願いたいと存じます。\r\n　なお、今回の会議の開催につきましては、地元関係者を初め多数の方々の御協力をいただき、極めて円滑に行うことができました。ここに深く感謝の意を表する次第であります。\r\n　以上、御報告を申し上げます。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01420150305/223",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01420150305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01420150305/21"
            },
            {
                "speechID": "117404889X00820100421_024",
                "issueID": "117404889X00820100421",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 24,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田委員　実質的にというのは、法律を適用させるときは、実質的にこれは適用になる、ならないという話は、これは法律に反するということになってしまいますから、非常にそこは難しい話になりますね。ですから、こういうことが行われるということも、非常にこれは我々は見逃すことができない、恣意的な人事というふうに、範疇に入っちゃいますよ。だから、そういうことをやはりしっかりと我々はウオッチしていかなきゃいけないということなんですね。\r\n　それから、例えば、もう一つ話題として事務次官。事務次官会議がなくなった、しかし、事務次官は何をすればいいんだろうというふうに言っている方もいるわけですね。これを、十四日のこの委員会で、事務次官は事務系副大臣とするようなことを考えているといった答弁をされたような気がしますけれども、これについても、やはり国家公務員法の適用のない特別職にするということではないのかなというふうに思うんですね。\r\n　政権と去就をともにする特別職にするということは、それは、事務系トップを仮に置いたとしても、その人間はやはり所掌事務の中の継続性あるいは安定性を確保するということが困難になると思うんですよ。だから、そこのところを非常に安易に受けとめて考えてやってほしくはないなというふうに思いますし、行政の継続性というのはやはり必要な部分というのはあるわけですから。事務次官を事務系副大臣にしてやる、内閣官房副長官も事務系はいますよ。しかし、そこはやはり、どこまでがポリティカルアポインティーで去就をともにするのか、あるいは、どこまでが一般職でしっかりメリットシステムでとらえていくのかというところの議論もわかりやすくしてもらわなきゃいけない。\r\n　それから、時間の関係で、最後に申し上げます。\r\n　私は、最初にも申し上げたんですけれども、適材適所という名目のもとで時の内閣が自由に人事を差配する、こうなった場合は、過去の歴史から明らかですけれども、幹部公務員の中で必ず党派性が生じる、そして政権交代が起これば、次の政権のもとでは必ずその反動が生じるわけですね。行政が混乱していく、これは私たちの国にとって国益、国民のためにならない。だから、そこのところをどういうふうにして歯どめとしてチェックをしていくかということが必要だ。\r\n　水谷三公という国学院大学の教授の先生が「日本の近代」という本の中で戦前の話を書いている。これはもう御承知でしょうが、内務省を中心に行われた政友会と反政友会という党派的人事について書いているんですね。本省人事だけではなくて、当時は知事、警察署長まで、政権交代の際には大規模な人事が行われたわけです。その結果、優秀な業績をおさめていた役人が、気に入らなければ左遷される、ついには官界を去るということがたびたび起こったわけです。\r\n　問題はその後で、その文章をそのまま言いますと、政党の人事介入は田中義一政友会内閣にかわる浜口雄幸民政党内閣のもとでも繰り返された、最後の政党内閣となる犬養政友会内閣で過度をきわめた、しょうけつをきわめた、結局それが、政党に対する国民そして軍部の不信感や反発というものを深めた、軍部の政治進出を果たしたことになったんだ、軍部独裁につながっていった。\r\n　だから、私たちはこういう過去の貴重な経験をしているということを忘れてはいけない。だから、どうするのか。時代背景は昔とは違うよ、今は違うよとおっしゃるかもしれませんけれども、複雑化、多様化するこの国際社会の中で、そしてまた少子高齢化の時代、低成長の時代になってきたら、私たちの国の将来を考えたときには、やはり行政がしっかりしていなければ、この国が、国民が大変な事態に巻き込まれる。であるならば、どうするんだ。\r\n　そうすると、この委員会の議論の中ではこういう答えが出てくるんですね。内閣総理大臣、官房長官、各大臣が協議をして、この法律の趣旨なんだけれども、複数のチェックが働くので恣意的な人事は起きないというふうに答弁を重ねる。しかし、そうではない。そんなことが内閣全体としての人事権の濫用の歯どめになるなんて言ったら、とんでもはっぷんです。それはおかしい。それで歯どめになるというのなら、何でも歯どめになりますよ。歯どめにならない。\r\n　だからどうするかというところが必要なのでありまして、私はやはり、今後どのような政権ができようと、どんな政権交代が行われようと、公務員の中立性と専門性を維持するための制度的な担保が必要だ。\r\n　これに対する仙谷大臣のお答えを聞いて終わりたいと思いますが、今後、どのような政権になろうとも、いかに、仮に官邸がしっかりしているとの全知全能説に立っているとしても、今の内閣が濫用しないと言っているとしても、常にその人事権を濫用しないという状況をどうやって担保するのかということを、公正かつ客観的な人事の基準というものをつくらなきゃいけない、私はこういうふうに思うんですね。でも、制度的な担保が必要と考えるんですけれども、その手だてを大臣はどのように考えていらっしゃるか、それを聞いて質問を終わりたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404889X00820100421/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404889X00820100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404889X00820100421/9"
            },
            {
                "speechID": "116615261X01220070319_211",
                "issueID": "116615261X01220070319",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2007-03-19",
                "closing": null,
                "speechOrder": 211,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　今までるるお話がありましたように、やはり地域活性化、そして地域格差の是正というのは各省にわたる課題であります。したがって、きめ細やかに見ていかなければならない政策だということで、したがいまして、安倍内閣といたしまして、全力を挙げて連携を取りつつ頑張っていただきたいと、こういうふうにお願いをしたいと思います。\r\n　もう関連質疑者が隣に来ておりますので、もう一問だけお願いをしたいと思います。\r\n　それで、最後に一つだけなんですが、本日は社会保障もテーマであります。やっぱり医療の観点からの格差ということにもなるんですけれども、医師の偏在の問題についてであります。\r\n　今国会では与野党を問わず多くの議員がこの問題を取り上げてこられたわけであります。そして、地方を中心に本当に深刻な状況にあるということであります。そこで、厚労大臣あるいは総務大臣に今努力してきたその医師確保対策というものについてお聞かせいただきたいと思ったんですが、それは今まで数多くお答えになっていますので、そこから一歩進めまして、総理にひとつお考えを教えていただきたい。\r\n　こういうことを私に、お話が地元でありました。この際、是非とも聞いていただきたいお話です。\r\n　秋田県の大館市には二つの市立病院があります。昨年の九月から、大学から派遣されておりました産科医の引揚げによりまして一つの病院で分娩ができなくなりました。その結果、もう一つの病院の産科に分娩が集中するということになったわけです。病院側は分娩を市民に限定する、つまり里帰り出産を断る措置をとるということになった。病院側の判断も、限られたスタッフの負担を考えた場合には理解できることであります。でも、しわ寄せはひとえに市民が負わなければいけないということになるわけですね。里帰り出産を待っていた両親にとって、お孫さんを待ちわびていたのに、里帰り出産はお断りというふうに言うんでは、余りにも冷たい現実ということになります。お産のときに、特に初産では若い母親が自分自身の母親から育児を手に取って教わるということはとても大事なことだというふうに思うわけであります。また、里帰り出産ができないことで出産をあきらめる夫婦も出てくるかもしれません。この結果、地方における産科医不足というのは少子化問題に拍車を掛けることにもなるわけであります。政府全体として少子化、子育て支援というものを重要施策として位置付けるのであるならば、特に産科、小児科医師の充実というものについてもう一段の対策を講じるべきだというふうに思うんですけれども、総理のお考えをお聞かせいただきたい。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615261X01220070319/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615261X01220070319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615261X01220070319/16"
            },
            {
                "speechID": "115715254X00120030926_005",
                "issueID": "115715254X00120030926",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 157,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2003-09-26",
                "closing": null,
                "speechOrder": 5,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　本院議員沢たまき先生は、去る八月九日、清水谷議員宿舎において虚血性心不全のため逝去されました。享年六十六歳でありました。\r\n　つい先日まで、厚生労働委員会の理事として元気に御活躍されていたお姿を委員長として間近に拝見していた私にとりまして、余りに突然の訃報であり、いまだに信じられない思いで一杯であります。誠に痛惜哀悼の念に堪えません。\r\n　私は、ここに皆様のお許しを得て、議員一同を代表して、故沢たまき先生のみたまに対し、謹んで哀悼の言葉をささげたいと存じます。\r\n　沢先生は、昭和十二年一月二日、神奈川県川崎市にお生まれになりました。\r\n　山脇学園高校、山脇学園短期大学へと進学された先生は、高校時代、校内の英語弁論大会の弁士に選ばれ、二回出場していずれも優勝するなど、高校生のころから多才ぶりを発揮されたといいます。そして、短期大学在学中の昭和三十一年、ラジオ番組の勝ち抜き歌合戦で優勝した後、大学生歌手第一号として歌手デビューを果たされました。\r\n　また、女優として映画、舞台、テレビドラマ、テレビコマーシャルに出演し、さらには、テレビ、ラジオ番組で司会をされるなど、その活躍ぶりは枚挙にいとまがありません。特に、テレビのアクションドラマにおいて、さっそうと主役を演じられていた姿は、今なお私どもの記憶に残っているところであります。共演した多くの女優の皆さんから親しみを込めて「オネエ」と呼ばれていたという先生は、芸能界において極めて大きな存在でありました。\r\n　そんな先生に大きな転機が訪れます。平成十年の参議院通常選挙において公明党から比例区で立候補され、見事に当選を果たされたのであります。自来、参議院での活動の中心を国民福祉委員会及び厚生労働委員会に置かれ、理事も務められたほか、議院運営委員、予算委員、国民生活・経済に関する調査会理事、国際問題に関する調査会理事等を歴任されました。\r\n　また、公明党においては、女性局次長、少子化対策本部副本部長、厚生労働部会児童福祉小委員長、国会対策副委員長等、数々の重責を果たされますとともに、地雷除去支援小委員会委員長として、地雷による世界のいたいけな子供たちの悲惨な被害をなくすため積極的に取り組まれ、我が国における対人地雷の全廃に貢献をされました。\r\n　先生は、常日ごろ、周囲の人たちに、普通の主婦が理解のできる、分かりやすい政治に徹しなければならないと語っておられたといいます。そして、これを実践するために、五年間に参議院で九十九回にも及ぶ発言をされ、小児医療の拡充、児童虐待の防止、不妊治療の経済支援、働く女性への支援の在り方等、身近な問題について、主婦の目線に立った提言を行ってこられました。その中でも、特に、昨年の臨時国会で成立いたしました母子及び寡婦福祉法等の一部を改正する法律案の審議におきましては、自らの子育て経験を生かされ、政府側に鋭く切り込み、母子家庭における養育費の履行確保に向け、並々ならぬ決意で質疑をされておられました。そうした先生のお姿は、正に真剣そのものでありました。\r\n　また、歯止めの掛からない少子化に対し強い懸念を示されていた先生は、国民生活・経済に関する調査会において、少子化対策の在り方について幅広い観点から質問し、意見表明を行うとともに、次世代育成支援対策の充実に御尽力をされました。さらに、国際問題の解決には、文明文化の交流が最重要であるとのお考えから、国際文化交流の促進にも熱心に取り組まれ、国際問題に関する調査会においても様々な提言を行われました。\r\n　このような御活躍をされていた先生を語る上で忘れてはならないことがあります。それは、音楽療法への取組であります。当選して間もないころ、東京都調布市の総合福祉センターで自閉症児に行われていた音楽療法に出会った先生は、そこで深い感銘を受けられたといいます。御自身が歌手だったこともあったのでしょう、音楽を通じて、言葉が使えない障害者や自閉症児、お年寄りなどが変化していく姿を見て、先生は音楽療法の重要性を認識されたのであります。\r\n　しかし、我が国においては音楽療法に対する認識が低く、音楽療法に携わる方々の数が少ない上に、そのほとんどをボランティアに頼っているという現実を目の当たりにされ、先生は音楽療法に関する法整備と普及拡大を心に誓われたのであります。公明党女性委員会の音楽療法対策プロジェクトチームの座長に就任された先生は、現地調査やセミナーを積極的に行い、本年四月には音楽療法推進議員連盟の事務局長にも就任をされました。そして、音楽療法の確立に向け、先生がその実力を遺憾なく発揮されようとしたそのやさき、不幸は突如として訪れてしまいました。\r\n　音楽を通じて人間としての生きがいを与えたい、そのために音楽療法を確立し、多くの人たちに生きる勇気を与えたい、歌手として多くの人々を魅了してきた先生の言葉は、だれもが納得できる重みのある言葉でありました。歌手として、参議院議員沢たまきとして、できることはこれなんだとの信念の下、全力で取り組まれていた先生のお姿を思い出すと、志半ばにして不帰の客となられた先生の御心中は察するに余りあります。\r\n　また、先生は人権を無視した言論の暴力と懸命に戦う正義感の強い方でもありました。当選して一年ほどたったころ、ある週刊誌が先生を中傷する記事を掲載いたしました。その記事の内容は全く事実無根でありましたが、このことを通じて先生は無責任な報道がもたらす被害の恐ろしさを身をもって体験されたのであります。そのため、先生は、このようなことが二度とあってはならないと予算委員会で度々報道と人権の問題を取り上げ、世に警鐘を鳴らし続けたのであります。これは、こうした経験をなされた先生だからこそできたことであります。\r\n　顧みますれば、参議院議員として国民福祉委員会で初めて質問に立たれたとき、先生は「政治家は大衆とともに語り、大衆とともに闘い、大衆の中に死んでいくという姿勢で国民生活の向上と幸せのために働いていかなければならないと思っております。」とおっしゃられました。その言葉どおりに、社会保障の拡充や報道と人権の問題に一心不乱に取り組まれた先生は、その初志を貫徹された政治家でありました。\r\n　すべての委員会で発言し、いろいろな問題提起をしていきたいと周囲の人たちに語っていたという先生の思いは、半ばで断たれてしまいましたが、残された我々は先生が提起されてきた諸問題の解決に向けて今後努力していく決意であります。\r\n　二十一世紀、本格的な少子高齢社会を迎えた我が国にとりまして、安定した社会保障制度を構築することは喫緊の課題であります。こうした中、社会保障分野においても様々な提言をなされてきた先生を失いましたことは、御遺族の悲しみはもとより、本院にとりましても、また国家にとりましても大きな損失であり、誠に痛恨の極みであります。\r\n　ここに、謹んで在りし日の沢たまき先生のお人柄と御功績をしのび、院を代表して御冥福をお祈り申し上げ、哀悼の言葉といたします。\r\n　　　　　─────・─────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115715254X00120030926/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115715254X00120030926",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115715254X00120030926/1"
            },
            {
                "speechID": "115615254X03820030709_015",
                "issueID": "115615254X03820030709",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第38号",
                "date": "2003-07-09",
                "closing": null,
                "speechOrder": 15,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　ただいま議題となりました両法律案につきまして、厚生労働委員会における審査の経過と結果を御報告を申し上げます。\r\n　まず、次世代育成支援対策推進法案は、我が国における急速な少子化の進行等を踏まえ、次代の社会を担う子供が健やかに生まれ、育成される環境の整備を図るため、次世代育成支援対策に関し、基本理念を定め、関係者の責務を明らかにするとともに、国の行動計画策定指針並びに地方公共団体及び事業主の行動計画の策定その他の必要な事項を定めることにより、次世代育成支援対策を迅速かつ重点的に推進しようとするものであります。\r\n　次に、児童福祉法の一部を改正する法律案は、すべての子育て家庭における児童の養育を支援するため、市町村における子育て支援事業の実施、市町村保育計画の作成等に関する規定を整備することにより、地域における子育て支援の強化を図ろうとするものであります。\r\n　委員会におきましては、両法律案を一括して議題とし、少子化対策のこれまでの評価と今後の取組、事業主等の行動計画の実効性を確保するための方策、地域の実情に応じた子育て支援の必要性等について質疑が行われたほか、内閣委員会との連合審査会を開会し審査を行いましたが、その詳細は会議録によって御承知願います。\r\n　両法律案に対する質疑を終局し、順次採決の結果、両法律案はいずれも全会一致をもって原案どおり可決すべきものと決定をいたしました。\r\n　なお、両法律案に対し附帯決議が付されております。\r\n　以上、御報告を申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115615254X03820030709/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115615254X03820030709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115615254X03820030709/4"
            },
            {
                "speechID": "115614260X02620030703_192",
                "issueID": "115614260X02620030703",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第26号",
                "date": "2003-07-03",
                "closing": null,
                "speechOrder": 192,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（金田勝年君）　次に、連合審査会に関する件についてお諮りをいたします。\r\n　少子化社会対策基本法案について、内閣委員会に対し連合審査会の開会を申し入れることに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115614260X02620030703/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115614260X02620030703",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115614260X02620030703/30"
            },
            {
                "speechID": "115614260X02620030703_196",
                "issueID": "115614260X02620030703",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第26号",
                "date": "2003-07-03",
                "closing": null,
                "speechOrder": 196,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（金田勝年君）　次に、連合審査会における政府参考人の出席要求に関する件及び参考人の出席要求に関する件についてお諮りをいたします。\r\n　少子化社会対策基本法案、次世代育成支援対策推進法案及び児童福祉法の一部を改正する法律案の審査のため、必要に応じ政府参考人及び参考人の出席を求めることとし、その手続又は取扱いにつきましては、これを委員長に御一任願いたいと存じますが、御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115614260X02620030703/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115614260X02620030703",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115614260X02620030703/30"
            },
            {
                "speechID": "115415254X01220020327_007",
                "issueID": "115415254X01220020327",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2002-03-27",
                "closing": null,
                "speechOrder": 7,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・保守党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　私は、自由民主党・保守党及び公明党を代表しまして、平成十四年度予算三案に対しまして、賛成の立場から討論を行うものであります。\r\n　バブル経済の崩壊から十年余が経過し、その間、政治、経済、財政等の諸制度におきまして様々な構造的な制度疲労が顕在化しております。\r\n　そこで、私どもは、将来の我が国の発展を見据え、中央省庁等の再編の大改革を成し遂げ、特殊法人等の整理合理化計画を決定し、また医療制度改革等にも大胆に取り組んできたところであります。\r\n　さらに、本年六月を目途に、我が国のあるべき税制の在り方について基本方針を取りまとめる方向となっております。\r\n　さて、現在の我が国経済は、依然厳しい状況が続いておりますが、十三年度補正予算によります景気の下支えや米国経済の回復などの動きもあり、景気が底を打つ兆しも見え始めております。また、いわゆる総合デフレ対策の実施等により、株価も安定的な動きを取り戻しつつあり、民間の自助努力も相まって、政府の対策の効果が出てきているものと評価しております。\r\n　また、本予算におきましても、改革なくして成長なしとの理念の下、既定経費を思い切って削減する一方、構造改革に資する分野に重点的に配分を行い、限られた財源の有効かつ効果的な活用に努めるとともに、十三年度第二次補正予算と併せ、切れ目のない予算の執行を図ることとしており、極めて厳しい財政状況の中で景気にできるだけの配慮をした内容となっております。\r\n　以下、本予算に賛成する主な理由を申し述べます。\r\n　賛成の第一の理由は、聖域なき構造改革の方針の下、歳出構造の大胆な見直しが行われた点であります。\r\n　本予算においては、新規国債の発行を三十兆円に抑制することにより財政健全化に十分に配慮するとともに、公共投資関係費やＯＤＡ、特殊法人向け財政支出等の歳出の削減を行う一方で、環境、少子高齢化や都市再生など、重点の七分野に対し約三兆円を配分するなど、めり張りのある予算の配分となっております。\r\n　賛成の第二の理由は、中小企業や雇用にも配慮した予算になっていることであります。\r\n　中小企業への資金供給の円滑化やベンチャー企業の創業を後押しするための中小企業対策、また、依然厳しい雇用情勢の中、職業訓練延長給付制度や労働移動支援助成金制度の充実など、雇用のミスマッチを解消するための施策がきめ細かく盛り込まれておるのであります。\r\n　賛成の第三の理由は、少子高齢化対策を充実していることにあります。\r\n　待機児童ゼロ作戦を推進するため、受入れ児童数、これを五万人増やすこととしましたほか、高齢化対策としては、特別養護老人ホームを一万三千人分の整備事業、さらに物価下落に伴う年金支給額の引下げを三年連続で見送ることとするなど、高齢者の将来不安を払拭するために最大限の努力が傾注されております。\r\n　そのほか、科学技術分野においても、ライフサイエンスや情報通信、ナノテクノロジーなどに思い切った配分を行い、科学技術に懸ける我が国の意気込みを示した予算として大いに賛成の意を表するものであります。\r\n　以上、本予算に賛成する主な理由を申し述べさせていただきました。\r\n　最後に、予算委員会の運営におきましては、野党理事の協力もあり、比較的スムーズな審議が行われ、年度内に予算が成立しましたことに与党を代表して感謝を申し上げる次第であります。\r\n　しかしながら、一方で、デフレ状態にある深刻な日本経済の下、特に、その経済回復の足を引っ張っている金融機関の不良債権問題、産業空洞化や失業者の増加等厳しい経営環境にある中小企業対策や雇用対策の課題、危機的な状況にある国と地方の財政問題、国民生活に直結した年金や医療制度の諸課題、ＢＳＥ等に係る食品安全対策の課題、北朝鮮の拉致等の外交問題など、たくさんの諸課題が山積しているにもかかわらず、予算委員会での野党の質疑が、特定の議員の周辺問題等にかかわる、いわゆるためにする議論に終始することが多々ありましたことは誠に残念であり、この点に関しては野党の猛省を促すものであります。\r\n　我が国の将来や国民生活を真剣に考え、直面する課題に真摯に取り組むべく、改めて与野党全議員の決意を求めますとともに、現下の景気、経済の状況にかんがみ、政府におかれましては、十四年度予算の迅速かつ機動的な執行を推進されますことを強く要望いたしまして、私の賛成討論を終わります。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115415254X01220020327/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115415254X01220020327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115415254X01220020327/3"
            },
            {
                "speechID": "114514361X00619990316_085",
                "issueID": "114514361X00619990316",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 145,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政・金融委員会",
                "issue": "第6号",
                "date": "1999-03-16",
                "closing": null,
                "speechOrder": 85,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　私は、ただいま議題となりました法律案につきまして、自由民主党及び自由党を代表して、賛成の立場から討論を行うものであります。\r\n　本法律案は平成十一年度の厳しい財政事情のもとで公債発行の特例措置を定めようとするものでありまして、これにより二十一兆七千百億円の公債の発行が見込まれるものであります。\r\n　経済再生内閣を表明している小渕内閣のもとで、平成十一年度予算は緊急、最大の景気対策を盛り込んだものであり、また深刻な不況に伴う税収の減少が見込まれる中で、本法律案はやむを得ずその財源を確保しようとするものでありますことから、賛成をするものであります。\r\n　今日、これまで数次にわたる経済対策の効果がようやくあらわれようとしている中で、さらに十一年度予算の成立、執行によりまして、より確かな景気回復の道のりを歩んでいくものと存じます。\r\n　しかしながら、一方で現下の財政状況は先進国中最悪の危機的な状況にあり、本格的な少子高齢化社会の到来を間近にし、その改善が求められるのは当然でありますし、また昨年の財政構造改革法凍結の状況下にあって、その構造改革の精神はこれを維持していかなければならないものでありましょう。\r\n　その意味では、今後の財政資金の一層の重点的、効率的な配分を図りつつ、既存の制度、施策の徹底した見直しを行うことが必要でありますし、その上で、情報通信、科学技術など二十一世紀を見据えたさまざまな施策、課題に挙げて取り組んでいくことが重要でありましょう。\r\n　我が国の景気について一定の回復が図られた時点で、改めて国民の理解と協力を得た上で財政のあり方について英知を集めた論議をなすべきであると政府に注文をいたし、簡単でありますが、私の賛成の討論といたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114514361X00619990316/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114514361X00619990316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114514361X00619990316/13"
            },
            {
                "speechID": "113614324X00619960426_018",
                "issueID": "113614324X00619960426",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 136,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第6号",
                "date": "1996-04-26",
                "closing": null,
                "speechOrder": 18,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　きょうは非常に示唆に富むお話を労働市場の問題としてお聞かせいただきました。そこで、二点ほど鷲尾参考人に、そして佐野参考人に一点ほどお聞きしたいと思います。時間が非常に限られていますので、簡潔にお願いできればありがたいのでございます。\r\n　ただいまの御説明の中で、労働市場が直面する大きな変化というものについていろいろお話があったと受けとめております。需要面で日本の経済の国際化、そしてまた産業構造の大きな転換、いろんなお話がございました。需要面の変化だろうと思います。それから、少子・高齢化の進展によるいろんな変化というものもある。そしてまた、労働力の供給面における変化もお話をいただいた。やはり高齢化の進展、それから新規学卒者が減ってきておる、それから女性の職場進出ということもございますし、やはり労働者、国民の意識の変化というものが、そういうお話で非常によくわかるんでございます。\r\n　去年の十二月に、政府の方でも第八次雇用対策基本計画というものを出されておりますし、そういうものを見ても、また昨年の十月でございましたか、連合と日経連で「新産業・雇用創出共同研究会報告」というものを出されておられますね。\r\n　まず、鷲尾参考人になんですけれども、いずれにしても、例えば希望すれば六十五歳まで働けるような社会のシステムをつくらなければいけない。そういうときに、やはり協力してといいますか、政府、経営者、それから労働組合と、政労使と言うんですかね、その協力で課題の克服に当たるということが非常に重要ではないか。今の日本の現状では、私はそういうふうに思っておる一人なんですけれども、その点についてどういうふろにお考えか。その際に、協力して取り組む際の重要なポイントは何なんだろうかという点をお聞かせいただきたいというのが一点目でございます。\r\n　そしてまた二点目は、労働組合の組織率というものがここのところ非常に低下傾向にあるということを私も知っておるんでございますが、推定組織率で、去年の数字でございますと九五年六月現在で二三・八％という数字が公表されております。この数字が非常に下がってきておる。私は、今の労使の協調性の必要ということも非常に重要だとは思うんですが、一方で私ども政治家の世界では、政治家に対する国民の期待、有権者の期待、そういうものが非常に無関心的なものにつたがっておるということが言われておるんですけれども、そういう視点で考えた場合、労働組合に関しましてはその期待というものがどのようになってきておるのか。そういう数字を見たときに、鷲尾参考人は組合のリーダーとしてどういうふうにこれをお受けとめになっておられるのか、そこら辺をお聞かせいただきたい。\r\n　以上、二点です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113614324X00619960426/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113614324X00619960426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113614324X00619960426/8"
            },
            {
                "speechID": "113614629X00519960326_013",
                "issueID": "113614629X00519960326",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 136,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "大蔵委員会",
                "issue": "第5号",
                "date": "1996-03-26",
                "closing": null,
                "speechOrder": 13,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　まさに、中期的に見るとそういう問題があると。これは単に景気循環的な一過性のものではなくて構造的な要因が背景にあるということをおっしゃっていると思いますが、今後経済成長に伴なって税収が増加するといたしましても、国債費、地方交付税、それから既存の制度や施策におきます一般歳出のすべての増加、そういったものを到底賄い切れないんではないかという心配が出てくる。そしてまた、現状のままでは歳出と歳入のギャップといいますか、これが年々拡大の一途をたどっていくと、そういう見込みということになりましたらこれは大変なのであります。\r\n　基本的には、財政赤字が累積していきますと金利が上がって、アメリカや外国なんかではそれがクラウディングアウトにつながるといったような議論もあるわけですが、今までは日本では貯蓄率が高いということで、金利には影響しないという意見もあったわけでございますけれども、これからは少子・高齢化社会を迎えるということでございますから、貯蓄率の低下が生じていくと。他方で国債の残高を減らさなければいけないということですから、これは容易なことではないわけであります。貯蓄率が低下していく、高齢化社会の到来、そういったようなことも考えると、クラウディングアウトの危険性も先々考えなきゃいけなくなるかもしれませんし、あるいは政策的経費が圧迫されて今後の経済成長の足かせになっていくという問題も顕在化してくるわけであります。\r\n　でございますから、伺いたいんですが、財政当局として、財政事情が悪化するということでさまざまな影響が経済に及んでくると、こう思うわけでありますけれども、その辺はどのようにごらんになっていますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113614629X00519960326/3"
            },
            {
                "speechID": "113614629X00519960326_019",
                "issueID": "113614629X00519960326",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 136,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "大蔵委員会",
                "issue": "第5号",
                "date": "1996-03-26",
                "closing": null,
                "speechOrder": 19,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　我が国経済にとりまして、現下の景気を何としてもよくしていかなければいけない、景気を浮揚していくということが重要だということはもちろんでありまして、そのための措置としてこの特別減税の継続が位置づけられるわけでございますけれども、同時に、我が国の現状を考えますと、やはり今が大きな構造変革の時期であるという時代認識、経済面においてもそういうものを持つことが重要であると私は思うわけであります。\r\n　これまで話が出ましたけれども、我が国の経済社会が少子・高齢社会に移行する、そして国際化が進展する、そして情報通信の高度化といった時代の変化に直面して、やはりいや応なく構造的な問題への対応というものが迫られているということで、平成六年の六月でございましたが、税制改革についての税調答申、これを読ませていただくとこの辺の考え方、問題意識というものが非常によく出ているわけであります。そして、それを受けて一昨年、平成六年の秋に、こうした構造改革の大きな一歩として個人所得課税の負担の軽減と消費課税の充実を図ると、そういう税制改革を行うことを決めたというふうに受けとめておるわけであります。\r\n　そこで、今の税制を考えるに当たっての大前提といたしまして、大前提と受けとめるべきと申しますか、平成六年の秋の税制改革の意義について伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113614629X00519960326/4"
            },
            {
                "speechID": "113614629X00519960326_021",
                "issueID": "113614629X00519960326",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 136,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "大蔵委員会",
                "issue": "第5号",
                "date": "1996-03-26",
                "closing": null,
                "speechOrder": 21,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　世代間の負担の公平確保に配慮した形ということで、また同時に経済活力の維持も図ろうということだと私は思っておるのでございます。その今おっしゃられた世代間の負担の公平確保というところでございますが、税制改革を議論いたします際に世代間の負担の公平といったような概念がよく用いられるのでありますが、今後の少子・高齢化社会を見込んで、改革がどのような観点から世代間の公平な負担に資するというふうに考えられるのか、そこを教えていただきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113614629X00519960326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113614629X00519960326/5"
            },
            {
                "speechID": "113614324X00119960207_091",
                "issueID": "113614324X00119960207",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 136,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活・経済に関する調査会",
                "issue": "第1号",
                "date": "1996-02-07",
                "closing": null,
                "speechOrder": 91,
                "speaker": "金田勝年",
                "speakerYomi": "かねだかつとし",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○金田勝年君　せっかくの機会なので、ちょっと。\r\n　この調査会の性格からいっても、将来のことを考えて労働政策というものを受けとめていきたいという前提に立ちますと、ここに書いてある、非常にシンボリックにまとめていただいているんですけれども、そういう延長線上の話だとは思うんですが、この四ページにも書いてあるように、国際化、高度情報化、規制緩和の進展を背景に産業構造が大きく変化するということになれば、国際競争が激化して、アジア諸国も台頭してくるでしょうし、いろんな意味で我が国の競争力の向上の努力というのが必要になってくる。そういう中で、コスト削減とか生産性の向上というのは非常に難しい、限界があるという面もあるわけですね。\r\n　そういう中で、一方で雇用という面を見て、各人に主体を置いて考えると、結局自分で選ぶ、職業、雇用について、自分の付加価値を高めていくというんでしょうか。確かに少子・高齢化の問題、あるいは女性の方の問題というのは非常に重要なんですが、あともう一つは若い人にとってどういうふうに雇用というものについて受けとめていかれるのか。\r\n　要するに、西暦二〇〇〇年、二〇一〇年は若い人の比率が随分と減ってくるわけですね、一方で。そういう中で、産業構造がどうなっていくのかというふうな、どういう前提にお立ちになって、そして雇用の中で各人はむしろ自分自身の個性が尊重される。自分で仕事を選ぶ、そして自分の付加価値を高めて、そして自由に労働力の移動も可能なような状態、こういうものを若い人たちに準備していかなければいけない。そういうときに、これまでの現状分析を超えた何かビジョンみたいなものをどういうふうに受けとめて分析されておられるのか。\r\n　そして、そういうことについては、まさに「対応策の概要」という五ページ以下の施策がいつごろまでを想定して、どこまで国際競争というオープンのシステムを前提にした議論になっているんだろうか。何か私はちょっと先のことを考えておるものですから、若い人たちとかそういう方たちにとってどういうふうにこの議論がつながっていくのか、その辺がきょうの資料では余りよくわからないものですから、その辺をまた今後も教えていただきたいなという感じがするんですが、今何か簡単にでもコメントをいただければありがたいなと思うんです。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113614324X00119960207/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113614324X00119960207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113614324X00119960207/25"
            }
        ]
    }
]