[
    {
        "numberOfRecords": 44,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114370X01020230525_060",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 60,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　柴先生御指摘のとおりに、我が国は、この防衛力の整備だけではなくて、少子化、それからグリーンなど様々な課題に直面をしております。こうした現下の政策課題に対しては必要な予算を付けてしっかり対応していく必要があると、そのように考えております。\r\n　従来、予算編成に当たりましては、骨太の方針などに基づきまして、財政規律の観点から真に必要な財政需要に対応するために、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を個別に確保することで対応してきたところでありまして、例えば、防衛力強化のほかにもＧＸでありますとか国際観光政策についてもそのような考え方で対応をしてきたところでございます。こうした中にありまして、今般の防衛力強化の財源確保におきましては、税制措置ありきではなくて、行財政改革の努力を最大限に行うことによって国民の負担をできるだけ抑えることとしております。\r\n　また、子供予算につきましては、具体的な内容は議論をしているさなかでありますので、その財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うことと、まだ議論のさなかでありますけれども、そのようなことをする中におきまして、国民の実質的な負担を最大限抑制していくという、そういう方向性が総理から示されているところでございます。\r\n　いずれにいたしましても、防衛力整備のみならず、我が国の抱える諸課題についてはバランスよく財政的にも対応していく必要があると、そのように考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "121114370X01020230525_121",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 121,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　日本の財政状況でありますが、累次のコロナ対応などによりまして一層厳しさを増している状況にあります。しかし、政府といたしましては、こうした中にあっても財政規律に目配りしつつ、今般の防衛力強化や少子化対策を含め、重要な政策課題にはしっかりと対応し、御指摘のような財政硬直化に陥らないことが必要であると考えているところでございます。\r\n　いろいろなこの政策課題はほかにもございます。そうしたものにも、必要なものにはしっかりと財源措置をしていくということであると思います。そして、先、予見できませんけれども、例えば大変な自然災害が起こったような場合、それはそのときにやはりきちっとした最善の対応を取っていくと、柔軟な対応を含めてですね、考えるべきであると、そういうふうに思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "121114370X01020230525_248",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 248,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　我が国の現在の財政状況でございますが、累次のコロナ対応などによりまして一層厳しさを増している状況にありますが、政府としては、こうした中にあっても、財政規律に目配りをしつつ、今般の防衛力強化や少子化対策を始め、重要な政策課題にはしっかりと対応していくことが必要であると考えております。\r\n　堂込先生御指摘の少子化対策につきましては、現在、子ども・子育て政策強化の具体的な内容や、それを支える安定的な財源の在り方について議論をしているさなかですが、いずれにせよ、財務省として、無駄を排除するなど歳出改革を徹底しつつ、同時に、現下の政策課題、防衛力整備、また少子化対策のほかにもございます、こうした課題に対応して、国民生活を支えるための必要な予算、これはしっかりと措置してまいりたいと思っております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01820230509_032",
                "issueID": "121104376X01820230509",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第18号",
                "date": "2023-05-09",
                "closing": null,
                "speechOrder": 32,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　我が国には様々なリスクがあると認識しております。櫻井先生が御指摘になられました厳しさを増す安全保障環境に加えまして、少子化、人口減少、それから感染症、自然災害、様々な課題はまさに先生の御指摘のとおりであると思います。\r\n　こうした課題につきまして、政府といたしましては、骨太方針に定められました経済財政運営の基本的な考え方に基づきまして、国民の命と暮らしを守る観点から、新型コロナを始めとする感染症対策や防災・減災、国土強靱化の取組を進めるために十分な予算措置をするとともに、人口減少、高齢化などの構造的な課題の解決のために社会保障制度の持続可能性を確保するための改革にも取り組み、これを予算編成にも反映をしているところでございます。\r\n　先生御指摘のとおり、限られた予算の中で全てのリスクをゼロにするということは難しいことかとも考えておりますが、政府といたしましては、市場や国際社会における中長期的な財政の持続可能性への信認が失われることのないように、歳出歳入両面からの改革を進めつつ、いざというときにも財政余力を確保する、そして、我が国の抱える内外の重要課題にしっかり、これを見極めながら着実に対処していくことが重要だと考えております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01820230509",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01720230426_066",
                "issueID": "121104376X01720230426",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第17号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 66,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　教育予算を含める子供、子育て関連予算でありますが、これは極めて重要な政策であると思います。防衛力強化ももちろん重要でありますけれども、子供、子育て関連の政策、これも重要である、こういうふうに思います。\r\n　したがいまして、防衛力強化と、少子高齢化対策を含む子供、子育て予算、教育もそこに含まれると思いますが、こういったものをどちらか一方という二者択一の問題として考えてはいけないんだ、こういうふうに思います。政府の責任として、共に財源を確保しつつ必要な予算額を措置をしていくこと、これが重要でございます。\r\n　その上で、六月に向けて、そうした将来の在り方についての大枠も示していくということになるんだと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01720230426",
                "pdfURL": null
            },
            {
                "speechID": "121104132X00120230424_214",
                "issueID": "121104132X00120230424",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第二分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 214,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　我が国の社会保障支出の規模でございますが、諸外国と比べまして、北欧のような高福祉の国までには至っていないものの、国民皆保険、皆年金を維持するなど低福祉の国とは言えず、いわゆる中福祉の水準にあるものと考えております。\r\n　一方、社会保障の負担の現状を見てみますと、この中福祉を賄うために必要な財源を確保できておらず、その多くを赤字公債で賄っており、現在の世代への給付に必要な経費の負担を将来世代に先送りしている状況にあります。\r\n　少子高齢化が進展する中で、社会保障制度の持続可能性を確保するためには、御指摘のように、既に不均衡の状態に陥っている給付と負担のバランスを改善をしていくこと、これが重要でありまして、歳出歳入両面の改革の取組を引き続き進めてまいりたいと考えております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104132X00120230424/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104132X00120230424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104132X00120230424/22"
            },
            {
                "speechID": "121105369X00120230419_038",
                "issueID": "121105369X00120230419",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会安全保障委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 38,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　今回の財確法、様々な税外収入を用いる等の工夫をして、それをしっかりとお示ししているわけでありますが、階先生の方からは、例えば、税制でお願いする部分について不確定要素が多いのにということでございましたが、税制についてお願いすることにつきましては、それの実施期間がまだ定まっていないわけでありまして、閣議決定におきましては、三つの税目において行う、令和九年度に向けて複数年度にわたって実施をする、そういう実施時期以外のものはしっかりとお示しを閣議決定の中でしている、こういうふうに理解をしているところであります。\r\n　そして、異次元の少子化対策の財源についても、どういうような形で決めていくのかということでございますが、子供、子育て政策につきましては、担当大臣から、先般、たたき台が示されたところです。今後、このたたき台を踏まえまして、必要な政策強化の内容、予算、財源について総理の下で更に具体的な検討を深めて、六月の骨太の方針までに、将来的な子供、子育て予算倍増に向けた大筋を提示していくものと承知をしております。\r\n　その上で、恒久的な施策には恒久的な財源が必要であり、子供政策を強力に進めていくために必要な安定財源については、国民各層の理解を得ながら、社会全体での負担の在り方を含めて幅広く検討を進めていくことが重要と考えます。\r\n　現時点において子供政策の財源確保について確定した方針がないというのが今の現状であります。したがいまして、今後、具体的な進め方につきましては、現時点で予断を持ってお答えすることができないわけでございます。\r\n　いずれにいたしまして、財源を検討する際には、子供、子育て予算でありますが、政策強化の内容に応じまして、様々な、社会保険との関係、国と地方との役割分担などを踏まえて丁寧に検討を進めていくことが重要である、現時点ではそういうふうに思っているところであります。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105369X00120230419/4"
            },
            {
                "speechID": "121104376X01420230418_035",
                "issueID": "121104376X01420230418",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 35,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　福田先生御指摘になられましたとおりに、今我が国は、安全保障環境に加えまして、少子化、人口減少、エネルギー需給、食料自給率の低下など様々な課題に直面をしているところでございます。\r\n　防衛力強化と経済財政運営の関係については、先ほど申し上げましたが、厳しさを増す安全保障環境への対応として、喫緊の課題である防衛力の抜本的強化を図りつつ、同時に、我が国の安全保障の礎でもある経済、金融、財政の基盤の強化に不断に取り組むことで、様々な課題にも対応していくことが重要であると考えております。\r\n　政府として、財政規律を意識しながら、我が国が抱える内外の、先生が御指摘になりました少子化、人口減少も含める重要課題に対応しつつ、市場や国際社会における中長期的な財政の持続可能性への信認が失われることがないように、歳出歳入両面からの改革を進めることで、責任ある経済財政運営に努めてまいりたい、そのように考えているところでございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01420230418/6"
            },
            {
                "speechID": "121114370X00520230317_111",
                "issueID": "121114370X00520230317",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第5号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 111,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　消費税収につきましては、消費税法に基づきまして、年金、医療、介護及び少子化のいわゆる社会保障四経費に充当することとされておりますが、この点、令和五年度予算案ベースで申し上げますと、社会保障四経費に充てられる国、地方の消費税収は二十六・九兆円、国、地方の社会保障四経費は四十六・一兆円でありまして、社会保障四経費に占める消費税収の割合は五八％となっております。\r\n　その上で、社会保障制度は必ずしも消費税収のみで支えるものではありませんが、国の一般会計全体で見れば、歳出が税収を上回り、赤字国債を通じて将来世代に負担を先送りしている状況であり、社会保障がその要因の一つであるということは事実であると思います。そして、将来の消費税の在り方につきましては、総理が当面触れることはないとおっしゃっているように、現時点で具体的な検討を行っているわけではありません。\r\n　いずれにせよ、社会保障制度を持続可能なものにしていくためには、受益と負担のバランスを確保すべく、歳出歳入両面での取組を継続していくことが重要でありまして、引き続き、骨太方針等に沿って、国民の皆さんに丁寧に説明しつつ、財政健全化にも努めてまいりたいと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X00520230317/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X00520230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114370X00520230317/13"
            },
            {
                "speechID": "121104376X00720230308_047",
                "issueID": "121104376X00720230308",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 47,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　御指摘の二月十五日の予算委員会での岸田総理の答弁につきましては、総理御自身がその趣旨を二月二十二日の予算委員会において説明されたと承知をしております。\r\n　そして、子供政策に関係する予算をどう見るかについては、様々な見方があるんだと思います。家族関係社会支出以外にも、令和四年度におけます、少子化社会対策大綱に基づく少子化対策関係予算は国費で約六・一兆円、令和五年度のこども家庭庁関連予算は国費で四・八兆円など、様々な整理があるところであります。\r\n　そういう中で、総理は繰り返しまして、まずは今必要とされる子供、子育て政策をしっかり整理した上で、その予算の倍増に向けて大枠を示すと答弁されておりまして、総理が答弁しているとおり、まずは子供、子育て政策の整理をして、その上で、社会全体での費用負担の在り方の検討と併せて子供政策を充実していくものと考えているところでございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00720230308/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00720230308/8"
            },
            {
                "speechID": "121115254X00720230308_015",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 15,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　浅田均議員の御質問にお答えいたします。\r\n　まず、可処分所得と賃上げ等についてお尋ねがありました。\r\n　浅田議員の御提案は、減税により消費者の可処分所得を増加させ賃上げ等につなげていくことであると理解しておりますが、政府としては、令和四年度税制改正において賃上げ税制を抜本的に拡充するとともに、中小企業等に事業再構築、生産性向上等の支援を行う際、それと一体となった賃上げ支援を大幅に拡充するなど、あらゆる政策を総動員することで賃上げを行うことができる環境整備に取り組んでまいる考えです。\r\n　また、価格転嫁対策については、賃上げ原資の確保につながるように、現在、下請Ｇメンを三百人体制に拡充するなど、その強力な推進に取り組んでいるところです。\r\n　政府としては、引き続き、政府、日銀が一体となって、構造的な賃上げを伴う経済成長と物価安定目標の持続的、安定的な実現に向け取り組んでまいります。\r\n　次に、成長志向型カーボンプライシング構想についてお尋ねがありました。\r\n　カーボンプライシングについては、低炭素な代替技術の有無や国際競争力への影響等を踏まえて実施しなければ、我が国経済への悪影響や国外への生産移転が生じるおそれがあることに鑑み、直ちに導入するのではなく、ＧＸに集中的に取り組む期間を設けた上で導入することとなっていると承知をいたしております。\r\n　政府としては、カーボンプライシング導入の結果として得られる将来の財源を裏付けとしたＧＸ経済移行債を発行し、二十兆円規模の先行投資支援を実施することで、二〇三〇年度の温室効果ガス四六％削減、二〇五〇年カーボンニュートラルの実現といった国際公約と、我が国の産業競争力強化、経済成長の同時実現に向けて取り組んでまいります。\r\n　次に、カーボンプライシングの制度設計についてお尋ねがありました。\r\n　カーボンプライシングについては、財務大臣が構成員となっているＧＸ実行会議における議論を経た上で、排出量取引制度と炭素に対する賦課金を導入することとされ、その具体的な制度設計を盛り込んだＧＸ推進法案を国会に提出し、御審議をお願いしているものと承知しています。\r\n　財務省としても、引き続き関係省庁とともに議論、検討を行ってまいります。\r\n　次に、エコカー減税制度についてお尋ねがありました。\r\n　プラグインハイブリッド自動車や天然ガス自動車については、二〇二〇年七月に閣議決定された成長戦略フォローアップにおいて、二〇三〇年までにその普及を目指す、いわゆる次世代自動車に位置付けられるなど、環境性能に優れていると判断されることから、二回免税の対象としているところです。\r\n　次に、カーボンプライシングと自動車関連税制の見直しについてお尋ねがありました。\r\n　炭素排出に値付けを行ういわゆるカーボンプライシングについては、内閣官房よりＧＸ推進法案が既に提出されており、今後、国会において御審議をいただくことになるものと承知をいたしております。\r\n　また、自動車関連税制の抜本的な見直しについては、電気自動車等の普及の状況を見極める必要があることなどを踏まえ、与党税制改正大綱において引き続き検討課題とされているものと承知しております。\r\n　政府としても、与党での御議論を踏まえつつ、検討を進めてまいりたいと考えております。\r\n　次に、ＮＩＳＡ拡充の為替相場への影響についてお尋ねがありました。\r\n　貯蓄から投資へを進めていくためには、家計による投資の対象として魅力ある日本の金融資本市場を構築していくことが不可欠であり、資産所得倍増プランでは、国際金融センターとしての地位を確立していくための施策も盛り込んでいます。それは同時に、海外投資家の資金を日本に呼び込むことにもつながるものと考えています。\r\n　このように、投資資金は内外の双方向に流れることが考えられ、また、為替相場は様々な要因を背景に市場において決まるものであることから、資産所得倍増に向けた取組が円安を招くとは一概に言えないと考えています。\r\n　いずれにしても、貯蓄から投資へのシフトによる我が国の経済や金融市場にもたらす影響については、十分に留意していきたいと考えています。\r\n　次に、日銀の損失と中央銀行の信認についてお尋ねがありました。\r\n　日銀の期間損益について純損失が生じた場合、民間企業と同様に、これを翌期以降に繰り越すことは法令上禁止されていないものと承知しております。\r\n　また、中央銀行の信認については、黒田総裁は、管理通貨制度の下では、通貨及び中央銀行の信認は適切な金融政策運営により物価の安定を図ることを通じて確保されるものである旨答弁されているものと承知をしており、政府としても同じ認識です。\r\n　次に、日銀法の改正経緯と日銀副総裁の発言との整合性についてお尋ねがありました。\r\n　平成九年に改正された新日銀法の下では、旧日銀法において設けられていた政府による損失補填の規定を削除しましたが、これは金融政策における日銀の自主性を確保することを目的としたものです。\r\n　昨年十二月の予算委員会における日銀副総裁の答弁の趣旨についてお答えする立場にはありませんが、その答弁の趣旨が、日銀は損失補填を目的として自由に通貨を発行することができるという趣旨でなければ、特段整合性に問題があるとは認識しておりません。\r\n　次に、金融緩和の副作用についてお尋ねがありました。\r\n　金融政策の具体的な手法は日銀に委ねられるべきと考えており、金融緩和の副作用に対しても、日銀においてこれまで様々な配慮を行ってきたと承知しております。例えば、昨年末の金融政策決定会合においては、金融緩和の効果をより円滑に波及させるとともに、金融緩和の持続性を高めるための決定がなされたと承知しています。\r\n　日銀には、引き続き、政府との連携の下、経済、物価、金融情勢を踏まえつつ、適切に金融政策運営を行われることを期待しております。\r\n　次に、成長戦略についてお尋ねがありました。\r\n　金融政策の具体的な手法については日銀に委ねられるべきと考えており、日銀において適切に判断されるものです。\r\n　そうした前提の上で、政府としては、新しい資本主義の考え方の下、科学技術・イノベーション、スタートアップ、ＧＸ、ＤＸの四分野に重点を置いて、官民連携で投資促進を図ることを通じて社会課題の解決を成長のエンジンへと転換していくとともに、人への投資を抜本的に強化し、継続的な賃上げを実現することを通じて分厚い中間層の形成を図っていくことで、成長と分配の好循環を拡大し、力強い成長を実現してまいりたいと考えています。\r\n　最後に、少子化対策についてお尋ねがありました。\r\n　浅田委員から御提案のあった、子供を持てば持つほど税負担が軽くなるような税制上の措置を講じることについては、総世帯の約三割を占める所得税非課税世帯の方々にはメリットが及ばないこと、元々税負担の大きい高額所得者に有利となり得ることといった懸念点があることも踏まえて、丁寧に検討することが必要だと考えております。\r\n　また、御指摘の最低所得保障制度については、国が全ての個人に対して最低限の所得保障を無条件に与えるベーシックインカムということであれば、社会保険方式を基本とした我が国の社会保障制度との関係、また、年金や生活保護など既存の制度との給付の重複、追加の必要財源の確保、既に支払った保険料、積立金の扱いなど、現実的に乗り越えなければならない大きな課題があり、慎重な検討が必要であると認識しています。\r\n　いずれにせよ、最も有効な未来への投資である子供政策の強化は重要な課題であり、総理からの指示を踏まえ、今後、こども家庭庁を中心に、政策目的や支援対象の実情に応じて具体的に検討を進めていくものと承知しております。（拍手）\r\n　　　　─────────────",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/8"
            },
            {
                "speechID": "121115254X00720230308_018",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 18,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　大塚耕平議員の御質問にお答えいたします。\r\n　まず、この十年間の金融政策の評価とデフレの原因についてお尋ねがありました。\r\n　一九九〇年代のバブル崩壊以降、生産年齢人口が減少する中、企業は賃金を抑制し、消費者も将来不安などから消費を抑制し、結果として需要が低迷しデフレが加速するという悪循環が生じたと承知しています。\r\n　こうした中で、政府と日銀は二〇一三年に共同声明を公表し、互いに連携し、それぞれの責任において必要な施策を実施してきたところであり、金融政策については、日銀が定めた物価安定目標の実現を目指して金融緩和を推進してきたと理解しております。\r\n　こうした政府と日銀の取組の結果、デフレではない状況をつくり出すなど、大きな成果を上げてきたと認識しています。\r\n　次に、経済社会構造の変化を踏まえた税制面での対応についてお尋ねがありました。\r\n　政府は、これまで、大胆な金融政策、機動的な財政政策等により、もはやデフレではないという状況をつくり出してきました。一方で、諸外国に比べ低成長となっており、賃金の伸びも小幅となっている状況が続いてきたと認識しています。\r\n　その上で、問題として挙げられている御指摘の点の全てについて、税制のみで対応しているわけではありませんが、令和五年度税制改正においては、こうした諸課題や個人金融資産等の日本のポテンシャルを踏まえた対応を行うこととしております。\r\n　例えば、欧米に比べて低い水準となっている開業率や企業の国際競争力強化の必要性といった課題を踏まえ、スタートアップエコシステムの抜本的強化や、企業の成長を先導する人材の育成を促す税制措置を講じ、生産性の向上を図ることとしております。\r\n　また、個人金融資産の過半が現預金で保有されている現状を踏まえ、家計の資産を貯蓄から投資へと積極的に振り向けることにより、資産所得倍増につなげ、可処分所得の増加を図る観点から、ＮＩＳＡの抜本的拡充、恒久化を行うこととしております。\r\n　引き続き、経済社会構造の変化を踏まえた税制の見直しを進めながら、持続的な経済成長につなげてまいります。\r\n　次に、日銀の国債購入についてお尋ねがありました。\r\n　現在、日銀が行っている国債買入れは、日銀が物価安定目標の実現に向けて金融政策の一環として実施しているものと承知しており、御指摘の財政ファイナンスには当たらないものと認識しております。\r\n　他方、政府としては、日銀が国債を買い入れるとの前提に立った財政運営を行うことが適切とは考えておらず、また、市場からそのような疑いを持たれ、市場の信認を失うような事態を招くことがないようにしていく必要があると考えております。\r\n　このため、政府としては、財政健全化に向けてプライマリーバランスを二〇二五年度に黒字化すること、これにより債務残高対ＧＤＰ比を安定的に引き下げることとの方針の下、引き続き責任ある経済財政運営に努めてまいりたいと考えております。\r\n　次に、日銀保有国債の永久国債化やハイパー償却税制など、国民民主党の政策提案についてお尋ねがありました。\r\n　金融政策の具体的な手法は、金融緩和の出口の考え方を含め、日銀に委ねられるべきと考えており、日銀が保有する国債やＥＴＦ等の取扱いについても、日銀において検討されるべきものと考えております。また、日銀保有国債の永久国債化については、政府が日銀の機能を利用して財政調達を行うこととなり、財政に対する信認や金融政策の独立性が損なわれるおそれがあることに留意する必要があると考えております。\r\n　その上で、政府としましては、人への投資の抜本的強化や官民連携による成長分野への大胆な投資拡大等を通じて、成長と分配の好循環を実現してまいりたいと考えております。\r\n　御指摘のハイパー償却税制については、デジタル化やカーボンニュートラル投資を加速するため、取得額以上の減価償却を認める制度であると承知しておりますが、デジタル化や気候変動問題への対応における民間投資を促すという観点からは、政府においても、現在、デジタルトランスフォーメーション投資促進税制やカーボンニュートラル投資促進税制などを講じているところです。\r\n　次に、少子化についてお尋ねがありました。\r\n　年少扶養控除の復活等、具体的な御提案につきましては今般の税制改正には盛り込んでいませんが、その上で、それらに対する政府の考え方を申し述べます。\r\n　まず、年少扶養控除の復活や子供に係る諸経費の所得控除制度の創設などの御指摘ですが、各種控除の在り方等については、経済社会の構造変化のほか、所得再分配や少子化対策の観点等を踏まえ、税制全体の議論の中で引き続き検討していくべき課題と考えております。\r\n　次に、いわゆるＮ分Ｎ乗方式については、低中所得層には累進緩和の効果が全く及ばない一方、高額所得者、とりわけ片働き世帯に税制上大きな利益が生ずることになるため、我が国への導入については極めて慎重な検討が必要と考えております。\r\n　次に、子供に関する政策の所得制限についての御指摘ですが、児童手当など各制度における所得制限の在り方については、個々の制度の目的や支援方法に応じて、それぞれの制度において定められているものと考えております。\r\n　最後に、勤務先が提供する諸手当の非課税限度額引上げや単身赴任者の帰省旅費や住宅費などの非課税措置などの御指摘ですが、原則として、給与の性格を有する手当は課税することとなっている一方で、通勤手当のように出勤費用の実費弁済として広く支給されているものは一定限度額までは特別に非課税となっております。\r\n　引き続き、こうした考え方に沿って対応してまいりたいと考えております。\r\n　次に、ＮＩＳＡについてお尋ねがありました。\r\n　新しいＮＩＳＡ制度における年間投資枠の水準については、百二十万円のつみたて投資枠は若年期から長期にわたるこつこつとした投資を支援するものである一方、成長投資枠は個人のライフステージに応じて既に積み上げた預貯金などによるまとまった資金での投資にも対応できるように二百四十万円としております。こうした投資枠は、ＮＩＳＡを中間層を中心とする幅広い層にとって使い勝手の良い柔軟な制度とするために適切な水準であると考えております。\r\n　また、ＮＩＳＡ制度は、非課税保有期間における配当等や譲渡益を非課税とするものであり、こうした税制優遇措置に加えて、御提案のように、さらにＮＩＳＡ口座への投資額を所得控除することについては慎重な検討が必要であると考えております。\r\n　次に、いわゆる一億円の壁についてお尋ねがありました。\r\n　現下の所得税の負担率を見ると、所得が一億円を超える辺りの所得層では負担率がそれほど大きく低下していない一方、それを上回るかなりの高所得者層では負担率の低下が著しい状況にあるといった現状になっています。\r\n　このような負担率の状況等を踏まえ、与党税制調査会において幅広い観点から御議論をいただいた上で、今般、おおむね平均的な水準として、約三十億円を超えるような極めて高い水準の所得を対象として、最低限の負担を追加的に求める措置を導入することとしたものです。こうした措置により、税負担の公平性の観点から一定の対応が図られていると考えております。\r\n　政府としては、まずは、令和七年から施行される今回の改正の効果をよく見極めてまいりたいと考えております。\r\n　次に、改正電子帳簿保存法の宥恕措置等についてお尋ねがありました。\r\n　電子取引データの保存については、令和三年度税制改正において、保存要件に従ってデータのまま保存しなければならないこととされましたが、事業者の実情を踏まえ、令和五年末まで、出力書面による代替保存を可能とする宥恕措置が適用されているところです。\r\n　現行の宥恕措置は、適用期間、適用期限の到来をもって廃止することになりますが、中小企業団体等から強い要望があったことを踏まえ、今般の税制改正では、電子取引データを保存要件に従って保存することができなかったことについて相当の理由があると認められる場合には、データと出力書面による並行保存を可能とする適用期限のない新たな猶予措置を整備することとしております。\r\n　また、行政府や民間の行政手続におけるクラウド利用については、利便性の向上やセキュリティーの確保、クラウドサービスの提供主体の観点も含め、様々な検討がなされているものと承知しています。特定のクラウドサービスの使用の法定化については、こうした検討等を踏まえる必要があると考えております。\r\n　最後に、自動車関係諸税についてお尋ねがありました。\r\n　自動車関係諸税の在り方については、与党税制改正大綱において、日本の自動車戦略やインフラ整備の長期展望、カーボンニュートラル目標の実現への貢献、インフラの維持管理、機能強化の必要性などを踏まえつつ、国、地方を通じた財源の安定的な確保を前提に、受益と負担の関係も含め、中長期的な視点に立って検討を行うこととされているところです。\r\n　政府としても、与党での御議論を踏まえつつ検討を進めてまいりたいと考えておりますが、御指摘の重課税化を含め、いわゆる走行距離課税やモーター出力課税については、政府としてその導入の方針を決めているものではございません。\r\n　また、今般のエコカー減税の見直しに当たっては、現下の半導体不足等の状況を踏まえる必要があることから、異例の措置として本年末まで現行制度を据え置くこととしました。\r\n　その上で、エコカー減税は、長期にわたって現行基準を維持すれば政策インセンティブ機能が低下し、その制度趣旨が没却されてしまうことから、据置期間後である令和六年一月からは、二〇三五年の乗用車新車販売に占める電動車の割合を一〇〇％とする政府目標と整合的な形に見直し、制度の対象となる燃費基準達成度の下限を三年間で段階的に引き上げることとしております。（拍手）\r\n　　　　─────────────",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/10"
            },
            {
                "speechID": "121114370X00120230307_004",
                "issueID": "121114370X00120230307",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第1号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　財務大臣兼金融担当大臣の鈴木俊一でございます。\r\n　本委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　日本経済につきましては、コロナ禍からの社会経済活動の正常化が進みつつある中、一部に弱さが見られるものの、緩やかな持ち直しが続いております。一方、世界的なエネルギー、食料価格の高騰や欧米各国の金融引締め等による世界的な景気後退懸念など、日本経済を取り巻く環境には厳しさが増しております。\r\n　こうした中、足下の物価高を克服しつつ、日本経済を民需主導で持続可能な成長経路に乗せていく必要があります。そのため、さきに成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、これまでの新型コロナウイルス感染症への対応や累次の補正予算の編成等により、過去に例を見ないほど厳しさを増しております。財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております。責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります。引き続き、経済財政運営と改革の基本方針二〇二二等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。\r\n　次に、令和五年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和五年度予算は、歴史の転換期にあって、日本が直面する内外の重要課題の解決に道筋を付け、未来を切り開くための予算としております。\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏付けとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした子ども・子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋を付けております。\r\n　また、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費を四兆円、ウクライナ情勢経済緊急対応予備費を一兆円措置し、新型コロナウイルス感染症の感染拡大や物価高騰、世界的な景気後退懸念など、予期せぬ状況変化に引き続き万全の備えを講じることとしております。\r\n　同時に、経済財政運営と改革の基本方針二〇二二等に基づき、社会保障関係費について、実質的な伸びを高齢化による増加分に収めるという方針を達成するとともに、社会保障関係費以外について、防衛関係費の増額を達成しつつ、経済・物価動向等を踏まえて柔軟な対応を行うことを通じて、これまでの歳出改革の取組を実質的に継続しております。\r\n　令和五年度税制改正につきましては、家計の資産を貯蓄から投資へと積極的に振り向け、資産所得倍増につなげるため、ＮＩＳＡの抜本的拡充、恒久化を行うとともに、スタートアップエコシステムを抜本的に強化するための税制上の措置を講ずることとしております。また、より公平で中立的な税制の実現に向け、極めて高い水準の所得について最低限の負担を求める措置の導入、グローバルミニマム課税の導入及び資産移転の時期の選択により中立的な税制の構築を行うこととしております。\r\n　続いて、金融行政について申し述べます。\r\n　新型コロナウイルス感染症や物価高騰等による厳しい環境が続く中、金融機関による事業者に対する資金繰り支援の徹底や、経営改善、事業転換、事業再生支援等の積極的な対応を図ります。また、地域金融機関等が地域経済の回復、成長に一層貢献できるよう、持続可能なビジネスモデルの構築に向けた取組を促します。さらに、事業性に着目した融資を促進するための制度や実務の在り方に関する検討を進めてまいります。あわせて、金融市場の動向を含めた金融経済情勢の動向や、マネーロンダリング対策等の強化に関する国際的要請、サイバー犯罪の動向を踏まえ、金融システムの信頼の確保に努めてまいります。\r\n　次に、国民の安定的な資産形成に向けて、ＮＩＳＡ制度等の普及に向けた取組を進めてまいります。また、幅広い金融事業者等による顧客本位の業務運営の取組の定着や底上げが図られるよう、必要な対応を行ってまいります。あわせて、国全体として中立的立場から金融経済教育を推進する機構を設立し、広範な観点から金融リテラシーの向上に向けて取り組むとともに、顧客の立場に立ったアドバイスの提供を促すための環境を整備してまいります。\r\n　また、気候変動、少子高齢化を始めとする社会的課題の解決に向けて、サステナブルファイナンスの更なる推進を図ってまいります。加えて、企業開示におきましては、人的資本を含む非財務情報の開示の充実を図るとともに、四半期開示の見直しを行ってまいります。さらに、利用者利便の高い新たな金融サービスの創出に向けて、利用者保護に配慮しつつ、金融デジタライゼーションを推進してまいります。\r\n　今後、御審議をお願いすることを予定している財務省関係の法律案は、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案、株式会社国際協力銀行法の一部を改正する法律案及び国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、金融庁関係の法律案は、金融商品取引法等の一部を改正する法律案、情報通信技術の進展等の環境変化に対応するための社債、株式等の振替に関する法律等の一部を改正する法律案であり、以上、七法律案でございます。\r\n　法律案の内容につきましては、今後改めて御説明をいたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考え方について申し述べました。\r\n　今後とも、皆様のお力添えを得て、内外の社会経済情勢を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　酒井委員長を始め委員各位の御理解と御協力を切にお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X00120230307/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X00120230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114370X00120230307/1"
            },
            {
                "speechID": "121104376X00420230221_051",
                "issueID": "121104376X00420230221",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 51,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　次元の異なる少子化対策ということでありまして、その中身、そしてそれに必要な財源についてこれから示していくということになると思います。\r\n　今までもいろいろと御答弁もさせていただいているわけでありますけれども、今後こども家庭庁を中心に具体的に検討を進めていくわけでございますが、その前提として、小倉担当大臣が、三月までに、関係府省庁会議、ちょっと私、正式な名称じゃないかもしれませんが、等を通じて議論をして、まず、一体どういうものが子供、子育ての事業として必要であるか、そういうもののいわばたたき台を示して、それを受けて、六月までに骨太の方針にそれを盛り込む、そして骨太の方針の中で子供予算全体の倍増についての大枠を示す、そういうようなことになるというわけでありまして、個別具体の中身についてはこれからであると思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00420230221/7"
            },
            {
                "speechID": "121104376X00420230221_065",
                "issueID": "121104376X00420230221",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 65,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　Ｎ分Ｎ乗についての見解でございますが、もう先生も質問の中でも触れられておりましたけれども、これは所得税率の累進性を緩和することができる仕組みでありますが、我が国では約三割の世帯において所得税が非課税となっております。そしてまた、納税者の中でも約六割の方が五％の最低税率が適用されておられるわけでありまして、このＮ分Ｎ乗を導入しましても、これらの方々については累進緩和の効果が全く及ばないということになります。\r\n　一方において、高額所得者、とりわけ片働き世帯に税制上の大きな利益が生ずることになるわけでございまして、この導入については、そうした大きな乗り越えなくちゃならない課題があるんだ、そういうふうに思っているところでございます。\r\n　引き続いて、先生ちょっと触れられましたが、給付の方が税制措置よりも政策効果が高いのではないかということについて申し上げますと、少子化対策として税制上の措置を講じた場合、子育て世帯の税負担がより軽減されることが見込まれる一方で、例えば、総世帯の、先ほど申し上げましたが、約三割を占める所得税非課税世帯の方々には効果が及ばない、元々税負担の大きい高額所得者に有利となり得ることといった懸念点が考えられるところであります。\r\n　他方で、給付による支援には、税を納めていない方に対する支援が可能となる面や、支援対象となる者の世帯収入などを勘案し、きめ細やかな支援が可能となる面があると認識をしております。\r\n　このような特性を踏まえながら、給付や、それから税制措置といった政策手段をよく併せて検討することが重要である、そういうふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00420230221/9"
            },
            {
                "speechID": "121104376X00420230221_144",
                "issueID": "121104376X00420230221",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 144,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　公立小学校そして公立中学校の教職員定数は、法律に基づいて、主に児童生徒数や学級数に応じて算定される仕組みとなっておりまして、少子化により児童生徒数が減少しているため、連動して教職員定数が減少している、そういう法律に基づいた対応が取られていると承知をしているところでございます。\r\n　その上で、令和五年度予算では、小学校高学年の教科担任制の推進や、小学校四年生の三十五人学級の実現などのため、必要となる教職員定数をしっかり措置したところです。\r\n　財務省といたしましても、個々の教育課題に応じて、必要な教職員定数は引き続き確保していくことが重要であると考えます。\r\n　なお、令和五年度予算におきましては、教員業務支援員やスクールカウンセラー、ソーシャルワーカーなど、外部人材の活用のための予算も計上しており、こうした予算も活用しながら、教員が授業等に注力できる環境を整備してまいりたいとも考えているところであります。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00420230221/17"
            },
            {
                "speechID": "121105261X00920230209_066",
                "issueID": "121105261X00920230209",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2023-02-09",
                "closing": null,
                "speechOrder": 66,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　今、いろいろなお子様についての御質問がありまして、やり取りを伺わせていただいております。大変重要な課題でありまして、私も共通の認識を持たせていただきたい、こういうふうに思っております。\r\n　特に、少子化対策、こども家庭庁もできますが、特に私が心配しておりますのは、急速に少子化が進んでいるということでありまして、昨年の出生数は八十万人を割り込んだということで、もうこれは先送りのできない課題である、そういうふうに考えております。\r\n　これにつきましては、総理も政権としてしっかり取り組んでいくということでございますので、共通の認識を私も持ち、また、財務省といたしましても、こども家庭庁や厚生労働省などとよく議論をしてまいりたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00920230209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00920230209/9"
            },
            {
                "speechID": "121104376X00120230208_004",
                "issueID": "121104376X00120230208",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第1号",
                "date": "2023-02-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　財務大臣兼金融担当大臣の鈴木俊一でございます。\r\n　本委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　日本経済につきましては、コロナ禍からの社会経済活動の正常化が進みつつある中、一部に弱さが見られるものの、緩やかな持ち直しが続いております。一方、世界的なエネルギー、食料価格の高騰や欧米各国の金融引締め等による世界的な景気後退懸念など、日本経済を取り巻く環境には厳しさが増しております。\r\n　こうした中、足下の物価高を克服しつつ、日本経済を民需主導で持続可能な成長経路に乗せていく必要があります。そのため、さきに成立した令和四年度第二次補正予算を迅速かつ適切に執行するとともに、同補正予算と一体的に編成した令和五年度予算、そして令和五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、これまでの新型コロナウイルス感染症への対応や累次の補正予算の編成等により、過去に例を見ないほど厳しさを増しております。財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております。責任ある経済財政運営を進めるに当たっては、経済あっての財政という方針に沿って、経済再生と財政健全化の両立を図ることが重要であります。引き続き、経済財政運営と改革の基本方針二〇二二等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。\r\n　次に、令和五年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和五年度予算は、歴史の転換期にあって、日本が直面する内外の重要課題の解決に道筋をつけ、未来を切り開くための予算としております。\r\n　具体的には、新たに策定された国家安全保障戦略等の下での防衛力の抜本的な強化やその裏づけとなる財源の確保、本年四月に新たに設置されるこども家庭庁を司令塔とした子供、子育て支援の強化、ＧＸの実現に向けた成長志向型カーボンプライシングによる民間投資を支援する仕組みの創設、デジタル田園都市国家構想の下での地方公共団体のデジタル実装の加速化や地方創生に資する取組への支援など、現下の重要課題に正面から向き合い、一定の道筋をつけております。\r\n　また、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費を四兆円、ウクライナ情勢経済緊急対応予備費を一兆円措置し、新型コロナウイルス感染症の感染拡大や物価高騰、世界的な景気後退懸念など、予期せぬ状況変化に引き続き万全の備えを講じることとしております。\r\n　同時に、経済財政運営と改革の基本方針二〇二二等に基づき、社会保障関係費について、実質的な伸びを高齢化による増加分に収めるという方針を達成するとともに、社会保障関係費以外について、防衛関係費の増額を達成しつつ、経済、物価動向等を踏まえて柔軟な対応を行うことを通じて、これまでの歳出改革の取組を実質的に継続しております。\r\n　令和五年度税制改正につきましては、家計の資産を貯蓄から投資へと積極的に振り向け、資産所得倍増につなげるため、ＮＩＳＡの抜本的拡充、恒久化を行うとともに、スタートアップエコシステムを抜本的に強化するための税制上の措置を講ずることとしております。また、より公平で中立的な税制の実現に向け、極めて高い水準の所得について最低限の負担を求める措置の導入、グローバルミニマム課税の導入及び資産移転の時期の選択により中立的な税制の構築を行うこととしております。\r\n　続いて、金融行政について申し述べます。\r\n　新型コロナウイルス感染症や物価高騰等による厳しい環境が続く中、金融機関による事業者に対する資金繰り支援の徹底や、経営改善、事業転換、事業再生支援等の積極的な対応を図ります。また、地域金融機関等が地域経済の回復、成長に一層貢献できるよう、持続可能なビジネスモデルの構築に向けた取組を促します。さらに、事業性に着目した融資を促進するための制度や実務の在り方に関する検討を進めてまいります。あわせて、金融市場の変動を含めた金融経済情勢の動向や、マネーロンダリング対策等の強化に関する国際的要請、サイバー犯罪の動向を踏まえ、金融システムの信頼の確保に努めてまいります。\r\n　次に、国民の安定的な資産形成に向けて、ＮＩＳＡ制度等の普及に向けた取組を進めてまいります。また、幅広い金融事業者等による顧客本位の業務運営の取組の定着や底上げが図られるよう、必要な対応を行ってまいります。あわせて、国全体として中立的立場から金融経済教育を推進する機構を設立し、広範な観点から金融リテラシーの向上に向けて取り組むとともに、顧客の立場に立ったアドバイスの提供を促すための環境を整備してまいります。\r\n　また、気候変動、少子高齢化を始めとする社会的課題の解決に向けて、サステーナブルファイナンスの更なる推進を図ってまいります。加えて、企業開示におきましては、人的資本を含む非財務情報の開示の充実を図るとともに、四半期開示の見直しを行ってまいります。さらに、利用者利便の高い新たな金融サービスの創出に向けて、利用者保護に配慮しつつ、金融デジタライゼーションを推進してまいります。\r\n　今後、御審議をお願いすることを予定している財務省関係の法律案は、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案、株式会社国際協力銀行法の一部を改正する法律案及び国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、金融庁関係の法律案は、金融商品取引法等の一部を改正する法律案、情報通信技術の進展等の環境変化に対応するための社債、株式等の振替に関する法律等の一部を改正する法律案であり、以上、七法律案でございます。\r\n　法律案の内容につきましては、今後改めて御説明をいたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考え方について申し述べました。\r\n　今後とも、皆様のお力添えを得て、内外の社会経済情勢を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　塚田委員長を始め委員各位の御理解と御協力を切にお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00120230208/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00120230208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00120230208/2"
            },
            {
                "speechID": "121105261X00620230203_052",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 52,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　税制による措置、それからまた手当による措置があるんだ、こういうふうに思います。\r\n　そして、少子化対策として税制上の措置を講じた場合、子育て世帯の税負担がより軽減されることが認められる、その一方で、例えば課税最低限の方々には効果がない、元々の税負担の大きい高額所得者に有利となり得るといった懸念点、先ほど申し上げたところでありますが、あると思います。\r\n　一方で、給付による支援をした場合、税を納めていない方に対する支援が……（井坂委員「大臣、それは多分、次の答弁だと思います」と呼ぶ）あっ、次の質問。\r\n　収入に着目をして、それによって税の負担を調整するという、そういう御提言であったと……（井坂委員「定額減税」と呼ぶ）定額減税、そういう御提言であったと思います。\r\n　それについては、今の税体系を変えていくということでございますので、歳入の面あるいは公平性の面、そういう面からの検討をまずしなければいけないんだ、そういうふうに思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/10"
            },
            {
                "speechID": "121105261X00420230201_029",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 29,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　経済低迷の原因が緊縮財政であったのではないか、そういう指摘があるというお話でありましたが、ＩＭＦの統計を見てみますと、我が国の債務残高対ＧＤＰ比、これは二五九・四％でありまして、百八十五か国中、残念ながら最悪の水準にあるわけであります。このことを踏まえますと、これまでの財政政策が緊縮であったとは言えない。そのようには考えておりません。\r\n　その上で、経済低迷の原因ということでございましたが、我が国では、バブル崩壊以降、生産年齢人口が減少する、その中で、企業は投資や賃金を抑制をする、消費者も将来への不安などから消費を減らさざるを得なかった、その結果、需要が低迷をいたしましてデフレが加速するという悪循環が生じたことで経済の低成長が続いてきた、そのように承知をいたしております。\r\n　政府といたしましては、まずは、足下の課題、新型コロナや物価高騰などの課題、これを乗り越えるとともに、少子化対策や投資の促進、賃上げにも全力で取り組んで、経済をしっかり立て直していかなければいけないと考えております。\r\n　そして、宗清先生御指摘になられましたが、同時に、市場や国際社会における、中長期的な財政の持続可能性、これへの信認が失われることがないように、財政健全化もしっかりと進めていくことで、経済再生との両立を努めてまいりたいと思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/9"
            },
            {
                "speechID": "121115254X00320230126_004",
                "issueID": "121115254X00320230126",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2023-01-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　水岡俊一議員の御質問にお答えいたします。\r\n　教職員定数についてお尋ねがありました。\r\n　教職員定数については、これまでも少子化に伴う生徒の自然減を反映するとともに、社会情勢の変化に伴う様々な課題に対応するため、既存の定数を見直しつつ必要な措置を行ってまいりました。\r\n　こうした考え方の下、令和五年度予算においても、小学校高学年の教科担任制の推進や小学校四年生の三十五人学級の実現などのため、必要となる教職員定数を措置することとしており、こうした対応を踏まえて、財政演説において、教職員定数の合理化等を図りつつ必要な措置を講じると申し上げたところであります。\r\n　なお、令和五年度予算においては、学校における働き方改革の効果を確実なものとするため、教員業務支援員やスクールカウンセラー、ソーシャルワーカーなど、外部人材の活用のための予算も計上しており、教員が授業等に注力できる環境を整備することとしております。（拍手）\r\n　　　　─────────────",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00320230126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00320230126/5"
            },
            {
                "speechID": "121004376X00220221102_114",
                "issueID": "121004376X00220221102",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 114,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　福田先生から、今の危機につきまして、少子高齢化とか、あるいは財政危機というものがあるんだということを指摘をされたわけでございますが、私も、先生の御指摘のとおり、生産年齢人口の割合の減少とか高齢者人口の割合の拡大といった少子高齢化に伴う人口構成の変化、これは日本の経済が抱える大きな課題である、そのように認識をいたします。\r\n　また、日本の財政状況につきましては、これまた御指摘のとおり、歳出が歳入を上回る状況が続いておりまして、債務残高が累増いたしております。\r\n　その要因の一つとして、日本の社会保障制度におけます受益と負担のバランスが不均衡な状態にあることが挙げられ、今後も、支え手の減少による財源の縮小と高齢化による社会保障給付費の増加、こういうものが見込まれるところでございます。\r\n　こうしたことを踏まえますれば、現下の人口構成の変化に対応いたしました社会保障制度への改革などを通じた財政健全化と経済再生の両立、これを実現し、次の世代につないでいくこと、これは我々の責任だ、そのように考えているところでございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004376X00220221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004376X00220221102/16"
            },
            {
                "speechID": "120814103X00420220411_195",
                "issueID": "120814103X00420220411",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2022-04-11",
                "closing": null,
                "speechOrder": 195,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　年金税制につきましては、平成三十年度税制改正におきまして、世代内、そして世代間の公平性を確保する観点から、公的年金等控除について、公的年金等収入以外の所得が一千万円を超える場合には控除額を引き下げるなどの改正を行ってきたところであります。\r\n　その上で、年金税制の今後の在り方については、令和四年度の与党税制改正大綱においても、少子高齢化が進展し、年金受給者が増大する中で、世代間及び世代内の公平性の確保や、老後を保障する公的年金、公的年金を補完する企業年金を始めとした各種年金制度間のバランス、給与課税等とのバランス等に留意するとともに、平成三十年度税制改正の公的年金等控除の見直しの考え方も踏まえつつ、拠出、運用、給付を通じて課税の在り方を総合的に検討することとされていることから、こうした方針に沿いまして引き続き総合的に年金課税の在り方を検討してまいりたいと考えております。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00420220411/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00420220411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00420220411/28"
            },
            {
                "speechID": "120814370X00920220331_051",
                "issueID": "120814370X00920220331",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第9号",
                "date": "2022-03-31",
                "closing": null,
                "speechOrder": 51,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　浅田先生が今御指摘になられましたように、日本におきましては、国民生活の安定、保障に必要な基本的な部分の給付は公的保険により賄われる仕組み、これが構築をされているところでありますけれども、例えば医療費の自己負担分を補償する民間医療保険など、私的保険は利用者のニーズに応じて公的保険を補完する役割を担っているものと、そのように考えております。とりわけ近年、少子高齢化の急速な進展でありますとか、働き方、ライフスタイルの多様化など、社会環境が変化をいたしまして、顧客の生活保障ニーズも多種多様なものとなってきている中におきまして、私的保険の意義はますます重要なものとなっていると考えているところでございます。\r\n　金融庁といたしましては、公的保険と私的保険がそれぞれの役割を果たしつつ、相互に補完し合って国民生活をしっかりと支えていくことが重要と考えております。今後とも、民間保険会社が顧客のライフプランや顧客が抱えるリスクを十分に踏まえて最適な保険商品を提案、販売していくことができるよう、モニタリングに努めてまいりたいと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X00920220331/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X00920220331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X00920220331/6"
            },
            {
                "speechID": "120804376X01120220323_051",
                "issueID": "120804376X01120220323",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 51,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　生命保険会社の経営というものは、足下においては安定している、そのように認識をしておりますが、一方におきまして、生命保険を取り巻く環境につきましては、少子高齢化の一層の進展、これによりまして、将来的な保険契約者の減少が心配されるということ、あるいは低金利環境の継続が見込まれる、運用する様々な収益が厳しくなるなど、引き続き厳しいものと考えているところでございます。\r\n　こうした中で、いかなる場合にあっても保険契約者の保護を的確に行い、保険業に対する信頼性を維持していくためには、政府補助の延長が必要である、そのように考えているところでございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01120220323/7"
            },
            {
                "speechID": "120804376X01120220323_057",
                "issueID": "120804376X01120220323",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 57,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　保険業を取り巻く経済社会情勢の変化ということでございますが、具体的には、先ほど申し上げました少子高齢化の一層の進展や低金利環境の継続ということ、それに加えまして、長寿化による医療、介護負担の変化でありますとかデジタライゼーションの進展に伴う顧客の保険ニーズの変化なども生じている、そのことを指しているわけでございます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01120220323/8"
            },
            {
                "speechID": "120804376X01120220323_065",
                "issueID": "120804376X01120220323",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第11号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 65,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　稲富先生御指摘のとおりに、平成十六年の金融審議会の報告書の公表があったわけでございますが、それ以降、政府補助の規定について、累次の延長が行われましたが、その都度、その時々の生命保険会社を取り巻く経済社会情勢の状況等を踏まえまして、政府補助の必要性が検討されてきたものと思ってございます。\r\n　そして、前回の延長から五年たって、今回の法案の提出に至っているわけでございますけれども、平成二十八年度の改正保険業法の検討事項、それがありますので、その検討事項を踏まえまして、生命保険契約者保護機構の財務状況でありますとか、また保険会社の経営の健全性の状況、さらに、保険業を取り巻く経済社会情勢等を幅広く検討をし、勘案をいたしました。その上で、この政府補助規定の必要性等について検討したところでございます。\r\n　生命保険契約者保護機構の財務の状況や保険会社の経営の健全性の状況につきましては、安定しているものと認識はしておりますけれども、一方で、先ほど来申し上げておりますとおり、取り巻く環境につきましては、少子高齢化の進展、低金利環境の継続、さらには、長寿化による医療、介護負担の変化やデジタライゼーションの進展等に伴う顧客の保険ニーズの変化などが生じているところでございまして、こうしたことも検討して、今回の法案を提出させていただいたところでございます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01120220323/9"
            },
            {
                "speechID": "120814370X00420220316_157",
                "issueID": "120814370X00420220316",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 157,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　子供政策につきましては、これまでも、安定財源を確保しつつ、保育の受皿整備、幼児教育、保育の無償化など、各種の支援を充実させてきたところでございます。\r\n　令和四年度予算におきましても、令和三年度補正予算により前倒し実施しております保育士、幼稚園教諭等の処遇改善の継続、ヤングケアラー支援や支援対象児童等見守り事業の創設、子供の意見、意向表明のモデル事業や、予防のための子供の死亡検証の体制整備の拡充などを実施していくことといたしております。\r\n　子供政策につきましては、これまで政府を挙げて着実に前に進めてまいりましたが、少子化が進行し、人口減少に歯止めが掛からない一方で、児童生徒の自殺者数が増加し、児童虐待や重大ないじめの問題などが深刻化しており、様々な課題に対し切れ目なく総合的に取り組んでいく必要があるんだと思っております。\r\n　今後、こども家庭庁の下、子供政策を我が国社会のど真ん中に据えて進めていく中で必要となる政策について、関係省庁とともに検討を進めていきたいと思っております。\r\n　そして、先生から御指摘がございました必要となる安定財源の確保、これはとても大切なことだと思いますので、国民各層の理解を得ながら、社会全体での負担の在り方を含め、幅広く検討を進めてまいりたいと思っております。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X00420220316/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X00420220316/22"
            },
            {
                "speechID": "120814370X00420220316_224",
                "issueID": "120814370X00420220316",
                "imageKind": "会議録",
                "searchObject": 224,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 224,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　我が国では、バブル崩壊以降三十年間低成長が続く中で、少子高齢化が進み、歳出の規模と税収の乖離が大きくなってきております。これがすなわち財政収支の赤字であり、この積み重ねが多額の債務残額であります。このまま債務残高対ＧＤＰ比が一方的に増えた場合、財政の持続可能性や財政運営に対する信認が失われ、金利の急上昇や過度なインフレが生じるおそれがあります。\r\n　そこで、債務残高対ＧＤＰ比をコントロールするための重要な指標として、政策的経費は税収で賄うというプライマリーバランスがあり、まずはその黒字化の達成が必要であると、そのように考えております。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X00420220316/224",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X00420220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X00420220316/31"
            },
            {
                "speechID": "120814370X00220220308_025",
                "issueID": "120814370X00220220308",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 25,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　麻生前大臣、大変長らくこの財務大臣、金融担当大臣を務められましたので、この間様々なことがあったと私も理解をしております。いろいろなことがありましたが、まず、私として最初に触れなければならないのは森友学園案件であると、こういうふうに思っております。\r\n　森友学園案件につきましては、改めて真摯に反省をして、そして決裁文書の改ざん、もうこんなことはあってはならないことでありますが、これも含め、今後二度とこうしたことが起こらないように、麻生大臣在任中からも様々取組を進めてまいりましたが、それを更に進めて、財務省の失った信用を回復をしなければいけないと、こういうふうに思っております。\r\n　具体的には、組織風土の改革を目指した財務省再生のための取組、これは財務省再生プロジェクトと我々呼んでおるわけでございますが、これを進めてまいります。例えば、これまで組織理念の浸透やコンプライアンスの確保に向けた取組、働き方改革や業務効率化、コミュニケーションの樹立などにこれからも取り組んでまいりたいと思います。\r\n　こうした取組を継続、進化させ、コンプライアンス、内部統制が実質的に機能し、国民の視点に立った、時代にふさわしい働き方ができ、高い価値を社会に提供できる組織風土をつくり上げてまいりたい、私も財務大臣としてこのことはしっかり肝に据えながら仕事をしていきたいと思っております。\r\n　財政健全化につきましては、麻生大臣の下では、平成二十五年度以降、新型コロナの前まで、当初予算の新規国債発行額を八年間連続で縮減させ、プライマリーバランスを改善させるとともに、ＧＤＰは過去最高となるなど、経済再生と財政健全化の取組を着実に進めてきたと評価をしているところでございます。\r\n　他方で、日本の財政は、少子高齢化が進む中、社会保障におきましては受益と負担の間にアンバランスが生じているという、そういう構造的な課題に直面をしており、さらに、足下では新型コロナの影響等によりまして財政状況が大幅に悪化しているということ、これは事実であり、強く認識をしているところでございます。\r\n　財政は国の信頼の礎でありまして、財政健全化の旗を下ろすことなく、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出そして歳入両面の改革を進めていかなければならないと思っております。\r\n　そして、金融行政の転換でございますが、金融面では、麻生前大臣の在任期間中、一貫して金融処分庁の印象から金融育成庁への転換を目指し、企業、経済の持続的成長と安定的な資産形成等に資する金融行政の推進を指揮してこられたと思っております。\r\n　特に、新型コロナの感染拡大後は、その影響を受けた事業者への支援を最優先事項と位置付け、金融機関による資金繰り支援の徹底に全力を挙げてこられました。\r\n　こうした方向性については私もしっかりと引き継いで、金融仲介機能の発揮を通じて力強く経済を支えていくとともに、国内外の資金の好循環の実現や多様な金融サービスの創出に向けて必要な政策を着実に進めてまいりたいと、そのように思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X00220220308/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X00220220308/5"
            }
        ]
    },
    {
        "numberOfRecords": 44,
        "numberOfReturn": 14,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814370X00120220303_005",
                "issueID": "120814370X00120220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　財務大臣兼金融担当大臣の鈴木俊一でございます。どうぞよろしくお願いいたします。\r\n　本委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、ウクライナ情勢等の影響を含め、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて、成長と分配の好循環を実現していく必要があります。そのため、さきに成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を下ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　次に、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方の下、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から、賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　続いて、金融行政について申し述べます。\r\n　新型コロナウイルス感染症による厳しい環境が続く中、金融機関による事業者に対する資金繰り支援の徹底や、経営改善、事業再生、事業転換支援等の積極的な対応を図ります。また、地域金融機関等が地域経済の回復、成長に一層貢献できるよう、持続可能なビジネスモデルの構築に向けた取組を促します。あわせて、より利用者利便の高い新たな金融サービスの創出に向けて、金融デジタライゼーションを推進してまいります。さらに、ＦＡＴＦ対日相互審査の結果を踏まえ、マネーロンダリング等への対処も進めてまいります。\r\n　また、気候変動への対応が重要となる中、国内外の資金がカーボンニュートラルの実現に向けて取り組む日本企業に活用されるよう、金融面での取組を進めてまいります。加えて、企業開示においては、非財務情報の開示の充実を図るとともに、四半期開示の見直しを行ってまいります。\r\n　さらに、昨今の金融機関によるシステム障害やサイバー犯罪の動向、金融や経済をめぐる様々なリスクを踏まえ、金融システムの安心、安全や信頼の確保に努めてまいります。\r\n　今後、御審議をお願いすることを予定している財務省関係の法律案は、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案及び国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、金融庁関係の法律案は、保険業法の一部を改正する法律案、公認会計士法及び金融商品取引法の一部を改正する法律案及び安定的かつ効率的な資金決済制度の構築を図るための資金決済に関する法律等の一部を改正する法律案であり、以上、六法律案でございます。\r\n　法律案の内容につきましては、今後改めて御説明をいたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考え方について申し述べました。\r\n　今後とも、皆様のお力添えを得て、新型コロナウイルス感染症やウクライナ情勢等の影響による内外の社会経済情勢の変化を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　豊田委員長を始め委員各位の御理解と御協力を切にお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X00120220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X00120220303/1"
            },
            {
                "speechID": "120805261X01520220214_103",
                "issueID": "120805261X01520220214",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-02-14",
                "closing": null,
                "speechOrder": 103,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　福田先生の御指摘は、消費税の導入が、失われた三十年とおっしゃいましたが、経済の低迷の要因になったのではないか、そういう御指摘であったと思います。\r\n　我が国の経済につきましては、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレによりまして、企業は賃金を抑制をする、そして消費者も将来不安などから消費を抑制をし、結果として、需要が低迷をしてデフレが加速するという悪循環が生じたものと認識をいたしております。\r\n　したがいまして、消費税が導入されましたのは一九八九年でございますが、この消費税の導入と、我が国経済の低迷に入っていくという時期が接近をしているわけでございますが、経済の低迷の要因は先ほど申し上げたことと認識をしておりますので、消費税の導入がこの要因になったとは考えておりません。\r\n　また、最近、経済最優先で取り組んだ結果、デフレではない状況をつくり出し、消費税を導入した以降を見ましても、ＧＤＰや税収は増加をいたしております。\r\n　また、消費税につきましては、税収が景気や人口構成の変化に左右されにくく安定している、働く世代など特定の層に負担が集中することなく、経済活動に中立的であるなどの特徴を有しておりまして、少子高齢化が進む我が国において、その役割といいますものは一層重要となっているのではないかなと考えております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01520220214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01520220214/14"
            },
            {
                "speechID": "120804376X00120220201_004",
                "issueID": "120804376X00120220201",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第1号",
                "date": "2022-02-01",
                "closing": null,
                "speechOrder": 4,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　財務大臣兼金融担当大臣の鈴木俊一でございます。\r\n　本委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて、成長と分配の好循環を実現していく必要があります。そのため、さきに成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を降ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　次に、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方の下、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から、賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　続いて、金融行政について申し述べます。\r\n　新型コロナウイルス感染症による厳しい環境が続く中、金融機関による事業者に対する資金繰り支援の徹底や、経営改善、事業再生、事業転換支援等の積極的な対応を図ります。また、地域金融機関等が、地域経済の回復、成長に一層貢献できるよう、持続可能なビジネスモデルの構築に向けた取組を促します。あわせて、より利用者利便の高い新たな金融サービスの創出に向けて、金融デジタライゼーションを推進してまいります。さらに、ＦＡＴＦ対日相互審査の結果を踏まえ、マネーロンダリング等への対処も進めてまいります。\r\n　また、気候変動への対応が重要となる中、国内外の資金がカーボンニュートラルの実現に向けて取り組む日本企業に活用されるよう、金融面での取組を進めてまいります。加えて、企業開示においては、非財務情報の開示の充実を図るとともに、四半期開示の見直しを行ってまいります。\r\n　さらに、昨今の金融機関によるシステム障害やサイバー犯罪の動向、金融や経済をめぐる様々なリスクを踏まえ、金融システムの安心、安全や信頼の確保に努めてまいります。\r\n　今後、御審議をお願いすることを予定している財務省関係の法律案は、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案及び国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案でございます。\r\n　また、金融庁関係の法律案は、保険業法の一部を改正する法律案、公認会計士法及び金融商品取引法の一部を改正する法律案及び安定的かつ効率的な資金決済制度の構築を図るための資金決済に関する法律等の一部を改正する法律案であり、以上、六法案でございます。\r\n　法律案の内容につきましては、今後改めて御説明いたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考え方について申し述べました。\r\n　今後とも、皆様のお力添えを得て、新型コロナウイルス感染症の状況や内外の経済情勢を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　薗浦委員長を始め委員各位の御理解と御協力を切にお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X00120220201/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X00120220201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X00120220201/2"
            },
            {
                "speechID": "120805254X00120220117_014",
                "issueID": "120805254X00120220117",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2022-01-17",
                "closing": null,
                "speechOrder": 14,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　令和四年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて、成長と分配の好循環を実現していく必要があります。そのため、先に成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を降ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　続いて、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方のもと、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き、五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　一般歳出につきましては約六十七兆三千七百億円であり、これに地方交付税交付金等約十五兆八千八百億円及び国債費約二十四兆三千四百億円を加えた一般会計総額は、約百七兆六千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約六十五兆二千四百億円、その他収入は約五兆四千四百億円を見込んでおります。また、公債金は約三十六兆九千三百億円であり、前年度当初予算に対し約六兆六千七百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、看護、介護、保育等の現場で働く方々の処遇改善に必要な経費を確保しつつ、診療報酬のメリハリある改定や市場価格を反映した薬価改定など、様々な改革努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針に沿ったものとなっております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため必要な教職員定数の措置及び合理化等を行うほか、科学技術立国の観点から、デジタル、グリーン等の研究開発を推進するとともに、博士課程学生の処遇向上に向けた支援を充実することとしております。\r\n　地方財政につきましては、国税及び地方税の増収等を反映し、地方の臨時財政対策債の発行を大幅に縮減しつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、緊迫化する国際情勢を踏まえ、中期防衛力整備計画に基づき、調達の効率化を図りつつ、宇宙やサイバーといった新領域を含め、防衛力を着実に強化することとしております。\r\n　公共事業関係費につきましては、ソフト対策の強化と新技術の活用による効率化といった観点を踏まえつつ、防災・減災、国土強靱化の取組への重点化を図るほか、国庫債務負担行為の積極的な活用により、施工時期の平準化や計画的な整備の円滑化に取り組むこととしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向けた継続的支援や、気候変動対策等の途上国支援に重点化し、ＯＤＡは予算、事業量ともに必要な額を確保することとしております。\r\n　中小企業対策費につきましては、下請取引対策及び事業承継支援を充実するほか、生産性向上に向けた支援など、現下の中小企業を取り巻く経営課題に対応することとしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションの創出による脱炭素化を進めるほか、災害等に強いエネルギー供給網の整備に取り組むこととしております。\r\n　農林水産関係予算につきましては、農林水産物、食品の輸出拡大や、農業経営の生産性向上と環境負荷軽減の両立を推進するほか、林業、水産業の持続的成長に向けた資源管理等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたきめ細やかな取組を実施するとともに、創造的復興を実現していくため、令和四年度東日本大震災復興特別会計の総額を約八千四百億円としております。\r\n　令和四年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた事業者への支援に引き続き万全を期すとともに、科学技術立国の実現、デジタル田園都市国家構想や経済安全保障の推進、防災・減災、国土強靱化等の分野に重点的に取り組むため、総額約十八兆八千九百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百十五兆円と依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　以上、財政政策の基本的な考え方と、令和四年度予算及び税制改正の大要について御説明申し上げました。\r\n　日本経済は、戦後の荒廃から立ち直り、高度経済成長を成し遂げ、二度の石油危機を乗り越えました。平成の時代にも、巨大な自然災害や金融経済の危機等がありました。現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません。\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております。次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んで行く必要があります。\r\n　そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策について、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X00120220117/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X00120220117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X00120220117/9"
            },
            {
                "speechID": "120815254X00120220117_015",
                "issueID": "120815254X00120220117",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2022-01-17",
                "closing": null,
                "speechOrder": 15,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣・内閣府特命担当大臣（金融）",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木俊一君）　令和四年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症による厳しい状況から徐々に回復しつつありますが、オミクロン株の感染拡大に直面し、国民生活や経済への影響は依然として続いております。また、先行きにつきましては、各種政策の効果や海外経済の改善もあって、景気が持ち直していくことが期待されますが、下振れリスクにも十分注意する必要があります。\r\n　こうした中、まずは、新型コロナウイルス感染症対策に万全を期してまいります。また、この感染症による危機を乗り越え、新しい資本主義に向けて成長と分配の好循環を実現していく必要があります。そのため、さきに成立した令和三年度補正予算の速やかな執行を期すとともに、いわゆる十六か月予算として同補正予算と一体的に編成した令和四年度予算、そして令和四年度税制改正を着実に実行に移していく必要があると考えております。\r\n　日本の財政は、少子高齢化が進む中、社会保障の受益と負担のアンバランスという構造的課題に直面しております。財政は国の信頼の礎であり、財政健全化の旗を下ろすことなく、経済財政運営と改革の基本方針二〇二一等における二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革をしっかり進めてまいります。\r\n　続いて、令和四年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和四年度予算は、先ほど申し上げたとおり、いわゆる十六か月予算の考え方の下、令和三年度補正予算と一体として編成し、新型コロナウイルス感染症対策に万全を期しつつ、成長と分配の好循環による新しい資本主義の実現を図るための予算としております。\r\n　具体的には、まず、令和三年度補正予算による感染拡大防止策等を着実に進めるとともに、令和四年度予算においても、引き続き五兆円の新型コロナウイルス感染症対策予備費を措置し、予期せぬ状況変化に備えることとしております。次に、新しい資本主義の実現のため、成長戦略として、科学技術立国の観点から、過去最高の科学技術振興費を確保し、イノベーションを促進するとともに、デジタル田園都市国家構想の観点から、地方創生推進交付金等による支援を行うほか、経済安全保障の観点から、研究開発等を推進することとしております。また、分配戦略として、看護、介護、保育、幼児教育等の現場で働く方々の処遇改善や、人への投資を推進する施策等に取り組むこととしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、経済財政運営と改革の基本方針二〇二一の目安を達成するなど、歳出改革の取組を継続しております。また、予算の単年度主義の弊害是正に取り組むなど、予算の質も向上させております。\r\n　一般歳出につきましては、約六十七兆三千七百億円であり、これに地方交付税交付金等約十五兆八千八百億円及び国債費約二十四兆三千四百億円を加えた一般会計総額は、約百七兆六千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、約六十五兆二千四百億円、その他収入は、約五兆四千四百億円を見込んでおります。また、公債金は、約三十六兆九千三百億円であり、前年度当初予算に対し、約六兆六千七百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、看護、介護、保育等の現場で働く方々の処遇改善に必要な経費を確保しつつ、診療報酬のめり張りある改定や市場価格を反映した薬価改定など、様々な改革努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針に沿ったものとなっております。\r\n　文教及び科学振興費につきましては、小学校高学年における教科担任制の推進等のため、必要な教職員定数の措置及び合理化等を行うほか、科学技術立国の観点から、デジタル、グリーン等の研究開発を推進するとともに、博士課程学生の処遇向上に向けた支援を充実することとしております。\r\n　地方財政につきましては、国税及び地方税の増収等を反映し、地方の臨時財政対策債の発行を大幅に縮減しつつ、地方の一般財源総額を適切に確保することとしております。\r\n　防衛関係費につきましては、緊迫化する国際情勢を踏まえ、中期防衛力整備計画に基づき、調達の効率化を図りつつ、宇宙やサイバーといった新領域を含め、防衛力を着実に強化することとしております。\r\n　公共事業関係費につきましては、ソフト対策の強化と新技術の活用による効率化といった観点を踏まえつつ、防災・減災、国土強靱化の取組への重点化を図るほか、国庫債務負担行為の積極的な活用により、施工時期の平準化や計画的な整備の円滑化に取り組むこととしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な集積に、収束に向けた継続的支援や、気候変動対策等の途上国支援に重点化し、ＯＤＡは予算、事業量共に必要な額を確保することとしております。\r\n　中小企業対策費につきましては、下請取引対策及び事業承継支援を充実するほか、生産性向上に向けた支援など、現下の中小企業を取り巻く経営課題に対応することとしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションの創出による脱炭素化を進めるほか、災害等に強いエネルギー供給網の整備に取り組むこととしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大や、農業経営の生産性向上と環境負荷軽減の両立を推進するほか、林業、水産業の持続的成長に向けた資源管理等に取り組むこととしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間において、復興のステージに応じたきめ細やかな取組を実施するとともに、創造的復興を実現していくため、令和四年度東日本大震災復興特別会計の総額を約八千四百億円としております。\r\n　令和四年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた事業者への支援に引き続き万全を期すとともに、科学技術立国の実現、デジタル田園都市国家構想や経済安全保障の推進、防災・減災、国土強靱化等の分野に重点的に取り組むため、総額約十八兆八千九百億円としております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約二百十五兆円と依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和四年度税制改正につきましては、成長と分配の好循環の実現に向けて、多様なステークホルダーに配慮した経営と積極的な賃上げを促す観点から、賃上げに係る税制措置を抜本的に強化するとともに、スタートアップと既存企業の協働によるオープンイノベーションを更に促進するための措置を講ずることとしております。また、カーボンニュートラルの実現に向けた観点等を踏まえ、住宅ローン控除等を見直すこととしております。\r\n　以上、財政政策の基本的な考え方と、令和四年度予算及び税制改正の大要について御説明申し上げました。\r\n　日本経済は、戦後の荒廃から立ち直り、高度経済成長を成し遂げ、二度の石油危機を乗り越えました。平成の時代にも、巨大な自然災害や金融経済の危機等がありました。現在も、新型コロナウイルス感染症に伴う厳しい状況に直面する中、少子高齢化等の構造的な課題に取り組まなければなりません。\r\n　しかし、幾多の試練を乗り越えてきた日本が克服できない困難はないと固く信じております。次の世代に未来をつなぐためにも、まずは今回の危機を乗り越え、経済をしっかりと立て直し、財政健全化に向けて取り組んでいく必要があります。そのため、本予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策について国民の皆様及び議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00120220117/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00120220117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00120220117/7"
            },
            {
                "speechID": "116405124X01620060428_012",
                "issueID": "116405124X01620060428",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第16号",
                "date": "2006-04-28",
                "closing": null,
                "speechOrder": 12,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（俊）委員　おはようございます。\r\n　今審議をいたしておりますこの法案も、もう最終盤を迎えまして、このまま順調に進めば本日質疑終局と、そういう段階を迎えたわけでありまして、私は、今までのこの委員会での質疑も踏まえまして、基本的な部分について、確認の意味も込めまして、幾つか質問をさせていただきたいと思います。\r\n　幼稚園それから保育所というのはそれぞれ長い長い歴史がありまして、国民に定着をしている存在でございますし、また、幼児教育、保育に対するニーズというものも、地域によってそれぞれ異なっていると思います。私の地元は郡部であるわけでありますが、そういうところは、もう子供の数も大変少ないということで、幼稚園にしても保育所にしても大変非効率な運営がされている。一方、都市部に参りますと、待機児童というものがたくさんいて大変だ。こういうように地域の事情も大変異なるわけでございますので、国によって、一律に、頭越しに両者の一元化を進めるということになりますと、これは現場の混乱を招くおそれもありますし、まず第一の課題であります少子化対策に対応する上でもかえって弊害になるのではないか、そんなふうに思います。\r\n　認定こども園につきましては、多様化する就学前の教育、保育に関するニーズに対応するための新たな選択肢として制度化というものが提案をされておりまして、加えて、子供の健やかな育ちを中心に置いて、利用者の視点から構想されているという点で、私は評価をできるものと考えております。\r\n　国は、この法案を契機として、保育所それから幼稚園、これを今後すべて認定こども園に統合していこうというものではないと理解をするものでありますけれども、改めて、基本的な部分でありますこの点について、国の考え方をお聞きしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405124X01620060428/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405124X01620060428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405124X01620060428/3"
            },
            {
                "speechID": "116405124X01620060428_030",
                "issueID": "116405124X01620060428",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第16号",
                "date": "2006-04-28",
                "closing": null,
                "speechOrder": 30,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（俊）委員　今までの質疑も踏まえまして、基本的な部分について、確認の意味も込めて、幾つか質問をさせていただいてきたわけであります。\r\n　いずれにいたしましても、認定こども園という新しい制度がこの法案が通ればスタートする、こういうことになるわけであります。そして、この委員会の質疑を通じましても、各先生からいろいろ御指摘がございました。これは、これからの幼児教育に対するいろいろな期待、それから少子化に対する対応、いろいろな今の状況において大変期待される制度である、そういうような評価をおおむね受けているのではないか、そういうふうに思っているわけであります。こうした新たな制度をスタートするときに、常に情報が十分に行き渡らない、それから関係者の方々も理解不足がある、そしてそれに伴いまして不安が生じる、そういうことが、これはもう新たな制度をスタートするときには必ずつきまとうわけであります。\r\n　この認定こども園の問題につきましても、国におきましては、幼保連携推進室、こういうものを設けて、手続はすべてそこ一カ所に連絡すればよいことにするということでございますけれども、施設にとっての窓口となります地方自治体に対しまして、十分な周知徹底を図ること、これも必要であると思いますし、自治体においても、各種届け出等の申請手続や利用者や施設関係者からの照会、こういうものを何か内部でたらい回しをする、そういうことがないような事務の体制をしっかりと準備しなければ、この新たな制度というものは順調にスタートできないのではないか、そういうふうに思います。\r\n　こういう点についてどのように地方自治体に対して指導を行っていくのか、そのことを文部科学省、厚生労働省両省にお尋ねをいたしまして、私の質問を終わりたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405124X01620060428/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405124X01620060428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405124X01620060428/6"
            },
            {
                "speechID": "116224980X00520050630_002",
                "issueID": "116224980X00520050630",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 162,
                "nameOfHouse": "両院",
                "nameOfMeeting": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
                "issue": "第5号",
                "date": "2005-06-30",
                "closing": null,
                "speechOrder": 2,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木議員　自民党の鈴木です。\r\n　本日のテーマは、公的年金制度の必要性という大変基本的かつ大きなテーマでございますので、そもそも公的年金の意義とは何かということについて申し述べたいと思います。\r\n　長寿化や人口構造の変化が進み、我が国の社会経済状況が大きく変化する中にあって、仮に公的年金がなかったとして、これにかわって国民が安心して老後を迎えることができる手段があるのかということについて考えてみたいと思います。\r\n　第一に、本人の自助努力、例えば貯金や個人年金による場合はどうか。自分が何歳まで生きるかということや、自分が老後を迎える遠い将来の社会経済状況を予見することは難しく、これに個人で備えることは不可能と思います。\r\n　我が国は既に世界一の長寿国になっておりますが、さらに、九十歳まで生きる方の割合は、男性で約二割、女性では約四割にも達しています。これでは幾ら貯金があっても足らないと思います。特に、引退後に収入を得る手段のないサラリーマンにとっては、自助努力のみで老後生活を賄うことは一層困難と言わざるを得ません。\r\n　第二に、子や孫による私的扶養、例えば同居や仕送りによる場合はどうか。都市化が進み、同居率が低下し、子供の数も減っています。子供のいない高齢者の方々もたくさんいます。最近の内閣府の調査では、公的年金には依存しないで子供などによる私的扶養に頼ると答えた方は、六十代でも五％に満たない状況です。高齢者自身の意識も、家族に負担をかけたくないという方向に変化していると思われます。\r\n　さらに、親が相当長生きするようになったので、その面倒を見る子供自身も高齢化をしています。例えば、九十歳の親を六十五歳の子が扶養する、あるいは孫が親と祖父母の両方を扶養するというケースを想像してみますと、恐らくそのようなことは期待できないと思います。こうして考えてみますと、子や孫による私的扶養だけではやはり無理があるという判断をせざるを得ません。\r\n　また、職域や地域の支え合いによる場合も、職域や地域の助け合いという意識が希薄になる中、互助に全面的に頼ることはやはり限界があると言わざるを得ません。\r\n　最後に、生活保護等の救貧施策による場合でありますが、生活保護は国民の最後のよりどころとも言うべきものです。受給に当たって、原則として貯蓄を持てない、資産を持てないといったさまざまな制約も伴いますから、自由な老後生活を送ることはできません。したがって、ほとんどの高齢者が生活保護を受けることを当然の前提とするような社会を構想することはできないと思います。\r\n　以上、仮に公的年金制度がなかったとして、それにかわり得る手段があるかについて申し上げましたが、自助努力、私的扶養、地域や職域の互助、生活保護等、いずれもそれだけでは安心して老後を迎えることは困難です。したがって、みずからが老後に備えるという自立自助の精神に立脚しつつ、国民全員参加の社会保険という仕組みにより、年金の形で社会的扶養を行う公的年金の存在が必要と考えます。公的年金は、国庫負担や事業主負担があり、また、インフレ、バブル崩壊等の経済変動にも強い上、所得再分配の機能も持っていますから、私的年金に比べてはるかに有利で頼れる存在として、国民生活の中で大変有効に機能をいたしております。\r\n　次に、年金制度を支える現役世代の立場から見た場合の公的年金の意義について申し上げたいと思います。\r\n　現役世代、特に若い世代からは、保険料の負担ばかり押しつけられている、公的年金は頼りにならないといった声が聞こえてきますが、果たして本当にそうなのか。\r\n　まず、現役世代にとって、公的年金は単なる負担なのではありません。公的年金があることによって、現役世代は、親の扶養の負担を心配せずにみずからの生活に専念できるといったメリットを享受しています。ともすれば保険料の負担ばかりに目が行って、この大きなメリットが忘れ去られているような感じがいたします。\r\n　確かに、公的年金を頼りにしないという若い人々がふえていることも事実であります。その理由として、例えば、制度が複雑過ぎてよくわからないとの意見があると思います。この点は、これまでの経緯や現実を踏まえつつも、なるべくわかりやすい制度設計や運営に努めることが必要と思います。\r\n　それから、不祥事が続くような政府が運営している制度は信用できないとの意見もあります。この点も、与党としては、社会保険庁をめぐるさまざまな問題にけじめをつけ、解体的な出直しを求めているところであります。\r\n　さらに、賦課方式のもとで、若い世代ほど割を食っているとの意見があります。いわゆる損得論であります。全体として少子高齢化が進行する中では、世代間に一定の差が出ることは避けがたい面があることに理解を求めつつ、公的年金が私的年金に比べてはるかに有利で頼れるものであるという理解を広めていくことが必要だと思います。\r\n　現在の年金受給世代は、公的年金が成熟する前に、自分の親をほとんど私的扶養で面倒を見てきた世代です。逆に、現在の若い世代は、年金受給世代が築き上げた豊かな社会を生まれてきたときから享受し、少子化の結果、教育や相続の面では逆に恵まれた世代とも言えます。若い世代が一方的に損をしているわけではないという認識を広めていくことが必要であると感じております。\r\n　こうしたことを考えますと、いたずらに若い世代の不信感や不公平感をあおるような議論は、年金不信をさらに助長し、未納などの問題を一層深刻化させる方向に向かわせることを認識すべきです。そうではなく、若い世代に年金制度に対する広い視野を示していくことこそ政治の果たすべき役割だと思います。\r\n　いずれにしても、公的年金は世代と世代の理解の上で相互に支え合って成り立つものでありますから、若い方々の理解を得ていくための改革は重要です。昨年の改正で保険料上限固定方式を導入し、際限なく負担が重くなるのではないかという不安を除去したのもその一環であると考えていただきたいと思います。\r\n　最後に、企業あるいは経済の立場から見た場合の公的年金の意義について申し上げます。\r\n　まず、企業には公的年金制度に対する社会的責任があるということです。企業は、我が国の社会を構成する一員として従業員の生活の安定のために責任を果たすべき立場にあり、公的年金制度への貢献もその重要な一つであるということを最初に申し上げたいと思います。\r\n　次に、企業にとって経営上のメリットがあるということです。公的年金があることにより、従業員が、自身の老後や親の扶養のことを心配せず、安心して仕事に専念できます。また、企業組織の円滑な新陳代謝を図ることが可能となっています。\r\n　三つ目に、消費活動を活性化しているということです。公的年金があることによって、高齢者の消費が支えられていることはもちろんでありますが、それだけではなく、地域経済あるいは国民経済全体における消費支出が支えられています。もし公的年金が頼りにならなければ、国民は一斉に貯蓄に向かってしまい、もらった賃金が消費に回らなくなってしまうおそれがあります。\r\n　公的年金の保険料負担が企業や経済の活力を損なうといった議論がありますが、企業や経済にとって公的年金は単なる負担ではなく、必要不可欠なものであります。我が国の事業主負担は、欧米主要国の現状と比較して決して高いわけではありません。したがって、単に負担が軽い方がよいという一面的な負担逃れの議論に終始するのではなく、国民にとって頼りがいのある公的年金を将来にわたって持続できるよう、応分の負担に企業の理解を求めていくことが必要であると思います。\r\n　昨年の改正で長期的な年金財政の安定を確立した今、与党として、今後とも被用者年金の一元化や年金サービスの向上に努めるなど、国民にとってわかりやすい制度運営を期し、国民の年金制度への信頼回復に努力していくつもりであります。\r\n　次回以降、国民年金の位置づけなど本格的な議論に入っていくことになりますが、基礎年金は、全国民共通の世代間扶養の基盤を形成しています。この大切な基礎年金を、財政的にも運営の面でもいかにしっかりとしたものにしていくのか、また、その際どのような考え方をしていくのか、公平かつ現実的なのか、我が党として、さらに議論をしてまいりたいと思っております。\r\n　以上であります。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116224980X00520050630/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116224980X00520050630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116224980X00520050630/1"
            },
            {
                "speechID": "115405254X04420020621_007",
                "issueID": "115405254X04420020621",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第44号",
                "date": "2002-06-21",
                "closing": null,
                "speechOrder": 7,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木俊一君　私は、自由民主党、公明党及び保守党を代表して、ただいま議題となっております健康保険法等の一部を改正する法律案及び健康増進法案に対して、賛成の立場から討論をいたします。（拍手）\r\n　現在、急速な高齢化の進展とバブル崩壊後の経済の低迷の中で、国民の将来に対する不安はかつてなく高まっております。こうした国民の不安を解消し、国民すべてが安心して暮らすことができる社会を実現することは、今、政治に求められている重要な責務であります。\r\n　医療、年金といった社会保障制度は、国民の安心を支える基盤であります。我が国は、国民皆保険、国民皆年金という世界に誇るべき制度をつくり上げてきましたが、今世紀、いまだ経験したことのない少子高齢社会を迎える中で、このすぐれた制度を堅持し、長寿国家にふさわしいものへと再構築していかなければなりません。\r\n　このため、私どもは、平成九年以来、医療制度の抜本改革の実現に向けて、診療報酬や薬価制度、高齢者の患者負担や病床区分の見直しなどの改革を進め、長年の課題であった薬価差の解消や薬剤比率の低下を実現するなど、それぞれ、成果を着実に上げてまいりました。\r\n　今回、政府から提案された二法案は、これまでの改革の実績を踏まえ、医療保険制度についてさらに思い切った改革を行い、将来にわたりその持続可能性を確保するとともに、健康づくりや疾病予防を積極的に推進するための体制づくりを行うものであります。\r\n　まず、健康保険法等の一部を改正する法律案でありますが、給付率の七割への統一など、各世代・制度を通じた給付と負担の見直しを行うこととしております。こうした見直しにより、公平でわかりやすい給付体系の実現が図られるとともに、医療保険制度の将来像についての検討を進めるための素地が整備されることとなると考えております。\r\n　なお、患者負担の見直しに際しては、所得の低い方については、高額療養費の自己負担限度額を据え置くとともに、高齢者については、負担軽減措置の対象者の範囲を大幅に拡充するなど、適切な配慮が行われているものと考えます。\r\n　また、高齢者医療制度については、対象年齢や公費負担割合の引き上げを行うなど、制度創設以来の思い切った改革を行うこととしております。これは、保険者の財政を圧迫する拠出金の縮減を図るものであり、ぜひとも実現する必要があると考えております。\r\n　さらに、国民健康保険制度については、低所得者を多く抱える保険者を支援する制度の創設などの措置を講じることとしており、こうした措置により、国民皆保険の最後の受け皿である国民健康保険制度の財政基盤の強化が図られるものと考えております。\r\n　同時に、今回の法案においては、医療保険制度の体系のあり方、新しい高齢者医療制度の創設、診療報酬の体系の見直しなどの諸課題について、年限を区切って検討を進めることが定められております。高齢化のピークを迎える将来においても、医療保険制度の安定的な運営を確保し、国民が安心して医療を受けられるようにしていくためには、今こそ、このような思い切った改革を断行していくことが必要であります。\r\n　このように、今回の法案は、医療制度の抜本改革を強力に推進するものであり、国民の皆様に御負担のみをお願いするものではありません。安心の基盤である医療制度を子や孫の世代にまで引き継いでいくためには、何としても成立を図らなければならないと考えております。\r\n　次に、健康増進法案についてであります。\r\n　健康づくりは一人一人の国民が主体的に取り組む課題でありますが、生活習慣病に苦しむ国民がふえている今日、疾病予防や健康づくりに対する社会全体としての支援を強化することが不可欠であります。今回の法案は、これに正面から取り組む初めての法律として、大変意義のあるものと考えております。\r\n　この法案では、国民の健康増進に関する基本方針及び各種の健診に共通する指針の策定が定められており、健康づくりに取り組みやすい環境の整備を、政府を初め社会全体で推進する内容となっております。\r\n　また、市町村等による健康増進計画の策定についても法制化されており、住民の参加のもとに、地域の実情に合った健康づくりが推進されるものと考えております。\r\n　以上申し述べましたとおり、今回の二法案は、国民にとってかけがえのない医療保険制度を将来にわたり揺るぎないものとするとともに、国民の健康の増進を図るための環境を整備するために、必要不可欠なものであると考えております。\r\n　もとより、医療制度の抜本改革は、今回の改正だけで達成されるものではありません。引き続き、連立与党・政府が協調して、広く国民の御意見を承りながら、さらなる改革の実現に邁進する決意であることを申し上げて、私の賛成討論を終わります。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115405254X04420020621/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115405254X04420020621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115405254X04420020621/2"
            },
            {
                "speechID": "115305254X01120011101_008",
                "issueID": "115305254X01120011101",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2001-11-01",
                "closing": null,
                "speechOrder": 8,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木俊一君　ただいま議題となりました両法律案について、厚生労働委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律の一部を改正する法律案について申し上げます。\r\n　本案は、少子化が進行する中で、仕事と子育ての両立の負担を軽減するために、働きながら子供を産み育てやすい雇用環境の整備等を図る観点から所要の措置を講じようとするもので、その主な内容は、次のとおりであります。\r\n　第一に、事業主は、労働者が育児休業や介護休業の申し出や取得をしたことを理由として不利益な取り扱いをしてはならないこと、\r\n　第二に、育児や介護を行う一定範囲の労働者が、一年につき百五十時間、一カ月につき二十四時間を超える時間外労働を免除するよう請求することができる制度を設けること、\r\n　第三に、育児を行う労働者に対して勤務時間の短縮等の措置を講ずる事業主の義務に関し、対象となる子の年齢を一歳未満から三歳未満に引き上げること、\r\n　第四に、事業主は、労働者が子の病気等の際に看護のための休暇措置を講ずるよう努めなければならないこととするほか、労働者の転勤について育児や介護の状況に配慮しなければならないこと\r\n等であります。\r\n　本案は、第百五十一回国会に提出され、去る六月八日の本会議において趣旨説明が行われ、同日厚生労働委員会に付託されましたが、継続審査となっていたものであります。\r\n　今国会においては、十月十九日坂口厚生労働大臣より提案理由の説明を聴取し、同月二十六日質疑に入り、昨日参考人の意見を聴取し、質疑を終了したところ、本案について、自由民主党、民主党・無所属クラブ、公明党、日本共産党、社会民主党・市民連合及び保守党の六会派より、政府は、主な改正規定の施行の三年後において、その施行状況を勘案し、必要があると認めるときは、子の看護のための休暇制度その他この法律に規定する諸制度について総合的に検討を加え、必要な措置を講ずる等の修正案が提出されました。採決の結果、修正案及び修正部分を除く原案はいずれも全会一致をもって可決され、本案は修正議決すべきものと決した次第であります。\r\n　なお、本案に対し附帯決議を付することに決しました。\r\n　次に、児童福祉法の一部を改正する法律案について申し上げます。\r\n　本案は、都市化の進行及び家族形態の変容等、児童を取り巻く環境が大きく変化し、児童の健やかな成長に影響を及ぼすおそれのある事態が生じていることにかんがみ、児童が安心して健やかに成長することができる環境を整備するため、所要の措置を講じようとするもので、その主な内容は、次のとおりであります。\r\n　第一に、認可外保育施設等に対する監督強化等を図るため、その設置者に対し届け出等を義務づけるとともに、都道府県知事は、児童の福祉に必要があると認めるときは、設置者に対しその施設の設備や運営の改善等の勧告をすることができるものとし、当該勧告に従わなかったときは、その旨を公表できるものとすること、\r\n　第二に、保育士の資質向上を図るため、保育士の資格を法定化し、登録、名称独占、守秘義務等の規定を整備すること、\r\n　第三に、児童委員の活動を活性化するため、児童委員の職務を見直すとともに、主任児童委員を法定化すること\r\n等であります。\r\n　本案は、去る十月二十五日本委員会に付託され、同月二十六日提出者根本匠君から提案理由の説明を聴取し、昨日参考人の意見を聴取し、質疑を行い、討論の後、採決いたしましたところ、本案は賛成多数をもって原案のとおり可決すべきものと議決した次第であります。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115305254X01120011101/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115305254X01120011101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115305254X01120011101/1"
            },
            {
                "speechID": "115104260X00120010220_001",
                "issueID": "115104260X00120010220",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2001-02-20",
                "closing": null,
                "speechOrder": 1,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木委員長　これより会議を開きます。\r\n　この際、一言ごあいさつを申し上げます。\r\n　このたび、厚生労働委員長に就任いたしました鈴木俊一でございます。\r\n　御承知のとおり、当委員会は、今回の省庁再編に伴い、厚生労働省を所管する委員会として、今国会から新たにスタートを切ることになりました。\r\n　二十一世紀に入り、我が国は、いまだ厳しい経済状況にある中、急速に少子高齢化社会へと移行しようとしており、医療を初め、年金、雇用失業対策など社会保障制度の抜本的な改革が求められております。\r\n　このような状況のもと、委員長の職責を担うに当たり、改めて責任の重大さを痛感いたしております。\r\n　ここに委員各位の御指導と御協力をいただき、公平かつ円満な委員会運営に努めてまいりたいと存じます。\r\n　どうぞよろしくお願いいたします。（拍手）\r\n　　　　　————◇—————",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104260X00120010220/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104260X00120010220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104260X00120010220/3"
            },
            {
                "speechID": "113104237X00719941026_089",
                "issueID": "113104237X00719941026",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 131,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第7号",
                "date": "1994-10-26",
                "closing": null,
                "speechOrder": 89,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（俊）委員　私は、自由民主党、日本社会党・護憲民主連合、新党さきがけを代表して、ただいま議題となっております国民年金法等の一部を改正する法律案及びこれに対して自由民主党、日本社会党・護憲民主連合、新党さきがけが提出した修正案につきまして、修正案及び修正部分を除く原案に賛成の意を表するものであります。\r\n　本格的な高齢・少子社会の到来を目前に控えて、国民の老後の生活設計の中心的な柱である我が国の公的年金制度が引き続きその役割を十分に果たしていけるよう、制度を将来にわたって盤石なものとしていくことが要請されております。\r\n　政府原案は、このような要請にこたえて、本格的な高齢社会を活力ある社会とするため、高齢者の雇用の場の確保を初め社会経済全体のあり方が問われる中で、年金制度もこれに対応して人生八十年時代にふさわしいものに見直すとともに、年金制度を長期的に安定させるため、将来にわたり給付と負担の均衡を図る措置を講じるものであり、六十歳代前半の老齢厚生年金のあり方を見直すとともに、世代間の負担の公平の確保を図るための措置等所要の改正を行っております。\r\n　私は、六十歳代前半について別個の給付の導入や在職老齢年金の改善を図るとともに、厚生年金については、現役世代とのバランスに配慮し、再評価の方式を現役世代の実質的賃金の上昇率に応じたものに改めるなど、今回の政府原案の趣旨については高く評価できるわけでありますが、主として次のような諸点について所要の修正を行うことにより、一層の内容の改善が図られるものと考えます。\r\n　すなわち、第一は、在職老齢年金の併給調整額の水準について引き上げること。第二は、雇用保険との併給調整についての実施時期を見直すこと。第三は、中国残留邦人の年金について特例措置を講じること。第四に、基礎年金の国庫負担割合の引き上げに係る検討規定を置くこととしたところであります。\r\n　以上の修正は、本委員会でも十分に審議を重ね、最善の努力を尽くした上での結果であり、六十歳代前半の年金の見直し、後世代の保険料負担を過重なものとしないという原則を貫きつつ、さらに、本法案の目的の達成とその円滑な実施に資するものであると考えるものであります。\r\n　このように、国民年金法等の一部を改正する法律案並びに自由民主党、日本社会党・護憲民主連合、新党さきがけ提出の修正案は、本格的な高齢社会の到来に備え、公的年金制度の長期的な安定と整合性ある発展を図るため重要な意味を持つものであり、私どもといたしましては、この修正案及び修正部分を除く原案に賛意を表するものであります。\r\n　これをもちまして、私の討論を終わります。（拍手）",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113104237X00719941026/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113104237X00719941026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113104237X00719941026/13"
            },
            {
                "speechID": "113104237X00619941025_016",
                "issueID": "113104237X00619941025",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 131,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第6号",
                "date": "1994-10-25",
                "closing": null,
                "speechOrder": 16,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（俊）委員　自由民主党の鈴木俊一でございます。\r\n　きょうは、公述人の皆様方には大変お忙しいところ御出席をいただきまして、貴重な御意見を開陳を賜り、本当にありがとうございます。特に田中公述人には遠く札幌からおいでをいただきまして、本当にありがとうございます。心から感謝を申し上げます。\r\n　年金制度というものは社会保障の中で特に所得保障ということでありまして、国民の老後生活の支えという意味で大変重要なものでございまして、そういう観点から今回の年金法改正というものも国民各層から大変な注目を集めている、そんなふうに思っております。特に今回は、これから超高齢化社会、少子化社会、そういうものが間違いなくやってくるわけでありますから、そういう中においてもこの大切な年金制度というものを将来にわたって安定的なものにしていかなくてはいけない。そのために、いわば今までの五年ごとの改正とは違いまして、ある意味では枠組みを大きく変えるような、そういう重要な年金法の改正であると思っております。\r\n　そういう意味では、私は、個別の改善というものもございますけれども、それよりも、例えば六十歳から六十五歳への支給年齢の引き上げとか、あるいはその間の六十歳代前半の雇用と年金の関係でありますとか、そういうものが重要であろうかと思います。しかし、さはさりとて、やはり一方において、現実に年金の受給をして実際に年金生活でお暮らしの方々につきましては、この個別の改善というものも大変重要な注目点であろうと思うわけであります。\r\n　日本の年金制度というのは、昭和三十六年に国民皆年全体制というものが確立をいたしまして、逐次個別の改善事項についてもいろいろ手を加えられてきたわけでありますけれども、昭和四十八年には物価スライド制、標準報酬の再評価、それから前回の改正時には完全自動物価スライド制の導入、国民年金基金の創設、こういうように逐次充実を図っているわけであります。\r\n　今回の改正に当たりましても、それら枠組みの中で基礎年金額の改善でありますとか、それから、これは新たになるのだと思いますけれども、遺族年金の改善、障害者年金の改善等々改善がなされるわけでありまして、現に年金受給者の方々は年内にこの改善による支給を望むというような、そういう早期成立についての御要望というものも、一万現実の問題として大変強いものがあるということを伺っております。\r\n　そこで、まさに年金受給者の団体であります宮城県の厚生年金受給者協会の会長であります廣谷公述人にもおいでをいただいているわけでありますが、私の地元岩手県の年金受給者協会の方からも早期成立というものを大変陳情を受けました。恐らく本日御出席の厚生委員の各委員に対しましても、それぞれの地元からそうした御要望があったかと思います。そういうような早期成立の御要望というものはいわば一対一で伺っているわけでありますが、年金の審議をするこの地方公聴会におきましても、一応公式な形で、その辺の生の声、生のお気持ちというものをお伺いしたいと思いますので、廣谷公述人には、今回のこの個別の改善、それの評価と、それと同時に、早期成立の希望についての生のお気持ち、会員のお気持ち、そういうものをお聞かせいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113104237X00619941025/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113104237X00619941025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113104237X00619941025/6"
            },
            {
                "speechID": "113104237X00419941019_196",
                "issueID": "113104237X00419941019",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 131,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生委員会",
                "issue": "第4号",
                "date": "1994-10-19",
                "closing": null,
                "speechOrder": 196,
                "speaker": "鈴木俊一",
                "speakerYomi": "すずきしゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（俊）委員　自由民主党の鈴木俊一でございます。国民年金法等の一部を改正する法律案について質疑を行わせていただきます。\r\n　申し上げるまでもなしに、年金制度と申しますのは、社会保障の中の所得保障制度として、国民の老後生活の支えになっているものでありますし、仮に障害を得た場合にも、所得保障制度としてまさに国民生活に密接な、かつ、重要な制度であります。\r\n　本厚生委員会で審議いたします事項は、どれも国民生活に広く密着したものでありまして、これから審議に入ります国民年金法の一部を改正する法律案は、まさに国民生活になくてはならない制度にかかわる審議でございますから、国民の関心も大変高いものがございますし、また、五年に一度行われます個別の改善項目というものも盛り込まれているわけでありますから、これの早期成立を期待する声というものも、大変大きいものがあると思います。それだけに、これから始まります審議を通じまして、この大切な年金制度というものを将来にわたって安定したものにしていかなくてはならない、そういうことを強く思うわけであります。\r\n　私は、この改正案の冒頭の質問者でございますから、これからさまざま、個々の課題についても、これからの質疑者の中で御指摘等あろうと思いますけれども、私からは、今回のこの改正案というものが一体どういう哲学と申しますか、基本的な考え方の中で考えられているのか、そういうものをお聞きいたしまして、今回の改正案の全体像というものを最初に明らかにさせていただきたいと思います。\r\n　そこで、厚生大臣にお伺いをいたしますけれども、年金制度は、年間五十兆円を超える社会保障給付費の半分を占めるという大変大きなものになっております。年金制度そのものは、世代と世代の助け合いの仕組みでありまして、年金制度を支える若い世代というものが減少して、支えられる世代が増加をしている。高齢・少子社会の到来というものは年金制度の運営に極めて深刻な事態を与えております。実際、我が国の人口というものは、世界に例を見ないスピードで高齢化というものが進んでおりまして、六十五歳以上の人口比率というものを見てみますと、現在は一四・○％ということでありますけれども、三十年後の平成三十七年、二〇二五年には、二五・八％に達すると、こういうことであります。\r\n　加えて、少子化とこう言われるわけでありますけれども、平成五年の合計特殊出生率は、ついに一・四六になってしまった、こういうようなまさに高齢化・少子社会でございますから、今後の年金制度に大きな影響というものを与えざるを得ないわけであります。国民は、こういうような状況のもとで、年金制度に対しても大変不安を持っておりまして、私も、実際同世代の仲間と話しますと、これから自分たちの負担というものはますます大きくなってしまうのではないかとか、今この保険料率も払っているわけでありますけれども、いざ自分が年金を受給する立場になったときには本当に掛けた分だけの給付というものを受けられるのだろうかとか、そういう不安の声を聞くわけであります。\r\n　そこで、大臣に、このような高齢・少子社会における年金制度の課題について、どのように認識をなされているのか、冒頭にお伺いをいたします。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113104237X00419941019/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113104237X00419941019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113104237X00419941019/28"
            }
        ]
    }
]