{
    "repr_name": "谷公一",
    "speeches": [
        {
            "speech_id": "120805261X01120220207_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○谷委員　今なかなか、これという結論を出すことは難しいところもあろうかと思います。確かに、山際大臣がおっしゃるように、安心感を与えたということも事実かと思います。\r\n　しかし、そうはいっても、十二兆円という、しかも赤字国債を発行して出した、そういうことについて、また様々な角度からの検証ということを進めながら、これからの施策、よりよい施策、よりよいお金の使い方につながるように、また検証も進めていただきたいということを要望させていただきたいと思います。\r\n　さて、一方、このコロナによって、別の観点からでございますが、田園回帰が進んだのではないか。\r\n　例えば東京二十三区は、今までは、入る方、二十三区に受け入れるといいますか、転入超過が当たり前であったわけでございますが、昨年は、初めてと言っていいほど転出超過、僅か五千四百三十三人でございますが、入るよりも出る方が多い。だから、田園回帰の動きが加速したんじゃないかというふうに言われる方が一部にいます。\r\n　ただ、一方で、よくよく見てみると、資料三につけさせていただきましたが、いわゆる首都圏といいますか東京圏、東京に埼玉、千葉、神奈川を加えた東京圏で見ると、やはり八万人ぐらいの転入超過がある。\r\n　学者によっては、都内から郊外にテレワークなどのために移住した人が増えたのではないか、そして、そのことによって通勤の電車も更に楽になって、快適になって、かえって東京圏の魅力を高めて、更に集中するのではないか、逆に、そういうふうに見る学者もいます。\r\n　ただ、一方で、そういうマクロの話ではそうですけれども、ミクロで見ると、例えば、私は兵庫県ですけれども、私の選挙区でも、大阪のベッドタウンから日本海まで選挙区は広いんですけれども、大都市に比較的近い、いわゆる丹波篠山などの丹波地方だけではなくて、兵庫県北部の豊岡とか養父とか朝来などでも着実に移住する人は増えている。\r\n　例えば、人口六万人の丹波市という市があります。丹波市の統計によると、移住している方は、二〇一五年では二十四人でした。三年後の二〇一八年では五十二人に増えている。さらに、三年後の二〇二一年には百十五人。二十四、五十二、百十五、着実に増えているという状況にございます。\r\n　足下を見れば、ミクロで見れば増えてはいる。ただ、大きな目で見ると、先ほどの東京圏のように、やはり、まだまだ転入超過だ。さらに、視点を変えて、私は自民党の過疎対策の委員長をしておりますけれども、二〇二〇年の国調で、全国の過疎団体が更に増えた。六十五団体増えて、全国の地方自治体の過半を超える自治体が過疎団体になった。\r\n　そういう、見方によっていろいろあろうかと思いますが、トータルとして、地方創生を閣内で先頭になって頑張っておられる野田大臣、この辺をどう見て、どう取り組もうとしているのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに、山際大臣がおっしゃるように、安心感を与えたということも事実かと思います",
                "\r\n　しかし、そうはいっても、十二兆円という、しかも赤字国債を発行して出した、そういうことについて、また様々な角度からの検証ということを進めながら、これからの施策、よりよい施策、よりよいお金の使い方につながるように、また検証も進めていただきたいということを要望させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004339X00520120316_031",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-03-16",
            "speech_text": "○谷委員　大臣、まことに申しわけないんですけれども、時間は三十分です。お尋ねしたいことは、これはおおむね事実ですかということでしたので、簡潔にお答え願えれば大変ありがたいと思います。\r\n　今のお答えですと、事実ということですね。そういうふうに受けとめさせていただきます。\r\n　いや、私は、何も非難しているわけではないんです。我々議員として、いろいろな立場で復興のあり方を考えることは当然だし、また、この報道によれば、新たな司令塔をつくり、また増税も行い、思い切った被災地支援策も講じるべきであるという、まさにその後の歩みを先取りするかのようなあれだったと思います。そういう意味で、中川大臣なり、後藤副大臣も、黒幕かよくわかりませんが、敬意を申し上げたいと思います。\r\n　ただ、この記事を読んでいて、いかにも民主党らしいと思いました。つまり、そういう発想がある人をどうして与党の中でまとめて、それを施策に生かすことができなかったのかなと。厳しく言えば、政党として体をなしているのかなと。与党ですから。責任を持たなければならない政党ですから。そういう意味では大変残念であります。\r\n　さて、大臣に引き続いてお尋ねします。\r\n　では、そうすると、この新聞によればまだあらあらの中川私案ではありますが、その施策の骨格と今政府が取り組んでいる骨格とは、細かなことをいろいろ言ってもあれでございますけれども、基本的には変わりませんか。変わっているのは、国債の日銀直接引き受けが今はされていませんので、違いというのはそれぐらいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00520120316/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々議員として、いろいろな立場で復興のあり方を考えることは当然だし、また、この報道によれば、新たな司令塔をつくり、また増税も行い、思い切った被災地支援策も講じるべきであるという、まさにその後の歩みを先取りするかのようなあれだったと思います",
                "\r\n　ただ、この記事を読んでいて、いかにも民主党らしいと思いました",
                "つまり、そういう発想がある人をどうして与党の中でまとめて、それを施策に生かすことができなかったのかなと",
                "責任を持たなければならない政党ですから",
                "そういう意味では大変残念であります",
                "\r\n　では、そうすると、この新聞によればまだあらあらの中川私案ではありますが、その施策の骨格と今政府が取り組んでいる骨格とは、細かなことをいろいろ言ってもあれでございますけれども、基本的には変わりませんか",
                "変わっているのは、国債の日銀直接引き受けが今はされていませんので、違いというのはそれぐらいですか"
            ]
        },
        {
            "speech_id": "117404132X00220100518_173",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○谷分科員　ただ、今の大臣の発言は矛盾していると思いますよ。三位一体改革でああいうことがあったので、そういうことがないように国と地方の協議の場の法律を出すんだというのが、これは政府の説明だったんです。ですから、これ以上言いませんけれども、財務大臣が決めるんじゃないということですが、私の意見と同じということであれば、そのことを決める前に、ぜひ強くまた御主張を願いたいと思います。\r\n　時間もだんだん迫ってまいりました。あと一つの項目だけになるかと思いますが、財務大臣の発言として、この前、来年度の国債発行額は四十四兆三千億以下にという新聞の報道がなされていました。ほう、相当思い切った発言をされるのだな、できるのかなと。\r\n　だって、マニフェストを実現しようと思えば、子ども手当の満額支給、あるいは、社会保障はほっといてもふえる、農家の戸別所得補償もまた広げようとされているやに私も聞いておりますし、一方、収入は、今さら私が申すまでもなく、今年度はいわば今年度限りの特例としてかき集めていますね。それは来年ない。十兆をはるかに上回る財源不足が生まれるのではないか、今年度以上に。それでも四十四兆三千億以下と大臣は、それはいかに抑制するという、方針なのか目標なのか、もう一つ新聞報道では要領を得ないんですが、大臣のお考えをお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/173",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、これ以上言いませんけれども、財務大臣が決めるんじゃないということですが、私の意見と同じということであれば、そのことを決める前に、ぜひ強くまた御主張を願いたいと思います",
                "\r\n　だって、マニフェストを実現しようと思えば、子ども手当の満額支給、あるいは、社会保障はほっといてもふえる、農家の戸別所得補償もまた広げようとされているやに私も聞いておりますし、一方、収入は、今さら私が申すまでもなく、今年度はいわば今年度限りの特例としてかき集めていますね",
                "十兆をはるかに上回る財源不足が生まれるのではないか、今年度以上に"
            ]
        },
        {
            "speech_id": "117404601X00820100316_040",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-16",
            "speech_text": "○谷委員　どうも釈然としませんが、時間も押しておりますので、この問題で大臣に最後に一つだけお尋ねしたいと思います。\r\n　大臣は、何も自分は積極運用ということがあれではなくて、これは新聞が、メディアがそう報じたのであって、自分としてはガバナンスの問題について一番問題意識を持っているという答弁であったかと思います。\r\n　地方自治体でも、基金をさまざまな方法で運用していますね。その基金の運用について、今ほとんどの自治体は、国債とか地方債とか、そういう安全な運用をしているのが大部分だと思います。安全な運用ということは、昨今の経済情勢でいえば、ほとんどそれで運用益を得ていないということですね。それについて、総務大臣として、自治体の方はこうあるべきだと、今は指導というのはおかしいですけれども、何か考え方がおありですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00820100316/40",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　大臣は、何も自分は積極運用ということがあれではなくて、これは新聞が、メディアがそう報じたのであって、自分としてはガバナンスの問題について一番問題意識を持っているという答弁であったかと思います"
            ]
        }
    ]
}