{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "121103968X01120230531_202",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-31",
            "speech_text": "○鈴木（敦）委員　韓国については、特段どういう事情でというお話はしませんが、経済的威圧を仮に受けたとしても韓国はそれを表に出せない事情があるはずです、半導体については。それは、ほかの国に工場があって、その国との関係を、国益を左右するというようなことがありますので、なかなか言い出せないと思いますから、日本も引き続き協議をしていただいて、緊密に連携を取っていただきたいと思います。彼らをこちらの陣営に、ずっと一緒に協議をしていただくというふうにお願いいたしたいと思います。\r\n　ちょっと議題が変わりますけれども、ウクライナに関するＧ７首脳声明の中で、ロシア製の民生用原子炉等の締め出しということが合意をされております。\r\n　昨年の原子炉の動きというのをよく見てみると、大半が、計画に入ったものとか着工したもの、ほとんど中国製とロシア製しかありません。日本製はたった一基、ＢＷＲＸ３００という小型モジュール炉がカナダで計画入りしたというところまでで、大半が中ロです。\r\n　今回問題になっているロシア製の民生用原子炉というのは、着工したのがＶＶＥＲ１２００というロシア型原子炉なんですけれども、この原子炉もＧ７では計画がありません。主に今造っているのは、中国、エジプト、トルコであります。これらの国々は中ロの原子炉を主に運用しております。インドは重水炉ですから別なんですけれども。\r\n　こういう中で、ロシア製の原子炉を仮に締め出すといっても、Ｇ７はそもそも使っていないわけであります。じゃ、何を使っているかというと、中国製を使っているわけで、ロシア製の依存度を低くするといって、かえって今、中国製の依存度が高まっている、高まりつつあるという状況にあります。\r\n　これは、大本の問題意識というか最終目標は、どの国であってもリスクを下げる、依存度を低くするというのが主な、メインの話の中での対ロ問題ということだったはずですから、ロシアは駄目です、でも、その代わりにほかの国に依存しますじゃ全く話が別なわけですから、原発も一つの外交ですから、改めて、小型モジュール炉については日本もまだ先進的技術を持っていますから、日本製のシェアを更に増やすとか、そういう積極的な外交を展開していただかないと、エネルギーに対する依存というものはどこの国にって関係ないですから、どこの国であれ、どこかに依存したら同じことなので、依存関係を解消するということであれば、押しなべて様々なシェアを選べるようにしておかなければいけませんから、日本としての原子力についての考え方、これはＧ７首脳声明に入っている文章ですから、是非とも日本の外務大臣のお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/202",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、ほかの国に工場があって、その国との関係を、国益を左右するというようなことがありますので、なかなか言い出せないと思いますから、日本も引き続き協議をしていただいて、緊密に連携を取っていただきたいと思います",
                "\r\n　これは、大本の問題意識というか最終目標は、どの国であってもリスクを下げる、依存度を低くするというのが主な、メインの話の中での対ロ問題ということだったはずですから、ロシアは駄目です、でも、その代わりにほかの国に依存しますじゃ全く話が別なわけですから、原発も一つの外交ですから、改めて、小型モジュール炉については日本もまだ先進的技術を持っていますから、日本製のシェアを更に増やすとか、そういう積極的な外交を展開していただかないと、エネルギーに対する依存というものはどこの国にって関係ないですから、どこの国であれ、どこかに依存したら同じことなので、依存関係を解消するということであれば、押しなべて様々なシェアを選べるようにしておかなければいけませんから、日本としての原子力についての考え方、これはＧ７首脳声明に入っている文章ですから、是非とも日本の外務大臣のお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "121104858X00420230427_099",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-04-27",
            "speech_text": "○鈴木（敦）委員　鈴木敦でございます。\r\n　一月の視察は、オブザーバーの私も連れていっていただきまして、本当にありがとうございました。原子力発電所は二度目の訪問でありました。初回は、十二年前、震災の直後、陸上自衛隊員として行きました。それ以降、二回ぶりでしたけれども、あの防潮堤というもの、テレビでは見ていましたが、初めて見て、大変すばらしい大きな建造物でありました。あれは、やはりインターネットで見る分には分からないだけの大きなものでありました。その後で、我が党のエネルギー調査会としても、東海発電所、東海第二発電所を視察をさせていただいて、防潮壁も拝見をしてまいりました。おおむね完成しているということで、来年ぐらいには完成をするということでありました。\r\n　これはやはり津波への備えということでやっておりますが、この国の中で、至らないとはいえ、いろいろ防災について備えている組織というのは、やはり自衛隊であろうと思います。\r\n　私が十八で入隊したときに教官に言われたのは、腕立て伏せをして鍛えているんじゃない、備えているんだ、我々の体力をつくることがいざというときのために役立つんだということで訓練をさせられ、また、東日本の震災を経た後で言われたのは、三月十一日という日は、東日本の震災の日だけではなくて、予備自衛官に初めて出動命令が出た日であると。これは、今まで自衛隊が備えてきたことが、いいことではありませんが、役に立った瞬間だったと思います。\r\n　ですから、原発についての備えも、もちろん、止める、冷やす、閉じ込める、これが大原則でありますし、そもそも津波というものに対しての対応はちゃんと知っておくべきだと思いますが、あの防潮壁も、造ってこれから先使っていくということでは非常にいいものなんですが、一方で、じゃ、あの防潮壁はいつまで使うのかということですね。\r\n　原子力発電所については、運転期間が定められて、延長も認められる。しかし、その後で廃炉に至るまで、東海発電所も含めてですけれども、まだ建屋は残っております。あれが今進行中の初めての廃炉作業ですから、それですら建物がまだ残っているものということは、今、防潮堤を造って、発電、再稼働に向けていろいろ議論をしている発電所についても、再稼働の期間が終わって、その後、廃炉に至るまでの期間もずっと防潮壁が機能し続けなければいけないわけであります。\r\n　そう考えると、廃炉までの期間を見据えたロードマップ、計画を立てておかないと、動かします、いつまで大丈夫ですだけではなくて、その後、完全に除去されるまでの期間、備えが続いていなければいけないということですから、この計画をあらかじめ策定しておくというのが一つの備えであると思いますけれども、これは経産省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00420230427/99",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "あれは、やはりインターネットで見る分には分からないだけの大きなものでありました",
                "これは、今まで自衛隊が備えてきたことが、いいことではありませんが、役に立った瞬間だったと思います",
                "\r\n　ですから、原発についての備えも、もちろん、止める、冷やす、閉じ込める、これが大原則でありますし、そもそも津波というものに対しての対応はちゃんと知っておくべきだと思いますが、あの防潮壁も、造ってこれから先使っていくということでは非常にいいものなんですが、一方で、じゃ、あの防潮壁はいつまで使うのかということですね",
                "\r\n　そう考えると、廃炉までの期間を見据えたロードマップ、計画を立てておかないと、動かします、いつまで大丈夫ですだけではなくて、その後、完全に除去されるまでの期間、備えが続いていなければいけないということですから、この計画をあらかじめ策定しておくというのが一つの備えであると思いますけれども、これは経産省に伺いたいと思います"
            ]
        },
        {
            "speech_id": "121103968X00520230329_223",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○鈴木（敦）委員　やはり戦略的に考えていただきたいと思います。十三か国全部を満遍なく全部同じように回るというよりは、戦略的に、どこだけを重視するとか、今はここに行くとか、こういうことをやっていただきたい。\r\n　先日、ソロモン諸島に行かれたりとか、ＡＬＰＳ処理水のお話をしていただいたりとか、これこそまさに戦術的なやり方だと思います。恐らく、先日、中国の外務省が、ロシアを含む周辺国及び太平洋島嶼国と協力して反対するといったことに対しての反応だと思います。これはまさに戦略的外交だと思います。こういうことを継続してやっていく必要があるわけで、台湾問題についても同じだと思います。是非ともこれは続けていただきたい、この考え方は維持していただきたいと思います。\r\n　済みません、議題になる地域が、順序がいろいろぐちゃぐちゃになっちゃいますけれども、今ロシアが行っているいろいろな武力紛争における犯罪行為、これは、先日の本会議で徳永委員からもありました、ジュネーブ諸条約違反の原発への攻撃であったりとか、私からも指摘させていただいた子供を含む集団移転等々、国際法で禁止されたことを平然とやってのけるということなんですが、国際的にルールは定まっていても、それを批准しているか、あるいは署名しているかという違いだけで処罰を免れる、こういうことが往々にしてあるわけですね。安全保障理事会の常任理事国ですら入っていないものもたくさんあります。これは、せっかくルールがあるのに守れないということなんです、この世界は。\r\n　だから、せっかく国際刑事裁判所をつくりました、こういうのにみんなで発効まで至った。頑張ってつくったのに、一部の国は入っていなくて、その国が侵略をしたらこの条約は使えないとか、枠組みはあるのに使えないということがたくさんありますね。ローマ規程もそうです。ジュネーブ諸条約もそうです。\r\n　だから、今回我が国はＧ７の議長国なんですから、先進国を代表して、せっかくあるルールはみんなで守るということを考えていただきたいんです。原子力発電所に対しての攻撃なんてもってのほかでありますし、この後申し上げますが、ロシアは子供を含めて十九万人移送しているわけです。こんなことを許していたら、国際社会で何をやったって許されることになりますから、是非、Ｇ７を代表して我が国から、外相会合もあると思いますので、その際にも、ルールは守ろうよということを提案していただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/223",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "恐らく、先日、中国の外務省が、ロシアを含む周辺国及び太平洋島嶼国と協力して反対するといったことに対しての反応だと思います",
                "これはまさに戦略的外交だと思います",
                "こういうことを継続してやっていく必要があるわけで、台湾問題についても同じだと思います",
                "是非ともこれは続けていただきたい、この考え方は維持していただきたいと思います",
                "\r\n　だから、今回我が国はＧ７の議長国なんですから、先進国を代表して、せっかくあるルールはみんなで守るということを考えていただきたいんです"
            ]
        },
        {
            "speech_id": "121104858X00320230314_119",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鈴木（敦）委員　ありがとうございます。\r\n　これを急いでいただきたかったのは、次の質問をさせていただきたいからであります。\r\n　今、トルコとシリアで、二月の八日に地震がありました。大変大きな被害が出ております。建物の倒壊だけで十五万棟ということですから、我が国では比べ物にならない揺れになっております。死者の数も五万人以上になっておりますので、かなり大きな地震が世界では起こっているわけですね。\r\n　じゃ、日本に目を向けてみるとどうかというと、阪神の地震があって、そのときに建築基準法を見直されて、それからも複数の地震を経験して、東日本大震災も経験をしてきた、これまでの間、あらゆる面で我々はブラッシュアップしてきたはずです。避難所の開設も、あるいは段ボールベッド、避難所でどうやって間仕切りを作るかとか、いろいろなことを考えて、コストや自治体の負担も考えながら最適な基準を見出してきたわけですね。\r\n　今までやってきたことを積み重ねて教訓とノウハウ集を作る。令和三年度に、委託事業で復興庁さんがお作りになった教訓とノウハウ集は非常にいいものだと思います。なぜかというと、政府がこれをやりました、自治体がこれをやりましたと功をひけらかすのではなくて、これではうまくいきませんでしたということがまず前提に書いてあって、それに対してどういうふうに民間がやったとか自治体がやったといって、最終的に教訓はこうでした、こうまとめてあるんですよ。それが各項目ごとにあるんですね。これは非常にいいまとめ方だと思います。\r\n　政府が作ると、とかく、政府がこれをやりましたというので終わってしまうんですよ。これについては、原発の事故調もそうでしたけれども、政府の検証委員会がやるとそうなるんですけれども、事故調がやるとやはりそういうふうにまとまっていくという意味で、この作られたノウハウ集、私の席にありますけれども、すごく量は多いですけれども、非常によくできている、参考になる文書でした。\r\n　この中で、例えば、学校の復旧だとかあるいは商店街の復活だとかという部分は、確かに日本にローカライズした部分なので、国内でしか共有できないと思います。ただ、瓦れきあるいは廃棄物の撤去だとか、あるいは応急復旧住宅をどう用地確保をした、この点は諸外国でも絶対困るんですよ。あれだけ国土の中で十五万棟の建物が倒壊したような国に関しては。どこに開設するか、瓦れきをどう撤去するか、水をどう通すか、道路とか電気をどうするか、これは日本が今まで得てきた知識の中で非常に有益なんですよ。\r\n　だからこそ、英訳版を含めてと大臣は今おっしゃっていただきました。復興庁さんともお話をしましたけれども、とにかく英訳版を作るんだということでした。ただ、これは、英語圏であればいいんですけれども、今回のように、トルコやシリアといった国で大地震が起こったときには、現地語で届けたりとかすることも非常に重要なんです。\r\n　あの復興ノウハウ集を丸ごと全部外国語にする必要は全くなくて、私が見た中で、あの中でも二、三十ページ分ぐらい外国語になっていれば、恐らく向こうで使える内容になっていると思います。本当にいい資料なんですよ。\r\n　だから、先日、外務委員会で、外務大臣にお願いしておきました。この復興のノウハウ集を外国語にして、トルコに持っていく。あるいは、この周辺だとインドネシアですかね、津波が多いので。ああいう国々に、このノウハウ集をそれぞれの現地語にして、これは外交ツールにもなるので、是非、復興庁さんだけでこれをやって、いろいろな外国語、あるいは戦略的な言語は何にするか決められないので、外務省としても協力してほしいと大臣に言ったら、もちろんやると言っていましたよ。前向きにやると言っていました。なので、所管が違いますのでという前置きをした上で大臣にお願いをして、そうしたら、大臣からも、一義的には復興庁にお願いしてほしいということでした。\r\n　是非いろいろな言語に翻訳を続けていただいて、世界各国、地震はどこでも起きますし、特に、紛争地域でも使える、ウクライナにこれをどうやって使うかとか。復興支援という意味では、これは最高の復興支援ですよ。日本にしかできないです。是非外務省と協力してやっていただきたいと思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/119",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この中で、例えば、学校の復旧だとかあるいは商店街の復活だとかという部分は、確かに日本にローカライズした部分なので、国内でしか共有できないと思います",
                "是非外務省と協力してやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "121104858X00320230314_121",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鈴木（敦）委員　ありがとうございます。\r\n　これは日本の外交にとっても非常に重要なところでもあると思いますので、引き続き御検討いただきたいと思います。\r\n　最後になりますけれども、今この御指摘をさせていただいた中で、これは具体的には国を挙げさせていただきますが、今現状、ウクライナが紛争中でございます。まだ継続中なので、復興という段階までは至っておりません。ただ、日本からもかなりの知識が恐らく行っているんだろうと思います、瓦れきの撤去だとか、あるいは水、暖房といったものが。ただ、これだけでは恐らく復興には至らないと思います。\r\n　ウクライナの場合には、水産業というよりは農業なんだろうと思いますし、周辺地域では原発への砲撃があったりですとか、あるいは多数の爆薬を使っておりますので、土壌汚染が広がったりとか恐らくするんだろうと思いますので、我が国の除染の経験ですとか教訓ですとか、これは生きてくると思うんですね。我が国ですら除染土をどうするかということが非常に議論になっている中で、あれだけ国土にジェット燃料がまかれているわけですから、それは、土壌にとっては、そして口に入れるものにとっては非常に大きな影響が出てまいります。\r\n　これは提案ですけれども、まず、ウクライナ語から始めていただいた方がいいかと思います。彼らに対して、紛争が終わる前に今から着手をして、紛争が終わってからやるべきなんだろうと思うんですね。\r\n　以前ですけれども、去年、ゼレンスキー大統領が、国会の講堂で我々に対して演説をしていただきました。そのときにも、我々に対する取組に非常に感謝するという中で、復興への支援をお願いしたいと言っていただいたのが非常に印象的だったんです。\r\n　その後で、ウクライナ大使館に伺って大使ともお話をしたんですが、そのときも、私の名刺に復興と書いてあったら、東日本の復興の話ですか、是非聞きたい話があるんだといって、瓦れきの話になったんですよ。これは去年のことでございました。つまり、彼らはもう既に復興を見据えているわけなんですね。\r\n　世界で最も復興した国はどこか。そのときに大使とちょっとお話をしたのは、あれだけアメリカに燃やされて焼け野原になった東京に新幹線を十五年で通した国だとすごい評価をいただきました。この十二年間の東日本からの復興も、同時に、彼らからは喉から手が出るほど欲しい情報だということでした。\r\n　是非、これは提案です、ウクライナ語を御検討いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/121",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは日本の外交にとっても非常に重要なところでもあると思いますので、引き続き御検討いただきたいと思います",
                "ただ、これだけでは恐らく復興には至らないと思います",
                "\r\n　ウクライナの場合には、水産業というよりは農業なんだろうと思いますし、周辺地域では原発への砲撃があったりですとか、あるいは多数の爆薬を使っておりますので、土壌汚染が広がったりとか恐らくするんだろうと思いますので、我が国の除染の経験ですとか教訓ですとか、これは生きてくると思うんですね",
                "彼らに対して、紛争が終わる前に今から着手をして、紛争が終わってからやるべきなんだろうと思うんですね"
            ]
        },
        {
            "speech_id": "119603815X00220180320_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○鈴木（敦）政府参考人　お答え申し上げます。\r\n　御指摘の高浜原子力発電所から約十三キロ離れた場所に、海上自衛隊の舞鶴地方総監部を含む海上自衛隊の舞鶴基地地区が所在しておりますけれども、原子力規制委員会が定める原子力災害対策指針等によりますれば、この基地については、仮に原発で臨界事故や外部への放射能の流出といった全面緊急事態が発生した場合には、先ほど御指摘がありましたような、屋内退避や避難等の緊急防護措置を行うこととされている約三十キロの圏内に含まれているということになります。\r\n　防衛省では、万一にもこのような重大事故が発生した場合でも、舞鶴基地の司令部機能ですとか艦艇の補給整備機能等をほかの基地などに移管、代替することも想定しながら、自衛隊法八十三条の三に基づく原子力災害派遣として、付近の国民、住民の皆さんの被害状況の把握、住民避難支援、モニタリング支援等の各種活動ということを実施、又はその支援を行うこととしておるところでございます。\r\n　他方、抗堪性の強化という観点でございますけれども、各種緊急事態におきまして、自衛隊施設は自衛隊のさまざまな活動の拠点として重要な役割を有しているということでございますから、御指摘のような原発事故のケースも含めまして、さまざまな事態に対する抗堪性の強化が重要と認識しております。部隊の活動内容も勘案しながら、必要な対応について更に検討を進めてまいりたいと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/93",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　他方、抗堪性の強化という観点でございますけれども、各種緊急事態におきまして、自衛隊施設は自衛隊のさまざまな活動の拠点として重要な役割を有しているということでございますから、御指摘のような原発事故のケースも含めまして、さまざまな事態に対する抗堪性の強化が重要と認識しております"
            ]
        }
    ]
}