{
    "repr_name": "北側一雄",
    "speeches": [
        {
            "speech_id": "116505261X00220061005_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-05",
            "speech_text": "○北側委員　ありがとうございます。\r\n　今総理がおっしゃったように、この相互依存の関係の深まりというのは、もうこれは時代の流れでして、ある意味で不可逆的な大きな時代の流れであると私は思います。だから、総理がおっしゃったように、一方が勝って一方が負ける、そういう話ではなくて、双方の良好な関係を構築して、それを維持することが双方にとってプラス、双方の平和と安定にとってプラスという関係になっているんだと私は思うわけでございます。\r\n　隣国関係というのは、これは、世界じゅうどこでも課題があるのはある意味では当然なんだと思うんですね。隣国関係だからこそ課題も多いし、問題も根深いんだと思うんです。また、感情的な対立もそれはあるでしょう。しかし、そうした隣国関係だからこそ政治のリーダーシップというのが大変重要なのではないかと私は思っておりまして、私は、総理の、今後の首脳会談に、先ほど冒頭定期的に開きたいとおっしゃいましたけれども、今後のトップ同士の会談に期待を申し上げたいと思います。\r\n　私は幾つか提案申し上げたいんですが、一つはＥＰＡ、ＦＴＡなどの経済連携、これはＡＳＥＡＮも含めてのことだと思いますが、これを積極的にまず推進していく姿勢を我が国はさらに進めていくべきだと思います。\r\n　二点目に交流の拡大、特に私は青少年交流が大事だと思うんですね。若い人たちが実際にこの目で他国の、日本を、韓国を、中国を見る。実際にこの目で見る、この肌で感じるということが非常に大事だと思いまして、青少年交流の拡大、また文化交流、スポーツ交流、観光交流を促進していく必要がある。特に観光は相互理解の促進にとって、異文化に触れて違う文化を理解する相互理解の促進にとっては非常に重要です。\r\n　また、三つ目に、共通の課題があります。環境問題、エネルギー問題、それから防災の問題、こうした共通の課題について、一緒になって、日中で、日韓で仕事をともにしていく、そうした関係をさらに強化をしていくことが大事だと思っておるところでございます。\r\n　今後とも、これはこれから我が国を大きく左右する課題であると思いますので、ぜひ総理の御奮闘を心から期待を申し上げたいと思います。\r\n　先ほど総理の方から観光立国のお話がございましたが、ビジット・ジャパン・キャンペーン、これは小泉総理がまだ五百万人ぐらいしかないときに、二〇一〇年、倍にしようということでこういう提言をされまして、私も担当大臣として二年間頑張らせていただいたわけでございますが、この観光立国、ビジット・ジャパン・キャンペーンというのは、安倍内閣においても内閣挙げて、官民挙げて取り組む課題であると認識してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00220061005/113",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今総理がおっしゃったように、この相互依存の関係の深まりというのは、もうこれは時代の流れでして、ある意味で不可逆的な大きな時代の流れであると私は思います",
                "だから、総理がおっしゃったように、一方が勝って一方が負ける、そういう話ではなくて、双方の良好な関係を構築して、それを維持することが双方にとってプラス、双方の平和と安定にとってプラスという関係になっているんだと私は思うわけでございます",
                "\r\n　隣国関係というのは、これは、世界じゅうどこでも課題があるのはある意味では当然なんだと思うんですね",
                "隣国関係だからこそ課題も多いし、問題も根深いんだと思うんです",
                "しかし、そうした隣国関係だからこそ政治のリーダーシップというのが大変重要なのではないかと私は思っておりまして、私は、総理の、今後の首脳会談に、先ほど冒頭定期的に開きたいとおっしゃいましたけれども、今後のトップ同士の会談に期待を申し上げたいと思います",
                "\r\n　私は幾つか提案申し上げたいんですが、一つはＥＰＡ、ＦＴＡなどの経済連携、これはＡＳＥＡＮも含めてのことだと思いますが、これを積極的にまず推進していく姿勢を我が国はさらに進めていくべきだと思います",
                "環境問題、エネルギー問題、それから防災の問題、こうした共通の課題について、一緒になって、日中で、日韓で仕事をともにしていく、そうした関係をさらに強化をしていくことが大事だと思っておるところでございます",
                "\r\n　今後とも、これはこれから我が国を大きく左右する課題であると思いますので、ぜひ総理の御奮闘を心から期待を申し上げたいと思います",
                "\r\n　先ほど総理の方から観光立国のお話がございましたが、ビジット・ジャパン・キャンペーン、これは小泉総理がまだ五百万人ぐらいしかないときに、二〇一〇年、倍にしようということでこういう提言をされまして、私も担当大臣として二年間頑張らせていただいたわけでございますが、この観光立国、ビジット・ジャパン・キャンペーンというのは、安倍内閣においても内閣挙げて、官民挙げて取り組む課題であると認識してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "116414082X00120060518_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会、国土交通委員会連合審査会",
            "date": "2006-05-18",
            "speech_text": "○国務大臣（北側一雄君）　今、二階大臣の方から中心市街地の活性化という観点からお話ございましたので、私の方からは、都市機能の適正立地という観点から今回の趣旨についてお話をさせていただきたいと思います。\r\n　昨年から我が国はいよいよ人口減少社会に突入をいたしました。これから、長い間、持続的に人口減少が続いていくことはもう間違いありません。また、本格的な高齢社会というのもこれからやってまいります。団塊世代がいよいよ定年退職時代に入ってくると、本格的な高齢社会の到来はまさしくこれからでございます。そういう人口構造の面からも大きな転換点にあるのが今だというふうに、まず、考えております。\r\n　さらに、これからの時代は、エネルギー対策にせよ、環境重視、更には景観重視、環境とか景観とかそうしたものが重視されるまちづくりにしていかねばならないと思います。また、そうしたものの優先順位が非常に高くなっている時代になっているのではないかというふうに考えております。\r\n　さらに、財政面でも制約があります。都市がどんどん拡張していくということは、道路も造らないといけない、様々な社会資本を造っていかないといけない、更には維持管理が必要だというふうになるわけですね。しかし、財政面で、これからのこういう人口減少社会の中でやはり限られた予算を有効に使っていくという観点からは、むしろ考え方を大きく転換して、既存ストック、既存ストックも相当蓄積をしてきたわけでございますので、むしろこれからは、新たに開発をしていく、そういうところもありますけれども、むしろ中心は既存のストックをいかに有効活用していくか、リニューアルをしていくかということに重点を置くべきではないか。\r\n　こうした考え方に立ってまちづくりということを考えたときに、やはり都市がどんどんどんどん拡張していくということではなくて、むしろ中心部に人も住み、そこで生活もありお仕事もあり交流もあると、そうしたまちづくりを志向していくべきではないか。特に高齢者の方々から見ますと、もう車に過度に依存するような社会であってはならないわけでございまして、やっぱり歩いて暮らせるまちづくり、自分の生活空間の中に必要なものが、病院にしても様々な文化施設にしても教育施設にしてもそろっていると、一応そろっていると、そうしたまちづくりをこれからは志向していく必要があるという観点からは、都市機能の様々な立地について適正立地をしていく、そうしたまちづくりを志向していくべき、そういう観点から都市計画法の今回見直しをさせていただいた次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414082X00120060518/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これから、長い間、持続的に人口減少が続いていくことはもう間違いありません",
                "そういう人口構造の面からも大きな転換点にあるのが今だというふうに、まず、考えております",
                "\r\n　さらに、これからの時代は、エネルギー対策にせよ、環境重視、更には景観重視、環境とか景観とかそうしたものが重視されるまちづくりにしていかねばならないと思います",
                "また、そうしたものの優先順位が非常に高くなっている時代になっているのではないかというふうに考えております",
                "しかし、財政面で、これからのこういう人口減少社会の中でやはり限られた予算を有効に使っていくという観点からは、むしろ考え方を大きく転換して、既存ストック、既存ストックも相当蓄積をしてきたわけでございますので、むしろこれからは、新たに開発をしていく、そういうところもありますけれども、むしろ中心は既存のストックをいかに有効活用していくか、リニューアルをしていくかということに重点を置くべきではないか",
                "\r\n　こうした考え方に立ってまちづくりということを考えたときに、やはり都市がどんどんどんどん拡張していくということではなくて、むしろ中心部に人も住み、そこで生活もありお仕事もあり交流もあると、そうしたまちづくりを志向していくべきではないか",
                "特に高齢者の方々から見ますと、もう車に過度に依存するような社会であってはならないわけでございまして、やっぱり歩いて暮らせるまちづくり、自分の生活空間の中に必要なものが、病院にしても様々な文化施設にしても教育施設にしてもそろっていると、一応そろっていると、そうしたまちづくりをこれからは志向していく必要があるという観点からは、都市機能の様々な立地について適正立地をしていく、そうしたまちづくりを志向していくべき、そういう観点から都市計画法の今回見直しをさせていただいた次第でございます"
            ]
        },
        {
            "speech_id": "116404087X00120060407_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会国土交通委員会連合審査会",
            "date": "2006-04-07",
            "speech_text": "○北側国務大臣　既に議事録も読んでいただいているようでございますので簡単にさせていただきたいと思いますが、一つは人口構造です。人口構造の変化。昨年から人口減少時代に入りました。また、本格的な高齢社会はまさしくこれから到来をするわけで、我が国日本社会がこれまで経験したことがないような、人口構造において大きな変化が、それも短期間ではございません、これからかなり長い期間にわたって続くというふうに考えられるわけでございます。\r\n　二つ目は、やはり環境面の問題です。地球環境問題が言われておるところでございますけれども、環境面、エネルギー面からの制約というのは当然出てくると思います。\r\n　三点目に、財政面からの制約。財政面で、当然これからは、限られた予算をいかに効率的に使っていくのか、こうした面での制約もあるわけでございます。\r\n　そういう大きな社会経済情勢の変化の中で、まちづくりという観点からも大きな転換をしていかねばならない。これからはもう高齢者が大変多くなるわけですから、車に余り過度に依存する社会ではなくて、自分の居住している生活空間の中で、徒歩や自転車や、また公共交通を使って必要なものはすべて賄っている、そういうふうなまちづくりをやはり志向していかねばならないというふうに考えておりまして、私ども、これをコンパクトシティーとか歩いて暮らせるまちづくりというふうに言っているわけでございますけれども、そういう方向に大きく転換をしていきたい。\r\n　都市機能のさまざまな立地を、やはり中心市街地を中心とする、中心部に都市機能が集積されるような、そうしたまちづくりをしていかねばならないというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404087X00120060407/94",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう大きな社会経済情勢の変化の中で、まちづくりという観点からも大きな転換をしていかねばならない",
                "これからはもう高齢者が大変多くなるわけですから、車に余り過度に依存する社会ではなくて、自分の居住している生活空間の中で、徒歩や自転車や、また公共交通を使って必要なものはすべて賄っている、そういうふうなまちづくりをやはり志向していかねばならないというふうに考えておりまして、私ども、これをコンパクトシティーとか歩いて暮らせるまちづくりというふうに言っているわけでございますけれども、そういう方向に大きく転換をしていきたい",
                "\r\n　都市機能のさまざまな立地を、やはり中心市街地を中心とする、中心部に都市機能が集積されるような、そうしたまちづくりをしていかねばならないというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "116405254X01420060316_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-03-16",
            "speech_text": "○国務大臣（北側一雄君）　佐々木議員にお答え申し上げます。\r\n　コンパクトシティーの理念と実効性のある個別政策についてお尋ねがございました。\r\n　今後の人口減少社会、超高齢社会に向けて、既存ストックを有効活用し、だれもが暮らしやすく、エネルギー消費と環境負荷の小さいコンパクトなまちづくりを推進することが重要であると考えております。\r\n　このためには、都市機能の集約、町中居住の促進などの中心市街地の振興策や、都市機能の適正な立地コントロールを行うための制度の充実、さらには公共交通施設の整備など、多様で複合的な施策を推進することが必要であると考えております。\r\n　認定の基準や中小都市への対策についてお尋ねがございました。\r\n　中心市街地活性化基本計画につきましては、中心市街地の活性化を図ろうとするすべての市町村が策定を行い、認定を申請することができる制度となっております。\r\n　認定に当たりましては、基本計画の実施が中心市街地の活性化の実現に相当程度寄与するか、基本計画が円滑かつ確実に実施されるかといった観点から判断することとなっておりまして、一定の人口規模等を認定の基準とするものではなく、中小都市を切り捨てるものではございません。\r\n　まちづくりの担い手づくりについてお尋ねがございました。\r\n　まちづくりを実現させるためには、何よりも、まちづくりの担い手となる地域の人の力が必要不可欠でございます。特に、中心市街地におきましては、これまでの商業関係者を中心とした取り組みだけではなくて、地域住民を含めた幅広い取り組みが重要でございます。\r\n　今後とも、まちづくり交付金の提案事業や住民参加型まちづくりファンドなどを活用し、こうした地域の人々によるまちづくり活動や担い手づくりを支援していく決意でございます。（拍手）\r\n　　　　〔国務大臣竹中平蔵君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X01420060316/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今後の人口減少社会、超高齢社会に向けて、既存ストックを有効活用し、だれもが暮らしやすく、エネルギー消費と環境負荷の小さいコンパクトなまちづくりを推進することが重要であると考えております",
                "\r\n　このためには、都市機能の集約、町中居住の促進などの中心市街地の振興策や、都市機能の適正な立地コントロールを行うための制度の充実、さらには公共交通施設の整備など、多様で複合的な施策を推進することが必要であると考えております",
                "\r\n　まちづくりを実現させるためには、何よりも、まちづくりの担い手となる地域の人の力が必要不可欠でございます"
            ]
        },
        {
            "speech_id": "116414319X00220060309_002",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-03-09",
            "speech_text": "○国務大臣（北側一雄君）　国土交通行政につきまして、私の所信を述べさせていただきます。\r\n　国土交通行政の最重要課題は、国民の皆様の安全と安心を確保することであります。\r\n　今回の構造計算書偽装問題は、住まいという生活の基盤への信頼を土台から崩すものであります。最優先の課題であるマンションの居住者等の安全と居住の安定を確保するため、徹底した責任追及を前提に、相談、移転から除却、建て替えに至る総合的な支援を行います。また、住宅・建築物に対する国民の不安を解消するため、姉歯物件以外の偽装物件を含めた実態の徹底究明、建築確認検査制度等の総点検を行い、早急な見直しが必要なものについては、今国会に建築基準法等の改正案を提出いたします。さらに、今回の問題を踏まえた再発防止策の取組や先般施行された耐震改修法に基づく取組を通じて、本年を建築物の耐震化を強力に推進する年にしてまいります。\r\n　なお、株式会社東横インによる完了検査後の改造問題については、関係地方公共団体と連携して、違反是正の徹底と告発も視野に入れた厳正な処分を行ってまいります。\r\n　また、アスベスト問題に対応するため、吹き付けアスベスト等の使用実態の把握を進め、アスベストの早期かつ安全な除去等を推進するとともに、建築物の解体現場における飛散防止の徹底に取り組んでまいります。\r\n　寒波や大雪等による被害も各地で発生しています。昨年末のＪＲ羽越線脱線転覆事故につきましては、事故原因の究明に努めるとともに、ハード、ソフト両面からの強風対策の実施など再発防止に全力で取り組んでまいります。また、大雪等により不自由な生活を余儀なくされている地域における除雪対策などについて、国としても必要な支援を行ってまいります。さらに、豪雪に対する従来の対策の再点検と高齢者の安全安心対策等、今後拡充強化すべき分野について、専門家や自治体の代表から成る懇談会で検討を進めています。来年度の早い時期に検討結果を取りまとめ、できるものから施策に反映させてまいります。\r\n　また、水害や地震等の自然災害から国民の生命、財産を守るため、造成宅地の安全性を確保するための宅地造成等規制法等の改正案を提出するなど、地震防災対策を推進いたします。さらに、水害、土砂災害や津波・高潮災害そのものを発生させない従来の対策に加え、水害等が発生した場合でも被害をなるべく小さくすべく、総合的な対策に取り組んでまいります。\r\n　公共交通機関の安全性の向上については、昨年来、ＪＲ福知山線脱線事故、東武鉄道竹ノ塚駅踏切事故、航空分野における各種トラブルなどが続発しており、国民の信頼回復が喫緊の課題となっております。このため、安全マネジメント評価の仕組みの導入、運送事業者に対する監視監督体制の強化、開かずの踏切対策などを推進することとし、運輸の安全性の向上のための鉄道事業法等の一部改正法案を提出しております。\r\n　また、安全、安心な車社会を実現し、地域の多様なニーズに的確に対応するため、道路運送法等の一部改正案を提出しております。さらに、タクシー等に対する監査・処分制度の強化を図るとともに、交通事故対策についても引き続き強力に推進してまいります。\r\n　テロ対策については、本年一月、我が国が主催した国際交通セキュリティー大臣会合の成果も生かしつつ、各交通機関や空港、港湾、ダム等の重要施設に対する警備を強化してまいります。\r\n　また、我が国の海上の安全、治安の確保や海洋権益の保全のため、海上保安庁の巡視船艇、航空機の代替整備を推進してまいります。さらに、有害液体物質による海洋汚染等の防止のための体制の確立に努めることとし、今国会において海洋汚染防止法の改正案を提出しております。\r\n　さらに、経済社会状況の変化を踏まえ、国民が安心して生活し得る国土の将来像を示す国土形成計画の策定を進めます。\r\n　次に、その他の重要課題について述べさせていただきます。\r\n　第一に、現在、政府全体として構造改革を推進している中、国土交通省としましても、一層の改革を推進してまいります。\r\n　社会資本整備については、安全、安心の確保、国際競争力の強化、都市再生、地域再生の推進等の政策課題に適切に対応してまいります。また、コスト構造改革の推進、ライフサイクルコストを考慮した維持管理、事業評価の厳格な実施、ＰＦＩの積極的活用等により、重点的、効率的かつ効果的な社会資本整備を進めてまいります。さらに、公共工事の品質確保の促進に関する法律に基づく取組を推進してまいります。\r\n　また、公正な契約を通じた社会資本整備に対する国民の信頼を確保するため、談合防止対策については、一般競争入札方式の拡大と総合評価方式の拡充を図ります。さらに、地方公共団体を含めた各発注者においても同様の改革が進められるよう、談合防止の徹底を図ってまいります。\r\n　道路関係四公団民営化につきましては、昨年十月に設立した各高速道路株式会社において、約四十兆円に上る債務を確実に返済してまいります。また、真に必要な道路をできるだけ少ない国民負担の下で建設するなど、改革の成果を早期に発揮できるよう努めてまいります。\r\n　また、道路特定財源の見直しについては、昨年末に取りまとめられた基本方針に基づき、道路整備に対するニーズを踏まえ、納税者の理解を得つつ、具体的な検討を進めます。\r\n　さらに、独立行政法人改革を推進するため、所管の法人について見直しを行う法案を提出しております。\r\n　第二に、国際競争力の向上等に向け、大都市圏拠点空港や大都市圏における環状道路の整備、スーパー中枢港湾プロジェクト等を推進し、国際、国内の輸送モードを有機的に連携させた円滑な物流ネットワークを構築してまいります。\r\n　また、港湾の管理運営の効率化、物流拠点施設におけるロジスティクス機能の高度化、水先制度についての抜本的な改革等により、総合的、戦略的な物流施策を展開することとしております。このため、海上物流の基盤強化を図るための港湾法等の一部改正案を提出しております。\r\n　このほか、原油価格の高騰問題への対処については、トラック、内航海運を始めとした運輸事業の現下の窮状に対し、最大限の努力を行ってまいります。\r\n　第三に、観光については、二〇一〇年までに訪日外国人旅行者を一千万人とする目標の達成を目指し、官民一体で積極的に取り組んでいるところでございます。\r\n　昨年は、愛・地球博の開催や、訪日団体観光ビザ発給対象地域の中国全土への拡大、韓国、台湾に対する査証免除措置により、外国人旅行者は過去最高の六百七十三万人となりました。\r\n　今年は、日中観光交流年、日豪交流年等を通じ、これらの国々と相互交流を一層拡大するとともに、ビジット・ジャパン・キャンペーンの高度化、日中韓観光大臣会合の開催、青少年交流、姉妹都市交流の拡大等を図ります。また、観光ルネサンス事業の推進や内外の観光客への総合的な観光情報の提供等、官民が一体となった取組をハード、ソフトの両面から支援してまいります。こうした施策を通じて、国際競争力のある観光地づくりの推進や良好な景観形成の一層の促進などを図ります。\r\n　第四に、中心市街地の活性化など都市再生、地域再生の推進に取り組んでまいります。\r\n　人口減少、超高齢社会を迎える中、高齢者でも暮らしやすい、にぎわいのある町を再構築する観点から、既存ストックを有効に活用したコンパクトなまちづくりの推進が重要となっております。また、中心市街地の空洞化が一層深刻化しており、その活性化が求められております。これらを踏まえて、都市機能の集積や町中居住の推進による中心市街地の振興と都市機能の適正立地を図るため、中心市街地活性化法と都市計画法等を見直す法案を提出しております。\r\n　さらに、国民の豊かな住生活の実現を図るため、住生活の安定と向上に関する施策の基本理念や国、地方公共団体及び事業者の責務など住宅政策の基本事項を定める住生活基本法案を提出しております。\r\n　また、都市の魅力と国際競争力を高めるため、都市再生プロジェクトの推進や民間都市開発の促進に取り組んでまいります。このほか、地域の創意工夫を生かしたまちづくり交付金の拡充などにより意欲的な地域の取組を支援し、都市再生を推進してまいります。\r\n　さらに、鉄道、バス等について、地域住民等との協働の取組を積極的に支援し、公共交通の利用円滑化、活性化を推進するとともに、整備新幹線の着実な整備を図ってまいります。\r\n　その他、北海道総合開発の推進など、個性ある地域の発展に取り組みます。\r\n　第五に、少子高齢化社会の到来や国際化の進展が見込まれる中で、どこでも、だれでも、自由に、使いやすくというユニバーサルデザインの考え方を踏まえた政策を推進してまいります。特に、公共交通機関、歩行空間及び建築物等を通じてより一体的、総合的なバリアフリー化を推進するため、関連する既存の法律を統合、拡充する法案を提出しております。\r\n　第六に、地球温暖化対策として、低公害車の開発普及、新たな燃費基準の策定、エコドライブの普及推進を行ってまいります。また、道路交通の円滑化、海運、鉄道の活用や物流総合効率化法の活用等のグリーン物流の推進、公共交通機関の利用促進などにより、環境に優しい交通の実現を図ります。さらに、省エネルギー法に基づく運輸分野、住宅・建築物分野の省エネルギー対策を推進します。また、循環型社会の形成に向けた建設リサイクルなどを推進してまいります。\r\n　なお、国会等の移転については、国会における検討に必要な協力を行ってまいります。\r\n　以上、国民の皆様の期待と信頼にこたえられるよう、諸課題に全力で取り組みます。今国会におきましては、十一法案を提出し、国会での御審議をお願いしたいと考えているところでございます。委員長、委員各位の御指導のほど、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414319X00220060309/2",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の構造計算書偽装問題は、住まいという生活の基盤への信頼を土台から崩すものであります",
                "また、真に必要な道路をできるだけ少ない国民負担の下で建設するなど、改革の成果を早期に発揮できるよう努めてまいります",
                "\r\n　このほか、原油価格の高騰問題への対処については、トラック、内航海運を始めとした運輸事業の現下の窮状に対し、最大限の努力を行ってまいります"
            ]
        },
        {
            "speech_id": "116415261X00620060307_206",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-03-07",
            "speech_text": "○国務大臣（北側一雄君）　今委員のおっしゃったように、人口減少社会そして本格的な高齢社会の到来、これは今後の町づくりにも大きな転換を与えるというふうに私は思っております。\r\n　これまでは、人口が増加をしてきまして都市機能がどんどんどんどん拡大をしていく、拡散をしていく、郊外にどんどん町が広がっていく、こういうことがあったわけでございますけれども、私はもうこれからこれは終わりにしないといけないというふうに思います。むしろ既存のストックをいかに有効に活用しリニューアルするかと、そういう観点で町づくりを進めていく必要がある。\r\n　都市機能が無秩序に拡散をしていきますとどうなるか。例えば公共交通の維持はこれからはもう困難になってまいります。また、ますます自動車依存型の町になるわけでして、これは高齢社会にはふさわしくないと考えます。また、環境面からも、郊外に町が広がれば広がるほどエネルギー消費量というのは拡大をいたします。一人当たりのエネルギー消費量は町が拡大すればするほど消費量は上がってしまいます。また、当然郊外の自然環境への負担も大きくなる。三点目には、やっぱり公共サービスの効率化ということでございます。町が広がれば後追い的なインフラ整備が多くの場合必要となりますし、当然その整備された道路であれ何であれ維持管理が必要になってまいります。\r\n　そうしたコストが増大してくる等々を考えますと、これからの町づくりの在り方というのは、今委員のおっしゃったように、コンパクトシティー、歩いて暮らせるまちづくり、やっぱり高齢者の方々が徒歩や自転車や、場合によっては電車やバスや、そういう公共交通を使うことによって必要なものは充足する、利用できる、そういう町づくりをこれから志向していかなきゃならない。そういう観点から、今回都市計画法の見直しを含めたまちづくり三法の見直しをさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00620060307/206",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これまでは、人口が増加をしてきまして都市機能がどんどんどんどん拡大をしていく、拡散をしていく、郊外にどんどん町が広がっていく、こういうことがあったわけでございますけれども、私はもうこれからこれは終わりにしないといけないというふうに思います",
                "また、ますます自動車依存型の町になるわけでして、これは高齢社会にはふさわしくないと考えます",
                "\r\n　そうしたコストが増大してくる等々を考えますと、これからの町づくりの在り方というのは、今委員のおっしゃったように、コンパクトシティー、歩いて暮らせるまちづくり、やっぱり高齢者の方々が徒歩や自転車や、場合によっては電車やバスや、そういう公共交通を使うことによって必要なものは充足する、利用できる、そういう町づくりをこれから志向していかなきゃならない",
                "そういう観点から、今回都市計画法の見直しを含めたまちづくり三法の見直しをさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "116404319X00120060217_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-02-17",
            "speech_text": "○北側国務大臣　国土交通行政につきまして、私の所信を述べさせていただきます。\r\n　国土交通行政の最重要課題は、国民の皆様の安全と安心を確保することであります。\r\n　今回の構造計算書偽装問題は、住まいという生活の基盤への信頼を土台から崩すものであります。最優先の課題でありますマンションの居住者等の安全と居住の安定を確保するため、徹底した責任追及を前提に、相談、移転から除却、建てかえに至る総合的な支援を行います。また、住宅・建築物に対する国民の不安を解消するため、姉歯物件以外の偽装物件を含めた実態の徹底究明、建築確認検査制度等の総点検を行い、早急な見直しが必要なものについては、今国会に建築基準法等の改正案を提出いたします。さらに、今回の問題を踏まえた再発防止策の取り組みや先般施行された耐震改修法に基づく取り組みを通じて、本年を建築物の耐震化を強力に推進する年にしてまいります。\r\n　なお、株式会社東横インによる完了検査後の改造問題については、関係地方公共団体と連携して、違反是正の徹底と告発も視野に入れた厳正な処分を行ってまいります。\r\n　また、アスベスト問題に対応するため、吹きつけアスベスト等の使用実態の把握を進め、アスベストの早期かつ安全な除去等を推進するとともに、建築物の解体現場における飛散防止の徹底に取り組んでまいります。\r\n　寒波や大雪等による被害も各地で発生しています。昨年末のＪＲ羽越線脱線転覆事故につきましては、事故原因の究明に努めるとともに、ハード、ソフト両面からの強風対策の実施など再発防止に全力で取り組んでまいります。また、大雪等により不自由な生活を余儀なくされている地域における除雪対策などについて、国としても必要な支援を行ってまいります。さらに、豪雪に対する従来の対策の再点検と高齢者の安全安心対策等、今後拡充強化すべき分野について、専門家や自治体の代表から成る懇談会で検討を進めています。来年度の早い時期に検討結果を取りまとめ、できるものから施策に反映させてまいります。\r\n　また、水害や地震等の自然災害から国民の生命財産を守るため、造成宅地の安全性を確保するための宅地造成等規制法等の改正案を提出するなど、地震防災対策を推進いたします。さらに、水害、土砂災害や津波・高潮災害そのものを発生させない従来の対策に加え、水害等が発生した場合でも被害をなるべく小さくすべく、総合的な対策に取り組んでまいります。\r\n　公共交通機関の安全性の向上については、昨年来、ＪＲ福知山線脱線事故、東武鉄道竹ノ塚駅踏切事故、航空分野における各種トラブルなどが続発しており、国民の信頼回復が喫緊の課題となっております。このため、安全マネジメント評価の仕組みの導入、運送事業者に対する監視監督体制の強化、あかずの踏切対策などを推進することとし、運輸の安全性の向上のための鉄道事業法等の一部改正法案を提出しております。\r\n　また、安全、安心な車社会を実現し、地域の多様なニーズに的確に対応するため、道路運送法等の一部改正案を提出しております。さらに、タクシー等に対する監査・処分制度の強化を図るとともに、交通事故対策についても引き続き強力に推進してまいります。\r\n　テロ対策については、本年一月、我が国が主催した国際交通セキュリティー大臣会合の成果も生かしつつ、各交通機関や空港、港湾、ダム等の重要施設に対する警備を強化してまいります。\r\n　また、我が国の海上の安全・治安の確保や海洋権益の保全のため、海上保安庁の巡視船艇、航空機の代替整備を推進してまいります。さらに、有害液体物質による海洋汚染等のための体制の確立に努めることとし、今国会において海洋汚染防止法の改正案を提出いたします。\r\n　さらに、経済社会状況の変化を踏まえ、国民が安心して生活し得る国土の将来像を示す国土形成計画の策定を進めます。\r\n　次に、その他の重要課題について述べさせていただきます。\r\n　第一に、現在、政府全体として構造改革を推進している中、国土交通省としましても、一層の改革を推進してまいります。\r\n　社会資本整備については、安全、安心の確保、国際競争力の強化、都市再生、地域再生の推進等の政策課題に適切に対応してまいります。また、コスト構造改革の推進、ライフサイクルコストを考慮した維持管理、事業評価の厳格な実施、ＰＦＩの積極的な活用等により、重点的、効率的かつ効果的な社会資本整備を進めてまいります。さらに、公共工事の品質確保の促進に関する法律に基づく取り組みを推進してまいります。\r\n　また、公正な契約を通じた社会資本整備に対する国民の信頼を確保するため、談合防止対策については、一般競争入札方式の拡大と総合評価方式の拡充を図ります。さらに、地方公共団体を含めた各発注者においても同様の改革が進められるよう、談合防止の徹底を図ってまいります。\r\n　道路関係四公団民営化につきましては、昨年十月に設立した各高速道路株式会社において、約四十兆円に上る債務を確実に返済してまいります。また、真に必要な道路をできるだけ少ない国民負担のもとで建設するなど、改革の成果を早期に発揮できるよう努めてまいります。\r\n　また、道路特定財源の見直しについては、昨年末に取りまとめられた基本方針に基づき、道路整備に対するニーズを踏まえ、納税者の理解を得つつ、具体的な検討を進めます。\r\n　さらに、独立行政法人改革を推進するため、所管の法人について見直しを行う法案を提出しております。\r\n　第二に、国際競争力の向上等に向け、大都市圏拠点空港や大都市圏における環状道路の整備、スーパー中枢港湾プロジェクト等を推進し、国際、国内の輸送モードを有機的に連携させた円滑な物流ネットワークを構築してまいります。\r\n　また、港湾の管理運営の効率化、物流拠点施設におけるロジスティクス機能の高度化、水先制度についての抜本的な改革等により、総合的、戦略的な物流施策を展開することとしております。このため、海上物流の基盤強化を図るための港湾法等の一部改正案を提出しております。\r\n　このほか、原油価格の高騰問題への対処については、トラック、内航海運を初めとした運輸事業の現下の窮状に対し、最大限の努力を行ってまいります。\r\n　第三に、観光については、二〇一〇年までに訪日外国人旅行者を一千万人とする目標の達成を目指し、官民一体で積極的に取り組んでいるところでございます。\r\n　昨年は、愛・地球博の開催や、訪日団体観光ビザ発給対象地域の中国全土への拡大、韓国、台湾に対する査証免除措置により、外国人旅行者は過去最高の六百七十三万人となりました。\r\n　ことしは、日中観光交流年、日豪交流年等を通じ、これらの国々との相互交流を一層拡大するとともに、ビジット・ジャパン・キャンペーンの高度化、日中韓観光大臣会合の開催、青少年交流、姉妹都市交流の拡大等を図ります。また、観光ルネサンス事業の推進や内外の観光客への総合的な観光情報の提供等、官民が一体となった取り組みをハード、ソフトの両面から支援してまいります。こうした施策を通じて、国際競争力のある観光地づくりの推進や良好な景観形成の一層の促進などを図ります。\r\n　第四に、中心市街地の活性化など都市再生、地域再生の推進に取り組んでまいります。\r\n　人口減少、超高齢社会を迎える中、高齢者でも暮らしやすい、にぎわいのある町を再構築する観点から、既存ストックを有効に活用したコンパクトなまちづくりの推進が重要となっております。また、中心市街地の空洞化が一層深刻化しており、その活性化が求められております。これらを踏まえて、都市機能の集積や町中居住の推進による中心市街地の振興と都市機能の適正立地を図るため、中心市街地活性化法と都市計画法等を見直す法案を提出しております。\r\n　さらに、国民の豊かな住生活の実現を図るため、住生活の安定と向上に関する施策の基本理念や国、地方公共団体及び事業者の責務など、住宅政策の基本事項を定める住生活基本法案を提出しております。\r\n　また、都市の魅力と国際競争力を高めるため、都市再生プロジェクトの推進や民間都市開発の促進に取り組んでまいります。このほか、地域の創意工夫を生かしたまちづくり交付金の拡充などにより意欲的な地域の取り組みを支援し、都市再生を推進してまいります。\r\n　さらに、鉄道、バス等について、地域住民等との協働の取り組みを積極的に支援し、公共交通の利用円滑化、活性化を推進するとともに、整備新幹線の着実な整備を図ってまいります。\r\n　その他、北海道総合開発の推進など、個性ある地域の発展に取り組みます。\r\n　第五に、少子高齢化社会の到来や国際化の進展が見込まれる中で、どこでも、だれでも、自由に、使いやすくというユニバーサルデザインの考え方を踏まえた政策を推進してまいります。特に、公共交通機関、歩行空間及び建築物等を通じてより一体的、総合的なバリアフリー化を推進するため、関連する既存の法律を統合拡充する法案を提出いたします。\r\n　第六に、地球温暖化対策として、低公害車の開発普及、新たな燃費基準の策定、エコドライブの普及推進を行ってまいります。また、道路交通の円滑化、海運、鉄道の活用や物流総合効率化法の活用等のグリーン物流の推進、公共交通機関の利用促進などにより、環境に優しい交通の実現を図ります。さらに、省エネルギー法に基づく運輸分野、住宅・建築物分野の省エネルギー対策を推進します。また、循環型社会の形成に向けた建設リサイクルなどを推進してまいります。\r\n　なお、国会等の移転については、国会における検討に必要な協力を行ってまいります。\r\n　以上、国民の皆様の期待と信頼にこたえられるよう、諸課題に全力で取り組みます。今国会におきましては十一法案を提出し、国会での御審議をお願いしたいと考えているところでございます。委員長、委員各位の御指導のほど、よろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X00120060217/4",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の構造計算書偽装問題は、住まいという生活の基盤への信頼を土台から崩すものであります",
                "また、真に必要な道路をできるだけ少ない国民負担のもとで建設するなど、改革の成果を早期に発揮できるよう努めてまいります",
                "\r\n　このほか、原油価格の高騰問題への対処については、トラック、内航海運を初めとした運輸事業の現下の窮状に対し、最大限の努力を行ってまいります"
            ]
        },
        {
            "speech_id": "116415261X00220060201_284",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-01",
            "speech_text": "○国務大臣（北側一雄君）　今、小池大臣が申しましたように、政府自ら率先して、この温室ガス、温室効果ガスの削減に努めていかにゃならないと考えております。\r\n　官庁施設につきましては、太陽光発電だとか雨水利用システムだとか断熱材の活用だとか、そうした環境負荷を低減する技術を活用した庁舎をグリーン庁舎というふうに言っておりまして、この整備を今推進をしているところでございます。また、既存の官庁施設につきましては、そうした環境性能がどうなのか、その辺の診断をしようということで、これはグリーン診断と言うんですが、このグリーン診断を促進をしておりまして、その結果を踏まえまして、エネルギー効率の高い機器への更新などのグリーン改修工事を計画的に今実施をしているところでございます。\r\n　さらに、委員の方から今おっしゃいました国土形成計画、昨年法律を通していただきまして、これから国土形成計画の策定に当たるわけでございますが、その中で、地球環境の保全に寄与する豊かな環境の基盤となる国土を形成していくということを基本理念として明示をさせていただきました。今後、具体的な計画策定の中でしっかりと環境に資する計画を作ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00220060201/284",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（北側一雄君）　今、小池大臣が申しましたように、政府自ら率先して、この温室ガス、温室効果ガスの削減に努めていかにゃならないと考えております",
                "今後、具体的な計画策定の中でしっかりと環境に資する計画を作ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116314319X00120051025_029",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-10-25",
            "speech_text": "○国務大臣（北側一雄君）　トラック運送業界におきましても内航海運におきましても、今御指摘のようにもう大半は中小企業でございますし、また零細の中小企業の方々がたくさんいらっしゃる業界でございます。今回のこの原油価格の高騰、一時的なものではなくて、どうもこれはまだまだ続きそうだと。下げていく要因というのが見当たらないというふうな状況でございます。\r\n　こういう中にあって、先ほど宿利局長からも答弁させていただきましたが、トラック業界また内航海運業界等に多大な影響を与えているところでございます。そうした状況について是非とも荷主側の皆様にも知っていただきたい、御理解をいただきたいと。個別の価格交渉に介入するということではなくて、今の状況がこんな状況で、なおかつ、これがまた一時的な要因ではなくて、下げる要因というのがなかなか見当たらないというふうな状況の中で、是非とも価格転嫁について御理解をいただきたいということで、経済団体のトップの方々とお会いをしたわけでございます。\r\n　これは、当面のこととしては、これはやはり価格転嫁ができるような環境、条件をつくって、最終的には当然これは消費者の負担になるわけでございますが、私はそれもこれはやむを得ないと思います。当面の対策としては、やはり価格転嫁ができることが非常に大事なこと、またその他、今いろいろ検討しているんですけれども、ほかに対策がないかどうか、何とかこういう中小企業の皆さんに支援できる対策がないかどうか、今検討をしているところでございます。\r\n　また、ちょっと長い目で見ますと、これからこういう状況というのは将来も十分起こり得るんですね。今は昔の石油ショックと違って石油はあるんです。石油ショックのときは石油がなかったんですね。石油は、油は十分にある。しかし、価格がどんどんどんどん上昇している。\r\n　そういう中で、今後の我が国の産業の競争力ということを考えたときに、これは中長期的な話ですが、やはり石油に余り依存しない体質をどうつくっていくのか、新たなエネルギーをどう考えていくのか、また省エネをどう考えていくのか、これは運輸業界としてもこういう状況の中で本当にしっかりと考えていかないといけないというふうに思っているところでございまして、例えばトラックにつきましては、省エネ体質の強化のためにエコドライブ管理システムというんですけれども、こうした省エネ機器の購入だとか、それから環境面から天然ガストラック等への車両代替への移行だとか、そうしたこの石油に依存しなくてもいいような体質をやっぱりつくっていかないと、これはこれからも先こういうことがやっぱり起こってくると思うんで、それをどうしていくかということも一方で大事なところであるというふうに思っております。\r\n　なかなか、できることというのは限られておるんですけれども、トラック業界、内航海運業界の置かれている今の状況というものを、本当に厳しい状況でございますので、できる限りの対策は精一杯取らしていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116314319X00120051025/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回のこの原油価格の高騰、一時的なものではなくて、どうもこれはまだまだ続きそうだと",
                "\r\n　これは、当面のこととしては、これはやはり価格転嫁ができるような環境、条件をつくって、最終的には当然これは消費者の負担になるわけでございますが、私はそれもこれはやむを得ないと思います",
                "\r\n　そういう中で、今後の我が国の産業の競争力ということを考えたときに、これは中長期的な話ですが、やはり石油に余り依存しない体質をどうつくっていくのか、新たなエネルギーをどう考えていくのか、また省エネをどう考えていくのか、これは運輸業界としてもこういう状況の中で本当にしっかりと考えていかないといけないというふうに思っているところでございまして、例えばトラックにつきましては、省エネ体質の強化のためにエコドライブ管理システムというんですけれども、こうした省エネ機器の購入だとか、それから環境面から天然ガストラック等への車両代替への移行だとか、そうしたこの石油に依存しなくてもいいような体質をやっぱりつくっていかないと、これはこれからも先こういうことがやっぱり起こってくると思うんで、それをどうしていくかということも一方で大事なところであるというふうに思っております",
                "\r\n　なかなか、できることというのは限られておるんですけれども、トラック業界、内航海運業界の置かれている今の状況というものを、本当に厳しい状況でございますので、できる限りの対策は精一杯取らしていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116204319X02520050708_064",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-07-08",
            "speech_text": "○北側国務大臣　私も同感でございます。中国の要人の方々とお会いする機会は多いんですけれども、私、思った以上に、中国の方々が環境問題や、そして、もちろんエネルギー問題に極めて強い関心を持っているということを痛感する場面が多くございます。\r\n　例えば公共交通機関の導入につきましても、いかに省エネでできるのかというふうな観点から公共交通機関の選択をしようとしているようなことも大変多いですし、我が国のさまざまな省エネについてのこれまでの努力があるわけでございますが、それについても非常に強い関心を持っておる。そういう意味では、中国側の方も、環境問題、エネルギー問題について、最近は特に非常に強い関心を持っているなということを感じておるところでございます。\r\n　我が国にとりましては、環境問題というのは、これは国境線がないわけでございまして、今委員のおっしゃったように、ＯＤＡを初めといたしましてさまざまな形で、中国を初めとする東アジアの国々へ支援できる非常に有力な場面である、分野であるというふうに私も認識をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X02520050708/64",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　例えば公共交通機関の導入につきましても、いかに省エネでできるのかというふうな観点から公共交通機関の選択をしようとしているようなことも大変多いですし、我が国のさまざまな省エネについてのこれまでの努力があるわけでございますが、それについても非常に強い関心を持っておる",
                "そういう意味では、中国側の方も、環境問題、エネルギー問題について、最近は特に非常に強い関心を持っているなということを感じておるところでございます"
            ]
        },
        {
            "speech_id": "116214319X01420050426_034",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-26",
            "speech_text": "○国務大臣（北側一雄君）　確かに、予算面で見ますと、ほかのインフラ整備に比べますと少し少ないという委員の御指摘はごもっともであると思います。\r\n　ただ、鉄道事業の場合はほかと少し違っておりますのは、民間の投資を基本としておるため、その公共投資額、額といたしましては他の交通インフラに比べますと絶対額としては多くないということであるというふうに思っております。国土交通省といたしましても、様々な補助制度がございます、そうした補助制度を創設をいたしまして、多様な鉄道に対するニーズに対応をしてきたところでございます。\r\n　今委員がおっしゃいましたように、鉄道というのは地球環境にも大変優しい交通機関でございますし、またエネルギー効率も非常に高い優れた交通機関でございます。これからの環境、また少子高齢化ということを考えましても、鉄道への期待というのはますます高まっているわけでございまして、しっかりとこの鉄道に対しましても効率ある予算配分ができるように取組をさしていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214319X01420050426/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、鉄道事業の場合はほかと少し違っておりますのは、民間の投資を基本としておるため、その公共投資額、額といたしましては他の交通インフラに比べますと絶対額としては多くないということであるというふうに思っております",
                "これからの環境、また少子高齢化ということを考えましても、鉄道への期待というのはますます高まっているわけでございまして、しっかりとこの鉄道に対しましても効率ある予算配分ができるように取組をさしていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116205254X02020050419_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-04-19",
            "speech_text": "○国務大臣（北側一雄君）　室井議員にお答えをいたします。\r\n　賃貸住宅政策を含めた住宅政策の転換についてお尋ねがございました。\r\n　我が国の住宅は、量的には既に充足しておりますが、持ち家の一戸当たり床面積が百二十四平米であるのに対し、借家は四十六平米にとどまっているほか、耐震性、バリアフリー、省エネルギーなど質の面で大きく立ちおくれております。\r\n　このため、少子高齢化の進展など社会経済情勢が大きく変化する中で、住宅ストックの質の向上を図るとともに、これらを社会全体で有効に活用していくことを基本としたストック重視型の政策へと本格的に転換を図ることが必要でございます。\r\n　具体的には、新たに創設する地域住宅交付金などにより、ファミリー世帯や高齢者世帯向けの良質な賃貸住宅の供給を支援するとともに、持ち家、借家を問わず、ライフステージに応じた適切な居住の選択が可能となるよう、中古住宅流通、住宅リフォームの推進や高齢者の持ち家を賃貸住宅として活用することなどに取り組んでまいりたいと思います。\r\n　こうした取り組みを通じ、国民一人一人が、多様な選択肢の中からその方にふさわしい住まい方が選択でき、豊かさを実感できる住生活の実現を目指してまいります。\r\n　次に、公営住宅の管理主体の拡大についてお尋ねがございました。\r\n　今般の公営住宅の管理主体の拡大は、入居者の決定など、公営住宅法に規定する事業主体の権限を他の地方公共団体等が代行できることとするものでございます。\r\n　このような法律上の権限の代行を公営住宅以外の公的賃貸住宅に拡大することは、その種別によって施策対象や役割が異なることから、いずれかの主体が種別を越えて一体的に行うことは困難でございます。\r\n　しかしながら、例えば清掃、修繕といった維持管理業務などの事実行為については、権限の行使を伴わないことから委託が可能であり、例えば、地方都市の機構賃貸住宅について維持管理業務を地方住宅供給公社に委託している例もございます。\r\n　また、地域住宅特別措置法案におきまして、地域の住宅政策を円滑に進めるため、地方公共団体、都市再生機構、地方住宅供給公社が中心となって、地域住宅協議会を設けることができることとなっております。地域の居住ニーズに的確に対応した管理方策を協議する中で、住宅管理に係る事実行為の委託や入居募集情報の一元的な提供などが適切に推進されるものと考えております。\r\n　次に、これまで住宅金融公庫が財投資金の繰り上げ償還を行わなかった理由についてお尋ねがございました。\r\n　住宅金融公庫は、金利水準の高い時期に行った貸し付けに係る任意繰り上げ返済に起因する逆ざや等により、多額の補給金が毎年度必要な状況となっております。\r\n　平成十九年四月に公庫を廃止した上で設置する新独立行政法人が、民間金融機関の支援、補完を行う組織として、自立的な経営を確立することが大切でございます。そのためには、過去に実施した直接融資に起因する財政的負担について、先送りをせずに透明な形で早期に処理することが重要と考えております。\r\n　このため、平成十七年度より既往債権を管理する特別勘定を設置し、組織のスリム化等最大限の自助努力を前提に財政融資資金の繰り上げ償還を実施することにより、独立行政法人移行後の第一期の中期目標期間中に、補給金に依存する財務構造からの転換を図ることとしております。\r\n　こうした住宅金融公庫の財務の改善については、従来より議論を進めてまいりましたところでございますが、今般、民間で取り組んでいる直接融資を廃止するなどの業務の抜本的な見直しを含む改革スキームを取りまとめ、推進していくこの機会に、財務当局とも調整の上、平成十七年度より繰り上げ償還することとしたところでございます。\r\n　住宅金融公庫の逆ざやに係る国の責任についてお尋ねがございました。\r\n　住宅金融公庫の補給金の原因となっております貸付金に係る任意繰り上げ返済による逆ざやを防止するためには、例えば、任意繰り上げ返済を行おうとする利用者からペナルティーとして補償金を徴収することが想定されます。\r\n　しかし、このような措置をとらなかったのは、補償金を徴収する事例が民間住宅ローンでも一般的ではなく、また、住みかえや転勤などの理由による任意繰り上げ返済もある中で、補償金を徴収し、国民の住宅ローンに係る選択肢をいたずらに狭めることは、国民の計画的な住宅取得を支援するという住宅政策上の意義に照らしまして、適当でないと考えたからでございます。\r\n　こうした点を踏まえれば、任意繰り上げ返済に起因して財政的負担が発生していることは、長期固定ローンの安定的な供給により国民が円滑に住宅取得を行える環境を整備する上で、政策上やむを得ない面があったと考えております。\r\n　繰り上げ償還を行うための資金源についてお尋ねがございました。\r\n　財投資金の繰り上げ償還を行うに当たっては、公庫が過去に貸し付けを行った債権を証券化することにより得られる資金と融資利用者から返済された資金を財源とすることとしております。\r\n　都市再生機構の繰り上げ償還についてもお尋ねがございました。\r\n　都市再生機構については、平成十三年十二月の特殊法人等整理合理化計画において、ニュータウン事業について、「時価評価の結果を踏まえ、プロジェクトの見直し、土地の処分等を早急に進め、できる限り多くの継続事業を速やかに終了させる。」とされていたところでございます。\r\n　昨年実施されました時価評価の結果、賃貸住宅資産に含み益が生じる一方、ニュータウン事業を中心に大幅な含み損が生じ、債務超過には至りませんでしたが、七千三百億円の繰越欠損金が生じているところでございます。\r\n　このような厳しい経営状況に対処するため、一層の経費削減、土地の早期処分等機構の最大限の自助努力を盛り込んだ経営改善に取り組むとともに、土地の売却収入や民間からの借入金等を財源として財投への繰り上げ償還を行い、財務基盤の改善強化を図ることとしたものでございます。\r\n　今回、ニュータウン事業からの早期撤退や繰り上げ償還等の措置によって、問題を先送りすることなく、早期に対処することで、今後とも、我が国の喫緊の課題でございます都市再生業務と、賃貸住宅の適切な管理を実施していくことが重要な責務であると考えております。\r\n　地域住宅交付金についてお尋ねがございました。\r\n　地域住宅交付金は、従来の個別事業ごとに審査する補助制度にかえて、地方の自主性、裁量性を十分に発揮しながら、公営住宅の整備や面的な居住環境整備など、地域のニーズに応じた住宅政策を総合的に推進するために創設するものでございます。\r\n　この地域住宅交付金の活用により、地方公共団体が作成した計画に基づき、国と地方公共団体が協力して、公営住宅等の地域における住宅のセーフティーネットの充実、多様な住宅需要への対応のための取り組みが推進されることとなります。地域の実情に応じて地方の創意工夫を生かした住宅政策が展開されるものと考えておるところでございます。\r\n　地域住宅交付金創設の趣旨についてお尋ねがございました。\r\n　地域住宅交付金については、昨年、三位一体の改革の一環として行われました補助金についてのさまざまな議論を踏まえまして、公営住宅等をめぐる社会経済情勢の変化にも対応しつつ、国の財政支援について地方の裁量度を高め自主性を大幅に拡大する観点から創設するものでございます。\r\n　これにより、地域のさまざまなニーズに対応した住宅政策が国と地方の協力のもとで実現されるものと考えております。\r\n　地方提案に基づく事業についてお尋ねがございました。\r\n　地域の多様なニーズに応じた住宅政策を展開するに当たっては、住宅セーフティーネットの機能の充実を主眼とする公営住宅整備などの基幹事業を中心に置きながら、あわせて、地方の自主性を最大限生かすための取り組みを推進することが必要でございます。\r\n　このため、地域住宅交付金におきましては、地方の提案に基づく事業等を一定の範囲内で交付金の対象とすることとしております。\r\n　このような趣旨を踏まえた交付金の活用により、地域の創意工夫を生かした総合的かつ一体的な住宅政策の実現が図られるものと考えております。\r\n　最後に、事後評価についてお尋ねがございました。\r\n　地域住宅交付金におきましては、計画期間の終了後に、地方公共団体が地域住宅計画に定めた目標をもとにみずから事後評価を実施し、公表することを義務づけることにより、交付金が有効かつ効率的に使われたかどうかを国民に対して明らかにすることとしております。\r\n　このように、本交付金における目標の設定は、その達成のみを目的とするものではなく、事業の透明性、客観性を確保し、事業の適切な実施を図ることを趣旨とするものでございます。（拍手）\r\n　　　　〔国務大臣谷垣禎一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X02020050419/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このため、少子高齢化の進展など社会経済情勢が大きく変化する中で、住宅ストックの質の向上を図るとともに、これらを社会全体で有効に活用していくことを基本としたストック重視型の政策へと本格的に転換を図ることが必要でございます",
                "\r\n　具体的には、新たに創設する地域住宅交付金などにより、ファミリー世帯や高齢者世帯向けの良質な賃貸住宅の供給を支援するとともに、持ち家、借家を問わず、ライフステージに応じた適切な居住の選択が可能となるよう、中古住宅流通、住宅リフォームの推進や高齢者の持ち家を賃貸住宅として活用することなどに取り組んでまいりたいと思います",
                "地域の居住ニーズに的確に対応した管理方策を協議する中で、住宅管理に係る事実行為の委託や入居募集情報の一元的な提供などが適切に推進されるものと考えております",
                "\r\n　平成十九年四月に公庫を廃止した上で設置する新独立行政法人が、民間金融機関の支援、補完を行う組織として、自立的な経営を確立することが大切でございます",
                "そのためには、過去に実施した直接融資に起因する財政的負担について、先送りをせずに透明な形で早期に処理することが重要と考えております",
                "\r\n　しかし、このような措置をとらなかったのは、補償金を徴収する事例が民間住宅ローンでも一般的ではなく、また、住みかえや転勤などの理由による任意繰り上げ返済もある中で、補償金を徴収し、国民の住宅ローンに係る選択肢をいたずらに狭めることは、国民の計画的な住宅取得を支援するという住宅政策上の意義に照らしまして、適当でないと考えたからでございます",
                "\r\n　こうした点を踏まえれば、任意繰り上げ返済に起因して財政的負担が発生していることは、長期固定ローンの安定的な供給により国民が円滑に住宅取得を行える環境を整備する上で、政策上やむを得ない面があったと考えております",
                "\r\n　今回、ニュータウン事業からの早期撤退や繰り上げ償還等の措置によって、問題を先送りすることなく、早期に対処することで、今後とも、我が国の喫緊の課題でございます都市再生業務と、賃貸住宅の適切な管理を実施していくことが重要な責務であると考えております",
                "地域の実情に応じて地方の創意工夫を生かした住宅政策が展開されるものと考えておるところでございます",
                "\r\n　これにより、地域のさまざまなニーズに対応した住宅政策が国と地方の協力のもとで実現されるものと考えております",
                "\r\n　このような趣旨を踏まえた交付金の活用により、地域の創意工夫を生かした総合的かつ一体的な住宅政策の実現が図られるものと考えております"
            ]
        },
        {
            "speech_id": "116204319X00720050406_017",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-04-06",
            "speech_text": "○北側国務大臣　公共事業予算をどう配分するかということでございます。ここはぜひこの委員会でも、恐らくいろいろなお考えがあると思うんですね、ぜひここは御議論をいただいて、方向性を示していただければ大変ありがたいというふうに思っているところでございます。\r\n　私先ほど、鉄道事業の需要が減っていると言っているわけじゃなくて、昔のように、やはり人口がどんどんふえてくる、若い人がたくさんいるという時代から、これからはやはり人口の減少の時代になり、そして、高齢社会が本格化してくるという中で、以前のような需要というのはやはり期待できないのではないかと思うんですね。\r\n　とはいうものの、今委員のおっしゃったように、私は、これからの鉄道の持つ意味というのは決して小さいものではないと思っておるところでございます。鉄道というのは非常にエネルギー効率がいいわけでございます。環境に対する負荷も大変小さい。これからの地球環境問題を考えても、鉄道の利用促進というのはしっかり図っていく必要があると思います。\r\n　また、高齢社会を考えましても、過度に車に依存した社会であってはならないわけでございまして、やはりそういう意味では、鉄道だとかバスだとか、そういうものは非常に高齢者にも使い勝手がいい、そういう交通手段というものについてはこれから大変価値が、重要性が高まってくる時代であると思っておるところでございまして、私は、鉄道の事業に対する予算配分も、やはりそういう意味では重点的にしっかりと進めていく必要があると考えております。\r\n　ただ、鉄道事業と道路事業の一つの違いは、鉄道事業の場合は民間の投資というのがまず基本にありまして、それを補助するというふうな仕組みになっておるところがやはり鉄道と道路の大きな違いの一つかというふうに思っておりますし、また一方で、道路財源というのが一方で必ずあるわけですね、今までは。その道路財源で道路を整備してくると。\r\n　この点についてもいろいろな御議論があるわけでございますが、この道路財源を使って、鉄道にかかわる、例えば地下鉄のトンネルをつくるだとか、そうしたことも道路の財源を使って道路整備としてやっているような側面もあります。そうした柔軟な使い方もさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X00720050406/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私先ほど、鉄道事業の需要が減っていると言っているわけじゃなくて、昔のように、やはり人口がどんどんふえてくる、若い人がたくさんいるという時代から、これからはやはり人口の減少の時代になり、そして、高齢社会が本格化してくるという中で、以前のような需要というのはやはり期待できないのではないかと思うんですね",
                "これからの地球環境問題を考えても、鉄道の利用促進というのはしっかり図っていく必要があると思います",
                "\r\n　また、高齢社会を考えましても、過度に車に依存した社会であってはならないわけでございまして、やはりそういう意味では、鉄道だとかバスだとか、そういうものは非常に高齢者にも使い勝手がいい、そういう交通手段というものについてはこれから大変価値が、重要性が高まってくる時代であると思っておるところでございまして、私は、鉄道の事業に対する予算配分も、やはりそういう意味では重点的にしっかりと進めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "116214319X00720050331_090",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-03-31",
            "speech_text": "○国務大臣（北側一雄君）　下水処理水というのは年間百三十億立米処理をされておりまして、今下水再生水として有効利用されておりますのは二億立米、まだわずかでございます。大きく分けますと二つあるかと思うんですが、一つは環境用水といいまして、一つは、今まで水が、川でほとんど水量がないと、そういうところにこの処理水を流すことによって清流が復活すると。この近辺でいいましたら目黒川とか玉川上水はそうでございます。さらには、ヒートアイランド対策なんかで活用するだとか、それからまちづくりで今様々な地域でまちづくりの事業行われている中で、水辺空間をつくろうというような取組があちこちでなされておりまして、そういう水に下水再生水が活用されている例もたくさんあるわけでございます。\r\n　それ以外に、もう一つは、雑用水、環境用水以外にこれ、こちらの方も様々取組がなされておりまして、トイレの用水として活用をするだとか、それから、先ほどの例でいいますと、道路の散水ですね、これはヒートアイランド対策とも関係しますけれども、そういうもので使われているだとか、様々な利用がされておるところでございます。\r\n　こうした雑用水、環境用水等々、この下水処理水をやはり有効に活用することというのはこれから非常に大切な私はことであると。そうすることによって上水の節約をできるわけですね。ある試算によりますと、そういうその下水処理水を活用することによって上水の三割から四割ぐらいを節約できるという試算もございます。\r\n　二十一世紀は、世界的にはこれは水不足の時代でございまして、水の時代とも言われております。そういう中で、やはり水を大切に使うという意味からは、そうした処理水を再生利用していくことが非常に重要であると思いますし、また下水道というのは、またこういう下水処理水の再活用だけではなくて資源の宝庫と言われておりまして、様々なエネルギーをそこから生み出していくというふうな機能もこれから期待をされているわけでございまして、そういう意味でこの下水処理水の活用というのはこれからもしっかりと活用できるように施策を進めさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214319X00720050331/90",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうした雑用水、環境用水等々、この下水処理水をやはり有効に活用することというのはこれから非常に大切な私はことであると",
                "そういう中で、やはり水を大切に使うという意味からは、そうした処理水を再生利用していくことが非常に重要であると思いますし、また下水道というのは、またこういう下水処理水の再活用だけではなくて資源の宝庫と言われておりまして、様々なエネルギーをそこから生み出していくというふうな機能もこれから期待をされているわけでございまして、そういう意味でこの下水処理水の活用というのはこれからもしっかりと活用できるように施策を進めさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116215261X00720050308_239",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-08",
            "speech_text": "○国務大臣（北側一雄君）　私は、前川委員のことは大阪弁護士会の派閥の先生方から聞いておりましたので、大阪弁護士会では同じ派閥で、国会に来たら違う会派でございますが、どうか今後ともよろしくお願いしたいと思います。\r\n　御質問の道路の渋滞対策でございますが、この交通渋滞というのは時間やエネルギーのロス、また環境問題、交通事故の増加等も引き起こすものでございまして、これは大変な大きな問題、課題であるというふうに認識をしております。渋滞による経済損失も大変大きいものがあるわけでございまして、渋滞の解消によりまして安全かつ良好な環境をつくることは国土交通省の重要な課題というふうに考えております。\r\n　御地元の事例で申し上げますと、私も奈良県近いですのでよく行きますが、国道二十四号、幹線道路でございますけれども、国道二十四号の柏木交差点から下三橋交差点、私もその場所に行かせてもらったんですけれども、非常にこれ、特に奈良県は観光地でございますので、休日なんかもう大変な混雑になりまして、この地域の混雑というのは大変深刻な状況であると、そこにお住まいの方々にとりましては大変な問題であるというふうに思っております。\r\n　これまで幹線道路につきましてバイパスを造るだとか、それからやはり都市部における環状道路の整備をすること、こうしたことも非常に渋滞対策として有効であると考えておりますし、また、公共交通機関との連携をしっかり取っていくということも重要であると考えております。\r\n　今、目標を立ててやっておりまして、平成十五年度から十九年度までの五か年間で渋滞の損失時間というものを約一割削減しようということを目標に取組をさしていただいているところでございます。渋滞損失時間といいますのは、現在では国民一人当たり年間約三十時間、全国で年間約三十八・一億人時間が損失というふうに算定をされているところでございまして、その他渋滞対策様々、連立立体交差事業等々、様々ほかにもあるわけでございますが、渋滞対策、全力を挙げて取組をさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116215261X00720050308/239",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　御質問の道路の渋滞対策でございますが、この交通渋滞というのは時間やエネルギーのロス、また環境問題、交通事故の増加等も引き起こすものでございまして、これは大変な大きな問題、課題であるというふうに認識をしております",
                "渋滞による経済損失も大変大きいものがあるわけでございまして、渋滞の解消によりまして安全かつ良好な環境をつくることは国土交通省の重要な課題というふうに考えております",
                "\r\n　御地元の事例で申し上げますと、私も奈良県近いですのでよく行きますが、国道二十四号、幹線道路でございますけれども、国道二十四号の柏木交差点から下三橋交差点、私もその場所に行かせてもらったんですけれども、非常にこれ、特に奈良県は観光地でございますので、休日なんかもう大変な混雑になりまして、この地域の混雑というのは大変深刻な状況であると、そこにお住まいの方々にとりましては大変な問題であるというふうに思っております",
                "\r\n　これまで幹線道路につきましてバイパスを造るだとか、それからやはり都市部における環状道路の整備をすること、こうしたことも非常に渋滞対策として有効であると考えておりますし、また、公共交通機関との連携をしっかり取っていくということも重要であると考えております",
                "渋滞損失時間といいますのは、現在では国民一人当たり年間約三十時間、全国で年間約三十八・一億人時間が損失というふうに算定をされているところでございまして、その他渋滞対策様々、連立立体交差事業等々、様々ほかにもあるわけでございますが、渋滞対策、全力を挙げて取組をさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "115605261X00720030206_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_text": "○北側委員　それで、ちょっと時間がないのでもう省かせていただきますが、こういう中国デフレというふうな表現を使いますと、やはり中国脅威論、ここにつながりやすいんですね。私はやはり、そうじゃないんじゃないか、そういうふうに考えるべきじゃないというふうに思うんです。\r\n　今世界で、恐らく経済の活力、エネルギーがどこであるかといったら、やはり中国であり、そしてＡＳＥＡＮであり、韓国であり、アジアなんですね。日本だけはちょっとだめなんですけれども。この東アジアがやはり世界経済を引っ張っている、こういう状況。一方で、ほかの、アメリカも含めまして、ヨーロッパ、ＥＵも含めまして、なかなか景気がよくならない、こういうのが今の世界経済の状況であるというふうに思うんですね。\r\n　日本の輸入全体は昨年〇・六％減少しているんです。日本の輸入全体は〇・六％減少しているんですが、中国からの輸入は一〇％ふえている。さらにふえていますのが、日本から中国への輸出、これが大変ふえておりまして、前年に比べて三二・三％、〇一年に比べまして去年は輸出が三二・三％急増しています。自動車ですよ、部品じゃありません。自動車という完成した品物が、〇一年に比べますと、対中国輸出が倍になっているんです。\r\n　私は、日本の経済にとっても、非常に内需が悪い中で、中国を中心とする東アジア地域への輸出が、結果としては昨年の国内経済を下支えしている、そういう機能を果たしているわけです。急成長するこの東アジア市場を我が国経済の発展の牽引力にしていく。中国脅威論ではなくて、我が国経済の発展の牽引力、中国の経済発展、東アジアの経済発展を活用していく、日本の経済が、こういうことが大事なんだというふうに思っておるわけでございます。\r\n　確かに、産業の空洞化という深刻な問題もあるんですが、中国脅威論というのではなくて、中国また東アジアというのは、これから五年、十年という単位で少なくとも見れば、まだまだこの経済は発展していくと思うんですね。そういう中で、むしろ日本はそういうことを前提として、どう日本の産業の補完をしてもらうのか、どう分業していくのか、日本の新産業発展のいかに好機にするのか。また逆に、あの沿海部の方は三億人いるわけですよ、中国の人口。ここは所得も高いんですね。ここは三億人のすごい市場があるわけでございまして、そこをどう日本にとっても大きなマーケットにしていくのか。そういう考え方に立ってやっていかないといけないんじゃないのかなというふうにやはり私は思っておるんです。\r\n　そういうふうに思っておりましたら、総理もそういうお話をされているんですね、海外で。これは去年の四月ですけれども、アジアフォーラムがございまして、これは中国であったんですが、総理はそれに出席をされまして、ちょっとそのまま読ませていただきますと、「中国の経済発展を「脅威」と見る向きもありますが、私はそうは考えません。私はむしろ、中国のダイナミックな経済発展が日本にとっても「挑戦」、「好機」であると考えています。中国の経済成長に伴う市場の拡大は、競争を刺激し、世界に大きな経済機会を与えることでしょう。日中両国は、産業構造が異なっているので、「相互補完」関係を強化することも可能です。日中経済関係の進展が日本の産業のいわゆる「空洞化」をもたらすと恐れるのではなく、日本での新産業の育成と中国市場への展開を通じて、日本産業の「高度化」を図る「好機」と捉えるべきです。」こういう演説を当時、総理はされているんですね。\r\n　総理、私もそのように思いますが、改めて御認識を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私はやはり、そうじゃないんじゃないか、そういうふうに考えるべきじゃないというふうに思うんです",
                "一方で、ほかの、アメリカも含めまして、ヨーロッパ、ＥＵも含めまして、なかなか景気がよくならない、こういうのが今の世界経済の状況であるというふうに思うんですね",
                "中国脅威論ではなくて、我が国経済の発展の牽引力、中国の経済発展、東アジアの経済発展を活用していく、日本の経済が、こういうことが大事なんだというふうに思っておるわけでございます",
                "\r\n　確かに、産業の空洞化という深刻な問題もあるんですが、中国脅威論というのではなくて、中国また東アジアというのは、これから五年、十年という単位で少なくとも見れば、まだまだこの経済は発展していくと思うんですね",
                "そういう中で、むしろ日本はそういうことを前提として、どう日本の産業の補完をしてもらうのか、どう分業していくのか、日本の新産業発展のいかに好機にするのか",
                "ここは三億人のすごい市場があるわけでございまして、そこをどう日本にとっても大きなマーケットにしていくのか",
                "そういう考え方に立ってやっていかないといけないんじゃないのかなというふうにやはり私は思っておるんです",
                "これは去年の四月ですけれども、アジアフォーラムがございまして、これは中国であったんですが、総理はそれに出席をされまして、ちょっとそのまま読ませていただきますと、「中国の経済発展を「脅威」と見る向きもありますが、私はそうは考えません",
                "私はむしろ、中国のダイナミックな経済発展が日本にとっても「挑戦」、「好機」であると考えています",
                "日中経済関係の進展が日本の産業のいわゆる「空洞化」をもたらすと恐れるのではなく、日本での新産業の育成と中国市場への展開を通じて、日本産業の「高度化」を図る「好機」と捉えるべきです"
            ]
        },
        {
            "speech_id": "115105267X00220010302_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2001-03-02",
            "speech_text": "○北側分科員　日本とドイツの違い、河川事情の違い、そういうことを余り大きな理由にできないのではないかというふうに私は聞いております。ドイツも川の水をいきなりプールに持ってくるわけじゃ決してありませんで、その途中でちゃんと処理をしてプールの水に使うわけでございまして、余りドイツと日本の河川事情、水事情の違いというのを誇張するのはいかがなものかというふうに思っております。\r\n　そこで、私なりに現行のプールの水質管理の問題点をちょっと幾つか指摘させていただきたいと思っております。特に、日本とドイツを比べてどう違うのかということでございます。\r\n　日本は水質検査をどこでやっているかといいますと、当たり前の話かもしれませんが、プールの中の水の水質を検査しています。プール内の水の水質検査。ドイツは三カ所でやっているんです、三カ所。\r\n　水質を浄化するためには二つやることがありまして、一つは、水を塩素消毒するという方法。もう一つの方法は、水をろ過する。ろ過と塩素消毒、二つの手段を使ってプールの水質を浄化するわけでございます。\r\n　ドイツは、プール内の水を検査するだけではなくて、まずろ過機から出てくる水、出口の水、そしてろ過機に入る前の水、そしてさらにプールの中の水、この三カ所で検査をすることになっています。なぜろ過機の出口、入り口でするかというと、きちんと水質がろ過によって浄化されているかどうかということをチェックするために出口と入り口でやるということでございます。それで、この三カ所でやっている。\r\n　さらに言いますと、日本の場合は、薬品依存、化学物質ですね、薬品依存が非常に過度になっているとも言われております。ちょっと専門用語ではあるんですが、ろ過の方式で、日本ではフロッキング方式という方式が使われているんですけれども、砂やセラミックボールに凝集剤、ｐＨ調整剤、清澄剤、それから殺藻剤を投入してろ過をしていくという方式をやっております。\r\n　この凝集剤にはアルミニウムが含まれております。さらには、砒素、六価クロム、マンガン、水銀、鉄等の重金属も含まれておるわけでございます。ですから、ろ過をするためにこういう薬品を使う、薬品を使うのはいいんだけれどもその薬品が残留する、今申し上げたような化学物質が残留するわけでございまして、このプールの水の残留薬品については厳しく規定をしないといけないというふうに思っております。\r\n　やはり、こういうものについてはきちんと規制をしていかないと、人体に影響のある薬品が残留薬品として残ってしまって、人体に悪い影響を与えてしまうということになってしまうわけでございまして、そういう意味でも基準の強化というものを、今までのような五項目の基準、それも割と幅の広い五項目の基準だけではなくて、そういう観点からの厳しい基準でなければいけないというふうに思っております。\r\n　さらに、三点目に申し上げますと、ろ過のスピードの問題が一つありまして、ろ過のスピードが速ければ速いほど、ろ過の精度は悪くなります。ろ過のスピードが遅いほど、ろ過の精度はよくなります。ドイツでは、一時間に五メートルから十五メートルぐらいのろ過のスピードなんです。ところが日本では、先ほどのフロッキング方式では一時間に三十五メートルから四十一メートル程度のろ過ということで、日本とドイツでは全然ろ過のスピードが違います。日本の方が物すごく速いんです。それだけに逆にろ過の精度が悪い。\r\n　こういう、ろ過精度をやはり向上しなければいけないという問題だとか、さらには、結合塩素、先ほども出ていましたトリハロメタン等の結合塩素を処理するために、オゾン処理をしないといけない。オゾン処理をした後、今度はまた問題が出てきまして、オゾンが残留するという問題があるのです。この残留しているオゾンを処理するためには、やはり活性炭での処理が必要ということで、ろ過のやり方として、オゾン処理プラス活性炭処理というふうな、活性炭の処理をしていくことを標準化していかなきゃいけないというふうな問題。\r\n　そして、もう一点申し上げますが、日本のプールの多くは、全部とは申しません、多くです、多くは、給排水がどうなっているかというと、横から排水されるのですね。先ほどの排水口事故というのは、横の排水口のところに子供が挟まってしまうわけです。日本のろ過は、横噴き出し・底排水というふうな方式でございます。底から排水されて横から噴き出す、プールの横から水が出てきて底から排水する、こういう方式です。日本の場合は、横から水が給水されて、プールの底から排水される。\r\n　ドイツではどう言うかというと、底噴き出し・オーバーフロー方式といいまして、噴き出してくるのは横からではなくて、底から水が給水されます。そして、オーバーフローといって、プールの枠の端っこのところに水があふれて、そのあふれた水が循環される、こういう仕組みなんですね。底噴き出し・オーバーフロー方式というのが標準化されている。\r\n　どう違うんだというと、日本の横噴き出し・底排水方式だと、先ほどの排水口での死亡事故というのが出てくるという問題もありますし、さらに、ドイツの底噴き出し・オーバーフロー方式ですと、清掃のための全換水といいまして、水を一度入れかえるという必要性もありません。水資源エネルギーコストも大幅に削減をしまして、水質も非常に向上するというふうなことだそうでございます。\r\n　さらに、先ほど申し上げたように塩素消毒するわけでございますが、日本の塩素消毒はぽんと何か薬を入れたりするわけですが、こういうオーバーフロー方式ですと、この塩素の濃度の均一化に役立つんですね。ところが、日本の場合ですと、あるところは塩素濃度が非常に高いんだけれども、あるところへ行くと塩素濃度が薄いとか、そういう濃淡が出てくるというような問題もあります。\r\n　等々あって、私は、給排水の方式についても、こういうドイツ型の底噴き出し・オーバーフロー方式というのを標準化を検討していくべきではないのかというふうに思っております。\r\n　幾つか現行の問題点について指摘をさせていただきましたが、何か御意見ございましたら、どうぞ御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105267X00220010302/136",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ドイツも川の水をいきなりプールに持ってくるわけじゃ決してありませんで、その途中でちゃんと処理をしてプールの水に使うわけでございまして、余りドイツと日本の河川事情、水事情の違いというのを誇張するのはいかがなものかというふうに思っております",
                "ですから、ろ過をするためにこういう薬品を使う、薬品を使うのはいいんだけれどもその薬品が残留する、今申し上げたような化学物質が残留するわけでございまして、このプールの水の残留薬品については厳しく規定をしないといけないというふうに思っております",
                "\r\n　やはり、こういうものについてはきちんと規制をしていかないと、人体に影響のある薬品が残留薬品として残ってしまって、人体に悪い影響を与えてしまうということになってしまうわけでございまして、そういう意味でも基準の強化というものを、今までのような五項目の基準、それも割と幅の広い五項目の基準だけではなくて、そういう観点からの厳しい基準でなければいけないというふうに思っております",
                "\r\n　等々あって、私は、給排水の方式についても、こういうドイツ型の底噴き出し・オーバーフロー方式というのを標準化を検討していくべきではないのかというふうに思っております"
            ]
        },
        {
            "speech_id": "115105261X00220010208_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-08",
            "speech_text": "○北側委員　雇用創出の問題でいいましたら、環境問題を新たな成長のエンジンにしていくんだということでございまして、この環境分野で、例えばこれから十年間でこれだけの雇用を創出していきましょう、そのためにはこういう政策を発動していきましょう、こういうふうなことがこれからは私は非常に大事だと思っております。\r\n　昨年の暮れに、旧通産省でございますけれども、通産省と三和総研が一緒になりまして、経済構造改革の効果試算ということで、十年間で三百万人の雇用創出ということを書いていただきました。\r\n　この三百万人というのを、ここを私は例えば、これから期待されるのは環境だけではもちろんないわけでございまして、情報通信、エネルギー、物流、金融、医療、介護、育児、福祉等々、これはこれからの二十一世紀型の産業でございまして、こうしたそれぞれの分野にどれだけの雇用創出ができるのか、きちんと目標を提示してやっていくべきではないかと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X00220010208/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○北側委員　雇用創出の問題でいいましたら、環境問題を新たな成長のエンジンにしていくんだということでございまして、この環境分野で、例えばこれから十年間でこれだけの雇用を創出していきましょう、そのためにはこういう政策を発動していきましょう、こういうふうなことがこれからは私は非常に大事だと思っております",
                "\r\n　この三百万人というのを、ここを私は例えば、これから期待されるのは環境だけではもちろんないわけでございまして、情報通信、エネルギー、物流、金融、医療、介護、育児、福祉等々、これはこれからの二十一世紀型の産業でございまして、こうしたそれぞれの分野にどれだけの雇用創出ができるのか、きちんと目標を提示してやっていくべきではないかと思いますが、大臣、いかがですか"
            ]
        }
    ]
}