{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "119604080X01620180606_157",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-06-06",
            "speech_text": "○笠井委員　大臣、ごっちゃにされているんですけれども、前々回のときに確かにエネルギー基本計画の議論をして、そういう議論をやって、二〇三〇年にどうなるのか、稼働率八〇％としたときに、日本にある四十年未満、これを全て動かした場合に一七になるとか、そういう議論がありました。\r\n　その次、三十日、私が質問したのは、ずばり、冒頭に、日本の原発の平均稼働率でありますけれども、二〇一一年の東電の福島第一原発事故直前と、それから、今から直近を比べて、それぞれ何割となっていますかと聞いたのに、それに対して、稼働している原発三基についてやって七七・二％という答弁をされたわけですね。\r\n　これまで言ってきた日本の原発の平均稼働率の議論をしていて、その話はどうなっているのか、比べたらどうですかと言ったときに、いきなり、動いているやつだけ、話を大臣がされたわけであります。\r\n　実際に、経産省の審議会、ことし二月の総合資源エネルギー調査会の電力・ガス事業分科会の原子力小委員会、ここにも経産省資源エネルギー庁が事務局として資料を提出されていますが、その中でも、「原子力の自主的な安全性の向上について」という事務局提出資料で、そこにちゃんと、前の審議のときにも、私、ちらっと見せましたけれども、結局、日米における稼働率の推移ということでいうと、ずっと日本の方は落ちてきて、わずか数％となっているグラフを経産省自身が出してきたわけです。\r\n　それを、日本の原発の稼働率、どうですか、平均でと言ったときに、動いているもの三基について言えばこうですという話は、全くすりかえているということになってくるわけで、まさに稼働率の推移について聞いたところで、それを五月三十日の大臣答弁で突然変えたということになるので、これは、経産省自身が言ってきた、しかも、データをもとに、原産協会や電事連が言ってきたのをもとにやってきたと言っていたのに、それを全く自己否定する話になると思うんですよ。\r\n　稼働している原発のみ取り出して、日本の原発の稼働率と言う大臣の答弁こそ、私は全く意味がないと言わなければなりません。今後のエネルギー基本計画をどうするかという重要なタイミングで基礎データをごまかすようでは、議論にならない。\r\n　五月三十日、私が聞いたのは、日本の原発平均稼働率、震災前と、あの東電の福島原発前と後、直近ではどうかと比べて聞いたのに、わざわざ違う数字を言った。あの答弁については、撤回してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01620180606/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それを、日本の原発の稼働率、どうですか、平均でと言ったときに、動いているもの三基について言えばこうですという話は、全くすりかえているということになってくるわけで、まさに稼働率の推移について聞いたところで、それを五月三十日の大臣答弁で突然変えたということになるので、これは、経産省自身が言ってきた、しかも、データをもとに、原産協会や電事連が言ってきたのをもとにやってきたと言っていたのに、それを全く自己否定する話になると思うんですよ",
                "\r\n　稼働している原発のみ取り出して、日本の原発の稼働率と言う大臣の答弁こそ、私は全く意味がないと言わなければなりません",
                "今後のエネルギー基本計画をどうするかという重要なタイミングで基礎データをごまかすようでは、議論にならない"
            ]
        },
        {
            "speech_id": "119604080X01520180530_199",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　リアルに見なきゃだめなんです。\r\n　政府の第五次エネルギー基本計画の案が言う、事業者の自主的な安全性向上の取組というのは、前回やりとりもしましたけれども、全体を八割稼働するという話があって、それを前提に、全ての原発稼働だ、それから運転延長だという話、前提だという話をされたわけでしょう、大臣。そういう中で、安全性向上の取組というのは、現在一桁台の稼働率を八〇％にするための体制をつくって再稼働を進めるということで、この間、大臣自身が答弁したわけですよ。\r\n　しかし、これまでも、事業者の自主的な取組を言いながら、事故やトラブルが相次いできたというのは現実であります。そして、実際に、四十三基のうちわずか五％という話になるわけです。\r\n　そこで、原子力規制委員会、お越しいただいていると思うんですが、規制委員会は、二〇一七年十二月に、東京電力の柏崎刈羽原発六、七号機を新規制基準適合として、そして設置変更を許可いたしました。ところが、半年もたたないうちに、空調ダクトに腐食、穴が発見をされて、東電に是正要求をすることになりました。新潟県民は、とりわけ怒りと不安でいっぱいであります。\r\n　中国電力の島根原発二号機で二〇一六年に巨大な腐食穴が見つかったことを受けて、各社が中央制御室の空調ダクトを調査した結果、全国の七原発十二機で腐食や穴が見つかったもので、柏崎刈羽原発では三、四、六、七号機、更に二号機でも発見されたということであります。\r\n　そこで、更田委員長に伺います。\r\n　新規制基準適合とした柏崎刈羽七号機でも腐食による穴があったのは大問題だと思うんです。しかし、規制庁は、柏崎刈羽を含めていずれの施設においても被曝条件を下回っているので、事業者による点検結果報告というのは妥当と判断しているという立場であります。\r\n　東京電力はダクトの外観や性能を定期的に点検しているというが、なぜ発見できなかったのか、どのように見ていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/199",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、これまでも、事業者の自主的な取組を言いながら、事故やトラブルが相次いできたというのは現実であります",
                "\r\n　新規制基準適合とした柏崎刈羽七号機でも腐食による穴があったのは大問題だと思うんです"
            ]
        },
        {
            "speech_id": "119604080X01520180530_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　事業者の自主的な安全性向上というのが肝心だというお話でありましたけれども、しかし、東京電力は何度もトラブル、事故を繰り返している。だから、国民、新潟県民は怒っているわけであります。それでも稼働率を八〇％に上げるなどというのは、安全性を二の次にして再稼働ありきという姿勢そのものだと言わなければなりません。そんな基本計画を国民は断じて認めないと強く言っておきたいと思います。\r\n　そこで、次の問題ですが、政府の第五次エネルギー基本計画の案には、国内での原発再稼働とともに、海外への原発輸出を推進するという中身が盛り込まれております。\r\n　そこで、大臣に伺います。\r\n　日立製作所は、五月二十八日に臨時取締役会を開いて、英国での原子力発電所の建設計画を継続することを決めました。総事業費三兆円超のうち二兆円を英国政府が融資する案を日立に示したことで、収益確保のめどが立ったからだとされております。\r\n　現地の住民団体、イギリスですが、ウィルファＢ原発に反対する人々、ＰＡＷＢの代表の方々が来日中でありまして、福島第一原発の事故で悲惨な状況が続いているのに原発の輸出はあり得ない、放射性廃棄物問題の解決策がない中進めるのは無責任ということで、経産省に中止を要請している事実があるわけであります。\r\n　この問題について、私、二月六日の予算委員会、そして三月三十日の当委員会でただしてまいりましたが、世耕大臣、本日の報道では、日立と日英両国政府が、計画が予定どおり進まなかった場合のリスク対策費の拠出を検討していると言われております。今、どのような協議を日本政府もかかわってやっているのか、現時点でもなお日立の原発輸出計画を支援するおつもりなのか、政府の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、国民、新潟県民は怒っているわけであります",
                "それでも稼働率を八〇％に上げるなどというのは、安全性を二の次にして再稼働ありきという姿勢そのものだと言わなければなりません",
                "そんな基本計画を国民は断じて認めないと強く言っておきたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_225",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　時間になりましたので、終わりますが、英国のケースと同様に、インドへの原発輸出に向けた秘密交渉など許されない。そして、国民に隠して秘密にしなければいけないような原発輸出などあってはならない。しかも、相手のインドという場合について言えば、核保有国です。ＮＰＴにもＣＴＢＴにも入っていない。そういう点では、原発輸出をきっぱり中止すべきだ。七年前のあの事故、日本と世界のどこでも二度と繰り返させてはならないということで、原発輸出を推進する政府のエネルギー基本計画、これを、この点でも福島県民も日本国民も断じて認めない、このことを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/225",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、国民に隠して秘密にしなければいけないような原発輸出などあってはならない",
                "そういう点では、原発輸出をきっぱり中止すべきだ"
            ]
        },
        {
            "speech_id": "119604080X01420180523_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　本法案の大前提として、今後の日本のエネルギー基本計画をめぐって質問をいたします。\r\n　まず、第五次エネルギー基本計画の政府の案が五月の十六日に取りまとめられて、今月十九日から、来月、六月十七日まで、約一カ月間、パブリックコメントということで、国民への意見募集が行われております。原発は、その中で、重要なベースロード電源と引き続きそういうふうに位置づけられて、二〇三〇年度の原発の電源構成比率も、これまでどおりの二〇％から二二％とされております。\r\n　そこで、まず世耕大臣に伺います。\r\n　五月十八日の当委員会でこの目標についてやりとりがありました。そして、原発の稼働率を八割程度まで向上させて、一部の炉については法令で認められた四十年を超える運転期間延長を行うことで、原発の新設やリプレースがなくても二〇から二二％の目標達成は可能と大臣は答弁をされましたが、これは、どうやれば稼働率八割が実現するというふうに考えていらっしゃるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、原発の稼働率を八割程度まで向上させて、一部の炉については法令で認められた四十年を超える運転期間延長を行うことで、原発の新設やリプレースがなくても二〇から二二％の目標達成は可能と大臣は答弁をされましたが、これは、どうやれば稼働率八割が実現するというふうに考えていらっしゃるのでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01420180523_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　現時点では考えていない、エネルギーミックスは可能と言われましたが、実際、じゃ、当事者はどうかというと、電気事業連合会、電事連の勝野会長は、新増設やリプレースが将来にわたっておのずと必要になるということで、五月十八日にも記者会見で明言されています。\r\n　それから、日本原子力産業協会、原産協会の今井会長も、二〇三〇年に原子力で二〇から二二％を供給するという中期目標を達成するには三十基の稼働が必要となる、既存の原子力発電所の再稼働とともに運転期間の延長を最大限に進める以外に手段はないということを言われた上で、二〇五〇年にＣＯ2を八〇％削減するという目標を達成するためには原子力発電所の新増設が欠かせませんと、これも、四月九日、原産協会の年次大会でも言われる。\r\n　まさに、現時点ではと、大臣はそうやって条件をつけられて、現時点では考えていないと言われるんだけれども、当事者は、これはもう不可避だ、中長期やっていく上では不可避だ、二〇三〇年含めてということを言われているわけで、やはり大臣が言われる、原発は可能な限り低減すると繰り返し言われますが、それは、東電の福島第一原発事故前の電源比率が三割からすれば、二〇から二二になれば低減するとおっしゃりたいのかもしれないけれども、それにすぎない。足元でいえば原発の電源比率は二％に満たないわけで、結局、それを二割以上、二〇％から二二％にする。まさにそうなったときには、アメリカの例を言われたけれども、日本ではあの福島の大事故があって、いまだに、七年余りたって収束もしていない、そして、避難者の皆さん、大変な状況になっている、県民、苦しみにあるといっても、あの事故がなかったかと言わんばかりということになってくる。\r\n　しかも、エネルギー基本計画の案では、二〇五〇年に向けて、原発を実用段階にある脱炭素化の選択肢と位置づけて、次世代炉の開発を追求する戦略まで追加されているということで、依存度低減どころか、今より依存度を引き上げるための原発再稼働推進の計画ではないんですか、これは。そう言われても仕方がないと私は思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさに、現時点ではと、大臣はそうやって条件をつけられて、現時点では考えていないと言われるんだけれども、当事者は、これはもう不可避だ、中長期やっていく上では不可避だ、二〇三〇年含めてということを言われているわけで、やはり大臣が言われる、原発は可能な限り低減すると繰り返し言われますが、それは、東電の福島第一原発事故前の電源比率が三割からすれば、二〇から二二になれば低減するとおっしゃりたいのかもしれないけれども、それにすぎない",
                "\r\n　しかも、エネルギー基本計画の案では、二〇五〇年に向けて、原発を実用段階にある脱炭素化の選択肢と位置づけて、次世代炉の開発を追求する戦略まで追加されているということで、依存度低減どころか、今より依存度を引き上げるための原発再稼働推進の計画ではないんですか、これは"
            ]
        },
        {
            "speech_id": "119604080X01420180523_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　福島の今の現実を前にして、国民世論、そして避難計画の上でも、これでは本当に避難できないというのがあって周辺自治体の強い意見がある。そして、コストの点でも原発は本当に成り立たないということで、結局、輸出の問題だって行き詰まっている状況があります。\r\n　原発を動かしてはならないというのが国民の多数の思いです。その大きな世論に耳も傾けようともせずに、これまでやってきた意見聴取会とか、あるいは討論型世論調査ということもありましたが、そういうこともやらずに、中身も進め方も世論に背く、原発固執そのものだと言わなければなりません。\r\n　私たち野党四党、立憲民主党、日本共産党、自由党、社会民主党ですが、原発ゼロ基本法案を今国会に共同提出しておりますけれども、再稼働を認めず、原発ゼロの政治決断、そして再生エネルギーの飛躍的拡大ということで提案をしております。ぜひこれは国会で審議をしていただきたい。そして、そういう方向で英知を結集して、やはり政治の決断をするというときだと言いたいと思います。\r\n　国内では原発再稼働、海外には輸出、こんないわば原発固執宣言ともいうべきエネルギー基本計画見直しは認められないと強く申し上げておきます。\r\n　さて、次に、もう一つエネルギー基本計画にかかわって伺います。それは気候変動対策との関係であります。\r\n　大臣に基本認識で伺いますが、二〇一六年に発効したパリ協定には、歴史上初めて全ての国が参加をしているということで、地球温暖化の原因となる温室効果ガスの排出を削減することによって、平均気温の上昇を一・五度から二度未満に抑えることを目指す目標を掲げております。今世紀後半の早い段階で温室効果ガスの排出量を実質ゼロにすることを決めた歴史的な合意がなされた。\r\n　そこで、大臣に伺いますが、このパリ協定、これはもう本当にみんなで達成をするということで英知を結集するということが必要だと思うんですが、そのためには、今、国際的に、先進国でも途上国でもとにかく脱炭素の流れということで、それを加速する努力が続く中で、やはり、これまで多くの温室効果ガスを排出してきた我が国を含めた先進国が、そういう意味での歴史的責任も踏まえた対応を率先してとるという義務があると思うんですけれども、大きな意味での世耕大臣の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、コストの点でも原発は本当に成り立たないということで、結局、輸出の問題だって行き詰まっている状況があります",
                "\r\n　原発を動かしてはならないというのが国民の多数の思いです",
                "その大きな世論に耳も傾けようともせずに、これまでやってきた意見聴取会とか、あるいは討論型世論調査ということもありましたが、そういうこともやらずに、中身も進め方も世論に背く、原発固執そのものだと言わなければなりません",
                "\r\n　私たち野党四党、立憲民主党、日本共産党、自由党、社会民主党ですが、原発ゼロ基本法案を今国会に共同提出しておりますけれども、再稼働を認めず、原発ゼロの政治決断、そして再生エネルギーの飛躍的拡大ということで提案をしております",
                "\r\n　国内では原発再稼働、海外には輸出、こんないわば原発固執宣言ともいうべきエネルギー基本計画見直しは認められないと強く申し上げておきます",
                "\r\n　そこで、大臣に伺いますが、このパリ協定、これはもう本当にみんなで達成をするということで英知を結集するということが必要だと思うんですが、そのためには、今、国際的に、先進国でも途上国でもとにかく脱炭素の流れということで、それを加速する努力が続く中で、やはり、これまで多くの温室効果ガスを排出してきた我が国を含めた先進国が、そういう意味での歴史的責任も踏まえた対応を率先してとるという義務があると思うんですけれども、大きな意味での世耕大臣の認識を伺います"
            ]
        },
        {
            "speech_id": "119604080X01420180523_117",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　これほどの石炭火力新増設計画が持ち上がるのは、やはり政府が高効率な石炭火力を推進するという形でエネルギー政策に位置づけているからだと思うんです。この方針は第五次の基本計画案でも変わっていない。\r\n　この石炭火力の増設によって、ＣＯ2排出量を削減目標を六千八百万トン程度増加させるというとんでもない計画だと言わなければなりません。\r\n　もう一点環境省に確認をいたしますが、国内のＣＯ2排出量の多くが発電によるものであります。これまで、発電部門のＣＯ2排出量を、電力を使用する事業所や家庭に配分した間接排出量の形でデータが公表されておりましたが、環境省が四月に発表した二〇一六年度の温室効果ガス排出量、確報値によりますと、初めて直接排出量の割合が示されたと思うんです。\r\n　そこで、伺いますけれども、発電所を含むエネルギー転換部門、産業、業務、運輸部門と家庭部門の二〇一六年度の排出量はそれぞれ幾らになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この石炭火力の増設によって、ＣＯ2排出量を削減目標を六千八百万トン程度増加させるというとんでもない計画だと言わなければなりません"
            ]
        },
        {
            "speech_id": "119604080X01420180523_119",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　エネルギー転換部門というのは製油所とか発電所のことでありますが、石炭火力は最大のＣＯ2排出源、ここをとめることがやはり気候変動政策、対策の一丁目一番地だと、参考人からも環境委員会の方での質疑で言われているところであります。\r\n　政府が間接排出量しか公表しないもとで、気候ネットワークでは、環境省の温室効果ガス算定・報告制度を情報開示請求して、そのデータをもとに直接排出量をこの間分析、試算してきたということで、二〇一四年度は、わずか百二十九事業所で日本全体の温室効果ガス排出量の約半分、その他の大口事業所や運輸事業者で七割に達しているという結果も明らかにされております。\r\n　そこで、世耕大臣に伺いますが、石炭火力をベースロード電源として新増設を認めるというのは、今でも飛び抜けて多くのＣＯ2を排出している発電部門からもっと大量のＣＯ2排出を容認することになる。温室効果ガス削減の国際約束にも反することになるのではないかと思うんですが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、世耕大臣に伺いますが、石炭火力をベースロード電源として新増設を認めるというのは、今でも飛び抜けて多くのＣＯ2を排出している発電部門からもっと大量のＣＯ2排出を容認することになる",
                "温室効果ガス削減の国際約束にも反することになるのではないかと思うんですが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119604080X01420180523_121",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　二つ挙げられて、効率のことも言われましたが、たとえ高効率であっても、石炭火力のＣＯ2の排出量というのはＬＮＧ火力に比べても格段に多い。\r\n　世界の流れは石炭火力の廃止であります。フランスは二〇二三年、イギリスは二〇二六年、カナダは二〇三〇年までに廃止を決めております。四十六基もの新増設を進める日本というのはある意味特異な存在、世界からも大きな批判を受けている。国内での新増設も輸出もやめるべきだ、きっぱりとこのことは申し上げておきたいと思います。\r\n　さて、次の問題ですが、本法案そのものにかかわった問題で幾つか伺ってまいります。\r\n　まず、法案にある荷主規制の拡大についてであります。\r\n　省エネ法の荷主規制というのは、二〇〇五年の改正で、運輸部門を対象に加えて、年間の輸送量が三千万トンキロ以上の荷主には、特定荷主として、ＣＯ2削減計画や輸送に係るエネルギー使用状況の定期報告等を義務づけるものになってきたということだと思うんです。\r\n　しかし、近年でいいますと、幾つか新たな特徴が出てきている。二〇〇五年の法改正時に十分想定していなかったようなケースでの物流量が増加してきたこと。それから、便利さの一方で、運搬、配送の現場では慢性的な人手不足や長時間労働などによって宅配クライシスとか物流クライシスが社会問題ともなっている。そういうことを含めて、やはりどうアップデートして対応していくかが大きな課題だと思います。\r\n　そこで、まず経産省に確認をいたします。\r\n　法案の提案理由説明でもネット通販の市場の拡大というのが挙げられておりましたけれども、二〇〇五年から現在まで、ネット通販市場はどの程度拡大しているのか、答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　世界の流れは石炭火力の廃止であります",
                "国内での新増設も輸出もやめるべきだ、きっぱりとこのことは申し上げておきたいと思います",
                "そういうことを含めて、やはりどうアップデートして対応していくかが大きな課題だと思います"
            ]
        },
        {
            "speech_id": "119604080X01420180523_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　特別運賃が実現したのは楽天が契約の当事者になっているからこそだということだと思うんですね。個々の店舗の交渉では無理だ、特別運賃によって楽天市場への出店がふえることは楽天にとっても大きなメリットとなる。売上げが伸びれば利益になるけれども、物流に伴うエネルギーも増加することになって、やはりそういう点では、モール事業者にも省エネの努力をしてもらう必要があるということになってまいります。\r\n　昨日の参考人質疑の中でも、与党の議員の質問で、公明党の富田委員からも、ネットショッピングで大きな取引の場となっているモールを対象にしなくていいのかという趣旨の質問があって、矢野参考人からは、モール型事業者がプラットホームをつくる動向が出ていて、これを対象にする考え方はあり得るという意見も出されました。\r\n　大臣に伺いますけれども、そういう点では、高科部長が金曜日に、たしか、今後、取引形態の多様化が予想されるので、業界の変化や省エネの進捗状況を踏まえながら、必要な対応を検討するというふうに答弁されたと思うんですけれども、今後も、そういう意味では、実態をつかんで、エネルギー消費量が多ければしっかりと省エネ法の義務を果たしてもらう、そういう方向でしっかり調査検討を行っていく、不断の見直しをやるということが必要だと思うんですけれども、その点は、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣に伺いますけれども、そういう点では、高科部長が金曜日に、たしか、今後、取引形態の多様化が予想されるので、業界の変化や省エネの進捗状況を踏まえながら、必要な対応を検討するというふうに答弁されたと思うんですけれども、今後も、そういう意味では、実態をつかんで、エネルギー消費量が多ければしっかりと省エネ法の義務を果たしてもらう、そういう方向でしっかり調査検討を行っていく、不断の見直しをやるということが必要だと思うんですけれども、その点は、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01320180522_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○笠井委員　ありがとうございました。\r\n　更に伺いたいと思うんですけれども、冒頭に桃井参考人が、現在パブコメ中のエネルギー基本計画について述べられました。\r\n　この見直しとの関係なんですけれども、世界は今、パリ協定のもとで脱炭素社会の早期実現に向けて、原発そして化石燃料から、省エネ、再エネということでダイナミックにシフトしている状況があると思います。ところが、日本ではそれに逆行してということで、脱炭素という名目で原発の再稼働あるいは高効率の石炭火力を進めるという方向が強まっているということでありますが、やはりこの点では、原発ゼロという問題そして省エネ、再エネへと抜本的転換が必要だと考えております。\r\n　そこで伺いたいんですが、エネルギー基本計画では、原発については四年前と同様にベースロード電源に位置づけられて、二〇三〇年の電源比率でいうと二〇％から二二％という目標が変わらないままになっている。そういう中で、いまだにＣＯ2削減のためにもベストミックスとして原発が必要という議論がございます。それに対して、いろいろな議論がありますが、原自連、原発ゼロ・自然エネルギー推進連盟の吉原会長などは、事故が起きれば国土消滅の危険があって、とてつもなく危険な発電装置であり、コストも極めて高い原発はベストミックスに入れるべきではないという見解も言われていますが、桃井参考人、この点での御意見、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、日本ではそれに逆行してということで、脱炭素という名目で原発の再稼働あるいは高効率の石炭火力を進めるという方向が強まっているということでありますが、やはりこの点では、原発ゼロという問題そして省エネ、再エネへと抜本的転換が必要だと考えております",
                "そういう中で、いまだにＣＯ2削減のためにもベストミックスとして原発が必要という議論がございます",
                "それに対して、いろいろな議論がありますが、原自連、原発ゼロ・自然エネルギー推進連盟の吉原会長などは、事故が起きれば国土消滅の危険があって、とてつもなく危険な発電装置であり、コストも極めて高い原発はベストミックスに入れるべきではないという見解も言われていますが、桃井参考人、この点での御意見、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01320180522_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○笠井委員　中上参考人に伺いたいと思います。\r\n　先ほどのお話の中で、社会の変化と省エネルギー政策という視点でお話がされました。\r\n　例えば、この資料をいただいておるところの九ページで、例のシェアリングエコノミーサービスの問題で、ウーバーが提供するプラットホームを利用した配車サービスの問題もあるわけですけれども、これによって発生したＣＯ2の排出というのは、事業部門なのか、あるいは自家用車を使うから家庭部門なのか、こういう問題提起をされているんだと思うんですけれども。\r\n　やはりこれまでも、それも含めて、業界単位を中心とした規制の枠組みというのがあったけれども、それには入らない新たなサービスに対して、省エネ規制の網かけといいますか義務づけるという点では、じゃ、どのような対応が必要になってくるのか。これから議論がいろいろ出てくると思いますし、ウーバーも、先ほどおっしゃったみたいに、まだ日本では本格的でないということで、これは我々も大いに問題があるというふうにこの委員会でもやったんですが、従来の業界単位を中心とした規制の枠組みに入らないような、そうした新たなサービスに対する規制なり義務づけということでは、どんなような対応を考えていく必要があるのか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これから議論がいろいろ出てくると思いますし、ウーバーも、先ほどおっしゃったみたいに、まだ日本では本格的でないということで、これは我々も大いに問題があるというふうにこの委員会でもやったんですが、従来の業界単位を中心とした規制の枠組みに入らないような、そうした新たなサービスに対する規制なり義務づけということでは、どんなような対応を考えていく必要があるのか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　今も議論がありましたけれども、政府のエネルギー基本計画の見直しをめぐって、本日、審議会がこの時間帯に開催をされていると伺っております。\r\n　この間に示された第五次の計画の骨子案によれば、原発はベースロード電源の位置づけということで、そして、二〇三〇年度で電力に占める割合を二〇％から二二％とする目標も原発については書いていない。他方で、再生可能エネルギーは、「主力電源化に向けた取組」として、目標は二二％から二四％ということに据え置いているというのが骨子案と承知しております。\r\n　この骨子案に至る事務局による作成過程がわかる全文書ということで、ドラフトがあり、コメントがあり、そして修正の履歴があるなどの写しをぜひ提出していただきたいと資源エネルギー庁に求めたところ、開示は困難だという回答でありました。\r\n　世耕大臣に伺いますが、国政調査にかかわってやはり重要な問題、そして国民的にも大きな議論がある問題ですが、なぜ、こうしたドラフト、原案作成過程について開示ができないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "他方で、再生可能エネルギーは、「主力電源化に向けた取組」として、目標は二二％から二四％ということに据え置いているというのが骨子案と承知しております"
            ]
        },
        {
            "speech_id": "119604080X01120180516_191",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　これは非開示にするときの決まり文句なんですね、今の、最後の答弁で言われたのは。\r\n　国民共有の知的財産である公文書が今こんなに大問題になっているときに、いまだに国民の視点ではなくて行政の都合で解釈していると言わなければなりません。\r\n　世耕大臣に伺いますが、内閣府の原子力委員会でありますけれども、ことし四月二十四日の会議で、技術開発それから研究開発に対する考え方というのを取りまとめております。\r\n　ここにあるんですけれども、この会議の事務局である内閣府の原子力政策担当室に対して、この文書の作成過程がわかる、そうしたものについて全て出してよねということで求めたところ、ここにありますが、三月二十三日付の原案というのがありまして、そしてその後、一次修正、真っ赤にいろいろ入っていますが、コメントが入ったりして、要するに、修正が、プラスマイナス、一次修正があり、さらに二次修正があり、そして三次修正がやられ、四次修正があって、そして原子力委員会、四月二十四日の当日、これを議論したのはこの一回ですけれども、このときに出された、配付された資料、これで取りまとめられた。\r\n　これだけ、六種類のものについて、いわば政府部内で検討しているという文書についても明らかにしたわけですよね。開示されました。\r\n　今、大臣は、政府部内のもので率直な意見交換などが不当に損なわれるおそれがあると言われたけれども、片や、こうやってやっているわけでしょう。\r\n　なぜ今回の、これだけ大きなエネルギー基本計画の骨子案をめぐっても、審議会では議論する、それはオープンにしていますと言うのはいいですよ。その前段階で、何を事務局側から、提起している側で案が出されるか、どんな議論をしたかということについても、やはりこの原子力委員会みたいにきちっと過程がわかる文書があるんだと思うんですけれども、開示すべきじゃないですか。隠さなくちゃいけないという話はないと思うんですが、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/191",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国民共有の知的財産である公文書が今こんなに大問題になっているときに、いまだに国民の視点ではなくて行政の都合で解釈していると言わなければなりません",
                "\r\n　なぜ今回の、これだけ大きなエネルギー基本計画の骨子案をめぐっても、審議会では議論する、それはオープンにしていますと言うのはいいですよ",
                "その前段階で、何を事務局側から、提起している側で案が出されるか、どんな議論をしたかということについても、やはりこの原子力委員会みたいにきちっと過程がわかる文書があるんだと思うんですけれども、開示すべきじゃないですか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_193",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　片や、原子力委員会の方は内閣府の方でその管轄ですが、そうやって、結局のところ、政府内で原案をつくる過程のものについても出している、政府内で率直な意見交換をやっていることが出ているということですから、事は今後の日本のエネルギー政策を左右して国民の安全や生活に大きな影響を及ぼす問題であります。大問題。\r\n　東京電力の福島第一原発事故から七年余りで、国民の多数が原発再稼働反対と、原発ゼロの決断と一体に再生可能エネルギーの飛躍的普及を求めているときに、その声を無視して、あるいは、国会でも我が党を含む野党四党が衆議院に原発ゼロ基本法案を出していますけれども、共同提出していますが、こうした方向とも全く逆の方向で計画づくりなんてことをどんどん進める。断じて許されないと思います。\r\n　公文書の管理と情報公開というのは車の両輪であります。行政は、どう政策が決まったかを国民に説明できるように文書を作成する、国民はその情報にアクセスをして、そして内容をチェックして評価する、その積み重ねが、主権者国民の責任を果たして、民主主義の根幹を支えていく。これに逆行するような政府の姿勢というのは、根本から改めるべきだと強く申し上げておきます。\r\n　そこで、テーマはかわりますが、中小企業の問題で伺います。\r\n　中小企業の経営者の高齢化によって、事業承継が喫緊の課題となっておりますが、その際に大事な視点は何か。中小企業憲章では、「中小企業は、経済を牽引する力であり、社会の主役」、「国の総力を挙げて、中小企業の持つ個性や可能性を存分に伸ばし、自立する中小企業を励まし、困っている中小企業を支え、そして、どんな問題も中小企業の立場で考えていく。」と宣言をしております。また、小規模企業振興基本法は、従業員二十名以下の小規模事業者の持続的発展の重要性を高くうたっています。\r\n　大事だと思うんですが、これらの精神を政府の施策のど真ん中に据えることがやはり事業承継の問題をめぐっても何よりも必要だと考えるんですけれども、世耕大臣、同じ思いだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　東京電力の福島第一原発事故から七年余りで、国民の多数が原発再稼働反対と、原発ゼロの決断と一体に再生可能エネルギーの飛躍的普及を求めているときに、その声を無視して、あるいは、国会でも我が党を含む野党四党が衆議院に原発ゼロ基本法案を出していますけれども、共同提出していますが、こうした方向とも全く逆の方向で計画づくりなんてことをどんどん進める",
                "断じて許されないと思います",
                "行政は、どう政策が決まったかを国民に説明できるように文書を作成する、国民はその情報にアクセスをして、そして内容をチェックして評価する、その積み重ねが、主権者国民の責任を果たして、民主主義の根幹を支えていく",
                "これに逆行するような政府の姿勢というのは、根本から改めるべきだと強く申し上げておきます",
                "\r\n　大事だと思うんですが、これらの精神を政府の施策のど真ん中に据えることがやはり事業承継の問題をめぐっても何よりも必要だと考えるんですけれども、世耕大臣、同じ思いだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X00620180410_268",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　まず、本法案の大前提である行政のあり方にかかわって質問いたします。\r\n　先ほど菊田委員からも議論があって、質疑、やりとりがありましたが、前川前文科省事務次官の公開授業の不当介入事件に続いて、北海道の町立高校のエネルギーに関する公開授業に、経産省の北海道経済産業局が原発の資料を変更するように求めたという問題であります。\r\n　世耕大臣、昨年十月のニセコ高校のエネルギー授業の際に、道経済局幹部が事前に講師を務める北海道大学大学院の山形定助教を訪問した、そして、東京電力福島第一原発の水素爆発時の写真を添えて原発の危険性を示した、あるいはコストを説明した資料を、特定の見方だ、印象操作だと指摘をして、そして変更を求めたことが発覚したわけであります。\r\n　町民からは、国の不当介入だという怒りが広がっております。経産局は、公平に伝えるように求めただけというふうに言いわけしておりますが、明らかに、原発の広報、推進の立場から圧力をかけて介入した、こういうことじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "経産局は、公平に伝えるように求めただけというふうに言いわけしておりますが、明らかに、原発の広報、推進の立場から圧力をかけて介入した、こういうことじゃないんですか"
            ]
        },
        {
            "speech_id": "119604080X00620180410_270",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○笠井委員　国の支援事業だから中身に責任を持つのは当然というふうに言われましたが、それも問題だ。そして、誤解というふうに言われましたが、誤解などという問題ではないと言いたいと思うんです。\r\n　事業の募集要項を見ますと、エネルギーミックスで原発を位置づけながら、そして、現に山形助教は経産局から、原発を進めるという国の方針があるから指摘をしているというふうに言われたということであります。\r\n　ニセコ町は、北海道電力の泊原発から三十キロ圏内のＵＰＺにある。原発再稼働を進めたい国の意向が透けて見えるということであります。\r\n　この事業については、先ほどちょっと出ていましたが、二〇一四年以降、モデル校に指定、選定というのが、全国の都道府県で、数えてみますと、私も資料をいただきましたが、百二十の小中高に及んでおります。こんなような今回のケース自体を他のモデル校でもやっていないのか、やっているんじゃないかという問題について、しっかりやはり調査が必要だと思うんです。\r\n　先ほど経産省の方は、北海道にはないと言われましたが、全国でこういうモデル校の選定をしているわけですから、徹底してまず調査するのがしかるべきだと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/270",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、誤解というふうに言われましたが、誤解などという問題ではないと言いたいと思うんです",
                "こんなような今回のケース自体を他のモデル校でもやっていないのか、やっているんじゃないかという問題について、しっかりやはり調査が必要だと思うんです"
            ]
        },
        {
            "speech_id": "119604080X00320180330_126",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　同じ答弁ですが。\r\n　二〇一七年十二月に日英両政府エネルギー担当相が交わしたとされる書簡で資金面を含む協力内容が取り決められているのではないかと私が予算委員会でただしても、大臣は書簡の存否すら言わない。今も、存否も含めてと、あるかないかも言わない。まさに不誠実、隠蔽とも言える態度だと言わざるを得ません。\r\n　中西会長の発言だけではなくて、日立の西山光秋執行役専務も、一月三十一日、二〇一八年三月期第三・四半期、報道機関向け、機関投資家、アナリスト向けの決算説明会というのがありましたが、そこでこのように述べています。政府系機関と相談は当然している、日英政府にいろんな支援をお願いしている、こう明言しているわけですが、一体、じゃ、どんな相談が政府系機関に、あるいはどんな支援要請が日本政府に日立から寄せられているんでしょうか。\r\n　　　　〔富田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに不誠実、隠蔽とも言える態度だと言わざるを得ません"
            ]
        },
        {
            "speech_id": "119604080X00320180330_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　結局、大臣は、個社の問題だ、外交上のやりとりだと言われながら、一切明らかにしない。そして、決まったらいずれ歴史には残るように公文書館にみたいな話になりますが、結局、決まった時点ではもうツケは国民に回ることになっちゃっていたら大変なことになるわけですよ。どうやって責任をとるのか。ただ歴史に残せばいいという話じゃないでしょう。やっちゃいけないことは絶対にやめなきゃいけない、やっちゃいけないんですよという問題ではないかと思います。\r\n　日立の中西会長は、政府保証が必要なほど高リスクの事業を進めるべきかという記者会見での、先ほどの記者会見ですが、質問に対して、投資可能だと説明することが難しくなったのは事実と述べて、純粋な民間事業として推進するのは困難だと認めました。その上で、投資家に保証として日本政府が保険も考えようと言っている段階だ、しっかり物をつくって不信感をはね返す、こう答えているわけですね。\r\n　一方、事業を進める主体である日立は、そうやってどんどんどんどん具体的に日本政府に要請していますよ、支援もと。そして、今、日本政府はこうやって保険も考えると言っていますよと。\r\n　片っ方では個社の問題と言いながら、個社の方はどんどんどんどん世間に向かって公表しているわけですよね。投資家に向かっても説明しているわけですよね。政府が黙り続けるというのは余りにおかしいんじゃないですか。\r\n　それだけじゃありません。\r\n　大体、この日立と経産省との本当に濃密な関係というのは、私も先日も指摘をさせていただきました。次期日本経団連会長でもある中西日立会長は、安倍首相が議長を務める未来投資会議のメンバーで、その中でインフラ輸出、原発の問題も議論になっている。そして、現在、日立の社員が経産省通商金融課に出向していて、日立の経営陣には、元経産省の事務次官、資源エネルギー庁の長官を歴任して、メーカーと一体に原発輸出を推進してきた望月晴文社外取締役がおります。このことを予算委員会で明らかにしましたが、それだけじゃなかったんですね。\r\n　質問直前のことし一月末ですが、日立の執行役常務に伊藤仁元特許庁長官が就任をして、渉外担当と東原社長付ということになっております。資源エネルギー庁で総合政策課長も経験した専門家でありますけれども、こうやって全部固めて一体になって原発推進、輸出推進をやっている、これが実態じゃないですか。\r\n　世耕大臣は、個人の就職先については関与しないと先日も答弁されましたけれども、ここまで濃い日立との関係について、一体どう国民に説明責任を果たすんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、決まったらいずれ歴史には残るように公文書館にみたいな話になりますが、結局、決まった時点ではもうツケは国民に回ることになっちゃっていたら大変なことになるわけですよ",
                "ただ歴史に残せばいいという話じゃないでしょう",
                "やっちゃいけないことは絶対にやめなきゃいけない、やっちゃいけないんですよという問題ではないかと思います",
                "\r\n　日立の中西会長は、政府保証が必要なほど高リスクの事業を進めるべきかという記者会見での、先ほどの記者会見ですが、質問に対して、投資可能だと説明することが難しくなったのは事実と述べて、純粋な民間事業として推進するのは困難だと認めました",
                "政府が黙り続けるというのは余りにおかしいんじゃないですか",
                "資源エネルギー庁で総合政策課長も経験した専門家でありますけれども、こうやって全部固めて一体になって原発推進、輸出推進をやっている、これが実態じゃないですか"
            ]
        },
        {
            "speech_id": "119604080X00320180330_138",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　時間になったので終わりますが、世界銀行のキム総裁も、難しい問題だが、原発はリスクが未知数なため世銀は投資の対象にはしないと絶縁状を突きつけております。また、福島の技術は最先端ではなかった、新しい技術で本当に安全な原発ができるのか、核廃棄物の貯蔵や取扱いを安全にできるのか、その証拠を示せなければ国民の納得は難しいと厳しく批判しております。\r\n　一言ですが、今こそやはり原発ゼロを決断して自然エネルギーに転換するときだと、前回の委員会で立憲民主党の山崎委員から報告、提起がありましたけれども、立憲民主党、日本共産党、自由党、社民党の野党四党が共同提案している、いわゆる原発ゼロ基本法案を速やかに審議し、成立させるように委員の皆さんに強く呼びかけて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "また、福島の技術は最先端ではなかった、新しい技術で本当に安全な原発ができるのか、核廃棄物の貯蔵や取扱いを安全にできるのか、その証拠を示せなければ国民の納得は難しいと厳しく批判しております"
            ]
        },
        {
            "speech_id": "119605261X00620180206_334",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　日立の原発建設で採算がとれないからと、途上国向けが原則だった政府保証を、先進国イギリス向けにまで適用して日立のために使おうとしている。他方で、東京電力福島第一原発事故の被災者は切り捨てる。こんな筋の通らない話はありません。\r\n　もうけの方は日立と原発利益共同体へ、そして損失は国民へ、そういう原発輸出は再稼働とともに直ちにきっぱりやめるべきだとはっきり強く言いたいと思います。\r\n　そして、福島ではいまだに六万を超える方々が避難生活をしていて、事故も収束していない。そういう中で、そうした方々に対する、避難者の皆さんに対する賠償、そして本当に支援が大事なときに、今やろうとしているのは、イギリス、先進国に対して、そうしたプロジェクトに対する政府の資金支援まで含めてやろうという方向で、そんなことをやっている。私は、本当に、やるべき方向と仕事、そして、政府の大事なお金あるいは保険の使い方についても違っているんじゃないかと言いたいと思います。\r\n　今、日本で、被災者の皆さんを始めとして、支援の手、あるいは本当に政治がちゃんとやってほしいと思っている方がたくさんいらっしゃる。そういう点では、今こそ政治をはっきり切りかえるべきだ。\r\n　そして、原発問題でいえば、原発を推進し、再稼働、輸出を進めるのではなくて、即時に原発ゼロを決断して、そして、本当に、将来性といっても、展望のある再生可能エネルギーの飛躍的普及の方向に根本的にかじを切りかえるべきだということを強く申し上げて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/334",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　日立の原発建設で採算がとれないからと、途上国向けが原則だった政府保証を、先進国イギリス向けにまで適用して日立のために使おうとしている",
                "他方で、東京電力福島第一原発事故の被災者は切り捨てる",
                "\r\n　もうけの方は日立と原発利益共同体へ、そして損失は国民へ、そういう原発輸出は再稼働とともに直ちにきっぱりやめるべきだとはっきり強く言いたいと思います",
                "私は、本当に、やるべき方向と仕事、そして、政府の大事なお金あるいは保険の使い方についても違っているんじゃないかと言いたいと思います",
                "\r\n　今、日本で、被災者の皆さんを始めとして、支援の手、あるいは本当に政治がちゃんとやってほしいと思っている方がたくさんいらっしゃる",
                "そういう点では、今こそ政治をはっきり切りかえるべきだ"
            ]
        },
        {
            "speech_id": "118905261X02020150807_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-07",
            "speech_text": "○笠井委員　時間になりました。\r\n　安全神話の復活は許されない。そして、日本じゅうの原発が停止した一昨年九月以来、原発ゼロの期間は七百日間になろうとしていますが、この猛暑で、熱中症予防に水分補給と冷房をということで、それを使ってという、それが必要なときに、その夏でも電力不足は起こっていない、国も電力事業者も認めております。原発なしでも電力は足りている。しかも、原発一基も動いていないもとでも、電力会社九社は経常黒字でありまして、再稼働の必要性もない。\r\n　まさに再稼働をやめてゼロを決断する、原発ゼロ。そして、省エネ、再生可能エネルギーの本格的活用ということで切りかえるべきだ。それが福島事故を体験した日本のやるべき仕事だ、政治の仕事だということを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02020150807/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　安全神話の復活は許されない",
                "原発なしでも電力は足りている",
                "しかも、原発一基も動いていないもとでも、電力会社九社は経常黒字でありまして、再稼働の必要性もない",
                "そして、省エネ、再生可能エネルギーの本格的活用ということで切りかえるべきだ"
            ]
        },
        {
            "speech_id": "118703968X00620141112_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_text": "○笠井委員　政府は、米国との間で、二〇〇七年四月に、原発輸出を含む日米協力の枠組みを定めた日米原子力エネルギー共同行動計画を策定して、日米共同で、原発の新増設を計画、検討中のアジア地域等への原発輸出を推進してまいりました。米国は、日本が締結すれば条約の発効要件を満たすことから、日本の参加を強く働きかけてきたわけであります。\r\n　文科省の資料にある、原子力産業の国際展開の支援、そして国際展開の法的基盤というのは、まさに、日本がこの米国の要求に積極的に応えて本条約を発効させることで、日米原子力企業の国際的なビジネス展開を後押しするという環境整備にほかならないということだと思います。\r\n　そこで、岸田大臣に一点伺いたいんですが、政府としては、先ほど来ありました、本条約を早期に締結して、アジア地域を初め近隣諸国にも締結を働きかけるということでありますが、例えば、日本と二国間原子力協定を締結している相手、トルコなどにも働きかけていくつもりなのか、その辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　文科省の資料にある、原子力産業の国際展開の支援、そして国際展開の法的基盤というのは、まさに、日本がこの米国の要求に積極的に応えて本条約を発効させることで、日米原子力企業の国際的なビジネス展開を後押しするという環境整備にほかならないということだと思います"
            ]
        },
        {
            "speech_id": "118703968X00620141112_232",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、原子力損害の補完的な補償に関する条約の承認に反対の討論を行います。\r\n　まず初めに、この案件に関する質疑で、まだ審議が尽くされないまま、徹底審議が必要だということを求めましたが、尽くされないままに採決日程が、しかも、理事会において野党そろって、全会一致でないものについて採決をすることについてはすべきでないと求めたにもかかわらず、こういう形で日程が職権で強行されたことに、強く抗議したいと思います。\r\n　本条約は、原発輸出を含む日米協力の枠組みを定めた二〇〇七年四月の日米原子力エネルギー共同行動計画に基づき、日米共同で原発の新増設を計画、検討中のアジア地域等への原発輸出を推進するためのものであります。\r\n　米国は、日本が締結すれば本条約の発効要件を満たすことから、これまで、日本の参加を強く働きかけてきました。本条約の締結は、日本が、この米国の要求に積極的に応えて、日米の原子力企業の国際的なビジネス展開を後押ししようとするものにほかなりません。\r\n　本条約は、原発事故の損害賠償について、原子力事業者の無過失責任、責任集中を定めており、相手国が本条約の締約国であれば、原発輸出に際し、当該国で事故が発生しても、その賠償責任は、過失の有無を問わず、事故発生国の原子力事業者のみが負うものとしています。\r\n　これは、原発事故の賠償責任を原子力事業者に集中させ、原発メーカーには製造者責任が及ばないようにすることで、訴訟等のリスクを負わずに原発輸出に参入できるようにするためのものであります。\r\n　また、本条約の定める拠出金制度も問題です。\r\n　他の締約国で損害が発生した場合も日本が拠出金を負担する義務を負うため、日本が、拠出金を受けることにも増して、原発の運転経験が浅く、リスクの高い国を支援することを迫られるものです。\r\n　政府は、この拠出金を捻出するために、原子力事業者から負担金を徴収する方針であり、電力料金に上乗せされれば、国民生活にさらなる負担増を強いることになります。\r\n　さらに、本条約が、原子力損害に関する訴訟の裁判管轄権を事故発生国にのみ認めていることも重大です。\r\n　日本が締約国となった場合、日本で起きた事故に関しては日本が管轄権を有しますが、他の締約国で発生した事故により日本国民が損害をこうむった場合、事故発生国に出向いて裁判手続を行わなければならなくなります。\r\n　しかも、本条約は、各締約国の国内法における原発損害の概念を完全に一致させようとするものではないため、日本の国内法では賠償され得る損害が、事故発生国の基準に基づく訴訟であるために、賠償範囲が限定されたり、賠償額が低く抑えられたりするおそれがあります。\r\n　以上の重要な問題点を指摘して、反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/232",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず初めに、この案件に関する質疑で、まだ審議が尽くされないまま、徹底審議が必要だということを求めましたが、尽くされないままに採決日程が、しかも、理事会において野党そろって、全会一致でないものについて採決をすることについてはすべきでないと求めたにもかかわらず、こういう形で日程が職権で強行されたことに、強く抗議したいと思います",
                "本条約の締結は、日本が、この米国の要求に積極的に応えて、日米の原子力企業の国際的なビジネス展開を後押ししようとするものにほかなりません",
                "\r\n　また、本条約の定める拠出金制度も問題です",
                "\r\n　さらに、本条約が、原子力損害に関する訴訟の裁判管轄権を事故発生国にのみ認めていることも重大です"
            ]
        },
        {
            "speech_id": "118604194X00720140605_073",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-06-05",
            "speech_text": "○笠井委員　佐藤参考人と桜井参考人に伺いたいんですが、先日、福井地裁で大飯原発の三、四号機の差しとめ訴訟の判決が出ました。これに関連してなんですけれども、私自身は、この判決というのが、やはり、福島事故の現実、それから三年後の現実を踏まえて、憲法で保障された人格権を最優先にして、他の技術とは異なる原発の本質的な危険性を強調して、原発安全神話に対して厳しい断罪を下し、国民の命よりもコストを優先する考え方をきっぱりと退けた、画期的なものだというふうに受けとめているわけなんです。\r\n　これは、大飯原発はもとより、全国の原発の再稼働を中止して、やはり、直ちに原発ゼロを決断すべきという声がこれを受けて広がっているという現実があると思うんですが、福島では、あの事故を体験されて、まさに今、オール福島という思いで、全原発十基廃炉ということで、これを求める意見書が県を含めて全自治体で可決されているということで承知しておりますけれども、そうした事故を体験した福島県民あるいは南相馬市民として、あの福井地裁の判決をどういうふうに受けとめていると承知していらっしゃるか。\r\n　それから、他方で、原発を重要なベースロード電源と位置づけた政府のエネルギー基本計画、それから再稼働の方針というのがあるわけですけれども、県民あるいは南相馬市民が、これに対してどういう思い、どんな意見を持っていらっしゃると認識していらっしゃるか、それぞれ御意見を伺えればと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00720140605/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これに関連してなんですけれども、私自身は、この判決というのが、やはり、福島事故の現実、それから三年後の現実を踏まえて、憲法で保障された人格権を最優先にして、他の技術とは異なる原発の本質的な危険性を強調して、原発安全神話に対して厳しい断罪を下し、国民の命よりもコストを優先する考え方をきっぱりと退けた、画期的なものだというふうに受けとめているわけなんです",
                "\r\n　これは、大飯原発はもとより、全国の原発の再稼働を中止して、やはり、直ちに原発ゼロを決断すべきという声がこれを受けて広がっているという現実があると思うんですが、福島では、あの事故を体験されて、まさに今、オール福島という思いで、全原発十基廃炉ということで、これを求める意見書が県を含めて全自治体で可決されているということで承知しておりますけれども、そうした事故を体験した福島県民あるいは南相馬市民として、あの福井地裁の判決をどういうふうに受けとめていると承知していらっしゃるか"
            ]
        },
        {
            "speech_id": "118604889X02120140530_150",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-30",
            "speech_text": "○笠井委員　踏まえてと透明なということを言われるんですけれども、この法案自身で見ますと、そうした深刻な反省ということが明確にないということはあると思うんです。やはり、きちっとした反省が踏まえられていないというふうに言わざるを得ないと思うんです。\r\n　もう一つ伺いたいんですが、安倍内閣は、本年四月に閣議決定したエネルギー基本計画で、原発を重要なベースロード電源と位置づけて、今後も原発を使い続けるということを言いました。そういう方針を決めたわけですけれども、法改正後の原子力委員会は、この方針に沿って、原子力利用に関する政策等について企画し、審議し及び決定するということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X02120140530/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　踏まえてと透明なということを言われるんですけれども、この法案自身で見ますと、そうした深刻な反省ということが明確にないということはあると思うんです",
                "やはり、きちっとした反省が踏まえられていないというふうに言わざるを得ないと思うんです"
            ]
        },
        {
            "speech_id": "118603968X01520140514_154",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-05-14",
            "speech_text": "○笠井委員　外務省に伺いますが、米軍機の場合の原子力施設付近の上空の飛行制限については、今国交省からありましたが、一九九九年の日米合同委員会で在日米軍による低空飛行訓練について合意をした際に、「在日米軍の航空機は、原子力エネルギー施設や民間空港などの場所を、安全かつ実際的な形で回避し、人口密集地域や公共の安全に係る他の建造物（学校、病院等）に妥当な考慮を払う。」という内容の取り決めを合意していると思うんですけれども、それは間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01520140514/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "」という内容の取り決めを合意していると思うんですけれども、それは間違いありませんか"
            ]
        },
        {
            "speech_id": "118603968X00820140402_169",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_text": "○笠井委員　政府のエネルギー基本計画の問題がけさも議論にありました。それで、まだ閣議決定されていないわけですよね、日本がどうするかという問題。\r\n　けさの北野部長の答弁では、エネルギー基本計画の政府の案との整合性、案との整合性と言われましたが、まだ決まっていないわけでありまして、国内で原発をどうするか、その位置づけも定められないもとで、こういう外国との原子力協定に署名をし、承認をする、そして原発を推進するということは、これはできないんだと私は思うんですけれども、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　けさの北野部長の答弁では、エネルギー基本計画の政府の案との整合性、案との整合性と言われましたが、まだ決まっていないわけでありまして、国内で原発をどうするか、その位置づけも定められないもとで、こういう外国との原子力協定に署名をし、承認をする、そして原発を推進するということは、これはできないんだと私は思うんですけれども、どうでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01420140227_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-27",
            "speech_text": "○笠井委員　私は民意の反映をどうしているかということを聞いたので、そのことについてはきちんとしたお答えはないんですね。\r\n　結局、今言ったような形で、政府なりのやり方でと言われましたが、その結果が今回の基本計画かと。国民の多数が原発はなくすべきと言っているのに、原発を重要なベースロード電源と位置づけて、原子力規制委員会の基準に適合した場合は再稼働を進める、そして「もんじゅ」もやめない。おかしいと思うんですね。国民の世論を無視した原発推進計画、そうした宣言そのものじゃないかということを強く指摘したいと思います。\r\n　政府は、この基本計画の作成に当たって、東京電力福島第一原発事故で被災された方々の心の痛みにしっかりと向き合って、寄り添い、福島の復興再生を全力でなし遂げる、ここがエネルギー政策を再構築するための出発点というふうに、今回も冒頭でうたっております。\r\n　では、その福島原発事故の現実はどうか。\r\n　原子力規制委員長、田中委員長、お越しだと思うので伺いたいんですが、福島原発三基の原子炉メルトダウンや水素爆発後で結構ですが、現在までに、福島第一原発でのトラブルというのは何件あるか、報告をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民の多数が原発はなくすべきと言っているのに、原発を重要なベースロード電源と位置づけて、原子力規制委員会の基準に適合した場合は再稼働を進める、そして「もんじゅ」もやめない",
                "国民の世論を無視した原発推進計画、そうした宣言そのものじゃないかということを強く指摘したいと思います"
            ]
        },
        {
            "speech_id": "118503968X00820131129_171",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-29",
            "speech_text": "○笠井委員　十一億を超える税金を使う案件ですよね。国民の税金です。第三者の有識者だからきちんとやっているんですと言いますけれども、一回も委員が集まった会議をやっていない。それを、電子メールの送信をもって、前回、一回やったというふうに答弁した。よくも言えたものだと思うんですよ。外務委員会だって、委員が集まれないからお互い電子メールで確認して、一回委員会をやりましたなんて、そんなことを言ったら大変なことになりますよ、国民に対して。\r\n　では、第三者の有識者ということでありますけれども、四人の委員ということでありますが、四人の委員を選任、選定したという決裁文書、個人名は誰かというのは別として、四人を選びましたという決裁文書を資源エネルギー庁に求めたところ、私のところに文書が来ました。\r\n　「添付の決裁文書において、外部有識者の選定、当該外部有識者による審査結果及びそれらを踏まえた委託契約の締結について伺う旨の決裁を行っております。」ということで添付した決裁文書があるんですが、文書番号は二〇一三〇七一〇財資第十三号と書いてありまして、件名が「委託契約の締結について」、伺い文が「上記の件について、日本原子力発電株式会社取締役社長濱田康男と契約書案により委託契約を締結してよろしいか伺います。」という決裁文書であります。\r\n　この中で、四人の委員を選定したということについても決裁を得ているということで、そういう注をつけてやってきているんですけれども、私、この文書を見たんですが、どこを見ても、今回の案件で、第三者の有識者四人を選定するということについて、しました、あるいはします、よろしいですね、オーケーです、そういう文言というのは全くないんですね。\r\n　どこに書いてあるんですか。説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00820131129/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "外務委員会だって、委員が集まれないからお互い電子メールで確認して、一回委員会をやりましたなんて、そんなことを言ったら大変なことになりますよ、国民に対して"
            ]
        },
        {
            "speech_id": "118504183X00120131128_017",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-11-28",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　保利団長を初め、調査議員団、同行の皆さん、関係者の皆さんには大変お世話になりました。ありがとうございました。\r\n　今回訪問した国々は、憲法や国民投票に対する考え方、制度のあり方、運用の実際など、それぞれの歴史や文化、政治的経験を反映してさまざまですが、注目に値する点や対比できる点が多々ありました。\r\n　五点、感想を述べたいと思います。\r\n　第一は、訪問各国が歴史の苦い教訓を決して忘れておらず、憲法にはその教訓が反映されているということであります。\r\n　ドイツでは、基本法は、ナチス時代の反省から、一番最初に人権をうたうという構成をとっているとされ、連邦憲法裁判所のシュルッケビアー裁判官は、一般市民の基本権を侵害する可能性がある法律に対して待ったをかける権限を強調しました。\r\n　ナチスによる占領、併合、戦後のソ連による侵略と八九年の体制崩壊を経験したチェコでは、ホフマノヴァー・カレル大講師が、歴史から学んだ内容は自由及び基本権憲章の中に見出すことができると述べたのが印象的でした。人権保障にこそ憲法の本質があると歴史の教訓を導いたと感じました。\r\n　翻って、日本国憲法では、侵略戦争と植民地支配に対する反省から、憲法九条や前文の平和主義が生まれ、明治憲法下で人権が厳しく制限されていた反省から、三十カ条にわたる豊かな人権規定が設けられました。侵略の定義は定まっていないなどと言って歴史認識を覆す昨今の動きは、全くの時代逆行と言わなければなりません。\r\n　第二は、それぞれ改憲の経験がある国々への訪問でしたが、いずれも改憲内容はほとんど技術的か小幅なもので、憲法の基本原則を変更するような改正は行っていないということです。\r\n　ドイツでは、ジルバーホルン連邦議会議員の説明によると、これまで五十九回改正はしたが、大部分はＥＵ加盟や東西ドイツ統合に伴うもので、国を二分する改正としては、一九五〇年代と六〇年代のものが挙げられる程度とのことでした。\r\n　武正副団長も触れておりましたが、チェコでは、ネヌティル上院憲法・法律委員会副委員長が、日本の憲法が一九四七年から全く改正がなく現在に至ることができたということを非常にうらやましく思うと述べていたことが印象的でした。\r\n　第三は、憲法改正手続の要件を根本から緩和すべきとする議論は、訪問国では行っていなかったということであります。\r\n　ドイツでは、いわゆる左右両派の連邦議会議員がそれぞれ三分の二条項にこだわるのは、ワイマール共和国とその後のファシズムの時代という歴史上の理由からであり、この条項があれば、ヒトラーは全権掌握できなかったはずだ、また、三分の二はどの党にも議論の余地のないコンセンサスであり、基本法改正が政治的、日常的駆け引きのツールにならないことを担保するものだと共通して述べていたことに、確固性を確認できました。\r\n　日本には、三分の二のハードルを引き下げるべきだという主張がありますが、欧州での議論ともかけ離れており、改めて三分の二条項の重要性を受けとめるべきでしょう。\r\n　第四は、十八歳選挙権が世界の趨勢となっていることを改めて実感したことです。\r\n　ドイツでは、バイエルン州では二十五歳であったこともあったが、さまざまな議論を経て、現在は全土であらゆる選挙の選挙権は十八歳になっているとの説明がありました。\r\n　チェコ、イタリアも選挙権は十八歳です。\r\n　日本では、改憲手続法成立後の三年間で、国民投票と同様に選挙権の年齢も十八歳にするとしていたのに、いまだ実現していません。これでは手続法が使えないという事態を打開しようと、十八歳選挙権を先送りした上、国民投票の年齢まで当面二十歳にしようとする動きすら伝えられております。これでは、世界の趨勢にも逆行するだけでなく、憲法調査特別委員会での議論は一体何だったのかが根本から問われると痛感しました。\r\n　第五は、東京電力福島第一原発事故が訪問国の原発問題に与えた影響は非常に大きかったということです。\r\n　イタリアでは、二〇一一年六月に成立した原発の是非を問う国民投票について、つぶさに知ることができました。投票率五四・八％で、成立要件を満たし、原発再開計画を許容する法律の廃止に賛成票が九四・一％と圧倒的多数に達した。この結果には福島原発事故が多大な影響を及ぼしたとオラーノ選挙局企画・総務課長らが訪問先で口々に語っておりました。\r\n　ドイツでも、原発ゼロを政治が決断して以来、風力発電など再生可能エネルギーが格段に普及していることをこの目で確認できました。\r\n　福島事故を起こした日本で、放射能汚染水問題も解決できないのに、原発の再稼働と輸出にひた走る動きがいかに異様であるかを改めて感じたところです。\r\n　最後に、今回の訪問は、ナチスの手口に学んだらどうかという発言が日本で飛び出した後に、まさしくファシズムの時代を体験した当事国を訪れるものとなりました。しかし、いずれの国でも、かつての手口に学ぶどころか、あの時代をとことん反省し、いまだに検証を続けていることが新鮮でした。\r\n　帰国後、秘密保護法案を強行し、憲法の解釈変更による集団的自衛権の行使容認という、改憲に向けた動きが相次いでおります。これこそナチスの手口そのものとも指摘されるような動きを許してはならない。ドイツのコッホ議員が、日本での議論について、歴史を顧みてもらいたいと直言したことを思い起こし、その意味は重いと痛感しております。\r\n　以上、報告といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504183X00120131128/17",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　第一は、訪問各国が歴史の苦い教訓を決して忘れておらず、憲法にはその教訓が反映されているということであります",
                "人権保障にこそ憲法の本質があると歴史の教訓を導いたと感じました",
                "侵略の定義は定まっていないなどと言って歴史認識を覆す昨今の動きは、全くの時代逆行と言わなければなりません",
                "\r\n　ドイツでは、いわゆる左右両派の連邦議会議員がそれぞれ三分の二条項にこだわるのは、ワイマール共和国とその後のファシズムの時代という歴史上の理由からであり、この条項があれば、ヒトラーは全権掌握できなかったはずだ、また、三分の二はどの党にも議論の余地のないコンセンサスであり、基本法改正が政治的、日常的駆け引きのツールにならないことを担保するものだと共通して述べていたことに、確固性を確認できました",
                "\r\n　日本には、三分の二のハードルを引き下げるべきだという主張がありますが、欧州での議論ともかけ離れており、改めて三分の二条項の重要性を受けとめるべきでしょう",
                "これでは、世界の趨勢にも逆行するだけでなく、憲法調査特別委員会での議論は一体何だったのかが根本から問われると痛感しました",
                "\r\n　福島事故を起こした日本で、放射能汚染水問題も解決できないのに、原発の再稼働と輸出にひた走る動きがいかに異様であるかを改めて感じたところです",
                "しかし、いずれの国でも、かつての手口に学ぶどころか、あの時代をとことん反省し、いまだに検証を続けていることが新鮮でした",
                "これこそナチスの手口そのものとも指摘されるような動きを許してはならない",
                "ドイツのコッホ議員が、日本での議論について、歴史を顧みてもらいたいと直言したことを思い起こし、その意味は重いと痛感しております"
            ]
        },
        {
            "speech_id": "118503968X00420131108_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-08",
            "speech_text": "○笠井委員　相手国との関係で七月に行かれたときにも、外務省なり現地の大使館がそういうレクもきちっとして、大臣にもそういう経過も説明するのが当たり前だと思うんですが、承知されていないと。\r\n　ロシアのエネルギー業界のウエブサイトも、ことし十一月二日付で、ヨルダン側は、二〇一一年三月二十九日、入札参加者に対し入札のオファーの提供に関する照会に変更を加えた、特にその中に、日本の福島原発事故を考慮して、提案された設計の分析を組み入れることが求められた、こういうふうに指摘をしております。\r\n　そういう要求がヨルダン側からあったのは明らかだと思うんですね。それも承知せずに、七月に行かれて、日本としてヨルダンの原子力発電所の建設計画に貢献できると確信していると言い切られたというのは、私はちょっと、なかなかだなと思うんです。\r\n　ところが、結果として、今回の排他的交渉権の決定に当たって、三つの要素とか、いろいろ勘案とか、日本はすぐれているとか言われるけれども、結果としては、安全性という問題が大きなメルクマールの一つになって日仏合弁企業は受けることができなかったわけで、そういう点でいうと、ヨルダン政府が、今回の企業選定に当たって、福島原発事故を受けて安全性ということを非常に重視していた、これはそうだと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それも承知せずに、七月に行かれて、日本としてヨルダンの原子力発電所の建設計画に貢献できると確信していると言い切られたというのは、私はちょっと、なかなかだなと思うんです",
                "\r\n　ところが、結果として、今回の排他的交渉権の決定に当たって、三つの要素とか、いろいろ勘案とか、日本はすぐれているとか言われるけれども、結果としては、安全性という問題が大きなメルクマールの一つになって日仏合弁企業は受けることができなかったわけで、そういう点でいうと、ヨルダン政府が、今回の企業選定に当たって、福島原発事故を受けて安全性ということを非常に重視していた、これはそうだと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118505261X00320131022_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-10-22",
            "speech_text": "○笠井委員　まさに大きな、世界で経験したことがないような事故が起こって、大変に難しい課題があると総理は言われました。\r\n　やはり、福島原発事故から二年七カ月が過ぎて、事故はまだ進行形で、そして十五万人の県民が県内外で避難生活を続けている。我が党は、直ちに原発ゼロの決断にこそ踏み切るべきだということを提案しておりますが、同時に、この汚染水問題でいえば、原発や将来のエネルギー政策について、立場の違いを超えて、英知と総力を結集して当たるべきだ、こういうことを主張しておって、その立場から緊急提言も行いました。\r\n　総理は、今、国が前面にということを言われましたが、そうおっしゃるのであれば、私は、それにふさわしい転換が、切りかえが必要だということをこれから質問していきたいと思います。\r\n　まず、今、福島原発からは、一昨年三月の事故直後に大気中に放出された量を大きく超える規模で、大量の放射性物質が汚染水という形で出続けている。セシウムとかストロンチウムとか、こう言われますが、そういうものを含む汚染水が毎日四百トンふえ続けて、この原発の中で漏れ続ける事態が相次いでいる。そういう事態に対して、海を汚してほしくない、これがまず何よりも地元の福島県民の痛切な願いであります。また、海に面するほかの県やあるいは海外の国々にとっても影響の大きい問題であります。\r\n　そこで、総理、対策本部長として、放射能で海を汚さない、そのためにあらゆる手だてをとる、そういう立場で向かっていらっしゃるんでしょうか。そこを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505261X00320131022/259",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "我が党は、直ちに原発ゼロの決断にこそ踏み切るべきだということを提案しておりますが、同時に、この汚染水問題でいえば、原発や将来のエネルギー政策について、立場の違いを超えて、英知と総力を結集して当たるべきだ、こういうことを主張しておって、その立場から緊急提言も行いました",
                "\r\n　総理は、今、国が前面にということを言われましたが、そうおっしゃるのであれば、私は、それにふさわしい転換が、切りかえが必要だということをこれから質問していきたいと思います",
                "そういう事態に対して、海を汚してほしくない、これがまず何よりも地元の福島県民の痛切な願いであります"
            ]
        }
    ]
}