{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "118304194X00420130419_133",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○笠井委員　今、社会的な心配、関心というと、よく電力需給の話があったりするんですけれども、経産大臣の諮問機関である総合資源エネルギー調査会の電力需給検証小委員会は、十七日、同じ日の会合で会見された。全国におけるこの夏の電力需給について、唯一稼働中の関西電力大飯原発三、四号機をとめても安定供給は可能であるという試算も出しているわけなんですね。だから、もしそういうことで心配ということでまたこれを動かそうという話になるんだったら、全然筋が違うということだと思います。\r\n　田中委員長は、ことし一月二十三日の記者会見で、大飯原発については、定期検査に入ることし九月以前に、七月になれば新しい基準が施行されて、この時点で大飯原発をとめるという措置をとる考えなのかと問われて、御指摘のように、七月はバックフィット規制が入ってきますので、大飯だけそれを例外扱いできるのかということになると、私はできないと思っていますと明言されました。考えが変わったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、もしそういうことで心配ということでまたこれを動かそうという話になるんだったら、全然筋が違うということだと思います"
            ]
        },
        {
            "speech_id": "118005261X02720120712_380",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○笠井委員　安全神話に浸っていた、それから規制と推進が一体となっていたという問題を含めて、そこまで言われるんだったら、天災じゃなくて人災と、何でそこをはっきり言わないのかなと私は思うんですけれども、どうしてもそこをおっしゃらないというのは、私は不思議でしようがない。\r\n　世界が見て、この報告書について、今回の報告書は人災と言っているというのが見出しで出るぐらいばあんと、やはりそういうふうに注目されているわけですよ。報告書にあります。歴代の規制当局と東電との関係においては、規制する立場とされる側の逆転関係が起きて、規制当局は電気事業者のとりこになっていた、その結果、原子力安全についての監視、監督機能が崩壊していたと。このとりこの関係が崩壊しないまま、これまでの、試験をいろいろやるとか、いろいろな意見を聞いてというふうにやって、再稼働を始めていくということになったら、福島の教訓は何も生かされていないじゃないかということになるわけですよ。\r\n　総理がそういう姿勢となると、結局のところは、人災を再び繰り返すということになってしまう。そうなったら、どうやって責任を果たすかという問題だと思います。\r\n　この福島の話、一たび事故が起こったら、ほかの事故とも違う、本当に特別の異質の危険を、原発事故は、長期にわたって、時間的にも空間的にも地域的にも及ぼす。まさにそれを我々一年四カ月、目の当たりにしたわけです。\r\n　今こそ、福島県が復興の基本理念に原子力に依存しない社会をうたって県内の全原発の廃炉を求めている重い事実を受けとめて、原発ゼロ日本への決断を強く求めたいと思います。\r\n　そこで、そういうことも含めてなんですが、先ほど来議論がありました。政府は、将来の原発比率の問題、あるいはエネルギーをどうするかということについて国民から直接意見を聞く、そして八月末までに決定するということで、先ほども赤松委員ともやりとりがありました。三つの選択肢、あるいはそれにとどまらないという話もありましたが、その議論の問題について若干質問してみたいと思うんです。\r\n　この七月初めから幾つかの形態での国民的議論を始めるというふうにしております。その一環として、今週、週末ですね、七月十四日から八月五日までの間に全国で意見聴取会を開催するということでありますが、この開催形式のポイントは何か、説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/380",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　安全神話に浸っていた、それから規制と推進が一体となっていたという問題を含めて、そこまで言われるんだったら、天災じゃなくて人災と、何でそこをはっきり言わないのかなと私は思うんですけれども、どうしてもそこをおっしゃらないというのは、私は不思議でしようがない",
                "このとりこの関係が崩壊しないまま、これまでの、試験をいろいろやるとか、いろいろな意見を聞いてというふうにやって、再稼働を始めていくということになったら、福島の教訓は何も生かされていないじゃないかということになるわけですよ",
                "そうなったら、どうやって責任を果たすかという問題だと思います",
                "\r\n　今こそ、福島県が復興の基本理念に原子力に依存しない社会をうたって県内の全原発の廃炉を求めている重い事実を受けとめて、原発ゼロ日本への決断を強く求めたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_301",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○笠井委員　だから、ほら、途上なんですよ。分析の過程なんですよ。どういうことがあるかわからないんでしょう。だから、事故原因の究明もまだだし、安全対策も途上、地震、津波の研究も途上、規制機関もまだということで、それで、事故を防止できる対策と体制が整っているから大丈夫、こういう判断が何で出てくるのか。国民生活を守るどころか、国民の命と安全を危険にさらす最悪の判断だと私は言わなきゃいけないと思いますよ。総理の姿勢は、いわば、そういう意味では、事故があった後ですから、歴代の内閣の中でも最悪の形で安全神話を復活させる以外の何物でもない。\r\n　総理は、万が一、ブラックアウト、突然の大停電が起こっちゃいけないということを言われるけれども、福島事故があって、この夏に原発が停止状態になる可能性があることは一年前からわかっていたことです。ちょうど一年前に、やらせメール事件を私ここで告発いたしました。たとえ原発が動いていなくても、いかにして電力を供給するのか、本腰入れて、企業や国民にも正面から問題提起して、当面の対策と再生可能エネルギー導入を進めてきたかが問われていると思うんです。\r\n　天然ガスなどの火力の問題や自家発電の活用、電力融通、節電努力、どれだけ需要を減らして供給をふやすか、知恵もそういう中で出てくる。そういう努力こそすべきなんじゃないですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/301",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、事故原因の究明もまだだし、安全対策も途上、地震、津波の研究も途上、規制機関もまだということで、それで、事故を防止できる対策と体制が整っているから大丈夫、こういう判断が何で出てくるのか",
                "国民生活を守るどころか、国民の命と安全を危険にさらす最悪の判断だと私は言わなきゃいけないと思いますよ",
                "総理の姿勢は、いわば、そういう意味では、事故があった後ですから、歴代の内閣の中でも最悪の形で安全神話を復活させる以外の何物でもない",
                "たとえ原発が動いていなくても、いかにして電力を供給するのか、本腰入れて、企業や国民にも正面から問題提起して、当面の対策と再生可能エネルギー導入を進めてきたかが問われていると思うんです",
                "そういう努力こそすべきなんじゃないですか"
            ]
        },
        {
            "speech_id": "118005254X00820120308_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-03-08",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一二年度総予算三案に反対の討論を行います。（拍手）\r\n　第一は、消費税増税を前提とした予算だからです。\r\n　野田内閣は、社会保障・税一体改革と称して消費税一〇％への大増税を進めようとしていますが、これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものです。本予算は、基礎年金国庫負担二分の一に必要な財源に交付国債を充てることとし、その償還財源を消費税増税で賄うとしているのであります。このようなやり方は、到底許されません。\r\n　社会保障の財源は、証券優遇税制の廃止、新たな法人税減税の中止など、富裕層や大企業を優遇する不公平税制の是正を行うこと、八ツ場ダムや東京外環道などの大型開発や、軍事費など、歳出の無駄にメスを入れることによって確保すべきであります。\r\n　第二に、社会保障切り捨ての予算となっていることです。\r\n　野田内閣は、消費税増税は社会保障のためと言いますが、一体改革は切り捨てのメニューがメジロ押しです。\r\n　年金支給額は、特例水準の解消、物価スライドを口実に、過去最大の削減となります。この四月から、後期高齢者医療制度、介護保険制度の保険料がともに大幅に値上げされます。これらは、高齢者の生活を直撃するものです。\r\n　民主党の看板政策だった子ども手当を廃止し、手当を大幅削減しています。その一方で、年少扶養控除廃止による住民税の増税が実施され、児童扶養手当も削減されるなど、子育て世代に厳しい予算となっているのであります。\r\n　国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません。今求められていることは、医療、年金、介護、障害者福祉、失業対策、生活保護など、あらゆる分野で大きく崩された社会保障の再生に踏み出すことです。\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません。\r\n　外需依存の成長戦略、大企業の利益最優先の経済政策は、既に破綻しています。今必要なことは、国民の所得をふやし、内需主導の経済政策に転換することです。人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生など、抜本的な対策を進めるべきです。\r\n　日本の農業に壊滅的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです。\r\n　アメリカは、交渉を通じて、郵政完全民営化、金融、保険、医療、食品安全基準、公共事業など、あらゆる分野での規制緩和、市場開放を求めています。これは、国民の生活と安全を脅かすものであり、断じて認められません。\r\n　また、労働者派遣法が、昨日の厚生労働委員会で、民主、自民、公明の三党修正によって全くの骨抜きにされ、この本会議で採決されようとしています。\r\n　政府案は、製造業派遣、登録型派遣の原則禁止を言いながら、常用雇用や専門二十六業種を除外するなど、大きな抜け穴がありました。その極めて不十分な政府案ですら、アンチビジネスなどと言って反対する財界の言いなりになり、国民への公約を投げ捨てた民主党政権の責任は、極めて重大です。\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることは、断じて認められません。しかも、政府が強行した環境影響評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります。グアムへの米軍基地建設経費の負担は中止すべきであります。\r\n　武器輸出を全面禁止した国会決議を、一片の内閣官房長官談話で覆し、武器の国際共同開発・生産に道を開くことは、憲法の平和の理念を踏みにじるものであり、断じて許されません。\r\n　第五に、東京電力福島第一原発事故から一年たった今も、東電と国は被災者への全面賠償に背を向け、除染も遅々として進んでいません。根拠もなく収束宣言をした政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります。\r\n　原発事故の収束、損害の全面賠償、電力の安定供給と再生可能エネルギーの急速な普及のためには、東電とメガバンクなど利害関係者に責任と負担を求めるべきであります。地域独占体制と、ブラックボックスの総括原価方式に全面的なメスを入れ、電気代の大幅値上げはやるべきではありません。原発を再稼働するなど、断じて認められません。原発からの撤退こそ、今、政治決断すべきなのであります。\r\n　間もなく三月十一日を迎えます。東日本大震災の被災地では、懸命な努力が続けられています。復興への展望を本格的に切り開くためには、そのかなめである働く場の確保、農林水産業の再建など、被災者の生活となりわいの再建に、国がその責任を果たし切らなければなりません。\r\n　以上を強調し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00820120308/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このようなやり方は、到底許されません",
                "\r\n　社会保障の財源は、証券優遇税制の廃止、新たな法人税減税の中止など、富裕層や大企業を優遇する不公平税制の是正を行うこと、八ツ場ダムや東京外環道などの大型開発や、軍事費など、歳出の無駄にメスを入れることによって確保すべきであります",
                "\r\n　野田内閣は、消費税増税は社会保障のためと言いますが、一体改革は切り捨てのメニューがメジロ押しです",
                "\r\n　民主党の看板政策だった子ども手当を廃止し、手当を大幅削減しています",
                "\r\n　国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません",
                "\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません",
                "人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生など、抜本的な対策を進めるべきです",
                "\r\n　日本の農業に壊滅的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです",
                "これは、国民の生活と安全を脅かすものであり、断じて認められません",
                "その極めて不十分な政府案ですら、アンチビジネスなどと言って反対する財界の言いなりになり、国民への公約を投げ捨てた民主党政権の責任は、極めて重大です",
                "\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることは、断じて認められません",
                "しかも、政府が強行した環境影響評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります",
                "グアムへの米軍基地建設経費の負担は中止すべきであります",
                "\r\n　武器輸出を全面禁止した国会決議を、一片の内閣官房長官談話で覆し、武器の国際共同開発・生産に道を開くことは、憲法の平和の理念を踏みにじるものであり、断じて許されません",
                "根拠もなく収束宣言をした政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります",
                "\r\n　原発事故の収束、損害の全面賠償、電力の安定供給と再生可能エネルギーの急速な普及のためには、東電とメガバンクなど利害関係者に責任と負担を求めるべきであります",
                "地域独占体制と、ブラックボックスの総括原価方式に全面的なメスを入れ、電気代の大幅値上げはやるべきではありません",
                "原発を再稼働するなど、断じて認められません",
                "原発からの撤退こそ、今、政治決断すべきなのであります",
                "復興への展望を本格的に切り開くためには、そのかなめである働く場の確保、農林水産業の再建など、被災者の生活となりわいの再建に、国がその責任を果たし切らなければなりません"
            ]
        },
        {
            "speech_id": "118005261X02220120308_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一二年度予算三案につき政府がこれを撤回のうえ編成替えを求めるの動議について、提案理由及び概要について御説明いたします。\r\n　まず、撤回、編成替えを求める理由についてであります。\r\n　野田内閣は、消費税大増税と社会保障の連続削減という一体改悪を強引に進めようとしています。日本共産党は、暮らしも経済も財政も破壊する消費税増税に強く反対するとともに、社会保障充実、財政危機打開の提言を発表し、消費税増税に頼らずに、社会保障の財源を確保し、財政危機を打開する道を提案しています。この方向への改革こそ断行すべきであります。\r\n　日本経済は長期にわたり低迷、後退に陥ったままです。ところが、野田内閣は、旧態とした大企業中心の成長戦略にしがみつき、ＴＰＰ参加という危険な道に踏み出そうとさえしています。この路線を転換し、閉塞状況からの打開を図らなければなりません。そのために、二百六十兆円もの大企業の内部留保を賃金など国民の所得をふやすために還流させることを初めとして、内需主導の経済政策へとかじ取りを切りかえることが必要です。\r\n　東日本大震災から間もなく一年がたとうとしています。被災地の復興は遅々として進んでいません。被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません。また、東京電力福島原発事故の被害から国民の暮らしと健康を守ることはますます切実な課題となっていますが、収束宣言を出した政府や東京電力の対応に多くの国民、被害者から不信と憤りの声が上がっています。東電と政府に除染、賠償などで責任ある対応をとらせることが求められています。あわせて、原発からの撤退を決断し、原発に頼らないエネルギー政策への転換を進めなければなりません。\r\n　以上の立場から、予算案は直ちに撤回して、抜本的に組み替えることを求めるものであります。\r\n　次に、編成替えの概要について述べます。\r\n　第一は、消費税増税計画を撤回することであります。消費税増税を前提とした交付国債の発行など到底容認できません。社会保障の財源は、歳出を見直し浪費を一掃すること、また、富裕層や大企業を優遇する不公平税制を是正することで生み出すことです。\r\n　第二は、大きく崩された社会保障の再生に踏み出すことです。小泉内閣による構造改革と、それを丸ごと引き継ごうとしている民主党政権によって、医療、年金、介護、障害者福祉、失業者対策、生活保護などあらゆる分野で連続的な削減が行われてきました。その修復と社会保障の再生に向けた対策を講じます。\r\n　第三は、国民の所得をふやし、内需主導の経済政策に転換することです。人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生、総合的な子育て支援と教育条件の整備などを進めます。ＴＰＰへの参加はすべきではありません。\r\n　第四は、東日本大震災からの復興、生活となりわいの再建を本格的に進めることです。事業再開の意思のある全ての事業者を対象とした二重ローン対策、雇用対策、農林水産業の振興、住まいの再建、被災地の医療、福祉、教育の再生などに取り組みます。\r\n　第五は、東電福島原発事故から国民の暮らしと健康を守るため、除染と全面賠償に総力を挙げることです。今回の重大事故は、原発に依存する危険性をまざまざと示しました。原発からの撤退を政治決断し、再稼働計画は中止します。自然エネルギーの急速な普及に取り組みます。\r\n　以上、編成替えの概要を御説明いたしました。詳細は、お手元に配付した動議を御参照願います。\r\n　委員各位の御賛同をお願いし、趣旨の説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　野田内閣は、消費税大増税と社会保障の連続削減という一体改悪を強引に進めようとしています",
                "この方向への改革こそ断行すべきであります",
                "ところが、野田内閣は、旧態とした大企業中心の成長戦略にしがみつき、ＴＰＰ参加という危険な道に踏み出そうとさえしています",
                "この路線を転換し、閉塞状況からの打開を図らなければなりません",
                "そのために、二百六十兆円もの大企業の内部留保を賃金など国民の所得をふやすために還流させることを初めとして、内需主導の経済政策へとかじ取りを切りかえることが必要です",
                "被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません",
                "また、東京電力福島原発事故の被害から国民の暮らしと健康を守ることはますます切実な課題となっていますが、収束宣言を出した政府や東京電力の対応に多くの国民、被害者から不信と憤りの声が上がっています",
                "あわせて、原発からの撤退を決断し、原発に頼らないエネルギー政策への転換を進めなければなりません",
                "\r\n　以上の立場から、予算案は直ちに撤回して、抜本的に組み替えることを求めるものであります",
                "消費税増税を前提とした交付国債の発行など到底容認できません",
                "\r\n　第二は、大きく崩された社会保障の再生に踏み出すことです",
                "ＴＰＰへの参加はすべきではありません",
                "原発からの撤退を政治決断し、再稼働計画は中止します"
            ]
        },
        {
            "speech_id": "117703968X01720110824_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-24",
            "speech_text": "○笠井委員　一たん事故を起こせばコントロールできなくなって、空間的にも、時間的にも、社会的にも甚大な影響を及ぼす。当時もそういう予測もしていたし、現実にそのことが明らかになったのが今回の事故なわけで、そこのところをきちっとあれしないで外国には出していくなんていう話が安易に出てくる話というのは、これは大変なことになると思います。\r\n　澤参考人に伺いたいと思うんですが、今後のエネルギーの政策見通しということでお話を伺いまして、私も、ここ数年ということでの単位ではなかなかそう言い切れないとは思うんですが、しかし、おっしゃったのは、再生可能エネルギーというのはなかなか原発に取ってかわることができないんだよというお話を伺いました。\r\n　伺いたいのは、今回の福島の事故を踏まえて、原発そのものの持つ危険といいますか、リスクというか、事故が起こった場合のリスク、コストについてはどのように考えて、今後位置づけていくべきだというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01720110824/61",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当時もそういう予測もしていたし、現実にそのことが明らかになったのが今回の事故なわけで、そこのところをきちっとあれしないで外国には出していくなんていう話が安易に出てくる話というのは、これは大変なことになると思います"
            ]
        },
        {
            "speech_id": "117705261X02720110720_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○笠井委員　今、原発立地県の皆さん、それから国民の皆さんも、福島の大災害を目の当たりにして、しかもこれの収束ができていないもとで、原発を動かしていいのかどうか、深刻に受けとめながら、そして、今後のエネルギー政策をどうするか、真剣に考えているさなかです。そのさなかにこんな世論工作をしていた。公平中立であるべき説明番組をゆがめて、国民的議論を妨げて、国民、住民の信頼を裏切る重大なことをやったと、私は本当に怒り心頭でございます。国民みんなそうです。\r\n　そこで伺いたいんですけれども、この事実関係について、九電の広報部ですが、私どものしんぶん赤旗が六月三十日に問い合わせしたときには、そんなことは一切していないと否定されました。また、その後、ほかのメディアの問い合わせにも同様の答えをされました。\r\n　そこで、質問は、九州電力の広報部というのは、そういうメディアから問い合わせがあったときにはうそをつくという部署なのか、それとも、問い合わせがあってもまともに調べずに否定するのが当たり前、そういう仕事をしている部署なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "公平中立であるべき説明番組をゆがめて、国民的議論を妨げて、国民、住民の信頼を裏切る重大なことをやったと、私は本当に怒り心頭でございます"
            ]
        },
        {
            "speech_id": "117705261X02420110706_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　去る六月二十六日に、玄海原発二号機、三号機の運転再開に向けて、経済産業省主催の佐賀県民への説明番組「しっかり聞きたい、玄海原発」というのが地元ケーブルテレビやインターネットで生中継されました。\r\n　一時間半の番組でありましたけれども、会場は非公開ということで、一般の希望者の傍聴も認められなかった。保安院と資源エネルギー庁の職員らが、国側が選んだ七人に対して安全性の説明や質問への回答を行うというもので、質問も一回一分、回答の方は二分以内ということで制限されてやった。視聴者からは、県民の不安に答えていない、もっとオープンな場で説明会を開くべきだ、これでは密室聴聞会で、かえって不安、不信をあおるものだという声が集中しました。福島事故を防げずに、収束もできない保安院に、幾ら安全性を言われても不安が募るばかりだという声もありました。\r\n　総理、感想として、こんなやり方で県民へのきちんとした説明が行われた、国としてやったというふうに思われるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/253",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "視聴者からは、県民の不安に答えていない、もっとオープンな場で説明会を開くべきだ、これでは密室聴聞会で、かえって不安、不信をあおるものだという声が集中しました",
                "\r\n　総理、感想として、こんなやり方で県民へのきちんとした説明が行われた、国としてやったというふうに思われるでしょうか"
            ]
        },
        {
            "speech_id": "117703968X01320110525_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　先週、五月十九日、二十日と国会で行われました日本・ＥＵ議員会議に、各党の同僚議員とともに私も出席いたしました。先方の欧州議会の議員の皆さんが、こもごもに東日本大震災そして福島原発事故の被災者に心を寄せて、そして被災者救援それから復興、原発事故の収束に当たる日本への連帯、支援を表明して、地震、津波対策とともに、エネルギー政策の転換という問題も大きなテーマとして、世界共通の課題として受けとめておりました。\r\n　そういう中で、ことしも、八月六日、九日、広島、長崎の被爆から六十六年目のあの日がやってまいります。そこで、まず松本大臣に伺いたいんですが、そもそも原子力エネルギーを大量殺りくのために利用したのが核兵器であって、広島、長崎原爆投下は多くのとうとい人命を瞬時に奪って、なお高齢となった被爆者を苦しめ続けております。広島、長崎の悲劇の再現を許さずに核兵器を廃絶する、核兵器のない世界を実現することはいよいよ重要な課題であり、被爆国日本の役割発揮が求められていると思うんですが、大臣の基本認識を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "広島、長崎の悲劇の再現を許さずに核兵器を廃絶する、核兵器のない世界を実現することはいよいよ重要な課題であり、被爆国日本の役割発揮が求められていると思うんですが、大臣の基本認識を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117703968X01320110525_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_text": "○笠井委員　被爆国がこういう態度というのは、私は本当に恥ずかしいと思うんですね。\r\n　昨年八月六日に、潘基文氏は国連事務総長として初めて広島の平和記念式典に参加をして、こう言いました。私たちはともにグラウンド・ゼロからグローバル・ゼロを目指す旅を続けている、それ以外に世界をより安全にするための分別ある道はない、なぜなら、核兵器が存在する限り、私たちは核の影におびえながら暮らすことになるからだ、こう呼びかけたわけです。\r\n　そういう立場で核兵器禁止条約交渉の検討提案をしたのが昨年のＮＰＴ検討会合。そしてそれが、そういう中で最終文書の中にも、そういう形で、そういうことについて注目するということで盛り込まれたわけで、被爆国の政府としてはこれを重く受けとめるべきだと思うんです。\r\n　さらなる核兵器削減だとか、ＣＴＢＴの発効とか、兵器用の核分裂物質の生産禁止、その実行というのは、さっき言われました、もちろんですけれども、同時に、核兵器のない世界の実現のためには、それ自身を目標とした交渉が不可欠だということが今の流れです。戦後の歴史からも明らかだということで、格別な意義がある。\r\n　マレーシアなどが提案した決議に反対したのはアメリカ、イギリス、フランス、ロシアなどで、核保有国では中国、それからＮＰＴに入っていないインド、パキスタン、それから脱退したと言っている北朝鮮、またイランも賛成したわけです。核保有国が同意すれば条約交渉開始への扉を開けるところまで来ている。現実的、着実ということを先ほど言われましたけれども、私は、被爆国政府こそ米国などにおもんぱかって棄権せずに、積極的に賛成して保有国を説得すべきだ、こういう態度に改めるべきだということで、きちっと検討してもらいたいと思います。\r\n　さらに、昨年のＮＰＴ再検討会議以降の一年でいいますと、最終文書で核保有国が約束した国際公約にも反するような事態も起きております。\r\n　つい最近のことでありますが、アメリカエネルギー省は、保有核兵器の安全性と有効性を維持するためとして、高温高圧下でプルトニウムを使用した新型実験を、昨年十一月とことし三月の二回、ニューメキシコ州のサンディア研究所で行ったと発表いたしました。昨年九月のネバダ核実験場での四年ぶりの未臨界核実験に続くものであります。\r\n　これらは、昨年のＮＰＴ再検討会議で合意された、核兵器のない世界の平和と安全を達成するという目標にも、自国の核兵器の完全廃絶のための核保有国の明確な約束という国際公約にも、そしてオバマ大統領自身の核兵器のない世界を追求するという言明にも反するものだと思うんですけれども、大臣はこれをどう見られておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そしてそれが、そういう中で最終文書の中にも、そういう形で、そういうことについて注目するということで盛り込まれたわけで、被爆国の政府としてはこれを重く受けとめるべきだと思うんです",
                "\r\n　さらなる核兵器削減だとか、ＣＴＢＴの発効とか、兵器用の核分裂物質の生産禁止、その実行というのは、さっき言われました、もちろんですけれども、同時に、核兵器のない世界の実現のためには、それ自身を目標とした交渉が不可欠だということが今の流れです",
                "戦後の歴史からも明らかだということで、格別な意義がある",
                "現実的、着実ということを先ほど言われましたけれども、私は、被爆国政府こそ米国などにおもんぱかって棄権せずに、積極的に賛成して保有国を説得すべきだ、こういう態度に改めるべきだということで、きちっと検討してもらいたいと思います",
                "\r\n　これらは、昨年のＮＰＴ再検討会議で合意された、核兵器のない世界の平和と安全を達成するという目標にも、自国の核兵器の完全廃絶のための核保有国の明確な約束という国際公約にも、そしてオバマ大統領自身の核兵器のない世界を追求するという言明にも反するものだと思うんですけれども、大臣はこれをどう見られておりますか"
            ]
        },
        {
            "speech_id": "117705261X02320110516_322",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○笠井委員　だれにもわからないなんていうことを言っちゃだめですよ。だって、最悪に備えなきゃいけないというのが今回の教訓じゃないですか。\r\n　浜岡については対象として、ほかはやらなくていいなんてことにはならない。国民の安心、安全のために浜岡原発は一たんとめることは要請するけれども、福島原発事故並みの津波対策さえとれば再開よしとして、それ以外の原発は停止を要請しなくても大丈夫ということになるんです。総理を先頭にしてそんなお墨つきを与えることになれば、総理自身が、原発安全神話は根本から崩れたと先ほど言われましたけれども、そう言いながら、みずからまた新たな安全神話をつくっていることになるんです。\r\n　今こそ、この世界有数の地震国、津波国に原発を集中立地させるという危険、異常さ、これをしっかり踏まえながら、安全神話ときっぱり決別して、東海地震の震源域の真上の浜岡原発の永久停止、廃炉はもちろんですが、原発政策そのものを根本的に転換すべきだと思います。\r\n　そこで、最後の質問です。\r\n　総理は五月十日の記者会見で、電力に占める原発の比率を五割に高めることを軸にした昨年六月のエネルギー基本計画について、白紙に戻して議論する、再生可能エネルギーを基幹エネルギーの一つに加える、省エネ社会をつくっていくというふうに表明されました。\r\n　今、今回の事故を通じても、やはり、そもそも原発というのは本当に科学的にも技術的にも未確立だ、そういうものが未熟であるということが非常にはっきりした。そして、この問題を通じて、地震国に安全神話でやってきたという大問題が明らかになったわけでありますから、そうであるなら、今こそ、今回の事故の教訓に立って、原発推進から撤退への転換のときではないか。\r\n　政府が、原発に依存する政策から撤退をすると政治的に、戦略的に決断すること、原発をゼロにする期限を決めたプログラムをつくることを提起したいと思うんです。そして、再生可能エネルギーの開発と低エネルギー社会への移行のために最大限の知恵と力を注ぐべきときではないか、戦略的、政治的にそういう判断をすべきじゃないかと思うんですが、国策にかかわることですので、最後の質問、総理にお答え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/322",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だって、最悪に備えなきゃいけないというのが今回の教訓じゃないですか",
                "国民の安心、安全のために浜岡原発は一たんとめることは要請するけれども、福島原発事故並みの津波対策さえとれば再開よしとして、それ以外の原発は停止を要請しなくても大丈夫ということになるんです",
                "総理を先頭にしてそんなお墨つきを与えることになれば、総理自身が、原発安全神話は根本から崩れたと先ほど言われましたけれども、そう言いながら、みずからまた新たな安全神話をつくっていることになるんです",
                "\r\n　今こそ、この世界有数の地震国、津波国に原発を集中立地させるという危険、異常さ、これをしっかり踏まえながら、安全神話ときっぱり決別して、東海地震の震源域の真上の浜岡原発の永久停止、廃炉はもちろんですが、原発政策そのものを根本的に転換すべきだと思います",
                "\r\n　今、今回の事故を通じても、やはり、そもそも原発というのは本当に科学的にも技術的にも未確立だ、そういうものが未熟であるということが非常にはっきりした",
                "そして、この問題を通じて、地震国に安全神話でやってきたという大問題が明らかになったわけでありますから、そうであるなら、今こそ、今回の事故の教訓に立って、原発推進から撤退への転換のときではないか",
                "\r\n　政府が、原発に依存する政策から撤退をすると政治的に、戦略的に決断すること、原発をゼロにする期限を決めたプログラムをつくることを提起したいと思うんです"
            ]
        },
        {
            "speech_id": "117705254X01820110430_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-30",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一一年度補正予算三案に賛成の討論を行います。（拍手）\r\n　地震、津波の発生から五十日以上が過ぎましたが、今なお、十三万人を超える被災者が厳しい避難生活を強いられています。\r\n　重要なことは、救援の手を被災者の隅々にまで届け切ることであります。\r\n　温かい食事やふろもなく、医師や保健師の巡回もないなど、劣悪な状態に置かれている避難所は、早急な改善が求められます。被災者に人間らしい生活を保障するために、希望者全員が入れる仮設住宅を一刻も早く建設することを初め、住宅確保のあらゆる手だてを尽くすことが必要です。\r\n　被災者の生活再建を支援するために、義援金や災害弔慰金、被災者生活再建支援法に基づく基礎支援金を早急に被災者に届け切ること。\r\n　被災者生活再建支援金は、住宅再建に見合う金額へと抜本的に引き上げる必要があり、菅総理は、引き上げが必要と述べたみずからの発言に責任を持つべきであります。\r\n　被災者が、マイナスではなく、せめてゼロからのスタートをできるように、借金返済の心配と負担をなくし、再建へ集中できる条件をつくることが国の責任であります。住宅二重ローンの解消、農業、漁業、水産業、中小企業の再建のための直接支援も不可欠です。\r\n　提案されている補正予算の内容は、必要最低限のものであり、さらなる改善、拡充が必要であります。\r\n　次に、財源の問題です。\r\n　我が党は、補正予算の財源は、法人税減税や証券優遇税制の延長の中止、原発の建設推進予算の中止、不要不急の大型公共事業の中止、米軍への思いやり予算の中止、政党助成金の廃止などで確保すべきだと主張してまいりました。\r\n　ところが、政府は、こうした方向ではなく、政府自身が基礎年金の国庫負担割合を二分の一とするための財源に充てるとしていた埋蔵金約二兆五千億円を転用するとしました。目のつけ方にそもそも問題があります。しかも、転用した年金財源の穴埋めは、税制抜本改革、消費税増税によって賄おうとしているのであります。こうしたやり方は、断じて容認できません。\r\n　また、昨日、民主、自民、公明三党が交わした補正予算に関する合意文書で、年金財源に関して、「社会保障改革と税制改革の一体的検討は必須の課題」としていることは、看過できません。\r\n　我が党は、年金財源のあり方、今後の震災財源についての政府の方針に対しては大いに異議があり、消費税増税路線にくみするものではないことをはっきり申し上げておきます。その上で、急を要する今回の震災の救援、復旧のための予算に賛成するものであります。\r\n　最後に、東京電力福島原発事故についても言っておきたい。\r\n　今政府がやるべきことは、これまでの安全神話が誤りであったという見地に立って、第一に、事故の拡大を防ぎ、一刻も早く事態を収束させるため、東電に工程表の根拠データを公開させ、内外の英知を集め、収束の見通しを明らかにすることです。\r\n　また、被害補償については、三十キロ圏内に限定したり、農業・漁業被害などを対象外とするのではなく、原発に起因するすべての被害を補償することを明確にさせることが必要です。\r\n　さらに、今回のような深刻な事故が起こり得るとの前提に立って、原子力行政を根本的に見直すことです。\r\n　新増設計画は直ちにやめ、全国五十四カ所すべての原発の総点検を急ぎ、安全が確保されない原発は直ちに停止するなど、あってはならない事故の危険をなくす努力を真摯に行うべきであります。原発依存から脱却し、自然エネルギーへの転換の道を決断すべきであります。\r\n　以上を指摘し、被災者の皆さんの、もとの生活を取り戻したいという切実な思いを実現するため、被災者の皆さんと一緒に力を合わせていくことを表明し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01820110430/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "被災者に人間らしい生活を保障するために、希望者全員が入れる仮設住宅を一刻も早く建設することを初め、住宅確保のあらゆる手だてを尽くすことが必要です",
                "\r\n　被災者生活再建支援金は、住宅再建に見合う金額へと抜本的に引き上げる必要があり、菅総理は、引き上げが必要と述べたみずからの発言に責任を持つべきであります",
                "\r\n　被災者が、マイナスではなく、せめてゼロからのスタートをできるように、借金返済の心配と負担をなくし、再建へ集中できる条件をつくることが国の責任であります",
                "住宅二重ローンの解消、農業、漁業、水産業、中小企業の再建のための直接支援も不可欠です",
                "\r\n　次に、財源の問題です",
                "\r\n　我が党は、補正予算の財源は、法人税減税や証券優遇税制の延長の中止、原発の建設推進予算の中止、不要不急の大型公共事業の中止、米軍への思いやり予算の中止、政党助成金の廃止などで確保すべきだと主張してまいりました",
                "目のつけ方にそもそも問題があります",
                "しかも、転用した年金財源の穴埋めは、税制抜本改革、消費税増税によって賄おうとしているのであります",
                "こうしたやり方は、断じて容認できません",
                "\r\n　また、昨日、民主、自民、公明三党が交わした補正予算に関する合意文書で、年金財源に関して、「社会保障改革と税制改革の一体的検討は必須の課題」としていることは、看過できません",
                "\r\n　我が党は、年金財源のあり方、今後の震災財源についての政府の方針に対しては大いに異議があり、消費税増税路線にくみするものではないことをはっきり申し上げておきます",
                "その上で、急を要する今回の震災の救援、復旧のための予算に賛成するものであります",
                "\r\n　今政府がやるべきことは、これまでの安全神話が誤りであったという見地に立って、第一に、事故の拡大を防ぎ、一刻も早く事態を収束させるため、東電に工程表の根拠データを公開させ、内外の英知を集め、収束の見通しを明らかにすることです",
                "\r\n　さらに、今回のような深刻な事故が起こり得るとの前提に立って、原子力行政を根本的に見直すことです",
                "\r\n　新増設計画は直ちにやめ、全国五十四カ所すべての原発の総点検を急ぎ、安全が確保されない原発は直ちに停止するなど、あってはならない事故の危険をなくす努力を真摯に行うべきであります",
                "原発依存から脱却し、自然エネルギーへの転換の道を決断すべきであります"
            ]
        },
        {
            "speech_id": "117703968X00520110413_265",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_text": "○笠井委員　まさに国益を守るということになれば、被災そして原発災害という問題がありますから、その点に照らしてが一番の最大の今の国益だということになってくると思うんです。\r\n　そういう点では、これまでやってきたことについても、ＴＰＰもそうです、それからＥＰＡもそうですけれども、ここでやはりこの事態に対して、立ちどまって考え直すべきだ。総理だって原発の問題でも、新増設の計画、エネルギー基本計画を、十四基ということで去年六月決められた、これについても白紙も含めて検討したいということを言われているわけですよね。\r\n　だから、あらゆる問題、例えばＴＰＰもＥＰＡもそうですけれども、やはりそういう点に照らして、きちっとこの点、今の現時点に立って何が一番大事かという立場で洗い直してもらって、再検討も必要だということを思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/265",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点では、これまでやってきたことについても、ＴＰＰもそうです、それからＥＰＡもそうですけれども、ここでやはりこの事態に対して、立ちどまって考え直すべきだ",
                "\r\n　だから、あらゆる問題、例えばＴＰＰもＥＰＡもそうですけれども、やはりそういう点に照らして、きちっとこの点、今の現時点に立って何が一番大事かという立場で洗い直してもらって、再検討も必要だということを思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "117703968X00420110330_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○笠井委員　冒頭にも申し上げましたけれども、オバマ大統領の方は、この震災というものに本当に心を痛めて、そして中長期的な復興も含めてあらゆる支援を行う用意があると言っているわけですね。それで、財政状況でいろいろ経過があった中でやってきたけれども、今は劇的に日本がもう大変になっているということになっている中で、震災で事情が変わったということで相手側にも率直に言う、そして、それを言ったら壊れるような日米関係なのか、私は逆にそのことを思って今伺いました。\r\n　もう一点、北澤大臣に伺っておきたいんですけれども、今回の総額というのは、民主党が主張していた労務費及び光熱水料の一部削減をしながら、その削減分を提供施設整備費へ充当するということで、全体として、あの見直し結果によれば、平成二十二年ということで言ってありますが、千八百八十一億円の水準を維持するというものになっていると思うんですね。新たに増額する施設整備の目玉ということであの結果の中でも言われているのは、太陽光発電を初めとした再生可能エネルギーの導入など、緑の同盟ということで振り向けるということだとされておりますが、北澤大臣は、いわゆる思いやり予算について、国民的になかなか理解しがたい面があるということで発言されてきた経過があります。\r\n　今何よりも最優先して、大震災の救援、復興のために莫大な費用、経費をつぎ込まなきゃいけないときだと思うんですけれども、被災者からすれば、仮設住宅の問題あるいは個人補償、今、全壊三百万円というのを五百万円に引き上げるというのを政府が、与党でも検討しているという話がありますが、やはりそういう住宅問題一つとったって、国の支援を待ちわびている、求めているという状況です。\r\n　そうしたときに、果たして、震災前にやったことだからということで、日本国民の税金で米軍住宅のエコ対策を先にやるのか。どちらを優先するのかというのは、私は、もう言うまでもなく、優先するのは震災対策だよねとみんな思うと思うんですね。\r\n　そういう中で、この協定に基づいてやっていくそうした支出が国民の理解を得られると、今の時点でですよ、東北の皆さんも大震災で本当に大変な中で、どうしよう、住むところもない、避難所も大変な状況と言われている中で、納得されると思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、財政状況でいろいろ経過があった中でやってきたけれども、今は劇的に日本がもう大変になっているということになっている中で、震災で事情が変わったということで相手側にも率直に言う、そして、それを言ったら壊れるような日米関係なのか、私は逆にそのことを思って今伺いました",
                "\r\n　そうしたときに、果たして、震災前にやったことだからということで、日本国民の税金で米軍住宅のエコ対策を先にやるのか",
                "どちらを優先するのかというのは、私は、もう言うまでもなく、優先するのは震災対策だよねとみんな思うと思うんですね",
                "\r\n　そういう中で、この協定に基づいてやっていくそうした支出が国民の理解を得られると、今の時点でですよ、東北の皆さんも大震災で本当に大変な中で、どうしよう、住むところもない、避難所も大変な状況と言われている中で、納得されると思いますか"
            ]
        },
        {
            "speech_id": "117603968X00220101027_293",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○笠井委員　いや、私が伺ったのは、五月二十八日の合意で書かれていることの意味はどういうことか説明してくださいと言ったんです。\r\n　再生可能エネルギーの技術を導入する方法の検討については、日本国内及びグアムにおいて整備中の米国の基地とされているわけですけれども、日本国内ということでいうと米軍の基地、これは全体にかかわるのか、グアムにおける整備中というのは例のあそこの件なのか、そこについて再生可能エネルギーの技術を導入するということでは、どんなようなことを念頭に置いて合意したのか。具体的な検討を今やっているということですが、その合意した時点の話を聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーの技術を導入する方法の検討については、日本国内及びグアムにおいて整備中の米国の基地とされているわけですけれども、日本国内ということでいうと米軍の基地、これは全体にかかわるのか、グアムにおける整備中というのは例のあそこの件なのか、そこについて再生可能エネルギーの技術を導入するということでは、どんなようなことを念頭に置いて合意したのか"
            ]
        },
        {
            "speech_id": "117605261X00320101013_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-13",
            "speech_text": "○笠井委員　企業の側が、何を基準に、どういう判断で採用しようとしているかも不透明で、いっぱい問題があるんです。\r\n　学生の人格を踏みにじるやり方が横行していると先ほど答弁でもありました。大問題だと、私も聞いて本当に改めて思うんですが、とにかくやり方がめちゃくちゃで、大学で学んだことはろくに評価もされない。エントリーシートの書き方を指南する外部コンサルタントの講師は、大学で学んだことなど書くなと教えるというんですよ。某球団を持つ企業は、エントリーシートに自分が一番気に入った写真を張りつけてそれを説明しろと言われて、何を試しているのだかわからないと。\r\n　都内のある私立大学には就職活動のためのゼミの授業がありまして、東大、早稲田などと戦うには秀でたものが必要だと教えられる。ある人は、枝豆はどの程度の塩かげんが一番おいしいか、それを研究しましたと面接で言ったら、まあ、相手はおじさんたちだからと言われたそうです。そうしたら、それが受けるからといって合格したとか、そんなふうに授業で教えられて、他人がやらないような異常行動をやるのが大事だと教えられるというんですよ。ある学生は、東京から九州までヒッチハイクしたり、公園で野宿していろいろな人に話しかけましたという経験をやったというので面接で話したら、それがいいですと。ゼミで発表すると、学生から、いいことをやったなと褒められる。このゼミをとれば単位も取得できるというふうになっている。\r\n　就職活動ではこういうノウハウだけが広がって、やってもいないのに、面接では受けをねらってうそをつくようになって、もう耐えられないという学生がおりました。真剣なんですよ、これは本当に。面接では、どれだけストレスに耐えられるかということを見るということで、意図的に侮辱的な問いかけをする圧迫面接がある。企業がやるんですよ。最後に何か聞きたいことはありますかと面接で言われて、そのときに質問で、この会社の労働条件は何ですかと聞いたら、もうそれでだめ、禁句だということがまかり通っている。学生の人権を無視するようなこんな理不尽は直ちになくすべきだと思います。\r\n　こうして、学生の精神的、肉体的な疲労感とともに、一方で、企業の側も徒労感も限界に来ているという状況です。こんなことに莫大なエネルギーを費やすことが、学生はもちろんですが、大学、企業にとってもいいわけないと痛感しました。それがどんなに日本の経済社会にとって損失か、まともな発展を妨げているか。学生が学んだことが評価されない、やりたいことが学べない。これで日本の経済がよくなるわけないと私は思いました。\r\n　こういう問題を先ほどから幾つか聞きました。そして、そういう問題も三者の協議でちゃんとやりますと言われた。きっちりやってもらいたいと思います。\r\n　そして同時に、緊急の措置として、就職活動をする学生の経済的負担の軽減も待ったなしです。\r\n　ある地方大学の学生に聞いたら、首都圏、やはり人気企業というと本当に集中するという状況で、そこへ行かなかったらとなるんですね。そういうのは当然だと思います。そして、首都圏の企業を受けるには交通費や宿泊費がかさんで、信越地方でも大体月八万円ぐらいかかって行ったり来たりすると。バイトして交通費、宿泊費を稼いだり、生協の格安バスを利用したりしてしのいでいるというわけですけれども、ある学生は、では、東京でどこに泊まるか。友人三人と一定期間、ウイークリーマンションをシェアして活動していると。\r\n　今日の事態が深刻なもとで、そういう経済面でも緊急に国として、各大学を通じて就職活動を経済的に支援する取り組みをやはり今検討、拡充すべきじゃないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00320101013/254",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "大問題だと、私も聞いて本当に改めて思うんですが、とにかくやり方がめちゃくちゃで、大学で学んだことはろくに評価もされない",
                "学生の人権を無視するようなこんな理不尽は直ちになくすべきだと思います",
                "こんなことに莫大なエネルギーを費やすことが、学生はもちろんですが、大学、企業にとってもいいわけないと痛感しました",
                "それがどんなに日本の経済社会にとって損失か、まともな発展を妨げているか",
                "学生が学んだことが評価されない、やりたいことが学べない",
                "これで日本の経済がよくなるわけないと私は思いました",
                "そういうのは当然だと思います",
                "\r\n　今日の事態が深刻なもとで、そういう経済面でも緊急に国として、各大学を通じて就職活動を経済的に支援する取り組みをやはり今検討、拡充すべきじゃないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117403968X01720100616_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-06-16",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　まず、本日の委員会設定について、与党民主党が一方的に押し切って、委員長が開会を強行したことに強く抗議したいと思います。\r\n　本日の議題として一方的に設定された特権及び免除に関する日本国政府と国際移住機関との間の協定と国際再生可能エネルギー機関憲章の二つの承認案件は、本来、全会派出席のもとで必要な時間をとって審議されれば、全会派一致で承認することができたはずのものであります。しかも、今国会でその機会は十分にあったと言いたいと思います。\r\n　両案件が当委員会に付託されたのが五月二十五日でありました。ところが、五月二十六日に委員会が開催されて以降三週間もありましたが、五回の定例日、五月二十八日、六月二日、四日、九日、十一日、ほとんどが政府・与党の都合、とりわけ鳩山前政権の退陣によって開かれなかったのであります。\r\n　この間、今回の二案件はもちろんのこと、日米合意を受けて、沖縄普天間基地問題など、委員会できちんと審議すべき事項は山ほどあり、十分時間をとって委員会を開催すべきでありました。大体、会期末になって政府提出案件が残っているのに、その委員会の開催が、与党の都合で五回も開けなかったことは極めて異例であり、こうした政治空白の事態を招いたのは挙げて与党の責任だと言わなければなりません。\r\n　加えて、そもそも、この国会最終盤での与党の暴挙には目に余るものがあります。民主党は、一たんはみずから提起した予算委員会質疑を一方的に撤回し、予算委員会での論議を封殺したまま閉会しようとしています。会期中に新首相が選ばれたもとで、総理、外務大臣を初め全大臣出席の予算委員会での論戦抜きに国政選挙を行うというのは、この二十年来なかったことであります。それは、金権疑惑を隠し、争点を隠し、そうしたままで選挙をやり過ごそうとしていると見られても仕方がありません。\r\n　新内閣ができたら、本会議、予算委員会での質疑を経て各委員会を行うのが当然の順序であります。各党がそれぞれ国政の中心問題をただして、国民の審判を仰ぐことが最低限必要なことであります。そうした会期延長の中で、この案件もきちっと扱うことができたはずであります。それさえ無視して一方的に強行したことは絶対に許されないことを強く指摘しておきたいと思います。\r\n　しかも、その一方的に開催された本委員会の質疑割り当ても、一方的に、民主三十分、自民、公明、共産各五分という驚くべき時間配分の通告でありました。先ほど、ドントを基礎にしたということがありましたけれども、こんなやり方は、かつての自公与党の時代の強行のときでさえやらなかったことであります。野党時代に、武正副大臣も理事会で一緒に我々やってきたようなことで、そういうやり方は許さないということでやってきた。ところが、こんなことが行われたわけであります。\r\n　これまで積み重ねてきた配分のやり方さえ踏みにじって、何の合意もなく委員会を設定した与党と委員長の責任は重大だと言わなければなりません。こんなやり方で今回の二案件を扱うことは大きな禍根を残すということを厳しく指摘し、わずか五分の時間が来ましたので、私、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01720100616/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、本日の委員会設定について、与党民主党が一方的に押し切って、委員長が開会を強行したことに強く抗議したいと思います",
                "しかも、今国会でその機会は十分にあったと言いたいと思います",
                "\r\n　この間、今回の二案件はもちろんのこと、日米合意を受けて、沖縄普天間基地問題など、委員会できちんと審議すべき事項は山ほどあり、十分時間をとって委員会を開催すべきでありました",
                "大体、会期末になって政府提出案件が残っているのに、その委員会の開催が、与党の都合で五回も開けなかったことは極めて異例であり、こうした政治空白の事態を招いたのは挙げて与党の責任だと言わなければなりません",
                "\r\n　加えて、そもそも、この国会最終盤での与党の暴挙には目に余るものがあります",
                "民主党は、一たんはみずから提起した予算委員会質疑を一方的に撤回し、予算委員会での論議を封殺したまま閉会しようとしています",
                "会期中に新首相が選ばれたもとで、総理、外務大臣を初め全大臣出席の予算委員会での論戦抜きに国政選挙を行うというのは、この二十年来なかったことであります",
                "それは、金権疑惑を隠し、争点を隠し、そうしたままで選挙をやり過ごそうとしていると見られても仕方がありません",
                "各党がそれぞれ国政の中心問題をただして、国民の審判を仰ぐことが最低限必要なことであります",
                "そうした会期延長の中で、この案件もきちっと扱うことができたはずであります",
                "それさえ無視して一方的に強行したことは絶対に許されないことを強く指摘しておきたいと思います",
                "先ほど、ドントを基礎にしたということがありましたけれども、こんなやり方は、かつての自公与党の時代の強行のときでさえやらなかったことであります",
                "野党時代に、武正副大臣も理事会で一緒に我々やってきたようなことで、そういうやり方は許さないということでやってきた",
                "\r\n　これまで積み重ねてきた配分のやり方さえ踏みにじって、何の合意もなく委員会を設定した与党と委員長の責任は重大だと言わなければなりません"
            ]
        },
        {
            "speech_id": "117403968X01420100428_164",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-28",
            "speech_text": "○笠井委員　経済界の一部、そして労働界、労働組合の一部というのは連合なんかのことだと思うんですが、その中からは、結局この問題については、目標にきゅうきゅうとして、企業の国際競争力、ひいては日本の経済、雇用に深刻な影響を及ぼしかねないという議論があるわけで、それこそ大臣が野党時代に、それは間違っていると批判されてきたことであります。\r\n　昨年六月、麻生首相が経済界の意向に沿う低い中期目標を発表した際も、談話を発表されましたよね。国民負担の増加や経済の減速のみを強調することは妥当でない、日本でもさらなる温暖化対策を講じることによって、内需拡大や雇用創出、省エネ技術の普及によるエネルギーコストの低減、エコ製品のマーケット拡大に伴う経済が期待できるはずだと、まさに今大臣言われたようなことで、厳しい立場で当時言われてきたわけで、そういう説得の努力をする、そして新興国などを巻き込んでいくというふうにやるためにも、前提条件というのはもともとない議論で、ずばっとイニシアチブを発揮しろと言われてきたわけですから、これは外すべきだと私は強く言いたいと思うんです。\r\n　その点で、もう一点だけあれなんですが、ことし十月には、名古屋で国連生物多様性条約の第十回締約国会議、ＣＯＰ10が開かれます。\r\n　生物多様性にとって温暖化は大きな脅威であることは言うまでもありません。ＩＰＣＣの第四次評価報告書では、地球の気温が一—三度上昇すると生物種の二〇％から三〇％が絶滅の危機に瀕すると予測をしている。政府がことし三月十六日に閣議決定した生物多様性国家戦略二〇一〇でも、今後、地球温暖化が進めば、多くの種で絶滅のリスクが高まると予想されると明記しております。\r\n　国家戦略では、例えば、サンゴ礁については、約一—三度の海面温度の上昇により、白化や広範囲な死滅が頻発すると予測される、ライチョウでは、年平均気温が三度上昇した場合には絶滅の可能性が高いと、温暖化と種の絶滅のつながりを指摘されているわけであります。\r\n　日本は議長国ですから、議長国として二〇一一年以降の条約戦略計画の改定を取りまとめる大きな責任があると思います。その日本が、温室効果ガスの削減目標二五％を、中期目標を無条件で掲げて、やはり温暖化抑制に率先して取り組むことが多様性の維持のためにも欠かせないと思うんですけれども、その十月のＣＯＰ10の時点でも日本の二五％目標はまだわからないということでは、私は、大臣、議長国としての役割、責任が果たせないと思うんですけれども、その点はどうお考えでしょうか。\r\n　　　　〔小宮山（泰）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　経済界の一部、そして労働界、労働組合の一部というのは連合なんかのことだと思うんですが、その中からは、結局この問題については、目標にきゅうきゅうとして、企業の国際競争力、ひいては日本の経済、雇用に深刻な影響を及ぼしかねないという議論があるわけで、それこそ大臣が野党時代に、それは間違っていると批判されてきたことであります",
                "国民負担の増加や経済の減速のみを強調することは妥当でない、日本でもさらなる温暖化対策を講じることによって、内需拡大や雇用創出、省エネ技術の普及によるエネルギーコストの低減、エコ製品のマーケット拡大に伴う経済が期待できるはずだと、まさに今大臣言われたようなことで、厳しい立場で当時言われてきたわけで、そういう説得の努力をする、そして新興国などを巻き込んでいくというふうにやるためにも、前提条件というのはもともとない議論で、ずばっとイニシアチブを発揮しろと言われてきたわけですから、これは外すべきだと私は強く言いたいと思うんです",
                "\r\n　生物多様性にとって温暖化は大きな脅威であることは言うまでもありません",
                "\r\n　日本は議長国ですから、議長国として二〇一一年以降の条約戦略計画の改定を取りまとめる大きな責任があると思います",
                "その日本が、温室効果ガスの削減目標二五％を、中期目標を無条件で掲げて、やはり温暖化抑制に率先して取り組むことが多様性の維持のためにも欠かせないと思うんですけれども、その十月のＣＯＰ10の時点でも日本の二五％目標はまだわからないということでは、私は、大臣、議長国としての役割、責任が果たせないと思うんですけれども、その点はどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "117405254X02420100420_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-04-20",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、内閣提出の地球温暖化対策基本法案について質問いたします。（拍手）\r\n　地球温暖化を抑止することは、緊急かつ人類共通の待ったなしの課題です。\r\n　昨年十二月、コペンハーゲンで開かれた国連気候変動枠組み条約第十五回締約国会議、ＣＯＰ15は、法的拘束力のある新たな国際協定締結に期待がかけられ、私も、最終日の徹夜審議まで会場で見守りました。しかし、科学的知見が要請してきた、世界全体で二〇五〇年までに温室効果ガスを五〇％削減することも、先進国が掲げるべき中長期目標の数字も、今後の課題として残されています。\r\n　国連気候変動に関する政府間パネル、ＩＰＣＣの第四次評価報告書は、産業革命前と比べて世界の平均気温が二度Ｃ以上上昇すると、取り返しのつかない重大な変化が起こり、地球環境と人類の生存を脅かす破局を迎えると警告しました。\r\n　総理、タイムリミットは切迫しており、国際合意づくりは、一刻の猶予も許されないのではありませんか。世界第五位の排出国である日本が内外でどのような役割を果たすべきか、まず、基本認識を伺いたい。\r\n　我が国は、先進国であり、京都議定書の議長国だからこそ、責任は一層重大であります。ところが、本法案は、それにふさわしいものとは到底言えません。\r\n　一番の問題は、中期削減目標についてであります。\r\n　総理は、昨年九月の国連気候変動首脳会合で、二〇二〇年までに一九九〇年比で二五％削減する目標を掲げたものの、その際に、あえて、すべての主要国による国際枠組みの構築及び意欲的な目標についての合意実現という前提条件をつけました。本法案には、この条件がそっくりそのまま盛り込まれ、それが満たされたと判断しない限り、二五％削減の目標を設定しないとしています。\r\n　総理、このような前提条件をつけたのは、なぜですか。この条件が満たされないと、日本は、中期目標のない温暖化対策に取り組むことになるではありませんか。\r\n　この前提条件は、旧自公政権が中期目標設定を国際交渉のぎりぎりまで避ける口実にした理屈と全く同じで、温暖化対策に激しく抵抗している一部の業界や大企業の主張そのものです。これでは、総理、他の主要国の意欲的な取り組みを促すどころか、米中など主要排出国が参加しない限り、みずからの目標を掲げないとして、国際合意づくりに逆行する法律になるではありませんか。\r\n　気候変動枠組み条約は、共通だが差異ある責任の原則を定めています。ＣＯＰ15を受けて、新興国、途上国も削減目標を提示するようになってきました。今、何よりも、地球温暖化に歴史的責任を負っている先進国が、この原則に立って役割を果たすことが決定的に重要であります。\r\n　日本が国際社会でリード役を果たすというなら、ＥＵのように、率先して野心的な中長期の法的拘束力のある削減目標を掲げ、他国はどうあれ、それをみずからの責任として実行するとともに、途上国には、同じ道をたどらなくても経済成長は可能であることを示し、それにふさわしい技術、資金援助を行うという、先進国としての二重の責任を果たすべきです。\r\n　中期目標設定の前提条件は削除すべきであります。総理の答弁を求めます。\r\n　先進国の参加を言うのであれば、最大の問題はアメリカの姿勢です。\r\n　先進国の中で最大の排出量を占めながら、拘束力ある削減義務を負うことを拒否し続け、低い削減目標にとどまってきたアメリカにこそ、総理は、より思い切った削減目標を掲げ、責任を果たすよう強く求めるべきではありませんか。\r\n　第二に、本法案には、条件つきで掲げた削減目標自体についても、それを裏づけるにふさわしい実効ある措置が盛り込まれていないことです。\r\n　温室効果ガスの削減目標を達成するためには、その排出量の八割、九割を占める産業界の排出を規制することが決定的です。旧政権のもとでは、産業界の排出削減は日本経団連の自主行動計画に任せ、日本が削減どころか増加させてきた最大の要因となってきました。総理には、そういう認識がありますか。\r\n　大企業の温室効果ガスの排出を規制するには、イギリスやドイツなど欧州各国が取り決めているような、政府が産業界と拘束力のある公的協定を結ぶことが不可欠です。ところが、法案には、これに関する規定は全くありません。ＩＰＣＣ報告書でも、こうした削減協定は、利害関係者間の意識を向上させ、多くの国内政策の進展に一定の役割を果たしてきたと評価しています。\r\n　産業界を規制するルールがあってこそ、国内排出量取引制度や再生可能エネルギーの目標も、その実現を確実なものにできるのであります。総理、日本でも、政府と産業界との公的な削減協定を今こそ締結すべきではありませんか。\r\n　法案では、再生可能エネルギーの導入目標を一〇％としていますが、余りに低過ぎます。少なくとも二〇％に引き上げるべきではありませんか。\r\n　特に、再生可能エネルギーによる電力の全量買い取りについては、電力会社に買い取りを義務づけ、その費用には、当面、電源開発促進税の税収を充てることで、経済危機に苦しむ国民生活への影響を与えないようにすべきではありませんか。総理及び関係大臣の答弁を求めます。\r\n　第三に、法律には、削減目標にふさわしい実効ある総合的な対策がないから、結局、原発推進に頼るものになっていることを厳しく指摘したい。\r\n　政府は、エネルギー基本計画で、地球温暖化への対応を口実に、原発を低炭素エネルギーの中核と位置づけ、二〇三〇年度までに、少なくとも十四基を新増設し、稼働率も、現在の六〇％台から九〇％に引き上げようとしています。これは、旧政権の、約九基の新設、利用率は八〇％程度よりも上回るものであり、電力業界の現計画すべてを認めるものです。\r\n　しかし、そもそも原発は、技術的に未確立で、安全性が確保されておらず、放射能汚染という深刻な環境破壊をもたらすものです。放射性廃棄物の処理、処分方法も未確立であり、日本が有数の地震国であることに照らしても、原発大増設の計画は、無謀かつ危険きわまりないものであります。\r\n　また、稼働率の引き上げは、原発の定期検査間隔を大幅に延長し、老朽化した原発を酷使し、事故につながる危険なものではありませんか。総理は、どうお考えですか。\r\n　また、温暖化対策を原発に依存することは、国内排出量取引制度や再生可能エネルギー導入など、本来の対策全体を弱めることになるではありませんか。原子力推進の条文は削除すべきです。総理の決断を求めます。\r\n　一九九七年に京都議定書が採択されたのに、日本の取り組みは大きく立ちおくれてきました。特に財界は、国際競争力の維持を口実に、温暖化対策への本格的な取り組みに反対し続けてきました。他方、ＥＵは、持続可能な発展戦略のもとに、温暖化対策を経済、社会の運営の柱に据え、新しい産業や雇用を生み出してきました。\r\n　総理、こうした方向に大きくかじを切りかえることこそ、必要ではありませんか。\r\n　今こそ政府が、国連で約束した削減目標に、他国がどうであれ、前提なしに責任を負う態度を確立するとともに、その裏づけとなる総合的対策を確立し、文字どおり世界をリードする自覚を持って取り組むよう、法案の抜本的修正を強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X02420100420/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　地球温暖化を抑止することは、緊急かつ人類共通の待ったなしの課題です",
                "しかし、科学的知見が要請してきた、世界全体で二〇五〇年までに温室効果ガスを五〇％削減することも、先進国が掲げるべき中長期目標の数字も、今後の課題として残されています",
                "\r\n　総理、タイムリミットは切迫しており、国際合意づくりは、一刻の猶予も許されないのではありませんか",
                "世界第五位の排出国である日本が内外でどのような役割を果たすべきか、まず、基本認識を伺いたい",
                "\r\n　我が国は、先進国であり、京都議定書の議長国だからこそ、責任は一層重大であります",
                "ところが、本法案は、それにふさわしいものとは到底言えません",
                "この条件が満たされないと、日本は、中期目標のない温暖化対策に取り組むことになるではありませんか",
                "これでは、総理、他の主要国の意欲的な取り組みを促すどころか、米中など主要排出国が参加しない限り、みずからの目標を掲げないとして、国際合意づくりに逆行する法律になるではありませんか",
                "今、何よりも、地球温暖化に歴史的責任を負っている先進国が、この原則に立って役割を果たすことが決定的に重要であります",
                "\r\n　日本が国際社会でリード役を果たすというなら、ＥＵのように、率先して野心的な中長期の法的拘束力のある削減目標を掲げ、他国はどうあれ、それをみずからの責任として実行するとともに、途上国には、同じ道をたどらなくても経済成長は可能であることを示し、それにふさわしい技術、資金援助を行うという、先進国としての二重の責任を果たすべきです",
                "\r\n　中期目標設定の前提条件は削除すべきであります",
                "\r\n　先進国の参加を言うのであれば、最大の問題はアメリカの姿勢です",
                "\r\n　先進国の中で最大の排出量を占めながら、拘束力ある削減義務を負うことを拒否し続け、低い削減目標にとどまってきたアメリカにこそ、総理は、より思い切った削減目標を掲げ、責任を果たすよう強く求めるべきではありませんか",
                "総理、日本でも、政府と産業界との公的な削減協定を今こそ締結すべきではありませんか",
                "少なくとも二〇％に引き上げるべきではありませんか",
                "\r\n　特に、再生可能エネルギーによる電力の全量買い取りについては、電力会社に買い取りを義務づけ、その費用には、当面、電源開発促進税の税収を充てることで、経済危機に苦しむ国民生活への影響を与えないようにすべきではありませんか",
                "\r\n　第三に、法律には、削減目標にふさわしい実効ある総合的な対策がないから、結局、原発推進に頼るものになっていることを厳しく指摘したい",
                "\r\n　しかし、そもそも原発は、技術的に未確立で、安全性が確保されておらず、放射能汚染という深刻な環境破壊をもたらすものです",
                "放射性廃棄物の処理、処分方法も未確立であり、日本が有数の地震国であることに照らしても、原発大増設の計画は、無謀かつ危険きわまりないものであります",
                "\r\n　また、稼働率の引き上げは、原発の定期検査間隔を大幅に延長し、老朽化した原発を酷使し、事故につながる危険なものではありませんか",
                "\r\n　また、温暖化対策を原発に依存することは、国内排出量取引制度や再生可能エネルギー導入など、本来の対策全体を弱めることになるではありませんか",
                "原子力推進の条文は削除すべきです",
                "\r\n　総理、こうした方向に大きくかじを切りかえることこそ、必要ではありませんか",
                "\r\n　今こそ政府が、国連で約束した削減目標に、他国がどうであれ、前提なしに責任を負う態度を確立するとともに、その裏づけとなる総合的対策を確立し、文字どおり世界をリードする自覚を持って取り組むよう、法案の抜本的修正を強く求めて、質問を終わります"
            ]
        },
        {
            "speech_id": "117103968X01820090624_131",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-24",
            "speech_text": "○笠井委員　そういうことによって恩恵は非常に大きくなるということだと思うんです。\r\n　非鉄金属、資源エネルギー産業の巨大固定資本というのはパテントの塊であって、特許料の低減税率が多国籍企業にもたらす恩恵は大きい。したがって、本条約の発効によって、日本の多国籍企業の現地子会社はさらなる収益強化につながるということになると思います。とりわけ、日本の大企業を見ますと、それでなくても政府の優遇税制措置の積み上げによって、法人課税の実効税率が三〇から三三％台までに既に引き下げられている実態があります。このもとで、日系多国籍企業に対する源泉地国における優遇措置をとるというふうになりますと、これは税の公平負担原則からして非常に問題があるということだと思います。\r\n　次の問題ですが、二〇〇六年に日本とインドの租税条約の際に、インド側が、投資所得の限度税率の引き下げについて、自国の税収を確保する観点から応じられないという主張をして、やりとりがあったというふうに承知しております。\r\n　そこで、中曽根大臣に伺いますが、途上国の源泉地国課税の縮減あるいは制約を図る際の問題がある意味明らかになったと思うわけですけれども、日本政府として、そうした経過も踏まえて、途上国と租税条約を締結する際には、どんな方針で臨んで、どういう点を考慮しているんでしょうか。伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01820090624/131",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "したがって、本条約の発効によって、日本の多国籍企業の現地子会社はさらなる収益強化につながるということになると思います",
                "このもとで、日系多国籍企業に対する源泉地国における優遇措置をとるというふうになりますと、これは税の公平負担原則からして非常に問題があるということだと思います",
                "\r\n　そこで、中曽根大臣に伺いますが、途上国の源泉地国課税の縮減あるいは制約を図る際の問題がある意味明らかになったと思うわけですけれども、日本政府として、そうした経過も踏まえて、途上国と租税条約を締結する際には、どんな方針で臨んで、どういう点を考慮しているんでしょうか"
            ]
        },
        {
            "speech_id": "117103968X01520090612_117",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-12",
            "speech_text": "○笠井委員　今、日本は省エネが進んでいるとか、いろいろ言ったりするんです。今、絶対量という話もありましたけれども。でも、排出量を世界で見ると第四位ですよ。そういう中で、日本の目標値や基準年の設定というのは、到底これは国際社会から受け入れられないものだと思います。\r\n　この目標は、いろいろ調べてみますと、産業界が会長を務める総合資源エネルギー調査会がまとめた長期エネルギー需給見通しの最大導入をベースにして、生産の調整や省エネで削減できる産業界の実現可能な数値に、それにプラス太陽光発電一％分を加えたものだ。いわば、産業界に言われて、そのとおりの削減目標になっているにすぎない。こうしたコストの公平性に固執した中期目標では、先進国としてさんざん出してきたわけですから、まさに言われてきた歴史的責任を果たせないばかりか、途上国への指導性も発揮できない。国際的な合意の障害ともなる目標というのは、世界の笑い物として早急に見直しが迫られると思います。\r\n　京都議定書の議長国として日本がリーダーシップを果たすと言うんだったらば、やはり九〇年基準ということでこれを堅持しながら、それ以外の基準年の国々を、むしろ九〇年比で目標を立てようじゃないかと説得する側に立つべきだと私は思います。\r\n　もう一つだけ伺っておきますが、麻生総理は国民への負担ということを記者会見でも強調されましたが、総排出量に占める家庭関連というのは約二割にすぎません。中期目標決定に当たって、八割を占める産業、業務部門、とりわけ七割を占める大規模事業所などに対して、政府として、具体的な削減の努力、あるいはこういう目標でやってくれということを求めたんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01520090612/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう中で、日本の目標値や基準年の設定というのは、到底これは国際社会から受け入れられないものだと思います",
                "こうしたコストの公平性に固執した中期目標では、先進国としてさんざん出してきたわけですから、まさに言われてきた歴史的責任を果たせないばかりか、途上国への指導性も発揮できない",
                "国際的な合意の障害ともなる目標というのは、世界の笑い物として早急に見直しが迫られると思います",
                "\r\n　京都議定書の議長国として日本がリーダーシップを果たすと言うんだったらば、やはり九〇年基準ということでこれを堅持しながら、それ以外の基準年の国々を、むしろ九〇年比で目標を立てようじゃないかと説得する側に立つべきだと私は思います"
            ]
        },
        {
            "speech_id": "117103968X01320090605_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-05",
            "speech_text": "○笠井委員　四％ふえるということで国際交渉をやって、世界からどう見られるかということなんですよ。国際的に言えば、日本が間違ったメッセージをやはり出しているというか、そういう存在として見られるということでありまして、四％増という案は現在の日本の対策のままでいいというものであります。デンマークの気候・エネルギー大臣も、二十一世紀の世界の状況を考えると決してそういう議論は成り立つものではないと、経団連の姿勢を批判しております。\r\n　大体、そういう数字が検討案として出てくること自体が世界の流れに逆行するのでありまして、そのほかにも一％増から五％減という、経済団体が推しているものもありますが、これも同様です。日本で温暖化対策がおくれているのは、温室効果ガスを大量に排出している産業界が激しく抵抗している、そこにきちっと政府が物を言えないということのあらわれじゃないか、こういう批判が出るのは当然だと思います。\r\n　環境省に伺いますが、五月二十九日に、国立環境研究所、茨城大学など国内十四の研究機関が報告書を出しました。世界が温暖化対策をとらなかった場合に、今世紀末に日本ではどういう被害が起こり得ると指摘をしておりますでしょうか。相当大部ですが、端的にどういう被害ということでお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01320090605/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国際的に言えば、日本が間違ったメッセージをやはり出しているというか、そういう存在として見られるということでありまして、四％増という案は現在の日本の対策のままでいいというものであります",
                "日本で温暖化対策がおくれているのは、温室効果ガスを大量に排出している産業界が激しく抵抗している、そこにきちっと政府が物を言えないということのあらわれじゃないか、こういう批判が出るのは当然だと思います"
            ]
        },
        {
            "speech_id": "117103968X01320090605_146",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-05",
            "speech_text": "○笠井委員　政府は負担は公平にと繰り返しますが、結局やれるだけやればいいというもので、やり切るというのがない。その点でいうと、財界に引っ張られているというのが率直なスタンスだと思います。それも、いかに減らすか、そういう国民に負担を転嫁するというところに来るわけでありまして。大体、京都議定書の六％減の目標に対して、九％もふやしているわけですから論外の話です。大量排出元の産業界を本気にさせないといけない。\r\n　我が党は昨年六月に見解を発表しまして、三〇％削減という中期目標を掲げております。そのために、政府が産業界に削減目標を明示した公的協定を義務づけて、排出量に着目した環境税を導入する、自然エネルギー重視のエネルギー政策に抜本転換するという具体策も示しております。\r\n　ＮＧＯでも今、メーク・ザ・ルールということで気候保護法を求める活動も活発に行われておりますが、こうした取り組みこそ必要だと思うんです。\r\n　ところが、この間の政府の中期目標をめぐる議論では、これらの根本的対策の採用が最初から除外されている。それでは野心的目標を持てないのも当然でありまして、政府が温暖化問題についての立場を根本的に見直して野心的な中期目標を一刻も早く掲げるということを重ねて求めて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01320090605/146",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　政府は負担は公平にと繰り返しますが、結局やれるだけやればいいというもので、やり切るというのがない",
                "その点でいうと、財界に引っ張られているというのが率直なスタンスだと思います",
                "大体、京都議定書の六％減の目標に対して、九％もふやしているわけですから論外の話です",
                "大量排出元の産業界を本気にさせないといけない",
                "\r\n　ＮＧＯでも今、メーク・ザ・ルールということで気候保護法を求める活動も活発に行われておりますが、こうした取り組みこそ必要だと思うんです",
                "それでは野心的目標を持てないのも当然でありまして、政府が温暖化問題についての立場を根本的に見直して野心的な中期目標を一刻も早く掲げるということを重ねて求めて、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "116905254X02020080410_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-04-10",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、地球温暖化対策法改正案に関して質問します。（拍手）\r\n　まず、地球の気候変動の重大性についての政府の基本認識をただしたい。\r\n　国連の気候変動に関する政府間パネル、ＩＰＣＣの第四次評価報告書は、このまま進めば、温暖化が突然の回復不能な結果をもたらす可能性があると警告しています。イギリス政府の求めに応じてまとめられたスターン報告も、気候変動は極めて深刻な地球規模の危機であり、世界規模での対策が今すぐ必要であると指摘しています。今後の気温上昇を産業革命前に比べて二度以内に抑えることは、人類にとって至上命題であります。\r\n　こうした危機をつくり出した根源には、環境破壊を顧みず利潤追求第一主義に走ってきた巨大資本の活動があります。そこに焦点を当てた対策こそ求められているのであります。\r\n　温室効果ガス削減は、やれるところまでやればいいという問題ではなく、巨大資本の横暴を規制して、必ずやり切らなければならない課題なのであります。このことなしに、先進国の間で合意されている、二〇二〇年までに先進国全体で一九九〇年比二五％から四〇％の排出削減という共通の課題が達成できるでしょうか。答弁を求めます。\r\n　第二に、最大排出国アメリカの問題です。\r\n　アメリカは、温室効果ガス削減に最大の責任がありながら、京都議定書を離脱し、その実行に困難をつくり出してきましたが、日本政府は、これに明確な批判をしてきませんでした。重要なことは、アメリカに最大排出国としての責任をとらせることであります。とりわけ、米軍の排出量は莫大であり、戦争こそが最大最悪の環境破壊をもたらすものであります。\r\n　日本政府は、アメリカの許容する範囲での行動に終始するのではなく、きっぱりとアメリカに最大排出国の責任を果たすよう求めるべきであります。\r\n　次に、今問題になっているセクター別アプローチについてです。\r\n　日本政府は、中期目標の設定で、主要排出国がセクター別の削減量を算出し、それらを積み上げて温室効果ガスの国別総量目標を設定するとしています。さきのバンコクでのＣＯＰ作業部会でも、その立場に立った意見書を提出しています。\r\n　この提案は、全体に削減の枠をはめることがまず必要だ、先進国の削減義務を放棄した提案などと各国から厳しい批判を受けているのであります。それなのに政府は、国別総量目標にかわるものではないと言いながら、なぜこんな提案に固執するのですか。\r\n　そもそも、このセクター別アプローチは、国際鉄鋼協会が提起し、日本経団連が全面的に支持しているものです。これは、原単位当たりのエネルギー消費量を指標に、生産量を見通して削減量を設定するもので、鉄鋼業界など多量に排出している産業界にとっては都合のいいものです。政府は、これで公平性が確保できると言いますが、それは鉄鋼業界など産業界に対して公平なのであって、全体の削減目標を低く抑えることにしかならないのではありませんか。\r\n　途上国からはまた、先進国と同様の責任を負わせるものではないかと反対の声が上がっています。政府は、共通だが差異のある責任という原則は守ると苦しい言いわけをしました。しかし、国際鉄鋼協会は、既に最先端設備で極限近くで操業している、排出を大幅に削減することは不可能に近いと言っているのであります。結局、先進国の鉄鋼業などの排出はそのままにして、途上国だけに責任を負わせることになるのではありませんか。経済産業大臣、明確にお答えください。\r\n　この提案では、電力、エネルギー、運輸も含む八分野ごとのエネルギー消費量、今後の追加的削減対策、生産活動の見通しを業界が明らかにしない限り、いつまでも国別総量目標は設定されないことになります。産業界の意向のままに、国別削減目標をあいまいにし、目標の設定を先送りするものではありませんか。こうした目標策定のやり方を根本的に見直すことを強く求めます。\r\n　外務大臣は、洞爺湖サミットでの実効ある枠組みづくりに向けて国際的議論を主導すると述べています。そうであるなら、Ｇ８の議長国として、今こそ先進国日本が、みずから求められている高い国別総量目標を明確にし、法的拘束力のある数値目標を持つべきではありませんか。\r\n　その上で、私は、以下三つの具体的手だてについて政府の見解をお聞きしたい。\r\n　第一は、政府が産業界との間で温室効果ガス削減のための公的協定を結ぶという問題です。\r\n　先月閣議決定した京都議定書目標達成計画は、排出権取引制度や環境税の導入を検討課題と先送りし、日本経団連の自主行動計画頼みと京都メカニズムの大規模な活用という内容になっています。これでは、日本の六％削減の国際的約束は何ら担保されません。削減目標を必ず達成するため、ペナルティーも盛り込んだ産業界との公的な削減協定を締結すべきではありませんか。\r\n　第二は、再生可能エネルギーの活用を大胆にふやすことであります。\r\n　海外からの化石燃料の依存を大幅に減らし、風力、太陽光、バイオマス、小水力などの再生可能エネルギー活用を抜本的に強める戦略を立てるべきであります。\r\n　現状では、風力発電の設置は進まず、設備量は二〇〇四年の世界第八位からことし十三位にまで後退し、太陽光発電もドイツに首位の座を明け渡してしまいました。今こそ、自然エネルギー電力の固定買い取り制度の導入に踏み出すべきではありませんか。\r\n　第三に、排出削減を促す経済的措置をとることについてであります。\r\n　今、欧州を初め、国際的にも排出権取引の導入が進み始めていますが、日本の電力業界や鉄鋼連盟などの業界が否定的です。我が国でも、二酸化炭素の排出をコストに反映させる排出権取引制度や、排出量に応じた環境税の導入を図るべきではありませんか。\r\n　私は、去る三月、欧州の地球温暖化対策に関する日本共産党調査団長として、ドイツ、イギリス、ＥＵ本部を訪れ、それぞれの取り組みを調査してまいりました。そこで痛感したのは、現状よりはるかに強い切迫感が必要だ、こういう立場に立って、政府と産業界が協定を結び、排出権取引や税制も組み合わせ、この問題に国民とともに取り組んでいることでした。イギリス議会では、削減を公的に義務化する世界初の気候変動法案の審議中で、ドイツ議会でも、この五月を目途に総合的な法制化が進んでおります。\r\n　我が国においても、中長期削減目標を明確に盛り込んだ気候変動の法制度をつくるべきであります。環境大臣の答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔国務大臣鴨下一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X02020080410/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこに焦点を当てた対策こそ求められているのであります",
                "\r\n　温室効果ガス削減は、やれるところまでやればいいという問題ではなく、巨大資本の横暴を規制して、必ずやり切らなければならない課題なのであります",
                "\r\n　アメリカは、温室効果ガス削減に最大の責任がありながら、京都議定書を離脱し、その実行に困難をつくり出してきましたが、日本政府は、これに明確な批判をしてきませんでした",
                "とりわけ、米軍の排出量は莫大であり、戦争こそが最大最悪の環境破壊をもたらすものであります",
                "\r\n　日本政府は、アメリカの許容する範囲での行動に終始するのではなく、きっぱりとアメリカに最大排出国の責任を果たすよう求めるべきであります",
                "\r\n　この提案は、全体に削減の枠をはめることがまず必要だ、先進国の削減義務を放棄した提案などと各国から厳しい批判を受けているのであります",
                "それなのに政府は、国別総量目標にかわるものではないと言いながら、なぜこんな提案に固執するのですか",
                "政府は、これで公平性が確保できると言いますが、それは鉄鋼業界など産業界に対して公平なのであって、全体の削減目標を低く抑えることにしかならないのではありませんか",
                "政府は、共通だが差異のある責任という原則は守ると苦しい言いわけをしました",
                "結局、先進国の鉄鋼業などの排出はそのままにして、途上国だけに責任を負わせることになるのではありませんか",
                "産業界の意向のままに、国別削減目標をあいまいにし、目標の設定を先送りするものではありませんか",
                "こうした目標策定のやり方を根本的に見直すことを強く求めます",
                "そうであるなら、Ｇ８の議長国として、今こそ先進国日本が、みずから求められている高い国別総量目標を明確にし、法的拘束力のある数値目標を持つべきではありませんか",
                "削減目標を必ず達成するため、ペナルティーも盛り込んだ産業界との公的な削減協定を締結すべきではありませんか",
                "\r\n　海外からの化石燃料の依存を大幅に減らし、風力、太陽光、バイオマス、小水力などの再生可能エネルギー活用を抜本的に強める戦略を立てるべきであります",
                "今こそ、自然エネルギー電力の固定買い取り制度の導入に踏み出すべきではありませんか",
                "我が国でも、二酸化炭素の排出をコストに反映させる排出権取引制度や、排出量に応じた環境税の導入を図るべきではありませんか",
                "そこで痛感したのは、現状よりはるかに強い切迫感が必要だ、こういう立場に立って、政府と産業界が協定を結び、排出権取引や税制も組み合わせ、この問題に国民とともに取り組んでいることでした",
                "\r\n　我が国においても、中長期削減目標を明確に盛り込んだ気候変動の法制度をつくるべきであります"
            ]
        },
        {
            "speech_id": "116905261X00720080213_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○笠井委員　今ありましたが、民生分野、家庭や個人の努力、国民的な運動、これはもちろん非常に大事でありますが、日本のＣＯ2排出量の中で、家庭からの排出、自家用車、一般廃棄物も含めて二割ということに対して、実に八割もが企業・公共部門が占めている。とりわけ、その中を見ますと、発電所や鉄鋼などの直接排出の割合というのが、データを見ても、日本の全体の中で非常に大きいです。こうした大口排出事業所の排出をどう抑えるかというのがかぎを握っているというふうに思います。\r\n　特に、エネルギー転換部門と電力由来の排出割合というのは、お手元の資料をごらんください。資料一の下の円グラフの方ですが、二〇〇六年度を見ましても、排出形態別排出状況を見ますと、それぞれ電力にかかわる問題を足して合わせると、合わせて三六％にもなります。二〇〇二年の場合は、同じく電力由来と電力関係を合わせますと三一％ということで、それと比べても割合が増加をいたしております。近年の石炭火力発電による排出係数の高い電力が排出量を押し上げているというのが、いろいろ調べてみると実態であります。\r\n　そこで、甘利大臣に伺いますが、日本の国内の石炭火力によるＣＯ2排出量というのは、一九九〇年と二〇〇五年を比較するとどれぐらいふえているか、火力発電所からのＣＯ2排出量のうち石炭火力からの排出分は何％を占めているか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/321",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうした大口排出事業所の排出をどう抑えるかというのがかぎを握っているというふうに思います"
            ]
        },
        {
            "speech_id": "116905261X00720080213_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○笠井委員　今、安全確保を前提というふうに言われて、原発というふうなことを言われましたが、しかし、原発に依存ということではうまくいかないということは、中越沖地震による柏崎刈羽原発の全停止によっても明らかに証明されたわけであります。\r\n　気候変動における原子力発電の役割については、欧州八カ国の環境大臣の会合でも、昨年十月に、原発は持続可能な発展とは両立しない、気候変動との闘いにおいて有効な選択肢にはならないということが言われておりますが、省エネと再生可能エネルギーの促進こそが解決策だという共同声明も出されているという問題があります。\r\n　それから、高効率化の問題を言われました。燃焼温度を上げたりすれば半分に減るというふうなことを言われたりしますが、しかし、そんなことは織り込み済みで、効率化の努力というのは当たり前ですけれども、その努力をやってきても現実にふえているという問題があります。しかも、それは、さまざまこれから開発途上の問題がある、これから先の話でまだわからぬという問題でありまして、それを前提にしながら、あと足りなければ電力業界は買えばいいといっても、これを本当に真剣にやるかどうかという問題になってくると思うんです。\r\n　私、もう一回、とにかく確認的にお聞きしたいんですが、いずれにしても、電力業界におけるＣＯ2の排出がふえているという中で、やはり、供給されている電力の大もとでこの削減対策をきちっとやることが温暖化対策にとっては欠かせないということについては、そのとおりだという認識はお持ちなのかどうか、そこは鴨下大臣、もう一度御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/325",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "燃焼温度を上げたりすれば半分に減るというふうなことを言われたりしますが、しかし、そんなことは織り込み済みで、効率化の努力というのは当たり前ですけれども、その努力をやってきても現実にふえているという問題があります",
                "しかも、それは、さまざまこれから開発途上の問題がある、これから先の話でまだわからぬという問題でありまして、それを前提にしながら、あと足りなければ電力業界は買えばいいといっても、これを本当に真剣にやるかどうかという問題になってくると思うんです"
            ]
        },
        {
            "speech_id": "116905261X00720080213_329",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○笠井委員　政府が国内の製造業や発電所などの排出削減をゆだねている日本経団連の自主行動計画というのがありますが、これは、業界が、ＣＯ2とエネルギー消費の総量もしくは先ほどありました原単位目標のいずれかから、都合のよいというか選択できる、目標を選んで数値も決定するというものであります。\r\n　電力部門の削減計画で見ると、実際どうか。電気事業連合会は、京都議定書が採択された一九九七年、経団連自主行動計画をまとめて、二〇一〇年に、電力業界全体のＣＯ2排出原単位を一九九〇年実績から二〇％程度削減するというふうにいたしました。発電量一キロワット時当たりのＣＯ2削減量という、この原単位という方式でやれば、発電量がふえると排出量もふえていく。\r\n　この自主行動計画というのは、二〇一〇年には発電電力量は約一・五倍の伸びが予想されるがＣＯ2総排出量は一・二倍程度の伸びに抑えられると。伸びるけれども一・二倍程度という話になってくる。そう言うだけでありまして、あたかも削減されると言うんですけれども、実際は排出がふえるという目標であります。\r\n　福田総理は、自主行動計画における効果が着実に上がっているというふうに一月二十二日の当院の本会議でも答弁をいたしましたが、現実には全体で六・四％ふえている。そして、そういう中で、今申し上げた自主行動計画、業界にとっては選べる、こちらでやればふやしても削減という目標になっていくという都合のいい努力目標に照らしてさえ、電気事業連合会の二〇〇六年実績というのは一・三倍以上と、目標達成に近づくどころか逆に遠ざかっているという問題があります。\r\n　鴨下大臣、先ほどからいろいろ言われるんですが、こういう形でつくられている自主行動計画頼みでは、削減目標を達成するという担保、何の保証もないじゃないか。こういう計画に任せて、そういう計画を積み上げていって、結局全体の目標を達成できるのか。どういう認識をお持ちでしょうか。鴨下大臣に伺っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/329",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　鴨下大臣、先ほどからいろいろ言われるんですが、こういう形でつくられている自主行動計画頼みでは、削減目標を達成するという担保、何の保証もないじゃないか"
            ]
        },
        {
            "speech_id": "116905261X00720080213_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○笠井委員　幾つか言われましたけれども、原発の問題だって、安全性が前提と言うけれども、それ自体がもう崩れている、安全神話が崩れている中で大問題になっているわけですよ。このままやっていけるのかという問題に実際に直面しているわけですからね。\r\n　それから、家庭部門で、使うだけだと。そういう問題での努力を否定するなんてとんでもないことを私は言っていませんよ、そんなことは。いろいろな努力はする、当然だ。しかし、結局は排出量の大きいところ、しかも石炭火力に依存してどんどんふやしている。今、日本は世界一の石炭輸入国でしょう。そういう形でやっていく。いろいろな、高効率化とかやるとか言っているけれども、これから先の話です。実際にそうやって原単位目標に基づいてふやしちゃっているんですから、電力業界全体で。それをちゃんとやらなきゃいけないというところに本当に政治の力が働かなかったらいけない、これが今、世界で問題になっているところであります。\r\n　しかも、問題は、今出されている自主行動計画というのは努力目標にすぎなくて、結局、削減の担保がない。大量排出する事業や業界ごとに総量削減目標も排出上限の枠もはめられていないですから、こういうことになってくるわけです。京都議定書の六％の削減目標のうち、産業部門の八割をカバーする経団連の自主行動計画というのは、これはトータルでゼロ％削減、こういうものにすぎないわけでしょう。ゼロ％削減。目標達成できなかったら、メカニズムを使ってとにかく足していく。国全体が行かなかったら税金でやると。先ほど二千二百億から一兆二千億という話がありました。こういう形で、計画任せにして、あとは税金のツケでというのが、今の政府の対応の大きな問題だと私は指摘せざるを得ません。\r\n　欧米諸国が、政府、経済界との公的な削減協定の締結や自然エネルギーの大規模な導入、削減目標を企業ごとに明確にしながら排出量取引をする、環境税を導入するなど、政府がイニシアチブを持って、規制と誘導によって大幅な削減に踏み出しているというのとは対照的だと思うんです。やれるところでやればいいんじゃなくて、やらなかったら、先ほど冒頭にありましたけれども、人類と地球が破滅的になるという事態だ、そしてＩＰＣＣの報告もそういうことを言っているんだ、警告じゃなくて前提なんだという問題だと思うわけであります。\r\n　そこで、鴨下大臣に伺いますが、最近も、そうした自主行動計画を出している日本経団連、御手洗会長が、京都議定書のような不合理な総量規制が設定されれば国際競争力の弱体化は避けられないと言ったり、経団連の環境・エネルギー担当の三村副会長は、京都議定書の公平性や有効性に疑問があると言ったり、こういう発言が繰り返されております。あれから十年もたって、いよいよ約束の期間が始まるというときに、今さら、京都議定書は不合理な協定だとか不平等条約だとか言い募っているわけでありますけれども、鴨下大臣は、そういう発言、どういうふうに感じていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/331",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう問題での努力を否定するなんてとんでもないことを私は言っていませんよ、そんなことは",
                "いろいろな努力はする、当然だ",
                "それをちゃんとやらなきゃいけないというところに本当に政治の力が働かなかったらいけない、これが今、世界で問題になっているところであります",
                "\r\n　しかも、問題は、今出されている自主行動計画というのは努力目標にすぎなくて、結局、削減の担保がない",
                "こういう形で、計画任せにして、あとは税金のツケでというのが、今の政府の対応の大きな問題だと私は指摘せざるを得ません",
                "\r\n　欧米諸国が、政府、経済界との公的な削減協定の締結や自然エネルギーの大規模な導入、削減目標を企業ごとに明確にしながら排出量取引をする、環境税を導入するなど、政府がイニシアチブを持って、規制と誘導によって大幅な削減に踏み出しているというのとは対照的だと思うんです",
                "やれるところでやればいいんじゃなくて、やらなかったら、先ほど冒頭にありましたけれども、人類と地球が破滅的になるという事態だ、そしてＩＰＣＣの報告もそういうことを言っているんだ、警告じゃなくて前提なんだという問題だと思うわけであります"
            ]
        },
        {
            "speech_id": "116905261X00720080213_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○笠井委員　これで終わりますが、日本経団連は、昨年十二月に、政党を採点する通信簿のための評価基準、優先政策事項を改定いたしました。私は見て驚いたんですが、地球環境対策の項目では、環境税や国内排出権取引制度を経済統制的な施策だとして、一切採用することなく対策を進めろという形で主張をしております。\r\n　欧州諸国で現に存在するそういう制度などについて経済統制呼ばわりするという姿勢というのは、非常に世界から見ても異様に映るというふうに思います。今こそ、政府と経済界との間できちっとした協定を結ぶ、そして企業に社会的な責任を果たさせるルールをつくるべきであると思います。\r\n　現行エネルギーの課税を見直して、二酸化炭素の排出量を考慮した環境税導入も真剣に検討すべきだ、このことを強く主張して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/337",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は見て驚いたんですが、地球環境対策の項目では、環境税や国内排出権取引制度を経済統制的な施策だとして、一切採用することなく対策を進めろという形で主張をしております",
                "\r\n　欧州諸国で現に存在するそういう制度などについて経済統制呼ばわりするという姿勢というのは、非常に世界から見ても異様に映るというふうに思います",
                "今こそ、政府と経済界との間できちっとした協定を結ぶ、そして企業に社会的な責任を果たさせるルールをつくるべきであると思います"
            ]
        },
        {
            "speech_id": "116603968X01220070516_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-16",
            "speech_text": "○笠井委員　そこで、大臣、私も調べてみましたが、ＩＬＯというのは、一九一九年に結成されてから、若者の雇用に関する条約とか決議に一貫して重視して取り組んできている。そういう流れの中で、この今の二〇〇五年の決議でありますけれども、この立脚している考え方が非常に私は大事だというふうに思います。その考え方というのは、要約しますと、若い人たちは可能性とエネルギー、そして技術、向上心を持っている。その若者がなぜ貧困になっているのか。それは、若者にディーセントワーク、つまり人間らしい仕事、労働が保障されていないからだというものであります。\r\n　さらに、私も青年雇用に関してＩＬＯの諸文書をいろいろ見てみましたが、若い人たちはあすの社会にとっての財産である、いかなる国もその財産である若者を使い捨てにしてはならない、若い人たちへの投資というのは、その国の未来への投資となるということを一貫して強調しております。\r\n　ここに見られるように、ＩＬＯは若者の能力と可能性を認めて、そこに信頼を寄せている。その能力と可能性を発揮するためにも、人間らしい労働、仕事を実現することの重要性を強調しているわけであります。まさに今回のＩＬＯの決議もそこに立脚している。\r\n　大臣は、この決議が立脚しているディーセントワークという考え方について、どのようにお考えでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01220070516/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう流れの中で、この今の二〇〇五年の決議でありますけれども、この立脚している考え方が非常に私は大事だというふうに思います",
                "それは、若者にディーセントワーク、つまり人間らしい仕事、労働が保障されていないからだというものであります"
            ]
        },
        {
            "speech_id": "114014308X00219970212_022",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1997-02-12",
            "speech_text": "○笠井亮君　三人の参考人の方々にいろいろ私も伺いたいことがあったんですが、時間の関係もありますし、とりあえず広野参考人に一問だけさせていただくということで、また後で時間があれば伺います。\r\n　参考人のお話の中で、高い経済成長の光と影というお話が非常に印象に残って、リアルにその辺がわかったなというふうに思ったところであります。先ほど力説されましたＮＰＯ法の問題では、やはり私も非常に今勉強しているところですけれども、どの分野にするかを限定しないで非営利の一点でやるという問題とか、税制優遇の問題をきちっと重視するということは私も同感でございまして、私としても大いに力を尽くしたいなというふうに思っているところなので、先ほどのお話を伺ってそのことを申し上げておきたいと思います。\r\n　それで、伺いたいことはＯＤＡの問題なんですけれども、率直に伺いたいことがあるんですけれども、先ほど資料ということで事前にいただきました論文というんですか、その後のやりとりの中で、広野先生が、今日のＯＤＡの根幹はどこにあるのかということで、途上国の経済社会発展を促進することによって世界全体が繁栄し、その繁栄を通じて自国も繁栄していくという経済の相互依存性をしっかりと認識して、その上に立ってやるのが今日の日本のＯＤＡの根幹だというふうに端的に言われているなというふうに思ったんです。\r\n　先ほどお話の中にあったように、経済インフラに使っていくという点では道路整備だとかあるいはエネルギーの確保だとか、確かに途上国の経済発展にも寄与する面があるというのは間違いないと、私もそれはそのとおりだと思うんです。\r\n　同時に、二国間のＯＤＡの配分で、海外進出した大企業の経済活動に不可欠な経済基盤整備に向けられる割合というのが日本の場合には半分近くとかという指摘もありまして、かなりの部分があると。欧米と比べても極端にそういう部分が多いという指摘があるんじゃないかと思うんですけれども、その辺の実態がどうなっているか。\r\n　ＯＤＡ白書の中でも、その辺のことを外務省も大いに気にしている点の一つじゃないかと思うんですけれども、その実態を伺いたいことと、かなりの部分がそういう形で使われるということになりますと、途上国の経済的な自立とかあるいはその当該国の国民生活の向上に役立つというよりも、我が国の企業の利益を優先したものと言わざるを得ない面があるのかどうか。しかも、そのはね返りが、先ほど長谷川参考人が言われたわけですけれども、日本の経済の空洞化という面があるとすれば、自国の繁栄ということにも必ずしもならないんじゃないかという面があると思うんです。\r\n　ＯＤＡのあり方の問題として、人道的な援助が少ないという問題とあわせて、今申し上げたような問題が根本から見直さなきゃいけない問題としてあるんじゃないかという問題意識を持っておるんですけれども、実態との関係でそれをどういうふうにお考えになりますか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014308X00219970212/22",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　参考人のお話の中で、高い経済成長の光と影というお話が非常に印象に残って、リアルにその辺がわかったなというふうに思ったところであります",
                "先ほど力説されましたＮＰＯ法の問題では、やはり私も非常に今勉強しているところですけれども、どの分野にするかを限定しないで非営利の一点でやるという問題とか、税制優遇の問題をきちっと重視するということは私も同感でございまして、私としても大いに力を尽くしたいなというふうに思っているところなので、先ほどのお話を伺ってそのことを申し上げておきたいと思います",
                "\r\n　先ほどお話の中にあったように、経済インフラに使っていくという点では道路整備だとかあるいはエネルギーの確保だとか、確かに途上国の経済発展にも寄与する面があるというのは間違いないと、私もそれはそのとおりだと思うんです",
                "\r\n　ＯＤＡ白書の中でも、その辺のことを外務省も大いに気にしている点の一つじゃないかと思うんですけれども、その実態を伺いたいことと、かなりの部分がそういう形で使われるということになりますと、途上国の経済的な自立とかあるいはその当該国の国民生活の向上に役立つというよりも、我が国の企業の利益を優先したものと言わざるを得ない面があるのかどうか",
                "しかも、そのはね返りが、先ほど長谷川参考人が言われたわけですけれども、日本の経済の空洞化という面があるとすれば、自国の繁栄ということにも必ずしもならないんじゃないかという面があると思うんです"
            ]
        },
        {
            "speech_id": "113414308X00219951108_040",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1995-11-08",
            "speech_text": "○笠井亮君　私は、外務省と防衛庁に手短に一問ずつ質問したいと思うんですけれども、まず最初に外務省の川島局長に伺います。\r\n　冒頭の御説明では、時間の制約があったかもしれませんが、アジア・太平洋の平和と安定にとって重大問題という意味でいえば、一つは核兵器の問題があると思うんです。その問題には直接はお触れにならなかったと思うんですけれども、政府が、核抑止力に基づいてフランスが核実験をやっている、こういうことでやられている問題があり、それから中国の核実験があるわけですけれども、そういうことについでは遺憾である、反対だというふうに言われながら、もう一方でアメリカの核抑止力論に依存されるというのは、これは大きな矛盾だと思うんです。\r\n　今、核実験への国際的な批判が高まる中で、あらゆる核実験の即時停止を求めていくという国連決議案を日本政府も含めて今共同提案されているということになっていると思うんですが、やっぱりすべでの核実験を禁止して、核兵器廃絶を究極的ではなくて緊急の課題として今追求するというときになっているというふうに思うわけです。\r\n　そこで伺いたいんですけれども、アメリカのエネルギー省で十月二十七日だったと思いますが、いわゆる核爆発なき核実験というのを来年の六月から六回にわたってネバダで実施をするという発表があったと思うんです。この問題なんですが、これは去る八月のクリントン大統領の声明が述べた、アメリカの最高の国家的利益というものに基づいて、核兵器の安全性と信頼性を確認する政策の一環だというふうに今回のエネルギー省の発表でも言われているわけですが、核兵器の開発、維持、改良とか、それから使用準備のための核実験をたとえ技術的に核爆発実験が不要になっても代替の実験をやるということになれば、あくまでも核兵器にしがみついて固執するということのあらわれだというふうに見られると思うんです。\r\n　目下、ＣＴＢＴの交渉では、依然ジュネーブでは実験禁止の範囲の問題をめぐって意見の対立があって多くのブラケットがあるというのは私も承知しているんですけれども、被爆国の政府とすれば、今のこういう状況の中で、いかなる抜け道も認めずにすべての形態の核実験を禁止する、そういう文字どおり全面禁止の条約を締結するために努力すべきだというふうに思うわけです。\r\n　そうしますと、さっきの質問なんですが、要するに今回の米国の新たな核実験計画についで政府がどういう態度をとるのか。当然ながら抗議するのか、あるいは日本はアメリカの抑止力に依存しているからアメリカのこういう場合については例外と見るのか、その点について伺いたいと思います。\r\n　それからもう一点、これは防衛庁の小池参事官の方に御質問ですけれども、先ほどるる説明がありました国際軍事情勢の分析に基づいて、昨日提示されたということで新たな防衛計画の大綱の原案があると思うんですけれども、この問題で一言伺いたいと思います。\r\n　ソ連が崩壊したもとで、従来の限定的かつ小規模の侵略に対処するということを基本とするような防衛大綱の見直しがこの間されてきたと思うんです。その中で、ソ連の脅威から日本を守るということを最大の口実にしてきた日米安保体制をむしろ解消するという方向こそ本来の筋道だということが今明確になってきているんじゃないかと思うんです。ところが、今回の原案を見ますと、逆に日米安保体制の強化が積極的にうたわれている。沖縄の事件が大問題になっているときだけに、国民的に、先ほど世論調査のことも出されていましたけれども、疑問が起こるのも当然じゃないかということだと思うんです。\r\n　そこで、私、質問に関連して重大だと思うのは、この新しい防衛大綱の問題についで、去る十月二十五日のアメリカの下院の国際関係委員会のアジア・太平洋小委員会で例のナイ国防次官補が証言している問題なんですが、これ会議の記録を取り寄せで見ますと、さきの２プラス２では米国側が、現在改定されている防衛計画の大綱が国防総省の東アジア戦略報告書とアプローチにおいて明確に重なり合うことが、つまりオーバーラップという言い方なんですけれども、両国の安全保障協力の成功を図る尺度だということまで明確に言い切っているということをナイ次官補が述べて、そういう立場で２プラス２もやったんだということが言われでいるわけです。\r\n　そして、このナイ証言で言いますと、東アジア戦略に基づいて日本での米国のプレゼンスが米国の地球的規模の前進展開体制にとって死活的に重要であり、それに日本が地域的並びに地球的規模で一層大きな貢献をするべきだと繰り返し述べられていて、そして日米安保の地球的規模化の必要性を強調しているという中身になっていると思うんです、今回のナイ証言を見ますと。\r\n　そうすると、米国との協議によってアメリカのＥＡＳＲに重なり合うように防衛大綱を策定するということになりますと、今先ほど議論ありましたけれども、それ自体が集団的自衛権を前提とするものになって、まさに日本をアメリカの世界戦略の道具にしていく、米軍と自衛隊のさらなる一体化を進めるということになるんじゃないかなというふうに私は思うんです。\r\n　このようにして、先ほど議論があったような日米安保条約の意義を再確認して、それに見合うような新たな防衛大綱を決定するということになれば、先ほど御答弁ありましたけれども、日本の防衛とかあるいは周辺アジア、極東の平和と安全という条約上の規定すら踏みにじって、踏み越えて、そして憲法を踏みにじる方向に進むということで許されないんじゃないかというふうに私は思うんですけれども、その点についての御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113414308X00219951108/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その問題には直接はお触れにならなかったと思うんですけれども、政府が、核抑止力に基づいてフランスが核実験をやっている、こういうことでやられている問題があり、それから中国の核実験があるわけですけれども、そういうことについでは遺憾である、反対だというふうに言われながら、もう一方でアメリカの核抑止力論に依存されるというのは、これは大きな矛盾だと思うんです",
                "\r\n　今、核実験への国際的な批判が高まる中で、あらゆる核実験の即時停止を求めていくという国連決議案を日本政府も含めて今共同提案されているということになっていると思うんですが、やっぱりすべでの核実験を禁止して、核兵器廃絶を究極的ではなくて緊急の課題として今追求するというときになっているというふうに思うわけです",
                "\r\n　目下、ＣＴＢＴの交渉では、依然ジュネーブでは実験禁止の範囲の問題をめぐって意見の対立があって多くのブラケットがあるというのは私も承知しているんですけれども、被爆国の政府とすれば、今のこういう状況の中で、いかなる抜け道も認めずにすべての形態の核実験を禁止する、そういう文字どおり全面禁止の条約を締結するために努力すべきだというふうに思うわけです",
                "その中で、ソ連の脅威から日本を守るということを最大の口実にしてきた日米安保体制をむしろ解消するという方向こそ本来の筋道だということが今明確になってきているんじゃないかと思うんです",
                "沖縄の事件が大問題になっているときだけに、国民的に、先ほど世論調査のことも出されていましたけれども、疑問が起こるのも当然じゃないかということだと思うんです",
                "\r\n　そして、このナイ証言で言いますと、東アジア戦略に基づいて日本での米国のプレゼンスが米国の地球的規模の前進展開体制にとって死活的に重要であり、それに日本が地域的並びに地球的規模で一層大きな貢献をするべきだと繰り返し述べられていて、そして日米安保の地球的規模化の必要性を強調しているという中身になっていると思うんです、今回のナイ証言を見ますと",
                "\r\n　そうすると、米国との協議によってアメリカのＥＡＳＲに重なり合うように防衛大綱を策定するということになりますと、今先ほど議論ありましたけれども、それ自体が集団的自衛権を前提とするものになって、まさに日本をアメリカの世界戦略の道具にしていく、米軍と自衛隊のさらなる一体化を進めるということになるんじゃないかなというふうに私は思うんです",
                "\r\n　このようにして、先ほど議論があったような日米安保条約の意義を再確認して、それに見合うような新たな防衛大綱を決定するということになれば、先ほど御答弁ありましたけれども、日本の防衛とかあるいは周辺アジア、極東の平和と安全という条約上の規定すら踏みにじって、踏み越えて、そして憲法を踏みにじる方向に進むということで許されないんじゃないかというふうに私は思うんですけれども、その点についての御見解をいただきたいと思います"
            ]
        }
    ]
}