{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "119305261X01120170214_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○岸田国務大臣　日米安保条約五条におきましては、双方の締約国が日本の施政下にある領域における共通の危険に対処することをそれぞれ宣言しております。これは、日本に対する武力攻撃の場合には、米国がこれを自国に対する共通の危険と認めて行動することを宣言しているものであり、米国による日本防衛の義務が明確に示されているものだと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/126",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、日本に対する武力攻撃の場合には、米国がこれを自国に対する共通の危険と認めて行動することを宣言しているものであり、米国による日本防衛の義務が明確に示されているものだと考えます"
            ]
        },
        {
            "speech_id": "119305261X00920170208_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○岸田国務大臣　御指摘のように、一月二十七日、トランプ大統領は、米軍の再構築に関する覚書に署名をし、同覚書の中には、国防長官が核体制や弾道ミサイル防衛の見直しを新たに開始する旨記載されている、このことは承知をしております。具体的な見直し作業は今後開始されるものであると承知をしております。ぜひしっかりと注視をしていきたいと考えます。\r\n　そして、我が国が核兵器のない世界を目指す、その際の基本方針は先ほど来再三繰り返しているとおりであります。ぜひ、こうした考え方を米国ともしっかりと共有しながら、核兵器のない世界に向けて努力を続けていきたい、このように思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/303",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田国務大臣　御指摘のように、一月二十七日、トランプ大統領は、米軍の再構築に関する覚書に署名をし、同覚書の中には、国防長官が核体制や弾道ミサイル防衛の見直しを新たに開始する旨記載されている、このことは承知をしております",
                "\r\n　そして、我が国が核兵器のない世界を目指す、その際の基本方針は先ほど来再三繰り返しているとおりであります",
                "ぜひ、こうした考え方を米国ともしっかりと共有しながら、核兵器のない世界に向けて努力を続けていきたい、このように思っています"
            ]
        },
        {
            "speech_id": "119305261X00720170206_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○岸田国務大臣　今防衛大臣からありましたように、今委員の方から提案がありました課題につきましては、在日米軍が日米安全保障条約に基づいて十分機能するかどうか、こういった観点からもしっかり考えていかなければならない課題だと思います。\r\n　いずれにしましても、この日米安全保障条約に基づいての体制につきましては、日米双方における意思疎通が重要だという点は変わらないと思います。そういったことを念頭に、そうした課題についても考えていかなければならないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田国務大臣　今防衛大臣からありましたように、今委員の方から提案がありました課題につきましては、在日米軍が日米安全保障条約に基づいて十分機能するかどうか、こういった観点からもしっかり考えていかなければならない課題だと思います",
                "\r\n　いずれにしましても、この日米安全保障条約に基づいての体制につきましては、日米双方における意思疎通が重要だという点は変わらないと思います",
                "そういったことを念頭に、そうした課題についても考えていかなければならないと考えます"
            ]
        },
        {
            "speech_id": "119305254X00120170120_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（岸田文雄君）　第百九十三回国会に当たり、外交の基本方針について所信を申し述べます。\r\n　本年、二〇一七年は、さまざまな変化の可能性を秘めた年です。現在、世界各地では、保護主義や内向きの傾向が強まり、また、法の支配に基づく国際秩序が挑戦にさらされています。\r\n　こうした中、同盟国米国では、まさに本日、トランプ新大統領が就任し、八年ぶりに政権が交代します。フランス、イラン、韓国では大統領選挙が行われ、ドイツ、オランダでは議会選挙が行われます。中国でも五年に一度の共産党大会が開催される予定です。さらに、英国のＥＵ離脱交渉も開始される予定です。国際社会において不透明感が増大しています。\r\n　その中で日本は、これまで四年間にわたり安定した政治、外交を実現し、国際社会における存在感を高めてきました。昨年はＧ７議長国として国際社会の議論をリードするなど、日本は、世界の安定と繁栄を主導する国として多くの国から期待される存在です。\r\n　日本は、国際社会の安定勢力として、基本的価値を共有する国々と連携し、変化の可能性を秘めたこの一年が日本の国益を増進し、世界の平和と繁栄につながる一年となるよう、国際社会をリードしていかなければなりません。\r\n　本年も引き続き、日米同盟の強化、近隣諸国との関係強化、日本経済の成長を後押しする経済外交の推進という三本柱を中心に、日本外交を力強く推し進めてまいります。\r\n　第一の柱は、日米同盟の強化です。\r\n　日米同盟が日本外交の基軸という方針は不変です。世界経済の原動力であるアジア太平洋地域の安定は日米両国の共通の利益です。\r\n　昨年末、安倍総理の真珠湾訪問において日米の和解の価値を国際社会に示しました。戦後七十一年の日米協力の積み重ねに基づく日米同盟の強化こそが地域の平和と繁栄の鍵であるという認識のもと、トランプ新政権とも緊密な関係を構築しつつ、日米同盟を一層強化するとともに、地域及び世界の平和と繁栄に貢献します。\r\n　日米同盟の抑止力を一層強化すべく、新たな日米物品役務相互提供協定、日米ＡＣＳＡについて国会で承認をいただけるよう丁寧に説明するとともに、新ガイドライン及び平和安全法制のもとでの具体的な協力をさらに進めていきます。\r\n　在日米軍の安定的駐留には地元の理解が不可欠です。北部訓練場の過半の返還が実現し、日米地位協定の軍属に関する補足協定を署名しました。普天間飛行場の一日も早い辺野古への移設を初め、引き続き、沖縄の負担軽減に全力で取り組みます。\r\n　また、米国を中心とした同盟ネットワークの強化に向け、日米豪、日米印、日豪印の協力も強化していきます。\r\n　第二の柱は、近隣諸国との関係強化です。\r\n　日中関係は、最も重要な二国間関係の一つです。戦略的互恵関係のもと、両国が地域や国際社会における協力関係を築いていくことが重要です。\r\n　昨年春の私の訪中や累次の首脳会談を経て、日中関係の肯定的な側面を拡充強化し、懸案を適切に処理しながら、本年の日中国交正常化四十五周年という節目の年に日中関係を全面的に改善させていくよう双方が努力することで一致しています。引き続き、さまざまな分野での対話、協力、交流を強化し、安定的に関係を発展させていくべく、私自身も引き続き努力してまいります。\r\n　東シナ海では、中国による尖閣諸島周辺における領海侵入や一方的な資源開発などが継続しています。日本として主張すべきことは主張し、引き続き、毅然かつ冷静に対応します。\r\n　韓国は、戦略的利益を共有する最も重要な隣国です。\r\n　一方、昨年末に、在釜山総領事館に面する歩道に新たに慰安婦像が設置された事態は極めて遺憾です。一昨年末の慰安婦問題に関する合意を双方が責任を持って実施することを引き続き韓国側に強く求めていきます。\r\n　日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します。\r\n　安全保障を含む幅広い分野においてさまざまなレベルで意思疎通を図り、相互の信頼のもと、日韓関係を未来志向の新時代へと発展させていくことが重要です。\r\n　日中韓三カ国による協力プロセスは重要な意義を有しています。議長国として、昨年八月に日中韓外相会議を開催したのに続き、本年のしかるべき時期に日本において日中韓サミットを開催するよう調整します。\r\n　北朝鮮による核実験やたび重なる弾道ミサイルの発射は、新たな段階の脅威であり、断じて容認できません。日本は、米国、韓国及び関係国と緊密に連携しながら、北朝鮮への人、物、金の流れをさらに厳しく規制する安保理決議の実効性を確保し、独自の措置を着実に実施するなど、断固たる対応をとっていきます。\r\n　さらに、北朝鮮の脅威に対処するため、日米韓の連携を主導し、日米及び日米韓の安全保障協力など、これまでの取り組みをさらに前進させていきます。\r\n　拉致問題は、政権の最重要課題です。\r\n　対話と圧力、行動対行動の原則のもと、ストックホルム合意の履行を引き続き求めつつ、一日も早い全ての拉致被害者の帰国を実現し、御家族の皆様との再会という積年の思いを遂げるため、引き続き、あらゆる努力を傾注する決意です。\r\n　昨年十二月のプーチン大統領の訪日は、平和条約の締結に向けた重要な一歩となりました。今後も、政治対話を積み重ねながら、日本の国益に資するよう、日ロ関係をさらに発展させていきたいと考えています。\r\n　最大の懸案である北方領土問題について、先般の首脳会談では、北方四島における特別な制度のもとでの共同経済活動に関する協議を開始し、また、元島民の方々がより自由にふるさとを訪問するために手続を改善することでも一致したところです。引き続き、北方四島の帰属の問題を解決して平和条約を締結すべく、新しいアプローチに基づき粘り強く交渉を続けます。\r\n　また、ウクライナ情勢の平和的解決に向け、Ｇ７等との連帯を重視しつつ、引き続き、建設的な役割を果たしていきます。\r\n　ＡＳＥＡＮは本年設立五十周年を迎えます。ＡＳＥＡＮのさらなる統合、繁栄及び安定は、地域の平和と安定にとり極めて重要です。ＡＳＥＡＮの中心性及び一体性を支持しつつ、ＡＳＥＡＮ及びＡＳＥＡＮ各国との関係を一層強化します。\r\n　先般の総理訪豪の成果に基づき、豪州との特別な戦略的パートナーシップを一層深化します。インドとは、日印新時代をさらに大きく飛躍すべく、モディ首相訪日の成果に基づき関係を深化させます。太平洋・島サミットプロセスを通じ、太平洋島嶼国との関係を一層強化します。\r\n　また、ＥＵやＮＡＴＯといった地域的枠組みも活用しつつ、欧州との関係を重層的に強化します。特に、英国、フランス、ドイツ、イタリアとの間で、安全保障・防衛分野における協力も推進していきます。中央アジア・コーカサス諸国は、ユーラシアの安定に重要な戦略的要衝であり、さまざまな分野での協力関係の拡大を推進します。また、中南米諸国との協力関係を拡大します。\r\n　第三の柱は、日本経済の成長を後押しする経済外交の推進です。\r\n　自由貿易は世界経済成長の源泉であり、ＴＰＰを初め、日本が先頭に立ってこれを牽引していきます。\r\n　日・ＥＵ・ＥＰＡ交渉は、可能な限り早期に大枠合意が実現できるよう最大限努力します。また、東アジア地域包括的経済連携、ＲＣＥＰ、日中韓ＦＴＡ等、他の経済連携協定の交渉も質の高い協定を目指して推進していきます。\r\n　企業の海外展開支援を在外公館と一体となって支援します。質の高いインフラの輸出、訪日観光客、対日投資の拡大などを官民一体で精力的に進めます。\r\n　英国のＥＵ離脱については、世界経済や日系企業の活動に対する離脱による影響を最小限にすべく、引き続き、英国及びＥＵに対し働きかけを行っていきます。\r\n　日本は国連安保理非常任理事国として二年目を迎えます。南スーダンＰＫＯへの要員派遣を含め、国際社会の平和と安定のため、一層貢献してまいります。\r\n　また、包括的な安保理改革を推進するため、Ｇ４の一員として、改革推進派諸国と緊密に連携し、早期改革に向けた努力を続けます。\r\n　昨年五月のオバマ大統領の被爆地広島訪問は、核兵器のない世界に向けた国際的機運を再び盛り上げることにつながりましたが、引き続き、核兵器のない世界の実現に向け、唯一の戦争被爆国として、核兵器国と非核兵器国との間の協力を促し、現実的かつ実践的な取り組みを重ねることで、ＮＰＴを初めとする軍縮・不拡散の国際的な取り組みをリードしていきます。\r\n　なお、核兵器禁止条約交渉については、ただいま申し上げた考えのもと、主張すべきは主張していくことが重要であると考えます。いずれにせよ、政府全体で検討していく考えです。\r\n　開発協力大綱のもと、国際社会の平和と安定及び繁栄と、それを通じた日本の国益確保に官民一体で取り組むべく、積極的かつ戦略的なＯＤＡの活用に努めます。\r\n　人間の安全保障の考えのもと、実施指針に基づき、持続可能な開発のための二〇三〇アジェンダを着実に実施していきます。\r\n　ＴＩＣＡＤ６の成果を踏まえ、官民が連携した取り組みを通じてアフリカ諸国を支援していきます。\r\n　気候変動に関するパリ協定については、全ての国による実効的な排出削減が達成されるよう、各国の排出削減の透明性がより高まるルールづくりに貢献していきます。\r\n　女性の活躍推進に向けた日本の積極的取り組みの発信、難民・避難民問題への取り組み、科学技術の外交への一層の活用を引き続き推進します。\r\n　鯨類を含む海洋生物資源の持続可能な利用については、日本の政策に対する国際社会の理解と支持を得るべく一層努力します。\r\n　アジア太平洋地域の安全保障環境は一層厳しさを増しています。国際協調主義に基づく積極的平和主義の立場から、平和安全法制のもとで、地域と国際社会の平和と安定及び繁栄にこれまで以上に積極的に貢献していくとともに、いかなる事態に際しても、国民の命と平和な暮らしを守り抜きます。\r\n　南シナ海における一方的な現状変更は国際社会共通の懸念事項です。引き続き、関係国と連携し、南シナ海における問題の全ての当事国が国際法に基づく紛争の平和的解決に向け努力することの重要性を訴えてまいります。海における法の支配の三原則に基づき、開かれ安定した海洋の維持発展に取り組みます。\r\n　中東地域の安定に向け問題の根本的な原因に対処するとともに、地域各国に安定の実現に向けた建設的役割を働きかけていきます。\r\n　拡大するテロ、暴力的過激主義の脅威に対し、特にアジアにおける水際対策や穏健な社会の構築など、国際連携を強化し、国際テロ情報収集ユニットを通じた情報収集を含め、総合的なテロ及び暴力的過激主義対策に取り組んでいきます。\r\n　昨年七月のダッカ襲撃テロ事件を受けて作成した報告書に沿って、国際協力事業関係者の安全対策の強化を進めるとともに、中堅・中小企業を含む海外進出企業、留学生など在外邦人の安全対策をさらに強化していきます。\r\n　宇宙空間及びサイバー空間における法の支配の強化のための国際的なルールづくりや北極をめぐる国際社会の努力に積極的に参加するとともに、各国との協力をより一層強化します。\r\n　主要国並みの外交実施体制の実現を含む総合的な外交力を引き続き強化します。\r\n　日本の正しい姿や多様な魅力を、本年世界三カ所に開設するジャパン・ハウスも活用しつつ戦略的に対外発信するとともに、親日派、知日派の育成を引き続き強力に推進していきます。\r\n　日本の魅力は地方にこそあふれています。地方から世界へ地方の魅力を発信し、世界から地方へ多くの外国人観光客、対内投資などを誘致できるよう、私自身が先頭に立って取り組んでいきます。\r\n　政府は、これまで四年間、日本を取り巻く厳しい安全保障環境を冷静に認識し、平和安全法制や特定秘密保護法を制定するなど、安全保障面での備えを整備する取り組みを進めてきました。同時に、オバマ大統領の広島訪問や安倍総理の真珠湾訪問、韓国との一昨年の慰安婦問題に関する日韓合意といった和解の取り組み、また、軍縮、防災、女性の活躍推進などのグローバルな課題への積極的な取り組みを続けるなど、外交におけるバランスを重視してきました。こうしたバランスのとれた外交こそ、外交に対する国民の理解を得る上で重要であり、今後も丁寧に説明の努力を続けながら外交を進めていきたいと考えています。\r\n　議員各位、そして国民の皆様の御理解と御協力を心からお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00120170120/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "昨年はＧ７議長国として国際社会の議論をリードするなど、日本は、世界の安定と繁栄を主導する国として多くの国から期待される存在です",
                "\r\n　日本は、国際社会の安定勢力として、基本的価値を共有する国々と連携し、変化の可能性を秘めたこの一年が日本の国益を増進し、世界の平和と繁栄につながる一年となるよう、国際社会をリードしていかなければなりません",
                "\r\n　日米同盟が日本外交の基軸という方針は不変です",
                "世界経済の原動力であるアジア太平洋地域の安定は日米両国の共通の利益です",
                "戦後七十一年の日米協力の積み重ねに基づく日米同盟の強化こそが地域の平和と繁栄の鍵であるという認識のもと、トランプ新政権とも緊密な関係を構築しつつ、日米同盟を一層強化するとともに、地域及び世界の平和と繁栄に貢献します",
                "\r\n　在日米軍の安定的駐留には地元の理解が不可欠です",
                "普天間飛行場の一日も早い辺野古への移設を初め、引き続き、沖縄の負担軽減に全力で取り組みます",
                "戦略的互恵関係のもと、両国が地域や国際社会における協力関係を築いていくことが重要です",
                "\r\n　昨年春の私の訪中や累次の首脳会談を経て、日中関係の肯定的な側面を拡充強化し、懸案を適切に処理しながら、本年の日中国交正常化四十五周年という節目の年に日中関係を全面的に改善させていくよう双方が努力することで一致しています",
                "日本として主張すべきことは主張し、引き続き、毅然かつ冷静に対応します",
                "\r\n　一方、昨年末に、在釜山総領事館に面する歩道に新たに慰安婦像が設置された事態は極めて遺憾です",
                "一昨年末の慰安婦問題に関する合意を双方が責任を持って実施することを引き続き韓国側に強く求めていきます",
                "\r\n　日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します",
                "\r\n　安全保障を含む幅広い分野においてさまざまなレベルで意思疎通を図り、相互の信頼のもと、日韓関係を未来志向の新時代へと発展させていくことが重要です",
                "\r\n　北朝鮮による核実験やたび重なる弾道ミサイルの発射は、新たな段階の脅威であり、断じて容認できません",
                "日本は、米国、韓国及び関係国と緊密に連携しながら、北朝鮮への人、物、金の流れをさらに厳しく規制する安保理決議の実効性を確保し、独自の措置を着実に実施するなど、断固たる対応をとっていきます",
                "\r\n　拉致問題は、政権の最重要課題です",
                "\r\n　対話と圧力、行動対行動の原則のもと、ストックホルム合意の履行を引き続き求めつつ、一日も早い全ての拉致被害者の帰国を実現し、御家族の皆様との再会という積年の思いを遂げるため、引き続き、あらゆる努力を傾注する決意です",
                "今後も、政治対話を積み重ねながら、日本の国益に資するよう、日ロ関係をさらに発展させていきたいと考えています",
                "引き続き、北方四島の帰属の問題を解決して平和条約を締結すべく、新しいアプローチに基づき粘り強く交渉を続けます",
                "\r\n　また、ウクライナ情勢の平和的解決に向け、Ｇ７等との連帯を重視しつつ、引き続き、建設的な役割を果たしていきます",
                "ＡＳＥＡＮのさらなる統合、繁栄及び安定は、地域の平和と安定にとり極めて重要です",
                "\r\n　昨年五月のオバマ大統領の被爆地広島訪問は、核兵器のない世界に向けた国際的機運を再び盛り上げることにつながりましたが、引き続き、核兵器のない世界の実現に向け、唯一の戦争被爆国として、核兵器国と非核兵器国との間の協力を促し、現実的かつ実践的な取り組みを重ねることで、ＮＰＴを初めとする軍縮・不拡散の国際的な取り組みをリードしていきます",
                "\r\n　なお、核兵器禁止条約交渉については、ただいま申し上げた考えのもと、主張すべきは主張していくことが重要であると考えます",
                "いずれにせよ、政府全体で検討していく考えです",
                "\r\n　気候変動に関するパリ協定については、全ての国による実効的な排出削減が達成されるよう、各国の排出削減の透明性がより高まるルールづくりに貢献していきます",
                "\r\n　女性の活躍推進に向けた日本の積極的取り組みの発信、難民・避難民問題への取り組み、科学技術の外交への一層の活用を引き続き推進します",
                "国際協調主義に基づく積極的平和主義の立場から、平和安全法制のもとで、地域と国際社会の平和と安定及び繁栄にこれまで以上に積極的に貢献していくとともに、いかなる事態に際しても、国民の命と平和な暮らしを守り抜きます",
                "引き続き、関係国と連携し、南シナ海における問題の全ての当事国が国際法に基づく紛争の平和的解決に向け努力することの重要性を訴えてまいります",
                "\r\n　中東地域の安定に向け問題の根本的な原因に対処するとともに、地域各国に安定の実現に向けた建設的役割を働きかけていきます",
                "\r\n　日本の正しい姿や多様な魅力を、本年世界三カ所に開設するジャパン・ハウスも活用しつつ戦略的に対外発信するとともに、親日派、知日派の育成を引き続き強力に推進していきます",
                "地方から世界へ地方の魅力を発信し、世界から地方へ多くの外国人観光客、対内投資などを誘致できるよう、私自身が先頭に立って取り組んでいきます",
                "こうしたバランスのとれた外交こそ、外交に対する国民の理解を得る上で重要であり、今後も丁寧に説明の努力を続けながら外交を進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "119315254X00120170120_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（岸田文雄君）　第百九十三回国会に当たり、外交の基本方針について所信を申し述べます。\r\n　本年、二〇一七年は、様々な変化の可能性を秘めた年です。現在、世界各地では、保護主義や内向きの傾向が強まり、また法の支配に基づく国際秩序が挑戦にさらされています。こうした中、同盟国米国では、まさに本日、トランプ新大統領が就任し、八年ぶりに政権が交代します。フランス、イラン、韓国では大統領選挙が行われ、ドイツ、オランダでは議会選挙が行われます。中国でも五年に一度の共産党大会が開催される予定です。さらに、英国のＥＵ離脱交渉も開始される予定です。国際社会において不透明感が増大しています。\r\n　その中で日本は、これまで四年間にわたり安定した政治、外交を実現し、国際社会における存在感を高めてきました。昨年はＧ７議長国として国際社会の議論をリードするなど、日本は、世界の安定と繁栄を主導する国として多くの国から期待される存在です。日本は、国際社会の安定勢力として、基本的価値を共有する国々と連携し、変化の可能性を秘めたこの一年が日本の国益を増進し、世界の平和と繁栄につながる一年となるよう、国際社会をリードしていかなければなりません。\r\n　本年も、引き続き、日米同盟の強化、近隣諸国との関係強化、日本経済の成長を後押しする経済外交の推進という三本柱を中心に、日本外交を力強く推し進めてまいります。\r\n　第一の柱は日米同盟の強化です。\r\n　日米同盟が日本外交の基軸という方針は不変です。世界経済の原動力であるアジア太平洋地域の安定は日米両国の共通の利益です。昨年末、安倍総理の真珠湾訪問において日米の和解の価値を国際社会に示しました。戦後七十一年の日米協力の積み重ねに基づく日米同盟の強化こそが地域の平和と繁栄の鍵であるとの認識の下、トランプ新政権とも緊密な関係を構築しつつ、日米同盟を一層強化するとともに、地域及び世界の平和と繁栄に貢献します。\r\n　日米同盟の抑止力を一層強化すべく、新たな日米物品役務相互提供協定、日米ＡＣＳＡについて国会で御承認いただけるよう丁寧に説明するとともに、新ガイドライン及び平和安全法制の下での具体的な協力を更に進めていきます。在日米軍の安定的駐留には地元の御理解が不可欠です。北部訓練場の過半の返還が実現し、日米地位協定の軍属に関する補足協定を署名しました。普天間飛行場の一日も早い辺野古への移設を始め、引き続き沖縄の負担軽減に全力で取り組みます。\r\n　また、米国を中心とした同盟ネットワークの強化に向け、日米豪、日米印、日豪印の協力も強化していきます。\r\n　第二の柱は、近隣諸国との関係強化です。\r\n　日中関係は最も重要な二国間関係の一つです。戦略的互恵関係の下、両国が地域や国際社会における協力関係を築いていくことが重要です。昨年春の私の訪中や累次の首脳会談を経て、日中関係の肯定的な側面を拡充強化し、懸案を適切に処理しながら、本年の日中国交正常化四十五周年という節目の年に日中関係を全面的に改善させていくよう双方が努力することで一致しています。引き続き、様々な分野での対話、協力、交流を強化し、安定的に関係を発展させていくべく、私自身も引き続き努力してまいります。\r\n　東シナ海では、中国による尖閣諸島周辺における領海侵入や一方的な資源開発などが継続しています。日本として主張すべきことは主張し、引き続き毅然かつ冷静に対応します。\r\n　韓国は戦略的利益を共有する最も重要な隣国です。一方、昨年末に、在釜山総領事館に面する歩道に新たに慰安婦像が設置された事態は極めて遺憾です。一昨年末の慰安婦問題に関する合意を双方が責任を持って実施することを引き続き韓国側に強く求めていきます。\r\n　日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します。\r\n　安全保障を含む幅広い分野において様々なレベルで意思疎通を図り、相互の信頼の下、日韓関係を未来志向の新時代へと発展させていくことが重要です。\r\n　日中韓三か国による協力プロセスは重要な意義を有しています。議長国として、昨年八月に日中韓外相会議を開催したのに続き、本年のしかるべき時期に日本において日中韓サミットを開催するよう調整します。\r\n　北朝鮮による核実験や度重なる弾道ミサイルの発射は、新たな段階の脅威であり、断じて容認できません。日本は、米国、韓国及び関係国と緊密に連携しながら、北朝鮮への人、物、金の流れを更に厳しく規制する安保理決議の実効性を確保し、独自の措置を着実に実施するなど、断固たる対応を取っていきます。さらに、北朝鮮の脅威に対処するため、日米韓の連携を主導し、日米及び日米韓の安全保障協力など、これまでの取組を更に前進させていきます。\r\n　拉致問題は政権の最重要課題です。対話と圧力、行動対行動の原則の下、ストックホルム合意の履行を引き続き求めつつ、一日も早い全ての拉致被害者の帰国を実現し、御家族の皆様との再会という積年の思いを遂げるため、引き続きあらゆる努力を傾注する決意です。\r\n　昨年十二月のプーチン大統領の訪日は平和条約の締結に向けた重要な一歩となりました。今後も、政治対話を積み重ねながら、日本の国益に資するよう日ロ関係を更に発展させていきたいと考えています。\r\n　最大の懸案である北方領土問題について、先般の首脳会談では、北方四島における特別な制度の下での共同経済活動に関する協議を開始し、また、元島民の方々がより自由にふるさとを訪問するために手続を改善することでも一致したところです。引き続き、北方四島の帰属問題を解決して平和条約を締結すべく、新しいアプローチに基づき粘り強く交渉を続けます。\r\n　また、ウクライナ情勢の平和的解決に向け、Ｇ７等との連帯を重視しつつ、引き続き建設的な役割を果たしていきます。\r\n　ＡＳＥＡＮは、本年、設立五十周年を迎えます。ＡＳＥＡＮの更なる統合、繁栄及び安定は、地域の平和と安定にとり極めて重要です。ＡＳＥＡＮの中心性及び一体性を支持しつつ、ＡＳＥＡＮ及びＡＳＥＡＮ各国との関係を一層強化します。\r\n　先般の総理訪豪の成果に基づき、豪州との特別な戦略的パートナーシップを一層深化します。インドとは、日印新時代を更に大きく飛躍させるべく、モディ首相訪日の成果に基づき関係を深化させます。太平洋・島サミットプロセスを通じ、太平洋島嶼国との関係を一層強化します。\r\n　また、ＥＵやＮＡＴＯといった地域的枠組みも活用しつつ、欧州との関係を重層的に強化します。特に、英国、フランス、ドイツ、イタリアとの間で安全保障、防衛分野における協力も推進していきます。中央アジア・コーカサス諸国はユーラシアの安定に重要な戦略的要衝であり、様々な分野での協力関係の拡大を推進します。また、中南米諸国等との協力関係を拡大します。\r\n　第三の柱は、日本経済の成長を後押しする経済外交の推進です。\r\n　自由貿易は世界経済成長の源泉であり、ＴＰＰを含め、日本が先頭に立ってこれを牽引していきます。\r\n　日ＥＵ・ＥＰＡ交渉は、可能な限り早期に大枠合意が実現できるよう最大限努力します。また、東アジア地域包括的経済連携、ＲＣＥＰ、日中韓ＦＴＡ等、他の経済連携協定の交渉も質の高い協定を目指して推進していきます。\r\n　企業の海外展開支援を在外公館と一体となって支援します。質の高いインフラの輸出、訪日観光客、対日投資の拡大などを官民一体で精力的に進めます。\r\n　英国のＥＵ離脱については、世界経済や日系企業の活動に対する離脱による影響を最小限にすべく、引き続き英国及びＥＵに対し働きかけを行っていきます。\r\n　日本は国連安保理非常任理事国として二年目を迎えます。南スーダンＰＫＯへの要員派遣を含め、国際社会の平和と安定のため、一層貢献してまいります。\r\n　また、包括的な安保理改革を推進するため、Ｇ４の一員として、改革推進派諸国と緊密に連携し、早期改革に向けた努力を続けます。\r\n　昨年五月のオバマ大統領の被爆地広島訪問は、核兵器のない世界に向けた国際的機運を再び盛り上げることにつながりましたが、引き続き、核兵器のない世界の実現に向け、唯一の戦争被爆国として、核兵器国と非核兵器国との間の協力を促し、現実的かつ実践的な取組を重ねることで、ＮＰＴを始めとする軍縮・不拡散の国際的な取組をリードしていきます。\r\n　なお、核兵器禁止条約交渉については、ただいま申し上げた考えの下、主張すべきは主張していくことが重要であると考えます。いずれにせよ、政府全体で検討していく考えです。\r\n　開発協力大綱の下、国際社会の平和と安定及び繁栄と、それを通じた日本の国益確保に官民一体で取り組むべく、積極的かつ戦略的なＯＤＡの活用に努めます。\r\n　人間の安全保障の考えの下、実施指針に基づき、持続可能な開発のための二〇三〇アジェンダを着実に実施していきます。\r\n　ＴＩＣＡＤⅥの成果を踏まえ、官民が連携した取組を通じてアフリカ諸国を支援していきます。\r\n　気候変動に関するパリ協定については、全ての国による実効的な排出削減が達成されるよう、各国の排出削減の透明性がより高まるルール作りに貢献していきます。\r\n　女性の活躍推進に向けた日本の積極的取組の発信、難民・避難民問題への取組、科学技術の外交への一層の活用を引き続き推進します。\r\n　鯨類を含む海洋生物資源の持続可能な利用については、日本の政策に対する国際社会の理解と支持を得るべく一層努力します。\r\n　アジア太平洋地域の安全保障環境は一層厳しさを増しています。国際協調主義に基づく積極的平和主義の立場から、平和安全法制の下で、地域と国際社会の平和と安定及び繁栄にこれまで以上に積極的に貢献していくとともに、いかなる事態に際しても国民の命と平和な暮らしを守り抜きます。\r\n　南シナ海における一方的な現状変更は国際社会共通の懸念事項です。引き続き、関係国と連携し、南シナ海をめぐる問題の全ての当事国が国際法に基づく紛争の平和的解決に向け努力することの重要性を訴えてまいります。海における法の支配の三原則に基づき、開かれ安定した海洋の維持発展に取り組みます。\r\n　中東地域の安定に向け問題の根本的な原因に対処するとともに、地域各国に安定の実現に向けた建設的役割を働きかけていきます。\r\n　拡大するテロ、暴力的過激主義の脅威に対し、特にアジアにおける水際対策や穏健な社会の構築など、国際連携を強化し、国際テロ情報収集ユニットを通じた情報収集を含め、総合的なテロ及び暴力的過激主義対策に取り組んでいきます。\r\n　昨年七月のダッカ襲撃テロ事件を受けて作成した報告書に沿って、国際協力事業関係者の安全対策の強化を進めるとともに、中堅・中小企業を含む海外進出企業、留学生など在外邦人の安全対策を更に強化していきます。\r\n　宇宙空間及びサイバー空間における法の支配の強化のための国際的なルール作りや北極をめぐる国際社会の努力に積極的に参加するとともに、各国との協力をより一層強化します。\r\n　主要国並みの外交実施体制の実現を含む総合的な外交力を引き続き強化します。日本の正しい姿や多様な魅力を、本年、世界三か所に開設するジャパン・ハウスも活用しつつ、戦略的に対外発信するとともに、親日派、知日派の育成を引き続き強力に推進していきます。日本の魅力は地方にこそあふれています。地方から世界へ地方の魅力を発信し、世界から地方へ多くの外国人観光客、対内投資などを誘致できるよう私自身が先頭に立って取り組んでいきます。\r\n　政府は、これまで四年間、日本を取り巻く厳しい安全保障環境を冷静に認識し、平和安全法制や特定秘密保護法を制定するなど、安全保障面での備えを整備する取組を進めてきました。同時に、オバマ大統領の広島訪問や安倍総理の真珠湾訪問、韓国との一昨年の慰安婦問題に関する日韓合意といった和解の取組、また、軍縮、防災、女性の活躍推進などのグローバルな課題への積極的な取組を続けるなど、外交におけるバランスを重視してきました。こうしたバランスの取れた外交こそ外交に対する国民の理解を得る上で重要であり、今後も丁寧に説明の努力を続けながら外交を進めていきたいと考えています。\r\n　議員各位そして国民の皆様の御理解と御協力を心からお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00120170120/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "昨年はＧ７議長国として国際社会の議論をリードするなど、日本は、世界の安定と繁栄を主導する国として多くの国から期待される存在です",
                "日本は、国際社会の安定勢力として、基本的価値を共有する国々と連携し、変化の可能性を秘めたこの一年が日本の国益を増進し、世界の平和と繁栄につながる一年となるよう、国際社会をリードしていかなければなりません",
                "\r\n　日米同盟が日本外交の基軸という方針は不変です",
                "世界経済の原動力であるアジア太平洋地域の安定は日米両国の共通の利益です",
                "戦後七十一年の日米協力の積み重ねに基づく日米同盟の強化こそが地域の平和と繁栄の鍵であるとの認識の下、トランプ新政権とも緊密な関係を構築しつつ、日米同盟を一層強化するとともに、地域及び世界の平和と繁栄に貢献します",
                "在日米軍の安定的駐留には地元の御理解が不可欠です",
                "普天間飛行場の一日も早い辺野古への移設を始め、引き続き沖縄の負担軽減に全力で取り組みます",
                "戦略的互恵関係の下、両国が地域や国際社会における協力関係を築いていくことが重要です",
                "昨年春の私の訪中や累次の首脳会談を経て、日中関係の肯定的な側面を拡充強化し、懸案を適切に処理しながら、本年の日中国交正常化四十五周年という節目の年に日中関係を全面的に改善させていくよう双方が努力することで一致しています",
                "日本として主張すべきことは主張し、引き続き毅然かつ冷静に対応します",
                "一方、昨年末に、在釜山総領事館に面する歩道に新たに慰安婦像が設置された事態は極めて遺憾です",
                "一昨年末の慰安婦問題に関する合意を双方が責任を持って実施することを引き続き韓国側に強く求めていきます",
                "\r\n　日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します",
                "\r\n　安全保障を含む幅広い分野において様々なレベルで意思疎通を図り、相互の信頼の下、日韓関係を未来志向の新時代へと発展させていくことが重要です",
                "\r\n　北朝鮮による核実験や度重なる弾道ミサイルの発射は、新たな段階の脅威であり、断じて容認できません",
                "日本は、米国、韓国及び関係国と緊密に連携しながら、北朝鮮への人、物、金の流れを更に厳しく規制する安保理決議の実効性を確保し、独自の措置を着実に実施するなど、断固たる対応を取っていきます",
                "\r\n　拉致問題は政権の最重要課題です",
                "対話と圧力、行動対行動の原則の下、ストックホルム合意の履行を引き続き求めつつ、一日も早い全ての拉致被害者の帰国を実現し、御家族の皆様との再会という積年の思いを遂げるため、引き続きあらゆる努力を傾注する決意です",
                "今後も、政治対話を積み重ねながら、日本の国益に資するよう日ロ関係を更に発展させていきたいと考えています",
                "引き続き、北方四島の帰属問題を解決して平和条約を締結すべく、新しいアプローチに基づき粘り強く交渉を続けます",
                "\r\n　また、ウクライナ情勢の平和的解決に向け、Ｇ７等との連帯を重視しつつ、引き続き建設的な役割を果たしていきます",
                "ＡＳＥＡＮの更なる統合、繁栄及び安定は、地域の平和と安定にとり極めて重要です",
                "\r\n　昨年五月のオバマ大統領の被爆地広島訪問は、核兵器のない世界に向けた国際的機運を再び盛り上げることにつながりましたが、引き続き、核兵器のない世界の実現に向け、唯一の戦争被爆国として、核兵器国と非核兵器国との間の協力を促し、現実的かつ実践的な取組を重ねることで、ＮＰＴを始めとする軍縮・不拡散の国際的な取組をリードしていきます",
                "\r\n　なお、核兵器禁止条約交渉については、ただいま申し上げた考えの下、主張すべきは主張していくことが重要であると考えます",
                "いずれにせよ、政府全体で検討していく考えです",
                "\r\n　気候変動に関するパリ協定については、全ての国による実効的な排出削減が達成されるよう、各国の排出削減の透明性がより高まるルール作りに貢献していきます",
                "\r\n　女性の活躍推進に向けた日本の積極的取組の発信、難民・避難民問題への取組、科学技術の外交への一層の活用を引き続き推進します",
                "国際協調主義に基づく積極的平和主義の立場から、平和安全法制の下で、地域と国際社会の平和と安定及び繁栄にこれまで以上に積極的に貢献していくとともに、いかなる事態に際しても国民の命と平和な暮らしを守り抜きます",
                "引き続き、関係国と連携し、南シナ海をめぐる問題の全ての当事国が国際法に基づく紛争の平和的解決に向け努力することの重要性を訴えてまいります",
                "\r\n　中東地域の安定に向け問題の根本的な原因に対処するとともに、地域各国に安定の実現に向けた建設的役割を働きかけていきます",
                "日本の正しい姿や多様な魅力を、本年、世界三か所に開設するジャパン・ハウスも活用しつつ、戦略的に対外発信するとともに、親日派、知日派の育成を引き続き強力に推進していきます",
                "こうしたバランスの取れた外交こそ外交に対する国民の理解を得る上で重要であり、今後も丁寧に説明の努力を続けながら外交を進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "119203815X00420161125_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○岸田国務大臣　ニカラグア判決の評価、理解ですが、自国の法益侵害や自国の死活的利益の侵害は集団的自衛権発動の要件とはされませんでした。したがって、この意味において、同判決の考え方、他国防衛説の考え方に近いと捉えることが可能だという理解があります。\r\n　ただ一方、伝統的な他国防衛説に分類される学説の中には、武力攻撃を受けた国からの要請または同意という要件を明確にしてこなかった、こういったものもあります。\r\n　ニカラグア事件判決、これは、武力攻撃を受けた国からの要請が必要であるとしているので、同判決が他国防衛説と完全に一致しているとまでは言い切れない、こういった評価がなされていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田国務大臣　ニカラグア判決の評価、理解ですが、自国の法益侵害や自国の死活的利益の侵害は集団的自衛権発動の要件とはされませんでした",
                "したがって、この意味において、同判決の考え方、他国防衛説の考え方に近いと捉えることが可能だという理解があります",
                "\r\n　ニカラグア事件判決、これは、武力攻撃を受けた国からの要請が必要であるとしているので、同判決が他国防衛説と完全に一致しているとまでは言い切れない、こういった評価がなされていると考えております"
            ]
        },
        {
            "speech_id": "119213950X00620161124_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-11-24",
            "speech_text": "○国務大臣（岸田文雄君）　報告書については、委員が御指摘のように、どう読むのか、これは考えなければならない部分もありますので、我が国としましては、先ほど、この報告書については改めて確認をいたしました。そしてさらには、このＵＮＭＩＳＳのロイ特別代表、これ国連を代表して現地に出向いているこの代表に直接会い、この認識を確認をしているわけです。\r\n　こうした国連とのやり取り全体の中でこの国連の考え方を我々は確認しているわけですし、また、我が国政府も独自にこの現地の情報をしっかり収集し、稲田防衛大臣も現地に足を運び、様々な情報を収集した上で総合的に判断し、政府のこの判断を決定したということであります。\r\n　こうした双方においてしっかり対処をした上で現地の状況を判断したというのが政府の立場であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00620161124/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした双方においてしっかり対処をした上で現地の状況を判断したというのが政府の立場であります"
            ]
        },
        {
            "speech_id": "119214011X00420161115_024",
            "house_name": "参議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-11-15",
            "speech_text": "○国務大臣（岸田文雄君）　今後、ＴＰＰ等によって中小企業を含む日本企業の海外進出が進むということを考えますときに、こうした危機管理、安全管理、大変重要な観点であると認識をいたします。平時及び緊急事態発生時、こうした事態に際しましても十分な対応ができますように体制を整備していかなければならない、このように認識をいたします。\r\n　その中で、この防衛駐在官の派遣につきましては、派遣元の防衛省とも協議の上、外交上必要に応じた適切な配置となるよう努力を続けてきましたが、今後、国際的な安全保障環境の変化を踏まえ、限られたリソースの中で適切な配置になるよう引き続き努力を続けていきたい、このように考えます。\r\n　そして、警備対策官についても御指摘をいただきました。この警備対策官、これは在外公館の警備の要であります。危機管理の専門家として、あるいは警備の企画立案、情報収集、さらには日系企業関係者等への安全対策指導、こうしたものも行っております。\r\n　こうした重要性に鑑みまして、今兼務につきまして御指摘もいただきましたが、是非、警備対策官の増員にも取り組み、適切な配置が行われ、そしてこの領事につきましても適切な配備に努め、より実践的な取組が可能になるように努力を続けていきたい、このように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214011X00420161115/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　今後、ＴＰＰ等によって中小企業を含む日本企業の海外進出が進むということを考えますときに、こうした危機管理、安全管理、大変重要な観点であると認識をいたします",
                "平時及び緊急事態発生時、こうした事態に際しましても十分な対応ができますように体制を整備していかなければならない、このように認識をいたします",
                "\r\n　その中で、この防衛駐在官の派遣につきましては、派遣元の防衛省とも協議の上、外交上必要に応じた適切な配置となるよう努力を続けてきましたが、今後、国際的な安全保障環境の変化を踏まえ、限られたリソースの中で適切な配置になるよう引き続き努力を続けていきたい、このように考えます",
                "\r\n　こうした重要性に鑑みまして、今兼務につきまして御指摘もいただきましたが、是非、警備対策官の増員にも取り組み、適切な配置が行われ、そしてこの領事につきましても適切な配備に努め、より実践的な取組が可能になるように努力を続けていきたい、このように考えます"
            ]
        },
        {
            "speech_id": "119203968X00220161026_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-10-26",
            "speech_text": "○岸田国務大臣　上海協力機構ですが、加盟国六カ国で構成される機構であり、六カ国の間の相互信頼、友好関係、善隣友好の強化、テロ、急進主義等への共同対処、あるいは政治、貿易、経済、防衛等の分野における地域協力の推進、こうしたものを目的として一九九六年に設立されたものであると承知をしておりますが、こうした中国の動き、先ほど御指摘がありました一帯一路構想あるいはＡＩＩＢ構想、こうしたものと相まって、中国の動きとして注目を集めています。\r\n　我が国の受けとめ方ですが、こうした中国の動き、国際的なルールですとか法の支配を尊重した上で平和的に発展をしていく、こういったことであるならば、これは日本にとっても大きなチャンスであり、国際社会にとっても歓迎すべきことであると考えます。そうした観点から、御指摘のような動きについても今後とも注視をしていかなければならない、このように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00220161026/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国の受けとめ方ですが、こうした中国の動き、国際的なルールですとか法の支配を尊重した上で平和的に発展をしていく、こういったことであるならば、これは日本にとっても大きなチャンスであり、国際社会にとっても歓迎すべきことであると考えます",
                "そうした観点から、御指摘のような動きについても今後とも注視をしていかなければならない、このように考えます"
            ]
        },
        {
            "speech_id": "119213950X00220161020_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（岸田文雄君）　委員の方から先ほど七月の衝突についても御指摘がありました。そして、南スーダンの地方においては散発的な偶発的な衝突が発生している、これも事実であると思います。\r\n　ただ、先ほど防衛大臣からお答えさせていただきましたように、ジュバ周辺においては比較的平穏な状況にあると我々認識しておりますし、こうした衝突の後において、南スーダンにおきましては、これも先ほど御指摘ありましたが、昨年八月に合意されました衝突解決合意、この合意に基づいて反主流派から副大統領が指名をされて、そして政府が維持されているという動きがあります。キール大統領とタバン・ダン第一副大統領、主流派と非主流派が昨年八月の合意に基づいて解決合意を履行していく、こういったことを繰り返し述べながら政府を維持している状況にあります。\r\n　こうした政府の状況等も考え合わすときに、我が国としましてジュバの状況は比較的落ち着いているという認識に立っていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00220161020/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、南スーダンの地方においては散発的な偶発的な衝突が発生している、これも事実であると思います",
                "\r\n　こうした政府の状況等も考え合わすときに、我が国としましてジュバの状況は比較的落ち着いているという認識に立っていると考えております"
            ]
        },
        {
            "speech_id": "119213950X00120161018_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-10-18",
            "speech_text": "○国務大臣（岸田文雄君）　外交防衛委員会の開催に当たり、御挨拶申し上げるとともに、主な国際情勢及び外交政策の所信について申し述べます。\r\n　まず、北朝鮮による五度目の核実験や相次ぐ弾道ミサイルの発射は、これまでとは次元の異なる脅威であり、断じて容認できません。北朝鮮に挑発行動の代償を理解させるべく、国際社会と緊密に連携しながら、更なる制裁措置を含む安保理決議の採択や日本独自の措置により、断固たる対応を取っていく決意です。同時に、最重要課題である拉致問題については、一日も早い全ての拉致被害者の帰国に向け、引き続き、対話と圧力、行動対行動の原則の下、あらゆる努力を傾注してまいります。\r\n　本年、日本は、Ｇ７広島外相会合及び伊勢志摩サミット、ＴＩＣＡＤⅥ等を通じ、国際社会の議論をリードしてきました。また、オバマ大統領が現職の大統領として初めて広島を訪問しました。これらの成果を土台に、今後も、日米同盟の強化、近隣諸国との関係強化、日本経済の成長を後押しする経済外交の推進という三本柱を中心に日本外交を力強く推し進めてまいります。\r\n　第一の柱である日米同盟は、日本外交の基軸です。\r\n　日米で地域及び世界の諸課題に対処するとともに、日米同盟の抑止力を一層強化します。日米間の安全保障協力の実効性を高めるためにも、日米物品役務相互提供協定、日米ＡＣＳＡの迅速な締結が重要です。また、沖縄の負担軽減に全力で取り組みます。\r\n　第二の柱は、近隣諸国との関係強化です。\r\n　日中関係は最も重要な二国間関係の一つです。今後も戦略的互恵関係の下、緊密に意思疎通を図り、大局的観点から協力や交流を進めます。一方、東シナ海における一方的な現状変更の試みは認められず、引き続き毅然かつ冷静に対応します。\r\n　戦略的利益を共有する最も重要な隣国である韓国とは、昨年末の慰安婦問題に関する合意を双方が誠実に実施し、日韓関係を相互の信頼の下に未来志向の新時代へと発展させます。日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します。\r\n　また、年内に日中韓サミットを開催したいと考えています。\r\n　ロシアについては、十二月にプーチン大統領が訪日することで首脳間で一致しています。新しいアプローチに基づく交渉を具体的に進め、北方四島の帰属問題を解決して平和条約を締結すべく、一層精力的に交渉に取り組みます。\r\n　豪州、インド、ＡＳＥＡＮ、欧州、中南米等との協力関係を一層強化します。\r\n　第三の柱は、日本経済の成長を後押しする経済外交の推進です。\r\n　官民一体での日本企業の海外展開支援や、日本にとり好ましい経済環境をつくるため、経済連携協定等の締結に向けた交渉を推進します。特に、重要な外交的・戦略的意義を有するＴＰＰ協定の早期発効に向け、本国会における協定の一日も早い承認をお願いしたいと考えています。\r\n　英国のＥＵ離脱については、企業の円滑な事業継続のための配慮と欧州の結束を、英国及びＥＵに求めます。\r\n　グローバルな課題についても積極的に貢献します。\r\n　気候変動対策については、全ての国が参加する公平かつ実効的な枠組みであるパリ協定の一日も早い締結に全力を尽くします。\r\n　日本は、本年から二年間、安保理非常任理事国を務めており、その正統性、実効性、代表性を高めるべく、安保理改革推進のために指導力を発揮します。\r\n　ＯＤＡの積極的かつ戦略的な活用を進めつつ、質の高いインフラ投資の推進、女性の輝く世界の実現及び科学技術外交の推進等に積極的に取り組みます。\r\n　日本を取り巻く安全保障環境は一層厳しさを増しています。国際協調主義に基づく積極的平和主義及びその具体的実践のための平和安全法制の下、国民の命と平和な暮らしを守り、地域と世界の繁栄に一層貢献します。また、唯一の戦争被爆国として、核兵器のない世界の実現に向けて軍縮・不拡散の取組をリードします。\r\n　南シナ海をめぐる問題は、地域の平和と安定に直結し、日本を含む国際社会の関心事項です。引き続き、各国と連携し、海における法の支配の強化に取り組みます。\r\n　先般のダッカ襲撃テロ事件を踏まえ、国際協力事業に係る安全対策を強化するとともに、海外進出企業を含む在外邦人の安全対策について更に強化します。国際テロ情報収集ユニットを通じた情報収集を含め、総合的なテロ対策や中東地域の安定に全力で取り組みます。\r\n　主要国並みの外交実施体制の実現を含む総合的な外交力を引き続き強化するとともに、戦略的な対外発信に努めます。\r\n　宇都委員長を始め、理事、委員各位の御指導と御鞭撻を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119213950X00120161018/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、北朝鮮による五度目の核実験や相次ぐ弾道ミサイルの発射は、これまでとは次元の異なる脅威であり、断じて容認できません",
                "北朝鮮に挑発行動の代償を理解させるべく、国際社会と緊密に連携しながら、更なる制裁措置を含む安保理決議の採択や日本独自の措置により、断固たる対応を取っていく決意です",
                "同時に、最重要課題である拉致問題については、一日も早い全ての拉致被害者の帰国に向け、引き続き、対話と圧力、行動対行動の原則の下、あらゆる努力を傾注してまいります",
                "また、沖縄の負担軽減に全力で取り組みます",
                "一方、東シナ海における一方的な現状変更の試みは認められず、引き続き毅然かつ冷静に対応します",
                "\r\n　戦略的利益を共有する最も重要な隣国である韓国とは、昨年末の慰安婦問題に関する合意を双方が誠実に実施し、日韓関係を相互の信頼の下に未来志向の新時代へと発展させます",
                "日本固有の領土である竹島については、引き続き日本の主張をしっかり伝え、粘り強く対応します",
                "\r\n　また、年内に日中韓サミットを開催したいと考えています",
                "特に、重要な外交的・戦略的意義を有するＴＰＰ協定の早期発効に向け、本国会における協定の一日も早い承認をお願いしたいと考えています",
                "\r\n　英国のＥＵ離脱については、企業の円滑な事業継続のための配慮と欧州の結束を、英国及びＥＵに求めます",
                "\r\n　気候変動対策については、全ての国が参加する公平かつ実効的な枠組みであるパリ協定の一日も早い締結に全力を尽くします",
                "\r\n　日本は、本年から二年間、安保理非常任理事国を務めており、その正統性、実効性、代表性を高めるべく、安保理改革推進のために指導力を発揮します",
                "また、唯一の戦争被爆国として、核兵器のない世界の実現に向けて軍縮・不拡散の取組をリードします"
            ]
        },
        {
            "speech_id": "119013950X01920160524_053",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-24",
            "speech_text": "○国務大臣（岸田文雄君）　モディ首相は、このアクトイースト政策を掲げて、アジア太平洋地域における具体的協力を推進する積極的外交を展開しています。そのような中で、日印両国は互いの協力関係を重視し、昨年十二月、安倍総理訪印時には、日印新時代の道しるべとなる共同声明、日印ヴィジョン二〇二五を発出し、普遍的価値と戦略的利益を共有する日本とインドがアジアや世界の平和と繁栄を共に牽引していくことで合意をしました。具体的な取組としましては、新幹線システムの導入、原子力の平和利用協定の原則合意、防衛協力、人の交流、こうした幅広い分野で関係を一層強化していく、こういったことで合意をいたしました。\r\n　それ以外にも、両国間に広がるフロンティア、政治、安全保障から経済、インフラ、農業、医療、人的交流、こういった分野に至るまで果てしなく広がっていると考えております。\r\n　その中で一つ、委員の方からスマートシティー構想について御指摘がありました。インドのスマートシティー構想は、インフラの提供、満足できる質の生活、クリーンで持続可能な環境、スマートな解決策を基本要素としており、日本企業の質や信頼性が高く、環境負荷が低く、そして経済性にも優れた技術、これはインドのスマートシティー推進に大いに貢献し得る、このようにも考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01920160524/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それ以外にも、両国間に広がるフロンティア、政治、安全保障から経済、インフラ、農業、医療、人的交流、こういった分野に至るまで果てしなく広がっていると考えております"
            ]
        },
        {
            "speech_id": "119003968X01520160518_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-05-18",
            "speech_text": "○岸田国務大臣　まず、御指摘の昨年三月十七日の事案につきましては、先ほど来防衛省からも答弁がありましたとおり、事実関係が明確でないところがあると承知をしております。\r\n　ですので、一般論として申し上げますが、こうした騒音の問題、これはもう、地元住民の方々からすれば深刻な問題であります。\r\n　米軍の訓練ということで申し上げるならば、こうした訓練は、日米安全保障体制を維持していく、日米安全保障条約の目的を達成していく、こういったことにおいて重要であるとは認識をしておりますが、全く自由に飛行訓練を行ってよいというものでは当然ありません。\r\n　ぜひ、こうした地元住民の方々への影響について、安全面に最大限配慮を行いながら、影響を最小限にとどめるよう、我が国としてしっかり米側に働きかけていかなければいけない、これは当然のことであると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X01520160518/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米軍の訓練ということで申し上げるならば、こうした訓練は、日米安全保障体制を維持していく、日米安全保障条約の目的を達成していく、こういったことにおいて重要であるとは認識をしておりますが、全く自由に飛行訓練を行ってよいというものでは当然ありません",
                "\r\n　ぜひ、こうした地元住民の方々への影響について、安全面に最大限配慮を行いながら、影響を最小限にとどめるよう、我が国としてしっかり米側に働きかけていかなければいけない、これは当然のことであると考えます"
            ]
        },
        {
            "speech_id": "119013950X01620160510_072",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（岸田文雄君）　我が国としましては、民生分野における技術協力を含めて、イランと伝統的友好関係を一層発展させていきたいと考えております。\r\n　防衛技術分野については、これまでイランとの間で意見交換を実施したことはございません。現時点で具体的な協力を進めることは考えてはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　我が国としましては、民生分野における技術協力を含めて、イランと伝統的友好関係を一層発展させていきたいと考えております"
            ]
        },
        {
            "speech_id": "119003968X01220160427_146",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-27",
            "speech_text": "○岸田国務大臣　御指摘のカーンクエストですが、いずれにしましても、我が国の法律に基づいて、その枠内で対応しているものであると考えます。\r\n　結果としまして、国連ＰＫＯに関する能力の維持向上のみならず、参加国との相互理解の増進、信頼関係の強化にも資するものと思いますし、また、日・モンゴル間の防衛協力の活発化という観点からも意義があるものであると認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X01220160427/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　御指摘のカーンクエストですが、いずれにしましても、我が国の法律に基づいて、その枠内で対応しているものであると考えます",
                "\r\n　結果としまして、国連ＰＫＯに関する能力の維持向上のみならず、参加国との相互理解の増進、信頼関係の強化にも資するものと思いますし、また、日・モンゴル間の防衛協力の活発化という観点からも意義があるものであると認識をいたします"
            ]
        },
        {
            "speech_id": "119003968X01020160420_139",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-20",
            "speech_text": "○岸田国務大臣　ＴＰＰ協定の審議につきましては、外務省もしっかり責任を果たしていかなければならないと思います。\r\n　ただ、個別の委員会において、出席する、しないも含めて、対応につきましては、現場の委員会の理事会の判断等にしっかり従っていかなければならないと存じます。\r\n　おっしゃるように、今週月曜日の審議の際には、衆議院におきましてはＴＰＰ特別委員会が開催をされました。参議院におきましては決算委員会が開催されました。参議院の決算委員会の審議が、外務省、防衛省、そして法務省その他の省庁について集中的に審議をする内容であったことから、国対あるいは現場の判断によりまして、私自身は参議院の決算委員会に出席するよう指示を受け、そのように従った次第でございます。\r\n　今後とも、国対、議運及び各委員会の理事会の判断に従い、誠実に対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X01020160420/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　ＴＰＰ協定の審議につきましては、外務省もしっかり責任を果たしていかなければならないと思います"
            ]
        },
        {
            "speech_id": "119003968X00920160401_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○岸田国務大臣　御指摘の日米韓の首脳会談ですが、三カ国を取り巻く安全保障環境が大変厳しさを増している中にあって、地域の平和や安定に大きな責任を負うこの三カ国の首脳が一堂に会して、北朝鮮を含めた地域の情勢等において議論をし、そして安全保障における協力も確認した。こうしたことは大変時宜を得たものであり、そして有意義なことであったと思います。\r\n　そして、中身としまして、安全保障の協力につきましても、三カ国の外務、防衛当局間で具体的な安保・防衛協力を前進させるべく事務方に首脳から指示を出す、こういったことで一致をいたしました。\r\n　さらには、拉致問題につきましても、安倍総理から日本の立場を説明し、オバマ大統領、朴槿恵大統領から、改めて日本の取り組みに対する理解や支持を得たと報告を受けております。\r\n　これらに加えまして、グローバルな課題、テロ対策ですとか気候変動、さらにはバイデン副大統領のがん撲滅イニシアチブ、こういったものについても意見交換を行ったと報告を受けております。\r\n　幅広い分野での連携協力において一致したということであり、ぜひ、こうした議論を踏まえまして、引き続き三カ国での連携協力を進めていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうしたことは大変時宜を得たものであり、そして有意義なことであったと思います",
                "\r\n　幅広い分野での連携協力において一致したということであり、ぜひ、こうした議論を踏まえまして、引き続き三カ国での連携協力を進めていきたいと考えます"
            ]
        },
        {
            "speech_id": "119003968X00920160401_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○岸田国務大臣　たびたび申し上げているように、中国側の意図を確定的に申し上げることは難しいですが、こうした中国側の行動に関しては、さまざまな海洋権益ですとか、あるいは領土、領海に対する防衛、さらにはシーレーンに対する関心の高まり、こういったものがあるという指摘があることは私も承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　たびたび申し上げているように、中国側の意図を確定的に申し上げることは難しいですが、こうした中国側の行動に関しては、さまざまな海洋権益ですとか、あるいは領土、領海に対する防衛、さらにはシーレーンに対する関心の高まり、こういったものがあるという指摘があることは私も承知をしております"
            ]
        },
        {
            "speech_id": "119003968X00920160401_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_text": "○岸田国務大臣　日米韓三カ国を取り巻く安全保障環境は大変厳しくなっている中にあって、日米韓の首脳が一堂に会して、北朝鮮問題などの地域情勢、あるいは安全保障協力、さらにはグローバルな課題についても議論を行う、これはまことに時宜を得たものであり、有意義なものであると考えます。\r\n　そして、その中で、北朝鮮問題につきましては、引き続き日米韓の緊密な連携を強化していくことについて確認が行われています。そして、三カ国の外務、防衛当局間で具体的な安保・防衛協力を前進させる、こういったことを事務方に指示をする、こういったことでも一致をしています。拉致問題につきましても、安倍総理から説明し、オバマ大統領、朴槿恵大統領からも理解と支持を得た、こういったことでありました。\r\n　加えて、テロ対策、中東情勢、気候変動、バイデン副大統領のがん撲滅イニシアチブ、こうしたグローバルな課題についても意見交換を行った、認識を一致することができた、こういった成果も報告をされています。\r\n　ぜひ、こうした議論を踏まえて、一層日米韓三カ国の連携協力を深めていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　日米韓三カ国を取り巻く安全保障環境は大変厳しくなっている中にあって、日米韓の首脳が一堂に会して、北朝鮮問題などの地域情勢、あるいは安全保障協力、さらにはグローバルな課題についても議論を行う、これはまことに時宜を得たものであり、有意義なものであると考えます",
                "拉致問題につきましても、安倍総理から説明し、オバマ大統領、朴槿恵大統領からも理解と支持を得た、こういったことでありました",
                "\r\n　ぜひ、こうした議論を踏まえて、一層日米韓三カ国の連携協力を深めていきたいと考えます"
            ]
        },
        {
            "speech_id": "119013950X01020160331_074",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（岸田文雄君）　これまでも度々答弁させていただいておりますように、各国の負担している米軍駐留経費の規模、単純な比較及び評価、これは難しいと考えています。\r\n　その理由ですが、各国の置かれている安全保障環境そのものが実に様々であります。その中にあって、各国が自らの予算の中から防衛費として拠出している金額、これも様々であります。そもそも経費として計上する範囲、これも国によって様々です。そして、比較する際に当たりまして、各国は米軍の駐留経費について明らかにしている国、明らかにしていない国、様々な国があります。その中で、例えば日本と同じように特別協定を結んでいる韓国との比較においても、在韓米軍の規模は約二万五千人ですが、我が国の場合の在日米軍の規模は約五万二千人ですので、そもそも金額だけ比較してもこれは意味がないわけであります。\r\n　このように、この金額を見て各国と比較するというのはなかなか難しいということは是非御理解いただけるのではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01020160331/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　これまでも度々答弁させていただいておりますように、各国の負担している米軍駐留経費の規模、単純な比較及び評価、これは難しいと考えています",
                "\r\n　このように、この金額を見て各国と比較するというのはなかなか難しいということは是非御理解いただけるのではないかと考えます"
            ]
        },
        {
            "speech_id": "119013950X01020160331_090",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（岸田文雄君）　我が国の国民の命や暮らしを守る、そして平和や安定を維持していくためには、まずは外交を通じて好ましい国際環境をつくっていく努力をした上で、万が一に備えて自らの防衛についてもしっかりと備えをつくっておかなければなりません。それに、自らのこうした努力に加えて、この日米同盟に基づいて米軍の抑止力をしっかり維持していく、このことは我が国の全体の外交・安全保障体制の中で大変重要なことであると認識をしております。\r\n　是非こうした体制をしっかり維持していかなければならないと思っていますが、その際に費用対効果について考えるべきではないかという御指摘でありますが、当然のことながら、こうした体制を維持するためには国民の理解をしっかり得ていかなければなりません。我が国の厳しい財政状況についてもしっかり勘案していかなければなりません。\r\n　今御審議をお願いしているＨＮＳも含めて、こうした考え方に基づいて、米国との間において具体的な日米同盟のありようはどうあるべきなのか、真剣に検討し続ける、こういった姿勢は重要なのではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01020160331/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　我が国の国民の命や暮らしを守る、そして平和や安定を維持していくためには、まずは外交を通じて好ましい国際環境をつくっていく努力をした上で、万が一に備えて自らの防衛についてもしっかりと備えをつくっておかなければなりません",
                "それに、自らのこうした努力に加えて、この日米同盟に基づいて米軍の抑止力をしっかり維持していく、このことは我が国の全体の外交・安全保障体制の中で大変重要なことであると認識をしております",
                "\r\n　是非こうした体制をしっかり維持していかなければならないと思っていますが、その際に費用対効果について考えるべきではないかという御指摘でありますが、当然のことながら、こうした体制を維持するためには国民の理解をしっかり得ていかなければなりません",
                "我が国の厳しい財政状況についてもしっかり勘案していかなければなりません",
                "\r\n　今御審議をお願いしているＨＮＳも含めて、こうした考え方に基づいて、米国との間において具体的な日米同盟のありようはどうあるべきなのか、真剣に検討し続ける、こういった姿勢は重要なのではないかと考えます"
            ]
        },
        {
            "speech_id": "119013950X01020160331_136",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（岸田文雄君）　住宅のありようについて具体的な御指摘がありました。それにつきましては防衛省の方からお答えさせていただきたいと思いますが、基本的な考え方としては、御指摘のように厳しい財政状況があり、そして何よりも国民の理解の得られるしっかりとした協定の中身でなければならないと考えています。\r\n　ただ、その一方で、我が国を取り巻く厳しい安全保障状況ですとか、それ以外にも為替のありようですとか、様々な条件を加味した上で、我が国としてどのような負担を考えていくのか、こういったことでしっかり考え方を整理し米側と協議していかなければならないと考えています。\r\n　今回の協定につきましても、まず、規模としましても、これ、平成二十七年度、今までのこの五年の協定の最終年度と比較した場合、同規模の協定であると認識をしております。そして、その規模自体も、ピークの平成十一年度と比べますと三〇％減の水準であると認識をしております。\r\n　そして、さらに、この中身につきましても、内容としまして、必要とされる労働者の上限は増加する一方で、福利厚生施設で働く労働者の上限は削減する、経過措置は段階的に廃止をする、あるいは光熱水料等の日本側負担も引き下げるなど、めり張りを付けた内容になっております。\r\n　要は、規模においてもしっかりと吟味するのと併せて、内容におきましてもしっかりめり張りを利かせている、量、質ともにしっかり吟味した上で米側と協議をしたということであります。\r\n　是非、引き続きまして、こうした日米安全保障体制を支える上で重要な在日米軍の活動を支えるＨＮＳですが、国民の理解を得られるような形でしっかり維持していくことがこうしたものを安定してしっかり維持していくことにもつながると考えます。是非、そういった態度で引き続き米側とも協議していきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01020160331/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それにつきましては防衛省の方からお答えさせていただきたいと思いますが、基本的な考え方としては、御指摘のように厳しい財政状況があり、そして何よりも国民の理解の得られるしっかりとした協定の中身でなければならないと考えています",
                "\r\n　ただ、その一方で、我が国を取り巻く厳しい安全保障状況ですとか、それ以外にも為替のありようですとか、様々な条件を加味した上で、我が国としてどのような負担を考えていくのか、こういったことでしっかり考え方を整理し米側と協議していかなければならないと考えています",
                "\r\n　是非、引き続きまして、こうした日米安全保障体制を支える上で重要な在日米軍の活動を支えるＨＮＳですが、国民の理解を得られるような形でしっかり維持していくことがこうしたものを安定してしっかり維持していくことにもつながると考えます",
                "是非、そういった態度で引き続き米側とも協議していきたいと考えます"
            ]
        },
        {
            "speech_id": "119013950X01020160331_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（岸田文雄君）　まず、各国が負担している米軍駐留経費の規模につきましては、比較、評価、大変難しいと考えております。\r\n　御指摘の資料につきましても、これは二〇〇四年の報告書、二〇〇二年のデータですが、二〇一五年で申し上げるならば、例えば在韓米軍の規模は二万五千人に対し年間九百三十二億円の負担を行っている、そして我が国の場合は米軍の規模五万二千人に対して一千八百九十九億円を負担している、こういったことであります。\r\n　在留している米軍の人数も異なります。置かれている安全保障環境も異なります。それぞれの国が負担している防衛費そのものの額も大きく異なります。また、経費に含まれる範囲も異なります。ですから、単純な比較というのは大変難しいと思います。\r\n　ただ、御指摘のように、各国の状況についてしっかり把握をし、我が国が米軍の駐留経費についてどう考えるかということにおいて参考にすることは大変重要だと思います。そうした参考にするための材料、情報はしっかり集めていきたいと思いますし、その上で、我が国においては、日米同盟において大変重要である在日米軍を支えるＨＮＳをどのように考え、どうするのか、しっかり議論をする際の材料としていかなければならないとは考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01020160331/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　まず、各国が負担している米軍駐留経費の規模につきましては、比較、評価、大変難しいと考えております",
                "ですから、単純な比較というのは大変難しいと思います",
                "\r\n　ただ、御指摘のように、各国の状況についてしっかり把握をし、我が国が米軍の駐留経費についてどう考えるかということにおいて参考にすることは大変重要だと思います",
                "そうした参考にするための材料、情報はしっかり集めていきたいと思いますし、その上で、我が国においては、日米同盟において大変重要である在日米軍を支えるＨＮＳをどのように考え、どうするのか、しっかり議論をする際の材料としていかなければならないとは考えます"
            ]
        },
        {
            "speech_id": "119003968X00820160330_131",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○岸田国務大臣　武器等防護と国際法の関係について御質問いただきましたが、まず、国際法上、武器等を武力攻撃に至らない侵害から防護する、これは認められているわけですが、その中にありまして、部隊防衛、ユニットセルフディフェンスにつきましては、各国の交戦規定、ＲＯＥにおいて採用されている概念であり、これ自体、必ずしも国際法上の概念として確立しているわけではありませんが、部隊に対する外部からの侵害に対し、侵害が行われた現場で部隊の防衛のために必要な措置をとることを指す、このように承知をしております。\r\n　そして、根拠として二つしか挙げていないのではないか、一つは日米ガイドライン、及び御指摘のサンレモ・ハンドブック、この二つしか示していないのではないか、なおかつ、サンレモ・ハンドブックにおいては限られた国の例しか示されていないのではないか、このような御指摘がありました。\r\n　このＲＯＥにつきましては、国によって明らかにしている国、していない国、明らかにしている国が限定されているという現実があります。その中で、国際慣習法上認められている例として、このサンレモ・ハンドブックを挙げたわけであります。\r\n　そして、加えて、それ以外の例を挙げさせていただくならば、ベルギーを本拠とする軍事戦争法学会が多数の国の実務家の参加を得てまとめた二〇一三年の報告書の中において、やはり、このＲＯＥを明らかにしている国、米国ですとかオランダですとかノルウェー等の国が部隊防衛の対象には他国部隊も含み得るとの立場を表明している、こうした例もあります。\r\n　こうしたことを根拠としまして、この武器使用が国際慣習法上認められている、このように我が国は理解し、そして説明をさせていただいた次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　武器等防護と国際法の関係について御質問いただきましたが、まず、国際法上、武器等を武力攻撃に至らない侵害から防護する、これは認められているわけですが、その中にありまして、部隊防衛、ユニットセルフディフェンスにつきましては、各国の交戦規定、ＲＯＥにおいて採用されている概念であり、これ自体、必ずしも国際法上の概念として確立しているわけではありませんが、部隊に対する外部からの侵害に対し、侵害が行われた現場で部隊の防衛のために必要な措置をとることを指す、このように承知をしております",
                "\r\n　こうしたことを根拠としまして、この武器使用が国際慣習法上認められている、このように我が国は理解し、そして説明をさせていただいた次第であります"
            ]
        },
        {
            "speech_id": "119003968X00820160330_133",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○岸田国務大臣　自衛隊法九十五条の二の規定の立案に当たりまして、我が国としては、主要国政府とさまざまなやりとりを行いました。ただ、公表を前提としたものではありませんので、具体的な内容について我が国から明らかにすることは控えなければならないとは思いますが、ただ、二〇一二年五月に多くの学者あるいは実務者が参加して開催された軍事戦争法学会第十五回総会の報告において、幾つかの国が見解を示しております。\r\n　米国、ノルウェー、そしてオランダが見解を示しておりますが、その中で、米国からは、部隊は自己を防護できるとともに、自国の他の部隊、要員及び装備を防護することができる、また、任務がある場合には同盟国の部隊を防護することができる、こうした見解が表明され、ノルウェーからは、部隊防衛はノルウェーの部隊には限らない、部隊防衛は同一ミッションにおいて協力する他国部隊をもカバーするものである。また、オランダからは、武力紛争が発生していない状況（個人的または任務外における攻撃、平和維持活動等）においてオランダは部隊防衛の権利を認めている、合同、多国籍部隊を含め、より大規模な部隊から成る部隊は、それがともに一つの部隊として行動している場合には、部隊防衛の行使として相互に防衛できる。こうした見解が示されております。\r\n　各国の例としましては、こういったことを念頭に考えていくべきだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　各国の例としましては、こういったことを念頭に考えていくべきだと思います"
            ]
        },
        {
            "speech_id": "119013950X00920160329_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_text": "○国務大臣（岸田文雄君）　我が国のありようを考える際に、各国の状況をしっかり把握し、そして参考にすべき点は参考にする、こういった姿勢は大事だと思います。\r\n　ただ、各国のこの資料、様々な資料はあるようですが、国によりましては、こうした数字を明らかにしていないとか、それから、経費の範囲をどう捉えるかということについて様々な考え方があるとか、なかなか比較するのは難しいようです。特に、この安全保障に関わる経費につきましては、各国の安全保障環境も異なります。また、各国が自ら支出している防衛費も様々であります。\r\n　そういった中で、例えば、数字が明らかになっているもので比較をしてみますと、これは韓国の場合、二〇一五年において、この資料は二〇〇二年となっていますが、二〇一五年において、在韓米軍の規模約二万五千人に対して年間九百三十二億円を負担していると承知をしております。一方、我が国の場合は、米軍の規模約五万二千人に対して今般の特別協定の下でのＨＮＳの規模は一千八百九十九億円、このようになっております。\r\n　このように、なかなか各国の状況との比較、難しい点はあると感じております。引き続き各国の状況については把握すること、これは努めていかなければいけないと思いますが、何よりも、自らの環境の中であるべきＨＮＳについてはどうあるべきなのか、こういった点につきまして、しっかり国民の理解を得るべく努力することが大事であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　我が国のありようを考える際に、各国の状況をしっかり把握し、そして参考にすべき点は参考にする、こういった姿勢は大事だと思います",
                "\r\n　このように、なかなか各国の状況との比較、難しい点はあると感じております",
                "引き続き各国の状況については把握すること、これは努めていかなければいけないと思いますが、何よりも、自らの環境の中であるべきＨＮＳについてはどうあるべきなのか、こういった点につきまして、しっかり国民の理解を得るべく努力することが大事であると考えます"
            ]
        },
        {
            "speech_id": "119013950X00920160329_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-29",
            "speech_text": "○国務大臣（岸田文雄君）　ＨＮＳを考えるに当たりまして、まずは、この厳しい安全保障環境の中で、日米同盟を支える在日米軍の重要性に鑑み、その円滑かつ効果的な運用を支えるためにこうした予算は重要であるということを念頭に置きながら、御指摘のように、財政ですとかあるいは円高、円安、為替の状況ですとか、そして我が国の防衛予算のありようですとか、そういったものを総合的に勘案していくべきものであると思います。そして、基本的には、これは国民の理解を得て予算を考えていかなければなりません。そういったことから、米側と真剣に協議を行ってきた、その結果として、平成十一年度、ピーク時と比べますと、現在約三〇％減の水準にあるというふうに認識をしております。\r\n　引き続きまして、めり張りのある交渉を行っていかなければならないと思いますが、その際に、御指摘のような財政状況ですとか為替、これももちろん重要な要素ではあると思いますが、何よりもその後の安全保障環境、どのような最新の装備が求められるかなど様々な状況を勘案した上で全体のありようは考えていかなければならないと考えます。\r\n　現在御審議をお願いしているこの協定の中身につきましても、そういった議論を重ねた結果、米国側との間にぎりぎりの調整を行い一致を見た内容であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00920160329/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　ＨＮＳを考えるに当たりまして、まずは、この厳しい安全保障環境の中で、日米同盟を支える在日米軍の重要性に鑑み、その円滑かつ効果的な運用を支えるためにこうした予算は重要であるということを念頭に置きながら、御指摘のように、財政ですとかあるいは円高、円安、為替の状況ですとか、そして我が国の防衛予算のありようですとか、そういったものを総合的に勘案していくべきものであると思います",
                "そして、基本的には、これは国民の理解を得て予算を考えていかなければなりません",
                "\r\n　引き続きまして、めり張りのある交渉を行っていかなければならないと思いますが、その際に、御指摘のような財政状況ですとか為替、これももちろん重要な要素ではあると思いますが、何よりもその後の安全保障環境、どのような最新の装備が求められるかなど様々な状況を勘案した上で全体のありようは考えていかなければならないと考えます",
                "\r\n　現在御審議をお願いしているこの協定の中身につきましても、そういった議論を重ねた結果、米国側との間にぎりぎりの調整を行い一致を見た内容であると認識をしております"
            ]
        },
        {
            "speech_id": "119003968X00720160325_054",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-25",
            "speech_text": "○岸田国務大臣　新しい法制によって新たに付与される任務あるいは権限につきましては、ただいま防衛副大臣から説明がありましたように、さらなる準備あるいは訓練、あるいは諸外国への丁寧な説明が必要であるということであります。\r\n　ぜひ、こうしたさまざまな準備をしっかり行うことによって、平和安全法制が本来のしっかりとした目的を果たすべく、引き続き努力をしていかなければならないと考えます。\r\n　外務省としましても、各国に対する説明等において、しっかり貢献をしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00720160325/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ、こうしたさまざまな準備をしっかり行うことによって、平和安全法制が本来のしっかりとした目的を果たすべく、引き続き努力をしていかなければならないと考えます",
                "\r\n　外務省としましても、各国に対する説明等において、しっかり貢献をしていきたいと考えます"
            ]
        },
        {
            "speech_id": "119013950X00620160322_078",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（岸田文雄君）　まず、こうした米軍人等による事件、事故、これは遺憾であり、あってはならないものだと考えます。\r\n　また、日米同盟を維持していくという観点から考えても、これは日米同盟に対する日米両国民の支持をしっかり得ていくことが必要です。こうした日本国民の米軍に対する信頼が損なわれるような事態、これは生じてはならないことであります。そして、その中で、米軍人等による事件、事故の防止には、まずは米側の努力、これが重要であるということは言うまでもありません。\r\n　米側には御指摘のリバティー制度があるわけですが、加えて、今防衛大臣から答弁がありました沖縄駐在の第三遠征海兵隊、これが、司令官の権限によって、全てのランクの米軍人に対する牧港補給地区以南の地域への夜間外出禁止、そして追加研修の実施、これを決定したという説明を受けているわけですが、日本政府としましては、従来から、米軍、沖縄県そして関係市町村などから成る米軍人・軍属等による事件・事故防止のための協力ワーキング・チーム、これを開催して綱紀粛正、教育強化などについて協議しているわけですが、このワーキングチーム、平成十二年から二十三回開催されています。次回、四月十九日開催で今調整中であります。是非このワーキングチームの会合において、今申しました第三遠征海兵隊の決定、これが実効性を確保するようにしっかりと確認をしていきたいと存じます。こうした確認から一つ一つ地道な努力を積み重ねていかなければならないと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00620160322/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　まず、こうした米軍人等による事件、事故、これは遺憾であり、あってはならないものだと考えます",
                "\r\n　また、日米同盟を維持していくという観点から考えても、これは日米同盟に対する日米両国民の支持をしっかり得ていくことが必要です",
                "こうした日本国民の米軍に対する信頼が損なわれるような事態、これは生じてはならないことであります",
                "そして、その中で、米軍人等による事件、事故の防止には、まずは米側の努力、これが重要であるということは言うまでもありません",
                "こうした確認から一つ一つ地道な努力を積み重ねていかなければならないと考えています"
            ]
        },
        {
            "speech_id": "119013950X00520160317_141",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-17",
            "speech_text": "○国務大臣（岸田文雄君）　こうした米軍人等による事件、事故の防止には米側の努力が重要です。\r\n　政府としても、今後とも米側に対し実効的な再発防止策が取られるようしっかりと働きかけを行っていかなければならないと思いますが、その際に、御指摘のように、被害者のプライバシーの保護、あるいは心身のケア、これが重要であるということ、これは御指摘のとおりであります。そうした点もしっかり留意しておかなければなりませんし、また、謝罪について御指摘がありました。謝罪につきましては、ただいま防衛大臣の方から、ニコルソン在沖米軍四軍調整官が翁長沖縄県知事に直接謝罪した、こうしたことについて答弁をさせていただきました。\r\n　是非、今後とも、政府としまして地道な努力、継続的な取組、続けていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00520160317/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした点もしっかり留意しておかなければなりませんし、また、謝罪について御指摘がありました",
                "\r\n　是非、今後とも、政府としまして地道な努力、継続的な取組、続けていきたいと考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　我が国の平和と安定を考えた場合に、当然、我が国自身が防衛力を強化していく、あるいはしっかりとした体制をつくっていく、これは大変重要なことであります。\r\n　しかし、今の国際情勢、大量破壊兵器の拡散等、こうした現実を見るときに、やはり引き続き、我が国にとりまして、日米安全保障条約を堅持し、抑止力をしっかりと維持強化していく、こういった観点は重要だと思います。\r\n　国際的に見ても、今や常識として、どの国であっても一国のみではみずからの安全や安定を守ることができない、こういった考え方が主流となっています。\r\n　こういった状況ですので、なおさら、我が国としまして、我が国自身の防衛力の強化あるいは体制の強化とあわせて、日米安全保障条約に基づく抑止力をしっかりと維持強化していかなければならないと思います。\r\n　そして、そもそも、安全保障環境そのものが一層今厳しさを増しています。我が国の努力と米国の抑止力、ともに重要ですが、それぞれ充実していくことによって、より一層厳しくなっている安全保障環境に備えていかなければならない、これが現実であると考えます。\r\n　それぞれのバランス、もちろん大事でありますが、その対応すべき安全保障環境も変化している、こういった点もしっかり念頭に置きながら、それぞれのありようを考えていくべきであると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　我が国の平和と安定を考えた場合に、当然、我が国自身が防衛力を強化していく、あるいはしっかりとした体制をつくっていく、これは大変重要なことであります",
                "\r\n　しかし、今の国際情勢、大量破壊兵器の拡散等、こうした現実を見るときに、やはり引き続き、我が国にとりまして、日米安全保障条約を堅持し、抑止力をしっかりと維持強化していく、こういった観点は重要だと思います",
                "\r\n　こういった状況ですので、なおさら、我が国としまして、我が国自身の防衛力の強化あるいは体制の強化とあわせて、日米安全保障条約に基づく抑止力をしっかりと維持強化していかなければならないと思います",
                "我が国の努力と米国の抑止力、ともに重要ですが、それぞれ充実していくことによって、より一層厳しくなっている安全保障環境に備えていかなければならない、これが現実であると考えます",
                "\r\n　それぞれのバランス、もちろん大事でありますが、その対応すべき安全保障環境も変化している、こういった点もしっかり念頭に置きながら、それぞれのありようを考えていくべきであると考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_051",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　基本的には今防衛省からお答えしたとおりであります。\r\n　我が国としましても、しっかり、さまざまな形でチェックをしていかなければなりません。それをチェックした上で、米側に適切な運用を求めていく、これは当然のことであると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としましても、しっかり、さまざまな形でチェックをしていかなければなりません",
                "それをチェックした上で、米側に適切な運用を求めていく、これは当然のことであると考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　まず、先ほど申し上げましたように、現在、国際社会においては、どの国であっても一国のみでみずからの安全を守ることができない、これが常識になっています。\r\n　そういった中にあって、自国の意思と力によってみずからの安全そして独立を確保しようということになりますと、今日の厳しい安全保障環境を考えますと、核兵器の使用を含むさまざまな脅威あるいは軍事力による威嚇など、あらゆる事態に我が国は対応していかなければならない、こういったことでありますので、これは現実的ではないと考えます。我が国として、いわゆる自主防衛体制を保持する、こうしたことは現在全く検討はしておりません。\r\n　そして、これからにつきましても、厳しい安全保障環境そして大量破壊兵器のありようについては楽観は許されないと考えます。こういった状況の中であります。\r\n　引き続き、我が国としては、みずからの防衛力の充実、これは当然努力しなければいけませんが、日米同盟を基盤とする抑止力の維持につきましては、今後とも重要性は変わらないと認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった中にあって、自国の意思と力によってみずからの安全そして独立を確保しようということになりますと、今日の厳しい安全保障環境を考えますと、核兵器の使用を含むさまざまな脅威あるいは軍事力による威嚇など、あらゆる事態に我が国は対応していかなければならない、こういったことでありますので、これは現実的ではないと考えます",
                "我が国として、いわゆる自主防衛体制を保持する、こうしたことは現在全く検討はしておりません",
                "\r\n　そして、これからにつきましても、厳しい安全保障環境そして大量破壊兵器のありようについては楽観は許されないと考えます",
                "\r\n　引き続き、我が国としては、みずからの防衛力の充実、これは当然努力しなければいけませんが、日米同盟を基盤とする抑止力の維持につきましては、今後とも重要性は変わらないと認識をいたします"
            ]
        },
        {
            "speech_id": "119003968X00420160316_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　日米同盟、先ほど来申し上げておりますように、我が国安全保障の基軸であります。安全保障環境が厳しさを増す中にあって、我が国として防衛力を適切に整備することとあわせて、日米安全保障体制のもとでの米軍のプレゼンスを確保する、これは大変重要なことであると認識をいたします。\r\n　日米安全保障条約上、先ほども第五条と第六条の関係が出ておりましたが、それぞれ義務があり、義務のバランスはとれていると認識をしています。\r\n　その上で、施設・区域の共同使用を初め、米軍のありようについての議論ですが、先ほどもちょっと触れさせていただきましたが、日米２プラス２の中でもこうした議論が行われ、自衛隊及び米軍の相互運用性の拡大あるいは柔軟性及び抗堪性の向上、こうしたもののために、施設・区域の共同使用における協力の強化は必要であるということ、これはもう日米で一致をしております。\r\n　この認識のもとに今後を考えていくわけですが、その際に、先ほども問題意識として管理権の問題を挙げさせていただきました、この管理権をどちらが持つかということが機能にどう影響するかということについてしっかり検討をする必要があるのではないか、そうした検討も行った上で、先ほど申し上げましたような、共同使用における協力の強化を模索していくべきであると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安全保障環境が厳しさを増す中にあって、我が国として防衛力を適切に整備することとあわせて、日米安全保障体制のもとでの米軍のプレゼンスを確保する、これは大変重要なことであると認識をいたします",
                "\r\n　日米安全保障条約上、先ほども第五条と第六条の関係が出ておりましたが、それぞれ義務があり、義務のバランスはとれていると認識をしています",
                "\r\n　この認識のもとに今後を考えていくわけですが、その際に、先ほども問題意識として管理権の問題を挙げさせていただきました、この管理権をどちらが持つかということが機能にどう影響するかということについてしっかり検討をする必要があるのではないか、そうした検討も行った上で、先ほど申し上げましたような、共同使用における協力の強化を模索していくべきであると考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　委員のお話を聞いておりまして、基本的に、我が国の防衛力をしっかりと整備していくことの大切さ、一方で、日米安全保障条約に基づく抑止力が重要であるという基本的な構造は同じであると思っております。そして、それぞれのありようについては、引き続き、安全保障環境を初めさまざまな条件に基づいてしっかりと議論をしていかなければならない課題だと思います。\r\n　ただ、私の立場から今お話をしていただいたことについて申し上げるならば、その大前提としまして、我が国の外交・安全保障政策の基本は、外交を通じて我が国にとって好ましい安全保障環境をつくる、それがまず第一であると思っています。これは我が国の国家安全保障戦略の中にも明記されているところであります。\r\n　ぜひ、外交を通じた好ましい環境をしっかりとつくることに私の立場から努めた上で、我が国の安全保障について、今申し上げましたような基本的な構造をどう充実していくのか、しっかり考えていかなければならない、このように考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　委員のお話を聞いておりまして、基本的に、我が国の防衛力をしっかりと整備していくことの大切さ、一方で、日米安全保障条約に基づく抑止力が重要であるという基本的な構造は同じであると思っております",
                "そして、それぞれのありようについては、引き続き、安全保障環境を初めさまざまな条件に基づいてしっかりと議論をしていかなければならない課題だと思います",
                "\r\n　ただ、私の立場から今お話をしていただいたことについて申し上げるならば、その大前提としまして、我が国の外交・安全保障政策の基本は、外交を通じて我が国にとって好ましい安全保障環境をつくる、それがまず第一であると思っています",
                "\r\n　ぜひ、外交を通じた好ましい環境をしっかりとつくることに私の立場から努めた上で、我が国の安全保障について、今申し上げましたような基本的な構造をどう充実していくのか、しっかり考えていかなければならない、このように考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_091",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　その計画の扱いについては、先ほど防衛副大臣から答弁があったとおりだと思います。万が一の場合に備えてということだと認識をしております。\r\n　そして、私の立場から申し上げさせていただくならば、スーダン情勢、二〇一三年の十二月十五日に衝突が発生してから後、合意文書を署名し、そしてその合意内容を履行するために合同監視評価委員会が設立されるなど、南スーダン情勢については平和的解決に向けてさまざまな努力が続けられてきました。こうした大きな流れを捉えて、引き続き我が国としてこうした取り組みをしっかりと支援しなければならない、こうした認識に基づいて発言をさせていただきました。\r\n　大きな流れとしては、引き続き、合意された内容について、履行するべき関係者の努力が続いていると私は認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした大きな流れを捉えて、引き続き我が国としてこうした取り組みをしっかりと支援しなければならない、こうした認識に基づいて発言をさせていただきました",
                "\r\n　大きな流れとしては、引き続き、合意された内容について、履行するべき関係者の努力が続いていると私は認識をしております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_093",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　まず、御指摘の計画につきましては、先ほど来防衛副大臣から答弁がありましたように、万が一に備えての対応であると承知をしております。そして、当時、現場において万が一に備えて対応をした、そうした個別の動きについて、外務大臣の私として具体的に承知をしてはいなかったと考えます。\r\n　いずれにしましても、外務省としては、南スーダン情勢全体を見た上で、平和的解決に向けて努力が続けられている、こういった努力をしっかりと支えるべく、しっかりと外交努力を続けなければならない、このように考えて発言をし、対応した次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、当時、現場において万が一に備えて対応をした、そうした個別の動きについて、外務大臣の私として具体的に承知をしてはいなかったと考えます",
                "\r\n　いずれにしましても、外務省としては、南スーダン情勢全体を見た上で、平和的解決に向けて努力が続けられている、こういった努力をしっかりと支えるべく、しっかりと外交努力を続けなければならない、このように考えて発言をし、対応した次第であります"
            ]
        },
        {
            "speech_id": "119003968X00420160316_137",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　まず、我が国の安全保障を考えた場合に、我が国の防衛力を適切に整備することと、安全保障条約に基づいて抑止力を確保していく、この両方が大変重要であると認識をいたします。\r\n　そして、日米安全保障条約に基づいて抑止力を確保する上において在日米軍の存在は重要であり、その在日米軍を円滑に、そして効率的に運用していくためにホスト・ネーション・サポートの重要性があると考えます。\r\n　こうした考え方に基づいて今後を考えていかなければなりませんが、しかしこれは特別協定が含まれているわけですから、この特別協定については、これはあくまでもその時々のさまざまな条件を総合的に勘案して判断すべきものであります。\r\n　自動的に延長されるものではない、しっかりと状況を判断した上で、毎回毎回、協議において真剣にあるべき姿を追求し、国民の理解を得ていく、こういった態度が重要であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　まず、我が国の安全保障を考えた場合に、我が国の防衛力を適切に整備することと、安全保障条約に基づいて抑止力を確保していく、この両方が大変重要であると認識をいたします",
                "\r\n　そして、日米安全保障条約に基づいて抑止力を確保する上において在日米軍の存在は重要であり、その在日米軍を円滑に、そして効率的に運用していくためにホスト・ネーション・サポートの重要性があると考えます",
                "\r\n　こうした考え方に基づいて今後を考えていかなければなりませんが、しかしこれは特別協定が含まれているわけですから、この特別協定については、これはあくまでもその時々のさまざまな条件を総合的に勘案して判断すべきものであります",
                "\r\n　自動的に延長されるものではない、しっかりと状況を判断した上で、毎回毎回、協議において真剣にあるべき姿を追求し、国民の理解を得ていく、こういった態度が重要であると考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_260",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　日本の安全保障にとりまして、まずは我が国自身が防衛力を適切に整備すること、これは大変重要なことであります。\r\n　しかし、その中にあって、国際社会においては、どの国であっても一国でみずからの安全を守ることができない、これが常識になる昨今の安全保障環境の中にあって、特に大量破壊兵器の拡散等の動きがある中にあって、我が国は、自身の防衛力を適切に整備することとあわせて、日米安全保障体制に基づく抑止力をしっかりと維持していかなければならない、このように考えます。我が国の安全保障にとって、みずからの防衛力の適切な整備と日米安全保障体制に基づく抑止力の充実、この両方が必要だと思います。\r\n　そして、この抑止力の維持のために在日米軍が重要であり、その運用を円滑かつ効果的にするためにホスト・ネーション・サポートが重要であると考えます。\r\n　こういった形で国民の皆様に御理解をいただかなければならないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　日本の安全保障にとりまして、まずは我が国自身が防衛力を適切に整備すること、これは大変重要なことであります",
                "\r\n　しかし、その中にあって、国際社会においては、どの国であっても一国でみずからの安全を守ることができない、これが常識になる昨今の安全保障環境の中にあって、特に大量破壊兵器の拡散等の動きがある中にあって、我が国は、自身の防衛力を適切に整備することとあわせて、日米安全保障体制に基づく抑止力をしっかりと維持していかなければならない、このように考えます",
                "我が国の安全保障にとって、みずからの防衛力の適切な整備と日米安全保障体制に基づく抑止力の充実、この両方が必要だと思います",
                "\r\n　そして、この抑止力の維持のために在日米軍が重要であり、その運用を円滑かつ効果的にするためにホスト・ネーション・サポートが重要であると考えます",
                "\r\n　こういった形で国民の皆様に御理解をいただかなければならないと考えます"
            ]
        },
        {
            "speech_id": "119003968X00420160316_276",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　ホスト・ネーション・サポートについては、先ほど申し上げましたように、重要な予算であると思っていますが、これが支出された後、有効に使われているかどうか、これは大きな関心を持って見なければいけない、これは当然のことであります。\r\n　そしてその前提として、そもそも我が国としてチェックをする仕組みがあるのかどうか、これに関心を持ち、どうチェックをしているんだということを確認したことはあります。\r\n　その中身は、今防衛省から説明があったような形であります。労務費等、それぞれの項目において、それぞれの仕組みの中で、日本側として、どのような支出が行われたか、内容についてもチェックする仕組みがあるということであります。\r\n　そういった仕組みを通じまして、しっかり、我が国としても支払いの現状、使用の現状について把握することは重要であると認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　ホスト・ネーション・サポートについては、先ほど申し上げましたように、重要な予算であると思っていますが、これが支出された後、有効に使われているかどうか、これは大きな関心を持って見なければいけない、これは当然のことであります",
                "\r\n　そういった仕組みを通じまして、しっかり、我が国としても支払いの現状、使用の現状について把握することは重要であると認識をいたします"
            ]
        },
        {
            "speech_id": "119003968X00420160316_306",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○岸田国務大臣　我が国の安全保障を考えた場合に、我が国独自の防衛力を適切に整備することとあわせて、日米安全保障体制のもと抑止力を維持していく、これは大変重要であります。\r\n　そして、日米安全保障体制の中核であります在日米軍に対して、円滑かつ効果的な運用を保障するためのＨＮＳ、これは大変重要な予算であると考えております。\r\n　そして、その予算、そのＨＮＳを協議するに当たりましては、先ほど来申し上げておりますように、ＨＮＳの重要性だけではなくして、国民の理解あるいは日本の厳しい財政状況など、さまざまな要素を勘案しなければなりません。その際に、さまざまな安全保障環境について考慮に入れながら議論をするということも重要なことなのではないかと考えます。\r\n　ぜひ、そうした点を総合的に判断した結果だということについて、国会においても御理解をいただき、御承認をいただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/306",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　我が国の安全保障を考えた場合に、我が国独自の防衛力を適切に整備することとあわせて、日米安全保障体制のもと抑止力を維持していく、これは大変重要であります",
                "\r\n　そして、日米安全保障体制の中核であります在日米軍に対して、円滑かつ効果的な運用を保障するためのＨＮＳ、これは大変重要な予算であると考えております",
                "\r\n　そして、その予算、そのＨＮＳを協議するに当たりましては、先ほど来申し上げておりますように、ＨＮＳの重要性だけではなくして、国民の理解あるいは日本の厳しい財政状況など、さまざまな要素を勘案しなければなりません",
                "その際に、さまざまな安全保障環境について考慮に入れながら議論をするということも重要なことなのではないかと考えます"
            ]
        },
        {
            "speech_id": "119003968X00320160311_053",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-11",
            "speech_text": "○岸田国務大臣　一年前、委員とこの外務委員会で質疑をさせていただいたことを、今、御紹介いただいた答弁の中身に触れて、改めて思い返しておりました。\r\n　まず、保守本流のありようについては、一年前お話しさせていただいたとおりだと思いますし、今もその考えは変わらないと思っていますし、そうした系譜に連なっていることを誇りに思っています。\r\n　そして、昨年一年間を振り返ってどうかという御質問ですが、その中でやはり一番大きな出来事は、委員からも御指摘がありましたように、平和安全法制の議論であったと思っています。\r\n　私自身も、特別委員会に防衛大臣とともに質疑に臨みました。その質疑についてさまざまな御指摘がありました。十分説明を尽くしたのか等、さまざまな指摘があることは承知しておりますし、これは引き続き謙虚に受けとめなければならないと思いますが、ただ、昨年の平和安全法制の議論は、保守本流という言葉が今現実に当てはまるのかどうかわかりませんが、こうした政治の流れの中にあって、日本国憲法と深くかかわってきた流れの人間にとっても大変重要な議論ではなかったかと思います。\r\n　昨年の平和安全法制の議論は、まず、基本としては、外交で好ましい国際環境を実現することに努めなければならないわけですが、それにもかかわらず、万が一の場合に対して、国民の命や暮らしを守るために我が国の体制は十分なのかどうか、これをしっかり点検し、不十分な部分をしっかりと補っていく、これが全体の基本的な考え方であったと思いますが、あわせて、厳しい国際環境に対応するために、国民の命を、暮らしを守るためにどこまで対応するべきかという議論と、一方で、我が国の平和憲法においてどこまで対応が許されるかという議論と、この二つの議論のバランスの中でどこに結論を求めるべきなのか、こういった議論が行われたと認識をしています。\r\n　この構図の議論は、戦後、私たちの先輩方が何度となく努力をしてきた議論の構図とも一致いたします。例えば、自衛隊創設のときにも同じ構図で議論が行われました。日米安全保障条約の改定のときも同じ構図の中で議論が行われました。あるいは、ＰＫＯ法案を初めさまざまな大きな安全保障に関する議論においても、現実において我が国はどこまで対応するべきなのか、一方で平和憲法の関係でどこまで対応が許されるのか、この二つの議論の中で結論を得て現実に対応してきた、こういった議論であったと思います。\r\n　そういった意味で、昨年の平和安全法制も大変重要な議論であったと思います。現実においてリアリズムを持ってどう対応していくのか、一方で平和憲法との関係においてどこまで対応が許されるのか。国民の命や暮らしを守るという、政治にとって最も大切な役割を果たすために、この議論に堂々と臨んで一つの結論を出した、このことは一つ大きな意味があったと思っています。\r\n　こうした平和安全法制の議論、大変印象に残っておりますが、あわせて昨年は、日米関係においても、新ガイドラインの制定ですとか、あるいは安倍総理の米国議会上下合同委員会における初めての日本国総理大臣の演説というものもありました。そして、御指摘がありました年末の日韓合意もありました。\r\n　我が国外交にとりまして、戦後七十年の年、大変事多き一年だったと思います。この一年間の成果を踏まえて、ことしもぜひしっかりと外交に取り組んでいきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00320160311/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、保守本流のありようについては、一年前お話しさせていただいたとおりだと思いますし、今もその考えは変わらないと思っていますし、そうした系譜に連なっていることを誇りに思っています",
                "十分説明を尽くしたのか等、さまざまな指摘があることは承知しておりますし、これは引き続き謙虚に受けとめなければならないと思いますが、ただ、昨年の平和安全法制の議論は、保守本流という言葉が今現実に当てはまるのかどうかわかりませんが、こうした政治の流れの中にあって、日本国憲法と深くかかわってきた流れの人間にとっても大変重要な議論ではなかったかと思います",
                "\r\n　昨年の平和安全法制の議論は、まず、基本としては、外交で好ましい国際環境を実現することに努めなければならないわけですが、それにもかかわらず、万が一の場合に対して、国民の命や暮らしを守るために我が国の体制は十分なのかどうか、これをしっかり点検し、不十分な部分をしっかりと補っていく、これが全体の基本的な考え方であったと思いますが、あわせて、厳しい国際環境に対応するために、国民の命を、暮らしを守るためにどこまで対応するべきかという議論と、一方で、我が国の平和憲法においてどこまで対応が許されるかという議論と、この二つの議論のバランスの中でどこに結論を求めるべきなのか、こういった議論が行われたと認識をしています",
                "\r\n　この構図の議論は、戦後、私たちの先輩方が何度となく努力をしてきた議論の構図とも一致いたします",
                "あるいは、ＰＫＯ法案を初めさまざまな大きな安全保障に関する議論においても、現実において我が国はどこまで対応するべきなのか、一方で平和憲法の関係でどこまで対応が許されるのか、この二つの議論の中で結論を得て現実に対応してきた、こういった議論であったと思います",
                "現実においてリアリズムを持ってどう対応していくのか、一方で平和憲法との関係においてどこまで対応が許されるのか",
                "国民の命や暮らしを守るという、政治にとって最も大切な役割を果たすために、この議論に堂々と臨んで一つの結論を出した、このことは一つ大きな意味があったと思っています"
            ]
        },
        {
            "speech_id": "119003968X00320160311_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-11",
            "speech_text": "○岸田国務大臣　説明の仕方、そしてその文書をどのように活用するのか、これは防衛省の方からしっかりと説明を受けていただきたいと思いますが、私が申し上げているのは基本的な考え方であります。その文書、米国がつくった文書だけが説明の全てではない、やはり政府として全体をしっかり把握した上で説明努力を行うことが大事だということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00320160311/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その文書、米国がつくった文書だけが説明の全てではない、やはり政府として全体をしっかり把握した上で説明努力を行うことが大事だということであります"
            ]
        }
    ]
}