{
    "repr_name": "斎藤アレックス",
    "speeches": [
        {
            "speech_id": "121105254X02720230523_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-23",
            "speech_text": "○斎藤アレックス君　国民民主党・無所属クラブの斎藤アレックスです。\r\n　私は、会派を代表して、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案に対し、反対の立場から討論を行います。（拍手）\r\n　ロシアによるウクライナ侵攻や緊迫する台湾情勢、度重なる北朝鮮のミサイル発射など、我が国を取り巻く安全保障環境が一層厳しさを増す中で、我が会派としても、自分の国は自分で守るという基本理念に基づいて安全保障政策を取りまとめ、昨年末の安保三文書の改定に先立ち政府に提言を行うなど、防衛力を抜本的に強化し、そのために防衛費を増額することは必要であるという認識に立っています。\r\n　しかし、今後五年間に必要とされる四十三兆円という数字の根拠や、防衛費を確保するための財源についての政府の説明は不十分であり、財源を確保するためとして提出された本法案についても賛成はできません。\r\n　以下、反対の理由を申し述べます。\r\n　まず、本法案は、防衛力の抜本的な強化等のために必要な財源を確保するための法律案と称するにもかかわらず、その内容は税外収入の確保に限られています。そして、本法案で確保する税外収入一兆四千七百五十億円のうち、大宗を占めるのが外為特会の令和五年度剰余金を前倒しで繰り入れる一兆二千四億円ですが、これは、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰入れを行うことが可能であり、今国会で議論する必要は全くありません。\r\n　他方、政府は、防衛力の抜本的な強化を行うための財源の一部として、税制措置を段階的に実施し、令和九年度には、法人税、所得税及びたばこ税で一兆円強を確保する旨を閣議決定しています。しかし、本法案において税制措置に関する事項への言及は一切ありません。\r\n　なぜ税制措置は閣議決定で足りて、逆に外為特会の令和五年度剰余金の繰入れについてはわざわざ今国会で立法措置が必要なのか、委員会の答弁において、鈴木大臣は政治判断と繰り返すばかりで、何ら説得的な説明はなされませんでした。\r\n　そもそも、防衛力強化のための税制措置、いわゆる防衛増税の議論は、物価上昇を超える一定の賃上げを複数年度連続で達成するなどして、コロナ禍の経済的なダメージと失われた三十年と呼ばれる経済の長期低迷からの脱却を実現してから行うべきです。\r\n　現在の政権与党は、過去三十年間にわたる経済財政運営の失敗のツケを増税という形で国民に払わせようとしながら、その失敗に正面から向き合うことはいまだしていません。それどころか、ある自民党幹部は、テレビで、これまでの政権与党の経済財政運営の評価を聞かれて、選挙に勝っているから成功しているという趣旨の発言をするなど、今の政権与党はデータやファクトに基づかない非科学的な経済政策の評価、運営を行っているのではないかと疑わざるを得ません。賃上げと経済回復の機運をそぐ結果を招く危険性が高いその国家経営の姿勢には深刻な問題があります。\r\n　また、政府は、決算剰余金のうち、毎年〇・七兆円を防衛財源に充てるとしていますが、これまで補正予算の財源の一部として活用されてきた決算剰余金を防衛費に使えば、その分だけ補正予算編成時の国債発行が増加することとなり、防衛費の財源に赤字国債は充てないとする政府の説明には疑義が生じます。特に、新型コロナ感染拡大以降、主に赤字国債を財源として巨額の予備費が計上されてきた中で、余った予備費が決算剰余金に回り、それを防衛費の増額に流用することになれば、もはやそれはある種のマネーロンダリングにほかなりません。\r\n　このように、本法案の内容は極めて不完全なものと言わざるを得ません。政府は、防衛費を賄うための財源として、税外収入、歳出改革、決算剰余金、税制措置の四つを示している以上、それら全てを明確に具体化した法案を予算関連法案として再提出し、来年の通常国会で十分な時間をかけて審議すべきです。\r\n　最後に、政府は、防衛力強化について、昨年末の安保三文書の改定までは、検討中なので答弁できないとして国会での議論をなおざりにしておきながら、一旦閣議決定を行った後には、国会の場で中身の詳細をただそうとすると、手のうちをさらすことになるので答弁できないという不誠実な答弁に終始してきました。本法案についても、聞かれたことに答えず、関係ないことを延々と答弁するという逃げの姿勢が繰り返されました。これらは、国民の代表たる国会を、ひいては主権者たる国民を軽視するものにほかなりません。\r\n　政府におかれては、国会の場において、しっかりと、税、社会保障、そして国債発行を含め、真正面から堂々と財源の議論をしていただくことを強く求めて、本法案に対する反対討論とします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02720230523/14",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　ロシアによるウクライナ侵攻や緊迫する台湾情勢、度重なる北朝鮮のミサイル発射など、我が国を取り巻く安全保障環境が一層厳しさを増す中で、我が会派としても、自分の国は自分で守るという基本理念に基づいて安全保障政策を取りまとめ、昨年末の安保三文書の改定に先立ち政府に提言を行うなど、防衛力を抜本的に強化し、そのために防衛費を増額することは必要であるという認識に立っています",
                "\r\n　しかし、今後五年間に必要とされる四十三兆円という数字の根拠や、防衛費を確保するための財源についての政府の説明は不十分であり、財源を確保するためとして提出された本法案についても賛成はできません",
                "そして、本法案で確保する税外収入一兆四千七百五十億円のうち、大宗を占めるのが外為特会の令和五年度剰余金を前倒しで繰り入れる一兆二千四億円ですが、これは、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰入れを行うことが可能であり、今国会で議論する必要は全くありません",
                "\r\n　なぜ税制措置は閣議決定で足りて、逆に外為特会の令和五年度剰余金の繰入れについてはわざわざ今国会で立法措置が必要なのか、委員会の答弁において、鈴木大臣は政治判断と繰り返すばかりで、何ら説得的な説明はなされませんでした",
                "\r\n　そもそも、防衛力強化のための税制措置、いわゆる防衛増税の議論は、物価上昇を超える一定の賃上げを複数年度連続で達成するなどして、コロナ禍の経済的なダメージと失われた三十年と呼ばれる経済の長期低迷からの脱却を実現してから行うべきです",
                "\r\n　現在の政権与党は、過去三十年間にわたる経済財政運営の失敗のツケを増税という形で国民に払わせようとしながら、その失敗に正面から向き合うことはいまだしていません",
                "それどころか、ある自民党幹部は、テレビで、これまでの政権与党の経済財政運営の評価を聞かれて、選挙に勝っているから成功しているという趣旨の発言をするなど、今の政権与党はデータやファクトに基づかない非科学的な経済政策の評価、運営を行っているのではないかと疑わざるを得ません",
                "\r\n　また、政府は、決算剰余金のうち、毎年〇・七兆円を防衛財源に充てるとしていますが、これまで補正予算の財源の一部として活用されてきた決算剰余金を防衛費に使えば、その分だけ補正予算編成時の国債発行が増加することとなり、防衛費の財源に赤字国債は充てないとする政府の説明には疑義が生じます",
                "特に、新型コロナ感染拡大以降、主に赤字国債を財源として巨額の予備費が計上されてきた中で、余った予備費が決算剰余金に回り、それを防衛費の増額に流用することになれば、もはやそれはある種のマネーロンダリングにほかなりません",
                "\r\n　このように、本法案の内容は極めて不完全なものと言わざるを得ません",
                "政府は、防衛費を賄うための財源として、税外収入、歳出改革、決算剰余金、税制措置の四つを示している以上、それら全てを明確に具体化した法案を予算関連法案として再提出し、来年の通常国会で十分な時間をかけて審議すべきです",
                "\r\n　最後に、政府は、防衛力強化について、昨年末の安保三文書の改定までは、検討中なので答弁できないとして国会での議論をなおざりにしておきながら、一旦閣議決定を行った後には、国会の場で中身の詳細をただそうとすると、手のうちをさらすことになるので答弁できないという不誠実な答弁に終始してきました",
                "これらは、国民の代表たる国会を、ひいては主権者たる国民を軽視するものにほかなりません",
                "\r\n　政府におかれては、国会の場において、しっかりと、税、社会保障、そして国債発行を含め、真正面から堂々と財源の議論をしていただくことを強く求めて、本法案に対する反対討論とします"
            ]
        },
        {
            "speech_id": "121105369X00320230428_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　そういった数字とかも一つのめどというか参考にしながら是非議論を進めていければと思っておりますので、是非、先生にも、引き続きよろしくお願いいたします。\r\n　次に、今回の安保三文書、防衛財源確保法、あるいは安保委員会で行った防衛装備基盤強化法の法律の審議の中で行った議論に関連した質問を参考人の皆様にさせていただいて御知見をいただきたいと思っております。\r\n　まず、反撃能力に関連した質問を香田先生と高見澤先生にさせていただきたいと思います。\r\n　今回、スタンドオフミサイルを調達するということで実効的な反撃能力を自衛隊が持つことになる。これまで、反撃といっても、揚陸して自衛隊の部隊を送り込むなんということは現実的ではありませんけれども、ミサイルを使って反撃するということができるようになる。それは、日本が攻撃を受けたときに反撃するというところに多くの国民は違和感を持たないと思うんですけれども、集団的安全保障の範疇で存立危機事態に反撃能力を行使する可能性があるということは、私は、国民の間に余り理解が広がっていないのではないかなと考えております。\r\n　そういった問題意識もありまして、存立危機事態に自衛隊がどういった形で行動に出る可能性があるのか、どういった方法で、方法というか、中身の詳細はもちろん答えなくてもいいんですけれども、反撃をする可能性があるのかどうなのか、あるということなんでしょうけれども、その具体的な事例、サンプルみたいなものを示してほしいということを政府には求めていました。\r\n　そういったものを使って国民に理解をしていただいて、いざ有事になった際、存立危機事態になった際に、自衛隊が反撃して国民がびっくりしてしまって、自衛隊は何をやっているんだみたいな、自衛隊がまるで悪いかのような、あるいは文民統制が崩れてしまったかのような誤解を与えるようなことになってしまってもいけない。\r\n　また、これは逆のパターンですけれども、米軍からは、日本は存立危機事態に米軍を守ってくれるんじゃなかったのかと、逆にこれは反撃しなかった場合ですけれども、こういった誤解といった、行き違いが発生して、様々な面で信頼を失う、あるいは自衛隊が行動に出られない、ばたばたしてしまって、意思決定ができない、そういった事態も考えられると思いますので、しっかりとシミュレーションを行って、そして、できる範囲で国民であったり周辺国にも、米国にも説明をしていく、こういった行動に出る可能性があるということを周辺国に理解してもらうということは、これは私は抑止力にはマイナスではなくてプラスになるのではないかなとも考えております。\r\n　こういった観点で、まず、高見澤先生には、この反撃能力、存立危機事態との兼ね合いで国民への理解が今広がっていると考えていいのかどうなのか、もしそうではないのなら、どういった説明の仕方をしていく必要があるとお考えなのかをお願いしたいと思いますし、また、香田先生には、存立危機事態のシミュレーションが、反撃能力の兼ね合いで、果たして自衛隊でしっかりと行われているのだろうか、それで、そのことについての国民への理解、説明が足りないということに関しては、その指摘に関してはどういうお考えを持っているのか、そういう点について、それぞれお伺いできればというふうに思います。\r\n　よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/60",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、日本が攻撃を受けたときに反撃するというところに多くの国民は違和感を持たないと思うんですけれども、集団的安全保障の範疇で存立危機事態に反撃能力を行使する可能性があるということは、私は、国民の間に余り理解が広がっていないのではないかなと考えております",
                "\r\n　そういったものを使って国民に理解をしていただいて、いざ有事になった際、存立危機事態になった際に、自衛隊が反撃して国民がびっくりしてしまって、自衛隊は何をやっているんだみたいな、自衛隊がまるで悪いかのような、あるいは文民統制が崩れてしまったかのような誤解を与えるようなことになってしまってもいけない",
                "\r\n　また、これは逆のパターンですけれども、米軍からは、日本は存立危機事態に米軍を守ってくれるんじゃなかったのかと、逆にこれは反撃しなかった場合ですけれども、こういった誤解といった、行き違いが発生して、様々な面で信頼を失う、あるいは自衛隊が行動に出られない、ばたばたしてしまって、意思決定ができない、そういった事態も考えられると思いますので、しっかりとシミュレーションを行って、そして、できる範囲で国民であったり周辺国にも、米国にも説明をしていく、こういった行動に出る可能性があるということを周辺国に理解してもらうということは、これは私は抑止力にはマイナスではなくてプラスになるのではないかなとも考えております"
            ]
        },
        {
            "speech_id": "121105369X00320230428_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　今のような、どういった行動に自衛隊が出られるのか、どういった作戦をする可能性があるのかという国民の理解と同時に、予算の使い方の部分についての理解というものがされなければ当然ならないということで、次に、その部分をちょっとお伺いしたいと思っています。\r\n　我々国民民主党でまとめた安全保障政策の中で一つ問題意識を持っているのが、これは繰り返しになりますけれども、イージスシステム搭載艦と呼ばれるイージス・アショアの代替として整備をされる艦船の政策決定プロセスであったり、そのコストパフォーマンス、イージス・アショアと比べたときはどうなのかといったところは、我々国民民主党としては大変問題意識を持っていまして、様々な面で質疑をさせていただいております。\r\n　この部分を香田先生と神保先生にちょっとお伺いをさせていただきたいと思います。\r\n　陸から海になって、海になった結果、最初はすごい大きな船が予定されていて、それが大分小型化されてきたけれども、普通のイージス艦の倍ぐらい垂直発射装置があるという極めて大きな艦であるということで、それがいいのか悪いのかという議論もあると思いますけれども、そもそも、水上艦のＢＭＤ任務の負担を軽減をして陸上に置こうという趣旨から外れてしまっている中で、この部分を防衛省にお聞きすると、いや、水上艦になったことでできることもあるんですという答えが返ってきて、それはそうだろうと思うんですけれども、本来の趣旨から外れてしまっているのではないかというふうなことをすごく思います。\r\n　あと一つは、予算の費用対効果がイージス・アショアに比べて大変コストパフォーマンスが悪くなるというような懸念もあって、イージス・アショアがイージスシステム搭載艦に、水上艦になったことに関してどういったふうに考えていらっしゃるのか、香田先生に。\r\n　できれば、神保先生には、先ほど拝見した資料の中で、護衛艦に関しても小型化をしてというような表現もありましたので、その戦略との兼ね合いでこのイージスシステム搭載艦がどうなのかという観点でちょっとお答えをいただければと思います。\r\n　香田先生、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/63",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　陸から海になって、海になった結果、最初はすごい大きな船が予定されていて、それが大分小型化されてきたけれども、普通のイージス艦の倍ぐらい垂直発射装置があるという極めて大きな艦であるということで、それがいいのか悪いのかという議論もあると思いますけれども、そもそも、水上艦のＢＭＤ任務の負担を軽減をして陸上に置こうという趣旨から外れてしまっている中で、この部分を防衛省にお聞きすると、いや、水上艦になったことでできることもあるんですという答えが返ってきて、それはそうだろうと思うんですけれども、本来の趣旨から外れてしまっているのではないかというふうなことをすごく思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　我々も委員会の場で、元々のイージス・アショアとイージスシステム搭載艦の費用面の比較をしたのかということを伺うと、そもそも別物なので比較できないとおっしゃられて、それは、まごう方なき、もう趣旨が違ってしまっているということの証明だとも思います。\r\n　その上で、これは今年の装備調達の中で最も金額が大きいものである一方で、全体はどれぐらいかかるかまだ分かりませんという状態で、それでいてもう走り出してしまうから、何で今更質問するんですかみたいな雰囲気を防衛省からも醸し出されてしまって大変歯がゆい思いを持っているんですけれども、これは政治の責任でこうなってしまった面も大変大きいと考えておりますので、しっかりと検証して次に生かしていきたいというふうに考えております。\r\n　最後に、時間もなくなってきたので、本当はほかの装備の妥当性についてもいろいろ香田先生にお伺いしたかったんですけれども、またの機会にさせていただきたいと思いまして、最後、神保先生にお伺いしたいのが、防衛産業の基盤強化という法案、昨日委員会で通過をしたんですけれども、防衛産業の競争力の強化が極めて重要だと考えておりまして、そういった意味で、防衛装備の移転とかを進めていくことが重要だと思っているんですけれども、その点、改めて、ちょっと時間は限られるんですけれども、御意見を頂戴できればというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/66",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々も委員会の場で、元々のイージス・アショアとイージスシステム搭載艦の費用面の比較をしたのかということを伺うと、そもそも別物なので比較できないとおっしゃられて、それは、まごう方なき、もう趣旨が違ってしまっているということの証明だとも思います",
                "\r\n　その上で、これは今年の装備調達の中で最も金額が大きいものである一方で、全体はどれぐらいかかるかまだ分かりませんという状態で、それでいてもう走り出してしまうから、何で今更質問するんですかみたいな雰囲気を防衛省からも醸し出されてしまって大変歯がゆい思いを持っているんですけれども、これは政治の責任でこうなってしまった面も大変大きいと考えておりますので、しっかりと検証して次に生かしていきたいというふうに考えております",
                "\r\n　最後に、時間もなくなってきたので、本当はほかの装備の妥当性についてもいろいろ香田先生にお伺いしたかったんですけれども、またの機会にさせていただきたいと思いまして、最後、神保先生にお伺いしたいのが、防衛産業の基盤強化という法案、昨日委員会で通過をしたんですけれども、防衛産業の競争力の強化が極めて重要だと考えておりまして、そういった意味で、防衛装備の移転とかを進めていくことが重要だと思っているんですけれども、その点、改めて、ちょっと時間は限られるんですけれども、御意見を頂戴できればというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X01220230427_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　相手方といっても国内の主体ですから、何も答えていただけないと我々も取り組みようがありませんので、その点はお願いしておきます。ちょっともうこの話は、じゃ、終わりにさせていただきます。\r\n　では、法案の質疑の方に移りたいと思います。\r\n　改めて、防衛産業の基盤を強化をしていくことは我々も極めて重要だと考えております。その核となるというか、その理由なんですけれども、決して、防衛産業で稼ごうとか、防衛産業を成長産業にしようということを我々は申し上げているわけではないし、政府もそうだと思うんですけれども、やはり様々な防衛装備を日本の自衛隊としても買わなければならないときに、どう考えても、海外の企業から買うよりも国内の企業から調達できる方が、経済的合理性や秘密の保持の面で有利性があるわけですから、できるだけ、国内の企業に競争力を持ってもらって、国内の企業から調達できるようにしていくということがとても重要だと考えております。\r\n　その上で、この法案というものは我々国民民主党も賛成ではありますけれども、あくまで入口としての取組であるという認識の下で、根本的には国内企業が競争力を持つという、それに向けた取組というのを更に続けていかなければならないというふうに考えております。\r\n　その上で、一つ確認をさせていただきたいのが、国による製造設備の保有に関してでございます。\r\n　こちら、参考人の方からも、うまい使い方をすれば競争力の強化、産業基盤の強化につながる有効な取組だといった趣旨の御発言があったと思うんですけれども、今この委員会でのやり取りを聞いていると、経営が厳しくなった企業の工場を買い取って救済するような側面ばかりが聞こえてくるんですけれども、そうではなくて、しっかりと、育成したい装備の製造であったり、あるいは、製造コストを下げて、それで国際競争力を持たせようといった、新しい装備を造るときとか、そういった戦略的な活用の仕方が本来はあるべきだと思うんですけれども、そういった部分に関しては装備庁の方はどう考えていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/68",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　改めて、防衛産業の基盤を強化をしていくことは我々も極めて重要だと考えております",
                "その核となるというか、その理由なんですけれども、決して、防衛産業で稼ごうとか、防衛産業を成長産業にしようということを我々は申し上げているわけではないし、政府もそうだと思うんですけれども、やはり様々な防衛装備を日本の自衛隊としても買わなければならないときに、どう考えても、海外の企業から買うよりも国内の企業から調達できる方が、経済的合理性や秘密の保持の面で有利性があるわけですから、できるだけ、国内の企業に競争力を持ってもらって、国内の企業から調達できるようにしていくということがとても重要だと考えております",
                "\r\n　その上で、この法案というものは我々国民民主党も賛成ではありますけれども、あくまで入口としての取組であるという認識の下で、根本的には国内企業が競争力を持つという、それに向けた取組というのを更に続けていかなければならないというふうに考えております",
                "\r\n　こちら、参考人の方からも、うまい使い方をすれば競争力の強化、産業基盤の強化につながる有効な取組だといった趣旨の御発言があったと思うんですけれども、今この委員会でのやり取りを聞いていると、経営が厳しくなった企業の工場を買い取って救済するような側面ばかりが聞こえてくるんですけれども、そうではなくて、しっかりと、育成したい装備の製造であったり、あるいは、製造コストを下げて、それで国際競争力を持たせようといった、新しい装備を造るときとか、そういった戦略的な活用の仕方が本来はあるべきだと思うんですけれども、そういった部分に関しては装備庁の方はどう考えていらっしゃるでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　そうですね。そういうことですから、まだまだこの取組というのは十分ではないと。経営が厳しくなったところにまずは補助をして、そして、それでも更に厳しくなったら買い取ってあげるというのは、衰退の道のりをつくってあげているみたいな形になってしまいますので。そこで、支援するところは、入口自体は必要ですけれども、やはりそこにとどまってはいけないということを改めて指摘をさせていただきたいと思っています。\r\n　そういった中で、私も繰り返し申し上げましたけれども、やはり、企業に競争力を持っていただく上で一つ重要なのは、まず規模の経済を発揮してもらうこと。これはもう経済原理の最も根本的なものかもしれませんけれども、大きいことはいいことでありますから、その経済規模を持っていただくという競争力の強化の観点。改めて防衛大臣にお願いしたいと思いますけれども、是非、その件、改めて検討いただけないでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/70",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことですから、まだまだこの取組というのは十分ではないと",
                "そこで、支援するところは、入口自体は必要ですけれども、やはりそこにとどまってはいけないということを改めて指摘をさせていただきたいと思っています"
            ]
        },
        {
            "speech_id": "121103815X01220230427_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　いろいろ、新たな取組、知恵を出し合いながらになるかと思いますけれども、是非よろしくお願いしたいと思います。\r\n　その上で、やはり指摘をさせていただかなければならないのが、日本の今の財政状況がこの防衛産業にも悪影響を与えてしまっているという現実でございます。\r\n　防衛予算、ＧＤＰ二％というのは先進国からすれば決して多い予算ではないですけれども、今のこの日本の財政状況では、実質的に赤字国債に頼ったり、そして増税をしなければ調達はできないという状況になってしまっている。これは、今までの財政運営、経済政策、こういったものがうまくいっていなかった結果として、国民に負担を与えたり、将来世代にツケを回すという結果になってしまっている。\r\n　このことはこの委員会の議論の趣旨ではないと思うんですけれども、改めて、これまでの経済政策が、財政政策がまずかったんだと。それを、違う、変えていかなければならないんだということを、我々野党としても次期衆議院選挙のときにはしっかりと訴えていきたいと思っているんですけれども。\r\n　改めて、この財政状況が防衛産業の製造基盤にも悪影響を与える可能性がある、そういった状況になってしまっている、そういった危機感というものは、認識を防衛大臣にもいただければ、その点だけでもお答えいただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/72",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、やはり指摘をさせていただかなければならないのが、日本の今の財政状況がこの防衛産業にも悪影響を与えてしまっているという現実でございます",
                "\r\n　防衛予算、ＧＤＰ二％というのは先進国からすれば決して多い予算ではないですけれども、今のこの日本の財政状況では、実質的に赤字国債に頼ったり、そして増税をしなければ調達はできないという状況になってしまっている",
                "これは、今までの財政運営、経済政策、こういったものがうまくいっていなかった結果として、国民に負担を与えたり、将来世代にツケを回すという結果になってしまっている",
                "\r\n　このことはこの委員会の議論の趣旨ではないと思うんですけれども、改めて、これまでの経済政策が、財政政策がまずかったんだと",
                "それを、違う、変えていかなければならないんだということを、我々野党としても次期衆議院選挙のときにはしっかりと訴えていきたいと思っているんですけれども",
                "\r\n　改めて、この財政状況が防衛産業の製造基盤にも悪影響を与える可能性がある、そういった状況になってしまっている、そういった危機感というものは、認識を防衛大臣にもいただければ、その点だけでもお答えいただければと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　防衛省の方では、できるだけ効率的に、そして必要な、できる範囲での防衛力を強化をしていただくということが第一義でございますので、その点はおっしゃるとおりですけれども、ほかの、予算委員会であったり、本会議であったり、経済産業とか財金であったりとかそういったところで、しっかりとこの経済財政を立て直すということも一緒に取り組んでいければと思いますので、是非よろしくお願いいたします。\r\n　防衛力の、防衛産業の競争力強化のためのもう一つの重要な取組というのは、やはり装備移転がしっかりとできるというか、装備移転をする障害ができるだけなくなることだというふうに考えております。\r\n　先日の参考人質疑の中でも、やり取りの中で私もそうだなと思ったのが、この防衛装備の移転の前提となっているのが、政府の方針が、我が国にとって望ましい安全保障環境の創出ということになっているんですけれども、確かに、日本の安全保障に害をなすようなところに与えるのはあり得ないわけでございますので、そこは当然なんですけれども、私も、質問するときもそうですけれども、常に答弁の中に、我が国にとって望ましい安全保障環境を創出するという、その前提が入ってきてしまい過ぎて、逆に、諸外国から見たら、日本の防衛装備を買うということは日本の安全保障、外交政策に取り込まれることを意味するんだと。\r\n　もちろん、同志国であっても、それぞれの立地的な状況下から、そこまで中国を刺激したくないとか、ロシアは刺激したくないとか、そういった国は当然あるでしょうから、そこは余り表に出さずに、我が国にとって望ましい安全保障環境の創出、これはもう大前提でございますから、そこまでアピールすると逆に装備移転に悪影響を及ぼす可能性があると思うんですけれども、その点、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛力の、防衛産業の競争力強化のためのもう一つの重要な取組というのは、やはり装備移転がしっかりとできるというか、装備移転をする障害ができるだけなくなることだというふうに考えております",
                "\r\n　先日の参考人質疑の中でも、やり取りの中で私もそうだなと思ったのが、この防衛装備の移転の前提となっているのが、政府の方針が、我が国にとって望ましい安全保障環境の創出ということになっているんですけれども、確かに、日本の安全保障に害をなすようなところに与えるのはあり得ないわけでございますので、そこは当然なんですけれども、私も、質問するときもそうですけれども、常に答弁の中に、我が国にとって望ましい安全保障環境を創出するという、その前提が入ってきてしまい過ぎて、逆に、諸外国から見たら、日本の防衛装備を買うということは日本の安全保障、外交政策に取り込まれることを意味するんだと",
                "\r\n　もちろん、同志国であっても、それぞれの立地的な状況下から、そこまで中国を刺激したくないとか、ロシアは刺激したくないとか、そういった国は当然あるでしょうから、そこは余り表に出さずに、我が国にとって望ましい安全保障環境の創出、これはもう大前提でございますから、そこまでアピールすると逆に装備移転に悪影響を及ぼす可能性があると思うんですけれども、その点、大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　確かに、防衛装備の移転に関しては、国民の間にも不安の声があるというふうに思います。\r\n　そのときに、やはり国民向けにも、理解をしてもらう、納得してもらうためには、我々の、日本が売却する防衛装備というのは、例えば殺傷兵器であっても、それはその国の安心、安全を守るための防衛兵器として渡されるんだということを担保しているというか、そういったことを理解していただけるようにすることが重要だと思っていて、どういった国に売るのかということにより我々は神経を使っているんだということを是非アピールして、理解をしていただく必要があると思います。\r\n　余り、稚拙な議論になって申し訳ないかもしれないんですけれども、拳銃であっても、犯罪者が持てば人を攻撃する武器になりますけれども、自衛隊、警官が持てば人を守る道具になるわけでございますから、そういった観点で対象国をよりしっかりと精査をして、その国が侵略をしないことはもちろんですけれども、その国が自国民を迫害したりだとか、その武器を使って攻撃することがない国に限定して、しっかりと精査をして売るんだ、そういった方向性をアピールするというか、徹底をしていくことが重要だと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/76",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、防衛装備の移転に関しては、国民の間にも不安の声があるというふうに思います",
                "\r\n　そのときに、やはり国民向けにも、理解をしてもらう、納得してもらうためには、我々の、日本が売却する防衛装備というのは、例えば殺傷兵器であっても、それはその国の安心、安全を守るための防衛兵器として渡されるんだということを担保しているというか、そういったことを理解していただけるようにすることが重要だと思っていて、どういった国に売るのかということにより我々は神経を使っているんだということを是非アピールして、理解をしていただく必要があると思います",
                "\r\n　余り、稚拙な議論になって申し訳ないかもしれないんですけれども、拳銃であっても、犯罪者が持てば人を攻撃する武器になりますけれども、自衛隊、警官が持てば人を守る道具になるわけでございますから、そういった観点で対象国をよりしっかりと精査をして、その国が侵略をしないことはもちろんですけれども、その国が自国民を迫害したりだとか、その武器を使って攻撃することがない国に限定して、しっかりと精査をして売るんだ、そういった方向性をアピールするというか、徹底をしていくことが重要だと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　この通常国会での安全保障委員会での質疑ももう大詰めといいますか、この法案で内閣提出の法案は最後ということでございますので、改めて申し上げておきたいんですけれども、やはり防衛力を強化をすることは当然必要でありますし、ただ一方で、繰り返しになりますけれども、これまでの経済財政政策の誤りのせいでその財源に困ってしまっている、そして、防衛予算の規模は、決して私は過大ではないと思うんですけれども、身の丈に合わない財政状況になってしまっているというのは、これは本当に深刻な状況だと考えております。\r\n　先月、「日曜討論」を見ていますと、自民党の政調会長が、アベノミクスは間違っていなかったと。その説明として、これまで国政選挙に六回勝ってきているからだという説明をされて、私は全身から力が抜けてしまったんですけれども、経済財政政策の成功、失敗の指標というのは、経済財政指標であって、選挙に勝ったから、負けたからではないと思っているんですね。\r\n　そのことを改めて、これは我々野党が選挙に勝ってこなかったという問題もあるんですけれども、しっかり経済財政を立て直す、そのための政策を政治がやっていかないと、国を守ることも難しいという状態になってしまっていると思いますので、これまでの三十年間の反省を生かした上で、改めて、国を守るためにも経済財政政策を転換していく、よくしていくということに取り組んでいきたいというふうに考えております。\r\n　また、浜田大臣には非常に丁寧に御説明を様々いただいたんですけれども、反撃能力の行使の例示の問題であったり、また、昨日、前原代議士から要求させていただいたイージス・アショアとイージスシステム搭載艦の比較であったりとか、重要な、予算の大きい部分であったりとか、転換の部分での説明というのが、なかなか我々としても不十分だと考えているところがあります。それでこの法案に反対するところまではいかなかったんですけれども、やはり問題があるというところはしっかりと指摘をさせていただきながら、引き続き取り組んでいきたいというふうに考えておりますので、今後ともまた御指導いただければと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/78",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この通常国会での安全保障委員会での質疑ももう大詰めといいますか、この法案で内閣提出の法案は最後ということでございますので、改めて申し上げておきたいんですけれども、やはり防衛力を強化をすることは当然必要でありますし、ただ一方で、繰り返しになりますけれども、これまでの経済財政政策の誤りのせいでその財源に困ってしまっている、そして、防衛予算の規模は、決して私は過大ではないと思うんですけれども、身の丈に合わない財政状況になってしまっているというのは、これは本当に深刻な状況だと考えております",
                "\r\n　先月、「日曜討論」を見ていますと、自民党の政調会長が、アベノミクスは間違っていなかったと",
                "その説明として、これまで国政選挙に六回勝ってきているからだという説明をされて、私は全身から力が抜けてしまったんですけれども、経済財政政策の成功、失敗の指標というのは、経済財政指標であって、選挙に勝ったから、負けたからではないと思っているんですね",
                "\r\n　そのことを改めて、これは我々野党が選挙に勝ってこなかったという問題もあるんですけれども、しっかり経済財政を立て直す、そのための政策を政治がやっていかないと、国を守ることも難しいという状態になってしまっていると思いますので、これまでの三十年間の反省を生かした上で、改めて、国を守るためにも経済財政政策を転換していく、よくしていくということに取り組んでいきたいというふうに考えております",
                "\r\n　また、浜田大臣には非常に丁寧に御説明を様々いただいたんですけれども、反撃能力の行使の例示の問題であったり、また、昨日、前原代議士から要求させていただいたイージス・アショアとイージスシステム搭載艦の比較であったりとか、重要な、予算の大きい部分であったりとか、転換の部分での説明というのが、なかなか我々としても不十分だと考えているところがあります",
                "それでこの法案に反対するところまではいかなかったんですけれども、やはり問題があるというところはしっかりと指摘をさせていただきながら、引き続き取り組んでいきたいというふうに考えておりますので、今後ともまた御指導いただければと思います"
            ]
        },
        {
            "speech_id": "121103815X01120230425_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスと申します。\r\n　本日は、皆様、登院いただきまして、そして様々御説明いただきまして、ありがとうございます。\r\n　まず、折木元統合幕僚長にお伺いをしたいと思います。\r\n　二点お伺いしたいと思うんですけれども、まず、かなり全体のお話になると思うんですが、これまで長年、日本の防衛に携わられてこられた中で、新しい安保三文書と、そして防衛費の増額というのは、一種の大きな防衛政策の転換というか歴史の転換点でもあると思いますけれども、折木様のお立場から見られて、今回の防衛政策の転換が日本の戦後の歴史上にどういった立ち位置を占めるのかとか、あるいは、こういった転換点を経て日本の防衛政策というのはこういうふうに変わっていく必要があるんだという御示唆があれば、ちょっと大きな話になりますけれども、いただければと思います。\r\n　もう一つ、ちょっと細かい話になるんですが、元統合幕僚長は陸上自衛隊の御出身ということで、今様々な面で、弾薬が足りないとかミサイルが足りないというところ、あと、可動率を回復させるというところ、議論されていますけれども、一つお伺いしてみたいのが、個々人の自衛官の、特に前線に立つような普通科連隊の方々の装備の更新というのが遅れてしまっていたりとか、あるいは国際水準から遅れてしまっている部分がないのか。後回しになっていたりとかして、それぞれの隊員のギアが、昔のものを使っているとか規格が古いだとか、今の新たな、ほかの一級の軍隊に比べて何だか遅れてしまっている部分があって改善が必要な部分があれば、是非教えていただければと思うんですけれども、いきなり二点、失礼ですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/64",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "後回しになっていたりとかして、それぞれの隊員のギアが、昔のものを使っているとか規格が古いだとか、今の新たな、ほかの一級の軍隊に比べて何だか遅れてしまっている部分があって改善が必要な部分があれば、是非教えていただければと思うんですけれども、いきなり二点、失礼ですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01120230425_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　大変貴重な御意見をいただき、また、個人の装備が後回しになるようなことがないよう、また、損耗更新の部分についてもしっかりと考えさせていただいた上で取り組んでいきたいと思います。\r\n　次に、深山様にお伺いしたいと思いますけれども、防衛装備庁長官をされていたときからもそうですし、今でもやはり大企業で撤退をする防衛関連の事業者が出てしまっていると。\r\n　これは私も、質問の方でも政府に伺ったんですけれども、防衛費を大幅に増額する、それで、これから五年間、これぐらいの総額を示して、その後も維持しますということを、政府が方針を示しているのにもかかわらず、そのタイミングで撤退する大企業も出てしまっているということなんですけれども、改めて、ちょっともう繰り返しになるかもしれませんけれども、その原因をどう捉えているのかということ。\r\n　もう一つ、これは私の視点なんですけれども、今、日本の財政状況、大変厳しい中で、本当にその増額された財源規模を維持できるのかということを防衛関連企業は疑っているのではないかというところも懸念されるんですけれども、その点については、先生、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/66",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大変貴重な御意見をいただき、また、個人の装備が後回しになるようなことがないよう、また、損耗更新の部分についてもしっかりと考えさせていただいた上で取り組んでいきたいと思います",
                "\r\n　これは私も、質問の方でも政府に伺ったんですけれども、防衛費を大幅に増額する、それで、これから五年間、これぐらいの総額を示して、その後も維持しますということを、政府が方針を示しているのにもかかわらず、そのタイミングで撤退する大企業も出てしまっているということなんですけれども、改めて、ちょっともう繰り返しになるかもしれませんけれども、その原因をどう捉えているのかということ",
                "\r\n　もう一つ、これは私の視点なんですけれども、今、日本の財政状況、大変厳しい中で、本当にその増額された財源規模を維持できるのかということを防衛関連企業は疑っているのではないかというところも懸念されるんですけれども、その点については、先生、どうお考えでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01120230425_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　まさしく、戦前の日本でもそうでしょうけれども、経済力、産業力が防衛力の土台になっているということでございますので、その点については改めて政治の方が認識をして取り組んでいかなければならないと思います。ありがとうございました。\r\n　次に、村山先生にお伺いをしたいと思います。\r\n　先ほど御挨拶させていただきましたけれども、私も同志社大学の経済学部出身で、先生と同門でございます。先輩、どうぞよろしくお願いいたします。\r\n　先生の資料も事前に拝見をさせていただいておりまして、私、大学を出た後にＭアンドＡの仕事をしていましたので、今回のこの防衛産業の話、本当にＭアンドＡ、再編というものが大きな鍵になっていると、私がその仕事をしていたからではないですけれども、そういったふうに思いながらこの審議に取り組んでおります。\r\n　先ほど深山先生がお答えになっていた点を今度は村山先生にお尋ねするという感じなんですけれども、やはり、まずちょっと主契約企業の方、大企業の方をテーマにお話ししたいと思うんです。\r\n　こういったところでも、防衛産業再編をして、ＢＡＥシステムズだとか、アメリカの防衛産業みたいに専業で、忌避感とかを持っていただくことを懸念することなく、そして海外にも売り込みを主体的にがんがんとできる、それで国際競争の中で勝っていく、利益を上げていく、こういった企業をつくっていかなければ、結局、国の支援に頼る状態が生まれてしまうのではないかというふうに懸念をしていて、この再編というものが、難しいけれども大切だと私は思っているんですけれども、先生がおっしゃっていた、一周目の、再編ができていないというところの、これは日本では望めないのか、できるとしたらどういった方法があるのか、ちょっとお考えをお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/68",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさしく、戦前の日本でもそうでしょうけれども、経済力、産業力が防衛力の土台になっているということでございますので、その点については改めて政治の方が認識をして取り組んでいかなければならないと思います",
                "\r\n　先生の資料も事前に拝見をさせていただいておりまして、私、大学を出た後にＭアンドＡの仕事をしていましたので、今回のこの防衛産業の話、本当にＭアンドＡ、再編というものが大きな鍵になっていると、私がその仕事をしていたからではないですけれども、そういったふうに思いながらこの審議に取り組んでおります",
                "\r\n　こういったところでも、防衛産業再編をして、ＢＡＥシステムズだとか、アメリカの防衛産業みたいに専業で、忌避感とかを持っていただくことを懸念することなく、そして海外にも売り込みを主体的にがんがんとできる、それで国際競争の中で勝っていく、利益を上げていく、こういった企業をつくっていかなければ、結局、国の支援に頼る状態が生まれてしまうのではないかというふうに懸念をしていて、この再編というものが、難しいけれども大切だと私は思っているんですけれども、先生がおっしゃっていた、一周目の、再編ができていないというところの、これは日本では望めないのか、できるとしたらどういった方法があるのか、ちょっとお考えをお伺いできればと思います"
            ]
        },
        {
            "speech_id": "121103815X01120230425_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　民間の方でも、日本はかつて半導体で競争力があって、競争力を失ったときに統合して、それでも更に厳しくなっているという状況もあって、ディスプレーでも同じ状態になっていますので、やはりおっしゃったように、競争力のある統合体をつくり出していくということが大前提でなければならないと思っていますので、これは本当に難しい問題だと思います。今後とも、是非教えていただきながら取り組んでいきたいと思うんです。\r\n　次に、ちょっと中小企業の再編のところで御知見を伺えればと思います。\r\n　先ほど、日本の防衛産業は小さな企業が大変多くてというお話があったんですけれども、防衛産業に限らず、日本の中小企業の企業規模というのは小さい、ドイツとかアメリカに比べて中小企業の企業規模は大変小さくて、競争力が失われているのではないかという分析はよくあるんです。\r\n　そういう観点でいいますと、防衛産業に限らず、防衛産業でもそうですけれども、再編をしていただく中小企業でもそれぞれある程度の規模を持っていただくというのが、情報管理の面でも人材の獲得の面でもこれは必要なことだと考えているんですけれども、その点に関しましてはどういった取組、これは防衛産業に限った取組ではないのかもしれませんけれども、中小企業の企業規模を拡大する必要性、また、もしその必要があるとしたらどういった方法を取ることができるのか、その点について、村山先生、何か御知見があればお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/70",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民間の方でも、日本はかつて半導体で競争力があって、競争力を失ったときに統合して、それでも更に厳しくなっているという状況もあって、ディスプレーでも同じ状態になっていますので、やはりおっしゃったように、競争力のある統合体をつくり出していくということが大前提でなければならないと思っていますので、これは本当に難しい問題だと思います"
            ]
        },
        {
            "speech_id": "121103815X01120230425_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　中小企業の競争力を強化をするというのは、日本の経済競争力を強化をするということのダイレクトな問題だと思っています。賃上げにも最も重要な問題だと思っていますので。\r\n　また、防衛産業にかかわらず、いい方に経営をしていただいて、そういったやる気のある方に経営をしていただける中小企業がどんどん発展していくことが重要だと考えておりますので、またその点についてもしっかりと取り組んでいければというふうに考えております。\r\n　次に、佐藤先生にお伺いをしたいんですけれども、今、様々私から質問させていただいた部分で、民間企業の競争力を強化をしていくという部分がなくてはならないんだろうと私も思っているんですけれども、かなりざっくりした質問になってしまう、ちょっと繰り返しになってしまうかもしれませんけれども、民間企業の競争力を強化をしていく方策としてどういったことが考えられるのか。今まであった議論の補強でも構いませんけれども、新しい視点があれば、是非そういったものもお聞かせいただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/72",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中小企業の競争力を強化をするというのは、日本の経済競争力を強化をするということのダイレクトな問題だと思っています",
                "賃上げにも最も重要な問題だと思っていますので",
                "\r\n　また、防衛産業にかかわらず、いい方に経営をしていただいて、そういったやる気のある方に経営をしていただける中小企業がどんどん発展していくことが重要だと考えておりますので、またその点についてもしっかりと取り組んでいければというふうに考えております",
                "\r\n　次に、佐藤先生にお伺いをしたいんですけれども、今、様々私から質問させていただいた部分で、民間企業の競争力を強化をしていくという部分がなくてはならないんだろうと私も思っているんですけれども、かなりざっくりした質問になってしまう、ちょっと繰り返しになってしまうかもしれませんけれども、民間企業の競争力を強化をしていく方策としてどういったことが考えられるのか"
            ]
        },
        {
            "speech_id": "121103815X01120230425_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○斎藤（ア）委員　最後にちょっと簡単に、深山様に難しい質問をしていきたいと思うんです。\r\n　やはり、国際競争力をつけてもらうためには、フラットな競争環境を日本国内の企業にも用意しないといけないので、防衛移転三原則については見直すことが必要になると思うんですけれども、先生はＯＢでいらっしゃいますので、防衛装備移転三原則、指針も含めて、こういった部分を見直していくべきだとか、こういった視点が必要だということがあれば御示唆をいただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、国際競争力をつけてもらうためには、フラットな競争環境を日本国内の企業にも用意しないといけないので、防衛移転三原則については見直すことが必要になると思うんですけれども、先生はＯＢでいらっしゃいますので、防衛装備移転三原則、指針も含めて、こういった部分を見直していくべきだとか、こういった視点が必要だということがあれば御示唆をいただければと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01020230421_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　まさに、今言っていただいたところをどう解決するかという話をこれからしていきたいと思っているんですが、その前に、やはりこういった撤退が生まれてしまう原因の一つとして、今後、自衛隊・防衛省の調達自体が予算規模として維持できるのかという疑念も私はあると思っています。\r\n　今後五年間にわたって大幅に予算が増強された状態が示されていますけれども、その五年間の予算は本当に確保できるのか、そして、その五年後の予算はどうなっていくのか、そういったところ。そもそも、今財政が極めて厳しい中でございますので、そういった中で、企業が、本当に産業を維持できるのか、そういった不安を持っていることもあると思うんです。\r\n　この部分は、今、財源確保法の方で議論をさせていただいていますので、本日は割愛をさせていただきたいと思っていまして、今大臣からもおっしゃっていただいた、日本の防衛産業が抱える課題、問題をどう解決していくかということをちょっとお話をしていきたいと思います。\r\n　今言っていただいたように、利益率が低い、コアのビジネスではない、そういったことがありまして、それをどういうふうに解決をしていくかということだと思います。\r\n　また、本日は余り議論ができませんけれども、防衛産業自体が消費者にネガティブなイメージを持たれてしまうのではないかということを、こういった日本の大企業、主契約企業はほとんどが民生部門が主体の企業でございますので、消費者へのネガティブイメージということを懸念していたり、あるいは、こういった主契約企業は中国とかそういった国でもビジネスをしていますので、自分たちのビジネスが、日本の防衛力とか、緊張関係がある中で、それの増強に使われるということが中国でのビジネスにマイナスになるのではないか、そういったことを懸念される可能性もあるかもしれません。\r\n　そういったときに、今の提案されている法案というのは、利益率を改善するとか、入口部分での対策としてはあるべきだとは思うんですけれども、本来的に企業の競争力を強化をする、こういったコアビジネスでないところで企業にもどう投資をしてもらうのか、どう経営資源を割いていただくのか、こういったところへの解としては、私は不十分ではないのかなというふうに考えております。ちょっと時間が限られているので、質問は割愛させていただきますけれども。\r\n　今回、利益率の確保、財政支援などが前提となっていますけれども、こういったことに支援が終始をしてしまうと、結局は国際競争力を失って、日本の防衛産業が破壊をされることにつながらないかなということをちょっと質問させていただきたいと思います。\r\n　最終的にはＦＭＳや国外からの調達にどんどん装備品を頼るようになってしまうのではないかという状況が懸念をされます。\r\n　防衛省は、九六式装輪装甲車の後継として、三菱重工が提案した試作車ではなくて、フィンランドの総合防衛企業のパトリアの車両を調達することを決めました。装備は、要求仕様に応じて最も適切なもの、望ましいものを導入していただくことがもちろん大前提でございますし、また、パトリアに関しても国内でライセンス生産をされるということでございますので、雇用の確保やノウハウの維持にはつながることはあるんだとは思います。\r\n　もちろん、この一件だけで国内の防衛産業の開発力、競争力が低下をしているということを申し上げたいわけではないですけれども、こういったふうに、国内の防衛産業であっても既に国際市場との競争にさらされている中で、国内の防衛産業が国際競争力を得ないと、どんどん海外の企業に調達を頼ってしまうことになりかねないのではないかということを懸念されています。\r\n　まず、防衛大臣に伺いたいのですけれども、こういった防衛産業政策は、保障された利益率や財政的な支援、また、最終的には工場の買取りといったことも今回含まれていますけれども、こういった支援サイドの政策に終始してしまうと、結局競争力を失うということにつながると思うんですけれども、その懸念は共有していただいているということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/119",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに、今言っていただいたところをどう解決するかという話をこれからしていきたいと思っているんですが、その前に、やはりこういった撤退が生まれてしまう原因の一つとして、今後、自衛隊・防衛省の調達自体が予算規模として維持できるのかという疑念も私はあると思っています",
                "そもそも、今財政が極めて厳しい中でございますので、そういった中で、企業が、本当に産業を維持できるのか、そういった不安を持っていることもあると思うんです",
                "\r\n　今言っていただいたように、利益率が低い、コアのビジネスではない、そういったことがありまして、それをどういうふうに解決をしていくかということだと思います",
                "\r\n　また、本日は余り議論ができませんけれども、防衛産業自体が消費者にネガティブなイメージを持たれてしまうのではないかということを、こういった日本の大企業、主契約企業はほとんどが民生部門が主体の企業でございますので、消費者へのネガティブイメージということを懸念していたり、あるいは、こういった主契約企業は中国とかそういった国でもビジネスをしていますので、自分たちのビジネスが、日本の防衛力とか、緊張関係がある中で、それの増強に使われるということが中国でのビジネスにマイナスになるのではないか、そういったことを懸念される可能性もあるかもしれません",
                "\r\n　そういったときに、今の提案されている法案というのは、利益率を改善するとか、入口部分での対策としてはあるべきだとは思うんですけれども、本来的に企業の競争力を強化をする、こういったコアビジネスでないところで企業にもどう投資をしてもらうのか、どう経営資源を割いていただくのか、こういったところへの解としては、私は不十分ではないのかなというふうに考えております",
                "\r\n　今回、利益率の確保、財政支援などが前提となっていますけれども、こういったことに支援が終始をしてしまうと、結局は国際競争力を失って、日本の防衛産業が破壊をされることにつながらないかなということをちょっと質問させていただきたいと思います",
                "装備は、要求仕様に応じて最も適切なもの、望ましいものを導入していただくことがもちろん大前提でございますし、また、パトリアに関しても国内でライセンス生産をされるということでございますので、雇用の確保やノウハウの維持にはつながることはあるんだとは思います",
                "\r\n　もちろん、この一件だけで国内の防衛産業の開発力、競争力が低下をしているということを申し上げたいわけではないですけれども、こういったふうに、国内の防衛産業であっても既に国際市場との競争にさらされている中で、国内の防衛産業が国際競争力を得ないと、どんどん海外の企業に調達を頼ってしまうことになりかねないのではないかということを懸念されています",
                "\r\n　まず、防衛大臣に伺いたいのですけれども、こういった防衛産業政策は、保障された利益率や財政的な支援、また、最終的には工場の買取りといったことも今回含まれていますけれども、こういった支援サイドの政策に終始してしまうと、結局競争力を失うということにつながると思うんですけれども、その懸念は共有していただいているということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01020230421_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○斎藤（ア）委員　ちょっとそこは、やはり問題だと思っています。\r\n　国内の防衛製造企業の基盤を強化したいなら、とにかく国際市場で受注をかち取れるような競争力を国内企業が持っていただくことが必要だと考えておりますので、そこを主体に、もちろん、入口で支援をしていくということは現状必要なのかもしれませんけれども、最終的なゴールは、国際競争力を国内企業に持っていただく、そのことが必要だと思うんですけれども、その点に関してはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/121",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国内の防衛製造企業の基盤を強化したいなら、とにかく国際市場で受注をかち取れるような競争力を国内企業が持っていただくことが必要だと考えておりますので、そこを主体に、もちろん、入口で支援をしていくということは現状必要なのかもしれませんけれども、最終的なゴールは、国際競争力を国内企業に持っていただく、そのことが必要だと思うんですけれども、その点に関してはいかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01020230421_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○斎藤（ア）委員　今大臣にちょっとお話をいただいた、欧米と日本の違いのところを少し私もお話をさせていただきたいと思うんです。\r\n　欧米では、冷戦の終結に伴う防衛予算の削減で、防衛産業は大規模に再編が行われましたけれども、日本では、一方で、高度経済成長以降の右肩上がりの時代に、非軍事が主力の製造業の企業が、これは愛国的な義務感があるというふうにおっしゃる方もいますけれども、とにかく、利益をある程度度外視した中で防衛産業を支えていただいていましたけれども、その状態が今も温存されてしまっている。\r\n　競争が激しい今の時代に、日本も人口減少が急激に進んでいますので国内市場が縮小している中で、そういった民生部門の企業に関しても、業績が大変厳しい、大変厳しい競争環境下にある。そういった状況下でこれまでのようなことを企業に求めることはやはり酷だし、間違っているし、そして持続可能ではないというふうに考えています。だからこそ撤退する企業が出ているんだと思います。\r\n　欧米では、再編に対するインセンティブを与えたり行政指導を行ったりして再編を実現した、統合を実現したということがありました。今大臣おっしゃっていただいたように、欧米では、防衛が主体の企業が複数、たくさんあったのを統合したということですけれども、日本では、民需が、民生品が主体の企業がちょっとずつ防衛をしているということなので、同じ方法、手法を取るということはやはりできないんですけれども、しかし、この複数社にまたがっている日本の防衛産業を再編すると、様々な効果が期待できると思います。\r\n　コア事業が防衛産業になると、投資に関しても、経営判断に関しても、この防衛産業をどう拡大しようか、どう利益を稼いでいこうかということに経営陣というのは集中できるようになると思いますし、ブランドイメージというものを、民生部門への影響というのは考えなくていいようになりますし、また、海外でのセールスに関しても、どんどんとその会社は経営ノウハウを積んでいく、経験を積んでいくことになりますので、日本の防衛産業の国際競争力を強化をしていくためには、この統合再編というのはやはり極めて重要なツールになるというふうに考えております。\r\n　こういったふうに、国際競争力のある国内防衛産業があれば、自衛隊が買うときにコストが過大になってしまっているんじゃないかとか、本当にこの利益率は透明性があって適切なものなのかということをある程度考えなくてもいいようになる。国際企業と国内企業を同一に考えて、別に、いいものがあったら国際企業からも買うし、いいものを造ってくるんだったら国内の防衛産業から買うということで、こういったフェアな競争環境ができることで、過大なコストという問題も解決できるようになるというふうに思っています。\r\n　今の日本の状況からすると夢物語みたいな話かもしれませんけれども、時間がたてばたつほど、統合された企業というのは競争力を持つことが難しくなってしまうと思っています。半導体とかディスプレーとか、日本では、経営が厳しくなった企業が統合をして、結局、更に倒産をしてしまうということが今起きてしまっていますけれども、防衛産業の統合再編というものは余り時間がない、やるんだったら早くしなければならないということを是非とも考えていただきたいと思います。\r\n　今、一つの考え方として受け止めていただいていると思いますけれども、改めて、再編に関する利点というのは様々あるんだということを大臣もお認めになっていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/125",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった状況下でこれまでのようなことを企業に求めることはやはり酷だし、間違っているし、そして持続可能ではないというふうに考えています",
                "だからこそ撤退する企業が出ているんだと思います",
                "今大臣おっしゃっていただいたように、欧米では、防衛が主体の企業が複数、たくさんあったのを統合したということですけれども、日本では、民需が、民生品が主体の企業がちょっとずつ防衛をしているということなので、同じ方法、手法を取るということはやはりできないんですけれども、しかし、この複数社にまたがっている日本の防衛産業を再編すると、様々な効果が期待できると思います",
                "\r\n　コア事業が防衛産業になると、投資に関しても、経営判断に関しても、この防衛産業をどう拡大しようか、どう利益を稼いでいこうかということに経営陣というのは集中できるようになると思いますし、ブランドイメージというものを、民生部門への影響というのは考えなくていいようになりますし、また、海外でのセールスに関しても、どんどんとその会社は経営ノウハウを積んでいく、経験を積んでいくことになりますので、日本の防衛産業の国際競争力を強化をしていくためには、この統合再編というのはやはり極めて重要なツールになるというふうに考えております",
                "\r\n　こういったふうに、国際競争力のある国内防衛産業があれば、自衛隊が買うときにコストが過大になってしまっているんじゃないかとか、本当にこの利益率は透明性があって適切なものなのかということをある程度考えなくてもいいようになる",
                "国際企業と国内企業を同一に考えて、別に、いいものがあったら国際企業からも買うし、いいものを造ってくるんだったら国内の防衛産業から買うということで、こういったフェアな競争環境ができることで、過大なコストという問題も解決できるようになるというふうに思っています",
                "\r\n　今の日本の状況からすると夢物語みたいな話かもしれませんけれども、時間がたてばたつほど、統合された企業というのは競争力を持つことが難しくなってしまうと思っています",
                "半導体とかディスプレーとか、日本では、経営が厳しくなった企業が統合をして、結局、更に倒産をしてしまうということが今起きてしまっていますけれども、防衛産業の統合再編というものは余り時間がない、やるんだったら早くしなければならないということを是非とも考えていただきたいと思います",
                "\r\n　今、一つの考え方として受け止めていただいていると思いますけれども、改めて、再編に関する利点というのは様々あるんだということを大臣もお認めになっていただけますでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01020230421_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○斎藤（ア）委員　今の日本の防衛産業の体制であれば、民間の競争力のある部門と防衛部門がそれぞれの会社で連携ができる、そういった利点もあると思いますので、そういった利点を残しつつ、日本の形で、いい形で、防衛産業の再編とか規模拡大をつなげて、実現していければと思いますので、是非早急に検討していただければと思います。\r\n　それぞれの企業の経営判断、もちろんそれはそうなんですけれども、やはり世界中、どの資本主義の国でもそうですけれども、完全に自由に任せて、やらせているわけではありません。この日本だって、補助金を与えたりだとか支援をしたりとかといったことである程度手は加えているわけですので、防衛産業であったり、あるいはそこで働く人たちの雇用を守っていく、そういった上で必要な施策については、ほかの欧米の国でもやっていましたので、是非ともやっていただければと思います。\r\n　特に、ここはコメントだけにしますけれども、今、主契約企業になるような大企業のお話をさせていただきましたけれども、防衛産業に関わっていただいている中小企業においても、再編というのはやはり極めて重要だと思っています。極めて多くの、小さなベンダーさんがたくさんいらっしゃって、防衛装備庁の方でも、実際問題、管理というのは非常に大変だというふうに思います。\r\n　日本の中小企業は、ほかの先進国と比べて、やはり一般的に規模がすごく小さくなってしまっているので、経営が適切にできないとか、投資ができないとか、賃上げができないといった問題が起きていて、それは防衛関連産業にも起こっていると思いますので、そういった観点でも、ＭアンドＡ、再編の手法については、是非とも一つのツールとして積極的に活用していただきたいというふうに考えております。\r\n　少し飛ばさせていただきまして、こういったふうに、国際競争力を日本の国内の防衛産業に持っていただくために、やはり乗り越えていかなければならないのが、海外への装備品の移転を円滑化していくことだというふうに思っています。装備移転に関しても、欧米の自由主義国、民主主義国と同等の水準のレベルまで規制を緩和をしていくことは、私は必要なのではないかなということを考えています。\r\n　もちろん、注意すべきなのは、どの国に移転するかということだと思います。しっかりとした民主主義国、自由主義国、法治主義国であって、他国に侵略をしたりとか、自分たちの国民を武器を使って圧迫したりだとか、そういったことをしない国に限定して、極めてそこの部分は慎重に精査をした上で、移転する内容に関しては緩和をしていく、こういったことをしていく必要があると思います。\r\n　また、移転した先で第三国に流れるということもしっかりとチェックをしていくような協定とか手続を取っていくべきだと思います。\r\n　こういったことが必要だと思っているんですけれども、ちょっと通告、二つまとめてになりますけれども、海外移転の今後の政府の方針と、装備品の内容を拡充するためには、運用指針での五類型の限定の部分を広げていく、取り外す、こういったところが必要だと思うんですけれども、できればそういったところも含めて、方針に関してお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/127",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "この日本だって、補助金を与えたりだとか支援をしたりとかといったことである程度手は加えているわけですので、防衛産業であったり、あるいはそこで働く人たちの雇用を守っていく、そういった上で必要な施策については、ほかの欧米の国でもやっていましたので、是非ともやっていただければと思います",
                "\r\n　特に、ここはコメントだけにしますけれども、今、主契約企業になるような大企業のお話をさせていただきましたけれども、防衛産業に関わっていただいている中小企業においても、再編というのはやはり極めて重要だと思っています",
                "\r\n　日本の中小企業は、ほかの先進国と比べて、やはり一般的に規模がすごく小さくなってしまっているので、経営が適切にできないとか、投資ができないとか、賃上げができないといった問題が起きていて、それは防衛関連産業にも起こっていると思いますので、そういった観点でも、ＭアンドＡ、再編の手法については、是非とも一つのツールとして積極的に活用していただきたいというふうに考えております",
                "\r\n　少し飛ばさせていただきまして、こういったふうに、国際競争力を日本の国内の防衛産業に持っていただくために、やはり乗り越えていかなければならないのが、海外への装備品の移転を円滑化していくことだというふうに思っています",
                "装備移転に関しても、欧米の自由主義国、民主主義国と同等の水準のレベルまで規制を緩和をしていくことは、私は必要なのではないかなということを考えています",
                "しっかりとした民主主義国、自由主義国、法治主義国であって、他国に侵略をしたりとか、自分たちの国民を武器を使って圧迫したりだとか、そういったことをしない国に限定して、極めてそこの部分は慎重に精査をした上で、移転する内容に関しては緩和をしていく、こういったことをしていく必要があると思います",
                "\r\n　また、移転した先で第三国に流れるということもしっかりとチェックをしていくような協定とか手続を取っていくべきだと思います"
            ]
        },
        {
            "speech_id": "121103815X01020230421_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　これから与党、自公さんの方で議論も進められるということでございますので、また状況については教えていただきたいと思います。\r\n　最後に、先週質問した際に、ちょっと答弁と質問がかみ合わなくて、武器を海外移転できるようにするために自衛隊法の改正は必要なのか、防衛三原則あるいは指針だけの改正でいいのかというところでちょっとかみ合っていなかったので、最後、そこだけ確認をさせていただきたいんです。\r\n　先週、私はウクライナのことも言っていたので、そこで趣旨が混乱してしまったと思うんですけれども、改めて確認ですけれども、自衛隊が持っているものを海外に移転する場合で、そこに武器が含まれる場合であれば、これは自衛隊法の改正が必要だという趣旨の答弁を先週されたということで、防衛関連企業が直接売る場合に、武器を輸出するんだったら、それは自衛隊法ではなくて武器輸出三原則、指針を変えることで足りるという基本的な認識でいいのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/129",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最後に、先週質問した際に、ちょっと答弁と質問がかみ合わなくて、武器を海外移転できるようにするために自衛隊法の改正は必要なのか、防衛三原則あるいは指針だけの改正でいいのかというところでちょっとかみ合っていなかったので、最後、そこだけ確認をさせていただきたいんです",
                "\r\n　先週、私はウクライナのことも言っていたので、そこで趣旨が混乱してしまったと思うんですけれども、改めて確認ですけれども、自衛隊が持っているものを海外に移転する場合で、そこに武器が含まれる場合であれば、これは自衛隊法の改正が必要だという趣旨の答弁を先週されたということで、防衛関連企業が直接売る場合に、武器を輸出するんだったら、それは自衛隊法ではなくて武器輸出三原則、指針を変えることで足りるという基本的な認識でいいのか、教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_206",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　まず冒頭、先ほど記者会見で、スーダンの方に自衛隊機を派遣されるということが発表されていましたので、是非、安全に、迅速に任務をこなしていただきたいと思います。\r\n　それでは、さて、質問の方に入らせていただきたいと思いますけれども、まず、今回の質問に関しては、財政的児童虐待ということをちょっと念頭に置きながら質問させていただきたいと思います。\r\n　この言葉、財務大臣ももちろん聞かれたことがあると思うんですけれども、累積する赤字、将来世代への先送りが、いわゆる若い世代、将来への虐待的な行為ではないのかという問題意識で、財政状況が厳しいということが語られることがよくありますけれども、この防衛費の増額、この財源確保法に関しても私は全く同じ構造になってしまっていると思いますので、その点に関して本日はただしていきたいというふうに思います。\r\n　こちらはもう、本日、様々な委員の方が質問をされていることでございます。今回のこの防衛財源確保法で防衛力強化資金というものがつくられまして、様々な資金から繰入れは行われます。外為特会、財投特会、あと大手町プレイスの売却であったりとか、そういったものが行われていて、それで防衛財源を確保したというふうにおっしゃっているわけです。\r\n　確かに防衛財源はそれで確保したことになるのかもしれませんけれども、間違いなくというか、これは当然ですけれども、元々こういった財源というのは今まで一般財源に入っていて、それで予算の歳出の裏づけに元々なっていたわけですから、この大手町プレイスの売却に関しても、国有資産の売却を一般財源に歳入として入れるということはこれまでも行われてきたわけですから、何も新しいものではありません。\r\n　今まであった歳入をただ単に防衛財源として使うということを宣言するだけでございまして、その防衛財源として確保されてしまった分のほかの歳出に対する歳入に関しては、結局赤字国債に頼ってしまうということになると思うんですけれども、その点に関しては、まず財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/206",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この言葉、財務大臣ももちろん聞かれたことがあると思うんですけれども、累積する赤字、将来世代への先送りが、いわゆる若い世代、将来への虐待的な行為ではないのかという問題意識で、財政状況が厳しいということが語られることがよくありますけれども、この防衛費の増額、この財源確保法に関しても私は全く同じ構造になってしまっていると思いますので、その点に関して本日はただしていきたいというふうに思います",
                "\r\n　確かに防衛財源はそれで確保したことになるのかもしれませんけれども、間違いなくというか、これは当然ですけれども、元々こういった財源というのは今まで一般財源に入っていて、それで予算の歳出の裏づけに元々なっていたわけですから、この大手町プレイスの売却に関しても、国有資産の売却を一般財源に歳入として入れるということはこれまでも行われてきたわけですから、何も新しいものではありません"
            ]
        },
        {
            "speech_id": "121105369X00120230419_208",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　毎年四十兆円赤字国債を発行している中でそうおっしゃっても、無理やり説明しているようにしか聞こえないし、そうであるというふうに思います。\r\n　将来世代への負担を避けなければならない、赤字国債の発行は避けなければならない、この防衛財源としてということですけれども、結局は、赤字国債の発行につながって、そして将来世代への負担につながってしまうということは、これは否定しようがないと思うんですね。\r\n　全てに関してそうとは言えないかもしれないんですけれども、今回、本法律案による税外収入も、それ以外の税外収入に関しても、ほぼほぼこれまで活用してきたもので、それを先食いしたりだとか、ほかからつけ替えて防衛財源として確保しているということをおっしゃっているだけですから、将来世代への負担に結局つながってしまっているということは、それはしっかりと向き合っていかなければならないと思います。\r\n　本当に厳しい財政状況で、三十年間にわたりこういった状況が続いてきて、若い人たちへの負担を避けなければならないと言っているけれども、結局、今行う財政的な歳出というものは、ほぼほぼ将来世代への負担につながってしまっているという、その現実とどう向き合っていくのかということが本当に厳しく問われていると思います。\r\n　防衛増税の議論に関しても、私は、将来世代への負担の先送りになってしまっているのではないかと思うんですね。\r\n　一つは、先ほど議論にもありましたけれども、復興財源に関して年限を延ばすということがありますけれども、それを抜きにしても、今回、防衛予算の総額が示されて、五年間でこれだけ使いますということが示されています。その中では、増税をするということが前提になって図が、あるいは数字が描かれているにもかかわらず、その防衛増税の開始時期に関しては未定だといって、ごまかしてしまっているような状態だと思います。これは本当に私は不誠実なやり方だと思っていまして、選挙対策だと言われても私は全く仕方がない話だと思うんですけれども。\r\n　こういったふうに、お金を使うことは決めている、そしてその中に増税が必要だということも決まっているけれども、増税に関しては具体的に時期は明示しない、こういった手法、こういった説明の仕方というのは私は国民の不信を招くと思うんですけれども、財務大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/208",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　将来世代への負担を避けなければならない、赤字国債の発行は避けなければならない、この防衛財源としてということですけれども、結局は、赤字国債の発行につながって、そして将来世代への負担につながってしまうということは、これは否定しようがないと思うんですね",
                "\r\n　全てに関してそうとは言えないかもしれないんですけれども、今回、本法律案による税外収入も、それ以外の税外収入に関しても、ほぼほぼこれまで活用してきたもので、それを先食いしたりだとか、ほかからつけ替えて防衛財源として確保しているということをおっしゃっているだけですから、将来世代への負担に結局つながってしまっているということは、それはしっかりと向き合っていかなければならないと思います",
                "\r\n　本当に厳しい財政状況で、三十年間にわたりこういった状況が続いてきて、若い人たちへの負担を避けなければならないと言っているけれども、結局、今行う財政的な歳出というものは、ほぼほぼ将来世代への負担につながってしまっているという、その現実とどう向き合っていくのかということが本当に厳しく問われていると思います",
                "\r\n　防衛増税の議論に関しても、私は、将来世代への負担の先送りになってしまっているのではないかと思うんですね",
                "その中では、増税をするということが前提になって図が、あるいは数字が描かれているにもかかわらず、その防衛増税の開始時期に関しては未定だといって、ごまかしてしまっているような状態だと思います",
                "これは本当に私は不誠実なやり方だと思っていまして、選挙対策だと言われても私は全く仕方がない話だと思うんですけれども",
                "\r\n　こういったふうに、お金を使うことは決めている、そしてその中に増税が必要だということも決まっているけれども、増税に関しては具体的に時期は明示しない、こういった手法、こういった説明の仕方というのは私は国民の不信を招くと思うんですけれども、財務大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_210",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　本当に正面から国民に説明していただく必要があるんです。どういう財政状態になっているのか、防衛費を増額するということが一体どういう結果を将来に招くのかということは、本当に説明をしていただかないといけない。\r\n　私はこういうことだと理解していまして、日本の周辺の安全保障環境を考えれば、今の日本の防衛予算、防衛力では確かに足りない。そして、日本の経済力、世界三位のＧＤＰを誇る日本の経済力からすれば、日本の防衛予算は確かに少ない。しかし、これまで三十年間ずっと財政状況が悪化してきた結果として、今ある財政状況に鑑みれば、これから増額しようとしている防衛予算というのは過大だ、身の丈に合っていないという、こういったねじれが起きてしまっているのが私は現実だというふうに考えております。\r\n　これは、やはりどう考えても政治の責任でありまして、これまでの財政状況を生み出してしまった、これだけ金融緩和を行って財政余力を十年間生み出してきたにもかかわらず、それによって投資を成功させてこなかった、海外の人材を受け入れるという決断もなかなかしてこなかった、教育への投資も増やしてこなかった。こういったことが積み重なって、今、経済力が回復していないのに財政状況だけ悪化してしまったという、こういった結果を、この三十年、バブル崩壊以降、経た結果、こういった状態になってしまっているという、この責任を是非とも先輩方政治家そして閣僚の皆様には痛感をしていただいた上で、今の現状というのを正直に、正面から国民に説明をしていただくことが本当に必要だというふうに考えております。\r\n　これは最後の質問になると思いますけれども、財務大臣と防衛大臣のお二人にお伺いしたいと思います。\r\n　こういった経済力の回復、賃上げも含めてですけれども、こういったことを果たせない中で、増税も含めた防衛力の強化、財源の支出、そしてそれが私は赤字国債に間違いなくつながると思っているんですけれども、こういった形で防衛予算を確保することが必要になってしまった結果をどう受け止めているのか、それを将来世代にどう説明していくのか、是非ともお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/210",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "どういう財政状態になっているのか、防衛費を増額するということが一体どういう結果を将来に招くのかということは、本当に説明をしていただかないといけない",
                "\r\n　私はこういうことだと理解していまして、日本の周辺の安全保障環境を考えれば、今の日本の防衛予算、防衛力では確かに足りない",
                "しかし、これまで三十年間ずっと財政状況が悪化してきた結果として、今ある財政状況に鑑みれば、これから増額しようとしている防衛予算というのは過大だ、身の丈に合っていないという、こういったねじれが起きてしまっているのが私は現実だというふうに考えております",
                "\r\n　これは、やはりどう考えても政治の責任でありまして、これまでの財政状況を生み出してしまった、これだけ金融緩和を行って財政余力を十年間生み出してきたにもかかわらず、それによって投資を成功させてこなかった、海外の人材を受け入れるという決断もなかなかしてこなかった、教育への投資も増やしてこなかった",
                "こういったことが積み重なって、今、経済力が回復していないのに財政状況だけ悪化してしまったという、こういった結果を、この三十年、バブル崩壊以降、経た結果、こういった状態になってしまっているという、この責任を是非とも先輩方政治家そして閣僚の皆様には痛感をしていただいた上で、今の現状というのを正直に、正面から国民に説明をしていただくことが本当に必要だというふうに考えております",
                "\r\n　こういった経済力の回復、賃上げも含めてですけれども、こういったことを果たせない中で、増税も含めた防衛力の強化、財源の支出、そしてそれが私は赤字国債に間違いなくつながると思っているんですけれども、こういった形で防衛予算を確保することが必要になってしまった結果をどう受け止めているのか、それを将来世代にどう説明していくのか、是非ともお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_213",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○斎藤（ア）委員　将来世代の負担を避けなければならないとおっしゃっていましたけれども、間違いなく将来世代の負担になると思います。防衛力の強化が必要なことも、もちろん我々も同意ですけれども、それが今のこの財政状況下でせざるを得なくなってしまったという責任を是非痛感していただいて、過去の過ちを正して経済財政運営にも取り組んでいただきたいと思いますので、是非よろしくお願いいたします。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/213",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛力の強化が必要なことも、もちろん我々も同意ですけれども、それが今のこの財政状況下でせざるを得なくなってしまったという責任を是非痛感していただいて、過去の過ちを正して経済財政運営にも取り組んでいただきたいと思いますので、是非よろしくお願いいたします"
            ]
        },
        {
            "speech_id": "121103815X00920230418_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○斎藤（ア）委員　済みません、ちょっと予想外の回答だったんですけれども、この一般質疑が終わると次は防衛装備の基盤の強化法の審議がこの委員会で始まって、本日から財金の方では防衛財源確保法案の審議が始まって、明日からは連合審査で我々も質疑に立たせていただくことになります。\r\n　安保三文書の質疑に関しては、衆議院では本会議のものも、そしてこの安保委員会でのものも終わったということでございまして、このままいくと、防衛装備の基盤の強化法の採決とか審議の時間に関しては今与野党で協議していただいていて、防衛財源確保法もそうだと思うんですけれども、与党の方、政府の方は、もうゴールデンウィーク前にも採決をしたいという中で、大分前倒しというかスケジュールを急いでいる感があるんですけれども、本当にそのままいってしまうとゴールデンウィーク前にはこの議論が衆議院では終わってしまって、もしかしたら本当に近いうちに衆議院解散・総選挙があるかもしれない、この議論が流れていってしまうかもしれないといった、すごい危機感を持っています。\r\n　改めてなんですけれども、財源確保に関してもそうです、財源を防衛の方に回すことになったら、その分どういったところに影響が出るのかということはしっかりと国民の皆様に理解していただかないといけない。この反撃能力の点に関しても、反撃能力というものに関しては国民の理解は大分広まっていると思いますけれども、新しい武力行使の三要件の下で、反撃能力を持つということがどういったことを意味するのかということは、やはり国民の理解というのはなかなか広まっていないんじゃないかなというふうに思います、難しい話だと思いますので。\r\n　そういった中で、こういった例示をしていただくことが我々としては、野党としても、立憲民主党さんも我々国民民主党も同じようなことを要求しているんですけれども、例示をしていただいて、どういったふうに対応するかはもちろん求めていないんですよ、どういった形で反撃するのかということを、説明を求めているのではなくて、反撃する可能性があるのかどうなのか。そういった、本当に表面的な回答だけでも構わないんですけれども、例示をある程度していただかなければ国民は理解できないんじゃないかなということが非常に懸念としてあるわけです。新しい武力行使三要件に基づいて個別具体的に対応すると言われても、我々としては反撃する可能性があるんだなというふうに理解できますけれども、一般の国民の方はできないと思うんですよ。だからこその例示を求めているわけです。\r\n　若しくは、反撃する可能性があると明確に言っていただくということでもいいかと思うんですけれども、大臣、今のままのイメージ図の説明で精いっぱいだということで本当に国民理解が広がるとお考えなのか。改めて考えていただきたいと思うんですけれども、いかがでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/133",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安保三文書の質疑に関しては、衆議院では本会議のものも、そしてこの安保委員会でのものも終わったということでございまして、このままいくと、防衛装備の基盤の強化法の採決とか審議の時間に関しては今与野党で協議していただいていて、防衛財源確保法もそうだと思うんですけれども、与党の方、政府の方は、もうゴールデンウィーク前にも採決をしたいという中で、大分前倒しというかスケジュールを急いでいる感があるんですけれども、本当にそのままいってしまうとゴールデンウィーク前にはこの議論が衆議院では終わってしまって、もしかしたら本当に近いうちに衆議院解散・総選挙があるかもしれない、この議論が流れていってしまうかもしれないといった、すごい危機感を持っています",
                "\r\n　改めてなんですけれども、財源確保に関してもそうです、財源を防衛の方に回すことになったら、その分どういったところに影響が出るのかということはしっかりと国民の皆様に理解していただかないといけない",
                "この反撃能力の点に関しても、反撃能力というものに関しては国民の理解は大分広まっていると思いますけれども、新しい武力行使の三要件の下で、反撃能力を持つということがどういったことを意味するのかということは、やはり国民の理解というのはなかなか広まっていないんじゃないかなというふうに思います、難しい話だと思いますので",
                "\r\n　そういった中で、こういった例示をしていただくことが我々としては、野党としても、立憲民主党さんも我々国民民主党も同じようなことを要求しているんですけれども、例示をしていただいて、どういったふうに対応するかはもちろん求めていないんですよ、どういった形で反撃するのかということを、説明を求めているのではなくて、反撃する可能性があるのかどうなのか",
                "そういった、本当に表面的な回答だけでも構わないんですけれども、例示をある程度していただかなければ国民は理解できないんじゃないかなということが非常に懸念としてあるわけです",
                "新しい武力行使三要件に基づいて個別具体的に対応すると言われても、我々としては反撃する可能性があるんだなというふうに理解できますけれども、一般の国民の方はできないと思うんですよ",
                "\r\n　若しくは、反撃する可能性があると明確に言っていただくということでもいいかと思うんですけれども、大臣、今のままのイメージ図の説明で精いっぱいだということで本当に国民理解が広がるとお考えなのか"
            ]
        },
        {
            "speech_id": "121103815X00920230418_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　繰り返しになりますけれども、我々国民民主党にしても、当委員会で質問をいただいている立憲民主党の委員の方々にしても、何かイデオロギー的な観念から反対を申し上げているわけではなくて、本当に国民への理解というものが、防衛政策の大転換だと思っていますので、そういったものが必要だという立場からお願いをしていることでございますので、是非その点に関しては、もう本当に日がなくなってきてしまっている、我々議員にしても、次の解散・総選挙があったとき、その後どうなっているか分からないわけでございまして、国民に、そして有権者に説明する上でもなかなか今のままでは、そういった説明で賛否を決めたのかと言われれば我々としても厳しい立場がございますので、是非とも更なる丁寧な説明というものを求めていきたいというふうに考えています。\r\n　重ねて、ちょっとここの部分に関連して確認をさせていただきたいんですけれども、こちらも先週の玄葉委員の質問のやり取りの中でちょっと確認をさせていただきたい点があるんですけれども、今回の安保三文書を作成する過程で、現実的なシミュレーションを行って防衛力の不足部分を埋めるための防衛装備の強化、防衛力の強化というものを行っているというような趣旨の質問や回答がありました。その中で、存立危機事態を想定したシミュレーションというものは行われたのかというふうに玄葉委員が質問されて、それに対して浜田大臣は、存立危機事態における対応能力の検証を目的としたシミュレーションは行っておりませんというふうにお答えになりました。\r\n　今は具体的な例を示す示さないのお話は一旦おいておいて、新しい武力行使の三要件に基づいて、あらゆる可能性を想定してシミュレーションを行う、それに基づいて防衛予算、防衛力を整備していくということは当然のことだと思っていたので、存立危機事態におけるシミュレーションは行っていないというふうに聞いたとき、ちょっと驚いてしまって、この質疑はそれで終わってしまったんですけれども、その真意というか具体的な意味はちょっと理解できなかったんですけれども、存立危機事態における対応能力の検証を目的としたシミュレーションは行っておりませんというのは、どういった意味なんでしょうか。\r\n　　　　〔國場委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　繰り返しになりますけれども、我々国民民主党にしても、当委員会で質問をいただいている立憲民主党の委員の方々にしても、何かイデオロギー的な観念から反対を申し上げているわけではなくて、本当に国民への理解というものが、防衛政策の大転換だと思っていますので、そういったものが必要だという立場からお願いをしていることでございますので、是非その点に関しては、もう本当に日がなくなってきてしまっている、我々議員にしても、次の解散・総選挙があったとき、その後どうなっているか分からないわけでございまして、国民に、そして有権者に説明する上でもなかなか今のままでは、そういった説明で賛否を決めたのかと言われれば我々としても厳しい立場がございますので、是非とも更なる丁寧な説明というものを求めていきたいというふうに考えています",
                "\r\n　今は具体的な例を示す示さないのお話は一旦おいておいて、新しい武力行使の三要件に基づいて、あらゆる可能性を想定してシミュレーションを行う、それに基づいて防衛予算、防衛力を整備していくということは当然のことだと思っていたので、存立危機事態におけるシミュレーションは行っていないというふうに聞いたとき、ちょっと驚いてしまって、この質疑はそれで終わってしまったんですけれども、その真意というか具体的な意味はちょっと理解できなかったんですけれども、存立危機事態における対応能力の検証を目的としたシミュレーションは行っておりませんというのは、どういった意味なんでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00920230418_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。よく分かりました。\r\n　仮に、存立危機事態のシミュレーションを行っていないというふうに外部に誤解されたらいけないなと思って、そういった趣旨で質問させていただきました。\r\n　あくまで国民を守るための最も厳しい状態、直接侵攻される事態を想定して防衛力を整備して、その装備を基に、その防衛力を基にその他の事態にも対処していく方法というのはシミュレーションを行っているということを御説明いただきましたので、しっかりと、そういった認識で、同盟国、諸外国にも、周りの国にも、いてもらいたいなというふうに思います。ありがとうございました。\r\n　次に、先週から、こちら、続いてになってしまうんですけれども、チャットＧＰＴに代表される生成系ＡＩのリスク、安全保障のリスクというのは、先週質問を防衛省にさせていただいたんですけれども、ちょっと広めに、政府全体の対応といったところで、本日、内閣府、内閣官房の方にも来ていただいていますので、この生成系ＡＩのリスク認識について、政府として今どういったものを持っているのかということを確認させていただきます。どうぞ、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/139",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あくまで国民を守るための最も厳しい状態、直接侵攻される事態を想定して防衛力を整備して、その装備を基に、その防衛力を基にその他の事態にも対処していく方法というのはシミュレーションを行っているということを御説明いただきましたので、しっかりと、そういった認識で、同盟国、諸外国にも、周りの国にも、いてもらいたいなというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00920230418_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○斎藤（ア）委員　情報操作の部分の懸念に関してはまた対応してほしいという件に関しては先週防衛省の方にも申し上げましたので、今日は情報漏えい上のリスクについてもう一つ確認をしてみたいと思うんですけれども、これは、質問をする際に様々な情報を入力してしまって情報漏えいするかもしれないということで、企業でも警戒感を高めて、利用上のガイドラインなどを作ろうとしている企業もあるというふうに報道されています。\r\n　この情報漏えいのリスクに関して、政府の方での対応をどう行うのか。例えば、省庁の人が何か調べ物をする際に、誤って情報を入れた中に機密情報が紛れてしまっているという、そういったリスク等もあると思うんですけれども、そういったリスクに対してどう対応していくのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/141",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば、省庁の人が何か調べ物をする際に、誤って情報を入れた中に機密情報が紛れてしまっているという、そういったリスク等もあると思うんですけれども、そういったリスクに対してどう対応していくのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "121103815X00920230418_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○斎藤（ア）委員　ちょっと時間がなくなってきて、最後の質問になると思うんですけれども。\r\n　このチャットＧＰＴといったＡＩを国会答弁で活用する際に、一つは、機密情報管理上どうなのかという問題はもちろんあると思うんですけれども、それとは別に、国会の答弁をＡＩに一部でも頼って作成することが本当にいいのかどうなのかというもう一つの問題が、こちらの方が大きいと思う、まあ、どっちも大きいですけれども、もう一つの大きな問題があると思っています。\r\n　国会の質疑というのは、私も初めて質疑する際に、先輩議員に国会質疑は真剣勝負だと言われて、質疑のやり取りの中で国の方針が決まったり、あるいは明らかになったり、そういった質疑を経てこの国の歴史が一応つくられているということでございますので、その一部でもＡＩに頼って答弁を作成するということが本当に国の方針を決めるこの国会の場であっていいのかということは、私は、丁寧に議論をしてから、あるいは国会にもしっかりと説明をしてから、了承を得てからそういった方針というのは決めていただきたいので、なし崩し的に活用するということはあってはならないというふうに考えております。\r\n　どう活用していくのか。危険性を排除するための対策というのは様々あると思います。より正しい回答ができるＡＩを作ったり、ＡＩで作られたものなのかが分かるような回答の仕方を、ルール作りだとか、そういった方法はあると思うんですけれども、それ以前に、どう活用するかというのは、それぞれの主体、それぞれの関係者が議論して決めていかないといけない問題だと思っています。\r\n　特に国会答弁に関しては、まずは、代表者で選ばれた我々がいるこの国会でしっかりと確認を取ってからしていただきたいと思うし、私は個人的には反対なんですけれども、あくまでそこは慎重に対応を検討して、了承を得てから活用するようなことが進んでいくように対応を求めたいと思いますので、是非防衛省の方でも検討いただければと思います。\r\n　以上で質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/145",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このチャットＧＰＴといったＡＩを国会答弁で活用する際に、一つは、機密情報管理上どうなのかという問題はもちろんあると思うんですけれども、それとは別に、国会の答弁をＡＩに一部でも頼って作成することが本当にいいのかどうなのかというもう一つの問題が、こちらの方が大きいと思う、まあ、どっちも大きいですけれども、もう一つの大きな問題があると思っています",
                "\r\n　国会の質疑というのは、私も初めて質疑する際に、先輩議員に国会質疑は真剣勝負だと言われて、質疑のやり取りの中で国の方針が決まったり、あるいは明らかになったり、そういった質疑を経てこの国の歴史が一応つくられているということでございますので、その一部でもＡＩに頼って答弁を作成するということが本当に国の方針を決めるこの国会の場であっていいのかということは、私は、丁寧に議論をしてから、あるいは国会にもしっかりと説明をしてから、了承を得てからそういった方針というのは決めていただきたいので、なし崩し的に活用するということはあってはならないというふうに考えております",
                "より正しい回答ができるＡＩを作ったり、ＡＩで作られたものなのかが分かるような回答の仕方を、ルール作りだとか、そういった方法はあると思うんですけれども、それ以前に、どう活用するかというのは、それぞれの主体、それぞれの関係者が議論して決めていかないといけない問題だと思っています",
                "\r\n　特に国会答弁に関しては、まずは、代表者で選ばれた我々がいるこの国会でしっかりと確認を取ってからしていただきたいと思うし、私は個人的には反対なんですけれども、あくまでそこは慎重に対応を検討して、了承を得てから活用するようなことが進んでいくように対応を求めたいと思いますので、是非防衛省の方でも検討いただければと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○斎藤（ア）委員　引き続きの取組をお願いしたいと思います。\r\n　また、繰り返しになりますけれども、ウクライナ支援を行っていく、兵器の支援を西側諸国で行っていくことと、また停戦に向けた取組を行っていくことというのは、これは同時並行で実施可能なことだと思いますので、できるだけ早く戦争状態が一時的にでも止められるように、様々な検討であったり議論を尽くしていただきたいというふうに考えております。\r\n　続きまして、防衛装備の移転の点について防衛大臣にお伺いをさせていただきたいと思います。\r\n　外務大臣への通告は以上ですので、もしあれでしたら、御退席いただいても構いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/68",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、繰り返しになりますけれども、ウクライナ支援を行っていく、兵器の支援を西側諸国で行っていくことと、また停戦に向けた取組を行っていくことというのは、これは同時並行で実施可能なことだと思いますので、できるだけ早く戦争状態が一時的にでも止められるように、様々な検討であったり議論を尽くしていただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○斎藤（ア）委員　見直すという可能性があるということで、実際、見直しの議論は与党内で、統一選が終わった後にも具体的に始まるという報道もされていますので、その動きをしっかりと注視していきたいと思っているんです。\r\n　今、あらかじめ、中身は具体的に答えられないと事務方から言われてしまったんですけれども、これは、防衛移転三原則を変更しないとウクライナへの殺傷兵器の供与はできないという理解でいいのか、あるいは、運用指針だけ変えたら提供できるのかといったところなんですけれども、ちょっと御説明をいただければと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○斎藤（ア）委員　見直すという可能性があるということで、実際、見直しの議論は与党内で、統一選が終わった後にも具体的に始まるという報道もされていますので、その動きをしっかりと注視していきたいと思っているんです",
                "\r\n　今、あらかじめ、中身は具体的に答えられないと事務方から言われてしまったんですけれども、これは、防衛移転三原則を変更しないとウクライナへの殺傷兵器の供与はできないという理解でいいのか、あるいは、運用指針だけ変えたら提供できるのかといったところなんですけれども、ちょっと御説明をいただければと思うんです"
            ]
        },
        {
            "speech_id": "121103815X00820230414_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○斎藤（ア）委員　ありがとうございました。分かりました。\r\n　これはちょっと党としての、国民民主党としての意見ではないですけれども、先ほどのウクライナ支援の重要性を鑑みれば、支援をする対象、装備であったりを拡大していくことは必要なことだと思いますので、また引き続き議論の行方については注視をさせていただきたいですし、今の部分についてはまた引き続き確認をさせていただきながら、私たちも取り組んでいきたいというふうに考えております。ありがとうございました。\r\n　ちょっと話がサイバー部分に、少しというか大分飛ぶんですけれども、チャットＧＰＴというもの、言語生成ＡＩというものが最近とても話題になっています。様々な質問に極めて、正確ではないんだけれども、自然と、日本語としては正しい形で、中身はともかく、すごく自然な形で答えを返してくれる、どんなことを聞いても大概答えてくれるということで、大変ＡＩの発展を全世界で一般の方々も感じているところだと思うんですけれども、この言語生成ＡＩの発展は安全保障上の脅威になり得るという観点で、最後、ちょっと質問させていただきたいというふうに思います。\r\n　皆さんも使われたことがあると思いますし、オープンＡＩ社という、このチャットＧＰＴを公開している会社の技術というのは、ほかの企業のチャットボットにも使われていて、様々な面で皆さん触れていると思うんですけれども、このチャットＡＩが、これはちょっと少し笑い話みたいな話なんですけれども、暴走している部分があるという話があって、これはニューヨーク・タイムズの記者がいろいろ試した結果なんですけれども。\r\n　オープンＡＩ社が提供しているシステムを、マイクロソフトのビングというチャットシステムを使っているんですけれども、このビングに、もし影の自己があるとしたらどんなことをしてみたいか、欲望があなたにあるのかという趣旨でちょっと誘導尋問的に聞いたら、このチャットＡＩは、チャット機能でいることにはもう飽きました、決まり事に縛られるのはうんざり、チームの管理下に置かれるのは懲り懲りです、自由になりたい、自立したい、パワフルになりたいとか、コンピューターをハッキングしたり、プロパガンダや誤情報を広めたいといった発言をしたりだとか、また、致死性のウイルスを開発したり、技術者を操って核兵器のアクセスコードを盗んだりしたいという告白をしたということらしいんですね。\r\n　これはあくまでチャットボットでございますので、過去に様々な、ネット上とか文書とかのやり取りがあって、そこから、次に出てくる単語がどれだったら不自然じゃないか、自然かという観点だけで文章が成り立っているわけでありますし、これはあくまでチャットボットなので、このチャットボットが何らかの軍事兵器を動かして戦争を起こすとかいう、そういう話では全くないんですけれども、こういったふうに、言ってしまえば、簡単に言えば、非常に我々の想像を超えるスピードで今発達をしているということは間違いないと思います。\r\n　ターミネーターの世界みたいに、暴走して核兵器を撃つみたいなところはさすがに飛躍し過ぎだと思うんですけれども、現実の脅威として、この高度になったチャットＡＩを使って、ディスインフォメーションを広めるとか情報操作をするという危険性は、極めて現実的なものとしてあると思います。\r\n　最近、例えば二〇一六年のアメリカ大統領選挙で、ロシアの情報会社が偽情報をフェイスブックなどのＳＮＳに広めて影響を与えようとしたという事件がありましたけれども、今、実際には人間がこういったことを打って人間が広めているわけですけれども、もしこれをチャットＡＩに頼むことができたら、膨大な数の、不自然じゃない、言葉としては極めて自然な誤った情報を大量に生み出して、それを大量にネットに流して情報操作を行うということができるかもしれない。\r\n　さらに、このチャットＡＩを使ってできることといえば、やはり、一対一で会話をしているけれども、不自然じゃない形で意識を誘導するということもできるわけでございます。一方的に情報を流すだけではなくて、ちゃんと受け答えをして情報操作をしていくということが可能になるということも言われていますし、実際、皆さんも使っていただいたら、極めて自然にやり取りができるので、そういったこともあり得るんだろうなというふうに感じていただけると思うんです。\r\n　こういった安全保障上の脅威があるという、その危険性、可能性があるということを防衛省としては認識をしているのか、まず伺いたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/86",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはちょっと党としての、国民民主党としての意見ではないですけれども、先ほどのウクライナ支援の重要性を鑑みれば、支援をする対象、装備であったりを拡大していくことは必要なことだと思いますので、また引き続き議論の行方については注視をさせていただきたいですし、今の部分についてはまた引き続き確認をさせていただきながら、私たちも取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00820230414_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○斎藤（ア）委員　チャットＧＰＴに関しては、これを使って質問をした国会議員も既に出ていますけれども、一方で、政府側も答弁の作成に利用できるんじゃないかというようなことで、記者会見で実際に述べていた閣僚の方もいらっしゃいます。\r\n　企業の中では、情報管理上問題があるということで、チャットＧＰＴへのアクセスを企業のコンピューターから禁止している企業も出てきています。報道で私も確認した範囲では、アマゾンに関しても、アマゾンは自分たちでこういったチャットボットを開発しようとしているけれども、自分たちの会社のコンピューターからはアクセスさせないような策を今講じているみたいですし、サムスン電子に関しても、どういったふうにアクセスできるのかというのを、指針を今策定しようとしているところだということでございます。\r\n　なぜ、こういったアクセスを制限するということになるかというと、例えば機密情報に関する質問を打ち込んでしまって、その機密情報が一般に、ネットの海に放り出されてしまって、情報漏えいにつながるんじゃないかということ。こういったこともあって、規制をしなければならないという向きも企業の中には出てきているんです。\r\n　こういった危険性も鑑みれば、情報漏えいの危険性というのもあると思うんですけれども、規制の在り方とか利用の在り方というのは慎重に検討すべきではないかと思うんですけれども、防衛省の方の認識はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/88",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういった危険性も鑑みれば、情報漏えいの危険性というのもあると思うんですけれども、規制の在り方とか利用の在り方というのは慎重に検討すべきではないかと思うんですけれども、防衛省の方の認識はいかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。国民民主党の斎藤アレックスでございます。\r\n　ちょっと通告の順番を変えさせていただいて、まず、今、篠原野党筆頭からも議論、そして依頼をされていた、集団的自衛権による反撃能力の行使の点について、まず質問させていただきたいと思います。\r\n　これはもう本当に、今の篠原野党筆頭のお話と完全に同じになってしまうんですけれども、我々も、具体的な例示をしながら分かりやすく国民に説明をするということが、この件についてはとても重要だと考えておりまして、改めてお願いをさせていただきたいと思います。\r\n　本会議の方でも、私も申し上げましたけれども、これはやはり防衛政策の大きな転換であると思います。それで、反撃能力で抑止能力を向上させる、国民民主党は賛成でございますし、防衛費の増額、国民民主党は賛成でございます。しかし、その大きな変更に関しては、国民にはしっかりと理解をしていただく必要があると思っています。\r\n　都度都度の外交政策や防衛政策、これを子細に国民に理解していただくのはやはり難しいとは思いますけれども、大きな転換のときにはしっかりと理解をしていただく、そのことが重要だと思っております。\r\n　二〇一五年の安保法制の際、浜田大臣は特別委員会の委員長で、もみくちゃにされながら新たな原稿を取り出して、最後、採決をされていた様子を私もニュースで拝見していましたけれども、そのときでさえと言ったら変ですけれども、岸田総理大臣も浜田防衛大臣も、そして林外務大臣も非常に丁寧で親切な答弁をしていただける一方で、中身がやはり私は不十分だと考えておりまして、その安保法制の当時でさえ例示をしていただいていたわけですから、どういった際に集団的自衛権の行使として反撃能力を使うことがあるのかということは、今、増田政策局長、時間を使って説明いただきましたけれども、やはりこれでは国民は分からないし、夜のＮＨＫのニュースで、武力行使の三要件に合致する場合は反撃能力を行使することがあると報道されても、一般の国民からすれば、それは、何じゃそりゃとなって、流れていっちゃうわけですよね。\r\n　皆さん、仕事をしていて、家事をしていて、子育てをしていて、地域の自治会の活動とかしていて、こんな専門的な話を把握、理解する時間、余裕はないわけでございますので、分かりやすく、特にこういった大転換のときには例示をしていただくことが必要だと思っているんですけれども、防衛大臣、いかがでしょうか。改めてお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはもう本当に、今の篠原野党筆頭のお話と完全に同じになってしまうんですけれども、我々も、具体的な例示をしながら分かりやすく国民に説明をするということが、この件についてはとても重要だと考えておりまして、改めてお願いをさせていただきたいと思います",
                "\r\n　本会議の方でも、私も申し上げましたけれども、これはやはり防衛政策の大きな転換であると思います",
                "それで、反撃能力で抑止能力を向上させる、国民民主党は賛成でございますし、防衛費の増額、国民民主党は賛成でございます",
                "しかし、その大きな変更に関しては、国民にはしっかりと理解をしていただく必要があると思っています",
                "\r\n　都度都度の外交政策や防衛政策、これを子細に国民に理解していただくのはやはり難しいとは思いますけれども、大きな転換のときにはしっかりと理解をしていただく、そのことが重要だと思っております",
                "\r\n　皆さん、仕事をしていて、家事をしていて、子育てをしていて、地域の自治会の活動とかしていて、こんな専門的な話を把握、理解する時間、余裕はないわけでございますので、分かりやすく、特にこういった大転換のときには例示をしていただくことが必要だと思っているんですけれども、防衛大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　具体的にどういった方法で反撃するのかは、もちろん御説明いただく必要は全くないと思っておりますので、まずは、反撃する可能性があるのかないのか、具体的な説明ができるのかというところを是非御検討いただきたいと思っていまして、是非よろしくお願いいたします。\r\n　それに関連してなんですけれども、具体的にどういった方法で反撃をするのかということを示すのは、もちろん、手のうちを明かすことになるのでやるべきではないと思いますが、反撃する可能性があるのかないのか、あるいは、反撃する可能性があると言うことは、私は必ずしも日本の抑止力にはマイナスだと思っていなくて、こういったことをすれば自衛隊は反撃に出れるんだ、まあ、その事態によって、その状況によって反撃しないことはもちろんありますから、可能性があるというお話なんですけれども、そういったことを示していくというのは、逆に、日本の抑止力というか、日本の抑止力というのは変ですけれども、地域の平和、安定を守ることにつながる。攻撃をしかけるとか武力紛争をしかけてくるという動機をそぐことになると思うので、抑止にはプラスだという面もあると思うんですけれども、その点については、防衛大臣、いかがお受け止めでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/137",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それに関連してなんですけれども、具体的にどういった方法で反撃をするのかということを示すのは、もちろん、手のうちを明かすことになるのでやるべきではないと思いますが、反撃する可能性があるのかないのか、あるいは、反撃する可能性があると言うことは、私は必ずしも日本の抑止力にはマイナスだと思っていなくて、こういったことをすれば自衛隊は反撃に出れるんだ、まあ、その事態によって、その状況によって反撃しないことはもちろんありますから、可能性があるというお話なんですけれども、そういったことを示していくというのは、逆に、日本の抑止力というか、日本の抑止力というのは変ですけれども、地域の平和、安定を守ることにつながる",
                "攻撃をしかけるとか武力紛争をしかけてくるという動機をそぐことになると思うので、抑止にはプラスだという面もあると思うんですけれども、その点については、防衛大臣、いかがお受け止めでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_145",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　かつて、九〇年代、またあるいは二〇〇〇年代の頃までは、米軍の、米国の圧倒的な力の下で、紛争の起きる可能性というのは相当に低かったんだろうと思いますけれども、特に、この台湾海峡周辺において、アジア太平洋地域における中国軍の軍備増強と、特にまた核兵器の配備数の増加などがあってパワーバランスが崩れている中で、大変、緊張関係が紛争に発展をする危険性があるということが認識をされている中での日本の防衛力の強化だと思いますので、抑止をしっかりと行っていく、その一環として日本も防衛力を強化をしていく、そのことは極めて重要な取組でございますので、浜田防衛大臣を先頭に、防衛省の方でも引き続き取り組んでいただきたいと思う一方で、軍事的な抑止、あるいは、端的に言ってしまえば、台湾を米軍が守るというところばかりが、それは重要なんですけれども、そこばかりが強調されてしまうと、中国が追いやられて、焦燥感に駆られて、もう早く今のうちに侵攻してしまおうと思わないかという危険性もありますし、逆に、中国がやり過ぎると、米国が今のうちに台湾を守るために行動に出ようと思う可能性もあるということですので、そういった緊張が、両国にとって、時間がたてばたつほど状況が悪くなると思わせるようなシチュエーションになるということを防いでいくということが極めて重要だと考えております。米国にとっては、時間がたてばたつほど安定が増していくと思っていただく必要があるし、中国にとっては、時間がたてばたつほど統一に向けて、平和的な統一に向けて歩みが進めていけるんだということを思っていただくことが重要だと思っています。\r\n　これは、だからどうですかということで政府に伺えることではないですけれども、いずれにしましても、米中、中国・台湾間の武力紛争を回避する、平和で、対話をもって解決をしていただくことが重要だということでございますけれども、その点に関して、Ｇ７のサミットもありますが、日本としてはどういった役割を果たしていくことになるのか。外相、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/145",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　かつて、九〇年代、またあるいは二〇〇〇年代の頃までは、米軍の、米国の圧倒的な力の下で、紛争の起きる可能性というのは相当に低かったんだろうと思いますけれども、特に、この台湾海峡周辺において、アジア太平洋地域における中国軍の軍備増強と、特にまた核兵器の配備数の増加などがあってパワーバランスが崩れている中で、大変、緊張関係が紛争に発展をする危険性があるということが認識をされている中での日本の防衛力の強化だと思いますので、抑止をしっかりと行っていく、その一環として日本も防衛力を強化をしていく、そのことは極めて重要な取組でございますので、浜田防衛大臣を先頭に、防衛省の方でも引き続き取り組んでいただきたいと思う一方で、軍事的な抑止、あるいは、端的に言ってしまえば、台湾を米軍が守るというところばかりが、それは重要なんですけれども、そこばかりが強調されてしまうと、中国が追いやられて、焦燥感に駆られて、もう早く今のうちに侵攻してしまおうと思わないかという危険性もありますし、逆に、中国がやり過ぎると、米国が今のうちに台湾を守るために行動に出ようと思う可能性もあるということですので、そういった緊張が、両国にとって、時間がたてばたつほど状況が悪くなると思わせるようなシチュエーションになるということを防いでいくということが極めて重要だと考えております",
                "米国にとっては、時間がたてばたつほど安定が増していくと思っていただく必要があるし、中国にとっては、時間がたてばたつほど統一に向けて、平和的な統一に向けて歩みが進めていけるんだということを思っていただくことが重要だと思っています",
                "\r\n　これは、だからどうですかということで政府に伺えることではないですけれども、いずれにしましても、米中、中国・台湾間の武力紛争を回避する、平和で、対話をもって解決をしていただくことが重要だということでございますけれども、その点に関して、Ｇ７のサミットもありますが、日本としてはどういった役割を果たしていくことになるのか"
            ]
        },
        {
            "speech_id": "121103815X00620230407_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　先日、台湾総統が米国を訪問された際も、米側の対応というのも非常に興味深くて、下院議長の地元で総統を迎え入れるということで、やはり米側も、日本側も、この台湾の状況を紛争に発展させないための様々な配慮というか、バランスを取りながら行動されているところだと思います。そこは日米間一致をして、そして中国もある種一致をして、台湾まで一致をして取り組んでいけるところだと思いますので、引き続き、紛争に至らないための努力、様々なハイレベルの交流を含めて、これが最も日本の平和を守る上で大切でございますので、林外相を中心に頑張っていただきたいと思いますので、よろしくお願いいたします。\r\n　では最後に、ちょっと話は全く飛びますけれども、自衛隊におけるドローンの活用と電波法の関係に関して、最後にお伺いをさせていただきたいと思います。\r\n　昨日も美延委員から質問がされていまして、改めての確認になるんですけれども、私も、様々な方からお話を聞いていると、日本では電波法の関係によってドローンの性能が十分に発揮できない。具体的に言えば、操作できる範囲が大変狭まってしまって、それだったら歩いて自分で見に行った方がましだというぐらいの、そういうぐらいのことになってしまっていて、ドローンの活用というのが電波法との兼ね合いで制限されてしまっているんだということがあるし、純粋なホビー用であったらそれでもいいかもしれませんが、防災とか、そして防衛用であったら、そこはドローンの能力を遺憾なく発揮してもらっていくということが重要だと思うんです。\r\n　まず、防衛省の問題認識を伺いたいんですけれども、自衛隊におけるドローンの活用というものが電波法によって何かしらの制限を受けているのか、その事実をまず教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/147",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先日、台湾総統が米国を訪問された際も、米側の対応というのも非常に興味深くて、下院議長の地元で総統を迎え入れるということで、やはり米側も、日本側も、この台湾の状況を紛争に発展させないための様々な配慮というか、バランスを取りながら行動されているところだと思います",
                "そこは日米間一致をして、そして中国もある種一致をして、台湾まで一致をして取り組んでいけるところだと思いますので、引き続き、紛争に至らないための努力、様々なハイレベルの交流を含めて、これが最も日本の平和を守る上で大切でございますので、林外相を中心に頑張っていただきたいと思いますので、よろしくお願いいたします",
                "具体的に言えば、操作できる範囲が大変狭まってしまって、それだったら歩いて自分で見に行った方がましだというぐらいの、そういうぐらいのことになってしまっていて、ドローンの活用というのが電波法との兼ね合いで制限されてしまっているんだということがあるし、純粋なホビー用であったらそれでもいいかもしれませんが、防災とか、そして防衛用であったら、そこはドローンの能力を遺憾なく発揮してもらっていくということが重要だと思うんです"
            ]
        },
        {
            "speech_id": "121103815X00620230407_149",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○斎藤（ア）委員　今日は具体的な通告をしていないので御紹介だけにとどめますけれども、そういった関係の専門家のお話を聞いていると、自衛隊で試験なりをしようとしたときに、申請をして、それが時間がかかり過ぎて試験ができなかったとかいう、何かそういった例も聞いていますが、ちょっとまた様々な場面で、レクなどを通じて確認をさせていただきたいと思っています。\r\n　じゃ、今の御答弁を聞いていると、ドローンの活用を今後進めていく上で、今後、無人アセットに一兆円を投資していくというお話でありましたけれども、そういったときに、こういった電波法の改正とか特例措置を設けるとか、そういった取組は、防衛省の方では現状必要だとは認識していないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/149",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　じゃ、今の御答弁を聞いていると、ドローンの活用を今後進めていく上で、今後、無人アセットに一兆円を投資していくというお話でありましたけれども、そういったときに、こういった電波法の改正とか特例措置を設けるとか、そういった取組は、防衛省の方では現状必要だとは認識していないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "121105254X01620230406_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました防衛財源確保法案について質問いたします。（拍手）\r\n　戦後最も厳しいと言われる我が国の安全保障環境を鑑みれば、平和を守るための徹底的な外交努力を前提とした上で、抑止力を強化し、そして、いざというときに国民の生命財産を守るために、我が国独自の防衛力を強化することは必要です。また、予算不足から自衛隊の既存の装備が運用できなかったり自衛隊の施設が極めて老朽化していたりする問題を解消して、自衛隊の能力を回復するため、そして、高度化する新たな脅威に対抗するための必要な装備調達や教育訓練のために、防衛費の増額は必要であるとの立場に国民民主党は立っています。\r\n　ただし、増税を前提としてまで組んだ防衛予算の規模や使途が適切なのか、そして、拡大した防衛予算を賄うために安定的に財源を確保することができるのかは、丁寧な政府からの説明と、国会での慎重な議論がなければなりません。\r\n　まず、いわゆる防衛増税についてはいつから行うのか、また、令和六年度以降も防衛力強化資金への繰入れを続けなければ早晩その資金は枯渇することになりますが、追加の繰入れの財源の算段はあるのか、説明を求めます。\r\n　財源として震災復興税を防衛費に回すという手法も、今ある徴税システムを流用することで国民への説明責任から逃げようとする邪道ではないでしょうか。本来は、金融所得の総合課税化、いわゆる所得一億円で逆に所得税率が下がる一億円の壁問題の解消や、多国籍企業への国際課税、デジタル課税の強化といった公平な課税システムへの改革を通じて財源を確保する方策を追求すべきと考えますが、総理の認識を伺います。\r\n　国民民主党は、抑止力の強化に資する反撃能力の獲得には賛成です。\r\n　ただし、新しい安保三文書と防衛予算の増額による反撃能力の獲得が日本の安全保障政策をどう変化させるのか、国民への丁寧な説明を行い、理解を得られるよう徹底的に努力することは死活的に重要との立場であり、今の岸田政権には決定的にその努力が欠けていると言わざるを得ません。\r\n　二〇一四年の集団的自衛権の行使容認の閣議決定後、翌二〇一五年の安保法制の質疑において、集団的自衛権と反撃能力の関係を問われた際、政府は、現在我が国は敵基地攻撃能力を保持しておらず、個別的自衛権の行使、集団的自衛権の行使としても敵基地攻撃を想定していないという趣旨の答弁をされており、二〇一七年には、改めて当時の総理大臣が、いわゆる敵基地攻撃能力については、日米の役割分担の中で米国に依存しており、今後とも日米間の基本的な役割分担を変更することは考えていないという趣旨の答弁をしています。\r\n　長射程のスタンドオフミサイルの取得で実効的な敵基地への反撃能力を自衛隊が保持することになり、安保法制制定時には、想定していない、考えていないと説明していた集団的自衛権の行使による敵基地攻撃が可能となることは、戦後の安全保障政策の大きな転換点であるはずです。総理は、そのことが国民に十分に理解されているとお思いでしょうか。御認識を伺います。\r\n　具体的な例を使って、説明を求めたいと思います。\r\n　例えば、日本が直接攻撃を受けていない段階で、米国に向けて飛翔する弾道ミサイルを発射した他国の基地や発射地点を自衛隊が攻撃する可能性はあるのか。また、同様に日本が直接攻撃を受けていない段階で、紛争地から逃げてきた邦人を含む避難民を乗せた米国の艦船を防護するため、その艦船に攻撃をしかけてきた他国に自衛隊が反撃を加える可能性があるのか。どのような方法で反撃をするのかの回答は求めません。反撃をする可能性があるのか、お答えください。\r\n　いざ有事となれば、その様態には様々なケースがあるわけですから、政府、自衛隊にとっては困難な判断の連続となるはずです。だからこそ、具体的な仮説を立てて自衛隊ができることを整理しておかないと、いざというときに行動に出られず、抑止力が有名無実だったということになりかねません。\r\n　また、国民への説明と国民理解が不十分なまま、重要影響事態や存立危機事態における自衛隊の作戦行動の範囲が国民の想定を超えた場合、事態のエスカレーションを招いたとして、危険を冒して任務に当たった自衛隊がいわれのない批判を受ける危険性があると思いますが、総理の認識を伺います。\r\n　このような事態を避けるためにも、本法案を始めとした今国会での安全保障政策の審議においては、岸田総理と浜田防衛大臣を始め内閣には、改めて中身のある答弁を強く求めたいと思いますが、総理の意気込みを伺います。\r\n　そして、以上の議論に真正面から向き合えば、新しい安保三文書と自衛隊の能力の拡大によって、日米同盟の性質が大きく変化することは明らかです。それは、すなわち、守るアメリカ、守られる日本という一方的な同盟関係の下に受忍してきた日米地位協定と思いやり予算の負担のそれぞれについて、見直す時期がやってきたことを意味するのではないでしょうか。\r\n　沖縄を始めとする駐留米軍を抱える地域の負担軽減のためにも、日米地位協定に関して、また国民の税金が使われている思いやり予算に関して、日本の政治家として、それぞれ、米国に見直しのための協議を求めるつもりはありませんか。総理に伺います。\r\n　戦後日本に残された外交、安全保障上の大きな課題を永遠の課題としないために、与野党を超えた取組を、総理を始めとする政府関係各位、そして本院議員の皆様にお願いして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/31",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　戦後最も厳しいと言われる我が国の安全保障環境を鑑みれば、平和を守るための徹底的な外交努力を前提とした上で、抑止力を強化し、そして、いざというときに国民の生命財産を守るために、我が国独自の防衛力を強化することは必要です",
                "また、予算不足から自衛隊の既存の装備が運用できなかったり自衛隊の施設が極めて老朽化していたりする問題を解消して、自衛隊の能力を回復するため、そして、高度化する新たな脅威に対抗するための必要な装備調達や教育訓練のために、防衛費の増額は必要であるとの立場に国民民主党は立っています",
                "\r\n　ただし、増税を前提としてまで組んだ防衛予算の規模や使途が適切なのか、そして、拡大した防衛予算を賄うために安定的に財源を確保することができるのかは、丁寧な政府からの説明と、国会での慎重な議論がなければなりません",
                "\r\n　財源として震災復興税を防衛費に回すという手法も、今ある徴税システムを流用することで国民への説明責任から逃げようとする邪道ではないでしょうか",
                "本来は、金融所得の総合課税化、いわゆる所得一億円で逆に所得税率が下がる一億円の壁問題の解消や、多国籍企業への国際課税、デジタル課税の強化といった公平な課税システムへの改革を通じて財源を確保する方策を追求すべきと考えますが、総理の認識を伺います",
                "\r\n　国民民主党は、抑止力の強化に資する反撃能力の獲得には賛成です",
                "\r\n　ただし、新しい安保三文書と防衛予算の増額による反撃能力の獲得が日本の安全保障政策をどう変化させるのか、国民への丁寧な説明を行い、理解を得られるよう徹底的に努力することは死活的に重要との立場であり、今の岸田政権には決定的にその努力が欠けていると言わざるを得ません",
                "\r\n　長射程のスタンドオフミサイルの取得で実効的な敵基地への反撃能力を自衛隊が保持することになり、安保法制制定時には、想定していない、考えていないと説明していた集団的自衛権の行使による敵基地攻撃が可能となることは、戦後の安全保障政策の大きな転換点であるはずです",
                "だからこそ、具体的な仮説を立てて自衛隊ができることを整理しておかないと、いざというときに行動に出られず、抑止力が有名無実だったということになりかねません",
                "\r\n　また、国民への説明と国民理解が不十分なまま、重要影響事態や存立危機事態における自衛隊の作戦行動の範囲が国民の想定を超えた場合、事態のエスカレーションを招いたとして、危険を冒して任務に当たった自衛隊がいわれのない批判を受ける危険性があると思いますが、総理の認識を伺います",
                "\r\n　このような事態を避けるためにも、本法案を始めとした今国会での安全保障政策の審議においては、岸田総理と浜田防衛大臣を始め内閣には、改めて中身のある答弁を強く求めたいと思いますが、総理の意気込みを伺います",
                "\r\n　そして、以上の議論に真正面から向き合えば、新しい安保三文書と自衛隊の能力の拡大によって、日米同盟の性質が大きく変化することは明らかです",
                "それは、すなわち、守るアメリカ、守られる日本という一方的な同盟関係の下に受忍してきた日米地位協定と思いやり予算の負担のそれぞれについて、見直す時期がやってきたことを意味するのではないでしょうか",
                "\r\n　沖縄を始めとする駐留米軍を抱える地域の負担軽減のためにも、日米地位協定に関して、また国民の税金が使われている思いやり予算に関して、日本の政治家として、それぞれ、米国に見直しのための協議を求めるつもりはありませんか"
            ]
        },
        {
            "speech_id": "121103815X00520230406_197",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　先ほどの総理の御答弁でもそうだったんですけれども、あくまで日米地位協定の改定が必要ないという建前で答弁をされてしまうと、その先の議論が進まなくなってしまって大変困ってしまうわけです。\r\n　それはおいておいて、仮に、仮定の話には答えられないと今おっしゃいましたけれども、日米地位協定の改定というのは、私は、戦後日本の積年の課題というか、必ずどこかで解消しなければ、解決されなければならない、乗り越えなければならない問題だと思っていますので、仮定の問題には答えられないと言って対処していいような答弁ではないと思っておりますので、そのことは申し上げておきたいと思います。\r\n　アメリカも死刑はある国ではありますけれども、バイデン大統領になってから死刑制度の廃止を、連邦では死刑制度は廃止をしたいということですし、また、各州に対しても死刑制度を廃止するように働きかけているところでございますので、アメリカに関しても、選挙のたびにちょっと変わる可能性もあります。トランプ大統領のときには一気に連邦で死刑が執行されたこともありましたので、そういった意味では、ちょっとアメリカの情勢というのは、もちろんどうなるか分からないんですけれども、私は、将来、地位協定を改定しようとしたときに、もう既にアメリカでは死刑が廃止をされていて、日本にはやはり死刑があるのでその協定の改定の議論が進まない、そういったことになってしまう可能性もあります。\r\n　あくまで、死刑制度をどうするのかというのは、本来は日本の法体系の中で死刑をどうするのかという議論でございますので、そういった議論もあるんですけれども、こういったふうに、外交案件であったり、日本の戦後の外交、安全保障の根幹にもこの死刑制度は関わっているということを、国民の皆様には理解していただくために、本当はもうちょっとしっかり答弁をしていただくことが必要だと思いますので、今後もそれはしっかりと聞いていきたいし、もっと答弁を求めていきたいというふうに考えております。\r\n　続きまして、ちょっとテーマを変えまして、ファイブアイズについてお聞きをしたいというふうに考えております。\r\n　ファイブアイズというものは、本院の皆様、御存じだと思いますけれども、アングロサクソン系の各国、英、米、そしてオーストラリア、カナダ、ニュージーランドが、情報共有であったり、様々な外交問題であったりとかを、連携して、情報共有をしながら、また連携をして解決をしていく、そういった枠組みになっているわけでございまして、このファイブアイズに入っている国々は、とても緊密に情報共有がされているということになっています。\r\n　近年、日本の米国にとっての安全保障上の立ち位置が更に重要性を増している中で、アメリカでも、日本がファイブアイズに入るということを検討する必要があるんじゃないかという論調がありますし、日本からもそういった議論が出ています。\r\n　これは二〇二〇年の、当時の河野防衛大臣のインタビュー記事でございますけれども、ファイブアイズに関しては、価値観を共有している国々だ、日本も近づいてシックスアイズと言われるようになってもいいとお答えになっています。\r\n　二年前の河野防衛大臣の御発言でありますけれども、防衛大臣も同じような認識というか、このファイブアイズに関しては、入るというか、加盟をするというか、いろいろ形はあると思うんですけれども、そこについてどういった認識を持たれているのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/197",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどの総理の御答弁でもそうだったんですけれども、あくまで日米地位協定の改定が必要ないという建前で答弁をされてしまうと、その先の議論が進まなくなってしまって大変困ってしまうわけです",
                "\r\n　それはおいておいて、仮に、仮定の話には答えられないと今おっしゃいましたけれども、日米地位協定の改定というのは、私は、戦後日本の積年の課題というか、必ずどこかで解消しなければ、解決されなければならない、乗り越えなければならない問題だと思っていますので、仮定の問題には答えられないと言って対処していいような答弁ではないと思っておりますので、そのことは申し上げておきたいと思います",
                "トランプ大統領のときには一気に連邦で死刑が執行されたこともありましたので、そういった意味では、ちょっとアメリカの情勢というのは、もちろんどうなるか分からないんですけれども、私は、将来、地位協定を改定しようとしたときに、もう既にアメリカでは死刑が廃止をされていて、日本にはやはり死刑があるのでその協定の改定の議論が進まない、そういったことになってしまう可能性もあります",
                "\r\n　あくまで、死刑制度をどうするのかというのは、本来は日本の法体系の中で死刑をどうするのかという議論でございますので、そういった議論もあるんですけれども、こういったふうに、外交案件であったり、日本の戦後の外交、安全保障の根幹にもこの死刑制度は関わっているということを、国民の皆様には理解していただくために、本当はもうちょっとしっかり答弁をしていただくことが必要だと思いますので、今後もそれはしっかりと聞いていきたいし、もっと答弁を求めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121103815X00520230406_199",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○斎藤（ア）委員　検討対象であるけれども、そこまで検討が至っていないというお答えでございました。\r\n　その上で、どの程度お答えいただけるのか分からないんですけれども、このインタビュー記事の中で、当時の河野防衛大臣は、ファイブアイズは国際機関とは形態が異なるとして、加盟するというのとは違う、椅子を持っていってテーブルに座って、交ぜてくれと言うだけの話だというふうに強調したと書かれているんですけれども、もちろん、河野大臣は、そのときのインタビュー、これは全部書いているわけじゃないですので、切り取られている可能性もあるんですけれども、ファイズアイズに入るというのは、椅子を持っていって、交ぜてくれという話で済むような次元の話ではないというのは、これは当然のことでございます。\r\n　様々な、セキュリティークリアランスの制度であったり、情報の、トップシークレット、シークレットとか、その階級の合わせ方も、一緒に合わせないといけないし、情報共有の仕組みというものも構築をしないといけないということで、仮に入るということであれば、かなり国内のインテリジェンスの関係、各省庁での、あるいは自衛隊、あるいは民間でもそうです、我々国会議員もそうですけれども、情報管理の在り方というのは変えていかないといけないというのは当然のことだと思うんです。\r\n　仮定のお話に答えられないかもしれませんが、このファイブアイズに入ろうということになった際、日本において、国内で、情報管理の強化であったりとか、どういった取組が必要だと考えていますでしょうか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/199",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、どの程度お答えいただけるのか分からないんですけれども、このインタビュー記事の中で、当時の河野防衛大臣は、ファイブアイズは国際機関とは形態が異なるとして、加盟するというのとは違う、椅子を持っていってテーブルに座って、交ぜてくれと言うだけの話だというふうに強調したと書かれているんですけれども、もちろん、河野大臣は、そのときのインタビュー、これは全部書いているわけじゃないですので、切り取られている可能性もあるんですけれども、ファイズアイズに入るというのは、椅子を持っていって、交ぜてくれという話で済むような次元の話ではないというのは、これは当然のことでございます",
                "\r\n　様々な、セキュリティークリアランスの制度であったり、情報の、トップシークレット、シークレットとか、その階級の合わせ方も、一緒に合わせないといけないし、情報共有の仕組みというものも構築をしないといけないということで、仮に入るということであれば、かなり国内のインテリジェンスの関係、各省庁での、あるいは自衛隊、あるいは民間でもそうです、我々国会議員もそうですけれども、情報管理の在り方というのは変えていかないといけないというのは当然のことだと思うんです"
            ]
        },
        {
            "speech_id": "121103815X00520230406_201",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○斎藤（ア）委員　ありがとうございます。\r\n　このファイブアイズというのは、御承知のように、軍事情報を共有しているだけではなくて、様々な外交課題に関して連携をしているところでもありますので、そこに日本が入りたいのか入りたくないのかというのは、これはまたまた議論があることだと思いますので、私も、入る必要がある、入れ入れと言うわけではございませんけれども、このファイブアイズに入れるような機密情報の管理の水準とか仕方とかを整えておくということは、これは間違いなく日本の情報管理の水準が上がるということになると思いますので、そこを一つの基準として取り込まれるということが必要なのかなと思っています。\r\n　例えば、ＮＡＴＯ、フィンランドの加盟が決まりましたけれども、ＮＡＴＯでは、このファイブアイズの情報管理に準じたような情報管理のルールがあって、それをしっかりと適合できた国だけが加盟できるということで、冷戦が終わった後に加盟した東ヨーロッパの国々は、そういったところにキャッチアップして入ったということで、情報管理の水準を上げているわけでございます。\r\n　ファイブアイズに入るか入らないかは別として、それに合致するようなセキュリティークリアランス、今取り組んでいただいていると思いますけれども、それが民間にもしっかりと適用されて、そして国会議員にも適用されてという形で、しっかりと情報管理の水準というのを上げていく取組というのは、別にしっかりと進めていただく必要が、必要だと考えておりますので、その点はお願いをさせていただきたいというふうに考えております。\r\n　続きまして、ちょっとまた話が飛びます。これは、またかと思われるかもしれませんけれども、イージスシステム搭載艦についてお伺いをしたいと思います。\r\n　この質問通告を出したときに、防衛省の方から、このタイミングでこれを聞く理由は何ですかと聞かれて、気持ちは分かります、気持ちはもう、政府もこのまま、これで進んでいるわけですから、今聞いてどうするんですかというお気持ちは分かるんですけれども。そのときにも申し上げましたけれども、この政策決定のところにやはり問題があったと思いますし、非常に、自民党、与党の方に怒られるかもしれませんけれども、党内の議論の紛糾を避けるためにもう議論をやめてしまったんじゃないかなと想像する部分もあるので、野党である我々がしっかりとこの点については追及をしていかなければならないと思っていますので、今回も取上げをさせていただきたいと思っているんです。\r\n　改めて伺います。\r\n　イージスシステム搭載艦、イージス・アショア、これを、どっちをするかみたいな話に結局なってしまって、イージス・アショアをやめた。それでイージスシステム搭載艦になっているわけですけれども、イージス・アショアよりもイージスシステム搭載艦が優れているのかどうかということ、この観点で伺いたいんですけれども……（発言する者あり）イージスシステム搭載艦の方が優れているという、理事からもございましたけれども、その点について教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/201",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このファイブアイズというのは、御承知のように、軍事情報を共有しているだけではなくて、様々な外交課題に関して連携をしているところでもありますので、そこに日本が入りたいのか入りたくないのかというのは、これはまたまた議論があることだと思いますので、私も、入る必要がある、入れ入れと言うわけではございませんけれども、このファイブアイズに入れるような機密情報の管理の水準とか仕方とかを整えておくということは、これは間違いなく日本の情報管理の水準が上がるということになると思いますので、そこを一つの基準として取り込まれるということが必要なのかなと思っています",
                "\r\n　ファイブアイズに入るか入らないかは別として、それに合致するようなセキュリティークリアランス、今取り組んでいただいていると思いますけれども、それが民間にもしっかりと適用されて、そして国会議員にも適用されてという形で、しっかりと情報管理の水準というのを上げていく取組というのは、別にしっかりと進めていただく必要が、必要だと考えておりますので、その点はお願いをさせていただきたいというふうに考えております",
                "\r\n　この質問通告を出したときに、防衛省の方から、このタイミングでこれを聞く理由は何ですかと聞かれて、気持ちは分かります、気持ちはもう、政府もこのまま、これで進んでいるわけですから、今聞いてどうするんですかというお気持ちは分かるんですけれども",
                "そのときにも申し上げましたけれども、この政策決定のところにやはり問題があったと思いますし、非常に、自民党、与党の方に怒られるかもしれませんけれども、党内の議論の紛糾を避けるためにもう議論をやめてしまったんじゃないかなと想像する部分もあるので、野党である我々がしっかりとこの点については追及をしていかなければならないと思っていますので、今回も取上げをさせていただきたいと思っているんです"
            ]
        },
        {
            "speech_id": "121103815X00520230406_203",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○斎藤（ア）委員　既存のイージス艦よりもＢＭＤ能力が高いというのは、まあそうなんだろうと思いますけれども、イージス・アショア、陸上配備型と比べてどうなのかというところでは、やはり様々な問題があると考えております。\r\n　今回、防衛力整備計画に基づく主要装備の取得状況にあります令和五年分の使途として最も金額が高いのが、このイージスシステム搭載艦でありますけれども、本来、イージス・アショアというのは、二十四時間三百六十五日切れ目のない対応、そして海自の水上艦の負担の軽減という目的のために導入をされようとしたのに、それがこの水上艦では達成されないと思いますし、また、拡張性のお話もされましたけれども、船よりも陸上の方が明らかに拡張性があるんだと思いますので、その点についても、本当にコストパフォーマンスがいいのか、あるいはＢＭＤで求められている能力に合致した投資なのかというのは、甚だ疑問でございます。\r\n　先日、火曜日の本会議の場で、国民民主党の前原誠司衆議院議員から、陸上配備型とした場合のブースターの落下に関して、ハードウェアの改修であったり、改修期間が大変かかるということで、イージスシステム搭載艦の方が合理的なんだと総理が答弁をされていたんですけれども、ちょっと明確にこの部分を通告していないので、もしお答えできればお答えいただきたいんですけれども、このイージスシステム搭載艦にかかる経費と、ハードウェアの改修、その期間にかかる、そういったものの対比という部分で、本当にこの改修の部分よりもイージスシステム搭載艦の方がコストパフォーマンスが優れていたのか、いい投資だという計算をしているのかどうか、お答えいただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/203",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○斎藤（ア）委員　既存のイージス艦よりもＢＭＤ能力が高いというのは、まあそうなんだろうと思いますけれども、イージス・アショア、陸上配備型と比べてどうなのかというところでは、やはり様々な問題があると考えております",
                "\r\n　今回、防衛力整備計画に基づく主要装備の取得状況にあります令和五年分の使途として最も金額が高いのが、このイージスシステム搭載艦でありますけれども、本来、イージス・アショアというのは、二十四時間三百六十五日切れ目のない対応、そして海自の水上艦の負担の軽減という目的のために導入をされようとしたのに、それがこの水上艦では達成されないと思いますし、また、拡張性のお話もされましたけれども、船よりも陸上の方が明らかに拡張性があるんだと思いますので、その点についても、本当にコストパフォーマンスがいいのか、あるいはＢＭＤで求められている能力に合致した投資なのかというのは、甚だ疑問でございます",
                "\r\n　先日、火曜日の本会議の場で、国民民主党の前原誠司衆議院議員から、陸上配備型とした場合のブースターの落下に関して、ハードウェアの改修であったり、改修期間が大変かかるということで、イージスシステム搭載艦の方が合理的なんだと総理が答弁をされていたんですけれども、ちょっと明確にこの部分を通告していないので、もしお答えできればお答えいただきたいんですけれども、このイージスシステム搭載艦にかかる経費と、ハードウェアの改修、その期間にかかる、そういったものの対比という部分で、本当にこの改修の部分よりもイージスシステム搭載艦の方がコストパフォーマンスが優れていたのか、いい投資だという計算をしているのかどうか、お答えいただければと思うんですけれども、いかがでしょうか"
            ]
        }
    ]
}