{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913929X01220150825_417",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-25",
            "speech_text": "○国務大臣（中谷元君）　我が国を取り巻く環境、ますます厳しさを増しておりまして、もはやどの国も一国のみでは自国の安全は守れない時代になっております。\r\n　自国の意思と力のみで国の平和と独立を確保しようとすれば、核兵器の使用を含む様々な侵略事態、また軍事力による威喝、恫喝、これに至るまであらゆる事態に対応できる隙間のない防衛体制を構築する必要がありますが、我が国のみでこのような体制を確保することは困難であります。\r\n　そのため、我が国は、民主主義など基本的価値等を共有をして強大な軍事力を有する米国との間で同盟関係を維持し、その抑止力と我が国自らの適切な防衛力の保持によりまして隙間のない体制を構築して我が国の安全を確保するということを防衛の基本といたしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01220150825/417",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自国の意思と力のみで国の平和と独立を確保しようとすれば、核兵器の使用を含む様々な侵略事態、また軍事力による威喝、恫喝、これに至るまであらゆる事態に対応できる隙間のない防衛体制を構築する必要がありますが、我が国のみでこのような体制を確保することは困難であります"
            ]
        },
        {
            "speech_id": "118915261X02020150824_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_text": "○国務大臣（中谷元君）　専守防衛というのは、相手から武力攻撃を受けたときに初めて防衛力を行使をすること、また、その態様も自衛のための必要最小限度にとどめる、そして、保持する防衛力も自衛のための必要最小限度のものにするということで、憲法の精神にのっとった受動的な防衛戦略であります。\r\n　今回、新三要件で許容されるといたしましたことにつきましては、自衛の措置としての武力の行使に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生をしたということが前提でありまして、また、他国を防衛するということ自体を目的としたものではないわけでございますので、今般の法案におきましても、これをもって憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛、この定義も、そして我が国の防衛の基本であるということには変更がありません。\r\n　なお、付言いたしますが、この新ガイドラインにおきましては、日本の行動及び活動は専守防衛等の日本の基本的な方針に従って行われる旨、これが記述、明記をされているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、新三要件で許容されるといたしましたことにつきましては、自衛の措置としての武力の行使に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生をしたということが前提でありまして、また、他国を防衛するということ自体を目的としたものではないわけでございますので、今般の法案におきましても、これをもって憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛、この定義も、そして我が国の防衛の基本であるということには変更がありません"
            ]
        },
        {
            "speech_id": "118915261X02020150824_138",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_text": "○国務大臣（中谷元君）　今般の法整備におきましても、国民の命や平和な暮らしを守る、そして国際社会の平和と安全に貢献するという自衛隊の任務には全く変わらないわけでございまして、この法整備によって全く新しい装備が必要になったり、装備の大増強、これが必要になるということはなくて、中期防を見直す必要があると考えておりません。中期防の計画に従って着実な防衛力を整備をしていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　今般の法整備におきましても、国民の命や平和な暮らしを守る、そして国際社会の平和と安全に貢献するという自衛隊の任務には全く変わらないわけでございまして、この法整備によって全く新しい装備が必要になったり、装備の大増強、これが必要になるということはなくて、中期防を見直す必要があると考えておりません"
            ]
        },
        {
            "speech_id": "118915261X02020150824_303",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_text": "○国務大臣（中谷元君）　委員がおっしゃるように、我が国を取り巻く安全保障環境は極めて厳しさを増しておりまして、もはやどの国も一国のみで自国の安全を守れない。つまり、日米安保体制を更に強化をして地域内のパートナーの国の協力関係を深める、すなわち米国やパートナー国と共同すること、それによって抑止力を一層強化をしまして紛争を未然に防止をしていくことが重要であると考えておりまして、委員御指摘の共同防衛という考えは私も共感を覚える次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/303",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、日米安保体制を更に強化をして地域内のパートナーの国の協力関係を深める、すなわち米国やパートナー国と共同すること、それによって抑止力を一層強化をしまして紛争を未然に防止をしていくことが重要であると考えておりまして、委員御指摘の共同防衛という考えは私も共感を覚える次第でございます"
            ]
        },
        {
            "speech_id": "118913929X01020150819_003",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　まず最初に、防衛省の作成した資料によりまして本委員会での審議が滞る結果になったことにつきましておわびを申し上げます。\r\n　今月の十一日の本委員会で小池委員が配付した資料につきまして、防衛省において確認、調査を行ったところ、当該資料は、統合幕僚監部が、日米防衛協力のための指針及び平和安全法案についてその内容を丁寧に説明をし、あわせて、法案成立後に具体化をしていくべき検討課題をあらかじめ整理をし、主要部隊の指揮官等に対してそれらを理解してもらうことを目的に、内部部局と調整をしながら作成した資料であるということを確認をいたしました。\r\n　防衛省といたしましては、国民の負託にしっかりと応えていく体制を不断に整えていく努力が必要だと考えております。このため、五月の十四日に法案の閣議決定を機に必要な体制を整える観点から、翌五月十五日に私から省内の幹部に対して、法案の内容について一層分析、研究に努めるとともに、隊員に対しての周知を行うよう指示をしたところでございます。この当該資料は、そうした私の指示を踏まえて法案の閣議決定後の五月下旬に作成したものでございます。\r\n　資料の内容といたしましては、ガイドラインと併せて法案の内容を丁寧に説明するとともに、今後具体化していくべき検討課題を整理するものとなっており、統合幕僚監部として当然に必要な分析、研究を行ったものでございます。\r\n　十一日の委員会において御指摘のあった点について申し上げます。\r\n　まず、法案の成立時期についての記述がありますが、これは、統合幕僚監部として今後具体化していくべき様々な検討課題を整理をする際に、作業スケジュールのイメージ化を図る観点から、資料作成当時の様々な報道等を踏まえて仮の日程を置いて記述をしたものであり、国会における御審議、また法案の成立時期を予断をしているものでは全くありません。\r\n　また、ＰＫＯの派遣部隊についての記述がありますが、国連の南スーダン・ミッション、ＵＮＭＩＳＳの要員にはこれまで陸上自衛隊の各方面隊から順次交代して派遣をしてきており、引き続き既存のローテーションに基づいて部隊を派遣することとなった場合のスケジュールを機械的に示したものにすぎません。\r\n　このように、この資料の内容は私の指示の範囲内のものであり、法案成立後に行うべきものである実際の運用要領の策定や訓練の実施、関連規則等の制定は含まれておらず、シビリアンコントロール上も問題はあると考えておりません。\r\n　また、資料には秘密に該当するものは含まれていないということを確認しておりますが、当該資料は対外公表を行うことを前提に作成されたものではなく、そのような資料が外部に流出したことは極めて遺憾であると考えております。本件を受けまして、私からは文書の取扱いに関する規則の遵守を徹底するように改めて指示をしており、防衛省・自衛隊としては、今後とも情報保全には万全を期してまいりたいと考えております。\r\n　政府としては、引き続き、国会審議を通じまして法案の内容について丁寧に説明をしてまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、国民の負託にしっかりと応えていく体制を不断に整えていく努力が必要だと考えております",
                "\r\n　このように、この資料の内容は私の指示の範囲内のものであり、法案成立後に行うべきものである実際の運用要領の策定や訓練の実施、関連規則等の制定は含まれておらず、シビリアンコントロール上も問題はあると考えておりません",
                "\r\n　また、資料には秘密に該当するものは含まれていないということを確認しておりますが、当該資料は対外公表を行うことを前提に作成されたものではなく、そのような資料が外部に流出したことは極めて遺憾であると考えております",
                "本件を受けまして、私からは文書の取扱いに関する規則の遵守を徹底するように改めて指示をしており、防衛省・自衛隊としては、今後とも情報保全には万全を期してまいりたいと考えております",
                "\r\n　政府としては、引き続き、国会審議を通じまして法案の内容について丁寧に説明をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_094",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　防衛省・自衛隊が行っているのは分析と研究でございます。南スーダンにおきましては実際六か月の周期で隊員を交代させてきておりまして、ローテーションを実施する場合を想定をいたしまして、これはスケジュールを機械的に示したものにすぎません。\r\n　その上で、仮にこの平和安全法案が成立をして施行をされた場合には派遣される部隊には新法制が適用されるということになるために、新法制が成立した場合に必要となり得る作業の課題、これを従来のスケジュールに仮の日程を置いてプロットしたものにすぎず、法案を先取りして具体的な作業を行っていたというわけではないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、仮にこの平和安全法案が成立をして施行をされた場合には派遣される部隊には新法制が適用されるということになるために、新法制が成立した場合に必要となり得る作業の課題、これを従来のスケジュールに仮の日程を置いてプロットしたものにすぎず、法案を先取りして具体的な作業を行っていたというわけではないということでございます"
            ]
        },
        {
            "speech_id": "118913929X01020150819_109",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　現行法の制定時におきましては米側からのニーズがなかったということで支援内容から省いておりました。これ、国会でも答弁をいたしたとおりでございます。\r\n　しかし、その後、日米防衛協力ガイドライン、これの協議が行われまして、その中で米側からこれらを含む幅広い後方支援への期待が示されたということです。また、先ほど答弁いたしましたが、一昨年、南スーダンＰＫＯに参加している陸自の部隊が国連からの要請を受けて韓国部隊のために弾薬提供を行ったように、想定外の状況によって弾薬を融通する必要がある場合も想定をされるということ、また、いろんな状況も変化をしてきたということでございまして、こういったことをもちまして、今回、あらかじめ法的に措置をしておく必要があると考えたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、先ほど答弁いたしましたが、一昨年、南スーダンＰＫＯに参加している陸自の部隊が国連からの要請を受けて韓国部隊のために弾薬提供を行ったように、想定外の状況によって弾薬を融通する必要がある場合も想定をされるということ、また、いろんな状況も変化をしてきたということでございまして、こういったことをもちまして、今回、あらかじめ法的に措置をしておく必要があると考えたわけでございます"
            ]
        },
        {
            "speech_id": "118913929X01020150819_244",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　確かに、尖閣などの島嶼防衛、これを念頭に置いたものではございませんが、しかし、平時に対して、米国に対して武力攻撃に至らない場合の協力ということで、私は非常にこれは我が国の防衛にとりまして大きな成果、効果があると思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　確かに、尖閣などの島嶼防衛、これを念頭に置いたものではございませんが、しかし、平時に対して、米国に対して武力攻撃に至らない場合の協力ということで、私は非常にこれは我が国の防衛にとりまして大きな成果、効果があると思っております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_249",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　本資料には秘密に該当するものは含まれていないということが確認をされておりますが、対外公表を行うことを前提に作成されたものではない資料がこのような形で外部に流出したというのは、極めて遺憾なことであると考えております。\r\n　現在、省内において、流出に関する経緯等について鋭意調査を行っているところであります。また、本件を受けて私から、実力組織たる防衛省・自衛隊の職員として、いま一度その任務の重さについて思いを新たにするとともに、国民の負託にしっかりと応えていくことができるように、文書の取扱いに係る規則の遵守と情報の保全を徹底するよう改めて省内に指示をいたしました。\r\n　防衛省・自衛隊として強い危機感を持ち、情報保全についてなお一層の徹底を図りたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/249",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　本資料には秘密に該当するものは含まれていないということが確認をされておりますが、対外公表を行うことを前提に作成されたものではない資料がこのような形で外部に流出したというのは、極めて遺憾なことであると考えております",
                "\r\n　防衛省・自衛隊として強い危機感を持ち、情報保全についてなお一層の徹底を図りたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_251",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　一般的に政府は、法律成立前においても、政省令案の検討を始めとして、法律の施行に必要な事項に係る研究作業等は行っております。今般の平和安全法制に関しても、法案の成立前に法律の施行に際して必要となる事項についてあらかじめその内容を分析、研究しておくことは、実際に任務として実施していく防衛省・自衛隊として必要なことであると考えております。私からも、法案の閣議決定後の五月十五日、省内の幹部に対して、法案の内容について一層の研究に努めるとともに、隊員に対して周知を行うよう指示をいたしました。\r\n　この資料は、そうした私の指示を踏まえて統合幕僚監部として当然に必要な分析、研究を行ったものであり、一般的に行政府が行うべき準備の範囲内であると考えております。法案成立後に行うべきものは、運用要領の策定、また訓練の実施、関連規則の制定等はこれに含まれておらず、これは法案を先取りしたものではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今般の平和安全法制に関しても、法案の成立前に法律の施行に際して必要となる事項についてあらかじめその内容を分析、研究しておくことは、実際に任務として実施していく防衛省・自衛隊として必要なことであると考えております",
                "\r\n　この資料は、そうした私の指示を踏まえて統合幕僚監部として当然に必要な分析、研究を行ったものであり、一般的に行政府が行うべき準備の範囲内であると考えております",
                "法案成立後に行うべきものは、運用要領の策定、また訓練の実施、関連規則の制定等はこれに含まれておらず、これは法案を先取りしたものではないと考えております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_272",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　維新案の参議院の審議における取扱いにつきましては、政府の立場でございますのでコメントを控えますが、いずれにしても、対案が国会に提出をされれば政府としては真摯に対応したいと考えておりまして、早期に国会に提出されることを期待をいたしております。\r\n　衆議院で議論された維新案では、我が国に対する直接の武力攻撃、これが発生していない段階でも自国防衛のため自衛権の行使を限定的に認めています。したがいまして、大きな方向性では一致をしているのではないかと考えております。\r\n　衆議院では合意に至りませんでしたが、採決直前まで与党と維新の党との間で誠実に修正協議が行われて、一定の共通の理解が得られたと認識をいたしておりまして、協議は今後とも継続されるものと承知しておりますけれども、政党間の協議が進んでいけば我々も謙虚に耳を傾けてまいりたいと考えている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/272",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　維新案の参議院の審議における取扱いにつきましては、政府の立場でございますのでコメントを控えますが、いずれにしても、対案が国会に提出をされれば政府としては真摯に対応したいと考えておりまして、早期に国会に提出されることを期待をいたしております",
                "したがいまして、大きな方向性では一致をしているのではないかと考えております",
                "\r\n　衆議院では合意に至りませんでしたが、採決直前まで与党と維新の党との間で誠実に修正協議が行われて、一定の共通の理解が得られたと認識をいたしておりまして、協議は今後とも継続されるものと承知しておりますけれども、政党間の協議が進んでいけば我々も謙虚に耳を傾けてまいりたいと考えている次第でございます"
            ]
        },
        {
            "speech_id": "118913929X01020150819_286",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　まず、この平和安全法制の成立の後、新たに定められた様々な任務を適切に遂行するために必要な各種訓練、これを実施していくことになりますが、コブラゴールドでどのような内容の訓練を実施するかについても、自衛隊の任務の遂行に資する訓練であるか否かという観点から検討するようなことになるわけでございます。\r\n　自衛隊は、防衛省設置法第四条九号に基づいて所掌事務の遂行に必要な教育訓練を実施しておりまして、コブラゴールドにおいてどのような内容の訓練を行うかについて、憲法及び法律の範囲内のものであるかどうか、また自衛隊の戦技技量の向上にとって効果的であるかどうかといった観点から個別具体的に判断してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊は、防衛省設置法第四条九号に基づいて所掌事務の遂行に必要な教育訓練を実施しておりまして、コブラゴールドにおいてどのような内容の訓練を行うかについて、憲法及び法律の範囲内のものであるかどうか、また自衛隊の戦技技量の向上にとって効果的であるかどうかといった観点から個別具体的に判断してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_324",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　これは、協議を積み上げてきて、経緯もございます。\r\n　というのは、九七年のガイドラインの下に計画検討作業を行って、二〇一三年の十月の２プラス２の共同発表で、かかる作業の進展及び精緻化について確認がされ、更なる検討を積み重ねてきたということでございます。\r\n　その上で、今般のガイドラインの見直し作業におきまして、日米間で、これまでの計画検討作業の進捗及び成果を踏まえれば、これにより相当程度精緻化された成果を得るに至っており、かかる精緻な検討結果について共同計画として保持することが両国の対応を一層迅速、的確なものとするために有益であると認識で一致しました。\r\n　となりまして、このように共同計画につきましては、これまでの検討において徐々に精緻化された結果、計画として保持し得る段階に達したのでありまして、防衛省が共同計画の存在を隠していたという御指摘も当たりませんし、共同計画の内容、その詳細については、緊急事態における日米両国の対応に関わるものであるからということで、事柄上、性質上、お答えは差し控えさせていただきますが、この存在を隠していたということはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、今般のガイドラインの見直し作業におきまして、日米間で、これまでの計画検討作業の進捗及び成果を踏まえれば、これにより相当程度精緻化された成果を得るに至っており、かかる精緻な検討結果について共同計画として保持することが両国の対応を一層迅速、的確なものとするために有益であると認識で一致しました",
                "\r\n　となりまして、このように共同計画につきましては、これまでの検討において徐々に精緻化された結果、計画として保持し得る段階に達したのでありまして、防衛省が共同計画の存在を隠していたという御指摘も当たりませんし、共同計画の内容、その詳細については、緊急事態における日米両国の対応に関わるものであるからということで、事柄上、性質上、お答えは差し控えさせていただきますが、この存在を隠していたということはございません"
            ]
        },
        {
            "speech_id": "118913929X01020150819_352",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　これは私見でございますが、国際情勢というのは大きく変化をいたしておりまして、中国もロシアも、やはり安全保障、また防衛協力等につきましては、各国との必要性に基づいてこういった合同演習などを実施をしていると思っております。\r\n　なお、同時に、アメリカと韓国におきましても米韓の今、軍事演習も実施をいたしておりまして、我が国も米国や他国との共同訓練も実施をいたしておりますが、それぞれの国際社会の変化の中でそれぞれの国が安全保障の政策に基づいていろんな活動をしているというものの一部だと認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/352",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、同時に、アメリカと韓国におきましても米韓の今、軍事演習も実施をいたしておりまして、我が国も米国や他国との共同訓練も実施をいたしておりますが、それぞれの国際社会の変化の中でそれぞれの国が安全保障の政策に基づいていろんな活動をしているというものの一部だと認識しております"
            ]
        },
        {
            "speech_id": "118913929X01020150819_362",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　防衛省の予算につきましては、自衛隊の装備など、今回の法制とは別途、一昨年末の防衛大綱、また中期防を閣議決定されておりまして、安全保障環境を踏まえて自衛隊の体制整備、これを図っております。\r\n　中期防におきましては、五か年の防衛費の総額を明示をしまして、五年間実質平均〇・八％の防衛費を伸ばす計画となっておりますが、今回の法整備によりまして自衛隊の役割はより一層重要になってまいりますけれども、全く新しい装備が必要になったり、あるいは防衛費の大増強、これが必要になるということではございません。あくまでも自衛隊の任務は我が国の国民の命と平和な暮らしを守る、そういう内容でございますので、引き続き現行の計画に従って着実な防衛力の整備を行っていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/362",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あくまでも自衛隊の任務は我が国の国民の命と平和な暮らしを守る、そういう内容でございますので、引き続き現行の計画に従って着実な防衛力の整備を行っていく考えでございます"
            ]
        },
        {
            "speech_id": "118913929X01020150819_447",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-19",
            "speech_text": "○国務大臣（中谷元君）　今後とも丁寧に情報提供をして、国会の方にその状況や、また理由等も御報告をしていきたいと思います。\r\n　ＰＫＯにつきましては、これまで活動してきておりますが、施設業務を中心とした業務を実施しておりまして、国会承認の対象となる業務は実施しておりませんし、非常に状況としては価値のある活動をしてきておりますが、今回の改正で、いわゆる駆け付け警護については、人道性、緊急性に鑑みまして、これらの業務を行う場合には、活動関係者を保護するために必要な限度で行うものでありまして、国会承認の対象となる普通科主体で構成される部隊が実施する業務でもないことから、こういうことにいたしております。\r\n　ただ、緊急の場合もございますので、こういった場合に自衛隊に防衛出動を命ずるというのは、何よりも国民の命と暮らしを守ることが必要でございまして、このような状況に応じましては事後の場合もあり得るわけでございますが、国会については事前承認が原則であるという認識を持って務めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01020150819/447",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、緊急の場合もございますので、こういった場合に自衛隊に防衛出動を命ずるというのは、何よりも国民の命と暮らしを守ることが必要でございまして、このような状況に応じましては事後の場合もあり得るわけでございますが、国会については事前承認が原則であるという認識を持って務めてまいりたいと思っております"
            ]
        }
    ]
}