{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913950X02220150616_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-16",
            "speech_text": "○国務大臣（中谷元君）　まず、我が国に対する武力攻撃が発生する場合は、明確な危険が発生すると認められる場合に至った場合はそのような待機命令等は掛けることはできておりますが、これは、極めて限定的な場合に限って認められる防衛出動につきまして、他国に対する武力攻撃がまだ発生していない段階において命ずる必要はないと考えております。そのような立法の必要性がないと判断している段階でございますので、この件につきましては極めて慎重な検討が必要だということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02220150616/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　まず、我が国に対する武力攻撃が発生する場合は、明確な危険が発生すると認められる場合に至った場合はそのような待機命令等は掛けることはできておりますが、これは、極めて限定的な場合に限って認められる防衛出動につきまして、他国に対する武力攻撃がまだ発生していない段階において命ずる必要はないと考えております",
                "そのような立法の必要性がないと判断している段階でございますので、この件につきましては極めて慎重な検討が必要だということでございます"
            ]
        },
        {
            "speech_id": "118913950X02220150616_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-16",
            "speech_text": "○国務大臣（中谷元君）　他国に対する武力攻撃が発生しない段階におきまして、その発生の切迫性、これをどのように判断するかにつきましては慎重な検討が必要になりますが、いずれにせよ、他国に対する武力攻撃がいまだ発生していない段階におきまして、武力の行使を伴う行動を取らせないにせよ、自衛隊に防衛出動を命じる必要性があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02220150616/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　他国に対する武力攻撃が発生しない段階におきまして、その発生の切迫性、これをどのように判断するかにつきましては慎重な検討が必要になりますが、いずれにせよ、他国に対する武力攻撃がいまだ発生していない段階におきまして、武力の行使を伴う行動を取らせないにせよ、自衛隊に防衛出動を命じる必要性があるとは考えておりません"
            ]
        },
        {
            "speech_id": "118913950X02220150616_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-16",
            "speech_text": "○国務大臣（中谷元君）　さっきも申し上げましたが、必要性がないということでございまして、厳密に言いますと、防衛出動というのは、武力攻撃が発生すれば武力の行使を伴うという行動の性質を有するものでありまして、極めて限定的な場合に限って認められるものでございます。\r\n　他国に対する武力攻撃がいまだ発生していない段階においても、そもそも自衛隊にそのような事態に対応するための防衛出動を命じる必要性、あるいはそのためにあらかじめ自衛隊の部隊を展開させて待機する必要性があるとは考えていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02220150616/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他国に対する武力攻撃がいまだ発生していない段階においても、そもそも自衛隊にそのような事態に対応するための防衛出動を命じる必要性、あるいはそのためにあらかじめ自衛隊の部隊を展開させて待機する必要性があるとは考えていないということでございます"
            ]
        },
        {
            "speech_id": "118913950X02220150616_140",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-16",
            "speech_text": "○国務大臣（中谷元君）　我が国が後方支援活動を実施するに際しまして、対象となる外国軍隊等の活動、これが国連憲章の目的、すなわち国連憲章第一条に定めます国際の平和及び安全の維持といった目的の達成に寄与するという国際法上適法な活動を行っており、かつ我が国の平和及び安全に重要な影響を与える事態の拡大を抑制し又はその収拾を図るために行われると認められる活動を行っているということが必要でございます。\r\n　また、我が国として、ある国の軍隊に対して後方支援を行う場合には、現場において行う部隊間の調整や、防衛当局間、外交ルートを含むあらゆる手段を通じて種々の情報を確認することによりまして、当該外国軍隊の実際の活動の目的、そして態様等が重要影響事態法に規定をする要件を満たすか否かにつきまして客観的かつ合理的に判断することになります。\r\n　さらに、現実に支援を行うためには、法律の要件を満たすのみならず、現実に発生した事態において、お互いのニーズ、これが一致することが必要となるわけでございまして、支援対象が我が国の平和と安全に無関係に際限なく広がるということはないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02220150616/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、現実に支援を行うためには、法律の要件を満たすのみならず、現実に発生した事態において、お互いのニーズ、これが一致することが必要となるわけでございまして、支援対象が我が国の平和と安全に無関係に際限なく広がるということはないものと考えております"
            ]
        },
        {
            "speech_id": "118903929X01020150615_282",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○中谷国務大臣　昭和三十二年に国防の基本方針というのが出ております。これは国民の愛国心であり、また外交努力、そして自衛隊、安保、国連という形であるわけでありますが、特に外交の面におきましては、他国からの信頼を得るという点におきまして、我が国の防衛力の透明化を明示することによって外交の信頼を得るという意味では非常に重要なことではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは国民の愛国心であり、また外交努力、そして自衛隊、安保、国連という形であるわけでありますが、特に外交の面におきましては、他国からの信頼を得るという点におきまして、我が国の防衛力の透明化を明示することによって外交の信頼を得るという意味では非常に重要なことではないかと思っております"
            ]
        },
        {
            "speech_id": "118903929X01020150615_284",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○中谷国務大臣　我が国の防衛政策は、防衛白書等を通じまして透明性を確保してまいりました。このような透明性の確保等につきましては、他国に対しても我が国の安全保障政策の取り組みについて十分説明をするわけでございまして、外交的には安心、安全につながってくることでございます。\r\n　一方、抑止力というのは、我が国の実力組織でございます自衛隊、日米安保体制がございますが、これがより機能して強化するということによりまして相手国からの侵略を未然に防ぐという点におきまして、抑止力として機能させていかなければならないということで、両面必要ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/284",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、抑止力というのは、我が国の実力組織でございます自衛隊、日米安保体制がございますが、これがより機能して強化するということによりまして相手国からの侵略を未然に防ぐという点におきまして、抑止力として機能させていかなければならないということで、両面必要ではないかと思っております"
            ]
        },
        {
            "speech_id": "118903929X01020150615_290",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○中谷国務大臣　総理が言われましたのは、安全保障のジレンマというのは、一方の国が防衛力を増強し、それに対する抑止力を強化しよう、もう一方の国が防衛力を強化することによって相手国が不安感を覚え、さらに相手国の防衛力が増強されるという理論と承知をいたしております。\r\n　今回の安全保障法制は抑止力の向上に資するものであるが、これによって防衛力、すなわち自衛隊の人員、装備、予算等の体制を増強することにはならずに、一般的には安全保障のジレンマというのは防衛力、軍事力の強化が行われた際に起こり得るものであると認識しておりまして、今回の平和安全保障法制が必ずしも安全保障のジレンマの要因になるのではないと考えております。\r\n　そこで、諸外国に対して自己の安全保障についての透明性を確保することが重要であるということで、我が国はそれぞれの自衛隊の体制等について説明を行ってきた、また今般の平和安全法制についても我が国の活動等を条文で明文化しておりまして、国内外に対して透明性は確保している。\r\n　せんだってもシンガポールで、韓国の国防大臣に我が国の平和安全法制について説明をさせていただきました。率直に韓国側からいろいろな意見も聞きまして、丁寧に答えていったわけでありまして、このように透明性が確保されることによって周辺国からも信頼を得ているということでございます。\r\n　結論としましては、安全保障のジレンマがあるからといって抑止力が不要になるということにはならない、しっかりとした抑止力を持ちつつも、外交努力を通じて平和を追求していくということが重要だということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/290",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　総理が言われましたのは、安全保障のジレンマというのは、一方の国が防衛力を増強し、それに対する抑止力を強化しよう、もう一方の国が防衛力を強化することによって相手国が不安感を覚え、さらに相手国の防衛力が増強されるという理論と承知をいたしております",
                "\r\n　今回の安全保障法制は抑止力の向上に資するものであるが、これによって防衛力、すなわち自衛隊の人員、装備、予算等の体制を増強することにはならずに、一般的には安全保障のジレンマというのは防衛力、軍事力の強化が行われた際に起こり得るものであると認識しておりまして、今回の平和安全保障法制が必ずしも安全保障のジレンマの要因になるのではないと考えております",
                "\r\n　結論としましては、安全保障のジレンマがあるからといって抑止力が不要になるということにはならない、しっかりとした抑止力を持ちつつも、外交努力を通じて平和を追求していくということが重要だということでございます"
            ]
        },
        {
            "speech_id": "118903929X01020150615_316",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○中谷国務大臣　新たな任務に伴う新たなリスクが生じる可能性はあるということでございます。今でもリスクはあります。これからもリスクはあります。ゼロにはなりません。\r\n　自衛隊は、やはり国土防衛、治安維持、災害派遣、こういった我が国を守るという任務を遂行する間にそれなりの実力をつけ、そしてリスクに対する対応の能力もつけて、いわゆる危機管理のプロとして現場現場で状況を判断しながら、隊員の安全を確保しながら任務を遂行するということをしておりまして、平成二年以降、実質は四年からですけれども、ＰＫＯや邦人輸送、周辺事態、警護出動、イラク、国民保護法、弾道ミサイル、海賊対処、このように新しい任務がどんどん積み上がってきております。\r\n　しかし、こういった任務をきちんと遂行できるだけの実力を持ちながら実施をしているわけでありまして、こういったリスクをしっかり持ちながらも管理していくという中で、新しい任務に対応していくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/316",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今でもリスクはあります",
                "これからもリスクはあります"
            ]
        },
        {
            "speech_id": "118903929X01020150615_473",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○中谷国務大臣　今回の法案というのは、我が国の安全保障を考えまして、あらゆる事態に切れ目のない対応ができるという観点で考えてきたところでございまして、あくまでも我が国の安全保障、防衛を自主的にやっていくという判断に基づくことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/473",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　今回の法案というのは、我が国の安全保障を考えまして、あらゆる事態に切れ目のない対応ができるという観点で考えてきたところでございまして、あくまでも我が国の安全保障、防衛を自主的にやっていくという判断に基づくことでございます"
            ]
        },
        {
            "speech_id": "118903929X00920150612_008",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　若宮議員が御指摘のように、中国は、南シナ海において急速かつ大規模な埋め立て活動を強行しているほか、一部の岩礁では、滑走路や港湾、これを含むインフラ整備を推進していると見られます。\r\n　ＡＳＥＡＮ各国は、南シナ海で行われている埋め立てが、相互の信用と信頼を損ない、平和と安全、そして安定を傷つけかねないという深刻な懸念について認識を共有しているということを承知しております。\r\n　我が国としても、中国を含む各国が、緊張を高める一方的な行動を慎み、法の支配の原則に基づいて行動するとともに、公海における航行の自由や公海上空における飛行の自由といった国際法上の一般原則、これが確保されることが重要であると考えております。\r\n　こうした観点から、せんだって、シャングリラ会合、アジア太平洋の防衛大臣会議でありますが、私、出席をしまして、私の方から、こういった南シナ海における動向も踏まえまして、三つの原則の重要性を強調いたしました。\r\n　まず第一に、国家は何事か主張をなすときは法に基づいてなすべし、第二に、主張を通したいからといって力や威圧を用いない、第三に、紛争解決には平和的収拾を徹底すべし、この三原則を申し述べまして、地域の平和と安定を未来に託すためには、圧力によるのではなくて、対等の立場から協力をして未来を切り開いていく責任があり、中国を含む各国がこのような責任ある立場で振る舞うことを期待する旨の主張をいたした次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＡＳＥＡＮ各国は、南シナ海で行われている埋め立てが、相互の信用と信頼を損ない、平和と安全、そして安定を傷つけかねないという深刻な懸念について認識を共有しているということを承知しております",
                "\r\n　我が国としても、中国を含む各国が、緊張を高める一方的な行動を慎み、法の支配の原則に基づいて行動するとともに、公海における航行の自由や公海上空における飛行の自由といった国際法上の一般原則、これが確保されることが重要であると考えております",
                "\r\n　まず第一に、国家は何事か主張をなすときは法に基づいてなすべし、第二に、主張を通したいからといって力や威圧を用いない、第三に、紛争解決には平和的収拾を徹底すべし、この三原則を申し述べまして、地域の平和と安定を未来に託すためには、圧力によるのではなくて、対等の立場から協力をして未来を切り開いていく責任があり、中国を含む各国がこのような責任ある立場で振る舞うことを期待する旨の主張をいたした次第でございます"
            ]
        },
        {
            "speech_id": "118903929X00920150612_012",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　若宮委員も防衛省の政務三役のときに、日豪の防衛協力等につきましてオーストラリアの防衛首脳とも協議をされたわけでございますが、せんだってのシャングリラ会合におきましても、日米豪、この三カ国の防衛相会談を実施しまして、地域の安全保障情勢について意見交換を行い、南シナ海における中国による埋め立てに対する深刻な懸念を共有し、東シナ海及び南シナ海における力による一方的な現状変更に強く反対するとの日米豪三カ国の一致した認識を国際社会に示しました。\r\n　その上で、南シナ海で領有権を主張する全ての当事者に対して、自制し、埋め立て活動を中止し、緊張を和らげるための措置を講じ、挑発的な行動を控えるよう促すとともに、南シナ海における実効的な行動規範の早期合意に達するように求めたわけでございます。\r\n　このほか、会談では、地域の危機に対して多国間で協調することが重要であるという認識で一致をしまして、今後とも日米豪三カ国の共同訓練などの実務的な防衛協力を強化していくほか、人道支援、災害救援、海洋安全保障、能力構築支援などの分野において、ほかの地域諸国とも緊密に協力をしていくことを確認いたしました。\r\n　このように、基本的価値と地域における戦略的利益を共有する日米豪三カ国が防衛分野における実質的協力を強化することは、我が国の安全及び地域の平和及び安定にとって極めて重要でありますので、引き続き日米豪三カ国の間の防衛協力を進めてまいりたいと考えております。\r\n　そして、この協力につきましては、今回、平和安全法制の整備によりまして、外国軍隊との協力は、例えば次のようなことが可能になります。\r\n　いわゆるグレーゾーンの事態における米軍等の部隊の武器等の防護、国際平和共同対処事態における協力支援活動、重要影響事態における後方支援活動、存立危機事態、武力攻撃事態における支援活動。法律上、これらの対象としてオーストラリア軍が明記されているわけではありませんが、これまでの日豪の安全保障、防衛協力の進展を踏まえれば、今後、現実の事態に際して、お互いのニーズが一致し、かつ、これらの法律の要件を満たす場合であれば、日豪、日米豪の運用協力を進めることが可能となると考えております。\r\n　このほか、オーストラリア軍とは、カンボジア、東ティモール、南スーダンなどの国連ＰＫＯにおいても協力して活動を実施しておりまして、また、改正後のＰＫＯ法に基づいて、国連が統括しない活動に自衛隊が参加する場合も、オーストラリア軍が参加していれば現場において協力して活動することが考えます。\r\n　このように、日本とオーストラリア、日米豪、この協力を深化させていくことはアジア太平洋地域の平和と安定に資するものでありまして、平和安全法制も活用して今後とも一層推進をしていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、基本的価値と地域における戦略的利益を共有する日米豪三カ国が防衛分野における実質的協力を強化することは、我が国の安全及び地域の平和及び安定にとって極めて重要でありますので、引き続き日米豪三カ国の間の防衛協力を進めてまいりたいと考えております",
                "法律上、これらの対象としてオーストラリア軍が明記されているわけではありませんが、これまでの日豪の安全保障、防衛協力の進展を踏まえれば、今後、現実の事態に際して、お互いのニーズが一致し、かつ、これらの法律の要件を満たす場合であれば、日豪、日米豪の運用協力を進めることが可能となると考えております",
                "\r\n　このように、日本とオーストラリア、日米豪、この協力を深化させていくことはアジア太平洋地域の平和と安定に資するものでありまして、平和安全法制も活用して今後とも一層推進をしていく必要があると考えております"
            ]
        },
        {
            "speech_id": "118903929X00920150612_098",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　先ほども申しましたが、自衛隊が国民の皆様から評価が高い結果を得られているということにつきましては、ひとえに個々の隊員の真摯な職務遂行の積み重ねの結果であろうかと思います。\r\n　このような自衛隊に対する信頼と、また、自衛隊の統制を担う政治につきましての信任につきましては、あくまでも別個のものであるという認識のもとで、やはり、自衛隊を預かる防衛大臣といたしましては、みずからの職務について深く思いをいたしまして、国民の皆様方から信頼が得られるように、全力で職務に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような自衛隊に対する信頼と、また、自衛隊の統制を担う政治につきましての信任につきましては、あくまでも別個のものであるという認識のもとで、やはり、自衛隊を預かる防衛大臣といたしましては、みずからの職務について深く思いをいたしまして、国民の皆様方から信頼が得られるように、全力で職務に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903929X00920150612_107",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　我が国周辺国が活動を活発化そして拡大させる中で、我が国を取り巻く安全保障環境、一層厳しさを増していることに伴いまして、島嶼防衛の必要性が多く国民に実感をされてきていると認識をしております。\r\n　防衛省におきましては、離島は、我が国の領海や排他的経済水域の基点となり得るものでありまして、また、各種兆候を早期に察知する基盤として大きな意義を有することから、従来から、離島防衛に万全を期すことが安全保障上の重要な課題であると考えてまいりました。\r\n　このため、防衛省・自衛隊では、二十の離島に駐屯地やレーダーサイト等を配置いたしまして、国民の生命と財産と領土、領海、領空、これを守り抜いていく体制を保持することに加えて、陸上自衛隊の配備に空白が生じている先島諸島、奄美諸島への部隊配置を推進しまして、離島における防衛体制の一層の充実に努めているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　我が国周辺国が活動を活発化そして拡大させる中で、我が国を取り巻く安全保障環境、一層厳しさを増していることに伴いまして、島嶼防衛の必要性が多く国民に実感をされてきていると認識をしております"
            ]
        },
        {
            "speech_id": "118903929X00920150612_121",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　新たな法制によりまして自衛隊の役割はより一層重要になってきますが、他方、基本的に、これによって全く新しい装備が必要になったり、装備の大増強が必要になるということではございません。\r\n　自衛隊の装備や予算につきましては、今回の法整備とは別途、一昨年末に防衛計画の大綱及び中期防衛力整備計画を閣議決定しておりまして、厳しさを増す安全保障環境を踏まえて、自衛隊の体制の充実強化は図っておるわけでございます。\r\n　このうち、中期防においては、人件費を含む五カ年の防衛費の総額を明示しておりまして、閣議決定しましたが、五年間、実質、平均〇・八％防衛費を伸ばす計画となっているわけでございます。\r\n　政府としましては、今回の法整備によってこれらの計画を見直す必要があるとは考えておらず、引き続き、現行計画に従って着実な防衛力の整備を図っていく所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　新たな法制によりまして自衛隊の役割はより一層重要になってきますが、他方、基本的に、これによって全く新しい装備が必要になったり、装備の大増強が必要になるということではございません",
                "\r\n　政府としましては、今回の法整備によってこれらの計画を見直す必要があるとは考えておらず、引き続き、現行計画に従って着実な防衛力の整備を図っていく所存でございます"
            ]
        },
        {
            "speech_id": "118903929X00920150612_123",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-12",
            "speech_text": "○中谷国務大臣　おっしゃるとおりでございまして、我が国を防衛するにしましても、また不測の事態に対処するにしましても、常時ある一定の隊員の所在確保というのは必要でございます。この点につきまして、万抜かりがないように計画を実施して、また国際的な活動等にも対応できるようにしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点につきまして、万抜かりがないように計画を実施して、また国際的な活動等にも対応できるようにしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903929X00820150610_027",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　日米安保条約は、第五条におきまして、我が国への武力攻撃に対して日米が共同で対処するということを定めております。つまり、日本が攻撃を受ければ、米国は日本を防衛する義務を負っております。このコミットメントは、せんだっての総理の訪米、そして外務、防衛両大臣の会議である２プラス２におきまして、このことは確認をされておりまして、政府としては全く疑いを持っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このコミットメントは、せんだっての総理の訪米、そして外務、防衛両大臣の会議である２プラス２におきまして、このことは確認をされておりまして、政府としては全く疑いを持っておりません"
            ]
        },
        {
            "speech_id": "118903929X00820150610_083",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　私たちは、憲法につきましては真剣に議論をいたしました。ちょうど去年の今ごろでございますけれども、憲法につきまして、いろいろと今の安全保障情勢が変わっていく中でどう対応したらいいのか、そういうことを踏まえまして憲法のあり方を検討したわけで、その際、従来の憲法の基本的論理、これを中心に議論いたしまして、この基本的論理は全く譲っていないというか、変えていないわけでございます。\r\n　今回、結論といたしまして、集団的自衛権の一部容認につきましては、これは、憲法上許容される武力行使というのは、国際法上は集団的自衛権が根拠となる場合がありますが、この武力行使は他国に対する武力行使が発生した場合を契機とするものが含まれますが、憲法上は、あくまでも我が国の存立を全うし、国民を守るため、すなわち、我が国を防衛するためやむを得ない自衛の措置として初めて容認をされるものであるということでございます。決して他国に対する防衛を目的とした集団的自衛権ではない、我が国に対しての集団的自衛権である、こういう限定をつけた上でこれを決めたわけでございますので、決して論理的な整合性や法の規範から逸脱するような内容ではないというふうに私は確信を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "決して他国に対する防衛を目的とした集団的自衛権ではない、我が国に対しての集団的自衛権である、こういう限定をつけた上でこれを決めたわけでございますので、決して論理的な整合性や法の規範から逸脱するような内容ではないというふうに私は確信を持っております"
            ]
        },
        {
            "speech_id": "118903929X00820150610_140",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　現行法におきましては、「直接侵略及び間接侵略に対し我が国を防衛することを」自衛隊の「主たる任務」と規定しております。\r\n　他国に対する武力攻撃の発生を契機とする存立事態における自衛隊の行動も、あくまでも我が国の防衛を目的とするものでありますから、現行の防衛出動と同様に、自衛隊の主たる任務として位置づけることが適当と考えております。\r\n　このため、今回の法改正におきましては、我が国に対する直接侵害等を意味する「直接侵略及び間接侵略に対し」という文言を削除して、端的に「我が国を防衛すること」と規定することによって、存立危機事態における行動も主たる任務に含まれることを明らかにするためでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他国に対する武力攻撃の発生を契機とする存立事態における自衛隊の行動も、あくまでも我が国の防衛を目的とするものでありますから、現行の防衛出動と同様に、自衛隊の主たる任務として位置づけることが適当と考えております"
            ]
        },
        {
            "speech_id": "118903929X00820150610_236",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　そのとおりでございます。それは専守防衛を超えるものだと認識したからでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/236",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは専守防衛を超えるものだと認識したからでございます"
            ]
        },
        {
            "speech_id": "118903929X00820150610_318",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　これは基本的には政府がもっと丁寧に話をしなければならないということでございますが、基本的に何のためにこの法案をつくって国会にお出しをしているかというと、やはり今のこの日本の平和と、そして国民の命をどのようにして守れることができるのか。そのためには、あらゆる事態に対応できる切れ目のない法制をつくらなければなりません。\r\n　今、ミサイルがどんどんどんどんふえてきて、また、パワーバランスも変化して、我が国の周辺情勢も変わってきております。また、テロも国際的に非常に多くなってまいりました。こういう中で、いかに日本また海外にいる日本人を守っていくかというのは、これは政府に与えられた仕事であります。\r\n　私も日本の防衛を預かっておりますけれども、法的に見て、本当に全ての事態に対応できるかどうかと聞かれますと、それは、個別的自衛権においては今まで法律で整備をしてきましたけれども、我が国が直接武力攻撃を受けていない場合でも、我が国に対して支援をしてくれている国などがあって、その国が攻撃をされた場合に、これをそのまま放置していれば、我が国が大変な、存亡にかかわるような事態になってしまうという事態もあり得るわけでございます。しかし、しっかりと法律をつくっておかないと対応できない、自衛隊も対応できない。\r\n　そのために今お出しをしているわけでありまして、今回、憲法を改めてしっかりと読み直してみますと、やはり我が国を守るための必要最小限度の自衛のための対応、こういうものに基づいて法案をつくってお出しをしているということで、基本的には、日本人及び日本の国をしっかり守るためにこの法案を出しているわけでございます。\r\n　　　　〔委員長退席、御法川委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/318",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためには、あらゆる事態に対応できる切れ目のない法制をつくらなければなりません",
                "\r\n　私も日本の防衛を預かっておりますけれども、法的に見て、本当に全ての事態に対応できるかどうかと聞かれますと、それは、個別的自衛権においては今まで法律で整備をしてきましたけれども、我が国が直接武力攻撃を受けていない場合でも、我が国に対して支援をしてくれている国などがあって、その国が攻撃をされた場合に、これをそのまま放置していれば、我が国が大変な、存亡にかかわるような事態になってしまうという事態もあり得るわけでございます",
                "しかし、しっかりと法律をつくっておかないと対応できない、自衛隊も対応できない",
                "\r\n　そのために今お出しをしているわけでありまして、今回、憲法を改めてしっかりと読み直してみますと、やはり我が国を守るための必要最小限度の自衛のための対応、こういうものに基づいて法案をつくってお出しをしているということで、基本的には、日本人及び日本の国をしっかり守るためにこの法案を出しているわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00820150610_346",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　今回は、まず、基本的論理を当てはめて、それを、結果を出したわけでございます。これは累次申し上げているとおりでございます。私としては、基本的論理が維持されているということで、違憲ではないと言っております。\r\n　ほかの防衛省の法案とかいうことについてのお問い合わせでございますが、突然の御質問でございます。非常にこれは、まして、他の政府の法律についてもかかわるわけでございますので、法制局長官に聞いていただきたいと思います。\r\n　今回は、この法律を出すために考えたわけでございます。このように結論を出したわけでございます。（発言する者あり）まだ、その必要性は今のところないわけでございます。そういった法案を作成したりする必要性は今のところございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/346",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私としては、基本的論理が維持されているということで、違憲ではないと言っております",
                "そういった法案を作成したりする必要性は今のところございません"
            ]
        },
        {
            "speech_id": "118903929X00820150610_348",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　自分の知る限り、防衛省において、そのような必要性のある法案は現在ございませんので、その点につきましてはお答えはしかねます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/348",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　自分の知る限り、防衛省において、そのような必要性のある法案は現在ございませんので、その点につきましてはお答えはしかねます"
            ]
        },
        {
            "speech_id": "118903929X00820150610_374",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　国際的にはそのようなことがあろうかと思いますが、国内におきましては、新三要件、これを満たす場合に限られておりまして、他国の防衛それ自体を目的とする集団的自衛権の行使は認めておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/374",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　国際的にはそのようなことがあろうかと思いますが、国内におきましては、新三要件、これを満たす場合に限られておりまして、他国の防衛それ自体を目的とする集団的自衛権の行使は認めておりません"
            ]
        },
        {
            "speech_id": "118903929X00820150610_376",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　他国の防衛そのものを目的とする集団的自衛権の行使を認めたわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/376",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　他国の防衛そのものを目的とする集団的自衛権の行使を認めたわけではございません"
            ]
        },
        {
            "speech_id": "118903929X00820150610_380",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　我が国が認める武力行使というのは、国際法上認められている集団的自衛権のうち、我が国が行使できるのは、あくまで新三要件、これは申し上げますと、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある事態、この三要件を満たす場合に限られておりまして、引き続き、今回の見直しの後も、他国の防衛それ自体を目的とする集団的自衛権の行使は認めていないということでございます。\r\n　答えにつきましては、この定義のとおり、我が国と密接な関係にある他国に対する武力攻撃が発生をしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/380",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　我が国が認める武力行使というのは、国際法上認められている集団的自衛権のうち、我が国が行使できるのは、あくまで新三要件、これは申し上げますと、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある事態、この三要件を満たす場合に限られておりまして、引き続き、今回の見直しの後も、他国の防衛それ自体を目的とする集団的自衛権の行使は認めていないということでございます"
            ]
        },
        {
            "speech_id": "118903929X00820150610_382",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　非常に大きな集団的自衛権があるんですよ。ところが、日本の憲法で認められるのは、その中で、三要件がありまして、こういった三つの要件に合う場合であります。この三要件をもってすれば、他国の防衛、それ自体を目的とする集団的自衛権の行使は認めていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/382",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この三要件をもってすれば、他国の防衛、それ自体を目的とする集団的自衛権の行使は認めていないということでございます"
            ]
        },
        {
            "speech_id": "118903929X00820150610_412",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　高井議員から、自衛隊の安全に対していろいろと御心配をいただきまして、本当にどうもありがとうございます。\r\n　自衛隊員というのは、今でもリスクを抱えながらいろいろな任務をしているわけでありまして、今回も新しい分野の任務というものが追加をされます。それにリスクがないと私は申し上げません。\r\n　しかし、やる場合に、やはり、いかなる地域にいかなる内容をさせるのか、これは、十分検討をして、計画をつくり、閣議決定をし、国会に出して、その上で実施をいたします。また、実際、現場の状況を見て、安全かどうか、これを厳格に判断して、法律自体におきましても、防衛大臣が、この活動が安全かつ円滑に行われる場所でしかやってはいけないんだ、その上、戦闘が行われている現場、現に戦闘が行われている現場でない場所に限られるということになっておりますし、また、地域を選ぶときには、その期間に戦闘が行われていないような見込み、それがあるという前提で実施をさせるわけでございます。\r\n　そこで、後方支援なら大丈夫かということでございますが、そもそもこれは戦闘をしません。戦闘すると武力行使になりますので、戦闘してはいけないというまず前提がある。そして、そこが危険な状況になったらそれをやめるというようなことでルールも決めております。また、実際派遣される隊員というのは相当訓練をし、そして、いろいろな状況でリスクを回避する、運用で回避をするというようなことで、極力リスクを回避して任務をさせるということで、十分リスクには配慮をしております。\r\n　私が言いましたのは、法律を制定すればリスクが上がることがないという意味は、この法律でいろいろな決まりができます、そして訓練もできます、そして武器の使用、こういうことも細かく決まって、それで現場に応じた訓練もできるという意味で、リスクは上がらないんじゃないかというようなことは申したわけでございます。\r\n　新しい任務でリスクは当然のことながらありますけれども、運用や状況で極力リスクを極小化させて対応させるということに心がけてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/412",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それにリスクがないと私は申し上げません",
                "\r\n　私が言いましたのは、法律を制定すればリスクが上がることがないという意味は、この法律でいろいろな決まりができます、そして訓練もできます、そして武器の使用、こういうことも細かく決まって、それで現場に応じた訓練もできるという意味で、リスクは上がらないんじゃないかというようなことは申したわけでございます",
                "\r\n　新しい任務でリスクは当然のことながらありますけれども、運用や状況で極力リスクを極小化させて対応させるということに心がけてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118903929X00820150610_414",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　これは、万々が一規定と申しますけれども、現場の判断で一時休止をする。例えば、活動している現場もしくはその近傍において戦闘行為が行われるに至った場合、また付近の状況から照らして戦闘行為が行われることが予測される場合、また部隊の安全を確保するために必要と認められる場合、こういう場合には、活動を一時休止し、避難するなどして危険を回避する。これは、現場の部隊長、指揮官が判断をし、また実際活動を行っている隊員は、こういう状況をよく判断して危険を回避するということが規定をされております。\r\n　余りひどくなるようだとこの活動自体を中断するというような規定もございますし、防衛大臣自体も安全を配慮する規定が盛り込まれていますので、こういった状況をしっかりと判断して任務を行うし、また、やめる決断、こういうこともしっかりやらせるようにいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/414",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　余りひどくなるようだとこの活動自体を中断するというような規定もございますし、防衛大臣自体も安全を配慮する規定が盛り込まれていますので、こういった状況をしっかりと判断して任務を行うし、また、やめる決断、こういうこともしっかりやらせるようにいたしたいと思います"
            ]
        },
        {
            "speech_id": "118903929X00820150610_469",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○中谷国務大臣　今回、三要件をもちまして我が国の自衛の措置をするわけでございますが、これは、国際法上、集団的自衛権の行使として認められる、他国を防衛するための武力の行使それ自体を認めるものではなくて、あくまでも我が国の存立を全うし国民を守るため、すなわち我が国を防衛するためのやむを得ない自衛の措置として、一部限定された場合において、他国に対する武力攻撃が発生した場合を契機とする武力の行使を認めるにとどめるものでございます。\r\n　この新三要件のもとで認められる武力行使のうち、国際法上は集団的自衛権として違法性が阻却されるものは、他国を防衛するための武力行使ではなく、あくまでも我が国を防衛するためのやむを得ない必要最小限度の自衛の措置にとどまるものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/469",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　今回、三要件をもちまして我が国の自衛の措置をするわけでございますが、これは、国際法上、集団的自衛権の行使として認められる、他国を防衛するための武力の行使それ自体を認めるものではなくて、あくまでも我が国の存立を全うし国民を守るため、すなわち我が国を防衛するためのやむを得ない自衛の措置として、一部限定された場合において、他国に対する武力攻撃が発生した場合を契機とする武力の行使を認めるにとどめるものでございます",
                "\r\n　この新三要件のもとで認められる武力行使のうち、国際法上は集団的自衛権として違法性が阻却されるものは、他国を防衛するための武力行使ではなく、あくまでも我が国を防衛するためのやむを得ない必要最小限度の自衛の措置にとどまるものでございます"
            ]
        }
    ]
}