{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913950X02020150609_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　文民統制における内部部局の文官の役割は、防衛大臣が文民統制を担う際の補佐であり、防衛省設置法第十二条は、官房長及び局長が防衛大臣を補佐する旨を明確に定めております。\r\n　一般に、補佐の意味は、部下が上司を助けることであり、他人の行為の消極的な制限又は禁止あるいは積極的な下命という意味である統制を補佐者として行うことはできません。\r\n　こうしたことを踏まえれば、従来から、政府として、文官が部隊を統制するなどの文官統制の考え方は取っていないことは明らかでありまして、今般の組織改編後もこの点には変更がございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたことを踏まえれば、従来から、政府として、文官が部隊を統制するなどの文官統制の考え方は取っていないことは明らかでありまして、今般の組織改編後もこの点には変更がございません"
            ]
        },
        {
            "speech_id": "118913950X02020150609_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　非常に今、安全保障環境が一層厳しさを増していることを踏まえますと、防衛大臣の意思決定については的確性を確保しつつ迅速化を図ることが必要でございます。そのため、防衛省改革におきましては、文官と自衛官の一体感を醸成しつつ、文官及び自衛官のそれぞれの専門性を最大限生かすべく、文官と自衛官の相互配置を進めることといたしております。\r\n　平成二十七年度におきましては、内部部局の自衛官の定員は計四十八名となることに加えて、千四百名の文官と四百名の自衛官から成る防衛装備庁を発足させるとともに、統合幕僚監部に新たに約四十名の文官を定員化することといたしております。これにより、自衛官が文官と協働する機会は飛躍的に増大しまして、一体感、これは更に醸成されると考えております。\r\n　文官と自衛官の相互配置につきましては、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐がいわゆる車の両輪として行われる体制を前提としつつ、文官と自衛官の一体感を醸成する観点から、引き続き継続して検討することといたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、自衛官が文官と協働する機会は飛躍的に増大しまして、一体感、これは更に醸成されると考えております",
                "\r\n　文官と自衛官の相互配置につきましては、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐がいわゆる車の両輪として行われる体制を前提としつつ、文官と自衛官の一体感を醸成する観点から、引き続き継続して検討することといたしております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　国民の命と平和な暮らしを守ることは、政府の最も重要な責務であります。\r\n　憲法制定以来、我が国を取り巻く安全保障環境は激変をし、一層厳しさを増しております。脅威は容易に国境を越えてきます。今や、どの国も一国のみでは自国の安全を守れません。このような中、国民の命と平和な暮らしを守り抜くためには、あらゆる事態を想定をし、切れ目のない備えを行う平和安全法制の整備が不可欠であります。\r\n　そして、今回の法制整備に当たりましては、これまでの政府見解の基本的論理、これは全く変わっていません。この基本的論理は、政府が述べているだけではなくて、砂川事件に関する最高裁判決の考え方と軌を一にするものでございます。この砂川事件の最高裁判決は、我が国が自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとり得ることは、国家固有の権能の行使として当然のことと言わなければならないと述べております。\r\n　平和安全法制の整備に当たりましては、集団的自衛権の行使を一部限定容認をしましたが、それはあくまでも自衛のための必要最小限度の措置に限られます。集団的自衛権の行使一般を認めるものではなく、他国の防衛、それ自体を目的とする行使は認められません。あくまでも国民の命と平和な暮らしを守ることが目的であり、極めて限定的なものであります。この点は新三要件が明確に示しており、憲法の明確な歯止めとなっております。その上で、今回の法制では、この新三要件は全て法律の中に盛り込んでおり、法律上の要件となっております。\r\n　このように、平和安全法制は、従来の政府見解の基本的論理と最高裁判決の考え方の範囲の中のものであり、最高裁の判決の中のものであり、憲法違反との指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今や、どの国も一国のみでは自国の安全を守れません",
                "このような中、国民の命と平和な暮らしを守り抜くためには、あらゆる事態を想定をし、切れ目のない備えを行う平和安全法制の整備が不可欠であります",
                "この基本的論理は、政府が述べているだけではなくて、砂川事件に関する最高裁判決の考え方と軌を一にするものでございます",
                "\r\n　平和安全法制の整備に当たりましては、集団的自衛権の行使を一部限定容認をしましたが、それはあくまでも自衛のための必要最小限度の措置に限られます",
                "集団的自衛権の行使一般を認めるものではなく、他国の防衛、それ自体を目的とする行使は認められません",
                "\r\n　このように、平和安全法制は、従来の政府見解の基本的論理と最高裁判決の考え方の範囲の中のものであり、最高裁の判決の中のものであり、憲法違反との指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　これは一般論として申し上げれば、仮に中国が南シナ海の南沙諸島にある岩礁に軍事基地機能を形成した場合、中国海空軍や海警の南シナ海におけるプレゼンスが増大をする可能性はあります。また、このことは南シナ海全域における中国のＡ２ＡＤ能力の向上につながる可能性があり、中国にとって、マラッカ海峡などのチョークポイントを経由した米軍等の南シナ海への接近や、南シナ海を経由した東シナ海や西太平洋への米軍等の来援を阻止する効果や、南シナ海における米軍等の行動の自由を制限することにより、中国海空軍による南シナ海から第一列島線を越えた西太平洋への進出を容易にする効果などが生ずる可能性があると考えております。\r\n　防衛省としましては、南シナ海における情勢が我が国の安全保障に与える影響を注視しつつ、防衛省としていかなる対応を取っていくべきか、引き続き検討してまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、このことは南シナ海全域における中国のＡ２ＡＤ能力の向上につながる可能性があり、中国にとって、マラッカ海峡などのチョークポイントを経由した米軍等の南シナ海への接近や、南シナ海を経由した東シナ海や西太平洋への米軍等の来援を阻止する効果や、南シナ海における米軍等の行動の自由を制限することにより、中国海空軍による南シナ海から第一列島線を越えた西太平洋への進出を容易にする効果などが生ずる可能性があると考えております",
                "\r\n　防衛省としましては、南シナ海における情勢が我が国の安全保障に与える影響を注視しつつ、防衛省としていかなる対応を取っていくべきか、引き続き検討してまいる所存でございます"
            ]
        },
        {
            "speech_id": "118913950X02020150609_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　これまでも防衛大臣は文官でありましたし、防衛大臣として、この防衛省の統率におきましては政策的見地による文官の補佐を受けながら、そして武断政治に陥らないようにしっかりと統率をしてまいってきたと、これからもそうあるべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　これまでも防衛大臣は文官でありましたし、防衛大臣として、この防衛省の統率におきましては政策的見地による文官の補佐を受けながら、そして武断政治に陥らないようにしっかりと統率をしてまいってきたと、これからもそうあるべきだと思っております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　砂川事件の最高裁判決は、我が国が自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとり得ることは、国家固有の権能の行使として当然のことと言わなければならないということでございます。\r\n　そこで、今回、その基本的論理という中で、結論といたしまして、集団的自衛権の行使の一部を認めるものではなくて、他国の防衛それ自体を目的とする行使は認められない、あくまでも国民の命と平和な暮らしを守ることが目的であって、極めて限定的なものであるということ、そして、その新三要件が明確に示しているとおり、憲法上の明確な歯止めとなっているということからいたしまして、従来の政府見解の基本的論理と最高裁の考え方の範囲内のものであって、憲法違反とならないと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、今回、その基本的論理という中で、結論といたしまして、集団的自衛権の行使の一部を認めるものではなくて、他国の防衛それ自体を目的とする行使は認められない、あくまでも国民の命と平和な暮らしを守ることが目的であって、極めて限定的なものであるということ、そして、その新三要件が明確に示しているとおり、憲法上の明確な歯止めとなっているということからいたしまして、従来の政府見解の基本的論理と最高裁の考え方の範囲内のものであって、憲法違反とならないと私は考えております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　小野先生の御質問にお答えする前に、先週の二日の火曜日及び四日の木曜日の委員会におきまして私が行った答弁につきまして、その趣旨を確認をさせていただきます。\r\n　私からは、我が国は今後もＩＳＩＬへの空爆等への後方支援を行うことは全く考えておらず、今後とも、難民、避難民に対する食糧・人道支援など、我が国ならではの人道支援を拡充し、非軍事分野において国際社会における我が国の責任を毅然として果たしていく旨、答弁を申し上げました。\r\n　ここで申し上げた人道支援とは、ＩＳＩＬによって被害を受けた難民や国内避難民の方々に対して、我が国が国連難民高等弁務官事務所等の国際機関やＮＧＯ等を通じてこれまでにも行ってきた救援物資等の提供等といった形の支援を指すものでございます。したがいまして、私の申し上げた人道支援は、現在国会で御審議をいただいております国際平和支援法の下で行う対応措置とは関係のないものでございます。\r\n　ＩＳＩＬによって被害を受けた方々への人道支援を引き続き継続していくとの我が国の方針に関する私の本委員会での発言は、これまで安倍総理及び岸田外務大臣からも累次にわたり説明をしている内容を確認させていただいたものでございます。\r\n　以上でございます。\r\n　その上で、今の、先ほどの小野次郎委員の御質問に答えさせていただきます。\r\n　今回、防衛装備庁の設置に当たりまして、防衛施設庁の入札談合事案などのこれまでの教訓、反省も踏まえまして、防衛大臣の指揮監督を受けつつ適正に業務遂行を行い、不正が生じないような組織設計を行ってまいります。\r\n　具体的には、防衛装備庁内における監察・監査部門の設置によりまして内部監視機能の強化を図りつつ、防衛大臣直轄の防衛監察本部の増員によりまして外部からの監察機能を強化をするとともに、外部有識者から成る防衛調達審議会の審議を受けるといった措置により、重層的に監察、監査を行ってまいります。これに加えて、教育部門の充実による職員への法令遵守教育の徹底を図りまして、業務の一層の透明性、公正性を確保することといたしております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私からは、我が国は今後もＩＳＩＬへの空爆等への後方支援を行うことは全く考えておらず、今後とも、難民、避難民に対する食糧・人道支援など、我が国ならではの人道支援を拡充し、非軍事分野において国際社会における我が国の責任を毅然として果たしていく旨、答弁を申し上げました",
                "したがいまして、私の申し上げた人道支援は、現在国会で御審議をいただいております国際平和支援法の下で行う対応措置とは関係のないものでございます"
            ]
        },
        {
            "speech_id": "118913950X02020150609_141",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　科学技術の発展というのはロボットなどに象徴されるわけでありまして、こういった競技会等は、各国がそういう技術を競い合って、そして開かれた場で能力をそれぞれ向上させていくし、またその機会を通じて各国との協力関係も構築をされますので、そういう機会は非常に有意義な機会だと思っております。また一方で、イノベーションという分野で新しい技術がどんどんどんどん時代を変えていく、これら等につきましても、やはり科学技術という点におきましては、防衛省としても、これは関心を有してそれを取り組んでいかなければならないということでございます。\r\n　今回、防衛装備庁を発足するわけでありますが、一つのプロジェクト管理ということで、企画、生産、維持管理、使用まで、一貫した考えの中でこういったものに対して考えていくという体制を設けておりますので、こういった新しい分野におきましては、防衛省もその中で積極的にそういう知見を磨き、また情報収集もしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　科学技術の発展というのはロボットなどに象徴されるわけでありまして、こういった競技会等は、各国がそういう技術を競い合って、そして開かれた場で能力をそれぞれ向上させていくし、またその機会を通じて各国との協力関係も構築をされますので、そういう機会は非常に有意義な機会だと思っております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　あくまでも我が国を防衛するという目的を有し、そして専守防衛であり、また戦力に該当しないということが防衛省の柱となっておりますので、そういう範囲内において、我が国を守っていくためという目的に対して、そういった新しい技術とかまたいろんな情報などを入手をして対応させていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　あくまでも我が国を防衛するという目的を有し、そして専守防衛であり、また戦力に該当しないということが防衛省の柱となっておりますので、そういう範囲内において、我が国を守っていくためという目的に対して、そういった新しい技術とかまたいろんな情報などを入手をして対応させていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "118913950X02020150609_158",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-09",
            "speech_text": "○国務大臣（中谷元君）　昨年四月一日に閣議決定しました防衛装備移転三原則、これは従来のとおり、平和国家としての基本理念を堅持した上で、これまで積み重ねてきた武器輸出三原則の例外化の実例を踏まえまして、これを包括的に整理をしつつ明確な原則を定めたものでございます。\r\n　また、同原則を踏まえた国際的な防衛装備・技術協力の進展への対応は防衛装備庁の新設の背景の一つでございますが、これに加えて、防衛生産・技術基盤の維持強化、また、厳しさを増す安全保障環境を踏まえた技術的優位の確保、防衛装備品のハイテク化、複雑化等を踏まえた調達改革などを拡大する防衛装備行政に適切に対応するために同庁の設置が必要と考えたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02020150609/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、同原則を踏まえた国際的な防衛装備・技術協力の進展への対応は防衛装備庁の新設の背景の一つでございますが、これに加えて、防衛生産・技術基盤の維持強化、また、厳しさを増す安全保障環境を踏まえた技術的優位の確保、防衛装備品のハイテク化、複雑化等を踏まえた調達改革などを拡大する防衛装備行政に適切に対応するために同庁の設置が必要と考えたところでございます"
            ]
        },
        {
            "speech_id": "118904127X00420150608_032",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2015-06-08",
            "speech_text": "○中谷国務大臣　Ａ社につきましては、製造請負契約に基づいて製造させた爆破薬、砲弾等の防衛火工品につきまして、部隊等で保管場所が十分に確保できなかったことから、火薬庫を有しているＡ社を納地として当該会社の火薬庫に保管をさせていたものでございます。\r\n　御指摘のＡ社における防衛火工品の管理につきましては、Ａ社が会計検査院の検査に備えまして、保有している爆薬の数量と帳簿を確認したところ乖離があったため、Ａ社から陸上自衛隊に確認の依頼がありまして、物品管理簿で確認したところ、平成二十一年三月より弾薬の帳簿に記載の誤りがあったことが判明をいたしまして、防衛省として把握をしたわけでございます。\r\n　本件につきましては、会計検査院の御指摘のとおり、火薬庫保有会社における法令遵守の重要性に対する認識の欠如、火薬庫保有会社に保管させている防衛火工品について、管理の実態を把握しないまま保管させるなど、国以外の者の施設での保管について、物品管理法等に基づく取り扱いの重要性についての理解が不十分であったということが原因であると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904127X00420150608/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件につきましては、会計検査院の御指摘のとおり、火薬庫保有会社における法令遵守の重要性に対する認識の欠如、火薬庫保有会社に保管させている防衛火工品について、管理の実態を把握しないまま保管させるなど、国以外の者の施設での保管について、物品管理法等に基づく取り扱いの重要性についての理解が不十分であったということが原因であると認識をいたしております"
            ]
        },
        {
            "speech_id": "118903929X00720150605_021",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　当時は、いわゆる集団的自衛権というものに関しまして定義がありまして、いわゆる国際的な集団的自衛権、これは憲法を改正する必要があるという認識でずっとおりました。この件は、私、自民党内でもこういった意見を主張いたしておりまして、自民党には、いえいえ、集団的自衛権は憲法で容認をされるという御意見の方もおられました。\r\n　二、三年、非常に真剣な議論を重ねまして、そして自民党で選挙公約、マニフェストをつくる際に、では憲法と安全保障法制をどう考えていくかという議論になりまして、こういった現在の論理の帰結でございますが、従来の憲法の基本的論理を維持した中で、やはり時代の変化を踏まえ、そして安全保障環境が客観的に大きく変化をしているという中で、従来の憲法解釈との論理的整合性と法的安定性に十分留意をして、現在の基本的な論理を維持したまま、枠内で、国民の命と幸福な暮らしを守り抜くための合理的な当てはめの帰結を導いた結果、他国を防衛するための集団的自衛権ではなくて、あくまでも、我が国の存立を脅かし、そして国民の権利を根底から覆される、そういった明白な危険がある事態、それに限って集団的自衛権も容認できるという結論に至りました。\r\n　この間、二、三年、真剣に議論をいたしましたし、また、この件につきましては、与党の中でこういった考え方も議論をいたしまして、私なりには、こういった部分におきましては、現在、日本国憲法の中で容認される部分であると理解したわけでございます。\r\n　したがいまして、当時の私の考え方は、他国を守ることも含めた集団的自衛権、これは憲法の改正が必要であるという認識でいたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この件は、私、自民党内でもこういった意見を主張いたしておりまして、自民党には、いえいえ、集団的自衛権は憲法で容認をされるという御意見の方もおられました",
                "\r\n　二、三年、非常に真剣な議論を重ねまして、そして自民党で選挙公約、マニフェストをつくる際に、では憲法と安全保障法制をどう考えていくかという議論になりまして、こういった現在の論理の帰結でございますが、従来の憲法の基本的論理を維持した中で、やはり時代の変化を踏まえ、そして安全保障環境が客観的に大きく変化をしているという中で、従来の憲法解釈との論理的整合性と法的安定性に十分留意をして、現在の基本的な論理を維持したまま、枠内で、国民の命と幸福な暮らしを守り抜くための合理的な当てはめの帰結を導いた結果、他国を防衛するための集団的自衛権ではなくて、あくまでも、我が国の存立を脅かし、そして国民の権利を根底から覆される、そういった明白な危険がある事態、それに限って集団的自衛権も容認できるという結論に至りました",
                "\r\n　この間、二、三年、真剣に議論をいたしましたし、また、この件につきましては、与党の中でこういった考え方も議論をいたしまして、私なりには、こういった部分におきましては、現在、日本国憲法の中で容認される部分であると理解したわけでございます",
                "\r\n　したがいまして、当時の私の考え方は、他国を守ることも含めた集団的自衛権、これは憲法の改正が必要であるという認識でいたわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00720150605_023",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　当時は、集団的自衛権と申しますと、他国を防衛することも含めた、いわゆる国際的な定義による集団的自衛権であったと考えていたからでございます。\r\n　しかし、この閣議決定まで議論もいたしましたけれども、昨年の閣議決定というのは、これまでの憲法九条をめぐる議論との整合性を考慮したものでございまして、行政府による憲法の解釈としての裁量の範囲内であると考えまして、私は、これをもって憲法違反にはならないという考えに至っているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この閣議決定まで議論もいたしましたけれども、昨年の閣議決定というのは、これまでの憲法九条をめぐる議論との整合性を考慮したものでございまして、行政府による憲法の解釈としての裁量の範囲内であると考えまして、私は、これをもって憲法違反にはならないという考えに至っているわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00720150605_025",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　やはり真剣に集団的自衛権というのは何かというところを考えたわけでございます。\r\n　やはり集団的自衛権というのは国際的な定義がございまして、一九七二年、昭和四十七年の政府見解にあるいわゆる集団的自衛権というのは、国際法上、自国と密接な関係にある外国に対して武力攻撃が発生した場合に各国に行使が認められているものと同様の集団的自衛権を指しております。\r\n　私が発言した以降、与党の中でも、この集団的自衛権に関する検討、私も与党の一員でございましたので、その中で検討いたしましたけれども、今回の閣議決定によりまして、憲法上許容されると判断するに至ったものは新三要件というものをかぶせました。\r\n　新三要件というのは、我が国の存立が脅かされ、そして国民の生命、自由、幸福追求の権利が根底から覆される明白な危険があるということに加えまして、ほかに手段がない、そして必要最小限度、大分略していますけれども、こういった三原則を前提に、この集団的自衛権につきましては、あくまで我が国の存立を全うし国民を守るためのやむを得ない自衛の措置としての必要最小限度のものに限られるということになりました。\r\n　これは、他国の防衛それ自体を目的とする集団的自衛権の行使を認めるものではないということでございますので、国際法上言われる集団的自衛権ではなくて、我が国の憲法上、我が国の自衛の措置を行使する必要最小限度のものに限られる、他国の防衛それ自体を目的とする集団的自衛権を認めるものではないということで、私は、この今回の法案は憲法の範囲内であるという認識に至ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、他国の防衛それ自体を目的とする集団的自衛権の行使を認めるものではないということでございますので、国際法上言われる集団的自衛権ではなくて、我が国の憲法上、我が国の自衛の措置を行使する必要最小限度のものに限られる、他国の防衛それ自体を目的とする集団的自衛権を認めるものではないということで、私は、この今回の法案は憲法の範囲内であるという認識に至ったわけでございます"
            ]
        },
        {
            "speech_id": "118903929X00720150605_027",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　後者は集団的自衛権とは呼んでおりません。前者は、国際法上定義をされた、自国と密接な関係にある外国に対して武力攻撃が発生した場合に各国に行使が認められているものと同様の集団的自衛権を指しておりますが、今回の閣議決定によりましては、憲法上容認されるという判断に至りましたのは、昭和四十七年の政府見解の理論がございまして、憲法上武力行使が認められますよということをもとに考えてみまして、新三要件を限定することによりまして、あくまで我が国の存立を全うし国民を守るためのやむを得ない自衛の措置としての必要最小限のものに限られるんだ、その限定があるということにいたしまして、他国の防衛それ自体を目的とする集団的自衛権の行使を認めるものではないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "前者は、国際法上定義をされた、自国と密接な関係にある外国に対して武力攻撃が発生した場合に各国に行使が認められているものと同様の集団的自衛権を指しておりますが、今回の閣議決定によりましては、憲法上容認されるという判断に至りましたのは、昭和四十七年の政府見解の理論がございまして、憲法上武力行使が認められますよということをもとに考えてみまして、新三要件を限定することによりまして、あくまで我が国の存立を全うし国民を守るためのやむを得ない自衛の措置としての必要最小限のものに限られるんだ、その限定があるということにいたしまして、他国の防衛それ自体を目的とする集団的自衛権の行使を認めるものではないということでございます"
            ]
        },
        {
            "speech_id": "118903929X00720150605_031",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　国連憲章には個別的自衛権と集団的自衛権というのがございまして、これは両方認められているわけでございます。\r\n　私の考えでございますが、国際的に見ましても、集団的自衛権の範囲の中に個別的自衛権に当たるものもあるのではないかということでありまして、一般的定義としては他国も守れるものになっておりますが、我が国の場合は、自国を防衛する、それ自体を目的とする集団的自衛権を認める、他国を防衛する集団的自衛権を認めるものではないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の考えでございますが、国際的に見ましても、集団的自衛権の範囲の中に個別的自衛権に当たるものもあるのではないかということでありまして、一般的定義としては他国も守れるものになっておりますが、我が国の場合は、自国を防衛する、それ自体を目的とする集団的自衛権を認める、他国を防衛する集団的自衛権を認めるものではないということでございます"
            ]
        },
        {
            "speech_id": "118903929X00720150605_036",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　それは、他国を守るために行使する武力行使としての集団的自衛権でございます。\r\n　新三要件のもとで新たに認められる自衛権の行使というのは、我が国と密接な関係にある他国に対する武力攻撃が発生したということのみならず、これによって我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合との限定を付しております。\r\n　このような武力行使は、あくまでも我が国の存立を全うし国民を守るため、すなわち我が国を防衛するためやむを得ない自衛の措置として初めて容認をされるものでありまして、世界各国に認められているものと同様の集団的自衛権、すなわち、自国の防衛と重ならない、他国の防衛のために武力を行使することができる権利として観念される集団的自衛権の行使が認められているわけではございません。\r\n　世界各国に認められているものと同様の集団的自衛権の行使を認めるなど、憲法九条の解釈に関する従来の政府見解の基本的な論理を超えて武力行使が認められるとするような解釈を現行憲法下で採用することは困難でございますので、そのときは憲法改正が必要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような武力行使は、あくまでも我が国の存立を全うし国民を守るため、すなわち我が国を防衛するためやむを得ない自衛の措置として初めて容認をされるものでありまして、世界各国に認められているものと同様の集団的自衛権、すなわち、自国の防衛と重ならない、他国の防衛のために武力を行使することができる権利として観念される集団的自衛権の行使が認められているわけではございません",
                "\r\n　世界各国に認められているものと同様の集団的自衛権の行使を認めるなど、憲法九条の解釈に関する従来の政府見解の基本的な論理を超えて武力行使が認められるとするような解釈を現行憲法下で採用することは困難でございますので、そのときは憲法改正が必要であると考えております"
            ]
        },
        {
            "speech_id": "118903929X00720150605_209",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　機雷の掃海というのは、潜水隊員が潜って爆破するケースもあれば、機械によって破壊するということで、基本的には、設置された機雷を除去するという行為でございます。\r\n　今回、総理が、新三要件に伴いまして機雷掃海を言われたわけでございますが、あくまでもこれは我が国を防衛するためのやむを得ない自衛の措置として行うものでありまして、相手国の意図にもかかわらず、国際法上も憲法上も正当なものでありまして、近年において、機雷の掃海を行ったことをきっかけとして紛争がエスカレートしたような事例はないということでございます。そういう意味で、私は受動的な行為であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、私は受動的な行為であると思っております"
            ]
        },
        {
            "speech_id": "118903929X00720150605_250",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　大変重要な御指摘ありがとうございました。\r\n　この九十五条の二の武器使用は、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍等の武器等を武力攻撃に至らない侵害から防護するための、極めて受動的かつ限定的な必要最小限の行為でございます。条文上も、現に戦闘行為が行われている現場では行わない旨明記しておりますし、また本条により国または国に準ずる組織による戦闘行為に対処することはなくて、自衛隊が武力の行使に及ぶことはしないようにいたしております。\r\n　そこで、いかにこれを規定するかというと、まず、国際的な武力紛争が発生しておりませんので、また周囲にその兆候も認められない状況において、突発的に戦闘行為が発生することは考えがたいところでございます。また、防衛大臣が警護の実施の可否について判断するに当たっても、あらかじめ自衛隊と米軍等が連携して行うことになります活動の目的、内容のほか、戦闘行為が行われるおそれを含む周囲の情勢等を踏まえて、現に戦闘行為が行われている現場において自衛官が米軍等の武器を警護することがないように、客観的かつ合理的に行うことになります。\r\n　しかしながら、万が一、状況の変化によって戦闘行為が発生するおそれがあると認めるに至った場合には、本条により戦闘行為に対処することがないように、防衛大臣は速やかに本条による警護の中止を命ずることが規定されておりますので、本条による武器の使用が武力行使に当たることはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/250",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、万が一、状況の変化によって戦闘行為が発生するおそれがあると認めるに至った場合には、本条により戦闘行為に対処することがないように、防衛大臣は速やかに本条による警護の中止を命ずることが規定されておりますので、本条による武器の使用が武力行使に当たることはないと考えております"
            ]
        },
        {
            "speech_id": "118903929X00720150605_266",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　まず一問目の、先ほどのオーストラリアの件でございますが、米軍以外の外国軍隊の部隊の武器等であっても、自衛隊と連携して行われる我が国の防衛に資する活動に現に用いられているのであれば、我が国の防衛力を構成する重要な物的手段に相当すると評価できます。\r\n　条文上、米国以外の国についてはあらかじめ特定しておりませんが、自国の武器等の警護を自衛隊に依頼するという事柄の性質を踏まえますと、情報共有を初め防衛分野において我が国と密接な協力関係にある国におのずから限られると考えております。\r\n　あとの質問につきましては政府委員の方から答えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　条文上、米国以外の国についてはあらかじめ特定しておりませんが、自国の武器等の警護を自衛隊に依頼するという事柄の性質を踏まえますと、情報共有を初め防衛分野において我が国と密接な協力関係にある国におのずから限られると考えております"
            ]
        },
        {
            "speech_id": "118903929X00720150605_281",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　私も、当初は、集団的自衛権はこの憲法から認められないという立場でございました。\r\n　しかし、この点は、我が党の中でもう十年近く議論を重ねております。今回、与党の中でも議論をいたしました。そういう中で、今回の集団的自衛権におきましては、他国を防衛するためのいわゆる国際的な集団的自衛権ではなくて、あくまでも我が国を防衛するため、必要最小限度の範囲の中の集団的自衛権であるということでございます。その論理にしましても、昭和四十七年に政府が、憲法における武力の行使が容認されるための基本的な論理、これは一切変更していない。\r\n　この基本的な論理は、昭和三十四年に戦後ただ一回だけ最高裁で憲法の判決が下されておりますが、この中で「わが国が、自国の平和と安全を維持しその存立を全うするために必要な自衛のための措置をとりうることは、国家固有の権能の行使として当然のことといわなければならない。」とする考え方と軌を一にするものでありますし、また、新三要件の中で許容されるのはあくまでも自衛の措置としての武力の行使に限られており、我が国または我が国と密接な関係にある他国に対する武力攻撃の発生が前提でございます。また、他国を防衛すること自体を目的とするものではございません。\r\n　このような考えのもとに行われる今般の法整備におきましては、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛について、その定義、そしてそれが我が国の防衛の基本政策であることにいささかの変更もない。そのため、解釈改憲との批判は当たらずに、平和国家としての日本の歩みはこれからも決して変わることではございません。\r\n　その歩みをさらに強いものにするために、憲法の解釈に基づいてこの法律をつくったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この点は、我が党の中でもう十年近く議論を重ねております",
                "そういう中で、今回の集団的自衛権におきましては、他国を防衛するためのいわゆる国際的な集団的自衛権ではなくて、あくまでも我が国を防衛するため、必要最小限度の範囲の中の集団的自衛権であるということでございます",
                "その論理にしましても、昭和四十七年に政府が、憲法における武力の行使が容認されるための基本的な論理、これは一切変更していない",
                "」とする考え方と軌を一にするものでありますし、また、新三要件の中で許容されるのはあくまでも自衛の措置としての武力の行使に限られており、我が国または我が国と密接な関係にある他国に対する武力攻撃の発生が前提でございます",
                "また、他国を防衛すること自体を目的とするものではございません",
                "\r\n　このような考えのもとに行われる今般の法整備におきましては、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛について、その定義、そしてそれが我が国の防衛の基本政策であることにいささかの変更もない",
                "そのため、解釈改憲との批判は当たらずに、平和国家としての日本の歩みはこれからも決して変わることではございません"
            ]
        },
        {
            "speech_id": "118903929X00720150605_291",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-05",
            "speech_text": "○中谷国務大臣　日本の安全保障というのは、日米同盟もございますが、基本的には我が国が主体的に日本の防衛をしっかりやっていくということでございまして、周囲の安全保障環境の変化に応じて自衛隊の体制移行、これは、民主党時代から自衛隊の新大綱の作業を始めましたけれども、統合機動防衛力ということで、現在ある自衛隊の装備、機材、能力をいかに効率的に運用するかという点にシフトしておりまして、そういう体制ができるために所要の予算を要求して整備しておりますが、基本的には今の大綱、中期防に従って防衛力を整備しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00720150605/291",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　日本の安全保障というのは、日米同盟もございますが、基本的には我が国が主体的に日本の防衛をしっかりやっていくということでございまして、周囲の安全保障環境の変化に応じて自衛隊の体制移行、これは、民主党時代から自衛隊の新大綱の作業を始めましたけれども、統合機動防衛力ということで、現在ある自衛隊の装備、機材、能力をいかに効率的に運用するかという点にシフトしておりまして、そういう体制ができるために所要の予算を要求して整備しておりますが、基本的には今の大綱、中期防に従って防衛力を整備しているということでございます"
            ]
        },
        {
            "speech_id": "118913950X01820150602_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　防衛省設置法八条、これにおける基本に関することといいますと、防衛省・自衛隊の所掌事務のうち全般的、基本的な方針や法令の企画立案といった基本的なものでありまして、内部部局の所掌事務を端的に規定したものであり、今後の組織改編に当たってもこれを内部部局が担うことには変わりありません。\r\n　今回、大規模な組織改編を行います。そうなりますと、防衛省の所掌事務全体について防衛大臣の判断の下で統一的に遂行されることを確保する必要があることから、今般の改正で防衛省設置法第八条七号におきまして、かかる総合調整機能について確認的に明示をしたわけでありまして、この総合調整機能につきましては、第八条の他の号にある基本に基づいて内局が行うものではなく、また、防衛省の所掌事務に関して省内の施策の統一を図るために必要となる総合調整という目的と性格を特に書き出しておりまして、内部部局が総合調整を行う際の役割について確認をする規定ぶりといたしております。\r\n　いずれにしましても、内部部局の文官の役割は、あくまでも文民統制を行う防衛大臣を補佐する役割でありまして、私も、政策的見地からの補佐と、また軍事的、専門的見地からの補佐をバランスよく受けながら、今般の法改正後においても引き続き運営に努めてまいる、しっかり監督をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、内部部局の文官の役割は、あくまでも文民統制を行う防衛大臣を補佐する役割でありまして、私も、政策的見地からの補佐と、また軍事的、専門的見地からの補佐をバランスよく受けながら、今般の法改正後においても引き続き運営に努めてまいる、しっかり監督をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　基本的には現場の声がいかに生かされるかということでありまして、こういった開発とか調達におきましては、まず運用者のニーズを迅速かつ適切に踏まえるということが重要でございます。\r\n　防衛装備庁においては、こういった実際の現場の声に軸足を置いた業務運営に努めてまいるということで、具体的には、プロジェクト管理を行うに当たっては、統合プロジェクトチーム等を通じて、部隊からニーズを集約している各幕と緊密に連携をすることにいたしております。\r\n　また、プロジェクト管理部に自衛官を配置をいたしまして、装備品のユーザーとしての専門的な意見を着実に反映する組織といたしたわけでございまして、このように、プロジェクト管理を通じて効率的かつ効果的な装備品取得を行うための各種分析、検討を主体的に行いまして、その成果については、運用のニーズを取りまとめる各幕や予算査定を行う内局といった各部署に対して、適切な連携と役割の分担の下に提供していきたいと考えております。その際、佐藤委員が御指摘いただきましたように、いわゆる査定の業務が二重に行われることがないように配意をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、プロジェクト管理部に自衛官を配置をいたしまして、装備品のユーザーとしての専門的な意見を着実に反映する組織といたしたわけでございまして、このように、プロジェクト管理を通じて効率的かつ効果的な装備品取得を行うための各種分析、検討を主体的に行いまして、その成果については、運用のニーズを取りまとめる各幕や予算査定を行う内局といった各部署に対して、適切な連携と役割の分担の下に提供していきたいと考えております",
                "その際、佐藤委員が御指摘いただきましたように、いわゆる査定の業務が二重に行われることがないように配意をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　自民党の国防部会からは、民間任せではないオールジャパンの体制の強化とか、情報管理・保全体制の構築なども御提言をいただいておりますが、ＦＭＳにつきましては、これは米国が安全保障の政策の一環といたしまして、政府間の取引であることを承知をいたしております。このような制度は米国独自のものでありまして、イギリスもフランスも実施をされていないものでございます。\r\n　現在、これの検討につきましては、防衛省としては、政府がどのような態様で移転に関与していくことが効果的かつ適切であるか検討をいたしておりまして、外部の有識者、これを招いて検討会を実施をいたしております。この検討会では、今後、諸外国の事例も参考にしつつ検討を進め、夏頃をめどに報告をいただく予定でございます。\r\n　防衛省としては、同報告を踏まえて、防衛装備庁の装備政策部、これを中心として、防衛装備・技術協力を推進するために必要な施策について引き続き検討を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　自民党の国防部会からは、民間任せではないオールジャパンの体制の強化とか、情報管理・保全体制の構築なども御提言をいただいておりますが、ＦＭＳにつきましては、これは米国が安全保障の政策の一環といたしまして、政府間の取引であることを承知をいたしております",
                "\r\n　防衛省としては、同報告を踏まえて、防衛装備庁の装備政策部、これを中心として、防衛装備・技術協力を推進するために必要な施策について引き続き検討を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　現在、防衛省におきましては、先進的な技術研究を効果的、効率的に推進するために、大学、また独立行政法人といった研究機関等との研究協力は、ファンディング、これによる研究委託等の施策を行っております。\r\n　特に、航空、宇宙のようにデュアルユースが高い、また民間において高い技術的専門性を有する研究機関が存在する分野におきましては、官民で人事交流を行うことで先進的な技術研究が促進できると考えております。現在、ＪＡＸＡとの間で技術系職員の人事交流を実施をいたしております。\r\n　今後、こういった先端的な技術研究の更なる促進のために、必要に応じて技術系職員の人事交流を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、航空、宇宙のようにデュアルユースが高い、また民間において高い技術的専門性を有する研究機関が存在する分野におきましては、官民で人事交流を行うことで先進的な技術研究が促進できると考えております",
                "\r\n　今後、こういった先端的な技術研究の更なる促進のために、必要に応じて技術系職員の人事交流を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　防衛省といたしましては、自衛隊員が高い士気と誇り、これを持って任務を遂行するためには、栄典に関する施策についても積極的に取り組んでいくことが重要であると考えておりまして、個人の功績にふさわしい栄典が受けられるよう、関係機関と協議をしてまいっております。\r\n　この自衛隊員の処遇につきましては、委員の御指摘のように、今般、平和安全法制の整備において自衛隊の任務が拡充をされることから、これらの業務の形態や特性等を考慮しつつ、その特殊性に応じた手当及び災害補償の処遇、これを検討することが適当であると思います。\r\n　賞じゅつ金の御指摘がございましたが、やはり、自衛隊員の処遇等は部隊の士気に関わる重要な事項であるために、現場における自衛隊の活動等を十分精査の上、より適切なものになるよう、今後とも検討してまいりたいと思います。\r\n　また、Ｂ幹部のうち三佐クラスの者は叙勲の対象になっていないとの御指摘がございました。幹部自衛官のうち、曹士として自衛隊に入隊し、自己研さん、努力をした結果、部内試験に合格して幹部となった者、これはＢ幹部と申しますけれども、大部分、具体的には定年退職時に特別昇任して二佐となった者及び三佐以下で定年退職した者については、春と秋の叙勲及び危険業務従事者のいずれにおいても受章の機会がないために、その功績に相ふさわしい叙勲がされるように、引き続き関係機関と協議してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この自衛隊員の処遇につきましては、委員の御指摘のように、今般、平和安全法制の整備において自衛隊の任務が拡充をされることから、これらの業務の形態や特性等を考慮しつつ、その特殊性に応じた手当及び災害補償の処遇、これを検討することが適当であると思います",
                "\r\n　賞じゅつ金の御指摘がございましたが、やはり、自衛隊員の処遇等は部隊の士気に関わる重要な事項であるために、現場における自衛隊の活動等を十分精査の上、より適切なものになるよう、今後とも検討してまいりたいと思います",
                "幹部自衛官のうち、曹士として自衛隊に入隊し、自己研さん、努力をした結果、部内試験に合格して幹部となった者、これはＢ幹部と申しますけれども、大部分、具体的には定年退職時に特別昇任して二佐となった者及び三佐以下で定年退職した者については、春と秋の叙勲及び危険業務従事者のいずれにおいても受章の機会がないために、その功績に相ふさわしい叙勲がされるように、引き続き関係機関と協議してまいりたいと考えております"
            ]
        }
    ]
}