{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "119004127X00320160511_036",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○中谷国務大臣　先ほど、内容等につきまして、防衛省の見解といたしまして、これは法律に触れるものとか特定秘密に該当するものは含まれなかったということでもございますし、また、先ほど、地元の資料等におきましても、御本人から説明がありました。しかし、この内容等につきましては、今後地権者との交渉に支障を及ぼすおそれもあることから、これを提出するということは差し控えさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、この内容等につきましては、今後地権者との交渉に支障を及ぼすおそれもあることから、これを提出するということは差し控えさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119004127X00320160511_038",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○中谷国務大臣　ミサイルのお話と地元の土地の話がございましたが、まず、土地につきましては、防衛省といたしまして、三十ヘクタール以上の土地を購入するという決定も行っておりませんし、そのようなことを公表したこともございません。いずれの決定も行っていないということでございます。\r\n　それから、ミサイル等の話がありましたが、藤丸政務官の講演内容、本人から聴取をいたしました。発言内容、講演の内容、公になってもこれは自衛隊の運用に支障のない情報でありまして、省秘に該当するような情報は含まれておりません。\r\n　しかしながら、これまでの防衛省の見解とは全く異なる内容の発言でありまして、多くの関係者の方々に大変な御迷惑をかけたことは事実でございます。\r\n　原口委員の御指摘されているミサイルに関する文書というのはいかなるものであるのか、私は、質問されても、その文書は見たわけではございませんので、お答えはできないわけでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、これまでの防衛省の見解とは全く異なる内容の発言でありまして、多くの関係者の方々に大変な御迷惑をかけたことは事実でございます"
            ]
        },
        {
            "speech_id": "119004127X00320160511_051",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○中谷国務大臣　当時は、我が国の防衛上、このような航空機による装備等につきまして必要性がありまして、それぞれ厳密な機種選定の過程を経まして決定したわけでございますが、突然ボーイング社の方で部品製造を中止するというようなことでそれが履行できなくなりまして、その経費等につきまして民間企業と訴訟になりまして、結果的に初度費等の支払いにつきましては国が負うことになったわけでございます。\r\n　それぞれ、契約上、国といたしましても、継続的な、安定的な事業の継続が図られるという認識でいたわけでございますが、裁判上、そういうことも認められずに、結果的に国側支出になったことにつきまして、大変反省をいたしているわけでございます。\r\n　二度とこのようなことがないように、しっかりと契約段階で対応措置をすべきであったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それぞれ、契約上、国といたしましても、継続的な、安定的な事業の継続が図られるという認識でいたわけでございますが、裁判上、そういうことも認められずに、結果的に国側支出になったことにつきまして、大変反省をいたしているわけでございます",
                "\r\n　二度とこのようなことがないように、しっかりと契約段階で対応措置をすべきであったというふうに思っております"
            ]
        },
        {
            "speech_id": "119004127X00320160511_069",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○中谷国務大臣　この調達に当たりまして防衛省が企業に送付した要求書の中で、各企業が提出する提案書の内容が装備品の運用期間を通じて保証されること、提案書の内容の変更は一切認められないことを明記しております。このため、防衛省としては、一般的には、提案者が提案書の内容を遵守するということが機種選定手続の実施をする上での大前提であると考えております。\r\n　その上で申し上げれば、防衛省としては、富士重工業が提出した提案書の中で示されていたＡＨ64Ｄの長期間にわたる製造と安定的な支援を保証する旨の記載を信用し、六十二機の調達計画を立てたわけでございます。\r\n　富士重工の責任を追及すべきとの指摘につきましては、上記の点に関しまして十分主張をしてまいりました。にもかかわらず敗訴判決が確定したということを踏まえまして、これは慎重に検討していく必要があると考えておりまして、安定的な供給を確保するためにはこれまで以上にさまざまなルートで幅広く情報収集をしまして、今回の事案に鑑みて、安定的な供給を確保するための方策について不断に検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　富士重工の責任を追及すべきとの指摘につきましては、上記の点に関しまして十分主張をしてまいりました",
                "にもかかわらず敗訴判決が確定したということを踏まえまして、これは慎重に検討していく必要があると考えておりまして、安定的な供給を確保するためにはこれまで以上にさまざまなルートで幅広く情報収集をしまして、今回の事案に鑑みて、安定的な供給を確保するための方策について不断に検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004127X00320160511_083",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○中谷国務大臣　防衛省といたしまして、平成十三年八月に機種選定の検討を行った時点で、安定的な取得の可能性またライフサイクルコストに関して企業からの提案書、米国を含めた諸外国の取得計画等を適切に分析し検討した結果で機種選定を決定したものでございます。\r\n　その際の富士重工の提出した提案書の中で、本機の長期間にわたる製造と安定的な支援を保証いたします、ボーイングではこれまで米陸軍、海外顧客向けに二百機以上のＡＨ64Ｄ型機を納入してまいりましたが、向こう三十年から四十年間、先進テクノロジーを用いた能力向上を通じて本機を継続生産し続けることを約束いたしておりますと記載されていることを確認したわけでございます。\r\n　訴訟の中で、我が方といたしましてはこのように手続の正当性、最後まで納入が行われるということを確約していたということを主張してきたところでございますが、最高裁の決定におきまして国側の主張が認められずに大変厳しい判断が示されたものだと受けとめております。\r\n　その上で申し上げますと、防衛省としては、訴訟の争点となった初度費の取り扱いにつきまして、装備品の調達の初年度に一括して予算に計上して契約を締結するということをしておりまして、今後本件と同様の事案は起こらないと考えております。\r\n　また、企業の提案に対しましては、提案要求書におきまして提案内容を遵守することを求めているのにとどまらず、採用された提案に対しても、防衛省からの選定結果の通知の後、提案者が提案内容を将来にわたって正当な理由なく変更しないということを約束する旨の誓約書を提出させるということといたしております。\r\n　さらに、防衛省といたしましては、今回の事案を重く受けとめまして、安定的な調達可能性またライフサイクルコストの管理等にも細心の注意を払っているところでございますが、これらの取り組みを通じまして、防衛省として、今般のような事案が二度と起きることがないように万全の対応を図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　訴訟の中で、我が方といたしましてはこのように手続の正当性、最後まで納入が行われるということを確約していたということを主張してきたところでございますが、最高裁の決定におきまして国側の主張が認められずに大変厳しい判断が示されたものだと受けとめております",
                "\r\n　その上で申し上げますと、防衛省としては、訴訟の争点となった初度費の取り扱いにつきまして、装備品の調達の初年度に一括して予算に計上して契約を締結するということをしておりまして、今後本件と同様の事案は起こらないと考えております",
                "\r\n　さらに、防衛省といたしましては、今回の事案を重く受けとめまして、安定的な調達可能性またライフサイクルコストの管理等にも細心の注意を払っているところでございますが、これらの取り組みを通じまして、防衛省として、今般のような事案が二度と起きることがないように万全の対応を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X01620160510_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　日豪間におきましては、これはパートナーシップの面におきまして、以前から防衛協力、また装備の協力等について協議をしてまいりました。\r\n　今回、こういった防衛協力の意義を踏まえまして、日本としてはオーストラリア政府に最大限協力をしてきたところでございますが、今般選定をされなかったことにつきましては大変残念に思っていることでございます。\r\n　具体的には、オーストラリア政府がこれ決めることでございますので、オーストラリア政府の主権に基づく決定になるわけでございますが、しかし、選定プロセスにおきましては、我が国の関係省庁や関係企業が連携をいたしまして、特に現地の雇用確保につながるオーストラリア企業の参画のための取組なども検討して、総力を挙げて努力をした結果でございます。\r\n　選ばれた理由につきましては、オーストラリア政府もコメントを上げておりますが、フランスのＤＣＮＳ社の能力が優れたセンサーの性能、ステルス特性、航続距離・時間を含む豪州特有の能力要求に最も適合していたということ、また、オーストラリア政府としては、コスト、スケジュール、事業実施、維持整備、豪州企業の参画も考慮したと説明をしておりまして、今後とも、こういったことにつきましてオーストラリア政府に対して今回の選定結果の理由について更なる説明を求め、またその結果、今後の装備協力等について反映をさせていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、こういった防衛協力の意義を踏まえまして、日本としてはオーストラリア政府に最大限協力をしてきたところでございますが、今般選定をされなかったことにつきましては大変残念に思っていることでございます"
            ]
        },
        {
            "speech_id": "119013950X01620160510_041",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　今回は相手の、ＣＥＰといいますけれども、いろんな条件に基づいた各国のコンペといたしまして、我が国なりのプレゼンテーションを行いまして提案をしたところでございます。\r\n　ただし、我が国のやり方におきましては、今回のケースを大いに研究、検討することはございます。例えば、オフセットといいますが、単なる装備品同士の貿易ではなくて、防衛の装備品に加えてほかの貿易品、これをセットにして交渉するというのが各国、ほかの国でやっているやり方でありまして、我が国にとりましては、装備品の輸出におきましてはこれまでまだ経験がございません。このような形で、各国のやり方などは今後研究、検討して、今後に応用すべきことがないかどうか研究してまいりたいと考えております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような形で、各国のやり方などは今後研究、検討して、今後に応用すべきことがないかどうか研究してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X01620160510_061",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　日本とフィリピンとの防衛装備協力におきましては、これは海洋安全保障分野における両国間の連携を強化をする一環として防衛装備・技術協力を推進すべく、特に人道支援、災害救援、輸送、海洋状況把握に係るフィリピンの能力向上のために、このＴＣ90の移転、またフィリピン海軍要員への教育訓練の支援並びにこのＴＣ90の運用を維持していくための維持整備分野に係る支援について協力を具体化をしていくということで一致をしたわけでございます。\r\n　この目的は、双方海洋国家でございます、我が国としましても、こういった平和と繁栄の基礎である開かれた安定した海洋の秩序を強化するということは極めて重要でありまして、海上交通の安全の確保に万全を期す必要があり、その観点からフィリピンを始めとする沿岸国自身の能力向上、これは我が国にとりましても非常に重要であると認識をいたしているわけでございます。\r\n　また、多数の島々によって国土が成り立つフィリピンにとりまして、人道支援、災害救援、輸送、海洋状況把握に関する能力の向上、これは重要な課題であると承知をしておりまして、フィリピン自身の能力の向上は地域の安定化につながるものであるとも考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、多数の島々によって国土が成り立つフィリピンにとりまして、人道支援、災害救援、輸送、海洋状況把握に関する能力の向上、これは重要な課題であると承知をしておりまして、フィリピン自身の能力の向上は地域の安定化につながるものであるとも考えております"
            ]
        },
        {
            "speech_id": "119013950X01620160510_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　現行の法制におきまして、国の財産である防衛装備品を他国に譲渡するためには、適正な対価を得る必要があるとされております。これに伴いまして、防衛省の中で今後の検討ということで有識者の検討会を開催をしていただきまして、その報告書の中には、不用となった中古装備品、部品について、能力構築支援に必要なものも含めて相手国のニーズに応じて無償又は低価で移転することも可能とする制度を整備する必要があると指摘をいただきました。\r\n　防衛省といたしましては、この提言を踏まえて情報収集を行っているところでございますが、今後、不用となった中古品の防衛装備品を無償、低価で移転する制度を創設すべきか否かを含めまして、検討をしていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、この提言を踏まえて情報収集を行っているところでございますが、今後、不用となった中古品の防衛装備品を無償、低価で移転する制度を創設すべきか否かを含めまして、検討をしていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119013950X01620160510_184",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　このフィリピンのケースは無償で供与を希望されているわけでございますが、それができないということでございまして、現在は有償貸付けという方向で協議をしております。\r\n　先ほどお話がありましたけれども、有識者会議の報告などを踏まえて、こういった不用となった防衛装備品を他国から求められた際に、防衛装備品を無償又は低価で移転する制度につきまして創設すべきであるか否か、これは検討をしていく必要があるということでございますので、今般のフィリピンの要望につきましては、今後の検討の際の考慮要素の一つであると考えておりますが、防衛省といたしましては、平和国家といたしまして、防衛装備移転三原則に基づきまして、防衛装備・技術移転に対して厳正に対応していくということは当然のことであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどお話がありましたけれども、有識者会議の報告などを踏まえて、こういった不用となった防衛装備品を他国から求められた際に、防衛装備品を無償又は低価で移転する制度につきまして創設すべきであるか否か、これは検討をしていく必要があるということでございますので、今般のフィリピンの要望につきましては、今後の検討の際の考慮要素の一つであると考えておりますが、防衛省といたしましては、平和国家といたしまして、防衛装備移転三原則に基づきまして、防衛装備・技術移転に対して厳正に対応していくということは当然のことであると考えております"
            ]
        },
        {
            "speech_id": "119013950X01620160510_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-05-10",
            "speech_text": "○国務大臣（中谷元君）　基本的に日本は海洋国家でありますので、この南シナ海も我が国のシーレーンの一部でございますので、この海域の安全、そして安定航行というのは大事なことであります。その上で、この海域の平和と繁栄の基礎におきましては、開かれた安定した海洋の秩序、これを強化するということは重要でありまして、海上安全の確保に万全を期する必要がございます。\r\n　この観点から、まずフィリピンを始めとする沿岸国自身の能力向上は我が国にとっても非常に重要でありまして、こういったフィリピン自身の能力向上は地域の安定化になるものと考えておりますし、また、米軍との共同訓練等におきましても、こういった各種訓練等につきましても、非常に我が国にとりまして必要なものというふうに認識をいたしておりまして、このフィリピン近海におきましても、練習航海や、またＡＳＥＡＮ諸国等を始めとする共同訓練等の内容としてコモドという共同訓練が開かれました、インドネシア海軍主催の。\r\n　こういったものに護衛艦の「いせ」が参加をいたしたり、こういった防衛協力交流を促進、強化することを通じまして、地域の海洋安全保障に資するこういう行動、行為に参画をしているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01620160510/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、この海域の平和と繁栄の基礎におきましては、開かれた安定した海洋の秩序、これを強化するということは重要でありまして、海上安全の確保に万全を期する必要がございます"
            ]
        },
        {
            "speech_id": "119014103X01020160509_223",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_text": "○国務大臣（中谷元君）　日頃からこの問題につきまして問題提起をいただき、また対馬にあります陸上自衛隊や海上自衛隊の基地、駐屯地、御視察をいただきまして、ありがとうございます。\r\n　やはり国境の離島とか、また防衛施設周辺における外国人また外国資本、これによる土地の取得につきましては、国家の安全保障に関わる重要な問題であると認識をいたしております。\r\n　ただし、現状において、外国人又は外国資本であることのみをもって国家安全保障の観点から土地の取得を規制をするということはできないものと承知をいたしておりまして、このようなことから、平成二十五年の十二月に国家安全保障戦略が策定をされましたけれども、この中で、国家安全保障の観点から国境離島、防衛施設周辺等における土地所有の状況の把握に努め、土地利用等の在り方について検討すると明記をされたところでございます。\r\n　この法整備につきましては、かつて、当時の日本維新の会から国家安全保障上重要な土地等に係る取引等の規制等に関する法律案、これが議員立法として提出をされたということは承知をいたしております。\r\n　いずれにしましても、本件につきまして、与野党が建設的な議論を行っていくということは極めて重要であると考えておりまして、今後ともこの点につきまして検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/223",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり国境の離島とか、また防衛施設周辺における外国人また外国資本、これによる土地の取得につきましては、国家の安全保障に関わる重要な問題であると認識をいたしております",
                "\r\n　この法整備につきましては、かつて、当時の日本維新の会から国家安全保障上重要な土地等に係る取引等の規制等に関する法律案、これが議員立法として提出をされたということは承知をいたしております",
                "\r\n　いずれにしましても、本件につきまして、与野党が建設的な議論を行っていくということは極めて重要であると考えておりまして、今後ともこの点につきまして検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X01520160428_081",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-04-28",
            "speech_text": "○国務大臣（中谷元君）　まず、藤丸政務官が先日の二十八日に行った講演につきまして、政府の見解と異なる内容の発言がありましたこと、これは不適切な発言をしたと認識しておりまして、このようなことは極めて遺憾であると考えております。\r\n　また、内容等につきまして防衛省としましても確認をさせていただきましたけれども、資料また講演内容につきましては、公になっても運用に支障のない情報でありまして、特に省秘に該当するような情報は含まれていなかったわけでございます。\r\n　しかしながら多くの関係者の方々に大変な御迷惑をお掛けしたことは事実でございまして、私の方から藤丸防衛政務官に対しまして厳しく注意をさせていただきました。藤丸政務官も、国会の場等におきまして自らの発言につきまして謝罪をしておりますので、今後、本人には本件を強く受け止めて防衛大臣政務官としての職責をしっかりと果たしていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01520160428/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "藤丸政務官も、国会の場等におきまして自らの発言につきまして謝罪をしておりますので、今後、本人には本件を強く受け止めて防衛大臣政務官としての職責をしっかりと果たしていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X01520160428_092",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-04-28",
            "speech_text": "○国務大臣（中谷元君）　熊本、大分での震災につきまして、地震でお亡くなりになられた方々にお悔やみを申し上げますと同時に、被災された方々にお見舞いを申し上げます。\r\n　防衛省・自衛隊といたしましては、十四日の夜の地震発生後、直ちにヘリ等の航空機を離陸させまして、情報収集、被害の状況の把握に当たるとともに、熊本県知事、大分県知事から災害派遣要請を受けまして、関係省庁、被災自治体と緊密に連携しながら総力を挙げて災害対応に当たっております。\r\n　二十三日には今般の震災で総合的な災害対応を行うため計画していた二万六千人態勢に移行、二十六日時点では航空機約百十機の態勢で、地震発生以来、これまで捜索救助活動や物資輸送、給水、給食、入浴支援など、被災者の生活支援活動を全力で行ってきたところでございます。\r\n　物資輸送の件につきましては、二十六日までに累計で、毛布約三万八千枚、日用品約四万二千箱、食料品約百十三万六千食、飲料水約七十七万四千本の輸送を実施しました。このうち航空輸送の一例といたしまして、内閣府の計画した救援物資の輸送、これはプッシュ型の輸送の支援、これは自衛隊のＣ１三機、Ｃ１３０四機、ＣＨ47六機、ＫＣ７６７六機、ＵＨ１一機などを用いて実施をし、飲料水約六万本、食料品十七万一千食、トイレットペーパー一・三トン、仮設トイレ二百四十棟などを空輸をいたしました。\r\n　主な集積地は、福岡市中央卸市場青果市場跡地、そして鳥栖における日本通運の鳥栖流通センター、航空自衛隊入間基地、小牧基地、陸上自衛隊高遊原分屯地、グランメッセ熊本等のほか、「ひゅうが」護衛艦の洋上物資集積地としての役割も果たしております。\r\n　なお、避難所等で不自由な生活を強いられている被災者の皆様に一刻も早く救援物資をお届けする必要があったために、米軍による航空輸送支援を活用することといたしました。そのうち、ＵＣ35延べ一機により自衛隊員四名、Ｃ１３０延べ四機により自衛隊員計十八名、車両八両の輸送支援を受けたところです。また、食料、水、生活支援物資については、ＭＶ22オスプレイ延べ十二機により南阿蘇村への輸送が実施されまして、その合計は約三十六トンでございました。\r\n　これまで、自衛隊・防衛省は、政府の非常災害対策本部と連携しまして、プッシュ型、いわゆる自ら送り込む、緊急に送り込む形の物資の救援品を集積所、また各避難所へ航空機、車両により輸送してまいりましたが、これまでのプッシュ型からプル型、これは地元のニーズに応じてそれを引き上げるというプル型に移行しておりまして、被災者の細かなニーズに対応していく必要があると。少しずつではございますが、生活インフラも復旧に向けて進んでいることなどから、今後、関係機関と調整していく中で活動の方向性も検討していくということになると考えております。\r\n　いずれにしましても、被災地にはまだまだニーズがあるという報告を受けておりまして、防衛省・自衛隊といたしましては、状況の変化に柔軟に対応しつつ、今般の地震への対応のためにやれることは全てやるという決意の下、被災者の生活支援に引き続き取り組んでまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01520160428/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少しずつではございますが、生活インフラも復旧に向けて進んでいることなどから、今後、関係機関と調整していく中で活動の方向性も検討していくということになると考えております",
                "\r\n　いずれにしましても、被災地にはまだまだニーズがあるという報告を受けておりまして、防衛省・自衛隊といたしましては、状況の変化に柔軟に対応しつつ、今般の地震への対応のためにやれることは全てやるという決意の下、被災者の生活支援に引き続き取り組んでまいる所存でございます"
            ]
        },
        {
            "speech_id": "119013950X01520160428_127",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-04-28",
            "speech_text": "○国務大臣（中谷元君）　我が国といたしましては、日豪の防衛協力の意義に沿ってオーストラリア政府に最大限協力をしてきたところでありまして、今般選ばれなかったことにつきまして誠に残念であると思っております。\r\n　具体的には、選考のプロセスにおきまして、我が国の政府そして関係企業、これが緊密に連携をしまして、現地の雇用の確保、これにつながるオーストラリア企業の参画のための取組、雇用、こういった点も含めまして総力を挙げて努力を行ったわけでございます。\r\n　我が国に選ばれなかった理由、現時点におきましては、豪州におけるユニークな要求、これがフランスのＤＣＮＳ社が一番満たしていたという説明でございますが、更に豪州側に説明を求めまして、その結果を今後の我が国における装備移転、これの在り方について反映をしていきたいなというふうに考えている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01520160428/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　我が国といたしましては、日豪の防衛協力の意義に沿ってオーストラリア政府に最大限協力をしてきたところでありまして、今般選ばれなかったことにつきまして誠に残念であると思っております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_010",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　小川委員におかれましても、かつて防衛副大臣として自衛隊の運用等につきまして大変お世話になったこともございます。\r\n　現在、防衛省・自衛隊といたしましては、関係省庁また被災自治体と緊密に連携しながら総力を挙げて災害対応に全力を尽くしておりますが、四月十七日までに、今回、統合任務部隊、陸海空の統合部隊、東日本大震災のときもそうでしたけれども、そういう態勢で二万人態勢を完了いたしまして、更に二万六千人態勢に移行したいと考えております。\r\n　その上で、まずは人命救助ということで、被災者に対して、人命を、一人でも多くの方を救うという活動と生活支援、物資、給食、水、入浴、医療支援、これに当たっております。現在、熊本県、大分県におきましては十一万人を超える方々が避難所において生活をされておりますので、そういった方々が不安を感じないように、また不便を感じないように、生活支援も当たらせていただいております。\r\n　更に加えて、地元の第八師団に登録をしている即応予備自衛官、これ三百名の招集でございますが、何よりも地元の土地カンのある、また経験のある者が参画することによって、北海道を始め他の方面隊から部隊が参加しますけれども、そういう部隊とともに全力で活動に当たらせる効果を得ております。そして、現在におきまして、更に状況等も勘案しながら、強い態勢におきまして復興復旧に向けまして全力で対応しているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、防衛省・自衛隊といたしましては、関係省庁また被災自治体と緊密に連携しながら総力を挙げて災害対応に全力を尽くしておりますが、四月十七日までに、今回、統合任務部隊、陸海空の統合部隊、東日本大震災のときもそうでしたけれども、そういう態勢で二万人態勢を完了いたしまして、更に二万六千人態勢に移行したいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_032",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　これまでの反省、教訓も含めまして、防衛省といたしまして、二度と不祥事が起きないような体制を取るべく全力を挙げております。\r\n　主な対策を三つ申し上げます。\r\n　まず第一に、防衛装備庁の中に監察・監査部門を設置をしまして、外部有識者から成ります防衛調達審議会、これにおける審査を充実をさせ、多層的に監察、監査、これを実施することによりまして庁内における監察機能を充実をいたします。\r\n　第二は、意識の改革ということで、職員一人一人がコンプライアンスの遵守の意識を持つために、人材育成センターの設置によりまして教育部門を充実をさせます。\r\n　第三に、防衛装備庁全職員のコンプライアンスの遵守に関する意識の徹底につきまして通達を発出をいたしました。それに基づいて教育、アンケート調査を行うなど、不断に職員の更なるコンプライアンスの意識の向上に努めております。\r\n　このような措置によりまして、業務の一層の透明化そして公正性を確保いたしまして、不祥事の防止また綱紀粛正を図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような措置によりまして、業務の一層の透明化そして公正性を確保いたしまして、不祥事の防止また綱紀粛正を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_097",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　一般論として申し上げますが、米軍が我が国の民間空港等を利用するに際しましては、米軍による使用の形態を踏まえて、日米地位協定の第二４（ｂ）、又は第五条によることとなると考えておりますが、沖縄の負担軽減の一環としての米軍のオスプレイによる民間空港等の利用に際しましては、防衛省としては、日米地位協定に基づき使用する場合に必要となる手続、調整、これを図るとともに、地元自治体に対して丁寧な説明をして理解を求める考えでございます。\r\n　そして、お尋ねにもありましたが、この二４（ｂ）に基づいて日米が共同で使用する施設・区域とするに当たっては、所有者等の理解を得た上で施設・区域として提供するための日米合同委員会の合意を得ると考えておりまして、この米軍の地位協定の二の４の（ｂ）に基づいて佐賀空港、これを使用する場合には、佐賀県の佐賀空港条例第十二条がございます。それによりまして知事の許可を得た上で土地を使用する必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　一般論として申し上げますが、米軍が我が国の民間空港等を利用するに際しましては、米軍による使用の形態を踏まえて、日米地位協定の第二４（ｂ）、又は第五条によることとなると考えておりますが、沖縄の負担軽減の一環としての米軍のオスプレイによる民間空港等の利用に際しましては、防衛省としては、日米地位協定に基づき使用する場合に必要となる手続、調整、これを図るとともに、地元自治体に対して丁寧な説明をして理解を求める考えでございます",
                "それによりまして知事の許可を得た上で土地を使用する必要があると考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_106",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　防衛省・自衛隊としては、震災発生以来、関係省庁、自治体と緊密に連携しながら、総力を挙げて災害対策に全力を尽くしております。\r\n　昨日までに、陸海空自衛隊の統合派遣部隊、人員約二万人、これの増強を完了いたしました。そして、各種車両、航空機、艦艇等を最大限運用しまして、人命救助、また生活支援、これは物資の輸送、給食、給水、入浴、医療支援、これに当たっております。今後、二万六千人まで増強するということ、そして在日米軍の空軍の航空機、在日米軍の輸送機等も活用しながら、可能な限り早急にこの状況に対して臨んでまいります。\r\n　人命救助活動については、例えば十七日に阿蘇市、南阿蘇村におきまして倒壊した家屋、崖崩れ地域の要救助者捜索を実施をしまして、倒壊家屋から四名の人命を救助することができました。直ちに熊本市民病院等の医療施設に患者を搬送いたしました。\r\n　また、生活支援につきましては、被災地において毛布、飲料水の物資、天幕、そして給食、給水、入浴、医療に全力を挙げておりまして、特に熊本県の北部に水そして食事が不足しておりますので、千名投入しまして新たな給水支援場所を四か所設定して、活動を速やかに実施をいたしております。\r\n　多数の家屋が倒壊をし、またインフラも途絶しておりまして、多くの方々が避難生活を余儀なくされておりますので、今後とも、各自治体からニーズを聞きまして効果的かつ機動的な生活支援活動を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　多数の家屋が倒壊をし、またインフラも途絶しておりまして、多くの方々が避難生活を余儀なくされておりますので、今後とも、各自治体からニーズを聞きまして効果的かつ機動的な生活支援活動を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_112",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　昨年十月に防衛装備庁が設置をされまして、これを機会にもう二度とこのような指摘を受けないような体制を構築をしなければならないという認識の下に三つの柱を立てました。第一に、関係職員に対する再発防止策の周知の徹底、第二に、企業に対する抜き打ち調査等を通じた法令遵守体制の確認、第三に、防衛装備庁に新たに監察そして監査部門を設置をすることによる監査機能の充実強化、このような措置を講じました。今後、装備品の調達の適正化に厳に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後、装備品の調達の適正化に厳に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_114",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　現在、公正取引委員会によりまして、戦闘服などの入札参加企業等に対しまして談合の疑いで調査が行われているものと承知しております。防衛省としましては、この調査に全面的に協力をしてまいっております。\r\n　一般に、防衛装備品といいますとその用途から特殊な仕様が求められるものが多くて、製造に当たりまして特殊な技術、設備、これが必要で、入札に参加できる者が限定されるという特殊性がございます。防衛省としては、そのような特殊性を踏まえつつ、違約金条項の適用範囲の拡大、また入札説明会の原則禁止などによりまして、企業に対する談合防止の、抑止のための措置をとるとともに、調達業務に従事する職員に対する入札談合防止に関する教育の実施などによりまして、公正性、適正性、透明性、これを確保した調達の実施に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省としては、そのような特殊性を踏まえつつ、違約金条項の適用範囲の拡大、また入札説明会の原則禁止などによりまして、企業に対する談合防止の、抑止のための措置をとるとともに、調達業務に従事する職員に対する入札談合防止に関する教育の実施などによりまして、公正性、適正性、透明性、これを確保した調達の実施に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_132",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　御指摘のように、北朝鮮の、ミサイル、核実験などによりまして非常に能力が上がっておりまして、我が国を取り巻く安全保障環境、厳しさを増しております。\r\n　御指摘のように、限られた資源の中でいかに防衛力を安定的かつ中長期的に整備、維持をしてそして運用していくかということにつきましては、プロジェクト管理という考え方を強化をいたしております。\r\n　これはどういうことかというと、防衛装備品の研究開発から運用、廃棄に至るライフサイクルを通じた取得の効率化に努めるのみならず、防衛生産・技術基盤を維持強化するとともに、我が国の戦略的に重要な分野における技術的優位を確保していくということが必要不可欠でございます。\r\n　昨年発足した防衛装備庁を中心として、まず長期契約、これを活用した防衛装備品の一括調達等により企業の予見可能性を高めるということで効率的な調達を実現する、そして関係省庁、企業と連携を図り、防衛生産・技術基盤の維持強化に積極的に取り組んでまいります。\r\n　また、装備品の高性能化等によりまして研究開発コストの上昇に対応しつつ、一歩先んじた技術力を保持するために、国内外の様々な研究開発機関と連携をいたしまして、デュアルユース、この技術を積極的に活用するなど、研究開発のより効率的そして効果的な実施にも努めてまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはどういうことかというと、防衛装備品の研究開発から運用、廃棄に至るライフサイクルを通じた取得の効率化に努めるのみならず、防衛生産・技術基盤を維持強化するとともに、我が国の戦略的に重要な分野における技術的優位を確保していくということが必要不可欠でございます"
            ]
        },
        {
            "speech_id": "119014103X00620160418_237",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　防衛予算につきましては、防衛大綱及び中期防に従いまして着実に防衛力を整備しているわけでございます。今後とも、中期防で定められた所要の経費の範囲内、これで着実かつ効率的に防衛力整備を進めてまいりたいと考えております。\r\n　来年度から防衛費の伸びを抑えるのかという御質問でございますが、平成二十九年度以降の防衛関係費につきましては、その時点における経済状況、また安全保障状況等を踏まえて編成されるものでございまして、現時点においてお答えすることは困難でございますが、今後とも、中期防で定められた所要の経費の範囲内で着実かつ効率的に防衛力を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、中期防で定められた所要の経費の範囲内、これで着実かつ効率的に防衛力整備を進めてまいりたいと考えております",
                "\r\n　来年度から防衛費の伸びを抑えるのかという御質問でございますが、平成二十九年度以降の防衛関係費につきましては、その時点における経済状況、また安全保障状況等を踏まえて編成されるものでございまして、現時点においてお答えすることは困難でございますが、今後とも、中期防で定められた所要の経費の範囲内で着実かつ効率的に防衛力を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00620160418_239",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-18",
            "speech_text": "○国務大臣（中谷元君）　現在の自衛隊の任務は、国民の命と平和な暮らしを守り、国際平和、国際社会の安全に貢献するということでございます。平和安全法制施行後も、国民の命と平和な暮らしを守り、国際社会の平和と安全に貢献する、この自衛隊の任務には全く変わりはありません。\r\n　この平和安全法制、このような任務を切れ目なくより一層効率、効果的に果たすということができるようにするものでございまして、基本的に、法案の整備によりまして全く新しい装備が必要になったり、また装備の数量、自衛官の定員あるいは防衛費の大幅増、これが必要になるということはございません。この装備、予算につきましては、法整備とは別に防衛大綱、中期防、閣議決定、この中でやっていっておりまして、五か年、先ほども申し上げましたけれども、〇・八％の防衛費を伸ばす計画、この範囲の中で着実に実施をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00620160418/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "平和安全法制施行後も、国民の命と平和な暮らしを守り、国際社会の平和と安全に貢献する、この自衛隊の任務には全く変わりはありません",
                "この装備、予算につきましては、法整備とは別に防衛大綱、中期防、閣議決定、この中でやっていっておりまして、五か年、先ほども申し上げましたけれども、〇・八％の防衛費を伸ばす計画、この範囲の中で着実に実施をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X01220160414_039",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-04-14",
            "speech_text": "○国務大臣（中谷元君）　二十九年度の施設整備に必要な予算を計上するためには概算要求締切りが八月末になることを踏まえて、六月ぐらいに持ってこないのかという発言がございましたが、これは全く、佐賀県の皆さんに期限を切った形になりまして、良くなかったと考えております。\r\n　その点につきましては、防衛省としてはそのような見解また決定を行ったことではなくて、防衛省と違った見解、発言でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01220160414/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　二十九年度の施設整備に必要な予算を計上するためには概算要求締切りが八月末になることを踏まえて、六月ぐらいに持ってこないのかという発言がございましたが、これは全く、佐賀県の皆さんに期限を切った形になりまして、良くなかったと考えております",
                "\r\n　その点につきましては、防衛省としてはそのような見解また決定を行ったことではなくて、防衛省と違った見解、発言でございます"
            ]
        },
        {
            "speech_id": "119013950X01220160414_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-04-14",
            "speech_text": "○国務大臣（中谷元君）　先般の和解を受けまして、防衛省といたしましては、埋立工事、これを直ちに中止をすることとしたところでありまして、その他のボーリング工事、またキャンプ・シュワブの陸上部における工事など、各種の現場の作業も現時点で中止をしている状況でございます。その上で、和解に伴う防衛省の対応、具体的なところにつきましては、和解の当事者であります沖縄県側の認識と異なることがないように、よく確認をして適切に対応してまいりたいと思っております。\r\n　本日十一時から官邸におきまして沖縄・政府協議会の作業部会が開催されると聞いておりますけれども、こういった機会におきまして様々な点につきまして協議がされると伺っておりますが、その内容につきましては現在承知をいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X01220160414/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、和解に伴う防衛省の対応、具体的なところにつきましては、和解の当事者であります沖縄県側の認識と異なることがないように、よく確認をして適切に対応してまいりたいと思っております"
            ]
        }
    ]
}