{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "117303815X00420091126_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　では四分の三はまだやっていないということで、自衛官にとってまさに生活、居住の場ということで、安全対策をしっかりすると同時に、災害等緊急事態におきましてはこの庁舎というのが防災拠点になるわけでありますので、それを踏まえて、こういうのは返上されないようにぜひお願いしたいと思います。\r\n　そこで、来年度予算の話をいたしますけれども、一年間先送りということで、とりあえず来年のために、今、政府は防衛力整備のあり方を十二月中旬までに作成するとしておりますけれども、大臣、いかなる国際情勢、いかなる国内の防衛力の整備の考え方等で部隊の数とか装備の配備を考えるおつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/115",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　では四分の三はまだやっていないということで、自衛官にとってまさに生活、居住の場ということで、安全対策をしっかりすると同時に、災害等緊急事態におきましてはこの庁舎というのが防災拠点になるわけでありますので、それを踏まえて、こういうのは返上されないようにぜひお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117303815X00420091126_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　防衛大臣は、政府で取りまとめをした有識者の懇談会による次期大綱の見直しのための提言はお読みになったとは思いますが、一体、国際情勢のどこがおかしくて、そしてどの点が防衛体制において納得いかないから先送りをするのか、我々は全く理解ができません。\r\n　安全保障につきましては、継続性もありますけれども、思考停止とか手抜き、こういうものは認められません。現に、中国、ロシア、韓国、いずれも防衛費を増大させて、せんだっても中国は建国六十周年記念パレードがあって、天安門前の広場では相当近代化された軍事パレードが行われましたし、早期警戒機も購入をし、また空母も建設をされているという現状で、一年おくらせてもいいという発想は全くナンセンスであります。\r\n　現状において、我々としては、精いっぱい検討し、積み上げてまいりました。それを全く見ようともせず、評価もせず、検証もせずに新たにやり直すという認識ではほかの国にますますおくれをとってしまうわけでありますが、前の政権でつくったからだめという認識で一年おくらせるわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/117",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　防衛大臣は、政府で取りまとめをした有識者の懇談会による次期大綱の見直しのための提言はお読みになったとは思いますが、一体、国際情勢のどこがおかしくて、そしてどの点が防衛体制において納得いかないから先送りをするのか、我々は全く理解ができません",
                "\r\n　安全保障につきましては、継続性もありますけれども、思考停止とか手抜き、こういうものは認められません",
                "現に、中国、ロシア、韓国、いずれも防衛費を増大させて、せんだっても中国は建国六十周年記念パレードがあって、天安門前の広場では相当近代化された軍事パレードが行われましたし、早期警戒機も購入をし、また空母も建設をされているという現状で、一年おくらせてもいいという発想は全くナンセンスであります",
                "それを全く見ようともせず、評価もせず、検証もせずに新たにやり直すという認識ではほかの国にますますおくれをとってしまうわけでありますが、前の政権でつくったからだめという認識で一年おくらせるわけですか"
            ]
        },
        {
            "speech_id": "117303815X00420091126_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　政権交代によって国防の体制とか外交、安全保障の力を弱めるということはあってはならないわけでありまして、政権交代があったからというのは全く理由になりません。現に、北朝鮮のミサイルにどう対処するのか、中国の情勢をどう分析するのかということを考えますと、今まさにやらなければならない事業や仕事がたくさん残っているわけでありまして、この点におきましては、直ちにしっかりしたものをつくっていただきたいということで、その認識をしっかり持っていただきたいというふうに思います。\r\n　それで、今度は普天間問題に移りますが、先ほど佐藤議員の質問に大臣は、現行案を容認したことはない、辺野古のヘの字も言っていないよと発言をしましたけれども、本当にそれでよろしいのでしょうか。これでまた事態が混乱をすると思いませんか。\r\n　つまり、これまで防衛省としては、組織として、沖縄県や米国に辺野古案での調整をしてきた経過がございます。そして、地元の名護の市長も苦渋の決断をいたしまして辺野古移設を受け入れてくれまして、市長が、もうこれ以上市民を翻弄しないでほしいということまで言っております。大臣のそのような当事者意識というか、国家の責任者としての明確な意思がないために地元はさらに混乱が続いてしまいますが、もうそろそろタイムリミットに来ているのではないでしょうか。\r\n　というのは、概算要求が迫っておりますので、これらの経費の計上をしなければなりません。そのためには、トップの防衛大臣がまず決断をし、そしてその意思を国家国民、そして沖縄の人たちに説明をして伝えるという重要な職責があろうかと思いますけれども、この件に関しまして、大臣の認識をもう一回伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/119",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　政権交代によって国防の体制とか外交、安全保障の力を弱めるということはあってはならないわけでありまして、政権交代があったからというのは全く理由になりません",
                "現に、北朝鮮のミサイルにどう対処するのか、中国の情勢をどう分析するのかということを考えますと、今まさにやらなければならない事業や仕事がたくさん残っているわけでありまして、この点におきましては、直ちにしっかりしたものをつくっていただきたいということで、その認識をしっかり持っていただきたいというふうに思います",
                "\r\n　それで、今度は普天間問題に移りますが、先ほど佐藤議員の質問に大臣は、現行案を容認したことはない、辺野古のヘの字も言っていないよと発言をしましたけれども、本当にそれでよろしいのでしょうか",
                "そして、地元の名護の市長も苦渋の決断をいたしまして辺野古移設を受け入れてくれまして、市長が、もうこれ以上市民を翻弄しないでほしいということまで言っております",
                "大臣のそのような当事者意識というか、国家の責任者としての明確な意思がないために地元はさらに混乱が続いてしまいますが、もうそろそろタイムリミットに来ているのではないでしょうか",
                "そのためには、トップの防衛大臣がまず決断をし、そしてその意思を国家国民、そして沖縄の人たちに説明をして伝えるという重要な職責があろうかと思いますけれども、この件に関しまして、大臣の認識をもう一回伺いたいと思います"
            ]
        },
        {
            "speech_id": "117303815X00420091126_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　そうでしょうか。私は、大臣、特に防衛大臣というのは国の安全保障、防衛の責任者でありまして、やはり言うべきこと、そしてやるべきことがあれば首をかけて総理に進言をし、そして決断を迫らないと、この任務というものは全うできないと思っております。\r\n　というのは、日米合意でも言われましたが、アメリカの方はもう既に日米合意の履行を強く求めていますし、現に、沖縄の各市町村、自治体におきましても、これまでの政府の要請に従って苦渋の決断をいたしまして、その手順によって作業は進んでおります。現に、埋め立ての工事も、もう既に沖縄から返事が返っていまして、それに対して政府がこうですよと言う番でありますが、ここで発言をしないと来年この作業にはかかれない。つまり、二〇一四年の期限がおくれてしまって、グアムの移転もどうなるかわからない。\r\n　そうなりますと、今、名護市の市長選挙が行われておりますが、もしこれで移設反対であるという市長が誕生したら、防衛大臣としてどう責任をとられますか。つまり、名護の市長選挙において、現職の市長さんは推進するべきだということで今主張されていますが、この現職の市長さんに賛同して、市長さん頑張れという形で応援をされるかどうか、大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/121",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "私は、大臣、特に防衛大臣というのは国の安全保障、防衛の責任者でありまして、やはり言うべきこと、そしてやるべきことがあれば首をかけて総理に進言をし、そして決断を迫らないと、この任務というものは全うできないと思っております",
                "\r\n　そうなりますと、今、名護市の市長選挙が行われておりますが、もしこれで移設反対であるという市長が誕生したら、防衛大臣としてどう責任をとられますか"
            ]
        },
        {
            "speech_id": "117303815X00420091126_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　沖縄の県政、市政の問題でありますが、これは防衛問題もしっかり絡んだ問題でありまして、事この問題は、国家の問題なんですね。地元に判断を求めるというやり方ではなくて、国家としてこうなんだという姿勢を示した上で、地元の皆様方に、判断をし、御理解をいただくのが筋でございまして、国家自身がこのような優柔不断な態度で、いかにしてこの日本の国の防衛というものは成り立つんでしょうか。\r\n　やはり国家にとって必要なことはきちんと正直に述べて、その上で国民や沖縄県民の理解を伺うのが筋だと思いますが、大臣は、その国家としての責務を果たさなければならないという認識はお持ちですか。鳩山内閣云々の問題じゃありません。日本の国家にとって大事な問題という認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/125",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "地元に判断を求めるというやり方ではなくて、国家としてこうなんだという姿勢を示した上で、地元の皆様方に、判断をし、御理解をいただくのが筋でございまして、国家自身がこのような優柔不断な態度で、いかにしてこの日本の国の防衛というものは成り立つんでしょうか",
                "鳩山内閣云々の問題じゃありません"
            ]
        },
        {
            "speech_id": "117303815X00420091126_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　別に、頭越しに決めろとは言いません。これはやはりルールに従って、手順に従って作業を進めていただきたい。\r\n　つまり、基地の移転につきましては、もう既に環境調査というものは防衛省挙げて実施をしまして終わっておりまして、沖縄からの御意見を聞いた上で政府として最終的な判断を示すというのがちょうど今なんですね。\r\n　これをやり直すとなりますと、例えば基地の変更で、埋め立ての一〇％以上の変更をする場合は、また二年かけて環境調査をやり直さなければなりません。つまり、五十メートル以上の修正というのはなかなか、こういった日本側の問題もあって、非常に事態をおくらせるだけの結果になってしまいます。\r\n　大臣として、アメリカに防衛局長を派遣して協議をしていますが、こういった問題について、今の現行案を多少修正するという以外に解決の道はないと私は思いますが、何かほかに検討されていることはありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/127",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "つまり、五十メートル以上の修正というのはなかなか、こういった日本側の問題もあって、非常に事態をおくらせるだけの結果になってしまいます",
                "\r\n　大臣として、アメリカに防衛局長を派遣して協議をしていますが、こういった問題について、今の現行案を多少修正するという以外に解決の道はないと私は思いますが、何かほかに検討されていることはありますでしょうか"
            ]
        },
        {
            "speech_id": "117303815X00420091126_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○中谷委員　防衛大臣がお願いしなくて、一体だれがお願いできるんでしょうか。やはりこういった問題は、米軍だけでなくて、我が国の防衛、特に九州の南西海域といった陸海空自衛隊にとっても大変大事な問題で、これをぜひまとめてほしいというのが防衛省の職員の総意でありますので、ぜひ、そういう国防の見地から、防衛大臣みずからが決断をして、お願いする立場になってほしいと私は思います。\r\n　最後に、インド洋の派遣等でせんだって新しい艦艇が出港いたしましたが、大臣、土曜日だったと思いますが、見送りをされなくて非常に残念でございました。ただ、隊員は、本当にこの期間、国を代表して一生懸命任務について、誇りを持って、これは大変重要な行為であると認識をしておりますので、ぜひ、この活動をもし終えるとしたら、最後には、よくやった、非常に重要な仕事をしてくれたということを言ってほしいと思いますが、その点を確認して、終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/131",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "やはりこういった問題は、米軍だけでなくて、我が国の防衛、特に九州の南西海域といった陸海空自衛隊にとっても大変大事な問題で、これをぜひまとめてほしいというのが防衛省の職員の総意でありますので、ぜひ、そういう国防の見地から、防衛大臣みずからが決断をして、お願いする立場になってほしいと私は思います",
                "ただ、隊員は、本当にこの期間、国を代表して一生懸命任務について、誇りを持って、これは大変重要な行為であると認識をしておりますので、ぜひ、この活動をもし終えるとしたら、最後には、よくやった、非常に重要な仕事をしてくれたということを言ってほしいと思いますが、その点を確認して、終わらせていただきます"
            ]
        },
        {
            "speech_id": "117303815X00220091117_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　これまた大問題発言ですね。日米双方が違って意味をとらえても仕方ないんだということであります。\r\n　長島防衛政務官もテレビでは驚いたと言っています。私も驚きました。これが普通の感覚です。両首脳が記者会見に並んで協議会をつくるという発表をしたならば、その意味はあって、当然これは履行を合意するための協議会であるという認識でありますが、北澤防衛大臣、この協議会は履行をするための日米合意に基づく会談という認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/76",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "日米双方が違って意味をとらえても仕方ないんだということであります",
                "両首脳が記者会見に並んで協議会をつくるという発表をしたならば、その意味はあって、当然これは履行を合意するための協議会であるという認識でありますが、北澤防衛大臣、この協議会は履行をするための日米合意に基づく会談という認識でよろしいですか"
            ]
        },
        {
            "speech_id": "117303815X00220091117_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　非常に大事な問題ですから、よく取り扱いをしていただきたいと思います。\r\n　そこで、この協議会は、何で相手が大使級なんですか。こちらは外務大臣、防衛大臣、閣僚ですよね。これは何やら非常に、対等な協議と言えるのかな。日本が占領時代にＧＨＱで、マッカーサー元帥がいて、それが大臣といろいろ話したというようなこともありますが、これが本当に対等と言えるんでしょうか。\r\n　うがった見方でありますが、アメリカが何でこの協議会を認めたのかなと考えますと、これはキャンベルさんとお話しされたと思いますが、アメリカも困っているんですね。沖縄の米軍移転を進めるにはどうしたらいいかということで、この協議会をやらないと前に進まないんじゃないか、そのために協議会を設ける。そうなりますと、日本政府が決断をするための協議会でありまして、ここで協議をしますと、決断をしますと、やはりアメリカに迫られて決断をしたのかというふうに結果的になってしまいます。そうしますと、それこそ対米依存じゃないかという評価を得られるわけでありますが、この協議会のパートナーはだれなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/85",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "日本が占領時代にＧＨＱで、マッカーサー元帥がいて、それが大臣といろいろ話したというようなこともありますが、これが本当に対等と言えるんでしょうか",
                "そうなりますと、日本政府が決断をするための協議会でありまして、ここで協議をしますと、決断をしますと、やはりアメリカに迫られて決断をしたのかというふうに結果的になってしまいます"
            ]
        },
        {
            "speech_id": "117303815X00220091117_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　大臣はそれでよろしいかもしれませんが、日本の外交、また沖縄問題全体から見ると、これによりまして大変な混乱も生じておりますし、各認識も相当深刻に、状態が悪化をしているのじゃないかなと私は思っております。\r\n　そこで、もうちょっと専門的に伺いますが、この普天間の解決策に嘉手納統合案というものがございます。\r\n　先日、沖縄の嘉手納町長から我々も話を聞きました。十月四日に下地議員から嘉手納町長に嘉手納統合案について文書で内容の説明がありまして、政府の長島政務官が近々この内容をアメリカ政府に伝えるという話を伺いました。事実、この直後、十月の十五、十六日に長島政務官が米国に出張に行っておりますが、これは防衛大臣が長島政務官に行かせたことでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/91",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　大臣はそれでよろしいかもしれませんが、日本の外交、また沖縄問題全体から見ると、これによりまして大変な混乱も生じておりますし、各認識も相当深刻に、状態が悪化をしているのじゃないかなと私は思っております"
            ]
        },
        {
            "speech_id": "117303815X00220091117_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　沖縄の工事等についていよいよ沖縄から意見を出して、それに対して政府は、本年中にお答えを出して来年の予算に盛り込むという作業を、もう十一月ですからしなきゃいけないんです。それがないと来年の予算は組めません。\r\n　この点、沖縄からボールが今政府へ来て、まさに政府が答えを出さなきゃいけない時期でありますが、防衛大臣、沖縄に対してこの工事のことを進めるつもりがあるのか、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/109",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "それがないと来年の予算は組めません"
            ]
        },
        {
            "speech_id": "117303815X00220091117_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　これは、年末の予算編成を控えまして、防衛大臣は予算を提出する責務がありまして、悠長な話ではありません。今、極めて無責任な御答弁でありましたが、しっかりとした腹構えがなければ、さらにこの事態はより解決が図れない状況になってしまいます。\r\n　嘉手納案について最後に申し上げますが、これは基地を恒久化するものじゃないかということにつながりますが、大臣はそういう認識がありますか。外務大臣、嘉手納案について。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/114",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　嘉手納案について最後に申し上げますが、これは基地を恒久化するものじゃないかということにつながりますが、大臣はそういう認識がありますか"
            ]
        },
        {
            "speech_id": "117303815X00220091117_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　外交、安全保障というものはもっと多元的にとらえてもらわないと、それこそ在日米軍の機能、役割、こういうことも頭にないとおかしくなってしまいます。つまり、嘉手納基地には電子偵察機とかコブラボールという核実験、核弾頭を計測するような飛行機もありまして、米軍等にとりましても、極東の安定のために非常に重要な役割を果たしておりますし、この海兵隊も東アジアの情勢にとっては必要なものとして存在をしている、そういうことも考えて御判断をいただきたいと思います。\r\n　そこで防衛大臣に伺いますが、大臣は就任早々、先島における部隊配置、これはいたずらに緊張関係を高めるので慎重にしたいんだという発言をされました。これは、いたずらに緊張関係を高めるというのはどこの国とのことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/118",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　外交、安全保障というものはもっと多元的にとらえてもらわないと、それこそ在日米軍の機能、役割、こういうことも頭にないとおかしくなってしまいます",
                "つまり、嘉手納基地には電子偵察機とかコブラボールという核実験、核弾頭を計測するような飛行機もありまして、米軍等にとりましても、極東の安定のために非常に重要な役割を果たしておりますし、この海兵隊も東アジアの情勢にとっては必要なものとして存在をしている、そういうことも考えて御判断をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117303815X00220091117_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　柔軟な対応を考えるというお答えでありまして、それはそれでよろしいと思います。\r\n　とにかく、この交渉というのは思いつきでやったのではなくて、米軍再編、海兵隊の司令部が移転するとなりますと九州南西地域の安全保障をどうするかということに基づいて進められたわけでありますので、状況を見ながら、私は必要だと思っておりますが、そういう点もぜひ安全保障としてお考えをいただきたいと思います。\r\n　次に、インド洋の洋上補給支援について伺いますが、防衛大臣、インド洋の補給支援をどうしてやめてしまうのか、その理由を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/120",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　とにかく、この交渉というのは思いつきでやったのではなくて、米軍再編、海兵隊の司令部が移転するとなりますと九州南西地域の安全保障をどうするかということに基づいて進められたわけでありますので、状況を見ながら、私は必要だと思っておりますが、そういう点もぜひ安全保障としてお考えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "117303815X00220091117_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　きょうは、わざわざ来ていただきまして、ありがとうございます。\r\n　しかし、この仕分けの作業等について、予算の無駄の撲滅とか有識者の知識を活用するという点につきましては賛同できるんですけれども、国家と国民を守る防衛とか外交、こういう問題において、限られたメンバーで議論をされて削減等をされますと、それこそ国家の機能が果たし得ない状況になってきますし、また、防衛問題等は、国家機密上の制約等もありまして、国民の、テレビの前で議論できるような問題すべてなわけではないということですが、この点はどう考えておられますか、外交、安全保障は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/132",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　しかし、この仕分けの作業等について、予算の無駄の撲滅とか有識者の知識を活用するという点につきましては賛同できるんですけれども、国家と国民を守る防衛とか外交、こういう問題において、限られたメンバーで議論をされて削減等をされますと、それこそ国家の機能が果たし得ない状況になってきますし、また、防衛問題等は、国家機密上の制約等もありまして、国民の、テレビの前で議論できるような問題すべてなわけではないということですが、この点はどう考えておられますか、外交、安全保障は"
            ]
        },
        {
            "speech_id": "117303815X00220091117_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○中谷委員　わかりました。\r\n　防衛大臣には次に伺いますが、いずれにしましても、認識をもう少ししっかり持ってもらわないといけません。日米同盟をしっかり守るということもありますので、ただ単にこういう場で議論できる問題ではないと私は思っております。\r\n　それで、最後に申し上げたいのは、税金の使い道からいたしますと、年間七十億で済んでいた、非常に高い国際評価、いわゆるローリスク・ハイリターン、そういうインド洋の支援活動をやめて、五年間で五千億もかけてお金をやる。\r\n　せんだって、鳩山総理は、オバマ大統領が感謝すると言ってくれたと発言していましたけれども、これは感謝してもらいたいからやるんですか。お金を出すから何とか感謝してねという話では先祖返りも甚だしいわけであって、やはり国際社会が求めている人的な、目に見える、汗をかいた貢献というものがいかに大切かということを御理解いただきたいと思います。\r\n　大臣に伺いますが……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/136",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　防衛大臣には次に伺いますが、いずれにしましても、認識をもう少ししっかり持ってもらわないといけません",
                "日米同盟をしっかり守るということもありますので、ただ単にこういう場で議論できる問題ではないと私は思っております",
                "\r\n　それで、最後に申し上げたいのは、税金の使い道からいたしますと、年間七十億で済んでいた、非常に高い国際評価、いわゆるローリスク・ハイリターン、そういうインド洋の支援活動をやめて、五年間で五千億もかけてお金をやる",
                "お金を出すから何とか感謝してねという話では先祖返りも甚だしいわけであって、やはり国際社会が求めている人的な、目に見える、汗をかいた貢献というものがいかに大切かということを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117103937X00920090710_036",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-07-10",
            "speech_text": "○中谷委員　これは当時、米ソ冷戦のさなかでありまして、日本の国の安全保障、防衛にとっては、核の傘というのは必要な存在であります。\r\n　つまり、抑止というのは、相手がこちらに害を与えるような行動に出るならば相手に重大な打撃を与える意思と能力を持つこと、これをあらかじめ相手に明示して、相手が有害な行動に出ることを思いとどまらせることでありまして、この抑止には三つのパターンがあります。ＡからＢへの抑止と、ＡとＢが均衡して、相互に確証破壊を行うことによって平和を保つ。そしてもう一つは、拡大抑止という抑止があって、力を持たないＣがＡにくっつくことによってＣのかわりにＡがＢに対して抑止効果を与える。\r\n　つまり、日本は非核国でありますので、持たない、つくらない、これはわかりますけれども、現実的には米国の核の傘によってずっと冷戦時代から日本の平和が保たれてきた、世界の、東アジアの平和も保たれてきた、こういう現実があります。\r\n　今、中国、ロシアにおきましてはたくさんの核兵器を持ち、そしてたくさんのＩＣＢＭのミサイルを保有しているという現実を考えますと、米国の核の傘や、核抑止また拡大抑止、こういうものが日本には必要であると考えますけれども、外務大臣は、日本の国の安全保障にとりまして、米国の核抑止の存在についていかなるお考えを持っておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00920090710/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　これは当時、米ソ冷戦のさなかでありまして、日本の国の安全保障、防衛にとっては、核の傘というのは必要な存在であります",
                "\r\n　つまり、日本は非核国でありますので、持たない、つくらない、これはわかりますけれども、現実的には米国の核の傘によってずっと冷戦時代から日本の平和が保たれてきた、世界の、東アジアの平和も保たれてきた、こういう現実があります",
                "\r\n　今、中国、ロシアにおきましてはたくさんの核兵器を持ち、そしてたくさんのＩＣＢＭのミサイルを保有しているという現実を考えますと、米国の核の傘や、核抑止また拡大抑止、こういうものが日本には必要であると考えますけれども、外務大臣は、日本の国の安全保障にとりまして、米国の核抑止の存在についていかなるお考えを持っておられますでしょうか"
            ]
        },
        {
            "speech_id": "117103937X00920090710_040",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-07-10",
            "speech_text": "○中谷委員　これは、もう大いに議論すべき時代に入っていると思いますね。日本の安全保障を考えますと、米国の核抑止なくして安全保障、防衛は成り立たないというのは事実でありますが、まして、北朝鮮が核開発を続けて核を保有していくとなりますと、なおさら一層、この拡大抑止ということについて日米間で真剣にどうするかという議論が必要です。今、米ロで、核軍縮、核の弾頭を減らそうと議論をしておりますが、それだけで本当に東アジアはいいのか。その分、通常兵器や米国の核の位置づけをどうするかという技術的な内容の議論が必要でございますので、今後、日米間でこの点につきましてはよく話し合いをいただきたいと思います。\r\n　そこで、今後のことにつきましてでありますが、日本には非核三原則があります。したがって、日本には核は持ち込まないということになっておりますが、この機密の約束で、現実としては、日本の領域、領海内の通過とか、また寄港におきましては、これは日本の安全保障上容認をすべきであるというふうに私は思っておりますし、密約ではなくて、国民の皆様方の合意のもとにそれを認める、それが日本の防衛につきましても必要なことであると思っています。\r\n　官房長官にお伺いをいたしますが、国家として、そのような状況において、三原則に加えて、寄港もしくは通過を容認すべきだという考えについて、いかにお考えでございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00920090710/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の安全保障を考えますと、米国の核抑止なくして安全保障、防衛は成り立たないというのは事実でありますが、まして、北朝鮮が核開発を続けて核を保有していくとなりますと、なおさら一層、この拡大抑止ということについて日米間で真剣にどうするかという議論が必要です",
                "今、米ロで、核軍縮、核の弾頭を減らそうと議論をしておりますが、それだけで本当に東アジアはいいのか",
                "その分、通常兵器や米国の核の位置づけをどうするかという技術的な内容の議論が必要でございますので、今後、日米間でこの点につきましてはよく話し合いをいただきたいと思います",
                "したがって、日本には核は持ち込まないということになっておりますが、この機密の約束で、現実としては、日本の領域、領海内の通過とか、また寄港におきましては、これは日本の安全保障上容認をすべきであるというふうに私は思っておりますし、密約ではなくて、国民の皆様方の合意のもとにそれを認める、それが日本の防衛につきましても必要なことであると思っています"
            ]
        },
        {
            "speech_id": "117103937X00320090415_024",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-04-15",
            "speech_text": "○中谷委員　政府としても全力を挙げていただきたいと思います。\r\n　しかし、政府には限界、足かせがあるわけですね。それは憲法でございまして、これまで、こういった邦人救出に際しまして、いろいろな法案を通しましたけれども、常に憲法九条の制約というものが問題になっていました。しかし、この問題に対処しないと命は守れないということと同時に、国際社会というものは容認をしないという状況になっております。\r\n　日本が憲法の制約をどう説明しようと、各国から見れば、しょせん自分たちと関係のない、日本の特殊事情にすぎないわけでありまして、懸命に取り組んでいる国から見れば、汗もかかないで金もうけだけやっているんじゃないかと映ります。まして、日本は世界で一番海運の船を有している国家でありまして、便宜置籍船や、外国人の乗組員を雇用しております。日本はこういった外国の人たちの命も守らなければならないということでございますが、そのことについて、ちょっと現実論から質疑をさせていただきます。\r\n　四月四日でございます。午前三時四十分、「さざなみ」は、タンカーから七キロ離れた地点で無線を受け、十分後に約五・五キロまで接近したところ、小型ボート三隻と母船のような船の計四隻が確認をされました。そこで、真夜中でありましたので、約十分間サーチライトを照射したり、長距離音響発生装置を用いて、大音量で、現地語を使い、こちらは海上自衛隊だと呼びかけ、海賊らしき大型船舶を追い払いました。\r\n　タンカーに近づいた船は、はしけの後ろに三隻の小型船をつなげて航行していたが、武器を持っているかどうかということについては不明でございますが、その後、この船舶が何だったのかということを確認したかということをお伺いしたいと思います。\r\n　また、無線を発してきたタンカーが海上警備行動による護衛の対象外であるシンガポールの船籍であったにもかかわらず、不審船を撃退したのは、私は、助けを求められて対処した指揮官の判断としては的確であったと思いますが、この根拠についてお伺いをさせていただきます。\r\n　私が調べましたら、これは船員法第十四条に基づいた、きちんとした根拠による全く正当な行為ではないか。この船員法第十四条は、「船長は、他の船舶又は航空機の遭難を知つたときは、人命の救助に必要な手段を尽くさなければならない。」と定めておりまして、まさに突発的な異常事態の発生、ＳＯＳに関して定めた船員法第十四条が、これは特別法でありますが、一般法、これは自衛隊法八十二条でございますが、それに優先するという一般原則に従って、今回このような事態に適用されるというふうに考えております。しかも、不審船の行動と護衛艦の対処に著しい不均衡があったわけでもないし、厳しい制約のもとで適切に対処した海上自衛隊には惜しみない称賛を送るべきでございます。\r\n　しかし、この海上自衛隊の行動と法律が一致しているのかというと、私は、やはり過度の気遣いを海上自衛隊に与えているという気がいたしまして、この状況を一刻も早く正さなければなりません。\r\n　防衛大臣に伺いたいと思いますが、これの警護をした、また救出した根拠と、この船の確認について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、政府には限界、足かせがあるわけですね",
                "しかし、この問題に対処しないと命は守れないということと同時に、国際社会というものは容認をしないという状況になっております",
                "\r\n　日本が憲法の制約をどう説明しようと、各国から見れば、しょせん自分たちと関係のない、日本の特殊事情にすぎないわけでありまして、懸命に取り組んでいる国から見れば、汗もかかないで金もうけだけやっているんじゃないかと映ります",
                "\r\n　私が調べましたら、これは船員法第十四条に基づいた、きちんとした根拠による全く正当な行為ではないか",
                "しかも、不審船の行動と護衛艦の対処に著しい不均衡があったわけでもないし、厳しい制約のもとで適切に対処した海上自衛隊には惜しみない称賛を送るべきでございます",
                "\r\n　しかし、この海上自衛隊の行動と法律が一致しているのかというと、私は、やはり過度の気遣いを海上自衛隊に与えているという気がいたしまして、この状況を一刻も早く正さなければなりません"
            ]
        },
        {
            "speech_id": "117103937X00320090415_032",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-04-15",
            "speech_text": "○中谷委員　加えて伺います。\r\n　今後、この海賊対処の活動は長期化をするのではないかと思いますが、今、中東、アフリカには、テロ支援特措法の補給支援のために、バーレーンを拠点としたところに連絡官を派遣いたしております。\r\n　今回の海賊対策は、恐らくジブチが拠点になるのではないか。これに加えて、スーダンのＰＫＯ、そしてゴラン高原にもＰＫＯを派遣するなど、現在我が国は複数の地域において自衛隊の海外協力活動等を実施しておりますが、オペレーションはすべて統合幕僚監部が行っているということですが、各国にばらばらに連絡官を出すよりも、これは束ねて管理をした方がいいのではないか。したがって、統合運用のための組織として、現地の司令部や、事務所を出した方がより効率的、効果的に運用できると考えますが、この点、防衛省はどう考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これに加えて、スーダンのＰＫＯ、そしてゴラン高原にもＰＫＯを派遣するなど、現在我が国は複数の地域において自衛隊の海外協力活動等を実施しておりますが、オペレーションはすべて統合幕僚監部が行っているということですが、各国にばらばらに連絡官を出すよりも、これは束ねて管理をした方がいいのではないか"
            ]
        },
        {
            "speech_id": "117103937X00320090415_042",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-04-15",
            "speech_text": "○中谷委員　非常に大事な問題でありますので、現実的には国交大臣が現状を防衛大臣の方に話をして、当然のことながら要請をした形で、防衛大臣が今回の海上警備行動を決断したと私は理解しております。\r\n　続きまして、このプロセスで、武器の使用でございますが、先ほど、各国の軍が出ていると。また、武器の状況もそうだというふうに思っております。私は、これは一つの国家のメッセージでありまして、軍を出す、最高のレベルにあるものを出すということは非常に大きなことでありまして、抑止力やプレゼンスという言葉もありますが、やはり国家としてこれだけの対応をするという姿勢は各国にも伝わりますし、現に、海賊自身も非常に重く受けとめをします。ＥＵの海賊対策の司令官に伺いましたが、海賊は灰色の船を見ると、もうそれだけで逃げ出すんだと。今回も、真夜中でありましたが、音響と、日本国の自衛隊ですという言葉を理解して退散をしました。\r\n　やはり軍隊を出すということは非常に意味があることでありますし、最初に申し上げましたが、日本は海洋国家ということで、一つの国家戦略で、世界の海の安全を日本がきちっと守っているということを日本の国策の中心に据えて、そのような国を目指して、国際社会において確たる地位を築くということが、私は日本の新しい力にもなることではないかというふうに思っております。\r\n　そこで、ぜひこれから、第一義的に海上保安庁が行うというふうになっておりますが、その思考過程の一つといたしまして、この自衛隊の派遣ということにおいては私が申し上げた大変大きな大きな意味がありますから、自衛隊だからだめだと言う前に、国家としての最大の力をもって国民に安心を与えることが何かということで、私は、国家のありとあらゆる組織や力をここにささげるということでありまして、今回も、海上警備行動においては、海上保安庁の職員が自衛隊の船に一緒に乗って、非常に緊張感に包まれて勤務をいたしておりまして、これは戦後の日本の歴史上始まって以来のことだと思うんですね。海上自衛隊と海上保安庁が一緒の目的で一緒に勤務をする、非常にそれによって両省のいい面が生かされた派遣でございます。\r\n　大臣に伺いますが、これからの、この法案においてもそうでありますが、派遣する際の考慮事項とか基本的なお考えがありましたら、お聞かせいただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　非常に大事な問題でありますので、現実的には国交大臣が現状を防衛大臣の方に話をして、当然のことながら要請をした形で、防衛大臣が今回の海上警備行動を決断したと私は理解しております",
                "私は、これは一つの国家のメッセージでありまして、軍を出す、最高のレベルにあるものを出すということは非常に大きなことでありまして、抑止力やプレゼンスという言葉もありますが、やはり国家としてこれだけの対応をするという姿勢は各国にも伝わりますし、現に、海賊自身も非常に重く受けとめをします",
                "\r\n　やはり軍隊を出すということは非常に意味があることでありますし、最初に申し上げましたが、日本は海洋国家ということで、一つの国家戦略で、世界の海の安全を日本がきちっと守っているということを日本の国策の中心に据えて、そのような国を目指して、国際社会において確たる地位を築くということが、私は日本の新しい力にもなることではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117003815X00420081216_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　おはようございます。\r\n　国会におきましては、テロ対策の補給支援法が成立をしまして、国際的に日本の目に見えた貢献ができたと思っております。つきましては、きょうは、イラクの復興支援活動におきまして、航空自衛隊の輸送支援が撤収に入って、輸送機、本隊が帰国するというニュースも入っておりますが、二〇〇三年からの五年間の支援活動で延べ八百二十一回の空輸、四万六千五百名の要員輸送、六百七十三トンの物資輸送がされ、本当に御苦労さまでございました。\r\n　陸上での復興支援活動も含めて、住民とのトラブルを一切起こさず、武器も一切使用されず、イラクの治安も大分落ちつき、復興支援も済みまして、他国から非常に尊敬され、感謝されて終わるということは、国家としてまことにすばらしいことでございます。これは、酷暑の中、命がけで現地の指揮官や先方部隊長に礼を尽くして調整するなど、自衛隊の運用がうまくいったという成果でありますが、イラクでの活動の意義と教訓は何だったのか、防衛大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国会におきましては、テロ対策の補給支援法が成立をしまして、国際的に日本の目に見えた貢献ができたと思っております",
                "\r\n　陸上での復興支援活動も含めて、住民とのトラブルを一切起こさず、武器も一切使用されず、イラクの治安も大分落ちつき、復興支援も済みまして、他国から非常に尊敬され、感謝されて終わるということは、国家としてまことにすばらしいことでございます"
            ]
        },
        {
            "speech_id": "117003815X00420081216_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　私は、日本の外交、防衛の二本柱でよい国際貢献がされたと思います。特に、日本人としての能力、国民性、この高さを世界の人々が目の当たりにしたと思いますが、一方で課題も残りました。\r\n　それは、武器の使用権限が極めて制限されていることでありまして、自衛隊が多国籍軍に参加しても警備支援をお願いしなければならなかったことでございます。やはり、武器使用というのは、部隊全体として指揮官が行動する場合にも認められるべきでありますが、もう一つは、根拠となる法律が成立していなければ対応がおくれるということでございまして、今後、国連決議などに基づいて、多国籍軍と活動する集団安全保障ができる法整備が必要ですが、その件につきましてどうお考えでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、日本人としての能力、国民性、この高さを世界の人々が目の当たりにしたと思いますが、一方で課題も残りました",
                "やはり、武器使用というのは、部隊全体として指揮官が行動する場合にも認められるべきでありますが、もう一つは、根拠となる法律が成立していなければ対応がおくれるということでございまして、今後、国連決議などに基づいて、多国籍軍と活動する集団安全保障ができる法整備が必要ですが、その件につきましてどうお考えでございますか"
            ]
        },
        {
            "speech_id": "117003815X00420081216_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　困難だというのは何事ですか。現に、公益的な目的に基づくものとして文化功労者やノーベル賞をもらった人は非課税なんですよね。世界平和を実現することは、まさに公益的な目的に基づくものではないでしょうか。現に、在外公館の勤務手当も非課税なんです。したがって、防衛省はその努力をしていただきたいとお願いをさせていただきます。\r\n　外務大臣に伺いますが、米国にオバマ政権が来年始動します。外交、安全保障では、今後、アフガン、パキスタンを重視しつつ復興支援を進め、気候の変動、アフリカ支援、貧困対策などグローバルな取り組みも積極的に進めるものだと思っておりますが、これこそ日本がこれまでやってきた分野で、これは非常に日米共同のよい機会と考えるべきでございます。\r\n　そこで、オバマ政権もアフガン支援、これに力を入れていくのではないかと思いますが、恐らく米国は同盟国にもっと支援するように圧力をかけてくると思っております。しかし、アフガンはイラクよりもはるかに危険度が高く、大きな政治課題になるでしょうが、今後、日米が中心となって、自衛隊を含めた官民協力による国際協力、援助の枠組みをつくることが必要でございますが、今後どのようなことを考えていかれるのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "世界平和を実現することは、まさに公益的な目的に基づくものではないでしょうか",
                "外交、安全保障では、今後、アフガン、パキスタンを重視しつつ復興支援を進め、気候の変動、アフリカ支援、貧困対策などグローバルな取り組みも積極的に進めるものだと思っておりますが、これこそ日本がこれまでやってきた分野で、これは非常に日米共同のよい機会と考えるべきでございます",
                "\r\n　そこで、オバマ政権もアフガン支援、これに力を入れていくのではないかと思いますが、恐らく米国は同盟国にもっと支援するように圧力をかけてくると思っております"
            ]
        },
        {
            "speech_id": "117003815X00420081216_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　お答えをいただきましたが、一般的な海難救助というのは、事故もあるし、私は海賊もあるのではないかということで、以前、インドネシアの津波の際は、防衛庁長官が急遽艦艇にこの人命救援の任務も付与して捜索に当たりましたが、ぜひこういった海賊対策などには、応戦はしないものの、外国人、日本人の救助、救援、エスコートなども検討していただきたいと思います。\r\n　それから、一般的に艦艇は任務を二つ、三つ、四つあわせ持って航行いたしております。このことを考えますと、補給支援活動を行いながら、海賊対策として、ソマリア沖に出動している多国籍軍の艦船への給油を今後行うこともできるのではないかということでございますし、また将来、海賊対策として日本の護衛艦が派遣された場合に、補給船がＯＥＦのＭＩＯに参加の船の補給と海賊対策の護衛艦への給油を兼ねるという活動をすれば、非常に合理的で喜ばれると思いますが、こういう任務をあわせ持たせることは可能なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このことを考えますと、補給支援活動を行いながら、海賊対策として、ソマリア沖に出動している多国籍軍の艦船への給油を今後行うこともできるのではないかということでございますし、また将来、海賊対策として日本の護衛艦が派遣された場合に、補給船がＯＥＦのＭＩＯに参加の船の補給と海賊対策の護衛艦への給油を兼ねるという活動をすれば、非常に合理的で喜ばれると思いますが、こういう任務をあわせ持たせることは可能なんでしょうか"
            ]
        },
        {
            "speech_id": "117003815X00420081216_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　もう一点、武器の使用でありますが、海警行動の場合は、海上保安庁法の準用ということで、正当防衛、緊急避難のみ危害を加えるという制限がついております。しかしながら、ソマリア沖につきましては、ロケットランチャーとか重火器で武装をしている海賊でありまして、その場合、正当防衛、緊急避難だけで派遣をしますと、本当に任務が果たせるかという点を心配いたしております。\r\n　そこで、法制局に伺いますが、海賊対策ということで派遣された場合に、これは刑法の法基準がありまして、いわゆる警察権の行使として任務を行う場合の武器使用につきまして、自衛隊がその代行として行う場合に、武力行使との関係におきまして、これは警察活動であるという認識で対応することができるのかどうか、憲法との関係で問題になるかどうか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、ソマリア沖につきましては、ロケットランチャーとか重火器で武装をしている海賊でありまして、その場合、正当防衛、緊急避難だけで派遣をしますと、本当に任務が果たせるかという点を心配いたしております"
            ]
        },
        {
            "speech_id": "117003815X00420081216_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○中谷委員　一生懸命取り組んでいただきたいと思います。\r\n　それから、防衛省改革についてお伺いをしたかったわけでございますが、防衛省改革で防衛力整備部門というものを統合して、それを内局に置くということを聞いております。そもそも防衛省改革というのは、守屋事務次官が非常に権限を使い過ぎて、非常に風通しがよくなかったということでございますが、この改革が、内局にまた新たに防衛整備局を設けて大内局にすれば、幕との関係において、幕僚長の権威というか部隊掌握力が落ちてしまうような心配、危惧がございます。\r\n　ぜひ、省内でも党内でもこれは余り議論せずに結論が出てしまったということでございますが、防衛省の組織機能としては非常に大事な問題でございますので、よく部内で検討をして、しっかりとした、いい形をした改革にしていただきたいことを要望して、質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そもそも防衛省改革というのは、守屋事務次官が非常に権限を使い過ぎて、非常に風通しがよくなかったということでございますが、この改革が、内局にまた新たに防衛整備局を設けて大内局にすれば、幕との関係において、幕僚長の権威というか部隊掌握力が落ちてしまうような心配、危惧がございます",
                "\r\n　ぜひ、省内でも党内でもこれは余り議論せずに結論が出てしまったということでございますが、防衛省の組織機能としては非常に大事な問題でございますので、よく部内で検討をして、しっかりとした、いい形をした改革にしていただきたいことを要望して、質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "117004304X00420081020_060",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2008-10-20",
            "speech_text": "○中谷委員　この法律には、民主党の方から、国際船舶の安全のために我が国としてとれる対応を早急に講ずるべきだと書いております。政局も大事ですが、国益や国の安全保障を考えますと、私は国の安全保障や国益の方が大事だと思っております。\r\n　そこで、防衛大臣に伺いますが、国連の海洋法条約において、すべての国に対して抑止のための協力の義務が課せられておりまして、船舶による拿捕の権限も限定をされて、軍艦による拿捕の権限も規定されております。\r\n　ＥＵにおきまして、ＥＵの海上軍事作戦の実施に向けた準備を開始するという現状でありまして、日本もＥＵと協力して海賊の取り締まりを実施すべく自衛隊を派遣すべきではないかと考えますが、防衛大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004304X00420081020/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政局も大事ですが、国益や国の安全保障を考えますと、私は国の安全保障や国益の方が大事だと思っております",
                "\r\n　ＥＵにおきまして、ＥＵの海上軍事作戦の実施に向けた準備を開始するという現状でありまして、日本もＥＵと協力して海賊の取り締まりを実施すべく自衛隊を派遣すべきではないかと考えますが、防衛大臣の見解を伺います"
            ]
        },
        {
            "speech_id": "116804304X01220071112_141",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○中谷委員　そういった考え方をしっかり持ってお願いしたいと思います。\r\n　もう一点、日米関係について伺いますが、このテロ対策支援の活動と日米関係、どういった相互作用があるかということが国民が知りたいところであろうかと思いますが、せんだって、アメリカの国防長官のゲーツ氏が来日しまして、総理、外務大臣、防衛大臣と会談をされました。\r\n　総理は今週アメリカを訪問するということでございますが、日本側の予算の問題において今俎上に上がっているのは、米軍のホスト・ネーション・サポート、思いやり予算の削減であります。\r\n　この思いやり予算というのはどういうものがあるかといいますと、施設においては、米軍の兵舎とか家族住宅、格納庫、食堂、整備工場、はたまたガソリンスタンドやソフトボール場やテニスコート、プール、こういったものもありますし、日本人基地従業員の労務費や光熱費というものがあります。この協定は五年ごとに締結をされて、今、二年ごとに協議をすることになっていますが、現在のこの総額は、日本は六千二百五十七億円であります。\r\n　金額でいいますと日本ほど米国に駐留軍経費を払っている国はありませんが、テロとの闘いは、私は、対米支援ではなくて、各国ともにテロ対策は自国のものでやっているという認識で取り組んで考えていくべきであって、日米関係とは別次元の問題としてこの駐留軍経費の削減の問題も考えていくべきだと思いますが、政府の考え方をお聞かせいただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　金額でいいますと日本ほど米国に駐留軍経費を払っている国はありませんが、テロとの闘いは、私は、対米支援ではなくて、各国ともにテロ対策は自国のものでやっているという認識で取り組んで考えていくべきであって、日米関係とは別次元の問題としてこの駐留軍経費の削減の問題も考えていくべきだと思いますが、政府の考え方をお聞かせいただきます"
            ]
        },
        {
            "speech_id": "116805261X00220071009_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-09",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。\r\n　私は、党の安全保障調査会長をしておりまして、ただいまの議論に続きまして質問をさせていただきます。\r\n　今、テロ対策は戦争か、もしくは警察活動か海上阻止活動かという質問がございましたが、これをさらに細かく質問してまいりたいと思います。\r\n　九・一一から六年たちますが、福田総理は、当時官房長官をされていまして、このテロ対策支援法の成立のために大変な御尽力をされていました。\r\n　とにかく三千人の人々が亡くなった。日本人も二十四人、ニューヨークの貿易センタービルで亡くなっているわけでありまして、全く罪もない市民、人々を殺傷するということは絶対に許されません。\r\n　そこで、テロというのは何かというと、国家ではないですね。国家というのは、やはり、守るべきもの、例えば領土とか主権とか人々、国民の命を持っていますが、テロというのは何も持っていないんですね。国際社会においても、国家というのは、主権があって、いろいろな外交、約束事をして、その守るべきものを守るために交渉ができます。ところが、テロというのは、失うものがないわけですから、もう捨て身の、命がけの攻撃をしかけてくる。だから、人類社会、国際社会がこのテロリストを放置してはならないという思いでいろいろな活動をしているわけでありまして、基本的には、私は戦争ではないというふうに思っております。\r\n　そこで、福田総理大臣は、当時、この法案を取りまとめる官房長官として仕事をされていました。私も防衛庁長官としてお仕えをしたわけでありますが、私、実に、そのとき福田総理の処理の対応を見て、迅速であって冷静であった、そして政治家としても物すごい決断力と実行力を持った、硬軟両方、二つの球を投げられる政治家だなと頼もしく思っておりました。\r\n　もう一つは、原理原則を大事にするんですね。外交においても、憲法においても、その精神をしっかり守っておられまして、この法案をつくるときに、憲法の精神、国会でいわゆる憲法九条に基づいて六十年間議論をされていましたが、何となく与野党で合意をされたような憲法の精神、解釈でこの法律をつくられたと思います。\r\n　その基本精神は、武力の威嚇、武力行使はこれをしない、それから集団的自衛権、これも行使をしません、武力行使との一体化もしない。そうすると、おのずから、戦闘が行われていない地域、戦闘がこれから行われるようなことがない地域で武力行使にならない後方支援活動をするという枠組みをつくって、それに基づいて燃料補給、水の補給などの後方支援活動をして、範囲も、ペルシャ湾、インド洋という、戦闘地域に入らない地域をわざわざ指定して、武器の使用も武力行使にならない範囲ということで法律をつくったと私は理解をしております。\r\n　しかし、小沢一郎民主党党首は、これを憲法違反だと言っています。きょうも当時の民主党の皆さんも出席をされておりますが、今もそのメンバーの方々は多いと思いますが、当時の方々もおられますが、この国会の議論で、この法律に対して事前承認か事後承認かという議論の違いがあって、最終的に、事前承認というなら賛成するよと言ってくれました。憲法違反であるという議論はありませんでした。\r\n　それから、この法律が通った後、国会承認にかかりましたが、そのときは、旧民主党、公明党、保守党、21世紀クラブの皆さんも賛成をしてくれました。参議院でも民主党は賛成。賛成百九十一対反対四十一で国会で認めていただきましたが、どうして今になってこれが憲法違反だと言えるのでしょうか。\r\n　この考え方について、福田総理の憲法に対する考え方と当時の状況についてのお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00220071009/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本人も二十四人、ニューヨークの貿易センタービルで亡くなっているわけでありまして、全く罪もない市民、人々を殺傷するということは絶対に許されません",
                "だから、人類社会、国際社会がこのテロリストを放置してはならないという思いでいろいろな活動をしているわけでありまして、基本的には、私は戦争ではないというふうに思っております",
                "私も防衛庁長官としてお仕えをしたわけでありますが、私、実に、そのとき福田総理の処理の対応を見て、迅速であって冷静であった、そして政治家としても物すごい決断力と実行力を持った、硬軟両方、二つの球を投げられる政治家だなと頼もしく思っておりました",
                "外交においても、憲法においても、その精神をしっかり守っておられまして、この法案をつくるときに、憲法の精神、国会でいわゆる憲法九条に基づいて六十年間議論をされていましたが、何となく与野党で合意をされたような憲法の精神、解釈でこの法律をつくられたと思います",
                "\r\n　その基本精神は、武力の威嚇、武力行使はこれをしない、それから集団的自衛権、これも行使をしません、武力行使との一体化もしない",
                "そうすると、おのずから、戦闘が行われていない地域、戦闘がこれから行われるようなことがない地域で武力行使にならない後方支援活動をするという枠組みをつくって、それに基づいて燃料補給、水の補給などの後方支援活動をして、範囲も、ペルシャ湾、インド洋という、戦闘地域に入らない地域をわざわざ指定して、武器の使用も武力行使にならない範囲ということで法律をつくったと私は理解をしております",
                "\r\n　しかし、小沢一郎民主党党首は、これを憲法違反だと言っています",
                "憲法違反であるという議論はありませんでした",
                "賛成百九十一対反対四十一で国会で認めていただきましたが、どうして今になってこれが憲法違反だと言えるのでしょうか"
            ]
        },
        {
            "speech_id": "116805261X00220071009_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-09",
            "speech_text": "○中谷委員　海上阻止活動の意義についてはよくわかりました。\r\n　では、もう一点、このＩＳＡＦ、国際治安支援部隊、これに参加できるかどうか。\r\n　ちょうど小沢一郎氏は、今月号の民主党の機関紙に、党首が、民主党が政権をとった際には、自衛隊をアフガニスタンのＩＳＡＦに派遣する、国連決議があれば、たとえテロとの闘いであれ何であれ、自衛隊を海外派遣できると書いております。\r\n　これはこれから議論をしなきゃいけませんが、アフガニスタンのＩＳＡＦ、私も現場に行ったことがありますが、極めて危険な活動であります。毎月死傷者が出ておりまして、これまでにトータル千人以上の方々が亡くなっているでしょう。ドイツも二十人か三十人ぐらいは犠牲になったと言われているわけであります。\r\n　要は、国連決議さえあれば、では武力行使をしてもいいのかという問いかけでありますが、私は、やはり主権国でありますので、国連でいろいろな決議が出て、それに参加するかどうかは我が国が主体的に考えて、我が国には憲法があって武力行使をしないんだと明記をされている、また、これまでの累次の政府答弁においても、国連決議があったといえども武力行使をすることは我が国の憲法においてはできません、これがこれまでの現行憲法による内閣解釈であり、我々国会の与野党の共通認識であったというふうに思いますが、このＩＳＡＦに参加できるかどうか、これについて防衛大臣と官房長官の今の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00220071009/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはこれから議論をしなきゃいけませんが、アフガニスタンのＩＳＡＦ、私も現場に行ったことがありますが、極めて危険な活動であります"
            ]
        },
        {
            "speech_id": "116805261X00220071009_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-09",
            "speech_text": "○中谷委員　政府から現在のお考え方を聞きましたが、私は、自衛隊の隊員の命を預かる防衛大臣、また官房長官として当然のことを言われたと思います。\r\n　要は、この話は、国民の皆さんがどう考えるのか。このテロや国際紛争に対して、国連決議があったら、日本人の血を流してまでも、命をかけてまでこれを阻止するということに、日本国民がみんなそれにそうだと言えば、これは自衛隊も命令を受けて、政府が派遣するかもしれません。しかし、全然そこまでいっていないんですよ。今のＰＫＯ活動、イラクの活動においても、警護任務もできません、警戒任務もできません、こういう状態。それから、自衛隊の訓練も、専守防衛ですから、海外で警護をしたり警戒する任務を与えられていないんですね。\r\n　だから、こういう状態の中で出せという議論がおかしいわけであって、やはりこういう議論をするなら堂々と憲法の改正を議論してくださいよ。憲法の改正をして、じゃ、国際貢献をする、そういうふうに持っていかないと、現行憲法を解釈でねじ曲げていくと、根拠はなくなっていくわけでございます。\r\n　したがって、私が申し上げたいのは、憲法の改正をしっかりしてもらう……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00220071009/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このテロや国際紛争に対して、国連決議があったら、日本人の血を流してまでも、命をかけてまでこれを阻止するということに、日本国民がみんなそれにそうだと言えば、これは自衛隊も命令を受けて、政府が派遣するかもしれません",
                "\r\n　だから、こういう状態の中で出せという議論がおかしいわけであって、やはりこういう議論をするなら堂々と憲法の改正を議論してくださいよ",
                "憲法の改正をして、じゃ、国際貢献をする、そういうふうに持っていかないと、現行憲法を解釈でねじ曲げていくと、根拠はなくなっていくわけでございます"
            ]
        },
        {
            "speech_id": "116603815X00420070327_204",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-27",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。\r\n　付託されました米軍再編につきまして、質問をさせていただきます。\r\n　先日、当委員会理事でグアムの米軍基地を視察いたしました。グアムは、日本から空路三時間半、人口十七万千人、年間百五十万人の日本人が訪れる観光地でありますが、太平洋戦争の屈指の激戦地でもありまして、日本軍の守備隊が二万人おりましたが、うち戦死者が一万八千人、飛行場を守るために玉砕をいたしました。\r\n　このグアム、硫黄島、サイパン島は、太平洋戦争の日本防空死守圏の第一線でありまして、飛行場を守るため、壮絶な戦いがありました。最後の司令部でありましたマンガン山というところに慰霊碑が建っておりまして、そこで我々は、祖国日本のためにその誠をささげた英霊を慰霊いたしましたが、私は、司令部があった洞窟に入り込みまして、その中で、最後、指揮官は何を考え、何を思っただろうかということを思ってみました。そこでは祖国を思った方々の無念の気持ちというものがわいてきましたが、私は、再び日本国民が異国の地で散華、玉砕するという悲劇を起こしてはならないと誓いました。\r\n　そのためには、何があっても日本が国際社会において絶対に孤立してはならないこと、国際情勢をよく見て判断し、まず日本とアメリカが戦わないことが第一であり、そのためにアメリカと安全保障条約を結んでおりますが、この日米安全保障条約というのは絶対に必要であると再び認識をいたしたわけでございます。\r\n　この日米安保条約、結ばれて五十五年、世界で最も成功した二国間条約の一つでありまして、これまで一つ一つ信頼性の向上を図ってきたわけでありますが、二〇〇五年の二月に米軍の再編協議が行われて、共通の戦略目標を公表しました。その後、十月の２プラス２では、その目標を達成するための日米両国が負うべき任務と役割、それに必要な能力が明らかにされましたが、その際、今後強化すべき活動として次の十五項目を挙げております。防空、ミサイル防衛、ＰＳＩの拡散対処、テロ対策、機雷戦、船舶検査、捜索救難、情報・監視・警戒、人道支援活動、復興支援、ＰＫＯ、インフラ施設の防護、大量破壊兵器の廃棄、相互の後方支援、施設の提供、そしてＮＥＯ、非戦闘員の救出、また、新たな脅威や多様な事態として、島嶼の防衛、特殊部隊対処が特記をされております。\r\n　この合意につきましては、もはやアメリカ一国のみでテロや大量破壊兵器を拡散することを防止できない、やはり日米同盟のパートナーの協力が不可欠であるという約束でありますが、これらの日米同盟の強化に防衛省はどのような対応をされているのか、また、この内容を検討する特別の部署やチームを設けて検討を進めておられるのか、この点についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00420070327/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこでは祖国を思った方々の無念の気持ちというものがわいてきましたが、私は、再び日本国民が異国の地で散華、玉砕するという悲劇を起こしてはならないと誓いました",
                "\r\n　そのためには、何があっても日本が国際社会において絶対に孤立してはならないこと、国際情勢をよく見て判断し、まず日本とアメリカが戦わないことが第一であり、そのためにアメリカと安全保障条約を結んでおりますが、この日米安全保障条約というのは絶対に必要であると再び認識をいたしたわけでございます"
            ]
        },
        {
            "speech_id": "116603815X00420070327_206",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-27",
            "speech_text": "○中谷委員　この合意につきまして、私は、もう一つの目玉は司令部同士の協調、調整だと思っておりますが、現に横田基地と座間に司令部が参りまして、日米間で協力をしていこうということですが、今回の米軍再編の柱は、この共同作戦、情報共有、共同訓練、基地の共有使用であると考えます。\r\n　そこで、自衛隊と米軍は連携を強化して、統合運用も強化しておかなければなりませんが、この点、防衛庁はどのようにしてこの強化を進めていくのか。\r\n　そして、報道では、連休には２プラス２が開催されるように承知しておりますが、世界の中の日米同盟を目指す上において、では、これから日米安保のどの分野において協議を進めていくのか。\r\n　また、日本は集団的自衛権というものは戦後封印をしてまいりましたけれども、今後、この集団的自衛権について、日本の防衛に必要なものであるのかどうか。現在の憲法で運用を研究すると申しますが、一方で、憲法改正で堂々と国民に問うべきだという考えや声もございます。久間大臣の集団的自衛権の考え方について、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00420070327/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、自衛隊と米軍は連携を強化して、統合運用も強化しておかなければなりませんが、この点、防衛庁はどのようにしてこの強化を進めていくのか",
                "\r\n　また、日本は集団的自衛権というものは戦後封印をしてまいりましたけれども、今後、この集団的自衛権について、日本の防衛に必要なものであるのかどうか",
                "現在の憲法で運用を研究すると申しますが、一方で、憲法改正で堂々と国民に問うべきだという考えや声もございます"
            ]
        },
        {
            "speech_id": "116603815X00420070327_210",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-27",
            "speech_text": "○中谷委員　目的が何であるかということではないかと思いますが、現にイラクの復興支援におきましては、航空自衛隊がクウェートにおいて、アリ・アルサレム基地において長期駐留をいたしまして、国際活動を行っております。\r\n　しかし、グアムにおいては、日米同盟であって、やはりお互いの信頼性の向上や訓練による技術の向上などを考えますと、米国が受け入れをする、そして目的が訓練であるというならどうかということでありますが、今後御検討いただきたいというふうに思います。\r\n　最後、ミサイル防衛についてでありますが、このたび、ＰＡＣ３が配備をされることになりました。そして、閣議において、緊急事態に対する準備の命令もされるということですが、実際にこの準備命令が出た場合に、ＰＡＣ３の部隊がどこかの重要施設を守るために基地から出る場合もあります。\r\n　その際、武力攻撃事態とかおそれ事態におきましては、私有地の使用とか道路の使用とか自治体の協力とか、法律で規定されておりますが、その前の準備段階においての土地の使用だとか住民との関係、また一番の問題は周波数でありまして、非常に自衛隊の周波数の帯域が狭いために、こういったミサイル防衛の場合にはいろいろなジャミングとかがかかりまして、たくさんの周波数を切りかえしながら使わなければならないと伺っておりますが、こういった周波数の確保も、武力攻撃事態でないので、いかに確保するかという問題もございます。\r\n　こういった場合の部隊の事前の準備について、可能な態勢をとっておられるのかどうか、大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00420070327/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、グアムにおいては、日米同盟であって、やはりお互いの信頼性の向上や訓練による技術の向上などを考えますと、米国が受け入れをする、そして目的が訓練であるというならどうかということでありますが、今後御検討いただきたいというふうに思います"
            ]
        }
    ]
}