{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115303815X00220011106_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　現段階において、ポストの場所とか自衛官の人数等についてはまだ交渉中でございまして、確たることは申し上げる段階にはございませんが、自衛官の階級については、国連のＰＫＯ局において軍人の募集が予定されている増員のポストが中佐または少佐クラスになると聞いておりまして、防衛庁として同局に自衛官を派遣する場合には、二佐または三佐クラスになる可能性が高いというふうに思っております。\r\n　人数については、最近の情報によりますと、軍人の募集が当初予想されていましたポストより相当限られた数になる模様であるという情報が入っておりまして、今後とも、交渉を続けておりますが、自衛官の派遣数については少数になるのではないかというふうに見通しが立っている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　現段階において、ポストの場所とか自衛官の人数等についてはまだ交渉中でございまして、確たることは申し上げる段階にはございませんが、自衛官の階級については、国連のＰＫＯ局において軍人の募集が予定されている増員のポストが中佐または少佐クラスになると聞いておりまして、防衛庁として同局に自衛官を派遣する場合には、二佐または三佐クラスになる可能性が高いというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　やはり長年の知識と経験に裏づけられた専門的なノウハウと判断力というのが必要ではないかというふうに思っております。ＰＫＯ自体が幅広い分野がございますけれども、その中でも軍事部門というものがありまして、各国ともこのポストに対しては軍人が派遣をされております。そういう分野における討議等におきまして我が国を考えてみますと、より専門的な分野といいますと防衛庁の自衛官ではないかという観点で、今回の派遣をしたいというふうに考えている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　やはり長年の知識と経験に裏づけられた専門的なノウハウと判断力というのが必要ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　自衛隊員は労働組合がございませんので、その分、政治レベルとか防衛庁の中で隊員の処遇等は検討していかなければなりませんが、この扱いは、一般職の職員が国際機関に派遣される場合と全く同様に扱っておりまして、御指摘の問題等につきましては、幅広く一般の職員の国際機関への派遣という観点で今後とも検討されるのがよろしいかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　自衛隊員は労働組合がございませんので、その分、政治レベルとか防衛庁の中で隊員の処遇等は検討していかなければなりませんが、この扱いは、一般職の職員が国際機関に派遣される場合と全く同様に扱っておりまして、御指摘の問題等につきましては、幅広く一般の職員の国際機関への派遣という観点で今後とも検討されるのがよろしいかというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　これは現在の区分の数字でございますが、これは一般公務員の守秘義務に係るところから訓令が発せられておりまして、それぞれの業務等をやっていく上において、各部隊、各機関が必要に応じてこういう指定をいたしまして、実際業務を実施いたしております。現状としては、一般の公務員もこういう守秘義務に係ることで業務をやっておりますけれども、この総計が十三万五千四十件という中で、防衛庁の中で業務をいたしております。この一般公務員等の守秘義務における、また防衛庁の訓令に基づく体系で実施をいたしておりますので、現状においては妥当だというふうには認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この一般公務員等の守秘義務における、また防衛庁の訓令に基づく体系で実施をいたしておりますので、現状においては妥当だというふうには認識をいたしております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　これの運用につきましては、そのようなことがないように、まず定める場合には、この要件を厳格に規定いたしておりますし、さらに、最終的にこの判断は司法判断に服しまして、この防衛秘密の要件に該当するのが適当かどうかという点で御判断をいただくことになっていまして、防衛庁長官の指定が行政権限の汎用を招く危険性がないように実施をいたしたい、間違ってもそのような、後で指定を変更することがないように厳格に運用してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　これの運用につきましては、そのようなことがないように、まず定める場合には、この要件を厳格に規定いたしておりますし、さらに、最終的にこの判断は司法判断に服しまして、この防衛秘密の要件に該当するのが適当かどうかという点で御判断をいただくことになっていまして、防衛庁長官の指定が行政権限の汎用を招く危険性がないように実施をいたしたい、間違ってもそのような、後で指定を変更することがないように厳格に運用してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　まず、教唆につきましては、以前の西山事件の判決等もございますけれども、その手段、方法が刑罰に触れるような、例えば贈賄とか脅迫といった犯罪行為でありますし、社会通念上是認することのできない手段、こういうのは教唆に該当をするというふうに思っておりまして、これ以外の行為なら教唆に該当をしないというふうに思っている次第でございます。\r\n　報道の仕方がいろいろあると思いますけれども、教唆に当たる取材によって入手された情報を報道関係者が報道するような場合、これは、取材行為が犯罪行為を用いたり、社会通念上是認することのできない形態であるものとして教唆者が教唆罪に問われるということはあり得るとしても、それに基づいた報道を行った関係者、そういった関係者は、防衛秘密を取り扱うものを業務とする者ではないということから、当然正犯にも問われませんし、報道を行った行為が防衛秘密の漏えい罪に問われることはないというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　まず、教唆につきましては、以前の西山事件の判決等もございますけれども、その手段、方法が刑罰に触れるような、例えば贈賄とか脅迫といった犯罪行為でありますし、社会通念上是認することのできない手段、こういうのは教唆に該当をするというふうに思っておりまして、これ以外の行為なら教唆に該当をしないというふうに思っている次第でございます",
                "\r\n　報道の仕方がいろいろあると思いますけれども、教唆に当たる取材によって入手された情報を報道関係者が報道するような場合、これは、取材行為が犯罪行為を用いたり、社会通念上是認することのできない形態であるものとして教唆者が教唆罪に問われるということはあり得るとしても、それに基づいた報道を行った関係者、そういった関係者は、防衛秘密を取り扱うものを業務とする者ではないということから、当然正犯にも問われませんし、報道を行った行為が防衛秘密の漏えい罪に問われることはないというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　私は、防衛庁長官として、現行の法律に基づいた部隊運用を命ぜられているわけでございまして、それに逸脱をするということはできないわけでございますが、今後のあり方等については、私自身の気持ちもございますけれども、これは十分国会で議論をされて、国会の合意また国民の理解がないと実施できませんので、そういう意味でも、十分に国会内また各政党内で御議論をして決めていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　私は、防衛庁長官として、現行の法律に基づいた部隊運用を命ぜられているわけでございまして、それに逸脱をするということはできないわけでございますが、今後のあり方等については、私自身の気持ちもございますけれども、これは十分国会で議論をされて、国会の合意また国民の理解がないと実施できませんので、そういう意味でも、十分に国会内また各政党内で御議論をして決めていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　防衛庁に限って一般職員と違った法律ができておりまして、この項目に限られているということなんですけれども、いかなる理由でこのような法体系になったかという点につきましてはそれぞれの理由と事情があったというふうに思っております。\r\n　今後のことにつきましては、藤島委員の御意見は非常に立派な御意見だというふうに思っておりますので、それぞれ将来の問題として検討すべき問題ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　防衛庁に限って一般職員と違った法律ができておりまして、この項目に限られているということなんですけれども、いかなる理由でこのような法体系になったかという点につきましてはそれぞれの理由と事情があったというふうに思っております",
                "\r\n　今後のことにつきましては、藤島委員の御意見は非常に立派な御意見だというふうに思っておりますので、それぞれ将来の問題として検討すべき問題ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　これは具体的な問題として、１種選抜の一佐の場合に、防衛庁において幹部候補生になって十八年と九カ月で九級相当の一佐に昇任をいたします。ところが、海外の武官におきましては十九年三カ月という規定があって、まあ一種の処遇の問題だというふうに思っておりまして、今外務省の方に要望いたしておりますので、今後ともこの要望が実現すべく努力を続けてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、海外の武官におきましては十九年三カ月という規定があって、まあ一種の処遇の問題だというふうに思っておりまして、今外務省の方に要望いたしておりますので、今後ともこの要望が実現すべく努力を続けてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　この経緯につきましては、国連の佐藤大使でしょうか、与党の代表の方が国連に伺った折に、最近国連のＰＫＯ局において人員の増加が実施されてきた、また来年も人員の増加が検討をされているというようなことで、本部の方も各国の優秀な人材を集めたいという観点で、日本に対しても、そのような状況であるので検討してはどうかという話等もございまして、さきの国会でもお話をいたしましたけれども、防衛庁として検討をいたした結果、今回の法改正をお願いしている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　この経緯につきましては、国連の佐藤大使でしょうか、与党の代表の方が国連に伺った折に、最近国連のＰＫＯ局において人員の増加が実施されてきた、また来年も人員の増加が検討をされているというようなことで、本部の方も各国の優秀な人材を集めたいという観点で、日本に対しても、そのような状況であるので検討してはどうかという話等もございまして、さきの国会でもお話をいたしましたけれども、防衛庁として検討をいたした結果、今回の法改正をお願いしている次第でございます"
            ]
        },
        {
            "speech_id": "115303815X00220011106_162",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　今回の自衛隊法の改正によりまして警護出動というものが規定をされたわけでございますが、いろいろと与党の議論、また政府部内の議論で今回の法案の内容に至ったというふうに承知をいたしておりまして、防衛庁としましては、まずは、今般成立した改正自衛隊法に基づき、適切な法の執行に努めてまいることが重要であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　今回の自衛隊法の改正によりまして警護出動というものが規定をされたわけでございますが、いろいろと与党の議論、また政府部内の議論で今回の法案の内容に至ったというふうに承知をいたしておりまして、防衛庁としましては、まずは、今般成立した改正自衛隊法に基づき、適切な法の執行に努めてまいることが重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_224",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　まず、私が防衛庁長官でありますので、防衛庁・自衛隊の行動に対する最終的な決断をして、その責任を負うのは私でございます。\r\n　幹事長等与党の皆さんが行って、現地を見てきていただいたということは非常にありがたいことでございまして、私が最終的な判断をするその一つの判断材料にいたしたいというふうに思っておりますし、非常に重く受けとめてまいりたい。というのは、政府と与党というのは一体でありまして、お互いに連絡をとって、意見交換を行いながら決定をしていくということでございます。\r\n　なお、幹事長等の与党の調査団は、単に自衛隊の活動のみならずほかの関係省庁、政府として、全体の取り組みとしての見地での活動等も含まれておりますので、自衛隊が最終的にいかなる活動をするかということにつきましては、政府全体の基本計画の中で判断してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/224",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、幹事長等の与党の調査団は、単に自衛隊の活動のみならずほかの関係省庁、政府として、全体の取り組みとしての見地での活動等も含まれておりますので、自衛隊が最終的にいかなる活動をするかということにつきましては、政府全体の基本計画の中で判断してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_258",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　有事法制のお答えをさせていただきますが、委員のおっしゃるとおり備えは常にということで、早期に有事法制を制定しなければならないというふうに思っておりまして、自衛隊にかかわる行動、米軍にかかわる行動、それ以外の行動という分類に分けて、一分類、二分類という形で整備をしておりますが、内閣全体の問題でございますので、今後、委員の主張、前回も御主張をされましたけれども、防衛庁にとっては非常に心強い激励の御意見でございますが、内閣全体としても、これまでの研究成果を踏まえて、全力で検討を進めてまいりたいというふうに思っております。\r\n　今後ともよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　有事法制のお答えをさせていただきますが、委員のおっしゃるとおり備えは常にということで、早期に有事法制を制定しなければならないというふうに思っておりまして、自衛隊にかかわる行動、米軍にかかわる行動、それ以外の行動という分類に分けて、一分類、二分類という形で整備をしておりますが、内閣全体の問題でございますので、今後、委員の主張、前回も御主張をされましたけれども、防衛庁にとっては非常に心強い激励の御意見でございますが、内閣全体としても、これまでの研究成果を踏まえて、全力で検討を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_262",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　基本計画につきましては、政府の計画でございますので、内閣官房が全体の省庁を取り仕切るという点で中心になって策定を進められるわけでありますけれども、防衛庁としましては、防衛庁に関する部分については速やかに策定をすべく、全力で調査また情報収集を含めて取り組んでいるところでございます。\r\n　二日に法律が施行になりまして、その日のうちに調整委員会を立ち上げてアメリカとの具体的な調整を始めたわけでございますし、また総理から以前から言われております速やかに情報収集のための艦艇を派遣すべきだという方針に基づきまして、この基本計画を含めて、各活動地域の海域また港湾の状況等も含めて、情報収集のための艦艇派遣をして調査研究を行いまして、今後具体的な内容を決定して、できるだけ早期に基本計画の概要についてお話しできるようにいたしたいと思いますが、現時点においては、まだ調整が開始された直後ということで、内容が事実固まっているわけではございませんので、今後ともこの作業を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/262",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二日に法律が施行になりまして、その日のうちに調整委員会を立ち上げてアメリカとの具体的な調整を始めたわけでございますし、また総理から以前から言われております速やかに情報収集のための艦艇を派遣すべきだという方針に基づきまして、この基本計画を含めて、各活動地域の海域また港湾の状況等も含めて、情報収集のための艦艇派遣をして調査研究を行いまして、今後具体的な内容を決定して、できるだけ早期に基本計画の概要についてお話しできるようにいたしたいと思いますが、現時点においては、まだ調整が開始された直後ということで、内容が事実固まっているわけではございませんので、今後ともこの作業を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_268",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　全くおっしゃるとおりでありまして、最終決定をする前には十分情報収集をして調査活動をした上で実施したいというふうに思っておりますので、政府の調査団の方も今後検討されると思いますけれども、我が国としてなし得ることが可能な分野において、防衛庁としましては、実際派遣される部隊の能力とか隊員の安全の面もございますので、そういう見地での調査研究を実施した上で、問題がないというふうになりましたら決定をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/268",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　全くおっしゃるとおりでありまして、最終決定をする前には十分情報収集をして調査活動をした上で実施したいというふうに思っておりますので、政府の調査団の方も今後検討されると思いますけれども、我が国としてなし得ることが可能な分野において、防衛庁としましては、実際派遣される部隊の能力とか隊員の安全の面もございますので、そういう見地での調査研究を実施した上で、問題がないというふうになりましたら決定をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_295",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　現在の防衛計画の大綱は平成七年に策定をされたわけでございますが、既に冷戦の崩壊を受けて、朝鮮半島における緊張が継続をするなど不透明で不確実な要素が残されておりますし、ソ連が崩壊をして極東ロシアの軍事形態が減少してきたという点を踏まえて策定をされているわけであります。\r\n　また、新たな脅威という点で、各種事態に対応する、災害出動を含めた、国の防衛にかかわらず国際的な安全保障や新たな事態も想定した自衛隊の対応ということで、それぞれ変化を記述いたしております。\r\n　具体的には、北海道に所在する四個師団のうち二個師団を旅団に改編、九州に所在する二個師団を維持するという点、そして今年度末には西部方面普通科連隊を新編するというふうに、九州、西部、南西部等にも焦点を当てた検討を行っております。\r\n　今後等につきましては、不断にあり方については検討していくべきだというふうに思っておりまして、ことしの九月にはあり方に関する検討会議を設置したところでございますので、今後とも所要の検討を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後等につきましては、不断にあり方については検討していくべきだというふうに思っておりまして、ことしの九月にはあり方に関する検討会議を設置したところでございますので、今後とも所要の検討を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115303815X00220011106_311",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○中谷国務大臣　現地の状況を伺いまして、共感できる面もございますが、どうしても私理解できないのは、なぜ自衛隊の活動を除外するのかという点が、どうしても理解できません。\r\n　というのは、パキスタンの地雷の話をされましたけれども、せんだっても、パキスタンの地雷除去の民間の代表の方が防衛庁へ来られまして……（赤嶺委員「アフガニスタンね」と呼ぶ）いや、パキスタンの中に埋められた地雷です。\r\n　それについても何とかしてもらいたいということで、我々自身が本当に大丈夫かなというふうに思うぐらい、現地の人は、それがＮＧＯの民間でも軍の組織でもどっちでもいいと思います、自分たちを助けてくれるすべがあればそれは歓迎をするというのが率直な人の意見だと思いますし、難民の人たちも、軍に対して日本のように嫌悪感を持っているんじゃなくて、やはりそういう助けるすべがあれば歓迎をされるのではないかなというふうに思っておりまして、現地の状況をさらに我々自身も直接把握をしなければなりませんが、国家として、そういう人たちを救う組織とか手段を持っている限りは、やはりこれを使わないことの方が国際社会の常識から離れているのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/311",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　現地の状況を伺いまして、共感できる面もございますが、どうしても私理解できないのは、なぜ自衛隊の活動を除外するのかという点が、どうしても理解できません",
                "\r\n　それについても何とかしてもらいたいということで、我々自身が本当に大丈夫かなというふうに思うぐらい、現地の人は、それがＮＧＯの民間でも軍の組織でもどっちでもいいと思います、自分たちを助けてくれるすべがあればそれは歓迎をするというのが率直な人の意見だと思いますし、難民の人たちも、軍に対して日本のように嫌悪感を持っているんじゃなくて、やはりそういう助けるすべがあれば歓迎をされるのではないかなというふうに思っておりまして、現地の状況をさらに我々自身も直接把握をしなければなりませんが、国家として、そういう人たちを救う組織とか手段を持っている限りは、やはりこれを使わないことの方が国際社会の常識から離れているのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00920011101_053",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-11-01",
            "speech_text": "○中谷国務大臣　現時点において具体的な施設を挙げてお答えするのは適切ではないと思いますが、基本的な、一般の場合、日米間で、合同委員会などにおいて、自衛隊の警護出動が行われる場合の当該施設・区域における自衛隊部隊の展開の可否等について調整が行われるとともに、警護対象となる施設に所在する米軍部隊と、警護出動を命ぜられることが予想される自衛隊の部隊の間で、あらかじめ警護出動が命ぜられた場合の警護要領等について事務的な調整が行われるということになります。\r\n　一般的な手順といたしましては、総理大臣が情報を入手いたしまして、自衛隊及び在日米軍施設等に対する大規模なテロ攻撃が行われるかどうかという判断をいたします。その後、国家公安委員長と防衛庁長官の間で、自衛隊による警護出動が必要かどうか、また期間はどの程度かについて協議をして、都道府県知事の御意見を聴取いたしまして、そして、内閣官房を含む関係機関が密接に連絡を調整した後、内閣総理大臣がこの警護出動の必要性について判断をいたしまして、その施設等を指定して、自衛隊に対して警護出動を命じるというふうに、手順的には考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00920011101/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その後、国家公安委員長と防衛庁長官の間で、自衛隊による警護出動が必要かどうか、また期間はどの程度かについて協議をして、都道府県知事の御意見を聴取いたしまして、そして、内閣官房を含む関係機関が密接に連絡を調整した後、内閣総理大臣がこの警護出動の必要性について判断をいたしまして、その施設等を指定して、自衛隊に対して警護出動を命じるというふうに、手順的には考えております"
            ]
        },
        {
            "speech_id": "115304303X00920011101_170",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-11-01",
            "speech_text": "○中谷国務大臣　この根拠は、防衛庁設置法五条の十八でありまして、「所掌事務の遂行に必要な調査及び研究を行うこと。」ということでございます。\r\n　なお、この項目は、これまでも、自衛隊の主要任務であります我が国の有事における防衛出動また災害派遣等に関しまして絶えず警戒監視を行っておりまして、そういう警戒監視もこの五条十八で行っております。\r\n　新法が成立したことに伴いまして、防衛庁の所掌事務も、この新法に関連する事項につきましては新たな事項になっておりまして、新法を推進していく上において必要な調査研究を行うということも、この五条で行おうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00920011101/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新法が成立したことに伴いまして、防衛庁の所掌事務も、この新法に関連する事項につきましては新たな事項になっておりまして、新法を推進していく上において必要な調査研究を行うということも、この五条で行おうというふうに思っております"
            ]
        },
        {
            "speech_id": "115313950X00420011026_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-26",
            "speech_text": "○国務大臣（中谷元君）　まず、対象者等につきましては、一般の民間の場合に、みずからが業務者であるということを認識することが重要でありまして、その者の指定等につきましては、業務者の従属する企業との間で秘密の保全に関する特約条項等を付した契約を締結するなどの措置を講じるというようなことを考えておりまして、御指摘の御意見を参考にして検討してまいりたいというふうに思います。\r\n　それから、物の範囲等につきましては、別表第四に挙げている事項でありますけれども、作戦行動の際の部隊の活動状況や情報収集能力を含めた自衛隊の能力、装備品の性能等の事項を防衛秘密に該当し得る条項として別表四に挙げておりまして、この中からさらに厳選をして指定をするということでありまして、防衛庁長官の指定することによりまして防衛秘密の範囲も明確になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00420011026/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、物の範囲等につきましては、別表第四に挙げている事項でありますけれども、作戦行動の際の部隊の活動状況や情報収集能力を含めた自衛隊の能力、装備品の性能等の事項を防衛秘密に該当し得る条項として別表四に挙げておりまして、この中からさらに厳選をして指定をするということでありまして、防衛庁長官の指定することによりまして防衛秘密の範囲も明確になるというふうに考えております"
            ]
        },
        {
            "speech_id": "115313950X00420011026_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-26",
            "speech_text": "○国務大臣（中谷元君）　シビリアンコントロールというのは文民統制ということで、防衛庁長官とか、最高指揮官は総理大臣でありますけれども、これは文民でなければならないと。\r\n　この文民というのは、正当に選挙で選ばれた国会議員でありますけれども、これは民主的な手続で選ばれた国民を代表する国会議員でございますので、そういう意味では国民の代表者がコントロールをしているというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00420011026/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この文民というのは、正当に選挙で選ばれた国会議員でありますけれども、これは民主的な手続で選ばれた国民を代表する国会議員でございますので、そういう意味では国民の代表者がコントロールをしているというふうに私は思っております"
            ]
        },
        {
            "speech_id": "115313950X00420011026_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-26",
            "speech_text": "○国務大臣（中谷元君）　軍事面、防衛面での情報公開というのは、おっしゃるとおり平和であることの一つのバロメーターであるというふうには思っておりますが、我が国もこういった情報の公開につきましては努力をいたしております。\r\n　ただ、周辺国を眺めてまいりますと、ミリタリー・バランスという英国を中心とした世界各国の軍事情報を集約するところがございますが、中国や北朝鮮に関する軍事情報等はほとんど公開されていないような部分が多くて、世界各国に見ましても、我が国の情報公開というのは群を抜いて公開しているというふうに思っておりまして、こういった各国の情勢等、また軍事情勢等も勘案しながら推進をしていきたいというふうに思っておりますが、基本的にはそういった情報公開という観点で国民の信頼を得ながら、理解を得ながらやっていくということは大切だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00420011026/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、周辺国を眺めてまいりますと、ミリタリー・バランスという英国を中心とした世界各国の軍事情報を集約するところがございますが、中国や北朝鮮に関する軍事情報等はほとんど公開されていないような部分が多くて、世界各国に見ましても、我が国の情報公開というのは群を抜いて公開しているというふうに思っておりまして、こういった各国の情勢等、また軍事情勢等も勘案しながら推進をしていきたいというふうに思っておりますが、基本的にはそういった情報公開という観点で国民の信頼を得ながら、理解を得ながらやっていくということは大切だというふうに思っております"
            ]
        },
        {
            "speech_id": "115313950X00420011026_356",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-26",
            "speech_text": "○国務大臣（中谷元君）　現在御審議いただいている法案は、いろいろと支援活動の内容につきましても項目を設けまして御審議をいただいておりまして、具体的にいつどこでという点につきましては、国連を初め、また米国を初め他の国々と実際に調整をいたしました上で具体的なニーズに基づいて実施計画の根本となります基本計画が定められますが、それに従って防衛庁としては対応をいたしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00420011026/356",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　現在御審議いただいている法案は、いろいろと支援活動の内容につきましても項目を設けまして御審議をいただいておりまして、具体的にいつどこでという点につきましては、国連を初め、また米国を初め他の国々と実際に調整をいたしました上で具体的なニーズに基づいて実施計画の根本となります基本計画が定められますが、それに従って防衛庁としては対応をいたしたいというふうに思っております"
            ]
        }
    ]
}