{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115313950X00320011025_192",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　二月二十七日には、アーミテージ氏と面会をしたのは事実でありますけれども、その際話をした内容は、非常にこれからの日本の国の歩むべき姿勢についてどうあるべきかということで意見交換をしたわけでありますが、そのときに特に言われたのは、今までの役割の分担ではなくて、責任の分担をしていくことが大事だというふうな大きな話でありました。\r\n　この秘密漏えいとは直接言及したお話はございませんでしたけれども、このお話の中でも、責任の分担という点においては、我が国としての安全保障に対する責任、これは非常に重いものがありまして、この秘密を守るということも我が国の責任の一環でありまして、防衛庁といたしましては、防衛上必要な防衛秘密においては、防衛庁が責任を持って守る必要があるというような、現在においては認識を有しているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この秘密漏えいとは直接言及したお話はございませんでしたけれども、このお話の中でも、責任の分担という点においては、我が国としての安全保障に対する責任、これは非常に重いものがありまして、この秘密を守るということも我が国の責任の一環でありまして、防衛庁といたしましては、防衛上必要な防衛秘密においては、防衛庁が責任を持って守る必要があるというような、現在においては認識を有しているわけでございます"
            ]
        },
        {
            "speech_id": "115313950X00320011025_218",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　この改正案で別表の四に項目を挙げておりますが、それらの要件を満たしたものを、特に秘匿が必要なものを指定するわけでございますが、この指定された事項がこれらの要件のいずれかを満たさないということになった場合にはこの防衛秘密ではなくなるわけでありまして、法律上は防衛秘密の指定の解除の規定を設けておりませんけれども、政令によりまして具体的な解除の手続について定めることを検討といたしております。\r\n　また、防衛秘密の指定を解除する場合としては、例えば防衛秘密として指定された事項が防衛秘密としての要件を満たしている場合であったとしても、この事項を公にすることによって得られる利益がそれより、我が国がこうむる不利益よりも大きいと判断した場合は、この指定の解除をするということもあり得ると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/218",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛秘密の指定を解除する場合としては、例えば防衛秘密として指定された事項が防衛秘密としての要件を満たしている場合であったとしても、この事項を公にすることによって得られる利益がそれより、我が国がこうむる不利益よりも大きいと判断した場合は、この指定の解除をするということもあり得ると考えております"
            ]
        },
        {
            "speech_id": "115313950X00320011025_220",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　これは情報公開法等がございまして、一般の国民の皆さんからこの情報はどうだというようなことで手続を踏まれて司法の場に持ち込まれましたら、その司法の場においてその防衛秘密が犯罪の、その防衛秘密についての是非についてはその司法機関において判断されるべきものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/220",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　これは情報公開法等がございまして、一般の国民の皆さんからこの情報はどうだというようなことで手続を踏まれて司法の場に持ち込まれましたら、その司法の場においてその防衛秘密が犯罪の、その防衛秘密についての是非についてはその司法機関において判断されるべきものだというふうに考えております"
            ]
        },
        {
            "speech_id": "115313950X00320011025_228",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　妻に防衛秘密を漏らした場合、また偶然それを耳にしてその内容を知った場合等などについては、その漏えい行為の対象となる事項がその当該業務者たる民間人が業務によって知得した防衛秘密であるか否か、また防衛秘密を漏らす行為、すなわち防衛秘密に接する権限のない者に防衛秘密を漏らすことに当たるか否かによって個別具体的に判断されるべきものでありまして、個々のケースについては具体的な事案に即して判断すべきものであって、一概にこの正否をお答えすることは困難でありますが、最終的には司法機関において判断されるべきものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　妻に防衛秘密を漏らした場合、また偶然それを耳にしてその内容を知った場合等などについては、その漏えい行為の対象となる事項がその当該業務者たる民間人が業務によって知得した防衛秘密であるか否か、また防衛秘密を漏らす行為、すなわち防衛秘密に接する権限のない者に防衛秘密を漏らすことに当たるか否かによって個別具体的に判断されるべきものでありまして、個々のケースについては具体的な事案に即して判断すべきものであって、一概にこの正否をお答えすることは困難でありますが、最終的には司法機関において判断されるべきものだというふうに考えております"
            ]
        },
        {
            "speech_id": "115313950X00320011025_242",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　はい。そういう行為でございまして、どういうふうに罰せられるかという点でありますけれども、逮捕とか起訴をなし得るか否かは基本的には司法の世界でありまして、基本的に防衛庁としてはお答えする立場にございませんが、その逮捕、起訴は構成要件に該当するだけでなく、違法かつ有意な行為であることについての嫌疑が前提となるものであって、少なくとも違法性が阻却されることが明らかなものについて逮捕または起訴されることはないというふうに承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう行為でございまして、どういうふうに罰せられるかという点でありますけれども、逮捕とか起訴をなし得るか否かは基本的には司法の世界でありまして、基本的に防衛庁としてはお答えする立場にございませんが、その逮捕、起訴は構成要件に該当するだけでなく、違法かつ有意な行為であることについての嫌疑が前提となるものであって、少なくとも違法性が阻却されることが明らかなものについて逮捕または起訴されることはないというふうに承知をいたしております"
            ]
        },
        {
            "speech_id": "115313950X00320011025_271",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-25",
            "speech_text": "○国務大臣（中谷元君）　指定の範囲が明確で限定的でなければならないという御指摘でございますが、今回の改正案は、法律の別表第四に掲げておりますけれども、十項目の範囲内でございます。その上、公になっていないもの、また我が国の防衛上特に秘匿することが必要であるもの、その上に防衛庁長官が指定したものというすべての要件を満たしたものを防衛秘密としておりまして、我が国の防衛上秘匿することが必要との意義については、具体的には、それを秘匿しなければ、我が国の平和と独立を守り、国の安全を保つため、直接及び間接侵略に対して我が国を防衛する、自衛隊法第三条にございますが、こういった自衛隊の任務の円滑な遂行に支障を生じるおそれがあるということを意味するものであります。\r\n　また、この秘密、これは実質秘ということでありますけれども、といった場合に、非公知性と秘匿の必要性の二つの要件が必要であるとされまして、防衛秘密についてもこの二つの要件は当然に必要でありますが、秘匿の必要性については、単なる秘匿の必要性だけではなくて、秘匿度が通常以上に高いものであることが必要であるということから、我が国の防衛上特に秘匿することが必要というふうにしているものでございます。\r\n　なお、この防衛秘密の対象については、先ほど申し上げました四つの条件で、その中で特にということで選び出すものでありまして、今回の改正案は、防衛秘密の範囲を限定的かつ厳正に規定しておりまして、さらに防衛秘密の要件に該当するか否かは最終的には司法審査に服することとなるものであることから、とめどもなくこの範囲が広がっていくという御指摘には当たらないものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00320011025/271",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、この防衛秘密の対象については、先ほど申し上げました四つの条件で、その中で特にということで選び出すものでありまして、今回の改正案は、防衛秘密の範囲を限定的かつ厳正に規定しておりまして、さらに防衛秘密の要件に該当するか否かは最終的には司法審査に服することとなるものであることから、とめどもなくこの範囲が広がっていくという御指摘には当たらないものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "115313951X00220011024_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-24",
            "speech_text": "○国務大臣（中谷元君）　ただいま国家公安委員長がお話ししたように、一般的には一般の警察力をもって治安を担当するわけでありますけれども、今回、米国において同時多発テロ事件が起こった例を見ましても、これは新たな脅威だというふうに言われておりますし、国際的なテロ集団が行う非常に大規模かつ残忍な行為でありまして、やはりこういったものに対応するには防衛関係の組織を生かしていくということが重要ではないかというふうに思います。\r\n　そこで、現状において大規模なテロが外国で発生して、我が国においても同様のテロ攻撃のおそれのある場合、それだけでは治安出動の要件に該当するということは限らないわけでございまして、そういう治安出動に至らない事態において、特に治安出動の際に行動する自衛隊、また有事の際に行動する米軍、これら防衛関連施設はそういう事態においても警護出動等をもって警備するということが必要ではないかという観点で設けたわけでございます。そういう理由でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00220011024/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　ただいま国家公安委員長がお話ししたように、一般的には一般の警察力をもって治安を担当するわけでありますけれども、今回、米国において同時多発テロ事件が起こった例を見ましても、これは新たな脅威だというふうに言われておりますし、国際的なテロ集団が行う非常に大規模かつ残忍な行為でありまして、やはりこういったものに対応するには防衛関係の組織を生かしていくということが重要ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "115313951X00220011024_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-24",
            "speech_text": "○国務大臣（中谷元君）　国にとってやはり防衛をする上において知られてはまずいことがあります。例えば、暗号とか将来の自衛隊の活動の計画とか、そういう面で防衛秘密というものは必要だと思っておりますけれども、今、現状はこういう規定がなくて、一般の国家公務員の守秘義務ということで懲役一年の罰則規定があるにすぎません。ところが、昨年、防衛庁の中で秘密漏えい事件が発生をいたしまして、第三国の駐在武官に我が国のそういう情報が流れました。\r\n　そういう点を勘案すると同時に、冷戦が来たということで非常に気分的に緩みが来ておりますし、また米国等からもそんな日本に対して大事なことは教えることはできないというようなことになりますと、非常に日米安保体制においても問題ができるというようなことで、今回「防衛秘密」という項目を設けて、それに対する罰則規定を盛り込んだわけでありますが、じゃ、何が防衛秘密かということでございますが、これは法律の別表第四に十項目示しておりますけれども、日本の防衛に関する必要な項目を挙げております。\r\n　これは現在においても実施をしておりますけれども、この中で、公になっていないということ、それから防衛上特に秘匿するものが必要であるもの、そして防衛庁長官が指定したもの、こういうものを防衛秘密といたしておりまして、この秘密の範囲を明確にいたしておりますし、実際には現行でも国家公務員の守秘義務に係っている秘密の中からのさらに厳選された防衛秘密の要件に当たるものでありまして、現在で、法律で罰せられる以上に秘密がふえるということではないという点をぜひ御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00220011024/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは現在においても実施をしておりますけれども、この中で、公になっていないということ、それから防衛上特に秘匿するものが必要であるもの、そして防衛庁長官が指定したもの、こういうものを防衛秘密といたしておりまして、この秘密の範囲を明確にいたしておりますし、実際には現行でも国家公務員の守秘義務に係っている秘密の中からのさらに厳選された防衛秘密の要件に当たるものでありまして、現在で、法律で罰せられる以上に秘密がふえるということではないという点をぜひ御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115313951X00220011024_208",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-24",
            "speech_text": "○国務大臣（中谷元君）　今回の罰則該当者は防衛秘密を取り扱うものを業とする者と定めておりまして、現にそれに従事する防衛庁の職員、また一般の公務員並びに例えば防衛上の秘密を取り扱う一般の人にしても、米国から来る兵器の秘密事項がないと仕事ができないような製造をする人、そういう人に限っております。この人を正犯といたしておりますが、さらに報道関係とか国会議員等につきましては現在においても教唆とかいうことで刑法上の罰則がかかっております。この教唆というのは贈賄とか脅迫といった不法な手段で秘密を知る行為でありまして、これは現在においても刑法で罰せられますけれども、今回は現在行っているもの以上に罰則を規定をするということは盛り込んでおりませんので、現状のままの状態でございます。今後の報道関係者の取材活動を制約したり、報道の自由を侵害するというような内容ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00220011024/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後の報道関係者の取材活動を制約したり、報道の自由を侵害するというような内容ではございません"
            ]
        },
        {
            "speech_id": "115313951X00120011023_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　松村委員は警察庁にも防衛庁にもお勤めでございまして、この武器の使用につきましてはよく御存じであると思いますが、この法律の大前提は武力行使をしないということでございます。かつまた、実施する際には、派遣された隊員及び活動の安全確保については十分配慮をされていなければなりません。そういうことで、武器使用の件につきまして、この法案の基本となるのは自己保存のための自然権的権利ということでございますが、この自然権的権利とは何かといいますと、自己の生命・身体の防護のためやむを得ない必要があると認める相当の理由がある場合は、その事態に応じて合理的に必要と判断される程度で武器を使用することができるという点と、同じ現場にいる人たちも同じ危険が迫った場合には、管理に入ったということならば防衛をするということが基本でございます。\r\n　そこで、具体的に隊員がねらわれた場合どうするかという問いがありましたけれども、これを基本といたしますと、発砲等がなされた後でなければ武器を使用できないというわけではなくて、相手による危害が切迫して相手による危害に備えなければ自己を守り切れない場合は、まず武器を構えたり威嚇射撃をしたりする形態で武器を使用することができますし、また、さらに急迫不正の侵害があると認められる場合には、自己の被害が発生する以前であっても、人に危害を与えることを含めて、その事態に応じて合理的に必要と判断される程度で武器を使用することができるものだというふうに考えております。\r\n　さらに、発砲者が発砲をやめてその現場を移動して、それでもまた弾の装てんなどを行っているという場合には、その状況から判断して、人に危害を加えることも含めて、事態に応じて合理的に必要と判断される限度で武器を使用することができるというような対応を考えておりますし、さらにお尋ねの、遠方から迫撃砲が飛んできたり、狙撃されたりした場合はどうするかという点におきましても、基本的には戦闘の行われていない地域で実施するわけでありまして、基本的にはそういう可能性は、脅威は少ないと考えられますけれども、実際に狙撃銃やロケット砲といった比較的射程の長い火器による脅威があると考えられる場合には、これに適切に対応できる武器を携行することはこの法律上配慮されていないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、発砲者が発砲をやめてその現場を移動して、それでもまた弾の装てんなどを行っているという場合には、その状況から判断して、人に危害を加えることも含めて、事態に応じて合理的に必要と判断される限度で武器を使用することができるというような対応を考えておりますし、さらにお尋ねの、遠方から迫撃砲が飛んできたり、狙撃されたりした場合はどうするかという点におきましても、基本的には戦闘の行われていない地域で実施するわけでありまして、基本的にはそういう可能性は、脅威は少ないと考えられますけれども、実際に狙撃銃やロケット砲といった比較的射程の長い火器による脅威があると考えられる場合には、これに適切に対応できる武器を携行することはこの法律上配慮されていないというふうに考えております"
            ]
        },
        {
            "speech_id": "115313951X00120011023_116",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　ＮＡＨＡマラソンの件でございますけれども、九月二十七日に米側から回答があって、一たん十月以降は立ち入りについては承認しない旨の連絡がございましたが、その後各方面から要請がございまして、防衛施設庁、再度米軍に対して調整をいたしまして再検討をするよう要請したところ、今般、現地の米軍から、主催者側において基地内外の保安上の措置をとることなどを条件として、米軍として立ち入りを支援したいとの回答が得られました。この保安上の措置等につきましては、主催者が米軍との調整を急ぎまして、その実現に努力をしてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この保安上の措置等につきましては、主催者が米軍との調整を急ぎまして、その実現に努力をしてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "115313951X00120011023_142",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　今回のテロ事件は、従来から言われていた新たな脅威、新たな危険というものが現実のものとなったということで、私自身、その事実を直視している次第でございます。\r\n　やはり、従来の国家対国家、民族対民族といった概念は変わったということでありますが、防衛庁といたしましては、実は六年前から防衛計画の大綱を定めまして、従来の我が国の防衛という役割に加えて、大規模災害などの各種事態への対応、それから、より安定した安全保障の環境の構築という三本柱を立ててやっておりまして、今回テロリズムによって起こされた特殊な災害を含む各種事態への対応というのは防衛力の一つとして挙げておりまして、より一層自衛隊の対処能力の向上に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、従来の国家対国家、民族対民族といった概念は変わったということでありますが、防衛庁といたしましては、実は六年前から防衛計画の大綱を定めまして、従来の我が国の防衛という役割に加えて、大規模災害などの各種事態への対応、それから、より安定した安全保障の環境の構築という三本柱を立ててやっておりまして、今回テロリズムによって起こされた特殊な災害を含む各種事態への対応というのは防衛力の一つとして挙げておりまして、より一層自衛隊の対処能力の向上に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115313951X00120011023_151",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　やはりこういった業務に隊員を派遣する以上は、隊員が誇りを持って、そして安んじて活動が行われるように、かつまた、しっかり頑張ってこいという国民の皆様方の御期待がいただけるような、そういう名誉を持って十二分に活動ができる、そういう条件をつくらなければならないというふうに思っております。\r\n　実際、派遣された隊員が、やはり第一に、日本との、肉親や家族、友人等の心と心のつながりが絶えないようなメンタルサポート等を実施を検討いたしております。具体的には留守家族の間のビデオレターというようなもので、画像も含めて、顔と顔を忘れないようにいたしたいと思います。\r\n　それから、処遇等につきましては、万々が一不幸にしてこれらの者に対して事故が起こってしまった場合には、公務災害補償、これを行うとともに、身の危険を顧みずに職責を全うした隊員については特別昇任をさせるほか、当該隊員の功績に報いるために、その功績に応じて賞詞、これを授与するということにいたしております。さらに、賞じゅつ金等につきましても検討を行っているところでありまして、防衛庁といたしましては、派遣される自衛官が安心して職務に精励できるように、できる限りの措置をとって派遣をしたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　やはりこういった業務に隊員を派遣する以上は、隊員が誇りを持って、そして安んじて活動が行われるように、かつまた、しっかり頑張ってこいという国民の皆様方の御期待がいただけるような、そういう名誉を持って十二分に活動ができる、そういう条件をつくらなければならないというふうに思っております",
                "さらに、賞じゅつ金等につきましても検討を行っているところでありまして、防衛庁といたしましては、派遣される自衛官が安心して職務に精励できるように、できる限りの措置をとって派遣をしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115313951X00120011023_198",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　この法案の対応措置のための調査研究ということでございますか。\r\n　そのことにつきましては、新法の法律前には新法に係る業務は防衛庁の所掌事務として規定されているものではないために、現時点においては、新法に係る業務遂行のための調査研究を目的として自衛隊の艦艇または航空機を派遣することはできないものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのことにつきましては、新法の法律前には新法に係る業務は防衛庁の所掌事務として規定されているものではないために、現時点においては、新法に係る業務遂行のための調査研究を目的として自衛隊の艦艇または航空機を派遣することはできないものだと考えております"
            ]
        },
        {
            "speech_id": "115313951X00120011023_200",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　防衛庁の所掌事務に該当しない点につきましては、そのための情報収集ということはできないというふうに思います。\r\n　が、一般的に、所掌事務に現在含まれている事項に関する調査研究のための艦艇等の派遣はできるものでございますが、先ほど申し上げましたとおり、この新法の成立前には、新法に係る業務の調査研究というものはできないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　が、一般的に、所掌事務に現在含まれている事項に関する調査研究のための艦艇等の派遣はできるものでございますが、先ほど申し上げましたとおり、この新法の成立前には、新法に係る業務の調査研究というものはできないというふうに思います"
            ]
        },
        {
            "speech_id": "115313951X00120011023_214",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、国土交通委員会、内閣委員会連合審査会",
            "date": "2001-10-23",
            "speech_text": "○国務大臣（中谷元君）　出動に際しましては、行動の目的と権限のバランスの関係から極めて慎重な考慮が必要だと考えておりますけれども、現実問題といたしましては、かなり警察当局と話し合いをいたしておりまして、昨年の十二月に自衛隊と警察の治安出動に関する協定を改正をして、防衛庁と警察との間の協定の具体的な運用要領を策定すべく、現在検討を進めているところでございます。\r\n　今後におきましては、やはり警備計画等をあらかじめ検討したり警察との共同訓練等を実施することによって、その治安出動に至る前後の問題等につきましては、具体的な問題として詰めていけば対処できるのではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313951X00120011023/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後におきましては、やはり警備計画等をあらかじめ検討したり警察との共同訓練等を実施することによって、その治安出動に至る前後の問題等につきましては、具体的な問題として詰めていけば対処できるのではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "115315254X00420011019_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2001-10-19",
            "speech_text": "○国務大臣（中谷元君）　自衛隊法の一部を改正する法律案について、その趣旨を御説明いたします。\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期することが必要と考えております。\r\n　そのためには、本邦内にある自衛隊の施設並びに日米地位協定第二条第一項の施設及び区域の警護のため、自衛隊の部隊等の出動を可能とするとともに、通常時からの自衛隊施設の警護のための権限の整備が必要であります。また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります。\r\n　以上が、この法律案の提案理由であります。\r\n　次に、この法律案の内容について、その概要を御説明いたします。\r\n　この法律案は、自衛隊の行動として自衛隊の部隊等による警護出動を新設するとともに、通常時における自衛隊施設の警護のための武器使用の規定を整備し、治安出動下令前の武器を携行する部隊による情報収集の制度を設けるとともに、治安出動時に武装工作員等を鎮圧等するために行う武器使用及び海上警備行動時等において一定の要件に該当する船舶を停船させるために行う武器使用について、それぞれ人に危害を与えたとしても違法性が阻却されるように所要の規定を整備し、あわせて、我が国の防衛上特に秘匿することが必要な秘密について、防衛秘密としての指定その他の取り扱いを規定し、防衛秘密を取り扱うことを業務とする者がこれを漏えいした場合の罰則規定を設けることを内容とするものであります。\r\n　以上が、自衛隊法の一部を改正する法律案の趣旨でございます。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115315254X00420011019/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期することが必要と考えております",
                "また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります"
            ]
        },
        {
            "speech_id": "115315254X00420011019_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2001-10-19",
            "speech_text": "○国務大臣（中谷元君）　藁科滿治議員から、テロ防止のために我が国が率先して協力できる分野で国際貢献をすべきではないかというお尋ねがありました。\r\n　テロ活動というのは言語道断でありまして、決して許されるべきものではありません。総理からも、自衛隊の活動についての答弁がございましたけれども、我が国としても、テロを根絶するための国際社会の取り組みに対して、憲法の枠内で積極的に国際社会に貢献すべきであると考えております。\r\n　このような考えのもと、防衛庁といたしましても、テロ防止等に向けた国連等を初めとする国際社会の取り組みに対して、防衛庁の持つ能力と知見の範囲内で可能な限りの協力を行っていく所存であります。\r\n　また、今回、我が国が国際的なテロリズムの根絶のための取り組みに積極的かつ主体的に寄与するために、自衛隊等による諸外国の活動に対する協力支援活動等を可能にする本法律案を国会に提出いたしました。\r\n　本法律案の一日も早い成立に向けて、参議院の皆様方の御協力をお願いいたします。（拍手）\r\n　　　〔国務大臣福田康夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115315254X00420011019/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　テロ活動というのは言語道断でありまして、決して許されるべきものではありません",
                "総理からも、自衛隊の活動についての答弁がございましたけれども、我が国としても、テロを根絶するための国際社会の取り組みに対して、憲法の枠内で積極的に国際社会に貢献すべきであると考えております",
                "\r\n　このような考えのもと、防衛庁といたしましても、テロ防止等に向けた国連等を初めとする国際社会の取り組みに対して、防衛庁の持つ能力と知見の範囲内で可能な限りの協力を行っていく所存であります"
            ]
        },
        {
            "speech_id": "115313950X00220011019_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-19",
            "speech_text": "○国務大臣（中谷元君）　ただいま議題となりました自衛隊法の一部を改正する法律案について、その提案理由及び内容の概要を御説明いたします。\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要と考えております。\r\n　そのためには、本邦内にある自衛隊の施設並びに日米地位協定第二条第一項の施設及び区域の警護のため自衛隊の部隊等の出動を可能とするとともに、通常時からの自衛隊施設の警護のための権限の整備が必要であります。また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります。\r\n　以上がこの法律案を提出する理由であります。\r\n　次に、この法律案の内容についてその概要を御説明いたします。\r\n　この法律案は、自衛隊の行動として自衛隊の部隊等による警護出動を新設するとともに、通常時における自衛隊施設の警護のための武器使用の規定を整備し、治安出動下令前の武器を携行する部隊による情報収集の制度を設けるとともに、治安出動時に武装工作員等を鎮圧等するために行う武器使用及び海上警備行動時等において一定の要件に該当する船舶を停船させるために行う武器使用について、それぞれ人に危害を与えたとしても違法性が阻却されるように所要の規定を整備し、あわせて、我が国の防衛上特に秘匿することが必要な秘密について、防衛秘密としての指定その他の取り扱いを規定し、防衛秘密を取り扱うことを業務とする者がこれを漏えいした場合の罰則規定を設けることを内容とするものであります。\r\n　以上が自衛隊法の一部を改正する法律案の提案理由及びその内容の概要でございます。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00220011019/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要と考えております",
                "また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります"
            ]
        },
        {
            "speech_id": "115313950X00120011018_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-18",
            "speech_text": "○国務大臣（中谷元君）　防衛庁長官の中谷元でございます。どうぞよろしくお願いいたします。\r\n　まず初めに、先月十一日に発生した米国同時多発テロ事件に関し、米国及び犠牲になられた方々にお見舞いと哀悼の意を改めて表したいと思います。\r\n　今般の米国同時多発テロは、従来の国家と国家、民族と民族といった国際紛争の一般的概念ではとらえることのできない、二十一世紀の新たな脅威として、全世界に大変大きな衝撃を与えました。\r\n　防衛庁・自衛隊としては、本件発生直後から、情報収集態勢などを強化するとともに、全国の自衛隊施設の警備強化を行っております。また、国際連合難民高等弁務官事務所、ＵＮＨＣＲの要請を踏まえ、今月の五日の閣議において、「アフガニスタン難民に係る物資協力の実施について」が決定されたことを受け、六日から十二日にかけ、航空自衛隊のＣ１３０Ｈ輸送機六機をもって、テント、毛布、給水容器などをパキスタン・イスラム共和国まで空輸いたしました。\r\n　政府におきましては、国際的なテロリズムの防止及び根絶のための国際社会の取り組みに積極的かつ主体的に寄与し、国際社会の平和と安全の確保に資することを目的としたいわゆるテロ対策特別措置法案及び自衛隊の部隊等による警護出動の制度を新設することなどを内容とした自衛隊法の一部を改正する法律案を今月五日に国会に提出いたしました。これらの法案につきましては、一昨日に衆議院国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会において採決されたところでありますが、衆議院本会議での議決を経て本院に送付された際には、速やかなる御審議をお願いいたしたいと思います。\r\n　今後とも、防衛庁・自衛隊は、テロに対しては毅然とした態度で臨むとともに、この新たな脅威はみずからの安全保障にかかわる問題と認識し、積極的かつ主体的に対応してまいります。\r\n　また、防衛庁・自衛隊に対しましては、我が国の平和と独立の確保はもとより、大規模災害など各種の事態への迅速かつ適切な対処や国際平和協力業務などを通じた国際貢献も強く求められております。このようなさまざまなニーズに迅速、的確、柔軟にこたえ、国民から信頼される温かく頼もしい自衛隊を目指し、さらには我が国が世界から尊敬される国家となる一翼を担うべく努めてまいります。\r\n　防衛庁長官として、今後とも全力を挙げて職務に邁進する所存でありますので、武見委員長を初めとする委員の皆様方からのますますの御指導、御鞭撻をよろしくお願い申し上げ、私のごあいさつといたします。\r\n　どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00120011018/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの法案につきましては、一昨日に衆議院国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会において採決されたところでありますが、衆議院本会議での議決を経て本院に送付された際には、速やかなる御審議をお願いいたしたいと思います",
                "\r\n　今後とも、防衛庁・自衛隊は、テロに対しては毅然とした態度で臨むとともに、この新たな脅威はみずからの安全保障にかかわる問題と認識し、積極的かつ主体的に対応してまいります",
                "\r\n　また、防衛庁・自衛隊に対しましては、我が国の平和と独立の確保はもとより、大規模災害など各種の事態への迅速かつ適切な対処や国際平和協力業務などを通じた国際貢献も強く求められております",
                "このようなさまざまなニーズに迅速、的確、柔軟にこたえ、国民から信頼される温かく頼もしい自衛隊を目指し、さらには我が国が世界から尊敬される国家となる一翼を担うべく努めてまいります"
            ]
        },
        {
            "speech_id": "115304303X00720011016_039",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　御指摘のとおり、各国いろいろな制度があります。フランスは内務大臣のもとに軍隊が指揮下で活動する例もあれば、ドイツなんかは、緊急事態に際して軍隊と警察は共同して対処するけれども、指揮系統は別であるという例もありまして、各国それぞれございます。\r\n　治安出動に際しましては、その発動要件に、「一般の警察力をもつては、治安を維持することができないと認められる場合」というふうになっておりまして、現在、警察と治安出動に関する協定の締結をいたしておりまして、連携の確保に努めておりますが、その際は、それぞれの指揮系統のもとで、適切に役割分担をして連携して事態に対処するという体系になっております。\r\n　今回、新たに警護出動というものを設けたわけでございますが、これは防衛関連施設に限っておりまして、この施設は自衛隊による警護が適当であるという考えに基づいて、テロのおそれがある場合に、特別な必要の場合に警備されるということでございますが、今中野委員の言われた点、長年安全保障や防衛問題にエキスパートとして取り組んでおられて、きちんとした体系にまとめなさいという非常に示唆に富んだ御意見でございますので、今後さらに検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、新たに警護出動というものを設けたわけでございますが、これは防衛関連施設に限っておりまして、この施設は自衛隊による警護が適当であるという考えに基づいて、テロのおそれがある場合に、特別な必要の場合に警備されるということでございますが、今中野委員の言われた点、長年安全保障や防衛問題にエキスパートとして取り組んでおられて、きちんとした体系にまとめなさいという非常に示唆に富んだ御意見でございますので、今後さらに検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00720011016_157",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　持っていく武器の種類等につきましては、これまでは小銃、けん銃、機関銃ということでＰＫＯ活動をやっておりましたけれども、今後いかなる地域に派遣をされるのか、そして、その現場の状況等を勘案いたしまして武器の種類を決定し、また基本計画等で定められた武器を携行するということになろうかというふうに思っております。\r\n　いずれにしても、使用する場合は、緊急事態に際しまして正当防衛、緊急避難に限られておりますし、またその際の使用におきましても、ＲＯＥという武器使用のルールを決めまして抑制をされ、かつまた、隊員の安全にかかる点におきましてきちんとしたルールをつくって実施をさせたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　持っていく武器の種類等につきましては、これまでは小銃、けん銃、機関銃ということでＰＫＯ活動をやっておりましたけれども、今後いかなる地域に派遣をされるのか、そして、その現場の状況等を勘案いたしまして武器の種類を決定し、また基本計画等で定められた武器を携行するということになろうかというふうに思っております",
                "\r\n　いずれにしても、使用する場合は、緊急事態に際しまして正当防衛、緊急避難に限られておりますし、またその際の使用におきましても、ＲＯＥという武器使用のルールを決めまして抑制をされ、かつまた、隊員の安全にかかる点におきましてきちんとしたルールをつくって実施をさせたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00720011016_160",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　防衛庁といたしましても、生物化学剤の対処については重要な問題だと認識いたしまして、衛生担当参事官から全国の医官に対して、この炭疽菌に関する対処、医療面での対応について現在通知を発出して、その態勢整備を図っております。\r\n　派遣される隊員につきましては、十分に事前の教育を行い、この炭疽菌の対処として有効な抗生物質を持っていかせるなど必要な準備をいたしたいと思っております。\r\n　また、現地で散布された場合の処置といたしまして、早期に診断を実施し、抗生物質による治療及び除染活動を行うことによって感染の拡大防止に努めるということが必要でございまして、この初期症状の対応等についても十分に教育を徹底させたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、現地で散布された場合の処置といたしまして、早期に診断を実施し、抗生物質による治療及び除染活動を行うことによって感染の拡大防止に努めるということが必要でございまして、この初期症状の対応等についても十分に教育を徹底させたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00720011016_170",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　これは、総理もおっしゃっておられますけれども、やはり国を守る自衛官が命をかけて行動している際に、やはり国民の皆さんから御理解をいただき、そして誇りと名誉を持って活動できる、そういう環境をつくるというのが一番重要なわけでありますし、また、自衛隊自身も、そういった国民の皆様方の期待を裏切らないように、シビリアンコントロールに徹して、与えられた法律の枠内で与えられた任務を的確に務めていくということが必要ではないかというふうに思っております。\r\n　その一つとして、やはり国会においていかに自衛隊、防衛庁を位置づけるかということは、これはまさにシビリアンコントロールの世界でありますけれども、この国会において、さきの百五十一通常国会におきまして防衛省設置法案が提出されまして継続審議となっておりますけれども、この点におきましても、やはり安全保障、危機管理に取り組む国の位置づけ、体制をいかなる地位に示すのかということによりまして、隊員の自覚並びに旺盛な士気の高揚の面で非常に大きな効果があるのではないかというふうに思っております。\r\n　また、法律的な面からいいましても、防衛庁長官名で閣議を求めることができずに、予算の要求や執行を財務大臣に求めることができない状況であっておりまして、こういう状況を改善するためにも、一日も早く防衛省の設置法案が成立するということをお願いいたしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　これは、総理もおっしゃっておられますけれども、やはり国を守る自衛官が命をかけて行動している際に、やはり国民の皆さんから御理解をいただき、そして誇りと名誉を持って活動できる、そういう環境をつくるというのが一番重要なわけでありますし、また、自衛隊自身も、そういった国民の皆様方の期待を裏切らないように、シビリアンコントロールに徹して、与えられた法律の枠内で与えられた任務を的確に務めていくということが必要ではないかというふうに思っております",
                "\r\n　その一つとして、やはり国会においていかに自衛隊、防衛庁を位置づけるかということは、これはまさにシビリアンコントロールの世界でありますけれども、この国会において、さきの百五十一通常国会におきまして防衛省設置法案が提出されまして継続審議となっておりますけれども、この点におきましても、やはり安全保障、危機管理に取り組む国の位置づけ、体制をいかなる地位に示すのかということによりまして、隊員の自覚並びに旺盛な士気の高揚の面で非常に大きな効果があるのではないかというふうに思っております",
                "\r\n　また、法律的な面からいいましても、防衛庁長官名で閣議を求めることができずに、予算の要求や執行を財務大臣に求めることができない状況であっておりまして、こういう状況を改善するためにも、一日も早く防衛省の設置法案が成立するということをお願いいたしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00720011016_266",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　この法案の実施に対するメカニズムの構築ということにつきましては、現時点においては存在をしておりませんが、平素から米国とはあらゆるレベルで意見交換並びに戦略的対話を行っております。それは、大統領と首相、また外務大臣、国務長官、防衛庁長官、国防長官等、いわゆる２プラス２のレベルもありますし、その下の局長級や審議官級のレベル等もございます。\r\n　いわゆるガイドライン法案においては、包括的メカニズムと調整メカニズムというものが設けられまして、綿密に計画づくりで調整をしてきておりますが、それはあくまでもガイドラインの話でありまして、この法律の実施に際していかに米国との調整を行っていくかということにつきましては、この法案の成立の後、米国等の具体的なニーズを踏まえつつ今後検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いわゆるガイドライン法案においては、包括的メカニズムと調整メカニズムというものが設けられまして、綿密に計画づくりで調整をしてきておりますが、それはあくまでもガイドラインの話でありまして、この法律の実施に際していかに米国との調整を行っていくかということにつきましては、この法案の成立の後、米国等の具体的なニーズを踏まえつつ今後検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00720011016_293",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　基本的に一言で言えば、自己保存のための自然的権利でありまして、これは自衛権とは違います。あくまでも、自分の身体を防護するための正当防衛並びに緊急避難ということで、やむを得ない場合に、人に時として危害を加える場合も認められた権限でございます。\r\n　御指摘のような状況に際しましては、あくまでも客観的な判断をいたします。例えばトラックで突っ込んでくる場合等においても、それを放置していたら自分自身の身に本当に危険が及ぶ場合は、突っ込んできたのを放置しておけば大変な事態になるわけですから、事前において自分の身を守る範囲はどこかということを判断して武器を使用することになろうかと思います。\r\n　そのほか、囲まれた場合とかいう事例がございましたけれども、それぞれの事態に応じて、合理的に必要と判断される限度で武器を使用することになろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/293",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えばトラックで突っ込んでくる場合等においても、それを放置していたら自分自身の身に本当に危険が及ぶ場合は、突っ込んできたのを放置しておけば大変な事態になるわけですから、事前において自分の身を守る範囲はどこかということを判断して武器を使用することになろうかと思います",
                "\r\n　そのほか、囲まれた場合とかいう事例がございましたけれども、それぞれの事態に応じて、合理的に必要と判断される限度で武器を使用することになろうと思います"
            ]
        },
        {
            "speech_id": "115304303X00720011016_330",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　お答えいたします。\r\n　この件で、先ほどお話しされたのは一九七八年の西山事件の判例でございますが、報道機関者による教唆は、手段、方法が刑罰法令に触れる、例えば贈賄、脅迫といった犯罪行為を用いるような場合、また、当該防衛秘密を取り扱うことを業務とする者の個人としての人格の尊厳を著しくじゅうりんするなど、法秩序全体の精神に照らして社会観念上是認することができない形態、例えば情を通じるなどの行為、これを用いるような場合でなければ教唆に該当いたしません。この考え方は現行の自衛隊法や国家公務員法の守秘義務にかかる教唆と同じであり、いわゆる西山事件判決における考え方と同じものでございます。\r\n　したがいまして、通常の取材活動が自衛隊法改正案百二十二条第四項に規定する教唆に該当することはなく、本法案が報道の自由を侵す危険を有するものであるということはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/330",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この考え方は現行の自衛隊法や国家公務員法の守秘義務にかかる教唆と同じであり、いわゆる西山事件判決における考え方と同じものでございます",
                "\r\n　したがいまして、通常の取材活動が自衛隊法改正案百二十二条第四項に規定する教唆に該当することはなく、本法案が報道の自由を侵す危険を有するものであるということはありません"
            ]
        },
        {
            "speech_id": "115304303X00720011016_336",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-16",
            "speech_text": "○中谷国務大臣　これはあくまでも自衛隊法の改正でありまして、その対象者も防衛にかかわる専門的な者とごく限られておりまして、一般国民全部を対象とした、またマスコミを対象としたものでないという点をぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00720011016/336",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　これはあくまでも自衛隊法の改正でありまして、その対象者も防衛にかかわる専門的な者とごく限られておりまして、一般国民全部を対象とした、またマスコミを対象としたものでないという点をぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "115304303X00620011015_386",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-15",
            "speech_text": "○中谷国務大臣　まず、二十人出すということは全く決めておりませんし、そのような報道があったということは、防衛庁としては事実ではございません。\r\n　この法案においては、確かに医療の活動が含まれておりますけれども、これをいかなる形で実施するかということにつきましては、国際連合等からの要請、また自衛隊の保有する能力、現地の状況を総合的に勘案して決定をするつもりでありまして、今後、事態がどのように推移をして、いかなる所要が生じるか明らかでない段階で、確たることを申し上げるのは困難でございます。\r\n　いずれにしましても、医官を二十人派遣するという方針を決めたという事実はございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00620011015/386",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この法案においては、確かに医療の活動が含まれておりますけれども、これをいかなる形で実施するかということにつきましては、国際連合等からの要請、また自衛隊の保有する能力、現地の状況を総合的に勘案して決定をするつもりでありまして、今後、事態がどのように推移をして、いかなる所要が生じるか明らかでない段階で、確たることを申し上げるのは困難でございます"
            ]
        },
        {
            "speech_id": "115304303X00620011015_415",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-15",
            "speech_text": "○中谷国務大臣　基本的に、米国においても国家機密というのは非常に米国の存立がかかった重要なものであり、また、この前もアメリカ大統領が議会に対して、秘密を漏らした場合には兵士の命も危なくなるし国家の存立も危なくなるということで、議会に対して注意をしたようなこともありましたけれども、やはり国家防衛において秘とするものは私は必要であるというふうに思っております。\r\n　ここで民間人を罰則の対象とする理由につきましては、十分な秘密の保全を図るためには、反復継続して防衛秘密を取り扱うこれらの民間人の方々を含めて、その防衛秘密を取り扱うことを業務とする者が当該防衛秘密を漏えいするという行為を厳格に防止をして、秘密の漏えいをその根本において防止する必要があるというふうに思っているからであります。\r\n　そして、刑を重くしたという理由は、秘密に関する状況が変化をいたしまして、それぞれいろいろな、昨年九月に起こった事案も踏まえまして、現行の自衛隊法の秘密漏えいに係る罰則は、ほかの国家公務員の法律と規定が同じで、一年以下の懲役または三万円以下の罰金にすぎないということでございまして、やはりこの防衛秘密の重要性にかんがみまして、五年以下の懲役で処罰する規定を新設したものでございます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00620011015/415",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　基本的に、米国においても国家機密というのは非常に米国の存立がかかった重要なものであり、また、この前もアメリカ大統領が議会に対して、秘密を漏らした場合には兵士の命も危なくなるし国家の存立も危なくなるということで、議会に対して注意をしたようなこともありましたけれども、やはり国家防衛において秘とするものは私は必要であるというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00620011015_442",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-15",
            "speech_text": "○中谷国務大臣　今般の警備出動におきましては、自衛隊の施設とか在日米軍の区域を対象といたしておりますけれども、これは、同じ日本を守るという防衛関連施設という見地で、この施設が被害を受けると、日本有事もそうですけれども、日本の安全を守るために、そのすべがなくなってしまうという観点で、今回、米軍基地においても自衛隊の警護が可能になるというふうにいたしたわけでございます。\r\n　ただし、これはあくまでも、この施設の被害を未然に防止するという観点から行われるものでありまして、住民の不安を増大させるということは毛頭考えておりませんし、また、これを実施する上においては、県知事さんの意見を十分に聞きまして、沖縄県民の皆様方の意見がどの辺にあるのかという県民感情にも十分配慮をして、その上で総理が総合的かつ慎重に判断するものであるという点をぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00620011015/442",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、これはあくまでも、この施設の被害を未然に防止するという観点から行われるものでありまして、住民の不安を増大させるということは毛頭考えておりませんし、また、これを実施する上においては、県知事さんの意見を十分に聞きまして、沖縄県民の皆様方の意見がどの辺にあるのかという県民感情にも十分配慮をして、その上で総理が総合的かつ慎重に判断するものであるという点をぜひ御理解いただきたいと思います"
            ]
        }
    ]
}