{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115304303X00320011011_021",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○中谷国務大臣　この法律案の武器使用の規定につきましては、おっしゃるような場合、正当防衛、緊急避難に該当する場合には、相手に危害を与えることも許容されるというふうにいたしております。\r\n　この相手に危害を加えられる前に武器を使用することが必要という点につきましては、例えばテロリストから襲撃をされたというようなケースにおいて、発砲等がなされた後でなければ武器を使用できないというわけではなくて、相手による危害が切迫し、かつ、相手による危害に備えなければ自己等の生命、身体を防護し得ないような場合には、まず武器を構えたり威嚇射撃をしたりするなどの形態で武器を使用することができる、さらに、急迫不正の侵害があると認められる場合には、自己等の生命、身体に具体的な被害が発生する以前であっても、自己の生命または身体を防護、防衛するためにやむを得ない限度で、武器により危害を与えることも許容されるということにいたしております。\r\n　やはり活動する自衛官の安全確保のためにこのような規定を設けたものでございますので、どうぞ御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この相手に危害を加えられる前に武器を使用することが必要という点につきましては、例えばテロリストから襲撃をされたというようなケースにおいて、発砲等がなされた後でなければ武器を使用できないというわけではなくて、相手による危害が切迫し、かつ、相手による危害に備えなければ自己等の生命、身体を防護し得ないような場合には、まず武器を構えたり威嚇射撃をしたりするなどの形態で武器を使用することができる、さらに、急迫不正の侵害があると認められる場合には、自己等の生命、身体に具体的な被害が発生する以前であっても、自己の生命または身体を防護、防衛するためにやむを得ない限度で、武器により危害を与えることも許容されるということにいたしております",
                "\r\n　やはり活動する自衛官の安全確保のためにこのような規定を設けたものでございますので、どうぞ御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00320011011_075",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○中谷国務大臣　平素から警察当局とは連携を密にして行っておりまして、基本的には民間の施設は警察が実施をされますけれども、自衛隊の部隊とか米軍の施設など防衛関連施設につきましては、平素から日米安保条約に基づきまして米軍と一緒に緊密に連携をとっておりますし、また、実際に有事の際は米軍との共同行動をとるという点で、こういった防衛施設であるという特性上、自衛隊が米軍基地等を警護することが可能、適当、適切であるというふうに考えております。また、実際テロ攻撃等もこういった我が国を最終的に防衛する基盤に向けられる可能性が高いという点で、今回自衛隊が米軍施設を警護するという規定を設けた理由でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　平素から警察当局とは連携を密にして行っておりまして、基本的には民間の施設は警察が実施をされますけれども、自衛隊の部隊とか米軍の施設など防衛関連施設につきましては、平素から日米安保条約に基づきまして米軍と一緒に緊密に連携をとっておりますし、また、実際に有事の際は米軍との共同行動をとるという点で、こういった防衛施設であるという特性上、自衛隊が米軍基地等を警護することが可能、適当、適切であるというふうに考えております"
            ]
        },
        {
            "speech_id": "115304303X00320011011_134",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○中谷国務大臣　現時点におきまして、難民がどの地域でどれだけいて、しかも難民の飢餓状況ですね、本当に食糧が必要なのか、医療が必要なのか。そして、ＵＮＨＣＲ、またほかの国際社会がこれら難民に対してどのように対応するのか。そして、我が国としてそこにおいて実施をするのが適当かどうか。それはおっしゃるとおり、いろんな情報を入手して判断しなければならないというふうに思っております。\r\n　ですから、我々としては、報道においていろいろと難民の状況を知り得るわけでございますけれども、実際に実施する場合におきましては、厚生省とかいろいろな政府の省庁を代表して十二分に現地を調査すると同時に、我々の防衛庁といたしましても、実際に人を派遣してその活動が本当に実施できるかどうか入念に調査をした結果、実施をするというふうになろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはおっしゃるとおり、いろんな情報を入手して判断しなければならないというふうに思っております",
                "\r\n　ですから、我々としては、報道においていろいろと難民の状況を知り得るわけでございますけれども、実際に実施する場合におきましては、厚生省とかいろいろな政府の省庁を代表して十二分に現地を調査すると同時に、我々の防衛庁といたしましても、実際に人を派遣してその活動が本当に実施できるかどうか入念に調査をした結果、実施をするというふうになろうというふうに思います"
            ]
        },
        {
            "speech_id": "115305254X00520011010_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-10",
            "speech_text": "○国務大臣（中谷元君）　自衛隊法の一部を改正する法律案について、その趣旨を御説明いたします。\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要と考えております。\r\n　そのためには、本邦内にある自衛隊の施設並びに日米地位協定第二条第一項の施設及び区域の警護のため、自衛隊の部隊等の出動を可能とするとともに、通常時からの自衛隊施設の警護のための権限の整備が必要であります。また、自衛隊が、武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります。\r\n　以上が、この法律案の提案理由であります。\r\n　次に、この法律案の内容について、その概要を御説明いたします。\r\n　この法律案は、自衛隊の行動として自衛隊の部隊等による警護出動を新設するとともに、通常時における自衛隊施設の警護のための武器使用の規定を整備し、治安出動下令前の武器を携行する部隊による情報収集の制度を設けるとともに、治安出動時に武装工作員等を鎮圧等するために行う武器使用及び海上警備行動時等において一定の要件に該当する船舶を停船させるために行う武器使用について、それぞれ人に危害を与えたとしても違法性が阻却されるように所要の規定を整備し、あわせて、我が国の防衛上特に秘匿することが必要な秘密について、防衛秘密としての指定その他の取り扱いを規定し、防衛秘密を取り扱うことを業務とする者がこれを漏えいした場合の刑罰規定を設けることを内容とするものであります。\r\n　以上が、自衛隊法の一部を改正する法律案の趣旨でございます。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00520011010/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要と考えております",
                "また、自衛隊が、武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要と考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります"
            ]
        },
        {
            "speech_id": "115305254X00520011010_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-10",
            "speech_text": "○国務大臣（中谷元君）　携行する武器のレベルについてのお尋ねがありました。\r\n　具体的な武器の種類等につきましては、実際に自衛隊を派遣する場合に、自衛隊の具体的な活動内容や現地の状況などを総合的に勘案して決められることとなると考えておりまして、現時点で具体的にお示しすることは困難であるということを御理解いただきたいと思います。\r\n　次に、自衛隊艦艇を派遣した場合に、これが海外派兵に当たるのではないかというお尋ねがございました。\r\n　いわゆる海外派兵については、一般的に、武力行使の目的を持って武装した部隊を他国の領土、領海、領空に派遣することと解されておりまして、このような海外派兵は憲法上許されないと考えております。\r\n　一方、この法案に基づいて実施することを想定している活動は、それ自体は武力の行使に該当せず、また、その活動地域等にかんがみまして、諸外国の軍隊による武力行使との一体化をするものではありません。したがいまして、本法案に基づいて自衛隊艦艇を派遣した場合であっても、憲法上許されない海外派兵に当たるものではないと考えております。\r\n　なお、防衛庁設置法第五条第十八号の調査研究に関する規定に基づいて自衛隊艦艇を派遣した場合についても、これは、所掌事務の遂行に必要な情報の収集を目的とするものであり、武力の行使の目的を持って派遣するわけではないことから、海外派兵に当たるものではないというふうに考えております。（拍手）\r\n　　　　〔国務大臣塩川正十郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00520011010/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的な武器の種類等につきましては、実際に自衛隊を派遣する場合に、自衛隊の具体的な活動内容や現地の状況などを総合的に勘案して決められることとなると考えておりまして、現時点で具体的にお示しすることは困難であるということを御理解いただきたいと思います",
                "\r\n　いわゆる海外派兵については、一般的に、武力行使の目的を持って武装した部隊を他国の領土、領海、領空に派遣することと解されておりまして、このような海外派兵は憲法上許されないと考えております",
                "\r\n　一方、この法案に基づいて実施することを想定している活動は、それ自体は武力の行使に該当せず、また、その活動地域等にかんがみまして、諸外国の軍隊による武力行使との一体化をするものではありません",
                "したがいまして、本法案に基づいて自衛隊艦艇を派遣した場合であっても、憲法上許されない海外派兵に当たるものではないと考えております",
                "\r\n　なお、防衛庁設置法第五条第十八号の調査研究に関する規定に基づいて自衛隊艦艇を派遣した場合についても、これは、所掌事務の遂行に必要な情報の収集を目的とするものであり、武力の行使の目的を持って派遣するわけではないことから、海外派兵に当たるものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "115305254X00520011010_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-10",
            "speech_text": "○国務大臣（中谷元君）　今川議員にお答えをいたします。\r\n　防衛秘密の保全に関する今回の罰則強化についてのお尋ねです。\r\n　今回の改正案におきまして、防衛秘密の漏えい行為に係る罰則の対象者は全国民ではありません。今までと同じでありまして、従前から、民事上を含めて何らかの秘密保全上の責任を有していた、防衛秘密を取り扱うことを業務とする者に限定しておりまして、こうした責任を何ら有さない一般の国民につきましては、漏えい行為の正犯の対象としていないということでございまして、御指摘の点は当たらないものだというふうに考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00520011010/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今までと同じでありまして、従前から、民事上を含めて何らかの秘密保全上の責任を有していた、防衛秘密を取り扱うことを業務とする者に限定しておりまして、こうした責任を何ら有さない一般の国民につきましては、漏えい行為の正犯の対象としていないということでございまして、御指摘の点は当たらないものだというふうに考えております"
            ]
        },
        {
            "speech_id": "115305254X00520011010_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-10",
            "speech_text": "○国務大臣（中谷元君）　小池百合子議員に二点お答えいたします。\r\n　まず、派遣する自衛隊の部隊の指揮官についてのお尋ねです。\r\n　先ほど総理からも御答弁がありましたように、この法律が成立した後、この法律に基づく活動を自衛隊が実施する場合には、派遣する部隊の任務の内容、部隊の規模等を踏まえまして、指揮官を含めた部隊の人選を行うということになりますけれども、御指摘の点のことは当然だと思います。その人選をする際には、自衛隊がその能力を十分に発揮できるように、防衛庁として適切に対応してまいります。\r\n　もう一点、自衛隊員による活動のバックアップ態勢についてお尋ねがありました。\r\n　この法律案におきましては、政府一丸となって対応すべく、関係行政機関が相互に協力する旨が規定をされております。防衛庁として、活動の実施に当たって具体的にどのような態勢をとっていくかにつきましては、事態の推移を踏まえ、小池議員からの御指摘の点も含めまして、関係行政機関と連携の上、検討してまいりたいというふうに思っております。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00520011010/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど総理からも御答弁がありましたように、この法律が成立した後、この法律に基づく活動を自衛隊が実施する場合には、派遣する部隊の任務の内容、部隊の規模等を踏まえまして、指揮官を含めた部隊の人選を行うということになりますけれども、御指摘の点のことは当然だと思います",
                "防衛庁として、活動の実施に当たって具体的にどのような態勢をとっていくかにつきましては、事態の推移を踏まえ、小池議員からの御指摘の点も含めまして、関係行政機関と連携の上、検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115304303X00220011010_004",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-10",
            "speech_text": "○中谷国務大臣　ただいま議題となりました自衛隊法の一部を改正する法律案について、その提案理由及び内容の概要を御説明いたします。\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要であると考えております。\r\n　そのためには、本邦内にある自衛隊の施設並びに日米地位協定第二条第一項の施設及び区域の警護のため自衛隊の部隊等の出動を可能とするとともに、通常時からの自衛隊施設の警護のための権限の整備が必要であります。また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要であると考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります。\r\n　以上が、この法律案を提出する理由であります。\r\n　次に、この法律案の内容について、その概要を御説明いたします。\r\n　この法律案は、自衛隊の行動として自衛隊の部隊等による警護出動を新設するとともに、通常時における自衛隊施設の警護のための武器使用の規定を整備し、治安出動下令前の武器を携行する部隊による情報収集の制度を設けるとともに、治安出動時に武装工作員等を鎮圧するために行う武器使用及び海上警備行動時等において一定の要件に該当する船舶を停船させるために行う武器使用について、それぞれ人に危害を与えたとしても違法性が阻却されるように所要の規定を整備し、あわせて、我が国の防衛上特に秘匿することが必要な秘密について、防衛秘密としての指定その他の取り扱いを規定し、防衛秘密を取り扱うことを業務とする者がこれを漏えいした場合の刑罰規定を設けることを内容とするものでございます。\r\n　以上が、自衛隊法の一部を改正する法律案の提案理由及びその内容の概要でございます。\r\n　何とぞ、慎重御審議の上、速やかに御賛同あらんことをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00220011010/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、平成十三年九月十一日にアメリカ合衆国で発生したテロリストによる攻撃等にかんがみ、我が国における同様の攻撃等への備えに万全を期すことが必要であると考えております",
                "また、自衛隊が武装工作員等の事案や不審船の事案に効果的に対応するため、武器使用権限等の整備が必要であると考えており、あわせて、我が国の安全が損なわれないよう、我が国の防衛上特に秘匿することが必要な秘密について、その保全と仮にそれが漏えいした場合の罰則の整備の必要があります"
            ]
        },
        {
            "speech_id": "115315261X00220011009_256",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-09",
            "speech_text": "○国務大臣（中谷元君）　米国ですら、今回初めてそのようなＲＯＥを設けました。しかし、どのように対処するかということは事の性質上明らかになっておりませんが、我が国でどうするかという点につきましても、一概に飛行機といっても、民間機であるのか、軍用機であるのか、外国の飛行機であるのか、無線のラジコン飛行機であるのか、それぞれ形態が違っておりますし、武装しているか否かという点もあります。\r\n　一般論として申し上げましたら、自衛隊は治安出動によって警備が可能となるわけでありますが、この武器の使用につきましては、あくまでも正当防衛または緊急避難の危害要件に該当する場合においてのみ許されるという点と、航空機の撃墜に至るような武器使用においては、通常航空機に一般の方が乗っておられる場合もございますので、こういう点は重々に考慮をしなければならないわけでございまして、単に法律上の問題のみならず、現実の政治判断の問題もありますので、極めて重くかつ困難な問題で、現在のところはその結論が出ておりません。\r\n　どのようにするか、今後検討してまいらなければならない問題だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115315261X00220011009/256",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般論として申し上げましたら、自衛隊は治安出動によって警備が可能となるわけでありますが、この武器の使用につきましては、あくまでも正当防衛または緊急避難の危害要件に該当する場合においてのみ許されるという点と、航空機の撃墜に至るような武器使用においては、通常航空機に一般の方が乗っておられる場合もございますので、こういう点は重々に考慮をしなければならないわけでございまして、単に法律上の問題のみならず、現実の政治判断の問題もありますので、極めて重くかつ困難な問題で、現在のところはその結論が出ておりません",
                "\r\n　どのようにするか、今後検討してまいらなければならない問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "115305261X00220011005_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-05",
            "speech_text": "○中谷国務大臣　お答えいたします。\r\n　根拠となる事項は防衛庁設置法第五条十八号に定めておりまして、防衛庁の所掌事務の遂行に必要な調査研究を行うということでございます。\r\n　防衛庁といたしましては、我が国の安全保障を初め、現在国際貢献活動も行っておりますし、また、災害等に対しまして救援活動も行っております。いわゆる全般的な防衛庁の所管に関することでございまして、そういう観点で、この条項に基づいて情報収集を行うということは十分可能ではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00220011005/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いわゆる全般的な防衛庁の所管に関することでございまして、そういう観点で、この条項に基づいて情報収集を行うということは十分可能ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "115305261X00220011005_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-05",
            "speech_text": "○中谷国務大臣　今後どういう事態が発生するかわかりません。現在、湾岸諸国等に向けても、我が国の経済活動に必要な一般の商船を初めたくさんの船舶が航行いたしております。防衛庁といたしましては、日本の安全保障にかかわることでありまして、いかなる事態が発生しても、我が国の安全保障にかかわる情報におきましては幅広く国際的に情報を入手する必要もございますので、そういう点も理由の一つではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00220011005/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛庁といたしましては、日本の安全保障にかかわることでありまして、いかなる事態が発生しても、我が国の安全保障にかかわる情報におきましては幅広く国際的に情報を入手する必要もございますので、そういう点も理由の一つではないかというふうに思います"
            ]
        },
        {
            "speech_id": "115305261X00220011005_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-05",
            "speech_text": "○中谷国務大臣　防衛庁といたしましては、我が国の安全保障に関することや、また諸外国の事案におきましても、いざというとき、たくさんの邦人が行っているわけでありまして、そういった邦人を救出するということも可能性は否定できません。\r\n　そのときに、いざ、事前に調査をしていなくて、いきなり行けというふうに言われてもなかなか対応に困難な点がございますので、そういう点につきましては、事前に情報収集等をして、速やかに邦人を救出したり、我が国の船舶の安全に資するというようなことは必要ではないかというふうに思っておりますので、今の時期にそういうことはできないというふうに縛るということは、国民の安全のためには好ましくないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00220011005/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　防衛庁といたしましては、我が国の安全保障に関することや、また諸外国の事案におきましても、いざというとき、たくさんの邦人が行っているわけでありまして、そういった邦人を救出するということも可能性は否定できません",
                "\r\n　そのときに、いざ、事前に調査をしていなくて、いきなり行けというふうに言われてもなかなか対応に困難な点がございますので、そういう点につきましては、事前に情報収集等をして、速やかに邦人を救出したり、我が国の船舶の安全に資するというようなことは必要ではないかというふうに思っておりますので、今の時期にそういうことはできないというふうに縛るということは、国民の安全のためには好ましくないというふうに思っております"
            ]
        },
        {
            "speech_id": "115305261X00220011005_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-05",
            "speech_text": "○中谷国務大臣　米軍とは、常時、各首脳レベルとか、防衛、外交首脳とか、密接に連携しながら、協議をしながらやっております。\r\n　本件に関しましては、いわゆるガイドライン法案は日米安保の協力法案でございますが、今回の件につきましては、テロ事案に対して国際社会の中でいかなる対応をするかという点でございまして、今後、どのような行動を行っていくかということにつきまして、計画をつくり、実施をしていくものだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00220011005/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件に関しましては、いわゆるガイドライン法案は日米安保の協力法案でございますが、今回の件につきましては、テロ事案に対して国際社会の中でいかなる対応をするかという点でございまして、今後、どのような行動を行っていくかということにつきまして、計画をつくり、実施をしていくものだというふうに思っております"
            ]
        },
        {
            "speech_id": "115305261X00120011004_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-10-04",
            "speech_text": "○中谷国務大臣　警察と自衛隊が連携を密にとるという御指摘、まことに重要だというふうに思っております。公安委員長がお話ししたとおり、第一義的には警察が対処をし、警察機関では対処が不可能な場合もしくは著しく困難な場合には、治安出動もしくは海上警備行動を発令して対処するということになっております。\r\n　防衛庁としては、具体的には、一昨年三月に能登半島沖で不審船が来た折に、そのときの経験を教訓に海上保安庁との間で不審船共同対処マニュアルというものを作成いたしまして、既に共同訓練もいたしております。\r\n　また、警察との共同につきましては、先ほど公安委員長もお話ししたとおり、昨年の十二月に、武装工作員などが侵入した場合に自衛隊と警察が共同して有効に対処し得るように治安出動に関する協定を改正し、現在この改正に基づきまして効果的な運用ができるような要領を策定中でございます。\r\n　御指摘のとおり、警察と自衛隊、密接に連携をとるべきだという御指摘に基づきまして、今後、共同訓練を実施するなど、さらに連携を密にしなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00120011004/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　警察と自衛隊が連携を密にとるという御指摘、まことに重要だというふうに思っております",
                "\r\n　御指摘のとおり、警察と自衛隊、密接に連携をとるべきだという御指摘に基づきまして、今後、共同訓練を実施するなど、さらに連携を密にしなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "115215261X00120010919_015",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-09-19",
            "speech_text": "○国務大臣（中谷元君）　本情報につきましては、在京大使館から警察庁に連絡があって、治安に関することということで警察の方で適切な処理をされたというふうに思っておりますが、いろんな見地から判断の上、防衛庁にも情報連絡が来るわけですけれども、やはりテロへの対処という見地から、このような情報につきましては、内閣のもとで防衛庁も一緒に情報を共有することが望ましいのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115215261X00120010919/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　本情報につきましては、在京大使館から警察庁に連絡があって、治安に関することということで警察の方で適切な処理をされたというふうに思っておりますが、いろんな見地から判断の上、防衛庁にも情報連絡が来るわけですけれども、やはりテロへの対処という見地から、このような情報につきましては、内閣のもとで防衛庁も一緒に情報を共有することが望ましいのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115215261X00120010919_077",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-09-19",
            "speech_text": "○国務大臣（中谷元君）　このような事態は、昔から宗教とか民族とか経済的理由で対立はございましたが、冷戦の時代はある程度力の均衡によって冷戦構造がずっと続いておりました。しかし、冷戦が崩壊した現在におきまして、このような紛争やテロが散発して世界の秩序を壊すということは今回の件で明らかになりまして、今、世界的な言葉ですけれども、新たな脅威、また新たな事態ということで、このテロ、ゲリラ・コマンドー、核、ミサイル等が新たな脅威として取り上げられておりまして、数年前からも米国政府もこの対応ということを国防の基本政策の中心に据えておりました。現在の我が国の国防政策も、平成八年度に防衛計画の大綱の見直しを行いまして、テロリズムによってもたらされた災害等に対しても自衛隊が対処していくような方針で防衛庁としても従来のようにこうした危機に対して対処するようにいたしております。\r\n　そういうふうな観点で私は、テロというのは当然警察作用であって、国家の警察作用であり、かつまた国家の国防作用、安全保障作用であるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115215261X00120010919/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうふうな観点で私は、テロというのは当然警察作用であって、国家の警察作用であり、かつまた国家の国防作用、安全保障作用であるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "115205261X00220010914_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-09-14",
            "speech_text": "○中谷国務大臣　防衛庁といたしましても、自衛隊の行動につきましては、法的整備がなければ行動できません。政府部内の検討作業を急いでいただきまして、できるだけ早く成立していただくように、我々も全力で尽くしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115205261X00220010914/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　防衛庁といたしましても、自衛隊の行動につきましては、法的整備がなければ行動できません",
                "政府部内の検討作業を急いでいただきまして、できるだけ早く成立していただくように、我々も全力で尽くしたいというふうに思います"
            ]
        },
        {
            "speech_id": "115103815X00920010628_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-28",
            "speech_text": "○中谷国務大臣　私の発言についてですけれども、この発言をする前に、仮にという言葉をつけておりますし、開発、配備につきましてはその都度判断するということも申し述べております。\r\n　なぜこの発言をしたかといいますと、首脳会談に臨む前に国防省のＢＭＤ局でミサイル防衛構想の概略の説明を受けまして、将来に対して、米国には、いわゆる三段階、ブースターフェーズ、ミッドコース、ターミナルフェーズという三段階で直撃によるミサイルを落とす、非常にミサイルの種類がふえたということで、特にブースターフェーズ段階の直接レーザー光線等も検討した対処を考えております。\r\n　そうなりますと、現在日本が日米間で行っているＢＭＤの研究について我が国の立場を説明しておくべきであると考えまして、現在行っている弾道ミサイル防衛のＢＭＤにつきましては、今から三年前の平成十年に官房長官談話がございまして、我が国の行うＢＭＤシステムは、我が国国民の生命財産を守るための純粋に防御的な、かつ他に代替手段のない唯一の手段であることを踏まえれば、ＢＭＤシステムに関して我が国が主体的に取り組んでいくことは、国会決議の趣旨、当時、テポドンミサイルが飛んでまいりまして国会で決議をしたばかりでございまして、我が国の国民の安全確保のためのあらゆる措置をとるということに基づく研究開発でございますので、当然、我が国自体でこのミサイルに対処しようというのがこの趣旨でございますので、主体的に、すべて日本が自己完結で行うようにするためだという趣旨で申し上げたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00920010628/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうなりますと、現在日本が日米間で行っているＢＭＤの研究について我が国の立場を説明しておくべきであると考えまして、現在行っている弾道ミサイル防衛のＢＭＤにつきましては、今から三年前の平成十年に官房長官談話がございまして、我が国の行うＢＭＤシステムは、我が国国民の生命財産を守るための純粋に防御的な、かつ他に代替手段のない唯一の手段であることを踏まえれば、ＢＭＤシステムに関して我が国が主体的に取り組んでいくことは、国会決議の趣旨、当時、テポドンミサイルが飛んでまいりまして国会で決議をしたばかりでございまして、我が国の国民の安全確保のためのあらゆる措置をとるということに基づく研究開発でございますので、当然、我が国自体でこのミサイルに対処しようというのがこの趣旨でございますので、主体的に、すべて日本が自己完結で行うようにするためだという趣旨で申し上げたわけでございます"
            ]
        },
        {
            "speech_id": "115103815X00920010628_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-28",
            "speech_text": "○中谷国務大臣　今回の事件を受けまして、現在、航空自衛隊の任務といたしましては、我が国を防衛する必要上、戦闘機部隊の能力の維持向上のために訓練をしていくという必要はございます。\r\n　この訓練場は、現在、日本に二カ所しかございませんで、三沢の対地射爆訓練場と当地の北海道島松射撃場の二カ所でございますが、この島松射爆場は、非常に住宅がふえて、以前のような訓練環境にはないということは私も考えておりますので、この射爆訓練につきましては、このような事故が起こらないという対策を講じまして、そして地元の皆様方にも十二分に説明をした後、今後どのような形で訓練をすれば安全になるかという点につきまして部内で鋭意検討はする必要があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00920010628/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この訓練場は、現在、日本に二カ所しかございませんで、三沢の対地射爆訓練場と当地の北海道島松射撃場の二カ所でございますが、この島松射爆場は、非常に住宅がふえて、以前のような訓練環境にはないということは私も考えておりますので、この射爆訓練につきましては、このような事故が起こらないという対策を講じまして、そして地元の皆様方にも十二分に説明をした後、今後どのような形で訓練をすれば安全になるかという点につきまして部内で鋭意検討はする必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00920010628_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-28",
            "speech_text": "○中谷国務大臣　今回初めて、防衛庁長官として国連に実務的な話に行ったわけでございますけれども、現状としましては、国連のＰＫＯ局の増員が百五十名程度あるということでございますが、具体的にどのポストにどれだけという点につきましては、今度実務的なミッションを派遣しますので、そこで話し合うということでございます。\r\n　ただ、先方の副事務総長も言っておりましたけれども、実際に直接仕事をする部署の人が来て、各国の事情とか国連の様子を直接見ていただくのは大変意義があることで、それで日本の立場も理解される、非常に大歓迎だというふうに言っておられまして、我が国としましても、自衛官の派遣につきましては前向きに、次の臨時国会等で、来年の二月が期限でございますので、もう最後のチャンスだというふうに思っておりますので、今後ともよろしくお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00920010628/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、先方の副事務総長も言っておりましたけれども、実際に直接仕事をする部署の人が来て、各国の事情とか国連の様子を直接見ていただくのは大変意義があることで、それで日本の立場も理解される、非常に大歓迎だというふうに言っておられまして、我が国としましても、自衛官の派遣につきましては前向きに、次の臨時国会等で、来年の二月が期限でございますので、もう最後のチャンスだというふうに思っておりますので、今後ともよろしくお願いいたしたいと思います"
            ]
        },
        {
            "speech_id": "115103815X00920010628_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-28",
            "speech_text": "○中谷国務大臣　航空自衛隊といたしましても、我が国を防衛する必要上、戦闘機、パイロット等の能力向上のために訓練は必要だというふうに思っておりまして、もともとこの地域は原野が広がる場所でありましたが、お話のとおり住宅が急増しているという状況につきましては、私も同じように認識をいたしております。\r\n　今後、自衛隊が訓練する上におきましても、地元自治体また住民の皆様方の御理解と御協力がなければならないというふうに思っておりますので、今後、自治体の皆さんの御理解がいただけるように全力を挙げて取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00920010628/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　航空自衛隊といたしましても、我が国を防衛する必要上、戦闘機、パイロット等の能力向上のために訓練は必要だというふうに思っておりまして、もともとこの地域は原野が広がる場所でありましたが、お話のとおり住宅が急増しているという状況につきましては、私も同じように認識をいたしております",
                "\r\n　今後、自衛隊が訓練する上におきましても、地元自治体また住民の皆様方の御理解と御協力がなければならないというふうに思っておりますので、今後、自治体の皆さんの御理解がいただけるように全力を挙げて取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00920010628_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-28",
            "speech_text": "○中谷国務大臣　非常に国内的にも制約もございますし、予算上の現実の問題等もございます。いずれにしましても、我が国の防衛上、航空自衛隊がいざというときに能力を持って国民を守る必要もございますので、今後、どのような方式で訓練を再開できるかということにつきましては、御指摘のことも踏まえまして全力で取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00920010628/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いずれにしましても、我が国の防衛上、航空自衛隊がいざというときに能力を持って国民を守る必要もございますので、今後、どのような方式で訓練を再開できるかということにつきましては、御指摘のことも踏まえまして全力で取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01620010626_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　先週末行われました日米防衛首脳会談及びフレシェット国連副事務総長との会談について御報告申し上げます。\r\n　まず、日米防衛首脳会談においては、ラムズフェルド長官より国防見直しについて説明があり、私から有事法制、集団的自衛権の最近の状況を説明しました。また、戦略的観点からの対話の枠組みについて、私から、審議官級による意見交換の場の設置を提案したのに対し、ラムズフェルド長官より、好ましいことであるとの発言があり、事務レベルに詳細に検討させることで意見の一致を見ました。また、私から、米国のミサイル防衛計画に対する日本政府の立場を確認しつつ、仮に我が国が弾道ミサイル防衛システムを保有する場合、我が国の防衛のために我が国が主体的に運用するシステムを保有する考えである旨発言いたしました。\r\n　次に、普天間飛行場代替施設の使用期限につきましては、地元首長より政府に対し強い要請があり、これを重く受けとめており、この点を伝達しました。さらに、在沖縄海兵隊の一部訓練の移転について検討を要請したところ、米側より、地域社会の懸念に十分配慮する姿勢の表明がありました。\r\n　このほか、多国間協力について意見交換を行った後、朝鮮半島問題については韓国の立場に十分配慮することが必要であることで意見が一致しました。\r\n　次に、国連本部においては、フレシェット国連副事務総長との間で防衛庁長官として初めての本格的な政策的対話を行い、私から、ＰＫＦ本体業務凍結解除、我が国の武器使用の現状等を説明いたしました。武器使用の現状については、先方から、これの見直しによりＰＫＯ参加が促進されればありがたいが、他方、過大に懸念する必要もない旨の発言がありました。また、東ティモールの新たなＰＫＯに関する日本の関心につき先方から質問があり、私から、任務、規模等が明らかになった段階で国連のニーズ等を踏まえつつ検討してまいりたい旨伝えました。\r\n　さらに、今後の我が国によるＰＫＯへの取り組みについては、私から、国連ＰＫＯ局への自衛官の派遣、ＵＮＤＯＦの充実、停戦監視要員や人道的救援活動への前向きな取り組み、国連等への意見交換のためのミッションの派遣等に関し提案したところ、副事務総長から、これら幅広い検討に対する謝意の表明等がありました。\r\n　今回の訪米は、防衛首脳会談において二十一世紀においても日米同盟の重要性は不変であるとの認識で一致することができ、また、国連本部訪問については国際貢献への取り組み等に関する認識を深めることができたという点で、いずれも非常に意義深いものでありました。\r\n　以上、私の報告とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、私から、米国のミサイル防衛計画に対する日本政府の立場を確認しつつ、仮に我が国が弾道ミサイル防衛システムを保有する場合、我が国の防衛のために我が国が主体的に運用するシステムを保有する考えである旨発言いたしました",
                "\r\n　このほか、多国間協力について意見交換を行った後、朝鮮半島問題については韓国の立場に十分配慮することが必要であることで意見が一致しました",
                "武器使用の現状については、先方から、これの見直しによりＰＫＯ参加が促進されればありがたいが、他方、過大に懸念する必要もない旨の発言がありました"
            ]
        },
        {
            "speech_id": "115113950X01620010626_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　この事故につきましては、昨日の十時五十五分ごろでございますが、北海道千歳市の島松射撃場におきまして、航空自衛隊のＦ４型ファントム戦闘機がロケット弾による訓練を実施していたところ、搭載している二十ミリ機関砲から訓練弾百八十八発が不時発射をされまして、その一部が射撃場の外部に落下して、北広島市のリハビリセンターの施設や民間の車両に被害を与えたことでございます。\r\n　この件につきましては、私としてはこのような事故はあってはならないと考えておりまして、重ねて、地元の自治体、そして被害に遭われた施設の方々、そして御心配、御迷惑をかけました周辺住民の方々に深くおわびを申し上げる次第でございます。\r\n　防衛庁としては、昨日、直ちに調査チームを現地に派遣しまして原因の調査を開始いたしました。加えまして、航空自衛隊全機につきまして、弾薬、ミサイル等を搭載しての訓練をすべて中止する措置をとったところであります。\r\n　なお、夜になりまして平沢防衛政務官を現地に派遣しまして、直ちに部隊に対して改めて事故原因の究明について指示するとともに、予断、予見、私見を入れずに、人的物的を含めまして、この原因の徹底的解明や安全対策に全力を挙げる次第でございます。\r\n　平沢氏は、本日は、北海道の知事、北広島市長を初めとする自治体の長、また被害を受けた方々のもとに赴きまして謝罪を申し上げると同時に、事故現場におきまして原因の解明にも参加する予定でございます。\r\n　現状は以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この件につきましては、私としてはこのような事故はあってはならないと考えておりまして、重ねて、地元の自治体、そして被害に遭われた施設の方々、そして御心配、御迷惑をかけました周辺住民の方々に深くおわびを申し上げる次第でございます"
            ]
        },
        {
            "speech_id": "115113950X01620010626_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　基本的には、昭和三十二年に国防の基本方針が定められましたけれども、日本国憲法のもとに我が国は、外交の努力及び内政の安定に努めて、安全保障の基盤の確立を図りつつ、専守防衛に徹し、他国に脅威を与えるような軍事大国とならないとの基本理念に従いまして、日米安全保障体制を堅持しつつ、文民統制を確保し、非核三原則を守りつつ、節度ある防衛力を自主的に整備するという方針に変わりはございません。\r\n　ただ、冷戦が終わりまして、非常に世界が不安定、不透明になっておりまして、新たな脅威というものができつつあります。この新たな脅威というのは、災害であったりテロであったり、海賊等、事件事故等、国を超えた国家の脅威というものがあらわれるようになりましたので、我が国の自衛隊といたしましても、国を守る組織といたしまして、このような新たな脅威にも対処できるようにすべく態勢の整備に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この新たな脅威というのは、災害であったりテロであったり、海賊等、事件事故等、国を超えた国家の脅威というものがあらわれるようになりましたので、我が国の自衛隊といたしましても、国を守る組織といたしまして、このような新たな脅威にも対処できるようにすべく態勢の整備に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01620010626_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　ありがとうございます。\r\n　国の安全保障、国家の防衛というものは、国民の生命、財産をつかさどる国家にとって大変重要な部分でございまして、いかに国がそれを位置づけるかということは、ひとえに命がけで働いている自衛官の士気にも影響することでございます。私は、自衛官が自信と誇りを持って我が国の防衛に当たれるように一日も早く防衛省に昇格するように願っているところでございますが、この件につきましては、何といっても国民の皆様方の合意とそして御了解が必要でございます。国民を代表される国会の場でその点につきまして積極的に御議論をいただきまして、一日も早く国防省もしくは防衛省に昇格をさせていただくということは私の願いでございます。\r\n　事務的にどういう不都合があるかと申しますと、災害派遣とか緊急事態で、閣議にかけまして総理の御承認をいただかなければなりませんが、直接閣議に私が提案をすることはできません。内閣府の事務手続を経て閣議にかけられるということもございますし、また人事や予算につきましても同様な事務手続がございますが、そうなりますと、時間の経過並びに意思の伝達の処理もございますので、そういう物理的な面も含めまして、国防省もしくは防衛省に昇格を願いたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、自衛官が自信と誇りを持って我が国の防衛に当たれるように一日も早く防衛省に昇格するように願っているところでございますが、この件につきましては、何といっても国民の皆様方の合意とそして御了解が必要でございます",
                "国民を代表される国会の場でその点につきまして積極的に御議論をいただきまして、一日も早く国防省もしくは防衛省に昇格をさせていただくということは私の願いでございます",
                "内閣府の事務手続を経て閣議にかけられるということもございますし、また人事や予算につきましても同様な事務手続がございますが、そうなりますと、時間の経過並びに意思の伝達の処理もございますので、そういう物理的な面も含めまして、国防省もしくは防衛省に昇格を願いたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115113950X01620010626_217",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　ですから、私は今回あえて主体的運用という発言をいたしました。というのは、今回参りまして、ＢＭＤＯという弾道ミサイル局、国防省から今度のミサイルディフェンスの概要を聞いてきまして、小泉委員がおっしゃるように、アメリカはブッシュ政権からミサイル防衛構想についてはミサイルディフェンス、ＭＤと全部呼ぶようにしたんですね。\r\n　そのミサイルディフェンスの中に、ブースターフェーズという発射直後、それからミッドコースという高層段階、そして落ちてくるターミナルフェーズという三つの段階にしておりまして、米国としてはターミナルフェーズの研究を今やっておりました。\r\n　ところが、なかなか実験がうまくいかないということで、できるだけ発射直後の方がミサイルを落とす可能性が高いということで、これからその研究をするんだというような説明もございましたが、これに関しては日本はできることとできないことがあるわけでありまして、今やっているのはいわゆるミッドコースという、中距離段階のミサイルに対して、我が国に落ちてくるノドン級の中距離のミサイルに対する迎撃ミサイルを共同研究しております。それをブースターフェーズまで広げますと非常に集団的自衛権の問題も出てこようというふうに思いますので、あくまで日本が研究をしているのは主体的に運用する我が国の防衛に関したものであるという点で、米国が一緒にしようとすることに対して、我が国は独自で、我が国の防衛で主体的に運用するものであるということで明確に立場を説明したわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それをブースターフェーズまで広げますと非常に集団的自衛権の問題も出てこようというふうに思いますので、あくまで日本が研究をしているのは主体的に運用する我が国の防衛に関したものであるという点で、米国が一緒にしようとすることに対して、我が国は独自で、我が国の防衛で主体的に運用するものであるということで明確に立場を説明したわけでございます"
            ]
        },
        {
            "speech_id": "115113950X01620010626_221",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　この研究を開始するころに、我が国としては研究段階で我が国の防衛に資するという範囲で研究をするということで御了解をいただいております。\r\n　なお、米国につきましては、あくまでも米国自身の防衛というか安全保障の構想に基づいて研究をしているわけでございますので、我が国がそれにかかわるかどうかということではなくて、アメリカ自身が自国のＮＭＤ、本土防衛ということで研究をしているというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、米国につきましては、あくまでも米国自身の防衛というか安全保障の構想に基づいて研究をしているわけでございますので、我が国がそれにかかわるかどうかということではなくて、アメリカ自身が自国のＮＭＤ、本土防衛ということで研究をしているというふうに認識しております"
            ]
        },
        {
            "speech_id": "115113950X01620010626_227",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-26",
            "speech_text": "○国務大臣（中谷元君）　当然、我が国の国際貢献ですから我が国が独自に考えるべき問題でありますが、私、今回国連へ行きまして、世界各国の人たちが、何とか紛争を防止して飢餓や難民の苦しんでいる人々を助けるために、自国の利益を超えて中立的立場で本当にこのＰＫＯ活動等に真摯に取り組んでいる姿を見まして感動しました。\r\n　また、責任者から、ＰＫＯ活動というのは戦争ではないんだと。戦争を防止するために、紛争を抑止するために、また紛争で困っている人を助けるためにやっている活動であって、決して自国の利害のためにやっている活動ではないということを新たにした次第でございます。\r\n　現実に今まで四回ぐらいＰＫＯ活動をやってまいりましたけれども、現場において自衛隊として、防衛庁長官として感じていることは、国際活動をしている中で、自分の国の要員だけ守れて、横で同じ活動をしている外国の要員が危機にさらされたときに守れないのでは一つの集合組織としてチームプレーが本当にできるのであろうかと。また、国連でも言われましたけれども、日本がやっているのはＰＫＯの中でもごく一部分にしかすぎないけれども、やはりＰＫＯ全体として一つの成果を出すものであって、今後日本がやる部分が拡大することが望ましいけれども、それによっても武器の使用等も制限を加えているのではないかという発言を聞きまして、やはり貢献をするなら、それにふさわしい態勢にする必要があるのではないかということを感じました。\r\n　そういうことで、現実に東ティモールはどうお考えでしょうかということがありまして、東ティモールの状況を見ますと、もう紛争が終わった状態で、両方の当事者がもういないような状態の中で韓国や中国は東ティモールでＰＫＯに入って貢献をしておりますし、今度新しい東ティモールのＰＫＯができますけれども、そこの責任者は韓国の方がなられるという中で、日本はたくさんの資金を出しているのにティモールの人たちに本当に目に見えた活動をして喜んでいただけるかどうかということを考えますと、この五原則に縛られて東ティモールに行けないということは、非常に国にとって国際貢献のあり方について検討を要するのではないかということを感じましたので、そういう発言をしたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01620010626/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　当然、我が国の国際貢献ですから我が国が独自に考えるべき問題でありますが、私、今回国連へ行きまして、世界各国の人たちが、何とか紛争を防止して飢餓や難民の苦しんでいる人々を助けるために、自国の利益を超えて中立的立場で本当にこのＰＫＯ活動等に真摯に取り組んでいる姿を見まして感動しました",
                "戦争を防止するために、紛争を抑止するために、また紛争で困っている人を助けるためにやっている活動であって、決して自国の利害のためにやっている活動ではないということを新たにした次第でございます",
                "\r\n　現実に今まで四回ぐらいＰＫＯ活動をやってまいりましたけれども、現場において自衛隊として、防衛庁長官として感じていることは、国際活動をしている中で、自分の国の要員だけ守れて、横で同じ活動をしている外国の要員が危機にさらされたときに守れないのでは一つの集合組織としてチームプレーが本当にできるのであろうかと",
                "また、国連でも言われましたけれども、日本がやっているのはＰＫＯの中でもごく一部分にしかすぎないけれども、やはりＰＫＯ全体として一つの成果を出すものであって、今後日本がやる部分が拡大することが望ましいけれども、それによっても武器の使用等も制限を加えているのではないかという発言を聞きまして、やはり貢献をするなら、それにふさわしい態勢にする必要があるのではないかということを感じました",
                "\r\n　そういうことで、現実に東ティモールはどうお考えでしょうかということがありまして、東ティモールの状況を見ますと、もう紛争が終わった状態で、両方の当事者がもういないような状態の中で韓国や中国は東ティモールでＰＫＯに入って貢献をしておりますし、今度新しい東ティモールのＰＫＯができますけれども、そこの責任者は韓国の方がなられるという中で、日本はたくさんの資金を出しているのにティモールの人たちに本当に目に見えた活動をして喜んでいただけるかどうかということを考えますと、この五原則に縛られて東ティモールに行けないということは、非常に国にとって国際貢献のあり方について検討を要するのではないかということを感じましたので、そういう発言をしたわけでございます"
            ]
        },
        {
            "speech_id": "115114103X00420010618_012",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2001-06-18",
            "speech_text": "○国務大臣（中谷元君）　日本は四面を海に囲まれておりますし、国民の生存にかかわる資源エネルギーをたくさん海外から依存しております。そういう観点で、シーレーンを防衛して海上交通の安全を確保するということは必要でございますが、具体的には、シーレーン防衛におきましては、我が国周辺数百海里、航路帯を設ける場合にはおおむね一千海里の海域において護衛艦、哨戒機等を用いて広域哨戒、船舶の護衛、港湾、海峡の防備等、各種作戦を組み合わせて行うことを考えております。\r\n　防衛庁といたしましては、これらの作戦に必要な防衛力の整備に努力しておりまして、例えば昨年十二月に策定されました新中期防におきましても、飛行性能や捜索能力のすぐれたＰ３Ｃ、固定翼哨戒機の開発に着手するとか、洋上防空能力が格段にすぐれたイージス艦二そうを新たに整備すること等を盛り込んでおりまして、今後とも海上交通の安全確保に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114103X00420010618/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、これらの作戦に必要な防衛力の整備に努力しておりまして、例えば昨年十二月に策定されました新中期防におきましても、飛行性能や捜索能力のすぐれたＰ３Ｃ、固定翼哨戒機の開発に着手するとか、洋上防空能力が格段にすぐれたイージス艦二そうを新たに整備すること等を盛り込んでおりまして、今後とも海上交通の安全確保に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115114103X00420010618_018",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2001-06-18",
            "speech_text": "○国務大臣（中谷元君）　ただいま御発言の数字はそのとおりでございます。\r\n　なお、防衛庁の燃料、弾薬の所要量ということでございますが、御指摘のとおり手のうちを明かすことになりますのでお答えは差し控える必要がございますけれども、基本的に、各年度で予算が編成されておりますが、当初年度の教育訓練、警戒監視を初めとして所要の任務の必要最小限を確保するほか、調達のリードタイムを考慮したランニングストックを保有いたしております。また、弾薬につきましても、年度の教育訓練に必要とする所要量のほかに、万が一侵略が行われた場合に所要の運用が行われる量の弾薬を保有いたしております。\r\n　なお、これで十分かといいますと、緊急事態もございますが、継戦能力の観点からは、弾薬、燃料につきましては、飛行機をつくったり船をつくったりする多年度にわたることではございませんので、ある程度緊急輸入とか緊急増産、これの措置も可能なようにいたして考えております。\r\n　今後とも、このような観点を考慮しつつ防衛力の整備を行いまして、国民の負託にこたえたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114103X00420010618/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、これで十分かといいますと、緊急事態もございますが、継戦能力の観点からは、弾薬、燃料につきましては、飛行機をつくったり船をつくったりする多年度にわたることではございませんので、ある程度緊急輸入とか緊急増産、これの措置も可能なようにいたして考えております",
                "\r\n　今後とも、このような観点を考慮しつつ防衛力の整備を行いまして、国民の負託にこたえたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　最近の不審船の事案とか下甑島の事案とか等を考慮いたしますと、国民の安全を守るために、防衛庁といたしましては、早期に、この沿岸・重要施設の整備に関する法的措置につきましてはその必要性があると認識いたしております。\r\n　問題は、政府がこれを責任を持ってやるということでございまして、特に、関連する警察庁また国土交通省、この省庁も同じような認識を持っていただいて、そういう事態に対してきちんと責任を持って内閣全体が対処できるようにするべきであるというふうに思っております。\r\n　具体的には、現在、問題点としては三点ございます。\r\n　第一点は、不審船の対処でございますが、あの事例でも発生いたしましたけれども、不審船が停船したときに立入検査を行う必要がございますが、現在、自衛隊に与えられている武器の使用の権限につきまして、海上警備行動時の立入検査ということは警職法の準用でございまして、相手の対処がなされない場合は、国内の警職法の準用ということでこちらから対処ができないということでありまして、この立入検査を行う要員の安全確保の点で問題があると認識しております。\r\n　第二点は、武装工作員の場合でございますけれども、この場合、自衛隊に対しては、現行の法体系でいきますと、治安出動が下令をされた場合に対処できることになっておりますが、自衛隊法第九十条の治安出動の場合の警護、鎮圧のための武器使用は多衆集合してというふうに規定をされておられまして、少数の武装工作員に対して有効に対処できるかどうか、この文面を見ますと、なかなか現地の指揮官が判断しづらい面がございますので、この点につきまして検討中でございます。\r\n　第三点は、治安出動がかかる前の自衛隊の対応につきまして、現行法では、治安出動が下令されない限り、情報収集や警戒監視が必要な場合に自衛隊が情報収集に出ましても、素手で銃を持たずに行くものですから、不測の事態に対して要員の身の安全を確保する、つまり自己防護すらできる状況ではございません。\r\n　そういう意味で、自衛官の生命、身体の安全の確保から問題があるという三点は認識をいたしまして、その法律改正をいたしたいところでございます。\r\n　なお、この問題につきましては、最初に述べましたとおり、ほかの省庁、特に警察庁並びに国土交通省の認識がまだ十分でない面がございますので、大いに各省間で話し合いをする必要があると同時に、現在、自由民主党内におきましてもこの問題を検討する国防部会の中に防衛政策小委員会が設けられまして、この問題点につきまして御議論をいただいているところでございまして、各党、特に与党などの議論を踏まえつつ、所要の法整備につきまして全力を挙げたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　最近の不審船の事案とか下甑島の事案とか等を考慮いたしますと、国民の安全を守るために、防衛庁といたしましては、早期に、この沿岸・重要施設の整備に関する法的措置につきましてはその必要性があると認識いたしております",
                "\r\n　問題は、政府がこれを責任を持ってやるということでございまして、特に、関連する警察庁また国土交通省、この省庁も同じような認識を持っていただいて、そういう事態に対してきちんと責任を持って内閣全体が対処できるようにするべきであるというふうに思っております",
                "\r\n　第一点は、不審船の対処でございますが、あの事例でも発生いたしましたけれども、不審船が停船したときに立入検査を行う必要がございますが、現在、自衛隊に与えられている武器の使用の権限につきまして、海上警備行動時の立入検査ということは警職法の準用でございまして、相手の対処がなされない場合は、国内の警職法の準用ということでこちらから対処ができないということでありまして、この立入検査を行う要員の安全確保の点で問題があると認識しております",
                "\r\n　第二点は、武装工作員の場合でございますけれども、この場合、自衛隊に対しては、現行の法体系でいきますと、治安出動が下令をされた場合に対処できることになっておりますが、自衛隊法第九十条の治安出動の場合の警護、鎮圧のための武器使用は多衆集合してというふうに規定をされておられまして、少数の武装工作員に対して有効に対処できるかどうか、この文面を見ますと、なかなか現地の指揮官が判断しづらい面がございますので、この点につきまして検討中でございます",
                "\r\n　そういう意味で、自衛官の生命、身体の安全の確保から問題があるという三点は認識をいたしまして、その法律改正をいたしたいところでございます",
                "\r\n　なお、この問題につきましては、最初に述べましたとおり、ほかの省庁、特に警察庁並びに国土交通省の認識がまだ十分でない面がございますので、大いに各省間で話し合いをする必要があると同時に、現在、自由民主党内におきましてもこの問題を検討する国防部会の中に防衛政策小委員会が設けられまして、この問題点につきまして御議論をいただいているところでございまして、各党、特に与党などの議論を踏まえつつ、所要の法整備につきまして全力を挙げたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　領域警備の問題につきましては、現在、与党内におきましても精力的に御議論をしていただいているところでございますが、政府、防衛庁といたしましても、この法律の制定に向けまして、全力を挙げて取り組んでまいりたいというふうに思っております。\r\n　秘密保全につきましては、昨年九月の事案を教訓といたしまして、その再発防止の一環として、自衛隊の保有する重要な秘密を漏えいした一定の者を対象とする罰則の新設を検討いたしております。この件につきましては、前副長官の石破先生も大変な御尽力をしていただいております。\r\n　現在、この検討を要する法的問題につきまして、関係省庁と検討を実施しておりますが、具体的な問題点といたしまして、例えば、保護法益としての秘密の範囲、罰則の対象となる行為の形態、自衛隊法における罰則の体系や他の秘密漏えい罪とのバランス、こういう点がございますので、早期に精査をいたしまして、法律の提出及び成立を願うところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　領域警備の問題につきましては、現在、与党内におきましても精力的に御議論をしていただいているところでございますが、政府、防衛庁といたしましても、この法律の制定に向けまして、全力を挙げて取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　有事法制につきましては、まさに御指摘のように、有事の際に国民の生命財産を守るということで、必要不可欠な法案であると思います。\r\n　御指摘のとおり、この問題は内閣全体の問題でございまして、防衛庁といたしましては、昭和五十六年に問題点を取りまとめる形で研究を始めておりますが、内閣の方も、より検討を進めていただきたいと総理から指示がございまして、検討されている状況にございます。\r\n　そういう中で、御指摘の第一分類、防衛庁に係る点につきまして、何が問題点なのかという点につきましては、これは防衛庁だけの問題ではない部分がございまして、例えば、現行法令に基づく法令の未整備の、未制定の部分、つまり政令が未制定の部分につきまして、有事の際に、物資の収用、土地の使用等について規定をいたしておりますが、この物資の収用、土地の使用については、地方自治体の県知事に要請をして、知事が管理する施設、必要な手続は政令で定めるということになっておりますが、果たして県知事が、そういう際に本当にそれに従っていただけるかどうか。これは自治省の、自治省というか旧自治省の、現在総務省の判断によるものがございまして、こういう点におきまして、まだ調整がされてない問題がございます。\r\n　また、武器の使用におきましても、現在は、防衛出動がかかるまでは武器の使用等が認められておりませんけれども、防衛出動がかかる前に待機命令が出ますけれども、この待機命令を受けたときに、駐屯地の中にいる要員の、部隊の要員等を保護するときに武器の使用をすることが憲法上許されるかどうか、こういう点におきましても、法制局との調整等が続いておりまして、まだ結論が出ていない部分がございます。\r\n　いずれにしましても、こういう点につきましては早期に検討を進めまして、また、この問題は防衛庁としては必要がある問題でございますが、政治状況の中で、各党各会派のそれぞれの御意見、そして国会での御議論が必要でございますので、そういう政治的な面も配慮しながら進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　有事法制につきましては、まさに御指摘のように、有事の際に国民の生命財産を守るということで、必要不可欠な法案であると思います",
                "\r\n　いずれにしましても、こういう点につきましては早期に検討を進めまして、また、この問題は防衛庁としては必要がある問題でございますが、政治状況の中で、各党各会派のそれぞれの御意見、そして国会での御議論が必要でございますので、そういう政治的な面も配慮しながら進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　私も、総理がおっしゃるように、我が国を守るために命がけで昼夜を問わず訓練に、そして部隊勤務につき、現実に我が国の安全保障に対して身をもって行動している隊員が自信と誇りを持って仕事ができるように考えるべきでもございますし、また、国民の方もそういう者に対して敬意と感謝を持って見ていくというふうになるように、心から期待を申し上げる次第でございます。\r\n　ただ、我が国の憲法上の五十年以上にわたる論議は、御指摘のとおり、特に石破委員の名文句でございますけれども、温泉旅館の建て回し、違法建築というふうな言葉がございますけれども、全く小さいところから、一つ一つ国会議論を経まして積み上がったわけでございますし、その大前提として自衛権をいかに考えるかということで、基本的に自衛権発動の三要件ということで、必要最小限度の実力行使にとどまるべきであるという前提から議論が積み上がっておりますので、この問題につきましては、やはり根本的にその大もとの土台をどうするかという議論、すなわち憲法を改正いたしまして、やはり国を守るためにやるべきこと、必要なことはきちんとそこに明記をし、そして、やってはいけないこと、他国を侵略するというような事柄につきましてはできないこととして明確に書いて、やはり国民の皆さんがこの憲法を読んで、そして我が国の防衛のためにいかにやっていくかということを考えて、そして議論ができるように、そのような土壌をつくっていくということも必要であると思っておりますので、ぜひ国会の中でそのような議論がなされますように期待をするところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　私も、総理がおっしゃるように、我が国を守るために命がけで昼夜を問わず訓練に、そして部隊勤務につき、現実に我が国の安全保障に対して身をもって行動している隊員が自信と誇りを持って仕事ができるように考えるべきでもございますし、また、国民の方もそういう者に対して敬意と感謝を持って見ていくというふうになるように、心から期待を申し上げる次第でございます",
                "\r\n　ただ、我が国の憲法上の五十年以上にわたる論議は、御指摘のとおり、特に石破委員の名文句でございますけれども、温泉旅館の建て回し、違法建築というふうな言葉がございますけれども、全く小さいところから、一つ一つ国会議論を経まして積み上がったわけでございますし、その大前提として自衛権をいかに考えるかということで、基本的に自衛権発動の三要件ということで、必要最小限度の実力行使にとどまるべきであるという前提から議論が積み上がっておりますので、この問題につきましては、やはり根本的にその大もとの土台をどうするかという議論、すなわち憲法を改正いたしまして、やはり国を守るためにやるべきこと、必要なことはきちんとそこに明記をし、そして、やってはいけないこと、他国を侵略するというような事柄につきましてはできないこととして明確に書いて、やはり国民の皆さんがこの憲法を読んで、そして我が国の防衛のためにいかにやっていくかということを考えて、そして議論ができるように、そのような土壌をつくっていくということも必要であると思っておりますので、ぜひ国会の中でそのような議論がなされますように期待をするところでございます"
            ]
        }
    ]
}