{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115103815X00820010614_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　経緯といたしましては、今回に限りましては、現実的に総理が三十日、訪米されることが決まりまして、またその後、私が二十三日に訪米することが決まりまして、まだその当時は外務大臣の訪米が調整中だったということでございますが、現実に私が一番最初に行くということになりますと、当然外務大臣また総理から御意見を聞いておく必要がございまして、懸案となる事項につきまして、当初外務大臣と、そして両省庁の、北米局長とまた我が省の防衛局長も入りまして、政策的に政府の考え方をすり合わせた後、この官邸での三者会談になったわけでございますが、意見調整ということで、御自分の認識を述べていただき、また、総理からも御意見を伺うという形でございます。\r\n　そして、外務大臣の方は、ちょっと若干ニュアンスが違っておりまして、そもそも国の外交防衛政策につきましては、従来の官僚的な発想ではなくて、本来政治主導で、大もとに国の国家戦略というものがあるべきではないか。\r\n　特にアメリカにおきましては、新政権ができますと、もう半年も一年もかけてその政権の国家戦略構想を練ってから動き始めるわけでございますが、我が国の場合は、やはりそういう意味で、官邸主導の我が国の国益を考えた国家戦略とはいかなるものかという点につきまして、政治主導で、両大臣が国民を代表する形で意見を言い、そして今後の外交戦略を練る必要があるということも必要ではないかという御認識ではなかったかなというふうに思っておりますが、私もこの意見には同感でございます。\r\n　以上の経緯でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、外務大臣の方は、ちょっと若干ニュアンスが違っておりまして、そもそも国の外交防衛政策につきましては、従来の官僚的な発想ではなくて、本来政治主導で、大もとに国の国家戦略というものがあるべきではないか",
                "\r\n　特にアメリカにおきましては、新政権ができますと、もう半年も一年もかけてその政権の国家戦略構想を練ってから動き始めるわけでございますが、我が国の場合は、やはりそういう意味で、官邸主導の我が国の国益を考えた国家戦略とはいかなるものかという点につきまして、政治主導で、両大臣が国民を代表する形で意見を言い、そして今後の外交戦略を練る必要があるということも必要ではないかという御認識ではなかったかなというふうに思っておりますが、私もこの意見には同感でございます"
            ]
        },
        {
            "speech_id": "115103815X00820010614_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　現在行っている我が国のミサイル防衛につきましては、ＢＭＤと申しますけれども、弾道ミサイルによる攻撃に対して我が国の国民、生命を守るために、純粋に我が国の防衛上の研究でございます。\r\n　米国は、現在もＮＭＤとＴＭＤと、これを切り離して考えておるわけでございますが、それ以上のことにつきましては、まだ現段階でどういうふうなお話をされるかわかっておりませんが、当然のことながら、我が国の憲法、すなわち集団的自衛権の問題は十分に念頭に入れて臨んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米国は、現在もＮＭＤとＴＭＤと、これを切り離して考えておるわけでございますが、それ以上のことにつきましては、まだ現段階でどういうふうなお話をされるかわかっておりませんが、当然のことながら、我が国の憲法、すなわち集団的自衛権の問題は十分に念頭に入れて臨んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　まず、脅威というのは、能力と意図があるわけでありまして、この意図というのはもう瞬時に変化するものでありまして、事外交に負うものが大きいわけでありますが、防衛庁としては、能力という点に着目をいたしまして、侵略し得る軍事能力に着目して、潜在的脅威という表現を使用してきました。ところが、冷戦後につきましては、ソ連という存在がなくなりまして、極東ソ連軍を潜在的脅威と表現しておりましたけれども、現在ではそういう表現はやめておりまして、潜在的脅威と表現する国があるとは考えておりません。\r\n　現時点で脅威は何かと申しますと、国民が一般的に恐怖を感じるものでございまして、お話のとおり、核、ミサイル、生物兵器、またサイバーテロ等、新しいものがふえてきております。先生もお話がありましたとおり、米国におきましてもＯＴＴＷ、アザー・ザン・ザ・ウオーということで、一般的なもの、例えば麻薬の取り締まりとかゲリラとか、そういうものも脅威の対象にいたしてきております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、冷戦後につきましては、ソ連という存在がなくなりまして、極東ソ連軍を潜在的脅威と表現しておりましたけれども、現在ではそういう表現はやめておりまして、潜在的脅威と表現する国があるとは考えておりません"
            ]
        },
        {
            "speech_id": "115103815X00820010614_144",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　お話のありましたとおり、第三国からミサイルが発射されたときに、それが我が国に落ちるのか、それとも米国に落ちるのか、こういうことを考えているうちにミサイルは我が国に落ちてしまうかもしれませんので、当然、この問題につきましては、集団的自衛権の研究の対象にはなり得るというふうに思っております。\r\n　現在、ブッシュ政権は、ＮＭＤとＴＭＤの区別をやめて、米国、同盟国並びに在外米軍を防衛するためのミサイル防衛構想を構築することを検討するという表明をいたしておりますが、それ以上具体的にまだ踏み込んでお話が来てない段階でございますので、現時点で、防衛庁として、集団的自衛権の関係をお答えするということはできませんが、将来、やはりこの集団的自衛権の関係につきましては研究対象になり得るというふうに考えておりまして、今後、国会での御議論を十分に踏まえながら検討してまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　お話のありましたとおり、第三国からミサイルが発射されたときに、それが我が国に落ちるのか、それとも米国に落ちるのか、こういうことを考えているうちにミサイルは我が国に落ちてしまうかもしれませんので、当然、この問題につきましては、集団的自衛権の研究の対象にはなり得るというふうに思っております",
                "\r\n　現在、ブッシュ政権は、ＮＭＤとＴＭＤの区別をやめて、米国、同盟国並びに在外米軍を防衛するためのミサイル防衛構想を構築することを検討するという表明をいたしておりますが、それ以上具体的にまだ踏み込んでお話が来てない段階でございますので、現時点で、防衛庁として、集団的自衛権の関係をお答えするということはできませんが、将来、やはりこの集団的自衛権の関係につきましては研究対象になり得るというふうに考えておりまして、今後、国会での御議論を十分に踏まえながら検討してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "115103815X00820010614_146",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　現時点、今すぐそういうことを私が申しますと、現在日本で行われておりますＢＭＤという研究は、我が国を防衛することを目的とした個別的自衛権での研究をいたしておりますので、この集団的自衛権との問題を絡めますと、現在行っている研究を行うことができなくなってしまいます。ですから、そういう意味で、将来研究をすべきだというふうに申しているわけでございます。\r\n　　　　〔高木（義）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、そういう意味で、将来研究をすべきだというふうに申しているわけでございます"
            ]
        },
        {
            "speech_id": "115103815X00820010614_170",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　小泉総理からも、私、就任時に、有事法制の検討を進めていただきたいという旨の御下命がございました。防衛庁ではさらに人員をふやしまして、この有事法制の研究をさらに法制化に向けて進めているところでございます。\r\n　一方、内閣では、他省庁もこの問題について積極的にやっていただきたいわけでございますので、各省庁から担当の方が内閣の方に集まってその研究をされているというふうに伺っておりますので、一刻も早く有事法制が整って法制化が実現できますように、私も今後とも全力を尽くしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、内閣では、他省庁もこの問題について積極的にやっていただきたいわけでございますので、各省庁から担当の方が内閣の方に集まってその研究をされているというふうに伺っておりますので、一刻も早く有事法制が整って法制化が実現できますように、私も今後とも全力を尽くしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_176",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　これはアメリカ本土の防衛の話でありまして、現在、四十一カ国にわたるミサイルの拡散によって米国本土が非常に危険にさらされるということで考えられておるわけでございます。したがいまして、私はこのような考え方に対しては理解をしているわけでございます。\r\n　また、この構想によりますと、核兵器削減、またミサイルの減少ということでございますが、ＳＤＩ構想がレーガン時代にございました。これについては、けんけんがくがくの議論で、もったいないとか反対だという議論の中で、途中で今のＮＭＤに変わったわけでありますけれども、この結果どうなったかというと、ソ連という国が崩壊をして結局冷戦に終結を打ったという点におきまして、ＳＤＩの果たしたこの効果というものは歴史的なものがございます。したがいまして、米国のＮＭＤの研究による安全保障上の成果というものは、努力次第では人類にとって大変大きな成果があるのではないかというふうに期待はいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、私はこのような考え方に対しては理解をしているわけでございます",
                "したがいまして、米国のＮＭＤの研究による安全保障上の成果というものは、努力次第では人類にとって大変大きな成果があるのではないかというふうに期待はいたしております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_178",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　ミサイル防衛構想につきましては、弾道ミサイルの拡散が安全保障上の深刻な脅威となっていることについて米国と認識を共有をいたします。米国がミサイル防衛計画を検討していることを理解をいたします。核兵器の一層の削減を表明していることを歓迎をいたします。そして、米国が同盟国やロシア、中国と十分協議していると表明していることを歓迎し、我が国としても、本件について引き続き米国と緊密に協議をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "米国がミサイル防衛計画を検討していることを理解をいたします",
                "核兵器の一層の削減を表明していることを歓迎をいたします",
                "そして、米国が同盟国やロシア、中国と十分協議していると表明していることを歓迎し、我が国としても、本件について引き続き米国と緊密に協議をしていくということでございます"
            ]
        },
        {
            "speech_id": "115103815X00820010614_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　ＨＮＳという在日米軍の支援の経費につきましては、日本の最も重要な責任の分担の貢献の一つでございまして、日本のＨＮＳは同盟国の中では最も寛大なものでございますが、日米同盟を維持強化、発展していき、そして日本の防衛及びアジアの周辺の安定を図るためには必要なものだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　ＨＮＳという在日米軍の支援の経費につきましては、日本の最も重要な責任の分担の貢献の一つでございまして、日本のＨＮＳは同盟国の中では最も寛大なものでございますが、日米同盟を維持強化、発展していき、そして日本の防衛及びアジアの周辺の安定を図るためには必要なものだというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_275",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　私も、隊員の命を預かる責任者であります防衛庁長官といたしまして、派遣される隊員が安全に、そして支障なく任務を遂行させてあげる必要性を十二分に感じておりますので、藤島委員の意見に全く同感でございます。\r\n　そして、ＰＫＯを武力行使であるかどうかという点につきましては、御意見があるところでございますが、これまでＰＫＯ活動を派遣した現状とか、世界平和に対してＰＫＯが果たすべき役割を考えると、平和のための国連を中心とした大変立派な活動であって、今後、我が国は大いにこの分野で参加をすることによりまして、世界諸国から尊敬される、そういう国になることを目指していくべきだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/275",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、ＰＫＯを武力行使であるかどうかという点につきましては、御意見があるところでございますが、これまでＰＫＯ活動を派遣した現状とか、世界平和に対してＰＫＯが果たすべき役割を考えると、平和のための国連を中心とした大変立派な活動であって、今後、我が国は大いにこの分野で参加をすることによりまして、世界諸国から尊敬される、そういう国になることを目指していくべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_285",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　現実に、この構想は、現在世界に、四十一カ国に拡散しております弾道ミサイルに対して、米国本土を防衛するかということが趣旨でありまして、いわゆる飛んでくるミサイルを撃ち落とすというところに視点が置かれております。もし、これが成功をいたしますれば、現在持っているミサイルが無用化をされるということで、軍縮につながることもございますので、ぜひ、この成果がいい方向に展開をいたしまして、世界の軍縮が進んでいくように、また核を保有することが無意味であるように、そのように努力することを我々は期待いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もし、これが成功をいたしますれば、現在持っているミサイルが無用化をされるということで、軍縮につながることもございますので、ぜひ、この成果がいい方向に展開をいたしまして、世界の軍縮が進んでいくように、また核を保有することが無意味であるように、そのように努力することを我々は期待いたしております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_332",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　防衛庁の省昇格につきましては、行革会議の最終報告におきまして、政治の場で議論すべき課題というふうにされておりますが、防衛庁といたしましては大変、小池委員の御提案、御発言はありがたい話でありまして、一日でも早く省への移行をお願いいたしたいと思います。\r\n　その理由としては、まず第一点は、国の安全保障、防衛は、国民の生命財産を守る大変重要な部分であるということ。第二点は、現在、阪神大震災とか不審船の事案におきましても、自衛隊を運用することも、また法律の制定なども、防衛庁長官の名前で閣議を求めることができません。予算の要求や執行を財務大臣に求めることもできていないわけでございます。\r\n　このような点を改善するためにも、ぜひとも一日も早く省へ移行するように、私は個人的にはそう思っておりますし、これからもよろしくお願いいたしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/332",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "第二点は、現在、阪神大震災とか不審船の事案におきましても、自衛隊を運用することも、また法律の制定なども、防衛庁長官の名前で閣議を求めることができません",
                "\r\n　このような点を改善するためにも、ぜひとも一日も早く省へ移行するように、私は個人的にはそう思っておりますし、これからもよろしくお願いいたしたいと思っております"
            ]
        },
        {
            "speech_id": "115103815X00820010614_334",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-06-14",
            "speech_text": "○中谷国務大臣　御指摘のように、ＲＭＡというのは、レボリューション・イン・ミリタリー・アフェアーズ、軍事における革命ということで、各国とも研究を進めているところでございます。\r\n　御指摘のとおり、情報技術が軍事力の優劣を決するというのはそのとおりでございまして、私も、イラクに対する米軍の攻撃の中で、砂漠にいる兵士がどこから飛んでくるかわからない弾に逃げ惑う姿をテレビで見たわけでございますけれども、まさしく情報技術が軍事力の優劣を決める一例だと思います。\r\n　今行われているのは、これをいかにシステム化をするということ、それから、インターネットが生活を変えていることに象徴されますように、戦術も、組織、訓練、そして戦い方、これはすべて変わってきております。二点ございますが、一点は、サイバー攻撃等については、これはまだ、それに対する認識が高くて、国を最終段階に至らしめるほどの問題はないと思いますが、もう一点のコンピューターのネットワーク化、ハッキング攻撃と申しますけれども、これに伴う戦い方の変化が大変重要な問題であると認識しております。\r\n　注意する点は二点ございまして、こういう情報量が大変増大しておりますので、必要な情報を選別したり処理する能力が困難になって、人間の能力を超えてしまう。特にコンピューターを扱うことがなかなか必要になってまいりますので、その能力を持たせるということ。もう一点は、情報ＲＭＡ化された部隊が、本来のゲリラとか人海戦術とか、いわゆる情報と非対称にある組織にいかに戦っていくかという問題につきましては、今後大変重要な問題でございますので、今後とも防衛庁といたしましても、情報ＲＭＡの研究を行ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00820010614/334",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、情報技術が軍事力の優劣を決するというのはそのとおりでございまして、私も、イラクに対する米軍の攻撃の中で、砂漠にいる兵士がどこから飛んでくるかわからない弾に逃げ惑う姿をテレビで見たわけでございますけれども、まさしく情報技術が軍事力の優劣を決める一例だと思います",
                "二点ございますが、一点は、サイバー攻撃等については、これはまだ、それに対する認識が高くて、国を最終段階に至らしめるほどの問題はないと思いますが、もう一点のコンピューターのネットワーク化、ハッキング攻撃と申しますけれども、これに伴う戦い方の変化が大変重要な問題であると認識しております",
                "もう一点は、情報ＲＭＡ化された部隊が、本来のゲリラとか人海戦術とか、いわゆる情報と非対称にある組織にいかに戦っていくかという問題につきましては、今後大変重要な問題でございますので、今後とも防衛庁といたしましても、情報ＲＭＡの研究を行ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01520010612_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-12",
            "speech_text": "○国務大臣（中谷元君）　基本認識としましては、現在、世界に四十一カ国の弾道ミサイルを保有している国があって、非常に核も拡散している、こういう中で国の安全保障をどうするかという見地で、米国におきましてはクリントン時代からＮＭＤとＴＭＤの構想が出てきているわけでございますので、それはアメリカの国の防衛という見地で考えていただければ結構でございますけれども、現在、ＮＡＴＯ諸国を回ったり、ロシア、中国等にも説明をしていくという姿勢ですから、現在やっていることについては理解をしております。\r\n　また、我が国においては、独自の国の防衛として現実にミサイルが飛んできたときにどういう手段があるのかと聞かれればまだ整備がされておりませんので、我が国としてはＢＭＤという形で現在共同研究をしておりますけれども、そのラインでやることは必要ではないかと思いますが、まだこの構想につきましてはアメリカ自身も協議をしながら構想を固めつつございますので、よくアメリカ国内の議会の動向とか御意見もお聞かせいただいて対処してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01520010612/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　基本認識としましては、現在、世界に四十一カ国の弾道ミサイルを保有している国があって、非常に核も拡散している、こういう中で国の安全保障をどうするかという見地で、米国におきましてはクリントン時代からＮＭＤとＴＭＤの構想が出てきているわけでございますので、それはアメリカの国の防衛という見地で考えていただければ結構でございますけれども、現在、ＮＡＴＯ諸国を回ったり、ロシア、中国等にも説明をしていくという姿勢ですから、現在やっていることについては理解をしております",
                "\r\n　また、我が国においては、独自の国の防衛として現実にミサイルが飛んできたときにどういう手段があるのかと聞かれればまだ整備がされておりませんので、我が国としてはＢＭＤという形で現在共同研究をしておりますけれども、そのラインでやることは必要ではないかと思いますが、まだこの構想につきましてはアメリカ自身も協議をしながら構想を固めつつございますので、よくアメリカ国内の議会の動向とか御意見もお聞かせいただいて対処してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01520010612_078",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-12",
            "speech_text": "○国務大臣（中谷元君）　御質問の米国のミサイル防衛構想の具体的な内容につきましては、現在、アメリカ自身も検討中ということでありまして、現時点で具体的に明らかになっていない関係で、集団的自衛権との関係についてどうなのかという点につきましてもここで明確にお答えすることは困難であるという点は御理解いただきたいというふうに思っております。\r\n　しかしながら、憲法につきましての問題等につきまして、現在憲法調査会等で御議論もいただいておりますけれども、世の中の変化を踏まえつつ幅広い議論が行われるということは重要でございまして、この集団的自衛権問題についてどう考えるのか、さまざまな角度から研究してもいいのではないかと総理も御発言をしておられますが、アメリカのミサイル防衛と集団的自衛権との関係につきましても、将来の問題として研究の対象になり得るのではないかと考えております。\r\n　したがいまして、研究の具体的内容につきましては国会等での議論も十分に踏まえながら今後検討してまいりたいというふうに思っておりますが、現在日本が行っておりますＢＭＤの日米共同研究につきましては、この点について米国とも確認をいたしておりますけれども、引き続き研究をするということは、現在行っている共同技術研究の範囲を変更することはない、また現時点でも関係ないということでございますので、現研究の継続につきましては集団的自衛権との関係で問題を生ずることはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01520010612/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　御質問の米国のミサイル防衛構想の具体的な内容につきましては、現在、アメリカ自身も検討中ということでありまして、現時点で具体的に明らかになっていない関係で、集団的自衛権との関係についてどうなのかという点につきましてもここで明確にお答えすることは困難であるという点は御理解いただきたいというふうに思っております",
                "\r\n　しかしながら、憲法につきましての問題等につきまして、現在憲法調査会等で御議論もいただいておりますけれども、世の中の変化を踏まえつつ幅広い議論が行われるということは重要でございまして、この集団的自衛権問題についてどう考えるのか、さまざまな角度から研究してもいいのではないかと総理も御発言をしておられますが、アメリカのミサイル防衛と集団的自衛権との関係につきましても、将来の問題として研究の対象になり得るのではないかと考えております",
                "\r\n　したがいまして、研究の具体的内容につきましては国会等での議論も十分に踏まえながら今後検討してまいりたいというふうに思っておりますが、現在日本が行っておりますＢＭＤの日米共同研究につきましては、この点について米国とも確認をいたしておりますけれども、引き続き研究をするということは、現在行っている共同技術研究の範囲を変更することはない、また現時点でも関係ないということでございますので、現研究の継続につきましては集団的自衛権との関係で問題を生ずることはないと考えております"
            ]
        },
        {
            "speech_id": "115113950X01520010612_100",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-12",
            "speech_text": "○国務大臣（中谷元君）　この件につきまして、防衛庁といたしましては、沖縄での射撃訓練の軽減の一環として全国数カ所に実弾射撃訓練の移転ということを試みまして、その一カ所として日出生台演習場に移転をしたわけでございます。\r\n　そういう意味で、この目的と趣旨、特にこの訓練は米海兵隊の練度の維持を図るというのが目的でございますので、そのように民間人に対して拉縄を引かせるというような行為は適切でないと考えておりまして、今後このようなことがないように、福岡防衛施設局の現地対策本部長、施設部長から米海兵隊指揮官に対し、また防衛施設庁総括施設調査官から在日米軍司令部第三部副部長に対し、また日出生台演習場に参りまして、岩屋防衛庁長官政務官から現地の海兵隊指揮官に対してこのようなことがないような遺憾の旨を申し入れまして、この申し入れに対しまして米側から、今後このようなことはしない旨の回答を得たところでございます。\r\n　なお、この海兵隊員の処置でございますが、その後確認をいたしましたら、米海兵隊の一連の手順、特に射角の設定、砲弾の装てん、所定の装薬の選定、挿入と手順を踏んだ後、着弾地の安全を十分確認し、射撃班の責任者が最終的に安全を確認した後に実施させる最終段階のものでございまして、このような行為につきましては、米国等の慣例としては民間人に実施しているようなケース等もあるとのことで、米軍の内部規律に違反したものでなくて、本件に関連しまして米海兵隊が処分されたということは承知をいたしておりません。\r\n　なお、また自衛隊との比較ということでございますが、自衛隊の小銃射撃事案におきまして大変厳しく罰したわけでございますが、これは指揮官として民間人に小銃を射撃させる、つまり小銃でございますので、一人の人間にすべてその結果において被害があると一任させたわけでございますし、我が国の銃刀法等の法律にも違反することでもございますので、この件につきましては我が国の法律によりまして厳しく処分したわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01520010612/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、この海兵隊員の処置でございますが、その後確認をいたしましたら、米海兵隊の一連の手順、特に射角の設定、砲弾の装てん、所定の装薬の選定、挿入と手順を踏んだ後、着弾地の安全を十分確認し、射撃班の責任者が最終的に安全を確認した後に実施させる最終段階のものでございまして、このような行為につきましては、米国等の慣例としては民間人に実施しているようなケース等もあるとのことで、米軍の内部規律に違反したものでなくて、本件に関連しまして米海兵隊が処分されたということは承知をいたしておりません"
            ]
        },
        {
            "speech_id": "115113950X01420010607_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-07",
            "speech_text": "○国務大臣（中谷元君）　これまで実施されましたＰＫＯ活動等の実績を見ますと、自衛隊員というのは非常にまじめで、定められた規則とルールに従って本当にこの運用については厳格に行っておられます。定められたことしかやっておりません。それで支障がないかといえば、先生御指摘のようにゴラン高原の例もありますが、本当にそれによって支障は、私はすべてのＰＫＯを見ましたけれども、ございます。\r\n　やはり基本認識というのは、ＰＫＯ活動自体の価値をいかに考えるかということでありまして、その存在自体が紛争で困っている難民とか飢餓を救うためにやる活動であり、現実にこれが行われましたカンボジアもモザンビークも、これが行われるまでは戦乱で非常に混乱していましたけれども、このＰＫＯの活動によって平和を取り返して、今平穏に皆さんが過ごされている。\r\n　そういう意味で、平和のために国連が行っている非常に崇高な活動であって、決して我が国が武力行使をするような行為自体ではないという基本認識を持つ必要があると思います。また、カンボジアの例でいきますと、道路の整備等の施設しか任務が与えられておりませんが、実際にあそこで行われましたＰＫＯの監視による選挙時期に行きますと、たくさんの日本人のボランティアの方がその投票所で選挙監視をすると。そのすぐ近くにいる日本の部隊が、同じＮＧＯで行っている日本人が危険にさらされた場合でもそこに行って守ることができない。\r\n　もっと極端にいきますと、私、防衛庁長官がその現地に行って隊員の視察をしたときに、不測の事態でゲリラに私が襲われた、そうなった時点でもＰＫＯの隊員は近くにいながら私を守ってくれないというような法体系になっておりますので、その現場の実情に合わせて、定められたことだけやるのではなくて、やってはいけないことをきちっと定めて、その現場のニーズとか状況に応じてもっと柔軟にやっていくべきだという各政党の御意見、また国会での御意見等もございますので、我々としましてもその意見を参考にしながら、今後検討してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01420010607/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味で、平和のために国連が行っている非常に崇高な活動であって、決して我が国が武力行使をするような行為自体ではないという基本認識を持つ必要があると思います",
                "\r\n　もっと極端にいきますと、私、防衛庁長官がその現地に行って隊員の視察をしたときに、不測の事態でゲリラに私が襲われた、そうなった時点でもＰＫＯの隊員は近くにいながら私を守ってくれないというような法体系になっておりますので、その現場の実情に合わせて、定められたことだけやるのではなくて、やってはいけないことをきちっと定めて、その現場のニーズとか状況に応じてもっと柔軟にやっていくべきだという各政党の御意見、また国会での御意見等もございますので、我々としましてもその意見を参考にしながら、今後検討してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01420010607_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-07",
            "speech_text": "○国務大臣（中谷元君）　理解の程度のお尋ねでございますが、認識でありまして、今の国際社会の中で弾道ミサイルを保有している国がもう四十一カ国にもなっております。従来の米国のミサイル防衛構想はソ連を対象とした発想でしたけれども、これだけ拡散した上で、米国本土を守るミサイル防衛を考えられるということにつきまして我が国も理解をしておりますし、我が国自身も、周辺国で弾道ミサイルを持っている国がございます。そういうことに対していかに対処するかという点につきまして現在でも米国と共同の研究を行っておりますけれども、その認識を共有しているという点でありまして、現在、米国がミサイル防衛計画を検討しているということについての理解でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01420010607/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことに対していかに対処するかという点につきまして現在でも米国と共同の研究を行っておりますけれども、その認識を共有しているという点でありまして、現在、米国がミサイル防衛計画を検討しているということについての理解でございます"
            ]
        },
        {
            "speech_id": "115113950X01420010607_125",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-06-07",
            "speech_text": "○国務大臣（中谷元君）　冷戦後の我が国の安全保障政策につきましては、一九九五年に防衛大綱の見直しで新大綱が決まりまして、日米安保につきましてもアジア太平洋の安定のために大いに機能を強化させていこうという方針が決まりました。また、一九九六年には日米安保共同宣言がありましたし、一九九七年にもガイドラインの中間取りまとめが発表されまして、日米防衛協力のための指針が示され、そしてガイドライン、周辺事態法が成立したわけでありますが、この日米安保をより強化することによってまだまだアジアの平和と安定のために資することができるわけでございます。\r\n　しかし、将来を考えますと、ただいま御指摘のようにいかなる事態が発生していかなる変化が起こるかわかりませんけれども、従来以上に我が国の責任と役割を担って国際平和と安全のために、またアジアと我が国の安全のために努力をしていかなければならないわけでありまして、その集団的自衛権をどうするのか、きちんと憲法改正をするのか、また解釈で行うのか、これを認めないでいくのか、今、国会で議論が行われておりまして、私はこの国会での議論また国民の皆さんの声を聞いた上で判断したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01420010607/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、将来を考えますと、ただいま御指摘のようにいかなる事態が発生していかなる変化が起こるかわかりませんけれども、従来以上に我が国の責任と役割を担って国際平和と安全のために、またアジアと我が国の安全のために努力をしていかなければならないわけでありまして、その集団的自衛権をどうするのか、きちんと憲法改正をするのか、また解釈で行うのか、これを認めないでいくのか、今、国会で議論が行われておりまして、私はこの国会での議論また国民の皆さんの声を聞いた上で判断したいというふうに思っております"
            ]
        },
        {
            "speech_id": "115114281X00420010604_095",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2001-06-04",
            "speech_text": "○国務大臣（中谷元君）　昨年四月にその事案が発生しまして、直ちに防衛庁では作成プログラム等について詳細に解析チェックをいたしました。その結果、問題がないということを確認いたしまして、現在、支障なく運用に供しているわけでございますが、しかし今後の取り組み等につきましては、再発防止を図るためにも、機密物件として厳格に管理しているものと機密物件以外のシステムについても、下請企業等の発注につきましては届け出をすべきなどを規定した事務次官通達を昨年九月に発しまして、製造時のシステムの安全確保に遺漏なきを期しております。\r\n　また、ＭＯＦシステムのように重要な指揮通信システムは、外部ネットワークと遮断して外部からの不正アクセス侵入を完全に防止いたしておりまして、今後とも情報システムの安全性、セキュリティーの確保に万全を期してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114281X00420010604/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、ＭＯＦシステムのように重要な指揮通信システムは、外部ネットワークと遮断して外部からの不正アクセス侵入を完全に防止いたしておりまして、今後とも情報システムの安全性、セキュリティーの確保に万全を期してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115114281X00420010604_097",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2001-06-04",
            "speech_text": "○国務大臣（中谷元君）　先生御指摘の情報機密防衛の必要性につきましては、まさに御指摘のとおり大変重要なものだと私は思っております。\r\n　現在、どのようにして対応をしているかというと、訓令を設けまして、企業に対して秘密保全規則を作成させ、そして立ち入る者を制限した保全区画を設けさせ、保全の状況について検査指導を行っておりますし、また漏えい等が発生した場合は速やかに防衛庁に報告することを義務づけております。\r\n　しかし、これは法律等でつくられた処罰規定がないものでございまして、現在、防衛庁といたしましても、今後の企業契約等の技術機密をいかに守っていくかということにつきましては、法的整備も含めまして万全を期すように努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114281X00420010604/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　先生御指摘の情報機密防衛の必要性につきましては、まさに御指摘のとおり大変重要なものだと私は思っております",
                "\r\n　しかし、これは法律等でつくられた処罰規定がないものでございまして、現在、防衛庁といたしましても、今後の企業契約等の技術機密をいかに守っていくかということにつきましては、法的整備も含めまして万全を期すように努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　私も、伊藤英成委員の日ごろからの日米関係の協力、発展のために大変な御努力をされている点、またアーミテージさんとも非常に御懇意で、何でも話し合える間柄でありまして、米国政府からも大変評価をいただいている点、そして、今回えひめ丸の事故におきましても直接交渉されまして、その効果を得られた点につきましては、心から敬意を表しております。本当にありがとうございます。\r\n　お尋ねの、日米間の認識についてですけれども、ことしは日米安保条約が締結されまして五十年にもなりますし、戦後の歴史、世界史の中でもこの日米関係の友好、発展というものは、歴史的に成功している最もすばらしいものでもあります。今のこの全世界、日米間で合計総ＧＮＰの四〇％を占めておりますけれども、世界全体におきましても、日米友好関係は最も大切なものでもございますし、我が国の安全保障、経済におきましても、日米安保なくして日本の安全もアジアの安全もないのではないかという私は信念を持っております。\r\n　三月に森首相が首脳会談を行った際も、この日米間の友情と相互信頼、また民主主義という共通の価値観を再確認されておりまして、今後とも維持発展をさせていくんだというふうに思っておりますし、私もアーミテージさんにお会いしたときに、日米関係はもう五十年も安保をやって、大人と子供の関係でもない、兄弟の関係でもない、夫婦の関係でもない、もう成熟した大人の関係にあるべきであるというふうに言われました。\r\n　そういう意味で、対等のパートナーシップという言葉が出てきておりますが、一月に行った当時にアーミテージさんが言われた言葉は、アメリカは、日本が嫌だと言うことはやりません、しかし、合意したことは対等の役割分担でやってもらいたいと。以前はバードンシェアリングで、負担の分担といったが、今後はパワーシェアリング、責任の分担で考えてもらいたいということで、私も防衛庁長官になっていない時期のお話、彼も政府の一員でないときのお話でありましたけれども、このように非常に新たな段階に立って、日本もしっかりとした自覚を持ちながら、今後とも日米安保を維持発展し、そして日米間を強化しなければならないという信念で考えていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今のこの全世界、日米間で合計総ＧＮＰの四〇％を占めておりますけれども、世界全体におきましても、日米友好関係は最も大切なものでもございますし、我が国の安全保障、経済におきましても、日米安保なくして日本の安全もアジアの安全もないのではないかという私は信念を持っております",
                "以前はバードンシェアリングで、負担の分担といったが、今後はパワーシェアリング、責任の分担で考えてもらいたいということで、私も防衛庁長官になっていない時期のお話、彼も政府の一員でないときのお話でありましたけれども、このように非常に新たな段階に立って、日本もしっかりとした自覚を持ちながら、今後とも日米安保を維持発展し、そして日米間を強化しなければならないという信念で考えていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115103815X00720010531_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　現在行われております中期防につきましては、昨年の末決定をされてことしが初年度でございますが、おおむね国際情勢とか考え方におきましては、私は適切であると。むしろ、非常に先取りをして、積極的に防衛庁の改革をやっているんじゃないかというふうに思っております。\r\n　この中期防で特に大きなことは、防衛力の合理化、効率化、コンパクト化を推進し、防衛大綱に定める体制への移行をおおむね達成するとともに、ＩＴ革命に象徴されますように、情報通信等の動きに対しても機敏に対応しようということでやっております。また、戦争の形態が大規模な侵略からゲリラとか、不測的な多様化した事象等の現象も大きくなってきておりますので、それへの対応、並びに、災害派遣等により敏速に対応できるようにということ、それから、高齢化社会を迎えまして、防衛力の人的基盤の維持充実といった日本の社会に抱える問題、国際情勢、そしてこれからの新しいことを勘案して立てた中期防でありまして、私は、よく考えてやっているというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "むしろ、非常に先取りをして、積極的に防衛庁の改革をやっているんじゃないかというふうに思っております",
                "また、戦争の形態が大規模な侵略からゲリラとか、不測的な多様化した事象等の現象も大きくなってきておりますので、それへの対応、並びに、災害派遣等により敏速に対応できるようにということ、それから、高齢化社会を迎えまして、防衛力の人的基盤の維持充実といった日本の社会に抱える問題、国際情勢、そしてこれからの新しいことを勘案して立てた中期防でありまして、私は、よく考えてやっているというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　小泉首相が聖域なき構造改革というふうに言われている趣旨も理解をいたしておりますが、防衛費につきましては、非常に厳しい制約の中、かつまた厳しい予算委員会等の審議のもとに御議論いただいておりますけれども、我々としましては、経費の計上につきましては、必要最小限のつもりで、かつまた所要の必要経費として計上いたしておりまして、この件につきましても、我々の目的を達成するために必要な経費のあり方ということで、今後、節度ある防衛力の整備に向けまして、全力を挙げてそれを達成するように考えてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　小泉首相が聖域なき構造改革というふうに言われている趣旨も理解をいたしておりますが、防衛費につきましては、非常に厳しい制約の中、かつまた厳しい予算委員会等の審議のもとに御議論いただいておりますけれども、我々としましては、経費の計上につきましては、必要最小限のつもりで、かつまた所要の必要経費として計上いたしておりまして、この件につきましても、我々の目的を達成するために必要な経費のあり方ということで、今後、節度ある防衛力の整備に向けまして、全力を挙げてそれを達成するように考えてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　高木委員の日ごろからの安全保障に対する御造詣と、この委員会におきましても野党筆頭理事として大変な御健闘をいただいている点につきまして、心から敬意を表する次第でございます。\r\n　新しい時代の自衛隊の位置づけということでありますが、自衛隊も憲法の議論の中で育ってまいりました。最初は占領下の中で警察予備隊ができて、保安隊ができて、自衛隊に発展し、さまざまな国会の議論の中で、今や国民の皆さんに信頼され、お役に立てる組織になったのではないかというふうに思っております。\r\n　特に国として、第一線で営々と訓練、努力をしている隊員の能力もそうですけれども、一般の国民の方々が、自衛隊の認識につきまして、もっと活用していただきたい。せっかくある国有財産でございますので、災害派遣とかそれぞれの行事はもとよりでございますが、日常時に防衛、安全保障以外の分野においても、もっともっと自衛隊の組織力を活用していただきたいというふうに思っております。\r\n　国際貢献に際しましても、これだけ情報通信や交通が発達した、いわゆる文明化した二十一世紀世界と言われておりますけれども、依然として飢餓や難民に苦しむ国々、国民がたくさんいるわけであります。この点につきましても、国連等でそのあり方等をよく整備していただいて、外国に対しても、大いに他国に感謝され、そして喜んでもらえるような、我が国の貢献の一環として自衛隊が世界の国々に対しても貢献できるように、そういうふうなものになるべきだということを念頭に考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最初は占領下の中で警察予備隊ができて、保安隊ができて、自衛隊に発展し、さまざまな国会の議論の中で、今や国民の皆さんに信頼され、お役に立てる組織になったのではないかというふうに思っております",
                "\r\n　特に国として、第一線で営々と訓練、努力をしている隊員の能力もそうですけれども、一般の国民の方々が、自衛隊の認識につきまして、もっと活用していただきたい",
                "せっかくある国有財産でございますので、災害派遣とかそれぞれの行事はもとよりでございますが、日常時に防衛、安全保障以外の分野においても、もっともっと自衛隊の組織力を活用していただきたいというふうに思っております",
                "この点につきましても、国連等でそのあり方等をよく整備していただいて、外国に対しても、大いに他国に感謝され、そして喜んでもらえるような、我が国の貢献の一環として自衛隊が世界の国々に対しても貢献できるように、そういうふうなものになるべきだということを念頭に考えております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　この背景につきましては、私もガイドラインの議論とかＰＫＯの議論にも参加させていただきましたけれども、我が国の憲法の政府の解釈というか見解によりまして非常に抑制的に法案がつくられておりまして、憲法の中で、だれが見ても文句のつけようのないような法案になってきております。\r\n　ところが、国際社会が非常に変わってきて、先ほども言いましたけれども、情報通信の変化とか交通の変化で、旧来のような個別的自衛権だけで物事を考えられるような時代ではなくて、やはり世界がお互いに連携して、安全保障の面でも協力して世界秩序を構築すべき時代に転換をしてきております。\r\n　そういう中で、我が国は従来のように個別的自衛権で、我が国の防衛という視点でやっておりますけれども、ガイドラインに象徴されるように、周辺事態で、我が国の安全に重大な影響を与える事態において行動している米国もしくは第三国、また日常の訓練のときに、第三国と一緒に日本が並んで訓練しているときに、その第三国が攻撃を受けたときに全く知らんぷりをする、見て見ぬふりをするということは、成熟した国家としてはあるべきではない、また今後の信頼を考えてもそういうことは好ましいことではないと私は考えております。\r\n　そういうときにどうするかといえば、友好国のためにその船の対処に、自分がやられているんだという個別的自衛権の解釈で対処すると思います、現場の指揮官は。しかし、そのように現場の指揮官が判断に迷ったり、一々政府に問い合わせをしたり、国会に問い合わせをする、そういうゆとりのないケースもございますので、その点につきましては、一般の国際常識に照らし合わせて一人前の国としてなすべきことをなしていくことをしなければ、日本の国の防衛のあり方にも今後、将来影響するのではないかなという気はいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ところが、国際社会が非常に変わってきて、先ほども言いましたけれども、情報通信の変化とか交通の変化で、旧来のような個別的自衛権だけで物事を考えられるような時代ではなくて、やはり世界がお互いに連携して、安全保障の面でも協力して世界秩序を構築すべき時代に転換をしてきております",
                "\r\n　そういう中で、我が国は従来のように個別的自衛権で、我が国の防衛という視点でやっておりますけれども、ガイドラインに象徴されるように、周辺事態で、我が国の安全に重大な影響を与える事態において行動している米国もしくは第三国、また日常の訓練のときに、第三国と一緒に日本が並んで訓練しているときに、その第三国が攻撃を受けたときに全く知らんぷりをする、見て見ぬふりをするということは、成熟した国家としてはあるべきではない、また今後の信頼を考えてもそういうことは好ましいことではないと私は考えております",
                "しかし、そのように現場の指揮官が判断に迷ったり、一々政府に問い合わせをしたり、国会に問い合わせをする、そういうゆとりのないケースもございますので、その点につきましては、一般の国際常識に照らし合わせて一人前の国としてなすべきことをなしていくことをしなければ、日本の国の防衛のあり方にも今後、将来影響するのではないかなという気はいたしております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　この件につきましては、二十六日にホノルルで会合があったんですけれども、私もその次の日、テレビを見ていまして、画面に、北朝鮮問題に対してミサイル、大量破壊兵器、人道問題の話し合いで、日米韓三国の政府高官が集まって会合をしたということで、こういう会合があったという事実をそこで初めて知りました。\r\n　それで、防衛庁としましても、北朝鮮のミサイル問題というのは我が国の安全保障に非常に重要な意味がありますので、当然、防衛庁に話があったものだと思っておりましたが、調べてみますと、二十八日にその会合の結果が共同プレス、一般向けのプレスとして防衛庁に来たということでありましたので、二十九日に外務大臣にその実態を話して、やはり今後、日米安保もあるし、北朝鮮問題についても常時もっと密接に連携、連絡をとらないといけないんじゃないかとお話をしたら、外務大臣の方から関係の方にお話をしていただきまして、その後、担当課長からも詳細な説明がありました。\r\n　この会合には、アメリカも韓国も、国防省の人が参加しております。日本の代表には防衛庁はいなかったという点は、国家の問題にしましても非常に重要な問題だと思いますので、今後は、よく話、調整をして、できましたらこのメンバーにも入れていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の代表には防衛庁はいなかったという点は、国家の問題にしましても非常に重要な問題だと思いますので、今後は、よく話、調整をして、できましたらこのメンバーにも入れていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　塩田先生から就任に対する激励いただきまして、大変ありがとうございました。また、塩田委員が委員長のときに当委員会に所属させていただきましたけれども、大変御指導いただきまして、本当にありがたく思っております。\r\n　御指摘の点につきましては、本当に委員のおっしゃること、もっともでありまして、私も、長官に就任する前は、国が危機管理を考える意識を本当に十分持っているかどうか、防衛庁のみならず、外務省においても、他省庁においても、本当に国家の緊急事態を真剣に考えているのかなという疑問を持っておりまして、それで、就任して、おっしゃる二つの出来事が起こりました。\r\n　有事法制すらまだできていない国家が本当にこの世界に存在するかと考えれば、これは日本だけでありまして、この有事法制も、もう検討して十五年以上になるのに法案がないという状況を考えますと、いかに防衛庁以外の官庁の危機管理意識と、それから危機管理の体制ができ上がっていないか。それを束ねる官邸も、もっと危機管理意識を持っていただきたいというふうに思っております。\r\n　今回起こりました北朝鮮の重要人物と見られる事件にいたしましても、本件について、関係省庁からの連絡は防衛庁にございませんでした。この点は、もしそういう重要人物で、万が一のことがありましたら、安全保障上取り返しのつかないような大変な事態に発展する可能性もありますし、国内の治安におきましても、大変、国民が安心して生活できないような状況にもなる可能性もあるわけでありまして、非常に国の安全保障には重大にかかわるような出来事ではないかと私自身思っておりまして、今後は、緊密に情報、連絡、入手、調整ができますように、さらなる危機管理意識を持ってやっていただきたいと思います。\r\n　それから、第二点の日米韓の連絡調整におきましても、北朝鮮のミサイル協議とか核の開発をどうするかといういわゆる専門的な会でありまして、国の安全保障をつかさどる防衛庁がその会に出席できなかった、また事前にも何のお話もいただいていなくて、事後に外務省に照会したら、何か共同通信に、プレス向けに発表するような紙が一枚ぽんと来たというような、本当にお粗末な実態でありまして、改めて外務官僚に対する不信感を募らせたわけでございますが、やはりそういう垣根がなくて、国全体が安全保障をどう考えていくかというその体制をもっともっと整備しなければならないと痛切に感じております。\r\n　委員の御指摘はごもっともだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　有事法制すらまだできていない国家が本当にこの世界に存在するかと考えれば、これは日本だけでありまして、この有事法制も、もう検討して十五年以上になるのに法案がないという状況を考えますと、いかに防衛庁以外の官庁の危機管理意識と、それから危機管理の体制ができ上がっていないか",
                "それを束ねる官邸も、もっと危機管理意識を持っていただきたいというふうに思っております",
                "この点は、もしそういう重要人物で、万が一のことがありましたら、安全保障上取り返しのつかないような大変な事態に発展する可能性もありますし、国内の治安におきましても、大変、国民が安心して生活できないような状況にもなる可能性もあるわけでありまして、非常に国の安全保障には重大にかかわるような出来事ではないかと私自身思っておりまして、今後は、緊密に情報、連絡、入手、調整ができますように、さらなる危機管理意識を持ってやっていただきたいと思います",
                "\r\n　それから、第二点の日米韓の連絡調整におきましても、北朝鮮のミサイル協議とか核の開発をどうするかといういわゆる専門的な会でありまして、国の安全保障をつかさどる防衛庁がその会に出席できなかった、また事前にも何のお話もいただいていなくて、事後に外務省に照会したら、何か共同通信に、プレス向けに発表するような紙が一枚ぽんと来たというような、本当にお粗末な実態でありまして、改めて外務官僚に対する不信感を募らせたわけでございますが、やはりそういう垣根がなくて、国全体が安全保障をどう考えていくかというその体制をもっともっと整備しなければならないと痛切に感じております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　私は、自衛隊の行動につきましては、この日本国憲法を大切にし、それにのっとって厳正に行っていかなければならないと考えておりますし、また、総理大臣の指揮監督のもと、また国会のシビリアンコントロールのもとに国民の皆さんに信頼される、お役に立てる自衛隊の運用に努めてまいりたいという気持ちでございます。\r\n　この憲法の運用等につきましては、戦後五十年以上も国会の中で議論をされてまいりまして現在の姿があるわけでありますけれども、もともと、この文章をもう一度振り返って読んでみますと、非常に文言が難しくて、非常に拡大解釈的にも読めるし、非常に、軍隊の存在があってはなりませんが、自衛隊に対しても違憲の念を持って思っておられる方も現実におられます。しかし、このような状態がいつまでも続いていいわけではありませんので、やはり国会の機能を果たす意味でも、もうそろそろ、できることはできる、そしてやってはいけないことはやってはいけないということを仕分けして、整理して、小学生が読んでも中学生が読んでも、我が国の防衛について国はこういう体制をとる、そして、海外の武力行使等、侵略戦争はやってはいけないんだ、そういうきちっとみんなが納得して理解できるような文章に改めるべきでもあります。\r\n　事集団的自衛権に関しましては、自衛隊発足時からもう五十年近く議論がされてまいりまして、一応政府の統一見解として、集団的自衛権の行使は憲法で許されるものではないというふうな認識が示されております。この点についてはこれから検討する余地はあるかもしれませんが、やはり自衛隊員が行動するにおいても、それから国民の皆さんがそれをどう認めるにしても、きちっとした公の場の議論でやっていただきたい。そのためには憲法をきちんと改正するのが最もわかりやすいのではないかなという意味で、そういう発言をしたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　私は、自衛隊の行動につきましては、この日本国憲法を大切にし、それにのっとって厳正に行っていかなければならないと考えておりますし、また、総理大臣の指揮監督のもと、また国会のシビリアンコントロールのもとに国民の皆さんに信頼される、お役に立てる自衛隊の運用に努めてまいりたいという気持ちでございます",
                "\r\n　この憲法の運用等につきましては、戦後五十年以上も国会の中で議論をされてまいりまして現在の姿があるわけでありますけれども、もともと、この文章をもう一度振り返って読んでみますと、非常に文言が難しくて、非常に拡大解釈的にも読めるし、非常に、軍隊の存在があってはなりませんが、自衛隊に対しても違憲の念を持って思っておられる方も現実におられます",
                "しかし、このような状態がいつまでも続いていいわけではありませんので、やはり国会の機能を果たす意味でも、もうそろそろ、できることはできる、そしてやってはいけないことはやってはいけないということを仕分けして、整理して、小学生が読んでも中学生が読んでも、我が国の防衛について国はこういう体制をとる、そして、海外の武力行使等、侵略戦争はやってはいけないんだ、そういうきちっとみんなが納得して理解できるような文章に改めるべきでもあります",
                "この点についてはこれから検討する余地はあるかもしれませんが、やはり自衛隊員が行動するにおいても、それから国民の皆さんがそれをどう認めるにしても、きちっとした公の場の議論でやっていただきたい",
                "そのためには憲法をきちんと改正するのが最もわかりやすいのではないかなという意味で、そういう発言をしたわけでございます"
            ]
        },
        {
            "speech_id": "115103815X00720010531_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　この話の大前提といたしまして、私たちは日本の防衛に対して日米安保が必要でありますし、日本における米国のプレゼンスというものは必要であるという前提でお話をしております。\r\n　また、周辺事態の議論においても、先ほど御近所の火事というお話をしましたけれども、実際に自分の身の回りで、二、三軒先が火事になったときに、自分の家のことばかり考えて消火活動をしなくても本当にいいんでしょうか。まして、憲法によってそれができないことになっていますけれども、ほかの国の人が来て消火活動をしているときに、何もしなくて許されるのかという一般の常識論から出ておりますが、これに基づいて、日米安保体制ができて五十年近くありまして全くこの話がされていなかった。それでは冷戦が終わってまずいんじゃないかということで、日米共同宣言もありましたし、いろいろと両国間で話をしまして、当時は自社さ政権で村山政権でありました。\r\n　ですから、当時の社会党の代表の方も入っていただいて、前提は、従来の日本国憲法の解釈の枠を超えてはならない。つまり、集団的自衛権の行使はない範囲で何ができるかということであの法案をつくりまして、国会で議論をした結果、成立をして運用いたしておりますが、実際、そこがスタート地点であります。\r\n　その後、現実の作業に入りますと、完璧なものではないためにいろいろと問題点も指摘されるようなケースも考えられるようになりまして、例えば、日本船と米艦船が一緒にいるときに米艦船が攻撃を受けたときに、本当に日本が何もしなくていいのか。今の法案は、自分が危ないときは自分で防御するという範囲でありますけれども、それで本当に共同作業ができるのかというようなケース等も出てきまして、この際、そういう問題を解決するにおいては、総理も大いに検討、研究をすべきだと。\r\n　ですから、今の憲法解釈でできるという人もいればできないという人もいますし、私は、個人的にはそれは必要だと思っておりまして、やるならきちんと憲法で、改正してやるべきだという論者でありますが、そういう点も、反対の人も賛成の人もいろいろな意見を出して、大いに国民も一緒に参加して、これからの我が国の安全保障をどうするかという、まさに憲法調査会も開かれておりますし、論憲と申しますし、そういう議論をしなければいつまでたっても中途半端で、やる方も、また国民の方も安心して生活できる状況には完璧になれないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、周辺事態の議論においても、先ほど御近所の火事というお話をしましたけれども、実際に自分の身の回りで、二、三軒先が火事になったときに、自分の家のことばかり考えて消火活動をしなくても本当にいいんでしょうか",
                "\r\n　ですから、当時の社会党の代表の方も入っていただいて、前提は、従来の日本国憲法の解釈の枠を超えてはならない",
                "今の法案は、自分が危ないときは自分で防御するという範囲でありますけれども、それで本当に共同作業ができるのかというようなケース等も出てきまして、この際、そういう問題を解決するにおいては、総理も大いに検討、研究をすべきだと",
                "\r\n　ですから、今の憲法解釈でできるという人もいればできないという人もいますし、私は、個人的にはそれは必要だと思っておりまして、やるならきちんと憲法で、改正してやるべきだという論者でありますが、そういう点も、反対の人も賛成の人もいろいろな意見を出して、大いに国民も一緒に参加して、これからの我が国の安全保障をどうするかという、まさに憲法調査会も開かれておりますし、論憲と申しますし、そういう議論をしなければいつまでたっても中途半端で、やる方も、また国民の方も安心して生活できる状況には完璧になれないというふうに考えております"
            ]
        },
        {
            "speech_id": "115103815X00720010531_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　集団的自衛権というのは非常に幅がありまして、ベトナム戦争とか湾岸戦争のように非常に大がかりな大戦争もありますし、小さな紛争とか小競り合いもあって、ケースによって一概に集団的自衛権ですべてが語られる状況ではございません。\r\n　私が考えておりますのは、今までの個別的自衛権だけのケースを当てはめますと、事周辺事態、我が国周辺の安全保障に関して我が国は専守防衛をいたしますけれども、それに対して、周辺事態で協力をしてくれている国々が支障があったときに、その後方地域支援活動をするときにそごがないかと言われれば、二、三そういうケースもあるので、そういうケースぐらいは改善していこうという趣旨でございます。戦闘行動ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　集団的自衛権というのは非常に幅がありまして、ベトナム戦争とか湾岸戦争のように非常に大がかりな大戦争もありますし、小さな紛争とか小競り合いもあって、ケースによって一概に集団的自衛権ですべてが語られる状況ではございません",
                "\r\n　私が考えておりますのは、今までの個別的自衛権だけのケースを当てはめますと、事周辺事態、我が国周辺の安全保障に関して我が国は専守防衛をいたしますけれども、それに対して、周辺事態で協力をしてくれている国々が支障があったときに、その後方地域支援活動をするときにそごがないかと言われれば、二、三そういうケースもあるので、そういうケースぐらいは改善していこうという趣旨でございます"
            ]
        },
        {
            "speech_id": "115103815X00720010531_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○中谷国務大臣　ミサイル防衛につきましては、まず基本認識といたしまして、米ソ冷戦の時代から冷戦後の時代になったということと、世界の核兵器及び弾道ミサイル、これの状況が変化をしてきているということであります。\r\n　特に、弾道ミサイルの世界への拡散というものは大変驚くことでありまして、一九九六年には、アメリカとソ連の二カ国しか弾道ミサイルを持っておりませんでした。ところが、一九九九年には、四十四カ国の国が弾道ミサイルを持つという事態に至りまして、その点についてアメリカは、アメリカの本土防衛という見地で、今までのソ連、いわゆる今のロシアとの二国間だけのミサイル防衛体制から、全世界を視野に入れてアメリカ国民を守る体制に転換しなければならないというところで起こった構想であります。\r\n　我が国といたしましては、米国がこのようなことを検討するということは理解をするわけでありますけれども、今後、このミサイル構想につきましては、我が国といたしましても、外務省や首相官邸やさまざまな方々と御意見等の交換もしながら、意見発表をしていきたいと思いますし、また、ロシアの動向、中国の動向、ＮＡＴＯ諸国の動向、これらの国々の反応やら御意見等も十二分に参考にしながら、米国と協議をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国といたしましては、米国がこのようなことを検討するということは理解をするわけでありますけれども、今後、このミサイル構想につきましては、我が国といたしましても、外務省や首相官邸やさまざまな方々と御意見等の交換もしながら、意見発表をしていきたいと思いますし、また、ロシアの動向、中国の動向、ＮＡＴＯ諸国の動向、これらの国々の反応やら御意見等も十二分に参考にしながら、米国と協議をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　最新は、ことしの五月の初旬にアーミテージ米国務副長官が来日されまして、外務省の担当審議官、局長、また防衛庁の防衛局長等が集まりまして、正式にミサイル防衛構想につきまして説明がございました。\r\n　私が報告を受けている点につきましては、ブッシュ大統領が国防大学で演説をしたミサイル防衛構想をなぞるような、まだ概論の域を脱しておりませんし、また、これは決して日本に強要したり押しつけたりするものではなくて、これに対する御意見を聞かせていただきたいというものでございました。\r\n　もう一点は、この構想は、ＮＡＴＯ同盟国のみならず、ロシアや中国にも説明をしていくことでありまして、日本に来たのは、その同盟国でも真っ先に日本に話をしたかった、世界で最初にお話をしますという趣旨で来られたわけでございます。\r\n　我が方の方針といたしましては、確かに、ミサイル防衛の必要性につきましては、一九六九年には米ソ二カ国しかミサイルを持っておりませんでしたけれども、一九九九年現在は四十一カ国が弾道ミサイルを持つという非常に世界各国にミサイルの移転と拡散が進んでおりますし、冷戦構造も崩壊をいたしておりますので、米国なりに冷戦時代のソ連を相手にしたミサイル防衛から転換をすることを考えるという点につきましては、理解できるということでございますが、それ以上に、これは各国、ロシア、中国も含めて話をして、きちんと理解をしてもらう努力も必要でもございます。さらに、この具体的な中身がいかなるものであるのか、これはさらに日米間でよく話し合いをさせていただきたいというようなことで終わっておりまして、今後とも各国の状況等も判断しながら、米国とも協議をしていくという方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私が報告を受けている点につきましては、ブッシュ大統領が国防大学で演説をしたミサイル防衛構想をなぞるような、まだ概論の域を脱しておりませんし、また、これは決して日本に強要したり押しつけたりするものではなくて、これに対する御意見を聞かせていただきたいというものでございました",
                "\r\n　我が方の方針といたしましては、確かに、ミサイル防衛の必要性につきましては、一九六九年には米ソ二カ国しかミサイルを持っておりませんでしたけれども、一九九九年現在は四十一カ国が弾道ミサイルを持つという非常に世界各国にミサイルの移転と拡散が進んでおりますし、冷戦構造も崩壊をいたしておりますので、米国なりに冷戦時代のソ連を相手にしたミサイル防衛から転換をすることを考えるという点につきましては、理解できるということでございますが、それ以上に、これは各国、ロシア、中国も含めて話をして、きちんと理解をしてもらう努力も必要でもございます"
            ]
        },
        {
            "speech_id": "115113950X01220010531_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　私は、防衛庁長官という立場としては、実際に部隊を運用していかなければなりません。部隊の運用の根本は、日本国憲法と法律によって定められたことに従って国民から疑念を受けることなく部隊を運用していかなければなりませんし、総理大臣の指導、また国会のシビリアンコントロールのもとに部隊運用をしなければならないと思いますので、時の政府の解釈、見解には忠実に従っていきたいというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "部隊の運用の根本は、日本国憲法と法律によって定められたことに従って国民から疑念を受けることなく部隊を運用していかなければなりませんし、総理大臣の指導、また国会のシビリアンコントロールのもとに部隊運用をしなければならないと思いますので、時の政府の解釈、見解には忠実に従っていきたいというふうに思っております"
            ]
        }
    ]
}