{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "114303968X00519980925_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-09-25",
            "speech_text": "○中谷委員　そういう御説明がありましたけれども、実は、日本の安全保障という話がありましたが、これは昨年に橋本総理が大決断をして防衛庁の中においては地雷の使用と訓練を中止するという大転換も行われていますし、実際ある地雷の破棄も始まっているわけでありまして、安全保障においてはもう決着した問題でございます。ですから、残された問題は、アメリカに対する配慮というか遠慮というか、そういうものがあったということで、これはまさしく外務省側の怠慢ではないかなというふうに思います。\r\n　最近でも、北朝鮮のミサイル発射問題においても、ミサイルが発射された十二時七分から十分後には第一報が入っていながら、国民に対する情報公開も、韓国の国防部はもう三時、四時ぐらいには国防部長の側近の記者、また全国民に対しては五時ごろのテレビで日本を通過して太平洋に弾着したというような公開がされながら、日本の場合は、夜の十一時になるまで一般国民に知らされていなかった。\r\n　非常に慎重に情報を取り扱うのは結構でありますけれども、やはり外務省の情報収集そして処理能力で何が必要であるのかという、能力の向上の問題と、それからもう一点は、国民の成熟化というか、これほど情報がはんらんする社会において、非常に本質をとらえて状況を判断する能力が向上したと思います。安全保障とか軍備に対するアレルギーも薄くなって、適切な情報の提供によってまともな判断ができ得るようなレベルにも成熟してきておりますので、こういった情報の公開。特に、アメリカとの今回の地雷の交渉においても、一体アメリカとどういう交渉がされているのか、与党の私でさえこの一週間ぐらい前まで知らされなかったわけでありますが、やはりもっともっと情報公開をする必要がございます。\r\n　北朝鮮問題に戻りますが、今回の米朝合意で北朝鮮に対する麦の食糧支援、またＫＥＤＯの枠組みの保持等も、日本の意思の有無にかかわらず、アメリカで合意をされて、それを決まった後に日本に求めてきているような状況でございますが、日米安保同盟国である日本を尊重しておかないと、相互の連携も保たれないわけでございます。\r\n　ですから、こういう意味で、非常に外務省はアメリカに対して、まあ配慮も必要ですけれども、遠慮を持ちながら外交を続けてきたわけでありますが、中でも小渕総理がこの条約の署名に踏み切ったということは、これは一つの意味では画期的なことでございます。\r\n　そういう意味で、もう一度、我が国が本条約に対する態度を変更して積極的に取り組むことになった経緯についてお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00519980925/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、残された問題は、アメリカに対する配慮というか遠慮というか、そういうものがあったということで、これはまさしく外務省側の怠慢ではないかなというふうに思います",
                "\r\n　非常に慎重に情報を取り扱うのは結構でありますけれども、やはり外務省の情報収集そして処理能力で何が必要であるのかという、能力の向上の問題と、それからもう一点は、国民の成熟化というか、これほど情報がはんらんする社会において、非常に本質をとらえて状況を判断する能力が向上したと思います",
                "特に、アメリカとの今回の地雷の交渉においても、一体アメリカとどういう交渉がされているのか、与党の私でさえこの一週間ぐらい前まで知らされなかったわけでありますが、やはりもっともっと情報公開をする必要がございます",
                "\r\n　北朝鮮問題に戻りますが、今回の米朝合意で北朝鮮に対する麦の食糧支援、またＫＥＤＯの枠組みの保持等も、日本の意思の有無にかかわらず、アメリカで合意をされて、それを決まった後に日本に求めてきているような状況でございますが、日米安保同盟国である日本を尊重しておかないと、相互の連携も保たれないわけでございます",
                "\r\n　ですから、こういう意味で、非常に外務省はアメリカに対して、まあ配慮も必要ですけれども、遠慮を持ちながら外交を続けてきたわけでありますが、中でも小渕総理がこの条約の署名に踏み切ったということは、これは一つの意味では画期的なことでございます"
            ]
        },
        {
            "speech_id": "114303968X00519980925_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-09-25",
            "speech_text": "○中谷委員　続きまして、地雷の処理活動についてお伺いをいたしたいというふうに思いますが、もう既に我が国としての地上からの地雷廃絶においてはさまざまな形で行われております。一番有名な例としては、東京都内のジオ・サーチという会社の冨田洋さんという人が地質の会社を経営されていますが、それに関連して独自に開発したマイン・アイという機械で、実際にカンボジアにおいて地雷を除去されております。\r\n　そういう形で、民間の人でも地雷を除去する機械を開発したりアイデアを出したりしておりますが、こういったものは武器輸出三原則の壁というものがありまして、地雷を探知、それを無力化する機材となれば、いわゆる防衛的な武器となるというようなことで、簡単に国外への持ち出しができていなかったわけでございます。湾岸戦争のときも、自衛隊が防護マスクを持っていくときとか自衛隊の車両を運ぶときなんかも非常に大きな制約があって大変な問題になったわけでありますが、今後こういった地雷処理機材の国外への持ち出しについてどうなっているのか。\r\n　また現在、地雷の処理において、被害者のリハビリ支援も含めて、どのような活動が行われているのか、お伺いをいたします。\r\n　　　　〔委員長退席、森山委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00519980925/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "湾岸戦争のときも、自衛隊が防護マスクを持っていくときとか自衛隊の車両を運ぶときなんかも非常に大きな制約があって大変な問題になったわけでありますが、今後こういった地雷処理機材の国外への持ち出しについてどうなっているのか"
            ]
        },
        {
            "speech_id": "114303968X00519980925_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-09-25",
            "speech_text": "○中谷委員　それから、先ほど藤田議員も質問をされましたけれども、処理の問題でございます。\r\n　現在、我が国が保有している対人地雷を破棄するためには数十億円の経費がかかるということでありますけれども、北朝鮮の動向を含めて、我が国の装備の近代化を含めると、防衛費ももっともっと必要になってくるわけであります。しかるに、地雷を廃棄するといういわゆる防衛力の削減をするものにおいても防衛費を使わなければならないというふうな、極めてむだなことをしなければなりません。\r\n　ですから、我が国の防衛のことを考えますと、これは防衛費の別枠でというふうにお願いをいたしたいと思いますが、この点について政府はどのように考えているのか。\r\n　そして、藤田議員も言われましたが、一般の隊員には危なくてさせないのかどうかわかりませんが、処理を外注、業者委託ということで進んでいるようですが、まさしくこれも、特定の業者に限ることなく、例えば自衛隊のＯＢの方の就職先をどうしたらいいかということが今大きな問題でありますけれども、ＯＢの皆さんに、こういう作業をして、手間賃、日当等を払うとか、せっかく持っている自衛隊のノウハウを生かしながら、そして自衛隊の中の隊員も一つの作業としてやればこういった経費も切り詰められると思いますが、コンクリートに詰めて地下深く埋めるとか、こういう案も含めて、処理の問題についてのお考えをお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00519980925/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかるに、地雷を廃棄するといういわゆる防衛力の削減をするものにおいても防衛費を使わなければならないというふうな、極めてむだなことをしなければなりません",
                "\r\n　ですから、我が国の防衛のことを考えますと、これは防衛費の別枠でというふうにお願いをいたしたいと思いますが、この点について政府はどのように考えているのか"
            ]
        },
        {
            "speech_id": "114305254X01319980924_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-09-24",
            "speech_text": "○中谷元君　自由民主党の中谷元でございます。自由民主党を代表して、質問をさせていただきます。\r\n　今回の訪米において小渕総理は、国連総会で演説し、地域紛争を抑止するためには、平和、開発、国連改革を同時並行で進める新たな国際秩序の枠組みが必要だと提唱いたしました。\r\n　中でも、総理が懸命のリーダーシップを発揮した対人地雷禁止条約は、締結国が四十カ国を超え、一年余りのごく短時間で、来年三月から発効することになりました。この条約は、ＮＧＯを中心とする国際連携が多くの国々を動かし、非人道的な兵器の使用禁止を実現した、人類史上特筆すべき条約であり、国連の新たな役割や軍備管理を示唆したものであります。外務大臣当時からこの条約に信念を持って強く行動し、政治決断された小渕総理の世界平和に対する人間的良心に敬意を表するものであります。\r\n　国連改革について、総理は、これからの国連のあるべき姿として、タジキスタンでＰＫＯ活動中に亡くなられた故秋野豊助教授の言葉を引用され、踊らされず踊る、国連は何よりも主体性を持っていかなる課題にも正面から取り組むべきだとの主張をされましたが、総理の国連に対する思いと今後の我が国の貢献のあり方、安保理事国入りへの意欲についてお伺いをいたします。\r\n　さて、日米首脳会談において、世界一位、二位の経済大国が、世界経済の安定のために密接に連携することを再確認したことは、最も重要なことだと思います。\r\n　アメリカ経済は、長期のドル高政策によって米国への資金流入が続き、証券市場の活況を支えておりますが、その弊害は、日米貿易不均衡や各国の対外債務をさらに重くしております。国内では、金融業重視で製造、輸出産業は軽視されたままで、ウォール街のことしか考えていないように思えますが、一方では、ドル安やドルバブルの崩壊による世界マネーの大逆流が心配されるところです。\r\n　今回、日米間でどのような経済政策や経済運営が話し合われたのか。ＩＭＦ等、通貨危機の再発防止を目的とする国際金融システムの見直し作業に積極的にかかわることにも同意されましたが、この構想と今後の対応についてお伺いいたします。\r\n　また、クリントン大統領は、米国を含む多くの国における歴史的経験にかんがみ、日本の金融当局が、存続可能な銀行を、適切な条件のもと十分な額の公的支援によって支援する必要性を強調しましたが、これは大変重要なサジェスチョンだと思います。どこの国でも、金融危機に対しては、金融機関に公的な資本を注入し、失業や連鎖倒産、社会的混乱を未然に防止するのは当然のことであり、預金者保護の公的資金がよくて、どうして借り手を公的に保護することが悪いのでしょうか。\r\n　金融の安定を図りながら、クレジットクランチ、信用逼迫を防止するには、公的資本が極めて重要な役割を果たします。日米首脳会談を受けて、総理は、どのような手法で我が国の金融再生を図るのか、また、訪米中の発言の中には、新しい景気対策の検討も用意しているとありましたが、どのような対策をいつごろ実施するのか、お伺いをいたします。\r\n　次に、安全保障面についてお伺いをいたします。\r\n　先月三十一日の北朝鮮のテポドン弾道ミサイル射撃に対して、日本政府は北朝鮮の軽水炉建設への協力を一時凍結しました。しかるに米国では、米朝会談において、三十万トンの麦の食糧援助やＫＥＤＯの早期実施を合意し、今回の日米会談において合意された枠組みやＫＥＤＯへの支援を求めてきております。\r\n　我が国へのミサイル発射の抗議に対して、北朝鮮側から何の回答もないままに、ＫＥＤＯに対する資金援助を行うことは、どう考えても納得ができません。あたかも、日本が北朝鮮に対し怒りや叫び声を上げているのに、同じ安全保障の同盟国であるアメリカはあくびをしているように思えます。\r\n　ミサイル発射について、米国首脳はどう認識をし、どう対処をしようとしているのか、我が国の外交姿勢をお伺いします。\r\n　今回の北朝鮮の行動は、ある意味では、我が国に対する武力による威嚇または外交的挑戦とも考えられます。日米安全保障条約とは、いかなるときに機能し発効するのか。また、今後我が国が攻撃を受けたときに、我が国はどう反撃するのか。いかなるときも米国が確実に日本を支援するという日米安保体制の信頼性は、揺るぎがないものとして認識して、すべて他人任せのままで安心できるのでしょうか。\r\n　日本全土がテポドンミサイルの射程圏内に入った現在において、私は、専守防衛という言葉自体が大きく変質するのは当然だし、直接国民の生命を脅かす危機に対しては、みずからが責任を持って努力しなければならないと考えますが、政府としての見解をお伺いいたします。\r\n　また、防衛庁にお伺いしますが、２プラス２において、ＢＭＤ、弾道ミサイル防衛の共同技術研究を実施する方向で作業を進めていくとの表明がありましたが、それは事実でしょうか。\r\n　ＢＭＤを日米で共同研究すること自体は、日米の連携の強さを明示するものであり、意義のあることと考えますが、その前に、我が国としての防空システムをいかに整備するのか、偵察衛星、早期警戒衛星を含めた情報収集衛星をいかに保持するかなど、総合的に検討する必要があると考えますが、その検討は進んでいるのでしょうか。\r\n　最後に、今回の２プラス２や日米防衛首脳会議において、ガイドラインの実効性を確保するために必要なすべての措置をとるということが確認されましたが、政府は、今後、日米間でどのような連携を図っていくのか。また、今回の北朝鮮ミサイル発射などを教訓として、昭和五十年代に検討された有事法制検討を再開し、有事における対米支援、有事ＡＣＳＡや、防空体制を含めた有事以前の段階での自衛隊の役割、法的根拠の検討なども真剣に行う必要があるのではないかと思いますが、政府の日本有事法制の整備に対する姿勢と見解をお伺いいたしまして、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114305254X01319980924/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "外務大臣当時からこの条約に信念を持って強く行動し、政治決断された小渕総理の世界平和に対する人間的良心に敬意を表するものであります",
                "\r\n　さて、日米首脳会談において、世界一位、二位の経済大国が、世界経済の安定のために密接に連携することを再確認したことは、最も重要なことだと思います",
                "\r\n　また、クリントン大統領は、米国を含む多くの国における歴史的経験にかんがみ、日本の金融当局が、存続可能な銀行を、適切な条件のもと十分な額の公的支援によって支援する必要性を強調しましたが、これは大変重要なサジェスチョンだと思います",
                "どこの国でも、金融危機に対しては、金融機関に公的な資本を注入し、失業や連鎖倒産、社会的混乱を未然に防止するのは当然のことであり、預金者保護の公的資金がよくて、どうして借り手を公的に保護することが悪いのでしょうか",
                "\r\n　我が国へのミサイル発射の抗議に対して、北朝鮮側から何の回答もないままに、ＫＥＤＯに対する資金援助を行うことは、どう考えても納得ができません",
                "あたかも、日本が北朝鮮に対し怒りや叫び声を上げているのに、同じ安全保障の同盟国であるアメリカはあくびをしているように思えます",
                "\r\n　今回の北朝鮮の行動は、ある意味では、我が国に対する武力による威嚇または外交的挑戦とも考えられます",
                "いかなるときも米国が確実に日本を支援するという日米安保体制の信頼性は、揺るぎがないものとして認識して、すべて他人任せのままで安心できるのでしょうか",
                "\r\n　日本全土がテポドンミサイルの射程圏内に入った現在において、私は、専守防衛という言葉自体が大きく変質するのは当然だし、直接国民の生命を脅かす危機に対しては、みずからが責任を持って努力しなければならないと考えますが、政府としての見解をお伺いいたします",
                "\r\n　ＢＭＤを日米で共同研究すること自体は、日米の連携の強さを明示するものであり、意義のあることと考えますが、その前に、我が国としての防空システムをいかに整備するのか、偵察衛星、早期警戒衛星を含めた情報収集衛星をいかに保持するかなど、総合的に検討する必要があると考えますが、その検討は進んでいるのでしょうか"
            ]
        },
        {
            "speech_id": "114003815X01019970610_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○中谷委員　安保が四十年、またガイドラインも二十年たったということで、この間冷戦も終わり、日本の地位も変化したということで、いろいろと状況は変わっておりますから、見直しするのは当然のことだと思いますが、この作業を私も見させていただいて、本当に骨の折れることだと思います。関係者の皆様、よく体がもつな、相当胃袋が強いなと思っておるわけです。\r\n　何で骨が折れるかというと、つまり現行の憲法の枠内でやる、また非核三原則や専守防衛という基本原則を守りながらこの作業をやっていくということですが、そういう中で、片やアメリカの信頼性を増す、また周辺の有事にも即応するという、いわゆる二律背反する事柄を、答えを出して回答しなければならないという作業だというふうに思います。\r\n　日本は島国で海に囲まれておりますから、なかなか陸続きの国としては考えにくいのですけれども、いわゆる国家というのは独立体でありまして、イメージとすれば、昔の戦国時代に甲斐の国とか信濃の国などがあって、陸続きで山と山で接しておりましたので、お互いの国の安全を守るには、合戦をしないようにどの国とも何らかの交渉をして取り決めをするわけです。\r\n　特に、日本とアメリカは山に挟まれているというか、いわば日米安全保障条約というトンネルがあったと思うのですね。このトンネルを通じて、いざというときはアメリカの国から我が国にどっと援軍が来てもらうとか、一部のアメリカの国の兵力が我が国にいて、周辺国の侵略から守ってくれていた。\r\n　そういう四十年前にできたトンネルを、非常に状況が変化した中でどのような新しいトンネルをつくっていこうか、そういう作業だと思いますが、そういう中でのガイドラインというと、まだ入り口も設計をしていない段階の、どんな車線の、どんな歩道をつけて、どんな大きさのトンネルをまた掘りましょうかという、いわゆる設計段階の協議の場ではないかなというふうに思います。\r\n　そういう点で、私は、今後の議論に対して、政府関係者やほかの政党、また国民、マスコミに対して、これからの視点として三つの要望をいたしたいと思います。\r\n　第一の要望としては、このガイドラインをつくるということは、日米安保体制の運用に対するルールをつくっていく、基本的なルールをつくるということで、国民の大半が日米安保体制を支持して是としているわけでありますから、これは単なる文書ではなくて、実際に機能する内容であってほしい。形式的、またちぐはぐな継ぎはぎをするのではなくて、理論的に国民が納得できるような、しかも実の伴うものをつくっていただきたい。\r\n　二点目は、視点としてはよく憲法議論に終始してしまいますけれども、そこのキーワードとして考えていただく論点は、日本の安全をどう守っていくのか、すなわち、日本の安全を守るために具体的にどういう内容が必要なのかという認識を持って議論を展開をしていただきたいというふうに思います。\r\n　今までは日本が戦争に巻き込まれるだとか戦力が一体化するという議論が中心でしたけれども、ソ連もなくなって冷戦もないわけですから、大規模なそういう世界全面戦争というものは当面考えられない中で、地域の安定をどう守っていくかというようなことで、こういう巻き込まれ論とか一体化論というのは僕は冷戦の時代の発想ではないかというふうに思っております。とかくそういう議論にはまりますと、議論がそれ以上進まなくなって、結果的に、実際に困ったときに日本が対応できない、また日米安保が機能できないというケースもありますので、ぜひ具体的に日本の安全にとって何が必要かという視点で考えていただきたいと思います。\r\n　それから第三点目には、これは非常に大事な問題でありますので、安全保障を考えるときは、政局だとか権力闘争を絡めて考えてほしくない。早くもマスコミはガイドライン政局ということで秋の政局に絡めた報道がありますけれども、そういうことをしますと、かえって国民に対して大事なことが進まなくなってしまう。\r\n　今新進党と民主党は、このガイドラインに対して国会承認を求めるべきだということを言ってきているわけでありますけれども、まさに今トンネルを掘る入り口をどうしようかという議論をしている最中に、国会で非常に大事だから決めろといったがをはめますと、かえってそのトンネルの入り口を狭めてしまう。また、それ以上先に物事が進まなくなって、かえってこれが整備する時間がかかってしまってタイムアウトになってしまうというようなことでありまして、政党に踏み絵をさせることによって切り捨てるというようなことでは、非常に今後の安全保障に問題があるわけでありますので、ぜひお互いに誠意を持って真剣に考えて、国民のために何が大事なのかということを自由な立場で考えさせていただきたいという視点を要望させていただきます。\r\n　以上の視点でこれからお伺いをいたすわけでありますが、先ほど日米共同宣言云々とありましたけれども、共同宣言前の日米安保と共同宣言後の日米安保の性格と役割、これは果たしてどのように変化をしたものなのか、簡単に御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　安保が四十年、またガイドラインも二十年たったということで、この間冷戦も終わり、日本の地位も変化したということで、いろいろと状況は変わっておりますから、見直しするのは当然のことだと思いますが、この作業を私も見させていただいて、本当に骨の折れることだと思います",
                "\r\n　何で骨が折れるかというと、つまり現行の憲法の枠内でやる、また非核三原則や専守防衛という基本原則を守りながらこの作業をやっていくということですが、そういう中で、片やアメリカの信頼性を増す、また周辺の有事にも即応するという、いわゆる二律背反する事柄を、答えを出して回答しなければならないという作業だというふうに思います",
                "\r\n　そういう点で、私は、今後の議論に対して、政府関係者やほかの政党、また国民、マスコミに対して、これからの視点として三つの要望をいたしたいと思います",
                "\r\n　第一の要望としては、このガイドラインをつくるということは、日米安保体制の運用に対するルールをつくっていく、基本的なルールをつくるということで、国民の大半が日米安保体制を支持して是としているわけでありますから、これは単なる文書ではなくて、実際に機能する内容であってほしい",
                "形式的、またちぐはぐな継ぎはぎをするのではなくて、理論的に国民が納得できるような、しかも実の伴うものをつくっていただきたい",
                "\r\n　二点目は、視点としてはよく憲法議論に終始してしまいますけれども、そこのキーワードとして考えていただく論点は、日本の安全をどう守っていくのか、すなわち、日本の安全を守るために具体的にどういう内容が必要なのかという認識を持って議論を展開をしていただきたいというふうに思います",
                "\r\n　今までは日本が戦争に巻き込まれるだとか戦力が一体化するという議論が中心でしたけれども、ソ連もなくなって冷戦もないわけですから、大規模なそういう世界全面戦争というものは当面考えられない中で、地域の安定をどう守っていくかというようなことで、こういう巻き込まれ論とか一体化論というのは僕は冷戦の時代の発想ではないかというふうに思っております",
                "とかくそういう議論にはまりますと、議論がそれ以上進まなくなって、結果的に、実際に困ったときに日本が対応できない、また日米安保が機能できないというケースもありますので、ぜひ具体的に日本の安全にとって何が必要かという視点で考えていただきたいと思います",
                "\r\n　それから第三点目には、これは非常に大事な問題でありますので、安全保障を考えるときは、政局だとか権力闘争を絡めて考えてほしくない",
                "\r\n　今新進党と民主党は、このガイドラインに対して国会承認を求めるべきだということを言ってきているわけでありますけれども、まさに今トンネルを掘る入り口をどうしようかという議論をしている最中に、国会で非常に大事だから決めろといったがをはめますと、かえってそのトンネルの入り口を狭めてしまう",
                "また、それ以上先に物事が進まなくなって、かえってこれが整備する時間がかかってしまってタイムアウトになってしまうというようなことでありまして、政党に踏み絵をさせることによって切り捨てるというようなことでは、非常に今後の安全保障に問題があるわけでありますので、ぜひお互いに誠意を持って真剣に考えて、国民のために何が大事なのかということを自由な立場で考えさせていただきたいという視点を要望させていただきます"
            ]
        },
        {
            "speech_id": "114003815X01019970610_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○中谷委員　今、内閣安保室の見解をお伺いしましたけれども、しかし、やっていることは全く同じことだと思います。\r\n　現在のガイドラインは外務省や防衛庁が主導して交渉されていますけれども、私は、中でも一番問題になるのは、軍事同士の協力ではなくて、いわゆる民間からの協力、また他省庁、そして地方自治体との協力だと思います。\r\n　そういう意味で、今後、対米支援ということでいろいろと支援をするべきことがあると思いますが、防衛庁、外務省が他省庁に働きかけをしたとしても、心構えの問題があって、常に外務省、防衛庁は外国のことや有事のことを考えていますからそれなりの研究成果もありますけれども、ほかの省庁にいきなりそういう話を持ち込んでも、ちんぷんかんぷんというか温度差があって、なかなか機敏に答えも返ってこない。また一から省庁内で研究して答えが返ってきたり、また、飛行場や港湾の協力にしても、例えば飛行場の場合は周辺住民との合意もあり、また組合との関係もあって、非常に障害が重いわけです。\r\n　そうなりますと、防衛庁や外務省だけのガイドラインの体制ではなかなかこれは難しいという意味では、当然、政府や官邸が中心になって今後のガイドラインの詰めをしなければならないわけであります。そういう状況において、今までも内閣安全保障室がまさにそういう機能を果たして、ガイドラインの作業も、他省庁にも働きかけをして検討を促進すべきだというふうに思うのですけれども、現在のところ、それは別個の問題としてとらえているわけでありますが、そういう意味で、今度は防衛庁長官か外務大臣にお伺いしたいのですが、今後、他省庁との調整関係はどのようにしてとり行っていくつもりなのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在のガイドラインは外務省や防衛庁が主導して交渉されていますけれども、私は、中でも一番問題になるのは、軍事同士の協力ではなくて、いわゆる民間からの協力、また他省庁、そして地方自治体との協力だと思います",
                "\r\n　そうなりますと、防衛庁や外務省だけのガイドラインの体制ではなかなかこれは難しいという意味では、当然、政府や官邸が中心になって今後のガイドラインの詰めをしなければならないわけであります"
            ]
        },
        {
            "speech_id": "114003815X01019970610_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○中谷委員　まさしくそこが今後の作業で一番重要だと思います。空港、港湾は運輸省、医療面では厚生省、難民対策では法務省と、本当にすべての省庁がこのガイドラインのことを念頭に動き始めなければならないわけであって、今でもそういう省庁と連絡をとっておりますが、九月までの期間にそれをやらないと、なかなかいいガイドラインはできないと思いますから、ぜひこういう点はこれから内閣を挙げてやっていただきたいと思いますし、ぜひその作業の中に安全保障室が、総理指示の対米支援という項目があるわけですから、その中心的役割を果たしていただくようにお願いをいたします。\r\n　また、今危機管理ということで、防衛庁からも今度官邸の方に意見具申があるようですけれども、国民のニーズといたしましては、とにかく我々の生命財産を守ってほしいというのが一番の願望であって、それを守ってくれる行政改革についてはそんなに批判がないと思います。\r\n　そういう意味では、防衛庁の庁という組織では余りにも心もとないわけであって、ぜひ省に格上げをしていただきたいと思います。また、組織改編ということで、外務省の安全保障の部分も当然必要ではありますし、内閣の官邸の機能強化も含めて、この際、行政改革の機会に国の安全、国民の安全ということを考えてやっていただきたいと思いますが、この点については何か今のところお考えがありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今危機管理ということで、防衛庁からも今度官邸の方に意見具申があるようですけれども、国民のニーズといたしましては、とにかく我々の生命財産を守ってほしいというのが一番の願望であって、それを守ってくれる行政改革についてはそんなに批判がないと思います",
                "\r\n　そういう意味では、防衛庁の庁という組織では余りにも心もとないわけであって、ぜひ省に格上げをしていただきたいと思います",
                "また、組織改編ということで、外務省の安全保障の部分も当然必要ではありますし、内閣の官邸の機能強化も含めて、この際、行政改革の機会に国の安全、国民の安全ということを考えてやっていただきたいと思いますが、この点については何か今のところお考えがありますでしょうか"
            ]
        },
        {
            "speech_id": "114004960X00219970407_124",
            "house_name": "衆議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-07",
            "speech_text": "○中谷委員　総理は先月、ゴア・アメリカ副大統領との会談で、現時点において在日米軍の削減をこちらから求めることはないと表明をされましたし、昨日、来日中のコーエン国防長官も、アジア・太平洋地域に十万のアメリカのプレゼンスを維持すると発言をされました。\r\n　それでは、やはりここで、なぜこれだけの数の在日米軍の兵力や海兵隊が必要なのか、これを単なる、日米安保条約を結んでいるからだとか、アメリカの国家戦略に乗っかるのが安上がりだからとか、そういう見地ではなくて、我が国の国益や安全保障、また東アジアの安定のことも考えているということをはっきりとこの国会で説明をする必要があるのではないかと思います。\r\n　そこで、先日私は、自社さの三党の連立政権の政調会長がいらっしゃいますけれども、山崎拓政調会長を中心とする与党訪韓団の一員として韓国へ行きまして、現地の政府高官と会談をさせていただきました。その席上、金泳三大統領から、北朝鮮に対しては日米韓の三国が共同歩調をとることが大事である、また、沖縄の基地は朝鮮半島や日本の安全にも必要なものである、また、フィリピンの指導者は米軍のプレゼンスがなくなってしまって南沙諸島の問題で、今しまったと言っているということを言われました。\r\n　　　　〔委員長退席、杉浦委員長代理着席〕\r\n　また、金守漢国会議長は、朝鮮半島は脱冷戦ではなくて、まさに冷戦そのもので現在進行中である、沖縄の米軍基地は北の戦争挑発に対して抑止力を持っているし、また急な体制崩壊に対しても朝鮮半島の平和に機能するであろう、日本は必ずその影響を受けるので、沖縄問題はグローバルな立場で考えていただきたいということを言われました。\r\n　また、金東銀という、日本の防衛庁長官ですけれども、国防部長官は、沖縄の海兵隊は北東アジアの緊急時にアメリカが介入する努力と意思を示している象徴であり、沖縄にいるから韓半島の軍事派遣で戦略的能力を発揮できるわけであって、ホノルルやグアムからの来援支援と今の沖縄のこの抑止力を意味する軍隊とは全然意味が違う、日本は一国平和主義だが、隣の国で紛争があっても本当に日本さえ平和であればいいと考えておられますかというようなことを言われまして、帰ってきたわけでございます。\r\n　一方、アメリカはどう言っているかといいますと、今、冷戦後はボトムアップ・レビューということで大西洋や欧州正面に十万人、太平洋やアジア正面に十万人という、軍事的に申しますとＭＲＣ、メジャー・リージョナル・コンフリクト、世界同時に二地域で紛争があっても対処できるような態勢を維持するためにこういう十万という数字を割り当てをして、積算をして自国の若者を送っているわけでございますが、この意味を本当に日本人が理解して行動してくれているかというと、甚だ疑問に思う発言もあるわけでございます。\r\n　昔ある大臣が国会で在日米軍を番犬だと発言したそうです。しかし、後で番犬様と訂正したそうなんですけれども。こういった日本に非常に貢献をしている在日米軍に対してもっと理解と感謝を持たなければ、今冷戦が終わったといって日米安保が揺らいでしまうと、非常に危険な状況が近づきつつあります。\r\n　一昨日の新聞ですけれども、今度、アメリカの前に国防長官を務めたハロルド・ブラウン氏、またリチャード・アーミテージ氏を中心とした外交問題評議会というのが今提言を取りまとめをしておりまして、日米同盟は張り子のトラではないか、いわゆる危機に際して有効に機能できないと警告を発する、こういう論文を取りまとめ中ということであります。\r\n　冷戦時代は非常に日本も西側の一員として価値がありましたけれども、いわゆるバブル経済が崩壊して、それと同時に日本の安全保障に対する価値も下がってきつつあるのではないか。そういう意味では、ジャパン・バッシングからジャパン・パッシング、またジャパン・ナッシングと、本当に日本通過論というのが出ているわけであります。\r\n　総理にお伺いしますけれども、こういったいわゆるこれからの日米安保体制について、別に韓国やアメリカから言われるということなくして、我が国の考え方としてどのような認識で取り組んでいったらいいのか、その重要性についてお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004960X00219970407/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは、やはりここで、なぜこれだけの数の在日米軍の兵力や海兵隊が必要なのか、これを単なる、日米安保条約を結んでいるからだとか、アメリカの国家戦略に乗っかるのが安上がりだからとか、そういう見地ではなくて、我が国の国益や安全保障、また東アジアの安定のことも考えているということをはっきりとこの国会で説明をする必要があるのではないかと思います",
                "こういった日本に非常に貢献をしている在日米軍に対してもっと理解と感謝を持たなければ、今冷戦が終わったといって日米安保が揺らいでしまうと、非常に危険な状況が近づきつつあります",
                "\r\n　冷戦時代は非常に日本も西側の一員として価値がありましたけれども、いわゆるバブル経済が崩壊して、それと同時に日本の安全保障に対する価値も下がってきつつあるのではないか",
                "\r\n　総理にお伺いしますけれども、こういったいわゆるこれからの日米安保体制について、別に韓国やアメリカから言われるということなくして、我が国の考え方としてどのような認識で取り組んでいったらいいのか、その重要性についてお述べいただきたいと思います"
            ]
        },
        {
            "speech_id": "113903815X00119961205_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-12-05",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。\r\n　初めて安保委員会で防衛庁の職員の給与に関する法律案を質疑することになりました。私も、以前は内閣委員会ということで、余り勉強していなかったのですけれども、本日質問するということで勉強するうちにわかったことが、防衛庁や自衛官の身分や処遇が、国家公務員の中でも非常に中途半端でどこかすっきりしない、あいまいな存在になっていやしないかということでございます。つまり、世界のほかの国々に比べて自衛隊という組織の位置づけ、また公務員として国内における権利と義務の問題、また、国民、一市民として生活権、社会権、また人権の問題、これらまだまだ基本的な大きな問題が残っていると思います。\r\n　今回の改正は一般職に準じるという形ですが、法律によって自衛官は一般職ではなくて特別職の国家公務員になっておりますが、ほかの公務員と一体どの点が違うかなと勉強してみますと、まず、自衛官になるときに、自衛官は「事に臨んでは危険を顧みず、身をもって責務の完遂に努める」ということを宣言しております。警察官や消防署の隊員は、日本国憲法に従って職務をするというようなことぐらいしか言ってないんですけれども、ここまで言い切っているということは、つまり、命をかけて職務を遂行する、命を代償に重大な義務を国から背負わされている、そういうふうなことでございますが、果たしてそれに見合っただけの処遇を国がしているかという点でございます。\r\n　また、一般職と違うところは、有事即応、常に二十四時間態勢の勤務ということで、心の休まる暇もございませんし、また、定年の問題につきましても、将軍職が約六十歳、佐官職が五十五歳、曹長以下が五十四、五十三歳という極めて若い、人生八十年時代、あと二十五年、また二十年、まだまだ働きがいがあるわけでありますが、まじめに自衛官として仕事をした人ほどなかなかつぶしかきかない。\r\n　きのうも厚生省の事務次官の汚職で逮捕者が出ておりますが、自衛官から見ましても、ああいうサイドビジネスだとか利得をしていた公務員が本当に信じられないということで、自衛隊の士気にも影響するわけでありますが、全く自衛官におきましては第二の人生の就職先においても非常に限られるわけでありますので、こういう点で、在職期間の処遇だとか退職後の身分の措置につきましては、もっともっと国として考えてあげなければならないというふうに思います。\r\n　そして、一番大きな不利事項としては、一般職の国家公務員、約五十万おりますけれども、彼らには人事院という、みずから直接労働条件の決定に参加できないかわりに人事院が第三者の立場として国会や内閣にその言い分を勧告をすることができますが、その一般職の国家公務員の約半数に匹敵する二十五万います自衛官は、その国家公務員の中でもさらに一段と厳しい労働基本権の制約を受けているのにもかかわらず、この第三者の機関で国会や内閣に勧告する機関がないわけです。\r\n　それではどうしているかといいますと、特別職国家公務員の給与制度を所管している総務庁がそういう面の面倒を見ていただいているわけでありますが、それで今やっておりますが、よく考えてみますと、総務庁というのは、自衛官側からは、その給与制度の改善の要求をチェックをするという査定官庁という立場でもありますし、また財政的には大蔵省の査定を受ける、つまり二重の査定を受けているということで、まさに人事面での改善要求がなかなか実現できないような面がございます。\r\n　そこで質問ですけれども、特別職国家公務員の約九〇％に相当する三十万人に上る防衛庁の職員の給与制度について、人事院に準ずる独立した機関を設置するか、または人事院の中にそのような部門をつくれないかどうか、この点につきまして御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113903815X00119961205/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、世界のほかの国々に比べて自衛隊という組織の位置づけ、また公務員として国内における権利と義務の問題、また、国民、一市民として生活権、社会権、また人権の問題、これらまだまだ基本的な大きな問題が残っていると思います",
                "警察官や消防署の隊員は、日本国憲法に従って職務をするというようなことぐらいしか言ってないんですけれども、ここまで言い切っているということは、つまり、命をかけて職務を遂行する、命を代償に重大な義務を国から背負わされている、そういうふうなことでございますが、果たしてそれに見合っただけの処遇を国がしているかという点でございます",
                "\r\n　きのうも厚生省の事務次官の汚職で逮捕者が出ておりますが、自衛官から見ましても、ああいうサイドビジネスだとか利得をしていた公務員が本当に信じられないということで、自衛隊の士気にも影響するわけでありますが、全く自衛官におきましては第二の人生の就職先においても非常に限られるわけでありますので、こういう点で、在職期間の処遇だとか退職後の身分の措置につきましては、もっともっと国として考えてあげなければならないというふうに思います",
                "\r\n　そこで質問ですけれども、特別職国家公務員の約九〇％に相当する三十万人に上る防衛庁の職員の給与制度について、人事院に準ずる独立した機関を設置するか、または人事院の中にそのような部門をつくれないかどうか、この点につきまして御見解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "113903815X00119961205_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-12-05",
            "speech_text": "○中谷委員　先ほど説明したとおり、その数が二十五万おります。また、最近はＰＫＯや国際緊急援助隊ということで海外に出る場面も多くなりましたし、阪神大震災等の面で災害に対する備えということで、かなりその勤務範囲も広まってきておりまして、一般職の公務員に比べてその処遇の面で非常に大きな差が出てきておりますし、また処遇とか手当の面で非常に、要求してもなかなか実現できない面がございます。\r\n　そして、人件費の考え方につきましても、こういう諸手当も含まっていますけれども、防衛費を考える上においては、常にその伸び率だとか財政事情で、限られた枠の中で人事面の処遇もしていかなければならない。そうすると、またさらに人事面での諸施策がおくれてしまうのではないかというような気がいたしますけれども、実際の予算折衝の過程で、こういった人事面の処遇において他の公務員と比べておくれている面がないかどうか、この点につきましていかがでございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113903815X00119961205/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、またさらに人事面での諸施策がおくれてしまうのではないかというような気がいたしますけれども、実際の予算折衝の過程で、こういった人事面の処遇において他の公務員と比べておくれている面がないかどうか、この点につきましていかがでございますでしょうか"
            ]
        },
        {
            "speech_id": "113603815X00519960411_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-04-11",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。\r\n　本日は、先ほど御提案がありました防衛庁設置法の一部を改正する案でございますが、この骨子は、自衛官の定数の変更、そして二番目は、防衛大学校に今度は修士課程に相当する総合安全保障研究科ができるということでございます。\r\n　実は、私は防衛大学校の出身でございまして、母校にやっと総合安全保障研究科ができるということで非常にうれしく思っております。\r\n　やはり国として、国の安全保障を国が研究する機関を設けるということは当たり前のことでありまして、戦後、日本の社会においては、この安全保障の研究、また安全保障に関する考察が著しく欠如していた点でございまして、このたびこういう学課ができるということは、国にとりましてもいいことでありますので、ぜひ将来、制服の自衛官のみならず、幅広く民間人等もここに入って、ともに研究できるようなことにしていただきたいと思います。\r\n　それからもう一つは、三番目に、情報本部を新設するということでございます。これは今までもない方がおかしかったわけでございまして、それぞれ外務省、防衛庁等に情報が二元化されていた面もありますし、また防衛庁の中でも、陸海空、統幕、また内局と、それぞれ情報が分散してかなりむだがあったように思いますけれども、今回、情報本部の設置によりまして、本格的に世界の軍事情報をここに集約して研究するということは非常に結構なことだと思います。\r\n　特に湾岸戦争、また中国の天安門事件、またソ連邦の崩壊のときは、本当に世界を震憾させる大事件でありましたけれども、日本の対応は、ＣＮＮのテレビを見ながら対応したというのが現状でございまして、日本のマスコミも、情報源としては外務省、防衛庁でございますけれども、頼りの外務省、防衛庁へ行ってもなかなか情報がつかめないということでありますので、日ごろからこの本部において積極的に研究をし、情報を集約をし、世界の動きにおくれないような日本の政府の対応ができる組織として育っていただきたいというふうに思います。\r\n　そこで、まだ情報本部が立ち上がりができていないのですけれども、早速、日本を震憾させる事件が次々と起こっております。一つは、中台間の、台湾の大統領選挙をめぐる中国の軍事行動でありましたけれども、もう一つは、去る三月二十九日に板門店で起こりました事件でございます。\r\n　この事件は、突如、三月二十九日に金光鎮人民武力部第一次官が強硬発言をいたしまして、板門店では休戦協定を無視した軍事的挑発行為が三日間行われました。防衛庁といたしましては、このような行動について、今どのように分析をし、評価をしておられるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603815X00519960411/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実は、私は防衛大学校の出身でございまして、母校にやっと総合安全保障研究科ができるということで非常にうれしく思っております",
                "\r\n　やはり国として、国の安全保障を国が研究する機関を設けるということは当たり前のことでありまして、戦後、日本の社会においては、この安全保障の研究、また安全保障に関する考察が著しく欠如していた点でございまして、このたびこういう学課ができるということは、国にとりましてもいいことでありますので、ぜひ将来、制服の自衛官のみならず、幅広く民間人等もここに入って、ともに研究できるようなことにしていただきたいと思います",
                "\r\n　特に湾岸戦争、また中国の天安門事件、またソ連邦の崩壊のときは、本当に世界を震憾させる大事件でありましたけれども、日本の対応は、ＣＮＮのテレビを見ながら対応したというのが現状でございまして、日本のマスコミも、情報源としては外務省、防衛庁でございますけれども、頼りの外務省、防衛庁へ行ってもなかなか情報がつかめないということでありますので、日ごろからこの本部において積極的に研究をし、情報を集約をし、世界の動きにおくれないような日本の政府の対応ができる組織として育っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "113603815X00519960411_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-04-11",
            "speech_text": "○中谷委員　今御説明がありましたけれども、このニュースソースは何かなというふうに思います。\r\n　今簡単に説明がありましたけれども、実は、北朝鮮側は、この非武装地帯に迫撃砲とか無反動も持ってきておる、また休戦協定も破棄ということで、もう既に中国軍がこの地域から撤退をさせられておりますし、また一方的に休戦協定違反を繰り返しているというような情報ですけれども、防衛庁も情報入手についてはいろいろと御苦労されていると思います。あくまでもこれは我々もテレビで見ている状況でございますが、国会としては、今のこの北朝鮮の情勢については、やはり一般国民以上に対応しなければならないし、議論しなければならない場でございます。\r\n　従来ですと、この種の報告は、防衛庁の内局の方が来て、ここでテレビ報道以下の説明を聞く程度でございますけれども、各国でもこの安全保障の問題については、やはり一番の大きな問題ということで、軍人の報道官なり情報担当者が直接説明をし、また状況によっては秘密会ということで外部にも情報が漏れない形で各党間の議論が続いております。日本の国会も、過去一度も制服が国会へ来て答弁をするということが許されていなかったわけでありますが、やはり軍事情報は軍人にしかわからないし、また軍人の判断が一番正しいと思うわけでありますので、将来、こういう情勢につきましては、日本の軍事専門家が、またその現場の責任者が国会でも答弁できるようにぜひしていただきたいというふうに私は個人的に思っております。\r\n　そこで、このような状況でございますが、実は一九九四年の十二月に、米軍のヘリが突然北朝鮮領内で撃墜されたという事件もございました。これは一説によると、そういった北朝鮮の挑発行為に対して米軍が偵察を行っているときに撃墜されて、一名が死亡して一名が帰ってきたというようなことで、我々の知らないところで軍事的な緊張もいろいろと起こっておるし、またいろいろな事件も起こっていると思います。\r\n　今回の朝鮮半島のことに対して、日本の防衛庁としてはどのように対応しようとするおつもりなのか、この点についてはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603815X00519960411/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あくまでもこれは我々もテレビで見ている状況でございますが、国会としては、今のこの北朝鮮の情勢については、やはり一般国民以上に対応しなければならないし、議論しなければならない場でございます",
                "日本の国会も、過去一度も制服が国会へ来て答弁をするということが許されていなかったわけでありますが、やはり軍事情報は軍人にしかわからないし、また軍人の判断が一番正しいと思うわけでありますので、将来、こういう情勢につきましては、日本の軍事専門家が、またその現場の責任者が国会でも答弁できるようにぜひしていただきたいというふうに私は個人的に思っております"
            ]
        },
        {
            "speech_id": "113603815X00519960411_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1996-04-11",
            "speech_text": "○中谷委員　この事態は戦後三回目の非常に緊張した行動だというふうに思いますけれども、早速韓国では、アメリカの国防長官とか、また在韓米軍司令官等が集まって、米韓で密接にその情報交換なり対応をして、そして一致した行動をとるということでやっておりますけれども、私は、こういう場にぜひ日本も同じ歩調で同じ行動をとらなければいけない、そのためには、同じ情報を共有して、軍事的に見ましても同じ対応をするべく準備しておかないと、いざ偶発的な事件が起こると、それこそ大変なことになっていくと思います。ですから、こういう事態に対しても、制服等の責任者が緊密に日米韓で対応協議ができるように、やはり日ごろからそういうシステムづくりをしていただきたいというふうに思っております。\r\n　そこで、北朝鮮をめぐるこういう考え方に日米韓でずれがあってはならないわけでありますけれども、一番大事なのは、その中でも日米間の関係だと思います。そういうことで、クリントン大統領が訪日をいたしまして首脳会談をするに当たって、日米の安全保障の共同文書を発表することになっておりますが、この内容もほぼ固まりつつあるという報道がございます。\r\n　私は、この時期に我々国会議員が考えておかなければならないのは、やはり日米間、アメリカが実質何を考え、これからどう行動するのか、そして日本がこの日米関係をどう考え、そして何をなすべきかということでございます。\r\n　そこで、最初にお伺いしたいのは、アメリカが日本をどう見ているかという点に対する防衛庁の認識でございます。この点について、今アメリカで二つの論争が起こっております。それは、ジョセフ・ナイの書きました東アジア戦略報告に基づくレポートと、それに反論したジョンソンさんという日本政策研究所の所長が書いた論文がございますが、これはフォーリン・アフェアーズの九五年の八月に掲載された誌上の論争でございました。\r\n　概要的に言いますと、ナイさんが言っているのは、日米間の関係は、現状を維持し、さらに強化すべきである、特に安全保障は酸素のようなものであって、それが希薄になって初めてそれの大切さに気がつく、日米安保もそういうものである、しかし、冷戦後は非常にアジアにおいて変化が起こって、そのアジアの不安定要因は、一つは中国のパワーの増大、二つ目はいずれ再生するであろうロシアの台頭、そして日本の役割、そして韓半島に対する国際システムがどのように適切に対応していくかというように位置づけております。\r\n　今までの過去の人類の歴史を見ますと、大きな力のある勢力が台頭してくると、必ずそこに紛争が起こり、戦争へと発展しているわけでありますが、この地域に起こりつつあるのは、一つは中国の軍事的なパワーアップ、そして北朝鮮が今後どうなるかというような不透明さではないかというふうに思います。その点をナイさんが指摘して、そして東アジア安全保障をめぐる五つの選択肢を示した上で、最後に、アメリカのリーダーシップの戦略は引き続き必要であって、今後十年間はアメリカが東アジアにおいてもリーダーシップを発揮する以外にない、それに基づいて日米関係も新たな同盟関係の基盤をつくり、さらにパワーアップをしていくべきだということで、非常に大国らしいアメリカなりの人のいい、好意的、友好的な、非常に日本の立場も配慮した論文でございます。\r\n　これに対して、ジョンソン論文というのは、非常にクールでシビアでございますけれども、日本で起こっている「普通の国」論ということに特に着目をしまして、もはやこの東アジアにおいては今までのアメリカのパワーでは制御できないような状況に至りつつある、そういう中で、日本と中国がしたたかに経済的に力をつけて、アメリカを利用するだけ利用して、虎視たんたんと日米安保破棄を前提に物事を進めている上において、いまだにアメリカは自分のパワーに酔いしれて、この地域の安全保障を責任を持ってやるということは、非常に時代おくれの考え方である。特に指摘している点は、「軍服を身にまとった軍隊だけが軍隊というわけではない。科学技術、そしてビジネス・スーツを身にまとった人々の闘争心が、われわれの目に見えぬ軍隊になるだろう」ということで、日本や中国に対する脅威論まで言及しているわけであって、一言で言えば条約の平和的解体を示唆したわけでございますが、こういう論争は現実にアメリカの世論の二つの流れだと思います。\r\n　そこで、外務省にお伺いしますけれども、アメリカで論議されていますこのナイ論文とジョンソン論文に対する評価、それからアメリカ国民が今日本を一体どのように評価しているかという点について、外務省の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113603815X00519960411/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　この事態は戦後三回目の非常に緊張した行動だというふうに思いますけれども、早速韓国では、アメリカの国防長官とか、また在韓米軍司令官等が集まって、米韓で密接にその情報交換なり対応をして、そして一致した行動をとるということでやっておりますけれども、私は、こういう場にぜひ日本も同じ歩調で同じ行動をとらなければいけない、そのためには、同じ情報を共有して、軍事的に見ましても同じ対応をするべく準備しておかないと、いざ偶発的な事件が起こると、それこそ大変なことになっていくと思います",
                "ですから、こういう事態に対しても、制服等の責任者が緊密に日米韓で対応協議ができるように、やはり日ごろからそういうシステムづくりをしていただきたいというふうに思っております",
                "\r\n　そこで、北朝鮮をめぐるこういう考え方に日米韓でずれがあってはならないわけでありますけれども、一番大事なのは、その中でも日米間の関係だと思います",
                "\r\n　私は、この時期に我々国会議員が考えておかなければならないのは、やはり日米間、アメリカが実質何を考え、これからどう行動するのか、そして日本がこの日米関係をどう考え、そして何をなすべきかということでございます",
                "\r\n　概要的に言いますと、ナイさんが言っているのは、日米間の関係は、現状を維持し、さらに強化すべきである、特に安全保障は酸素のようなものであって、それが希薄になって初めてそれの大切さに気がつく、日米安保もそういうものである、しかし、冷戦後は非常にアジアにおいて変化が起こって、そのアジアの不安定要因は、一つは中国のパワーの増大、二つ目はいずれ再生するであろうロシアの台頭、そして日本の役割、そして韓半島に対する国際システムがどのように適切に対応していくかというように位置づけております",
                "\r\n　今までの過去の人類の歴史を見ますと、大きな力のある勢力が台頭してくると、必ずそこに紛争が起こり、戦争へと発展しているわけでありますが、この地域に起こりつつあるのは、一つは中国の軍事的なパワーアップ、そして北朝鮮が今後どうなるかというような不透明さではないかというふうに思います",
                "その点をナイさんが指摘して、そして東アジア安全保障をめぐる五つの選択肢を示した上で、最後に、アメリカのリーダーシップの戦略は引き続き必要であって、今後十年間はアメリカが東アジアにおいてもリーダーシップを発揮する以外にない、それに基づいて日米関係も新たな同盟関係の基盤をつくり、さらにパワーアップをしていくべきだということで、非常に大国らしいアメリカなりの人のいい、好意的、友好的な、非常に日本の立場も配慮した論文でございます",
                "\r\n　これに対して、ジョンソン論文というのは、非常にクールでシビアでございますけれども、日本で起こっている「普通の国」論ということに特に着目をしまして、もはやこの東アジアにおいては今までのアメリカのパワーでは制御できないような状況に至りつつある、そういう中で、日本と中国がしたたかに経済的に力をつけて、アメリカを利用するだけ利用して、虎視たんたんと日米安保破棄を前提に物事を進めている上において、いまだにアメリカは自分のパワーに酔いしれて、この地域の安全保障を責任を持ってやるということは、非常に時代おくれの考え方である",
                "特に指摘している点は、「軍服を身にまとった軍隊だけが軍隊というわけではない",
                "科学技術、そしてビジネス・スーツを身にまとった人々の闘争心が、われわれの目に見えぬ軍隊になるだろう」ということで、日本や中国に対する脅威論まで言及しているわけであって、一言で言えば条約の平和的解体を示唆したわけでございますが、こういう論争は現実にアメリカの世論の二つの流れだと思います"
            ]
        },
        {
            "speech_id": "113604339X00419960315_015",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1996-03-15",
            "speech_text": "○中谷委員　そういう場合、特に深夜の場合、限られた人員で情報を集めて、瞬時に上にも上げ、下の情報も把握しなければいけないので、一体、担当者が国土庁に連絡すればいいのか、また官邸に連絡すればいいのか、どちらかやはり優先順位を決めなければいけないのです。理想的には、官邸と国土庁が一緒のシステムになっていたらロスもなくむだもないのですが、それが分かれているというところに意思決定においても何かとそごを生じる可能性もございますので、今後検討をしていただきたいというふうに思います。\r\n　そこで、官邸の取り組みについては、先日「首都直下型大規模地震発生時の内閣の初動体制について」というのを発表されまして、総理大臣に事故のあるときについては、まず副総理、その次に内閣官房長官、その次に国土庁長官という方が内閣総理大臣の職務を行うということになっております。また、参集場所についても、第一が官邸、第二が国土庁の災害対策本部長室、第三が防衛庁の中央指揮所、第四が立川基地ということになっております。\r\n　そうなりますと、国土庁長官が第三順位で災害時の職務を代行することになっておりますが、これを受けて、災害時の初動体制に対して取り組む大臣の決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113604339X00419960315/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "理想的には、官邸と国土庁が一緒のシステムになっていたらロスもなくむだもないのですが、それが分かれているというところに意思決定においても何かとそごを生じる可能性もございますので、今後検討をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "113203815X00419950609_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。本会期も残りわずかとなりましたけれども、久しぶりの委員会が開催できるということで、野党の皆様方の御協力に心から感謝申し上げたいというふうに思います。\r\n　ことしもいろいろございましたけれども、特にことしの前半は、阪神・淡路大震災、地下鉄のサリン事件、オウム真理教の恐るべき犯行計画等が明らかになりまして、国民が非常に不安を感じたと同時に、我が国においても危機管理の必要性が認識をされた、そういう前半の時期でありました。\r\n　中盤は、現在国会の会期末ということで、一つの政治的なイベントとして戦後五十年の国会決議をやろうじゃないかということで、それぞれの政党、それぞれの代議士が歴史観や国家観について真剣に見詰め直し、またその問題点を整理しておりますけれども、早期に決議ができますようにお願いしたいというふうに思います。\r\n　そして後半は、安全保障にとりましては大変重要な年でございまして、現在、防衛力の今後のあり方の検討が行われようといたしております。\r\n　現在の防衛のあり方につきましては、自衛隊が発足をしてから、昭和三十三年から昭和五十一年まではいわゆる一次防から四次防という時期での防衛力の整備、そして五十二年度から現在までは、約二十年間、現在の防衛計画の大綱ということで防衛力の整備が行われておりました。現在、それにかわる大綱の見直し作業、中期防の次期の計画作成作業が進められておりますけれども、その根本となる長官の御認識をお伺いしたいと思います。\r\n　まず、内外の情勢等日本の安全保障環境が大変大きく変化をいたしておりますけれども、この変化の御認識からお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/4",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　中盤は、現在国会の会期末ということで、一つの政治的なイベントとして戦後五十年の国会決議をやろうじゃないかということで、それぞれの政党、それぞれの代議士が歴史観や国家観について真剣に見詰め直し、またその問題点を整理しておりますけれども、早期に決議ができますようにお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "113203815X00419950609_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　いわゆる国際情勢の認識ですから、冷戦後の社会、世界に対する認識をお伺いしたかったのです。確かにいわゆる冷戦は終わったものの、私は、三つの不安要素が出たと思います。一つは不透明な状況、二つ目は不確実な状況、三つ目は不安定な状況、この状況が我が国を取り巻く環境に出たと思います。\r\n　政界でいいますと、今までは自社対立、いわゆる冷戦対立という状況から、現在は連立政権でございますので、自民党といたしましても、今までは安心して、安定してやっていたのが、連立を組むということでいろいろな気配りとかいろいろな対応をしなければいけない。それと同じ状況が、日本の置かれている安全保障の状況ではないかというふうに思っております。\r\n　そこで、もう一つの防衛計画をつくる上での認識ですが、じゃ日本の国内、そしてその中でも自衛隊とか現在の防衛庁内局が抱えている問題点といいますと、どういう御認識をされていますでしょうか、具体的にお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/6",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "確かにいわゆる冷戦は終わったものの、私は、三つの不安要素が出たと思います",
                "一つは不透明な状況、二つ目は不確実な状況、三つ目は不安定な状況、この状況が我が国を取り巻く環境に出たと思います",
                "\r\n　政界でいいますと、今までは自社対立、いわゆる冷戦対立という状況から、現在は連立政権でございますので、自民党といたしましても、今までは安心して、安定してやっていたのが、連立を組むということでいろいろな気配りとかいろいろな対応をしなければいけない",
                "それと同じ状況が、日本の置かれている安全保障の状況ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "113203815X00419950609_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　以上簡単にお述べいただきましたけれども、現在の防衛力の近代化という状況において、今の状態でも非常に古い装備、そして隊舎、宿舎にしましてもまだ古い施設が残っているという状況でございますので、今、コンパクト化とかハイテク化ということを打ち出されておりますけれども、私も、まず現在ある装備の更新をやってもらいたい。\r\n　それから、現在、駐屯地と自分の生まれ故郷、そして勤務地、これが非常にアンバランスになっております。特に北方重視ということで北海道にたくさん部隊がおりますけれども、そういう関係で、ふるさとに帰れないとか親元に帰れない、こういう問題も抱えておりますし、それから、駐屯地が多過ぎるのではないかと私は思います。\r\n　現在、全国には百六十駐屯地があるそうなんですが、昔、「歩兵の本領」という歌にも「八十余ケ所にたむろして」ということがありますけれども、昭和の初期には八十余カ所であったのが現在はその倍以上にもなっているということですので、やはりこの駐屯地の問題も今の問題だと思います。\r\n　それからもう一つは、予備自衛官制度ですね。予備自衛官制度をずっと続けてきておりますけれども、実際に訓練の内容を見てみますと、雇用主との関係で休みがとれなかったり、また、実際に訓練しても実戦的な訓練が果たしてなされているのか。特に、この前の阪神大震災でも非常に即応ということが要求されましたけれども、予備自衛官においてはほとんど表に出なかった。私の認識としてはほとんど出動もしなかったというふうに思いますけれども、せっかくある予備自衛官制度でありますので、こういう点も今後の大綱に生かしていただきたいというふうに思います。\r\n　そこで、そういう認識のもとに、これからの新しい防衛計画を今準備されている最中だというふうに思います。いろいろと報道されておりますけれども、これまでの大綱で守り続けていく点と、そして今度の新しい大綱で新しく打ち出していく点、今大綱の見直しの考え方で果たして何を変えようとしているのかという点を、新旧に分けて簡単に御説明いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/8",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "特に北方重視ということで北海道にたくさん部隊がおりますけれども、そういう関係で、ふるさとに帰れないとか親元に帰れない、こういう問題も抱えておりますし、それから、駐屯地が多過ぎるのではないかと私は思います",
                "私の認識としてはほとんど出動もしなかったというふうに思いますけれども、せっかくある予備自衛官制度でありますので、こういう点も今後の大綱に生かしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "113203815X00419950609_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　今、基盤的防衛力構想についてのお話がありましたけれども、これをわかりやすく言うと、いわゆる基盤的防衛力というのは、状況の変化に対応して我が国に対する軍事的脅威に直接対抗するよりも、いわゆる力の空白を日本に生じさせないため、周辺国の不安定要素とならないために必要最小限我が国が持つべき防衛力というのが基盤的防衛力でございます。\r\n　現在、その大綱ができて二十年たっておりますけれども、別表に示している基準には達していない状況でもありますし、また、新聞報道から聞きますと、これからコンパクト化とかスリム化とかいうことで縮小されるんじゃないか、軍縮を前提としているんじゃないか、そういうふうな印象を持っておりますが、こういう今までやってきた基盤的防衛力構想の考え方をさらにレベルダウンさせるんじゃないかという気がいたしておりますけれども、この辺、いかがなんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/12",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　現在、その大綱ができて二十年たっておりますけれども、別表に示している基準には達していない状況でもありますし、また、新聞報道から聞きますと、これからコンパクト化とかスリム化とかいうことで縮小されるんじゃないか、軍縮を前提としているんじゃないか、そういうふうな印象を持っておりますが、こういう今までやってきた基盤的防衛力構想の考え方をさらにレベルダウンさせるんじゃないかという気がいたしておりますけれども、この辺、いかがなんでしょう"
            ]
        },
        {
            "speech_id": "113203815X00419950609_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　基盤的防衛力でございますけれども、やはり私は、防衛計画というのは、国の、我が国の防衛をするという意思を明確に明示し、表現することだというふうに思いますけれども、その最大値、最小値という定義については、やはり最大値は周辺国に脅威を与えるような戦力であってはならない、しかし、最小値においては周辺国から侵略を意図させるような意思を持たせたらいけないというような判断基準だというふうに思います。\r\n　そういう中で、この考え方のもう一つの柱ですけれども、いわゆる今度の大綱においては、限定的・小規模侵略への対処という文言とか考え方が消えているのではないかという報道がされております。\r\n　そもそも自衛力の大前提として、今の大綱にも「国民の平和と独立を守る気概」と「万」、侵略が行われた場合にはこれを排除する」力が必要と。「いかなる態様の侵略にも対応し得る防衛体制を構成し、これによって侵略を未然に防止することを基本とする。」という、いわゆる国としては当たり前の常識的なことが書かれでおりますけれども、今回の検討においで、この限定的な小規模侵略という文字が消えておりますし、また、侵略に対しても独力で排除をするという今までの基本的な考え方も見えないわけでございますけれども、この点は、この考え方をお捨てになるのかどうか、この点についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/14",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "○中谷委員　基盤的防衛力でございますけれども、やはり私は、防衛計画というのは、国の、我が国の防衛をするという意思を明確に明示し、表現することだというふうに思いますけれども、その最大値、最小値という定義については、やはり最大値は周辺国に脅威を与えるような戦力であってはならない、しかし、最小値においては周辺国から侵略を意図させるような意思を持たせたらいけないというような判断基準だというふうに思います",
                "\r\n　そもそも自衛力の大前提として、今の大綱にも「国民の平和と独立を守る気概」と「万」、侵略が行われた場合にはこれを排除する」力が必要と"
            ]
        },
        {
            "speech_id": "113203815X00419950609_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　この問題についで、今防衛庁長官のお口から、ポスト冷戦の時代になったから日本に対する侵略的な可能性が低下したというようなことが言われましたけれども、しかし、やはり防衛庁長官というのは、あらゆる事態、あらゆる可能性について先の先まで考えて、部隊を育成して引っ張っていくというのが常であります。\r\n　また、オウム真理教の事件、それから地下鉄サリン事件、そして阪神大震災と、全く想像もしないことが次々と起こっている。そういう不確実な時代に入っているわけであって、中国の軍事力の増強の問題等もありますし、また、台湾の李総統がアメリカへ行ったということで強く中国も反発している。こういう状況を受けて、日本が侵略される可能性が低下したとは私は思えないわけであります。\r\n　新聞報道によりますと、この基本的な考え方の中に、そういう侵略的侵攻が日本に加えられる可能性は低下した、そういうふうに記述もございますが、一体何年先のことまで考えでそういう記述というか結論に至ったのか、この点についてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/16",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "こういう状況を受けて、日本が侵略される可能性が低下したとは私は思えないわけであります"
            ]
        },
        {
            "speech_id": "113203815X00419950609_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-06-09",
            "speech_text": "○中谷委員　しかし、現実問題として、大綱の決定とか中期防の決定なしで概算要求をするということですが、いわゆる折衝する方は、大前提となるものが議論とならないわけですから、バナナのたたき売りじゃないですけれども、どんどん値切られる。まさしく今の時期にやるということは、将来、大きなステップとしても非常に影響を与えるわけでございますので、しっかりとした考え方を早期に打ち出していただいて、そして、予算の内容においても部隊の運営に支障がないようにぜひともよろしくお願いしたいというふうに思います。\r\n　特に最近は、訓練が非常に時間が制約されている。油代の関係で、飛行機とか船の航海とか訓練が十分できないという事例もあります。\r\n　また、オウム真理教の事件にも触れさせていただきますけれども、非常に優秀な隊員がそういう事件に巻き込まれていったということは、自衛隊の生活、そして自衛隊の仕事、隊務、それにもう少し充実感というか充足感があれば、そういう宗教に巻き込まれる可能性が少なかったのじゃないかと思います。\r\n　そういう意味でも、やはり精神的にも訓練の内容もきちっと充実させて、そして自衛官にとっても、何のために国を守り、何のために自分たちがいるのか、すなわち外国から侵略されたときには自分たちが身を張って守るという、いわゆる侵略に備えるという根本的な精神を大いにそういう防衛計画の大綱に盛り込んでいただきまして、精神的にもしっかりとした自衛隊を育成していただきたいということを御要望させていただきまして、質問を終わります。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113203815X00419950609/20",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "まさしく今の時期にやるということは、将来、大きなステップとしても非常に影響を与えるわけでございますので、しっかりとした考え方を早期に打ち出していただいて、そして、予算の内容においても部隊の運営に支障がないようにぜひともよろしくお願いしたいというふうに思います",
                "\r\n　また、オウム真理教の事件にも触れさせていただきますけれども、非常に優秀な隊員がそういう事件に巻き込まれていったということは、自衛隊の生活、そして自衛隊の仕事、隊務、それにもう少し充実感というか充足感があれば、そういう宗教に巻き込まれる可能性が少なかったのじゃないかと思います"
            ]
        },
        {
            "speech_id": "113103815X00119941020_261",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1994-10-20",
            "speech_text": "○中谷委員　それからもう一つ、今の武器の使用は、個人の身体の防護ということで個人の判断に任されていますけれども、何をもって個人の身体の防護というかということですけれども、例えばテントだとか車両、こういう装備が襲われたとき、日本では武器の使用が認められておりますけれども、海外においてこういうケースはどうなのか。例えば、抑止力は防衛に入ります。同じ考えでいくと、抑止行為は防御であって自己防衛であるからいいという論でいくと、当然自分たちの所有しているテントだとか車だとか資材が盗まれそうになったとき、強盗に襲われたときは武器を使用してもいいということになりますけれども、こういうケースの場合、自分たちの装備が強盗に襲われたとき、武器の使用についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113103815X00119941020/261",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同じ考えでいくと、抑止行為は防御であって自己防衛であるからいいという論でいくと、当然自分たちの所有しているテントだとか車だとか資材が盗まれそうになったとき、強盗に襲われたときは武器を使用してもいいということになりますけれども、こういうケースの場合、自分たちの装備が強盗に襲われたとき、武器の使用についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "113103815X00119941020_265",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1994-10-20",
            "speech_text": "○中谷委員　今の段階は若葉マークということで、武器の使用については可能な地域しか派遣をされておりませんが、ＰＫＦの凍結解除となれば、今の武器の使用では限界を超えるような非常に危険なところや危険な任務が付与されるということですから、これは私は、武器の使用についてはＰＫＦ解除と一心同体の問題だと思いますので、そのときの議論のテーマとして今から私なりに勉強していきたいと思いますので、所管の皆さんもよろしくお願いしたいというふうに思います。\r\n　それでは最後に、防衛費の問題ですけれども、ことしは〇・九％増ということで、非常に制約された訓練が続けられるわけですけれども、一つは、ＰＫＯの実施において、ＰＫＯ予算は防衛費に含まれておりまして、その年度にどんなＰＫＯ活動に行かされるかということは防衛庁は全く予想ができていない、そういう中で防衛庁の中からＰＫＯ予算を払わなければいけないうまく経理的に処理できればいいのですけれども、しかし本体の、もともと訓練をやる計画であった部門だとか、教育をする費用だとか、艦船とか航空機の燃料等、自衛隊本来の隊務運営に不可欠な経費があるわけでありますので、こういう費用がＰＫＯによって制約を受ける状況になるのかどうか、そして、そのＰＫＯ費用は防衛庁の予算以外で面倒を見るべきではないかというふうに思いますけれども、この二点につきまして、お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113103815X00119941020/265",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは最後に、防衛費の問題ですけれども、ことしは〇・九％増ということで、非常に制約された訓練が続けられるわけですけれども、一つは、ＰＫＯの実施において、ＰＫＯ予算は防衛費に含まれておりまして、その年度にどんなＰＫＯ活動に行かされるかということは防衛庁は全く予想ができていない、そういう中で防衛庁の中からＰＫＯ予算を払わなければいけないうまく経理的に処理できればいいのですけれども、しかし本体の、もともと訓練をやる計画であった部門だとか、教育をする費用だとか、艦船とか航空機の燃料等、自衛隊本来の隊務運営に不可欠な経費があるわけでありますので、こういう費用がＰＫＯによって制約を受ける状況になるのかどうか、そして、そのＰＫＯ費用は防衛庁の予算以外で面倒を見るべきではないかというふうに思いますけれども、この二点につきまして、お願いしたいと思います"
            ]
        },
        {
            "speech_id": "113103815X00119941020_267",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1994-10-20",
            "speech_text": "○中谷委員　それから最後に、防衛力整備の計画なんですけれども、いよいよ七年度は中期防の最終年度ということです。計画において未達成の部分があるわけですけれども、最終年度を終わるに当たってこの未達成部分をどのように処置をされるのか。\r\n　そして、次期防につきましては、予算編成を迎えて、特に防衛産業等においては長期計画でやっていますけれども、全く先が見えないとその段取りとか計画のしようもないわけですけれども、次期防の手順はどうされるのか。\r\n　そして、問題になっています防衛計画の大綱についても、いまだに冷戦時代の記述、東西の冷戦の構造とかソ連という文言が前文の文章に書かれたままになっていますけれども、この防衛計画の大綱の見直しにつきまして、お考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113103815X00119941020/267",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、次期防につきましては、予算編成を迎えて、特に防衛産業等においては長期計画でやっていますけれども、全く先が見えないとその段取りとか計画のしようもないわけですけれども、次期防の手順はどうされるのか",
                "\r\n　そして、問題になっています防衛計画の大綱についても、いまだに冷戦時代の記述、東西の冷戦の構造とかソ連という文言が前文の文章に書かれたままになっていますけれども、この防衛計画の大綱の見直しにつきまして、お考えをお聞かせください"
            ]
        },
        {
            "speech_id": "112803815X00619931125_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-25",
            "speech_text": "○中谷委員　では、防衛庁長官にお伺いしますけれども、そういった、政府案だからベターだという御答弁もございましたが、連立政権であるということを抜きにしてこの法案の中身を見てみまして、実際に救援機派遣に当たって、送り出す方、また救出をされる人々、実際の業務に当たる防衛庁や自衛官のことを考えると、どちらの法案の方がベターであるのか、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00619931125/5",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　では、防衛庁長官にお伺いしますけれども、そういった、政府案だからベターだという御答弁もございましたが、連立政権であるということを抜きにしてこの法案の中身を見てみまして、実際に救援機派遣に当たって、送り出す方、また救出をされる人々、実際の業務に当たる防衛庁や自衛官のことを考えると、どちらの法案の方がベターであるのか、どうお考えでしょうか"
            ]
        },
        {
            "speech_id": "112803815X00619931125_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-25",
            "speech_text": "○中谷委員　しかし、現実問題として、そういうことでもして救出すべきときが来るのではないかと思いますので、法案によってその可能性を制限するのではなくて、時の政府が責任を負ってやることでございますので、自民党の法案のように、そういう細々とした制約はつけるべきではない。大いに自衛隊員を信じ、そしてシビリアンコントロールであります日本の政治を信じた上での派遣にならなくてはならないし、現実に今の自衛隊や防衛庁も、そんなに想像を絶するようなことも考えておらないわけでありますから、まともな国際貢献ができますようにお願いをいたします。\r\n　それからもう一つ、その政府決定の中で、機種を「その他の輸送の用に主として供するための航空機」と限定しておりますけれども、その範囲につきましてお伺いをいたします。この航空機というと、どこまででございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00619931125/27",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　しかし、現実問題として、そういうことでもして救出すべきときが来るのではないかと思いますので、法案によってその可能性を制限するのではなくて、時の政府が責任を負ってやることでございますので、自民党の法案のように、そういう細々とした制約はつけるべきではない",
                "大いに自衛隊員を信じ、そしてシビリアンコントロールであります日本の政治を信じた上での派遣にならなくてはならないし、現実に今の自衛隊や防衛庁も、そんなに想像を絶するようなことも考えておらないわけでありますから、まともな国際貢献ができますようにお願いをいたします"
            ]
        },
        {
            "speech_id": "112803815X00319931111_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。\r\n　国の安全保障のあり方につきまして質問をさせていただきます。\r\n　ことしの十月三十一日でありますけれども、細川総理は自衛隊の観閲式典の場でこう発言されました。日本は世界のどの国にも率先して軍縮のイニシアチブをとっていかなければならないという発言でございまして、これは、私聞きまして、あの就任早々の日本の侵略戦争発言を聞いたときに次ぐ驚きの感じを持って聞きました。時が時、場所が場所であって、最高指揮官ですから自分の抱く理念とか方針は明らかにするのは大事なことなんですけれども、ああいう場での発言でございまして、非常にびっくりしたわけでありますが、防衛庁長官としてはこの発言につきましてどのようにとらえておられるのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/4",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "日本は世界のどの国にも率先して軍縮のイニシアチブをとっていかなければならないという発言でございまして、これは、私聞きまして、あの就任早々の日本の侵略戦争発言を聞いたときに次ぐ驚きの感じを持って聞きました"
            ]
        },
        {
            "speech_id": "112803815X00319931111_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　日本の軍事力とか兵力が周辺国に対して突出していれば、この軍縮イニシアチブ発言もうなずけるわけでありますけれども、御承知のとおり、本年度の国防費の伸び率におきましても、日本の一・九五に対して、中国は一四・九、韓国が一二・九と二けたの伸びをしておりますし、台湾やＡＳＥＡＮも大幅に伸びております。東西冷戦が崩壊したといいまして軍縮がキーワードになっていますけれども、西側諸国はそれなりに、ソ連の脅威と直接対峙していましたし、また軍事同盟とか安保システムがあって各国の協調した軍縮が可能なんですけれども、東アジア方面において、日本がこの周辺国と軍事同盟を結んでいるわけでもございません。また、軍事予算のＧＮＰ比も、北朝鮮はＧＮＰに対して一一・六％、ロシアが一一・一％、韓国が三・八％と非常に高いのに比して、日本は一％と非常に節度ある防衛力を維持しているんじゃないかなと思います。\r\n　また、隊員の生活にしても、隊舎や官舎や宿舎が充実して一人前の生活をしていればいざ知らず、非常に苦労しながら、生活も自衛官に苦労を強いておりますし、また、観閲式という場所は、私ももと自衛隊におったんですけれども、もう何カ月も訓練をして、練習をして、一番晴れがましい姿を長官や総理大臣に見てもらう、一種の士気を鼓舞する場所でもあります。非常に平和な時代の安全保障ということで、隊員のみんなば、非常に豊かで楽しい日本の生活を横で見ながら、三日四日と雨に打たれたり風に吹かれて夜も寝ずに訓練をしている場所でありまして、非常に自衛隊員の士気を喪失させるような、そういう心配を私はしておりますし、また防衛庁におきましても、拍手して喜んでいる大蔵省の職員の姿が見えるというような感じで、非常に、隊員を預かる最高指揮官としては果たしてあの場所での発言が適切であったかどうかという疑問がございます。\r\n　そこで、隊員を預かる長官としては、このことをどのように理解をされ、総理に対して処置をされたのでありましょうか、お伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/6",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "また、軍事予算のＧＮＰ比も、北朝鮮はＧＮＰに対して一一・六％、ロシアが一一・一％、韓国が三・八％と非常に高いのに比して、日本は一％と非常に節度ある防衛力を維持しているんじゃないかなと思います",
                "非常に平和な時代の安全保障ということで、隊員のみんなば、非常に豊かで楽しい日本の生活を横で見ながら、三日四日と雨に打たれたり風に吹かれて夜も寝ずに訓練をしている場所でありまして、非常に自衛隊員の士気を喪失させるような、そういう心配を私はしておりますし、また防衛庁におきましても、拍手して喜んでいる大蔵省の職員の姿が見えるというような感じで、非常に、隊員を預かる最高指揮官としては果たしてあの場所での発言が適切であったかどうかという疑問がございます"
            ]
        },
        {
            "speech_id": "112803815X00319931111_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　それで、対処の早い防衛庁のことでございますから、早速その検討にも着手をされているのじゃないかなと思います。\r\n　そもそも、大綱ができたときの情勢と現在の情勢がどう違うかということも検討しなければいけないのですけれども、大綱自体のいきさつも考えていただきたいと思います。今の防衛計画の大綱というのは、平時にあっては、独立国家として領土、領海、領空を警備し、有事にあっては、小規模・限定的な侵攻に対しては独立対処、大規模な侵攻には米軍の来援を期待するものといたしておりまして、いわゆる独立国家として必要最小限の防衛力を保持するという基盤防衛力構想に立脚しているわけであります。ほかからの脅威にかかわらず最低限これだけは持ちます、そういう思想が貫かれているわけでありますが、それにもかかわらず、これを縮小するというようなことが考えられるのでしょうか。その辺につきましていかがお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/10",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そもそも、大綱ができたときの情勢と現在の情勢がどう違うかということも検討しなければいけないのですけれども、大綱自体のいきさつも考えていただきたいと思います",
                "ほかからの脅威にかかわらず最低限これだけは持ちます、そういう思想が貫かれているわけでありますが、それにもかかわらず、これを縮小するというようなことが考えられるのでしょうか"
            ]
        },
        {
            "speech_id": "112803815X00319931111_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　これまで防衛論議で政府は、大綱の考え方につきまして、軍縮時代を先取りした構想であるというような言い回しをしてきたわけでありまして、まさにこの大綱自体が世界に対する軍縮の第一歩であったと思っているわけであります。今後とも、この点につきましては、百年先の我が国を考えて対処していただきたいと思います。\r\n　私が大綱の見直しが縮小ではないかというようなことを考える根拠は、ことしの五月の新聞で、陸上自衛隊の方面隊を削減して、三つの方面隊に縮小、転換をするというふうな報道等があったからでございます。この報道の真偽はわかりませんけれども、陸上自衛官の定数削減というようなことも言われているわけであります。この削減につきまして、今の状況と、もし削減される場合は駐屯地の削減もやむを得ないと考えておられるのかどうか、お話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/12",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　これまで防衛論議で政府は、大綱の考え方につきまして、軍縮時代を先取りした構想であるというような言い回しをしてきたわけでありまして、まさにこの大綱自体が世界に対する軍縮の第一歩であったと思っているわけであります",
                "今後とも、この点につきましては、百年先の我が国を考えて対処していただきたいと思います",
                "\r\n　私が大綱の見直しが縮小ではないかというようなことを考える根拠は、ことしの五月の新聞で、陸上自衛隊の方面隊を削減して、三つの方面隊に縮小、転換をするというふうな報道等があったからでございます"
            ]
        }
    ]
}