{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913929X01820150909_157",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　今回の法律の整備によりましても、自衛隊の任務というものは国民の命とそして平和な暮らしを守る、そして国際社会の平和と安全に貢献をするということで、自衛隊の任務は全く私は変わりがないと思っております。\r\n　この法整備の主眼というのは、このような任務を切れ目なく、より一層効果的に果たすことができるようにするということでございまして、この自衛隊の装備、定員、予算につきましては、今回の法整備とは別途、一昨年末に防衛計画の大綱、中期防、これを閣議決定をいたしておりまして、これはもう厳しさを増す我が国周辺の安全保障環境等を踏まえまして自衛隊の体制の充実強化を図っているということでございます。\r\n　したがいまして、この法律によって新たに大きな装備が必要になったり、また定員の大増強が必要になるということではなくて、今の、現行の計画に従って着実な防衛力の整備、これを行う中で任務を遂行しているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　今回の法律の整備によりましても、自衛隊の任務というものは国民の命とそして平和な暮らしを守る、そして国際社会の平和と安全に貢献をするということで、自衛隊の任務は全く私は変わりがないと思っております",
                "\r\n　したがいまして、この法律によって新たに大きな装備が必要になったり、また定員の大増強が必要になるということではなくて、今の、現行の計画に従って着実な防衛力の整備、これを行う中で任務を遂行しているというふうに考えております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_163",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　まさに様々な事態に対応していかなければなりませんが、基本はやはり我が国の防衛に支障がないということでいろいろと基本的な訓練を積み重ねておりまして、各種起こる事態についてはその応用ということでございますので、あくまでも我が国の防衛を主体に教育訓練、勤務、これをしっかり行うことによっていろんな事態に対応していくべきでございます。\r\n　全体像を常に把握をしながら最適な資源配分を行いまして、全体として最適な対応を行っていくように今後とも努力してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　全体像を常に把握をしながら最適な資源配分を行いまして、全体として最適な対応を行っていくように今後とも努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_206",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　防衛出動を命ずることについて総理大臣が国会の承認の求めを行う旨を記載した上で閣議決定をすることになりますが、ただし、特に緊急の必要があり事前に国会の承認を得るいとまがない場合であると政府が判断した場合には、対処基本方針には内閣総理大臣が防衛出動を命じる旨を記載した上で閣議決定をすることになります。\r\n　すなわち、特に緊急の必要があり事前に国会の承認を得るいとまがない場合であるか否かについて政府として判断をするんですが、このいとまがどのくらいの期間をいうものかということにつきましては、現実に発生した事態の個別具体的な状況によるために、一概にお答えすることは困難でございます。\r\n　さらに、いとまがない旨が対処基本方針に記載されるのかということにつきましては、国会に承認を求める対処基本方針に記載される事態認定の前提となった事実、事態に対処するための武力の行使が必要であると認められる理由などの中で、政府として事前に国会の承認を得るいとまがない場合と判断した緊急性につきまして政府の認識が示されるということになると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　すなわち、特に緊急の必要があり事前に国会の承認を得るいとまがない場合であるか否かについて政府として判断をするんですが、このいとまがどのくらいの期間をいうものかということにつきましては、現実に発生した事態の個別具体的な状況によるために、一概にお答えすることは困難でございます",
                "\r\n　さらに、いとまがない旨が対処基本方針に記載されるのかということにつきましては、国会に承認を求める対処基本方針に記載される事態認定の前提となった事実、事態に対処するための武力の行使が必要であると認められる理由などの中で、政府として事前に国会の承認を得るいとまがない場合と判断した緊急性につきまして政府の認識が示されるということになると考えております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_208",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　基本的には事前の国会承認でありますが、事前の承認の前であっても、並行して自衛隊に防衛出動を命じなければ国民の命と平和な暮らしを守ることができないようなケースがある場合には例外的に防衛出動を命じた後、直ちに国会承認を求めることになります。\r\n　この場合には、対処基本方針に事実、また理由、そして判断とした認識、これが示されることになるわけでありますが、この防衛出動を命じたことについて国会が承認するか否かの結論を出すまでにどのくらいの時間を要するかという点につきましては、まさにそのときの国会において御判断をされる事項であると認識をいたしておりまして、これについて政府として見積りを行うということは困難であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この場合には、対処基本方針に事実、また理由、そして判断とした認識、これが示されることになるわけでありますが、この防衛出動を命じたことについて国会が承認するか否かの結論を出すまでにどのくらいの時間を要するかという点につきましては、まさにそのときの国会において御判断をされる事項であると認識をいたしておりまして、これについて政府として見積りを行うということは困難であると考えております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_210",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　防衛出動につきましては、あくまでも事前に国会の承認を得るということが原則でございますが、やはり国民の命と平和な暮らしを守るというのは政府の責任でございまして、万やむを得ず、国会にお諮りをして承認を求めるというような状況が間に合わないような場合におきましては例外的に防衛出動を命じた後、直ちに国会に承認を求めるということになるわけでございます。\r\n　これは、もうあくまでも緊急の措置でございまして、その後、国会に御審議をいただいて承認をいただきますけれども、そこでそれが認められないという場合におきましては、当然のことながらその対応は中止をするということなのでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、もうあくまでも緊急の措置でございまして、その後、国会に御審議をいただいて承認をいただきますけれども、そこでそれが認められないという場合におきましては、当然のことながらその対応は中止をするということなのでございます"
            ]
        },
        {
            "speech_id": "118913929X01820150909_212",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　いかなる場合が国会に事前承認を求める時間的な余裕がない場合に該当するか、これにつきましては、現実に発生した事態の個別具体的な状況によって一概には申し上げられませんが、例えば存立危機事態について見ますと、我が国と密接な関係にある他国に対する武力攻撃が事前に十分に察知をされず突発的に発生をする、また、これにより間を置かずして我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある状況に至るということは否定できません。極めて短期間のうちにそのような事態に立ち入った場合には、国会承認の前であっても、並行して自衛隊に防衛出動を命じて、まず何よりも国民の命と平和な暮らしを守ることが必要ではないかなというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/212",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　いかなる場合が国会に事前承認を求める時間的な余裕がない場合に該当するか、これにつきましては、現実に発生した事態の個別具体的な状況によって一概には申し上げられませんが、例えば存立危機事態について見ますと、我が国と密接な関係にある他国に対する武力攻撃が事前に十分に察知をされず突発的に発生をする、また、これにより間を置かずして我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある状況に至るということは否定できません",
                "極めて短期間のうちにそのような事態に立ち入った場合には、国会承認の前であっても、並行して自衛隊に防衛出動を命じて、まず何よりも国民の命と平和な暮らしを守ることが必要ではないかなというふうに考えております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_221",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　御指摘の規定は、防衛出動時における特別の部隊の編成等については、防衛出動等を命じる権限を有するのは内閣総理大臣であり、そのような場合については内閣総理大臣が部隊の編成についても決め得るという考えにより得られたものであります。このため、防衛大臣の命令による防衛出動待機の場合については、防衛出動等の場合とは異なるものと考えているわけでございます。\r\n　いずれにいたしましても、防衛省としては、平素から有事に備えての万全の準備を整えておくことは当然の責務であり、武力攻撃事態等における部隊の編成についても遺漏なきよう期してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、防衛大臣の命令による防衛出動待機の場合については、防衛出動等の場合とは異なるものと考えているわけでございます",
                "\r\n　いずれにいたしましても、防衛省としては、平素から有事に備えての万全の準備を整えておくことは当然の責務であり、武力攻撃事態等における部隊の編成についても遺漏なきよう期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_244",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　この四十七年の防衛省の文書におきましては、与件で判断をするのではなくて、そのときの状況の中で個別具体的に判断をしていくものであると述べたものでございます。\r\n　私とか総理が述べていることにつきましては、この環境の変化は当時と違うということで、そういった認識はそれは違うという意味で、基本的に違うのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私とか総理が述べていることにつきましては、この環境の変化は当時と違うということで、そういった認識はそれは違うという意味で、基本的に違うのではないかと思っております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_307",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　我が国が武力の行使を行い得るというのは新三要件を満たす場合に限られますけれども、これは憲法上の明確な厳格な歯止めになっておりまして、今般の法整備においても過不足なく明確に書き込まれております。新三要件は、国際的に見ましてもほかの国に例のない極めて厳しい基準でありまして、その時々の内閣が恣意的に解釈できるようなものでは決してございません。\r\n　さらに、実際の武力の行使を行うために自衛隊に防衛出動を命じるに際しましては、これまで同様、原則として事前の国会承認を求めるということが法律上明記をされておりまして、政府が判断するのみならず、国会の御判断もいただき、民主主義国家として慎重の上にも慎重を期して判断をされるということになるわけでありまして、新三要件につきましてはいかようにでも解釈をできるといった御指摘につきましては、私は今は当たらないんではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/307",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "新三要件は、国際的に見ましてもほかの国に例のない極めて厳しい基準でありまして、その時々の内閣が恣意的に解釈できるようなものでは決してございません",
                "\r\n　さらに、実際の武力の行使を行うために自衛隊に防衛出動を命じるに際しましては、これまで同様、原則として事前の国会承認を求めるということが法律上明記をされておりまして、政府が判断するのみならず、国会の御判断もいただき、民主主義国家として慎重の上にも慎重を期して判断をされるということになるわけでありまして、新三要件につきましてはいかようにでも解釈をできるといった御指摘につきましては、私は今は当たらないんではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_311",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　専守防衛とは、これまでも御説明をしているとおり、憲法の精神にのっとった受動的な防衛戦略の姿勢でございます。\r\n　この新三要件の下で許容されるのは、あくまでも自衛の措置としての武力の行使に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃の発生、これが前提であります。また、他国を防衛することそれ自体を目的とするものではなくて、あくまでも我が国を防衛するためのやむを得ない自衛の措置として初めて許容されるものでございます。\r\n　このような考え方の下において行われる今般の法整備におきましては、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛につきまして、これが我が国防衛の基本方針であるということにはいささかの変更がないという旨、御説明をいたしております。\r\n　また、新三要件に基づく限定的な集団的自衛権の行使を行う場合には、我が国に対する武力攻撃は発生しておりませんが、我が国と密接な関係にある他国に対する武力攻撃は発生しており、国際法上違法なものではなく、いわゆる先制攻撃でもないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/311",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、他国を防衛することそれ自体を目的とするものではなくて、あくまでも我が国を防衛するためのやむを得ない自衛の措置として初めて許容されるものでございます",
                "\r\n　このような考え方の下において行われる今般の法整備におきましては、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛につきまして、これが我が国防衛の基本方針であるということにはいささかの変更がないという旨、御説明をいたしております"
            ]
        },
        {
            "speech_id": "118913929X01820150909_313",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-09",
            "speech_text": "○国務大臣（中谷元君）　昨年七月にあの閣議決定を行いましたが、今後、他国に対して発生する武力攻撃であったとしても、その目的、規模、態様等によっては我が国の存立を脅かすということも現実に起こり得るという認識から、我が国と密接な関係にある他国に対する武力攻撃が発生して、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合にも自衛の措置として武力の行使が容認をされると判断したものでございまして、これに伴い、専守防衛でいう相手から武力攻撃を受けたときにはそのような場合も含むと解しておりますが、いずれにいたしましても、我が国又は我が国と密接な関係にある他国に対する武力攻撃の発生が前提でありまして、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略の姿勢をいう専守防衛の定義であると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01820150909/313",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　昨年七月にあの閣議決定を行いましたが、今後、他国に対して発生する武力攻撃であったとしても、その目的、規模、態様等によっては我が国の存立を脅かすということも現実に起こり得るという認識から、我が国と密接な関係にある他国に対する武力攻撃が発生して、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合にも自衛の措置として武力の行使が容認をされると判断したものでございまして、これに伴い、専守防衛でいう相手から武力攻撃を受けたときにはそのような場合も含むと解しておりますが、いずれにいたしましても、我が国又は我が国と密接な関係にある他国に対する武力攻撃の発生が前提でありまして、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略の姿勢をいう専守防衛の定義であると認識をいたしております"
            ]
        },
        {
            "speech_id": "118913929X01620150904_006",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　憲法九条二項は陸海空軍その他の戦力の保持を禁止しておりますが、これは自衛のための必要最小限度を超える実力を保持することを禁止する趣旨を述べたものであると解しております。自衛隊は、我が国を防衛するための必要最小限度の実力組織であるから、同項で保持をすることが禁止されている陸海空軍その他の戦力には当たりません。したがいまして、自衛隊は憲法に違反するものではないと考えております。\r\n　政治の役割でございますが、我が国を取り巻く安全保障環境が大きく変化をしている中で、情勢をしっかり分析、評価をしながら、国民の命と平和な暮らし、そして領土、領海、領空、これを守り抜くために何が必要なのか考え抜き、現実に必要な安全保障政策を講じる必要がありますが、これが政治、そして政府に課せられた重要な責務であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛隊は、我が国を防衛するための必要最小限度の実力組織であるから、同項で保持をすることが禁止されている陸海空軍その他の戦力には当たりません",
                "したがいまして、自衛隊は憲法に違反するものではないと考えております",
                "\r\n　政治の役割でございますが、我が国を取り巻く安全保障環境が大きく変化をしている中で、情勢をしっかり分析、評価をしながら、国民の命と平和な暮らし、そして領土、領海、領空、これを守り抜くために何が必要なのか考え抜き、現実に必要な安全保障政策を講じる必要がありますが、これが政治、そして政府に課せられた重要な責務であると考えております"
            ]
        },
        {
            "speech_id": "118913929X01620150904_018",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　新三要件の下で許容されるのは、あくまでも自衛の措置としての武力の行使に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃の発生が前提であります。また、他国を防衛することそれ自体を目的とするものではございません。\r\n　政府としては、従来から、性能上専ら相手国の国土の壊滅的な破壊のためのみに用いられるいわゆる攻撃型兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えることとなるために、いかなる場合も許されないと考えてきております。このため、例えばＩＣＢＭ、大陸間弾道ミサイル、長距離戦略爆撃機、攻撃型空母、これを自衛隊が保有することは許されませんし、今般の法整備におきましても、専守防衛そして非核三原則を守るとの基本方針を堅持をいたしまして平和国家として歩んできており、今後もこのような歩みを確固たるものにしていく、この方針には一切変更はございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、他国を防衛することそれ自体を目的とするものではございません",
                "\r\n　政府としては、従来から、性能上専ら相手国の国土の壊滅的な破壊のためのみに用いられるいわゆる攻撃型兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えることとなるために、いかなる場合も許されないと考えてきております",
                "このため、例えばＩＣＢＭ、大陸間弾道ミサイル、長距離戦略爆撃機、攻撃型空母、これを自衛隊が保有することは許されませんし、今般の法整備におきましても、専守防衛そして非核三原則を守るとの基本方針を堅持をいたしまして平和国家として歩んできており、今後もこのような歩みを確固たるものにしていく、この方針には一切変更はございません"
            ]
        },
        {
            "speech_id": "118913929X01620150904_066",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　この九十五の二に対する安全確保につきましては、まず、米軍等の部隊の武器等を防護するに当たりまして、法文上、我が国の防衛に資する活動から現に戦闘行為が行われている現場で行われるものを除いているところでございます。これによりまして、自衛隊による警護が米軍等による武力の行使と一体化をしないことを担保すると同時に、本条において、国又は国に準ずる組織による戦闘行為に対処することはなく、したがって武力攻撃に対応することがないようにいたしております。\r\n　また、この規定は、本条による警護を任務として付与された自衛隊員の安全の確保にも資するものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、この規定は、本条による警護を任務として付与された自衛隊員の安全の確保にも資するものであると考えております"
            ]
        },
        {
            "speech_id": "118913929X01620150904_182",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　積極的平和主義に、先取り的に武力を用いるという意味は一切ないと考えます。私は、むしろ積極的に世界の平和実現を求めていくと、積極的にというふうに理解しております。\r\n　そして、今回の平和安全法制、これによりまして、我が国が武力の行使が可能となるのはあくまでも新三要件を満たす場合に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生したことが前提でありまして、我が国が先取り的に武力を行使するということはあり得ない、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛にいささかの変更もないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　積極的平和主義に、先取り的に武力を用いるという意味は一切ないと考えます",
                "私は、むしろ積極的に世界の平和実現を求めていくと、積極的にというふうに理解しております",
                "\r\n　そして、今回の平和安全法制、これによりまして、我が国が武力の行使が可能となるのはあくまでも新三要件を満たす場合に限られておりまして、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生したことが前提でありまして、我が国が先取り的に武力を行使するということはあり得ない、憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛にいささかの変更もないということでございます"
            ]
        },
        {
            "speech_id": "118913929X01620150904_238",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　防衛省・自衛隊といたしましては、この法案が成立をもししましたならば、これ実施する側でございまして、そういう立場において、私の方から、法案が閣議決定をされましたので、この法案の分析と研究、これは各幹部にやってもらいたいということで、この時期等につきましては、説明をいたしましたように、イメージアップをするために、当てはめるために仮に置いていたわけでありまして、現時点におきましても、この法案がいつ成立するか、これは国会がお決めになることでございますので、分からないということは、政府の立場の人間としてはみんなそう思っているわけでございます。今後の作業等をする上において、一応、時程的な計画、段取り、こういったことで、そういった課題を頭出しをするという意味の分析、研究の一環であったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/238",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　防衛省・自衛隊といたしましては、この法案が成立をもししましたならば、これ実施する側でございまして、そういう立場において、私の方から、法案が閣議決定をされましたので、この法案の分析と研究、これは各幹部にやってもらいたいということで、この時期等につきましては、説明をいたしましたように、イメージアップをするために、当てはめるために仮に置いていたわけでありまして、現時点におきましても、この法案がいつ成立するか、これは国会がお決めになることでございますので、分からないということは、政府の立場の人間としてはみんなそう思っているわけでございます"
            ]
        }
    ]
}