{
    "repr_name": "松本剛明",
    "speeches": [
        {
            "speech_id": "121114601X00520230317_150",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（松本剛明君）　地方分権改革推進の、ついての考え方を御質問いただいたというふうに理解をいたしておりますが、平成五年に衆参両院において地方分権の推進に関する決議がなされて以来、平成十一年の地方分権一括法など累次の一括法により、義務付け、枠付けの見直しや国から地方への権限移譲が進められてきたところでございます。地方税財源の充実確保についても、これまで、個人住民税における税源移譲、地方消費税の拡充など、地方税の充実が行われてきております。\r\n　このような取組によりまして、自治体の自主性、自立性を高める地方分権改革は着実に進んできているものというふうに認識をいたしております。\r\n　自治体は、保健、福祉、教育、消防など広く住民生活に身近な行政サービスを担い、日頃から住民の福祉の増進のために力を尽くすなど、大変重要な役割を果たしております。このような自治体の機能を最大限に発揮し、地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進、地方財源の、税財源の充実確保は大変重要であると考えているところでありまして、私たちの使命は地方を元気にすることであり、地方の声を十分に伺いつつ、関係省庁とも連携して、活力ある多様な地域社会の実現、地方の自主性、自立性の向上に向けて取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114601X00520230317/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような取組によりまして、自治体の自主性、自立性を高める地方分権改革は着実に進んできているものというふうに認識をいたしております",
                "このような自治体の機能を最大限に発揮し、地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進、地方財源の、税財源の充実確保は大変重要であると考えているところでありまして、私たちの使命は地方を元気にすることであり、地方の声を十分に伺いつつ、関係省庁とも連携して、活力ある多様な地域社会の実現、地方の自主性、自立性の向上に向けて取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "121115254X00820230310_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-10",
            "speech_text": "○国務大臣（松本剛明君）　野田国義議員からの御質問にお答えをいたしたく存じます。\r\n　まず、予備費を活用した事業を含め、その効果検証への取組について御質問いただきました。\r\n　新型コロナウイルス感染症や物価高騰への対応のため、これまで累次の予備費使用が決定されてきておりますが、必要性や緊急性等について関係省庁で検討を行った上で、適切にその使用が判断されているものと認識いたしております。\r\n　予備費使用を含め、貴重な税等を活用した事業の実施に当たっては、国、地方それぞれが、国会や国民、あるいは地方議会や住民に対して説明責任を果たしながら、法令等の規定に基づき効果検証を含め適切に対応していただくことが重要であると考えております。\r\n　次に、一般財源総額の確保について御質問いただきました。\r\n　地方の一般財源総額については、骨太の方針において、令和四年度から六年度までの三年間、令和三年度地方財政計画の水準を下回らないよう、実質的に同水準を確保することとされています。こうした方針の下、令和五年度の地方財政計画においては、交付団体ベースで令和四年度を上回る六十二・二兆円を確保いたしました。\r\n　令和六年度に向けても、自治体が様々な行政課題に対応しつつ行政サービスを安定的に提供できるよう、骨太の方針に沿って必要な一般財源を確保してまいります。\r\n　次に、物価高騰対応について御質問いただきました。\r\n　令和五年度の地方財政計画において、自治体施設の光熱費高騰への対応として一般行政経費を七百億円増額して計上するとともに、普通交付税において適切に措置を講じることとしております。今後の物価高対策については、総理から、与党とも連携し、引き続き機動的に対応し、最大限の緊張感を持って万全の対策を進めるよう各閣僚に指示があったことを踏まえ、関係省庁と連携し、政府全体として適切に対応してまいります。\r\n　次に、法定率の引上げについて御質問いただきました。\r\n　地方財政は令和五年度においても巨額の財源不足が生じており、本来的には交付税率引上げなどにより地方交付税総額を安定的に確保することが望ましいと考えております。交付税率の引上げについては令和五年度予算においても主張いたしましたが、現在のところ、国、地方共に厳しい財政状況にあるため、容易ではございません。\r\n　今後も、交付税率の見直し等により地方交付税総額を安定的に確保できるよう、政府部内で十分に議論してまいります。\r\n　次に、今後の自動車関係諸税の見直しについて御質問いただきました。\r\n　与党税制大綱では、自動車関係諸税について、日本の自動車戦略やカーボンニュートラル目標への貢献、インフラの維持管理等の必要性などを踏まえつつ、国、地方を通じた財源の安定的な確保を前提に、中長期的な視点に立って検討を行うとされております。\r\n　議員御指摘のとおり、地方の財政需要に対応した税源を安定的に確保していくことは重要な観点と認識しており、与党税制改正大綱の方針を踏まえ、早い段階から幅広い関係者の御意見を伺いながら検討を進めてまいります。\r\n　次に、ふるさと納税について御質問いただきました。\r\n　ふるさと納税については、令和元年度に対象自治体を国が指定する制度が導入され、各自治体においては法令に定められた基準の下で取組が進められています。\r\n　今般の見直しは、複数の指定取消し事案が生じていることを踏まえて改正案に盛り込んでいるものでございます。\r\n　様々な御指摘がございますが、指定制度の下で今後とも各自治体と納税者の皆様の御理解をいただきながら、ふるさと納税制度が本来の趣旨に沿って適正に運用されるよう取り組んでまいります。\r\n　次に、森林環境税及び森林環境譲与税について御質問いただきました。\r\n　森林環境税及び森林環境譲与税は、納税者の理解を得つつ、森林整備等に必要な財源を確保する観点から、国民の皆様にひとしく負担を分かち合っていただくものとして創設された制度です。\r\n　与党税制改正大綱においては、各地域における取組の進展状況や各地方公共団体の意見を考慮しつつ、森林整備を始めとする必要な施策の推進につながる方策を検討するとされたことを踏まえ、どのような方策が必要か丁寧に検討してまいります。\r\n　最後に、税源移譲と地方分権の推進について御質問いただきました。\r\n　これまでも、個人住民税における税源移譲、地方消費税の拡充など、地方税の充実が行われてまいりました。\r\n　国、地方の税源配分については、地方団体間の財政力格差への配慮や、国、地方とも厳しい財政状況にあることなども踏まえる必要があります。税源の偏在性が小さく、税収が安定的な地方税体系の構築と地方税の充実確保に努めてまいります。\r\n　また、地方団体が地域の実情に応じて住民ニーズにきめ細やかに対応していく上で地方分権の推進は極めて重要と考えており、今後とも、地方の声を十分に伺いつつ、関係省庁と連携して取り組んでまいります。（拍手）\r\n　　　〔国務大臣高市早苗君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00820230310/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新型コロナウイルス感染症や物価高騰への対応のため、これまで累次の予備費使用が決定されてきておりますが、必要性や緊急性等について関係省庁で検討を行った上で、適切にその使用が判断されているものと認識いたしております",
                "\r\n　予備費使用を含め、貴重な税等を活用した事業の実施に当たっては、国、地方それぞれが、国会や国民、あるいは地方議会や住民に対して説明責任を果たしながら、法令等の規定に基づき効果検証を含め適切に対応していただくことが重要であると考えております",
                "\r\n　地方財政は令和五年度においても巨額の財源不足が生じており、本来的には交付税率引上げなどにより地方交付税総額を安定的に確保することが望ましいと考えております",
                "交付税率の引上げについては令和五年度予算においても主張いたしましたが、現在のところ、国、地方共に厳しい財政状況にあるため、容易ではございません",
                "\r\n　議員御指摘のとおり、地方の財政需要に対応した税源を安定的に確保していくことは重要な観点と認識しており、与党税制改正大綱の方針を踏まえ、早い段階から幅広い関係者の御意見を伺いながら検討を進めてまいります",
                "\r\n　与党税制改正大綱においては、各地域における取組の進展状況や各地方公共団体の意見を考慮しつつ、森林整備を始めとする必要な施策の推進につながる方策を検討するとされたことを踏まえ、どのような方策が必要か丁寧に検討してまいります",
                "税源の偏在性が小さく、税収が安定的な地方税体系の構築と地方税の充実確保に努めてまいります",
                "\r\n　また、地方団体が地域の実情に応じて住民ニーズにきめ細やかに対応していく上で地方分権の推進は極めて重要と考えており、今後とも、地方の声を十分に伺いつつ、関係省庁と連携して取り組んでまいります"
            ]
        },
        {
            "speech_id": "121115254X00820230310_029",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-10",
            "speech_text": "○国務大臣（松本剛明君）　竹詰仁議員からの御質問にお答えいたします。\r\n　まず、今後の車体課税の見直しについて御質問いただきました。\r\n　与党税制改正大綱では、自動車関係諸税について、日本の自動車戦略やカーボンニュートラル目標への貢献、インフラの維持管理等の必要性などを踏まえつつ、国、地方を通じた財源の安定的な確保を前提に、中長期的な視点に立って検討を行うとされております。\r\n　議員御指摘のとおり、地方の財政需要に対応した税源を安定的に確保していくことは重要な観点と認識しており、与党税制改正大綱の方針を踏まえ、早い段階から幅広い関係者の御意見を伺いながら検討を進めてまいります。\r\n　次に、固定資産税の特例措置の創設について御質問いただきました。\r\n　今回創設する中小事業者等が取得した生産性の向上や賃上げに資する償却資産に係る特例措置によって生じる減収については、地方交付税における基準財政収入額の算定に反映されることとなります。\r\n　総務省としては、地方団体の安定的な税財源の確保が使命と考えており、今後も、固定資産税が市町村の基幹税であることを踏まえ、特例措置は真に必要なものに限るなど、その安定的な確保に取り組んでまいります。\r\n　次に、法人事業税の外形標準課税について御質問いただきました。\r\n　議員御指摘のとおり、資本金一億円以下への減資や、持ち株会社化、分社化などにより、外形標準課税の対象法人数の減少や対象範囲の縮小が生じております。全国知事会からは、安定的な税収や税負担の公平性の確保等の観点から、外形標準課税の対象法人について制度見直しの要望をいただいております。\r\n　このような状況を踏まえ、中小企業への影響に配慮しつつ、実質的に大規模な法人を対象に制度的な見直しを検討してまいります。\r\n　次に、国と地方の税源配分について御質問いただきました。\r\n　分権委員会勧告において示された税源配分目標及び改革の方向性については承知いたしております。これまでも、個人住民税における税源移譲、地方消費税の拡充など地方税の充実が行われてまいりました。国、地方の税源配分については、地方団体間の財政力格差への配慮や、国、地方とも厳しい財政状況にあることなども踏まえる必要があります。\r\n　今後とも、税源の偏在性が少なく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります。\r\n　次に、物価高騰への対応について御質問いただきました。\r\n　自治体施設の光熱費高騰対応として増額した七百億円は、自治体の光熱費の令和三年度決算額をベースに、令和四年度の消費者物価指数の伸びや令和五年四月の電力・ガス料金の引上げ見込みを踏まえつつ、国による価格激変緩和対策事業の影響などを考慮したものでございます。\r\n　今後とも、物価の動向や国における対策などを注視しつつ、各自治体の財政運営に支障が生じないよう、適切に対応してまいります。\r\n　次に、マイナンバーカード交付率の普通交付税の算定への反映について御質問いただきました。\r\n　地方からは、カードの普及が進んだ地方団体においてカードを利活用した様々な取組が展開されている状況を捉えて、財政需要を的確に反映する観点から検討すべきなどといった要望をいただきました。\r\n　こうした要望も踏まえ、地域デジタル社会推進費を五百億円増額した上で、この増額分について、カードの交付率も活用して算定することとしております。\r\n　こうしたことにつきましては、これまでも地方団体に対して説明に努めてきたところでありまして、地方団体から一定の御理解をいただいていると考えております。\r\n　最後に、今後の地方創生臨時交付金の在り方について御質問いただきました。\r\n　地方創生臨時交付金は、新型コロナウイルス感染症や物価高騰への対応について、自治体が自由度高く取り組むことができるよう、累次にわたって措置されてきたものと承知しております。\r\n　今後の交付金の取扱いについては、所管する内閣府において適切に御検討いただくものと考えておりますが、総務省として、引き続き、各自治体において財政運営に支障が出ることなく感染症対応や物価高騰対策に取り組むことができるよう、関係省庁と連携して適切に対応してまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00820230310/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、地方の財政需要に対応した税源を安定的に確保していくことは重要な観点と認識しており、与党税制改正大綱の方針を踏まえ、早い段階から幅広い関係者の御意見を伺いながら検討を進めてまいります",
                "\r\n　総務省としては、地方団体の安定的な税財源の確保が使命と考えており、今後も、固定資産税が市町村の基幹税であることを踏まえ、特例措置は真に必要なものに限るなど、その安定的な確保に取り組んでまいります",
                "\r\n　このような状況を踏まえ、中小企業への影響に配慮しつつ、実質的に大規模な法人を対象に制度的な見直しを検討してまいります",
                "\r\n　分権委員会勧告において示された税源配分目標及び改革の方向性については承知いたしております",
                "\r\n　今後とも、税源の偏在性が少なく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります",
                "\r\n　こうしたことにつきましては、これまでも地方団体に対して説明に努めてきたところでありまして、地方団体から一定の御理解をいただいていると考えております"
            ]
        },
        {
            "speech_id": "121104601X00420230216_041",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2023-02-16",
            "speech_text": "○松本国務大臣　私としては、これまでも所信や質疑でも申し上げてきたように、地方を元気にしていくのが私どもの使命だという決意で臨んできておる、このように申し上げてきておりますし、そのように臨んできているところでございますけれども、今、地方分権改革に対する御質問をいただいたというふうに理解をして、御答弁申し上げたいと思います。\r\n　御案内のとおり、平成五年に衆参両院において地方分権の推進に関する決議がなされて以来、平成十一年の地方分権一括法の制定を始めとして、累次の一括法による義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、自治体の自主性、自立性を高める地方分権改革は着実に進められてきたものと認識をいたしております。\r\n　また、地方税の税財源のお話もございましたが、同時に、地方税の充実に向け、これまで、所得税から個人住民税への三兆円の税源移譲、地方消費税の拡充などに取り組んできたところでございます。\r\n　国と自治体は、国民福祉の増進という共通の目的に向かって、適切な役割分担の下で相互に協力する関係にあるというふうに理解をいたしております。\r\n　自治体は、保健、福祉、教育、消防など広く住民生活に身近な行政サービスを担っておられ、日頃から住民の福祉の増進のために力を尽くすなど、大変重要な役割を果たしていただいております。このような自治体の機能を最大限に発揮して、地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進は大変重要と考えております。\r\n　地方の声を十分に伺いつつ、関係省庁と連携して、地方の自主性、自立性の向上に向け、取り組んでまいる決意でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104601X00420230216/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御案内のとおり、平成五年に衆参両院において地方分権の推進に関する決議がなされて以来、平成十一年の地方分権一括法の制定を始めとして、累次の一括法による義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、自治体の自主性、自立性を高める地方分権改革は着実に進められてきたものと認識をいたしております",
                "\r\n　国と自治体は、国民福祉の増進という共通の目的に向かって、適切な役割分担の下で相互に協力する関係にあるというふうに理解をいたしております",
                "このような自治体の機能を最大限に発揮して、地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進は大変重要と考えております"
            ]
        },
        {
            "speech_id": "121105254X00620230214_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-14",
            "speech_text": "○国務大臣（松本剛明君）　道下議員からの御質問にお答えいたします。\r\n　まず、令和六年度の地方財政について御質問いただきました。\r\n　地方の一般財源総額については、基本方針二〇二一において、令和四年度から六年度までの三年間、令和三年度地方財政計画の水準を下回らないよう実質的に同水準を確保することとされています。\r\n　こうした方針の下、令和五年度の地方財政計画においては、交付団体ベースで令和四年度を上回る六十二・二兆円を確保いたしました。\r\n　令和六年度に向けても、自治体が様々な行政課題に対応しつつ、行政サービスを安定的に提供できるよう、基本方針二〇二一に沿って、必要な一般財源総額を確保してまいります。\r\n　次に、一般財源の総額確保について御質問いただきました。\r\n　令和五年度の地方財政計画においては、社会保障関係費の増加等が見込まれる中、地方自治体が住民のニーズに的確に応えつつ、様々な行政課題に対応し、行政サービスを安定的に提供できるよう、自治体施設の光熱費高騰への対応として一般行政経費を七百億円増額するほか、地域デジタル社会推進費を五百億円増額するなど、必要な経費を歳出に計上した上で、一般財源総額について、交付団体ベースで令和四年度を上回る六十二・二兆円を確保いたしました。\r\n　今後とも、地方財政計画への適切な歳出の計上に努め、必要な一般財源総額を確保してまいります。\r\n　次に、国と地方の税源配分について御質問いただきました。\r\n　地方税の充実については、個人住民税における三兆円の税源移譲、消費税率引上げに際しての地方消費税の拡充などに取り組んできたところです。\r\n　国から地方への税源移譲については、地方団体間の財政力格差への配慮や、国、地方とも厳しい財政状況にあることなども踏まえて検討することが必要と考えています。\r\n　税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります。\r\n　次に、交付税率の引上げについて御質問いただきました。\r\n　令和五年度においても、引き続き、地方交付税法第六条の三第二項の規定に該当することとなったため、これまでの取扱いを踏まえ、折半対象財源不足が生じた場合に国と地方が折半して補填する折半ルールについて、三年間継続することとしました。\r\n　令和五年度は折半対象財源不足額は生じていませんが、今後、当該財源不足が生じた場合に備え、これまでと同様の方法で財源不足を補填するルールを定めておくことは、地方財政の安定的な運営に資するものと考えております。\r\n　臨時財政対策債の償還については、元利償還金の全額を毎年度の地方財政計画に計上することにより所要の財源を確保するとともに、個々の地方自治体における元利償還金の全額を地方交付税の基準財政需要額に算入することにより、確実に償還できるよう財源保障しています。\r\n　交付税率の引上げについては、粘り強く主張しております。現在、国、地方とも厳しい財政状況にあるため容易ではありませんが、今後も、交付税率の見直し等により地方交付税総額を安定的に確保できるよう、政府部内で十分に議論してまいります。\r\n　次に、臨時財政対策債について御質問いただきました。\r\n　交付税特別会計借入金の償還や交付税の国税減額補正精算は将来の交付税総額を減少させるものであり、その前倒しを行うことは、財政の健全化を図るとともに将来の交付税を安定的に確保する観点から大変重要です。\r\n　そこで、令和五年度の地方財政計画では、地方税や交付税法定率分が増加し、繰越金がある中で、新型コロナウイルス感染症の影響により生じた交付税特別会計借入金の償還繰延べや国税減額補正精算の解消に取り組む一方、地方からの要望も踏まえ、臨時財政対策債の発行抑制にできる限り努めることとしました。\r\n　こうした方針の下、前年度を上回る一般財源総額と交付税総額を確保した上で、臨時財政対策債の発行抑制、交付税特別会計借入金の償還前倒し、国税減額補正精算の前倒しといった地方財政の健全化にバランスよく取り組むこととしたものです。\r\n　なお、こうした対応について、自治体からは高い評価を頂戴したところです。\r\n　次に、地方財政計画の給与費について御質問いただきました。\r\n　地方公務員の給与については、地方公務員法に基づき、人事委員会勧告等を踏まえ、毎年、国家公務員や民間等との均衡を考慮して定めることとされています。\r\n　令和五年度の地方財政計画においては、令和四年度の人事委員会勧告を踏まえた給与改定を反映するとともに、保健師や児童福祉司など、職員数を約二千六百人増員し、退職手当を除く給与費について、前年度に比べ二千四百億円増額したところです。\r\n　今後の民間企業における賃上げの状況については、令和五年度以降の人事委員会勧告に反映されることとなるため、その内容を踏まえ、適切に対応してまいります。\r\n　次に、水道事業の安定運営や格差是正について御質問いただきました。\r\n　人口減少や老朽化により経営環境が厳しさを増していることを踏まえ、経営基盤の強化に資するよう経営戦略の策定や広域化の取組を支援しているほか、水道料金の格差の縮小に資するため、自然条件等により建設改良費が割高となる事業に対し地方財政措置を講じています。\r\n　今後とも、水道法等を所管する厚労省等とも連携し、しっかりと取り組んでまいります。\r\n　次に、除排雪や原油価格高騰への対応について御質問いただきました。\r\n　自治体が財政事情でちゅうちょすることなく道路の除雪など大雪に係る対応を迅速に行えるよう、必要に応じ、特別交付税の交付により財政支援に万全を期してまいります。\r\n　また、自治体が行う生活困窮者等に対する灯油購入の助成などの原油価格高騰対策に要する経費についても、特別交付税措置を講じることとしております。\r\n　今後とも、自治体の状況を丁寧にお伺いしながら、財政運営に支障が生じないよう、適切に対応してまいります。\r\n　次に、ふるさと納税について御質問いただきました。\r\n　ふるさと納税については、過度な返礼品競争が行われたことなどを背景に、令和元年度に対象自治体を国が指定する制度が導入され、各自治体においては、法令に定められた基準の下で取組が進められています。\r\n　今般、現行制度において、指定期間の終了間際に不適合が発覚した場合などには、実務上、指定の取消しが困難になっていることを踏まえ、より公平な制度とし、その適正な運用を図る観点から、最大二年前までの基準不適合まで遡って取消し事由とする改正を地方税法改正案に盛り込んだところです。\r\n　様々な御指摘はありますが、指定制度の下で、今後とも、各自治体と納税者の皆様の御理解をいただきながら、ふるさと納税制度が本来の趣旨に沿って適正に運用されるよう取り組んでまいります。\r\n　次に、マイナンバーカード交付率の普通交付税の算定への反映について御質問いただきました。\r\n　地方交付税は、標準的な行政サービスを住民に提供するために必要な財源を全国の各地方団体に保障する役割を有しています。\r\n　また、地方団体には、カードを利活用した住民サービス向上のための地域のデジタル化に係る財政需要が存在します。\r\n　カード交付率の普通交付税の算定への反映は、こうした財政需要を的確に算定に反映するものであり、マイナンバー制度により効率化される行政コストとは別の財政需要に対応するものです。\r\n　したがって、地方団体の標準的な行政サービスを住民に提供するために必要な財源を保障するという地方交付税の役割に沿うものであります。\r\n　次に、マイナンバーカードの普及に向けた自治体への働きかけについて御質問がありました。\r\n　カード交付率の普通交付税算定への反映につきましては、カードを利活用した住民サービス向上のための取組に係る財政需要を的確に算定に反映するものであり、自治体への圧力や強引に政策誘導する手法ではありません。\r\n　マイナンバーカードは地方のＤＸの基盤となるツールであり、その普及促進は住民の方々の利便性向上と自治体職員の事務負担の軽減につながるものと考えております。\r\n　そのため、総務省としては、カードの普及促進のため、自治体に対し、国の施策の最新情報や先進的な取組事例を提供するとともに、各自治体における現状や課題を伺った上で丁寧に助言するなど、自治体の取組を後押ししてまいります。\r\n　次に、自治体が独自に実施するマイナンバーカードの普及策の是非について御質問がありました。\r\n　備前市の取組については、現在、その詳細は検討中であると聞いておりますが、マイナンバーカードの関連にかかわらず、自治体がそれぞれ個別にどのような政策を展開するかについては、各自治体において、住民の御意見や議会での御議論などを踏まえ、十分御検討の上、御判断いただきたいと考えております。\r\n　なお、カードを取得していない方に対して特定のサービスを停止するよう、自治体に要請したことはございません。\r\n　最後に、地方分権改革について御質問いただきました。\r\n　御指摘の地方分権の推進に関する決議がなされて以来、平成十一年の地方分権一括法の制定を始め、義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、地方分権改革は着実に進められてきたものと認識しています。\r\n　自治体は広く住民生活に身近な行政サービスを担うなど大変重要な役割を果たしており、自治体が地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進は極めて重要であります。\r\n　平成二十六年から提案募集方式が導入され、現在、計画策定の見直しに重点的に取り組んでいるところであり、内閣府を始め関係省庁と連携して、提案を契機に認識された課題に適切に対応し、自治体の自主性、自立性の拡大に向け、取り組んでいく必要があると考えております。（拍手）\r\n　　　　〔国務大臣斉藤鉄夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00620230214/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国から地方への税源移譲については、地方団体間の財政力格差への配慮や、国、地方とも厳しい財政状況にあることなども踏まえて検討することが必要と考えています",
                "\r\n　税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります",
                "\r\n　令和五年度は折半対象財源不足額は生じていませんが、今後、当該財源不足が生じた場合に備え、これまでと同様の方法で財源不足を補填するルールを定めておくことは、地方財政の安定的な運営に資するものと考えております",
                "\r\n　交付税率の引上げについては、粘り強く主張しております",
                "現在、国、地方とも厳しい財政状況にあるため容易ではありませんが、今後も、交付税率の見直し等により地方交付税総額を安定的に確保できるよう、政府部内で十分に議論してまいります",
                "\r\n　交付税特別会計借入金の償還や交付税の国税減額補正精算は将来の交付税総額を減少させるものであり、その前倒しを行うことは、財政の健全化を図るとともに将来の交付税を安定的に確保する観点から大変重要です",
                "\r\n　カード交付率の普通交付税算定への反映につきましては、カードを利活用した住民サービス向上のための取組に係る財政需要を的確に算定に反映するものであり、自治体への圧力や強引に政策誘導する手法ではありません",
                "\r\n　マイナンバーカードは地方のＤＸの基盤となるツールであり、その普及促進は住民の方々の利便性向上と自治体職員の事務負担の軽減につながるものと考えております",
                "\r\n　備前市の取組については、現在、その詳細は検討中であると聞いておりますが、マイナンバーカードの関連にかかわらず、自治体がそれぞれ個別にどのような政策を展開するかについては、各自治体において、住民の御意見や議会での御議論などを踏まえ、十分御検討の上、御判断いただきたいと考えております",
                "\r\n　御指摘の地方分権の推進に関する決議がなされて以来、平成十一年の地方分権一括法の制定を始め、義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、地方分権改革は着実に進められてきたものと認識しています",
                "\r\n　自治体は広く住民生活に身近な行政サービスを担うなど大変重要な役割を果たしており、自治体が地域の実情に応じて住民ニーズにきめ細やかに対応していく上で、地方分権の推進は極めて重要であります",
                "\r\n　平成二十六年から提案募集方式が導入され、現在、計画策定の見直しに重点的に取り組んでいるところであり、内閣府を始め関係省庁と連携して、提案を契機に認識された課題に適切に対応し、自治体の自主性、自立性の拡大に向け、取り組んでいく必要があると考えております"
            ]
        },
        {
            "speech_id": "121105254X00620230214_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-14",
            "speech_text": "○国務大臣（松本剛明君）　守島議員からの御質問にお答えいたします。\r\n　まず、地方交付税の繰越金について御質問いただきました。\r\n　近年、地方財政に巨額の財源不足が生じており、年度途中に地方交付税が増加する場合は、当該年度に必要な財源を確保した上で、その残余を翌年度の財源として活用するため繰り越すことを基本とし、令和四年度補正予算では一・四兆円を繰り越しました。\r\n　令和五年度地方財政計画では、地方税や交付税法定率分が増加し、繰越金がある中で、地方の財源の確保と地方財政の健全化にバランスよく取り組むこととしたものです。\r\n　繰越金は必ず生じるものではないため、今後とも、その有無にかかわらず、自治体の安定的な財政運営に必要な財源確保に取り組むことが重要だと考えております。\r\n　次に、交付税率の引上げについて御質問いただきました。\r\n　令和五年度の地方交付税の概算要求に当たり、引き続き巨額の財源不足が生じることが見込まれたため、交付税率の引上げについて事項要求を行いました。\r\n　その上で、予算編成過程において、財源不足の補填方法等について議論を行いましたが、国、地方共に厳しい財政状況にある中で、交付税率の見直しにより対応するという結論には至らなかったところです。\r\n　交付税率の引上げについては、現在、国、地方共に厳しい財政状況にあるため容易ではありませんが、今後も、交付税率の見直し等により地方交付税総額を安定的に確保できるよう、粘り強く主張し、政府部内で十分に議論してまいります。\r\n　次に、歳出改革について御質問いただきました。\r\n　まず、令和五年度の国の一般歳出については、経済、物価動向等を踏まえつつ、社会保障関係費についてはその実質的な増加を高齢化による増加分に相当する伸びに収めること、非社会保障関係費についてはこれまでの歳出改革の取組を継続することとされました。\r\n　地方財政計画は、こうした国の取組と基調を合わせた歳出改革を行い策定し、前年度を上回る一般財源総額を確保しつつ、臨時財政対策債の発行を大幅に抑制することとなったものです。\r\n　次に、地方財政の健全化について御質問いただきました。\r\n　令和五年度の地方財政計画では、地方税や交付税法定率分が増加し、繰越金がある中で、新型コロナウイルス感染症の影響により生じた交付税特別会計借入金の償還繰延べや国税減額補正精算の解消に取り組む一方、地方からの要望も踏まえ、臨時財政対策債の発行抑制にできる限り努めることとしました。\r\n　こうした方針の下、前年度を上回る一般財源総額と交付税総額を確保した上で、臨時財政対策債の発行抑制、交付税特別会計借入金の償還前倒し、国税減額補正精算の前倒しといった地方財政の健全化にバランスよく取り組むこととしたものであります。\r\n　次に、交付税特別会計借入金の償還について御質問いただきました。\r\n　交付税特別会計借入金の残高は令和四年度末で二十九・六兆円と見込まれており、地方財政の健全化の観点から、できる限り早期の償還に取り組む必要があります。\r\n　そのため、令和五年度の地方財政計画では、地方税や交付税法定率分が増加し、繰越金がある中で、交付税特別会計借入金について、〇・八兆円の償還を前倒しし、全体で一・三兆円を償還することとしました。\r\n　今後とも、将来の安定的な交付税財源の確保の観点から、交付税特別会計借入金の着実な償還に努めてまいります。\r\n　次に、折半ルールについて御質問いただきました。\r\n　令和五年度の財源不足は二・〇兆円となり、引き続き、地方交付税法第六条の三第二項の規定に該当することとなりました。\r\n　そのため、これまでの取扱いを踏まえ、折半対象財源不足が生じた場合に、国は特例加算により、地方は臨時財政対策債の発行により、折半して補填する折半ルールについて、三年間継続することとしました。\r\n　令和五年度は折半対象財源不足額は生じていませんが、今後、当該財源不足が生じた場合に備え、これまでと同様の方法で財源不足を補填するルールを定めておくことは、地方財政の安定的な運営に資するものと考えております。\r\n　次に、車体課税の見直しについて御質問いただきました。\r\n　今般の税制改正では、現下の半導体不足などの状況を踏まえ、環境性能割に係る現行の税率区分を令和五年十二月まで据え置くとともに、電動車の普及に関する政府目標と整合させる観点などから、三年間で段階的に基準を引き上げることとしております。\r\n　今般の税制改正によりユーザーの予見可能性は確保されるため、この間の見直しは考えておりません。\r\n　今後の自動車関係諸税の在り方については、与党税制改正大綱において、様々な観点から中長期的な視点に立って検討を行うとされており、その方針に沿って検討を進めてまいります。\r\n　次に、個人住民税の現年課税化について御質問いただきました。\r\n　個人住民税の現年課税化については、企業、納税者、地方団体それぞれに過重な事務負担とならないようにすることが極めて重要です。\r\n　今年度は個人住民税検討会を三回開催し、現在のデジタル化の状況を踏まえた検討を行い、納税義務者等におけるデジタル手続の利用拡大が途上であることなどの課題が指摘されたところです。\r\n　今後は、マイナンバーの活用を始め、デジタル化の進展により、事務負担の増加を抑えつつ制度移行ができないか、そのためにはどのような技術的な対応が必要なのかといった観点も含めながら、関係者の意見をよくお伺いし、検討を深めてまいります。\r\n　次に、ふるさと納税について御質問いただきました。\r\n　令和三年度の地方税収約四十一・四兆円、うち個人住民税の約十三・四兆円に対し、ふるさと納税に係る個人住民税の控除額は約四千四百億円となっています。\r\n　ふるさと納税による特別控除額は個人住民税所得割の額の二割が上限であり、個人住民税の大半は住所地団体に残る応益性に配慮した仕組みであると考えています。\r\n　また、期間を遡れば指定取消しになったケースについてお尋ねがありましたが、現時点において、そのようなケースは把握しておりません。\r\n　次に、地方議会におけるオンライン活用に関する通知について御質問いただきました。\r\n　第三十三次地方制度調査会は、昨年十二月に地方議会に関する答申を総理に提出しましたが、多様な人材が参画し、住民に開かれた議会の実現に向け、オンラインの活用について積極的な議論が行われてきました。こうした議論を踏まえ、各議会における議会運営の参考となるよう検討を進めた結果、この時期に通知を発出することとなったものです。\r\n　次に、通知の内容について御質問いただきました。\r\n　本会議において団体意思を最終的に確定させる上で、議員本人による自由な意思表明は、疑義の生じる余地のない形で行われる必要があります。\r\n　これを踏まえ、地方自治法上、表決の要件として出席とされ、表決や、表決と一体不可分の議事として行われる討論や質疑は議員が議場で行う必要があること、一方、いわゆる一般質問は、その形式について法律の定めがないことから、定足数を満たし会議が成立している場合に、会議規則等で定めるところにより、出席が困難な事情を抱える欠席議員がオンラインで行うことも可能であること等についてお示ししたところです。\r\n　また、地方自治法上、委員会については、これまでも申し上げているとおり、各議会の判断で、コロナ以外にも、災害や育児、介護といった事由により委員会へのオンライン出席が可能である旨を改めてお示ししたものです。\r\n　次に、本会議における表決や討論、質疑をオンラインで行う上での課題について御質問いただきました。\r\n　表決や、表決と一体不可分の討論や質疑をオンラインで行うことについては、先ほど申し上げましたとおり、本会議において団体意思を最終的に確定させる上で、議員本人による自由な意思表明に関し、議場と同様の環境が確保できるか等の課題があると認識しております。\r\n　次に、オンライン本会議を可能とするための地方自治法改正について御質問をいただきました。\r\n　第三十三次地方制度調査会の答申では、本会議のオンライン出席について、国会における対応も参考としつつ、一部の団体で取組が始まっている委員会へのオンライン出席の検証を行い、丁寧に検討を進めていくべき課題とされております。\r\n　答申を踏まえ、委員会へのオンライン出席の状況や、そこで生じている課題、運用状況等もよく踏まえ、国会の対応も参考にして、引き続き丁寧に検討しなければならない課題と考えております。\r\n　次に、道州制と、地方への権限、財源の移譲について御質問いただきました。\r\n　道州制については、総務省の所管ではございませんので直接お答えする立場にはございませんが、地方経済の活性化や行政の効率化の実現につながるとの考え方がある一方、国と地方の在り方を根底から見直す大きな改革であると認識しております。道州制は、我が国の統治機構に関する問題であることから、各党各会派の議論や国民的な議論が必要になってくるものと考えております。\r\n　また、地方への権限、財源の移譲については、累次の一括法による義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、自治体の自主性、自立性を高める地方分権改革は着実に進められてきたものと認識しています。引き続き、地方の声を十分に伺いつつ、内閣府を始めとする関係省庁と連携して取り組んでまいります。\r\n　最後に、消費税の地方税化について御質問いただきました。\r\n　地方消費税は、偏在性が小さく、安定的な地方の重要な基幹税です。\r\n　一方、消費税が国、地方それぞれの社会保障の財源とされていることを踏まえれば、消費税を地方税化することについては慎重な検討が必要と考えております。\r\n　税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00620230214/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　繰越金は必ず生じるものではないため、今後とも、その有無にかかわらず、自治体の安定的な財政運営に必要な財源確保に取り組むことが重要だと考えております",
                "\r\n　交付税率の引上げについては、現在、国、地方共に厳しい財政状況にあるため容易ではありませんが、今後も、交付税率の見直し等により地方交付税総額を安定的に確保できるよう、粘り強く主張し、政府部内で十分に議論してまいります",
                "\r\n　令和五年度は折半対象財源不足額は生じていませんが、今後、当該財源不足が生じた場合に備え、これまでと同様の方法で財源不足を補填するルールを定めておくことは、地方財政の安定的な運営に資するものと考えております",
                "\r\n　今般の税制改正によりユーザーの予見可能性は確保されるため、この間の見直しは考えておりません",
                "\r\n　ふるさと納税による特別控除額は個人住民税所得割の額の二割が上限であり、個人住民税の大半は住所地団体に残る応益性に配慮した仕組みであると考えています",
                "\r\n　表決や、表決と一体不可分の討論や質疑をオンラインで行うことについては、先ほど申し上げましたとおり、本会議において団体意思を最終的に確定させる上で、議員本人による自由な意思表明に関し、議場と同様の環境が確保できるか等の課題があると認識しております",
                "\r\n　答申を踏まえ、委員会へのオンライン出席の状況や、そこで生じている課題、運用状況等もよく踏まえ、国会の対応も参考にして、引き続き丁寧に検討しなければならない課題と考えております",
                "\r\n　道州制については、総務省の所管ではございませんので直接お答えする立場にはございませんが、地方経済の活性化や行政の効率化の実現につながるとの考え方がある一方、国と地方の在り方を根底から見直す大きな改革であると認識しております",
                "道州制は、我が国の統治機構に関する問題であることから、各党各会派の議論や国民的な議論が必要になってくるものと考えております",
                "\r\n　また、地方への権限、財源の移譲については、累次の一括法による義務づけ、枠づけの見直しや、国から地方への権限移譲の推進などにより、自治体の自主性、自立性を高める地方分権改革は着実に進められてきたものと認識しています",
                "\r\n　一方、消費税が国、地方それぞれの社会保障の財源とされていることを踏まえれば、消費税を地方税化することについては慎重な検討が必要と考えております",
                "\r\n　税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組むとともに、地方税の充実確保に努めてまいります"
            ]
        },
        {
            "speech_id": "121014601X00520221201_044",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2022-12-01",
            "speech_text": "○国務大臣（松本剛明君）　消費税につきましては、その税率もめぐって国会でも今様々な御主張があるというふうには承知をいたしておりますが、総務省の立場から以下御答弁申し上げたいと思っております。\r\n　地方消費税は偏在性が小さく税収も安定的であり、地方の重要な基幹税であるということは、そのように認識をしております。\r\n　一方、消費税につきましては、社会保障・税一体改革において、法律の定めに従いまして引上げ分の税収について全額社会保障財源化されるとともに、年金、医療、介護、子育てといった社会保障における役割分担に応じて国と地方に配分することとされているところでございます。\r\n　消費税がこのように国、地方それぞれの社会保障の財源とされていることを踏まえれば、国、地方全体の消費税率が変わらない中で地方消費税率のみを更に引き上げることについては慎重な検討が必要にならざるを得ない情勢だと思っております。\r\n　今後とも、税源の偏在性が小さく税収が安定的な地方税体系の構築に取り組むことは大変大切だと考えており、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいりたいと思います。\r\n　このように柳ヶ瀬委員に御答弁申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014601X00520221201/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地方消費税は偏在性が小さく税収も安定的であり、地方の重要な基幹税であるということは、そのように認識をしております",
                "\r\n　消費税がこのように国、地方それぞれの社会保障の財源とされていることを踏まえれば、国、地方全体の消費税率が変わらない中で地方消費税率のみを更に引き上げることについては慎重な検討が必要にならざるを得ない情勢だと思っております",
                "\r\n　今後とも、税源の偏在性が小さく税収が安定的な地方税体系の構築に取り組むことは大変大切だと考えており、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "121004601X00620221128_028",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-11-28",
            "speech_text": "○松本国務大臣　ただいま御指摘がありましたが、令和三年度決算においては、年度途中における臨時財政対策債償還基金費一・五兆円を含む普通交付税の増額算定、地方法人二税、地方消費税等の伸びに伴う地方税の増収などにより一般財源が大幅増となり、基金残高が増加、経常収支比率は低下、実質単年度収支は増加したところであります。\r\n　一方、令和三年度の標準財政規模に対する基金残高の割合はコロナ禍前とおおむね同水準でありまして、今後の税収変動、災害、公共施設の老朽化への対応などを考慮すれば、地方財政は依然として楽観視できない状況であるというふうに認識をしております。\r\n　このような認識の下、引き続き、地方自治体が住民のニーズに的確に応えつつ行政サービスを安定的に提供できるよう、一般財源総額の確保に取り組んでまいる決意でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004601X00620221128/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、令和三年度の標準財政規模に対する基金残高の割合はコロナ禍前とおおむね同水準でありまして、今後の税収変動、災害、公共施設の老朽化への対応などを考慮すれば、地方財政は依然として楽観視できない状況であるというふうに認識をしております",
                "\r\n　このような認識の下、引き続き、地方自治体が住民のニーズに的確に応えつつ行政サービスを安定的に提供できるよう、一般財源総額の確保に取り組んでまいる決意でございます"
            ]
        },
        {
            "speech_id": "118905261X01120150227_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○松本（剛）委員　法人税改革だと、極めてシンプルに二〇％台を目指すと断言をするんですけれども、中小企業のことになると急に作文のような言葉になってしまうわけで、どちらを大事にするのかということからしても、ぜひそこはもう一度強く要請をさせていただいて、次のテーマに入りたいと思います。\r\n　自動車関係の税の話に入りたいと思います。\r\n　資料の二枚目、ごらんいただくと、これは同僚の議員も使ったパネルですので、もう中身は皆さん御存じのとおりだと思いますが、いかに自動車にいろいろな税がかかっているかということの表であります。\r\n　最初にこれを提示させていただいたときも、恐らくテレビをごらんの方も字が小さいという批判があるだろうけれども、小さくせざるを得ないぐらいいろいろな税がたくさんかかっているんですよという話をさせていただいております。\r\n　ちょっともう一枚、資料をおめくりいただきたいと思います。\r\n　これは、自動車工業会さんがおつくりになった資料です。おおむね百八十万の車を買って十三年間使うと、もろもろの経費も含めてでありますが、二百三十万ほどお金がかかる。税だけでいきましても、大体百七十万以上の税を払うことになるということになっております。本当に自動車に払っている方々にそれだけのお金をかけるべきなのかということであります。\r\n　今ごらんいただいたのは八％のときの負担でありますが、もう一枚めくっていただくと、五％のときです。\r\n　五％のときでも、これは使用年数を一年短く、計算になっていますが、二百四万。\r\n　取得のときの税だけ見ていただいても、実は、いろいろ下げてきていただいていますが、消費税が上がった分を考えると差し引きプラスになっているということで、大変自動車に関する税は高いという認識をぜひ共有していただきたいと思っております。\r\n　また、もう一枚めくっていただくと、軽自動車の県別の保有台数です。\r\n　これは皆さんもよく御承知のとおりであります。昨日の本会議でも、自動車がいかに地方にとって大切な足かということが指摘をされておりました。軽自動車の場合ですけれども、東京は一世帯当たり〇・一ですが、一番多い県は一を超えています。かなりの県がやはり一世帯に大体一台というふうに、軽だけでも見ていただいていい、生活に必要な足になっているということであります。\r\n　生活のために重要だという認識、総理に一つ一つお伺いをしようと思いましたが、ちょっと時間が限られていますので、認識は共有いただけるものと。本会議でも石破大臣からも同様の認識をいただきましたので。\r\n　次は、産業の面から、経産大臣にもお伺いをしていきたいと思っております。\r\n　自動車産業というのが製造業として日本の重要な産業であると同時に、日本の自動車の国内市場というのも、製造拠点を維持するという意味からも、また国内市場そのものが産業としての意義があるという意味からも大変重要であると思っていますが、今回の消費税の引き上げで、売り上げもかなり下がってきております。ぜひ応援をすべき分野ではないかというふうに思いますが、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当に自動車に払っている方々にそれだけのお金をかけるべきなのかということであります",
                "\r\n　取得のときの税だけ見ていただいても、実は、いろいろ下げてきていただいていますが、消費税が上がった分を考えると差し引きプラスになっているということで、大変自動車に関する税は高いという認識をぜひ共有していただきたいと思っております"
            ]
        },
        {
            "speech_id": "118905261X01120150227_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○松本（剛）委員　大臣はよくおわかりだと思いますけれども、新車の分は、政府側の税収の見通しでいけば、これから毎年六十億円の増税になっています。これがずっと積み上がっていきますから、十年使えば六百億円の増税になります。グリーン化の分は、単年度で五十一億円でありますから、一桁違うことをされておられるわけであります。\r\n　小型車との均衡という話もありましたが、均衡は差を縮めればいいわけであって、軽を引き上げるという、軽をたたきにいく必要があるんですか。もちろん、地方の自治体の財源の問題もあります。ここからが政治じゃないですか。\r\n　今、宮沢大臣にも確認をしていただきました。地方創生も今看板に掲げておられる、地方の生活も応援をしなきゃいけない、そして、自動車産業も応援をしなければいけない。その応援をしなければいけないのであれば、そこにどうやって財源を引っ張ってくるかというのが政治であって、そこをしっかりと引っ張ってきて、そして自動車産業も地方も応援をする。\r\n　今のままでは、一つの小さな枠の中でやりくりをしていくから、増税をしているのか減税をしているのかわからないような形になって、結局、地方や自動車産業にしわ寄せが行くということになっているわけであります。\r\n　自動車の車体課税についてお伺いしなきゃいけないことがたくさんあるんですが、もう一度ちょっと三枚目に戻っていただいて、四枚目かな、消費税五％時代の税負担というのがありますが、左端を見ていただいたらというふうに思います。\r\n　自動車取得税八万一千円と書いてあります。消費税九万円というふうに書いてあります。これは五％のときです。\r\n　取得税をなくそうという話がありますが、この八万一千円がなくなる。四と書いてあるところですね。今、百八十万の車を買って、取得税が八万一千円です。消費税が九万円です。消費税が一〇％になったら、消費税は十八万円になります。九万円負担がふえます。取得税が八万一千円減っても、差し引き九千円のプラスであります。\r\n　地方の財源の関係でということで、取得税にかわって、自動車税の環境性能課税ということで実質的にこの穴埋めをしようという話も出ています。これも、結局、自動車の負担をふやすことになってしまうんです。\r\n　応援をしなければいけない分野の負担を、実は、横ばいどころかふやしているんだということの認識を持っていただいて、今後、車体課税の見直し、二十八年度、取り組むということでありますが、しっかりやっていただきたいということを御要請申し上げたいと思います。\r\n　総理、ここまでの経緯ですけれども、ぜひそういうことで、その分野を応援していただきたいと思いますが、御答弁をいただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、地方の自治体の財源の問題もあります",
                "ここからが政治じゃないですか",
                "地方創生も今看板に掲げておられる、地方の生活も応援をしなきゃいけない、そして、自動車産業も応援をしなければいけない",
                "その応援をしなければいけないのであれば、そこにどうやって財源を引っ張ってくるかというのが政治であって、そこをしっかりと引っ張ってきて、そして自動車産業も地方も応援をする",
                "\r\n　自動車の車体課税についてお伺いしなきゃいけないことがたくさんあるんですが、もう一度ちょっと三枚目に戻っていただいて、四枚目かな、消費税五％時代の税負担というのがありますが、左端を見ていただいたらというふうに思います",
                "\r\n　応援をしなければいけない分野の負担を、実は、横ばいどころかふやしているんだということの認識を持っていただいて、今後、車体課税の見直し、二十八年度、取り組むということでありますが、しっかりやっていただきたいということを御要請申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01120150227_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○松本（剛）委員　総理が触れましたように、法律にも、負担の軽減と書いてあるんですよ。これは今、負担の増加になっているんです。そのことをぜひ御認識いただいて、法律どおり負担の軽減をするためには、財源が要ります。ですから、先ほど冒頭にも総理にも、税をどう使うのかというのが大事だとお話をしました。\r\n　法人税六千億、大変な財源が使われているわけでありますが、ここに、有効にきくところにしっかり応援をするということが行われていないどころか、負担増になっている中で、本当にその使い方でいいんですかという問題提起をさせていただいて、複数税率のテーマに移りたいと思います。\r\n　先ほど古川委員からもお話をさせていただきましたが、私の方は、複数税率を入れて一部のものの税を軽減した場合には減収になると。\r\n　八と書いてある資料をごらんいただきたいと思います。\r\n　既に何度か議論がなされていますが、最も考えられる一つのパターンとして、全ての食料品からお酒と外食は除きましょうという形でやる。これはわかりやすく五％にさせていただきましたが、五％減収するときに、これをいわば一〇％と五％にすると、二兆四千七百億のお金が、想定をしたよりは入ってこなくなるということであります。\r\n　このお金はどこで補うのか。麻生大臣も、減収分、例えば二％なら、二・七％上げていただかないと穴が埋まらないという御答弁をされておられました。消費税を増税するんでしょうか。消費税を増税しなければ、どこかで歳出削減をしなければいけないということになります。\r\n　社会保障の使い道は決めているはずですが、例えば、二兆レベルの歳出というのは何があるのか。まさに今問題になっている介護保険の給付費、国が保険を応援しているお金が全部で一兆七千億ということになります。これは国民の皆さんにも一緒に考えていただかなければいけない。\r\n　我々国会議員もみんな買い物をします。八％、決して安いとは思いません。食べ物だけ安かったらいいなという気持ちは非常によくわかります。しかし他方で、では、例えばその歳出削減を介護給付費で行ったとすると、今の介護給付の自己負担をふやさないと保険の会計は回らなくなる。どちらを選ぶのかということを考えなければならない。\r\n　そして、もう一つ、効果ということで、この参考と書いてある真ん中のところを見ていただくと、二千二百八十億、これが今行われている子育て世帯の応援も含めた簡素な給付措置であります。もうちょっと厚くやっていただきたいと我々は思いますが、ある意味での、これは、給付つき税額控除にかかる、ピンポイントで所得の低い方々を応援するのにかかる費用と桁のレベルは一緒だと思ってください。一桁違うんですよ、かかるお金が。どういう影響があるのかということをやはり考えていただきたいと思っております。\r\n　ましてや、逆進性の効果についても先ほど古川議員から御指摘がありました。ぜひ、政府においても、法に定めたとおり、複数税率の検討をやめてくれと我々は申し上げているわけではない、ただ、給付つき税額控除についてもしっかり検討していただきたい。\r\n　特に、複数税率は、今申し上げたように効果に議論があります。税収に議論があります。本質的な問題であります。\r\n　給付つき税額控除は、把握も容易ではないし、公平性という意味では決して簡単にクリアできるとは言いません。言いませんが、税を所管するという意味からも、また、さまざまな制度でも所得によって線が引かれているものはたくさんあるわけですから、所得が把握できない、だからやらないということは理由にならないと私は思います。\r\n　執行面の問題があると言われる。だからこそ、早く検討して、執行面の問題をクリアできるような体制を整えるべきであります。法にも定められておりますし、与党での協議を踏まえてというお話ですが、政府として、ぜひ、やはり税を預かる、歳入も政府の重要な責任でありますから、検討する、このようにおっしゃっていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/184",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことをぜひ御認識いただいて、法律どおり負担の軽減をするためには、財源が要ります",
                "\r\n　法人税六千億、大変な財源が使われているわけでありますが、ここに、有効にきくところにしっかり応援をするということが行われていないどころか、負担増になっている中で、本当にその使い方でいいんですかという問題提起をさせていただいて、複数税率のテーマに移りたいと思います",
                "消費税を増税しなければ、どこかで歳出削減をしなければいけないということになります",
                "\r\n　社会保障の使い道は決めているはずですが、例えば、二兆レベルの歳出というのは何があるのか",
                "これは国民の皆さんにも一緒に考えていただかなければいけない",
                "もうちょっと厚くやっていただきたいと我々は思いますが、ある意味での、これは、給付つき税額控除にかかる、ピンポイントで所得の低い方々を応援するのにかかる費用と桁のレベルは一緒だと思ってください",
                "どういう影響があるのかということをやはり考えていただきたいと思っております",
                "ぜひ、政府においても、法に定めたとおり、複数税率の検討をやめてくれと我々は申し上げているわけではない、ただ、給付つき税額控除についてもしっかり検討していただきたい",
                "本質的な問題であります",
                "\r\n　給付つき税額控除は、把握も容易ではないし、公平性という意味では決して簡単にクリアできるとは言いません",
                "言いませんが、税を所管するという意味からも、また、さまざまな制度でも所得によって線が引かれているものはたくさんあるわけですから、所得が把握できない、だからやらないということは理由にならないと私は思います",
                "だからこそ、早く検討して、執行面の問題をクリアできるような体制を整えるべきであります",
                "法にも定められておりますし、与党での協議を踏まえてというお話ですが、政府として、ぜひ、やはり税を預かる、歳入も政府の重要な責任でありますから、検討する、このようにおっしゃっていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00320141029_036",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-10-29",
            "speech_text": "○松本（剛）委員　松本剛明でございます。\r\n　今、笠議員からもお話をさせていただきました。私も財務副大臣に残っておいていただくべきだったかなと一瞬思いましたが、要求をしておりませんので、大臣に改めてお願いを申し上げたいと思います。\r\n　お手元に参考資料を配らせていただきました。ざっとごらんをいただきたいと思うんですが、実は、先ほど議論のあった財政審議会の中では、我が国の公的支出というのが少ないというデータがあるけれども、一人当たりで見たら決して少なくないんだというような、先ほどの言葉をかりれば、意図的な割り算をしたような結果があったというふうに思います。\r\n　きょうこれを皆さんにごらんをいただくのは、これを見ていただくと、一番上はいわゆる幼児、真ん中は初等中等、そして三番目は高等ということになるわけですが、ちょっと字が細かいんですが、ちょうど真ん中あたりの日本をずっと見ていただくと、この真ん中の薄い色が家計の負担なんですね。\r\n　我が国は、やはり幼児そして高等教育では極めて家計の負担の多い国であるということは、皆さんも認識を共有されているところだと思います。ありていに言えば、我が国において、少なくともお金の面では、国も県も頑張っていないとは言いませんけれども、親が一番、保護者が一番頑張ってきて、何とかここまで回ってきた。ですから、これをむしろ改善する方向に行かなきゃいけないという意味でも、財政当局に負けずに、私たちも人への政策というのを重視してまいりましたけれども、ぜひ、さまざまな形で、もっと上積みをするんだという勢いで頑張っていただきたいと思っております。\r\n　また、私たちは、教育については三つの側面から改善をしていくことが必要ではないかと思ってまいりました。\r\n　一つは、保護者負担の経済的側面ということで、これは今も幾つか議論がありました。もう一つは、教育の制度。この通常国会でも教育委員会制度なんかで議論がありましたけれども、最終的には、学校、そしてそれを見る地方自治体や教育委員会等の制度、このガバナンスやマネジメント、そして教育の量と質、これは教員の仕組みも含まれると思いますし、教員自身の量と質の改革というのも必要になってくるんだろうというふうに思っておりますが、きょうは、その中で幾つか、予算に絡む、お金に絡む話を中心に何点か質問をさせていただきたいと思っております。\r\n　先ほども申し上げましたけれども、やはり我が国では家計の負担がかなり、特に高等教育において多いということであります。これをどうするかと社会全体で考えたときには、家計の収入をできるだけふえる社会をつくるということと、他方では、少ない家計収入であろうとかかわりなく教育が受けられる仕組みをつくるということであろうというふうに思います。\r\n　家計の負担と考えていただいたときに、今ここで高校の無償化の所得制限を大きく蒸し返す気はありませんけれども、あらゆる制度で、子育てをしている同じ中で見たときには、確かに所得の少ないところを優先的に応援してあげる必要がある、これは私も同意であります。ただ、他方で、広く見ると、子育てをしている家庭としていない家庭があった場合には、やはり子育てをしている家庭を全体として応援すべきではないかと私は思っております。\r\n　そういう意味では、子育てをしている世代の中でのもので整理をしていくよりも、やはり全体として子育てをしている世代を応援していく、このことが子供たちの教育を高めることにもなると思いますし、結果として少子化対策にもなるということではないかと思いますので、よろしくお願いをしたいと思います。\r\n　まず、幼児教育の分野になりますが、今、子ども・子育て新制度というのが、消費税が導入をされれば来年の四月からということになるかというふうに思いますし、もう既にそれに向けて推進をされていると思いますが、これはさまざまな議論を経て三党で合意をしてつくられた制度だというふうに私は理解をしておりますけれども、ぜひこれは、保育、子育て、幼児教育を総合的に大きく推進させるために必要だという認識です。\r\n　この制度を導入する方向で来ていると思いますが、この制度が円滑かつ非常に前向きに導入をされるように推進をされるべきだと思いますが、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00320141029/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も財務副大臣に残っておいていただくべきだったかなと一瞬思いましたが、要求をしておりませんので、大臣に改めてお願いを申し上げたいと思います",
                "ざっとごらんをいただきたいと思うんですが、実は、先ほど議論のあった財政審議会の中では、我が国の公的支出というのが少ないというデータがあるけれども、一人当たりで見たら決して少なくないんだというような、先ほどの言葉をかりれば、意図的な割り算をしたような結果があったというふうに思います",
                "\r\n　我が国は、やはり幼児そして高等教育では極めて家計の負担の多い国であるということは、皆さんも認識を共有されているところだと思います",
                "ですから、これをむしろ改善する方向に行かなきゃいけないという意味でも、財政当局に負けずに、私たちも人への政策というのを重視してまいりましたけれども、ぜひ、さまざまな形で、もっと上積みをするんだという勢いで頑張っていただきたいと思っております",
                "\r\n　また、私たちは、教育については三つの側面から改善をしていくことが必要ではないかと思ってまいりました",
                "これをどうするかと社会全体で考えたときには、家計の収入をできるだけふえる社会をつくるということと、他方では、少ない家計収入であろうとかかわりなく教育が受けられる仕組みをつくるということであろうというふうに思います",
                "\r\n　家計の負担と考えていただいたときに、今ここで高校の無償化の所得制限を大きく蒸し返す気はありませんけれども、あらゆる制度で、子育てをしている同じ中で見たときには、確かに所得の少ないところを優先的に応援してあげる必要がある、これは私も同意であります",
                "ただ、他方で、広く見ると、子育てをしている家庭としていない家庭があった場合には、やはり子育てをしている家庭を全体として応援すべきではないかと私は思っております",
                "\r\n　そういう意味では、子育てをしている世代の中でのもので整理をしていくよりも、やはり全体として子育てをしている世代を応援していく、このことが子供たちの教育を高めることにもなると思いますし、結果として少子化対策にもなるということではないかと思いますので、よろしくお願いをしたいと思います",
                "\r\n　まず、幼児教育の分野になりますが、今、子ども・子育て新制度というのが、消費税が導入をされれば来年の四月からということになるかというふうに思いますし、もう既にそれに向けて推進をされていると思いますが、これはさまざまな議論を経て三党で合意をしてつくられた制度だというふうに私は理解をしておりますけれども、ぜひこれは、保育、子育て、幼児教育を総合的に大きく推進させるために必要だという認識です"
            ]
        },
        {
            "speech_id": "118604376X00420140226_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○松本（剛）委員　この間の税制の協議でも、合意ができたもの、残念ながら合意ができないもの、それはそれ相応にきちっと国会において対応するという形でやらせてきていただきました。今回、復興特別法人税の前倒し廃止を御提案いただいて、私どもが、今申し上げているような背景で、賛成できたというふうには率直に言って思いません。しかし、やはり協議をすべきだったということで、今、反省という言葉もありました。私は、ぜひ、今後もこの三党協議の枠組みというのは建設的に続けていくべきだというふうに思っております。\r\n　そのためにも、やはり議題にのせるべきものは必ずのせていただかないと、のせていただいた上での結論というのが協議ですから、いろいろな道があると思いますが、議題にのせずに前へ行ってしまうということになりますと、この三党協議の枠組みというのを継続することについても、私どもの方にも賛否いろいろ意見があります。しかし、やはりきちっとのせていただくことで私はそのことを続けられると思いますので、政府と与党の連携の中で、今の大臣の御所見、ぜひ政府内でも共有をしていただき、与党とも共有をしていただけたらというふうに思います。\r\n　実際に協議については、これも本会議で幾つか申し上げましたけれども、住宅分野の消費税率引き上げの影響緩和対策であるとか、交際費課税、これは私どもと大臣のお考えが一致をした部分ではないかと思いますが、拡充であるとか、贈与税の対象範囲の明確化、消費税率の引き上げに係る転嫁対策の促進、これはこれからしっかりやっていただかなきゃいけない部分ですが、制度づくりについては、共有をさせていただいて実現した部分もあるというふうに理解をしておりますので、ぜひ前向きにお願いをしたいと思います。\r\n　賃上げについて、再度確認をさせていただきたいと思います。\r\n　私どもも、賃上げができるのであれば、これは大変望ましいことだというふうに思っております。環境を誰がつくったとかいろいろおっしゃいますけれども、いずれにせよ、今、賃上げが議題になっている以上は、ぜひ実現をさせていただきたいと思います。\r\n　経営者でもある麻生大臣に、本会議でも御発言等を取り上げて御質問させていただきましたが、法人税というのは、私も銀行に勤めておりました、法人税の減税を行えば会社に残るお金がふえてくる。そこで、考えるのは、人件費は経費ですから、法人税で通常我々が考えるのは、やはりそこから投資に回すかどうか、そういったような前向きな話をどうするかという話であって、法人税と人件費を結びつけるというのは、実は必ずしも論理的ではないと私は思っております。\r\n　その意味では、ことし、まだ効果がちょっとよくわからない中でこれをやるのがよかったのかどうかですが、所得拡大促進税制を拡充されたりとか、最低賃金のことは本会議で申し上げて提案をさせていただきましたが、やはり我が国は、大臣もおっしゃっているように、直接賃上げを政府が強制する国ではないはずであります。\r\n　しかし、他方で、要請はされていくという形で今動いておられるのだろうというふうに思いますが、その意味では、政府が直接お願いすることに加えて、もっと直接インセンティブに働くとか、先ほど申し上げたような最低賃金、これは中小企業の支援、我々も計算をしたことがあります、千円まで上げるのにどのぐらいの中小企業に幾らぐらいの支援がやはり必要か。二千億、三千億という計算もありました。しかし、復興特別法人税の減税幅に比べれば、何年か分の支援ができるほどの金額にはなってくるというふうに思います。\r\n　また、景気そのものについても、今、景気のトップランナーである、いわば大企業の黒字法人の応援も必要だろうと思います。引っ張る人も頑張ってもらわなきゃいけませんが、ついていく裾野も広げるということが、地方にとっても、そして日本全体の消費を拡大していくという意味からも必要だ。その意味では、復興特別法人税前倒し廃止というのは、必ずしも一番適当な策だというふうに思えないところがあると思っております。\r\n　既に御質問申し上げた部分と重なってくると思いますが、ひとつ御所見だけ伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回、復興特別法人税の前倒し廃止を御提案いただいて、私どもが、今申し上げているような背景で、賛成できたというふうには率直に言って思いません",
                "しかし、やはり協議をすべきだったということで、今、反省という言葉もありました",
                "私は、ぜひ、今後もこの三党協議の枠組みというのは建設的に続けていくべきだというふうに思っております",
                "\r\n　そのためにも、やはり議題にのせるべきものは必ずのせていただかないと、のせていただいた上での結論というのが協議ですから、いろいろな道があると思いますが、議題にのせずに前へ行ってしまうということになりますと、この三党協議の枠組みというのを継続することについても、私どもの方にも賛否いろいろ意見があります",
                "しかし、やはりきちっとのせていただくことで私はそのことを続けられると思いますので、政府と与党の連携の中で、今の大臣の御所見、ぜひ政府内でも共有をしていただき、与党とも共有をしていただけたらというふうに思います",
                "\r\n　実際に協議については、これも本会議で幾つか申し上げましたけれども、住宅分野の消費税率引き上げの影響緩和対策であるとか、交際費課税、これは私どもと大臣のお考えが一致をした部分ではないかと思いますが、拡充であるとか、贈与税の対象範囲の明確化、消費税率の引き上げに係る転嫁対策の促進、これはこれからしっかりやっていただかなきゃいけない部分ですが、制度づくりについては、共有をさせていただいて実現した部分もあるというふうに理解をしておりますので、ぜひ前向きにお願いをしたいと思います",
                "\r\n　私どもも、賃上げができるのであれば、これは大変望ましいことだというふうに思っております",
                "環境を誰がつくったとかいろいろおっしゃいますけれども、いずれにせよ、今、賃上げが議題になっている以上は、ぜひ実現をさせていただきたいと思います",
                "そこで、考えるのは、人件費は経費ですから、法人税で通常我々が考えるのは、やはりそこから投資に回すかどうか、そういったような前向きな話をどうするかという話であって、法人税と人件費を結びつけるというのは、実は必ずしも論理的ではないと私は思っております",
                "\r\n　その意味では、ことし、まだ効果がちょっとよくわからない中でこれをやるのがよかったのかどうかですが、所得拡大促進税制を拡充されたりとか、最低賃金のことは本会議で申し上げて提案をさせていただきましたが、やはり我が国は、大臣もおっしゃっているように、直接賃上げを政府が強制する国ではないはずであります",
                "\r\n　しかし、他方で、要請はされていくという形で今動いておられるのだろうというふうに思いますが、その意味では、政府が直接お願いすることに加えて、もっと直接インセンティブに働くとか、先ほど申し上げたような最低賃金、これは中小企業の支援、我々も計算をしたことがあります、千円まで上げるのにどのぐらいの中小企業に幾らぐらいの支援がやはり必要か",
                "しかし、復興特別法人税の減税幅に比べれば、何年か分の支援ができるほどの金額にはなってくるというふうに思います",
                "\r\n　また、景気そのものについても、今、景気のトップランナーである、いわば大企業の黒字法人の応援も必要だろうと思います",
                "引っ張る人も頑張ってもらわなきゃいけませんが、ついていく裾野も広げるということが、地方にとっても、そして日本全体の消費を拡大していくという意味からも必要だ",
                "その意味では、復興特別法人税前倒し廃止というのは、必ずしも一番適当な策だというふうに思えないところがあると思っております"
            ]
        },
        {
            "speech_id": "118604376X00420140226_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○松本（剛）委員　めり張りのついた人員の確保であるとか処遇や機構、定員の問題などにもしっかりお取り組みをいただいて、私から申し上げるまでもありません、経営者の経験がおありだったら、税務調査というものが経営者にとってどういうものかということは百も御承知の上の話だろうというふうに思います。\r\n　これだけで不公平とは言えないというのはそのとおりかもしれませんけれども、これは非常に大きな要素であることは間違いありませんし、大臣自身がおっしゃったように、経営者がそのことの理由の一つにされているというぐらいの内容でありますから、早急に実態を確認していただいてしっかり是正をしていただいて、国民に対して課税の公平性について認識を持っていただけるような対応をしていただくように強く求めて、次のテーマに移らせていただきたいと思います。\r\n　自動車関連税について伺いたいと思います。\r\n　経産省にお伺いをしたいと思いますが、本会議でも伺いました。消費税、自動車取得税、軽自動車増税、グリーン化など、税制がこの前後で大きく変わります。これだけの政策を打つのであれば、私は、その効果を見通した上で、影響を見通した上で対策をとるべきだというふうに思っておりますが、本会議での経産大臣の御答弁は、みずからの試算ではなく、自工会はこういった対策なしで五十八万台減るという見通しだけれども、こういった対策は大きな効果があるのでしっかりやっていきたいと。\r\n　聞いている限り、これによって落ち込みはない、こういうふうにお考えなのか。精神論だけでは経済は困るのであって、お考えを確認したいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これだけで不公平とは言えないというのはそのとおりかもしれませんけれども、これは非常に大きな要素であることは間違いありませんし、大臣自身がおっしゃったように、経営者がそのことの理由の一つにされているというぐらいの内容でありますから、早急に実態を確認していただいてしっかり是正をしていただいて、国民に対して課税の公平性について認識を持っていただけるような対応をしていただくように強く求めて、次のテーマに移らせていただきたいと思います",
                "これだけの政策を打つのであれば、私は、その効果を見通した上で、影響を見通した上で対策をとるべきだというふうに思っておりますが、本会議での経産大臣の御答弁は、みずからの試算ではなく、自工会はこういった対策なしで五十八万台減るという見通しだけれども、こういった対策は大きな効果があるのでしっかりやっていきたいと"
            ]
        },
        {
            "speech_id": "118604376X00420140226_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○松本（剛）委員　政務官にこれ以上申し上げませんが、確かに定量的な数字を発表されたりすると、その後、揚げ足をとるような風潮がないわけではないということは私も率直に認めますが、これから、我々も、しっかり政策を打っていって、時には、今お話があった経済状況とかが変われば軌道修正もしていただかなければいけないとすれば、当初どのぐらいの見通しであって、どういう事情で見通しどおりいかないので今度、次の手を打つ、こういうことをやはり政策については次々とやっていかなければいけない時代に入ってきている、こう思います。\r\n　ましてや、今おっしゃったように、自動車は、皆さんの周りでも自動車の販売だけでも大変大きな産業になっているように、製造も含めれば、経済の中に占めるウエートは大変大きい。もちろん輸出もありますけれども、やはり国内市場あっての国内生産という部分は否定できないと思います。\r\n　国内の新車販売台数のグラフをつけさせていただきました。ずっと減ってきているわけですよ。そして、軽自動車との差を縮めるんだ、こういうお話でしたけれども、軽が大きくふえているわけじゃないんですよ。これから、我が国も残念ながら人口が減っていきます。しかし、我が国にとってこれからも自動車は雇用、産業の柱であり続けなければいけないという意味では、むしろてこ入れすべきではないかと我々は思ってきているわけであります。\r\n　その意味では、当然、自動車ユーザーの負担を減らそうと思えば、どこかから財源を確保する。今回、金融所得税の増税などもありますけれども、やりくりの中で、しかし、自動車を、マーケットをむしろ活性化するような対策が必要なのであって、そういった視点から、ぜひ経済産業省も、しっかりと計算もし、そして対策もとり、また対応していただきたい。\r\n　消費税が今度五から八に上がるわけですから、これだけでも大変大きな負担が来る。この低落傾向が拡大をしていけば、結果として、普通車と軽自動車の格差の縮まり方が、普通車が伸びない、軽自動車が減るという形で縮まることは我が国にとっては何もプラスはないと私は思いますので、ぜひ、大きな状況を見て、政治的判断の中でしっかりと自動車政策をどうしていくのかということをお考えいただきたいと思います。\r\n　財源を確保するとか、その年度の財源の調整は当然必要です。また、地方自治体の財源も確保しなければいけません。しかし、そこのつじつまが合って、結果として我が国の自動車産業が衰退するようなことになったら、まさに今おっしゃっているように、我が国全体の経済を盛り上げなければいけないときに、先ほど申し上げました裾野を広げることも大事だけれども、牽引役もしっかり頑張ってもらわなきゃいけない。牽引役の代表なんですから、ぜひその視点を持っていただきたいと思います。\r\n　大臣にもお考えをお伺いしたいところですが、時間が限られてきましたので、ぜひこの認識を持っていただいて、今後の自動車関連諸税の施策、まだ引き続き検討しなければいけませんので、そういう大局的な視点からもう一度、自動車産業をどうするのか、地方をどうするのか、そういう視点から自動車諸税について、自動車の枠内の中で完結するような、役所の優秀な方もたくさんおられますけれども、霞が関の担当者間の調整で何とかするような世界ではないのではないかということを強く申し上げておきたいと思います。\r\n　これについて、私どもは、しっかり根本から見直すべきだという修正の提案をさせていただきたいと思いますので、委員各位においてもしっかりごらんをいただいて、採用いただきたいと思います。\r\n　簡素な給付措置についてお伺いをしたいと思います。\r\n　厚労政務官においでをいただいておりますが、簡素な給付措置、臨時福祉給付金の実務は厚労省が担っていただくということであります。\r\n　経産大臣政務官、もしあれがあれば、これで結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）委員　政務官にこれ以上申し上げませんが、確かに定量的な数字を発表されたりすると、その後、揚げ足をとるような風潮がないわけではないということは私も率直に認めますが、これから、我々も、しっかり政策を打っていって、時には、今お話があった経済状況とかが変われば軌道修正もしていただかなければいけないとすれば、当初どのぐらいの見通しであって、どういう事情で見通しどおりいかないので今度、次の手を打つ、こういうことをやはり政策については次々とやっていかなければいけない時代に入ってきている、こう思います",
                "もちろん輸出もありますけれども、やはり国内市場あっての国内生産という部分は否定できないと思います",
                "しかし、我が国にとってこれからも自動車は雇用、産業の柱であり続けなければいけないという意味では、むしろてこ入れすべきではないかと我々は思ってきているわけであります",
                "\r\n　その意味では、当然、自動車ユーザーの負担を減らそうと思えば、どこかから財源を確保する",
                "今回、金融所得税の増税などもありますけれども、やりくりの中で、しかし、自動車を、マーケットをむしろ活性化するような対策が必要なのであって、そういった視点から、ぜひ経済産業省も、しっかりと計算もし、そして対策もとり、また対応していただきたい",
                "この低落傾向が拡大をしていけば、結果として、普通車と軽自動車の格差の縮まり方が、普通車が伸びない、軽自動車が減るという形で縮まることは我が国にとっては何もプラスはないと私は思いますので、ぜひ、大きな状況を見て、政治的判断の中でしっかりと自動車政策をどうしていくのかということをお考えいただきたいと思います",
                "\r\n　財源を確保するとか、その年度の財源の調整は当然必要です",
                "また、地方自治体の財源も確保しなければいけません",
                "しかし、そこのつじつまが合って、結果として我が国の自動車産業が衰退するようなことになったら、まさに今おっしゃっているように、我が国全体の経済を盛り上げなければいけないときに、先ほど申し上げました裾野を広げることも大事だけれども、牽引役もしっかり頑張ってもらわなきゃいけない",
                "\r\n　大臣にもお考えをお伺いしたいところですが、時間が限られてきましたので、ぜひこの認識を持っていただいて、今後の自動車関連諸税の施策、まだ引き続き検討しなければいけませんので、そういう大局的な視点からもう一度、自動車産業をどうするのか、地方をどうするのか、そういう視点から自動車諸税について、自動車の枠内の中で完結するような、役所の優秀な方もたくさんおられますけれども、霞が関の担当者間の調整で何とかするような世界ではないのではないかということを強く申し上げておきたいと思います",
                "\r\n　これについて、私どもは、しっかり根本から見直すべきだという修正の提案をさせていただきたいと思いますので、委員各位においてもしっかりごらんをいただいて、採用いただきたいと思います"
            ]
        },
        {
            "speech_id": "118604376X00420140226_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-02-26",
            "speech_text": "○松本（剛）委員　消費税は国税だけではありませんけれども、国がしっかり法で定めて、地方自治体に法に基づいてお願いをして支給をすべきであって、今政務官もおっしゃったように、自治体の判断に基づくという前提でこれは組み立てられていますし、今の御答弁も、役所の答弁としてはそういうことにならざるを得ないんでしょうけれども、政務官も、政務のお立場では、ぜひ役所に、本当にこういうことでいいのかというボールをむしろ返していただかなきゃいけない。\r\n　これは、相当カバーできるでは本当はだめなんですよ。簡素な給付措置は、しっかり届くようにしなきゃいけないはずなんですね。それによって初めて理解が得られるわけですから、これで大体何とかなりそうだとか、ぎりぎりのところを抜けられそうだとか。さっき自動車税のときも申し上げましたが、今からでも打てる手は打つべきだという政治判断をするかどうかだということを、この場で強く申し上げたいと思います。\r\n　残念ながら質疑時間が参りました。幾つか積み残しがありますが、ポイントだけちょっと申し上げて、質疑を終わりたいと思います。\r\n　本会議で申し上げましたが、複数税率の問題についても、課題がある、かなりの財源が必要になるということ。\r\n　それから、給付つき税額控除も、法で検討すべきということになっているので、与党でも検討いただくと思いますが、ぜひ政府でもしっかり御検討いただきたいということを要請申し上げたいと思います。\r\n　それから、給与所得控除のあり方については、実額控除とセットで修正案を出させていただきたいと思います。\r\n　寄附税制の促進は、本会議でお願いをさせていただきました。\r\n　医療、介護の控除対象外消費税の消費課税のあり方の根本的な見直しも、抜本改革法七条に基づくものとして、修正案を出させていただきたいと思っております。\r\n　また、今回、税理士法の改正が組まれております。これも意義あるものと思いますが、今後さらなる前進も必要だろうと思いますし、また、この運用をしっかりやっていただきたいということを要請させていただいて、私の持ち時間が終わりましたので、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00420140226/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さっき自動車税のときも申し上げましたが、今からでも打てる手は打つべきだという政治判断をするかどうかだということを、この場で強く申し上げたいと思います",
                "\r\n　それから、給付つき税額控除も、法で検討すべきということになっているので、与党でも検討いただくと思いますが、ぜひ政府でもしっかり御検討いただきたいということを要請申し上げたいと思います",
                "\r\n　それから、給与所得控除のあり方については、実額控除とセットで修正案を出させていただきたいと思います",
                "\r\n　医療、介護の控除対象外消費税の消費課税のあり方の根本的な見直しも、抜本改革法七条に基づくものとして、修正案を出させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118605254X00520140214_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-14",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　民主党・無所属クラブを代表し、ただいま議題となりました所得税法等の一部を改正する法律案及び地方法人税法案について質問をいたします。（拍手）\r\n　質問に先立ち、この冬の豪雪災害で亡くなられた方々と御遺族に、深く哀悼の意を表します。また、被害に遭われた方々に、心よりお見舞いを申し上げます。\r\n　本日も雪であります。政府には、万全の対策、さらには、現地で対策を担う自治体の財源確保を要請いたします。\r\n　さて、税制は、そのあり方次第で経済、産業に大きな影響を与えます。社会の構造の面でも、公平、共生の理念に基づく社会保障や教育などの公の分野、競争による市場の分野の範囲を確定させたり、公の分野における官と民の役割分担に関しても、税制は大きな役割を果たします。そこに、目指す国づくりが見えてくるものだと思っております。\r\n　その重要な税制について、一昨年の自民、公明、民主三党の社会保障と税の一体改革の合意から、継続的に協議が行われております。近年、与野党の協議を通して政策が決定をされるケースがふえてきております。建設的で、望ましいことと思っております。\r\n　協議を経て進んだものもあります。\r\n　住宅分野における消費税率引き上げの影響を緩和する対策として、民主党政権下から検討されてきた、ローン減税、すまい給付金などが実施されます。\r\n　平成二十五年度税制改正では、私たちが提案した四点について合意し、今次改正で、交際費課税については拡充が図られました。主に、中小・小規模事業者が担う飲食産業の活性化が期待をされます。また、贈与税の対象範囲の明確化は、対応を進めておられます。\r\n　消費税率引き上げに係る転嫁対策は、昨年の国会で、私たちの修正提案を受け入れて法案が成立しました。いよいよ引き上げ本番を迎えるに当たり、確実で実効性のある転嫁対策の遂行を求めます。\r\n　本法案について伺ってまいります。\r\n　まず、復興特別法人税の前倒し廃止についてです。\r\n　これは、平成二十三年十月、民主党政権が、東日本大震災の復興財源を確保するため、法人が負担する法人税、個人が負担する所得税、住民税、たばこ税、地方たばこ税の増税を提案したものであります。\r\n　これに対して、自民党は、たばこ税、地方たばこ税の増税に同意をせず、所得税、住民税の上乗せ、所得税増税期間の延長を要求いたしました。私たちは、復興を急ぐ立場からこの要求をのみ、個人の負担を上積みし、期間を十年から二十五年へ延長することで、三党の合意に至りました。大変重い公党間の約束ではないでしょうか。\r\n　しかるに、政府からの一方的な通告により、復興特別法人税の廃止が今まさに提案されております。私たちがこれまで何度も申し入れてきたにもかかわらず、この間、何らの実質的な協議はありません。\r\n　副総理・財務大臣に伺います。約束をほごにして廃止を決めるに当たり、合意の存在を全くお考えにならなかったのでしょうか。そもそも、三党の協議を政府としてどのように位置づけておられるのか、伺いたいと思います。\r\n　復興関連税の心は、復興のために負担を分かち合うことにあります。その中で復興特別法人税だけを廃止すれば、法人の一部、黒字法人だけが、支え合いの輪から抜けることになります。\r\n　自民党の主張で上積みされた所得税、住民税の増税は、被災者の方々も含め、国民一人一人が長く負担し続けるものです。これでは、国が一丸となって復興をなし遂げようとする、きずな、連帯の精神に反しませんか。\r\n　復興大臣に伺います。どのようにして被災者の皆様に理解いただこうとされておられるのでしょうか。\r\n　賃上げにつなげるとの御説明を伺いました。賃上げは望ましいことです。\r\n　他方、財務大臣は、記者会見で、ここは自由主義経済で、人件費に回すかは政府の関与する話ではない、復興特別所得税が二十五年かかっているのに法人だけでは、人件費に回るとの保証がなければ世間的に通らないといった趣旨の御発言をされておられます。正論であります。\r\n　なぜ、一転して、法人税と賃上げを結びつけることになったのでしょうか。伺いたいと思います。\r\n　また、これにより賃上げが進んだとしても、対象は黒字法人に限られます。景気牽引役の支援策も必要でありますが、同時に、景気の裾野を地方、中小企業や家計に広げる景気拡大促進策も重要であります。中小企業を応援しつつ最低賃金を引き上げる政策は、今次減税額よりずっと少ない金額で実現可能です。\r\n　このような視点からいろいろ検討されなかったのでしょうか。財務大臣に伺いたいと思います。\r\n　自動車関連諸税について伺います。\r\n　そもそも、道路特定財源が廃止されて課税の根拠を失っていること、消費税との二重課税の問題があることなどを踏まえれば、車体課税の抜本的な見直しは必須であります。しかも、四月には消費税が八％になります。景気拡大促進の面からも、過重な自動車ユーザーの負担を軽減すべきであり、私たちは、自動車取得税の廃止、自動車重量税の上乗せの廃止などを訴え、抜本改革法七条も、これを念頭に制定いたしました。\r\n　しかし、今回の政府提案は、軽自動車の増税まで含まれており、私たちが目指す方向とは逆行しております。\r\n　どう考えてこのような提案に至ったのか、財務大臣及び総務大臣の御説明を求めます。\r\n　自動車は、我が国の基幹産業であります。今後、新たな分野の成長も期待されますが、物づくり、その代表である自動車が産業、雇用の柱であることは変わりません。\r\n　しかし、国内の自動車市場は、登録車で、ピーク時の六百万台近くから、現在三百万台余りと、縮小の一途をたどっています。好調と言われる軽自動車と合わせても、三百万台近い減少です。\r\n　国内市場の縮小は、国内生産にもはね返ってまいります。その広がりに鑑みれば、経済にも多大な影響があります。また、自動車は、地方において欠かせない移動手段であり、地方の活性化、景気拡大促進の観点からも、支援すべきところではないでしょうか。\r\n　経済産業大臣に伺います。消費税率引き上げ、軽自動車増税による市場への影響をどう見積もっておられるでしょうか。定量的な見通しを伺いたいと存じます。\r\n　私は、普通車は実質的に減税されずに引き続き伸び悩み、軽自動車は増税されて減少する、結局、市場が縮小することを危惧しております。\r\n　逆進性対策について伺います。\r\n　八％引き上げの条件であった簡素な給付措置が補正予算に盛り込まれました。かねて私たちが求めていたものですが、決定が遅く、検討されるべき立法措置の裏づけがなく、対象者の申請を待つ仕組みとなりました。\r\n　申請漏れが懸念されます。適切に実行されるように対応していただきたい。財務大臣、そして実施に当たる自治体を所管する総務大臣の所見を求めます。\r\n　また、恒久的な逆進性対策として与党が進める複数税率には、大きな課題があります。\r\n　低所得者対策であるのに、かえって、購買力の高い高額所得者の方が負担軽減額が大きくなります。そして、所要財源は、食料品を対象とするだけでも消費税一％分と想定され、莫大なものになります。\r\n　複数税率の財源のために、さらなる消費税率引き上げを行うことがあるのでしょうか。財務大臣の御見解をいただきたいと思います。\r\n　複数税率は、ほかにも、対象品目の選定が利権に結びつきやすい、事業者の事務負担が大きいといった問題が指摘されております。そのことを理解されておられるのか、導入時期については、税率一〇％時、このように表現をされ、引き上げるときとも一〇％の間とも読める、そういう内容になっております。\r\n　抜本改革法七条では、給付つき税額控除と複数税率の両策を検討することになっております。どちらにも利点、難点があるからですが、与党においては、前者についての検討が見られません。私たちが提案をする給付つき税額控除も検討されるべきと考えますが、財務大臣の御所見を伺います。\r\n　給与所得控除について伺います。\r\n　私たちも、所得再配分の観点から給与所得控除の見直しを認めていますが、同時に、これを実額控除に近づけるために特定支出控除を拡大することが肝要と申し上げ、三党の合意で、平成二十五年度税制改正法の附則百八条に反映されました。\r\n　ところが、政府は、今回、控除上限の引き下げだけを提案されております。\r\n　合意の趣旨に立ち返った提案に改めるべきと考えますが、財務大臣のお考えを伺いたく思います。\r\n　また、この附則には、大学に対するものも含め、寄附金に係る税制の検討が定められていますが、政府提案では何ら措置が講じられておりません。これらについて、財務大臣に、今後の方針を伺いたく思います。\r\n　地方法人税に関連して伺います。\r\n　現段階では、交付税制度による財源配分に意義を認めるところでありますが、昨年のように、交付税を自治体に対する政策強制の手段に使うことは認められません。\r\n　総務大臣は、地方交付税を国のものとお考えでいらっしゃるのか、基本的な御認識を伺いたいと思います。また、今後の地域主権、地方分権の推進についての御見解を求めます。\r\n　抜本改革法七条に示された課題は、ほかにもまだ多く残っております。\r\n　例えば、医療に係る控除対象外消費税の問題についても検討を急ぐべきです。\r\n　私は、介護分野も含めて消費課税のあり方を見直すべきと考えますが、財務大臣の所見を伺いたいと思います。\r\n　最後に、消費税率一〇％への引き上げについて伺います。\r\n　財政再建はいまだ途上との認識は共有をしている、こう思っておりますが、巷間、さまざまなことも言われております。\r\n　財務大臣は、予定どおり一〇％に引き上げるというお考えでよろしいでしょうか。承っておきたいと思います。\r\n　私たちは、国民の皆様に負担をお願いする税という難しい問題について、正面から取り組み、また、与野党間を含め、真摯に協議をし、議論をしてまいりました。これからもその姿勢は変わらないことを申し上げ、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00520140214/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこに、目指す国づくりが見えてくるものだと思っております",
                "建設的で、望ましいことと思っております",
                "\r\n　これに対して、自民党は、たばこ税、地方たばこ税の増税に同意をせず、所得税、住民税の上乗せ、所得税増税期間の延長を要求いたしました",
                "大変重い公党間の約束ではないでしょうか",
                "約束をほごにして廃止を決めるに当たり、合意の存在を全くお考えにならなかったのでしょうか",
                "その中で復興特別法人税だけを廃止すれば、法人の一部、黒字法人だけが、支え合いの輪から抜けることになります",
                "\r\n　自民党の主張で上積みされた所得税、住民税の増税は、被災者の方々も含め、国民一人一人が長く負担し続けるものです",
                "これでは、国が一丸となって復興をなし遂げようとする、きずな、連帯の精神に反しませんか",
                "賃上げは望ましいことです",
                "\r\n　なぜ、一転して、法人税と賃上げを結びつけることになったのでしょうか",
                "景気牽引役の支援策も必要でありますが、同時に、景気の裾野を地方、中小企業や家計に広げる景気拡大促進策も重要であります",
                "中小企業を応援しつつ最低賃金を引き上げる政策は、今次減税額よりずっと少ない金額で実現可能です",
                "\r\n　そもそも、道路特定財源が廃止されて課税の根拠を失っていること、消費税との二重課税の問題があることなどを踏まえれば、車体課税の抜本的な見直しは必須であります",
                "景気拡大促進の面からも、過重な自動車ユーザーの負担を軽減すべきであり、私たちは、自動車取得税の廃止、自動車重量税の上乗せの廃止などを訴え、抜本改革法七条も、これを念頭に制定いたしました",
                "\r\n　しかし、今回の政府提案は、軽自動車の増税まで含まれており、私たちが目指す方向とは逆行しております",
                "また、自動車は、地方において欠かせない移動手段であり、地方の活性化、景気拡大促進の観点からも、支援すべきところではないでしょうか",
                "\r\n　私は、普通車は実質的に減税されずに引き続き伸び悩み、軽自動車は増税されて減少する、結局、市場が縮小することを危惧しております",
                "かねて私たちが求めていたものですが、決定が遅く、検討されるべき立法措置の裏づけがなく、対象者の申請を待つ仕組みとなりました",
                "どちらにも利点、難点があるからですが、与党においては、前者についての検討が見られません",
                "私たちが提案をする給付つき税額控除も検討されるべきと考えますが、財務大臣の御所見を伺います",
                "\r\n　合意の趣旨に立ち返った提案に改めるべきと考えますが、財務大臣のお考えを伺いたく思います",
                "\r\n　現段階では、交付税制度による財源配分に意義を認めるところでありますが、昨年のように、交付税を自治体に対する政策強制の手段に使うことは認められません",
                "\r\n　例えば、医療に係る控除対象外消費税の問題についても検討を急ぐべきです",
                "\r\n　財政再建はいまだ途上との認識は共有をしている、こう思っておりますが、巷間、さまざまなことも言われております",
                "\r\n　私たちは、国民の皆様に負担をお願いする税という難しい問題について、正面から取り組み、また、与野党間を含め、真摯に協議をし、議論をしてまいりました"
            ]
        },
        {
            "speech_id": "118304376X00320130319_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）委員　民主党の松本剛明でございます。\r\n　本日は、政府提出の所得税法等の一部を改正する法律案などの政府提出法案二法と、それから、消費税率の引上げが国民生活及び我が国の経済に及ぼす影響を踏まえ早急に講ずべき措置に関する法律案ということで民主党から提出した法案の三案を議題として、質問をさせていただきたいと思っております。\r\n　まず、個別の課題に入る前に、大臣にお願いを申し上げておきたいと思います。\r\n　一つは、この税に関しては、昨年来、社会保障と税の一体改革ということで、三党で協議をいたしてまいりました。もちろん、三党でありますから、それぞれ社会保障についても税についても個々の主張がございます。しかし、一致できる点は一致をし、また、他の党の意見であってものみ込むことが可能であるところはのみ込み、残念ながらお互いにのみ込むことができないものは引き続きの課題である、こういう認識を共有しながら、昨年の夏に一つ合意をし、また、ことしの二月にその時点で合意できるものについて合意をさせていただいた。その意味では、大変建設的に私どもも議論をしてきたというふうに自負をいたしております。\r\n　きょうの議論についても、政府提出の法案についても幾つか御指摘をさせていただきたいと思っておりますが、建設的に提案をさせていただきたいと思っておりますので、よろしくお願いをしたいと思います。\r\n　同時に、麻生大臣は、副総理のお立場で、内閣全体を見渡すお立場でもあろうかというふうに思います。今回のこの社会保障と税の一体改革は、やはり社会保障と税の一体の協議であります。現在、税と社会保障と、いわば両輪で協議をさせていただいておりますが、残念ながら、社会保障は当初のスタートラインの隔たりも大きかったというふうに思いますが、現在のところも、まだなかなか、議論がかみ合った形で前へ進んでいるというふうには思いません。\r\n　私どもも、社会保障は課題があるということで、三年間、与党をお預かりしている間は取り組んでまいりました。残念ながら届かなかったもの、幾つか、例えば高齢者医療制度の診療報酬体系のように、年齢によって診療報酬体系を変えるという部分は、私どもの三年間で整理をさせていただくことができたところもあります。\r\n　やはり社会保障も、先ほども、経済の財源なくして、いわば財政なくして社会保障なしのような御発言も委員の方からあったように記憶をしております。ある意味ではそれは一つの事実かもしれませんが、同時に、やはり社会保障は国民の生活そのものでもありますので、これはこれで真摯にしっかり向き合っていかなければいけない課題ではないかというふうに思います。\r\n　その意味で、我々としては、社会保障の議論が前へ進むことも極めて重要だというふうに考えております。大局的な見地から、麻生大臣のこの辺についてのお考えをお聞かせいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、三党でありますから、それぞれ社会保障についても税についても個々の主張がございます",
                "しかし、一致できる点は一致をし、また、他の党の意見であってものみ込むことが可能であるところはのみ込み、残念ながらお互いにのみ込むことができないものは引き続きの課題である、こういう認識を共有しながら、昨年の夏に一つ合意をし、また、ことしの二月にその時点で合意できるものについて合意をさせていただいた",
                "\r\n　同時に、麻生大臣は、副総理のお立場で、内閣全体を見渡すお立場でもあろうかというふうに思います",
                "今回のこの社会保障と税の一体改革は、やはり社会保障と税の一体の協議であります",
                "現在、税と社会保障と、いわば両輪で協議をさせていただいておりますが、残念ながら、社会保障は当初のスタートラインの隔たりも大きかったというふうに思いますが、現在のところも、まだなかなか、議論がかみ合った形で前へ進んでいるというふうには思いません",
                "ある意味ではそれは一つの事実かもしれませんが、同時に、やはり社会保障は国民の生活そのものでもありますので、これはこれで真摯にしっかり向き合っていかなければいけない課題ではないかというふうに思います",
                "\r\n　その意味で、我々としては、社会保障の議論が前へ進むことも極めて重要だというふうに考えております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）委員　まさにおっしゃったとおり、天から降ってくるわけではないからこそ、昨年大変苦しい思いをして、社会保障の財源の安定化のために、もちろん充実、拡充の面も加えさせていただきましたけれども、消費税率の引き上げについても決断をし、また、これについては、当時は野党でありました御党、自民党、公明党さんの理解も得て法案として成立をしたものだというふうに理解をいたしております。\r\n　その意味で、これから議論をさせていただくこの税法の議論においても、やはり、まさに天から降ってこない国の財政をしっかりしていくためには、この先、消費税率の引き上げの描かれた運びを着実に実施していく。もちろん景気の回復もその一つでしょう。と同時に、消費税引き上げに伴う影響をさまざま、どういう対策をとっていくのか、これも極めて重要な観点であるというふうに思っておりますので、これをしっかり進めるための議論をきょうはさせていただきたいというふうに思っております。\r\n　その前に、きょう、私どもが法案を提出させていただいたことについて、一言お話を申し上げたいと思います。\r\n　先ほども申し上げましたように、三党で協議をしてまいりまして、段階的に合意をしてまいりました。しかし、当然合意ができなかった部分もあります。私どもは、この合意ができなかった部分の、特に、今申し上げたように、消費税率の引き上げに向けて必要なものは加速して行うべきではないか。これは三党協議の場でも議論をしてまいりましたので、三党での議論も引き続き行うということになっております。しかし、同時に、政府提出の法案で国会においても議論をされるということでありますので、私どもとしては、国会においてもこのことはしっかり議題にのせて議論をする、このことが必要であるということで、議員立法を提出させていただきました。\r\n　この議員立法を提出することも含めて三党で協議をしてやらせていただいておりまして、三党で合意をしたということは、実際に協議に携わった実務の担当者からしましても、本当にいろいろ苦心をしながら、苦労をしながら、工夫をしながら、合意できるものをしっかり固めていきながら、お互いの意見を尊重していくという、この積み重ねの流れであります。\r\n　これについてはハウスでやっていることですので、大臣に御答弁は求めませんが、ぜひ委員各位にもその点をよく御理解いただき、そういった議論の積み重ねの中から、真摯にこれは進める。\r\n　残念ながら、三党の協議に携わった各党の中でも、この協議の経過なりこの議員立法について、御理解が必ずしも十分に広まっていないようにも、先ほどの議論をお伺いしていて思いましたので、ぜひこの機会に、財務金融委員会に所属する各委員には御理解をいただいてまいりたいと思っております。\r\n　それでは、個別の議論に入らせていただきたいと思います。\r\n　税の信頼性また政策の信頼性という意味で、今回のこの税法の中にも、さまざまな個別の措置、租税の特別措置について記載をされておりますが、これが具体的に、どういう目的でどういう効果を上げてきたのかということを、やはりしっかり見ていく必要があるのではないかということを我々考えてまいりました。ちょうど今回、それに基づいて、こういう租税特別措置の適用実態調査の結果に関する報告書というものを財務省の方で作成したところであるというふうに承知をしております。\r\n　これについて、まず提出者にお伺いをさせていただきたいと思っております。\r\n　民主党は、この租税特別措置の適用実態調査というものを、租税特別措置の透明化という観点から求めてきたというふうに承知をしておりますが、改めてその趣旨について確認をさせていただきたいと思いますので、提出者の答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その意味で、これから議論をさせていただくこの税法の議論においても、やはり、まさに天から降ってこない国の財政をしっかりしていくためには、この先、消費税率の引き上げの描かれた運びを着実に実施していく",
                "と同時に、消費税引き上げに伴う影響をさまざま、どういう対策をとっていくのか、これも極めて重要な観点であるというふうに思っておりますので、これをしっかり進めるための議論をきょうはさせていただきたいというふうに思っております",
                "私どもは、この合意ができなかった部分の、特に、今申し上げたように、消費税率の引き上げに向けて必要なものは加速して行うべきではないか",
                "しかし、同時に、政府提出の法案で国会においても議論をされるということでありますので、私どもとしては、国会においてもこのことはしっかり議題にのせて議論をする、このことが必要であるということで、議員立法を提出させていただきました",
                "\r\n　残念ながら、三党の協議に携わった各党の中でも、この協議の経過なりこの議員立法について、御理解が必ずしも十分に広まっていないようにも、先ほどの議論をお伺いしていて思いましたので、ぜひこの機会に、財務金融委員会に所属する各委員には御理解をいただいてまいりたいと思っております",
                "\r\n　税の信頼性また政策の信頼性という意味で、今回のこの税法の中にも、さまざまな個別の措置、租税の特別措置について記載をされておりますが、これが具体的に、どういう目的でどういう効果を上げてきたのかということを、やはりしっかり見ていく必要があるのではないかということを我々考えてまいりました"
            ]
        },
        {
            "speech_id": "118304376X00320130319_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）委員　時間に限りがありますので、繰り返し御答弁は求めませんが、租特の仕組みそのものについてもまた問題意識を持っていただいて、お取り組みをいただきたいと思います。\r\n　それでは、消費税の影響緩和について議論に入らせていただきたいと思っております。\r\n　今回、この影響緩和を早急に進めるべきだという趣旨で、私ども、法案を提案させていただきました。提出者にそれぞれ、住宅それから自動車の対策の考え方についてお伺いをさせていただいた上で、大臣には、恐縮ですけれども、まとめて御答弁をお願いさせていただきたいと思っております。\r\n　まず、提出者にお伺いをさせていただきたいと思います。\r\n　この法案においても、住宅対策を急がなければいけないということで提案をさせていただきました。大臣は新聞のチラシなんかごらんになることは少ないのかもしれませんけれども、実際に、消費税が上がるから今のうちにマンションを買おう、家を買おうというチラシが入ってきて、あおられている状況にもなってきています。\r\n　しかし、これまでの消費税率が引き上げのときの経験では、本当に、駆け込み一年、反動三年という言葉も住宅産業の中にはあるようであります。極めて厳しい反動が来るということは経済にも決してプラスにはならないということからすると、本当に、住宅に関しては、消費税引き上げの影響緩和ができていますよというメッセージを早く出していただくことが必要だというふうに思っています。\r\n　その意味で、今回、ローン減税の制度はこの法案に盛り込まれました。我々もこれには賛同しております。同時に、所得がおおむね五、六百万以下のところでは、このローン減税ではカバーし切れないという問題があります。\r\n　こういったものについても、手当てをする方向そのものは共有をされていると思います。ぜひ急いでいただきたいと我々考えますが、これについて提出者から考え方を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "極めて厳しい反動が来るということは経済にも決してプラスにはならないということからすると、本当に、住宅に関しては、消費税引き上げの影響緩和ができていますよというメッセージを早く出していただくことが必要だというふうに思っています",
                "\r\n　こういったものについても、手当てをする方向そのものは共有をされていると思います"
            ]
        },
        {
            "speech_id": "118304376X00320130319_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）委員　法の提案の御趣旨を御説明いただきました。\r\n　内容そのものについては、与党の皆さんにも御理解をいただける内容ではないかというふうに思います。もちろん、手続、財源の確保などの課題はあろうかと思いますが、もう既に来年の四月の引き上げの準備でありますから、ぜひ、趣旨を御理解いただいて、御賛同を賜りたいと思います。\r\n　自動車についてもお伺いをしたいと思います。\r\n　私どもは、そもそも、自動車については複雑かつ過重な負担を自動車ユーザーに求めてきたというふうに考えております。\r\n　昨日、予算委員会でＴＰＰの議論をさせていただいたときもそうでありますが、やはり我が国にとっては、裾野も考えれば、自動車産業は大変重要な基幹産業であり、雇用においても大変重要であると考えています。こういったことを考えると、日本の国内市場をどのように応援していくのかということであります。\r\n　大分昔に、自動車利用者が特に担税力があるということでもとをつくられてきた税制を、いつまで残しておくのかという観点からも、そして、消費税引き上げという中で、高額な自動車を買うということはやはり駆け込み反動が想定をされる、見直しの機会でもあるということを考えると、特に地方では多くの国民が最大の利用者ということであろうかというふうに思いますので、自動車税についての見直しの考え方、これは、二重課税であるとか、また自動車重量税の課税根拠といった問題も含めて、御回答を提出者からいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　内容そのものについては、与党の皆さんにも御理解をいただける内容ではないかというふうに思います",
                "もちろん、手続、財源の確保などの課題はあろうかと思いますが、もう既に来年の四月の引き上げの準備でありますから、ぜひ、趣旨を御理解いただいて、御賛同を賜りたいと思います",
                "\r\n　私どもは、そもそも、自動車については複雑かつ過重な負担を自動車ユーザーに求めてきたというふうに考えております",
                "\r\n　昨日、予算委員会でＴＰＰの議論をさせていただいたときもそうでありますが、やはり我が国にとっては、裾野も考えれば、自動車産業は大変重要な基幹産業であり、雇用においても大変重要であると考えています",
                "\r\n　大分昔に、自動車利用者が特に担税力があるということでもとをつくられてきた税制を、いつまで残しておくのかという観点からも、そして、消費税引き上げという中で、高額な自動車を買うということはやはり駆け込み反動が想定をされる、見直しの機会でもあるということを考えると、特に地方では多くの国民が最大の利用者ということであろうかというふうに思いますので、自動車税についての見直しの考え方、これは、二重課税であるとか、また自動車重量税の課税根拠といった問題も含めて、御回答を提出者からいただきたいと思います"
            ]
        },
        {
            "speech_id": "118304376X00320130319_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）議員　そもそも、国民に負担をお願いするという消費税率の引き上げについては、今でもやはりその負担を考えると賛同できないという方が国民の中にもいらっしゃる中で、お願いをするに当たっては、やはり税に対する信頼もしくは予算に対する信頼というのを回復しなければいけないということで、その使途を明確にする。それも、最も死活にかかわる社会保障に充てる。\r\n　残念ながら、従来の社会保障が必ずしも安定した財源の上にあるとは言えなかったので、サービスなり給付は従来のものであっても、これを安定した財源にさせるための安定化と、それから時代に合わせて必要な充実に充てるということで、これが両面になっていますが、そこに全面的に充てるということは定められたことであろうというふうに思います。\r\n　そして、その趣旨を貫徹するという意味からも、安定化させるという意味からも、しっかりと増収の分は社会保障の安定した財源に充てるということで、従来の公債発行が積み上がっていく分は、その分をしっかりやはり埋め合わせていただきたい、消費税はそこで埋め合わせていただきたい、こういうふうに我々は考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）議員　そもそも、国民に負担をお願いするという消費税率の引き上げについては、今でもやはりその負担を考えると賛同できないという方が国民の中にもいらっしゃる中で、お願いをするに当たっては、やはり税に対する信頼もしくは予算に対する信頼というのを回復しなければいけないということで、その使途を明確にする",
                "\r\n　残念ながら、従来の社会保障が必ずしも安定した財源の上にあるとは言えなかったので、サービスなり給付は従来のものであっても、これを安定した財源にさせるための安定化と、それから時代に合わせて必要な充実に充てるということで、これが両面になっていますが、そこに全面的に充てるということは定められたことであろうというふうに思います",
                "\r\n　そして、その趣旨を貫徹するという意味からも、安定化させるという意味からも、しっかりと増収の分は社会保障の安定した財源に充てるということで、従来の公債発行が積み上がっていく分は、その分をしっかりやはり埋め合わせていただきたい、消費税はそこで埋め合わせていただきたい、こういうふうに我々は考えます"
            ]
        },
        {
            "speech_id": "118304376X00320130319_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○松本（剛）議員　委員おっしゃるとおりでありまして、これまでのローン減税の仕組みも、ある意味ではかなり画一的に対象を定めてきておりまして、住宅についても、例えば面積要件であるとかそういったもので縛ってきておりますが、今、古本委員からお話がありましたとおり、若い方のライフスタイルもそうでありますし、加えて、高齢社会になってくる中で、高齢者お二人の住宅を確保しようといったようなケースもこれからかなり出てくる。子供さんが巣立っていった場合、そういう場合などが、従来の、例えば面積要件などで十分カバーし切れるのかどうか。\r\n　どういった人たちを対象にしていくのが政策目的であり、また国民的に平等であるのかという観点から、このあたりも広い視野を持って今回の消費税の給付を含む措置をとるべきである、これが立法の趣旨でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どういった人たちを対象にしていくのが政策目的であり、また国民的に平等であるのかという観点から、このあたりも広い視野を持って今回の消費税の給付を含む措置をとるべきである、これが立法の趣旨でございます"
            ]
        },
        {
            "speech_id": "118104577X00220121115_104",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2012-11-15",
            "speech_text": "○松本（剛）議員　国会議員の定数の削減については、これまでも数々の議論があったところでありますし、我が党といたしましても、国の厳しい財政状況に鑑み、そもそも、衆議院議員の定数削減、八十削減というのを訴えてきたところであります。\r\n　定数削減につきましては、中島委員おっしゃったように、御党は定数削減を主張されておられませんので、御党には御党の立場があるということでこれまでも議論させていただいてまいりましたが、我が党にとどまらず、定数削減を選挙公約とされてこられたところもあるかに承知をいたしております。\r\n　本来、選挙公約としてきた以上は、できれば次の選挙までの間に結論を出すことを目指すのが望ましいというふうに思っておりますし、また、先ほど申し上げたように、財政事情に鑑み、さまざまな行政改革を求め、また財政改革を求める中では、国民の皆様にも御負担を求める。こういう形である以上は、国会議員も一定の負担をすべきであるということで定数削減を提案させていただきました。\r\n　とりわけ、この夏に、社会保障と税の一体改革ということで、消費税という、国民の皆様に大きな御負担をお願いすることになった中で、国会議員としても身を切るということは是が非でも必要ではないかということで私どもは提案をさせていただいております。私どもは、このことが国民の皆様に御納得をいただくための一つの前進になるもの、このように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104577X00220121115/104",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○松本（剛）議員　国会議員の定数の削減については、これまでも数々の議論があったところでありますし、我が党といたしましても、国の厳しい財政状況に鑑み、そもそも、衆議院議員の定数削減、八十削減というのを訴えてきたところであります",
                "\r\n　定数削減につきましては、中島委員おっしゃったように、御党は定数削減を主張されておられませんので、御党には御党の立場があるということでこれまでも議論させていただいてまいりましたが、我が党にとどまらず、定数削減を選挙公約とされてこられたところもあるかに承知をいたしております",
                "\r\n　本来、選挙公約としてきた以上は、できれば次の選挙までの間に結論を出すことを目指すのが望ましいというふうに思っておりますし、また、先ほど申し上げたように、財政事情に鑑み、さまざまな行政改革を求め、また財政改革を求める中では、国民の皆様にも御負担を求める",
                "こういう形である以上は、国会議員も一定の負担をすべきであるということで定数削減を提案させていただきました",
                "\r\n　とりわけ、この夏に、社会保障と税の一体改革ということで、消費税という、国民の皆様に大きな御負担をお願いすることになった中で、国会議員としても身を切るということは是が非でも必要ではないかということで私どもは提案をさせていただいております",
                "私どもは、このことが国民の皆様に御納得をいただくための一つの前進になるもの、このように思っているところでございます"
            ]
        },
        {
            "speech_id": "116905261X01420080226_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-26",
            "speech_text": "○松本（剛）委員　大臣おいでいただきましたから、念のため確認をしますが、いわゆる全額税方式ですと、雇用者、使用者の負担が大幅に軽減をされて、それがどこかに行かざるを得ない。これは、税という形であれば全国民でしょうし、最終的にはそれは家計であるかもしれない、こういうことでよろしいですよね。\r\n　この全額の税方式というのもいろいろ問題があると思うんですが、この機会に、昨日から、けさからですか、昨日もあったような気がしますが、議論がありましたが、民主党の案について改めて少しお話をさせていただきたいと思っております。\r\n　お手元に配りました資料の一番上に出ておるかなというふうに思いますが、これまで民主党のマニフェストその他でも、この表では下の絵で私ども御説明をさせていただいてまいりました。しかし、まさに私から申し上げれば大変不毛な議論で、全額税にすると幾らかかって、それでいくと消費税は幾らかかるんだということを、私自身も、去年は政調会長をしておりましたが、参議院の選挙のときから何度もその話をさせていただいて、何度も説明をさせていただきましたが、半年以上たってまだ同じことが繰り返されているというのは非常にあれだと。説明の仕方をひとつ改めさせていただくというか、こういう説明の仕方もあるということで、上の図を出させていただきました。\r\n　これは、実は、もとも私が全部長さもはかって、きちっとつくりました。この黄色い部分の面積は同じであります。当然、この上の黒い線でしょうか、受け取る年金額も同じ金額であります。上下同じグラフを指しています。ただ、台形の部分のある場所が下にあるのか上にあるのかということで違ってまいります。\r\n　実は、参議院の選挙の間も、代表以下民主党の側からは、所得比例の年金に加えて、これまでの保険料を払うものが少なくて、当然、所得比例は現役時代に払った保険料総額が少なければ少なくなりますので、そうすると、極端に言えばゼロの人から、極めて少ない金額しか受け取れない人が出てくる。しかし、それでは所得保障という形にならないので、最低保障というものを上乗せさせていただきたい、これは税でさせていただく、こういうことを申し上げてまいりました。\r\n　この形でいきますと、これも参議院の選挙のときにもはっきり国民の皆様にも申し上げました。税を払ったのにもらえない人がいるではないかというお話がありました。そのとおりであります。そのように我々も申し上げてまいりました。保険料は、払った分はきちっと返ってくるようにという形でこのようにさせていただいて、しかし、税については、いわば国で集めて再配分、年金を受け取る方で少ない方のために使わせていただく、多額の税を払った方であるかもしれないけれども年金を受け取る額が多い方は我慢をしていただく、これははっきり申し上げてまいりました。これは、最終的に税の使い方の国民の選択だというふうに我々は思っております。\r\n　先ほど総理にも少し申し上げました。私どもは、今この案を、今から年金を変えていく場合に、先ほど自民党の丹羽議員も話をしておりました、白地に書くわけにいかないという話もありました、過去債務の問題もあります、どうやって移行するかという問題もあります、全部いろいろ考えた末に、今、抜本的にこうやって変えるのが一番いいのではないかということで提案をさせていただいたわけであります。\r\n　総理も先ほど、あり方を根本的に見直す必要がある、こういうお話であれば、どういった形で国民会議に諮問されているのかわかりませんが、ぜひ、政府・与党におかれても、今の年金制度をこう変えるべきだという民主党の対案を出していただきたいと思いますが、総理の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01420080226/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この全額の税方式というのもいろいろ問題があると思うんですが、この機会に、昨日から、けさからですか、昨日もあったような気がしますが、議論がありましたが、民主党の案について改めて少しお話をさせていただきたいと思っております",
                "しかし、まさに私から申し上げれば大変不毛な議論で、全額税にすると幾らかかって、それでいくと消費税は幾らかかるんだということを、私自身も、去年は政調会長をしておりましたが、参議院の選挙のときから何度もその話をさせていただいて、何度も説明をさせていただきましたが、半年以上たってまだ同じことが繰り返されているというのは非常にあれだと",
                "保険料は、払った分はきちっと返ってくるようにという形でこのようにさせていただいて、しかし、税については、いわば国で集めて再配分、年金を受け取る方で少ない方のために使わせていただく、多額の税を払った方であるかもしれないけれども年金を受け取る額が多い方は我慢をしていただく、これははっきり申し上げてまいりました",
                "これは、最終的に税の使い方の国民の選択だというふうに我々は思っております",
                "私どもは、今この案を、今から年金を変えていく場合に、先ほど自民党の丹羽議員も話をしておりました、白地に書くわけにいかないという話もありました、過去債務の問題もあります、どうやって移行するかという問題もあります、全部いろいろ考えた末に、今、抜本的にこうやって変えるのが一番いいのではないかということで提案をさせていただいたわけであります",
                "\r\n　総理も先ほど、あり方を根本的に見直す必要がある、こういうお話であれば、どういった形で国民会議に諮問されているのかわかりませんが、ぜひ、政府・与党におかれても、今の年金制度をこう変えるべきだという民主党の対案を出していただきたいと思いますが、総理の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "116905261X01420080226_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-26",
            "speech_text": "○松本（剛）委員　実は、これは上の段には使用者負担も書かせていただきました。引き続き、やはり日本の仕組みの中で使用者の方々にも負担をお願いしていく必要があるのではないか、こういうことで出させていただきました。\r\n　もう一枚おめくりをいただくと、今の全額税方式、現行方式、あくまでイメージですが、こういう形になっているというふうに理解をすべきではないかなということで、国民年金、厚生年金、共済年金、いろいろな区分があったり、三階の部分があったりするのはかなり捨象して出させていただきました。この使用者負担の部分が、下のいわゆる全額税方式にすれば軽減をされるということを、これは先ほど厚生労働大臣もおっしゃっていた部分だろうというふうに思います。ですから、これを見ていただいても、民主党の案とこの全額税方式というのは大分違う話であるということはぜひ御理解をいただきたいと思います。\r\n　ここでは、きょうは医療、年金の集中ですからあれですけれども、道路の話のときもそうでしたし、この話のときもそうなんです。政府のお考え方がある、ない。道路については案が出ていますし、年金については、今のところ、現行制度を維持が基本的に政府のお考えなのかもしれません。暫定税率がなくなるととか、全額税方式にするととよくおっしゃいますが、それは、おっしゃっているのは、どちらも民主党の案ではなくて、新たな第三の案をやり玉に上げて攻撃をされておられる。全額税方式はひょっとすると、経済界が言っておられる部分が多いので、経済界を自民党は批判をされておられるのかもしれませんけれども。ぜひ、そういう的外れで不毛な議論はそろそろここらで打ちどめにして、しっかりと前向きの議論をさせていただきたいと思っております。\r\n　一つは、先ほども、自民党の議員の方に我々は答弁する機会がなかったので申し上げておきたいと思いますが、消費税のお話もありました。私どもも党内で三％いただくということにかつてしていたのを、徹底的に議論をした上で、今回の参議院の選挙ではいただかないということにしました。まさに、自民党の丹羽先生が言われたように、だれが税金をどのぐらい担えるのかということが非常に大きな問題だということの話がありました。\r\n　この三、四年で、定率減税の廃止を初め、大変な家計への負担増がやはりあったということを考えると、どこから財源を持ってくるのかと考えたら、家計に負担を押しつけるわけにはいかないという結論でそういうことになったわけでありますが、年金の制度の仕組みとしては、我々、基本的な考え方を維持してさせていただいているということをお話しさせていただきたいと思います。\r\n　あわせて、これも後ほど話があると思いますが、そうすると、この所得比例年金、これに入っていなければ最低保障年金が受け取れるのか、受け取れないのか、こういう話もあったわけですけれども、この所得比例年金を公的年金としてすべての人に公平にするために、我々は歳入庁の構想を訴え申し上げているわけであります。\r\n　そういう意味では、あえて誤解を恐れずに言えば、強制保険料方式プラス最低保障と言わせていただいた方が近いのかもしれないと思っていますが、これは、入っていない人はどうするんだとか、所得が捕捉できないじゃないかとか、いろいろおっしゃいますが、税金を、そうしたらそもそも公平に取っていないのかと。やはり税金も、もちろん完全に捕捉できるとは言えませんが、できるだけ公平に取れるようにやはりしていかなければいけない。\r\n　当然、税を公平に所得を捕捉して取るのと同じように、歳入庁で保険料も公平に取っていくことをきちっと実現をするということが大事な話でありまして、一部に時々、これは、自営業者の所得が捕捉できないからどうするんだ、こうおっしゃる方がいますが、それは、自営業者の方々に対しても、あたかも税をちゃんと払っていないかのような、非常に失礼な表現だろうというふうに思いますし、政府の側としては、所得の捕捉ができていないというのは、不公平を野放しにするんだと言っていることに等しいわけでありますから、ぜひそういったこともきちっと前向きに見直すということで新たな制度を加えていただきたいと思っています。\r\n　その上で、我々は、こういったことを実現するためには、やはり一元化が必要だろうということで訴えさせていただいています。後ほど長妻議員からも一元化の話をさせていただきたいと思っていますが、先ほどパートの話もありました。\r\n　パートの方々、非正規の方々から、年金の保険料を負担していただくかどうかというのは大変大きな議論になってきていますが、私どもからすれば、やはりこれは、非正規の方々がこんなに多くなる前にもうちょっときちっと議論をしておくべきであって、確かに、これだけ大きくなってくると、多くの非正規を抱えた企業にとっては激変になるわけですね。大変な負担になってくる。そうすると、これをどうするのかということを考えていかなければいけないわけですけれども、続いて、後から後から、そうすると、ちょっとずつ追っかけていっても、いつまでたっても追いつかないという状況が発生するのではないか。\r\n　やはり、抜本的に制度を組みかえるときに、これからあしたへ向かってどういうふうに保険料を払っていただくのかということでは、一度制度を根本的に組みかえる必要があるということを強く訴えさせていただきたいと思います。\r\n　総理からも、一つの考え方としてはあり得るというお話でございました。全額税方式というのも検討の俎上にのせるという話でありましたけれども、ぜひこの機会に年金の話を国会でしっかりと議論をさせていただきたいと思っております。\r\n　何か御所見ありますか。もういいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01420080226/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう一枚おめくりをいただくと、今の全額税方式、現行方式、あくまでイメージですが、こういう形になっているというふうに理解をすべきではないかなということで、国民年金、厚生年金、共済年金、いろいろな区分があったり、三階の部分があったりするのはかなり捨象して出させていただきました",
                "この使用者負担の部分が、下のいわゆる全額税方式にすれば軽減をされるということを、これは先ほど厚生労働大臣もおっしゃっていた部分だろうというふうに思います",
                "ですから、これを見ていただいても、民主党の案とこの全額税方式というのは大分違う話であるということはぜひ御理解をいただきたいと思います",
                "道路については案が出ていますし、年金については、今のところ、現行制度を維持が基本的に政府のお考えなのかもしれません",
                "暫定税率がなくなるととか、全額税方式にするととよくおっしゃいますが、それは、おっしゃっているのは、どちらも民主党の案ではなくて、新たな第三の案をやり玉に上げて攻撃をされておられる",
                "全額税方式はひょっとすると、経済界が言っておられる部分が多いので、経済界を自民党は批判をされておられるのかもしれませんけれども",
                "ぜひ、そういう的外れで不毛な議論はそろそろここらで打ちどめにして、しっかりと前向きの議論をさせていただきたいと思っております",
                "私どもも党内で三％いただくということにかつてしていたのを、徹底的に議論をした上で、今回の参議院の選挙ではいただかないということにしました",
                "\r\n　この三、四年で、定率減税の廃止を初め、大変な家計への負担増がやはりあったということを考えると、どこから財源を持ってくるのかと考えたら、家計に負担を押しつけるわけにはいかないという結論でそういうことになったわけでありますが、年金の制度の仕組みとしては、我々、基本的な考え方を維持してさせていただいているということをお話しさせていただきたいと思います",
                "\r\n　そういう意味では、あえて誤解を恐れずに言えば、強制保険料方式プラス最低保障と言わせていただいた方が近いのかもしれないと思っていますが、これは、入っていない人はどうするんだとか、所得が捕捉できないじゃないかとか、いろいろおっしゃいますが、税金を、そうしたらそもそも公平に取っていないのかと",
                "やはり税金も、もちろん完全に捕捉できるとは言えませんが、できるだけ公平に取れるようにやはりしていかなければいけない",
                "\r\n　当然、税を公平に所得を捕捉して取るのと同じように、歳入庁で保険料も公平に取っていくことをきちっと実現をするということが大事な話でありまして、一部に時々、これは、自営業者の所得が捕捉できないからどうするんだ、こうおっしゃる方がいますが、それは、自営業者の方々に対しても、あたかも税をちゃんと払っていないかのような、非常に失礼な表現だろうというふうに思いますし、政府の側としては、所得の捕捉ができていないというのは、不公平を野放しにするんだと言っていることに等しいわけでありますから、ぜひそういったこともきちっと前向きに見直すということで新たな制度を加えていただきたいと思っています",
                "\r\n　その上で、我々は、こういったことを実現するためには、やはり一元化が必要だろうということで訴えさせていただいています",
                "\r\n　やはり、抜本的に制度を組みかえるときに、これからあしたへ向かってどういうふうに保険料を払っていただくのかということでは、一度制度を根本的に組みかえる必要があるということを強く訴えさせていただきたいと思います",
                "全額税方式というのも検討の俎上にのせるという話でありましたけれども、ぜひこの機会に年金の話を国会でしっかりと議論をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116905261X01420080226_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-26",
            "speech_text": "○松本（剛）委員　質疑応答が逆転をしておりますが、お答えをさせていただきたいと思いますが、この制度への移行については、やはり、いわば保険料は、変わった時点から新しい制度で払っていただきたいと思っています。しかし、受け取る年金については、当然そこまでの既存の権利があるわけですから、私は今四十八歳ですので、言うなれば、二十八年分と今後六十五歳までの十七年分の組み合わせの年金を六十五歳以降受け取る。ですから、最終的な移行には、今二十の人が、いわば保険料を払い終わる六十五まで四十五年ぐらい、スタートを何年にするかですけれども、かかるというふうに我々も思っています。\r\n　その間は、ただ、保険料に関しては、即日、できるだけ歳入庁による強制保険料方式で取っていきたい。いわば、保険料を払わないということも、脱税に等しいぐらい、これは国民のために公的な負担としてはきちっとやっていただきたいというふうに思っていますから、いわば未納の問題、今から納める側の問題というのは制度を変えた時点から新しいステージになるというふうには考えております。\r\n　これだけ抜本的な改革をやはりしていく、今の年金制度を今のままでいいと与党がおっしゃるのであれば、もう一度我々はこれを掲げて、国民にどちらがいいのかというのを選択していただくということになります。\r\n　一つ、最後に総理に、財務大臣にも関係をされるかもしれませんが、お聞きをしておきたいと思います。\r\n　もうこれで、全額消費税にすると消費税何パーセントで何とかかんとかというような不毛な議論はここで打ちどめにしていただくということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01420080226/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いわば、保険料を払わないということも、脱税に等しいぐらい、これは国民のために公的な負担としてはきちっとやっていただきたいというふうに思っていますから、いわば未納の問題、今から納める側の問題というのは制度を変えた時点から新しいステージになるというふうには考えております",
                "\r\n　これだけ抜本的な改革をやはりしていく、今の年金制度を今のままでいいと与党がおっしゃるのであれば、もう一度我々はこれを掲げて、国民にどちらがいいのかというのを選択していただくということになります",
                "\r\n　もうこれで、全額消費税にすると消費税何パーセントで何とかかんとかというような不毛な議論はここで打ちどめにしていただくということでよろしいですか"
            ]
        },
        {
            "speech_id": "116905261X01220080221_301",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-21",
            "speech_text": "○松本（剛）委員　本日は、首藤市長、そして坂本会長、清本会頭に松本先生、本当にありがとうございます。\r\n　何点かお話をいただいた中で、論点の中にもすれ違いがあるといけませんので、簡単に私どもの考え方を申し上げて、二点ほど順次お伺いをしてまいりたいと思っております。\r\n　まずは、市長がおっしゃいましたように、私どもとしても、ぜひ、権限とお金を伴った、実効のある分権を実現していきたいというふうに思っております。私どもは、昨今の経済状況から考えると、急速な税源移譲より、当面は格差是正を補うような形での財源の再交付というのがむしろ必要ではないかということを御提案させていただいているわけでありますが、これについては、また各県そして市の自治体の皆さんとも議論をしながら、きちっとした詰めた形を申し上げていきたいと思っています。\r\n　もう一点は、二十年度の予算編成、県議会も明日からというふうにちょっと承りましたが、市議会も既に開催されておられますでしょうか、恐らく来年度予算をされておられると思います。私どもとしても、残念ながら、国会に与えられた時間が今回非常に短い。いわば今回の来年度予算につきましても、国につきましては、政府・与党の中では昨年の夏から十二月末まで半年以上かけて議論をされているわけですが、国会へ出てきてからは二月しかない中で、時間がなく、地方の皆さんに御迷惑をおかけすることになるのではないかということは、私ども本意とするところではないということで議論をしてまいりました。\r\n　昨日も、国会の総務委員会の方で、地方財政計画を策定しているということは、地方財政の大きな穴については国が責任を持たなければいけない、こういう趣旨であるという旨のお話も政府からいただきました。今回も、坂本会長からもお話がありましたように、この一、二カ月のことで、時間がないからということで十年のことを決めてしまうということになること自身には大きな問題があると私どもも思っておるものですから、時間切れによって起こる弊害というのは解消していきながらしっかり議論をしてまいりたい、このように思っているところでございます。\r\n　また、先ほど、道路の無駄遣いなどと今回の制度とは少し次元の違う話ではないか、このようなお話があったかというふうに思いますけれども、私どもは、年金の方もそうでありますけれども、特別会計といったような、いわばお金の使い方のガバナンス。きょう、坂本会長もおいででございますし、清本会頭もおいでです。民間の企業でいえば、経理を通さずに営業が自由にお金を使えるような状態になっていればどういうことになるかということに近いような、制度上の問題があるのではないかということで国会で議論をさせていただいておりますので、特別会計と特定財源、ある程度やはり結びついて議論をしていかざるを得ないのではないかということで議論をさせていただいているところでございます。\r\n　坂本会長からは、大変厳しい状況の話を承りました。しっかりと私どもも受けとめてまいりたいと思います。遠路お運びをいただきまして、本当にありがとうございました。\r\n　そして、一般財源化については、負担をしている者の気持ちということのお話をいただきました。おっしゃるとおりでありまして、私どもとしても、今回の税制をするに当たっては、将来的にはやはりきちっと根本から見直して、新しい体系をつくらなければいけないということを考えていきたいというふうに思っています。\r\n　ただ、その中ではやはり、取得に関しては、消費税という体系があるので、そこへそろえていきたいというふうに思っているわけですけれども、走行に関しては、将来的には環境への負荷というものをどういうふうに御負担をいただくかという問題が残ってくるだろうというふうに思っております。\r\n　そういった意味で、今回私どもも、きょう松本先生からもお話がありましたように、限られた税金をどう使うかということでは大変悩ましい状況に来ているわけでありますが、そういった中で一般財源化を申し上げる。しかし、受益者の方々に暫定税率まで乗せた形で一般財源化というのは、幾ら私どもでも申し上げられないということで、皆さんに御理解をいただける範囲ではないかということで今御提案をさせていただいているというのが私どもの趣旨であるということを御理解いただけたらありがたいというふうに思っております。\r\n　また、清本会頭からは、今の地域の大変厳しい経済状況についてお話がございました。\r\n　先ほどの金融の問題につきましても、私どもも、これまで国会の方でも、特に、いわば大手の国際的な金融機関へのルールをそのまま地方の金融機関に当てはめるということの大きな問題が発生していることを訴え続けてまいりまして、金融庁の方でも地域金融機関のいわゆる検査マニュアルを分けるといったようなところの端緒をつけることができたのではないかなというふうに自負をしているところでございます。\r\n　また、今回、公正取引委員会、先ほど自民党の方からも御紹介がございました。下請という言葉は必ずしも適当ではないのかもしれませんが、実質的に下請の立場にある方、公正取引委の言葉で言うと、いわゆる優越的地位の濫用といった問題に対する取り締まりというんでしょうか、これを積極的に行うようにということは、立法、そしてまた国会の審議を通じての公正取引委員会への要請など、繰り返し要請をしてきたところで、多くの方々とその認識を共有できて、今回、制度も含めて少し前へ行くようになったということは大変よかったのではないかと思っていますが、これからもまた適正な形で進めていけるようにしていきたいな、このように思っているところでございます。\r\n　松本先生の方は、私どもも実はきょう、この公聴会に先立って、宮崎県で医療に携わっている方々と一時間余りにわたってお話をさせていただいて、大変厳しい地域の医療現場の状況を承ってまいりました。\r\n　私どもも、具体的に、今の研修医制度のあり方の見直しであるとか、現在おられる先生方にいろいろな形で地域医療でうまく動いていただける仕組みづくりであるとか、また、将来的には医師そのものをふやしていかないといけませんが、お医者さん一人つくるのに、きょう言ってあしたできるわけではありませんので、短期的な課題と長期的な課題について政策を今打ち出しているところでございますが、その危機感を共有してこれから進めてまいりたいと思っております。\r\n　二点お伺いをさせていただきたいと思っておるんですが、時間も限られておりますので、大変恐縮でございますが二点まとめてお伺いをさせていただきたいと思いますので、それぞれの方によろしくお願いを申し上げたいと思います。\r\n　一点は、先ほども、直轄の道路がつくられなくなると大変問題だ、こういうお話がございました。私どもも、どの道路をつくってどの道路をつくるべきでないのかということは、地方の皆さんの声もしっかり承ってまいって、また、その効果、それは、先ほど清本会頭からもお話がありましたが、単にお金の計算をするだけではなくて、地域のニーズというのを踏まえて効果というのを考えてまいりたいと思っております。\r\n　実は、たまたま私ども民主党にもお手紙をちょうだいいたしました。内容が少し長いので要点だけ申し上げたいと思います。暫定税率廃止への反対が強い延岡市の住民でございます、九州横断自動車道延岡線についてでありますが、既存の国道二百十八号線は信号もなく、繁忙期でもゆったりと走行できます、市政は、あれもこれもでもなく、あれかこれかというお話をいただいていますが、国に対してはあれもこれも要求しているのではないでしょうか、東九州高速道は必要としても、横断道は不要です、こういう御意見でございます。ここから先は、私どもも必ずしも本意でないんですが、やや過激な御意見でありまして、政争の具にしてほしくない、こういう主張がありますが、ガソリンか道路かというのは国民の幸せにかかわる大もとの論戦ですから、政争の具にしてください、こういう御意見をいただきました。\r\n　私どもは、政策論争をしようと思っておりまして、政局、政争の具にしようとは思っておりませんけれども、こんな御意見もあるんだなということで、私どもも、代行を初め多くのメンバーも延岡にお邪魔させていただいて、市長にもおいでいただき議論をしたり、現地を拝見させていただいたというふうに伺っております。\r\n　そういった中で、今回、実は国会の予算委員会の審議の中でも明らかになってきたんですが、直轄の道路をどこまでつくるのかということが一つ大きな議論ではないかというふうに思っております。\r\n　これはここにおいでの皆さんはよく御存じでしょうが、御案内のとおり、ここから、宮崎から延岡までの間は、既に会社整備区間ということで工事が着々と進んでいく話でありまして、特定財源の直接の問題にはなってまいりません。大分との間は、今お話がありましたように新直轄ということで、特定財源も投入をされることになってくるわけでありますけれども、優先順位をどこへつけていくのか、そして何をどのぐらいのスピードで取りかかっていくのかということが大きな議論ではなかろうかと思います。\r\n　私ども、この議論をしていて思いましたのは、先ほどもお話がありましたように、道路はつながらなければだめだ、おっしゃるとおりだろうと思うんです。ところが、先ほど清本会頭もおっしゃったように、ここまで道路の戦略があったのか、こういう御指摘があるように、全国的に見ても、実は大変大きな構想の中で細切れ細切れの状態が続いております。\r\n　私は、実はその原因は、いつもその時期その時期にもう一つ大変大きな構想が打ち出されて、そしてその構想のごく一部をあちらこちらずつ、いわばつまみ食いをするような形にして進めていく、こういうことの結果として、大きな構想の中のつまみ食いの結果、先ほどもお話がありましたように、九州であれば、真っすぐまず一番先につなぐべき、例えば東側の道路といったものがなかなか進まない中で、次の構想、次の構想へ手を出すようなことになったことが、細切れになったり大変時間がかかったりしている一つの原因ではなかろうかというふうに思っています。\r\n　そういう中で、きょうちょっとお伺いをさせていただきたいと思っていますのは、今回の中期計画の基幹ネットワークの整備ということで、これはまだ道路局長の指定の候補路線でありますけれども、大分県と愛媛県とを結ぶ橋というのも基幹ネットワークの整備の構想に入っております。\r\n　まさに先ほど申し上げたように、次はこういう構想でまた道路をつくっていくんだということになると、この構想にも少しつまみ食いをし、そして今本当に皆さんが必要なものも、片っ方でつまみ食いをしながら少しずつつくっていく、こういうことになることに実は大きな問題があると思っておりまして、身近なところで、この四国と九州を直接結ぶ道路というものの必要性をどうお感じになっているか。これについては松本先生は直接あれだと思いますが、大分からおいでをいただきましたので、率直な御意見を伺ってまいりたいと思います。\r\n　二つ目は、経済でございます。\r\n　先ほど市長もおっしゃったように、道路というのは、中央と地方という意味で大変逆進性の高い税だというふうに思っております。その意味では、暫定税率は私どもからすれば再増税だと思いますが、実質的に国民にとっては減税ということになってまいりますと、私どもの試算では、地方自治体の収入は九州全体で一千億減りますが、九州の住民の方々の負担は三千億ぐらい減るという試算になるかというふうに思います。また、宮崎に限ってみても、三百億ぐらい負担が減り、もちろん地方自治体の収入は県市合わせて百億ぐらい、これは交付金はちょっと別にさせていただきますが、そういう形になろうかと思います。一世帯当たり六万七千円ぐらいではないかなというふうに思います。\r\n　先ほどの交付金とか補助金については、別途、私ども手当ての制度を考えていますが、時間がないのでちょっときょうは割愛をさせていただいて、こういった減税に伴う景気浮揚効果をどう見ておられるか。特に清本会頭には、先ほどもお話がありましたが、私ども、建設業も大きな柱だと思うんですが、小売、飲食、これは本当に大きな地域経済の柱だというふうに思っております。減税効果というのが期待できるのではないかなというふうに思いますが、その辺の見通しをどう見ておられるか。松本先生には恐縮ですが、これはお三方で結構でございます、御意見をいただきたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01220080221/301",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まずは、市長がおっしゃいましたように、私どもとしても、ぜひ、権限とお金を伴った、実効のある分権を実現していきたいというふうに思っております",
                "私どもは、昨今の経済状況から考えると、急速な税源移譲より、当面は格差是正を補うような形での財源の再交付というのがむしろ必要ではないかということを御提案させていただいているわけでありますが、これについては、また各県そして市の自治体の皆さんとも議論をしながら、きちっとした詰めた形を申し上げていきたいと思っています",
                "私どもとしても、残念ながら、国会に与えられた時間が今回非常に短い",
                "今回も、坂本会長からもお話がありましたように、この一、二カ月のことで、時間がないからということで十年のことを決めてしまうということになること自身には大きな問題があると私どもも思っておるものですから、時間切れによって起こる弊害というのは解消していきながらしっかり議論をしてまいりたい、このように思っているところでございます",
                "おっしゃるとおりでありまして、私どもとしても、今回の税制をするに当たっては、将来的にはやはりきちっと根本から見直して、新しい体系をつくらなければいけないということを考えていきたいというふうに思っています",
                "\r\n　ただ、その中ではやはり、取得に関しては、消費税という体系があるので、そこへそろえていきたいというふうに思っているわけですけれども、走行に関しては、将来的には環境への負荷というものをどういうふうに御負担をいただくかという問題が残ってくるだろうというふうに思っております",
                "\r\n　そういった意味で、今回私どもも、きょう松本先生からもお話がありましたように、限られた税金をどう使うかということでは大変悩ましい状況に来ているわけでありますが、そういった中で一般財源化を申し上げる",
                "しかし、受益者の方々に暫定税率まで乗せた形で一般財源化というのは、幾ら私どもでも申し上げられないということで、皆さんに御理解をいただける範囲ではないかということで今御提案をさせていただいているというのが私どもの趣旨であるということを御理解いただけたらありがたいというふうに思っております",
                "\r\n　先ほどの金融の問題につきましても、私どもも、これまで国会の方でも、特に、いわば大手の国際的な金融機関へのルールをそのまま地方の金融機関に当てはめるということの大きな問題が発生していることを訴え続けてまいりまして、金融庁の方でも地域金融機関のいわゆる検査マニュアルを分けるといったようなところの端緒をつけることができたのではないかなというふうに自負をしているところでございます",
                "下請という言葉は必ずしも適当ではないのかもしれませんが、実質的に下請の立場にある方、公正取引委の言葉で言うと、いわゆる優越的地位の濫用といった問題に対する取り締まりというんでしょうか、これを積極的に行うようにということは、立法、そしてまた国会の審議を通じての公正取引委員会への要請など、繰り返し要請をしてきたところで、多くの方々とその認識を共有できて、今回、制度も含めて少し前へ行くようになったということは大変よかったのではないかと思っていますが、これからもまた適正な形で進めていけるようにしていきたいな、このように思っているところでございます",
                "\r\n　私どもも、具体的に、今の研修医制度のあり方の見直しであるとか、現在おられる先生方にいろいろな形で地域医療でうまく動いていただける仕組みづくりであるとか、また、将来的には医師そのものをふやしていかないといけませんが、お医者さん一人つくるのに、きょう言ってあしたできるわけではありませんので、短期的な課題と長期的な課題について政策を今打ち出しているところでございますが、その危機感を共有してこれから進めてまいりたいと思っております",
                "私どもも、どの道路をつくってどの道路をつくるべきでないのかということは、地方の皆さんの声もしっかり承ってまいって、また、その効果、それは、先ほど清本会頭からもお話がありましたが、単にお金の計算をするだけではなくて、地域のニーズというのを踏まえて効果というのを考えてまいりたいと思っております",
                "暫定税率廃止への反対が強い延岡市の住民でございます、九州横断自動車道延岡線についてでありますが、既存の国道二百十八号線は信号もなく、繁忙期でもゆったりと走行できます、市政は、あれもこれもでもなく、あれかこれかというお話をいただいていますが、国に対してはあれもこれも要求しているのではないでしょうか、東九州高速道は必要としても、横断道は不要です、こういう御意見でございます",
                "ここから先は、私どもも必ずしも本意でないんですが、やや過激な御意見でありまして、政争の具にしてほしくない、こういう主張がありますが、ガソリンか道路かというのは国民の幸せにかかわる大もとの論戦ですから、政争の具にしてください、こういう御意見をいただきました",
                "\r\n　そういった中で、今回、実は国会の予算委員会の審議の中でも明らかになってきたんですが、直轄の道路をどこまでつくるのかということが一つ大きな議論ではないかというふうに思っております",
                "大分との間は、今お話がありましたように新直轄ということで、特定財源も投入をされることになってくるわけでありますけれども、優先順位をどこへつけていくのか、そして何をどのぐらいのスピードで取りかかっていくのかということが大きな議論ではなかろうかと思います",
                "\r\n　私ども、この議論をしていて思いましたのは、先ほどもお話がありましたように、道路はつながらなければだめだ、おっしゃるとおりだろうと思うんです",
                "\r\n　私は、実はその原因は、いつもその時期その時期にもう一つ大変大きな構想が打ち出されて、そしてその構想のごく一部をあちらこちらずつ、いわばつまみ食いをするような形にして進めていく、こういうことの結果として、大きな構想の中のつまみ食いの結果、先ほどもお話がありましたように、九州であれば、真っすぐまず一番先につなぐべき、例えば東側の道路といったものがなかなか進まない中で、次の構想、次の構想へ手を出すようなことになったことが、細切れになったり大変時間がかかったりしている一つの原因ではなかろうかというふうに思っています",
                "\r\n　まさに先ほど申し上げたように、次はこういう構想でまた道路をつくっていくんだということになると、この構想にも少しつまみ食いをし、そして今本当に皆さんが必要なものも、片っ方でつまみ食いをしながら少しずつつくっていく、こういうことになることに実は大きな問題があると思っておりまして、身近なところで、この四国と九州を直接結ぶ道路というものの必要性をどうお感じになっているか",
                "\r\n　先ほど市長もおっしゃったように、道路というのは、中央と地方という意味で大変逆進性の高い税だというふうに思っております",
                "その意味では、暫定税率は私どもからすれば再増税だと思いますが、実質的に国民にとっては減税ということになってまいりますと、私どもの試算では、地方自治体の収入は九州全体で一千億減りますが、九州の住民の方々の負担は三千億ぐらい減るという試算になるかというふうに思います",
                "また、宮崎に限ってみても、三百億ぐらい負担が減り、もちろん地方自治体の収入は県市合わせて百億ぐらい、これは交付金はちょっと別にさせていただきますが、そういう形になろうかと思います",
                "\r\n　先ほどの交付金とか補助金については、別途、私ども手当ての制度を考えていますが、時間がないのでちょっときょうは割愛をさせていただいて、こういった減税に伴う景気浮揚効果をどう見ておられるか",
                "特に清本会頭には、先ほどもお話がありましたが、私ども、建設業も大きな柱だと思うんですが、小売、飲食、これは本当に大きな地域経済の柱だというふうに思っております"
            ]
        },
        {
            "speech_id": "116905261X01020080218_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-18",
            "speech_text": "○松本（剛）委員　これはベースの部分ですので、きょうお聞きしたようなことはこれからの議論のベースとして必要なことだということで、まずきょうはお願いをさせていただきました。\r\n　なお、もう一点だけ、これは御通告申し上げておりませんけれども、私どもの税制の中でも、これは財務大臣にもお願いをしなきゃいけないのでお願いだけさせていただいて、きょうは御答弁は求めませんが、実は、医療費にかかる消費税の問題というので、従来免税になってきているんですが、当然、医療側の仕入れ部分をどうするかということで、診療報酬でこれまで調整をされてきたということになっているわけですけれども、いろいろなところで矛盾が出てきております。\r\n　例えば輸出品などというのは、輸出すると、その分を、消費税相当額を税額控除するとかいうことで実質的にゼロ税率、還付の仕組みをつくっているわけですね。私どもも今回の民主党の税制改正の中では、まずは、ある程度、一定以上の金額の設備投資にしようかということで限定をさせていただきましたが、税額控除を検討するように今求めております。厚生労働省としてもぜひしっかりと現実を見た要望を出していただいて、そして、これは財務大臣に回ってくる要望になりますので、お聞きをいただくようにお願いを申し上げて、医療への私の質問を終わらせていただきたいと思います。\r\n　それでは、地方財政の関係について幾つかお聞きをしていきたいと思っております。\r\n　今回の道路の問題もそうだと思うんですけれども、今まさに国会で税の議論をしている。言うまでもなく、憲法で決めているように、実は、税というのは国会で決めなければいけないということになっているわけですが、他方で、地方の方は既に時間切れでいろいろなことを進めなければいけなくなっているということだと思います。\r\n　大臣、まず、地方は、制度が変わるとかそういうものはどういうふうに地方の予算に反映をさせる、総務省としてはどう対応するということになっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01020080218/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私どもも今回の民主党の税制改正の中では、まずは、ある程度、一定以上の金額の設備投資にしようかということで限定をさせていただきましたが、税額控除を検討するように今求めております",
                "言うまでもなく、憲法で決めているように、実は、税というのは国会で決めなければいけないということになっているわけですが、他方で、地方の方は既に時間切れでいろいろなことを進めなければいけなくなっているということだと思います"
            ]
        },
        {
            "speech_id": "116605254X00320070129_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-01-29",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、施政方針演説について、総理、そして厚生労働大臣、防衛大臣に質問を申し上げます。（拍手）\r\n　もし答弁が不十分であれば、時間の範囲内で再質問をしたいと思いますので、よろしくお願いをいたします。\r\n　私たち民主党は、公正な社会、ともに生きる国を目指してまいります。それは、子育てでも老後でも安心して暮らせる社会であり、まじめに働く人が報われ、子供たちが希望を持てる、日本らしい国であります。\r\n　今、良質な中間層が厚かった日本のよさが失われ、格差が拡大をしています。必要なことは生活維新、格差の是正であり、私たちは、格差是正緊急措置法の提出の準備を進めております。\r\n　政府は景気回復と喧伝をしておりますが、一人一人の暮らしに目を向ければ、そうは思わないと言う多くの人々の声が聞こえてこないでしょうか。生活実感を真摯に受けとめ、政策を展開することこそが求められております。\r\n　田中元経企庁長官が、時の内閣は霞が関との距離、米国との距離ではかられる、こうおっしゃいましたが、その視点から安倍政権の政策を検証すると、米国路線、官僚寄りの方向性が見えてまいります。総理がおっしゃる美しい国、中国語で美国と書いたらアメリカのことになりますけれども、まさかそういうことではないと思いますが、日本の政策は日本の政治で決めていただきたいと思っております。\r\n　国民の皆様には、国会の論戦を通じて、日本らしさの再構築なのか米国路線の加速なのか、政治主導なのか官僚任せなのか、民主党なのか自民党なのか、我が国の進路を選択していただきたいと思っております。（拍手）\r\n　以下、順次伺ってまいりたいと思います。\r\n　第一の米国路線は、外交政策です。\r\n　イラク問題における政府の対応は、宮沢元総理も、米国支持の姿勢はいささか踏み込み過ぎている、こう警鐘を鳴らした小泉政権の路線を踏襲したままです。\r\n　民主党は、イラク戦争には大義がなく、自衛隊派遣に反対をしてまいりました。今も残っている航空自衛隊の早期撤退を求め続けております。\r\n　大量破壊兵器に関する情報が誤っていたことはブッシュ大統領も認めておられます。これまでのイラク政策を誤りとする米国民の民意も示されたところであります。\r\n　久間大臣は、会見で、現内閣もその当時の判断としては正しかったと言っている、こう述べつつも、個人的な感じとしては、あのときも間違いであるというような感じを持っていたと言われたと伝えられています。\r\n　良心に基づく率直な感想とも言えますけれども、これだけ重大な判断で、なおかつ結果においては誤りがあったことが明らかになっている事案で、直接にかかわっておられる閣僚がそこまで言われるのであれば、誤りを認めて政策を改めるべきだと考えております。入り口が正しかったかどうかというのは大変大切な問題であります。そうでなければ、誤りを認めないのであれば、責任ある閣僚の個人的な発言で済まされる問題ではなく、大変不適切だと思います。\r\n　総理は、これからも正しかったと言い続けるおつもりなのか。英断をもって開戦の判断はやはり誤りだったとお認めになる気はないでしょうか。久間大臣の御発言に対する御所見もあわせて伺いたいと思います。\r\n　また、久間大臣には、この御発言の真意を承りたいと存じます。\r\n　米国議会は、大統領のイラク増派に反対をしております。総理は、ブッシュ大統領の方針を支持されるのでしょうか。自衛隊派遣について、防衛大臣は、米国が増派を決定したから引き続きやるという短絡ではなく、こうおっしゃっておられますけれども、総理はいかがでしょうか。延長を含め、基本的な考え方を伺っておきたいと思います。\r\n　同時に、活動状況について、事後的であっても説明をされるべきだと思いますが、全くなされておりません。改めるお考えがおありかも伺ってまいりたいと思います。\r\n　北朝鮮の問題は、我が国こそ拉致問題の当事者であって、核・ミサイル兵器の開発、保有のリスクに直接さらされており、最優先課題であります。\r\n　米朝間の金融協議の動静が報じられ、六者協議も再開をされるという話が出ているようですが、我が国の主張はどうなっているのでしょうか。まずは事態の凍結でもやむなしとするような方向に流されているように見えます。関係国の思惑、利害が本音でずれていることはよくあることですが、その上で、いかにして主導権を確保して協力体制を構築するのか、戦略が大変重要であります。総理がどのような道筋を描いておられるのか、答えていただきたいと思います。\r\n　中国との関係では、民主党は、中国共産党との間に交流協議機構を設置して政党間交流を深め、国益に資するように北朝鮮問題での協力を要請するなど努めておりますけれども、懸案事項は山積みになっております。人工衛星破壊実験への対応、海洋権益、領土をめぐる問題や、感染症、環境など国境を越える問題などにどう取り組んでいかれるのか、御所見を承りたいと思います。\r\n　また、ロシアについては、日本漁船拿捕事件やサハリン・パイプライン事業でのロシア政府の動きなど、とても友好的とは感じられない事案が続いて起こっておりますが、日ロ関係の停滞をどのように打開していかれるのか、総理の方針を伺います。（拍手）\r\n　外交演説の外交の三本の柱のうち、これまでの国連が国際協調に変わっておられます。私たちは、将来の世界の平和のために、課題はあるものの、やはり国連の枠組みを生かせるようにしていくべきであるというふうに考えております。政府は国連に対するスタンスを変えられたのでしょうか。また、常任理事国入りを粘り強く進めるというのは遠い課題に位置づけた、こういうことなのでしょうか。お答えをいただきたいと思います。\r\n　第二の米国路線は、経済政策であります。\r\n　我が国の経済の持続的な成長のためには、企業から家計へ景気回復の恩恵を広げる必要があることは言うまでもありません。\r\n　ところが、企業の利益増大が家計に回らない構造がはっきりしてまいりました。過去の例は参考になりません。今や、企業は株主のために利益確保に走り、その裏腹の買収防止に懸命で、米国の企業の行動パターンと同様に、ふえた利益の大半を配当増と自己株式買収に費やしております。人件費には一向に回ってこず、米国のように投資も後回しになることすら懸念をされます。生産性の向上と人件費の伸びが乖離をして、労働分配率が低下をしております。\r\n　総理も年初に賃上げを呼びかけておられますが、これは構造的な問題であって、精神論で解決するものではありません。具体策をもしお持ちであるなら、お示しをいただきたいと思っております。\r\n　加えて、自公政権は、定率減税の全廃や、年金、医療、介護の保険料、自己負担の引き上げで家計に大きな負担を押しつけ、まだことしも続けようとしています。これでは消費拡大に期待できるはずがありません。\r\n　他方、企業に関しては、さまざまな減税を維持拡大してきております。話が出ている法人税率引き下げは、黒字の大企業に相当の手元流動性があることを考えれば、企業負担軽減から設備投資へつながるのか、疑問符がつくところであります。\r\n　私たちは、効率性と公平性が両立する格差是正を目指していますが、今の政策の方向は、格差是正のためにも、経済にとっても、逆の方向であります。総理は、子供と家族を応援するというのであれば、この家計いじめをおやめになるべきだと思いますが、これからもお続けになるつもりなのかどうか、お答えをください。\r\n　あわせて、会社はだれのものか改めて問い直す必要がある、こういう認識から、私たちは市場、企業の制度の見直しの検討に入りましたが、政府は株主主権とも言える路線をさらに強化していかれるのかどうか、見解を伺いたいと思います。\r\n　いわゆる上げ潮路線については、同じく企業減税により成長を促そうとしたレーガノミックスで財政赤字が拡大をしたように、リスクが高く効果も疑わしい政策であると考えますが、総理の御見解を伺います。\r\n　消費税引き上げがあるような様子も見せておられますが、代表なくして課税なしと尾身大臣が大見えを切られました。それなら、選挙前にこの国会でしっかり議論しようではありませんか。消費税引き上げに対する総理の意思を改めて伺いたいと思います。\r\n　また、私たちは、公正な市場の確保は極めて重要だと認識しており、そろそろ行き過ぎたマネーゲームの領域に足を踏み入れているのではないかと懸念をしております。国際競争力の観点からも、我が国の強みは、ものづくりを中心とした地道な積み重ねにあり、長期的視点に立った投資と人材育成に基づく日本的経営によって培われてきたのではないでしょうか。総理の御所見を承りたいと思います。（拍手）\r\n　ただいま中小企業のお話は多少お聞きをいたしましたけれども、施政方針演説には、中小企業政策は見当たりませんでした。中小企業こそ経済、雇用の中核であるはずで、大企業の利益の伸びがほとんど中小企業に波及をしない現状は、企業規模間格差、ひいては地方格差の拡大にもつながってきております。\r\n　中小企業の再チャレンジというのは何なんでしょうか。人々の暮らしを支える中小企業は、安定的な経営ができるようにしっかりと支援をすることが大事ではないか、このように思うわけで、具体的なお考えをぜひお示しいただきたいと思っております。\r\n　第三の米国路線は、社会保障などの社会政策であります。\r\n　我が国の社会保障は、国民皆保険を初め、国民に安心を提供してきたと評価をされていますが、今、崩壊の危機に瀕しております。医療、介護などの社会保障は負担ばかり増加をして、内容がどんどんお粗末になっております。\r\n　医師不足の問題は、全国的に深刻な実態が次々と明らかになっています。医療費抑制をねらった昨年の診療報酬の改定は、看護師が確保できずに病棟閉鎖に追い込まれる事態も引き起こしております。来年の改定で変更するようですが、地域医療への甚大な影響を考え、そこから地域格差が広がったことも考え合わせると、この間の混乱に政府は重大な責任があります。\r\n　高齢者にとって、自己負担の引き上げも大きな不安であります。リハビリの一律打ち切りや実質的な三カ月での退院強制により行き場を失った人も出てきている、こういう状況であります。\r\n　介護についても、昨年の介護保険法改正で、現場は危機的な状況に陥っています。サービスの削減、介護器具の貸しはがしが横行し、利用料の自己負担に耐えかねて利用できなくなった人もおります。また、低賃金や過酷な労働条件を背景に、制度を支える介護スタッフの人手不足が深刻です。介護療養型医療施設の廃止も受け皿のめどが立っておらず、このままでは行き場のない高齢者がほうり出されることにもなります。\r\n　昨年の施行から問題が噴出した障害者自立支援法の問題についても、いよいよ行き詰まってこられたのか、この補正予算から基金を積んで対応されるようですが、そもそも、障害の重い人ほど負担を課すという考え方、制度そのものに問題があるのではないでしょうか。民主党は法案提出を準備していますが、制度改正をするお考えがあるかどうか、伺いたいと思います。\r\n　社会保障などについては、主に財政を理由に制度の変更が続いてきています。しかし、その財政見通しも、昨年の私たちの国会論戦で明らかになったように、作為的なものでありました。何よりも、本来の使命を果たせなくなっては何の意味もありません。産科医不足で、子供を産めと言われてもますます産める環境ではなくなっているというのが母親たちの素直な感想であり、総理の言われる子育てフレンドリーな社会というのは、最初からつまずいているではないですか。\r\n　このような国民生活の根幹を支える医療、介護の現場から悲鳴が上がっているのを総理はお感じになっておられるでしょうか。早急に実態調査を行い、対策を講じるべきだと思いますが、総理の見解を伺いたいと思います。\r\n　雇用に関して、具体的にお伺いをいたします。\r\n　非正規雇用では、待遇に大きな格差があり、生涯賃金で四千六百万円程度しか稼げないという推計もある一方、二人の子育てに四千万円以上、老後の夫婦のために二千万円の資金がめどとの試算もあります。到底、結婚して子供を育てることなどできません。\r\n　非正規の著しい増加の主因は、たび重なる派遣法制の変更にあります。制度創設に携わった有識者からも、常用雇用の代替は想定しておらず、原点に立ち返るべきだとの声も上がっております。企業にとって人は財産であるはずで、本当のプラスはどこにあるのか、派遣法制のあり方を改めて根本から見直す、検討することを考えてみませんか。総理の御見解を伺いたいと思います。\r\n　パート法制については、民主党がパート労働者の均等待遇促進法案を二年続けて国会に提出をしてまいりました。取り上げてこなかったのは与党であります。民主党の後追いながら、今回、やっと前進をするわけですが、パート労働者の処遇を改善し本当に格差を是正するには、対象を限定したりせず、均衡待遇確保の努力義務にとどめずに、均等待遇をしっかりと法制化し、正社員への転換促進を実効性のあるものにすべきであります。民主党案をベースに議論をしたらいかがでしょうか。御提案を申し上げますが、総理の御所見を承りたいと思います。\r\n　あわせて、米国直輸入の、名称も日本語にもならなかった、ホワイトカラーエグゼンプションについて、そもそも日本の労働の実態にかんがみればふさわしくないものと判断すべきと考えますが、今回は見送っても、いずれ選挙が終わったら導入をするということなのでしょうか。総理のお答えをいただきたいと思います。\r\n　労働政策審議会は、地域別最低賃金の決定基準として生活保護との整合性も考慮すべきと提案をしています。民主党は、地域別最低賃金が生活保護水準を超えた金額となるよう、千円を目指して引き上げることを提案いたしますが、最低賃金制度の抜本的な見直しについて、安倍総理の見解を伺います。\r\n　安倍政権の労働政策の背景には、経済財政諮問会議から聞こえてくる労働ビッグバンの考え方がうかがえます。労働市場改革専門調査会が設置されてそこで検討されるようでありますが、政策を決定するなら、働く現場の声が届くようにするべきであります。過労死は自己責任の問題と言い放つ人がいるような現状を私は大変憂えております。働くのは人であり、物ではありません。\r\n　また、労働関係の法律違反が指摘をされているあたりから法改正の要請が出ているようですけれども、規範意識を重んじられる総理は、まさかそのような声に従うことはないと思っております。\r\n　労働ビッグバンに対する総理の御所見を伺いたいと思います。\r\n　教育については、教育に投入する資源について伺います。\r\n　我が国の教育にかける公財政支出が先進国中最も低い水準にあることは、昨年の国会審議で繰り返し指摘をしてまいりました。奨学金制度が不十分であることから、我が国の保護者の負担は重く、限界に来ています。教育を重視すると言うなら、ぜひとも言行を一致させて教育に資源を投入するように求めます。御答弁を願います。\r\n　以上、暮らしにかかわる社会保障や労働、教育についてただしてまいりましたが、根本的な問題として、政治がしっかり責任を持つのか、責任を持たずに市場原理にゆだねてしまうのかが問われています。健康保険など、米国より進んでいるのに我が国が後退をすることはないと思いますが、国民の皆様にぜひ判断を願いたいと思います。（拍手）\r\n　官僚寄りで何よりも問題になるのは天下りであります。\r\n　総理は、予算や権限を背景とした押しつけ的なあっせんによる再就職を根絶するため、厳格な行為規制を導入すると言われましたが、これは、小泉政権の最後に担当大臣が示した案をとるということなのでしょうか。その内容であれば、極めて立件が困難な口きき行為を形式上禁止し、監視機関を設置する体裁を整えることと引きかえに、ただでさえ不十分な現行の二年間天下り禁止措置を撤廃する、まさに改革に逆行するものであります。\r\n　民主党が行った予備的調査によれば、二〇〇五年の四月時点で、公益法人など四千近い団体に二万人以上の役職員が天下り、六兆円を超える補助金などが配られています。\r\n　民主党は、官製談合や随意契約、天下り問題を徹底的に追及してまいりました。我が党の長妻議員を中心にかねてから国会でも問うてきた水門工事をめぐる談合疑惑も、公正取引委員会が国土交通省に官製談合防止法を適用するに至りました。\r\n　民主党は、行為規制を導入するとともに天下りそのものの規制を強化する、両面からの規制が必要であると、既にさきの国会で提案をしております。先進国にない、省庁が天下り先をあっせん、仲介するという日本型天下りの仕組みもやめるべきであります。官僚機構の問題でありますから、行政府の長である総理が指示をされればできることであります。いかがでしょうか。本気で天下りをなくそうとされておられるのか、お答えをいただきたいと思います。\r\n　年金については、民主党は、与党と違って、現行制度からの抜本的な改革を考え、国民年金もそのままにしておくということではいけない、このように考えております。\r\n　今回、お話がありましたが、自民党のように、自公政権のように消費税三・五％分を国民に押しつけて、それがゆえに、我々は、国民の生活に目を向けるがゆえに、これ以上は国民から取ることはできないということで、歳出削減を年金に振り向けること、このようにしたわけであります。これを声高に批判するというのは、自分たちのやっていることにそのままボールが返ってくることを言っているということがおわかりにならないとすれば、よっぽど政策への理解を欠いているとしか申し上げようがありません。（拍手）\r\n　もう一つ、いつまでたっても直されない年金保険料の流用についても御指摘を申し上げます。\r\n　自民党の方が国会で、我々は、この年金の保険料、国民の皆様の大事な年金の保険料は年金の給付以外には絶対に使わないと発言をしたんです。民主党の追及で、巨額の保険料の浪費に使われた条文を削除することにもなりました。\r\n　ところが、この国会で、削除する条文にかわって、かえって広く流用できる条文を提起し、また年金事務費に保険料を使える、今年度分と次年度分以降の二法案を提出の予定をされておられます。約束をほごにせずに、年金の保険料は年金の支給以外には使わない、この鉄則をぜひ打ち立てていただきたいと思いますが、御答弁をいただきたいと思います。\r\n　社会保険庁は、不祥事が頻発し、年金制度に対する国民の信頼を失墜させている大きな要因となり、廃止は当然の帰結だと私どもも考えています。\r\n　政府提出のねんきん事業機構法案は、みずから看板のかけかえと認め、撤回に至りました。当時の官房長官であった総理は、責任者としてみずからまとめた法案に問題があったとお認めになったのか、お聞かせいただきたいと思います。\r\n　政府から今国会に提出予定の社保庁改革法案も、解体六分割を強調しておられますが、社保庁を独立行政法人のような公的法人に移行させる、またまた看板のかけかえということはないのでしょうか。\r\n　最大のポイントは、今の社会保険庁に保険料として入ってくる厚生年金、国民年金合わせて年間二十一兆円、この扱いを利権化するかどうかであります。厚生労働省からしっかりと切り離すことが必要で、民主党が主張する歳入庁構想の採用の話も一時はあったようでありますが、厚労省官僚の抵抗に押されて断念をされたのでしょうか。\r\n　実現をすれば、完全に社保庁の解体となります。アメリカ、イギリス、カナダ、スウェーデンなどでも、税金と一緒に保険料を集めています。もちろん、歳入庁から民間委託が可能な事業は徹底して民間委託をしていただければいいというふうに私どもは考えております。\r\n　納めたはずの年金の保険料が消える。社保庁の信じられない不祥事が続々と明らかになっています。厚生年金や国民年金の保険料を納めたのに、納付記録がなくなっている。記録ミスなどの判明が多発をしていますけれども、恐らくまだまだ氷山の一角であります。\r\n　民主党の再三にわたる指摘にも、社保庁は、ポーズをとるばかりで、事態を深刻に受けとめようとしていません。ねんきん定期便など、悠長な姿勢では間に合わないのであります。解体前の最後に緊急事態宣言を出して、全被保険者、全受給者に納付記録を送付して、緊急に点検をお願いし、被害者の救済を進めるべきだと思います。\r\n　国民の皆様にもお願いをしておきたいと思います。お近くの社会保険庁で御自身の記録をチェックしてください。残念ながら、今の社保庁は信用できません。みずから防衛をしていただくほかない、このように思っております。（拍手）\r\n　政治主導を実現するためには、信頼が最も大切であります。\r\n　昨年末に佐田前行革担当相が、政治資金収支報告書の虚偽記載が明らかになって、閣僚を辞任されました。その後、必ずしも正確な表現ではありませんが、ほかにも事務所費に不明朗な点があるとする報道が相次ぎました。小沢代表や私にも事務所費に何か問題があるかのごとく言われましたが、私たちは、報道各社に対して、またテレビに出る機会をとらえて、既に適切に処理している旨、内容も含めて御説明を申し上げております。\r\n　説明責任を果たさなければならないことは当然であります。その上で、現行法制では、怪しげな処理も正当な処理も区別がつかないということは明らかになってまいりました。私自身も、事務所費を悪用するとは考えもつきませんでしたが、残念ながら、可能であると言わざるを得ません。\r\n　領収書の添付の範囲の拡大、費目の見直しなど、この国会で政治資金規正法改正を速やかに実現し、政治資金の透明度を高める必要があります。自民党の中から煩雑さを嫌うという声が出ているという報道がおありのようですけれども、自民党総裁としての安倍総理の御所見をお示しいただきたい。あわせて、説明責任、説明のあり方について、小沢代表からお聞きをしたことについても、総理から御答弁をいただきたいと思っております。\r\n　代表に続いて、柳澤厚生労働大臣の御発言について伺います。\r\n　女性を子供を産む機械や装置と表現されたと聞き、信じられない思いであります。発言を撤回するとか、取り消すとか、誤解を招いたとかいう話ではなくて、そのように思っていたこと、人として、驚き、嘆き、憤っております。厚生労働大臣は、出産から子育て支援、女性の働き方、少子化の問題など、母親と子供に関する問題を広く深く所掌しておられるわけであります。注意をしたというお話があったようでありますが、職務の本質にかかわる問題で、それに適しているかどうかということが問われる問題だと認識をしております。\r\n　総理はどのように思っておられるのか。不適格な大臣をどうすべきかは総理もよくおわかりのはずでありますから、御答弁を願いたいと思います。\r\n　また、柳澤大臣の方からも御所見を承りたいと思います。\r\n　施政方針演説をお聞きいたしましたけれども、イノベーションやアジア・ゲートウェイ構想など、安倍カラーと言われる部分は御就任時の所信表明から変わらない表現というふうにお聞きをいたしました。四カ月で前進がないのか、これからと言われても、リーダーシップやスピード感を感じることは難しいわけであります。\r\n　まず、喫緊の課題である中国の残留孤児の問題について、御自身で判断をしていただいたらいかがでしょうか。高齢の当事者の方々の置かれた状況を考えれば、政治決断が必要であります。\r\n　以上、論点を絞って質問をしてまいりましたが、伺いたいことは山積をしております。\r\n　ここまで申し上げてきたように、政策は大半が米国発、時々民主党。その民主党案も、そのまま取り入れていただければいいのですが、形だけの骨抜きになっています。政権交代をしていただいた方が国民のためだと私は感じております。\r\n　与党の方々から、民主党の政策に対して、一方的に内容を歪曲して批判をする声が聞こえてまいりますが、政権与党なんですから、まず、いい政策をつくって実行してください。国民が見ております。国会の場で建設的に議論をさせていただきましょう。\r\n　まずは、この質問に対して、正攻法とか正面からとかそういう言葉は要りませんから、具体的に御答弁をいただきたいと思います。\r\n　御答弁によっては再質問を行うことを申し添えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00320070129/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たち民主党は、公正な社会、ともに生きる国を目指してまいります",
                "それは、子育てでも老後でも安心して暮らせる社会であり、まじめに働く人が報われ、子供たちが希望を持てる、日本らしい国であります",
                "総理がおっしゃる美しい国、中国語で美国と書いたらアメリカのことになりますけれども、まさかそういうことではないと思いますが、日本の政策は日本の政治で決めていただきたいと思っております",
                "\r\n　国民の皆様には、国会の論戦を通じて、日本らしさの再構築なのか米国路線の加速なのか、政治主導なのか官僚任せなのか、民主党なのか自民党なのか、我が国の進路を選択していただきたいと思っております",
                "\r\n　イラク問題における政府の対応は、宮沢元総理も、米国支持の姿勢はいささか踏み込み過ぎている、こう警鐘を鳴らした小泉政権の路線を踏襲したままです",
                "\r\n　民主党は、イラク戦争には大義がなく、自衛隊派遣に反対をしてまいりました",
                "今も残っている航空自衛隊の早期撤退を求め続けております",
                "\r\n　大量破壊兵器に関する情報が誤っていたことはブッシュ大統領も認めておられます",
                "これまでのイラク政策を誤りとする米国民の民意も示されたところであります",
                "\r\n　良心に基づく率直な感想とも言えますけれども、これだけ重大な判断で、なおかつ結果においては誤りがあったことが明らかになっている事案で、直接にかかわっておられる閣僚がそこまで言われるのであれば、誤りを認めて政策を改めるべきだと考えております",
                "入り口が正しかったかどうかというのは大変大切な問題であります",
                "そうでなければ、誤りを認めないのであれば、責任ある閣僚の個人的な発言で済まされる問題ではなく、大変不適切だと思います",
                "英断をもって開戦の判断はやはり誤りだったとお認めになる気はないでしょうか",
                "\r\n　北朝鮮の問題は、我が国こそ拉致問題の当事者であって、核・ミサイル兵器の開発、保有のリスクに直接さらされており、最優先課題であります",
                "まずは事態の凍結でもやむなしとするような方向に流されているように見えます",
                "私たちは、将来の世界の平和のために、課題はあるものの、やはり国連の枠組みを生かせるようにしていくべきであるというふうに考えております",
                "また、常任理事国入りを粘り強く進めるというのは遠い課題に位置づけた、こういうことなのでしょうか",
                "\r\n　我が国の経済の持続的な成長のためには、企業から家計へ景気回復の恩恵を広げる必要があることは言うまでもありません",
                "これでは消費拡大に期待できるはずがありません",
                "話が出ている法人税率引き下げは、黒字の大企業に相当の手元流動性があることを考えれば、企業負担軽減から設備投資へつながるのか、疑問符がつくところであります",
                "\r\n　私たちは、効率性と公平性が両立する格差是正を目指していますが、今の政策の方向は、格差是正のためにも、経済にとっても、逆の方向であります",
                "\r\n　あわせて、会社はだれのものか改めて問い直す必要がある、こういう認識から、私たちは市場、企業の制度の見直しの検討に入りましたが、政府は株主主権とも言える路線をさらに強化していかれるのかどうか、見解を伺いたいと思います",
                "\r\n　いわゆる上げ潮路線については、同じく企業減税により成長を促そうとしたレーガノミックスで財政赤字が拡大をしたように、リスクが高く効果も疑わしい政策であると考えますが、総理の御見解を伺います",
                "それなら、選挙前にこの国会でしっかり議論しようではありませんか",
                "消費税引き上げに対する総理の意思を改めて伺いたいと思います",
                "\r\n　また、私たちは、公正な市場の確保は極めて重要だと認識しており、そろそろ行き過ぎたマネーゲームの領域に足を踏み入れているのではないかと懸念をしております",
                "国際競争力の観点からも、我が国の強みは、ものづくりを中心とした地道な積み重ねにあり、長期的視点に立った投資と人材育成に基づく日本的経営によって培われてきたのではないでしょうか",
                "人々の暮らしを支える中小企業は、安定的な経営ができるようにしっかりと支援をすることが大事ではないか、このように思うわけで、具体的なお考えをぜひお示しいただきたいと思っております",
                "来年の改定で変更するようですが、地域医療への甚大な影響を考え、そこから地域格差が広がったことも考え合わせると、この間の混乱に政府は重大な責任があります",
                "介護療養型医療施設の廃止も受け皿のめどが立っておらず、このままでは行き場のない高齢者がほうり出されることにもなります",
                "\r\n　昨年の施行から問題が噴出した障害者自立支援法の問題についても、いよいよ行き詰まってこられたのか、この補正予算から基金を積んで対応されるようですが、そもそも、障害の重い人ほど負担を課すという考え方、制度そのものに問題があるのではないでしょうか",
                "しかし、その財政見通しも、昨年の私たちの国会論戦で明らかになったように、作為的なものでありました",
                "何よりも、本来の使命を果たせなくなっては何の意味もありません",
                "産科医不足で、子供を産めと言われてもますます産める環境ではなくなっているというのが母親たちの素直な感想であり、総理の言われる子育てフレンドリーな社会というのは、最初からつまずいているではないですか",
                "到底、結婚して子供を育てることなどできません",
                "制度創設に携わった有識者からも、常用雇用の代替は想定しておらず、原点に立ち返るべきだとの声も上がっております",
                "企業にとって人は財産であるはずで、本当のプラスはどこにあるのか、派遣法制のあり方を改めて根本から見直す、検討することを考えてみませんか",
                "取り上げてこなかったのは与党であります",
                "民主党の後追いながら、今回、やっと前進をするわけですが、パート労働者の処遇を改善し本当に格差を是正するには、対象を限定したりせず、均衡待遇確保の努力義務にとどめずに、均等待遇をしっかりと法制化し、正社員への転換促進を実効性のあるものにすべきであります",
                "\r\n　あわせて、米国直輸入の、名称も日本語にもならなかった、ホワイトカラーエグゼンプションについて、そもそも日本の労働の実態にかんがみればふさわしくないものと判断すべきと考えますが、今回は見送っても、いずれ選挙が終わったら導入をするということなのでしょうか",
                "労働市場改革専門調査会が設置されてそこで検討されるようでありますが、政策を決定するなら、働く現場の声が届くようにするべきであります",
                "過労死は自己責任の問題と言い放つ人がいるような現状を私は大変憂えております",
                "働くのは人であり、物ではありません",
                "\r\n　また、労働関係の法律違反が指摘をされているあたりから法改正の要請が出ているようですけれども、規範意識を重んじられる総理は、まさかそのような声に従うことはないと思っております",
                "奨学金制度が不十分であることから、我が国の保護者の負担は重く、限界に来ています",
                "教育を重視すると言うなら、ぜひとも言行を一致させて教育に資源を投入するように求めます",
                "健康保険など、米国より進んでいるのに我が国が後退をすることはないと思いますが、国民の皆様にぜひ判断を願いたいと思います",
                "（拍手）\r\n　官僚寄りで何よりも問題になるのは天下りであります",
                "\r\n　総理は、予算や権限を背景とした押しつけ的なあっせんによる再就職を根絶するため、厳格な行為規制を導入すると言われましたが、これは、小泉政権の最後に担当大臣が示した案をとるということなのでしょうか",
                "その内容であれば、極めて立件が困難な口きき行為を形式上禁止し、監視機関を設置する体裁を整えることと引きかえに、ただでさえ不十分な現行の二年間天下り禁止措置を撤廃する、まさに改革に逆行するものであります",
                "先進国にない、省庁が天下り先をあっせん、仲介するという日本型天下りの仕組みもやめるべきであります",
                "\r\n　年金については、民主党は、与党と違って、現行制度からの抜本的な改革を考え、国民年金もそのままにしておくということではいけない、このように考えております",
                "\r\n　今回、お話がありましたが、自民党のように、自公政権のように消費税三・五％分を国民に押しつけて、それがゆえに、我々は、国民の生活に目を向けるがゆえに、これ以上は国民から取ることはできないということで、歳出削減を年金に振り向けること、このようにしたわけであります",
                "これを声高に批判するというのは、自分たちのやっていることにそのままボールが返ってくることを言っているということがおわかりにならないとすれば、よっぽど政策への理解を欠いているとしか申し上げようがありません",
                "民主党の追及で、巨額の保険料の浪費に使われた条文を削除することにもなりました",
                "\r\n　社会保険庁は、不祥事が頻発し、年金制度に対する国民の信頼を失墜させている大きな要因となり、廃止は当然の帰結だと私どもも考えています",
                "\r\n　政府から今国会に提出予定の社保庁改革法案も、解体六分割を強調しておられますが、社保庁を独立行政法人のような公的法人に移行させる、またまた看板のかけかえということはないのでしょうか",
                "厚生労働省からしっかりと切り離すことが必要で、民主党が主張する歳入庁構想の採用の話も一時はあったようでありますが、厚労省官僚の抵抗に押されて断念をされたのでしょうか",
                "\r\n　実現をすれば、完全に社保庁の解体となります",
                "もちろん、歳入庁から民間委託が可能な事業は徹底して民間委託をしていただければいいというふうに私どもは考えております",
                "\r\n　民主党の再三にわたる指摘にも、社保庁は、ポーズをとるばかりで、事態を深刻に受けとめようとしていません",
                "ねんきん定期便など、悠長な姿勢では間に合わないのであります",
                "解体前の最後に緊急事態宣言を出して、全被保険者、全受給者に納付記録を送付して、緊急に点検をお願いし、被害者の救済を進めるべきだと思います",
                "残念ながら、今の社保庁は信用できません",
                "みずから防衛をしていただくほかない、このように思っております",
                "（拍手）\r\n　政治主導を実現するためには、信頼が最も大切であります",
                "\r\n　説明責任を果たさなければならないことは当然であります",
                "私自身も、事務所費を悪用するとは考えもつきませんでしたが、残念ながら、可能であると言わざるを得ません",
                "\r\n　領収書の添付の範囲の拡大、費目の見直しなど、この国会で政治資金規正法改正を速やかに実現し、政治資金の透明度を高める必要があります",
                "自民党の中から煩雑さを嫌うという声が出ているという報道がおありのようですけれども、自民党総裁としての安倍総理の御所見をお示しいただきたい",
                "\r\n　女性を子供を産む機械や装置と表現されたと聞き、信じられない思いであります",
                "発言を撤回するとか、取り消すとか、誤解を招いたとかいう話ではなくて、そのように思っていたこと、人として、驚き、嘆き、憤っております",
                "注意をしたというお話があったようでありますが、職務の本質にかかわる問題で、それに適しているかどうかということが問われる問題だと認識をしております",
                "高齢の当事者の方々の置かれた状況を考えれば、政治決断が必要であります",
                "その民主党案も、そのまま取り入れていただければいいのですが、形だけの骨抜きになっています",
                "政権交代をしていただいた方が国民のためだと私は感じております",
                "\r\n　与党の方々から、民主党の政策に対して、一方的に内容を歪曲して批判をする声が聞こえてまいりますが、政権与党なんですから、まず、いい政策をつくって実行してください"
            ]
        },
        {
            "speech_id": "116605254X00320070129_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-01-29",
            "speech_text": "○松本剛明君　与えられた持ち時間の範囲で再質問をさせていただきたいと思います。五点にわたって質問をさせていただきます。（拍手）\r\n　まず一つは、イラク戦争の問題でありますが、国連決議を今おっしゃっておられましたけれども、国会でも、有名な大量破壊兵器の論議があったではありませんか。開戦の大きな理由だったわけであります。\r\n　私どもは、久間大臣の今の答弁はもっと本音で語っていただきたいと思いますけれども、せっかく米国でも状況が変わりつつある今だからこそ、政治家として、やはり過ちは一度整理をして次へ進む、こういう決断をするチャンスだと思えばこそ質問をさせていただいたわけで、もう一度御再考をいただけないか、質問をさせていただきたいと思います。\r\n　二つ目は、企業から家計にどうやってお金を回すのかというふうにお聞きをしたのに、企業をこうする、ああするという話ばかり御答弁をいただいたような気がいたします。\r\n　あわせて、一つだけ申し上げておきたいと思いますが、定率減税は景気回復の一時的なものとおっしゃいましたが、当時の小渕総理が、恒久的なもの、こうおっしゃった。亡くなった小渕総理に対しても、また法律に書いてあることに対しても、答弁としては形になっていないというふうに申し上げざるを得ません。官僚の振りつけた答弁としか言えないのではないでしょうか。\r\n　消費税の引き上げについても、改めてお聞きをいたします。\r\n　財務大臣が、代表なくして課税なしとおっしゃったんです。そうであれば、やはり選挙に先立って税制のあり方をお示しいただきたい、このように申し上げるのが第三点であります。\r\n　四点目は、天下りの規制であります。\r\n　あっせんがよくないというのであれば、その文脈からは、あっせんをやめさせたらいいではないですか。押しつけ的なあっせんをなくすとおっしゃいますが、少なくとも我々は、今政府から、今行われている仲介、あっせんが押しつけだと聞いたことはありません。ということは、今の天下りは全部オーケーだと言ったに等しい答弁だというふうに今受け取りましたけれども、そういうことでよろしいのでしょうか。\r\n　そして、年金記録の消失についても申し上げたいと思います。\r\n　人のやることであるから、ミスがゼロだとは言いませんが、例えば、五十八歳、通知をされた方々で一割近い方が、私の記録は違っているんではないかと訂正要求を出しているんです。尋常じゃない事務の処理が行われているわけであります。\r\n　そして、先ほど、受給をするときに記録を確認するとおっしゃいましたが、その後の判明ミスで、受給者の方でも十一万人の方が受給額が変更になっているんです。お役所の説明をどのようにお聞きになられたのかわかりませんけれども、実態をぜひ見ていただきたいと思っています。\r\n　障害者自立支援法の問題でも、もうこれは質問いたしませんが、リハビリの問題でも、我々に対して役所は、きめ細かく対応すると官僚はしますが、現場では必ず大変なことが起こっているわけであります。\r\n　今回も、そのことを踏まえて、現場の声を聞いてどうすべきかということで御提案をさせていただいていることを踏まえて、御質問に回答いただきたいと思っています。\r\n　イラクの問題が第一、そして企業から家計へ回る方法が第二、消費税が第三、そして天下りが四つ目で、年金記録の消失が五つ目、五点御質問をさせていただきました。\r\n　御答弁をお願いいたしますが、時間の範囲で私にはもう一度質問する権利がありますので、場合によってはさせていただくことを申し上げて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00320070129/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもは、久間大臣の今の答弁はもっと本音で語っていただきたいと思いますけれども、せっかく米国でも状況が変わりつつある今だからこそ、政治家として、やはり過ちは一度整理をして次へ進む、こういう決断をするチャンスだと思えばこそ質問をさせていただいたわけで、もう一度御再考をいただけないか、質問をさせていただきたいと思います",
                "亡くなった小渕総理に対しても、また法律に書いてあることに対しても、答弁としては形になっていないというふうに申し上げざるを得ません",
                "官僚の振りつけた答弁としか言えないのではないでしょうか",
                "\r\n　あっせんがよくないというのであれば、その文脈からは、あっせんをやめさせたらいいではないですか",
                "押しつけ的なあっせんをなくすとおっしゃいますが、少なくとも我々は、今政府から、今行われている仲介、あっせんが押しつけだと聞いたことはありません"
            ]
        },
        {
            "speech_id": "116505254X00420061002_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-02",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、所信表明について総理に御質問をいたします。（拍手）\r\n　安倍総理、御就任おめでとうございます。\r\n　ただ、先ほど中川幹事長のお話を承っておりましたら、御自分で全部仕切られるかの勢いのようで、あたかも安倍総理は庇護のもとにあるかのようでございました。ぜひ御自立をいただいて、亡くなられた安倍晋太郎先生のように、寛容で幅広く、バランスのとれた大人物になられんことを祈念しております。\r\n　それでは、質疑に入りますが、総理には、国民にわかりやすく、真摯に議論にこたえていただきますように望みます。外来語での御説明ではなく、ここは日本でございますから、私どもも「公正な社会、ともに生きる国」と申し上げていますが、美しい日本語はたくさんあります。おかげさま、もったいない、お互いさま、すばらしい、美しい大和言葉があるではありませんか。ぜひそのような議論をさせていただきたいと思います。（拍手）\r\n　なお、この議論も、有意義なものとなるよう、再質問の権利を留保することをあらかじめ申し上げたいと思います。\r\n　所信をお聞きして、何か違和感を覚えました。地域を歩いて人々と話をしている私たちの実感からかけ離れているのです。読み返してみると、生活とか暮らしという言葉も余りありませんでした。私たちの国は、国民から成り立っています。繰り返し美しい国とおっしゃる前に、国民一人一人の生活に目を向けてください。それが政治の使命であります。\r\n　本来の政治の役割は、まじめに働く人々が報われる安定した社会をつくることです。本当に窮している人にはセーフティーネット、他方で、民間の力が経済を伸ばせるように、裁量ではない、透明で公正なルールを確立し、それを遵守させる体制をつくることであります。\r\n　また、日本のよさは、経済力でも学力でも中間層が厚かったことにあります。世界が認める我が国の発展を支えてきた構造を、残念ながら、自民党政権が無策で壊し、そして小泉政権下でそれが加速をいたしました。\r\n　先日、ある市長さんから、役所の窓口がおかげさまで大変繁盛していますと皮肉を言われました。著しい増税に驚いた人々が問い合わせに殺到しているのであります。郵政民営化は、政府が公言してきた方向とは違う方向に行きそうですし、国民負担についても、消費税を上げないと叫び続けながら、それ以外の税と保険料はことごとく引き上げてまいりました。\r\n　所得税、住民税の配偶者特別控除上乗せ部分廃止、公的年金等控除の縮小、老年者控除廃止、酒税、たばこ税引き上げ等々、そして定率減税全廃と、大変な増税を毎年続け、医療、年金、介護では、保険料や自己負担の引き上げを繰り返しています。今月も、医療費アップと厚生年金保険料引き上げがあります。\r\n　増税は、直接の負担増にとどまらず、非課税世帯が課税対象に変わることで介護保険料も上がるなど、大きくきいてくる仕組みになっています。取りやすいところから取る、そういう乱暴なやり方で、一人一人の生活に目配りをされてこなかったことがこういうことになっています。国民は、何が起こったのかよく知らされないまま、鳩山幹事長からも申し上げたように、今、悲鳴を上げています。\r\n　財政について危機的状況にあることは多少御認識をいただいているようですが、ここまで放漫財政で国民に大きな借りをつくってこられたことを、政権党としてよく反省をしていただきたい。利権、談合、天下りを許してきた自民党に返済してもらいたいくらいであります。\r\n　そういう中で、自公政権は国民にツケを押しつけてきました。この上、歳出削減と称して国民に痛み、官に権益を許し続けるのでしょうか。\r\n　先ほどの中川幹事長のお話で、あたかも公務員制度改革をおやりになるかのようなお話がありましたが、いわば経営者である政権党として、ここまで何もやってこなかった実績があるということをお忘れなく、自覚をしていただきたいと思います。（拍手）\r\n　総理の言葉にも、質疑にも一つもありませんでしたが、まず天下りのことをやるべきではないでしょうか。本当に天下りをなくそうとしておられるのでしょうか。平成十七年度の予算ベースで、野党の私たちが把握できるだけでも、三千団体、二万人、補助金、委託金、随意契約の合計は五兆円になります。\r\n　民主党は、前国会で、官製談合、天下り問題を徹底的に追及してまいりました。不正を防ぐために、行為規制の導入とともに、規制期間の長期化、迂回措置の防止、対象先の拡大等、天下りそのものの規制をも強化する、両面からの規制を提案いたしました。この問題を根絶しない限り、巨額の税金の無駄遣いが解消されないからであります。\r\n　ところが、前内閣の担当大臣が示された案は、立件が困難な口きき行為の形式的な禁止と引きかえに、ただでさえ不十分な現行の天下りの二年間禁止措置を、事もあろうに撤廃しようとするもので、まさに改革に逆行した内容であります。これは、他国に類のない天下り慣行を抱える霞が関による、巧みで実効性のない、換骨奪胎案にほかならない。総理が総合的にとおっしゃったが、まさかこのことを指すのではないと思いたいと思います。\r\n　天下りの実質解禁を容認し役人天国をさらに悪化させる、この天下の愚策を採用しない勇気をお持ちかどうか、しっかりと御見解を伺いたいと思います。（拍手）\r\n　地方分権も、かけ声倒れでここまで来ました。三位一体改革では、地方に負担を押しつけるばかりで、地方の自由度は変わらず、霞が関の権限は温存されたままであります。\r\n　地方分権は、中央のコントロールではなく、住民に近いところから政策を展開して生活の向上に資することに大きな意義がありますが、同時に、行政機構の簡素化にもつながります。道州制を言われますが、大切なことは、個別補助金の全廃等、中身のある方針を示して改革を行うことであります。与党は地方分権と言いながら、これもここまでやれてこなかった実績があるということを御自覚をいただいて、改めて総理に、どこまでやる御意思があるか承りたいと思います。\r\n　古い自民党の聖域である公共事業については、総理のお考えがよくわかりません。総理は、地方に行くと、個別の事業について、山陰自動車道や北陸新幹線はオーケー、北海道新幹線はノー。北海道の人をお嫌いなんでしょうか。そんなことを言ってみたりしながら、予算は全体として抑制するとおっしゃっています。\r\n　そこで、具体的にお聞きをします。\r\n　来年度予算における公共事業の予算の取り扱い方針、概算要求基準では対前年度比三％減としていますが、現在、要求総額は一八％増まで積み上がっています。総理は、そこから二〇％、一兆三千億削って三％カットまで達成をできるのかどうか、御答弁をいただきたいと思います。そして、都市と地方の、どのような重点を置くのか、未来への投資とおっしゃいますが、何を指すのか、あわせて御答弁をお願いいたします。\r\n　総理は、所信で、抜本的、一体的な税制改革を推進すると言われました。いつも自民党政権はそう言いながら、対症療法の継ぎはぎ税制いじりを繰り返してきました。国民から信頼されるためには、きちんと説明し、約束どおり行うことであります。\r\n　よくわかりませんでしたので、もう一度、消費税について伺いましょう。\r\n　逃げず、逃げ込まずという姿勢と言われました。どういう意味なのでしょうか。消費税を上げる意思があるような御発言もありました。来年秋からの議論とも聞きます。もし、選挙までは国民に言わず、選挙後に増税というなら、総理は伝統がお好きのようでありますが、伝統的な自民党の手段であります。\r\n　改めて、消費税についての総理の御意思を承ります。歳出削減先行と言うなら、そのめどはいつまでで、消費税はいつまでは上げないのか、国民の前に明らかにするべきであります。\r\n　関連して、一つ御提案を申し上げます。\r\n　政府にも各党にも税制を議論する場があります。代表なくして課税なし。国民の代表で構成する国会に専ら税制を議論する場があるべきだと私は思います。ぜひこの臨時国会で税制の特別委員会の設置をしていただくように御提案を申し上げます。国会のことでありますが、総理は自民党総裁として御指示ができるはずであります。御見解を承ります。\r\n　税金の使途についての説明も不信の原因の一つです。与党の政党が、定率減税廃止は基礎年金国庫負担引き上げのためと、かつて選挙で約束をいたしました。ところが、総理は、税制改革の時期について、その国庫負担の財源確保のことも絡めてとおっしゃいます。その財源がまだ手当てされていなかったかのようであります。では、定率減税廃止による国民の負担増はどこへ行ってしまったのでしょうか。ぜひお答えをいただきたいと思います。\r\n　税制の透明性確保も重要です。最近、国際展開している我が国企業が移転価格税制を適用され、大きな追徴課税を受けるケースが多発しています。悪質な課税逃れには厳正な課税で対処すべきであります。ただ、他方で、税額の算定や執行基準に国税庁の裁量の余地が極めて大きいとの批判もあります。経済活性化の観点からも、税制の透明化を推進し、納税者側との事前確認制度などの機動的な運営が必要と考えますが、総理の御見解はいかがでしょうか。\r\n　年金について伺います。\r\n　国民が強い関心と不安を抱いているのが社会保障でありますが、その中でも、年金は高齢者の経済的な基盤であり、まず年金を安定させて、そしてその上で、保険料や窓口負担を含めた医療や福祉の制度も議論していかなければなりません。\r\n　総理は年金制度はお得と言われますが、今後の世代の納付保険料と受給年金額の割合は二倍強、事業者負担も含めれば一倍強です。しかも、資本主義経済に当然の金利も考慮すれば、お得というのは全く不適切な表現ではないでしょうか。\r\n　同時に、年金受給者との世代間格差もあります。若い世代はこのことに強い不満を抱いていますが、これに対する回答もありません。\r\n　総理は、破綻とは年金が一銭も払われないことと極端な定義をし、年金が破綻するのは間違いと断じています。しかし、年金が一円でいいわけがありません。国民が心配しているのは、将来また負担増や給付減が繰り返されるのではないか、実際の受取年金額が老後の生活の頼りとなるのに十分な額なのかということなのです。\r\n　ところが、総理は、わずか二年前に政府が所得代替率五〇％は必ず守ると国民に約束されたにもかかわらず、出生率が一・一に下がっても四六％はあると、あっさり五〇％割れのことに言及をされました。こういう姿勢が年金制度に対する不信、不安を助長するものであります。（拍手）\r\n　民主党は、国民の不安、不信にこたえ、年金制度は危機に瀕しているとの認識を前提に、国民年金の問題も直視し、年金制度の一元化を図り、高齢者の生活の安定を確保し、社会の安定にもつながるように政策を提案しています。\r\n　しかし、総理は、被用者年金の一元化には多少触れても、多くの国民にかかわる厚生年金と国民年金は現行の制度を維持し、所得代替率については国民との約束は守れなくてもしようがない、そういうスタンスとお見受けをいたしました。\r\n　被用者年金の一元化も、官民格差の解消だけなら統合を展望する必要はありません。将来に大きな不安のある共済を救済するために、民間サラリーマンの厚生年金の積立金が共済の年金給付に充当されることになるのではないか、そういう疑念が払拭されません。\r\n　総理は、本年四月に基本方針を閣議決定した怪しげな被用者年金一元化を行うだけで、年金制度については、一昨年の、だれも信じていない、いわゆる百年安心プランでよしとされるのでしょうか。御答弁をいただきたいと思います。（拍手）\r\n　不信の原因は社会保険庁にもあります。政府に自浄作用がないために、民主党の追及により、やっと次々問題が明らかになりました。与党が、出された法案を御自分で批判されるようになることを、世の中では行き詰まりと言うと私は思います。看板のかけかえのようなねんきん事業機構法案は、まず撤回をされることであります。\r\n　どうもこの部分は、お役所がつくられた答弁と質疑が与党内でもうまくつながっていないように私はお聞きをいたしましたが、さらに国税庁との統合等、本当に抜本的な改革を行うおつもりがあるのか、解体的なのか解体なのかぐらいはぜひお答えをいただきますように、総理に伺いたいと思います。\r\n　農業政策について伺います。\r\n　課題の第一は、農業の衰退であります。\r\n　農業は、自民党長期政権のもと、昭和三十五年から、ＧＤＰに占める農業生産のシェア、作付面積、農業就業者数のいずれも激減、食料自給率は八割から半減して四割にまで落ちました。多額の税金を投入して、効果はマイナス。国民のお金を無駄にした、これこそばらまきの結果責任を問われるのではないでしょうか。\r\n　農業は、大規模・小規模、専業・兼業農家が一体となって地域経済を支え、地域社会を構成し、地域の環境を守り、国民に安全な食料を提供しています。\r\n　民主党は、これを持続可能なものとし、さらには安全保障の観点から、自給率を上げる政策として、前国会において農林漁業再生基本法を提出いたしました。具体的には、米、麦、大豆など自給率の向上に資する農産物について、販売価格が生産コストを下回っても、農家が農村に住み、生活していけるように、国が農家に直接に個別所得補償をするものであります。\r\n　財源は、自民党が守ってこられた農業土木予算一兆二千億の一部、従来の生産調整関係予算を抜本的に組み替えるものであり、財政負担増は生じません。\r\n　高い価格を払ってきた消費者の負担を納税者の負担とするものでありますが、これまでの効果のない税金の使い方を根幹から改めることで、納税者の負担はふえないわけです。この仕組みで、消費者には安い農産物が保障され、農家には安心と生産意欲が生まれます。\r\n　自民党政権でどこかに税金が消えていく仕組みを打ち壊さなければいけません。農産物価格が国際価格と同じになることから、貿易を歪曲するものでもなく、ＷＴＯでも緑の政策として認められます。\r\n　課題の第二は、自由化であります。\r\n　我が国の将来のためには、国際的な通商交渉において主導権を持ってリードすることが極めて重要であります。しかし、政府は、言葉でＷＴＯ体制推進、ＦＴＡ促進と唱えるばかりで、農業が現実にネックとなっている、そこのところをクリアできずに、日本は大きなおくれをとっています。\r\n　民主党が提案をする政策を展開することで、農産物の貿易自由化も可能となり、自由化されても市場価格の下落に対する対抗力がつくわけであります。同時に、安全性、新鮮さなど、質を重視する我が国の消費者は国内産の農産物を求めることから、自給率の向上にもつながります。\r\n　食べ物は、地産地消、できたものをそこで食べる、旬産旬消、ときのものをそのときに食べるが原則であります。民主党の政策で、食べ物の理想のあり方に近づくことにもなるわけであります。\r\n　政府は、来年度から、四ヘクタール以上の農地を保有する農家に対して直接支払い制度を導入するとのことですが、各地に赴いて農家の方々と話を重ねてきた私たちから見れば、余りにも現実とかけ離れています。農林水産業を戦略産業と声高に叫んでも、内容が農水省の古い農地規模拡大策ではどうにもならないではないですか。ぜひ御答弁をお願いいたします。\r\n　平均的な農家を切り捨て、産業としての農業も、地域社会も、環境も崩壊させかねない政策を強行されるのか、御所見を承りたいと思います。\r\n　また、自由化について、私が知る限り、農林水産大臣は自由化に反対であったと理解していますが、政府として自由化反対なのか、それとも自由化推進に向けて総理から農水大臣に信念を捨てさせられたのか、御答弁を求めたいと思います。\r\n　民主党は、日米同盟は我が国安全保障の基軸として極めて重要である、日米両国は相互信頼に基づく対等な関係を確立すべきと考えています。しかし、日米安保の実態は、有事のリスクは米国、平時のコストは日本という非対称的なもので、その構造を背景に日本側のコストが過剰になり、結果として、米側の要求丸のみ、地球規模の米軍の下請的構図になっているのではないかとの国民の不安があります。\r\n　それだけに、今回の在日米軍基地再編への取り組みでは、我が国の安全保障の視点から米軍と自衛隊の役割分担を検証し、同時に、基地所在地、周辺地域の負担軽減も推進できるように、こちらからの提案を携えて協議に臨んでほしかったと思います。しかし、政府は、普天間基地移設に関しては米国の期待を裏切って不信を買い、結局、負担軽減をお願いする姿勢に終始したのではないでしょうか。\r\n　安定した同盟関係維持に、国民の支持と基地負担を抱える地元の理解が必須です。国民や地元自治体への説明を先送りにして信頼を損ねることは、国益に反します。これまでの姿勢を改め、具体的に、日米地位協定の改定、普天間飛行場閉鎖の早期実現、自治体との協議推進体制の確立、負担軽減策、日米同盟の将来ビジョンの策定などを通じ国民の懸念にこたえるべきと考えますが、総理の御所見を伺います。\r\n　経費についても承りたいと思います。\r\n　概算要求では詳細が明らかにされませんでしたが、報道では、一兆九千億円近くとの試算が報じられました。地域振興策など基地周辺住民の理解を得るための経費を減額した結果との見方も紹介をされています。米軍再編に伴う予算についての具体的内容、また必要とされる法的枠組みの検討状況についても御説明ください。これまでのように、地元にも国民にも、さらには米国に対しても、その場しのぎの対応では信頼を失うばかりであることを御理解いただいて御答弁を願います。\r\n　集団的自衛権については、個別具体的な例に即し、よく研究するとのことでありますが、これまで、政府解釈、答弁のかなり細かい膨大な積み重ねがあります。踏襲されるのか、変更もあり得るのか、御答弁を願います。\r\n　日本国憲法にのっとって、自衛権は専守防衛の範囲で、我が国が急迫不正の侵害を受けた場合に限り、個別的であれ集団的であれ行使できると考えるべきではないでしょうか。研究して実質的な拡大を行おうとするなら、こそくなやり方であります。解釈を内閣法制局の官僚に任せるのではなく、原則を正面から議論すべきと考えますが、いかがでしょうか。（拍手）\r\n　民主党は、いわゆる有事法制の審議の過程で、緊急事態基本法の制定の必要性と危機管理の総合調整機能、情報機能、安全保障会議機能を強化する体制を提言し、自民、公明、民主の三党間で合意を積み重ねてきたところでありました。\r\n　しかし、ことしの春になって、当時の長勢官房副長官、現法務大臣でいらっしゃいますけれども、ここから合意を私はほごにされました。当時の安倍官房長官の御判断だと承知をいたしております。公党間の合意を覆されたことも問題でありますが、何よりも、一たんは与党もお認めになった国民にとって必要なことを、組織防衛に走る官僚に葬られたことは残念でなりません。やはり自民党の上に官僚がいるんだと痛感をいたしました。\r\n　今回、総理は、米国のＮＳＣを模した組織の設置を唱えられました。情報機能も含めて体制について二点は多少カバーされるかもしれませんが、肝心の国民の安全確保に直結する危機管理については何もありません。\r\n　改めて、総理も幹事長として署名されたこともある、国民の安全のために必要な緊急事態法制と危機管理の体制の整備について、見解を伺いたいと思います。\r\n　以上、総理にお聞きをしてまいりましたが、伺いたいことはまだまだ山積みであります。ぜひ、国会の場で、予算委員会、党首討論もたっぷり開いていただいて、国民の前で建設的に議論をいたしましょう。\r\n　最近、与党の方々が、民主党の政策をよく読んでおられないのかもしれませんが、私どもが反論できないところで一方的に内容を歪曲して批判をしておられます。与党はいい政策を実現すれば、国民が見ているんです。自信がないからといって、野党を非難して反射的に与党に支持を求めるような情けないことは言わないでください。\r\n　まずは、この質疑にしっかりと明快な御答弁を求めます。答弁によっては再質問させていただくことを申し添えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00420061002/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "繰り返し美しい国とおっしゃる前に、国民一人一人の生活に目を向けてください",
                "世界が認める我が国の発展を支えてきた構造を、残念ながら、自民党政権が無策で壊し、そして小泉政権下でそれが加速をいたしました",
                "郵政民営化は、政府が公言してきた方向とは違う方向に行きそうですし、国民負担についても、消費税を上げないと叫び続けながら、それ以外の税と保険料はことごとく引き上げてまいりました",
                "\r\n　財政について危機的状況にあることは多少御認識をいただいているようですが、ここまで放漫財政で国民に大きな借りをつくってこられたことを、政権党としてよく反省をしていただきたい",
                "利権、談合、天下りを許してきた自民党に返済してもらいたいくらいであります",
                "\r\n　そういう中で、自公政権は国民にツケを押しつけてきました",
                "この上、歳出削減と称して国民に痛み、官に権益を許し続けるのでしょうか",
                "\r\n　先ほどの中川幹事長のお話で、あたかも公務員制度改革をおやりになるかのようなお話がありましたが、いわば経営者である政権党として、ここまで何もやってこなかった実績があるということをお忘れなく、自覚をしていただきたいと思います",
                "（拍手）\r\n　総理の言葉にも、質疑にも一つもありませんでしたが、まず天下りのことをやるべきではないでしょうか",
                "この問題を根絶しない限り、巨額の税金の無駄遣いが解消されないからであります",
                "\r\n　ところが、前内閣の担当大臣が示された案は、立件が困難な口きき行為の形式的な禁止と引きかえに、ただでさえ不十分な現行の天下りの二年間禁止措置を、事もあろうに撤廃しようとするもので、まさに改革に逆行した内容であります",
                "これは、他国に類のない天下り慣行を抱える霞が関による、巧みで実効性のない、換骨奪胎案にほかならない",
                "総理が総合的にとおっしゃったが、まさかこのことを指すのではないと思いたいと思います",
                "\r\n　天下りの実質解禁を容認し役人天国をさらに悪化させる、この天下の愚策を採用しない勇気をお持ちかどうか、しっかりと御見解を伺いたいと思います",
                "三位一体改革では、地方に負担を押しつけるばかりで、地方の自由度は変わらず、霞が関の権限は温存されたままであります",
                "道州制を言われますが、大切なことは、個別補助金の全廃等、中身のある方針を示して改革を行うことであります",
                "与党は地方分権と言いながら、これもここまでやれてこなかった実績があるということを御自覚をいただいて、改めて総理に、どこまでやる御意思があるか承りたいと思います",
                "\r\n　古い自民党の聖域である公共事業については、総理のお考えがよくわかりません",
                "そんなことを言ってみたりしながら、予算は全体として抑制するとおっしゃっています",
                "もし、選挙までは国民に言わず、選挙後に増税というなら、総理は伝統がお好きのようでありますが、伝統的な自民党の手段であります",
                "歳出削減先行と言うなら、そのめどはいつまでで、消費税はいつまでは上げないのか、国民の前に明らかにするべきであります",
                "国民の代表で構成する国会に専ら税制を議論する場があるべきだと私は思います",
                "その財源がまだ手当てされていなかったかのようであります",
                "\r\n　税制の透明性確保も重要です",
                "悪質な課税逃れには厳正な課税で対処すべきであります",
                "経済活性化の観点からも、税制の透明化を推進し、納税者側との事前確認制度などの機動的な運営が必要と考えますが、総理の御見解はいかがでしょうか",
                "\r\n　国民が強い関心と不安を抱いているのが社会保障でありますが、その中でも、年金は高齢者の経済的な基盤であり、まず年金を安定させて、そしてその上で、保険料や窓口負担を含めた医療や福祉の制度も議論していかなければなりません",
                "しかも、資本主義経済に当然の金利も考慮すれば、お得というのは全く不適切な表現ではないでしょうか",
                "しかし、年金が一円でいいわけがありません",
                "こういう姿勢が年金制度に対する不信、不安を助長するものであります",
                "（拍手）\r\n　民主党は、国民の不安、不信にこたえ、年金制度は危機に瀕しているとの認識を前提に、国民年金の問題も直視し、年金制度の一元化を図り、高齢者の生活の安定を確保し、社会の安定にもつながるように政策を提案しています",
                "\r\n　しかし、総理は、被用者年金の一元化には多少触れても、多くの国民にかかわる厚生年金と国民年金は現行の制度を維持し、所得代替率については国民との約束は守れなくてもしようがない、そういうスタンスとお見受けをいたしました",
                "\r\n　被用者年金の一元化も、官民格差の解消だけなら統合を展望する必要はありません",
                "将来に大きな不安のある共済を救済するために、民間サラリーマンの厚生年金の積立金が共済の年金給付に充当されることになるのではないか、そういう疑念が払拭されません",
                "\r\n　総理は、本年四月に基本方針を閣議決定した怪しげな被用者年金一元化を行うだけで、年金制度については、一昨年の、だれも信じていない、いわゆる百年安心プランでよしとされるのでしょうか",
                "政府に自浄作用がないために、民主党の追及により、やっと次々問題が明らかになりました",
                "与党が、出された法案を御自分で批判されるようになることを、世の中では行き詰まりと言うと私は思います",
                "看板のかけかえのようなねんきん事業機構法案は、まず撤回をされることであります",
                "国民のお金を無駄にした、これこそばらまきの結果責任を問われるのではないでしょうか",
                "\r\n　財源は、自民党が守ってこられた農業土木予算一兆二千億の一部、従来の生産調整関係予算を抜本的に組み替えるものであり、財政負担増は生じません",
                "\r\n　高い価格を払ってきた消費者の負担を納税者の負担とするものでありますが、これまでの効果のない税金の使い方を根幹から改めることで、納税者の負担はふえないわけです",
                "\r\n　自民党政権でどこかに税金が消えていく仕組みを打ち壊さなければいけません",
                "農産物価格が国際価格と同じになることから、貿易を歪曲するものでもなく、ＷＴＯでも緑の政策として認められます",
                "\r\n　我が国の将来のためには、国際的な通商交渉において主導権を持ってリードすることが極めて重要であります",
                "しかし、政府は、言葉でＷＴＯ体制推進、ＦＴＡ促進と唱えるばかりで、農業が現実にネックとなっている、そこのところをクリアできずに、日本は大きなおくれをとっています",
                "農林水産業を戦略産業と声高に叫んでも、内容が農水省の古い農地規模拡大策ではどうにもならないではないですか",
                "\r\n　平均的な農家を切り捨て、産業としての農業も、地域社会も、環境も崩壊させかねない政策を強行されるのか、御所見を承りたいと思います",
                "\r\n　また、自由化について、私が知る限り、農林水産大臣は自由化に反対であったと理解していますが、政府として自由化反対なのか、それとも自由化推進に向けて総理から農水大臣に信念を捨てさせられたのか、御答弁を求めたいと思います",
                "\r\n　民主党は、日米同盟は我が国安全保障の基軸として極めて重要である、日米両国は相互信頼に基づく対等な関係を確立すべきと考えています",
                "しかし、日米安保の実態は、有事のリスクは米国、平時のコストは日本という非対称的なもので、その構造を背景に日本側のコストが過剰になり、結果として、米側の要求丸のみ、地球規模の米軍の下請的構図になっているのではないかとの国民の不安があります",
                "\r\n　それだけに、今回の在日米軍基地再編への取り組みでは、我が国の安全保障の視点から米軍と自衛隊の役割分担を検証し、同時に、基地所在地、周辺地域の負担軽減も推進できるように、こちらからの提案を携えて協議に臨んでほしかったと思います",
                "しかし、政府は、普天間基地移設に関しては米国の期待を裏切って不信を買い、結局、負担軽減をお願いする姿勢に終始したのではないでしょうか",
                "\r\n　安定した同盟関係維持に、国民の支持と基地負担を抱える地元の理解が必須です",
                "国民や地元自治体への説明を先送りにして信頼を損ねることは、国益に反します",
                "これまでの姿勢を改め、具体的に、日米地位協定の改定、普天間飛行場閉鎖の早期実現、自治体との協議推進体制の確立、負担軽減策、日米同盟の将来ビジョンの策定などを通じ国民の懸念にこたえるべきと考えますが、総理の御所見を伺います",
                "\r\n　日本国憲法にのっとって、自衛権は専守防衛の範囲で、我が国が急迫不正の侵害を受けた場合に限り、個別的であれ集団的であれ行使できると考えるべきではないでしょうか",
                "研究して実質的な拡大を行おうとするなら、こそくなやり方であります",
                "解釈を内閣法制局の官僚に任せるのではなく、原則を正面から議論すべきと考えますが、いかがでしょうか",
                "公党間の合意を覆されたことも問題でありますが、何よりも、一たんは与党もお認めになった国民にとって必要なことを、組織防衛に走る官僚に葬られたことは残念でなりません",
                "やはり自民党の上に官僚がいるんだと痛感をいたしました",
                "\r\n　最近、与党の方々が、民主党の政策をよく読んでおられないのかもしれませんが、私どもが反論できないところで一方的に内容を歪曲して批判をしておられます",
                "自信がないからといって、野党を非難して反射的に与党に支持を求めるような情けないことは言わないでください"
            ]
        },
        {
            "speech_id": "116505254X00420061002_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-02",
            "speech_text": "○松本剛明君　民主党の松本剛明でございます。\r\n　私の持ち時間の範囲で改めて総理に御答弁を求めていきたいと思いますので、よろしくお願いをいたします。（拍手）\r\n　まず第一点は、天下りの件でありますが、先般、中馬大臣が示された、天下りそのものの二年間の禁止はもうやめてしまう、この案を採用する方向だ、こういう理解でよろしいのかどうか、御確認の答弁を願いたいと思います。\r\n　二つ目は、消費税。何度お聞きをしても明快な御答弁がいただけませんが、これは、参議院の選挙までは、総理は、逃げず、逃げ込まずと言いますが、これでは、参議院の選挙の後まで逃げて、逃げ込むという方が正しい表現ではないかというふうに思います。\r\n　来年の秋からというのではなく、大切な税制の議論を、今からでも国会にしっかり委員会を求めてやろうではないかと御提案を申し上げているわけであります。\r\n　総理にお伺いをしたいと思います。参議院の選挙後も消費税は上げないとここでおっしゃるのか、そうでなければ、もう参議院の選挙後は上げるというお考えなのだというふうに私は理解をさせていただきたいと思います。参議院選挙後、上げないということをここでおっしゃるかどうか、承りたいと思います。\r\n　三点目は、社会保険庁の法案についてであります。\r\n　内容がふさわしいかどうかというのをこれから国会で議論する、出した内閣がそう言われたのではどうにもなりません。ぜひ、撤回をされるのか、それとも、もうこの法案でよしとされるのか、御決断をいただきたいと思います。\r\n　最後は、集団的自衛権の問題であります。\r\n　これまでの議論を尊重、踏まえるとおっしゃいましたが、変わることはあり得る、こういう理解でいいのかどうか、確認をさせていただきたいと思います。\r\n　天下り、前大臣案を採用されるのかというのが第一点。参議院の選挙後も消費税は上げないとお答えになるのかどうかが第二点。そして、社会保険庁の法案、ふさわしいかどうかわからないのに法案を撤回しないということを続けるのかどうか、三つ目。そして四つ目は、集団的自衛権、お変えになるかどうか。\r\n　以上四点について、改めてお伺いをいたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00420061002/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　まず第一点は、天下りの件でありますが、先般、中馬大臣が示された、天下りそのものの二年間の禁止はもうやめてしまう、この案を採用する方向だ、こういう理解でよろしいのかどうか、御確認の答弁を願いたいと思います",
                "何度お聞きをしても明快な御答弁がいただけませんが、これは、参議院の選挙までは、総理は、逃げず、逃げ込まずと言いますが、これでは、参議院の選挙の後まで逃げて、逃げ込むという方が正しい表現ではないかというふうに思います",
                "\r\n　来年の秋からというのではなく、大切な税制の議論を、今からでも国会にしっかり委員会を求めてやろうではないかと御提案を申し上げているわけであります",
                "参議院の選挙後も消費税は上げないとここでおっしゃるのか、そうでなければ、もう参議院の選挙後は上げるというお考えなのだというふうに私は理解をさせていただきたいと思います",
                "\r\n　内容がふさわしいかどうかというのをこれから国会で議論する、出した内閣がそう言われたのではどうにもなりません",
                "ぜひ、撤回をされるのか、それとも、もうこの法案でよしとされるのか、御決断をいただきたいと思います",
                "\r\n　これまでの議論を尊重、踏まえるとおっしゃいましたが、変わることはあり得る、こういう理解でいいのかどうか、確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116505254X00420061002_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-02",
            "speech_text": "○松本剛明君　私の持ち時間の中で、再度、再々度質問させていただきたいと思います。（拍手）\r\n　もう一度お聞きをいたしますが、天下りについて、前大臣の案のかなめは、二年間の天下り禁止のこれまでの規制を撤廃することであります。これを撤廃するのかしないのか、その点の回答を求めたいのが一つ。\r\n　そして、消費税については、今のお答えは、参議院選挙が終わるまでは議論しない。上げないなら、今から議論しなくていいと言ったらいいじゃないですか。参議院選挙後には上げるということをおっしゃったという理解でいいのかどうか、確認をさせていただきたいと思います。\r\n　社会保険庁と集団的自衛権の問題については、ぜひ内閣の方で、今の御自身の御答弁を読み直していただいて整理をする必要があるのではないかと思います。\r\n　以上です。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00420061002/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、消費税については、今のお答えは、参議院選挙が終わるまでは議論しない",
                "上げないなら、今から議論しなくていいと言ったらいいじゃないですか",
                "\r\n　社会保険庁と集団的自衛権の問題については、ぜひ内閣の方で、今の御自身の御答弁を読み直していただいて整理をする必要があるのではないかと思います"
            ]
        },
        {
            "speech_id": "116405254X01620060323_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-03-23",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、いわゆる行政改革推進法案、公益法人改革関連法案について、総理並びに関係大臣に質問をいたします。（拍手）\r\n　まず、行政改革の目指すところについて、本法案では「簡素で効率的な政府」とありますが、昨年の行政改革の重要方針では「小さくて」でありました。簡素は無駄を省くこと、小さくなら政府の担う範囲を狭めることになります。範囲は政治の使命から考えるべきで、私たちは、その観点から、今国会を安全国会とすべきだとも主張してまいりました。単に小さくなら、私たちと見解を異にします。本法案は国民生活に配慮とする一方、与党からは小さな政府を目指すという声も聞こえてまいります。\r\n　総理は、私たちの政治の使命を重視する主張に御賛同いただいたのか、御所見を承ります。\r\n　政府において無駄を削ることは当然でありますが、政治の使命も果たさなくてはなりません。私たちは、温かみのある政治を目指して、まず、子供、食べ物、建物、乗り物の安全を守り、国民の八七％が格差拡大を実感している現状を憂え、機会の平等の確保とセーフティーネットの再構築が必要と考えます。\r\n　行政改革の理念としての政治、政府の役割、本法案で何を簡素で効率的にするのか、ぜひとも総理に御説明をお願いいたします。\r\n　本法案で取り上げる政策金融、独立行政法人、特別会計、総人件費、国の資産及び債務の改革はいずれも重要ですが、なぜこの五つなのか。小泉改革とは、総理がお好きなものを思いつくままに取捨選択してきたようにも見えますが、政権の総仕上げがそうだとすれば、これは国民にとって悲し過ぎることになります。総理の真意を御説明ください。\r\n　本法案で、行政に要する経費を抑制して国民負担の上昇を抑えることとしているのは当然のことで、私たちも強く求めるところでありますが、本気で無駄を削るのであれば、何よりも天下りと談合の問題に取り組むべきであります。\r\n　防衛施設庁をめぐる問題で、背景に天下りがあることは総理もお認めになりました。天下りのために官製談合や随意契約が横行している実態が次々と明らかになってきていますが、さらに広範に行われている疑いもぬぐえません。\r\n　防衛施設庁の談合だけでも百億円単位の税金が消えたとの試算があります。広く談合がはびこっているなら、どれほどの税金が無駄になっているのか、想像すれば、とても国民に顔向けができません。\r\n　官製談合については、民主党提案の後を追って与党から案が出てまいりましたが、本法案にはこの問題の根幹を改革する規定がありません。事業発注や天下りのあり方について根本的に取り組む決意はないのか、総理に承りたいと思います。\r\n　真の政府の改革を進めるためには、政府が担う範囲を定め、業務の仕分けを行うことが第一であります。民主党はマニフェストで、行政刷新会議を設立し、あらゆる事務事業、天下り、公務員制度、入札制度から省庁のあり方まで、広範かつ深く速やかに改革を行うことを宣言しております。\r\n　本法案でも、必要性の有無及び実施主体のあり方について事務及び事業の内容及び性質に応じた分類、整理等の仕分けを踏まえた検討を行った上で行政改革を行うとしていますが、その仕分け、検討は、だれがいつまでに行うのか、行政改革推進本部の所掌事務に含まれているのか、他方で、既に本法案で定めている各改革との関係はどうなっているのか、総理に説明をお願いいたします。\r\n　民主党の政府改革では分権が大変重要な地位を占めていますが、本法案からはその視点がうかがえません。それどころか、公立学校の教職員などについて、政府及び地方公共団体は、児童及び生徒の減少に見合う数を上回る数の純減をさせるための必要な措置を講ずるものとして、地方公共団体にもいわば責務を負わせているわけでありますが、これは、教育だけでなくて地方分権への姿勢も問われるものではないかというふうに考えております。\r\n　これからは、個性を生かす、多様なニーズに適合する、住民の参加意識を高める、住民の行財政監視を強めることが重要であり、国の関与により地方とダブる無駄の排除のためにも、思い切った地方分権が必要であります。\r\n　三位一体改革では、税源移譲を行ったものの、実態は、補助金、地方交付税の削減から税源移譲分を差し引くと、地方への負担の押しつけであります。他方で、地方の自由度は一向に上がっておりません。\r\n　分権を本法案で正面から取り上げなかった理由、今後の取り組みに対する方針について、総理の御所見を伺います。\r\n　法案について伺ってまいります。\r\n　本法案には、「検討する」「留意する」、内容、方向性が不明確な「措置を講ずる」といった、あいまいな表現の条文が数多く見られます。政府の姿勢がまず責められるべきでありますが、私たちは審議入りのために、我が党の馬淵澄夫君が質問主意書を提出して、その内容をただしています。ところが、与党はこれを内閣に送付しようとしておりません。総合的かつ逐条の問いでありますけれども、そうなったのは法案に原因があります。ぜひ早急な対応を求めたいと思います。（拍手）\r\n　本法案には、今後個別の法案提出を必要とするものが少なくありません。予定される法案は何なのか、その場合に具体化が今後の法案にゆだねられるなら、本法案では何が決まるのか、他方で、本法案だけで動き出すものは何なのか、行政改革担当大臣に答弁を求めます。\r\n　特別会計改革については、民主党はかねてから無駄遣いの問題を取り上げてまいりました。そして、現在三十一ある特別会計のうち、三つを除きすべて廃止をすべきだというふうに考えております。\r\n　他方、政府は、行政改革の重要方針のポイントや総理のメールマガジンでは、今後五年をめどに特別会計の数を半分から三分の一程度に大幅に削減するとしてきましたが、本法案を見ると、この目標がなくなりました。ほとんどの条文で、検討するものとするというあいまいな文言になりました。総理は、総論賛成、各論反対を排して改革を進めているとおっしゃられますが、このままでは実態が伴わないことになります。\r\n　なぜ半分から三分の一が法案になくなったのか、なぜまだ方向が不確定なままの特別会計改革を国会に提出されたのか、総理の真意を伺いたいと思います。（拍手）\r\n　民主党のプランでは、公共事業関係の特別会計は、一般会計の依存割合、予算全体の総合的な視点に加え、何よりも国民、国会の目の届くようにして無駄を排除すべく、すべて一般会計に統合いたします。一方、政府案では五特別会計が統合され、国土交通省各局別のような状況は変わりますが、引き続き省内にとどまっています。同じ公共事業関係でも、農林水産省の国営土地改良事業特別会計は役所が別で統合の対象とならず、取り扱いを異にしています。\r\n　なぜ行政改革推進法案の中でも縦割りのままなのか、一般会計に統合しないのか、その理由を伺うとともに、将来、あるいはこの法案を修正して一般会計統合に踏み込むおつもりがあるのか、総理に承りたいと存じます。\r\n　道路特定財源については、総理の御発言はあるものの、いまだその方向はよくわかりません。法案は、一般財源化を図ることを前提としつつと言いながら、具体案はまた先送りをしています。\r\n　そこで、本法案の特定財源制度には、運用上の特定財源の自動車重量税や地方の軽油引取税、自動車取得税なども含まれるのか、また、特定財源制度を廃止して揮発油税等の税収を一般財源とすることは既に決定したものなのか、現在考えている一般財源化の具体的な内容は何なのか、総理にお聞きをいたします。\r\n　独立行政法人については、通則法で中期目標期間終了時に見直し、検討を行い所要の措置を講ずることとなっているところへ、本法案で、国の歳出縮減を図る見地からという視点を加えています。しかし、現状は大変大きな問題を抱えています。\r\n　過日の国会審議でも、厚生労働省関連の独立行政法人化により職員が増減したのかをただすと、計算のベースをずらした数字を用い、結果として、増加を減少と大臣に誤った答弁をさせることになりました。\r\n　年金・健康保険福祉施設整理機構は、無駄な年金施設等の処分のためだけと言ってもいいものが昨年設立されたわけでありますが、これは不要との指摘を私たちもしていたのに、わざわざ新たな組織をつくり、しかも巨額のコストをかけて、そして赤字が出る可能性があるというものであります。今国会の法案審議に関連しても、非公務員化して運営費交付金がふえるという事例もあります。\r\n　このように、独立行政法人の管理、設立についてチェックが極めて緩い実情にかんがみれば、現行法制のベースではなくて、ガバナンスを強化し、より透明で効率的な運営に資する抜本的な制度改革をすべきであります。ぜひ総理にも、また今例に挙げた法人を所管される厚生労働大臣にも、実態を直視してお考え直しをいただきたい。答弁を求めます。（拍手）\r\n　財政再建のためには、国の資産処分、債務縮減を進めるべきであります。ただし、政府・与党には、この膨大な借金は自民党の長年の積み重ねの上に小泉政権下での大幅な積み増しにある、その責任をぜひ自覚をしていただきたいと思います。\r\n　歳入歳出一体改革の方針はいまだ提示されておらず、本法案には、本質的な課題である財政再建に対するビジョンが含まれておりません。公務員宿舎の一部処分も否定をいたしませんが、現状はパフォーマンスだけでは済まされません。\r\n　本法案が、行政改革の看板を大きく掲げて増税への扉をあけるものとは思いたくありませんが、総理に、一体改革の方向性、財政再建への所見を、消費税等の増税に対する考え方も含めて伺います。\r\n　いわゆる公益法人改革関連三法案について、行政改革担当大臣にお伺いをいたします。\r\n　民が公の役割を担う、そういう非営利の分野で多くの人が大いに活躍できる社会基盤を確立する、そのために非営利の法人の制度は大変大切なテーマであります。\r\n　ところが、この法案はそういう基本的、総合的な視点が欠けています。特定非営利活動法人と税制面でずれが生ずるとの指摘もあります。非営利の法人制度について総合的に取り組む考えはおありかどうか、伺いたいと思います。\r\n　また、本来民の領域であるものが、なぜ行政改革関連なのか。今の実態は官の下部構造に近い、そういう実情がありますけれども、これを是正するのではなく、引き続きいわば官の枠内にとどめようとしているのか、答弁を求めたいと思います。\r\n　加えて、実質的な問題である税制はどうなるのでしょうか。税制の具体的内容が盛り込まれなかったそのわけ、そして政府が考える新たな公益法人に付与する税制上の措置について、御説明をお願いいたします。\r\n　国会では、きょうから、行政改革という大変重要で大きなテーマが審議をされることになります。ところが、場外では、まだ国会にも提出されていない教育基本法などの動向が取りざたされ、さらには、これに絡めて会期延長にまで言及される向きがあります。教育の課題は国民とともに議論すべき重要なものであること、これは言うまでもありませんが、こういったものを政局絡みでもし扱うとすれば、それは許されないことであります。総理は、政策より政局が得意と言われたことがかつて伝えられたことがありますけれども、ぜひこの国会は政策本位で進めたいと思います。\r\n　今後の政府の法案提出の予定と考え方を伺って、私の質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X01620060323/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "範囲は政治の使命から考えるべきで、私たちは、その観点から、今国会を安全国会とすべきだとも主張してまいりました",
                "単に小さくなら、私たちと見解を異にします",
                "\r\n　政府において無駄を削ることは当然でありますが、政治の使命も果たさなくてはなりません",
                "私たちは、温かみのある政治を目指して、まず、子供、食べ物、建物、乗り物の安全を守り、国民の八七％が格差拡大を実感している現状を憂え、機会の平等の確保とセーフティーネットの再構築が必要と考えます",
                "\r\n　本法案で取り上げる政策金融、独立行政法人、特別会計、総人件費、国の資産及び債務の改革はいずれも重要ですが、なぜこの五つなのか",
                "小泉改革とは、総理がお好きなものを思いつくままに取捨選択してきたようにも見えますが、政権の総仕上げがそうだとすれば、これは国民にとって悲し過ぎることになります",
                "\r\n　本法案で、行政に要する経費を抑制して国民負担の上昇を抑えることとしているのは当然のことで、私たちも強く求めるところでありますが、本気で無駄を削るのであれば、何よりも天下りと談合の問題に取り組むべきであります",
                "天下りのために官製談合や随意契約が横行している実態が次々と明らかになってきていますが、さらに広範に行われている疑いもぬぐえません",
                "広く談合がはびこっているなら、どれほどの税金が無駄になっているのか、想像すれば、とても国民に顔向けができません",
                "\r\n　官製談合については、民主党提案の後を追って与党から案が出てまいりましたが、本法案にはこの問題の根幹を改革する規定がありません",
                "事業発注や天下りのあり方について根本的に取り組む決意はないのか、総理に承りたいと思います",
                "\r\n　民主党の政府改革では分権が大変重要な地位を占めていますが、本法案からはその視点がうかがえません",
                "それどころか、公立学校の教職員などについて、政府及び地方公共団体は、児童及び生徒の減少に見合う数を上回る数の純減をさせるための必要な措置を講ずるものとして、地方公共団体にもいわば責務を負わせているわけでありますが、これは、教育だけでなくて地方分権への姿勢も問われるものではないかというふうに考えております",
                "\r\n　これからは、個性を生かす、多様なニーズに適合する、住民の参加意識を高める、住民の行財政監視を強めることが重要であり、国の関与により地方とダブる無駄の排除のためにも、思い切った地方分権が必要であります",
                "政府の姿勢がまず責められるべきでありますが、私たちは審議入りのために、我が党の馬淵澄夫君が質問主意書を提出して、その内容をただしています",
                "総合的かつ逐条の問いでありますけれども、そうなったのは法案に原因があります",
                "（拍手）\r\n　本法案には、今後個別の法案提出を必要とするものが少なくありません",
                "そして、現在三十一ある特別会計のうち、三つを除きすべて廃止をすべきだというふうに考えております",
                "総理は、総論賛成、各論反対を排して改革を進めているとおっしゃられますが、このままでは実態が伴わないことになります",
                "法案は、一般財源化を図ることを前提としつつと言いながら、具体案はまた先送りをしています",
                "しかし、現状は大変大きな問題を抱えています",
                "\r\n　年金・健康保険福祉施設整理機構は、無駄な年金施設等の処分のためだけと言ってもいいものが昨年設立されたわけでありますが、これは不要との指摘を私たちもしていたのに、わざわざ新たな組織をつくり、しかも巨額のコストをかけて、そして赤字が出る可能性があるというものであります",
                "\r\n　このように、独立行政法人の管理、設立についてチェックが極めて緩い実情にかんがみれば、現行法制のベースではなくて、ガバナンスを強化し、より透明で効率的な運営に資する抜本的な制度改革をすべきであります",
                "ぜひ総理にも、また今例に挙げた法人を所管される厚生労働大臣にも、実態を直視してお考え直しをいただきたい",
                "（拍手）\r\n　財政再建のためには、国の資産処分、債務縮減を進めるべきであります",
                "ただし、政府・与党には、この膨大な借金は自民党の長年の積み重ねの上に小泉政権下での大幅な積み増しにある、その責任をぜひ自覚をしていただきたいと思います",
                "\r\n　歳入歳出一体改革の方針はいまだ提示されておらず、本法案には、本質的な課題である財政再建に対するビジョンが含まれておりません",
                "公務員宿舎の一部処分も否定をいたしませんが、現状はパフォーマンスだけでは済まされません",
                "\r\n　本法案が、行政改革の看板を大きく掲げて増税への扉をあけるものとは思いたくありませんが、総理に、一体改革の方向性、財政再建への所見を、消費税等の増税に対する考え方も含めて伺います",
                "\r\n　ところが、この法案はそういう基本的、総合的な視点が欠けています",
                "\r\n　また、本来民の領域であるものが、なぜ行政改革関連なのか",
                "今の実態は官の下部構造に近い、そういう実情がありますけれども、これを是正するのではなく、引き続きいわば官の枠内にとどめようとしているのか、答弁を求めたいと思います",
                "教育の課題は国民とともに議論すべき重要なものであること、これは言うまでもありませんが、こういったものを政局絡みでもし扱うとすれば、それは許されないことであります",
                "総理は、政策より政局が得意と言われたことがかつて伝えられたことがありますけれども、ぜひこの国会は政策本位で進めたいと思います"
            ]
        },
        {
            "speech_id": "115905254X00220040121_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-01-21",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、施政方針演説について総理に質問をいたします。（拍手）\r\n　まず、先ほどの菅代表の再質問に対する総理の答弁は、まことに残念でありました。雇用に関して、第一次産業、農業のことにまで言及をして聞いたにもかかわらず、手続論にかこつけてお答えになりませんでした。もし手続に落ち度があると認定されたとしても、雇用、農業という重大な問題に、この本会議の大事な場で総理は御自分の考えを述べるのが国民に対する総理の責任だと思います。（拍手）\r\n　申し上げまいと思っておりましたが、一昨日、総理の演説中に、まさかと思いましたが、何人もの閣僚がお休みになっているように見受けられました。きょうは質問がいいからお休みになっている方はいないようでありますが、ぜひ総理には、眠たくなることのないような、真摯な議論に資する誠意ある御答弁をお願いいたします。もし答弁が不十分と考えたときは、時間の範囲内で再質問をさせていただきますので、よろしくお願いいたします。（拍手）\r\n　まず、外交から伺います。\r\n　日本は、国際社会の中にあって、外交によって我が国の国益を図ることが国政の最大の責務です。世界の平和と安定の中に我が国の安全と繁栄がある、それゆえに、築き上げるものである平和のために、日本も行動によって国際社会の一員の任務を果たさなければならず、我が国にとって必要なら、自衛隊の派遣も行わなくてはならないと私たちも考えております。（拍手）\r\n　総理は、一国平和主義か国際協調主義かと言われていますが、それなら、間違いなく私たち民主党こそが国際協調主義です。私たちは、それぞれの国が主権を維持し、他国と対等な関係に立とうとする国際社会を考えていますが、総理がもし国際協調主義だとおっしゃるなら、総理の世界観、考えておられるのは、米国一国中心の国際社会なのでしょうか。米国がすべてを支配するから、その要望には従うしかないというのでしょうか。私は、米国はそのような独善的な国であるとは思いません。\r\n　米国との関係は我が国にとっても大変重要です。しかし、一方で、日本の国益のために、関係を維持しつつ、ぎりぎりまで粘り強く折衝する必要があるときがあると思っています。\r\n　同じように米国との関係を重視されるお二人の方が、こう述べています。田中秀征元経企庁長官は、時の内閣は霞が関との距離、米国との距離ではかられるが、一定の距離を保つことが首相の節度、見識であると。そして、最も親米派とも言える宮沢喜一元総理が、小泉総理の米国支持の姿勢はいささか踏み込み過ぎていると言っておられ、米国に振り回されることに警鐘を鳴らしています。総理は、霞が関にもブッシュ政権にも近過ぎるのではありませんか。（拍手）\r\n　日本と米国の国益が一〇〇％一致することはありません。\r\n　例えば、昨年、日本が取り組んできたイラン・アサデガン油田開発について、米国石油メジャーの思惑が背景にあるとも言われる米国からの横やりが入り、日本は優先交渉権を失いました。石油エネルギーは国の根幹にかかわる問題です。平沼前経産相の国会答弁からもうかがえるように、サウジアラビア・カフジ油田の権益交渉に失敗した我が国にとって、かけがえのないぐらい重要な案件であると政府は考えているはずです。核開発が許されないことは当然ですが、アドバンテージを失ったロスは否めません。\r\n　円・ドル為替相場も同じです。大統領選を前にブッシュ政権は、ドル安容認姿勢を示して、昨年だけでも一〇％以上円高・ドル安方向に誘導し、米国の雇用の確保が図られていますが、その分、日本経済には打撃が生じます。\r\n　ＢＳＥの問題でも、先年日本で発生したときの米国の対応と、このたび米国で発生したときの日本に対する態度には、相当な落差が感じられます。\r\n　いつも米国の言い値で何もかも受け入れていては、我が国と国民のマイナスははかり知れません。交渉を放棄した外交の怠慢は許されるものではありません。総理の御見解を伺います。（拍手）\r\n　また、力の外交の思想に影響されたのでしょうか、防衛庁長官から、ＢＭＤ関連、米国向けを超えて武器輸出三原則を緩和する趣旨の発言があったように伝えられております。先ほどの答弁でも、大変わかりにくい回答でございました。もう一度、政府の武器輸出三原則に対する回答を求めます。\r\n　続いて、イラク問題について伺います。\r\n　まず、昨年十一月末、イラクで殉職された奥大使、井ノ上一等書記官、我が国スタッフとして亡くなったジョルジース職員、そして御遺族の方々に、その功績をたたえ、心から弔意を表します。私たちは、お二人の外交官の死を本当の意味でむだにしてはならない、そう考えております。\r\n　そのために、何よりもまず真相が究明されなくてはなりません。事件発生から二カ月、不可解な情報が錯綜するばかりで、政府は、現地にも行かず、積極的な取り組みも説明もないままに終始しています。ところが、我が党の渡辺周議員が米国国防総省幹部にただしたところ、公表していないが、報告書は関係者に送ってある、こういう回答でありました。政府の対応と、米国の言うところの報告書について、答弁を求めます。\r\n　いよいよ陸自先遣隊がイラクに入りました。私たちも、命ぜられた任務に忠実な自衛官諸官に敬意を表し、無事を心から祈っております。\r\n　その上で、今回の自衛隊イラク派遣の是非については、幾ら派遣の既成事実を積み重ねて逃げ切ろうとするこそくなやり方をされても、私たちは、我が国の未来を憂うる立場から、総理と見解を異にし、即時撤退を求めて、国会の場で徹底的に議論させていただく、そういう考えであります。（拍手）\r\n　派遣を認められない第一の理由は、今回のイラク戦争に大義がないからです。総理は大量破壊兵器の脅威を根拠にされましたが、情報操作疑惑は出てくる、いまだに発見されない、いかにいいかげんな理由づけであったか、語るもむなしいほどであります。テロとの闘いにすりかえて済む話ではありません。\r\n　国連憲章は、国連の決議による場合と自衛権行使のケースにのみ武力行使を認めています。自衛のための先制攻撃というブッシュ・ドクトリン、国連を軽んじた武力行使は、世界を大戦前の何十年も昔に引き戻すだけで、到底くみすることはできません。私たちは、世界の安定的な平和のために、国際法に準拠したルールが確立される方向に進むべきであります。\r\n　また、米英主導の占領統治を支援することも問題です。主導する米国ですら国際社会の関与を模索する中で、アジアの一員として、また中東に石油の八割、九割を依存する国として、慎重な中東外交を展開してきた積み重ねをすべて失ってアラブ諸国や世界各国との関係を変えてしまうことが、本当に日本にプラスになるとは思えません。総理の御所見を伺います。（拍手）\r\n　特措法の枠組みにも問題があります。\r\n　先ほど、菅代表は、憲法改正の視点から、正面から議論をさせていただきましたが、その回答は、非戦闘地域理論でありました。非戦闘地域なるものを設定した細工は最初から無理だったんです。国会での議論から既にその理論構成が破綻していることは明らかであります。政府の甘い見通しを覆した現下のイラクは、そのような法のもとでの対応が可能な情勢にありません。直接ツケを払わされる派遣された自衛官が気の毒であります。\r\n　そもそも、長く国会の過半数を制して政権にありながら、いつも安全保障の問題に正攻法で取り組まずにその場しのぎに終始し、憲法改正も、結党以来、もう間もなく五十年ですか、その理念と言いながら、いつも何もかもを官僚任せにして、政治として何もしてこなかった自民党に責任があります。急遽迫られて、急に迫られて場当たりの対応が必要になって、非戦闘地域のような細工をするからおかしなことになるのであります。（拍手）\r\n　私たちの政権担当能力を御心配いただいておりますが、懸念には及びません。自民党の政権担当能力が、この五十年何をしてきたかということで、問われているのであります。民主党は、結党してさして間がありませんが、安全保障にも憲法改正にも真正面から取り組む決意であります。\r\n　国会承認はシビリアンコントロールの根幹です。自衛隊の出動は、武力攻撃事態の防衛出動、周辺事態法やＰＫＯ協力法でも、原則、国会による事前承認です。ところが、復興支援を目的とするはずのイラク特措法では事後承認となっており、しかも、政府は、航空自衛隊先遣隊の派遣時期のみが明示された昨年十二月十九日付の一般命令をもって、今後の活動全般についての一括した承認を求めるということですが、これでは白紙委任です。それこそ、政治の責任放棄であります。本来、その趣旨からして、自衛隊による活動はそれぞれ国会による承認を求めるべきであります。国会の関与のあり方について、総理の見解をお尋ねいたします。\r\n　自衛隊の撤退についても、あわせてお尋ねをいたします。\r\n　近くで戦闘行為が行われるに至った場合には、活動の一時休止や避難等を行うとしていますが、どのような基準で、だれが判断して撤退をされるのでしょうか。また、任務は何をもって完了となり、撤退をされるのでしょうか。総理の見解を伺います。\r\n　今回の自衛隊派遣は、人道復興支援と言いながら、派遣そのものが目的化していることは明らかであります。民主党がかねてから現地のニーズの一つが雇用だと申し上げてきたのに、自衛隊派遣に関連して慌てて雇用対策を行おうとする姿勢がその証拠であります。また、国民に説明を避けておりますが、安全確保支援活動、すなわち米英等連合軍の後方支援も行うはずであります。総理の確認を求めたいと思います。\r\n　民主党は、イラク国民による政権が樹立され、明確な国連安保理決議が採択されて、自衛隊の活用も含めたイラクへの復興支援の環境が整うと考えます。イラク国民による政権樹立、国際協調に向けた取り組み、国連主導の復興支援の枠組み実現の見通しをお示しください。\r\n　北朝鮮に関連することについては、私も準備をしてまいりましたが、先ほど、菅代表から提案を含めて要請をさせていただいたところであります。私からも、拉致問題、大量破壊兵器問題の、早急に、完全に解決されることを強く求めてまいりたいと思います。\r\n　一点だけ、お伺いをいたします。\r\n　日本として、多額のＯＤＡを供与していて密接な関係にあるはずの中国にも、大変この問題では影響力が大きいだけに、強く助力を要請すべきだと考えます。\r\n　総理が中国首脳との信頼関係を築けず、二年以上、国際会議のときを除いてトップ同士の会談がない、そんな状態が響いているのではないでしょうか。今、結果が北朝鮮の問題について出ていない、その実態を重く受けとめて、解決のために総理御自身が何をされ、政府がどう対応し、しようとしているのか、伺いたいと思います。（拍手）\r\n　昨今、大量破壊兵器、特に核の拡散問題がいよいよ切迫した脅威となっています。この中、小型核兵器の開発問題は憂慮すべき問題であります。昨年、米議会は、十年ぶりに研究解禁を認める法案を可決し、研究予算を要求の半減で合意いたしました。ブッシュ政権が示す使える核への意欲を議会側が条件つきながら認めたことになります。\r\n　使える核が実用化すれば、曲がりなりにも保たれている核の抑止力体制は、確実に崩壊への道に踏み出すことになります。政府は、核不拡散体制を強化するとの立場ですが、小型核兵器開発問題に対する見解を総理に伺います。\r\n　国民保護法制について伺います。\r\n　私たちは、有事法制は必要であるとの立場で、当時の与党三党と修正協議を行い、成立させました。しかしながら、同時に、いかなる場合であっても憲法で定める国民の自由、権利は尊重されなければならないという観点から、特に基本的人権の扱いが極めて重要であると考えております。\r\n　基本的人権の尊重は、政府策定の国民保護法制の「要旨」で配慮事項として明記されましたが、法案化に当たって、いかに具体的に担保され、実質的な歯どめとなるのか、政府のお考えを伺います。\r\n　我が国外交の柱は、日米同盟、アジア外交、国連の三本であります。\r\n　国連について、政府は、安保理非常任理事国選挙への意欲や分担率の見直しを唱えておられますが、これは分担金の軽減を図ろうとしているのか、それとも、世界の平和のために国連が大きな使命を果たせるような改革に、分担金に見合った発言力を確保して戦略的に取り組もうとしておられるのか、総理の御所見を伺います。\r\n　また、ＦＴＡ締結の動きが加速する中、アジアで中国に後塵を拝するなど、日本の取り組みの遅さが目立ちます。族議員と官僚に意思決定を任せる、ＦＴＡと農業をてんびんにかけるような発想から抜け出さない限り、他国との交渉の進展も望めません。アジア外交・通商政策の両面から、政治のリーダーシップで大胆な戦略を持って臨むべきだと考えます。総理の答弁を求めてまいります。\r\n　日米同盟を強化、進化させていくには、両国の国民の理解と支持が不可欠です。昨年、沖縄に関する特別行動委員会最終報告が発表され、期限の七年目を迎えましたが、普天間基地の返還は、現在、実態としてほとんど進んでいません。ブッシュ政権は、今、在外米軍再編に関して関係方面との見直し協議を本格化させるとしています。この機会に在日米軍、特に沖縄の駐留米軍基地問題を進展させるべきと考えますが、総理の見解を求めます。\r\n　次に、教育の問題についてお尋ねをいたします。\r\n　教育は百年の大計とも言われ、米百俵の精神も教育の大切さを示したものと思いますが、めり張りをつけた予算でも教育は重点ではないようで、総理の考え方がうかがえます。\r\n　民主党は、教育の多様性を確保し、子供や教師に加えて保護者や地域の主体性が反映されるよう、地方分権を徹底し、各地域、学校が特色を生かして教育を行えるようにしながら、各ライフステージに必要な教育を実現すべきであると考えています。\r\n　私たちは、マニフェストで、小学校三年生以下について三十人以下学級を提言しました。一人一人に目の行き届いた教育を進めるとともに、教師、子供、地域社会の一員である家族が、それぞれの立場からきずなをはぐくむこともできると考えているからです。総理のお考え、見解を求めます。\r\n　配偶者の暴力の防止に関する法、ＤＶ防止法について質問をいたします。\r\n　ＤＶが抱える根の深さに現行法が対応し切れていない現状があり、見直しの必要性の指摘にこたえて、国会で超党派の議員による作業が進んでおります。政府の対応方針について、総理の答弁を求めます。\r\n　我が国の国民と未来のための改革を進めるには、政治に対する国民の信頼を取り戻さなくてはなりません。その観点から、三点質問をいたします。\r\n　第一に、逮捕された起訴勾留中の国会議員の歳費の問題です。民主党は、昨年、凍結法案を提出いたしましたが、残念ながら与党が了解をされず、審議採決に至りませんでした。総理は、昨年、予算委員会で見直すべきだとの答弁をされましたが、私たちの提案に御賛同いただけますか、総理の御答弁を求めたいと思います。\r\n　第二に、政治資金の透明化及びあっせん利得処罰の問題です。民主党は、公共事業受注企業からの献金禁止、企業・団体献金の公開基準を、現行の年間五万円を超えるものの公開から全面公開へ広げること、収支報告等のインターネット公開、あっせん利得処罰法の処罰対象に政治家全般の私設秘書や親族も含めることの四点の法改正を行うべきと考えております。\r\n　民主党の提案に対して、自民党はどう取り組むおつもりか、自民党総裁の総理の決意をお聞かせください。\r\n　また、先ほど額賀政調会長もみずから痛みをと言っておられましたが、現下の社会情勢にかんがみれば、国会議員についてもそのままというわけにはいきません。私たちはマニフェストで、衆議院の小選挙区の一票の格差是正と比例定数の八十議席削減を提案いたしました。総理の御所見を伺いたいと思います。\r\n　経済について伺います。\r\n　十九日に発表された月例経済報告によれば、景気は設備投資と輸出に支えられ着実に回復しているそうですが、国民にとって実感とかけ離れています。政府が作成した「改革と展望—二〇〇三年度改定」でも認めているように、中小企業や非製造業、家計に景気回復の動きが見られないからであります。\r\n　今回の「改革と展望—二〇〇三年度改定」で、十六年度のＧＤＰデフレーターの下落が予想を上回る見通しとなり、十八年度名目成長率二％の目標達成のために計算方式を変えてしまいました。下方修正せざるを得ない状況に追い込まれたらベースを変えるとは、公約は大したことがないと思っておられる総理らしいといえばそれまでですが、公約の中身を変更することは許されることではありません。\r\n　私には改革が進んでいるとは思えませんが、もし総理の言われるとおり改革が進んでいるとしても、効果が上がっていないのではありませんか。一部に明るい兆しがあると言われますが、それは世界経済の好調に助けられているだけで、政策が奏功しているわけでなく、我が国経済が根本的に回復しているのでもありません。\r\n　総理は、経済の状況判断をどのようにされておられるのでしょうか。新丸ビルを見に行かれるのでしょうか。時に都合よくつくられた統計値を頼られるのでしょうか。国民の声に耳を傾ける気はありませんか。事実を直視し、率直に失政をお認めになっていただきたい。総理の認識をお聞きいたします。（拍手）\r\n　いまだ、多くの中小企業や地方は不況の真っただ中にあります。強者と弱者の格差は拡大する一方で、中小企業の経営者、従業員、家族が塗炭の苦しみから逃れることは困難と言えます。十六年度予算を見ると、中小企業対策費はわずかに予算の〇・二％しか配分されていません。余りに少な過ぎる。中小企業行政をより横断的にするために担当大臣を置き、少なくとも歳出額を倍増させるなど、中小企業に手厚い対策をとるべきだと考えております。政府の取り組みについて、総理の見解を求めたいと思います。\r\n　金融も大切な問題であります。不良債権処理が進んでいると言いますが、目的は不良債権処理なのでしょうか。本来、金融仲介機能の回復、守るべき対象は、預金者、投資家及び借り手の企業や個人であるはずであります。しかし、実情は銀行の貸し渋り、貸しはがしで、銀行貸し出しはどんどん縮小するばかり。間接金融に頼らざるを得ない中小企業にとっては、過酷な状況であります。りそな銀行や足利銀行の処理でも、守られたのは金融庁だけだと言ってもいいのかもしれません。大変地域の皆さんには気の毒な状態になっております。\r\n　私たちは、そのような視点から、金融再生ファイナルプランを提案し、また中小企業向けの対策も提案をしております。\r\n　金融失政について率直に反省をして、道を改めていただきたい。総理の御見解をお尋ねいたします。\r\n　税制も、公正で活力ある経済社会の実現には大変大切なポイントであります。その点で、一点だけお伺いをいたします。\r\n　与党の税制大綱は、個人増税のオンパレードであります。年金課税の強化に加えて、十七、十八年度で定率減税の縮小、廃止、十九年度の消費税増税と、年金も地方分権も将来像を全く示さずに、行政改革に目を向けることもなく、ただひたすらに負担のしわ寄せを行おうとしている国民負担増プランであります。与党自民党総裁として、総理は税制大綱に責任があるはずであります。総理の見解を伺います。\r\n　雇用が政治の重大な使命であることは、総理も御認識のとおりであろうというふうに思います。先ほど、菅代表からも雇用についてお伺いをいたしました。我々がここで総理にお伺いをしなければいけないのは、小泉内閣の雇用創出の数字というのは何なのかということであります。\r\n　五百三十万人の雇用創出、二百万人雇用ができた、三百万人雇用が創出された、数字は躍っていますが、雇用の就業者数は減っているんです。もしそれだけふやしたとすれば、それ以上に減らしたという、そういう経済運営を小泉政権はされているということにほかなりません。（拍手）\r\n　これから三百万人の雇用機会を創出されると言っておられますが、少なくとも、来年の経済見通しでは就業者数は横ばいであります。小泉総理がふえる、雇用を創出すると言われた分だけ間違いなく雇用を失う、喪失があるんだというふうに我々は読まなければいけない、聞かなければいけないのか、このことを総理にお尋ねさせていただきたいと思います。\r\n　小泉政権最初の十三年度の補正予算の審議のときに、この補正予算で十一万の雇用効果が出ると政府は言われました。その実績も集計をすると審議のときには約束されましたが、結局、集計も約束も果たされませんでした。小泉内閣の雇用に関する数字はいつも言いっ放しのいいかげんな数字ではありませんか。ぜひ、総理の見解を求めたいと思います。（拍手）\r\n　ことしも八十兆円を超える予算は、使い方次第で雇用をふやすことができるのであります。私たちの試算によれば、十五年度の予算を組み替えると百万人の雇用増を実現できました。貴重な税金を最も有効に使わないことは罪であります。私たちに政権をゆだねて、予算を編成させてみた方がよっぽど国民の幸せにつながる、私はそのように思っております。\r\n　総理の御意見を伺い、重ねて、再質問が要らないような答弁を総理にお願い申し上げて、私の質問を終わりたいと思います。ありがとうございます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00220040121/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　まず、先ほどの菅代表の再質問に対する総理の答弁は、まことに残念でありました",
                "雇用に関して、第一次産業、農業のことにまで言及をして聞いたにもかかわらず、手続論にかこつけてお答えになりませんでした",
                "もし手続に落ち度があると認定されたとしても、雇用、農業という重大な問題に、この本会議の大事な場で総理は御自分の考えを述べるのが国民に対する総理の責任だと思います",
                "世界の平和と安定の中に我が国の安全と繁栄がある、それゆえに、築き上げるものである平和のために、日本も行動によって国際社会の一員の任務を果たさなければならず、我が国にとって必要なら、自衛隊の派遣も行わなくてはならないと私たちも考えております",
                "（拍手）\r\n　総理は、一国平和主義か国際協調主義かと言われていますが、それなら、間違いなく私たち民主党こそが国際協調主義です",
                "私たちは、それぞれの国が主権を維持し、他国と対等な関係に立とうとする国際社会を考えていますが、総理がもし国際協調主義だとおっしゃるなら、総理の世界観、考えておられるのは、米国一国中心の国際社会なのでしょうか",
                "私は、米国はそのような独善的な国であるとは思いません",
                "\r\n　米国との関係は我が国にとっても大変重要です",
                "しかし、一方で、日本の国益のために、関係を維持しつつ、ぎりぎりまで粘り強く折衝する必要があるときがあると思っています",
                "田中秀征元経企庁長官は、時の内閣は霞が関との距離、米国との距離ではかられるが、一定の距離を保つことが首相の節度、見識であると",
                "そして、最も親米派とも言える宮沢喜一元総理が、小泉総理の米国支持の姿勢はいささか踏み込み過ぎていると言っておられ、米国に振り回されることに警鐘を鳴らしています",
                "総理は、霞が関にもブッシュ政権にも近過ぎるのではありませんか",
                "（拍手）\r\n　日本と米国の国益が一〇〇％一致することはありません",
                "\r\n　例えば、昨年、日本が取り組んできたイラン・アサデガン油田開発について、米国石油メジャーの思惑が背景にあるとも言われる米国からの横やりが入り、日本は優先交渉権を失いました",
                "石油エネルギーは国の根幹にかかわる問題です",
                "平沼前経産相の国会答弁からもうかがえるように、サウジアラビア・カフジ油田の権益交渉に失敗した我が国にとって、かけがえのないぐらい重要な案件であると政府は考えているはずです",
                "核開発が許されないことは当然ですが、アドバンテージを失ったロスは否めません",
                "\r\n　ＢＳＥの問題でも、先年日本で発生したときの米国の対応と、このたび米国で発生したときの日本に対する態度には、相当な落差が感じられます",
                "\r\n　いつも米国の言い値で何もかも受け入れていては、我が国と国民のマイナスははかり知れません",
                "交渉を放棄した外交の怠慢は許されるものではありません",
                "もう一度、政府の武器輸出三原則に対する回答を求めます",
                "私たちは、お二人の外交官の死を本当の意味でむだにしてはならない、そう考えております",
                "\r\n　そのために、何よりもまず真相が究明されなくてはなりません",
                "\r\n　その上で、今回の自衛隊イラク派遣の是非については、幾ら派遣の既成事実を積み重ねて逃げ切ろうとするこそくなやり方をされても、私たちは、我が国の未来を憂うる立場から、総理と見解を異にし、即時撤退を求めて、国会の場で徹底的に議論させていただく、そういう考えであります",
                "（拍手）\r\n　派遣を認められない第一の理由は、今回のイラク戦争に大義がないからです",
                "総理は大量破壊兵器の脅威を根拠にされましたが、情報操作疑惑は出てくる、いまだに発見されない、いかにいいかげんな理由づけであったか、語るもむなしいほどであります",
                "テロとの闘いにすりかえて済む話ではありません",
                "自衛のための先制攻撃というブッシュ・ドクトリン、国連を軽んじた武力行使は、世界を大戦前の何十年も昔に引き戻すだけで、到底くみすることはできません",
                "私たちは、世界の安定的な平和のために、国際法に準拠したルールが確立される方向に進むべきであります",
                "\r\n　また、米英主導の占領統治を支援することも問題です",
                "主導する米国ですら国際社会の関与を模索する中で、アジアの一員として、また中東に石油の八割、九割を依存する国として、慎重な中東外交を展開してきた積み重ねをすべて失ってアラブ諸国や世界各国との関係を変えてしまうことが、本当に日本にプラスになるとは思えません",
                "（拍手）\r\n　特措法の枠組みにも問題があります",
                "国会での議論から既にその理論構成が破綻していることは明らかであります",
                "政府の甘い見通しを覆した現下のイラクは、そのような法のもとでの対応が可能な情勢にありません",
                "直接ツケを払わされる派遣された自衛官が気の毒であります",
                "\r\n　そもそも、長く国会の過半数を制して政権にありながら、いつも安全保障の問題に正攻法で取り組まずにその場しのぎに終始し、憲法改正も、結党以来、もう間もなく五十年ですか、その理念と言いながら、いつも何もかもを官僚任せにして、政治として何もしてこなかった自民党に責任があります",
                "民主党は、結党してさして間がありませんが、安全保障にも憲法改正にも真正面から取り組む決意であります",
                "それこそ、政治の責任放棄であります",
                "本来、その趣旨からして、自衛隊による活動はそれぞれ国会による承認を求めるべきであります",
                "\r\n　今回の自衛隊派遣は、人道復興支援と言いながら、派遣そのものが目的化していることは明らかであります",
                "民主党がかねてから現地のニーズの一つが雇用だと申し上げてきたのに、自衛隊派遣に関連して慌てて雇用対策を行おうとする姿勢がその証拠であります",
                "\r\n　民主党は、イラク国民による政権が樹立され、明確な国連安保理決議が採択されて、自衛隊の活用も含めたイラクへの復興支援の環境が整うと考えます",
                "私からも、拉致問題、大量破壊兵器問題の、早急に、完全に解決されることを強く求めてまいりたいと思います",
                "\r\n　日本として、多額のＯＤＡを供与していて密接な関係にあるはずの中国にも、大変この問題では影響力が大きいだけに、強く助力を要請すべきだと考えます",
                "\r\n　総理が中国首脳との信頼関係を築けず、二年以上、国際会議のときを除いてトップ同士の会談がない、そんな状態が響いているのではないでしょうか",
                "この中、小型核兵器の開発問題は憂慮すべき問題であります",
                "ブッシュ政権が示す使える核への意欲を議会側が条件つきながら認めたことになります",
                "\r\n　使える核が実用化すれば、曲がりなりにも保たれている核の抑止力体制は、確実に崩壊への道に踏み出すことになります",
                "しかしながら、同時に、いかなる場合であっても憲法で定める国民の自由、権利は尊重されなければならないという観点から、特に基本的人権の扱いが極めて重要であると考えております",
                "\r\n　国連について、政府は、安保理非常任理事国選挙への意欲や分担率の見直しを唱えておられますが、これは分担金の軽減を図ろうとしているのか、それとも、世界の平和のために国連が大きな使命を果たせるような改革に、分担金に見合った発言力を確保して戦略的に取り組もうとしておられるのか、総理の御所見を伺います",
                "族議員と官僚に意思決定を任せる、ＦＴＡと農業をてんびんにかけるような発想から抜け出さない限り、他国との交渉の進展も望めません",
                "アジア外交・通商政策の両面から、政治のリーダーシップで大胆な戦略を持って臨むべきだと考えます",
                "\r\n　日米同盟を強化、進化させていくには、両国の国民の理解と支持が不可欠です",
                "この機会に在日米軍、特に沖縄の駐留米軍基地問題を進展させるべきと考えますが、総理の見解を求めます",
                "\r\n　教育は百年の大計とも言われ、米百俵の精神も教育の大切さを示したものと思いますが、めり張りをつけた予算でも教育は重点ではないようで、総理の考え方がうかがえます",
                "\r\n　民主党は、教育の多様性を確保し、子供や教師に加えて保護者や地域の主体性が反映されるよう、地方分権を徹底し、各地域、学校が特色を生かして教育を行えるようにしながら、各ライフステージに必要な教育を実現すべきであると考えています",
                "一人一人に目の行き届いた教育を進めるとともに、教師、子供、地域社会の一員である家族が、それぞれの立場からきずなをはぐくむこともできると考えているからです",
                "\r\n　我が国の国民と未来のための改革を進めるには、政治に対する国民の信頼を取り戻さなくてはなりません",
                "総理は、昨年、予算委員会で見直すべきだとの答弁をされましたが、私たちの提案に御賛同いただけますか、総理の御答弁を求めたいと思います",
                "民主党は、公共事業受注企業からの献金禁止、企業・団体献金の公開基準を、現行の年間五万円を超えるものの公開から全面公開へ広げること、収支報告等のインターネット公開、あっせん利得処罰法の処罰対象に政治家全般の私設秘書や親族も含めることの四点の法改正を行うべきと考えております",
                "\r\n　また、先ほど額賀政調会長もみずから痛みをと言っておられましたが、現下の社会情勢にかんがみれば、国会議員についてもそのままというわけにはいきません",
                "私たちはマニフェストで、衆議院の小選挙区の一票の格差是正と比例定数の八十議席削減を提案いたしました",
                "下方修正せざるを得ない状況に追い込まれたらベースを変えるとは、公約は大したことがないと思っておられる総理らしいといえばそれまでですが、公約の中身を変更することは許されることではありません",
                "\r\n　私には改革が進んでいるとは思えませんが、もし総理の言われるとおり改革が進んでいるとしても、効果が上がっていないのではありませんか",
                "事実を直視し、率直に失政をお認めになっていただきたい",
                "中小企業行政をより横断的にするために担当大臣を置き、少なくとも歳出額を倍増させるなど、中小企業に手厚い対策をとるべきだと考えております",
                "\r\n　金融も大切な問題であります",
                "りそな銀行や足利銀行の処理でも、守られたのは金融庁だけだと言ってもいいのかもしれません",
                "\r\n　金融失政について率直に反省をして、道を改めていただきたい",
                "年金課税の強化に加えて、十七、十八年度で定率減税の縮小、廃止、十九年度の消費税増税と、年金も地方分権も将来像を全く示さずに、行政改革に目を向けることもなく、ただひたすらに負担のしわ寄せを行おうとしている国民負担増プランであります",
                "与党自民党総裁として、総理は税制大綱に責任があるはずであります",
                "\r\n　雇用が政治の重大な使命であることは、総理も御認識のとおりであろうというふうに思います",
                "もしそれだけふやしたとすれば、それ以上に減らしたという、そういう経済運営を小泉政権はされているということにほかなりません",
                "小泉内閣の雇用に関する数字はいつも言いっ放しのいいかげんな数字ではありませんか",
                "貴重な税金を最も有効に使わないことは罪であります",
                "私たちに政権をゆだねて、予算を編成させてみた方がよっぽど国民の幸せにつながる、私はそのように思っております"
            ]
        },
        {
            "speech_id": "115905254X00220040121_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-01-21",
            "speech_text": "○松本剛明君　民主党の松本剛明でございます。\r\n　今の総理の御答弁、残念ながらほとんどすべての点についてもう一度お聞きをしたいぐらいでありますが、時間に限りがありますので、八点についてお伺いをいたしたいと思います。（拍手）\r\n　まず、武器輸出三原則の問題、改めて確認をさせていただきたいと思います。\r\n　拡大をされようとしているのか、それとも弾道ミサイル防衛関連に絞ってなのか、明確な御答弁をいただきたいと思います。\r\n　二点目、奥大使を初めとする外交官が殺害をされた事件に関して、はっきりと国防総省の幹部が報告書を関係者に送ったと言っております。まさか日本政府が関係者でないということはないと思います。そういう報告は承知をしていないという答弁では大変不誠実な答弁ではないかというふうに思います。\r\n　三点目、国会承認の問題でありますが、法で承認をしたに等しいというようなニュアンスの御答弁だったように思いますが、あのとき総理は、法は枠組みをつくっただけで、出すか出さないかはわからないと言われた。今回も、先遣隊を出されて、戻ってきて、報告を聞いて、本隊を出すか出さないか決めると言う。枠だけ決めて承認をしろというから白紙委任ではないかと私は申し上げた。総理のは御答弁にはなっていないというふうに思います。\r\n　四点目、安全確保支援活動についてでありますが、医療、補給等のお話がありましたが、米英等連合軍の後方支援ですねと私は確認をいたしました。もう一度確認を明確にしていただきたいというふうに思います。\r\n　五点目は、北朝鮮の問題。中国について、私自身、総理自身どのようにされるおつもりがあるのかというふうに質問で申し上げました。総理自身が乗り出すつもりがないような問題だとおっしゃるとは思えません。総理自身がどのようにされるつもりなのか、回答をいただきたいと思います。\r\n　六点目は、小型核兵器開発問題であります。これについては御回答をまだいただいてないように思います。総理御自身が、ブッシュ大統領と会われたときにこのことについてしっかり遺憾の意を示すべきだと思いますが、そのことを含めて御答弁をいただきたいと思います。\r\n　七点目は、消費税の問題であります。与党税制大綱を踏まえてということでありますが、消費税を総理がお上げになるのかならないのか、検討するのかしないのか、はっきりとここでお答えになるのが総理大臣の責任ではないかというふうに思いますので、回答を求めたいと思います。（拍手）\r\n　最後に、雇用であります。\r\n　その前に、民主党の予算案についてお話がありましたが、民主党の予算案は、差し引きをした上で、総理の雇用の数字とは違うんです。我々は、しっかり純増で百万人と申し上げているわけであります。総理の雇用創出のように、そのように、純増ではなく、できた分だけをおっしゃるというような雇用の数字を申し上げているわけではありません。改めて、総理が五百三十万人雇用と言いながら、それは純増ではない、同じ分だけ減って、そして雇用は変わらないというのであれば、そのことも含めておっしゃるのが誠意だろうというふうに思います。\r\n　以上、八点について御質問を申し上げて、私の再質問といたします。ありがとうございます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00220040121/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさか日本政府が関係者でないということはないと思います",
                "そういう報告は承知をしていないという答弁では大変不誠実な答弁ではないかというふうに思います",
                "総理自身が乗り出すつもりがないような問題だとおっしゃるとは思えません",
                "与党税制大綱を踏まえてということでありますが、消費税を総理がお上げになるのかならないのか、検討するのかしないのか、はっきりとここでお答えになるのが総理大臣の責任ではないかというふうに思いますので、回答を求めたいと思います",
                "総理の雇用創出のように、そのように、純増ではなく、できた分だけをおっしゃるというような雇用の数字を申し上げているわけではありません",
                "改めて、総理が五百三十万人雇用と言いながら、それは純増ではない、同じ分だけ減って、そして雇用は変わらないというのであれば、そのことも含めておっしゃるのが誠意だろうというふうに思います"
            ]
        },
        {
            "speech_id": "115604376X00820030303_003",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2003-03-03",
            "speech_text": "○松本（剛）委員　ただいま議題となりました所得税法等の一部を改正する法律案に対する修正案の提案理由の説明をいたします。\r\n　政府提案の税制改正案は、現下の経済情勢を無視し、将来に対するビジョンや理念を欠いた内容となっています。特に、極めて厳しい国民生活の中で、酒、たばこなどの大衆増税を強行し、平成十六年からの所得税等増税を現段階で決めてしまえば、国民の将来に対する不安を高め、消費の低迷を通じて一層景気を悪化させることは必至であると考えます。\r\n　民主党は、国民生活の破局を回避するために四点の修正を求めます。以下、修正案の概要を申し上げます。\r\n　第一は、消費税の総額表示の義務規定の削除です。税制改正の議論の中で唐突に浮上した本改正は、十分な議論を経ておらず、一方で国民生活に多大なる影響を与えるものです。義務づけの明確な理由も政府からは示されておらず、本規定の削除を求めます。\r\n　第二は、酒税の増税に関する規定の削除です。酒類間の税負担格差の縮小という大義名分を掲げていますが、実態は異なり、いたずらに民間企業の努力を踏みにじり、また、国民に増税を押しつけるものであります。\r\n　第三は、たばこ税の増税に関する規定の削除です。本改正は、国民の健康増進などの理念を全く欠き、まさに取りやすいところから取るという政府の姿勢を示したものであり、許されるものではありません。\r\n　第四は、連結付加税の廃止です。民主党は昨年の通常国会においても同様の修正を求めましたが、実際に導入された結果を見れば、私たちの主張が正しかったことは明らかです。連結納税導入の趣旨に反し、単なる増税策となっている連結付加税は即刻廃止すべきであります。\r\n　大衆増税によって国民生活を破滅へ追い込もうとする小泉政権、自民党にかわって、民主党は、国民を守るために、以上の修正を求めます。その内容は、今からでも容易に見直しが可能な観点に絞っています。\r\n　委員各位におかれましては、私たちの主張の真意を御理解いただき、何とぞ御賛同いただけますようお願い申し上げまして、趣旨の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604376X00820030303/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、極めて厳しい国民生活の中で、酒、たばこなどの大衆増税を強行し、平成十六年からの所得税等増税を現段階で決めてしまえば、国民の将来に対する不安を高め、消費の低迷を通じて一層景気を悪化させることは必至であると考えます",
                "義務づけの明確な理由も政府からは示されておらず、本規定の削除を求めます",
                "酒類間の税負担格差の縮小という大義名分を掲げていますが、実態は異なり、いたずらに民間企業の努力を踏みにじり、また、国民に増税を押しつけるものであります",
                "本改正は、国民の健康増進などの理念を全く欠き、まさに取りやすいところから取るという政府の姿勢を示したものであり、許されるものではありません",
                "民主党は昨年の通常国会においても同様の修正を求めましたが、実際に導入された結果を見れば、私たちの主張が正しかったことは明らかです",
                "連結納税導入の趣旨に反し、単なる増税策となっている連結付加税は即刻廃止すべきであります",
                "\r\n　大衆増税によって国民生活を破滅へ追い込もうとする小泉政権、自民党にかわって、民主党は、国民を守るために、以上の修正を求めます"
            ]
        },
        {
            "speech_id": "115104376X01120010523_217",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-23",
            "speech_text": "○松本（剛）委員　先ほども、河村委員がお願いをした調査で人海戦術という話がありまして、これも人海戦術になるのかどうかわかりませんけれども、これは財務省の方でお出しになった書類で、指標ということでお出しをいただいておるわけでありますから、きちっとやはり現状を把握していただいて目標設定をしていただかないと、この政策評価そのものの信頼性といったものが、とりあえず出しただけかということにもなりかねないわけでありますので、早急にこれは現状把握、目標設定というのをしていただいて、追加でも御公表をいただかないと、この十三年度の実施計画そのもの、これは国税庁の中でお記しをいただくのであればそれで結構でありますが、申し上げたように、政策評価というものに対するお取り組みの姿勢というのが問われることになってくるというふうに思っております。\r\n　大変残念ですけれども、今情報公開についても、必ずしも積極的な開示姿勢、これは一遍に来たという御事情もあろうかというふうに思いますけれども、開示の実績というのは決して自慢できるような実績の状況ではないわけでありますし、この政策評価についても、大変立派なものができ上がっているわけですが、一つ一つお聞きをするとこういうことであると、本当にどういう姿勢でお取り組みをいただくのかな、こういうことが問われると思いますので、早急に、きちっと内容も伴ったものにしていただくようにお願いをしたいと思います。\r\n　今のことも関連をしてくるわけでありますが、この書面の添付ということ、納税に当たって税理士さんにどういう形で、またどの程度関与をしていただくかという話につながってこようかというふうに思います。\r\n　納税事務の適正な実現を図ることを使命とする税理士ということでありますから、適正な納税が一層促進をされるためには、ある意味では税理士の方々に大いに活躍をしていただかなければいけないということにもなろうかというふうに思うわけでありますが、現在、この申告に対して税理士さんがどの程度関与をしているのかというのを把握されておられるでしょうか。\r\n　これは、申告代理また納税相談、さまざまな形があろうかというふうに思いますし、当然税目についても、法人税、所得税、資産税、消費税と各税目の申告もあろうかというふうに思いますけれども、この点については、現状を把握していただいて、こういう形でこれから将来のあり姿を考えるという形でいかないと議論にならないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01120010523/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大変残念ですけれども、今情報公開についても、必ずしも積極的な開示姿勢、これは一遍に来たという御事情もあろうかというふうに思いますけれども、開示の実績というのは決して自慢できるような実績の状況ではないわけでありますし、この政策評価についても、大変立派なものができ上がっているわけですが、一つ一つお聞きをするとこういうことであると、本当にどういう姿勢でお取り組みをいただくのかな、こういうことが問われると思いますので、早急に、きちっと内容も伴ったものにしていただくようにお願いをしたいと思います",
                "\r\n　今のことも関連をしてくるわけでありますが、この書面の添付ということ、納税に当たって税理士さんにどういう形で、またどの程度関与をしていただくかという話につながってこようかというふうに思います",
                "\r\n　これは、申告代理また納税相談、さまざまな形があろうかというふうに思いますし、当然税目についても、法人税、所得税、資産税、消費税と各税目の申告もあろうかというふうに思いますけれども、この点については、現状を把握していただいて、こういう形でこれから将来のあり姿を考えるという形でいかないと議論にならないかと思いますが、いかがでしょうか"
            ]
        }
    ]
}