{
    "repr_name": "稲津久",
    "speeches": [
        {
            "speech_id": "118004601X00920120412_035",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-04-12",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　これは誰しも考えるところですけれども、このような大災害に対応するために、首都圏に集中する経済や行政の機能、これを国内各地域に分散あるいは多重化していく、こういうネットワークを基本としたシステムの転換を図ることがまさに求められているものであろう、こう思います。\r\n　その上で、今御答弁もいただきましたが、少し重なりますけれども、確認すると、中枢機能、これらとともに、一つは大災害に備えた住民の一時避難ですとか、それから集団移転の場の確保の問題、それから、政府の危機管理機能とか行政データのバックアップ体制の整備、そして、救急医療、人命救助それから消防活動などの諸活動、これらのことを迅速に行うための体制の強化、これを国としてしっかり構築をしていかなければならない、こういうことだと思うんです。\r\n　その上で、今、北海道ですとか、それから大阪、福岡など、これらの地域からバックアップ体制の誘致に名乗りを上げている、こういう報道がありました。\r\n　例として、北海道の提案について一つ紹介をさせていただきたいと思うんですけれども、昨年の九月に、国のバックアップ体制構築に向けた提言等という形で、食料、水の供給、あるいはエネルギー、救援物資、医薬品の関係ですとか、クラウドデータセンターによる行政機能の継続、いわば高い食料供給力ですとか広大で冷涼な土地の活用ということを具体的に提案をされました。\r\n　とりわけ、国の総合行政機関としての国交省の北海道局、このもとに特別の行政体制として予算編成を受けている北海道開発の枠組みというものを生かせる、こういうことで提案をなされているというふうに承知をしております。\r\n　いずれにしても、このバックアップに関する議論というのは、一つは、阪神大震災のときに必要性がうたわれた。しかしその後、どうもこのことについて数年で忘れ去られるような状況になってしまった。そしてその後は、いわゆるアメリカの同時多発テロ、ここで再び浮上したけれども、その後の結論には至っていないということ。\r\n　今回の東日本の大震災という未曽有の災害を受けて、今後の首都直下型地震ということの可能性が高まっているという状況を考えれば、私は、早急にこの議論を具体化して形にしていかなければいけない、こう思います。\r\n　その意味で、スピード感のある取り組み、これを実現させていくために、具体的な方針については今後どのようなスケジュールも含めて考えていらっしゃるのか。きょうは内閣府にお越しいただいているので、見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00920120412/35",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは誰しも考えるところですけれども、このような大災害に対応するために、首都圏に集中する経済や行政の機能、これを国内各地域に分散あるいは多重化していく、こういうネットワークを基本としたシステムの転換を図ることがまさに求められているものであろう、こう思います",
                "\r\n　その上で、今御答弁もいただきましたが、少し重なりますけれども、確認すると、中枢機能、これらとともに、一つは大災害に備えた住民の一時避難ですとか、それから集団移転の場の確保の問題、それから、政府の危機管理機能とか行政データのバックアップ体制の整備、そして、救急医療、人命救助それから消防活動などの諸活動、これらのことを迅速に行うための体制の強化、これを国としてしっかり構築をしていかなければならない、こういうことだと思うんです",
                "\r\n　とりわけ、国の総合行政機関としての国交省の北海道局、このもとに特別の行政体制として予算編成を受けている北海道開発の枠組みというものを生かせる、こういうことで提案をなされているというふうに承知をしております",
                "\r\n　今回の東日本の大震災という未曽有の災害を受けて、今後の首都直下型地震ということの可能性が高まっているという状況を考えれば、私は、早急にこの議論を具体化して形にしていかなければいけない、こう思います"
            ]
        },
        {
            "speech_id": "118004601X00920120412_039",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-04-12",
            "speech_text": "○稲津委員　実は、先日、この渋谷の放送センターを視察をさせていただいたんですけれども、思ったよりも老朽化が進んでいるんだなと思いました。それから、さきの震災のときには、天井の落下等は一部あったというふうに承知しておりますけれども、大きなことに至らなかった。しかしながら、エネルギー効率も非常に悪くて、先般の震災でもったこと自体が少し不思議なぐらい、狭隘化そして老朽化していると私は思います。スピード感を上げて検討を進めていただきたいことを申し上げておきます。\r\n　ＮＨＫの新しい年度の予算では、地域放送会館の整備ということで十七億円程度計上されておりまして、甲府放送会館の整備、京都、それから仙台、これらの放送会館の建設のために準備の経費を充てているということでございますけれども、東日本の大震災を受けて地域放送会館の耐震強化というのは、今後起こるであろう、先ほど来質問させていただいている首都直下型地震等も含めて、喫緊の課題であろうと思います。\r\n　全国の放送会館の多くは、昭和三十年代から四十年代の半ばに一斉に建設されている。築四十年以上経過しているということを考えたら、建てかえについても早急に検討しなきゃいけないだろう。特に、先ほど申し上げました甲府、京都、仙台以外でも、一番古いのは札幌で昭和三十四年、それから金沢、熊本、静岡、高松とこう続いていくわけですね。もちろん、土地の問題など総合的な調整をかけるということでなかなか大変な状況もあるとは承知はしているんですけれども、いつ起きるかわからない地震等の大規模災害を考えたら、私は、古いものから順次建てかえていく、そういう早急な体制が必要だろうと。\r\n　そこで伺いますけれども、現状の地域放送会館の耐震の状況と課題の認識についてお伺いしますとともに、特に札幌、金沢、熊本、静岡、高松、ここはもう早急な整備が必要と考えますが、いかがでしょうか。御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00920120412/39",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかしながら、エネルギー効率も非常に悪くて、先般の震災でもったこと自体が少し不思議なぐらい、狭隘化そして老朽化していると私は思います",
                "築四十年以上経過しているということを考えたら、建てかえについても早急に検討しなきゃいけないだろう",
                "もちろん、土地の問題など総合的な調整をかけるということでなかなか大変な状況もあるとは承知はしているんですけれども、いつ起きるかわからない地震等の大規模災害を考えたら、私は、古いものから順次建てかえていく、そういう早急な体制が必要だろうと"
            ]
        },
        {
            "speech_id": "118004339X00520120316_055",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-03-16",
            "speech_text": "○稲津委員　撤去等の費用負担についてもさらにお伺いしようと思ったんですけれども、今一部御答弁がありましたので、そこは質問いたしません。\r\n　その上で、この空き家のことについて再度お話を申し上げたいと思うんですけれども、空き家に対しての雪の被害をどうするかという、除排雪等の問題がありますね。\r\n　それともう一つは、今御答弁ありましたように、空き家で存在していること自体が非常に危険なので撤去しようと。そこは社会資本整備総合交付金の中の空き家再生等推進事業で対応していくという話なんですけれども、この空き家再生等推進事業については、対象となっているところが、産炭地域、かつて炭鉱のあった地域ですね、それからもう一つは過疎地域というふうに、一応限定されているんですね。\r\n　実際に、空き家の状況はどうなっているかというと、先ほど私が申し上げましたように、北海道の岩見沢市という、人口十万もある町の繁華街の中に空き家が幾つも存在していて、ですから、そう考えていくと、この空き家再生等推進事業というのは少し使い勝手が悪くなっているのかなという気もいたします。\r\n　きょうは、その見直し等についてもここで要望だけさせていただきますけれども、そういったことで今後の対策をぜひ講じていただきたいということを申し上げたいと思います。\r\n　次は、これは一点だけ確認ですけれども、雪をどのようにしてエネルギー資源として活用するかということなんですが、これは再生可能エネルギー等のテーマもあって大変関心が高まっていると思います。実際に、幾つかの事業に先進的に取り組んでいる、そういう地域もあると承知していますけれども、雪冷熱エネルギーの活用促進の取り組みの状況について、確認の意味でお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00520120316/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　実際に、空き家の状況はどうなっているかというと、先ほど私が申し上げましたように、北海道の岩見沢市という、人口十万もある町の繁華街の中に空き家が幾つも存在していて、ですから、そう考えていくと、この空き家再生等推進事業というのは少し使い勝手が悪くなっているのかなという気もいたします"
            ]
        },
        {
            "speech_id": "118004339X00520120316_057",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-03-16",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　既に各地で、雪室ですとかそういう簡単なものから、さらに、野菜とか農産物を雪の冷熱エネルギーで長期保管するとか、取り組みがあります。ぜひ予算も、微増みたいな状況だと思うんですけれども、拡充も含めて検討していただいて、この取り組みを進めていただきたいと思います。\r\n　次は、これも確認ですけれども、自衛隊の災害派遣のことです。\r\n　ことしの冬の豪雪、道、県の要請によって自衛隊の災害派遣が幾つかありました。全国で三市一町、合計四回ということを伺っております。大雪により道路の除排雪が追いつかなくなって、市民生活に大きな影響が出た。自治体の住民からは、自衛隊の出動に大変安堵、喜びの声をいただいたところでございます。\r\n　今回の自衛隊の出動は、青森県横浜町の立ち往生している車の運転手等に対する安否の確認、それから北海道の道路の除排雪等の支援でございました。\r\n　そこで、確認ですけれども、このような自衛隊の出動については、都道府県からの要請によって、所管の自衛隊の部隊が緊急性などを考慮して出動する、こういうふうに承知しております。\r\n　道路等の除排雪をしていただいて、先ほど申し上げましたように、住民の方々は大変喜ばれたんですけれども、もう一方では、例えば、危険な家屋の雪の撤去ですとか、屋根の雪おろしとか、こういうこともあわせて、一部のところでも結構だからやっていただければな、こういう声もありました。\r\n　聞くところによると、道路の除排雪等が基本で、そういう屋根等の雪おろしというのは具体的にはされていないんだ、こんな話も聞きますけれども、自衛隊の出動による、家屋の屋根の雪おろし等の出動はあり得るのかどうかということについて、確認です。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00520120316/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ予算も、微増みたいな状況だと思うんですけれども、拡充も含めて検討していただいて、この取り組みを進めていただきたいと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_169",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○稲津分科員　公明党の稲津久でございます。\r\n　きょうは、再生可能エネルギー大量導入に向けた課題ということと、それからもう一点は、石炭火力発電についてということで伺わせていただきたいと思いますけれども、その前にもう一点、一番最初にお伺いしたいのは、原子力に対する不正確情報の対応事業についてということで、この点からまずお伺いをしたいというふうに思っております。\r\n　三月一日の東京新聞ですけれども、東電の福島第一原発事故を受けて、放射能物質の健康影響など、ツイッター、ブログなどネット上で飛び交う原発や放射能関連の不正確情報を打ち消す、そのことを目的として、資源エネルギー庁が正しい情報を発信するホームページということで、これが当初の予定から約半年たっても完成をしていない、そういう報道がありました。\r\n　昨年の五月の第一次補正予算で急遽これを予算計上しまして、そして一般競争入札で東京都内の広告代理店に七千万円で委託をするということで決まっておった。ホームページの作成に約七千万円という金額にも驚くわけですけれども、震災から一年もたって何ら情報が提供できないような状況であれば、こういう事業に一体何の意味があるんだ、こういうことを言わざるを得ないわけですね。\r\n　入札の仕様書には、事業開始から一カ月程度で三十項目以上、最終的には約百項目までＱアンドＡ形式でまとめて、これをホームページに掲載する、こうなっているわけです。\r\n　そこで、まずお伺いしたいのは、なぜいまだにこのホームページが開設されないのかということ。それから、委託料の約七千万円は、これは本当に適当な額なのかということ。百問のＱアンドＡなら、一問につき七十万円ですよ。この七千万の金額が本当に妥当なのかどうか、この点についてまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/169",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ホームページの作成に約七千万円という金額にも驚くわけですけれども、震災から一年もたって何ら情報が提供できないような状況であれば、こういう事業に一体何の意味があるんだ、こういうことを言わざるを得ないわけですね"
            ]
        },
        {
            "speech_id": "118005271X00120120305_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○稲津分科員　先ほど私、東京新聞のコメント等を紹介しましたように、日本弁護士会の会長は先ほどのようなコメントを残しているということ、これは非常に重たいと思うんですよ。\r\n　大臣は今確かにそのような御答弁をなされましたけれども、もう一回、またもとに戻って恐縮ですけれども、要するに、いまだにこれが掲載されていないという状況を踏まえたときに、しかも七千万という予算で、客観的に見て、本当にこれが必要なのかどうかというところにやはり戻ってしまう。\r\n　したがいまして、大臣は、きょうのこの質疑の中で、予算の縮減、それから適正な見直しを図る、そういう御答弁をなされましたので、ぜひそれはしっかりやっていただきたい、このことを申し上げておきたいと思います。\r\n　次に、再生可能エネルギーに入る前に、石炭火力発電についてお伺いしたいと思います。\r\n　これは二月十日でしたね、衆議院の予算委員会で、大臣から大変前向きな御答弁をいただきました。私も、ぜひそうした旨でこれから事業展開していただきたいなということを思っております。\r\n　この再生可能エネルギーの導入拡大を図っていくという視点から考えても、当面、やはり石炭火力発電については、これは我が国のエネルギー源としての重要な位置を占めるだろう、間違いないと思います。そして、再生可能エネルギーの出力変動をカバーするという意味でも、これまた石炭火力発電の占める責務は大変大きい、こう思っております。\r\n　電源別では、先ほどの伊東議員の質疑の中にもありましたけれども、我が国の約四分の一の割合を占めているこの石炭火力発電、今原発の再稼働の問題もあって、全国の石炭火力発電所ではもうフル稼働を続けている状況というふうに承知をしております。それから、海外からの石炭の輸入増によって貿易収支に影響を与えている、こういう状況からも、当然、そのほとんどが海外から輸入されているという状況。\r\n　今後もしばらく石炭による発電を続けていくということを考えれば、この日本が持っている最先端のクリーンコール技術、この石炭火力発電を、当然、一つは、国内の老朽化していく石炭火力発電所に、今度は更新時期に導入していく必要があるだろう。それからもう一つ。先般、私も磯子というところの電源開発の石炭火力発電所を見てまいりましたけれども、ここでは最先端の技術を用いて大変効率の高い発電を行っておりました。こういうことを思い合わせていきますと、日本が得意とする低炭素技術、これを今度はさらに海外にどんどん輸出していくということ、これも大変重要なことだと思っております。\r\n　先般の予算委員会では余り時間がなくて議論が十分できませんでしたので、改めてお伺いしたいと思うんですけれども、この最先端クリーンコール技術の国内及び国外における活用について、現状どのように認識をなされて、今後どうしようとしているのか、経産大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/177",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　大臣は今確かにそのような御答弁をなされましたけれども、もう一回、またもとに戻って恐縮ですけれども、要するに、いまだにこれが掲載されていないという状況を踏まえたときに、しかも七千万という予算で、客観的に見て、本当にこれが必要なのかどうかというところにやはり戻ってしまう",
                "\r\n　したがいまして、大臣は、きょうのこの質疑の中で、予算の縮減、それから適正な見直しを図る、そういう御答弁をなされましたので、ぜひそれはしっかりやっていただきたい、このことを申し上げておきたいと思います",
                "\r\n　この再生可能エネルギーの導入拡大を図っていくという視点から考えても、当面、やはり石炭火力発電については、これは我が国のエネルギー源としての重要な位置を占めるだろう、間違いないと思います",
                "そして、再生可能エネルギーの出力変動をカバーするという意味でも、これまた石炭火力発電の占める責務は大変大きい、こう思っております",
                "\r\n　電源別では、先ほどの伊東議員の質疑の中にもありましたけれども、我が国の約四分の一の割合を占めているこの石炭火力発電、今原発の再稼働の問題もあって、全国の石炭火力発電所ではもうフル稼働を続けている状況というふうに承知をしております",
                "こういうことを思い合わせていきますと、日本が得意とする低炭素技術、これを今度はさらに海外にどんどん輸出していくということ、これも大変重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_179",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○稲津分科員　ぜひ積極的にお取り組みいただきたいと思います。\r\n　結果として、そうした海外への技術移転等も含めて考えてみますと、逆に石炭の安定供給にもつながっていく、私はそう思っておりまして、大変大事な御答弁を今いただいたと思っています。\r\n　一点だけ、私なりの見解もちょっとつけ加えさせていただきたいと思います。\r\n　アメリカのオバマ政権における石炭政策についてなんですけれども、ここも、オバマ政権の中では、エネルギーの自給ですとか、それからもう一点はクリーンエネルギーの活用とか、そういうことを訴えておりまして、そこで具体的に雇用の創出を図っていこう、こういう考えと、新たな産業を生み出していく、こういう視点で取り組んでいると思っています。\r\n　そのエネルギー分野の中で、特に石炭に関してこういうふうに書いているんですね。アメリカ経済は、今後数十年間は国内の石炭に依存し続けると見られることから、当面の間、こうした技術によって、いわゆる国内の環境に対する負荷を軽減していくことも必要だと思っている。クリーン石炭技術の開発導入を急ぐために、連邦レベルでの総合的な戦略を策定することを目指している。こうなっております。もう策定されていると思いますけれども。\r\n　そういうことで、ぜひ、御答弁に沿って、さまざまな取り組みを実効あるものにしていただきたい、このことをお願いさせていただきます。\r\n　さて、再生エネルギーの大量導入に向けた課題ということで、数点お伺いをさせていただきたいと思います。\r\n　これも、二月十日の予算委員会でお伺いしたことなんですけれども、風力発電のポテンシャルの高い北海道、しかし送電網が脆弱なために発電設備を幾らふやしても送電網につなげることができない。これは、数日前の民放のニュースの中でも出ておりました。こういった地域の送電網整備には、やはり政府が何らかの支援をする必要があるのではないか、こういう私の質問に対して、大臣からは、一定の政策誘導手段をとる必要があるという判断のもと、具体的な制度設計を指示しているところである、こういう答弁をいただきました。これも極めて前向きな御答弁をいただいたというふうに思っております。\r\n　その上で、これは具体的にどのような支援を考えていらっしゃるのか。例えば、補助金なのかどうなのかということ。それから、スケジュール的にはどのようなことを考えていらっしゃるのか。新しい固定価格買い取り制度がことしの七月からスタートするということを考えていきますと、ぜひその前には決めていただきたいな、こう思うわけですけれども、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/179",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　アメリカのオバマ政権における石炭政策についてなんですけれども、ここも、オバマ政権の中では、エネルギーの自給ですとか、それからもう一点はクリーンエネルギーの活用とか、そういうことを訴えておりまして、そこで具体的に雇用の創出を図っていこう、こういう考えと、新たな産業を生み出していく、こういう視点で取り組んでいると思っています",
                "アメリカ経済は、今後数十年間は国内の石炭に依存し続けると見られることから、当面の間、こうした技術によって、いわゆる国内の環境に対する負荷を軽減していくことも必要だと思っている"
            ]
        },
        {
            "speech_id": "118005271X00120120305_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○稲津分科員　ありがとうございました。\r\n　次は、北本連系のことと、それから国内の全ての連系線強化の必要性について伺いたいと思うんですけれども、一般的に、再生可能エネルギーを送電網に受け入れるためには、電力供給の安定性とか品質のことが問題になってきます。ヨーロッパでは、広域送電網によりこれらの課題を解消しようとしているということがあります。\r\n　これまで日本の電力業界は、終戦直後から長期にわたって維持されてきたいわゆる十の地域電力会社の、言葉は悪いですけれども地域独占体制というものがずっと続けられてきた。この電力供給システムは、地域の需要を地域の供給で賄ういわゆる地域完結型の構造をとっているということ、したがって、送電網も各地域内での運用を前提としているということで、このために、地域間の送電線の連系というのは、ある意味で最低限の融通をするような整備、運用が行われてきた、こう私は思っているところでございます。\r\n　さきの予算委員会でも指摘をさせていただきましたが、北海道の極めてポテンシャルの高い再生可能エネルギーを今後活用していくためには、北本連系の強化をすることがまず最大に重要なことだろうと思っております。同時に、風力によってできた電力を今度は北海道から本州の方に送電をしていく、そういうことで出力変動を他の電力会社の発電でカバーする、そういうメリットも出てくるだろう、こう思うわけです。\r\n　この北本連系の強化、それだけではなくて、国内の全ての連系線の強化、そういうことに対するメリットについての御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/181",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この電力供給システムは、地域の需要を地域の供給で賄ういわゆる地域完結型の構造をとっているということ、したがって、送電網も各地域内での運用を前提としているということで、このために、地域間の送電線の連系というのは、ある意味で最低限の融通をするような整備、運用が行われてきた、こう私は思っているところでございます",
                "\r\n　さきの予算委員会でも指摘をさせていただきましたが、北海道の極めてポテンシャルの高い再生可能エネルギーを今後活用していくためには、北本連系の強化をすることがまず最大に重要なことだろうと思っております"
            ]
        },
        {
            "speech_id": "118005271X00120120305_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○稲津分科員　マスタープラン研究会のお話も出ました。そして、その上で、北本並びに国内の連系線強化の必要性についても大臣から認識をいただきました。ぜひ、これも着実に今後進めていっていただければなと思っています。\r\n　もう一点、これをさらにグローバル化するお話でございますけれども、アジア・オセアニア地域とのエネルギーの連系についてということで、この点についてもお伺いをしておきたいというふうに思っております。\r\n　国内の送電網の地域間連系の強化、そしてその先を行くのがアジア・オセアニア地域とのスーパーグリッド構想ということなんですけれども、今大臣からも御指摘のありましたように、ヨーロッパでは、欧州スーパーグリッド、それからデザートテック計画というのですか、こういうものが現実にありまして、さまざまな再生エネルギー等々の国際的な送電網体制というのが充実をしているとあります。\r\n　我が国はどうかというと、これも今お話ししたとおりでございまして、なかなかそういう状況になっていませんけれども、ただ、洋上風力あるいは地熱発電、潮力、波力、いろいろな形で海外に貢献できる、そういうポテンシャルは十分あるんだろうと思っています。\r\n　逆にまた、インドネシアの地熱発電とかオーストラリアの砂漠を利用した太陽光発電、こういう意味で考えると、アジア・オセアニア地域というのは大変豊富な資源があるということを思うわけでございまして、そのために、これらの地域との連系強化を図っていくということを考えますと、まず一番最初に必要なことが、国内の統一的な送電網管理体制の確立ということが言われると思うんですけれども、政府でも二月二日から、総合資源エネルギー調査会総合部会ですか、ここで電力システム改革専門委員会を設置いたしまして議論を進めている、こう承知をしています。\r\n　ぜひこういった視点も視野に入れて議論をしていっていただきたいと思いますけれども、この点についての御見解を伺って、時間が参りましたので、最後の質問にさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/183",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我が国はどうかというと、これも今お話ししたとおりでございまして、なかなかそういう状況になっていませんけれども、ただ、洋上風力あるいは地熱発電、潮力、波力、いろいろな形で海外に貢献できる、そういうポテンシャルは十分あるんだろうと思っています"
            ]
        },
        {
            "speech_id": "118005261X00720120210_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○稲津委員　ちょっと北海道の状況を、非常にわかりやすい例でございますので、お示しさせていただきたいと思います。\r\n　これは、北海道の農業農村整備対策予算、国費の推移です。平成二十一年を見てください。この年に、直轄と補助を合わせて約一千億ぐらいですよ。これも、十五年から見ると随分縮減してきている。もうこれ以上は難しいですよ、削減できないですよということでとまった。その後、見てくださいよ、平成二十二年、二十三年。特に二十二年は民主党政権になってからの予算ですけれども、これは直轄と補助を合わせて、ごらんのとおり六百十四億。そしてその後、さまざまな全国からの苦情、要望が出て、そして補正予算を組んだ、こういう状況ですよ。北海道もこのような状況になった。そして、平成二十三年度もこのような状況。\r\n　したがって、これは繰り返しになって恐縮ですけれども、果たして、総理のおっしゃった、美しい農村を守る、そして農業再生ということは、具体的に、今申し上げましたことを、二つ例を挙げさせていただきましたけれども、決してそうなっていない。\r\n　今後、農業、農村を守っていくという視点に立つのであれば、この点はぜひ総理によく理解していただいて、そして、このことについて、総理の思いをしっかり予算に反映させていただきたい、私はこのことを強く申し上げておきたいというふうに思います。\r\n　それでは、次の質問に移らせていただきます。\r\n　次は、再生可能エネルギー等の質問ですけれども、公明党として、過日、総合経済対策に関する緊急提言というものを発表させていただきました。そして、八日に官房長官に申し入れをさせていただきまして、そのときには時間をいただきましてありがとうございました。その中の一つの柱が、エネルギーの多様化と分散化、そして再生可能エネルギーの導入の促進ということでございます。\r\n　まず、再生可能エネルギー、特に風力発電について質問させていただきたいと思います。\r\n　これは、風力発電のポテンシャル、潜在力、あるいはその可能性ということで示した資料でございますけれども、ここにはいわゆる固定価格買い取り制度の買い取り単価とそれから買い取りの期間によって、全部で四つのシナリオですけれども、大きく分けて二つのシナリオ、一番とシナリオ二番。\r\n　これを見ていただいたらわかりますけれども、例えば北海道の状況が非常にわかりやすいので、お示しをさせていただきたいと思いますけれども、一番下のところに、シナリオ一—一でやった場合、北海道は設備容量は八百三万キロワット。シナリオ一—三で見たときにでも、北海道は六千二百四十三万キロワット。こういうことで、いわゆる風力発電の容量というのは私たちが想像している以上に非常にポテンシャルが大きい。特に、北海道、東北、九州については、このシナリオ一と二で見たときに、それぞれ、例えば四対三対二ぐらいで、北海道、東北、九州というのは非常にポテンシャルが高いということがわかると思います。\r\n　そこで、では、このポテンシャルをどのように生かしていくのかということについて若干触れさせていただきたいと思いますけれども、例えば北海道の西名寄系統というのがあるんですけれども、これは稚内、宗谷管内から留萌管内、そして上川管内もこの地域ですけれども、ここでは、風力発電を含めた再生可能エネルギーの容量が約二一％あるというんです。では、そのうち実際にどのくらいニーズがあるかというと一六％。その差五％というのは、残念ながら、これは発電を抑えているという状況でございます。特に留萌管内の苫前町については、これは風力発電が大体四十基ぐらいありますけれども、この町での電気の風力発電の自給率は五三〇％と言われています。それだけの、ポテンシャルどころか、もう実際にそういう状況になっているんです。\r\n　ここで問題があるんです。それは何かというと、実は、このポテンシャルが幾ら高い地域であったとしても、風力発電の装置をふやしたとしても、送電網につなげることが十分じゃないということなんです。\r\n　そこで、こういった送電網の整備について、国として何らかの支援をしていく必要がないのかどうか。私は、ぜひ必要があると思っているんです。再生可能エネルギーをこれから大量に導入しようとしていくのであれば、これは必須の課題になると思うんですけれども、この点について、経産大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/264",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　したがって、これは繰り返しになって恐縮ですけれども、果たして、総理のおっしゃった、美しい農村を守る、そして農業再生ということは、具体的に、今申し上げましたことを、二つ例を挙げさせていただきましたけれども、決してそうなっていない",
                "\r\n　今後、農業、農村を守っていくという視点に立つのであれば、この点はぜひ総理によく理解していただいて、そして、このことについて、総理の思いをしっかり予算に反映させていただきたい、私はこのことを強く申し上げておきたいというふうに思います",
                "私は、ぜひ必要があると思っているんです"
            ]
        },
        {
            "speech_id": "117704080X01920110823_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○稲津委員　公明党の稲津久でございます。\r\n　大臣とは、この委員会で何回も質疑をさせていただいて今日に至ったわけでございますけれども、きょうは再生可能エネルギーの最終質疑ということで、しっかりと議論をさせていただきたいと思っていますが、その前に、北海道の泊原発三号機につきまして数点お伺いをさせていただきたいと思っています。\r\n　若干経緯についてお話し申し上げたいと思うんですけれども、先般、北海道の高橋知事が、泊原発三号機の営業運転再開を容認するということで記者発表をされました。このことによりまして、福島第一原発の事故以降、初めて原発の営業運転再開が決まったということになります。しかし、私は、この営業運転再開の経緯の中で、経産省、それから安全・保安院、また安全委員会につきましては、不適切な対応があった、このことをまず指摘させていただきたいと思います。\r\n　七月の十四日付で、北海道知事が経産大臣あてに、調整運転中の泊三号機の営業運転は再稼働に当たるのか、それからストレステストの第二次評価の対象になるのか、こういったことを、全部で四項目にわたって質問書を提出されました。三号機の営業運転再開は容認できるかどうかということを、知事は、北海道議会や関係市町村に対して、この経産大臣の回答を待って判断したい、こういうことを繰り返しお答えされていた。\r\n　しかし、この回答には三週間も時間がかかってしまった。八月九日になってようやく大臣からこの回答が出されたわけですけれども、回答の中には、泊原発三号機の営業運転再開はいわゆる再稼働には当たらないということ、それから、ストレステストの二次評価には、これは対象となる、こういったことが回答されたわけです。\r\n　しかし、問題は、回答したその日に、原子力安全・保安院が北海道電力に対して、三号機の最終検査を受けるよう、こういう指導をした。だから、このことに対して北海道知事も反発をして、回答をもらって、これからまさに議会や関係自治体に、検討しようということをされようとしていたやさきに、頭越しで北海道電力に指示を出すという地元軽視のやり方については極めて遺憾だということで、その意思を表明されたわけです。\r\n　その後、海江田大臣が、北海道の判断が示されるまで、再開を認める、最終検査の終了証を発行することを待つというお話をされた。これで事態は一たん落ちついて、十七日の北海道知事の営業運転再開の容認、こういうことになっていったわけなんです。\r\n　私がまず最初にお伺いしたいのは、北海道側が七月の十四日に質問書を出している、この回答に三週間も時間がかかってしまった。中身を見てみると、四項目、それほど難しい内容なのかどうかというのは、私はそう思わないんですね。なぜこんなに時間がかかったのか、このことをまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、私は、この営業運転再開の経緯の中で、経産省、それから安全・保安院、また安全委員会につきましては、不適切な対応があった、このことをまず指摘させていただきたいと思います",
                "だから、このことに対して北海道知事も反発をして、回答をもらって、これからまさに議会や関係自治体に、検討しようということをされようとしていたやさきに、頭越しで北海道電力に指示を出すという地元軽視のやり方については極めて遺憾だということで、その意思を表明されたわけです"
            ]
        },
        {
            "speech_id": "117704080X01920110823_076",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○稲津委員　一番最初の私の質問に対して、なぜ文書回答がおくれたのかということに対して、いみじくも経産大臣から、安全委員会の回答を待っていて時間がかかったという話がありました。\r\n　そう思い合わせていきますと、この十一日の班目委員長の記者さんたちへの回答については、受け付けするだけなんですということを繰り返し述べられている。今、原発を取り巻く、原子力行政をつかさどる立場の者として余りにも説明が不十分で、国民的理解は得られないと私は思いますよ。\r\n　そういうことを思い合わせていったときに、ちょっと次の質問がありますのでこれはこの程度にしますけれども、いずれにしましても、例えば原発の定期検査後の再稼働とか、非常にこれから国民的な議論をいただく、あるいはさまざまな方、関係者からもいろいろな議論をされる、総理もダブルチェックだと言っている、そういう状況の中で、委員長だけが、我々は受け付けをするだけですからと。そういうことで本当に国民の皆さんに説明がつきますか。私はそのことを申し上げたいと思うんです。\r\n　ですから、これ以上質問しませんけれども、ぜひ国民の信頼を得られるようなそういう取り組みをしていただきたい、このことを強く申し上げたいと思います。\r\n　次に、再生可能エネルギーの買い取り法について質問させていただきますけれども、まず第一点目は、電気料金との関係性について質問させていただきたいと思います。\r\n　先ほども議論がありました。そもそも日本の電気料金は他国と比べて極めて高いということ、それが産業の空洞化や国際競争力を考えた場合でも極めて重要な課題になっているということ。\r\n　ここで私が取り上げたいのは、ここ最近、電気料金が上がってきているということなんですね。九月分の電気・ガス料金の算定基準となる四月から六月までの原燃料の平均輸入価格は、八月分の基準よりも原油で約三％、それから天然ガスが五％、石炭二％、このように値上がりしています。それから、先週の十八日、十月もさらに上がる見通しという発表がありました。こういうことがまず一つ。\r\n　さらに、原発の停止に伴って、火力代替の、こういう値上がりも懸念をされるということ。これもさまざまな調査がありますけれども、例えば、日本エネルギー経済研究所の調査によりますと、代替燃料である石油や天然ガスの調達が、一二年度には約三兆五千億円もふえるんじゃないかという試算もある。ですから、こうなってきますと、標準家庭の電気料金も一八％ぐらい上がるんじゃないか、そういう指摘もあります。\r\n　それから三つ目は、福島の第一原発の事故における賠償金も電気料金に転嫁される可能性がある、そういうこと。\r\n　そして、今回のこの再生可能エネルギーの買い取り法による負担増と、まさに海江田大臣は、賦課金のこともあわせて、三次方程式、四次方程式と言っていますけれども、私は、価格というところを見ても、まさに三重苦、四重苦のような、そういう構造があると思います。\r\n　家計における電気料金というのは、私は基本的な支出項目だと思っています。だから、電気料金が上がってくれば上がってくるほど、実は所得の少ない世帯ほど負担がふえていくという現実があるということ。だから、こういうことを思い合わせていきますと、この電気料金の三重苦、四重苦で、上がっていくということをどのように抑止していくのかということも非常に大事な問題であると思います。\r\n　まず、政府として、現在の電気料金に関する分析、それから、今後どのように推移していくというふうに考えているのか、この点について御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/76",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今、原発を取り巻く、原子力行政をつかさどる立場の者として余りにも説明が不十分で、国民的理解は得られないと私は思いますよ",
                "\r\n　そして、今回のこの再生可能エネルギーの買い取り法による負担増と、まさに海江田大臣は、賦課金のこともあわせて、三次方程式、四次方程式と言っていますけれども、私は、価格というところを見ても、まさに三重苦、四重苦のような、そういう構造があると思います",
                "だから、こういうことを思い合わせていきますと、この電気料金の三重苦、四重苦で、上がっていくということをどのように抑止していくのかということも非常に大事な問題であると思います"
            ]
        },
        {
            "speech_id": "117704080X01920110823_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-23",
            "speech_text": "○稲津委員　わかりました。\r\n　二点目は、電気料金引き下げに向けた中長期的な取り組みということでお伺いをさせていただきたいと思います。\r\n　一つは、新規の事業者が電力大手の送電網を利用して送電する際の利用料、これが電気料金の二割程度を占めるということがあって、これが非常に負担が大きいということで、新規の事業者が参入してくるについてはハードルが高くて、現実として、大手の地域独占というのが崩れていないという現実があると思います。これが電気料金引き下げに、中長期的にはその対策が必要だという私の認識なんです。\r\n　ここで、電力と並ぶネットワークインフラの通信の分野を考えてみますと、国内の電話事業を独占してきた電電公社、八五年に民営化して、ＮＴＴが発足した。それで、通信市場が自由化になった。通信網の開放が進むと、新規参入で競争を活発化した、通話料金が下がっていった。インターネットの普及も加速して、新しい産業のマーケットができてきたということ。だから、やはり自由化というのは非常に大事なんだということがわかると思うんです。\r\n　私は、やはり電力も、停電対策等の危機管理というのはしっかり質を確保していくことも大事ですけれども、同時に、競争力を高めていく必要があるのではないかと。通信分野は自由化が進んでいるんですけれども、電力の自由化は実質的に進まなかった、その理由はどこにあるのかということ、この見解を伺いたい。\r\n　それからもう一点、これから一層の競争力の強化という取り組みが必要だと思うんですけれども、今回の再生可能エネルギー制度の導入における大口需要家、それから低所得者の方々への対策、どのような施策が必要と考えているのか。\r\n　この二点についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01920110823/78",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これが電気料金引き下げに、中長期的にはその対策が必要だという私の認識なんです",
                "だから、やはり自由化というのは非常に大事なんだということがわかると思うんです",
                "\r\n　私は、やはり電力も、停電対策等の危機管理というのはしっかり質を確保していくことも大事ですけれども、同時に、競争力を高めていく必要があるのではないかと",
                "\r\n　それからもう一点、これから一層の競争力の強化という取り組みが必要だと思うんですけれども、今回の再生可能エネルギー制度の導入における大口需要家、それから低所得者の方々への対策、どのような施策が必要と考えているのか"
            ]
        },
        {
            "speech_id": "117704601X02620110809_065",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-08-09",
            "speech_text": "○稲津委員　丁寧な御答弁をいただきまして、ありがとうございました。\r\n　今お話しいただいた中で、総務省の関与の見直しをしっかり図っていくべきだという御趣旨で御答弁いただいて、そのことを改めてきょうまたお話しいただいたので、そこは非常に明確になったというふうに思います。\r\n　もう一つ、いわゆる地方側の懸念の問題ですね。この点についても、今いただいたのは、総務省との関与が切れてしまうと非常に不安だという声、これは一つの事実だと思います。もう一つあるのは、一番最初に私ちょっと指摘させていただきましたけれども、どんどん過疎化していく、人口は減っていく、そして財政力も非常に厳しくなってきている中で、果たしてさまざまな見直しについていけるのかどうかという、一番基本的な不安、懸念があると思うんですね。\r\n　ですから、そこのところをきちんと丁寧にしていただくためにも、改めてこれからも地方の声に十分耳を傾けていただきたい、このことを申し上げたいと思います。ここのところは大臣の非常に強い思いがあるんじゃないかなと思っておりますので、改めてこのことについてはぜひ御検討いただきたい、このように思います。\r\n　時間が参りましたので、最後に、本法案とは少し違うことになりますけれども、全く関連がないというわけではありませんので聞かせていただきたいのは、緑の分権改革の調査事業についてお伺いしたいと思います。幾つかお聞かせいただきたいと思ったんですが、時間も大分押しておりますので、簡潔にお伺いしたいと思います。\r\n　きょうも義務づけ・枠づけの見直しについてはいろいろ議論させていただいて、物の考え方には、地域のことはできるだけ地域で決めてもらおう、これは時代のニーズに合った基本的な考え方だと思うんです。そういう中で実はこの緑の分権改革の調査事業というのが生まれてきたんだろうというふうに思っておりますが、三月十一日の東日本大震災の発災そして福島第一原発のことから、この緑の分権改革の調査事業についてもウエートが少しかかってきたのかな、実はこんなような思いをしているんです。\r\n　この緑の分権改革調査事業については、平成二十一年度の補正予算から事業がスタートしております。この中には、再生可能エネルギー資源の活用等で地域活性化を行っていこう、こういったテーマのものも入っておりまして、これは非常に注目すべきものだと私は思っておりましたが、今回の発災に伴って、ある意味では少し位置づけも変わってきたんじゃないだろうかなと。それは何かというと、むしろこの緑の分権改革の調査事業のウエートが再生可能エネルギーのところでは増してきたんじゃないかな、実はそういう思いがあります。\r\n　そのことについて、位置づけをどういうふうに考えていらっしゃるのか、高まってきたのかどうなのかということをまず一つお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02620110809/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この点についても、今いただいたのは、総務省との関与が切れてしまうと非常に不安だという声、これは一つの事実だと思います",
                "もう一つあるのは、一番最初に私ちょっと指摘させていただきましたけれども、どんどん過疎化していく、人口は減っていく、そして財政力も非常に厳しくなってきている中で、果たしてさまざまな見直しについていけるのかどうかという、一番基本的な不安、懸念があると思うんですね",
                "\r\n　きょうも義務づけ・枠づけの見直しについてはいろいろ議論させていただいて、物の考え方には、地域のことはできるだけ地域で決めてもらおう、これは時代のニーズに合った基本的な考え方だと思うんです",
                "そういう中で実はこの緑の分権改革の調査事業というのが生まれてきたんだろうというふうに思っておりますが、三月十一日の東日本大震災の発災そして福島第一原発のことから、この緑の分権改革の調査事業についてもウエートが少しかかってきたのかな、実はこんなような思いをしているんです",
                "この中には、再生可能エネルギー資源の活用等で地域活性化を行っていこう、こういったテーマのものも入っておりまして、これは非常に注目すべきものだと私は思っておりましたが、今回の発災に伴って、ある意味では少し位置づけも変わってきたんじゃないだろうかなと",
                "それは何かというと、むしろこの緑の分権改革の調査事業のウエートが再生可能エネルギーのところでは増してきたんじゃないかな、実はそういう思いがあります"
            ]
        },
        {
            "speech_id": "117704377X00120110803_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会経済産業委員会連合審査会",
            "date": "2011-08-03",
            "speech_text": "○稲津委員　時間が参りましたので終わりますけれども、先ごろ、電力各社の四月から六月までの連結決算の結果が出ました。多くが経常赤字ということで、その要因は何ですかというと、やはりこれは、例えば九州電力は、玄海の原発がとまっている状況の中で、どうしても火力等の燃料で随分上がってしまっているという事実。だから、何を言いたいかというと、円高によってコストを低減なんというのは、もうこれは事実上吹っ飛んでしまっているという現実があるということ。\r\n　そして、原発の再稼働は今何とも言えない状況にある。なおかつ、再生可能エネルギーでしっかりやっていこう、こういう流れもある。では、どこであとは見るんですかといったら、これは当然、化石燃料に当面の間少しウエートがかかるだろうと。\r\n　そこが今こういう状況になっていますので、これで終わりますけれども、ぜひ、これらの高騰対策をしっかり打っていただきたい、このことを強く申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704377X00120110803/94",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、何を言いたいかというと、円高によってコストを低減なんというのは、もうこれは事実上吹っ飛んでしまっているという現実があるということ",
                "\r\n　そして、原発の再稼働は今何とも言えない状況にある"
            ]
        },
        {
            "speech_id": "117704080X01620110729_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-29",
            "speech_text": "○稲津委員　公明党の稲津久でございます。\r\n　各参考人の皆様におかれましては、大変御多忙のところ本委員会にお越しをいただきまして、そして私どもの質疑をお受けいただけるということで、大変感謝を申し上げます。\r\n　また、先般、経済産業委員会の質疑の中で海江田大臣の方から、再生可能エネルギー法、そしてこのエネルギーの導入を促進していくということにつきまして、大変難しい、三次方程式あるいは四次方程式を解くような難しさがあるというお話もありまして、確かにそうだなと思うんですけれども、私は、きょうの参考人の皆様から、質疑を通じて大変貴重な御意見をいただいて、その三次方程式を解く、そういうことに通じればと思っておりますので、そのような視点で質疑をさせていただきます。どうぞ御協力をよろしくお願い申し上げる次第でございます。\r\n　最初の質問です。これは山内参考人と大島参考人にそれぞれ同じ質問にお答えいただきたいと思うんです。\r\n　震災後における、三・一一以降の我が国のエネルギー供給体制のあり方についてということで、もう少し具体的に申し上げますと、再生可能エネルギーをエネルギー基本計画の中にどのように位置づけるかということについてお伺いをさせていただきたいと思います。\r\n　今回の三・一一の東日本大震災、このことを通じてさまざまな教訓あるいは示唆を国民の我々はいただいたというふうに思っております。もちろん、この震災の復旧復興に向けて全力を挙げることは大事ですけれども、その中においても特に電気エネルギーが、ある意味では、電力というのは常に安定して供給していただけるものだ、こういうことを自然に感じていた、そういう仕組みの中にどうやら私たちはいてしまったのではないだろうか、こういうことが考えられます。\r\n　そこで、ベストミックスのことですとか、あるいは電気エネルギーの供給源の多様性の問題ですとか、こういうことが今まさに改めて問われているんだろう、こう思うわけでございます。その意味で、今回の震災を受けて、エネルギーのセキュリティーというものが問われているんじゃないか、こう思うわけでございます。\r\n　そこで質問ですけれども、エネルギー基本計画の見直しも始まるということでございますけれども、その中でどのような視点で見直されるべきだろうか、特にこの再生可能エネルギーの位置づけをどのようにとらえていくかということについて御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01620110729/43",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の三・一一の東日本大震災、このことを通じてさまざまな教訓あるいは示唆を国民の我々はいただいたというふうに思っております",
                "もちろん、この震災の復旧復興に向けて全力を挙げることは大事ですけれども、その中においても特に電気エネルギーが、ある意味では、電力というのは常に安定して供給していただけるものだ、こういうことを自然に感じていた、そういう仕組みの中にどうやら私たちはいてしまったのではないだろうか、こういうことが考えられます",
                "その意味で、今回の震災を受けて、エネルギーのセキュリティーというものが問われているんじゃないか、こう思うわけでございます"
            ]
        },
        {
            "speech_id": "117704080X01620110729_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-29",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　お二人の参考人から、基本的な再生可能エネルギーの位置づけ、必要性ということについて今お話をいただいたと思います。\r\n　そこで、一つ大事な話になってくるのが、その再生可能エネルギーを導入促進していくに当たって、具体的に買い取り価格の問題が出てくると思います。このことについては皆さんからお聞きしたいとは思うんですけれども、時間もありませんので、これはぜひ八木参考人にお話をいただきたいと思います。\r\n　何をお聞きしたいかというと、今回の本法案では、買い取り価格及び買い取り期間については経済産業大臣が経済産業省令で毎年定めるということになっています。それと、法律で必要な事項は経済産業省令に委任することになっておりまして、先ほども具体的に、たしか進藤、山内、大島、三参考人からはこのことについて触れていただいたと思うんですけれども、一番肝心な、再生エネルギーの普及に効果的な制度になるかどうかということの中で、これが、要するに法律ができてしまった以降は国会の監視機能が及びにくくなるということ。\r\n　これは、先ほどありました、ある意味では税ということにも通じてくるような、いわゆる国民負担につながっていくことを考えれば、この買い取りの価格や期間についてはしっかりと法律に明記をする、あるいは、それがどうかということであれば、少なくとも国会の関与を可能とするような措置を検討すべきだ、こういう意見がございまして、先ほど三参考人からは明確にそのことについて触れていただいたんじゃないだろうかなと思いますが、このことについて八木参考人にお示しをいただきたいと思います。\r\n　　　　〔委員長退席、楠田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01620110729/46",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、先ほどありました、ある意味では税ということにも通じてくるような、いわゆる国民負担につながっていくことを考えれば、この買い取りの価格や期間についてはしっかりと法律に明記をする、あるいは、それがどうかということであれば、少なくとも国会の関与を可能とするような措置を検討すべきだ、こういう意見がございまして、先ほど三参考人からは明確にそのことについて触れていただいたんじゃないだろうかなと思いますが、このことについて八木参考人にお示しをいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704080X01620110729_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-29",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　国会の関与云々ということについては直接的なお話はいただけませんでしたけれども、しかし、透明性の確保が何よりも大事だという今の御説明でございましたので、私は、国会の関与の必要性につながってくるものだ、このように受けとめさせていただきました。\r\n　さて、今、買い取り価格のことについてのお話があったんですけれども、もう一つ、今度は電気料金のあり方について、これはぜひ進藤参考人にお話をいただければと思います。\r\n　現行制度において、電気料金のあり方、例えば電源開発促進税、核燃料再処理費、これは一律に電気料金に上乗せをされているということ、そして燃料価格の高騰等を反映する燃料費調整の上下もあって、言うならば、電気料金全体で見たときには、やはり上がっていくという可能性が常に見られる。\r\n　そもそも、日本の電気料金というのは諸外国に比べると高い。これが、ある意味では、国際競争力を考えた場合に、電気料金がさらに上がっていくことによって産業の空洞化に通じるんじゃないかという御意見もあります。これも極めて重要な課題だ、このように思っております。\r\n　日本の電気料金は、何をもってその値段になっているのかということ。国民にとっては非常にわかりづらい仕組みになっていて、ここが本当に透明性が確保されているんですか、どうなんですかということになってくると、十分な説明がなかなか浸透していないというところもありまして、わかりづらくなっている。\r\n　日本の電気料金の仕組みについて、現行制度における問題意識、これから再生可能エネルギーの導入促進をしていく中で課題になってくるものだと私は思いますけれども、どのような御見解をお持ちなのか、これは進藤参考人にお示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01620110729/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国会の関与云々ということについては直接的なお話はいただけませんでしたけれども、しかし、透明性の確保が何よりも大事だという今の御説明でございましたので、私は、国会の関与の必要性につながってくるものだ、このように受けとめさせていただきました",
                "これが、ある意味では、国際競争力を考えた場合に、電気料金がさらに上がっていくことによって産業の空洞化に通じるんじゃないかという御意見もあります",
                "これも極めて重要な課題だ、このように思っております"
            ]
        },
        {
            "speech_id": "117704080X01620110729_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-29",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　電気料金の低減化ということでさらにもう一つお伺いしたいと思うんですけれども、それは、発送電の分離、それから送配電網の整備強化ということに触れておきたいと思うんです。\r\n　このことについては八木参考人と山内参考人にお聞かせをいただきたいと思いますけれども、本法案は、既存の電気供給体制を前提にしているわけでございまして、見方によれば、電力会社の地域独占それから発送電分離を含む電力供給のシステムの見直し、これが今後の再生可能エネルギーの大幅普及にはある意味欠かせないのではないか、そういう意見もあります。また、本法には、再生可能エネルギーの普及が可能になるような送配電網の整備強化についての規定が実は盛り込まれていない、このように承知をしております。\r\n　そこで、お伺いしたいことなんですけれども、再生可能エネルギーの電気を優先的に接続していかなければならないということを法律の中にも明記したらどうですか、こんな意見も実は若干ですけれどもあるということを承知しておりまして、その上に立って、発送電分離とか送配電網の整備強化、これを再生可能エネルギーの優先接続にあわせていくということについて、御見解をいただければなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01620110729/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このことについては八木参考人と山内参考人にお聞かせをいただきたいと思いますけれども、本法案は、既存の電気供給体制を前提にしているわけでございまして、見方によれば、電力会社の地域独占それから発送電分離を含む電力供給のシステムの見直し、これが今後の再生可能エネルギーの大幅普及にはある意味欠かせないのではないか、そういう意見もあります",
                "また、本法には、再生可能エネルギーの普及が可能になるような送配電網の整備強化についての規定が実は盛り込まれていない、このように承知をしております",
                "\r\n　そこで、お伺いしたいことなんですけれども、再生可能エネルギーの電気を優先的に接続していかなければならないということを法律の中にも明記したらどうですか、こんな意見も実は若干ですけれどもあるということを承知しておりまして、その上に立って、発送電分離とか送配電網の整備強化、これを再生可能エネルギーの優先接続にあわせていくということについて、御見解をいただければなと思います"
            ]
        },
        {
            "speech_id": "117704080X01520110727_142",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　公明党の稲津久でございます。\r\n　通告に従いまして順次質問させていただきますが、既に朝から質疑の中で、私が質問させていただきたいことも先輩の皆さんから質疑がありました。一部重複するところがあると思いますけれども、確認の意味も含めてさせていただきたいと思っておりますので、どうかお許しいただきたいと思います。\r\n　最初は、原発ストレステストについてお伺いしたいと思います。\r\n　このことにつきましても、これまでももう既に何度かいろいろな形で質疑されておりますので、私は要点だけ伺いたいと思っているんですけれども、これは当然、定期検査で今停止中の原発の再稼働に当たっては一つのハードルになるということも事実だと思います。それから、海江田大臣も、一層の安心感を得るため、このように何度か答弁をされている。私もこのことについては意を同じくするところでありますけれども、しかし、なぜこの時期なのかということは、これは多くの方々が指摘をしてまいりました。\r\n　菅総理は、再稼働はストレステストが前提、こうおっしゃって、私は、この総理の見解というのは、いろいろな機会でも私の考え方も表明させていただきましたけれども、どうしてもやはり政治的な意図を私なりに感じてしまうところがあります。\r\n　それはさておいて、考えてみたら、浜岡の原発の停止とやり方というか進め方が非常に似ているんじゃないだろうか。例えば、政府内の議論がきちんとできているのか、手続がどうなっているのか。これは、どう見ても手続がされていない、あるいはきちんとした閣内での議論も進んでいない、このようなことを訴えざるを得ないわけです。\r\n　私は、きょうこの再生エネルギーの法案の審議に当たって、まず大臣にお伺いしたいのは、この原発ストレステストの導入の経緯と、海江田大臣の率直な意見を改めてお伺いさせていただきたいと思います。\r\n　　　　〔委員長退席、楠田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/142",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このことにつきましても、これまでももう既に何度かいろいろな形で質疑されておりますので、私は要点だけ伺いたいと思っているんですけれども、これは当然、定期検査で今停止中の原発の再稼働に当たっては一つのハードルになるということも事実だと思います",
                "\r\n　菅総理は、再稼働はストレステストが前提、こうおっしゃって、私は、この総理の見解というのは、いろいろな機会でも私の考え方も表明させていただきましたけれども、どうしてもやはり政治的な意図を私なりに感じてしまうところがあります",
                "\r\n　それはさておいて、考えてみたら、浜岡の原発の停止とやり方というか進め方が非常に似ているんじゃないだろうか",
                "これは、どう見ても手続がされていない、あるいはきちんとした閣内での議論も進んでいない、このようなことを訴えざるを得ないわけです"
            ]
        },
        {
            "speech_id": "117704080X01520110727_146",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　非常に明確に、わかりやすい御答弁をいただきましたけれども、私は、大臣のリーダーシップにぜひ期待をさせていただきたいという立場に立って質問させていただきました。\r\n　なぜこういうことを言うかというと、結局、この東日本の大震災、発災して原発のトラブルの中でこれまで何が行われてきたのか。それは、菅総理のもとで新たな組織をつくってみたり、新たな方を任命されたりしてきたけれども、幾つもそういう組織をつくっては壊していき、そしてまた、あるとき突然御指名をかけたけれども、その方の役割もはっきりしない。私は、こういうところに現政権の大きな問題があると思うわけなんです。\r\n　そこで、一つ、エネルギーの基本計画の見直しについて関連してお伺いしたいと思うんです。この見直しの計画策定は、これは経済産業省ですか、どこですかという質問です。\r\n　少し説明を加えたいと思います。\r\n　この再生可能エネルギー導入促進の必要性と同時に、もう一つ現実にあるのが、日本のエネルギー、とりわけ電気エネルギーを長期的にどうしていくのか、そういう政策の全体像がやはり必要だと思っています。このエネルギーの基本計画というものを見直していかなきゃならないときに当たって、その所管はどこなのかということなんですよ。\r\n　私は、これは経産省だというふうに思っております。しかし、総理や官房長官の発言からは、どうも違う声が聞こえてくる。これは国家戦略室で担当するんだ、このようにも聞こえてくるわけですよ。\r\n　法律では、基本計画の策定者は経済産業大臣であると定められているわけです。であるならば、私は、この計画の見直しに当たっては、策定者は経産大臣、経産省、これをはっきりと明示すべき、明言すべき、このように思っていますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/146",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、こういうところに現政権の大きな問題があると思うわけなんです",
                "\r\n　この再生可能エネルギー導入促進の必要性と同時に、もう一つ現実にあるのが、日本のエネルギー、とりわけ電気エネルギーを長期的にどうしていくのか、そういう政策の全体像がやはり必要だと思っています",
                "\r\n　私は、これは経産省だというふうに思っております",
                "であるならば、私は、この計画の見直しに当たっては、策定者は経産大臣、経産省、これをはっきりと明示すべき、明言すべき、このように思っていますけれども、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704080X01520110727_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　意見交換は行うにしても、私は、繰り返しですけれども、ここは経産大臣にしっかり指揮をとっていただきたい、こう思っております。\r\n　それで、これは先ほどの近藤議員の発言の中にもありましたけれども、先日、国家戦略室が、経産省に電力需給に関する重要情報のすべてを開示するよう文書で指示をしたことがありました。私は、これは極めて異例なことであるというふうに思っております。また一方で、この国家戦略室が各電力会社のデータをもとに来年の電力の需給見通しを試算したと、これは本来は経産省の仕事ですよ。\r\n　そういうことで、私は、うがった見方をしてみると、これは内閣不一致、そして、閣内の不信があると言われても、思われてもいたし方ない、そのような思いもするわけなんです。このような中で、本当に国民の皆さんの信頼を得ることができるのか。\r\n　再生可能エネルギーというこの法律を今審議して制定していこうという段取りになって、果たして本当に、そういう面から見ると国民の皆さんにどのように映るのか、そう思うわけでありまして、繰り返しになりますけれども、私は、ここは経産省が責任を持っていっていただきたい、そして、海江田大臣にしっかりとさらなるリーダーシップを発揮していただきたい、このように思います。\r\n　大臣、このことについて何か御所見がありましたら、一言いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/148",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私は、これは極めて異例なことであるというふうに思っております",
                "\r\n　そういうことで、私は、うがった見方をしてみると、これは内閣不一致、そして、閣内の不信があると言われても、思われてもいたし方ない、そのような思いもするわけなんです",
                "このような中で、本当に国民の皆さんの信頼を得ることができるのか",
                "\r\n　再生可能エネルギーというこの法律を今審議して制定していこうという段取りになって、果たして本当に、そういう面から見ると国民の皆さんにどのように映るのか、そう思うわけでありまして、繰り返しになりますけれども、私は、ここは経産省が責任を持っていっていただきたい、そして、海江田大臣にしっかりとさらなるリーダーシップを発揮していただきたい、このように思います"
            ]
        },
        {
            "speech_id": "117704080X01520110727_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　大臣の今の気持ちも含めてよくわかりました。\r\n　これから先は、具体的に、再生可能エネルギーの法案について審議を進めさせていただきたいと思います。\r\n　それでは、最初は、導入促進の具体的な取り組みについてということでお伺いさせていただきたいと思います。\r\n　法案では、買い取り価格と買い取り期間は経済産業省令で定めて、三条では、電気の使用者に過重にならないように配慮する、このようにあります。再生可能エネルギー導入促進の観点からは、この点についてはどうなのかな、こういう考え、意見もあるところでございまして、いわゆる導入促進にブレーキの作用を及ぼすのではないか、こういう意見もあります。\r\n　私も本会議でこの点については質疑をさせていただきました。大臣からは、国民負担の抑制に資するという考えから買い取り価格の一律を示したということでございます。\r\n　しかし、もう一度改めて伺いますけれども、再生可能エネルギーの導入を促進していくんだという観点から、大臣、どのようにお考えか、この点についてお示しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/150",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これから先は、具体的に、再生可能エネルギーの法案について審議を進めさせていただきたいと思います",
                "再生可能エネルギー導入促進の観点からは、この点についてはどうなのかな、こういう考え、意見もあるところでございまして、いわゆる導入促進にブレーキの作用を及ぼすのではないか、こういう意見もあります"
            ]
        },
        {
            "speech_id": "117704080X01520110727_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　一律の価格での買い取りについての考えということで再度お答えをいただきましたけれども、ここで一つだけ私の方から意見を述べさせていただきたいと思うんです。\r\n　この再生可能エネルギーの法律というのは、これからさまざまなエネルギー源を、多様なエネルギー源を、ある意味では地産地消型でどんどん進めていくということも可能になってくる。\r\n　ここで、今、一つ考えておかなきゃならないのは、例えばバイオマスの発電のことなんですけれども、いわゆる小規模分散型の発電設備、これがバイオマスのある意味では非常に特徴的な有利な面だと思うんです。しかし、バイオマスについては、ある意味では、規模と、あるいは資源ごとの地域の買い取りがなければ、価格設定がなければなかなか進んでいかないという現実があると思うんです。\r\n　そういう意味で、この一律というところ、ここは当然、今大臣のお答えが一番大事なベースになると思うんですけれども、今後、そうした多様なエネルギー源、電気エネルギー源ということを考えていったときに、ぜひここも今後の検討を願いたい、このように申し上げておきたいと思います。\r\n　次の質問ですけども、次は、送配電の設備への接続拒否の対応についてということで伺わせていただきたいと思います。\r\n　第四条では、電気事業者の利益を不当に害するおそれがある場合には調達契約を拒否できる。それからまた、第五条では、電気事業者が電気の円滑な供給の確保に支障が生ずるおそれがある場合には送配電設備の接続を拒否することができる、このような規定があるわけです。\r\n　先日の本会議で海江田大臣からも御答弁いただきました。ここについては、法案には、原則接続を拒否することができないようになっている、それから、大臣勧告ができると。これは御答弁いただきました。\r\n　電気事業者に有利な条件設定では、導入促進の阻害要因になる可能性は否定できないと私は思うんです。もちろん、電気事業者に有利な条件設定になっているかどうかというのはいろいろな議論のあるところだと思うんですけれども。\r\n　そこで、実効性をより担保するためには、この原則規定だけではなくて罰則規定を強化するぐらいのことが必要じゃないか、こういうことも私は考えます。その意味で、この再生可能エネルギーこそ優先的に接続をしたらどうか。こういうことを例えば明記したらどうかということについて大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/152",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、バイオマスについては、ある意味では、規模と、あるいは資源ごとの地域の買い取りがなければ、価格設定がなければなかなか進んでいかないという現実があると思うんです",
                "\r\n　そういう意味で、この一律というところ、ここは当然、今大臣のお答えが一番大事なベースになると思うんですけれども、今後、そうした多様なエネルギー源、電気エネルギー源ということを考えていったときに、ぜひここも今後の検討を願いたい、このように申し上げておきたいと思います",
                "\r\n　電気事業者に有利な条件設定では、導入促進の阻害要因になる可能性は否定できないと私は思うんです",
                "\r\n　そこで、実効性をより担保するためには、この原則規定だけではなくて罰則規定を強化するぐらいのことが必要じゃないか、こういうことも私は考えます",
                "その意味で、この再生可能エネルギーこそ優先的に接続をしたらどうか"
            ]
        },
        {
            "speech_id": "117704080X01520110727_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　具体的に御説明いただきまして、非常に議論がかみ合ったというふうに思っております。\r\n　その上で、一言だけ意見を申し上げさせていただきたいと思うんですけれども、発電した再生可能エネルギーの電気を優先的に送り込む仕組みというものがなければ、ある意味で電力会社が送電に余裕がないんですと言われたときに何も言えなくなってしまうというか、そういう、弱者と強者の立場ではないんだけれども、そこには本当にフェアなものがきちんと担保されていなければいけない、こう私は思っておりまして、さらにこの点については今後もしっかり中身を詰めていかなければいけない、このように思っております。\r\n　次の質問に入らせていただきます。\r\n　これも先ほど来各議員の皆さんから御質問のあったところですけれども、いわゆる賦課金上限の見解についてということでお伺いさせていただきたいと思います。\r\n　大臣は、きょうの委員会の中でも、まさにこの再生可能エネルギーの導入促進というのは、三次方程式を解くように非常に難しい問題だと。ここにまさに賦課金の問題が横たわっていると思うんですけれども、大臣は国会答弁の中で、消費電力に対する賦課金の上限は〇・五円ということを、繰り返しきょうも御発言をいただきました。もちろん、負担軽減の観点からこういう上限の話があった、このように認識をしております。\r\n　ただ、もう一点は、この上限をあらかじめお見せすることによって、再生可能エネルギーの導入促進というのが、ある意味では足かせになってしまうことはないだろうか、こういう心配もあるわけなんですね。この点についての御所見をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/154",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上で、一言だけ意見を申し上げさせていただきたいと思うんですけれども、発電した再生可能エネルギーの電気を優先的に送り込む仕組みというものがなければ、ある意味で電力会社が送電に余裕がないんですと言われたときに何も言えなくなってしまうというか、そういう、弱者と強者の立場ではないんだけれども、そこには本当にフェアなものがきちんと担保されていなければいけない、こう私は思っておりまして、さらにこの点については今後もしっかり中身を詰めていかなければいけない、このように思っております",
                "もちろん、負担軽減の観点からこういう上限の話があった、このように認識をしております",
                "\r\n　ただ、もう一点は、この上限をあらかじめお見せすることによって、再生可能エネルギーの導入促進というのが、ある意味では足かせになってしまうことはないだろうか、こういう心配もあるわけなんですね"
            ]
        },
        {
            "speech_id": "117704080X01520110727_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　私は、この制度の導入あるいは促進のスタートの時点では相対として若干コストが高くても、再生可能エネルギーの普及がどんどん進んでいくと、当然コストは削減されていくだろうと。将来的には、この賦課金の額もある意味で下がっていくということも十分想定できる。だから、その意味で、導入促進の今このときに余りいろいろな制約をかけてしまうようなことについては慎重さが求められるだろう、こういう立場に立って今質問をさせていただきました。ぜひこういったことも十分勘案をしていただきたい、このように思っております。\r\n　次は、発送配電分離の制度設計の必要性についてということでお伺いさせていただきます。\r\n　電気料金の上昇を抑えるために一体何が必要なのかということなんですけれども、これはいろいろな方からさまざまな意見があるんですが、その意見の中の一つに、電力市場の自由化の必要性について訴える方も大勢いらっしゃいます。そうした方々の立場に立って少し伺いたいと思いますけれども、この送配電網の整備強化を図って再生可能エネルギーの導入促進を進めるということが非常に大事なことであろうという意見です。\r\n　そこで、今すぐではなくても、いずれ将来的には電力会社の発送配電分離ということが、例えば小規模でも多様な発電事業者をその電気を消費する地域に多く分散する体制をつくっていくという、将来的な日本の地域のあり方ということを考えていったときに、そこに移行していくとすると、今私が申し上げましたような、いずれ将来的には電力会社の発送配電分離というのは必要かどうかという考えについてお示しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/156",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、その意味で、導入促進の今このときに余りいろいろな制約をかけてしまうようなことについては慎重さが求められるだろう、こういう立場に立って今質問をさせていただきました",
                "そうした方々の立場に立って少し伺いたいと思いますけれども、この送配電網の整備強化を図って再生可能エネルギーの導入促進を進めるということが非常に大事なことであろうという意見です",
                "\r\n　そこで、今すぐではなくても、いずれ将来的には電力会社の発送配電分離ということが、例えば小規模でも多様な発電事業者をその電気を消費する地域に多く分散する体制をつくっていくという、将来的な日本の地域のあり方ということを考えていったときに、そこに移行していくとすると、今私が申し上げましたような、いずれ将来的には電力会社の発送配電分離というのは必要かどうかという考えについてお示しをいただければと思います"
            ]
        },
        {
            "speech_id": "117704080X01520110727_160",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　ここは再質問させていただこうかなと今思ったんですけれども、そのことでむしろ議論が深まっていくのならいいんですけれども、今の御答弁を聞いているとそこは難しいかなと思いますので、私の意見だけ申し上げたいと思うんです。\r\n　要するに、十年後に廃止を含めて見直ししますよと書いているということは、再生可能エネルギーを導入促進して、経済効果も高めてやっていける、そういう明らかな目標、見通しみたいなものを本当は持たなきゃいけないと私は思うんです。何のためにこの法律ができるのか、必要なのか。これは第一条に明確に書いていて、それは「国民経済の健全な発展に寄与することを目的とする。」ということであります。だから、私は、見直し規定そのものを否定するような立場で話しているのではなくて、どうも少し腰が引けているような気がしてならないんです。\r\n　それは、何を言っているかというと、私は、これからの我が国が再生可能エネルギーを導入することによって、経済の発展、そして雇用も新たに生み出していく、そういう効果を強く意識していくのであれば、見直し規定をもしここで設けるのであるならば、廃止じゃなくて、むしろ明確に、再生可能エネルギーの導入促進をさらに図っていくために見直しを随時していくとか、こういう規定をこの法律にきちんとうたっているということを強く意識したいと思うんです。\r\n　そういう意味で、このことを意見として言わせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/160",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　要するに、十年後に廃止を含めて見直ししますよと書いているということは、再生可能エネルギーを導入促進して、経済効果も高めてやっていける、そういう明らかな目標、見通しみたいなものを本当は持たなきゃいけないと私は思うんです",
                "だから、私は、見直し規定そのものを否定するような立場で話しているのではなくて、どうも少し腰が引けているような気がしてならないんです",
                "\r\n　それは、何を言っているかというと、私は、これからの我が国が再生可能エネルギーを導入することによって、経済の発展、そして雇用も新たに生み出していく、そういう効果を強く意識していくのであれば、見直し規定をもしここで設けるのであるならば、廃止じゃなくて、むしろ明確に、再生可能エネルギーの導入促進をさらに図っていくために見直しを随時していくとか、こういう規定をこの法律にきちんとうたっているということを強く意識したいと思うんです"
            ]
        },
        {
            "speech_id": "117704080X01520110727_164",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○稲津委員　そこで、先ほど近藤議員からも質問というか意見もありましたけれども、特に鉄鋼の中の電炉業、ここが電力を大量に消費する産業であるということで、ここに対して特に重点的な支援策が必要ではないかということで、経産省の中でこれら電炉業などに対する、今大臣御答弁いただいた取り組みをさらに支援するような制度を拡充する方向、このようにも聞いております。ぜひこれらの取り組みをしっかり行っていただいて、こうした事業者に対して御支援いただきたい、このように思っております。\r\n　そして次の質問は、各家庭、いわゆる国民負担の軽減をどうするかということについての質問をさせていただきたいと思います。\r\n　これも先ほど来多くの方から意見がありました。いわゆる賦課金については、国民の皆さんから見ると税金と同様じゃないかという見方です。そういう見方があるということを踏まえた上での考えなんですけれども、このサーチャージについて、使途、使い方が本当に明確になるような丁寧な説明、それから透明化の徹底を図るということ、それから、数年後の料金の見直しなども含めた柔軟な制度設計が必要であろう。そこをしっかりやっていかなければ、なかなか国民の皆さんにこの再生可能エネルギーの買い取りということについて十分な御理解は進んでいかないだろうというふうに思うわけでございます。\r\n　これも先ほどありましたけれども、税は国会で負担水準を決めるのに、本法案では国会でその負担水準が決められないということ。であるならばこそ、繰り返しですけれども、丁寧な説明、そして透明化を図っていくべき、あわせて国民負担の軽減に努めるべき、こう思いますけれども、この点についてお示しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/164",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そこをしっかりやっていかなければ、なかなか国民の皆さんにこの再生可能エネルギーの買い取りということについて十分な御理解は進んでいかないだろうというふうに思うわけでございます",
                "であるならばこそ、繰り返しですけれども、丁寧な説明、そして透明化を図っていくべき、あわせて国民負担の軽減に努めるべき、こう思いますけれども、この点についてお示しいただければと思います"
            ]
        },
        {
            "speech_id": "117705254X03220110714_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-14",
            "speech_text": "○稲津久君　公明党の稲津久です。\r\n　私は、公明党を代表して、ただいま議題となりました電気事業者による再生可能エネルギー電気の調達に関する特別措置法案及び電気事業法及びガス事業法の一部を改正する法律案に関し、関係大臣に質問をいたします。（拍手）\r\n　質問に入ります前に、総理の政治姿勢について一言申し上げたいと思います。\r\n　総理は、本法案について、原発事故で再生可能エネルギー促進は急務との姿勢を示しておりますが、法案成立に意欲を見せたのは、六月二日のいわゆる退陣表明後です。三月十一日の発災から三カ月も経過をした時点での表明は、どう見ても、政治的意図によるものと言わざるを得ません。\r\n　加えて、その政治的意図の核心部分は、総理の、歴史に名を残したいとの強いこだわりであると申し上げます。\r\n　これまでも何度か、歴史を強く意識した発言が総理の態度表明にあります。例えば、本年一月の、社会保障と税の一体改革の協議を野党に求めたときの、歴史に対する反逆行為発言、また、五月十三日、中部電力浜岡原発停止決定での、評価は歴史の中で判断してほしい、さらに、五月二十五日、Ｇ８サミット演説で、原発事故の教訓を世界に伝えることが歴史的責務など、あらゆるところで歴史にこだわった発言を繰り返してきました。そして、昨日夕刻の突然の記者会見。席上、脱原発がその時代の総理の責務と、ここでもまた歴史を意識した発言でした。\r\n　しかし、歴史に名を残すことに執着する余り、手順の無視、議論抜き、突然のトップダウン手法、常に後出しの説明。このことで、どれだけ多くの方々が迷惑を受けたか。結果、自治体との関係悪化、国民の広い理解も得られず、さらには閣内不一致。こうした状況を繰り返し、直近の世論調査では、内閣支持率は二割を大きく割り込み、過去最低を更新しています。\r\n　ここまで来れば、重ねた失態による結果から、菅総理、もう十分に歴史に名は残しておりますよと申し上げますとともに、一刻も早く退陣されることが、その呪縛から解放される最善の方法であると訴えさせていただきます。\r\n　それでは、本法案の質問に入らせていただきます。\r\n　まず、我が党の、原子力発電と再生可能エネルギーについての基本的な考え方を申し上げます。\r\n　公明党は、これまで、過渡的エネルギーとして原子力発電を容認してまいりました。しかし、今回の東京電力福島第一発電所事故により、原子力への依存を徐々に減らしていかなければならない、そして、それを電力の安定供給を確保しながら達成するためには、省エネルギーと再生可能エネルギーの拡大に最大限の努力をしていかなければならない、このように考えております。\r\n　再生可能エネルギーは、その名のとおり、枯渇せず、国産であり、燃料費がかからないという特徴から、我が国のエネルギー安全保障にふさわしいエネルギー源です。\r\n　我が国は、二〇〇八年には、化石燃料の輸入のためにＧＤＰの五％、二十三兆円を費やしています。これを減らし、再生可能エネルギーを拡大することが、経済的にも安全保障上も有益であることは言うまでもありません。\r\n　また、再生可能エネルギーは、環境保全型社会の基盤となります。同時に、再生可能エネルギーは、エネルギー利用時点でのＣＯ2を発生せず、低炭素社会にふさわしいエネルギー源です。また、化石燃料やウラン燃料と比べて、採取に当たっての環境負荷が小さく、利用の際に廃棄物をほとんど発生させないなど、環境においてすぐれております。\r\n　再生可能エネルギーの拡大は、日本経済の発展にも貢献します。その世界市場は、現在の二十二兆円から、二百兆円にも達すると言われており、日本経済の今後に大きな可能性を秘めた分野です。\r\n　また、再生可能エネルギーは、地域密着型のエネルギーでもあり、地域の活性化と雇用の確保、中でも、被災地の復興に資すると期待するものであります。\r\n　こうした再生可能エネルギーの可能性に着目し、公明党は、自公政権下の二〇〇九年に固定買い取り制度の導入を提唱して、現在の太陽光発電の余剰買い取り制度の導入を構築いたしました。そして、二〇一〇年参議院選挙のマニフェストにおいては、二〇三〇年に電力の三〇％を自然エネルギーで賄う自然エネルギー大国を目指すことを公約いたしました。さらに、公明党として本院に提出している気候変動対策推進基本法にも、本年中の同制度の創設を盛り込んでおります。\r\n　その意味で申し上げるならば、提出の本法案は、公明党が構築した制度の拡充法であるということを明確に申し上げます。\r\n　従来、エネルギーについては、ベストミックスということが言われてきました。しかし、この言葉は、あいまいな政策表明に終わってしまうおそれがあります。\r\n　政府においては、原子力や化石燃料中心の政策を明確に転換して、中長期的に再生可能エネルギーを一つの柱とする社会を目指すことを決定すべきと考えますが、国家戦略担当大臣、経済産業大臣、環境大臣の見解を伺います。\r\n　さて、再生可能エネルギーを普及させるために世界的に成功している政策が、再生可能エネルギー電力の固定価格買い取り制度です。一九九〇年代以降、再生可能エネルギー電力の爆発的普及に成功したドイツやデンマーク、スペインで共通して採用している支援政策が、固定価格買い取り制度です。\r\n　再生可能エネルギーを普及させるための社会的制約の第一は、現段階では再生可能エネルギーが市場競争力を持っていない、つまり、発電単価が他の電源と比べて高く、商業的に大規模に利用されていないという点にあります。しかし、既に世界的な化石燃料の価格高騰の状況や原子力発電のコストの問題、また、再生可能エネルギー技術が進展していくことを考えれば、この点は解消されていく可能性があります。\r\n　その上で、地球温暖化等を考慮すれば、比較的短期間のうちに再生可能エネルギー設備を普及する必要があり、そのために、再生可能エネルギーに短期間で競争力を獲得させるための政策が必要です。それこそが固定価格買い取り制度であり、それを具体化する本法案の必要性について、我々も認識を共有するものであります。\r\n　その観点から、本特別措置法案の具体的な内容についてお伺いをいたします。\r\n　本法案では、再生可能エネルギー電気の買い取り価格及び買い取り期間は、経済産業大臣が定めることとなっております。固定価格買い取り制度の本質が再生可能エネルギー技術に市場競争力を与えることにあるならば、その買い取り価格は、一定の事業成立性のある価格であることが求められます。これまでの検討では太陽光以外は一律価格とする方針のようですが、事業成立性を考慮するならばコストベースが望ましいのではないかと考えますが、経済産業大臣の見解を伺います。\r\n　一方、本法案では、買い取り価格の設定に当たっては、電気使用者が支払う賦課金、いわゆるサーチャージの負担が過重なものにならないよう配慮しなければならないとも定めております。事業成立性が必要といっても、電気は国民生活、国民経済の重要な基盤ですから、過重な負担にならないよう配慮することは当然必要であると考えます。\r\n　また、我が国の電気料金は、もともと、アメリカ、韓国などと比べて二倍程度の価格水準にあります。しかも、今後、原子力発電の停止で、代替する化石燃料の高騰などにより、電気料金が上昇していくことが懸念されています。\r\n　これに関しては、世界一高い燃料を買わされているなどとの指摘もある電気事業の高コスト体質をどう改革するか、そのためには電力自由化のさらなる推進が必要なのではないかといった重要な課題があります。\r\n　経済産業大臣は、本法案による過重な負担の回避、今後の電気料金の抑制策についてどのような方針か、お伺いをいたします。\r\n　次に、本法案では、住宅用の太陽光発電からの買い取りは、余剰分のみとなっています。\r\n　しかし、余剰分に限らず、家庭で消費される太陽光発電による電気も、同じく環境価値を有しております。家庭ごとに電力の余剰率には一〇から九〇％程度と大きな差があり、同じ投資に対して、家庭によって不公平を生じることになります。これを全量買い取りにすれば、余剰のみと比べて飛躍的な太陽光発電の普及が可能となり、導入量の拡大による技術学習効果によってコスト低下も早まり、長期的に、制度の目的に資するのではないか。他方、現行制度の連続性や、節電効果がより大きくなるという観点から、余剰買い取りの方がよいという説もあります。\r\n　余剰分に限定する理由を経済産業大臣に伺います。\r\n　さて、再生可能エネルギーの普及に対する社会的制約としては、系統連系に関する障害が大きな要因と指摘をされております。そのため、再生可能エネルギーの普及には、再生可能エネルギー設備に関する優先接続の原則を確保することが不可欠です。\r\n　本法案では、電気事業者は、再生可能エネルギー発電設備と変電・送電・配電用設備との電気的接続を拒んではならないとされていますが、電気事業者による電気の円滑な供給の確保に支障が生ずるおそれがあるときは接続を拒否できるとされています。\r\n　しかし、本法案の所期の目的を達成するためには、電気事業者の接続義務は最も重要な規定の一つであり、恣意的に再生可能エネルギー設備との接続が拒否されることがあってはなりません。本法案には、経済産業省令で定める正当な理由があるときには接続が拒否できるとの規定があり、この規定で十分であると考えますが、経済産業大臣の見解を伺います。\r\n　なお、送電網整備のためには、国は、必要に応じて、現在の電力会社間連系を含む系統の増強への支援を積極的に行うべきであると考えます。\r\n　特に風力発電については、地域ごとの分布に偏りが大きく、適地に大量導入するためには送電網の整備が必要です。例えば、風力発電の大きなポテンシャルがある北海道の電力を津軽海峡を越えて首都圏に送電できるようになれば、地域経済の活性化にも大きく資するものと考えます。\r\n　首都圏の電力安定供給、再生可能エネルギー電力の大幅導入のために、北海道、東北、首都圏を結ぶ高圧直流大容量幹線を敷設してはどうかと考えますが、経済産業大臣の見解を伺います。\r\n　次に、大規模な自然エネルギー事業の進め方について伺います。\r\n　太陽光発電のメガ事業を進めれば、住宅用と比べて買い取り価格が比較的低くなるため、需要家の負担を比較的小さくできる可能性があります。そこで、太陽光発電のメガ事業を促進するために、事業成立性を考慮した買い取り期間、買い取り価格の設定や、土地利用などに対する社会的な合意をスムーズに進めるための制度づくりが必要になります。\r\n　また、風力発電については、既に大規模のファームが主流となっており、優先接続制度や送電網の整備、土地利用に対する社会的合意をスムーズに進めるための制度づくりが必須です。\r\n　そこで、大規模な自然エネルギー事業を促進するために、具体的には、紛争予防的な土地利用のゾーニングを行うとともに、地域のオーナーシップ、意思決定プロセスへの参加、事業利益の地域還元などを確保していくことが重要と考えますが、経済産業大臣、そして国土交通大臣の見解を伺います。\r\n　最後に、近年高まるエネルギー需要や地球温暖化防止などの観点から、原子力発電の施設を増設したり、新たに導入を検討する国がふえるという、原子力ルネサンスの動きがあります。そうした中で、核兵器の拡散や核テロの脅威が高まることが懸念され、国連の潘基文事務総長も、原子力ルネサンスが世界の新たな不安材料となることへの憂慮を示しています。\r\n　こうした懸念に対処するために、国際原子力機関による監視体制の強化はもちろんながら、再生可能エネルギーや省エネ技術の普及といった、エネルギー政策における国際協調によって核拡散防止の環境づくりを進めるというアプローチが考えられます。\r\n　東日本大震災の復旧復興に当たるこのとき、日本は、省エネルギー、再生可能エネルギーによる新しいエネルギー社会のモデルをつくり上げ、こうした面で世界に貢献していくこともできるのではないでしょうか。\r\n　今、被災地の人々を初め国民は、日本の前途に明るい希望をなかなか持てない状況にあります。我々政治家は、国政を預かる者として国民に希望の光を送りたい。その意味で、再生可能エネルギー、自然エネルギーによる環境保全型社会の構築を高々と掲げ、世界に貢献しようではないかと訴え、私の質問といたします。（拍手）\r\n　　　　〔国務大臣玄葉光一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "三月十一日の発災から三カ月も経過をした時点での表明は、どう見ても、政治的意図によるものと言わざるを得ません",
                "\r\n　加えて、その政治的意図の核心部分は、総理の、歴史に名を残したいとの強いこだわりであると申し上げます",
                "例えば、本年一月の、社会保障と税の一体改革の協議を野党に求めたときの、歴史に対する反逆行為発言、また、五月十三日、中部電力浜岡原発停止決定での、評価は歴史の中で判断してほしい、さらに、五月二十五日、Ｇ８サミット演説で、原発事故の教訓を世界に伝えることが歴史的責務など、あらゆるところで歴史にこだわった発言を繰り返してきました",
                "席上、脱原発がその時代の総理の責務と、ここでもまた歴史を意識した発言でした",
                "結果、自治体との関係悪化、国民の広い理解も得られず、さらには閣内不一致",
                "\r\n　ここまで来れば、重ねた失態による結果から、菅総理、もう十分に歴史に名は残しておりますよと申し上げますとともに、一刻も早く退陣されることが、その呪縛から解放される最善の方法であると訴えさせていただきます",
                "\r\n　公明党は、これまで、過渡的エネルギーとして原子力発電を容認してまいりました",
                "しかし、今回の東京電力福島第一発電所事故により、原子力への依存を徐々に減らしていかなければならない、そして、それを電力の安定供給を確保しながら達成するためには、省エネルギーと再生可能エネルギーの拡大に最大限の努力をしていかなければならない、このように考えております",
                "これを減らし、再生可能エネルギーを拡大することが、経済的にも安全保障上も有益であることは言うまでもありません",
                "\r\n　また、再生可能エネルギーは、地域密着型のエネルギーでもあり、地域の活性化と雇用の確保、中でも、被災地の復興に資すると期待するものであります",
                "\r\n　その意味で申し上げるならば、提出の本法案は、公明党が構築した制度の拡充法であるということを明確に申し上げます",
                "しかし、この言葉は、あいまいな政策表明に終わってしまうおそれがあります",
                "しかし、既に世界的な化石燃料の価格高騰の状況や原子力発電のコストの問題、また、再生可能エネルギー技術が進展していくことを考えれば、この点は解消されていく可能性があります",
                "それこそが固定価格買い取り制度であり、それを具体化する本法案の必要性について、我々も認識を共有するものであります",
                "これまでの検討では太陽光以外は一律価格とする方針のようですが、事業成立性を考慮するならばコストベースが望ましいのではないかと考えますが、経済産業大臣の見解を伺います",
                "事業成立性が必要といっても、電気は国民生活、国民経済の重要な基盤ですから、過重な負担にならないよう配慮することは当然必要であると考えます",
                "これを全量買い取りにすれば、余剰のみと比べて飛躍的な太陽光発電の普及が可能となり、導入量の拡大による技術学習効果によってコスト低下も早まり、長期的に、制度の目的に資するのではないか",
                "そのため、再生可能エネルギーの普及には、再生可能エネルギー設備に関する優先接続の原則を確保することが不可欠です",
                "\r\n　しかし、本法案の所期の目的を達成するためには、電気事業者の接続義務は最も重要な規定の一つであり、恣意的に再生可能エネルギー設備との接続が拒否されることがあってはなりません",
                "\r\n　なお、送電網整備のためには、国は、必要に応じて、現在の電力会社間連系を含む系統の増強への支援を積極的に行うべきであると考えます",
                "例えば、風力発電の大きなポテンシャルがある北海道の電力を津軽海峡を越えて首都圏に送電できるようになれば、地域経済の活性化にも大きく資するものと考えます",
                "\r\n　東日本大震災の復旧復興に当たるこのとき、日本は、省エネルギー、再生可能エネルギーによる新しいエネルギー社会のモデルをつくり上げ、こうした面で世界に貢献していくこともできるのではないでしょうか",
                "\r\n　今、被災地の人々を初め国民は、日本の前途に明るい希望をなかなか持てない状況にあります",
                "我々政治家は、国政を預かる者として国民に希望の光を送りたい"
            ]
        },
        {
            "speech_id": "117704080X01320110601_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○稲津委員　私は、むしろいろいろな形で、直接、間接問わず、せっかくの機会ですから、この賢人会議の方々の御意見をぜひ参考にされたらどうか、こう思っております。\r\n　それは、エネルギーの基本政策なり今後の方向性については、これは海江田大臣がリーダーシップを発揮して、今後のありようについて、この時点できちんとした政策の酌み上げをする必要があるだろう、そういうことを当然思われて、その上で、いろいろな方々の御意見もしっかり聞いていこうということでこの賢人会議を発足させた、このように理解しておりますので、私は、きょうこの席で、大臣からは、直接、間接問わず、そうした会議を通してさまざまな御意見をいただいた上で政策にしっかり反映していきたい、このようにぜひ御答弁いただきたかった。そういう趣旨も含まれていると思いますので、そのことをまず御指摘させていただきたいと思います。\r\n　それから、次の問題ですけれども、これはいろいろな委員会、今回設置された特別委員会でもいろいろ議論されていることですけれども、もう一度ここで確認させていただきたいと思います。この経産委員会でも何回も議論されてきました。\r\n　いわゆる原発の事故の対応のおくれというか、あるいは、事故の起きた当初と、やや時間が経過した中での政府の言っていることが随分違ってきているということ、これは東電も含めてです。このことは国民の皆さんのみならず、海外からも非常に懸念の声が寄せられている、こう思っております。\r\n　例えば、紹介するまでもありませんけれども、メルトダウンの問題。これは、政府も東電もメルトダウンは起こっていないというふうに当初言っていた。しかし、原発事故から二カ月たった五月の十六日に、福島第一原発一号機では地震発生から約五時間後にメルトダウンを起こした、二号、三号機についても同じような状況である、こういうことを申されている。\r\n　それから、レベル７の問題ですね。これも、原子力安全・保安院は、三月十二日に、国際原子力事象評価尺度ではレベル４だと。私どもも、ああ、レベル４かと思っていた。しかし、十八日になると、レベル５の段階だと。一カ月以上たった四月十二日に、ようやく、解析結果からレベル７だと発表になったわけです。\r\n　それからもう一つ、次はＳＰＥＥＤＩの問題です。\r\n　これは私も質疑させていただいたので非常にふんまんやる方ないんですけれども、ＳＰＥＥＤＩについても、当初何と言ったか。これは、地震により計器の故障があった、事故直後は試算に必要な放射性物質の放出量がわからなくて、仮定の放出量に基づく試算しかできなかった、こう答えていました。私も、この委員会でこのことについて質問させていただきました。四月の六日でございます。そのときに原子力安全委員会は何と言ったか。「この放出源情報が得られないという状況にございまして、ＳＰＥＥＤＩの本来の活用ができないという状況に立ち至ってございます。」こう答弁されましたよ。\r\n　ところが、五月三日、政府は、ＳＰＥＥＤＩによる約五千枚の計算結果を公表して、五月二十日、官房長官は記者会見で、ＳＰＥＥＤＩの試算結果が事故発生翌日の三月十二日に官邸にファクスされながら総理に届かなかった、こういうことを認めたわけでございます。これは一体どういうことかということですね。\r\n　記者会見で、官房長官は、ＳＰＥＥＤＩのシステムから情報が原子力安全・保安院に入って、そこから官邸などオペレーションルームにファクスが届いた、こんなふうに発表した。こうなってくると、一体、計器が故障していたのか、情報がどうだったのか、ファクスをし忘れたのか、何なのか、こういう状況です。\r\n　私は、このことについて、測定できなかったというのは事実ではないということなのか、それから、経緯も含めてなぜこのようなことになったのか、きょう関係する皆様方に集まっていただいているので、それぞれ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/66",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このことは国民の皆さんのみならず、海外からも非常に懸念の声が寄せられている、こう思っております"
            ]
        },
        {
            "speech_id": "117704080X01120110525_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-25",
            "speech_text": "○稲津委員　三号機から出たものかどうかということについては、これはなかなかわからないということでございました。ただ、いずれにしてもプルトニウムが実際に検出されているというのは事実であるということ。\r\n　私がここで申し上げたいことは、ＭＯＸ燃料というのは、ウラン燃料に比べて、原子炉の制御が比較的難しいというのが通説だ、このように伺っております。そう考えていくと、事故が起きれば多くのプルトニウムが放出されて、結果、被曝量も多くなるのではないか、こういうことが基本的には考えられると思うんです。ただ、そこのところについて、では具体的にどう検証できるかというと、なかなかそれは難しいという今の質疑の中のやりとりでございますので、それはよしといたしましても、いずれにしましても、しっかりとした検証を含めて、丁寧にやっていただきたい、このことを申し上げたいと思います。\r\n　もう一点、最後の質問になりますけれども、これは大臣にお伺いしたいと思うんです。\r\n　エネルギー基本計画の見直し、それから、それに関する、それに付随したような、総理を初め大臣等の御発言。それから、これは非常に大きかったんですけれども、総理の浜岡原発の停止の表明、これは先般も質疑させていただきましたが、やはりどうも唐突な印象を与えてしまったということ。\r\n　私は、原子力発電に対する基本政策ということについては、安全対策も含めて、政府は十分に説明をしていかなければならない、このように思っておりますが、この点について最後に大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01120110525/99",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そう考えていくと、事故が起きれば多くのプルトニウムが放出されて、結果、被曝量も多くなるのではないか、こういうことが基本的には考えられると思うんです",
                "それから、これは非常に大きかったんですけれども、総理の浜岡原発の停止の表明、これは先般も質疑させていただきましたが、やはりどうも唐突な印象を与えてしまったということ"
            ]
        },
        {
            "speech_id": "117704080X01120110525_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-25",
            "speech_text": "○稲津委員　最後にこのことを申し上げて終わりたいと思いますけれども、やはり菅総理の原発についての、あるいはエネルギー政策についての基本的なお考え等が、発言がどうもぶれるという印象をぬぐえません。\r\n　それは、先ほど申し上げましたように、浜岡の原発停止の、何度か繰り返し申していますけれども、どうも唐突のような印象を受けてしまう御発言、それからもう一つは、これは非常に大事なんですけれども、総理が核燃料サイクル政策について、重要性に言及したかなと思うと、今度は見直しととれるような、そういう発言もなさっている節があります。\r\n　例えば、六ケ所村の核燃料の再処理施設について、いろいろ、るる述べた後に、白紙から見直したい、こう申された。今度、そうかと思いますと、青森の核燃料サイクル施設は極めて重要な意味を持っている、こういうお話をされている。\r\n　だから、私は何を申し上げたいかというと、二番目のテーマ、核燃料サイクル政策について、やはり政府として、例えばここはこういう形で進めていくんだ、これは大丈夫ですよ、ここは心配ありません、ここはしっかり検証していく、そういうことをきちんとお示しいただかないといけない。このことを最後に申し上げて、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01120110525/101",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それは、先ほど申し上げましたように、浜岡の原発停止の、何度か繰り返し申していますけれども、どうも唐突のような印象を受けてしまう御発言、それからもう一つは、これは非常に大事なんですけれども、総理が核燃料サイクル政策について、重要性に言及したかなと思うと、今度は見直しととれるような、そういう発言もなさっている節があります",
                "\r\n　だから、私は何を申し上げたいかというと、二番目のテーマ、核燃料サイクル政策について、やはり政府として、例えばここはこういう形で進めていくんだ、これは大丈夫ですよ、ここは心配ありません、ここはしっかり検証していく、そういうことをきちんとお示しいただかないといけない"
            ]
        },
        {
            "speech_id": "117704080X00820110511_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○稲津委員　公明党の稲津久でございます。通告に従いまして、順次質問をさせていただきます。\r\n　まず、東日本大震災から二カ月が経過をいたしまして、この間、さまざまな方が、被災地あるいは避難されている方々への御支援ということで、昼夜を分かたず御努力をなされています。そうしたことに心から敬意を表させていただきますとともに、いまだなお多くの方が避難所暮らしを余儀なくされている、一日も早くこうした方々がもとの生活に戻れること、あるいは被災地がいち早く復旧復興に前進していくことを願ってやみません。\r\n　そのために、大臣におかれましても、ぜひリーダーシップを発揮していただいて御尽力いただきたいと思いますし、我々政治家も、ここは本当に腰を据えて、この被災地の復旧復興のために何ができるのか、そのことを真剣に考えていかなきゃならない、そして努力をしなければいけない。そうでなければ、我々は国民の皆さんから負託をいただいて議会で議論させていただいたり、また政治の執行を行っている方々もいらっしゃるわけですから、ここはそういう思いで臨んでいきたいというふうに思っております。\r\n　先日、東京電力福島第一原発の事故で大変な思いをされている福島県の各地域を訪問させていただきました。きょうは、そういった意味で後ほどそのことも紹介させていただきながら、これが現場の声であるということ、その声をお届けさせていただくような思いで質疑をさせていただきたいと思っています。\r\n　そのお話に入る前に一つ、先ほど来御議論がありますけれども、昨日、また一昨日の総理の要請、発言、そして記者会見の内容でございます。浜岡原発の停止、それからエネルギー基本計画の見直し等々についての発言でした。\r\n　私は、基本的な考え方として、浜岡原発の立地状況からすると、東海地震等に対する懸念ですとか、今回の東日本大震災、あの大津波、福島の原発の問題等々を含めて、津波に対する不安があるのは事実だと思っています。そして、そのことに対して政治がどういう対応をしていくのか、これは極めて重要なことだと思っています。\r\n　ただ、その上で、そういったことを踏まえても、この総理の発言や記者発表については、先ほど来のお話のとおり、どうもやはり唐突な気がしてしようがない。これはマスコミ各紙も論じていますけれども、私たちも、この総理の発言については、なぜ今このときに、そしてこのタイミングで発言をなさるのかということについては、どう考えてもやはり唐突な印象をぬぐえないわけでございます。\r\n　そこで、まずお伺いをさせていただきたいと思いますけれども、大臣はこの総理の発言に対してどのような所見をお持ちかということをお聞きしたいんです。\r\n　浜岡原発のことについて、例えば総理はこういうお話を記者発表でされていますね。停止要請の発表が唐突で、批判も出ているんじゃないか、こういう質問に対して、いろいろな方に意見を聞いた、そして私たちなりに熟慮を重ねてきたと。私たちなりというのは、総理であり、そしてまさに担当大臣の海江田大臣、ここで熟慮を重ねてきたということなのかなというふうに私は理解しますけれども、この点について大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/72",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そのために、大臣におかれましても、ぜひリーダーシップを発揮していただいて御尽力いただきたいと思いますし、我々政治家も、ここは本当に腰を据えて、この被災地の復旧復興のために何ができるのか、そのことを真剣に考えていかなきゃならない、そして努力をしなければいけない",
                "そうでなければ、我々は国民の皆さんから負託をいただいて議会で議論させていただいたり、また政治の執行を行っている方々もいらっしゃるわけですから、ここはそういう思いで臨んでいきたいというふうに思っております",
                "\r\n　私は、基本的な考え方として、浜岡原発の立地状況からすると、東海地震等に対する懸念ですとか、今回の東日本大震災、あの大津波、福島の原発の問題等々を含めて、津波に対する不安があるのは事実だと思っています",
                "そして、そのことに対して政治がどういう対応をしていくのか、これは極めて重要なことだと思っています",
                "\r\n　ただ、その上で、そういったことを踏まえても、この総理の発言や記者発表については、先ほど来のお話のとおり、どうもやはり唐突な気がしてしようがない",
                "これはマスコミ各紙も論じていますけれども、私たちも、この総理の発言については、なぜ今このときに、そしてこのタイミングで発言をなさるのかということについては、どう考えてもやはり唐突な印象をぬぐえないわけでございます"
            ]
        },
        {
            "speech_id": "117704080X00820110511_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○稲津委員　今の御発言をお伺いしまして、浜岡がとまった場合、その代替、どういうふうに電力を確保していくのかという、担当大臣としてもやはりこれは相当悩みに悩まれたということを感じます。\r\n　しかし、今の大臣の御発言と比べてみると、総理の発言がどうもやはり唐突な印象がする。それはなぜかというと、今まさに大臣がおっしゃったように、このエネルギーの問題については、まさに国民にとっても経済生活にとっても死活問題になっている。そういう状況の中での発言ですから、本来ですと、今大臣がおっしゃったように、このようなエネルギー体系を構築していかなきゃならない、あるいは再構築しなきゃいけない、要するにそこの熟慮がなければなかなか十分な説明ができないと思うんです。\r\n　ですから、私は、総理の発言のところには、本来であれば、今大臣がおっしゃったように、ではエネルギーの見通しはどうなるのか、ここに対する議論はどこの場でどういう形で持っていくのかということを国民の皆さんにお示しをしなければいけなかったんじゃないだろうかなと。今からでも遅くないと言う方もいらっしゃいますけれども、しかし、政治家の発言というのは極めて重いと思いますので、私はこのことをまず指摘させていただいて、後ほどまた関連で幾つか質問させていただきたいというふうに思います。\r\n　きょうは、エネルギー基本計画というラインに沿って何点か聞かせていただきたいと思うんです。\r\n　第一点目は、原子力発電のコストと電気料金についてということで、いわゆるエネルギー基本計画につながっていく問題ですけれども、ここをまず伺いたいと思います。\r\n　大臣は、過日のテレビ番組で、東京電力管内の電気料金について、原子力からガスあるいは原油に置きかわる分を換算すると一六％ぐらいになるというお話で、火力発電に切りかえる際の値上げについて言及したような発言があったというふうに私は認識をしておりますけれども、この点についての大臣の見解、真意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/74",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう状況の中での発言ですから、本来ですと、今大臣がおっしゃったように、このようなエネルギー体系を構築していかなきゃならない、あるいは再構築しなきゃいけない、要するにそこの熟慮がなければなかなか十分な説明ができないと思うんです",
                "\r\n　ですから、私は、総理の発言のところには、本来であれば、今大臣がおっしゃったように、ではエネルギーの見通しはどうなるのか、ここに対する議論はどこの場でどういう形で持っていくのかということを国民の皆さんにお示しをしなければいけなかったんじゃないだろうかなと"
            ]
        },
        {
            "speech_id": "117704080X00820110511_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○稲津委員　何となく、今回の要望なんかを見ていますと、中身の要旨も見ていると、東京電力さんは御自身たちが被害者のような意識に立っているんじゃないかとさえ思うぐらい、私は随分違和感を感じたわけでございます。いずれにしましても、大臣の方からもそういうお話をいただきましたので、ぜひそういう強い姿勢で臨んでいただきたいと思います。\r\n　次は、今後のエネルギー基本計画についてということでお伺いをさせていただきたいと思います。\r\n　総理は、今回の東京電力福島原発事故を踏まえて、原子力、エネルギー政策は事故の検証を踏まえて改めて議論すると申されました、このように認識しています。これは、原発の新たな増設の凍結、それから新エネルギーの推進を議論する意向を示している、このように認識をします。\r\n　しかし、では、具体的にどう進めていく気なのか、今後の工程はどうなるのか、こういうことが一番最初に課題としてあるわけでございまして、まずこの点について大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/84",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○稲津委員　何となく、今回の要望なんかを見ていますと、中身の要旨も見ていると、東京電力さんは御自身たちが被害者のような意識に立っているんじゃないかとさえ思うぐらい、私は随分違和感を感じたわけでございます",
                "\r\n　総理は、今回の東京電力福島原発事故を踏まえて、原子力、エネルギー政策は事故の検証を踏まえて改めて議論すると申されました、このように認識しています",
                "これは、原発の新たな増設の凍結、それから新エネルギーの推進を議論する意向を示している、このように認識をします"
            ]
        },
        {
            "speech_id": "117704080X00820110511_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○稲津委員　そこで、エネルギー基本計画のことにもう一回少し触れていきたいと思うんですけれども、総理がこれを白紙に戻すという話をされて、冒頭私からもお話し申し上げましたように、唐突だと。なおかつ、ではそのスキームをどこでつくるのか。\r\n　具体的な工程は別としても、大体こういうようなと、大ざっぱかもしれないけれども大枠としての今後の日程の考え方も示していくとか、そういうことがなければ到底、やはり唐突というイメージはぬぐい切れないと思うんですね。具体的に、例えば火力はどうするんだ、火力の中でも石炭はどうするんだ、石油は、あるいは天然ガスはどうするんだ、再生可能エネルギーはどうするんだということを本気で詰めていかなければ、軽々に、ここをとめます、あそこを再開しますなんということは原発に対してなかなか言えないことだというふうに私は思うんです。\r\n　そこで、一つの例として、例えば石炭エネルギーについて少し触れさせていただきたいというように思うんです。\r\n　石油や石炭それから水力よりも原発の発電単価はコストが安い。しかし、先ほども議論させていただいたように、地震、津波安全対策、そういったコストを考えていくと、果たして本当に安上がりなのか。\r\n　先ほども御答弁いただきましたけれども、これは平成十六年のエネ庁の調査ですけれども、現在、一キロワット時当たりの発電単価は、原子力が一番低くて大体四円八十銭から六円二十銭ぐらいのあたり、その後が、一円刻みぐらいで石炭、天然ガスというふうになっていきますね。そして、それから今度、水力、風力、石油、太陽光と、随分差があるんです。特に太陽光、風力などの再生可能エネルギー、私はこれはむしろ進めていくべきだという立場に立ってお話を申し上げてはいるんですけれども、今後、発電単価が決して低くないということと、広大な敷地が必要だということで、今日的課題も非常に大きいと思うんです。\r\n　しかし、原発への不安があり、当面の電源確保あるいは中期的なエネルギーの計画を考えるときに、私は、火力発電への依存は、少なからず、当面増さざるを得ないんだろうと思うわけですね。\r\n　特に天然ガスについては供給先の確保が課題だったんですけれども、幸いなことに、カタール、オーストラリア、ロシア、こういうことで調達計画が進行していると聞いております。まあ一安心だと。\r\n　石炭はどうか。石炭も、経産省の大変な努力で、オーストラリア、それからインドネシア、ベトナム、ここから安定した輸入、さらにモンゴルなどの協力も進行中だ、こう聞いております。特に石炭については、これは私の私見もありますけれども、発電単価の優等生だと思っておりまして、安価なエネルギーでもある。さらに、我が国の石炭技術、石炭の利用における技術、これは、発電効率を初め世界最高水準、私たちが誇るに足るものだと思っています。こうした技術が関係各国にも高い評価をいただいて、石炭の安定供給につながっている。\r\n　まず、我が国のエネルギー需給に占める石炭の役割についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　具体的な工程は別としても、大体こういうようなと、大ざっぱかもしれないけれども大枠としての今後の日程の考え方も示していくとか、そういうことがなければ到底、やはり唐突というイメージはぬぐい切れないと思うんですね",
                "具体的に、例えば火力はどうするんだ、火力の中でも石炭はどうするんだ、石油は、あるいは天然ガスはどうするんだ、再生可能エネルギーはどうするんだということを本気で詰めていかなければ、軽々に、ここをとめます、あそこを再開しますなんということは原発に対してなかなか言えないことだというふうに私は思うんです",
                "しかし、先ほども議論させていただいたように、地震、津波安全対策、そういったコストを考えていくと、果たして本当に安上がりなのか",
                "特に太陽光、風力などの再生可能エネルギー、私はこれはむしろ進めていくべきだという立場に立ってお話を申し上げてはいるんですけれども、今後、発電単価が決して低くないということと、広大な敷地が必要だということで、今日的課題も非常に大きいと思うんです",
                "\r\n　しかし、原発への不安があり、当面の電源確保あるいは中期的なエネルギーの計画を考えるときに、私は、火力発電への依存は、少なからず、当面増さざるを得ないんだろうと思うわけですね",
                "さらに、我が国の石炭技術、石炭の利用における技術、これは、発電効率を初め世界最高水準、私たちが誇るに足るものだと思っています"
            ]
        },
        {
            "speech_id": "117704080X00820110511_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○稲津委員　ありがとうございました。\r\n　私、地方議員の時代から、このテーマについてはいろいろ質問させていただいたり意見交換させていただいているんですけれども、一般の多くの方々は、石炭はＣＯ2を出して余りよくないエネルギー源だ、そういう評価もされたりして、非常に残念な思いをしてきたんですけれども、今の大臣政務官のお話をいただいて、大変意を強くして、共感した次第でございます。\r\n　次に、このことに関連して伺いたいんですけれども、エネルギー資源に乏しい我が国において、石炭の安定供給というのは天然ガスと並んで大変重要なことであるということ、それから、今私が申し上げましたように、ゼロエミッション発電とかクリーンコールの技術と並んで進めてきた、いわゆる産炭国石炭産業高度化事業については、関係国から高い評価と要請があって、かつ石炭の安定供給に資している、こういうふうに思っております。\r\n　以前大臣にもお伺いしましたけれども、この事業の評価と事業継続の所見についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/92",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私、地方議員の時代から、このテーマについてはいろいろ質問させていただいたり意見交換させていただいているんですけれども、一般の多くの方々は、石炭はＣＯ2を出して余りよくないエネルギー源だ、そういう評価もされたりして、非常に残念な思いをしてきたんですけれども、今の大臣政務官のお話をいただいて、大変意を強くして、共感した次第でございます",
                "\r\n　次に、このことに関連して伺いたいんですけれども、エネルギー資源に乏しい我が国において、石炭の安定供給というのは天然ガスと並んで大変重要なことであるということ、それから、今私が申し上げましたように、ゼロエミッション発電とかクリーンコールの技術と並んで進めてきた、いわゆる産炭国石炭産業高度化事業については、関係国から高い評価と要請があって、かつ石炭の安定供給に資している、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "117704080X00320110406_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-06",
            "speech_text": "○稲津委員　ここは非常に難しいところだと思います。日本の経済を冷え込ませないようにしながらも、なおかつ、計画停電によらないで需要を抑えていくという、絶妙な難しいバランスだと思うんですけれども、ぜひここは大臣にリーダーシップを発揮していただいて頑張っていただきたいと思います。\r\n　時間になりましたので、最後に一言だけお話しさせていただきたいと思うんです。\r\n　菅総理が三十一日にエネルギー基本計画の抜本見直しの話をされて、海江田大臣もこのことに触れて、この基本計画について、これまでどおりにはなかなかいかないんだ、そういう御発言があったというふうに承知をしております。これは、要するに原発増設の今後の方針の見直しということで理解していいのか。あるいはまた、そういったことも視野に入れながらも、いわゆるベストミックスの、石炭とか天然ガスとか、その組み合わせを相当丁寧にこれからしっかり構築していくんだ、こういうお考えなのか。このことを最後に聞かせていただいて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00320110406/134",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "日本の経済を冷え込ませないようにしながらも、なおかつ、計画停電によらないで需要を抑えていくという、絶妙な難しいバランスだと思うんですけれども、ぜひここは大臣にリーダーシップを発揮していただいて頑張っていただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X01320110217_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-17",
            "speech_text": "○稲津委員　公明党の稲津久でございます。\r\n　私は、大要二点伺ってまいりたいと思っていますけれども、まず一つ目が我が国における石炭政策について、そしてもう一点が豪雪被害についてということで、順次、関係各大臣に伺ってまいりますので、どうぞよろしくお願い申し上げます。\r\n　まず、我が国における石炭政策について伺ってまいりますが、第一点目は電源構成の現状についてでございます。\r\n　我が国のエネルギー政策の基本、これはもう御案内のとおりですけれども、まず一点目がエネルギーの安定供給の確保、二点目が経済効率性、そして三点目が環境への適合ということで、この三点である、このように認識をいたしております。\r\n　そういった意味で、では石炭はどうなのかということでございますけれども、石炭は他の化石燃料に比べて可採年数が長いということ、埋蔵地域も分散されていて安定的に供給されるということ、それから、価格が比較的低位で安定していて、なおかつ、クリーン利用の促進で実際にはＣＯ2もかなり抑制できるということ、そういう意味では、またとない鉱物資源の一つである、このように思っております。\r\n　その上で、資源のライフサイクル、あるいはグローバルな視点での考察、技術開発の進展を含めた中長期的な視点が大事である、このように認識をしております。\r\n　そこで、まずお伺いしたいのですけれども、日本の電源構成について、特にエネルギー需給に占める石炭の役割についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01320110217/112",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういった意味で、では石炭はどうなのかということでございますけれども、石炭は他の化石燃料に比べて可採年数が長いということ、埋蔵地域も分散されていて安定的に供給されるということ、それから、価格が比較的低位で安定していて、なおかつ、クリーン利用の促進で実際にはＣＯ2もかなり抑制できるということ、そういう意味では、またとない鉱物資源の一つである、このように思っております",
                "\r\n　その上で、資源のライフサイクル、あるいはグローバルな視点での考察、技術開発の進展を含めた中長期的な視点が大事である、このように認識をしております"
            ]
        },
        {
            "speech_id": "117705261X01320110217_120",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-17",
            "speech_text": "○稲津委員　これまでの取り組みに対して大臣も評価をしているというお話をいただきましたので、このことは非常に重く受けとめていきたいというふうに私も思います。\r\n　結局、中国も、それから、間もなくベトナムも輸入国になってくるだろう。だから、新しく供給を図っていく、輸入をするということは、先ほどのモンゴルの話もありましたけれども、非常に大事な話で、それは、そのときに日本の持っている高い技術や生きた技術をどのように移転をして、見返りと言ったら言葉はおかしいですけれども、そのことによって今度は石炭を安定的に輸入をするという、これはもう日本がずっとこれからも、冒頭のエネルギー事情の話も聞きましたけれども、しばらくやっていかなきゃならない事業である、まさに国益にかなった事業であるということを私は強く申し上げたいと思います。\r\n　けさ、北海道釧路市からファクスいただきまして、昨日、中国のこの研修事業の中国の担当者十二人が釧路市を訪れまして、安全監察局の局長が訪問されてこのようなコメントを残してこられました。研修のおかげで、技術向上だけではなく、保安技術の考え方も中国では普及した、炭鉱事故や死亡率が減って大変ありがたいとこの事業を高く評価した。この記事が送ってこられました。\r\n　こうしたことも踏まえて、ぜひ、今後の検討も望まれているところでございますので、よろしくお願い申し上げたいと思います。\r\n　さて次は、豪雪被害について順次質問させていただきたいと思います。\r\n　まず、全国各地で大雪による被害が出ているということで、現地の状況はかなり深刻であると思います。我が党としましても、先般、山口代表が新潟の魚沼市を視察されました。私も二月十二日に地元北海道の岩見沢市を訪問しまして、現状を見させていただきました。我が党としては、この対策本部を設置してありとあらゆる施策を講じていくべきと、このように今主張させていただいているところでございます。\r\n　私が訪問した岩見沢市の現況だけ簡単に申し上げますと、一月六日から二週間で一カ月分の降雪量を記録した。道路の除排雪は追いつかない。屋根の雪おろしで亡くなった方が二名、けが人が二十七名。一月十日からの二週間の間に、屋根の雪おろし、この事故で救急車の出動は二十七回。ちなみに昨年は、この期間たった一回でございました。さらに、農業用のビニールハウスの倒壊が百三十四棟。岩見沢市は、市として、排雪強化それから農家への施設復旧支援など緊急対策として一億六千二百万円の補正予算を組んで対応をしているところでございます。\r\n　そこで、まず要望として、局地的な豪雪によって除排雪に要する財政負担が生じた自治体に対しては、やはり特別交付税による財政支援を速やかに実施していただきたい、これをまず一番最初に要望させていただきます。\r\n　その上で、具体的にお伺いしたいと思いますけれども、まず農業被害について伺います。\r\n　この豪雪により被害を受けた農業施設の中でも、ビニールハウスの倒壊はもう大変規模が大きくなりました。（発言する者あり）一月末現在で、北海道内の豪雪によるビニールハウス倒壊、今一千棟というお話もありましたけれども、三百十五棟まず出てまいりました。これは一月末ですからね。今お話があったのはその後の分。そのうち岩見沢市は、半数近くの百三十四棟倒壊。私が訪問した花卉栽培を営む被害農家は、二十一棟のハウスのうち五棟が一夜にして倒壊してしまった。お聞きしますところ、ハウスの再建だけで七百万円かかるという。\r\n　そこで伺いますけれども、これらの被害に遭った農家に対する支援についてお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01320110217/120",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、新しく供給を図っていく、輸入をするということは、先ほどのモンゴルの話もありましたけれども、非常に大事な話で、それは、そのときに日本の持っている高い技術や生きた技術をどのように移転をして、見返りと言ったら言葉はおかしいですけれども、そのことによって今度は石炭を安定的に輸入をするという、これはもう日本がずっとこれからも、冒頭のエネルギー事情の話も聞きましたけれども、しばらくやっていかなきゃならない事業である、まさに国益にかなった事業であるということを私は強く申し上げたいと思います",
                "我が党としては、この対策本部を設置してありとあらゆる施策を講じていくべきと、このように今主張させていただいているところでございます",
                "\r\n　そこで、まず要望として、局地的な豪雪によって除排雪に要する財政負担が生じた自治体に対しては、やはり特別交付税による財政支援を速やかに実施していただきたい、これをまず一番最初に要望させていただきます"
            ]
        },
        {
            "speech_id": "117405271X00120100225_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○稲津分科員　日本の今後の石炭の需要見通しについては明確なお答えはありませんでしたけれども、恐らく、いろいろな方々の意見を聞いてみますと、横ばい程度でいくのかなという声が実は多いのも事実かなと思っております。\r\n　今、大変大事なお話をいただいたと思います。そのような需要見通しが世界にあって、現在でも非常にやはり、割と安価に、しかも埋蔵量も多いということで、石炭に頼るところが大きい。\r\n　しかしながら、もう一方では、ＣＯ2をたくさん出すということで、これは先ほどの斉藤政調会長の議論の中でも明確になりましたけれども、私も調べてみますと、一キロワットの発電をするためのＣＯ2の排出量、例えば、石油火力で〇・七キログラム程度、ＬＮＧで〇・五を少し切るぐらいですね。ところが、残念ながら、石炭は〇・八八七キログラムということで、やはり、いわゆるＣＯ2排出、温暖化の影響というのは大きいと思います。\r\n　そこで、今副大臣からお話がありましたように、日本はそこのところに着眼して、そして政策を打ってきている、これは極めて大事なことだというふうに私も思っております。\r\n　そこで、では、もう一方で、地球温暖化対策を本当に考慮していけば、石炭は今後使用しないエネルギーなのかというと、なかなかそうも言えないと思うんですけれども、その点についてはどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/87",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、今副大臣からお話がありましたように、日本はそこのところに着眼して、そして政策を打ってきている、これは極めて大事なことだというふうに私も思っております",
                "\r\n　そこで、では、もう一方で、地球温暖化対策を本当に考慮していけば、石炭は今後使用しないエネルギーなのかというと、なかなかそうも言えないと思うんですけれども、その点についてはどうでしょうか"
            ]
        },
        {
            "speech_id": "117405271X00120100225_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○稲津分科員　そう考えていきますと、相当革新的な新しいエネルギーの開発でもない限り、なかなか石炭の利用というのは避けて通れない、むしろ大事な位置を占めるんだろうと思います。\r\n　そこで、経済産業省におかれては、このエネルギーについては、ベストミックスということで、相当な御努力をされているというふうに私も思っております。\r\n　それで、そう考えていきますと、我が国のエネルギー政策の中で石炭をきちんと位置づけていくということ、それから、ＣＯ2の排出をできる限り抑えていく、そういういわゆるゼロエミッションの石炭火力発電、この技術開発にやはり一層力を入れるべきだ、これはそういうことになってくると私は思うんですね。現在もなさっていらっしゃるということで、ここを大事にしていきたいというふうに思います。\r\n　そこで、次に、平成二十二年度の石炭関係予算についてお伺いをしてまいりたいと思うんです。\r\n　今、話のありましたゼロエミッションの石炭火力発電、そのための施策はどのように組まれているか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/89",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、経済産業省におかれては、このエネルギーについては、ベストミックスということで、相当な御努力をされているというふうに私も思っております",
                "\r\n　それで、そう考えていきますと、我が国のエネルギー政策の中で石炭をきちんと位置づけていくということ、それから、ＣＯ2の排出をできる限り抑えていく、そういういわゆるゼロエミッションの石炭火力発電、この技術開発にやはり一層力を入れるべきだ、これはそういうことになってくると私は思うんですね"
            ]
        },
        {
            "speech_id": "117405271X00120100225_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2010-02-25",
            "speech_text": "○稲津分科員　長崎の方がもう事業が終わるということで、地元の御期待もまだまだあるところかなと思います。\r\n　いずれにしましても、今御答弁いただきましたが、この事業も大変期待が大きい、特に釧路では、やはりこの事業が継続をされるということが極めて大事という声をたくさんいただいていますので、これはぜひ検討いただきたいというふうに思います。\r\n　それで、最後にこの話をさせていただきたいと思うんですけれども、先般、二月の十六日に北海道札幌市でクリーンコールセミナー北海道というのが開催されました。私もぜひ参加したかったんですけれども、国会の方もありましたので参加できませんでした。参加された方から当日の内容等を聞きました。詳細なメモもつくってくださいまして、見ました。すばらしい事業だったというふうに思っております。\r\n　なかなか、石炭がどういう形でエネルギーとして存在しておるのかということを、やはりこれはだんだん時代とともに薄まってきている。そこで、きょうの議論になってきた、クリーンエネルギーを目指していく石炭という視点もたくさん出されました。すばらしい事業をやっていただいたなということで、私は、大変感謝しているというか、ある意味では高い評価をさせていただきたいというふうに思っております。\r\n　その中で、講師の方から、アメリカのグリーンニューディール政策について、この中に石炭政策があるんですよという話が出ました。これを見まして、なるほどなと思ったんですけれども、アメリカはクリーンコール・ゼロエミッション型発電に十億ドルも投資をしているという話がありまして、ああ、相当やはりウエートをかけているんだなと。それに比べると日本の方はどうかというと、ちょっと寂しいかなと思います。むしろ、繰り返しのことになりますけれども、それこそやはりここの予算は削らないでいただきたい、こう思うわけでございます。\r\n　二月の三日には、オバマ大統領がクリーンコールのための炭素回収・貯蓄に関する省庁間の専門委員会の立ち上げの計画まで発表されました。時代はもうそこまで来ていると思います。\r\n　したがいまして、ぜひこうしたことをさらに前向きにとらえていただきたいというふうに思いますけれども、このことについて何か御見解、所感等ございましたら、お話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405271X00120100225/103",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、今御答弁いただきましたが、この事業も大変期待が大きい、特に釧路では、やはりこの事業が継続をされるということが極めて大事という声をたくさんいただいていますので、これはぜひ検討いただきたいというふうに思います",
                "私もぜひ参加したかったんですけれども、国会の方もありましたので参加できませんでした",
                "すばらしい事業だったというふうに思っております",
                "すばらしい事業をやっていただいたなということで、私は、大変感謝しているというか、ある意味では高い評価をさせていただきたいというふうに思っております",
                "むしろ、繰り返しのことになりますけれども、それこそやはりここの予算は削らないでいただきたい、こう思うわけでございます"
            ]
        }
    ]
}