{
    "repr_name": "中村喜四郎",
    "speeches": [
        {
            "speech_id": "112614149X00519930408_146",
            "house_name": "参議院",
            "meeting_name": "建設委員会",
            "date": "1993-04-08",
            "speech_text": "○国務大臣（中村喜四郎君）　今回の法律の改正につきまして、流通業務市街地の整備は都市全体における流通業務施設の立地及び機能、さらに適地への誘導及び設備について関係省庁が相互に協力して進めていかなければならない、このような観点から本法では主務五大臣が協力して整備を進めていくことにしております。\r\n　御指摘をいただきましたように、その中で特に環境、エネルギー対策、技術開発の推進あるいは物流の効率化あるいは物流関連社会資本や物流拠点の整備、こうした問題は関係省庁等広範囲にまたがっておりますので、総合的な物流施策というものに綿密な連絡をとりながら取り組んでいきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112614149X00519930408/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘をいただきましたように、その中で特に環境、エネルギー対策、技術開発の推進あるいは物流の効率化あるいは物流関連社会資本や物流拠点の整備、こうした問題は関係省庁等広範囲にまたがっておりますので、総合的な物流施策というものに綿密な連絡をとりながら取り組んでいきたい、このように考えております"
            ]
        },
        {
            "speech_id": "112614149X00219930223_066",
            "house_name": "参議院",
            "meeting_name": "建設委員会",
            "date": "1993-02-23",
            "speech_text": "○国務大臣（中村喜四郎君）　ただいま道路局長が答えたことでございますが、先生御指摘のように、エネルギー基地、青森の六ケ所とか福島の東電の原子力発電所、こういったものを視野に入れての御質問ではなかったかと思います。\r\n　我が国にとって東北は重要なエネルギーの供給的なまた新しい技術開発の拠点になっているということは十分承知しておりますし、またそのために地元の方々から道路に対する、特に常磐道に対する期待が大きい、こういう御指摘をいただいたことにつきましては、私もたまたま茨城でございますので、その常磐道の通行量がだんだんだんだんふえてまいりまして、現在日量東京が八万台、いわきが現在一万台でございますが、これから多極分散型の国土形成、特に縦貫道路を動脈道路として整備していくということになってくると思いますし、また横断道路も含めますとこの常磐道の果たしていく役割というのは非常に重要だと考えておりますので、ただいま道路局長が答弁したことにさらに督励をいたしまして、先生の御要望にこたえられるようにスピードアップをするように大いにやっていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112614149X00219930223/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国にとって東北は重要なエネルギーの供給的なまた新しい技術開発の拠点になっているということは十分承知しておりますし、またそのために地元の方々から道路に対する、特に常磐道に対する期待が大きい、こういう御指摘をいただいたことにつきましては、私もたまたま茨城でございますので、その常磐道の通行量がだんだんだんだんふえてまいりまして、現在日量東京が八万台、いわきが現在一万台でございますが、これから多極分散型の国土形成、特に縦貫道路を動脈道路として整備していくということになってくると思いますし、また横断道路も含めますとこの常磐道の果たしていく役割というのは非常に重要だと考えておりますので、ただいま道路局長が答弁したことにさらに督励をいたしまして、先生の御要望にこたえられるようにスピードアップをするように大いにやっていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "112614149X00119930218_005",
            "house_name": "参議院",
            "meeting_name": "建設委員会",
            "date": "1993-02-18",
            "speech_text": "○国務大臣（中村喜四郎君）　建設大臣を仰せつかりました中村喜四郎でございます。\r\n　建設委員長を初め委員の皆様方に、今後とも御指導、御協力を賜りますよう、まず冒頭にお願いを申し上げます。\r\n　建設行政の基本方針及び当面の諸施策について、私の所信を申し述べます。\r\n　建設行政の基本的な使命は、住宅、社会資本の整備などを通じて、国土の均衡ある発展を促進し、活力ある経済社会と安全で快適な国民生活を実現することにあります。\r\n　生活大国五カ年計画で示された国民一人一人がひとしく豊かさとゆとりを実感できる社会を実現していくためには、十年先、二十年先を見据えて国土の均衡ある発展を図り、東京への一極集中構造を是正することが何よりもまず基本であります。\r\n　全国の各地域がその活力を十分に引き出し、そこに住む人々が誇りと生きがいを持ちながら豊かさを実感できる地域社会をつくるため、国と地方がそれぞれの役割と責任を踏まえ一丸となって取り組むことが肝要であると考えております。改めて、地方の創意工夫と自主的な努力が問われていると言えますが、国においても、国土政策としてこれを支援し、地域の持つ潜在的な活力を開花させるための根幹的な基盤施設の充実や大都市地域における広域的な居住環境の整備等を強力に推進するための具体的な取り組みが強く求められていると痛感しております。\r\n　国の公共事業の約七割を所管する建設省は、生活大国を実現するため、最も基幹的な行政分野を預かり、重要な役割を果たしていくべき大きな責務を負っているものと考えております。\r\n　私は、この責務を真正面から受けとめ、建設省、関係公団一体となって、多極分散型国土の形成と地方の活性化、ゆとりある住生活の実現、豊かな環境の創造等を特に重点とし、二十一世紀の世代に引き継ぐべき社会共通の財産としての住宅、社会資本の整備に全力を挙げて取り組んでまいります。\r\n　現在、我が国の経済は、極めて厳しい状況に直面しており、一日も早く景気の回復を図ることが必要となっておりますが、公共投資基本計画の着実な実施を通じて住宅、社会資本の整備を推進することは、経済を活性化させ、内需を中心とした持続可能な成長を実現していく上でも極めて重要であります。\r\n　このため、今年度当初予算の可能な限りの前倒し執行を実施するとともに、総合経済対策に基づき、補正予算による追加事業を含め、所管事業の円滑な実施に尽力しているところであります。さらに、こうした努力に引き続き、平成五年度の政府予算案における建設省関係の一般公共事業について、厳しい財政事情のもとでの景気対策にも十分配慮し、生活関連重点化枠、財政投融資資金の積極的活用などにより、公共投資基本計画の着実な達成に向けて必要な規模を確保いたしました。\r\n　以下、当面の諸施策について申し述べます。\r\n　第一に住宅宅地対策であります。\r\n　住宅は、家族の団らんの場であり国民生活の基礎となるものであります。このため、ゆとりある住生活の実現を目指し、第六期住宅建設五カ年計画に基づき、良質な住宅ストックと良好な住環境の形成、大都市地域の住宅問題の解決、高齢化社会への対応など総合的な施策を展開してまいります。\r\n　特に、大都市地域においては、住宅宅地の供給に関する基本方針及び供給計画に基づき、国、地方公共団体等が一体となって、住宅宅地供給のための広域的な取り組みを進めてまいります。特に、住宅・都市整備公団による中堅勤労者向けの住宅宅地供給については、地方公共団体との連携のもとに引き続き積極的推進を図っていく考えであります。\r\n　さらに、生活大国五カ年計画に掲げられた居住水準の向上と勤労者世帯の平均年収の五倍程度で良質な住宅取得が可能となることを目指し、土地対策の着実な推進や多極分散型国土の形成とあわせ、住宅取得能力の向上のための住宅金融公庫の融資、住宅関係税制の拡充などの施策を推進してまいりたいと考えております。また、国民の良質な賃貸住宅に対するニーズに的確に対応し、特に中堅所得者に対する供給を促進するため新たに特定優良賃貸住宅供給促進事業制度を創設することとしております。\r\n　良好な住環境を備えた住宅を確保するためには、総合的な宅地対策を推進していかなければなりません。このため、計画的な宅地供給に必要となる関連公共公益施設の整備の促進と開発許可制度の適切な運用等に努めつつ、住宅・都市整備公団などによる公的宅地開発や住宅金融公庫融資などを活用した優良な宅地開発の促進を図るとともに、市街化区域内農地の良好な住宅市街地への転換、既成市街地における低・未利用地の有効利用などを図ってまいります。\r\n　第二に、地方の活性化であります。\r\n　国民が生活の豊かさとゆとりをひとしく実感できるようにするためには、一極集中を是正し、国土の均衡ある発展を図ることが基本であります。これまでも、多極分散型の国土の形成を図る観点から一万四千キロメートルの高規格幹線道路網の整備に積極的に取り組んできているところでありますが、これとあわせて、さらに、地方定住の核となるべき地方都市の育成と、周辺地域との連携の強化により地域全体として活性化を図ることが重要であります。\r\n　このため、新たに施行された地方拠点都市法に基づき、都市機能の増進と居住環境の向上を促進する措置を講じることなどにより、活力と魅力のあふれる地方拠点都市地域の重点的な整備を推進してまいります。また、地方定住の促進と良好な地域社会の形成に資する住宅宅地の供給を進めるとともに、地域の連携強化を図るよう地域高規格道路を軸とした幹線道路ネットワークの充実などに取り組んでまいります。\r\n　第三に、環境対策であります。\r\n　近年、地球規模の環境問題に対する国民の関心が高まりつつある中で、環境対策への取り組みは、建設行政の推進に当たって、大変重要なものとなっております。\r\n　このため、環境との共生を基本として、住宅、社会資本の整備や適正な土地利用、建築規制等を実施し、安全、快適、潤いのある居住環境の積極的な形成を図ってまいります。また、まちづくりにおける環境計画の策定を推進するとともに、省資源、省エネルギー化、生態系の保全、良好な景観の形成、保全などに配慮した諸施策の充実強化に取り組んでまいります。\r\n　第四に、都市政策であります。\r\n　本格的な都市化社会を迎えている中で、東京圏を中心とする大都市地域においては、地価の下落傾向は見られるものの、住宅問題、交通渋滞、都心部の空洞化等が一層深刻化する一方、地方においては、人口の減少等の問題が依然として続いております。また、国際化、情報化、高齢化等の経済社会の大きな潮流変化の中で、都市の居住環境に対する国民のニーズはさらに多様化、高度化してきております。\r\n　このため、街路、公園、下水道等の都市基盤施設の計画的な整備の推進、土地の有効・高度利用の促進を図る市街地再開発事業、土地区画整理事業等の一層の拡充、改正された都市計画法及び建築基準法の適正な運用とともに、大都市地域について都市高速交通網の拡充、住宅宅地供給の促進のための土地区画整理事業制度の見直しを図ることなどにより、総合的、計画的な都市整備を推進してまいります。\r\n　さらに、近年強く求められている駐車場の計画的な整備の推進、魅力とにぎわいのある商業市街地の整備、振興、物流形態の変化に対応した流通業務市街地の整備を促進するとともに、民間都市開発事業への積極的な支援、都市の防災構造の強化を推進してまいります。\r\n　また、行政需要に即応し、都市環境の形成に寄与する官庁施設を計画的に整備してまいります。\r\n　第五に、道路の整備であります。\r\n　道路はあらゆる国民生活、社会経済活動を支える根幹的な社会資本でありますが、その整備は依然として立ちおくれた状況にあります。\r\n　このため、総投資規模七十六兆円からなる第十一次道路整備五カ年計画を策定し、生活者の豊かさの向上、活力ある地域づくり、良好な環境創造の三つを主要な課題として、緊急かつ計画的に道路整備を推進してまいります。また、その際、一般財源の投入拡大とあわせて、道路特定財源制度を堅持、充実するとともに、均衡ある国土を形成し、地域間の交流を促進するため、高規格幹線道路と地域高規格道路の整備を積極的に推進してまいります。\r\n　また、新渋滞対策プログラムを策定し、総合的な渋滞対策を推進するとともに、幅の広い歩道、駐車場、駐輪場などの整備、道路緑化の促進により、都市生活の安全性、利便性の向上などを図ってまいります。\r\n　さらに、道路整備五カ年計画とあわせ、第十次積雪寒冷特別地域道路交通確保五カ年計画と第八次奥地等産業開発道路整備計画を策定し、雪国における冬期交通確保のための道路の整備と山間、奥地などの産業開発の基盤となる道路の整備を推進することとしております。\r\n　第六に、国土の保全と水資源の確保であります。\r\n　我が国の国土は、洪水、土砂災害などに対して極めて脆弱であるにもかかわらず、治水施設の整備水準は依然として低く、毎年のように全国各地\r\nで激甚な災害が発生している状況にあります。\r\n　このため、五カ年計画に基づき、大規模治水事業、地域の活力を支える治水対策、海岸保全対策等の着実な推進を図ってまいります。また、新たに総投資規模を一兆千五百億円とする第三次急傾斜地崩壊対策事業五カ年計画を策定し、がけ崩れ災害のない安全で安心できる生活基盤の確保などに努めてまいります。\r\n　さらに、豊かな生活を支える水資源の計画的な確保に努めるとともに、潤いのある美しい水系環境の創造に努めてまいります。\r\n　また、異常災害に備え、地域社会における高い安全性を確保するため、高規格提防の整備、異常渇水対策、火山噴火対策等を積極的に推進するとともに、災害復旧などの災害対策の着実な実施に努めてまいります。特に、雲仙・普賢岳の噴火災害については、現在もなお二千名を超える方々が避難生活を強いられているところでありますが、砂防対策などを国の直轄事業として進めるほか、今後とも地元地方公共団体などと十分に連携をとりながら将来の防災地域づくりと地域の振興に向けて的確に取り組んでまいります。\r\n　第七に、建設産業、不動産業の振興であります。\r\n　建設産業は、国土建設の重要な担い手であり、若者が魅力を感じる活力ある産業として健全な発展を図るとともに、技術と経営にすぐれた企業の育成を図っていく必要があります。このため、第二次構造改善推進プログラムに基づき、雇用労働条件の改善と人材の確保、育成、生産性の向上、不良不適格業者の排除等の諸施策に具体的に取り組んでまいります。\r\n　とりわけ、建設工事の安全確保につきましては、これまでも、さまざまな対策を講じてきているところでありますが、去る二月一日、東京都江東区内の水道工事現場において四名のとうとい命が失われるという重大な事故が発生したことは、まことに残念なことであります。お亡くなりになられた方々に対しては衷心より御冥福をお祈り申し上げますとともに、改めて安全対策の徹底の必要性を痛感したところであります。直ちに同様な事故の未然防止のため緊急点検を行うよう指示をいたしましたが、さらに、工事発注における安全の配慮、建設業者の施工管理体制の充実などきめ細かな安全対策を一層強力に推進してまいります。\r\n　不動産業については、国民生活に密着した重要な産業として、その健全な発展を図るため、引き続き宅地建物取引業者の資質の向上と業務の適正化等を推進するとともに、新不動産業ビジョンに基づき、不動産流通市場の整備などの諸施策を推進してまいります。\r\n　また、公共用地の取得を円滑に進めるため、引き続き土地の先買い制度、特定公共用地等先行取得資金融資制度などを積極的に活用することにより、総合的な公共用地対策を推進してまいります。\r\n　さらに、建設事業の円滑な執行を図るため、省エネルギー化、施工現場の無人化、省人化や、建設副産物の発生抑制、再利用化などの技術開発を重点的に推進するとともに、新しい技術を直轄事業の中で積極的に活用してまいります。また、労働力、資材の需給動向などを的確に把握し、適正な積算、工期設定等に努めてまいります。\r\n　近年、国際社会における我が国の果たすべき役割がますます重要となっていく中で、建設省としても開発途上国への国際協力、国際機関や諸外国との国際交流の推進に積極的に取り組んでいるところでありますが、今後とも、経済技術協力や海外研修生の受け入れを一層推進していくとともに、地球環境問題や建設市場の国際化に的確に対応していくこととしております。\r\n　以上、私の所信を申し述べましたが、その推進に当たっては、所管行政の簡素化、効率化を図るとともに、綱紀の保持に努め、国民の信頼と期待にこたえる所存であります。\r\n　委員長を初め委員各位の御指導と御鞭撻を重ねてお願い申し上げまして、私のごあいさつといたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112614149X00119930218/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　全国の各地域がその活力を十分に引き出し、そこに住む人々が誇りと生きがいを持ちながら豊かさを実感できる地域社会をつくるため、国と地方がそれぞれの役割と責任を踏まえ一丸となって取り組むことが肝要であると考えております",
                "改めて、地方の創意工夫と自主的な努力が問われていると言えますが、国においても、国土政策としてこれを支援し、地域の持つ潜在的な活力を開花させるための根幹的な基盤施設の充実や大都市地域における広域的な居住環境の整備等を強力に推進するための具体的な取り組みが強く求められていると痛感しております",
                "\r\n　国の公共事業の約七割を所管する建設省は、生活大国を実現するため、最も基幹的な行政分野を預かり、重要な役割を果たしていくべき大きな責務を負っているものと考えております",
                "\r\n　私は、この責務を真正面から受けとめ、建設省、関係公団一体となって、多極分散型国土の形成と地方の活性化、ゆとりある住生活の実現、豊かな環境の創造等を特に重点とし、二十一世紀の世代に引き継ぐべき社会共通の財産としての住宅、社会資本の整備に全力を挙げて取り組んでまいります",
                "\r\n　現在、我が国の経済は、極めて厳しい状況に直面しており、一日も早く景気の回復を図ることが必要となっておりますが、公共投資基本計画の着実な実施を通じて住宅、社会資本の整備を推進することは、経済を活性化させ、内需を中心とした持続可能な成長を実現していく上でも極めて重要であります",
                "特に、住宅・都市整備公団による中堅勤労者向けの住宅宅地供給については、地方公共団体との連携のもとに引き続き積極的推進を図っていく考えであります",
                "\r\n　さらに、生活大国五カ年計画に掲げられた居住水準の向上と勤労者世帯の平均年収の五倍程度で良質な住宅取得が可能となることを目指し、土地対策の着実な推進や多極分散型国土の形成とあわせ、住宅取得能力の向上のための住宅金融公庫の融資、住宅関係税制の拡充などの施策を推進してまいりたいと考えております",
                "\r\n　良好な住環境を備えた住宅を確保するためには、総合的な宅地対策を推進していかなければなりません",
                "\r\n　国民が生活の豊かさとゆとりをひとしく実感できるようにするためには、一極集中を是正し、国土の均衡ある発展を図ることが基本であります",
                "\r\n　このため、街路、公園、下水道等の都市基盤施設の計画的な整備の推進、土地の有効・高度利用の促進を図る市街地再開発事業、土地区画整理事業等の一層の拡充、改正された都市計画法及び建築基準法の適正な運用とともに、大都市地域について都市高速交通網の拡充、住宅宅地供給の促進のための土地区画整理事業制度の見直しを図ることなどにより、総合的、計画的な都市整備を推進してまいります",
                "また、その際、一般財源の投入拡大とあわせて、道路特定財源制度を堅持、充実するとともに、均衡ある国土を形成し、地域間の交流を促進するため、高規格幹線道路と地域高規格道路の整備を積極的に推進してまいります",
                "\r\n　建設産業は、国土建設の重要な担い手であり、若者が魅力を感じる活力ある産業として健全な発展を図るとともに、技術と経営にすぐれた企業の育成を図っていく必要があります"
            ]
        },
        {
            "speech_id": "112604149X00219930217_002",
            "house_name": "衆議院",
            "meeting_name": "建設委員会",
            "date": "1993-02-17",
            "speech_text": "○中村国務大臣　建設行政の基本方針及び当面の諸施策について、私の所信を申し述べます。\r\n　建設行政の基本的な使命は、住宅・社会資本の整備などを通じて、国土の均衡ある発展を促進し、活力ある経済社会と安全で快適な国民生活を実現することにあります。\r\n　「生活大国五か年計画」で示された「国民一人一人が等しく豊かさとゆとりを実感できる社会」を実現していくためには、十年先、二十年先を見据えて国土の均衡ある発展を図り、東京への一極集中構造を是正することが何よりもまず基本であります。\r\n　全国の各地域がその活力を十分に引き出し、そこに住む人々が誇りと生きがいを持ちながら豊かさを実感できる地域社会をつくるため、国と地方がそれぞれの役割と責任を踏まえ一丸となって取り組むことが肝要であると考えております。改めて、地方の創意工夫と自主的な努力が問われていると言えますが、国においても、国土政策としてこれを支援し、地域の持つ潜在的な活力を開花させるための根幹的な基盤施設の充実や大都市地域における広域的な居住環境の整備等を強力に推進するための具体的取り組みが強く求められていると痛感しております。\r\n　国の公共事業の約七割を所管する建設省は、生活大国を実現するために、最も基幹的な行政分野を預かり、重要な役割を果たしていくべき大きな責務を負っているものと考えております。\r\n　私は、この責務を真正面から受けとめ、建設省、関係公団一体となって、多極分散型国土の形成と地方の活性化、ゆとりある住生活の実現、豊かな環境の創造等を特に重点とし、二十一世紀の世代に引き継ぐべき社会共通の財産としての住宅・社会資本の整備に全力を挙げて取り組んでまいります。\r\n　現在、我が国の経済は、極めて厳しい状況に直面しており、一日も早く景気の回復を図ることが必要となっておりますが、公共投資基本計画の着実な実施を通じて住宅・社会資本の整備を推進することは、経済を活性化させ、内需を中心とした持続可能な成長を実現していく上でも極めて重要であります。\r\n　このため、今年度当初予算の可能な限りの前倒し執行を実施するとともに、総合経済対策に基づき、補正予算による追加事業を含め、所管事業の円滑な実施に尽力しているところであります。さらに、こうした努力に引き続き、平成五年度の政府予算案における建設省関係の一般公共事業について、厳しい財政事情のもとでの景気対策にも十分配慮し、生活関連重点化枠、財政投融資資金の積極的活用などにより、公共投資基本計画の着実な達成に向けて必要な規模を確保いたしました。\r\n　以下、当面の諸施策について申し述べます。\r\n　第一に住宅宅地対策であります。\r\n　住宅は、家族の団らんの場であり国民生活の基礎となるものであります。このために、ゆとりある住生活の実現を目指し、第六期住宅建設五カ年計画に基づき、良質な住宅ストックと良好な住環境の形成、大都市地域の住宅問題の解決、高齢化社会への対応など総合的な施策を展開してまいります。\r\n　特に、大都市地域においては、住宅宅地の供給に関する基本方針及び供給計画に基づき、国、地方公共団体等が一体となって、住宅宅地供給のための広域的な取り組みを進めてまいります。特に、住宅・都市整備公団による中堅勤労者向けの住宅宅地供給については、地方公共団体との連携のもとに引き続き積極的推進を図っていく考えであります。\r\n　さらに、「生活大国五か年計画」に掲げられた居住水準の向上と勤労者世帯の平均年収の五倍程度で良質な住宅取得が可能となることを目指し、土地対策の着実な推進や多極分散型国土の形成とあわせ、住宅取得能力の向上のための住宅金融公庫の融資、住宅関係税制の拡充などの施策を推進してまいりたいと考えております。また、国民の良質な賃貸住宅に対するニーズに的確に対応し、特に中堅所得者に対する供給を促進するため、新たに特定優良賃貸住宅供給促進事業制度を創設することとしております。\r\n　良好な住環境を備えた住宅を確保するためには、総合的な宅地対策を推進していかなければなりません。このために、計画的な宅地供給に必要となる関連公共公益施設の整備の促進と開発許可制度の適切な運用等に努めつつ、住宅・都市整備公団などによる公的宅地開発や住宅金融公庫融資などを活用した優良な宅地開発の促進を図るとともに、市街化区域内農地の良好な住宅市街地への転換、既成市街地における低・未利用地の有効利用などを図ってまいります。\r\n　第二に、地方の活性化であります。\r\n　国民が生活の豊かさとゆとりを等しく実感できるようにするためには、一極集中を是正し、国土の均衡ある発展を図ることが基本であります。これまでも、多極分散型の国土の形成を図る観点から、一万四千キロメートルの高規格幹線道路網の整備に積極的に取り組んできているところでありますが、これとあわせて、さらに、地方定住の核となるべき地方都市の育成と周辺地域との連携の強化により、地域全体として活性化を図ることが重要であります。\r\n　このため、新たに施行された地方拠点都市法に基づき、都市機能の増進と居住環境の向上を促進する措置を講じることなどにより、活力と魅力のあふれる地方拠点都市地域の重点的な整備を推進してまいります。また、地方定住の促進と良好な地域社会の形成に資する住宅宅地の供給を進めるとともに、地域の連携強化を図るよう、地域高規格道路を軸とした幹線道路ネットワークの充実などに取り組んでまいります。\r\n　第三に、環境対策であります。\r\n　近年、地球規模の環境問題に対する国民の関心が高まりつつある中で、環境対策への取り組みは、建設行政の推進に当たって、大変重要なものとなっております。\r\n　このため、環境との共生を基本として、住宅・社会資本の整備や適正な土地利用、建築規制等を実施し、安全快適、潤いのある居住環境の積極的な形成を図ってまいります。また、町づくりにおける環境計画の策定を推進するとともに、省資源、省エネルギー化、生態系の保全、良好な景観の形成保全などに配慮した諸施策の充実強化に取り組んでまいります。\r\n　第四に、都市政策であります。\r\n　本格的な都市化社会を迎えている中で、東京圏を中心とする大都市地域においては、地価の下落傾向は見られるものの、住宅問題、交通渋滞、都心部の空洞化等が一層深刻化する一方、地方においては、人口の減少等の問題が依然として続いております。また、国際化、情報化、高齢化等の経済社会の大きな潮流変化の中で、都市の居住環境に対する国民のニーズは、さらに多様化、高度化してきております。\r\n　このため、街路、公園、下水道等の都市基盤施設の計画的な整備の推進、土地の有効・高度利用の促進を図る市街地再開発事業、土地区画整理事業等の一層の拡充、改正された都市計画法及び建築基準法の適正な運用とともに、大都市地域において都市高速交通網の拡充、住宅宅地供給の促進のための土地区画整理事業制度の見直しを図ることなどにより、総合的、計画的な都市整備を推進してまいります。\r\n　さらに、近年強く求められている駐車場の計画的な整備の推進、魅力とにぎわいのある商業市街地の整備振興、物流形態の変化に対応した流通業務市街地の整備を促進するとともに、民間都市開発事業への積極的な支援、都市の防災構造の強化を推進してまいります。\r\n　また、行政需要に即応し、都市環境の形成に寄与する官庁施設を計画的に整備してまいります。\r\n　第五に、道路の整備であります。\r\n　道路はあらゆる国民生活、社会経済活動を支える根幹的な社会資本でありますが、その整備は依然として立ちおくれた状況にあります。\r\n　このため、総投資規模七十六兆円から成る第十一次道路整備五カ年計画を策定し、「生活者の豊かさの向上」、「活力ある地域づくり」、「良好な環境創造」の三つを主要な課題として、緊急かつ計画的な道路整備を推進してまいります。また、その際、一般財源の投入拡大とあわせて、道路特定財源制度を堅持充実するとともに、均衡ある国土を形成し、地域間の交流を促進するため、高規格幹線道路と地域高規格道路の整備を積極的に推進してまいります。\r\n　また、新渋滞対策プログラムを策定し、総合的な渋滞対策を推進するとともに、幅の広い歩道、駐車場、駐輪場省との整備、道路緑化の促進により、都市生活の安全性、利便性の向上などを図ってまいります。\r\n　さらに、道路整備五カ年計画とあわせ、第十次積雪寒冷特別地域道路交通確保五カ年計画と第八次奥地等産業開発道路整備計画を策定し、雪国における冬季交通確保のための道路の整備と山間、奥地などの産業開発の基盤となる道路の整備を推進することとしております。\r\n　第六に、国土の保全と水資源の確保であります。\r\n　我が国の国土は、洪水、土砂災害などに対して極めて脆弱であるにもかかわらず、治水施設の整備水準は依然として低く、毎年のように全国各地で激甚な災害が発生している状況にあります。\r\n　このため、五カ年計画に基づき、大規模治水事業、地域の活力を支える治水対策、海岸保全対策等の着実な推進を図ってまいります。また、新たな総投資規模を一兆千五百億円とする第三次急傾斜地崩壊対策事業五カ年計画を策定し、がけ崩れ災害のない安全で安心できる生活基盤の確保などに努めてまいります。\r\n　さらに、豊かな生活を支える水資源の計画的な確保に努めるとともに、潤いのある美しい水系環境の創造に努めてまいります。\r\n\r\n　また、異常災害に備え、地域社会における高い安全性を確保するために、高規格堤防の整備、異常渇水対策、火山噴火対策等を積極的に推進するとともに、災害復旧などの災害対策の着実な実施に努めてまいります。特に、雲仙・普賢岳の噴火災害については、現在なお二千名を超える方々が避難生活を強いられているところでありますが、砂防対策などを国の直轄事業として進めるほか、今後とも地元地方公共団体などと十分に連携をとりながら、将来の防災地域づくりと地域の振興に向けて的確に取り組んでまいります。\r\n　第七に、建設産業、不動産業の振興であります。\r\n　建設産業は、国土建設の重要な担い手であり、若者が魅力を感じる活力ある産業として健全な発展を図るとともに、技術と経営にすぐれた企業の育成を図っていく必要性があります。このために、第二次構造改善推進プログラムに基づき、雇用労働条件の改善と人材の確保育成、生産性の向上、不良不適格業者の排除等の諸施策に具体的に取り組んでまいります。\r\n　とりわけ、建設工事の安全確保につきましては、これまでも、さまざまな対策を講じてきているところでありますが、去る二月一日、東京都江東区内の水道工事現場において四名のとうとい命が失われるという重大な事故が発生いたしましたことは、まことに残念なことであります。お亡くなりになりました方々に対し衷心より御冥福をお祈り申し上げますとともに、改めて安全対策の徹底の必要性を痛感したところであります。直ちに同様な事故の未然防止のために緊急点検を行うよう指示いたしましたが、さらに、工事発注における安全の配慮、建設業者の施工管理体制の充実など、きめの細かい安全対策を一層強力に推進してまいります。\r\n　不動産業については、国民生活に密着した重要な産業として、その健全な発展を図るために、引き続き宅地建物取引業者の資質の向上と業務の適正化等を推進するために、新不動産業ビジョンに基づき、不動産流通市場の整備などの諸施策を推進してまいります。\r\n　また、公共用地の取得を円滑に進めるために、引き続き土地の先買い制度、特定公共用地等先行取得資金融資制度などを積極的に活用することにより、総合的な公共用地対策を推進してまいります。\r\n　さらに、建設事業の円滑な執行を図るために、省エネルギー化、施工現場の無人化、省人化や、建設副産物の発生抑制、再利用化などの技術開発を重点的に推進するとともに、新しい技術を直轄事業の中で積極的に活用してまいります。また、労働力、資材力の需給動向などを的確に把握し、適正な積算、工期設定に努めてまいります。\r\n　近年、国際社会における我が国の果たすべき役割がますます重要となっていく中で、建設省としても、開発途上国への国際協力、国際機関や諸外国との国際交流の推進に積極的に取り組んでいるところでありますが、今後とも、経済技術協力や海外研修生の受け入れを一層推進していくとともに、地球環境問題や建設市場の国際化に的確に対応していくこととしております。\r\n　以上、私の所信を申し述べましたが、その推進に当たっては、所管行政の簡素化、効率化を図るとともに、綱紀の保持に努め、国民の信頼と期待にこたえる所存であります。\r\n　委員長を初め委員各位の御指導と御鞭撻とをお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604149X00219930217/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　全国の各地域がその活力を十分に引き出し、そこに住む人々が誇りと生きがいを持ちながら豊かさを実感できる地域社会をつくるため、国と地方がそれぞれの役割と責任を踏まえ一丸となって取り組むことが肝要であると考えております",
                "改めて、地方の創意工夫と自主的な努力が問われていると言えますが、国においても、国土政策としてこれを支援し、地域の持つ潜在的な活力を開花させるための根幹的な基盤施設の充実や大都市地域における広域的な居住環境の整備等を強力に推進するための具体的取り組みが強く求められていると痛感しております",
                "\r\n　国の公共事業の約七割を所管する建設省は、生活大国を実現するために、最も基幹的な行政分野を預かり、重要な役割を果たしていくべき大きな責務を負っているものと考えております",
                "\r\n　私は、この責務を真正面から受けとめ、建設省、関係公団一体となって、多極分散型国土の形成と地方の活性化、ゆとりある住生活の実現、豊かな環境の創造等を特に重点とし、二十一世紀の世代に引き継ぐべき社会共通の財産としての住宅・社会資本の整備に全力を挙げて取り組んでまいります",
                "\r\n　現在、我が国の経済は、極めて厳しい状況に直面しており、一日も早く景気の回復を図ることが必要となっておりますが、公共投資基本計画の着実な実施を通じて住宅・社会資本の整備を推進することは、経済を活性化させ、内需を中心とした持続可能な成長を実現していく上でも極めて重要であります",
                "特に、住宅・都市整備公団による中堅勤労者向けの住宅宅地供給については、地方公共団体との連携のもとに引き続き積極的推進を図っていく考えであります",
                "\r\n　さらに、「生活大国五か年計画」に掲げられた居住水準の向上と勤労者世帯の平均年収の五倍程度で良質な住宅取得が可能となることを目指し、土地対策の着実な推進や多極分散型国土の形成とあわせ、住宅取得能力の向上のための住宅金融公庫の融資、住宅関係税制の拡充などの施策を推進してまいりたいと考えております",
                "\r\n　良好な住環境を備えた住宅を確保するためには、総合的な宅地対策を推進していかなければなりません",
                "\r\n　国民が生活の豊かさとゆとりを等しく実感できるようにするためには、一極集中を是正し、国土の均衡ある発展を図ることが基本であります",
                "\r\n　このため、街路、公園、下水道等の都市基盤施設の計画的な整備の推進、土地の有効・高度利用の促進を図る市街地再開発事業、土地区画整理事業等の一層の拡充、改正された都市計画法及び建築基準法の適正な運用とともに、大都市地域において都市高速交通網の拡充、住宅宅地供給の促進のための土地区画整理事業制度の見直しを図ることなどにより、総合的、計画的な都市整備を推進してまいります",
                "また、その際、一般財源の投入拡大とあわせて、道路特定財源制度を堅持充実するとともに、均衡ある国土を形成し、地域間の交流を促進するため、高規格幹線道路と地域高規格道路の整備を積極的に推進してまいります",
                "\r\n　建設産業は、国土建設の重要な担い手であり、若者が魅力を感じる活力ある産業として健全な発展を図るとともに、技術と経営にすぐれた企業の育成を図っていく必要性があります"
            ]
        },
        {
            "speech_id": "109403911X00319810226_006",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1981-02-26",
            "speech_text": "○中村（喜）委員　テーマの中で、人間、居住、環境、科学技術となっておりますけれども、このテーマは余りにも幅広いテーマであり、アピール効果が弱くなってしまうような感が否めないと私は思います。そしてその内容でも、昭和四十七年以来、オイルショック後の石油価格の高騰による財政危機、省資源、省エネルギーと、国民生活全体に今後大きな価値基準の転換が求められているような現下の情勢の中で、科学技術の進歩に対し国民が期待していくものは、従来のような、より便利でより豊かなあすを創造し夢を与える科学技術の進展というような立場よりも、むしろもっと突っ込んで現実的に、直接国民生活を直撃し、わが国の財政危機をもたらし、さらに世界全体の経済環境を一変さしたエネルギー問題を全面的に取り上げて、今日のエネルギーの現状、そしてこれからの未来エネルギーのあり方を強く中身の中で訴えていかなければ、博覧会の開催の本当の意味、効果を期待することはできないのではないか、私はそう考えます、\r\n　それと同時に、推定二千万人とも言われる観客を集めていくためにも、エネルギー問題の重要性というものをこの博覧会の中で強く打ち出していただきたい、私はそのように考えるわけであります。\r\n　このエネルギー問題につきましては後に原子力発電問題も含めて御質問申し上げようと思いますが、このエネルギーの今後をどのようにとらえ、具体的に博覧会の中でアピールしていくか、その問題についてちょっとお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109403911X00319810226/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてその内容でも、昭和四十七年以来、オイルショック後の石油価格の高騰による財政危機、省資源、省エネルギーと、国民生活全体に今後大きな価値基準の転換が求められているような現下の情勢の中で、科学技術の進歩に対し国民が期待していくものは、従来のような、より便利でより豊かなあすを創造し夢を与える科学技術の進展というような立場よりも、むしろもっと突っ込んで現実的に、直接国民生活を直撃し、わが国の財政危機をもたらし、さらに世界全体の経済環境を一変さしたエネルギー問題を全面的に取り上げて、今日のエネルギーの現状、そしてこれからの未来エネルギーのあり方を強く中身の中で訴えていかなければ、博覧会の開催の本当の意味、効果を期待することはできないのではないか、私はそう考えます、\r\n　それと同時に、推定二千万人とも言われる観客を集めていくためにも、エネルギー問題の重要性というものをこの博覧会の中で強く打ち出していただきたい、私はそのように考えるわけであります"
            ]
        },
        {
            "speech_id": "109403911X00319810226_020",
            "house_name": "衆議院",
            "meeting_name": "科学技術委員会",
            "date": "1981-02-26",
            "speech_text": "○中村（喜）委員　ちょっと質問が前後して恐縮なんですが、この科学技術博覧会のテーマが人間、居住、環境、科学技術というものでありますが、この中で当然国民生活におけるエネルギー、原子力発電の位置づけというものも問題の中に含まれていると私は考えます。昨日、一部の新聞にスリーマイル原子力発電所の事故のことが報道されておりましたが、周辺で新生児の死亡率が急上昇しているという学者の意見が報じられたと書いてありましたけれども、スリーマイルアイランドの事故は結果的には周辺の住民に対し放射線の影響を与えなかったと私は承知しておりますし、原子力の安全性というものについて改めて当局の答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109403911X00319810226/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "昨日、一部の新聞にスリーマイル原子力発電所の事故のことが報道されておりましたが、周辺で新生児の死亡率が急上昇しているという学者の意見が報じられたと書いてありましたけれども、スリーマイルアイランドの事故は結果的には周辺の住民に対し放射線の影響を与えなかったと私は承知しておりますし、原子力の安全性というものについて改めて当局の答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "106515261X01319710313_236",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1971-03-13",
            "speech_text": "○中村喜四郎君　先ほど根本大臣のお話の中で、土地用地取得のための新しいアイデア、これは私はすばらしいアイデアだ、そうなければなかなか用地確保ができないと思います。現在通産省が要請しているのは七千五百万坪の用地を求めておるけれども、現実にこれを求めることはなかなか困難だ、そのような土地政策を生み出さなければならないと思います。そこで、私はそのほかに民間のエネルギーをどう吸い上げてこの開発を進めていくか、このことについて大臣の構想ありましたらお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106515261X01319710313/236",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現在通産省が要請しているのは七千五百万坪の用地を求めておるけれども、現実にこれを求めることはなかなか困難だ、そのような土地政策を生み出さなければならないと思います"
            ]
        },
        {
            "speech_id": "106315261X02119700416_146",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1970-04-16",
            "speech_text": "○中村喜四郎君　学園都市につきましては以上で終わらせていただきますが、私は総理に、特に先ほどのような地元の問題、あるいは土地提供者の感情、あるいは政治的な感覚、これらの問題からしまして、さらにはこれは日本の頭脳センターの建設という立場、新しい過密対策の、あるいはニュータウンというこれらのもろもろの観点からして、ひとつ総理みずからも陣頭に立って、これの推進に当たっていただきたいことを要望いたしたいのでございます。\r\n　次に、海洋開発の問題についてお尋ねしたいと思います。御承知のようにアメリカのケネディ大統領が海洋開発宣言をやる、あるいはドゴール大統領が海洋開発宣言と、国家的な計画としてこれを大きく取り上げておるわけでございます。いわば原子力時代、宇宙開発時代、いままではいわば海洋開発時代に向かったと言われる。国連の決議におきましても、一九七〇年この十年間は海洋開発の時代だということを国連でも決議されておるわけでございますが、これらの海洋開発の問題点につきましては、私は関係大臣にお尋ねしたいと存じます。\r\n　まず、通産省のほうにお尋ねいたします。海底資源開発の問題、エネルギーの問題でございますが、石油の現在の需給状況、昭和五十年ごろまでの供給の見通しについてお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/106315261X02119700416/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中村喜四郎君　学園都市につきましては以上で終わらせていただきますが、私は総理に、特に先ほどのような地元の問題、あるいは土地提供者の感情、あるいは政治的な感覚、これらの問題からしまして、さらにはこれは日本の頭脳センターの建設という立場、新しい過密対策の、あるいはニュータウンというこれらのもろもろの観点からして、ひとつ総理みずからも陣頭に立って、これの推進に当たっていただきたいことを要望いたしたいのでございます"
            ]
        },
        {
            "speech_id": "105614103X00919671117_030",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-11-17",
            "speech_text": "○中村喜四郎君　私は通産省のほうと、科学技術庁のほうにお尋ねをしたいわけであります。その骨子は、経済産業の基盤であるエネルギーの需要が非常に増大した。特にその中でも電力需要というものが急激に上昇している。いま通産省の総合エネルギーに関する発表を見ましても、昭和六十年度には外国から輸入するエネルギーが八九％に達するのだ。国産エネルギーがどんどん少なくなって、しかも水力開発というのが奥地までやっていけない。火力発電も、これは石炭発電ではなく重油発電に変わっていかなければならない。その重油の輸入が非常にむずかしい条件が将来起きるであろう。いまの通産省の説明によれば、昭和六十年度に六億キロリットル、石油に換算すると。六億キロリットルといいますとドラムかんに直しますと三十億本のそれだけの石油量が必要だ。こういう計算になるかと思います。そうして考えますと、私は、エネルギーの政策の転換がここにやってきたのじゃなかろうか。将来の安定的なエネルギーの供給をどう確保していくか、この時点で真剣に考えなければならない問題に逢着してきた。エネルギー政策の転換は、じゃ何によるか。水力発電がある程度制約されている、火力発電、重油の発電が制限されることを予想した場合に、何によるか、結局は原子力発電という課題がそこに横たわってくるのじゃないかと思う。アメリカの今年度の発電の発注量を考えてみると、七二％が原子力発電にたよっている、こういう状況に変わりつつあることを私たちは発見するわけです。こういうエネルギー政策の転換期にあたって、いまの安定供給、将来にわたるエネルギーの安定供給をどう確保していくかということについて、まず通産省のほうでお答えいただきたいと思うのです。\r\n　　〔理事竹田現照君退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00919671117/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国産エネルギーがどんどん少なくなって、しかも水力開発というのが奥地までやっていけない",
                "火力発電も、これは石炭発電ではなく重油発電に変わっていかなければならない",
                "そうして考えますと、私は、エネルギーの政策の転換がここにやってきたのじゃなかろうか",
                "水力発電がある程度制約されている、火力発電、重油の発電が制限されることを予想した場合に、何によるか、結局は原子力発電という課題がそこに横たわってくるのじゃないかと思う"
            ]
        },
        {
            "speech_id": "105614103X00919671117_032",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-11-17",
            "speech_text": "○中村喜四郎君　いまの説明でわかります。ただ問題は、私は低廉なエネルギー源が火力、その火力の原動力が重油である、これもよくわかります。将来タンカー等も四、五十万トンのタンカーができるであろうことも想像できるわけでございますが、その輸入先等の問題あるいはその貯油量の問題、おそらく想像される現在の一年間の年間貯油量が一億キロリットル、ドラムかんにすると五億本、戦前のおそらく二十倍、戦前の一年間の油の消費量が今日二十日間くらいだと思います。しかも精油が日本全国で二十日分くらいしか貯油できない。原油が同様。そうしてみると、六億キロリットルというこういう将来のエネルギー源に重油ということを考えることは、なかなかこれは貯油の関係、輸入の関係あるいはそのタンクの関係等々を考えると、むずかしい問題が相当横たわっているんではなかろうか。同時に水力発電というのは水資源の豊富な日本としては、当然開発しなくちゃならないけれども、しかもそれは奥地に行って、開発費用というのは多額になってくる。また、ダム等のために地元民と摩擦が起こる。こういう大勢の中で、エネルギー源の確保というものは、原子力にある程度のウエートをかけていかなくちゃならないと思う。当然その方面の体制をいまから整えなければならないことを痛感するわけです。そこで、現在のそういうエネルギー政策の転換として原子力委員会やその他の審議会のほうから出ている現在の原子力発電計画がどのようになっているか。将来の計画がいま六百万キロワットとお聞きしましたが、どことどこに大体構想を進めているか。それをちょっとお伺いしたいと思う。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00919671117/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ問題は、私は低廉なエネルギー源が火力、その火力の原動力が重油である、これもよくわかります",
                "そうしてみると、六億キロリットルというこういう将来のエネルギー源に重油ということを考えることは、なかなかこれは貯油の関係、輸入の関係あるいはそのタンクの関係等々を考えると、むずかしい問題が相当横たわっているんではなかろうか",
                "こういう大勢の中で、エネルギー源の確保というものは、原子力にある程度のウエートをかけていかなくちゃならないと思う",
                "当然その方面の体制をいまから整えなければならないことを痛感するわけです",
                "そこで、現在のそういうエネルギー政策の転換として原子力委員会やその他の審議会のほうから出ている現在の原子力発電計画がどのようになっているか"
            ]
        },
        {
            "speech_id": "105614103X00919671117_038",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-11-17",
            "speech_text": "○中村喜四郎君　ウラン鉱の確保の問題、核燃料の確保の問題はわかりましたわけでありますが、問題は、発電所等を各地に施設される場合に、どこでも多くの反対があるわけです。こういう問題について私は非常に危惧の念を持つわけですが、政府の考え方も原子力政策の問題についてはばらばらの面がある、学者もまたばらばら、政治家もまたばらばらである、地元もまたばらばらであって、この原子力政策が、どうしてもこうなっていかなくちゃならない運命であるのにもかかわらず、日本のこの原子力発電あるいは再処理工場等々の問題については多くの問題をかかえているわけです。\r\n　私は先般外地を見て回りまして、実際に再処理工場あるいは発電所等を見せていただきました。特に水資源が豊富でありながら、火力発電のエネルギー源が豊富でありながら、なおかつ原子力発電に向かっているスエーデンのストックホルム郊外のアウゲスター、これはファルスター市というニュータウンの中にあるところですが、このアウゲスターの家庭電熱までも全部原子力発電でやっているということで、国内に六カ所の将来にわたる原子力発電計画を持っていま着々進めているといったようなことで、まわりの人が全然それに対して不安を持っていない、むしろこちらに来てくれということで誘致している。廃液の流れているところで子供たちが水泳ぎをやったり、魚釣りをやっている、こういう現実。あるいはベルギーが、ＯＥＣＤの各国に原子力関係の再処理工場をユーロケミクでつくって、再処理工場がどんどんと活動を続けている。その近辺には、千メートルも離れていないところに学校もあり住宅もあって、イタリーやルクセンブルク、ベルギーが競争して自分のところにこのユーロケミクの再処理工場を呼んだという、こういう現実もこの目で見てきたわけですが、なぜ私は外国で反対がないのか、こういうことをやるのになぜ反対がないのか、これを確かめたかったのです。しかし反対の声というものを聞けない。私たちは政府がやることだからわれわれに決して間違ったことはやらないだろう、住民に聞いてみてそういう答弁が返ってくる。政府がやることだから私たちに不都合なことはやってくれるはずはないと言う。この考え方は、私どもはあらゆる政治の上で反省しなければならない問題だと考えるわけです。原子力に関しても、危険なことは同じですよ、危険なことは同じであるが、なおかつ政府が、事業家が、あるいは学者が、徹底的にそれをきわめ尽くして、国民が納得するような政策を具体的に打ち出しているということ。英国に行きましてもフランスに行きましても、あるいはイタリー等に行きましても、国会では原子力に関する専一家の話、学者の話を、月に一回ずつは必ず聞いて、原子力に対する国会議員としての教養を保ち、そして国民に理解させるという、こういう動きをやっている。それがすべての原子力発電に対して各地の摩擦もなくスムーズに行なわれていることを私は考えますときに、いま国がとろうとする、将来昭和五十年にわたって六百万キロワット、将来は三千万キロワットのどうしても核燃料というものを主体としたエネルギーを確保しなくちゃならぬ、発電をしなくちゃならぬということを考えていくときに、東海の原子力研究所のところに付設されようとする再処理工場の問題や、あるいは関西電力その他等々の電力会社がつくろうとするところに、各地に必ず反対の動きがあるということ、これは政府がもう少し考えを変えていかなくちゃならぬじゃないか。エネルギー政策を進めていくためには、あらためてそのやり方というものを、ものの考え方というものを、スタンドポイントをぴしゃっとしてかからなくちゃならぬじゃないか。そこで私は、通産大臣及び原子力局長にお伺いするわけですが、こういう観点に立ってまず第一に、国民に原子力の必要性というものを十分理解させる、ＰＲして理解させていくための方策はどのようにとろうとしているか、この点についてお伺いしたい。特に原子力局長に私がお伺いしたいのは、政治家がいろいろな点でイデオロギー的に反対し、賛成するというのはこれは無理ないとしても、学者が相互に分かれて、これは絶対にだめなんだ、これは絶対心配なんだ、こう言うことは私はあり得るはずはないと思うのです。学者の皆さん方にどうして中正な意見でもって、原子力の必要性、原子力の現実というものを理解してもらって、それをどうやって国民の中にどう根をおろしていくかということの方策を、当然立てなければならぬと思うのですが、こういうことに対してどういう考え方を持っているか、お伺いしたいのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00919671117/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう問題について私は非常に危惧の念を持つわけですが、政府の考え方も原子力政策の問題についてはばらばらの面がある、学者もまたばらばら、政治家もまたばらばらである、地元もまたばらばらであって、この原子力政策が、どうしてもこうなっていかなくちゃならない運命であるのにもかかわらず、日本のこの原子力発電あるいは再処理工場等々の問題については多くの問題をかかえているわけです",
                "その近辺には、千メートルも離れていないところに学校もあり住宅もあって、イタリーやルクセンブルク、ベルギーが競争して自分のところにこのユーロケミクの再処理工場を呼んだという、こういう現実もこの目で見てきたわけですが、なぜ私は外国で反対がないのか、こういうことをやるのになぜ反対がないのか、これを確かめたかったのです",
                "政府がやることだから私たちに不都合なことはやってくれるはずはないと言う",
                "この考え方は、私どもはあらゆる政治の上で反省しなければならない問題だと考えるわけです",
                "それがすべての原子力発電に対して各地の摩擦もなくスムーズに行なわれていることを私は考えますときに、いま国がとろうとする、将来昭和五十年にわたって六百万キロワット、将来は三千万キロワットのどうしても核燃料というものを主体としたエネルギーを確保しなくちゃならぬ、発電をしなくちゃならぬということを考えていくときに、東海の原子力研究所のところに付設されようとする再処理工場の問題や、あるいは関西電力その他等々の電力会社がつくろうとするところに、各地に必ず反対の動きがあるということ、これは政府がもう少し考えを変えていかなくちゃならぬじゃないか",
                "エネルギー政策を進めていくためには、あらためてそのやり方というものを、ものの考え方というものを、スタンドポイントをぴしゃっとしてかからなくちゃならぬじゃないか",
                "特に原子力局長に私がお伺いしたいのは、政治家がいろいろな点でイデオロギー的に反対し、賛成するというのはこれは無理ないとしても、学者が相互に分かれて、これは絶対にだめなんだ、これは絶対心配なんだ、こう言うことは私はあり得るはずはないと思うのです"
            ]
        },
        {
            "speech_id": "105614103X00919671117_043",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "1967-11-17",
            "speech_text": "○中村喜四郎君　科学技術庁の努力は認めるのです。しかし、まだ足りなかったのです。もう少し積極的に国民にＰＲをする方法を考えて、それも通産大臣にもお願いしたいのですが、これは科学技術庁だけにまかせる問題じゃなくて、これは将来の日本のエネルギー革命からいえば、どうしても原子力というものを国民のものとして取り上げなければならない。だとすれば、通産行政の中でも科学技術庁との研究面、あるいはＰＲ面を、もっと国民に定着するものとしての持っていき方をするために、各省がいまのようにばらばらな体制でない中で国民に理解してもらう方策をとっていくことを、特に私は要望するわけです。そこで原子力局長にさらに私はお尋ねしたいわけでありますが、先ほどのように、いま原子力発電所というものは各地につくられている。東海には原子力発電所ができて、すでに稼働している。高レベルの廃液の処分の問題等が、当然これは考えられなければならない、再処理工場という問題が浮かんできておるわけです。こういうものの再処理工場が、地元で東海を中心とする県議会や、あるいは地元市議会、市町村議会等で反対等が猛烈である。しかし外国へ行ってみて、再処理工場を見てきた代表者は、何で私たちが反対したかわからなくなった。これでわかった。こういうふうなことに結果的にはなってきているわけですけれども、しかし、それは見てくる人はわずかな人なんです。向こうへ行って買収されたかのごとくに考えられる。最も反対であった人も、行ってみて理解したわけです。そこで、東海に再処理工場がもしできなかったような事態になったらばどうするか。これをひとつまずお伺いしたいのです、その次の問題はあとにしますから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/105614103X00919671117/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もう少し積極的に国民にＰＲをする方法を考えて、それも通産大臣にもお願いしたいのですが、これは科学技術庁だけにまかせる問題じゃなくて、これは将来の日本のエネルギー革命からいえば、どうしても原子力というものを国民のものとして取り上げなければならない",
                "だとすれば、通産行政の中でも科学技術庁との研究面、あるいはＰＲ面を、もっと国民に定着するものとしての持っていき方をするために、各省がいまのようにばらばらな体制でない中で国民に理解してもらう方策をとっていくことを、特に私は要望するわけです"
            ]
        }
    ]
}