{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "116405261X01120060214_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-14",
            "speech_text": "○笠井委員　今、びっくり仰天、反省しなきゃいけないと言われました。本当にひどい話ですよ。\r\n　それで、私が紹介した、建設工事等の調達については公表されているから推定することは可能であるという要因、三番目に書いてありますけれども、これは、実は、平成十五年、二〇〇三年の五月十三日に、参議院の外交防衛委員会で我が党の小泉議員が、日出生台のＳＡＣＯ事業で十件も落札率一〇〇％があるということでただしました。\r\n　これに対して答弁したのが、今問題になっている生沢当時建設部長なんです。何と答弁しているかというと、積算要領等を公表しているので業者は精度の高い積算を行うことが可能だ。同じ理由なんですよ。まさにこの文書で言っている推定要因と全く同じ。談合当事者の言うままに、その要因はこうですと言ったら、そのとおりうのみにしていた。これはうのみでなくて何と言うのか。私は本当にそっくりだなと思いました。\r\n　しかも、御丁寧に、当時、小泉内閣の石破防衛庁長官が、ただいま建設部長からお答えしたとおり、かなり高い精度で数字を近くすることができる、こう答弁されまして生沢建設部長の答弁を追認して、そして当時石破長官は、この問題については調査するつもりはありませんということを、一度じゃないんです、二度も言ったんです。私はこれは重大だと思います。\r\n　我々は、防衛施設庁の職員をやっている人から話を聞いたことがあります。もともと予定価格の中には、防衛施設庁がつくったんじゃなくて、ＯＢが天下りした先の、これはおりていくと言うそうですけれども、そういう受注予定企業、発注するつもりの業者にもともと予定価格を計算させてつくらせる場合もあるんだ、だから入札価格と落札価格が一致するのは当たり前なんだというふうにまで言われたんですよ。それを全部、一〇〇％、一にならないように偽装することもある、こういう実態もあるということでありまして、びっくりしました。それを見逃して、恐らく、言いわけが通用したと思った談合関係者はまずほっとしたに違いないんです。\r\n　しかも、この文書の三ページをごらんいただきますと、談合等の不正情報についてこう書いてあります。「各調達機関は、落札率一の各個別の調達案件に関し、入札業者に対し、アンケート形式により、予定価格の漏洩、談合、法令違反の事実の有無等調達不正の有無についての調査を実施した。」これを読みまして、つまり、官製談合を実行した防衛施設庁関係者に共謀した入札業者へのアンケート調査をさせていたことにならないか。その結果、その後ごらんください、「今般の調査において、新たに調達不正の問題があると認められたものはなかった。」と、調査して結論を出しちゃったんです。\r\n　かなり前から談合疑惑報道がありました。新聞でも出た。国会でも、我が党もそうですし、いろいろ追及がありました。にもかかわらず、施設庁で談合を取り仕切っていた人物たちに、自分の相棒の企業が、業者が談合していないかと調べさせて、そして白にしたと言われても仕方がないような状況じゃないでしょうか。\r\n　防衛庁は、調達機関である防衛施設庁自体に対しては、予定価格の漏えい、談合、法令違反の事実の有無等を調査していなかったんじゃないでしょうか。防衛庁に答えてもらいたいと思うんですが、どうですか。施設庁じゃないですよ、防衛庁ですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01120060214/319",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私はこれは重大だと思います",
                "それを見逃して、恐らく、言いわけが通用したと思った談合関係者はまずほっとしたに違いないんです",
                "」これを読みまして、つまり、官製談合を実行した防衛施設庁関係者に共謀した入札業者へのアンケート調査をさせていたことにならないか",
                "にもかかわらず、施設庁で談合を取り仕切っていた人物たちに、自分の相棒の企業が、業者が談合していないかと調べさせて、そして白にしたと言われても仕方がないような状況じゃないでしょうか"
            ]
        },
        {
            "speech_id": "116405261X01120060214_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-14",
            "speech_text": "○笠井委員　これは防衛施設庁関係者に対して当時調査したかどうかもはっきり答えられないということですよ。防衛庁の責任は重大だと思います。その段階で、また談合関係者は、しめしめと思ったに違いないんですよ。\r\n　その上重大なのは、調査した結果、防衛庁がとった対応策です。この文書の四ページで、「落札率一の案件については、」「多数の案件が発生している場合、国民から公共調達が高止まりしている、十分な価格競争ができていない、何らかの調達不正があるのではないか、などの疑念を想起させるおそれ」があるものだ、こう言いまして対応策をとったというんです。防衛庁は、その一環として、今話がありました管理局長通知を出している。四ページに書いてあります、各幕各機関に出して注意を喚起したと。\r\n　私、その通知そのものをここに持ってきましたけれども、「予定価格と落札価格が同一の入札契約に関する措置について」という文書で、いろいろ書いてありますが、工夫を行って予定価格を容易に類推されないように努めることというふうなことがるる書いてあります。要するに、ここに書いてあるのは、うまくやって落札率一にならないようにしなさいよ、もし発生したら速やかに報告しなさいというものであります。\r\n　その趣旨が、全国二十七カ所で八百名の職員に対して説明会で徹底された。これを聞いた官製談合の関係者は、一生懸命工夫して、業者と、指示を出して、談合がばれないように、一にならないようにと落札率まで偽装工作したが、防衛庁はそれをつかめなかったということじゃないでしょうか。どうですか、防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01120060214/323",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "防衛庁の責任は重大だと思います",
                "これを聞いた官製談合の関係者は、一生懸命工夫して、業者と、指示を出して、談合がばれないように、一にならないようにと落札率まで偽装工作したが、防衛庁はそれをつかめなかったということじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116405261X01120060214_327",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-14",
            "speech_text": "○笠井委員　十六年度もちゃんと調べてこなければ、これぐらいのことは。私はちゃんと聞きましたよ。十四、十五、十六、出してもらったら、六法人に改善すべき点があるけれども、その中にこの協会は入っていないんですよ。この点でも見抜けなかった。見逃して、なしと認めて、うまくやれと言った。協会の方も見抜けなかった。三重、四重に防衛庁の責任は重いと思います。\r\n　防衛庁長官、それぞれの段階で防衛庁がきちっと措置をとっていれば、発見できて拡大を防げた。それが今になってやっと、けしからぬ、調べるということでは済まない。防衛施設庁はけしからぬですけれども、施設庁だけのせいじゃ済まない。明らかじゃないかと思うんですが、防衛庁自身の責任について伺いたいと思うんですが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01120060214/327",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "三重、四重に防衛庁の責任は重いと思います",
                "防衛施設庁はけしからぬですけれども、施設庁だけのせいじゃ済まない"
            ]
        },
        {
            "speech_id": "115114103X00520010625_123",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2001-06-25",
            "speech_text": "○笠井亮君　日本共産党の笠井亮です。\r\n　総理は、この間の党首討論の中で、ブッシュ米大統領のミサイル防衛構想に関して、大きな意味を持った研究だからアメリカの研究を理解すると繰り返し答弁されております。しかし、ブッシュ大統領自身がヨーロッパなどを回られて幾ら説得しても、ほとんどの国は賛成も理解も示さずにむしろ反発をしているというのが状況だと思います。\r\n　そこで、まず伺いますが、総理が研究、検討する価値があると言う構想がなぜ世界ではこんなに評判が悪いというふうに認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114103X00520010625/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、ブッシュ大統領自身がヨーロッパなどを回られて幾ら説得しても、ほとんどの国は賛成も理解も示さずにむしろ反発をしているというのが状況だと思います"
            ]
        },
        {
            "speech_id": "115114103X00520010625_133",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2001-06-25",
            "speech_text": "○笠井亮君　私は、今度の首脳会談で提起するかどうかを伺っているんです。\r\n　そして、日本の政府の立場といえば、これまで究極的と言ってきたことを最終段階と言いかえて先送りする立場だということが問題になっているわけでありますが、ミサイル防衛構想などにむだな金と力を注ぐよりも核兵器廃絶の方がはるかにコストが安い、新たな軍拡も心配ないと、今こそ首脳会談でこれを提起するという気はないんですか。一言だけ、端的に答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115114103X00520010625/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そして、日本の政府の立場といえば、これまで究極的と言ってきたことを最終段階と言いかえて先送りする立場だということが問題になっているわけでありますが、ミサイル防衛構想などにむだな金と力を注ぐよりも核兵器廃絶の方がはるかにコストが安い、新たな軍拡も心配ないと、今こそ首脳会談でこれを提起するという気はないんですか"
            ]
        },
        {
            "speech_id": "114715261X01320000317_127",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2000-03-17",
            "speech_text": "○笠井亮君　最近の世論調査でも、新潟県警問題の処分については四人に三人が甘いと答えています。当然だと思います。テレビの世論調査でも責任をとってやめるべきだというのが七四％。やっぱり総理がまず公安委員長を罷免することから始めなければ、警察行政の刷新刷新といってもだれが信用するか。私は結局、いろんな閣僚の疑惑問題があります。総理御自身もある。防衛庁の問題も出ました。まさにこれ以上切ったらもう政権がもたない、延命しかないんじゃないか、そこしかないんじゃないかと思いますよ、国民から見れば。\r\n　潔くこの点では解散・総選挙して国民の信を問う、このことが必要だということを重ねて申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715261X01320000317/127",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やっぱり総理がまず公安委員長を罷免することから始めなければ、警察行政の刷新刷新といってもだれが信用するか",
                "私は結局、いろんな閣僚の疑惑問題があります",
                "まさにこれ以上切ったらもう政権がもたない、延命しかないんじゃないか、そこしかないんじゃないかと思いますよ、国民から見れば"
            ]
        },
        {
            "speech_id": "114715261X01320000317_430",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2000-03-17",
            "speech_text": "○笠井亮君　日本共産党の笠井亮です。\r\n　まず、陸上自衛隊の組織的な隠ぺい工作事件について伺います。\r\n　午前中もありましたけれども、今回の事件は、まさに前代未聞の驚くべき事件でありまして、警察の不祥事と根っこは同じ。自衛隊で身内をかばい、守るために次々と事件のもみ消しを図ろうとした問題だと思います。\r\n　そこで、今回の事件はことし一月に発覚したということですけれども、防衛庁長官が初めてこのことをお知りになったのはいつですか。どういう形でお知りになりましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715261X01320000317/430",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "自衛隊で身内をかばい、守るために次々と事件のもみ消しを図ろうとした問題だと思います"
            ]
        },
        {
            "speech_id": "114715261X01320000317_490",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2000-03-17",
            "speech_text": "○笠井亮君　何の話かわからないことを持ち出してごまかしちゃだめですよ。\r\n　もう本当に防衛庁の姿勢、この問題にしても、警察だけじゃないと、防衛庁も、あなた方もという感じですよ。よくわかりました、本当に。\r\n　じゃ、聞きますけれども、当時の防衛庁長官はどなたでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715261X01320000317/490",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　もう本当に防衛庁の姿勢、この問題にしても、警察だけじゃないと、防衛庁も、あなた方もという感じですよ"
            ]
        },
        {
            "speech_id": "114715261X01320000317_502",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2000-03-17",
            "speech_text": "○笠井亮君　累次言われたから済むことじゃなくて、私伺っていて、この事態の重大性への自覚といいますか、それから緊張感というのが本当に率直に言って感じられないと言わざるを得ないと思うんですよ。\r\n　私、これいずれは国民にわかることだと。発覚したら、やはり直ちに国会と国民にきちっと報告しないからこんなことになるんだ、余計傷を深くする。そして、隠ぺいに加担したと見られてもこれは仕方がないということになっていくんです。防衛庁長官と総理の責任は重大だと思います。\r\n　防衛庁では、同時期に防衛庁背任事件が起き、ＮＥＣなど軍需産業の水増し請求を組織ぐるみで隠ぺいして、発覚してからも組織ぐるみで証拠書類を焼却処分にするという、同じ時期に二重三重に前代未聞の事件をやった。それが明らかになったばかりですよ。\r\n　一体、組織的隠ぺい工作がだれの指示で、どのように行われたのか。なぜ調査にこんなに時間がかかって、いまだに徹底解明できずに、きょうになってもまだ徹底解明しますと言わざるを得ないのか。全容を明らかにして今度は国会に報告して、長官、総理の責任も明確にすべきだと思いますが、長官、国会に御報告をされますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715261X01320000317/502",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "発覚したら、やはり直ちに国会と国民にきちっと報告しないからこんなことになるんだ、余計傷を深くする",
                "防衛庁長官と総理の責任は重大だと思います",
                "なぜ調査にこんなに時間がかかって、いまだに徹底解明できずに、きょうになってもまだ徹底解明しますと言わざるを得ないのか"
            ]
        },
        {
            "speech_id": "114615261X00419991208_317",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-12-08",
            "speech_text": "○笠井亮君　平成十年と言われましたけれども、私、ここにあるのは平成十一年、ことしですから、ことし三月時点のものということで、ついきのうとったものですからね。こういう問題でも非常に、片っ方では確認もしない、片っ方は確認した、いつの時点でどうやったか全然あいまいでしょう。\r\n　こんなに県民が心配している、実際にどんなものが来るのか。明らかにこういうものが来れば基地機能は強化ですよ。こういう問題についてまともに本当に県民の立場から考えていると思えません。こういうものが来れば、オスプレーというのは大変な騒音もある、そして実験段階ではたくさん事故がある、普天間では使えないということが言われております。だから、使えるために今度移設をしてそこへ持ってくると。まさにこの点でも単なる代替機能ではない。しかし、こういう問題でも一切説明がありません。\r\n　これまで、前回のときは防衛庁がさんざん海上ヘリ構想で地元説明をやった、政府説明会をやった、どんなことになるか。ところが今度は一回もない。そして、本土に一〇四号線の実弾砲撃演習をやるときも、矢臼別とかあっちこっちで、どういう形で何が来るのか、同等同規模だということを繰り返し説明をしてきた。今度はそれどころじゃないですよ。一兆円もかかるという新しい基地をつくると言われているわけです。こういう基地をつくって、単に移るだけではなくて、そして新しい機能を持ってくる。\r\n　沖縄県民は、あの戦争以来のずっと基地との苦難の闘いの中で、もう基地との共存は嫌だと言っている。ところが、これは共存を支持し、永久に基地と一緒にいてくださいよ、そういう決定をしてください、私たちは見ていますと、こういう話じゃないですか。全く説明もしない。本当にひどいと思います。\r\n　私は、こういうとんでもない基地移設の計画、撤回する、アメリカに対してもきっぱり物を言う、問い合わせすべきことはする、これこそやるべきであるということを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615261X00419991208/317",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう問題についてまともに本当に県民の立場から考えていると思えません",
                "\r\n　これまで、前回のときは防衛庁がさんざん海上ヘリ構想で地元説明をやった、政府説明会をやった、どんなことになるか",
                "\r\n　沖縄県民は、あの戦争以来のずっと基地との苦難の闘いの中で、もう基地との共存は嫌だと言っている",
                "ところが、これは共存を支持し、永久に基地と一緒にいてくださいよ、そういう決定をしてください、私たちは見ていますと、こういう話じゃないですか",
                "本当にひどいと思います"
            ]
        },
        {
            "speech_id": "114514963X00719990514_211",
            "house_name": "参議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-05-14",
            "speech_text": "○笠井亮君　理解できませんよ、そんな御理解と言われても。\r\n　防衛庁長官、あなたは、自治体、民間に理解してもらうと。それから、総理も言われましたけれども、説明して最大限努力しますと言われましたよ。そうしたら少なくとも、ニーズを踏まえてと防衛局長今言われたんだから、こういうニーズがありました、日本政府としてはこれはできませんと断りました、しかしこれについてはやりましょうということで言いました、政府としても頑張りましたぐらい言ったっていいでしょう、説明するんだから。\r\n　政府の責任で、アメリカからどういうニーズがあったか、一覧表を出してくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514963X00719990514/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうしたら少なくとも、ニーズを踏まえてと防衛局長今言われたんだから、こういうニーズがありました、日本政府としてはこれはできませんと断りました、しかしこれについてはやりましょうということで言いました、政府としても頑張りましたぐらい言ったっていいでしょう、説明するんだから"
            ]
        },
        {
            "speech_id": "114514963X00719990514_251",
            "house_name": "参議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-05-14",
            "speech_text": "○笠井亮君　議論していても、十三条二項の問題については全く曲解して、そしてそれを前提にしてやっていますよ。これでは本当に運輸大臣だって港湾の安全に対して責任を持てませんよ。そして、今言った問題でもそうです。それから民間の問題でもそうですけれども、防衛庁長官だって、断ることはあります、それは仕方がないことですと。\r\n　ところが一方で、アメリカのニーズがあって、アメリカは軍事行動をやっている、そして日本が支援するということになっているときに、全くそれにこたえられない、あるいは全く不十分だということだって当然あるわけです。それも仕方がないということですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514963X00719990514/251",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは本当に運輸大臣だって港湾の安全に対して責任を持てませんよ",
                "それから民間の問題でもそうですけれども、防衛庁長官だって、断ることはあります、それは仕方がないことですと"
            ]
        },
        {
            "speech_id": "114514963X00719990514_261",
            "house_name": "参議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-05-14",
            "speech_text": "○笠井亮君　だから、理屈の上ではそういうことはあるとようやく今言われましたよね。そうなんですよ。自治体の方も正当な理由の関係で、そういうことで正当であれば理屈上はそういうことがある、民間もある、そういうことでしょう。\r\n　防衛庁長官は、あなたは答弁の中で、日本の存立にかかわる、日本の平和と安全に重大な影響を持っている事態に際してでありますから協力をするのは当然であり常識と。理屈ではあるかもしれないけれども実際はない。実際は協力するのは当然で常識だと。\r\n　本当に常識だと思っているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514963X00719990514/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　防衛庁長官は、あなたは答弁の中で、日本の存立にかかわる、日本の平和と安全に重大な影響を持っている事態に際してでありますから協力をするのは当然であり常識と"
            ]
        },
        {
            "speech_id": "114515254X00919990317_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1999-03-17",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、ただいま議題となりました一九九九年度予算三案に対して、反対の討論を行います。\r\n　今、日本経済は、深刻な不況と未曾有の財政赤字という二重の危機に見舞われております。国民が切実に求めているのは一刻も早い景気の回復であり、九九年度予算に必要なことは、むだ遣いに思い切ってメスを入れ、そのために真に有効な対策に財政を投入することであります。\r\n　ところが、本予算案は、これとは全く正反対に、財政危機打開へのまともな検討も展望もないまま、またまたゼネコン奉仕の公共事業に大盤振る舞いをしようとしているのであります。また、小渕内閣が進める税制改革なるものは、庶民には増税を押しつけるものであります。これは消費税増税など九兆円負担増によって、今日の最悪の不況を招いた橋本内閣の失政に続く第二の失政とも言うべきもので、総理の責任は極めて重大であります。\r\n　以下、本予算案に反対する理由を述べます。\r\n　反対の第一の理由は、本予算案が圧倒的な国民には増税となる恒久的減税なるものを盛り込み、消費不況を激化させるものだからであります。\r\n　政府の所得減税案では、年収七百九十四万円以下の中低所得者層は、前年度より最高で九万円を超える増税を押しつけられます。我が党の追及で、中低所得者への増税が一兆円に上り、約八千数百億円の消費減となることを大蔵大臣も認めざるを得ませんでした。中低所得者層の方が高額所得者層より消費性向が高いことは明らかであり、景気対策というなら、中低所得者階層にこそ手厚いものにすべきです。\r\n　当面の景気対策として、消費税率の引き下げが最も有効であることは、最近の世論調査でも、また、公聴会において消費税減税は短期的なカンフル剤にはなる、減税するなら消費にかかっている税金を減税すべきとの公述があったことからも明らかであります。今こそ消費税減税に足を踏み出すべきであります。ところが、小渕総理が真剣に取り組むとした経済戦略会議の最終答申の中で、消費税の増税は不可避と述べ、増税路線を打ち出したことほど国民の願いに逆行するものはありません。\r\n　他方、予算総則で福祉目的と称して消費税を盛り込んだことは、将来、国民に消費税増税のレールを敷くものであり、福祉充実とは全く相入れないものであります。\r\n　また、二・三兆円の法人税減税のうち五五％、一・三兆円が全企業の〇・一五％にすぎない三千六百社余りの巨大企業に集中していることは重大です。これらの大企業は、工場の海外移転、リストラ、合理化を猛烈な勢いで推進するなど、不況を深刻化させているのであります。この大企業中心の法人税減税が設備投資に回る保証はなく、景気回復に効果がないことは明らかであります。\r\n　反対理由の第二は、本予算案がゼネコン型の公共投資を大幅に拡大し、国と地方の財政赤字を膨張させ、今日の財政危機を一層深刻にするものだからであります。\r\n　大型公共投資を野放図に積み増す政府の景気対策は、既にその破綻が明瞭です。過去八回にわたる政府の経済対策により、総額六十四兆円ものお金を公共事業に投入したにもかかわらず、景気は回復せず、国と地方の借金だけが膨らみ続けました。今回の予算案は、これをさらに拡大し、長期債務残高六百兆円、対ＧＤＰ比率一二〇％という未曾有の危機的ラインに到達させるものです。\r\n　さらに重大なことは、これらの政策が今日の地方財政危機の要因となってきたことであります。このことは総理も認めざるを得ませんでした。政府の計画に基づくゼネコン型の公共事業の押しつけは、地方財政を圧迫し、それを口実に福祉、教育、暮らしなど住民サービス切り捨て、住民負担増の計画が推し進められてきたのであります。\r\n　こうしたもとで、国民生活は極めて深刻な状況に陥っています。我が党は、特養老人ホームなど介護保険制度の基盤整備のおくれ、公立学校の危険校舎など、全国的な調査に基づいて実態を告発し、緊急の改善を提案しました。巨額の公共事業予算を計画的に半減し、福祉、教育、ダイオキシンなど環境対策、生活密着型重視に転換すべきであります。\r\n　また、日本の食糧と農業の将来に重大な影響をもたらす米の関税化強行を絶対容認するわけにはいきません。\r\n　反対理由の第三は、本予算案が、六十兆円もの銀行支援策の具体化として交付国債の償還費用二・五兆円を計上するなど、本格的な税金投入の道に踏み出していることであります。\r\n　小渕内閣のもとで、先日、大手十五行への七兆四千六百億円の公的資金投入が決められました。長銀や日債銀の破綻によって明らかになったように、この公的資金が返ってくる保証はどこにもありません。この資金が、不良債権を抱えるゼネコンに対する借金の棒引きにも使われることは明らかであります。しかも、資本注入を受けた銀行ほど資金回収に走っており、貸し渋り問題は一向に解消していません。バブルに踊ったゼネコン、大銀行の不始末に、バブルに苦しめられた国民の税金をつぎ込むことは断じて容認できません。\r\n　反対理由の第四は、アメリカでも成功の見通しのない弾道ミサイル防衛計画、ＢＭＤの共同技術関連費用を盛り込むなど、本予算案が、中国、韓国、東南アジア諸国連合九カ国を上回る年間五兆円もの軍事費を計上していることであります。また、中央指揮システムなど五百億円を計上したことは、水増しが発覚したＮＥＣとの契約を前提にしたものであり、一連の水増し請求、過払いへの無反省、無責任ぶりを示すものであります。\r\n　予算委員会での論戦を通じて、ガイドライン関連法案が、アメリカの戦争に日本が参加するための戦争法案であることが浮き彫りとなりました。アメリカの先制攻撃による不法な戦争に参戦することは、戦争はしない、戦力は持たないとした憲法九条を否定し、日本を戦争をする国にするものであります。小渕総理は、憲法が改正できないという中でもがいているという中村前法相の憲法敵視発言を憲法擁護義務に違反しないと正当化しましたが、この姿勢は、憲法九条を根本から否定する戦争法案の方向と軌を一にし、憲法の平和原則に真っ向から挑戦するものです。\r\n　最後に、本予算案は、昨年の参議院選挙で国民が自民党政治に厳しい審判を下して後、初めて提出されたものです。この国民の声に背を向ける予算三案は、本院において否決すべきものであることを強く主張して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114515254X00919990317/11",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、本予算案は、これとは全く正反対に、財政危機打開へのまともな検討も展望もないまま、またまたゼネコン奉仕の公共事業に大盤振る舞いをしようとしているのであります",
                "また、小渕内閣が進める税制改革なるものは、庶民には増税を押しつけるものであります",
                "これは消費税増税など九兆円負担増によって、今日の最悪の不況を招いた橋本内閣の失政に続く第二の失政とも言うべきもので、総理の責任は極めて重大であります",
                "\r\n　反対の第一の理由は、本予算案が圧倒的な国民には増税となる恒久的減税なるものを盛り込み、消費不況を激化させるものだからであります",
                "我が党の追及で、中低所得者への増税が一兆円に上り、約八千数百億円の消費減となることを大蔵大臣も認めざるを得ませんでした",
                "中低所得者層の方が高額所得者層より消費性向が高いことは明らかであり、景気対策というなら、中低所得者階層にこそ手厚いものにすべきです",
                "今こそ消費税減税に足を踏み出すべきであります",
                "ところが、小渕総理が真剣に取り組むとした経済戦略会議の最終答申の中で、消費税の増税は不可避と述べ、増税路線を打ち出したことほど国民の願いに逆行するものはありません",
                "\r\n　他方、予算総則で福祉目的と称して消費税を盛り込んだことは、将来、国民に消費税増税のレールを敷くものであり、福祉充実とは全く相入れないものであります",
                "\r\n　また、二・三兆円の法人税減税のうち五五％、一・三兆円が全企業の〇・一五％にすぎない三千六百社余りの巨大企業に集中していることは重大です",
                "この大企業中心の法人税減税が設備投資に回る保証はなく、景気回復に効果がないことは明らかであります",
                "\r\n　反対理由の第二は、本予算案がゼネコン型の公共投資を大幅に拡大し、国と地方の財政赤字を膨張させ、今日の財政危機を一層深刻にするものだからであります",
                "\r\n　大型公共投資を野放図に積み増す政府の景気対策は、既にその破綻が明瞭です",
                "このことは総理も認めざるを得ませんでした",
                "巨額の公共事業予算を計画的に半減し、福祉、教育、ダイオキシンなど環境対策、生活密着型重視に転換すべきであります",
                "\r\n　また、日本の食糧と農業の将来に重大な影響をもたらす米の関税化強行を絶対容認するわけにはいきません",
                "\r\n　反対理由の第三は、本予算案が、六十兆円もの銀行支援策の具体化として交付国債の償還費用二・五兆円を計上するなど、本格的な税金投入の道に踏み出していることであります",
                "長銀や日債銀の破綻によって明らかになったように、この公的資金が返ってくる保証はどこにもありません",
                "バブルに踊ったゼネコン、大銀行の不始末に、バブルに苦しめられた国民の税金をつぎ込むことは断じて容認できません",
                "また、中央指揮システムなど五百億円を計上したことは、水増しが発覚したＮＥＣとの契約を前提にしたものであり、一連の水増し請求、過払いへの無反省、無責任ぶりを示すものであります",
                "\r\n　予算委員会での論戦を通じて、ガイドライン関連法案が、アメリカの戦争に日本が参加するための戦争法案であることが浮き彫りとなりました",
                "アメリカの先制攻撃による不法な戦争に参戦することは、戦争はしない、戦力は持たないとした憲法九条を否定し、日本を戦争をする国にするものであります",
                "小渕総理は、憲法が改正できないという中でもがいているという中村前法相の憲法敵視発言を憲法擁護義務に違反しないと正当化しましたが、この姿勢は、憲法九条を根本から否定する戦争法案の方向と軌を一にし、憲法の平和原則に真っ向から挑戦するものです",
                "この国民の声に背を向ける予算三案は、本院において否決すべきものであることを強く主張して、反対討論を終わります"
            ]
        },
        {
            "speech_id": "114525141X00119990317_010",
            "house_name": "両院",
            "meeting_name": "平成十一年度一般会計予算外二件両院協議会",
            "date": "1999-03-17",
            "speech_text": "○笠井亮君　日本共産党の笠井亮でございます。\r\n　本予算には幾多の問題があると思いますけれども、やはり今、日本経済が深刻な不況と未曾有の財政危機、赤字ということで、二重の危機に見舞われている。国民がその打開を求めていると思うんですけれども、本予算がそれに逆行しているというのが端的な問題ではないかと思うんです。\r\n　具体的には、二つ申し上げたいんです。\r\n　一つは、景気対策ということで、これは現下の最大の問題だと思うんです。とりわけ、消費不況をどうするかということを見ますと、るる今お話もありましたけれども、庶民に増税をする恒久的減税ということが予算によって提起されておりまして、これは不況を激化させるということを言わざるを得ないと思います。\r\n　私は、当面の景気対策というならば消費税減税に踏み出すべきだ、今まさに日本がそういう方向に向かっている、当面の景気対策をとるべきだということを考えておりますし、その点で本予算は大きな問題がある。この問題では、総理自身が真剣に取り組むと言われました経済戦略会議の答申で、消費税の増税が不可避ということが言われているわけです。これほど国民の願いに逆行するものはないというふうに思っております。\r\n　他方、予算総則で福祉目的と称して消費税を盛り込んだことについて申し上げますと、これは全く将来の増税のレールを敷くということであって、福祉充実とも相入れないというふうに申し上げたいと思います。\r\n　もう一つ、財政の危機という点でも、この予算を見ますと、ゼネコン型の公共事業を大幅に拡大して国、地方の財政赤字を膨張させる、今日の財政危機を一層深刻にするということだと思います。私はこの点で、本当にむだを削って、福祉、教育重視などに抜本的に切りかえるべきだと思います。\r\n　それから、加えて、六十兆円の銀行支援策の具体化の問題もあります。それからさらに、アメリカでも成功の見通しがないと言われている弾道ミサイル防衛計画の共同技術関連を含めた五兆円の軍事費が計上されている。そういう点でも本予算には大きな問題が含まれていると思っております。\r\n　最後に一言ですが、直近の国政選挙での国民の審判ということでは、昨年の参議院選挙の結果がありました。その参議院における予算否決というのは、私は事実上、内閣不信任に匹敵するような重みを持っている重大な問題だと、この結果を衆議院側もぜひ重く受けとめていただきたいというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114525141X00119990317/10",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民がその打開を求めていると思うんですけれども、本予算がそれに逆行しているというのが端的な問題ではないかと思うんです",
                "とりわけ、消費不況をどうするかということを見ますと、るる今お話もありましたけれども、庶民に増税をする恒久的減税ということが予算によって提起されておりまして、これは不況を激化させるということを言わざるを得ないと思います",
                "\r\n　私は、当面の景気対策というならば消費税減税に踏み出すべきだ、今まさに日本がそういう方向に向かっている、当面の景気対策をとるべきだということを考えておりますし、その点で本予算は大きな問題がある",
                "これほど国民の願いに逆行するものはないというふうに思っております",
                "\r\n　他方、予算総則で福祉目的と称して消費税を盛り込んだことについて申し上げますと、これは全く将来の増税のレールを敷くということであって、福祉充実とも相入れないというふうに申し上げたいと思います",
                "私はこの点で、本当にむだを削って、福祉、教育重視などに抜本的に切りかえるべきだと思います",
                "そういう点でも本予算には大きな問題が含まれていると思っております",
                "その参議院における予算否決というのは、私は事実上、内閣不信任に匹敵するような重みを持っている重大な問題だと、この結果を衆議院側もぜひ重く受けとめていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114515261X01519990316_236",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-03-16",
            "speech_text": "○笠井亮君　港湾の管理権があるから施設がいっぱいのときなど条例をつくって必要な措置ができる、自治体固有の権能があって何でもかんでも自由に入る仕組みにはなっていないということは先ほども言ったとおりです。\r\n　ましてや今、要するに外務大臣が言われたのは、外交、防衛は国の専管事項だと、だから国に従えという話なんでしょう。専管事項というならば、その政治的な責任で、国の責任で証明する説明責任というのもあるんじゃないですか。核を積載していないという政府・外務省の認識を自治体にも文書で示して、その上で国の認識を踏まえた措置を講じようとすることのどこが逸脱になるのか。\r\n　国の専管事項だから、地方は判断できないと思っている。地方自治体は思っています。そこで、大丈夫ですよと言ってもらって住民に説明することのどこがだめなんですか。国と地方が協力して国是を守っていこうということのどこが逸脱なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114515261X01519990316/236",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "専管事項というならば、その政治的な責任で、国の責任で証明する説明責任というのもあるんじゃないですか",
                "核を積載していないという政府・外務省の認識を自治体にも文書で示して、その上で国の認識を踏まえた措置を講じようとすることのどこが逸脱になるのか",
                "\r\n　国の専管事項だから、地方は判断できないと思っている",
                "地方自治体は思っています",
                "国と地方が協力して国是を守っていこうということのどこが逸脱なんですか"
            ]
        },
        {
            "speech_id": "114114269X01119971120_101",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　この間の審議を通じましても、今回の法案が社会保障などの国民生活のあらゆる分野に犠牲を強いるということが明らかになってきていると私は思うんです。また、日本自治体労働組合総連合、この労働組合の総連合の呼びかけに対して、今ほど伺いますと、既に現在で全国百八十五の自治体の首長から、この中には大蔵大臣の地元の宮城県や防衛庁長官の地元の長崎県も入っておりますが、全体を合わせまして百八十五の自治体の首長から、この法案にかかわって地方への負担転嫁や地方交付税の削減、この問題に強い危惧が表明をされております。こんな法案をこのまま通していいのかという声が日々広がっている中で、さらに徹底した審議を私は行うべきだというふうに思うわけであります。\r\n　国民生活関連予算のいわば自動削減装置というものをつくろうという本法案は、他方で膨大なむだをつくり出している公共事業の問題とともに、防衛費、軍事費の問題を温存するという仕組みになっていると思うので、きょうはこの問題について絞って伺いたいと思います。\r\n　日本の防衛費といいますか軍事費は九七年度で四兆九千四百十四億円と、先進国でも有数の軍事大国になっております。この十二年間に一・五倍。ドイツはマイナスですし、アメリカもほとんど横ばいという数字になっているわけでありまして、ソ連がなくなってから各国とも削ったのに日本はふやし続けているということになっていると思うんです。\r\n　そこで、この法案の第十九条に「防衛関係費について、節度ある防衛力の整備を行う必要があることを踏まえつつ、財政構造改革の推進の緊要性に配意して、抑制するものとする。」というふうにございます。つまり、これを素直に読みますと、節度を持ってふやすことを前提にするが、財政構造改革があるので、ふやし方は青天井ではなく抑えぎみにするだけだというふうに思うわけであります。\r\n　防衛庁長官、そこで伺いますが、この法案は、防衛費は削るのではなくて増加を抑制するだけじゃないか、つまり名目的に前年度と同じならよいということなんじゃないか。\r\n　具体的に伺うわけですけれども、来年度の概算要求で九七年度、本年度予算に比べてどれぐらい減らしたか、何％削ったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井亮君　この間の審議を通じましても、今回の法案が社会保障などの国民生活のあらゆる分野に犠牲を強いるということが明らかになってきていると私は思うんです",
                "こんな法案をこのまま通していいのかという声が日々広がっている中で、さらに徹底した審議を私は行うべきだというふうに思うわけであります",
                "\r\n　国民生活関連予算のいわば自動削減装置というものをつくろうという本法案は、他方で膨大なむだをつくり出している公共事業の問題とともに、防衛費、軍事費の問題を温存するという仕組みになっていると思うので、きょうはこの問題について絞って伺いたいと思います",
                "ドイツはマイナスですし、アメリカもほとんど横ばいという数字になっているわけでありまして、ソ連がなくなってから各国とも削ったのに日本はふやし続けているということになっていると思うんです",
                "\r\n　そこで、この法案の第十九条に「防衛関係費について、節度ある防衛力の整備を行う必要があることを踏まえつつ、財政構造改革の推進の緊要性に配意して、抑制するものとする",
                "つまり、これを素直に読みますと、節度を持ってふやすことを前提にするが、財政構造改革があるので、ふやし方は青天井ではなく抑えぎみにするだけだというふうに思うわけであります",
                "\r\n　防衛庁長官、そこで伺いますが、この法案は、防衛費は削るのではなくて増加を抑制するだけじゃないか、つまり名目的に前年度と同じならよいということなんじゃないか"
            ]
        },
        {
            "speech_id": "114114269X01119971120_103",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　見事なくらいびた一文減らしていない、同額だということでございます。この間聞いておりますと、何か大変な努力をしているようなことを長官も言われているわけですけれども、削減になっていないことは明らかだと思うわけでございます。\r\n　そこで、具体的に防衛費関係について伺っていきたいと思うんですけれども、まずＳＡＣＯの関連経費の問題でございます。\r\n　これも大蔵大臣の地元でありますが、今、宮城県の王城寿原で米海兵隊の実弾砲撃演習が行われているところでございます。これは沖縄県民の反対にこたえるということで本土の各地に移転されたということでありますけれども、実態を見ますと、各地でやれなかったことをもっと大規模かつ強烈にやっているということだと思うんです。\r\n　矢臼別、北海道ですけれども、私も何度か訪れました。ここの演習を実際見ましても、キャンプ・ハンセンでの演習と同量、同質ということをこの間政府は言ってきたと思うんですけれども、そう言いながら実際には夜間の砲撃訓練や通信訓練までやる。それから、砲撃弾数も十日間で二千八百一発ということで、これは沖縄の一年分に匹敵するということで大幅に拡大強化されているという実態があると思うんです。\r\n　この訓練は、訓練のための米軍の食費から夜間訓練のための夜食代、それから宿泊まですべて日本側の負担、それから民間の船舶、航空機、バス、トラックが動員されておりますけれども、兵員、砲弾、砲台の輸送費用も日本の負担ということになっていると思うのです。しかも、こういうふうにして訓練を移転した後も、では沖縄が軽減されて楽になって何もなくなっているかというと、そうじゃなくて、沖縄では砲撃演習を依然としてやっているということで、大変な許せない事態であると思うんです。\r\n　そこで伺いたいのは、ことしやった北富士と矢臼別、それから今やっている王城寺原、演習移転費として一体幾らぐらいずつ使ったのか、合計この三カ所で幾ら日本側が負担しているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも、こういうふうにして訓練を移転した後も、では沖縄が軽減されて楽になって何もなくなっているかというと、そうじゃなくて、沖縄では砲撃演習を依然としてやっているということで、大変な許せない事態であると思うんです"
            ]
        },
        {
            "speech_id": "114114269X01119971120_105",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　これは事前に幾つか伺ってみますと、後からアメリカから請求が来るという問題もあるんだと。食費、輸送費のほか特別協定三条の追加的に必要なものもあるということも含まれていてわからないと今話がありました。アメリカからどういう項目を請求されるのか。それからいつまでに負担額が確定するのか、まだ精査中と言われましたけれども。\r\n　それから、アメリカの要求だけじゃなくて、民間の輸送会社やバス会社も使っていますね。それから、防衛庁や自衛隊が負担した分もあると思うんですけれども、それが幾らかというのもわからないのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それから、防衛庁や自衛隊が負担した分もあると思うんですけれども、それが幾らかというのもわからないのですか"
            ]
        },
        {
            "speech_id": "114114269X01119971120_107",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　結局、幾ら請求してくるか、これは年度末をめどにと言いましたけれども、幾らになるかわからないと。九年度予算三億七千万円ということですけれども、それを上回らないというような保障はどこにもないということだと思うわけであります。防衛庁長官うなずいていらっしゃいます。\r\n　もう一つ、ＳＡＣＯで言いますと、海上基地建設問題がございます。\r\n　政府は、五日に海上ヘリポートの案を出されました。長さ千五百メートル、幅六百メートルで、ヘリコプターが六十機、兵員が二千五百名常駐できる施設もあわせて沖合一・五キロとか三キロとかいうところでの話が出ておって、みんな大変心配しております。\r\n　海上基地は要らないと、当然の声が上がっているわけでありまして、そんな巨大な施設をしかも沖の方につくろうということで二つの案が出ているわけですけれども、一体やるとしたら幾らかかるというふうに今見積もっていらっしゃるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "九年度予算三億七千万円ということですけれども、それを上回らないというような保障はどこにもないということだと思うわけであります"
            ]
        },
        {
            "speech_id": "114114269X01119971120_113",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　基地がなくならないということについてはそのとおりだと言われましたけれども、こういうＳＡＣＯによるこの枠組みの中で沖縄県民は喜んでいるかと、喜んでいないですよ。キャンプ・ハンセンだって、もうこれであの砲弾の音から解放されると思ったら、全然事態は変わっていないと。本土に行ったけれども、依然としてあの周辺は大変な状況です。こういう問題としてきちっとこの問題はあるということを一つ申し上げたい。\r\n　それと法案の問題で、ここには入っていない、これは別扱いだということは認められた。国会でそれは審議してもらって枠をかけてもらえばいいと。そういう問題じゃないと思うんです。今ここで言っているのは、今度の法案というのはすべて例外なくキャップをかけるというんでしょう。ところが、ＳＡＣＯについては例外だと。上限は法律で決めない、決めてもらったら困るということであるわけであって、そういう問題だというふうに思うんですよ。国会で予算は毎年審議しているんです。だけれども、今問題になっているのはその点じゃないということははっきり申し上げたい。要するに、この法律によって例外にされ、上限はないということが保障されているということを私は申し上げたいわけでございます。\r\n　いずれにしても、こういうことを縮減目標の枠外にしているということはもう明らかになったと思うんです。幾らになるかわからない、しかも閣議決定に基づいて着実に進めるから、それについては文句言うなと言わんばかりのことであります。\r\n　考えてみますと、憲法では、争い事は武力ではなくて平和的な話し合いでということを一方でうたいながら、もう一方で、社会保障などの国民生活に直結する分野についてはきちっと保障しなきゃいけないと義務づけている、こういう立場だと思うんですよ。\r\n　ところが、今の政府や防衛庁長官のお話は、憲法にうたっている義務については減らすんだと、この法案で。そして、憲法では言われていないそういう問題について、むしろそれに逆行する問題については大いに上限なく保障してもらうと。まさにあべこべだというふうに私は思うわけでございます。\r\n　さて次に、もう一つ申し上げたいことは、総理が聖域なき見直しということを言われました。その点でいいますと、当然大きな問題にしなければいけないのが米軍に対する思いやり予算の問題だと思うわけでございます。\r\n　衆参で何回かこの問題も取り上げてまいりました。日本が米軍駐留のために日米安保条約に基づく日米地位協定上義務でない負担、本来アメリカが自分で払うべきところをいわゆる思いやりという名前で名づけられて出している予算でございます。これが一九七八年から出されているということで、もともとは根拠がない思いやりによって国民の税金で米軍住宅には四ＬＤＫ、五ＬＤＫとすばらしい豪華住宅をつくり、ゴルフ場もつくる。それからクラブのウエーターのタキシードやちょうネクタイまで出している。\r\n　私、この間、委員会の派遣で岩国に行きましたけれども、すばらしい体育館がある。五十メートルプールにスカッシュが四面あるということで、一緒に行かれた他党の委員の方も、我が県にはこんな体育館は一つもないというふうな立派さだというふうに感想を述べられておりました。\r\n　当時、財政状況の厳しいアメリカへの思いやりで始まって、その後どんどんふえて、九七年度で二千七百三十七億円になりました。当初は六十二億円でしたから、これを見ますと実に十九年間で四十四倍。新ガイドラインを最終合意した九月の日米の会議後の記者会見で、アメリカのコーエン国防長官は、米議会による国防予算削減が続く中で、日本の思いやり予算を削減しないようにくぎを刺したというふうに言われておりますが、この巨額の歳出を来年度以降も続けるのか。アメリカが求めているし、これを続けていくのか。この問題いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "上限は法律で決めない、決めてもらったら困るということであるわけであって、そういう問題だというふうに思うんですよ",
                "だけれども、今問題になっているのはその点じゃないということははっきり申し上げたい",
                "\r\n　いずれにしても、こういうことを縮減目標の枠外にしているということはもう明らかになったと思うんです",
                "幾らになるかわからない、しかも閣議決定に基づいて着実に進めるから、それについては文句言うなと言わんばかりのことであります",
                "\r\n　考えてみますと、憲法では、争い事は武力ではなくて平和的な話し合いでということを一方でうたいながら、もう一方で、社会保障などの国民生活に直結する分野についてはきちっと保障しなきゃいけないと義務づけている、こういう立場だと思うんですよ",
                "\r\n　ところが、今の政府や防衛庁長官のお話は、憲法にうたっている義務については減らすんだと、この法案で",
                "そして、憲法では言われていないそういう問題について、むしろそれに逆行する問題については大いに上限なく保障してもらうと",
                "その点でいいますと、当然大きな問題にしなければいけないのが米軍に対する思いやり予算の問題だと思うわけでございます"
            ]
        },
        {
            "speech_id": "114114269X01119971120_119",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　安保条約上と地位協定上の義務があるかどうかを聞いているんです。そこだけ答えてください。あるのかないのか。長官、わからないんですか、こういうことが。これは通告しているしていないの問題じゃないですよ、基本的な問題ですから。安保条約と地位協定の上で、今、思いやり予算と言われている問題について義務になっているかどうかを聞いている。こんなのはイロハだと思いますよ。防衛庁長官、これがわからなかったらこれ以上続けていけないですよ、本当に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "防衛庁長官、これがわからなかったらこれ以上続けていけないですよ、本当に"
            ]
        },
        {
            "speech_id": "114114269X01119971120_127",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1997-11-20",
            "speech_text": "○笠井亮君　財政状況については説明しているということで、一応説明しているというのではこれは済まないんです。\r\n　先ほど防衛庁長官は、この厳しい財政状況の中なのでさまざまな努力をしてこの問題についてもどう合理化するかとかペースダウンをするかとかというようなことをさまざま言われました。\r\n　防衛庁の資料を見ますと、そういう努力をしたというようなことで数字があたかも書いてあるんですけれども、概算要求、これを見ますと数字自身は若干減っているんですよ。だけれども、ちゃんと注がありまして、「在日米軍駐留経費負担の平成十年度概算要求額は提供施設整備の事業の繰延べによる減額（百五十九億円）及び年限延長による減額（七十八億円）後の数字である。」と。つまり、ツケ回し、後にしていると。集中改革期間があるのでとりあえずは形は減らしたみたいにして、三年間が終わったらこれは後回しでそれが回ってくるわけですよね、少なくともこの額についていえば。全然減っているふうになっていないんです。\r\n　だから、アメリカのさまざまな要求はあるかもしれないけれども、それに対して、通り一遍と言っては申しわけないですが、大蔵大臣、この問題についてアメリカには言っている、理解も求めているというだけでは済まない。そういう仕組みも含めて、この問題は根本的に考え直さなきゃいけない、こういう問題だと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114114269X01119971120/127",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、アメリカのさまざまな要求はあるかもしれないけれども、それに対して、通り一遍と言っては申しわけないですが、大蔵大臣、この問題についてアメリカには言っている、理解も求めているというだけでは済まない"
            ]
        },
        {
            "speech_id": "114014889X01419970616_088",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-06-16",
            "speech_text": "○笠井亮君　今回の「日米防衛協力のための指針」の見直しに関する中間取りまとめということで議論があるわけですけれども、やっぱり一言で言ってこれまでの安保条約を一層危険な方向に変質させて、憲法の平和原則、これを侵していく大変重大な問題点が含まれているというふうに思っております。マスコミでも、他国の有事での自衛隊海外派遣という防衛政策の大転換と、こういう指摘などもされておりますけれども、そういう問題なのかなというふうに思うわけであります。\r\n　そこで、先週来、衆参両院で質疑が行われてきて論戦があるわけですけれども、それを聞いたり見たりしておりましてもまだ多くのはっきりしない点があると思いますので、そこを中心にただしていきたいと思います。\r\n　まず、先ほどもありましたが、日本周辺地域、これが一体どういうものなのか、それから周辺事態がどこで起きる事態なのかということについて依然として極めてあいまいだというふうに言わざるを得ないと思うんです。これまでの質疑で、池田外務大臣御自身も、今回のガイドラインの見直し作業における周辺地域には南西アジア、中東、インド洋での事態は想定していないというふうに御答弁をされていると思うんですが、そのことは米国側も同じ考え、つまりその点では同意しているということで理解してよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X01419970616/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井亮君　今回の「日米防衛協力のための指針」の見直しに関する中間取りまとめということで議論があるわけですけれども、やっぱり一言で言ってこれまでの安保条約を一層危険な方向に変質させて、憲法の平和原則、これを侵していく大変重大な問題点が含まれているというふうに思っております",
                "マスコミでも、他国の有事での自衛隊海外派遣という防衛政策の大転換と、こういう指摘などもされておりますけれども、そういう問題なのかなというふうに思うわけであります",
                "\r\n　まず、先ほどもありましたが、日本周辺地域、これが一体どういうものなのか、それから周辺事態がどこで起きる事態なのかということについて依然として極めてあいまいだというふうに言わざるを得ないと思うんです",
                "これまでの質疑で、池田外務大臣御自身も、今回のガイドラインの見直し作業における周辺地域には南西アジア、中東、インド洋での事態は想定していないというふうに御答弁をされていると思うんですが、そのことは米国側も同じ考え、つまりその点では同意しているということで理解してよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "114014889X01419970616_116",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-06-16",
            "speech_text": "○笠井亮君　相手が軍艦でないから、商船とかだからということになると、それでもやっぱり武力行使に至らなくても武力による威嚇ということで、相手の側から見ればこれは一体だというふうに見られるということになるじゃないですか。そして、集団的自衛権の行使にかかわる問題になってくると思うんです。\r\n　そして、検討中ということで言われましたが、こういう重大な問題です。憲法上こういうことはできないんだという明確な立場をとって、検討中というのであれば検討してやめるべきだと思います。よく検討中検討中と言われますが、私思うんですけれども、検討して出してきたのが中間報告だと思うんです、ある程度検討して。だから、結論に至らないまでも、憲法との関係ではここまではこういうことはあり得るけれどもこうなったらこうなるという、少なくとも選択肢までは検討して出しているからこういう項目が挙がっているんじゃないんですか。\r\n　それを全部検討中ということで切り抜けて、そして最終報告になっても具体的事態にならないとわからないということでは、この中間取りまとめで透明性を確保すると言われるけれども、これは一体どういうものなのかというのが結局できてもわからない、憲法上も本当に許されるのかどうかということがわからない。事態によっては踏み込んでやることもある、相手からは一体とみなされて集団的自衛権の行使になってくるということもあると思うんです。そういう問題として、これは極めて重大だというふうに私は申し上げたいと思います。\r\n　次に、機雷掃海の問題であります。\r\n　今ガイドライン見直しで行おうとしている機雷掃海というのは、言ってしまえば、停戦の合意がなされて平和が回復した後、そして遺棄された、つまり捨てられた機雷を掃海するというのとは私はわけが違うというふうに思うんです、そういう段階の話ではないと。\r\n　現在検討されているのは、周辺事態の際、有事の際に、すなわち戦闘が行われている、そのときに相手国が戦闘行為の一環として自己の防衛のために敷設する機雷を除去するかどうかという問題が今まさに検討されているということだと思うんです。\r\n　先ほども法制局長官がこの問題で答弁されて、改めて状況と態様によるかと言われながら、武力攻撃の一環として敷設された機雷を除去する行為、それは一般論としては確かに外国に対する武力攻撃に当たるという形できょうも答弁されました。\r\n　それで伺いたいんですが、第三国に対する機雷を自衛隊の掃海艇が出て行って掃海をするということは、そういう点では戦争行為そのもの、武力行使そのものではないかというふうに思うんですが、その点ではどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X01419970616/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、集団的自衛権の行使にかかわる問題になってくると思うんです",
                "憲法上こういうことはできないんだという明確な立場をとって、検討中というのであれば検討してやめるべきだと思います",
                "だから、結論に至らないまでも、憲法との関係ではここまではこういうことはあり得るけれどもこうなったらこうなるという、少なくとも選択肢までは検討して出しているからこういう項目が挙がっているんじゃないんですか",
                "\r\n　それを全部検討中ということで切り抜けて、そして最終報告になっても具体的事態にならないとわからないということでは、この中間取りまとめで透明性を確保すると言われるけれども、これは一体どういうものなのかというのが結局できてもわからない、憲法上も本当に許されるのかどうかということがわからない",
                "事態によっては踏み込んでやることもある、相手からは一体とみなされて集団的自衛権の行使になってくるということもあると思うんです",
                "\r\n　今ガイドライン見直しで行おうとしている機雷掃海というのは、言ってしまえば、停戦の合意がなされて平和が回復した後、そして遺棄された、つまり捨てられた機雷を掃海するというのとは私はわけが違うというふうに思うんです、そういう段階の話ではないと",
                "\r\n　それで伺いたいんですが、第三国に対する機雷を自衛隊の掃海艇が出て行って掃海をするということは、そういう点では戦争行為そのもの、武力行使そのものではないかというふうに思うんですが、その点ではどうでしょうか"
            ]
        },
        {
            "speech_id": "114014889X01419970616_118",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-06-16",
            "speech_text": "○笠井亮君　いろいろ言われましたが、この間言われている答弁の中で非常にはっきりしているのは、日本への攻撃とみなされる機雷については、これは当然除去できるということがあったと思うんですけれども、これ自体が防衛出動を前提に考えている、これ自体重大な問題だと思うんです。つまり言いたいのは、日本が紛争当事国でないのに、日本に対する武力行使としての機雷の敷設ということが一体考えられるのかということなんですね。\r\n　では、どういう事態をこれで考えているのか。日本の港湾とか海峡などに機雷が敷設されることを考えているのか。一体その辺はどうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X01419970616/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり言いたいのは、日本が紛争当事国でないのに、日本に対する武力行使としての機雷の敷設ということが一体考えられるのかということなんですね"
            ]
        },
        {
            "speech_id": "114014889X01419970616_130",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-06-16",
            "speech_text": "○笠井亮君　周辺事態ということで最初の問題に戻るわけですが、要するに日本の平和と安全に重大な影響があるということで具体的事態が起こった場合に対応する、その流れの問題として出てくるわけでありまして、地方公共団体の中でも、それはそこまで私たちが協力しなきゃいけないものなのかということが具体的に問題になれば、今のガイドラインで想定していろいろんな事態があるわけですから、日本が武力攻撃された場合と違う、もっと新しいことについてどれだけ米軍の行動に協力するかということが問題になっているわけです。\r\n　その点では、地方公共団体の中でもいろいろ意見があり、既にこの中間報告が出る中だけでも、これは困るという反対の意見も表明されているのは大臣も御存じだと思うんです。そういう点では、必ず理解が得られるということではいかない。その際に法整備も必要だということを言われましたので、これは強制することもあるのかなということで、非常にこれは重大な中身だというふうに私は改めて感じたところでございます。\r\n　民間の協力の問題では幾つもまだ聞きたいことがあるんですが、私は一点だけ確認というか伺っておきたいと思います。\r\n　久間長官が十三日の衆議院の沖縄北方特別委員会で、来年の通常国会にも新ガイドラインに伴う有事立法を提出する意向を明らかにしたということであります。こういう民間とのかかわりでもいろんなことが出てくるのかなというふうに思うんですが、そういうことも盛り込んだものとして、通常国会もにらみながらそういう法制の整備を考えているのか。さまざまな省庁にかかわるということで先ほど質疑もありましたが、主務官庁の外務省と防衛庁が特に努力をするところが大きいというふうに三井室長も言っていた点もありますので、その点でどうお考えか。\r\n　それから、きのうのＮＨＫ討論会で自民党の山崎政調会長が、三つなんだということで具体的な案を出されて、自衛隊法の改正、有事のＡＣＳＡの問題、それから包括的なガイドラインの関係法という三本立てでいこうと思っていると言われましたが、そういうことまで考えていらっしゃるのか、その点についての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X01419970616/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　その点では、地方公共団体の中でもいろいろ意見があり、既にこの中間報告が出る中だけでも、これは困るという反対の意見も表明されているのは大臣も御存じだと思うんです",
                "その際に法整備も必要だということを言われましたので、これは強制することもあるのかなということで、非常にこれは重大な中身だというふうに私は改めて感じたところでございます"
            ]
        },
        {
            "speech_id": "114014889X00819970424_155",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　今回の改正案については、いろいろあると思うんですけれども、まず即応予備自衛官制度を導入して防衛出動、それから治安出動、災害派遣、地震防災派遣に招集するということがあります。それからさらに、現行の予備自衛官、そして即応予備自衛官の招集時期を早めたこと、これが私は特徴の中の大きな問題だというふうに思っているんです。\r\n　これまでの現行の予備自衛官の任務は、先ほども御答弁がありましたけれども、防衛出動時の補完ということで、いわば日本の有事の際に輸送とか補給とか基地警備、レーダーサイトの防空要員などの後方支援に当たることだというふうにしてきたと思うんです。\r\n　これに対して、今回導入が具体化されるに至った新たな予備自衛官制度について、これは平成六年八月の防衛問題懇談会の報告に、危急の際に迅速に対応できるようにするためには、新たな予備自衛官を募り、有事においては第一線部隊に充当し得るだけの練度の高い予備兵力をつくり出す、これがねらいであるということが書かれております。さらに、養成に時間のかかる専門的要員、例えば指揮官やパイロットなどにも新たな予備自衛官制度の導入を検討すべきだというふうに書いてあったと思うんです。\r\n　その後の経過の中で今回のこういう具体化になっていると思うんですが、今この日本に対して武力攻撃が加えられるという蓋然性がないもとで、現行の予備自衛官とは別に、なぜ第一線の任務につくような一万五千人規模の即応予備自衛官制度の導入なのかというのをまず伺いたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それからさらに、現行の予備自衛官、そして即応予備自衛官の招集時期を早めたこと、これが私は特徴の中の大きな問題だというふうに思っているんです",
                "\r\n　その後の経過の中で今回のこういう具体化になっていると思うんですが、今この日本に対して武力攻撃が加えられるという蓋然性がないもとで、現行の予備自衛官とは別に、なぜ第一線の任務につくような一万五千人規模の即応予備自衛官制度の導入なのかというのをまず伺いたいんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114014889X00819970424_163",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　要するに、共同演習については具体的には予定はされていないけれども、今のお話だと制度的には排除するものではないというふうに理解できると思うんです。\r\n　それと、要するに招集された以上、役割回りはいろいろ部隊ごとに違うのは当然でありまして、ただ常備自衛官だからとか即応予備自衛官だからということで任務が根本的に違うということではないんだということなのかと思います。ソ連崩壊後の今、新しい今日の情勢に即して、周辺地域の緊急事態にもどういう形かは別として対応できるような位置づけで新たにつくられる制度だというのが私は重大な点ではないかというふうに思うんです。\r\n　その上で、予備自衛官、即応予備自衛官の招集時期の問題について伺いたいんです。\r\n　防衛庁は八一年の二月に防衛研究の結果をまとめておられますが、その五項目の二番目に、有事における防衛力を有効に発揮するための自衛隊の人員の充足、再配置などのことがありますが、そこで予備自衛官の招集時期を早めるべきだという結論づけが行われているというのが、これは八一年の問題ですけれども、あります。\r\n　今回の改正案は、招集時期について、防衛出動命令が発せられることが予測される場合、つまり防衛出動待機のときに招集されるということになっていると思うんです。先ほどの答弁だと、防衛出動命令が出てからとかいろいろ言っても遅いので、早目に、それから即応態勢をとるためだということがありましたが、私はこの間の流れから見ますと、まさにソ連崩壊後の情勢に見合った形で、今八一年から時がたっていますが、有事法制の今日的な具体化ということで受けとめていいのかどうか、そういうことになるんじゃないかというふうに思うんですが、その点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それと、要するに招集された以上、役割回りはいろいろ部隊ごとに違うのは当然でありまして、ただ常備自衛官だからとか即応予備自衛官だからということで任務が根本的に違うということではないんだということなのかと思います",
                "ソ連崩壊後の今、新しい今日の情勢に即して、周辺地域の緊急事態にもどういう形かは別として対応できるような位置づけで新たにつくられる制度だというのが私は重大な点ではないかというふうに思うんです",
                "先ほどの答弁だと、防衛出動命令が出てからとかいろいろ言っても遅いので、早目に、それから即応態勢をとるためだということがありましたが、私はこの間の流れから見ますと、まさにソ連崩壊後の情勢に見合った形で、今八一年から時がたっていますが、有事法制の今日的な具体化ということで受けとめていいのかどうか、そういうことになるんじゃないかというふうに思うんですが、その点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "114014889X00819970424_165",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　要するに、今おっしゃったことで言いますと、まさにそういう形で今やることが有事立法の具体化につながっていくんじゃないかというふうに私は思うわけであります。\r\n　実際に八一年の有事法制研究の第一分類の中間報告というのがありますけれども、「自衛隊法七十条の規定による予備自衛官の招集に関しては、招集に相当の期間を要し、防衛出動命令下令後から行うのでは間に合わないことがあるので、例えば、防衛出動待機命令下令時から、これを行いうるようにすることが必要であると考えられる。」というふうに提起しておりました。かねての懸案を今回の改正でやっていこうということに踏み込んでいくというふうに私は見られると思うんですけれども、そういうことを申し上げておきたいと思うんです。\r\n　もう一つ聞いておきたいんですけれども、八六年四月九日の衆議院の安保特で当時の西廣防衛局長が、「予備的な柔軟性というものは多いにこしたことはないわけですが、現在の予備自衛官制度というものを前提といたしますと、どうしてもおのずからソースが限られておる」、「今の予備自衛官制度のもとではそれほど規模は広げられないの一ではないか、そろそろ限界に近づいている」というふうに答弁されて、当時の加藤防衛庁長官が、予備自衛官のあり方について本格的に検討する、その最大のテーマというのは、自衛隊員の経験者以外の新しい第二予備自衛官制度みたいなものも一つではないか、検討対象になっているというふうに答弁をしています。いわゆる自衛隊の未経験者をも対象にするということだと思うんですけれども、もうそれから十年時がたっておりまして、結論が出ていると思うんですけれども、それはどういうふうになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/165",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "かねての懸案を今回の改正でやっていこうということに踏み込んでいくというふうに私は見られると思うんですけれども、そういうことを申し上げておきたいと思うんです"
            ]
        },
        {
            "speech_id": "114014889X00819970424_171",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　以上幾つか伺ってまいりまして明らかになったと思うんですけれども、即応予備自衛官が編成定数の内数ということで招集されるというふうになっていくということは、つまりは正規の陸上自衛官が行う任務と招集された以上はほとんど同じことを行う。もちろん役割は違うとさつきおっしゃいましたが、区別があるわけではなくて、それを通じて日米安保共同宣言が求めているような新たな任務にいわば瞬時につけるようになって、動員できる体制をつくろうということになるんじゃないかというふうに思うんですよ、長官は首をかしげていらっしゃいますけれども。\r\n　それで、さっき防衛出動のときに初めてそこから始まるんだと言われましたが、しかしその防衛出動がどの時点でどういうふうになるのか。日本が攻撃されたとき、侵略されたときということをめぐっていろいろ議論がある中で、それがまた広がっていくということも今いろいろあるわけですから。そういう点で、従来日本防衛に限定された予備自衛官の任務がまさに新しい段階に拡大するというような流れとして重大な意味を持っていると言わざるを得ない。私は、そういう制度であってはならないし、そういう制度を導入すべきでないということを申し上げたいと思うわけであります。\r\n　次に、ガイドラインの見直しの問題に関連して幾つか伺いたいんですが、昨年四月の日米安保共同宣言に基づいてことしの秋を目途にして見直しの作業が行われているということで、総理も訪米されるし局長も訪米されるということを伺っておりますが、五月中旬に中間報告を目指しているということであります。\r\n　日本有事の際の日米協力の問題ということではなくて、新たに周辺有事あるいは日本以外の地域の戦争の際の米軍と自衛隊との協力について取り決めを考えていくということで検討がされていると思うんですけれども、これは憲法にかかわる極めて重大な問題なので、幾つもあるんですが、ここでは自衛隊と米軍との作戦運用、オペレーションの問題について具体的に伺っておきたいと思います。\r\n　昨年九月の進捗状況の報告がありました。これは、周辺有事の際の協力対象の五番目に自衛隊と米軍のオペレーションということを挙げております。\r\n　それで、秋山局長は、昨年十二月の本委員会での答弁の中で、これは共同作戦とか共同運用とかいうことではない、つまり日米それぞれが動くんだということで、「具体的な事案に沿って、まず自衛隊は自分の国の安全保障にかかわる問題として何をしなくちゃいけないのか、そして他方で米軍の運用について自衛隊がどの程度支援ができるのかといったような議論の整理をしていきたい。」というふうにおっしゃっておりました。それから大分時間がたってまいりまして、今中間報告に向けて作業を進められているということだと思いますが、そういう作戦運用の対象として具体的には何についてやっていくということで今検討されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "もちろん役割は違うとさつきおっしゃいましたが、区別があるわけではなくて、それを通じて日米安保共同宣言が求めているような新たな任務にいわば瞬時につけるようになって、動員できる体制をつくろうということになるんじゃないかというふうに思うんですよ、長官は首をかしげていらっしゃいますけれども",
                "そういう点で、従来日本防衛に限定された予備自衛官の任務がまさに新しい段階に拡大するというような流れとして重大な意味を持っていると言わざるを得ない",
                "私は、そういう制度であってはならないし、そういう制度を導入すべきでないということを申し上げたいと思うわけであります",
                "\r\n　日本有事の際の日米協力の問題ということではなくて、新たに周辺有事あるいは日本以外の地域の戦争の際の米軍と自衛隊との協力について取り決めを考えていくということで検討がされていると思うんですけれども、これは憲法にかかわる極めて重大な問題なので、幾つもあるんですが、ここでは自衛隊と米軍との作戦運用、オペレーションの問題について具体的に伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "114014889X00819970424_179",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　限定的とかいろいろ条件をつけられますが、相手から見れば一体とみなされることはもう明らかになるわけで、結局、米軍と自衛隊のオペレーションというのは、日本は攻撃されていないのにアメリカが行う紛争なり戦争に米軍とともに自衛隊が情報収集、警戒活動などで動いていく、連携して作戦行動をとっていくことにつながるということで、これは憲法上極めて重大な問題だというふうに思うんです。\r\n　先ほどの即応予備自衛官もそうです。防衛出動ということになりますと、今度は予測される場合ということまでですから、予測となればどこで予測するのか。攻撃されるかもしれないというはるか前の予測になって、それで即応予備自衛官が招集されるわけですから。そのもとでさっき私が言ったような行動に出ることがあるということで言えば、これは新しい方向に向かって出るというのは普通に見れば明らかになってくる問題だと思うんですよ。そのことは改めて申し上げておきたいと思います。\r\n　さて、私はその上に立って、総理も訪米されるということを前にしながら、この間の沖縄問題にあわせて二つの点だけ伺っておきたいんですが、一つは先ほど来あります米軍用地特措法が強行成立をしたということであります。\r\n　強行措置とも言えるやり方で沖縄県民の声を封じようとしても、その後の世論調査がいろいろ出ておりまして、基地をなくせの世論と運動、あるいはこの特措法そのものに対する世論のかなり強い反対というのがあるわけですが、これは抑えることはできないし、この問題は基地のたらい回しということでは解決できないというふうに考えているところであります。\r\n　そこで、県道一〇四号線越えの実弾射撃訓練の本土移転問題について伺っておきたいと思います。\r\n　久間長官が日米首脳会談を前にして日米間の宿題に一定のめどをつけるというふうなことも言われて、直接言われたかは私存じませんが、そういう流れの中で、二十日と二十二日の両日、王城寺原と日出生台に行かれて、昨日は東富士関係ともお会いになったということでありますが、先ほど一応の決着を見たと言われました。\r\n　長官自身がおっしゃったように、もろ手を挙げて賛成ではないが、やむを得ないというふうになってもらって何とか各地でできるようになりそうだということでありますが、繰り返し理解と協力ということで言われてきたけれども、よく拝見していますと、国の責任でこれを実施する旨を言われたということで言うと、これはいわば一方的な最後通告をしに行ったというのが長官の御行動だったのかなというふうに私は受けとめるんです。会談の後、浅野宮城県知事が、これは国からの申し渡しだ、一方的に押し切られたと感じているというふうに感想を述べたと言われております。それから、平松大分県知事も、国の責任で実施するのであればこれはいかんともしがたいというふうに述べていることでも、私はこれはもう通告に行ったということは明らかじゃないかと思うんです。\r\n　この問題は、これまで政府は国会の質疑の中でも、それから現地との関係でも繰り返し地元の理解と協力が不可欠だ、それなしにはやらないんですということも場合場合によっては言われてきた。諸冨施設庁長官もそういうことを繰り返し言われてきたと思うんです。ところが、今回の対応、それから現地の知事などの対応などを見ても、実際そうなのかということを強く感じざるを得ないわけであります。\r\n　浅野知事への回答書というのを出されたということでありますが、それを拝見しましても、政府としてはこれはもう変えることができないものだ、九年度からの五カ所への分散移転の実施は政府としては変えることができないものだということをはっきりおっしゃって、そして何とぞ理解と協力をというふうなことが最後についているんですが、変えることができないものを理解と協力と言うことは、要するに国がやるから黙って、問答無用で聞きなさいということをおっしゃったと、中身的にはですよ、そういうふうに直接長官が口で言われたということじゃないんですが、意味するところはそういうことなんじゃないんですか。長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/179",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井亮君　限定的とかいろいろ条件をつけられますが、相手から見れば一体とみなされることはもう明らかになるわけで、結局、米軍と自衛隊のオペレーションというのは、日本は攻撃されていないのにアメリカが行う紛争なり戦争に米軍とともに自衛隊が情報収集、警戒活動などで動いていく、連携して作戦行動をとっていくことにつながるということで、これは憲法上極めて重大な問題だというふうに思うんです",
                "そのもとでさっき私が言ったような行動に出ることがあるということで言えば、これは新しい方向に向かって出るというのは普通に見れば明らかになってくる問題だと思うんですよ",
                "\r\n　強行措置とも言えるやり方で沖縄県民の声を封じようとしても、その後の世論調査がいろいろ出ておりまして、基地をなくせの世論と運動、あるいはこの特措法そのものに対する世論のかなり強い反対というのがあるわけですが、これは抑えることはできないし、この問題は基地のたらい回しということでは解決できないというふうに考えているところであります",
                "\r\n　長官自身がおっしゃったように、もろ手を挙げて賛成ではないが、やむを得ないというふうになってもらって何とか各地でできるようになりそうだということでありますが、繰り返し理解と協力ということで言われてきたけれども、よく拝見していますと、国の責任でこれを実施する旨を言われたということで言うと、これはいわば一方的な最後通告をしに行ったというのが長官の御行動だったのかなというふうに私は受けとめるんです",
                "それから、平松大分県知事も、国の責任で実施するのであればこれはいかんともしがたいというふうに述べていることでも、私はこれはもう通告に行ったということは明らかじゃないかと思うんです",
                "ところが、今回の対応、それから現地の知事などの対応などを見ても、実際そうなのかということを強く感じざるを得ないわけであります"
            ]
        },
        {
            "speech_id": "114014889X00819970424_185",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "1997-04-24",
            "speech_text": "○笠井亮君　日本共産党を代表して、本案に反対討論を行います。\r\n　即応予備自衛官制度は、陸上防衛力の基本的な枠組みの一部になり、一たん招集されるや正規の自衛官と同等の任務を負い、日米安保共同宣言が求める新たな任務への態勢をつくるものであります。\r\n　新防衛計画の大綱では、大規模災害等とともに、周辺地域の緊急事態への対応が重要な柱になっています。招集された即応予備自衛官は所属師団に出動命令が出されればこうした事態にも投入されることにつながり、今までの予備自衛官の任務を大きく超えるものです。\r\n　また、本法案は、新防衛大綱、中期防が鳴り物入りで合理化だ、コンパクト化だと言ってきたにもかかわらず、陸上自衛隊定数の削減を千四百二十三名にとどめ、逆に統合幕僚会議の定数を三十名ふやし、さらに定員と同等の任務を果たす千三百七十三名の即応予備自衛官を導入するとしています。これらを総合すれば、現行の二十七万三千七百五十一人から見て〇・〇〇七％、わずか二十人の変化でしかなく、これを軍縮とか削減などと認めるわけにはまいりません。\r\n　さらに、即応予備自衛官を確保するため、明確な基準も持たずに企業に法定給付となし得ないような給付金を支給することは予算制度上重大な問題であります。\r\n　私は、このような重大な問題を持つ即応予備自衛官制度の導入に反対し、あわせて公募予備自衛官制度の導入の検討を中止するよう求めます。\r\n　なお、補給統制本部の新設は、陸上自衛隊の補給部隊を一元化し、補給・整備業務の効率化を進めることによって、ガイドライン見直しのもとで補給面での米軍と自衛隊との相互運用性を強め、米軍への後方支援を強化するものであり、容認できるものではありません。\r\n　以上をもちまして反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014889X00819970424/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらを総合すれば、現行の二十七万三千七百五十一人から見て〇・〇〇七％、わずか二十人の変化でしかなく、これを軍縮とか削減などと認めるわけにはまいりません",
                "\r\n　さらに、即応予備自衛官を確保するため、明確な基準も持たずに企業に法定給付となし得ないような給付金を支給することは予算制度上重大な問題であります",
                "\r\n　私は、このような重大な問題を持つ即応予備自衛官制度の導入に反対し、あわせて公募予備自衛官制度の導入の検討を中止するよう求めます",
                "\r\n　なお、補給統制本部の新設は、陸上自衛隊の補給部隊を一元化し、補給・整備業務の効率化を進めることによって、ガイドライン見直しのもとで補給面での米軍と自衛隊との相互運用性を強め、米軍への後方支援を強化するものであり、容認できるものではありません"
            ]
        },
        {
            "speech_id": "114014308X00619970421_029",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1997-04-21",
            "speech_text": "○笠井亮君　日本共産党の笠井亮でございます。\r\n　お三方、どうもありがとうございました。それぞれに一問ずつ伺いたいと思います。\r\n　最初に、川島局長に伺いたいんですけれども、最近のアメリカのコーエン国防長官の発言で大変話題になりました。朝鮮半島統一後も米軍十万人の体制を維持するということで、来日したときに若干修正したんだとかいろいろな見方もされたりもしたんですが、私はクリントン政権のある意味で本音を言ったのではないかなというふうに受けとめたわけです。\r\n　実際に、四月十五日だったと思うんですけれども、上院の外交委員会の東アジア太平洋小委員会でキャンベル国防副次官補ですか、証言をしたということで報道もありました。その中で要するに私が読み取ったのは、米国の利益を守って促進する我々の戦略という位置づけの全体の話の中で、無期限の将来にわたって現在の在日米軍の水準を維持するという趣旨のことが言われて、そういうことを含む米国の誓約というんですか、誓いがコーエン国防長官が来日したときに再確認されたというふうに言っているわけなんですけれども、そういう話が長官来日時に実際にあったのかどうか、事実かどうか。\r\n　それから、政府がそういう中で、中長期的にはとか予見し得る将来とかというようなことも含めて、この削減問題が言われてきたと思うんですけれども、米側のキャンベル証言が事実とすれば、日本側から言わない限り無期限、永久に在日米軍の削減はないということになってしまうと思うんですけれども、その辺の事実関係と日本政府としての認識を例えればと思います。\r\n　それから、森本参考人に伺いたいんですが、二十一世紀に向けてアジア太平洋の軸となる日米同盟ということで興味深く伺いました。ソ連崩壊後の性格の変化も含めて認識されているということだと思うんですけれども、今日の日米同盟の性格と、それから端的に言ってガイドラインの見直しとの関係ということで私は伺ってみたいと思うんです。\r\n　私が理解しているところでは、参考人がおっしゃったことというのは、従来の日米同盟の目標の対象というのはいわば共通の敵というんですか、共通の目標、仮想敵とでも言ってみればいいのか、ある意味ではそういうものであって非常に具体的だったと思うんです。\r\n　今度は、参考人がおっしゃったのは、要するに共通の価値とか国益の共有ということをおっしゃっていると思うんですけれども、かつてのソ連があった時代と比べて、そういう意味では特定の国でなくて様相も含めてというお話もありました。それから、民主主義とか自由とか人権とかアジア太平洋の平和と安定とかという意味では、かつてかなり具体的だったのに比べるとかなり幅広い解釈があり得るような、そういう価値とか国益の共有の前提に立った今日の日米同盟ということであるのかなというふうにお話を伺いながら理解をしたんです。\r\n　そういうお考えに立つと、参考人も同盟が未来永劫に続いた例は過去にもないんだということも言われましたが、将来そういう日米同盟の関係の中で、かなり幅広い解釈の上に成り立っている共通の価値、国益がありながら具体的問題がぶつかってくるわけです。\r\n　そうすると、かなり具体的問題に直面したときに、日米間でも一致しない可能性というのは相当出てくるんじゃないかというふうに思うんですけれども、そういう具体的になってくると一致しないような可能性もある国益だとか、それから共通の価値とかということを前提にして、アメリカの国益に立つ戦略観に合わせてガイドラインの見直しを一方では進めていくということになると、日本の国益の立場とぶつかる問題というのは実際には出てくるんじゃないか。\r\n　つまり私なんかは、ガイドラインの見直しによって憲法が明確に禁じているような集団自衛権の行使につながる道に進むというのは非常に問題だと思うんです。つまり、かなり幅広い前提に立った上で具体的なガイドラインで日本が縛られていくというか、日米で共同していくということで見直しをしていくと、その辺の矛盾はどうなるのかということが率直な疑問としてあるんですけれども、御見解をいただければと思います。\r\n　それから田岡参考人には、日本周辺の情勢分析ということでリアルにかなり冷静な分析をされているというので大変多くの共感もさせていただいたんです。\r\n　伺いたいのは海兵隊の削減問題なんですけれども、海兵隊をめぐっては沖縄の海兵隊の役割も含めて、日本の防衛とかかわりがなくていわゆる殴り込み部隊だということが一方では言われたり、もう一方では海兵隊は実際は役に立たないんだということも含めて、いろんな議論が言われていると思うんですが、参考人の海兵隊削減論、撤退論についてのお考えについてどうかということを端的に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014308X00619970421/29",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それから、政府がそういう中で、中長期的にはとか予見し得る将来とかというようなことも含めて、この削減問題が言われてきたと思うんですけれども、米側のキャンベル証言が事実とすれば、日本側から言わない限り無期限、永久に在日米軍の削減はないということになってしまうと思うんですけれども、その辺の事実関係と日本政府としての認識を例えればと思います",
                "ソ連崩壊後の性格の変化も含めて認識されているということだと思うんですけれども、今日の日米同盟の性格と、それから端的に言ってガイドラインの見直しとの関係ということで私は伺ってみたいと思うんです",
                "それから、民主主義とか自由とか人権とかアジア太平洋の平和と安定とかという意味では、かつてかなり具体的だったのに比べるとかなり幅広い解釈があり得るような、そういう価値とか国益の共有の前提に立った今日の日米同盟ということであるのかなというふうにお話を伺いながら理解をしたんです",
                "\r\n　つまり私なんかは、ガイドラインの見直しによって憲法が明確に禁じているような集団自衛権の行使につながる道に進むというのは非常に問題だと思うんです",
                "つまり、かなり幅広い前提に立った上で具体的なガイドラインで日本が縛られていくというか、日米で共同していくということで見直しをしていくと、その辺の矛盾はどうなるのかということが率直な疑問としてあるんですけれども、御見解をいただければと思います"
            ]
        },
        {
            "speech_id": "114014960X00619970417_132",
            "house_name": "参議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-17",
            "speech_text": "○笠井亮君　日本共産党を代表して、原案及び修正案に反対の討論を行います。\r\n　まず、私は、この重大法案の質疑が我が党の強い反対にもかかわらず打ち切られたことに厳しく抗議するものであります。\r\n　沖縄は、今年五月十五日、平和主義、主権在民、基本的人権の尊重を大原則とする日本国憲法のもとに復帰して二十五年になります。ようやく収用委員会でも土地所有者の権利を守って実質審理が行われるようになり、政府の土地強制使用の不合理を追及し始めたやさきであります。まさにこのとき提出された本法案は特措法改正の名で土地の強制使用永久化を図るものにほかなりません。そして、沖縄県民の二十一世紀に基地のない平和な沖縄をという願いを真っ向から踏みにじって、米軍基地の固定化の仕組みをつくり出す許しがたいものです。\r\n　本法案は、防衛施設局が裁決の申請をしているだけで、また収用委員会が却下してもそれに対して不服審査請求をするだけで、暫定使用の名目で土地を強制使用し続けるようにするものです。土地の所有権者に事前の防御権は全く与えられていません。これは、本来、公正中立な独立機関である収用委員会の役割をも根本から否定して、憲法二十九条の保障する財産権を著しく侵害し、三十一条の適正手続に違反するものであります。\r\n　さらに、本法案は、沖縄県民に対する新たな人権侵害にとどまりません。法治主義の原則をじゅうりんし、法に対する国民の信頼を著しく損なうものであります。悲惨な地上戦の体験を持つ沖縄県民、そして戦争の痛苦の反省に立ち、平和憲法と民主主義を守り抜いてきた日本国民に対する挑戦と言わなければなりません。\r\n　このような重大な問題を持つ本法案は、十分な審議を尽くして、国民に問題点を明らかにし、慎重に判断すべきは当然であります。ところが、沖縄での公聴会も開かず、わずかの時間で審議を終結し、採決を強行するということは、国権の最高機関である国会がみずからの責務を踏みにじるものであります。\r\n　日米安保共同宣言に基づいて、アジア太平洋地域に米軍十万人体制を維持する米戦略を支えるために、国民の財産権を踏みつけにする悪法を強行する責任は厳しく問われなくてはなりません。\r\n　なお、民主党・新緑風会提案の修正案は、五年の時限立法にしても違憲明白の法案を正当化できるものではなく、反対であります。\r\n　以上で反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014960X00619970417/132",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、私は、この重大法案の質疑が我が党の強い反対にもかかわらず打ち切られたことに厳しく抗議するものであります",
                "そして、沖縄県民の二十一世紀に基地のない平和な沖縄をという願いを真っ向から踏みにじって、米軍基地の固定化の仕組みをつくり出す許しがたいものです",
                "これは、本来、公正中立な独立機関である収用委員会の役割をも根本から否定して、憲法二十九条の保障する財産権を著しく侵害し、三十一条の適正手続に違反するものであります",
                "\r\n　さらに、本法案は、沖縄県民に対する新たな人権侵害にとどまりません",
                "法治主義の原則をじゅうりんし、法に対する国民の信頼を著しく損なうものであります",
                "悲惨な地上戦の体験を持つ沖縄県民、そして戦争の痛苦の反省に立ち、平和憲法と民主主義を守り抜いてきた日本国民に対する挑戦と言わなければなりません",
                "\r\n　このような重大な問題を持つ本法案は、十分な審議を尽くして、国民に問題点を明らかにし、慎重に判断すべきは当然であります",
                "ところが、沖縄での公聴会も開かず、わずかの時間で審議を終結し、採決を強行するということは、国権の最高機関である国会がみずからの責務を踏みにじるものであります",
                "\r\n　日米安保共同宣言に基づいて、アジア太平洋地域に米軍十万人体制を維持する米戦略を支えるために、国民の財産権を踏みつけにする悪法を強行する責任は厳しく問われなくてはなりません",
                "\r\n　なお、民主党・新緑風会提案の修正案は、五年の時限立法にしても違憲明白の法案を正当化できるものではなく、反対であります"
            ]
        },
        {
            "speech_id": "114014960X00519970416_128",
            "house_name": "参議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-16",
            "speech_text": "○笠井亮君　きょうはどうも三人の参考人の方々ありがとうございました。貴重な話をいただきました。\r\n　今、この審議をしている中でも、私の事務所にもファクスや手紙、それから要請に見える方がたくさんおりまして、これまで私とおつき合いのなかった方々からもいろいろと御意見をいただいております。特措法改正は、平和主義、国民主義、基本的人権の保障という憲法の基本原理すべてに抵触するおそれがある、このまま特措法改正案の強行を許すならば、ぬぐい去ることのできない一大汚点となって残るであろうという形での御意見もあったわけであります。\r\n　いろいろこの問題をめぐっては意見があるわけですけれども、やはり国会としては徹底した審議というのをしなければいけないと思いますし、私は、昨日実は政府に質問をいたしまして、今回の法案というのは基地の固定化につながると改めて痛感したところであります。使用裁決申請理由の中でも、相当長期にわたって米軍に安定的な使用を確保するためということが述べられておりまして、長期にわたるというのはどれぐらいかと聞きましたら、防衛庁長官が短期ではない、少なくとも裁決申請十年と出しているので十年以上だというお話もありました。\r\n　日米安保共同宣言では、クリントン大統領の立場としては二十一世紀の五十年という話もありましたので、まさにそういう長期にわたって土地の強制使用を米軍のために、どう転んでも裁決申請をやりさえずればやれるようにするというのが大きな目的になっているということを痛感しながら、特にその点では憲法とのかかわりをきちっと詰めた検討が必要だろうというふうに、先ほどのお話を伺いながらも痛感したところでございます。\r\n　そこで、まず濱川参考人に伺いたいと思います。\r\n　憲法で規定をされている財産権の保障ということでは、やはりこれは手続的にも極めて厳格でなければならないというふうに思います。収用委員会制度を基本にした現行法が予定している財産権保障のための行政システムというのがあると思うんですけれども、これが今回の改正法案によってどのように変えられようとしていると御認識なさっているか。\r\n　その点についてまず御質問をしたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014960X00519970416/128",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "特措法改正は、平和主義、国民主義、基本的人権の保障という憲法の基本原理すべてに抵触するおそれがある、このまま特措法改正案の強行を許すならば、ぬぐい去ることのできない一大汚点となって残るであろうという形での御意見もあったわけであります",
                "\r\n　いろいろこの問題をめぐっては意見があるわけですけれども、やはり国会としては徹底した審議というのをしなければいけないと思いますし、私は、昨日実は政府に質問をいたしまして、今回の法案というのは基地の固定化につながると改めて痛感したところであります",
                "\r\n　日米安保共同宣言では、クリントン大統領の立場としては二十一世紀の五十年という話もありましたので、まさにそういう長期にわたって土地の強制使用を米軍のために、どう転んでも裁決申請をやりさえずればやれるようにするというのが大きな目的になっているということを痛感しながら、特にその点では憲法とのかかわりをきちっと詰めた検討が必要だろうというふうに、先ほどのお話を伺いながらも痛感したところでございます",
                "\r\n　憲法で規定をされている財産権の保障ということでは、やはりこれは手続的にも極めて厳格でなければならないというふうに思います",
                "収用委員会制度を基本にした現行法が予定している財産権保障のための行政システムというのがあると思うんですけれども、これが今回の改正法案によってどのように変えられようとしていると御認識なさっているか"
            ]
        },
        {
            "speech_id": "114014960X00519970416_134",
            "house_name": "参議院",
            "meeting_name": "日米安全保障条約の実施に伴う土地使用等に関する特別委員会",
            "date": "1997-04-16",
            "speech_text": "○笠井亮君　今まさに不法な使用も予定するような法案だというようなことで御議論がありまして、先ほどもお話があったと思うんですけれども、実は私が昨日も政府に対していろいろ質疑をした中で、収用委員会が裁決をしないで却下するという場合については、これは政府の答弁でも違法なときに、法律に反したときに却下をするということがあると。しかし、それ自身は非常にレアなケースだということが一つありました。\r\n　その上に立って、それで政府の側、要するに防衛施設局の側が不服審査請求をする、そして建設大臣がそれに対してどうするかというときに棄却や却下をするということも、実際上は別として、法律の仕組み、理論上としてはあり得るんだということが言われたわけであります。\r\n　私も非常に問題点を指摘したわけでありますけれども、そういう中で、結局そういうことで裁決が出ないで、そして却下をされ、建設大臣も棄却、却下をするということは、違法なときに棄却がされるということで政府も言っているわけですから、それを最終的に建設大臣が却下、棄却をするということは、その違法ということが、違法であったことが建設大臣によって最終的に確定するということになるというふうに私は思うんです。その状態について、濱川参考人の御意見としても、違法であったということが確認をされ、それに対しては当然損害賠償がなければならない、損失補償ではなくて損害賠償でなければならない、そういうことが明記されていないというのは法律上の欠陥であるということについてどういうようなお考えをお持ちかということを伺いたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014960X00519970416/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私も非常に問題点を指摘したわけでありますけれども、そういう中で、結局そういうことで裁決が出ないで、そして却下をされ、建設大臣も棄却、却下をするということは、違法なときに棄却がされるということで政府も言っているわけですから、それを最終的に建設大臣が却下、棄却をするということは、その違法ということが、違法であったことが建設大臣によって最終的に確定するということになるというふうに私は思うんです"
            ]
        }
    ]
}