{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "118005261X01720120228_290",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　二〇〇八年度以降の発注業務二十三件中、問題発言で更迭された田中前防衛局長が担当官を務めた三件を除きますと、私が調べてみると、企業の選定過程はもとより、天下り先企業とも契約を結んだ人物というのが真部防衛局長ということであります。\r\n　ここに、真部局長が実際に支出負担行為担当官として契約を交わした契約書、これは防衛省がちゃんと提出したものですから、そういうものですけれどもあります。\r\n　田中大臣、この評価書作成に係る発注業務に、先ほど私もただしました、そして大臣も天下りの問題についてもちゃんと調べる、それから事実関係も調べるということも言われましたけれども、重大な疑惑が提起されている以上、真部局長が一連の発注業務にどのように関与していたのか、これについては徹底的に調査すべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/290",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　田中大臣、この評価書作成に係る発注業務に、先ほど私もただしました、そして大臣も天下りの問題についてもちゃんと調べる、それから事実関係も調べるということも言われましたけれども、重大な疑惑が提起されている以上、真部局長が一連の発注業務にどのように関与していたのか、これについては徹底的に調査すべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_398",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○笠井委員　メモをとる、とらないじゃないんですよ。これは行政文書ですから。\r\n　例えば、ここに文書がありますけれども、防衛研究所でありますけれども、ここで定める文書管理規則を見ますと、講話というのは、講義と同じように、教育事項の一般課程や１種研修の業務に区分される行政文書ということで定められて、内容の重要度に基づいて、長いもので三十年、短いものでも三年の間、保存しなければならないというふうになっているわけですよ。\r\n　だから、誰かメモをとって当然という類いじゃなくて、保存しなきゃいけないものになっている。それほど重いものでありまして、同様に、沖縄防衛局でもそういう定めがあるんじゃないですか。ないとしたら、これは大変ですよ、自衛隊でそういうことがないというのは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/398",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ないとしたら、これは大変ですよ、自衛隊でそういうことがないというのは"
            ]
        },
        {
            "speech_id": "118005261X00420120202_400",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○笠井委員　防衛大臣が規定を知らないという話になって、分析してとかいう世界じゃないんですよ。\r\n　ここにありますけれども、防衛省全体の文書管理規則があります。瓦長官のときにつくったものが改定されてずっとありますけれども、これを見たって、防衛研究所の規則というのは、防衛省全体の訓令七十四号、第三十六条に基づいてつくられているものでありまして、その三十六条を見ますと、防衛研究所と同様の事項を地方防衛局でも定めるとなっているわけであります。\r\n　つまり、この訓令からも、講話の記録が作成されていなかったというのは、おかしいねとか、副大臣がこんなことはあり得ないねというんじゃなくて、規則上あってはならないということじゃないんですか。そこをちゃんとはっきり言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/400",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、この訓令からも、講話の記録が作成されていなかったというのは、おかしいねとか、副大臣がこんなことはあり得ないねというんじゃなくて、規則上あってはならないということじゃないんですか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_406",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○笠井委員　今委員長言っていただきましたが、防衛省は、もう一つ訓令第十五号というのがありまして、これは北澤大臣のときでありますけれども、ここにも、地方防衛局においては地方防衛局長が主任文書管理者を、総務部長が副主任文書管理者を務めるということとともに、行政文書の管理に関する事務を総括するという定めになっているわけですよ。\r\n　だから、これは、ないということは、大体、確認できないとか、この講話の記録があるかないかが問題になっているというのは、きのうきょうの事態の中で報告があったわけですから、そもそも、どういう規定になっていてということ自体に照らしてどうなのかと調べてこなかったことは、重大ですよ。\r\n　野田総理、最後に伺いたいと思うんですが、今回のメールを送った沖縄防衛局の部署というのは、まさに総務部であります。この規定によっても、もしも講話の記録がないというなら、それこそ規定に反したことをやっているという問題になりますし、それから防衛局長、総務部長が、残したら問題になるかもしれないということで、意図的につくらせなかったのかということも、疑いも出てくる。あるいは、つくったけれども破棄しちゃったということだって疑問が出てくるわけであります。\r\n　防衛省は、きょうの報告で、講話について要旨を明らかにしましたが、これは皆さんもごらんになったと思うんですけれども、分量はたかだか千二百字程度です。昨日の防衛省報告でも、講話は十分程度やったわけですよ。千二百字ですから、実際の講話の半分という分量しか明らかになっていない。つまり、一体何を言ったかわからないんですよ。こんな要旨でごまかせると思ったらだめだと思います。\r\n　総理は、赤嶺議員の質問に対して、とにかく事実を確認をということで御答弁なさいました。私、今のやりとりを聞いていても、防衛省自身が規則に照らしてどうだったかときちっとやっていないということがあるので、防衛省任せでは疑惑は深まっちゃう、これはかえってよくない。\r\n　国家機関による選挙介入にかかわる重大問題でありますから、やはり総理御自身がきちっと責任を持って、この徹底調査についてもきちっと見る、調査もきちっと指示されてやるということでやるべきだと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/406",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、これは、ないということは、大体、確認できないとか、この講話の記録があるかないかが問題になっているというのは、きのうきょうの事態の中で報告があったわけですから、そもそも、どういう規定になっていてということ自体に照らしてどうなのかと調べてこなかったことは、重大ですよ",
                "こんな要旨でごまかせると思ったらだめだと思います",
                "私、今のやりとりを聞いていても、防衛省自身が規則に照らしてどうだったかときちっとやっていないということがあるので、防衛省任せでは疑惑は深まっちゃう、これはかえってよくない",
                "\r\n　国家機関による選挙介入にかかわる重大問題でありますから、やはり総理御自身がきちっと責任を持って、この徹底調査についてもきちっと見る、調査もきちっと指示されてやるということでやるべきだと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117903968X00220111026_309",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○笠井委員　私は、やはり日本国の外務大臣であり、アメリカに対してきちっと言うのなら、厳しいということだけじゃなくて、沖縄の現状、県民の気持ちからすればこれは難しい、できないということをきちっと言わなきゃいけないと思うんですね。やはり沖縄の状況を本当にそこまで率直に伝えないことは、アメリカにも判断を誤らせることになってしまう。それは本当に、本当の意味での日米関係にもならないと私は強く言っておきたいと思います。\r\n　最後、一点ですが、この問題で大臣は、ひたすら沖縄の皆様に対して誠実に説明して御理解を求めていくというふうに言われますけれども、そこで、北澤前防衛大臣が五月に沖縄に行って説明された「在日米軍・海兵隊の意義及び役割」というパンフレットがございます。これについて沖縄県から六月一日付で質問書というのが出されていて、大臣は出されていることは御承知だと思うんですが、五カ月たってもまだこれは回答がない。（玄葉国務大臣「防衛省ですか」と呼ぶ）ええ、防衛省に対して出しているんです。直接所管じゃないとおっしゃるかもしれませんが、そういう経過があって、この意義、役割というのが出て、そして防衛省からは五カ月返事がないということでありますけれども、そういう政府の対応で、誠実に説明して御理解を求めるということになっているかどうか、そこはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/309",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり沖縄の状況を本当にそこまで率直に伝えないことは、アメリカにも判断を誤らせることになってしまう",
                "それは本当に、本当の意味での日米関係にもならないと私は強く言っておきたいと思います",
                "直接所管じゃないとおっしゃるかもしれませんが、そういう経過があって、この意義、役割というのが出て、そして防衛省からは五カ月返事がないということでありますけれども、そういう政府の対応で、誠実に説明して御理解を求めるということになっているかどうか、そこはいかがでしょうか"
            ]
        },
        {
            "speech_id": "117903968X00220111026_311",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○笠井委員　そこで、最後の質問ですが、このパンフレットを見ますと、海兵隊が沖縄に存在する必要性についていろいろ書かれています。島嶼の多い我が国の防衛においては在沖海兵隊の上陸作戦能力は不可欠、沖縄に海兵隊が駐留していることは島嶼防衛や民間人の救出等の観点からも極めて重要、あらゆる事態に迅速に対応するために海兵隊が沖縄に存在していることは極めて重要という説明があるんです。\r\n　ところが、それに対して沖縄県が質問をいっぱい出していまして、海兵隊が沖縄に駐留しなかった場合にどういう能力の低下や障害を招くことになるのか、島嶼防衛や民間人の救出等の観点から問題がどういうふうに生じるのか。三十項目も出しているんですよ。出しているのに、五カ月もたって返事が来ないと、この間、沖縄の公室長がＮＨＫでもそのことを言われていました。\r\n　そこで、大臣に、これは中身で伺いたいんですが、というのも、大臣は野党時代、先ほども外務委員会をやられていたとおっしゃったが、沖縄に海兵隊が存在する意義について、私は会議録を読ませていただきました。大臣の質問、野党の質問ですよ。（玄葉国務大臣「野党の時代」と呼ぶ）はい。平成九年、平成十二年、平成十六年と外務委員会、予算委員会で質問されていまして、例えば、沖縄にいる海兵隊がグアムとかハワイに後方配備されても軍事的な能力あるいは抑止力が低下しないということであれば十分検討し得るんじゃないか、第三海兵師団は後方配備というのが可能ではないか、直接的に軍事的な能力あるいは抑止力を低下させるものではないのではないかなどなど、まさに防衛省が今説明しているパンフレットに対して沖縄が出している質問と同じ問題意識で、大臣はさんざん質問されてきたわけです。\r\n　そこで、今、大臣は政府・与党で、政府の外務大臣ですから、ぜひ、沖縄県民の理解と納得とおっしゃるんだったら、なぜ海兵隊が沖縄でなければならないかということについて自問自答していただきたいんです。かつての問いに御自身で答えてもらいたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/311",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、今、大臣は政府・与党で、政府の外務大臣ですから、ぜひ、沖縄県民の理解と納得とおっしゃるんだったら、なぜ海兵隊が沖縄でなければならないかということについて自問自答していただきたいんです"
            ]
        },
        {
            "speech_id": "117903968X00220111026_313",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○笠井委員　もう時間が来たので終わりますが、なぜ海兵隊でなければならないかという問いに対しては十分お答えになっていないと思うんですよ。つまり、米軍の存在、抑止力という問題と、では、なぜ海兵隊が沖縄なのかということについて言うと、沖縄の質問には今のはお答えになっていないと私は思います。\r\n　そういう点でいうと、やはりそういうことでも、防衛省が答えればいいけれども答えていないという問題もありますし、そこの点をなしに、こんなことだけ進めるということはあってはならない。日米合意はやはり撤回をして、無条件撤去しかないんだということでしっかりとアメリカと交渉する、これが必要だということを改めて申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/313",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、米軍の存在、抑止力という問題と、では、なぜ海兵隊が沖縄なのかということについて言うと、沖縄の質問には今のはお答えになっていないと私は思います",
                "\r\n　そういう点でいうと、やはりそういうことでも、防衛省が答えればいいけれども答えていないという問題もありますし、そこの点をなしに、こんなことだけ進めるということはあってはならない"
            ]
        },
        {
            "speech_id": "117703968X01620110810_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-10",
            "speech_text": "○笠井委員　結局、日本政府がアメリカと交渉して合意するという条件の中に入っている問題について、浦添市に照会して、浦添市がそれを、ではわかりました、しようがないからやりましょうと言った、そういう経過になっているのは一つ先ほどありましたけれども、しかし、そのことについて、ではどうなったのかということについても承知しないというのが防衛省の立場ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01620110810/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　結局、日本政府がアメリカと交渉して合意するという条件の中に入っている問題について、浦添市に照会して、浦添市がそれを、ではわかりました、しようがないからやりましょうと言った、そういう経過になっているのは一つ先ほどありましたけれども、しかし、そのことについて、ではどうなったのかということについても承知しないというのが防衛省の立場ですか"
            ]
        },
        {
            "speech_id": "117703968X01620110810_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-10",
            "speech_text": "○笠井委員　要するに、公共事業一般と同じだと。それは、ここをやりたいと言った事業者の側の問題で、要するに、原因者負担の原則だという話ですね。\r\n　しかし、もともとは、日米政府によって、民有地を強制的に接収されたのが基地であります。歴史的な経緯からいったら、銃剣とブルドーザーで強奪された土地だってあるというのはもう言われてきたところです。一般の公共事業と同じような原因者負担の原則、理屈を返還米軍施設にまで適用するというのは、私は到底納得できないし、沖縄県民だって一体何だと。だって、自分たちの土地だったのを勝手に持っていったものを、自分たちがちゃんと使いたいと言ったときに、それはあんた方が使いたいんだったら負担しなさいと。こんな話があるかということになるわけですよ。県民、市民の基地負担の軽減、生活向上のために一部施設・区域の返還を要求したら、要求した側が負担しなければならない。返してもらいたければ金を出せというのは余りに理不尽じゃないかと思うんです。\r\n　副大臣、立場はわかりますけれども、政治家としてこのことをどう思われますか。まして、防衛省は、必要性のない代替施設、それを確認してもいない。要るかどうかさえ問われるわけですから、そんな条件というのは、本来は日本政府の責任で、米側が要求してきたけれどもお断りしますと。経過からしたって、必要性からしたって、なぜそれを政府が橋渡しして、照会して、自治体に、返してもらいたきゃ負担しなさいなんということを言わなきゃいけないんだ、もう恥ずかしくて日本政府は言えませんから、お断りしますと言うのが筋じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01620110810/24",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一般の公共事業と同じような原因者負担の原則、理屈を返還米軍施設にまで適用するというのは、私は到底納得できないし、沖縄県民だって一体何だと",
                "返してもらいたければ金を出せというのは余りに理不尽じゃないかと思うんです",
                "経過からしたって、必要性からしたって、なぜそれを政府が橋渡しして、照会して、自治体に、返してもらいたきゃ負担しなさいなんということを言わなきゃいけないんだ、もう恥ずかしくて日本政府は言えませんから、お断りしますと言うのが筋じゃないですか"
            ]
        },
        {
            "speech_id": "117703968X01620110810_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-10",
            "speech_text": "○笠井委員　今伺っていて、副大臣、政治家として苦しいなと思いながらおっしゃっているなという思いが私はしましたけれども。\r\n　要は、これからも、自治体が言った場合には、それは公共事業と同じ理屈で負担してもらいますよという話なんですよ。実際おっしゃっていることはすごく冷たい話なんですね。\r\n　浦添市の側も、結局、この条件を提示されて、防衛省から照会されて、平成二十年、二〇〇八年八月四日に防衛局長あてに回答を出しています。「返還条件の全てを受諾する旨回答します。　つきましては、早期返還に向けた諸手続きを進めて」くださいと言っているわけですよ。市の側ははっきり言っていますよ、日米合同委員会で決まった条件と言われれば、市の発展に必要な計画なので移設をのまざるを得なかったと。こういう思いなんですね。\r\n　このように、米軍施設の土地返還に伴って、返還地にあった施設の代替施設について、あるいはその近傍について、地方自治体が負担した事例というのは、ほかにも沖縄県を初め全国に幾つもあります。\r\n　副大臣に伺いますが、最近十年間でこうした事例はどれだけあるか。施設数と自治体数、主な移設物件を報告してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01620110810/26",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "市の側ははっきり言っていますよ、日米合同委員会で決まった条件と言われれば、市の発展に必要な計画なので移設をのまざるを得なかったと"
            ]
        },
        {
            "speech_id": "117703968X01520110729_190",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-29",
            "speech_text": "○笠井委員　ガイドラインを策定したといっても、短期の緊縮的な財政金融指標を押しつけたり、それから、融資条件の設定目標を削減することはまだ不十分だと言われております。政府は、この間のＩＭＦの改革についてどう評価して、今後、さらなる改革のためにどのような対応をするかが問題だと思います。\r\n　ＩＭＦは、一九八〇年代の南米債務危機、九〇年代のアジア通貨危機などにおいて、融資の条件として緊縮財政、社会保障削減、金融自由化、規制緩和などを途上国に押しつけて、融資先の国民生活を深刻にさせた経緯があります。今回の改正では、理事選出方法などの一定の見直しがなされているものの、依然として本質的な問題点に関する改編が見られないということで、我が党は本協定には反対であります。\r\n　さて、残った時間でありますが、私、二〇〇九年六月十九日の当委員会で質問した問題に関連して、その後どうなったかについて若干ただしておきたいと思います。\r\n　私、二年前に、東京の立川基地の騒音問題について、一九八〇年及び八二年に地元自治体と防衛施設庁が取り交わした協定書と事前協議に基づいて、協定書や事前協議の内容が守られているかどうかをただしました。\r\n　東京立川市にある防衛省所管の立川飛行場、周辺には武蔵村山市、東大和市などがあります。この基地では自衛隊、警視庁、消防庁、さらには米軍機が運航をしているという状況ですが、私、まず伺いたいのは、そのうち最も運航数が多い自衛隊機について確認したいんですけれども、この基地を運用する航空機、ヘリの高度規定というのはどのようになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01520110729/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　ガイドラインを策定したといっても、短期の緊縮的な財政金融指標を押しつけたり、それから、融資条件の設定目標を削減することはまだ不十分だと言われております",
                "政府は、この間のＩＭＦの改革についてどう評価して、今後、さらなる改革のためにどのような対応をするかが問題だと思います",
                "今回の改正では、理事選出方法などの一定の見直しがなされているものの、依然として本質的な問題点に関する改編が見られないということで、我が党は本協定には反対であります"
            ]
        },
        {
            "speech_id": "117703968X01520110729_200",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-29",
            "speech_text": "○笠井委員　会議をやったり、いろいろしたりしたって、事態が変わらなきゃしようがないわけですよね。\r\n　今まさに深刻で、一つ、福祉施設がここのところにあるわけですけれども、こういう声が上がっています。ヘリコプターの騒音がひどくて毎日の生活が苦痛です、精神的に参ってしまってノイローゼになりそうです、自衛隊に言っても、伝えておきますばかりで、何の変わりもありません、節電対策で窓をあけるとさらにひどく苦しいですということなんです。\r\n　これは、聞きましたら、ことし六月十六日午前十時台ですけれども、一時間計測すると、この騒音が、十時十二分、十六分、二十一分、三十五分、四十三分二機、四十七分、四十八分、五十四分、五十五分、こんなにやはり集中しているわけですよ。\r\n　今まさに、この地域も御多分に漏れず、三月の東電の福島原発事故を受けて、節電の努力がされています。暑い夏でも、クーラーも可能な限り控えて、自然の風に頼るということで窓をあけているということで、まさに騒音という問題が一層深刻になっているわけです。\r\n　防衛省、昨年の調査結果を本当に深刻にちゃんととらえたのか。改めて実態調査をやって、少なくとも協定書、事前協議の内容がしっかり守られるように直ちに是正する、直ちに、この高度についても。それぐらいはっきり明言すべきだと思うんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01520110729/200",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それぐらいはっきり明言すべきだと思うんですけれども、どうですか"
            ]
        },
        {
            "speech_id": "117703968X01320110525_190",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_text": "○笠井委員　だから、核兵器廃絶、ない世界を目指すことと矛盾するということで、実際、被爆地を初め、みんな思っているわけですよ。\r\n　昨年九月の未臨界実験のときにも菅総理は抗議しませんでしたが、広島、長崎両市や県あるいは被爆者の怒りと憤りを表明しているときに、私は、情けない限りだ、核抑止という呪縛にとらわれているというふうに言わざるを得ないと思うんです。\r\n　こうしたアメリカの行為というのは、核兵器を持ちたいという国々に新たな口実を与えて、核兵器不拡散という国際的な努力をも弱めることにもなる。アメリカに対して、決して繰り返さないように強く求めるべきだと私は思います。\r\n　さて、もう一点伺いたいんですが、ＮＰＴの再検討会議最終文書に基づく行動が求められる日本政府にとって、いわゆる日米核密約をどう扱うかも今日的に問われております。\r\n　二〇〇九年十一月に、当時の岡田外務大臣のもとで、いわゆる「密約」問題に関する有識者委員会がつくられて、昨年三月九日に報告書が発表されました。その中で、日米の合意文書である討論記録、一九六〇年一月六日の存在を認めたものの、これに基づいて核積載艦船や航空機が自由に日本に出入りできるのは米側の解釈であり、日米間でその解釈を共有したことはないということで、この文書が密約であることを否定して、日本政府は破棄しませんでした。\r\n　この報告書が出された後、昨年四月六日に、米政府の二〇一〇年版核体制見直し報告、ＮＰＲが発表されました。米国は、米国と同盟国、パートナー国の死活的な利益を防衛するという極端な状況においてのみ核兵器の使用を検討する、こう言いながら、米戦略核体制について、小規模なＳＬＢＭ、ＩＣＢＭ、重爆撃機の三本柱は保持するということで、核弾頭をＳＬＢＭや爆撃機に搭載できるようにするというふうに言っております。\r\n　こうしたＮＰＲが出た後、日米間で、米国の核搭載艦船、航空機の日本寄港に関して、何らかの協議を行ったことはあるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　昨年九月の未臨界実験のときにも菅総理は抗議しませんでしたが、広島、長崎両市や県あるいは被爆者の怒りと憤りを表明しているときに、私は、情けない限りだ、核抑止という呪縛にとらわれているというふうに言わざるを得ないと思うんです",
                "\r\n　こうしたアメリカの行為というのは、核兵器を持ちたいという国々に新たな口実を与えて、核兵器不拡散という国際的な努力をも弱めることにもなる",
                "アメリカに対して、決して繰り返さないように強く求めるべきだと私は思います",
                "その中で、日米の合意文書である討論記録、一九六〇年一月六日の存在を認めたものの、これに基づいて核積載艦船や航空機が自由に日本に出入りできるのは米側の解釈であり、日米間でその解釈を共有したことはないということで、この文書が密約であることを否定して、日本政府は破棄しませんでした"
            ]
        },
        {
            "speech_id": "117703968X01120110513_120",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　まず、先ほど来あったことにかかわりますが、普天間基地移設と海兵隊グアム移転をめぐってのことでありますが、これらの問題に関して、この連休前後に、私が整理すると三つぐらいの特徴的な動きが報じられております。\r\n　一つは、米国防総省が海兵隊グアム移転について詳細な計画案をまとめて、日米の２プラス２で協議をする。その内容は、グアムの移転に関する問題で、移転するとしていた海兵隊について、当初は司令部すべてを移転する方針だったものを、グアムと沖縄双方に司令部と戦闘部隊を混在させるという方針とするという動きであります。\r\n　二つ目に、政府は、辺野古に予定している普天間基地の代替施設の滑走路について、滑走路二本のＶ字形とする方針を固めたという動き。\r\n　三つ目に、四月二十八日に菅総理と松本外務大臣、北澤防衛大臣、そして枝野官房長官の会談の中で、日米両政府が二〇〇六年五月に合意した移設を二〇一四年までに完成させることを断念する方針を決めた、それを今度の日米２プラス２で正式に決める。\r\n　また、来年秋に新型輸送ヘリＭＶ22オスプレーを米軍普天間飛行場に配備する計画の存在を公式に認める方針を固めた。つまり、オスプレーの配備容認に転換した、こう報じられている動きでありますが、こうした動きは事実なのかどうか。そして、普天間基地移設と米海兵隊グアム移転について、現在どのような到達状況にあるのか、大臣に説明をいただきたいと思います。\r\n　　　　〔委員長退席、長島（昭）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/120",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、オスプレーの配備容認に転換した、こう報じられている動きでありますが、こうした動きは事実なのかどうか"
            ]
        },
        {
            "speech_id": "117703968X01120110513_136",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○笠井委員　この報告書は、一昨年の当委員会で、在沖米海兵隊グアム移転に係る協定の審議の中で、防衛省が、かなり繰り返し野党側が求める中で提出したものでありますけれども、電力や下水道などのインフラ整備を初めとした基盤整備、それから庁舎、隊舎、家族住宅など計画概要や規模や金額などについて、かなりのところが墨塗りになっているという文書だったわけです、防衛省から出たものは。内容がよくわからないというものでありました。\r\n　当時、これはかなり委員会で紛糾しまして、審議の中で、このことを私も問題にいたしまして、墨塗りをすべて明らかにすべきだということを要求しました。当時、野党の民主党もかなり厳しくやりまして、日本側の負担額がどうやって積み上がったのか、その根拠がわからない、ブラインド、墨消しの部分を開示すべきだ、そうでないと審議ができないということで、かなり強硬に言われて、それはもう随分大事なことだったわけですけれども、そして紛糾した問題でありました。\r\n　改めて確認しますが、民主党が政権につかれて、この墨塗りの部分については明らかになったのか、あるいは明らかにするのか、したのか、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/136",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当時、野党の民主党もかなり厳しくやりまして、日本側の負担額がどうやって積み上がったのか、その根拠がわからない、ブラインド、墨消しの部分を開示すべきだ、そうでないと審議ができないということで、かなり強硬に言われて、それはもう随分大事なことだったわけですけれども、そして紛糾した問題でありました"
            ]
        },
        {
            "speech_id": "117703968X01120110513_140",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○笠井委員　おかしいと思うんですね。実際、米軍にとって絶対に必要なものと考えていないとされて、報告書でも墨塗りになっている。この道路整備の経費を含めることによって、日本側の負担というのは、その割合が六六％から五九％と低く見せることができたわけでございます。\r\n　二〇〇六年四月にグアム移転の日米の負担割合が合意されたときに、マスコミはしきりに書きました。見積もった経費総額の詳細な内容は公表されていなく、道路整備など、海兵隊の移転経費とは言えないものも含まれている、これを除けば日本の負担割合は三分の二になるんだということで指摘されていた問題で、当時、額賀防衛大臣は記者会見でこう言いました。当初の日本の負担割合七五％を引き下げる努力をしたと。\r\n　引き下げる努力をしたと言われているわけですが、結局、今の時点で明らかになったことを含めて見ますと、日本の負担割合を引き下げる努力というのは、本来は米軍にとって必要ない道路整備などを米軍負担に盛り込んでもらって、そして全体として割合を低く見せる努力をしたということになっていたんじゃないか、私はこう思うんですけれども、これは大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/140",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　引き下げる努力をしたと言われているわけですが、結局、今の時点で明らかになったことを含めて見ますと、日本の負担割合を引き下げる努力というのは、本来は米軍にとって必要ない道路整備などを米軍負担に盛り込んでもらって、そして全体として割合を低く見せる努力をしたということになっていたんじゃないか、私はこう思うんですけれども、これは大臣、いかがですか"
            ]
        },
        {
            "speech_id": "117703968X00820110422_143",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-22",
            "speech_text": "○笠井委員　この朝鮮王朝儀軌は、韓国の国会決議にも示されておりますが、韓国側にとっては、朝鮮王朝の正統性を受け継いだ韓国と韓国民族のアイデンティティーに深くかかわる記録遺産であり、大事な文化遺産だと。\r\n　本日の委員会には、朝鮮王室儀軌還収委員会の事務局長の慧門僧侶を初めとして、韓国からも四名が傍聴に来られておりますけれども、私はこの問題で、日本側でも立場、党派を超えて、他党の方々と一緒にいろいろな交流や取り組みをする機会がありました。私自身も還収委員会の皆さんとともに、今答弁ありましたが、これまで何度か外務省に足を運んだことがあります。二〇〇七年十一月二十一日には、自公政権当時の木村仁外務副大臣と面談した際に、木村副大臣は、未来志向で一緒に考えて努力してまいりましょう、こういうふうに表明されたことが非常に印象的でありました。\r\n　そこで、この朝鮮王朝儀軌をめぐっては、二〇〇六年十二月の韓国国会決議を契機にして、二〇〇七年五月二十四日の参議院外交防衛委員会での質疑が行われております。当時の麻生外務大臣が出席する中で、我が党の緒方靖夫議員が日本政府の誠意ある対応を求めたのに対して、外務省は、「個別の事例に応じて対応していきたい」というふうに答弁いたしましたが、そういう立場をとってきたということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00820110422/143",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当時の麻生外務大臣が出席する中で、我が党の緒方靖夫議員が日本政府の誠意ある対応を求めたのに対して、外務省は、「個別の事例に応じて対応していきたい」というふうに答弁いたしましたが、そういう立場をとってきたということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "117603968X00420101112_289",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-12",
            "speech_text": "○笠井委員　そういう協力関係を深める、日豪の間でもある、三カ国でもあるという中での具体的な一つの産物が、日豪の間でいえば、それはおっしゃるとおり直接は日豪ですよ、ＡＣＳＡであると。\r\n　しかも、今回の場合はあくまで限定的なんだと大臣はおっしゃっているわけですけれども、しかし、今回の協定を見ても、連絡調整その他の日常的な活動のためにと、かなり幅広くなっている。しかも、先ほどおっしゃったような、人道的な問題、いろいろな問題と言われるけれども、結局、こういう形で自衛隊が海外活動を拡大していくというところが私は問題なんだと思うんです。\r\n　自衛隊が海外派兵、派遣をする機会が増大してきたのは、一九九〇年代になってからということだと思います。一九九六年に日米安保共同宣言で、日米安保体制をアジア太平洋地域に拡大し、地球的規模に広げたことが契機となって、アメリカの要請に基づく海外派兵、派遣がふえてきた。二〇〇六年十二月には自衛隊法を改正して、自衛隊の海外派兵、派遣、これを本来任務にまでしてしまったという経過だと思います。これは、自衛隊の任務規定について、専守防衛を建前としてきた従来の政府の憲法解釈さえ覆すものだった。\r\n　他方で、オーストラリアはどうかといいますと、第二次大戦後、自国の防衛政策をアメリカに依存するという立場に切りかえて、そして朝鮮戦争、ベトナム戦争、湾岸戦争、アフガニスタン及びイラク戦争などに対米協力として参戦してきております。\r\n　そこで伺いたいんですが、そういう中で、二十一世紀に入って自衛隊とオーストラリア軍の協力が増加して、イラク戦争では、サマワ派兵の自衛隊をオーストラリア軍が警備するということになった。今回の日豪ＡＣＳＡでは、自衛隊とオーストラリア軍が協力する機会が増加していることを締結理由に挙げておりますけれども、これはアメリカが行う戦争、軍事活動をより効果的、効率的にするために必要になった、こういうことじゃないんでしょうか。そこはいかがですか。これまでの経過から見てそうだ、これからより効率的、効果的にやるためのＡＣＳＡという位置づけの流れではないかと思うんですが、いかがでしょう。\r\n　　　　〔委員長退席、長島（昭）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00420101112/289",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも、先ほどおっしゃったような、人道的な問題、いろいろな問題と言われるけれども、結局、こういう形で自衛隊が海外活動を拡大していくというところが私は問題なんだと思うんです",
                "二〇〇六年十二月には自衛隊法を改正して、自衛隊の海外派兵、派遣、これを本来任務にまでしてしまったという経過だと思います",
                "これは、自衛隊の任務規定について、専守防衛を建前としてきた従来の政府の憲法解釈さえ覆すものだった",
                "今回の日豪ＡＣＳＡでは、自衛隊とオーストラリア軍が協力する機会が増加していることを締結理由に挙げておりますけれども、これはアメリカが行う戦争、軍事活動をより効果的、効率的にするために必要になった、こういうことじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "117603968X00420101112_293",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-12",
            "speech_text": "○笠井委員　大臣、日ごろ、日米同盟基軸ということで言われていますから、そういう点でのことで申し上げたわけであります。\r\n　民主党政権のもとで防衛白書が出されて、その中でこうあります。日豪は、「ともに米国の同盟国であると同時に、基本的な価値観を共有しており、アジア太平洋地域および国際社会が直面するさまざまな課題の解決のため、緊密に連携・協力してきている。このような連携・協力を効果的、効率的なものとするためには、」「米国を含めた日米豪三か国による協力を積極的に推進する」、こう述べて、アメリカとの同盟を軸とした日米豪の三カ国の軍事協力の意義、役割を強調していると思うんですね。今回の日豪ＡＣＳＡはそういう中で結ばれた、これはもう明らかだと思うんです。\r\n　現実を見ますと、日本、オーストラリアの海外における軍事協力の増加とともに、日米豪三カ国の安全保障協議と軍事演習もふえてきております。三カ国による共同訓練は、二〇〇七年と二〇〇九年、二〇一〇年、この間、三回にわたって実施をされている。ことし六月の沖縄周辺での共同訓練というのは、アメリカの原子力空母ジョージ・ワシントンなど艦艇十九隻が参加をする過去最大規模のものになっております。\r\n　そこで伺いたいんですが、日米・米豪ＡＣＳＡ、そして今回の日豪ＡＣＳＡというのは、それぞれ両国の共同訓練実施の際に機能することになっております、大臣が言われたとおり。今後、三カ国の共同軍事演習が実施される場合には、これらの三つの協定がそれぞれあるわけですけれども、その三つの協定によって三カ国相互の物品役務の提供というのが可能になってくるということにつながるんでしょうか。これはどういうふうになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00420101112/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このような連携・協力を効果的、効率的なものとするためには、」「米国を含めた日米豪三か国による協力を積極的に推進する」、こう述べて、アメリカとの同盟を軸とした日米豪の三カ国の軍事協力の意義、役割を強調していると思うんですね",
                "今回の日豪ＡＣＳＡはそういう中で結ばれた、これはもう明らかだと思うんです",
                "今後、三カ国の共同軍事演習が実施される場合には、これらの三つの協定がそれぞれあるわけですけれども、その三つの協定によって三カ国相互の物品役務の提供というのが可能になってくるということにつながるんでしょうか"
            ]
        },
        {
            "speech_id": "117603968X00220101027_287",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○笠井委員　交渉中、協議中だから言えないと。言えるときにはもう合意して決まってからだということについては、さんざん民主党も野党時代追及されてきたことだと思うので、そこは今のではなかなか見えてこないと思うんですけれども。\r\n　では、伺いますけれども、今回の駐留経費の見直しの中で、日本側の負担額のふえる、減るという話と同時に、五月二十八日の日米合意に基づいて新たな構成要素が盛り込まれようとしているという点があると思うんです。\r\n　具体的に言いますと、緑の同盟の日米協力ということで、米側が環境対策を新たに提案して、そういうものを取り入れたりして、かなり詰めた段階まで来ている、こういうふうに北澤防衛大臣が十月二十二日の記者会見でそこまで認められております。環境対策を新たに提案して、そういうものを取り入れたりするということで、かなり詰めた段階まで来ていると。\r\n　そこで、伺いますが、米側は環境対策費としてどのような要求、提案をしてきているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/287",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "言えるときにはもう合意して決まってからだということについては、さんざん民主党も野党時代追及されてきたことだと思うので、そこは今のではなかなか見えてこないと思うんですけれども",
                "\r\n　では、伺いますけれども、今回の駐留経費の見直しの中で、日本側の負担額のふえる、減るという話と同時に、五月二十八日の日米合意に基づいて新たな構成要素が盛り込まれようとしているという点があると思うんです"
            ]
        },
        {
            "speech_id": "117605261X00320101013_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-13",
            "speech_text": "○笠井委員　これは、本当に確かめたのかが問題になります。防衛省の報道官が去る八日に記者会見の中で尋ねられて、米側に聞いたら否定しないと思う、そう言ったんですよ、この計画について。もう語るに落ちたという状況じゃないですか。聞いたら否定しないという話を言ったんだから、報道官が。\r\n　そうなりますと、このオスプレーというのはとにかく危険だと言われているわけです。住宅地域を戦場に見立てて飛行する訓練もやる、海兵隊の殴り込み能力を強化できるというものでありまして、不安定な構造なので、開発段階十年間に、主な事故だけでも四件、三十人が死亡している。未亡人製造機とまで言われたような、そういうものです。この配備、運用を一二年から始める。再来年からやることによって、周辺住民、沖縄県民は、世界一危険な普天間基地の危険性がますます高まる、ここに一番恐怖と危機感を持っているわけですよ。\r\n　総理、こういう問題、負担軽減と言われましたけれども、本当にこれが負担の増強じゃないと言えるんですか。アメリカ政府に、海兵隊一部隊だと防衛大臣は言われましたけれども、これについては、やはり、そんな動きはけしからぬ、やめてもらいたいとこれは言えないんですか。総理、それはいかがでしょうか。最後に伺います。総理に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00320101013/270",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理、こういう問題、負担軽減と言われましたけれども、本当にこれが負担の増強じゃないと言えるんですか",
                "アメリカ政府に、海兵隊一部隊だと防衛大臣は言われましたけれども、これについては、やはり、そんな動きはけしからぬ、やめてもらいたいとこれは言えないんですか"
            ]
        },
        {
            "speech_id": "117505261X00220100803_157",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○笠井委員　今のを聞いていても、国民は納得しないと思いますよ。説明できるなんということにならない。\r\n　大体、移設という話になりましたが、例えば、移設したって、昭和四十八年のときに大平外務大臣が答弁しているんですよ、移設するときには同じ規模でなきゃいけないと。三・六倍に広げちゃったわけでしょう、この問題。しかも、ではなぜゴルフ場まで持たなきゃいけないのかという話になるわけです。\r\n　こういう申し上げ方をしてはなんですが、自民党の石破元防衛大臣でさえ、著書の中でこう言われています、何でこんなに払わなきゃいけないのかと。米軍は、光熱費を日本側が負担するので、夏には冷房をがんがんかけて熱かんのお酒を飲み、冬は暖房をきかせて冷たいビールを飲んでいるなどとやゆされますと。なので以前、アメリカに対して、余りにも非常識なものはやめてよと言いましたと。例えば、ゴルフ練習場のネットであるとか言っておいて、思いやり予算というのはもっと減らす余地がある、減らそうというふうに石破さんも言っていたんですね。\r\n　今、岡田外務大臣は、我々は思いやり予算とは言わないと言いましたけれども、さんざん一緒に野党でやったときは、思いやり予算、けしからぬじゃないかといって、追及してきたんですよ。今度は名前がホスト・ネーション・サポートに変わったそうですけれども、もともと思いやり予算というのは、在日米軍地位協定では、日本側が負担する義務を負っていないのに、アメリカの財政悪化を理由にして、一九七八年に日本政府が始めたものであります。\r\n　このパネルをごらんいただきたいんですけれども、当初六十二億円だった負担額がどんどん膨らみまして、二〇〇九年までに総額五兆六千億円もの金額が費やされてきました。アメリカ自身が、どの同盟国よりも気前がいい国だとさんざん言ってきたものであります。しかも、今年度の在日米軍のための日本側の負担というのは、思いやり予算と、それから一九九六年の沖縄に関する日米合意、ＳＡＣＯ関連経費や米軍再編経費など、合わせますと実に合計三千三百七十億円。麻生自公政権のときよりも五百億円もふえて、史上最高になったわけですね。米兵一人当たりに換算しますと九百三十七万円になります。一千万円近い。\r\n　こういう積み重ねが財政危機の原因の一つになってきたんだ。思いやり予算を始めてから三十年以上たって、我が国自身が深刻な財政危機にある中で、これ以上の思いやり負担を続ける理由も道理もないと思います。\r\n　私は、抜本的見直しというなら、今こそ廃止だと、これを正面から決断するのが総理の仕事じゃないかと思うんですが、総理大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こういう申し上げ方をしてはなんですが、自民党の石破元防衛大臣でさえ、著書の中でこう言われています、何でこんなに払わなきゃいけないのかと",
                "\r\n　今、岡田外務大臣は、我々は思いやり予算とは言わないと言いましたけれども、さんざん一緒に野党でやったときは、思いやり予算、けしからぬじゃないかといって、追及してきたんですよ",
                "アメリカ自身が、どの同盟国よりも気前がいい国だとさんざん言ってきたものであります",
                "思いやり予算を始めてから三十年以上たって、我が国自身が深刻な財政危機にある中で、これ以上の思いやり負担を続ける理由も道理もないと思います"
            ]
        },
        {
            "speech_id": "117505261X00220100803_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○笠井委員　日米同盟、日米安保と言われましたけれども、思いやり予算というのは日米安保条約と日米地位協定にも法的根拠がない負担でありまして、安保があるから仕方がないという理屈は通用しない。しかも、日本の米軍駐留経費負担というのは、他のアメリカの同盟国二十六カ国の合計の全体を日本だけで上回るようなけた違いの突出ぶりで、これも石破さんがかつて言われました。日本の負担率は突出していて、同盟国全体の五〇％以上を占めているのですよと認めていたぐらいであります。\r\n　今、世界各国は、財政危機への対策として、軍事費を聖域としないで削減に踏み出している。そして、アメリカだってそういう中で自国を減らすときに日本にふやせという話になってくるのを、到底受け入れられないという話になってきて、そんな仕組みそのものをもうやめるべきだというところに来ているんだということを私は強く申し上げておきたいと思います。\r\n　中小企業予算は二千億足らずです。思いやり予算をなくせば、生活保護の老齢加算復活の九百億円も捻出できます。私は、思いやる相手が違うということを強く言いたいと思います。\r\n　軍事費をめぐって、もう一つただしておきたいと思います。\r\n　防衛省の技術研究本部では、ミサイルや戦闘機などの兵器の研究、開発、試験の実施に当たって、軍需企業から職員を受け入れていると思いますけれども、その目的は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/161",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　日米同盟、日米安保と言われましたけれども、思いやり予算というのは日米安保条約と日米地位協定にも法的根拠がない負担でありまして、安保があるから仕方がないという理屈は通用しない",
                "しかも、日本の米軍駐留経費負担というのは、他のアメリカの同盟国二十六カ国の合計の全体を日本だけで上回るようなけた違いの突出ぶりで、これも石破さんがかつて言われました",
                "そして、アメリカだってそういう中で自国を減らすときに日本にふやせという話になってくるのを、到底受け入れられないという話になってきて、そんな仕組みそのものをもうやめるべきだというところに来ているんだということを私は強く申し上げておきたいと思います",
                "私は、思いやる相手が違うということを強く言いたいと思います",
                "\r\n　軍事費をめぐって、もう一つただしておきたいと思います"
            ]
        },
        {
            "speech_id": "117505261X00220100803_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○笠井委員　これはちょっと、大臣、それはあれなんですよ。これは労力に対する対価というやり方をずっとしてきたんですよ。いろいろ言われましたけれども、だからといって、では一人について最高十六万円もの日当を払うなんということは到底理解できない話であります。\r\n　技術研究本部が行う研究開発というのは確かに軍需産業に大きく依存している実態がありますけれども、それゆえに企業の側もみずからの職員の派遣を期待している。なぜかといいますと、開発した兵器が量産段階に移行する際に、その研究開発を担当した企業が当然選定されてくる。ここに官業のもたれ合いがあって癒着の構造がある。さきに紹介した一〇式戦車、陸上自衛隊、これを三菱重工業が担うのもそのためであります。\r\n　旧防衛庁の先ほどの見直し報告には、企業側へ支払う日当が高額になるということを認めて、その理由について、当庁、防衛庁が予定価格算定のために行っている原価計算は、各企業が実施している原価計算の方法を基礎としているからだと書いているんです。つまり、日当の算出方法は企業側のデータを基礎とした言い値になっているということを報告書で認めているわけですね。\r\n　それだけじゃなくて、この見直し報告は企業側との契約はすべて一般競争入札等に移行するとありますけれども、防衛省の提出資料によりますと、昨年四月からことし六月末までに契約上位二十社と競争入札を行ったのは、計六百七十一件中、わずか一割の七十一件、その他の九〇％はすべて競争入札なしの随意契約であります。\r\n　結局、何も見直されていないということでありまして、私は、こんな実態を放置して何が仕分けなのかという問題になってくると思うんですけれども、これは総理、どういうふうにお考えでしょうか。感想はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/183",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、何も見直されていないということでありまして、私は、こんな実態を放置して何が仕分けなのかという問題になってくると思うんですけれども、これは総理、どういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "117505261X00220100803_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○笠井委員　私たちは、防衛費をすぐなくせなんて言っていないんですよ。減らせと言っているんです。\r\n　しかも、軍事費というのは、特殊だからといって、結局のところはそうやって聖域をつくってきたことがさまざまな癒着と腐敗を生んで、今日まで問題をつくってきたと、民主党だって野党のときに追及してきたんですよ。この問題について、特殊だからこういう額になるんだという理由を幾ら言ったって、それでは国民的に納得できないということになります。\r\n　防衛省のことし四月の公表資料によれば、二〇〇九年度に防衛省から民間企業に六百四十六人が天下っております。一方で、その天下りを受け入れた企業からは、一日平均十万を超える日当を支払って、そして競争入札なし、いろいろございましたが、結局はなしということで随意契約になって、大量の職員を受け入れてやる、その上、開発したミサイルそれから戦車などの兵器が量産段階に移ったときには莫大な利益をもたらしてあげる、それも全部企業側の言い値になっている。企業にとって、こんなにおいしいシステムはないということになるじゃありませんか。\r\n　こうやって軍事費がどんどん膨らんで借金をふやしてきた。仕分けというなら、こういう問題にこそ抜本的にメスを入れるべきだと思います。\r\n　総理、答弁にお立ちにならないので、お立ちになれないのかと思うんですが、こういう問題をどうしてやらないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この問題について、特殊だからこういう額になるんだという理由を幾ら言ったって、それでは国民的に納得できないということになります",
                "企業にとって、こんなにおいしいシステムはないということになるじゃありませんか",
                "仕分けというなら、こういう問題にこそ抜本的にメスを入れるべきだと思います",
                "\r\n　総理、答弁にお立ちにならないので、お立ちになれないのかと思うんですが、こういう問題をどうしてやらないんですか"
            ]
        },
        {
            "speech_id": "117505261X00220100803_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○笠井委員　防衛省としてきちっと対応するように指示をするということであります。\r\n　では、最後になりますけれども、そういう中で、今、雇用問題、民間の労働者の雇用の深刻さというのは一向に改善しておりません。\r\n　本日、労働経済白書が公表されましたが、そこでも、年収百万円前後から二百万円台半ばの低収入層の割合が高まったのは、非正規雇用の増加が大きな要因だということを分析して、今後は、正規雇用化を進めて雇用の安定、拡大と格差是正をともに追求することが大切だと指摘しております。これは、対策待ったなしだというふうに思います。当然、総理もそういうことを共有されていると思うんです。\r\n　そして、この問題でいいますと、雇用や子育て、国民、住民生活を支える公務員の現場も例外じゃない。防衛省が一日日当十六万円も払って職員を受け入れる一方で、同じ国や地方自治体で働いている非常勤職員は、官製ワーキングプアと言われるような極めて劣悪な状態のもとに働かされております。\r\n　ことし六月二十九日の毎日新聞にこんな記事が紹介されております。「増える非正規職員」ということで、労働者の就職相談などを担っているハローワークの実態を取り上げたものであります。\r\n　若干紹介します。いきなりこうあります。「「お前ら公務員はいいよな」。東日本の地方都市のハローワークで就職相談を担当する五十代の男性職員は、職が見つからずにいらいらしている求職者から罵声を浴びることが少なくない。身分が保障されていると邪推されているようだが、実は男性も一年契約の非正規職員だ。」この方は、大学卒業後に大手企業に就職しましたが、退職して、ハローワークに一年二カ月通った末に、実際、自分自身がハローワークの職を得たということでありまして、記事は続けてこうあります。「「誰も私が不安定な立場とは知らないでしょう」と男性は言う。月給は民間時代の六割程度、ボーナスも昇給もない。妻がパートで家計を助けるが「次の三月三十一日を乗り越えて、来年度も仕事があるのかという不安が尽きない」。」ということであります。そして、この方は、民間時代は社員のリストラが仕事だったけれども、人を職から切り離すのじゃなくて、結びつけたいということで今の仕事を選んで、そして、公務員の端くれという誇りを持って懸命に今の仕事に取り組んでいると。\r\n　こういう非正規で働いているハローワークの方が全国で六割いる。そうすると、職業安定所なんですが、その職場自身が職業不安定所になっているという実態だと思うんです。\r\n　こういう実態が総理の足元で起こっているということなんですけれども、どうお感じになっているか。こういう実態を放置していいと思っていらっしゃるかどうか。これは総理の感想と認識なので、一言、端的にお願いしたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当然、総理もそういうことを共有されていると思うんです",
                "\r\n　そして、この問題でいいますと、雇用や子育て、国民、住民生活を支える公務員の現場も例外じゃない",
                "そして、この方は、民間時代は社員のリストラが仕事だったけれども、人を職から切り離すのじゃなくて、結びつけたいということで今の仕事を選んで、そして、公務員の端くれという誇りを持って懸命に今の仕事に取り組んでいると"
            ]
        },
        {
            "speech_id": "117403968X01620100526_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-05-26",
            "speech_text": "○笠井委員　沖縄の県民の皆さんは、何が何でも五月末までにということで言っていたわけじゃなくて、中身のことを特に言われていたわけです。\r\n　今大臣は、県民の理解がなかなか得られないから、まず日米間で合意をつくる、そして合意したという話が、合意案について言われましたが、その内容というのは、鳩山総理が沖縄で表明した、普天間基地の移設先を名護市辺野古周辺という結論じゃないかと思うんですね。\r\n　北澤防衛大臣の報告を受けたゲーツ米国防長官は、大変喜ばしいと歓迎したそうでありますけれども、そういう結論を沖縄県民に理解してもらう努力をするというのは、結局、県民が望んでいない日米合意あるいは合意案を県民に対してのんでくれと押しつけることになるんじゃないでしょうか。それはどういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01620100526/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今大臣は、県民の理解がなかなか得られないから、まず日米間で合意をつくる、そして合意したという話が、合意案について言われましたが、その内容というのは、鳩山総理が沖縄で表明した、普天間基地の移設先を名護市辺野古周辺という結論じゃないかと思うんですね",
                "\r\n　北澤防衛大臣の報告を受けたゲーツ米国防長官は、大変喜ばしいと歓迎したそうでありますけれども、そういう結論を沖縄県民に理解してもらう努力をするというのは、結局、県民が望んでいない日米合意あるいは合意案を県民に対してのんでくれと押しつけることになるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117403968X01220100414_159",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-14",
            "speech_text": "○笠井委員　だから、これ自身が口頭了解の記録という形でアメリカにある、だから、これは日本側がどうしたかという問題が問われてくるんだと思うんです。日本政府が幾ら日米間の密約合意の存在を認めなくても、米側は、さっきも言いましたけれども、公開された解禁文書のような認識で今日まで原子力艦船の寄港のモニタリングに対して対応してきているということになったとすれば、これは本当に重大問題でありますので、きちっと調査して、根本的にこれは改めるということでやっていただきたいと思います。\r\n　もう一つあるんですけれども、裁判権放棄に関する密約についてであります。\r\n　私は、四月七日の当委員会で、一九五八年の十月の四日に、岸首相と藤山外務大臣、それからマッカーサー駐日大使らが日米安保条約の改定交渉を始めたときの日本側の会談録についても触れましたが、まさにその会談録の中にこの問題への言及があるわけであります。\r\n　これによると、マッカーサー大使は、米兵の公務外での犯罪について、一九五三年の合意議事録に、日本側はある場合裁判権の行使を譲るというふうにあって、それを公にして差し支えないなら甚だ好都合というふうにマッカーサー大使が日本側に公表を求めたということが書いてあります。そして、結局、それは日本側が応じなかったということでありますけれども、米側の解禁文書もありますが、それと符合する内容であります。\r\n　昨日の参議院の外交防衛委員会で、我が党の井上哲士議員に対して岡田大臣は、過去の資料を精査して、現実はどうなっているか明らかにしていくということを答弁されて、地位協定に関する問題については優先順位を高くして調査するというふうに答弁されました。\r\n　そこで、関連して伺いたいんですが、ことし二月から、国立国会図書館に所蔵されていた「合衆国軍隊構成員等に対する刑事裁判権関係実務資料」が全面的に公開されるということが明らかになりました。これは法務省刑事局が昭和四十七年、一九七二年三月に作成したもので、私も前に質問で取り上げたものでありますが、国会図書館が一九九〇年三月に古書店で入手をして、閲覧をできていた。ところが、そのことが明らかになった際に法務省の側から圧力があって、二〇〇八年六月に閲覧が禁止されてしまった。それが国会で問題になって、同年十一月に一部墨塗りで閲覧できるようになったわけでありますが、その制限措置をとったときに法務省から外務省に協議がありました。\r\n　当時、どういう協議があって、外務省としてどういう判断をしたのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01220100414/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本政府が幾ら日米間の密約合意の存在を認めなくても、米側は、さっきも言いましたけれども、公開された解禁文書のような認識で今日まで原子力艦船の寄港のモニタリングに対して対応してきているということになったとすれば、これは本当に重大問題でありますので、きちっと調査して、根本的にこれは改めるということでやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "117405261X01720100226_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-26",
            "speech_text": "○笠井委員　だから、おかしいですよね。普天間飛行場移設に関する業務なんですよ。それが辺野古で進行しているわけです。\r\n　移設先等いろいろ議論されて、政府は検討して、ゼロベースと総理もおっしゃっているけれども、一方で、そういうふうにしてゼロベースと言われながら、実際には、辺野古で前提にした事業が進んでいる。他方で、普天間基地の方も、現在、滑走路を閉鎖して、今後さらに使えるように滑走路の補修工事が進行しております。こっちもちゃんと使えるようにやっていこうと。普天間もやる、それから辺野古も、ゼロベースと言っていて、まだいろいろな検討があると言いながら実際には進行している。これはおかしいですよね。十分に精査して積み上げたのか、なっていないんじゃないか。重大な問題だと思います。\r\n　総理はゼロベースから見直すというふうに言われているわけですから、少なくとも、今防衛大臣が認められた五十八件の辺野古移設関連の業務というのは、政府の理屈からしても、まずストップ、凍結するというのが当然じゃないでしょうか、五月末。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01720100226/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理はゼロベースから見直すというふうに言われているわけですから、少なくとも、今防衛大臣が認められた五十八件の辺野古移設関連の業務というのは、政府の理屈からしても、まずストップ、凍結するというのが当然じゃないでしょうか、五月末"
            ]
        }
    ]
}