{
    "repr_name": "海江田万里",
    "speeches": [
        {
            "speech_id": "118705254X00220140930_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○海江田万里君　民主党の海江田万里です。\r\n　私は、民主党・無所属クラブを代表して、安倍総理の所信表明演説に対し質問いたします。（拍手）\r\n　まず、九月二十七日の御嶽山の噴火によって犠牲になられた方々の御冥福をお祈りし、御遺族に謹んでお悔やみ申し上げます。二次災害に留意しつつ、いまだに行方不明の方々、負傷された皆さんの一刻も早い救出を政府に要請いたします。\r\n　また、この夏の豪雨災害、広島土砂崩れ災害でも多くの方々が犠牲になられました。お亡くなりになられた方々の御冥福をお祈りするとともに、被災された皆様に心よりお見舞いを申し上げます。\r\n　民主党は、いずれの災害においても直ちに対策本部を立ち上げ活動してまいりましたが、今後とも、被災者支援、災害対策に全力で取り組む覚悟でございます。\r\n　政府におかれましても、過去の災害対策を教訓として、救援、救済に全力で臨まれることを要請いたします。\r\n　さて、総理、昨日の所信表明を伺って、私は唖然といたしました。集団的自衛権については何も触れられていません。見事に論議拒否の姿勢を貫いています。また、日本各地での生活の現場での人々の独自の努力をみずからの手柄のように得々と羅列していますが、労働者派遣法の改悪、実質賃金の低下など、都合の悪いことは全部頬かぶりです。\r\n　自分が言いたいことは言いたい放題ですが、国会での議論はしたくない、それで国民の理解が進まなくても国会で絶対多数だから構わない、最近の安倍総理にはそんなおごった態度がにじんでいます。\r\n　この国会で改めて、集団的自衛権問題を初め、国民の皆さんが疑問を持っていること、不安を持っていることについて議論を尽くし、国民に丁寧に説明を行うべきですが、総理の所見を求めます。\r\n　最近、内閣改造で入閣した複数の女性閣僚と、社会的に問題視される団体幹部との過去の写真撮影が問題となり、海外のメディアでも報じられています。\r\n　安倍内閣が国際社会からあらぬ目で見られないためにも、この際、安倍総理は民族差別や偏向したナショナリズムとは相入れず、そのような主張には政府も総理も一切くみせぬことを、はっきりとこの場でお示しいただきたいと思います。\r\n　そして、ヘイトスピーチについては、国連機関からも勧告を受けています。安倍内閣として具体的にどう規制していくのか、お示しください。\r\n　最近、地方議会で、自民党会派議員のアイヌ民族に対する差別発言、アイヌ民族の存在を否定するかの発言がありました。また、東京都議会ではセクハラやじが大きな問題となり、国会でも事例が発覚しました。\r\n　女性議員がふえれば、セクハラやじは減少します。セクハラや差別をなくすためにも、女性議員をいかにふやすかは男女共同参画の戦略的課題でもあり、党派を超えて取り組むべき課題です。議会でのセクハラ禁止の規則、規範の策定や、女性議員クオータ制導入のための検討組織を国会に設けるべきと考えますが、自民党総裁でもある総理の所見を伺います。\r\n　民主党は、もちろん、積極的にこの問題に取り組みたいと考えています。\r\n　さて、安倍総理は、女性の登用を打ち上げていますが、問題の本質を見失っているように私は思います。\r\n　子育てや介護に追われ、仕事との両立に疲れ果てている女性や、非正規雇用で必死に子育てしているシングルマザー、それぞれの境遇で一日一日を何とか乗り切ろうとしている女性たちのことをお忘れではありませんか。家事労働に専心する専業主婦の皆さんも、介護や低年金を初め多くの困難を抱えています。生活や差別に苦しんでいる女性にこそ、支援の手を差し伸べるべきであります。\r\n　輝く女性と総理はおっしゃいますが、輝きたくても輝けない、生活に追われ苦しんでいる女性に総理はどのような施策を講じるのか。それこそ、女性の登用の本質的な課題です。総理の所見を求めます。\r\n　女性の給与水準が低いことは、大変大きな問題です。女性の一般労働者の平均給与は、男性の七割にしかすぎません。そして、非正規労働者の約七割が女性です。女性の短時間労働者の平均給与は、男性の一般労働者の五割です。母子世帯の平均所得は年間二百四十三万円で、シングルマザーの二人に一人が貧困ライン以下の生活を送る現状であります。\r\n　そして、女性の貧困は子供の貧困に直結しています。二〇一二年の子供の貧困率は過去最悪の一六・三％となり、一人親等の世帯の貧困率は五四・六％です。これは、先進国の中で最悪のレベルです。\r\n　ことし八月に閣議決定された子供の貧困対策に関する大綱には、目ぼしい施策が盛り込まれず、失望の声が上がっています。日本でも、諸外国に倣い、改善すべき目標値も定めるべきです。\r\n　民主党は、女性労働者の所得の向上、無料学習支援、給付型奨学金、児童養護政策の拡充などを含め、集中的に対策を講じていくことが必要と考えています。\r\n　総理の、女性を大切にする所見、わけても女性の貧困化の問題についてどう考えるか、お考えをお聞かせいただきたいと思います。\r\n　総理は、地方創生を含めて若者の活躍に期待されるとしていますが、その若者たちは、経済的理由で大学を中退したり、ワーキングプアにあえいでいます。総理は、やれば、できると言いますが、若者の活躍の足を引っ張っているのが安倍内閣の政策であることを自覚すべきであります。反論があれば、お聞かせください。\r\n　次に、震災復興対策について伺います。\r\n　東日本大震災から三年半以上の月日が経過しました。復興庁は、七月末に、二〇一三年度の復興予算七兆五千八十九億円の執行率が六四・七％にとどまり、二兆六千五百二十億円余りが年度内に使われなかったと発表しました。\r\n　人件費や資材価格が高騰し、入札不調や人手を確保できず、工期がおくれるケースが相変わらずです。政府・与党の掲げる国土強靱化の名のもとに公共工事が乱発され、結果、最も重要な被災地の復興がおくれるのでは、本末転倒と言わざるを得ません。安倍総理は、この震災復興のおくれについてどのような説明をされるのでしょうか。\r\n　また、来年度で区切りとなる集中復興期間は打ち切られるのでしょうか。安倍総理がこの場で、震災復興の加速、集中復興期間の延長を表明されることを求めます。\r\n　そして、福島第一原発では、いまだに大量の汚染水が発生するなどの困難が続いています。福島の再生なくして日本の再生はなく、オリンピック・パラリンピックの成功もありません。\r\n　総理は、きのうの所信表明で、六年後には、見事に復興をなし遂げた東北の町並みを背に、三陸海岸から仙台湾を通り、福島の浜通りへと、聖火ランナーが走る姿を、世界に向けて発信しようではありませんかと力んでおっしゃいました。しかし、総理のこうしたかけ声は、被災者の方々にとってどう映ったでしょうか。むなしく響いたのではないでしょうか。\r\n　まだ、福島の被災地では、十二万人余りの人が、住みなれた自宅に戻れずに故郷を追われています。\r\n　汚染水処理にしても、現状からどう脱却するのか、六年後の絵そらごとではなく、今からどうするのか、政府の対応について、総理から明らかにしていただきたいと考えます。\r\n　福島原発の事故がまだおさまらない中で、九州電力川内原子力発電所一、二号機の再稼働を推し進めようとする安倍内閣の姿勢が顕著です。原子力規制委員会、地元自治体、それぞれの判断はありますが、再稼働に際して、国が負うべき責任に基づく対策は果たして万全でしょうか。\r\n　立地自治体を初め関係者の理解を得るよう、丁寧な説明、避難計画充実支援などに取り組みますと言うだけでは、余りにも曖昧かつ不十分です。御嶽山の噴火を見ても、避難計画は果たして万全か、影響を受ける周辺自治体、住民の理解は得られているのか、福島原発事故におけるさまざまな事象を参考として、具体的にどのように対処するのかがはっきりしていません。\r\n　日本経済は原発抜きには成り立たないという思い込みに基づく原発神話の復活は、国民が認めません。もう一度政府の責任と対策を点検して、明確にするべきと考えます。避難計画に国が本当に責任を持つのかどうなのか、改めて総理の所見を求めます。\r\n　次に、経済政策について伺います。\r\n　総理は、きのうの演説で、経済最優先で政権運営に当たっていく決意ですと述べましたが、その内容は、成長が最優先、企業がもうけるのが最優先という考え方です。\r\n　こうした安倍総理の経済政策は、世界の潮流から外れた政策であり、日本の著名な経済学者はほとんど、アベノミクスの成長至上主義、企業利益最優先の政策を間違っていると指弾しています。私もそうだと思います。\r\n　私は、安倍総理の経済問題での姿を見ていると、一周おくれのトップランナーという言葉を思います。自分は一番前を走っているつもりかもしれませんが、実は、安倍総理のやっていること、考えていることは、世界の流れから見ると、一周おくれているわけであります。安倍総理も、そのことに一日も早く気がつくべきであります。\r\n　一時的な成長のために格差の固定化、拡大を容認する政策は、成長と分配のバランスをとり、国民の暮らしを守るという政府の最大の責務を放棄するものであります。\r\n　今まさに、安倍経済政策の副作用が表面化し始めています。\r\n　急激な円安により、ガソリン価格は前年比でプラス一〇・四％、電気料金はプラス八・五％など大幅な上昇を見せ、原材料費も値上がりするなど、コストが増大し、特に中小企業の収益は悪化しています。\r\n　総理は、この間、中小企業を中心とする円安によるコスト増大に対して、どのような対策を具体的に打ってきたのか、どういう効果があったのか、お答えいただきたいと思います。\r\n　総理が幾ら自慢しても、賃上げの幅は低いまま推移しています。一方、ガソリン、電気料金だけでなく、生鮮食品が昨年比五・八％上昇するなど、生活必需品も価格上昇する中で、家計は火の車です。実質賃金指数は、去年の七月より一貫して対前年比マイナスを記録しており、本年七月においてもマイナス一・七％を記録しています。\r\n　政府が言う天候不順や駆け込み需要の反動による消費減は、問題の本質ではありません。実質賃金が低下すれば、家計が生活防衛のため節約に走るのはごく自然なことであり、消費が低迷するのは当たり前です。\r\n　総理は、円安による物価上昇を上回る賃金上昇が、中小企業も含めて本当に実現できるといまだにお考えなのか、所見を伺います。\r\n　そして、総理は、この実質賃金の低下という事態をどう説明し、これにどう対処していくつもりですか。民主党が政権時代に行った子ども手当のような、個人の実質可処分所得を拡大し、個人の懐を暖める施策を一つでもお考えでしょうか。お答えください。\r\n　総理が六月に公表した新たな成長戦略の具体的な内容は、大企業偏重で、従来の政策の焼き直し、延長にすぎません。特に、大企業の減税のために中小企業増税の検討を進めていることは、もってのほかであります。\r\n　安倍総理は、地方創生をうたいながら、地方経済を支えている中小企業を潰すのでしょうか。はっきりお答えください。\r\n　今や、非正規労働者は一千九百万人を超えていますが、正規雇用と非正規雇用の賃金、労働条件、社会保険の適用などの格差是正は放置されたままです。\r\n　安倍政権は、この三年間で、非正規労働者から正規労働者に百万人が転換したと自慢します。女性労働者は八十二万人ふえたとも吹聴しています。\r\n　しかし、厚生労働省の調査では、この一年で、パート労働者から一般労働者への移動よりも、一般労働者からパート労働者への移動の方が七万人も多いのです。女性労働者がふえたといいますが、ふえたのは非正規の女性労働者です。これは四十八万人もふえています。\r\n　数字はうそをつかない、しかし、うそつきは数字をよく利用するという西洋の箴言があります。実態を示す数字に目をつむり、自分の都合のいい数字を並べるのは、一国の宰相として品位に欠けると思いますが、いかがでしょうか。\r\n　そして、総理は、後ろめたいのか、所信表明演説では一言も触れませんでしたが、今国会で、性懲りもなく、現実には正社員を減らし、派遣社員をふやす法案、つまり、労働者派遣法改悪案を再提出いたしました。\r\n　派遣は一時的なもの、永久なものであってはならないというのは世界の常識です。世界の常識に反して、派遣で働いている人は一生派遣で働けと言うのでしょうか。お答えください。\r\n　また、安倍総理は、残業代ゼロ制度の導入を狙っています。これは、自民党も含めて前国会において全会一致で成立させた過労死防止法に逆行し、過労死の種をまき、ブラック企業を育成することになりますが、いかがでしょうか。\r\n　安倍総理は、なぜ格差を放置するのか、なぜ女性を痛めつけるのか、明快な答弁を求めます。\r\n　続いて、社会保障と財政について伺います。\r\n　社会保障と税の一体改革は、社会保障の安定と充実が目的でした。しかし、二十六年度予算では、特に社会保障の充実分は消費税増税分の一割にすぎません。\r\n　消費税率引き上げの増収分の二割ほどの金額を社会保障の充実に使うことは、政府と国民の約束です。来年十月に消費税率を一〇％に引き上げる場合には、社会保障の充実分として、二割相当の予算を必ず確保すると約束してください。これは極めて重大な問題です。総理の明快な答弁を求めます。\r\n　塩崎厚生労働大臣は、就任時の記者会見で、経済こそ最優先と高らかに宣言されました。年金資金の積立金を、ベンチャー企業や未公開株への投資もあり得るとも発言しています。\r\n　これが社会保障を推し進める厚生労働大臣の発言でしょうか。私は、一瞬耳を疑いました。\r\n　塩崎大臣は、宣言どおり、年金運用の株式比率を高めることに邁進していますが、株価を上げる目的で巨額の年金原資を使うことは、政府による露骨な株価操作であり、市場をゆがめることになり、これは禁じ手です。市場動向によって年金資金の大損失が出た場合、誰が一体責任をとるのでしょうか。総理大臣ですか、厚生労働大臣ですか。安倍総理の見解を求めます。\r\n　二〇一五年度における基礎的財政収支赤字半減という目標は、将来の国民生活の危機を招かないために、最低限守るべき約束です。\r\n　しかし、安倍総理は、経済対策や国土強靱化を名目に、公共事業のばらまきを推進し、来年度予算の概算要求は、既に百兆円を超えてしまいました。\r\n　法人税減税にも前のめりです。数年で法人実効税率を二〇％台までに引き下げることを目指すとしていますが、そのためには二兆円強の財源が最低限必要です。\r\n　総理は、公共事業によるばらまき、法人税減税を行っても、二〇一五年度における基礎的財政収支赤字半減、二〇二〇年度の基礎的財政収支黒字化は実現できるとお考えですか。明確な答弁を求めます。\r\n　一方で、消費税は逆進性が高い税金ですから、この逆進性を緩和する、例えば給付つき税額控除などの議論もほとんど行われていません。\r\n　消費税増税による低所得者の負担を軽減するために実施された臨時福祉給付金、子育て世帯に対する臨時特例給付金は今年度限りなのか。それとも、民主党が主張している給付つき税額控除制度のような、抜本的な逆進性対策導入まで今後も続けていくおつもりなのか。この際、総理の方針をお示しいただきたいと思います。\r\n　さらに、政府の行政改革努力についても伺います。\r\n　安倍内閣の行政改革とは、一体どのようなものですか。行政事業レビューは形骸化し、独立行政法人改革も、その質、量ともに骨抜きです。\r\n　安倍内閣において、なぜ行政改革が進まず、後退しているのか、総理から国民の皆さんにわかりやすくお答えいただきたいと思います。\r\n　公務員の天下りも復活の兆しを見せています。\r\n　安倍政権発足以来、天下りが復活しています。例えば、商工中金、日本公庫、ＪＢＩＣ、ＪＴなど、民間出身者をこれまでトップに据えてきたポストは、軒並み財務省や経産省出身者にかわりました。農水関連の独法の役員も農水省出身者に戻っています。文科省から大学法人への再就職も目立ち始めています。\r\n　安倍総理は、なぜ天下りの復活を容認しているのか、国民の皆さんに説明をしていただきたいと思います。\r\n　安倍総理は、地方創生本部の基本方針で、ばらまき型の投資などの手法はとらない、各府省庁の縦割りを排除し、ワンストップ型の政策を展開するとしています。\r\n　しかし、安倍内閣が各省に指示し、作成させた概算要求は、各府省が地方創生関連という冠をつけて、特別枠を狙って、完全縦割りの水膨ればらまき予算要求を行っています。方針が全く矛盾しています。この点について、総理はどのようにお考えでしょうか。\r\n　地方分権改革推進本部が、地方公共団体への事務、権限の移譲や規制緩和について、地方などから提言を募集しました。百二十六団体から九百五十三件の提案がありました。しかし、それに対する各府省からの第一次回答は、実施するがたったの九件、手挙げ方式により実施がたった一件という悲惨な結果です。八百件余りは対応不可という、実にあきれたものでした。\r\n　これは総理の責任でやり直すべきです。各省の態度は地方創生への反逆です。総理の所見を伺います。\r\n　安倍政権では、民主党が推し進めた、地方による自主的な事業選択を可能とする一括交付金を廃止し、従来型のひもつき補助金を復活させてしまいました。しかし、今になって、一括交付金の復活を考えるとも言われています。その無責任さにあきれています。なぜ廃止したのか、まずその責任をはっきりさせ、釈明するべきです。総理の所見を求めます。\r\n　次に、外交、防衛について伺います。\r\n　二〇一二年末に安倍政権が発足してから一年九カ月もの間、隣国である中国や韓国と一度も首脳会談を持つことができない状況は、世界からも異常な事態だと見られています。\r\n　国益を守るためには対話が重要です。両国に、安倍総理の歴史認識に関する不用意な発言や行動が無用な挑発と受けとめられ、日本のイメージダウン戦略に利用されています。ドアは開いているから来いと言うだけでは外交とは言えません。\r\n　ニューヨークの国連総会では、日中、日韓の外相会談は実現しました。しかし、首脳会談の実現はまだ見通しがついていないのが現実です。首脳会談の実現に向けて、安倍総理自身はどのような環境整備を進めるのか、いつ、どこで首脳会談を実現させるのか、所見を求めます。\r\n　そして、所信表明においては北方領土返還については一言も触れていませんが、日ロ首脳会談はどうなったのでしょうか。明快な答弁を求めます。\r\n　また、北朝鮮の拉致事件解決のための調査報告がおくれています。民主党は、政府の活動を全面的に支援する決意でありますが、この間の報告の立ちおくれや北朝鮮の発信内容に危惧を抱いています。\r\n　安倍総理は、みずからの手で拉致事件を解決すると約束されました。なぜ調査報告がおくれているのか、政府認定の拉致被害者の生存情報の集約はどうなっているのか、きのうの瀋陽での政府間協議も踏まえて、国民の皆さんにこの場ででき得る限りの情報開示をしてください。\r\n　閣議決定による憲法解釈の変更に基づく集団的自衛権の行使の議論は、一体どうなったのでしょうか。政府が示した十五事例について、具体的にどのような整理がされたのでしょうか。国民には何の説明もないまま、議論は来年の予算成立以降に棚上げされようとしています。一方で、日米ガイドラインの協議は進められています。\r\n　国会での議論は先送り、国是と言ってよい専守防衛は風前のともしび、武力行使の新三要件に歯どめなしという安倍総理のやり方は、立憲政治を根底から否定するものであります。\r\n　議論ができない、法案が提出できないというのなら、なぜ閣議決定を七月一日にしたのですか。なぜ法案審議が来年の四月以降なのでしょうか。なぜ法案審議の前に日米ガイドラインの改定が実質的に進められるのか。総理の明快な答弁を求めます。\r\n　さらに、いわゆるグレーゾーン事態について閣議決定で言及されていますが、抽象的な文言が並んでいるだけです。政府は、グレーゾーン事態に対する対応について、運用の改善で終わらせるのか、それとも、領域警備法などの抜本的な法整備を行うのか、明確な方針をこの場でお示しください。\r\n　また、菅官房長官は、今月十七日に沖縄県を訪問し、米軍普天間基地を二〇一九年二月をめどに運用停止を目指す方針を表明しました。仲井真知事を初め沖縄県の要請の柱であり、ぜひこの約束を守っていただきたいと考えますが、安倍総理本人からも、二〇一九年二月をめどに普天間基地を運用停止することを、この場で約束してください。\r\n　また、内閣として約束する以上、米国側と合意が前提ですが、日米合意の進捗状況について、この場で安倍総理から情報開示をお願いします。\r\n　さらに、米軍基地内の環境保全に関する新たな日米協定の締結に向けた協議も進んでいると聞きますが、いつまでにまとめるのか、期限についてもあわせて伺います。\r\n　次に、政治改革について伺います。\r\n　衆参の一票の格差是正のための選挙制度改革のおくれは、政治家みずからが身を切るとの国民との約束を踏みにじるものであります。\r\n　衆議院における定数削減は、消費税率引き上げ、国会解散における、当時の野田総理と安倍自民党総裁のかたい約束であったはずですが、既に約束の履行は一年以上にわたりおくれています。これは極めて異常なことです。\r\n　しかし、ようやく、第三者機関である衆議院選挙制度に関する調査会が発足しました。私は、次の総選挙は、定数削減、一票の格差を是正した新制度で行うことが最低限の政治の責任だと考えます。したがって、第三者機関が、現行選挙制度を前提とした定数削減と一票の格差是正について早期に実りある答申を行い、各党の協力によって改革が前進することを期待します。\r\n　定数削減を国民に約束したのは、安倍総理、あなた自身であります。次の総選挙には必ず間に合うように改革を実施すると、改めてこの場で国民に約束していただきたい。明快な答弁を求めます。\r\n　また、参議院の選挙制度改革は、与党である自民党の混乱、党内事情によって振り回され、議論がおくれています。安倍総理は、改革実現に向けてリーダーシップをぜひ発揮していただきたいと思います。議論のおくれにどう責任を果たすのか、明確な所見を求めます。\r\n　そして、身を切ると言いながら、肥え太ろうとしている、それが経団連による企業献金のあっせん再開です。\r\n　震災復興のための法人税負担は廃止する、さらに法人税減税を約束する、経団連が要請している原発再稼働に邁進する、その見返りがこのあっせん再開でしょうか。\r\n　安倍総理は、なぜ国民には負担を求め、大企業には税負担ではなく自民党への企業献金を求めるのか、政治献金で政策を切り売りするのか、国民にわかるように御説明ください。\r\n　そして、集団的自衛権に関する強引な閣議決定、円安による急激な物価の上昇により国民生活の厳しさが増すなど、実体経済においてアベノミクスの副作用が進行し、安倍内閣の経済政策に対する期待はしぼみ、不満が高まっています。こうした安倍政権に対する国民の声を正面から受けとめ、国政に反映していくことが、野党第一党である民主党の責務です。\r\n　民主党も、臨時国会前に体制整備を行いました。この新しい体制で、全党一丸となって安倍内閣としっかりと対峙してまいります。\r\n　民主党は、専守防衛に徹し、軍事大国にならないとの基本理念を堅持します。そして、格差拡大に歯どめをかけ、日本に分厚い中間層を再生させます。民主党は、多様性を尊重し、全ての人に出番と居場所がある共生社会を目指します。年金を初めとする社会保障の持続性と財政の持続性を可能とし、女性の雇用と所得の向上を求めます。\r\n　民主党は、具体的な政策を提示し、安倍政権とは異なる選択肢があることを国民にお示しいたします。\r\n　民主党はこの責任を果たしていくことをお約束し、代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、いずれの災害においても直ちに対策本部を立ち上げ活動してまいりましたが、今後とも、被災者支援、災害対策に全力で取り組む覚悟でございます",
                "また、日本各地での生活の現場での人々の独自の努力をみずからの手柄のように得々と羅列していますが、労働者派遣法の改悪、実質賃金の低下など、都合の悪いことは全部頬かぶりです",
                "\r\n　自分が言いたいことは言いたい放題ですが、国会での議論はしたくない、それで国民の理解が進まなくても国会で絶対多数だから構わない、最近の安倍総理にはそんなおごった態度がにじんでいます",
                "\r\n　この国会で改めて、集団的自衛権問題を初め、国民の皆さんが疑問を持っていること、不安を持っていることについて議論を尽くし、国民に丁寧に説明を行うべきですが、総理の所見を求めます",
                "\r\n　安倍内閣が国際社会からあらぬ目で見られないためにも、この際、安倍総理は民族差別や偏向したナショナリズムとは相入れず、そのような主張には政府も総理も一切くみせぬことを、はっきりとこの場でお示しいただきたいと思います",
                "セクハラや差別をなくすためにも、女性議員をいかにふやすかは男女共同参画の戦略的課題でもあり、党派を超えて取り組むべき課題です",
                "議会でのセクハラ禁止の規則、規範の策定や、女性議員クオータ制導入のための検討組織を国会に設けるべきと考えますが、自民党総裁でもある総理の所見を伺います",
                "\r\n　民主党は、もちろん、積極的にこの問題に取り組みたいと考えています",
                "\r\n　さて、安倍総理は、女性の登用を打ち上げていますが、問題の本質を見失っているように私は思います",
                "生活や差別に苦しんでいる女性にこそ、支援の手を差し伸べるべきであります",
                "それこそ、女性の登用の本質的な課題です",
                "日本でも、諸外国に倣い、改善すべき目標値も定めるべきです",
                "\r\n　民主党は、女性労働者の所得の向上、無料学習支援、給付型奨学金、児童養護政策の拡充などを含め、集中的に対策を講じていくことが必要と考えています",
                "総理は、やれば、できると言いますが、若者の活躍の足を引っ張っているのが安倍内閣の政策であることを自覚すべきであります",
                "政府・与党の掲げる国土強靱化の名のもとに公共工事が乱発され、結果、最も重要な被災地の復興がおくれるのでは、本末転倒と言わざるを得ません",
                "福島の再生なくして日本の再生はなく、オリンピック・パラリンピックの成功もありません",
                "\r\n　汚染水処理にしても、現状からどう脱却するのか、六年後の絵そらごとではなく、今からどうするのか、政府の対応について、総理から明らかにしていただきたいと考えます",
                "\r\n　福島原発の事故がまだおさまらない中で、九州電力川内原子力発電所一、二号機の再稼働を推し進めようとする安倍内閣の姿勢が顕著です",
                "原子力規制委員会、地元自治体、それぞれの判断はありますが、再稼働に際して、国が負うべき責任に基づく対策は果たして万全でしょうか",
                "\r\n　立地自治体を初め関係者の理解を得るよう、丁寧な説明、避難計画充実支援などに取り組みますと言うだけでは、余りにも曖昧かつ不十分です",
                "御嶽山の噴火を見ても、避難計画は果たして万全か、影響を受ける周辺自治体、住民の理解は得られているのか、福島原発事故におけるさまざまな事象を参考として、具体的にどのように対処するのかがはっきりしていません",
                "\r\n　日本経済は原発抜きには成り立たないという思い込みに基づく原発神話の復活は、国民が認めません",
                "もう一度政府の責任と対策を点検して、明確にするべきと考えます",
                "\r\n　こうした安倍総理の経済政策は、世界の潮流から外れた政策であり、日本の著名な経済学者はほとんど、アベノミクスの成長至上主義、企業利益最優先の政策を間違っていると指弾しています",
                "安倍総理も、そのことに一日も早く気がつくべきであります",
                "\r\n　一時的な成長のために格差の固定化、拡大を容認する政策は、成長と分配のバランスをとり、国民の暮らしを守るという政府の最大の責務を放棄するものであります",
                "\r\n　政府が言う天候不順や駆け込み需要の反動による消費減は、問題の本質ではありません",
                "\r\n　総理が六月に公表した新たな成長戦略の具体的な内容は、大企業偏重で、従来の政策の焼き直し、延長にすぎません",
                "特に、大企業の減税のために中小企業増税の検討を進めていることは、もってのほかであります",
                "これは、自民党も含めて前国会において全会一致で成立させた過労死防止法に逆行し、過労死の種をまき、ブラック企業を育成することになりますが、いかがでしょうか",
                "\r\n　安倍総理は、なぜ格差を放置するのか、なぜ女性を痛めつけるのか、明快な答弁を求めます",
                "\r\n　消費税率引き上げの増収分の二割ほどの金額を社会保障の充実に使うことは、政府と国民の約束です",
                "これは極めて重大な問題です",
                "\r\n　塩崎大臣は、宣言どおり、年金運用の株式比率を高めることに邁進していますが、株価を上げる目的で巨額の年金原資を使うことは、政府による露骨な株価操作であり、市場をゆがめることになり、これは禁じ手です",
                "\r\n　二〇一五年度における基礎的財政収支赤字半減という目標は、将来の国民生活の危機を招かないために、最低限守るべき約束です",
                "\r\n　法人税減税にも前のめりです",
                "それとも、民主党が主張している給付つき税額控除制度のような、抜本的な逆進性対策導入まで今後も続けていくおつもりなのか",
                "行政事業レビューは形骸化し、独立行政法人改革も、その質、量ともに骨抜きです",
                "\r\n　安倍内閣において、なぜ行政改革が進まず、後退しているのか、総理から国民の皆さんにわかりやすくお答えいただきたいと思います",
                "\r\n　安倍総理は、なぜ天下りの復活を容認しているのか、国民の皆さんに説明をしていただきたいと思います",
                "方針が全く矛盾しています",
                "\r\n　これは総理の責任でやり直すべきです",
                "各省の態度は地方創生への反逆です",
                "なぜ廃止したのか、まずその責任をはっきりさせ、釈明するべきです",
                "\r\n　国益を守るためには対話が重要です",
                "しかし、首脳会談の実現はまだ見通しがついていないのが現実です",
                "民主党は、政府の活動を全面的に支援する決意でありますが、この間の報告の立ちおくれや北朝鮮の発信内容に危惧を抱いています",
                "なぜ調査報告がおくれているのか、政府認定の拉致被害者の生存情報の集約はどうなっているのか、きのうの瀋陽での政府間協議も踏まえて、国民の皆さんにこの場ででき得る限りの情報開示をしてください",
                "\r\n　国会での議論は先送り、国是と言ってよい専守防衛は風前のともしび、武力行使の新三要件に歯どめなしという安倍総理のやり方は、立憲政治を根底から否定するものであります",
                "なぜ法案審議の前に日米ガイドラインの改定が実質的に進められるのか",
                "\r\n　衆参の一票の格差是正のための選挙制度改革のおくれは、政治家みずからが身を切るとの国民との約束を踏みにじるものであります",
                "私は、次の総選挙は、定数削減、一票の格差を是正した新制度で行うことが最低限の政治の責任だと考えます",
                "したがって、第三者機関が、現行選挙制度を前提とした定数削減と一票の格差是正について早期に実りある答申を行い、各党の協力によって改革が前進することを期待します",
                "\r\n　定数削減を国民に約束したのは、安倍総理、あなた自身であります",
                "次の総選挙には必ず間に合うように改革を実施すると、改めてこの場で国民に約束していただきたい",
                "\r\n　安倍総理は、なぜ国民には負担を求め、大企業には税負担ではなく自民党への企業献金を求めるのか、政治献金で政策を切り売りするのか、国民にわかるように御説明ください",
                "こうした安倍政権に対する国民の声を正面から受けとめ、国政に反映していくことが、野党第一党である民主党の責務です",
                "この新しい体制で、全党一丸となって安倍内閣としっかりと対峙してまいります",
                "\r\n　民主党は、専守防衛に徹し、軍事大国にならないとの基本理念を堅持します",
                "そして、格差拡大に歯どめをかけ、日本に分厚い中間層を再生させます",
                "民主党は、多様性を尊重し、全ての人に出番と居場所がある共生社会を目指します",
                "年金を初めとする社会保障の持続性と財政の持続性を可能とし、女性の雇用と所得の向上を求めます"
            ]
        },
        {
            "speech_id": "118605254X00220140128_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の施政方針について質問します。（拍手）\r\n　なお、総理の答弁によっては再質問することをあらかじめ申し上げます。\r\n　うま年のことし、年男の安倍総理は、郷里の山口で、障害を力強くひらりと越えていく駿馬のようにと述べられました。しかし、最近の総理の路線は、立憲主義と平和主義を軽んじ、格差と貧困を放置しているように感じられ、駿馬ではなく、暴れ馬の感がいたします。\r\n　総理が施政方針演説の冒頭で触れられたネルソン・マンデラ元大統領は、平和主義に基づく差別の撤廃、格差と貧困の是正を目指しましたが、安倍総理の目指すところは相当に違いがあるのではないでしょうか。\r\n　お尋ねします。\r\n　安倍総理は本当に、故マンデラ大統領とみずからの進む道は同じだとお考えでしょうか。総理の言う障害とは何ですか。そして、障害を乗り越えた先の日本では、立憲主義と平和主義、格差と貧困はどうなりますか。お答えください。\r\n　私が思うところ、安倍総理の進む道、世の中を変える先には、三つのリスクがあります。\r\n　第一は、経済です。\r\n　一見順調に見える安倍経済政策も、金融緩和と円安誘導、大企業優遇と財政出動による公共事業の大盤振る舞いがその実態です。\r\n　総理が出かけたダボス会議。会議に先立って発表されたグローバルリスク報告書一四年版では、二〇一四年に世界が直面する最大のリスクは所得格差問題の悪化だと指摘しています。しかし、総理のダボスでの冒頭演説は、所得格差の問題には一言も触れられていません。\r\n　今、世界でも日本でも大きな課題となっている所得格差の拡大、格差と貧困の定着を打破する決意と処方箋が一番の課題です。総理自身の言葉で、決意と具体策をこの場で改めて語っていただきたいと思います。\r\n　第二の不安とリスクは、外交です。\r\n　ダボスで、第一次世界大戦前の英独関係と今日の日中関係を同一視した発言が物議を醸しました。欧米のマスコミは総理の発言に驚愕しています。\r\n　フィナンシャル・タイムズの社説は、一九一四年の欧州と現在の比較そのものを日本の総理大臣が容認したということは、ぞっとするほど恐ろしい、扇動的だとしています。\r\n　マスコミは事実を伝えていないなどと責任転嫁する前に、例えが不適切であったことを認め、日本と中国は絶対に武力衝突をしない、私は絶対にさせない、日本はアジアの近隣諸国とは再び戦火を交えないと、この場で断言すればいいのです。ぜひおっしゃっていただきたい。それは、今、日本国民が最も聞きたいことでもあります。\r\n　そして、安倍リスクの第三は、国のあり方であります。\r\n　総理は戦後レジームの解体を唱えていますが、そうなるとはもちろん私も考えたくもありませんが、しかし、閉鎖性と統制色の強い戦前の社会に戻ることの懸念をどうしても払拭することができません。\r\n　その危うさが秘密保護法制定に如実に示されています。総理は、秘密保護法案の強行採決の翌朝、嵐が過ぎ去った感がしたと語りました。驚くべき感覚であります。\r\n　秘密保護法強行採決に危惧の念を抱く国民の声、メディアの声は嵐ですか。正直にお答えいただきたいと思います。\r\n　安倍総理、民主党は、国民の知る権利、報道の自由を守るよう抜本的に改正する、情報公開法改正案と公文書管理法改正案を今国会で成立させることが、揺らいだ信頼を回復する唯一の道と考えますが、総理は、検討に値しないと切り捨てますか、そんなものは要らないと否定されますか。お答えください。\r\n　もう一つ憂慮すべきことがあります。\r\n　公共放送ＮＨＫの新会長が、就任会見で、従軍慰安婦の問題を記者に聞かれて、それはどの国にもあった話ですと答えて、フランスやドイツ、あげくの果てにはオランダにも言及しています。この議場での引用をはばかる恥ずべき発言であります。慌てて取り消したようでありますが、取り返しがつかないと言うべきでありましょう。\r\n　このＮＨＫ会長の暴言は、河野談話を素直に肯定しない安倍総理の思いが乗り移ったのでしょうか。この暴言をどう受けとめますか。ＮＨＫ会長は総理の任命ではないといって、このまま看過するのでしょうか。事は公共放送のあり方にもかかわります。明快な見解をお示しください。\r\n　総理の対中関係、対韓関係にかける思いを伺います。\r\n　総理は、ドアは常に開かれていると言いますが、その実、あかずの扉にしています。言うだけで何もしないのでは、誰も言っていることを信用しません。\r\n　具体的にお答えください。日中、日韓の緊張を緩和するために、いつ、どう行動しますか。何もせず、挑発的言動を繰り返すだけでしょうか。\r\n　もう一つ、日本政府が一貫して目指してきた国連常任理事国入りは、安倍政権になって近づいたのでしょうか、それとも遠のいているのでしょうか。端的にお答えください。\r\n　総理は、地球儀を俯瞰する外交を吹聴していますが、あなたの地球儀では、黒く塗り潰された部分があります。しかも、我が国の近隣にあります。大変残念なことであります。\r\n　安倍総理の歴史認識と挑発は、米国やＥＵ諸国からも憂慮されています。総理自身が、村山談話、河野談話を真摯に、素直に認め、歴史認識を明確にし、戦前の侵略と植民地支配について反省の気持ちを率直に表明すべきですが、まだ我を通し続けるおつもりでしょうか。\r\n　安倍総理が自身の総理在任中に拉致問題を解決するとした公約の実現のためにも各国の協調は必要でありますが、総理は、そうした国々といさかいを続けて拉致問題の解決をどう図るのか、はっきりお示しください。\r\n　総理の靖国神社参拝は、国益上、正しい行為でしょうか。国民の心は安らいだでしょうか。諸外国の国民は、安倍総理の行動に賛同しているとお考えでしょうか。お答えいただきたいと思います。\r\n　そして、自民党の総裁特別補佐は、安倍総理の靖国神社参拝に絡んで、アメリカ政府が失望の念を表明したことについて、共和党政権のときはこんな揚げ足をとったことはなかった、民主党のオバマ政権だから言っていると発言したとの報道があります。この発言は、自民党の共通認識であるのか、安倍総裁の認識であるのか、お答えをいただきたいと思います。\r\n　総理は、靖国参拝について、批判されても責任を果たすと強弁していますが、責任ある態度をとられるなら、この議場で、総理在任中はもう行かないのか、また行くのか、明言されてはいかがでしょうか。ここは、はっきりと態度表明をすべきではないでしょうか。\r\n　昨年十月、米国のケリー国務長官とヘーゲル国防長官は、そろって千鳥ケ淵の戦没者墓苑を訪れ、献花しました。外国の政治家も含め内外の人々がわだかまりなく戦争で亡くなった方々を追悼できる国立追悼施設をつくることは、我が国と国民にとってプラスにこそなれ、マイナスにはなりません。\r\n　総理は、国立追悼施設をつくることには、なぜ後ろ向きなのか。アメリカの高官が、靖国神社に行かず、千鳥ケ淵墓苑で献花したことに、総理は失望をしているのかどうか、どうぞお考えをお示しください。\r\n　さらに、経済外交について、今もなお、ＴＰＰ交渉については、国民に何も情報開示されていません。自民党の選挙公約、安倍総理の国民との約束は、果たして守られるのか。保険や自動車、重要五品目、国民皆保険と食の安全など、政府・与党方針に変更はないのでしょうね。総理、自民党総裁として、改めてお約束ください。\r\n　第二次安倍内閣では、積極的平和主義という言葉が多用されるようになりました。\r\n　先日の施政方針演説では、フィリピンの台風被害への自衛隊の緊急支援、アデン湾での海賊対処行動、日本のＯＤＡなどを例示しました。これが積極的平和主義の内容ならば、これまでの我が国の国際貢献そのものであり、わざわざ積極的平和主義などと粉飾しなくても済むのではありませんか。一体、何が違うのでしょうか。\r\n　わざわざ積極的平和主義と名づけて何をしようとしているのか、また、積極的平和主義との主張がどうしてアジアの隣人や欧米諸国から不信の念を持って見られるのか、総理の説明を求めます。\r\n　韓国のＰＫＯ部隊への弾薬提供は、武器輸出三原則の例外として説明されました。トルコとは戦車のエンジンを共同開発する話が進んでいると聞きます。フランスとも協議中との話です。武器輸出三原則は、どこまで緩和するのですか。その原則と方針を具体的に示してください。\r\n　さらに、防衛大綱には、「弾道ミサイル発射手段等に対する対応能力の在り方についても検討の上、必要な措置を講ずる」とありますが、一体何を意味するのか、明らかではありません。\r\n　武器輸出や敵基地攻撃について、安倍内閣としてどうしたいのか、総理の明快な所見を伺います。\r\n　中国との間では、常態化する領海侵犯、国際ルールから逸脱した防空識別圏の設定など、安全保障面でも課題が山積しています。\r\n　民主党も、こうした中国の、力によって現状変更しようとする行為に対し、強く抗議を行っています。\r\n　政府は、あらゆるルートを使って、海上連絡メカニズム、防衛ホットラインなど、偶発的なケースも含めた危機時のルール化について中国側と協議すべきだと考えますが、総理の見解をお示しください。\r\n　普天間飛行場の移設をめぐって、昨年末、仲井真知事が辺野古埋立申請を承認しました。\r\n　知事は、安倍総理に、五年以内の普天間飛行場の運用停止や地位協定の改定を求めましたが、安倍総理は、この要請について、日米首脳会談でオバマ大統領に直接談判するつもりはありますか。はっきりお答えいただきたいと思います。\r\n　また、先日の名護市長選挙で、自民党の石破幹事長は、五百億円の振興基金構想を突然ぶち上げましたが、現職が当選するや、これを事実上ゼロベースに戻してしまいました。こうした利益誘導のような、選挙目当てと受け取られかねない言動が、辺野古移設のため住民理解を求める誠意ある対応でしょうか。\r\n　安倍総理は、自民党総裁として、この五百億円振興基金構想について、どう考え、どのような責任を果たされるのか、お答えください。\r\n　安倍総理は、戦後レジームからの脱却をなし遂げるためには憲法改正が不可欠だとみずからのホームページに記載しています。一方で、憲法改正ではなく、解釈改憲、すなわち憲法解釈を変更することで、集団的自衛権の行使を容認しようとしています。\r\n　総理、集団的自衛権の行使については、なぜ解釈改憲を目指すのでしょうか。また、解釈改憲が成ったら、もう明文改正の主張は取り下げるのですか。明確にお答えいただきたいと思います。\r\n　そして、安倍総理は、二度目の総理就任直後、最初に行うことは九十六条の改正だと明言をしています。この考え方は、今や撤回されたのでしょうか。やはりまず九十六条改正を目指すのでしょうか。それとも、解釈改憲という手段をとるおつもりでしょうか。具体的にお答えください。\r\n　礒崎総理補佐官は、集団的自衛権の行使について、今国会中に内閣法制局の解釈変更の発表で済むと述べているようでありますが、これが総理の考えでしょうか。これも明確にお答えいただきたいと思います。\r\n　さらに、国民投票法における十八歳投票権は、どうするのでしょうか。自民党内の抵抗が激しく、公明党の顔も立てなくてはならず、当初は二十歳、四年後には十八歳以上とするともされていますが、これが与党としての責任ある国民への提案なのでしょうか。自民党総裁として、責任を持って御説明ください。\r\n　間もなく、東日本大震災から三年になろうとしています。総理は二〇二〇年には新しい東北の姿を発信すると言いましたが、国土強靱化の名のもとに全国で公共事業が展開され、被災地では、人件費、資材費が高騰し、入札不調が相次いでいるのが現状です。\r\n　総理は、こうした実態と隘路を具体的にどう克服していくのか、お示しいただきたいと思います。\r\n　昨年、安倍内閣は、復興加速化に向けた指針を決定されました。その柱は、避難者全員帰還の原則を断念し、帰還困難区域の住民には慰謝料を追加する一方、避難指示解除区域においては早期帰還を促すというものであります。\r\n　しかし、これは福島再生への加速なのでしょうか。\r\n　総理がアンダーコントロールだと国際社会に宣伝した汚染水問題は、今も解決していません。除染や廃炉、被災者への補償も遅々として進みません。\r\n　こうした問題にどう取り組み、東京オリンピックをも通じて福島の再生、原発事故被災者の生活再建を実現するのか、この場で明確にお答えください。\r\n　さて、エネルギー基本計画がいまだに閣議決定されず、安倍政権のエネルギー政策に関する方針が示されていないのはなぜでしょうか。\r\n　安倍政権では、原発を重要なベース電源と位置づけるという議論が行われていたと承知しております。\r\n　先般の施政方針演説で、総理は、安全規制を満たした原発は再稼働させるという趣旨のことを述べた一方で、原発依存度は可能な限り低減させると言われましたが、具体的な目標や工程は、いつお示しいただけるのでしょうか。また、可能な限り低減させるとは、将来的には脱原発を目指すということなのか、そうではないのか、明確にお答えいただきたいと思います。\r\n　さかのぼってみると、自民党の二〇一二年の衆議院選挙公約には、原子力に依存しなくてもよい経済社会構造の確立を目指すとあります。しかし、昨年の参議院選の公約には、このような表現はなく、原子力政策への信頼を取り戻すとあります。これでは、自民党は、原発をやめるのか進めるのかを迷ったあげく、原発神話に回帰するように聞こえ、自民党のエネルギー政策は信用できません。\r\n　こうした政策の変化に対する自民党総裁の御説明をお聞かせいただきたいと思います。\r\n　福島第一原発の事故以来……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、最近の総理の路線は、立憲主義と平和主義を軽んじ、格差と貧困を放置しているように感じられ、駿馬ではなく、暴れ馬の感がいたします",
                "\r\n　総理が施政方針演説の冒頭で触れられたネルソン・マンデラ元大統領は、平和主義に基づく差別の撤廃、格差と貧困の是正を目指しましたが、安倍総理の目指すところは相当に違いがあるのではないでしょうか",
                "そして、障害を乗り越えた先の日本では、立憲主義と平和主義、格差と貧困はどうなりますか",
                "\r\n　私が思うところ、安倍総理の進む道、世の中を変える先には、三つのリスクがあります",
                "\r\n　今、世界でも日本でも大きな課題となっている所得格差の拡大、格差と貧困の定着を打破する決意と処方箋が一番の課題です",
                "\r\n　フィナンシャル・タイムズの社説は、一九一四年の欧州と現在の比較そのものを日本の総理大臣が容認したということは、ぞっとするほど恐ろしい、扇動的だとしています",
                "\r\n　マスコミは事実を伝えていないなどと責任転嫁する前に、例えが不適切であったことを認め、日本と中国は絶対に武力衝突をしない、私は絶対にさせない、日本はアジアの近隣諸国とは再び戦火を交えないと、この場で断言すればいいのです",
                "それは、今、日本国民が最も聞きたいことでもあります",
                "\r\n　そして、安倍リスクの第三は、国のあり方であります",
                "\r\n　総理は戦後レジームの解体を唱えていますが、そうなるとはもちろん私も考えたくもありませんが、しかし、閉鎖性と統制色の強い戦前の社会に戻ることの懸念をどうしても払拭することができません",
                "\r\n　その危うさが秘密保護法制定に如実に示されています",
                "\r\n　安倍総理、民主党は、国民の知る権利、報道の自由を守るよう抜本的に改正する、情報公開法改正案と公文書管理法改正案を今国会で成立させることが、揺らいだ信頼を回復する唯一の道と考えますが、総理は、検討に値しないと切り捨てますか、そんなものは要らないと否定されますか",
                "この議場での引用をはばかる恥ずべき発言であります",
                "慌てて取り消したようでありますが、取り返しがつかないと言うべきでありましょう",
                "\r\n　このＮＨＫ会長の暴言は、河野談話を素直に肯定しない安倍総理の思いが乗り移ったのでしょうか",
                "ＮＨＫ会長は総理の任命ではないといって、このまま看過するのでしょうか",
                "事は公共放送のあり方にもかかわります",
                "言うだけで何もしないのでは、誰も言っていることを信用しません",
                "\r\n　もう一つ、日本政府が一貫して目指してきた国連常任理事国入りは、安倍政権になって近づいたのでしょうか、それとも遠のいているのでしょうか",
                "\r\n　安倍総理の歴史認識と挑発は、米国やＥＵ諸国からも憂慮されています",
                "総理自身が、村山談話、河野談話を真摯に、素直に認め、歴史認識を明確にし、戦前の侵略と植民地支配について反省の気持ちを率直に表明すべきですが、まだ我を通し続けるおつもりでしょうか",
                "\r\n　安倍総理が自身の総理在任中に拉致問題を解決するとした公約の実現のためにも各国の協調は必要でありますが、総理は、そうした国々といさかいを続けて拉致問題の解決をどう図るのか、はっきりお示しください",
                "\r\n　総理の靖国神社参拝は、国益上、正しい行為でしょうか",
                "ここは、はっきりと態度表明をすべきではないでしょうか",
                "外国の政治家も含め内外の人々がわだかまりなく戦争で亡くなった方々を追悼できる国立追悼施設をつくることは、我が国と国民にとってプラスにこそなれ、マイナスにはなりません",
                "\r\n　総理は、国立追悼施設をつくることには、なぜ後ろ向きなのか",
                "自民党の選挙公約、安倍総理の国民との約束は、果たして守られるのか",
                "これが積極的平和主義の内容ならば、これまでの我が国の国際貢献そのものであり、わざわざ積極的平和主義などと粉飾しなくても済むのではありませんか",
                "\r\n　わざわざ積極的平和主義と名づけて何をしようとしているのか、また、積極的平和主義との主張がどうしてアジアの隣人や欧米諸国から不信の念を持って見られるのか、総理の説明を求めます",
                "\r\n　民主党も、こうした中国の、力によって現状変更しようとする行為に対し、強く抗議を行っています",
                "\r\n　知事は、安倍総理に、五年以内の普天間飛行場の運用停止や地位協定の改定を求めましたが、安倍総理は、この要請について、日米首脳会談でオバマ大統領に直接談判するつもりはありますか",
                "こうした利益誘導のような、選挙目当てと受け取られかねない言動が、辺野古移設のため住民理解を求める誠意ある対応でしょうか",
                "一方で、憲法改正ではなく、解釈改憲、すなわち憲法解釈を変更することで、集団的自衛権の行使を容認しようとしています",
                "\r\n　総理、集団的自衛権の行使については、なぜ解釈改憲を目指すのでしょうか",
                "\r\n　礒崎総理補佐官は、集団的自衛権の行使について、今国会中に内閣法制局の解釈変更の発表で済むと述べているようでありますが、これが総理の考えでしょうか",
                "自民党内の抵抗が激しく、公明党の顔も立てなくてはならず、当初は二十歳、四年後には十八歳以上とするともされていますが、これが与党としての責任ある国民への提案なのでしょうか",
                "\r\n　総理がアンダーコントロールだと国際社会に宣伝した汚染水問題は、今も解決していません",
                "\r\n　さて、エネルギー基本計画がいまだに閣議決定されず、安倍政権のエネルギー政策に関する方針が示されていないのはなぜでしょうか",
                "\r\n　安倍政権では、原発を重要なベース電源と位置づけるという議論が行われていたと承知しております",
                "\r\n　先般の施政方針演説で、総理は、安全規制を満たした原発は再稼働させるという趣旨のことを述べた一方で、原発依存度は可能な限り低減させると言われましたが、具体的な目標や工程は、いつお示しいただけるのでしょうか",
                "これでは、自民党は、原発をやめるのか進めるのかを迷ったあげく、原発神話に回帰するように聞こえ、自民党のエネルギー政策は信用できません"
            ]
        },
        {
            "speech_id": "118605254X00220140128_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-28",
            "speech_text": "○海江田万里君（続）　福島第一原発の事故以来、四百五十五の地方議会が脱原発を求める意見書を可決しているとの報道がありました。菅官房長官は原発は国全体で取り組むべき政策課題だと言われましたが、正確には国でも地域でも取り組まれる問題であり、巨大与党の独断が許される政策ではありません。\r\n　今後、この脱原発を求める地方の声にどのように応えていくのか、お聞かせいただきたいと思います。\r\n　それにしても、東京都知事選挙に絡み、安倍総理を含めて、原発問題は東京都の政策課題ではないという合唱の声が聞こえます。それは東京都民が選択すべきことであります。その東京都民にプレッシャーをかけることが政府のとるべき態度なのか、お答えください。\r\n　同時に、オリンピック組織委員会会長が、就任前とはいえ、六年先の五輪のためにはもっと電気が必要だ、今から原発ゼロなら五輪を返上するしかなくなる、世界に対して迷惑をかけるなどと発言していますが、オリンピックを政治と絡めるのでしょうか。総理は、東京都民が脱原発を支持するならオリンピックは返上するべきとお考えなのでしょうか。お答えください。\r\n　次に、経済です。\r\n　安倍内閣が華々しく打ち上げた大胆な金融緩和、機動的な財政政策は、今では、燃料費や原材料費の高騰など、円安のマイナス面で国民生活を圧迫しつつあります。\r\n　総理は企業優遇で賃金アップが実現するというシナリオをダボスでも強調されましたが、賃上げが、一部企業にとどまらず広範なものになるという根拠は一体何ですか。そして、その賃上げが雇用の安定をもたらし、ワーキングプアと言われる非正規労働者が正規雇用に改善され、基本給そのものが安定的に引き上げられ、可処分所得がたとえなだらかではあっても年々改善されると約束できるのでしょうか。お答えいただきます。\r\n　政府の経済見通しでは、一四年度の物価上昇は三・二％です。これより賃金上昇率が低ければ実質的に賃金は低下することになりますが、本当に三％を上回る賃金上昇の実現が可能なのでしょうか。そして、どのようにして実現するのでしょうか。大企業も中小企業も、大都市でも地方でも、正規社員も非正規労働者も、賃金は三・二％以上上がると言えるのでしょうか。お答えいただきたいと思います。\r\n　雇用の安定によって消費を拡大することこそが、持続的な経済成長の本道であると考えます。しかし、安倍政権は、解雇の金銭解決制度、限定正社員の制度化、解雇特区など、解雇しやすくすることばかりに熱心です。\r\n　安倍政権は、正社員を減らし、一生派遣のまま働かざるを得ない労働者をふやす規制緩和を行おうとしています。このような改悪は絶対に認められません。働く人たちの反対を押し切ってでもこの改悪を行うのか、総理に伺います。\r\n　正社員になることを希望する派遣社員の方々に、安倍総理は、派遣でよいではないかと胸を張って言えるのでしょうか。総理の見解を伺います。\r\n　派遣社員から正社員、有期雇用から無期雇用への転換をしにくくする安倍政権の政策は、若者や女性を支援する安倍政権の方針と逆行するのではないでしょうか。総理はどう説明されるのか、お示しください。\r\n　政府の産業競争力会議では、幾ら働いても残業代が払われないホワイトカラーエグゼンプションの導入が検討されています。総理は、ただ働きを励行し、長時間労働によって仕事と子育ての両立を妨害するつもりでしょうか。総理の見解を伺います。\r\n　安倍総理が重視している教育における英語や留学の支援も、教育の機会平等という大もとを大事にしないと本末転倒です。\r\n　雇用の不安定化によって、格差が拡大し続けています。年収四百万円以下の家庭では、大学進学率が三割しかありません。\r\n　まずは雇用を安定化させ、教育格差を是正するのが、あるべき教育政策ですが、総理の答弁を求めます。\r\n　総理は、女性が輝く日本を目指すと言います。\r\n　パート、非正規労働、男女賃金格差に苦しんでいる女性にとって、正規雇用になること、社会保険に加入できること、賃金差別を解消することが、輝くための具体的方策であります。\r\n　女性の正規雇用を強力に進め、そのための税制や社会保険制度のゆがみ、女性差別を解消する道こそ、女性の能力が発揮される道です。安倍総理の御主張は、普遍的な女性重視ではなく、一部の女性にしか視点を当てていません。\r\n　安倍総理は、パートや派遣、非正規労働に従事する女性が輝くためにどのような具体策をお持ちか、お示しいただきたいと思います。\r\n　消費税率の引き上げに際しては、増収分は全額社会保障に充てる、そして、増収分の二割を社会保障の充実に配分することが、民自公の三党合意によって消費税法を成立させたときの政府と国民との約束でした。\r\n　しかし、安倍政権になり、来年度、社会保障の充実に充てられるのは、国、地方合わせて、増収分五兆円の一割に満たない五千億円弱だけでおしまいです。政党間協議でも、自民党、公明党は、のらくら逃げ回っています。\r\n　なぜ、一割弱にとどまるのか、国民との約束をほごにするのか、安倍総理、そして三党協議の当事者としての自民党総裁に、政府と与党としての見解を伺います。\r\n　年金制度の充実について伺います。\r\n　安倍総理は、施政方針演説で、将来にわたって安心できる年金制度を確立しますと断言されました。\r\n　では、非正規雇用の方々が厚生年金に加入できず、国民年金の滞納率が高い状況、低年金、無年金になる人がふえている問題について、どのように説明し、どのように対応し、安心できる年金制度を確立するのか、その説明なくしては施政方針演説は空文句と言わざるを得ませんが、総理の明快な説明をお願いします。\r\n　安倍政権では、社会保障の充実よりも、負担増と給付カットの議論ばかりが先行しています。\r\n　難病対策をライフワークと言っている安倍総理が、難病や小児慢性疾患の患者の一部に対して医療費の負担増を求める方針です。難病指定はふやすが、対象拡大に見合っただけの予算をふやさないのは、朝三暮四にも似たトリックではないでしょうか。\r\n　私は、昨年十二月、佐賀県難病相談・支援センターを訪問しました。そこで、難病患者は生命を維持するために電気代や水道料金など一般の家庭以上に大きな負担がかかっている、新たに医療費の負担がかかると、死ねと言われているようなものだという悲痛な叫びを聞きました。\r\n　ぎりぎりのところで生活されている患者の方々に、どうやってふえる費用を捻出しろというのか、安倍総理からこの場で患者と家族に明確にお示しいただくことを求めます。\r\n　さらに、給付カットの中で私たちが最も心配しているのは、要支援者の介護サービスを介護保険事業から外して市町村に移管する、要支援切りであります。要支援者が適切なサービスを受けられずに重度化し、家族の介護の負担がふえてしまいます。\r\n　なぜ、このような冷たい措置をとるのでしょうか、また、全ての女性が活躍できる社会をつくると言いながら、働く女性を現場からリタイアさせ、働き盛りの四十代、五十代の男性の介護離職を増大させる政策をとるのか、安倍総理の言うこととやることがどうしてこうも逆行するのか、総理の答弁を求めます。\r\n　消費税率の引き上げに伴う低所得者対策も、不十分と言わざるを得ません。\r\n　四月から消費税が引き上げられますが、影響を緩和するための給付金の給付時期は自治体に丸投げで、給付が大幅におくれて、家計や景気に悪影響が出る可能性が大であります。\r\n　総理、消費税の引き上げは四月です。この給付措置こそ、今年度中に実施されなければならない施策のはずです。総理は給付金をいつ給付すると約束するのか、答弁を求めます。\r\n　そして、二十七年度以降の給付方針が示されないままの一回限りの給付金では、人々は安心して消費できなくなってしまいますが、安倍総理から明確な方針を国民に御説明ください。\r\n　消費税引き上げの眼目は、社会保障を充実すると同時に、財政を健全化することでもあります。\r\n　平成二十五年度補正予算と来年度の予算を合算すると、来年度予算案の真の姿は百一兆円、空前の規模です。大盤振る舞いをすることによって、財政再建の道筋をますます困難なものにしてしまっています。\r\n　安倍総理は、消費税の増収の上にあぐらをかき、野方図なばらまきで財政再建を放棄したのでしょうか。どのようなスケジュールで、どうやって財政を再建するのか、はっきりお示しください。\r\n　また、復興法人特別税の前倒し廃止によって八千億円の減収になりますが、連帯ときずなから黒字企業が離脱することに、引き続き所得増税に耐えなければならない国民は納得しているでしょうか。総理の所見を伺います。\r\n　消費税増税という形で国民に負担を求めるからには、政治家みずから身を切る改革が必要と何度も各政党が表明してきました。しかし、残念ながら、安倍総理のもとで一向に進んでおりません。\r\n　自民党は具体的な提案をしているといつも言いわけされますが、実現していないという現実があります。提案を実現するのは、まず巨大与党の責任です。自民党総裁としてどう対処するのか、明確な御説明を求めます。\r\n　議員定数削減のみならず、安倍内閣の行政改革への取り組みそのものが極めて後ろ向きと言わざるを得ません。安倍内閣においても天下りあっせんは行っていないとしながらも、現実に、官僚の天下りはなし崩し的にふえています。公務員人件費の削減については、人事院任せとなっています。\r\n　天下りの増大をどうするのか、国の出先機関の廃止など地域主権改革はいかに進めるのか、公務員の労働基本権付与と総人件費の削減を具体的にどう進めるのか、明快にお示しください。\r\n　最後に、総理は、施政方針演説で、責任野党に言及されています。安倍総理がやりたいことに賛成し、すり寄ってくる野党はよい野党、安倍総理のやりたいことに反対し、厳しく批判する野党は悪い野党とでも言いたいのでしょうか。\r\n　私は、与党の誤った政治、国民を顧みない政策と厳しく対峙し、常に国民に対案を提示し、選挙で政権交代を目指す野党が、真の責任野党であると考えます。\r\n　安倍総理と真正面から対峙し、国民の命を守り、雇用を守り、暮らしを守る政治をたゆまず追求することが、責任政党の姿であり、民主党が目指すところであります。\r\n　私たちは、平和と自由と民主主義を脅かす動きに対しては断固として闘うと宣言して、質問を終わります。\r\n　御清聴に感謝します。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00220140128/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "菅官房長官は原発は国全体で取り組むべき政策課題だと言われましたが、正確には国でも地域でも取り組まれる問題であり、巨大与党の独断が許される政策ではありません",
                "それは東京都民が選択すべきことであります",
                "\r\n　同時に、オリンピック組織委員会会長が、就任前とはいえ、六年先の五輪のためにはもっと電気が必要だ、今から原発ゼロなら五輪を返上するしかなくなる、世界に対して迷惑をかけるなどと発言していますが、オリンピックを政治と絡めるのでしょうか",
                "\r\n　総理は企業優遇で賃金アップが実現するというシナリオをダボスでも強調されましたが、賃上げが、一部企業にとどまらず広範なものになるという根拠は一体何ですか",
                "これより賃金上昇率が低ければ実質的に賃金は低下することになりますが、本当に三％を上回る賃金上昇の実現が可能なのでしょうか",
                "\r\n　雇用の安定によって消費を拡大することこそが、持続的な経済成長の本道であると考えます",
                "このような改悪は絶対に認められません",
                "\r\n　派遣社員から正社員、有期雇用から無期雇用への転換をしにくくする安倍政権の政策は、若者や女性を支援する安倍政権の方針と逆行するのではないでしょうか",
                "総理は、ただ働きを励行し、長時間労働によって仕事と子育ての両立を妨害するつもりでしょうか",
                "\r\n　安倍総理が重視している教育における英語や留学の支援も、教育の機会平等という大もとを大事にしないと本末転倒です",
                "\r\n　まずは雇用を安定化させ、教育格差を是正するのが、あるべき教育政策ですが、総理の答弁を求めます",
                "\r\n　女性の正規雇用を強力に進め、そのための税制や社会保険制度のゆがみ、女性差別を解消する道こそ、女性の能力が発揮される道です",
                "安倍総理の御主張は、普遍的な女性重視ではなく、一部の女性にしか視点を当てていません",
                "\r\n　なぜ、一割弱にとどまるのか、国民との約束をほごにするのか、安倍総理、そして三党協議の当事者としての自民党総裁に、政府と与党としての見解を伺います",
                "\r\n　では、非正規雇用の方々が厚生年金に加入できず、国民年金の滞納率が高い状況、低年金、無年金になる人がふえている問題について、どのように説明し、どのように対応し、安心できる年金制度を確立するのか、その説明なくしては施政方針演説は空文句と言わざるを得ませんが、総理の明快な説明をお願いします",
                "\r\n　難病対策をライフワークと言っている安倍総理が、難病や小児慢性疾患の患者の一部に対して医療費の負担増を求める方針です",
                "難病指定はふやすが、対象拡大に見合っただけの予算をふやさないのは、朝三暮四にも似たトリックではないでしょうか",
                "\r\n　ぎりぎりのところで生活されている患者の方々に、どうやってふえる費用を捻出しろというのか、安倍総理からこの場で患者と家族に明確にお示しいただくことを求めます",
                "\r\n　さらに、給付カットの中で私たちが最も心配しているのは、要支援者の介護サービスを介護保険事業から外して市町村に移管する、要支援切りであります",
                "\r\n　なぜ、このような冷たい措置をとるのでしょうか、また、全ての女性が活躍できる社会をつくると言いながら、働く女性を現場からリタイアさせ、働き盛りの四十代、五十代の男性の介護離職を増大させる政策をとるのか、安倍総理の言うこととやることがどうしてこうも逆行するのか、総理の答弁を求めます",
                "\r\n　消費税率の引き上げに伴う低所得者対策も、不十分と言わざるを得ません",
                "大盤振る舞いをすることによって、財政再建の道筋をますます困難なものにしてしまっています",
                "\r\n　安倍総理は、消費税の増収の上にあぐらをかき、野方図なばらまきで財政再建を放棄したのでしょうか",
                "\r\n　また、復興法人特別税の前倒し廃止によって八千億円の減収になりますが、連帯ときずなから黒字企業が離脱することに、引き続き所得増税に耐えなければならない国民は納得しているでしょうか",
                "\r\n　消費税増税という形で国民に負担を求めるからには、政治家みずから身を切る改革が必要と何度も各政党が表明してきました",
                "しかし、残念ながら、安倍総理のもとで一向に進んでおりません",
                "\r\n　自民党は具体的な提案をしているといつも言いわけされますが、実現していないという現実があります",
                "提案を実現するのは、まず巨大与党の責任です",
                "\r\n　議員定数削減のみならず、安倍内閣の行政改革への取り組みそのものが極めて後ろ向きと言わざるを得ません",
                "安倍総理がやりたいことに賛成し、すり寄ってくる野党はよい野党、安倍総理のやりたいことに反対し、厳しく批判する野党は悪い野党とでも言いたいのでしょうか",
                "\r\n　私は、与党の誤った政治、国民を顧みない政策と厳しく対峙し、常に国民に対案を提示し、選挙で政権交代を目指す野党が、真の責任野党であると考えます",
                "\r\n　安倍総理と真正面から対峙し、国民の命を守り、雇用を守り、暮らしを守る政治をたゆまず追求することが、責任政党の姿であり、民主党が目指すところであります"
            ]
        },
        {
            "speech_id": "118505254X00220131016_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-16",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の所信表明演説に対し質問を行います。（拍手）\r\n　まず、質問に先立ち、台風二十六号が猛威を振るっております。特に伊豆大島に甚大な被害を与えています。報道によれば、五十名以上の方が連絡がとれていないという状況であります。今、警視庁、消防庁は懸命に救出作業、捜索作業に当たっていますが、知事から自衛隊にも出動の要請があったようでありますので、時間との勝負でございます。ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います。\r\n　そして、この台風二十六号を初めとした相次ぐ自然災害によって亡くなられた方に、心から哀悼の念をささげます。同時に、被災された多くの方々に、心よりのお見舞いを申し上げます。\r\n　私ども民主党では、こうした自然災害に対し、速やかに被災現場に赴き、現地の方々の生の声を丁寧に伺い、政府にも要請をしてまいりました。\r\n　私が訪れた青森県のリンゴ農家は、新たな植樹への融資は行えると聞いたけれども、それよりも何よりも、集荷間際になって被害に遭ったわけでございますから、集荷ができない、出荷ができない、そのことによって収入が途絶えて、途方に暮れているという生の声をお聞きいたしました。\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます。\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります。安倍総理には、ぜひとも、被災者にきめ細かな、温かい対応をお願いいたします。\r\n　さて、ここで指摘をしなければいけないのは、今国会の召集がおくれにおくれたことであります。\r\n　我が国、世界では、この間、大きな問題が次々に起こっています。その一つ一つをここで申し上げるわけにはいきませんが、まさに、国会が閉じていた三カ月半の間、世界は動いており、日本は動いており、国会はとまっていたのであります。\r\n　私たちは、憲法五十三条の規定により、参議院で四分の一以上の署名を集めて、政府に国会の召集を迫りました。ところが、政府は、これを全く無視し続け、ようやく十月十五日、昨日からの国会開会になったわけであります。\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません。国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います。\r\n　さて、二〇二〇年、オリンピック、パラリンピックが東京にやってくることになりました。招致に尽力をされた全ての皆様の努力に敬意を表します。\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします。\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか。\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります。\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか。\r\n　そのためには、七年後ではなく、今からその努力が問われます。\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います。\r\n　原発事故との戦い、廃炉に向けた作業は、これからも続く長く険しい道のりであります。昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります。\r\n　しかし、汚染水漏れや汚染水処理のトラブルが頻発しています。\r\n　安倍総理は、九月七日の国際オリンピック委員会総会で、状況はコントロールされていると発言されました。直後に、東京電力の技術責任者は、私たちの現地調査に対して、状況はコントロールされているとは言えないと明言しました。総理、今でも、状況はコントロールされているとお考えでしょうか。率直な所見を求めます。\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか。根拠をはっきりとお示しください。\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません。安倍総理に、原発事故との戦い、汚染水問題への対処について、改めて決意と対策を伺います。\r\n　先日、水銀に関する水俣条約が、約百四十の国と地域が参加した熊本会議で採択されました。条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います。\r\n　しかし、水銀による被害は克服されたとの総理のビデオメッセージに違和感を覚えた人は少なくなかったと思います。特に、水俣病で長年苦しんできた方々は、水俣病自身の被害の全容解明や被害者救済、汚染地点の浄化もまだ十分ではない、克服されたと言い切ることはできないと指摘をしています。\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません。どうか、一番傷ついている人々、犠牲になってきた人々の心に届く言葉を発していくようにしていただきたいと存じますが、反省のお言葉があれば承ります。\r\n　私は、先日、気仙沼をお訪ねしました。そして、市役所で市長からいただいた要望書の最初の項目に、オリンピック関連事業が被災地復興の妨げにならないようお願いしたいとありました。\r\n　ブエノスアイレスのオリンピック・パラリンピック東京招致活動で、すばらしいスピーチをした佐藤真海さんは気仙沼の出身であります。ですから、市長も、オリンピック、パラリンピックの東京開催を喜んではいますが、同時に、復旧復興がさらにおくれないかと心配をしているのであります。\r\n　被災地の復旧復興に最優先、最速で取り組み、五年間の集中復興期間を終えても必要な措置は延長すると、ここでお約束ください。\r\n　次に、社会保障と税の一体改革についてお尋ねします。\r\n　社会保障と税の一体改革の大きな柱は二つありました。一つは、消費税は全額社会保障に使うこと。もう一つは、二〇一五年十月の五％の増税分のうち、税率にして四％分は現在借金で賄っている社会保障制度を安定化させるために充て、国債発行を減らして将来世代の負担を減らすこと、そして、税率の一％分は社会保障制度の充実に充て、全世代型の社会保障を実現することであります。\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています。\r\n　安倍総理は、消費税引き上げに際して、五兆円の経済対策を打ち出しました。この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております。\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね。そして、社会保障の安定化に見合う分は国債発行を必ず減額し、国の借金を減らすのでしょうか。国債発行を減額せず、社会保障以外に使うのであれば、事実上、消費税を社会保障目的外に流用することになります。安倍総理はいかに考えるのか、明快な答弁を求めます。\r\n　あわせて、財政法の原則どおり、剰余金は二分の一以上、きちんと国債償還に充てるのか、この点についても明快にお答えいただきたいと思います。\r\n　安倍総理は、経済対策の中で、復興特別法人税の前倒し廃止を打ち出しました。\r\n　そもそも、復興特別法人税は、大震災復興を全国民でなし遂げるために、国民の皆さんが納める所得税の増税などとともに導入したものであります。にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか。総理のお考えをお尋ねいたします。\r\n　一方で、消費税引き上げで痛むのは国民の懐であるにもかかわらず、なぜ所得増税、住民税増税は継続するのか、これも理由をお聞かせください。\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか。また、賃上げの実効性をどう担保されるのでしょうか。この場で国民に御説明をお願いいたします。\r\n　低所得者や年金生活者などに対する逆進性対策という位置づけで政府が実施しようとしている簡素な給付措置は、かわりの対策が確立するまでは継続的に行うものであり、まさか一回限りではないと考えますが、安倍総理のお考えをお聞かせください。\r\n　あわせて、このたび示されました一年半分として一万円を支給するという給付案の算出根拠、住民税非課税世帯に限った理由も、この場で国民に御説明ください。\r\n　前に述べたように、私たちは、五％の消費増税のうち一％、つまり、税収がふえた分の二割は社会保障の充実に充てることを国民の皆さんと約束しました。しかし、現政権は、来年の消費税増収見込み五兆一千億円のうち、社会保障の充実には五千億円しか配分しない意向と聞いています。これでは国民は到底納得しないのではないでしょうか。\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか。\r\n　このような配分案の算出根拠はどのようなものか、五千億円の予算で社会保障をどのように充実させるのか、総理に伺います。\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります。\r\n　政府は、介護保険から要支援対象のサービスを外し、ボランティア等を利用した市町村事業に移行すること、年収二百八十万円程度以上の方の介護サービス料を二割に引き上げることを検討しています。しかし、要支援の一と二に認定されている方の半数くらいは認知症とされ、中には徘回される方もおられ、決して症状は軽くはありません。\r\n　私も、先般、施設を訪問し、切実なお話を伺ってきましたが、施設の職員の方も、利用している方々も大きな不安を抱いています。\r\n　安倍総理は、支援を必要とするお年寄りを切り捨てようというのでしょうか。これが安倍総理の言う社会保障の安定と充実なのでしょうか。明快な答弁を求めます。\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります。\r\n　安倍総理は、昨年十一月の党首討論で、議員定数削減をお約束されました。安倍総理、安倍自民党総裁は、議員定数削減を行う覚悟はあるのでしょうか。その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか。\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います。\r\n　また、行政改革は一体どこに行ったのでしょうか。\r\n　民主党政権で決めた特別会計改革、法人数の四割削減に向けた独立行政法人改革などを、安倍内閣は本年一月に凍結しました。\r\n　行政改革について、いつまでに何をやりますか。また、どの程度の歳出削減、抑制効果を目標としますか。はっきりと国民に御説明いただきたいと思います。\r\n　次に、安倍内閣の経済政策について伺います。\r\n　安倍総理は、企業の収益拡大を賃上げにつなげ、景気の好循環を目指すと説明されています。しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません。加わったことは、労働法制の改悪と賃金上昇なき物価の上昇による、雇用不安及び格差の拡大であります。\r\n　具体的に伺います。\r\n　まずは、国家戦略特区です。\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません。\r\n　そもそも、勤労の権利、勤労条件の基準を定める憲法二十七条、法のもとの平等を定める憲法十四条に抵触しないのかどうなのか、総理のお考えを伺います。\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか。そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか。総理の見解を伺います。\r\n　現実を見ても、非正規雇用者の増加により、賃金はほとんど上がっていません。他方で、物価は上昇傾向にあります。民主党は、国民一人一人の所得、収入を上げることが肝心と考えます。\r\n　安倍総理から国民の皆さんに、いつ、どのような水準で国民一人一人の所得、収入が上がるのか、明快にお示しください。\r\n　賃金上昇の核心は、雇用の七割を担う中小企業に働く人々の賃金をどう引き上げるかにあります。しかし、中小企業の現実はどうでしょうか。\r\n　品川区の小規模企業を訪れた際には、円安で原材料が上がって、マイナスの影響の方が多い、あるいは、下請企業の利益は下がっているという切実な声を聞きました。まさに、円安によるコスト増加のしわ寄せが来ています。そして、消費税の増税で、価格転嫁ができるのかの不安があります。\r\n　総理は、こうした中小企業の現状をどう認識し、どのような手当てを講ずる考えでおられるのか、伺いたいと思います。\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます。総理の中小企業対策を具体的にお示しください。\r\n　次に、ＴＰＰ交渉についてお伺いいたします。\r\n　安倍総理は、本年三月にＴＰＰ交渉参加表明を行いましたが、その際、交渉力を駆使し、我が国として守るべきものは守り、攻めるものは攻め、国益にかなう最善の道を追求していくと宣言しました。\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました。ことしの夏の参議院選挙政策でも、自民党は、重要五項目等の聖域を最優先し、確保できない場合は脱退も辞さないとしています。\r\n　ところが、今になって急に、自民党幹部から農産物の重要五項目について大きく妥協するかの発言が堂々と行われ、国民の間には公約違反だとの声が上がっています。\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います。\r\n　民主党は、農林漁業を、成長戦略、地域活性化の大きな柱の一つと位置づけています。\r\n　私たちは、農業者と対話を進め、戸別所得補償制度をつくり上げてまいりました。今や、この制度は定着しています。\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか。あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです。安倍総理の答弁を求めます。\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです。国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます。\r\n　さて、日本は、戦後、平和憲法のもと、平和主義に基づいて歩んできました。これは、例えば外務省の対日世論調査において、日本のイメージを聞くと、インドでは、先進技術を有する国のその次に、平和を愛する国が挙げられております。昨年末のスペインでの調査では、日本は平和主義であるという答えが七〇％以上であったことからも、よくわかります。\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります。\r\n　さて、総理は、さきの国連総会における一般討論演説や昨日の所信表明演説で、積極的平和主義という言葉を使っています。しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります。\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました。なぜこのような発言をアメリカでしたのか、その真意を伺いたいと思います。\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか。これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか。\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います。\r\n　先日、韓国政府が、北朝鮮による原子炉再稼働を確認したという報道がありました。拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です。総理に改めて政府の対応を伺います。\r\n　また、政府が法案を検討している特定秘密の保護についても伺います。\r\n　政府は、先般、国民に概要だけを示し、意見募集を行いましたが、期間はわずか二週間でありましたが、その二週間でも九万件に及ぶ意見が寄せられ、その八割が反対であったと聞きます。\r\n　特定秘密の範囲が不明確である、正当性、妥当性のチェックができるのかという疑問、恣意的指定へのおそれ、特定秘密解除後の取り扱いがない、情報を扱う者への適性評価制度への懸念、報道や民間人を含め、処罰対象となる行為や範囲などが曖昧であることなど、国民各界から多くの懸念の声が上がっています。\r\n　総理は、こうした国民の大きな懸念の声をどう受けとめておられるのでしょうか。また、特定秘密の保護と国民の知る権利、報道の自由との関係についてどうお考えなのか、お考えをお聞かせください。\r\n　民主党は、国民の知る権利を充実させ、開かれた政府を進めるために、情報公開法の改正案を国会に提出し、公文書管理に対しても積極的に取り組んできました。情報公開法の改正の必要性、公文書管理の拡充についての総理のお考えを伺います。\r\n　次に、憲法改正についても伺います。\r\n　去る八月十二日、総理は、憲法改正に向けて頑張っていく、これが私の歴史的な使命だと発言しています。また、総選挙後、総理は、最初に行うことは九十六条の改正だと述べ、本年四月の時点では、私は第九十六代の首相で、九十六条を変えたいと豪語していました。\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか。あるいは、当座は九十六条を先送りして別の条文から始めることもあり得るのですか。その場合、一体何から始めるのでしょうか。\r\n　民主党は、九十六条先行改正には反対です。そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます。\r\n　また、総理は、内閣法制局長官を集団的自衛権行使に積極的な元外務官僚にすげかえ、集団的自衛権を行使できないという現在の政府見解を変更することに積極姿勢を示しています。歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません。\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います。\r\n　最後に、総理に一言申し上げます。\r\n　総理は、昨日の所信表明演説で、意志の力という言葉を何度も強調しました。確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です。\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります。彼は、演説で、民族の意志の力を強調し、その実は、みずからの意志、すなわち権力者の意志に基づいて世界を破滅のふちに追いやったというのが歴史的事実であります。\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません。\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか。\r\n　民主党は、この国の方針を過たないよう、安倍内閣、巨大与党に対峙していくことを表明し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00220131016/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、国も全力を挙げて、被害を少しでも少なくするよう御努力をいただきたいと思います",
                "\r\n　また、竜巻災害では、自治体単位の被害状況の違いで被災者個人への国からの支援に差がつかないようにできないかという声もございます",
                "\r\n　被災者の実態を踏まえて、救済のための施策を講ずるべきであります",
                "\r\n　国会の開会をおくらせ、その一方で、総理は頻繁に会見を開き、国会を閉じたまま議論を避けるということは、国民の声を聞かないということにほかなりません",
                "国会の開会がかくもおくれたことに、安倍政権の猛省を促したいと思います",
                "\r\n　民主党は、政権与党の時代から招致に取り組んでまいりましたが、東京オリンピック・パラリンピックが、平和友好の祭典として世界じゅうの人々に夢、希望、そして感動を与える大会となるように、全力で協力していくことを表明いたします",
                "\r\n　一方、日本がこのスポーツの祭典で世界に発信すべきことは何でしょうか",
                "\r\n　一つは、世界の多くの国々、地域、人々から励まされ、御支援をいただいた大震災からの復興、そして原発事故の克服に向けた全国民の努力の成果を、世界じゅうの人々に見ていただくことであります",
                "\r\n　そしてもう一つは、オリンピック、パラリンピックは、平和友好の祭典である以上、近隣諸国を含めて世界じゅうの国と国民が、平和と友好の促進を心から誓い合えることではないでしょうか",
                "\r\n　安倍総理、道を過たず、真摯にこの二つの課題に取り組んでいただくことを切に願います",
                "昨年の政権交代により、安倍内閣に任務は引き継がれたわけですが、民主党としても最大限の協力を続ける決意であります",
                "\r\n　また、総会で、周辺地域の放射線被曝による人間の健康問題は、これまでも、現在も、そして将来もないことを保証すると発言されましたが、一体何を根拠に、これまでも、現在も、そして将来もないことを保証しているのでしょうか",
                "\r\n　福島の再生なくして日本の再生なしという決意と姿勢に揺るぎがあってはなりません",
                "条約に水俣の名前がつけられたことは、水俣病の悲惨さを忘れない意味でも大きな意義があると思います",
                "\r\n　汚染水のアンダーコントロール発言、被曝による健康被害問題発言を含めて、言葉が極めて軽いと言わざるを得ません",
                "\r\n　しかし、安倍内閣の改革は、社会保障を置き去りにして、消費税増税と法人税減税との一体改革に変質しつつあるのではないかと、大変強い危機感を持っています",
                "この中身も、また来年度予算も、不要不急の公共事業がメジロ押しになるのではないかと危惧をしております",
                "\r\n　そこで、改めての確認でございますが、消費税は全額社会保障に使う、この点は間違いないのですね",
                "にもかかわらず、黒字法人の税負担だけを軽減することは、きずな、連帯の精神にも反するのではないでしょうか",
                "\r\n　また、総理は、復興特別法人税の一年前倒しでの廃止について、賃上げにつなげることを前提に行うと記者会見で表明されましたが、一体、どのくらいの賃上げがどの程度の広がりを持てばよしとされるのでしょうか",
                "これでは国民は到底納得しないのではないでしょうか",
                "\r\n　社会保障の充実と安定化の比率から考えて、充実には一兆円程度は充てるべきではないでしょうか",
                "\r\n　さらに納得できないのは、社会保障の充実よりも、給付カット、負担増の議論が先行していることであります",
                "\r\n　消費税引き上げで国民の皆様に負担を求めるに当たって、身を切る改革は必須であります",
                "その覚悟があるなら、いつまでも頬かむりせず、この臨時国会で成案を得るべきではないでしょうか",
                "\r\n　与党だけでは決められないなどと逃げずに、もちろん私たちも協力するところは協力しますが、しかし、まず何よりも、最大与党である自民党はこうすると明快にお示しいただきたいと思います",
                "しかし、安倍内閣の成長戦略は、既に民主党政権時代に打ち出した内容の焼き直しにしかすぎません",
                "\r\n　民主党は、働く人たちを使い捨てにする企業を大量生産することになる解雇特区など、断じて認めることはできません",
                "\r\n　安倍内閣の政策は、雇用を不安定化するものばかりであり、これでは、企業収益が伸びても、賃金は上昇どころか下降し、景気の好循環は生まれないのではないでしょうか",
                "そして、若者や女性の雇用と所得の向上も、かけ声倒れに終わるのではないでしょうか",
                "民主党は、国民一人一人の所得、収入を上げることが肝心と考えます",
                "そして、消費税の増税で、価格転嫁ができるのかの不安があります",
                "\r\n　民主党は、消費税の転嫁対策に万全を期すことはもとよりとして、買いたたき防止など、原材料高騰対策を初め、中小企業の投資促進減税や雇用促進減税の推進、社会保険制度の改革など、我が国を支える中小企業の実態に合った支援を進めます",
                "\r\n　また、自民党は、昨年末の衆議院選挙で、聖域なき関税撤廃を前提にする限りＴＰＰ交渉参加に反対との公約を掲げ、政権に復帰しました",
                "\r\n　安倍総理・自民党総裁として、五百八十六品目とされる重要五項目について、妥協するのか、断固として守るのか、そして、食の安全、安心などの分野でも自民党が選挙で提示した条件は守られるのかどうなのか、この場で国民にはっきりと説明責任を果たしていただきたいと思います",
                "\r\n　ここは、日本農業のため、メンツや意地を捨てて、安倍内閣も、農業者戸別所得補償制度の安定化、そして法制化を進めるべきではありませんか",
                "あわせて、畜産・酪農所得補償制度の導入、六次産業化などの具体策をまとめていくべきです",
                "\r\n　また、漁業、林業に対する支援もしっかり講ずるべきです",
                "国産材の利用促進策、漁業者所得補償制度などを強力に推進するべきでありますが、総理の見解を求めます",
                "\r\n　平和国家日本は、戦後私たちが培った貴重な我が国のブランドイメージであります",
                "しかし、総理自身から国民に対して積極的平和主義の詳しい説明はなく、総理のふだんの言動に照らして、総理は平和を名目に軍事力をもっと前面に出したいのだという受けとめもできるわけであります",
                "\r\n　そして、アメリカで、自分を右翼の軍国主義者と呼びたければ呼べなどと発言したことは、私は非常に驚きました",
                "\r\n　そして、平和主義という日本のブランドを壊す可能性のある積極的平和主義とは一体何なのか",
                "これまでの日本の外交、ハイチや南スーダンでのＰＫＯ、そしてソマリア沖・アデン湾の海賊対処などは、言葉だけの消極的平和主義であったとでもおっしゃるのでしょうか",
                "\r\n　これまでの国際貢献の何がいけなかったのか、積極的平和主義によってこれをどう変えようというのか、総理のお考えをはっきりとお示しいただきたいと思います",
                "拉致、核実験、ミサイルなど、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに遺憾です",
                "\r\n　九十六条から憲法改正を始める考え方は今も変わりませんか",
                "\r\n　民主党は、九十六条先行改正には反対です",
                "そして、立憲主義こそ憲法の根幹と考えていますが、総理の所見を求めます",
                "歴代の自民党内閣の方針を考えれば、私ども民主党には、安倍総理の思いは到底理解できません",
                "\r\n　集団的自衛権行使に関する政府解釈をなぜ今変えなければならないのか、なぜ解釈変更なのか、いつ、どのような内容にすることを意図しているのか、国政の重大事項である以上、この場で明確に存念を述べていただきたいと思います",
                "確かに、物事を前に進めるに当たって断固たる決意を持つことは不可欠です",
                "\r\n　しかし、安倍総理の演説を聞いていて私が思い出したのは、意志の言葉を好んで使った独裁者のことであります",
                "\r\n　安倍総理の所信表明は、政策の中身を含め、この国をどの方向に導きたいのかという方向性は明示されないまま、みずからの意志の力のみが強調されているように聞こえてなりません",
                "\r\n　与党が圧倒的多数を獲得した今こそ、実るほどこうべを垂れる稲穂かなという言葉をかみしめ、国民の声、世界の人々の声に耳を傾ける必要があるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118305261X00920130307_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○海江田委員　今やはり福島の方々が心配をしているのは、さっきもお話をしましたけれども、特に、これからまた春が来て梅雨の季節にもなるでしょうし、やはり地下水の問題なんですよ。だから、これについて、やはりそこはちゃんと、東京電力だけに任せ切ってしまうんじゃなくて、先ほど、国が前に出てと言ったわけですから、それをやらなきゃいけない。\r\n　だから、原子力災害対策本部は、もちろんまだ閉じていませんけれども、これも、安倍政権になってから一度だけですからね、開かれたのは。もう少しやはり頻繁に開いて、こういう問題に対するしっかりとした議論をやる。国がどこまでできるのか。東京電力だけでやることじゃないということをおっしゃったんですから、ぜひやってください。よろしゅうございますか。\r\n　次は、原発の方向性の問題であります。\r\n　自民党政権は、さきの総選挙のマニフェストで、十年以内に新たな安定供給構造を確立するということでございました。そして、私の国会での代表質問に対しても、民主党政権時代の方針をゼロベースで見直すということはお答えがありました。\r\n　ゼロベースで見直すということも私は甚だ不満でございますけれども、百歩譲ってゼロベースで見直すとしても、では、いつまでにその方向性を出していくのかということ。これは、マニフェストを見ますと、それから安倍総理の答弁を聞いていますと、このまま、十年ぐらい先にならないと方針が決まらないというふうに受け取れるんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、これについて、やはりそこはちゃんと、東京電力だけに任せ切ってしまうんじゃなくて、先ほど、国が前に出てと言ったわけですから、それをやらなきゃいけない",
                "そして、私の国会での代表質問に対しても、民主党政権時代の方針をゼロベースで見直すということはお答えがありました",
                "\r\n　ゼロベースで見直すということも私は甚だ不満でございますけれども、百歩譲ってゼロベースで見直すとしても、では、いつまでにその方向性を出していくのかということ",
                "これは、マニフェストを見ますと、それから安倍総理の答弁を聞いていますと、このまま、十年ぐらい先にならないと方針が決まらないというふうに受け取れるんですが、いかがですか"
            ]
        },
        {
            "speech_id": "118305261X00920130307_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○海江田委員　ということは、やはり十年間かかるということですね。ベストミックスで、原発の比率をどれくらいにするのか。\r\n　私どもは、三〇年代でゼロを目指すということ、これを決めました。\r\n　事故の当初にも、もう、すぐゼロにしろとかいう議論もあったんですけれども、まさに事故が現に起きている段階ですから、四号機なんかにまだ水を入れている最中ですから、それは私は、はっきり申し上げまして無理だ、もう少し時間をかけてということで、これは国会でも答弁をしました。\r\n　そして、民主党は、これは一年三カ月かけて、だから、民主党が決めましたのは去年の九月ですよ。去年の九月に、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するということを決めたわけですよ。\r\n　それからまたさらに一年ぐらいたって、まだ一年たっていませんが、九カ月ぐらいたって、安倍政権に引き継がれて、今のお話ですと、これから十年ぐらいやはりかかるんですよというお話ですけれども、これでは遅過ぎますよ、本当に。\r\n　はっきり申し上げて、例えば、本当に原発をゼロにする、あるいは限りなくゼロに近づけていく、そのためには、やはり原子力エネルギーにかわる代替エネルギーというものが必要になってくるわけですよ。\r\n　例えばですけれども、アメリカはシェールガスを今一生懸命やっている。残念ながら、日本は、この間少し見つかりましたけれども、例えば、将来性のあるところでいうとメタンハイドレートですね。このメタンハイドレートについて、海の底にたくさんありますから。\r\n　だけれども、これを本当に商品化するためには、やはり研究開発、商品化するための大変な時間と投資がかかるわけですよ。それを一刻も早く方向性を出しておいて、そういう開発のところにお金をつぎ込んでいくということは当然やらなきゃいけない。だけれども、その方向性が決まらなければ、やはりそういう開発にだって、それこそ本当に重点的にお金が配れなくて、何のことはない、何をやっているのか、現状維持で十年続くということになってしまうんじゃないですか。\r\n　改めて、いつごろまでに、十年たたないとわからないというのでは、きょうテレビをごらんの方々だって、それは納得できないですよ。もうそろそろ決める時期が来ていると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ベストミックスで、原発の比率をどれくらいにするのか",
                "それを一刻も早く方向性を出しておいて、そういう開発のところにお金をつぎ込んでいくということは当然やらなきゃいけない",
                "だけれども、その方向性が決まらなければ、やはりそういう開発にだって、それこそ本当に重点的にお金が配れなくて、何のことはない、何をやっているのか、現状維持で十年続くということになってしまうんじゃないですか",
                "\r\n　改めて、いつごろまでに、十年たたないとわからないというのでは、きょうテレビをごらんの方々だって、それは納得できないですよ"
            ]
        },
        {
            "speech_id": "118305261X00920130307_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○海江田委員　私は総理にお尋ねをしているわけですけれども、経産大臣が手を挙げてこの答弁席に来たんですから、経産大臣の答弁を聞いてもいいなと思っておりましたけれども、余り長くやって時間を費やされますと、私も我慢にも限度がありますから、そこは御理解をいただきたい。\r\n　総理、もう一回、重ねて総理に短く答えていただきたいですが、この原子力の問題で言うと、やはり原発の事故収束の担当大臣を置いた方がいいですよ。それは、申しわけないけれども、経産大臣ではないんですよ。私どもは、環境大臣、石原さん、どこにいらっしゃいますか。やはり今度規制庁が環境省のところに置かれるわけでありますから、これはやるとすれば石原大臣なんです。\r\n　それは総理の専権事項でありますが、担務からいえば私はこれは環境大臣のところに置くべきだと思いますが、それも含めて、まず原子力の事故収束の担当大臣を置くのか置かないのか。\r\n　それからもう一つが、先ほど来議論になっておりますけれども、やはりある程度のところでめどを決めなければいけない、こういう目標に向かって進むんだということをはっきりさせなければいけないということで、いつごろにそういうめどを置くのかということ。\r\n　この二つ、短くお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理、もう一回、重ねて総理に短く答えていただきたいですが、この原子力の問題で言うと、やはり原発の事故収束の担当大臣を置いた方がいいですよ",
                "\r\n　それは総理の専権事項でありますが、担務からいえば私はこれは環境大臣のところに置くべきだと思いますが、それも含めて、まず原子力の事故収束の担当大臣を置くのか置かないのか"
            ]
        },
        {
            "speech_id": "118305254X00220130130_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-01-30",
            "speech_text": "○海江田万里君　民主党代表の海江田万里です。\r\n　私は、民主党・無所属クラブを代表して、安倍晋三内閣総理大臣の所信表明に関連した質問を行います。（拍手）\r\n　まず、冒頭、アルジェリアで起きたイスラム武装勢力による襲撃事件で犠牲になられた方々に衷心より哀悼の意を表し、御家族を初め関係者の方々に心からお悔やみ、お見舞いを申し上げます。\r\n　犠牲者の方々の無念、そして残された方々の悲しみを思うと、まさに心が痛みます。卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます。\r\n　さて、安倍晋三総理が第九十六代内閣総理大臣に御就任されました。まずもって、お祝いを申し上げます。おめでとうございます。立場は違いますが、互いに切磋琢磨し、日本の未来を切り開いていきましょう。\r\n　昨年十二月十六日に行われた総選挙で、民主党は歴史的敗北を喫しました。民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています。\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります。\r\n　また、党再生の取り組みの一環として、民主党の原点を問い直し、立ち位置を改めて明確にするため、新しい党綱領を作成いたします。\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります。\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります。政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります。\r\n　しかし、それだけではありません。\r\n　安倍政権の誕生によって、安易な国債増発による将来世代への負担先送り、族議員が跳梁ばっこする利益誘導政治、弱肉強食社会を生む新自由主義的な経済政策などが復活しようとしています。\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません。\r\n　所信表明では封印されていましたが、安倍総理の持論を聞くと、挑発的、排外的なナショナリズムが想起されます。健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります。\r\n　民主党は、与党にすり寄るつもりは毛頭ありません。他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります。\r\n　一昨日の総理の所信表明は、総理が就任されて初めての国会の演説であったにもかかわらず、字数でいえばわずか四千七百字で、演説時間も短く、その内容も極めて不十分なものでありました。\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました。\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか。お答えください。\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか。\r\n　これまで、自民党は、政策に財源の裏づけがないと民主党をさんざん批判しましたが、民主党政権下では、四十四兆円の国債発行枠を明示して、財政規律の一線を何とか守ってまいりました。\r\n　安倍内閣の政策メニューには、歳出増加項目がメジロ押しのようです。しかし、その財源をどうするのか、全く見えません。成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります。\r\n　安倍内閣は、夏ごろに中期財政フレームの見直しを行うと言われていますが、四十四兆円の枠を今後も堅持するのですか。プライマリーバランスの黒字化はいつまでに達成するのか、総理の答弁を求めます。\r\n　次に、経済政策について質問いたします。\r\n　安倍政権の掲げるデフレ脱却は、民主党政権も目標としていました。しかし、何のためのデフレ脱却なのか。総理と私とでは、デフレ脱却の先に目指すものが違っています。\r\n　私の考えは、デフレが放置されることで最も不利益をこうむるのは、女性や若者、そして将来世代であります。幾ら物価が安くても、職がなく賃金がふえなければ、若者たちは希望を持てません。若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります。\r\n　税収もふえず、国の借金が膨らめば、それを返すのは若い人たちです。未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます。\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります。だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか。\r\n　今回の補正予算では、四兆七千億円の公共事業を行い、五兆二千億円の国債が追加発行されます。\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません。\r\n　本予算では、表面上、財政規律に配慮するふりをしていますが、参議院選挙後にまた補正予算を組み、ずるずると財政出動を続ける可能性もあります。\r\n　財政出動と公共事業に偏重した旧来型経済政策が効果に乏しく、財政赤字を膨らませてきたことは、歴史が示すとおりであります。\r\n　今回のような巨額の財政出動を今後も続けるつもりなのかどうか、仮に一回限りのものだとしたら、今後、経済の落ち込みが生じた場合、どのように対応するのか、総理の答弁を求めます。\r\n　アベノミクスのもう一つの矢である金融緩和についても質問いたします。\r\n　日本銀行と政府が連携して金融緩和策をとることは、実は、既に野田政権下においても、一％を目標として実行されてきました。選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています。\r\n　二％という目標については、実現可能性の点で、金融緩和派の日銀政策委員の間にも懐疑論があると言われています。\r\n　国民生活への副作用も無視できません。円安により、灯油やガソリン、食品から飼料まで、輸入価格は既に上昇しています。\r\n　他方で、企業が雇用をふやしたり、給与を引き上げたりするのは、景気の先行きに自信を持てるようになってからのことです。\r\n　景気回復が一過性のものなら、雇用や給与はほとんどふえない可能性すらあります。その結果は、実質賃金の引き下げであります。\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です。住宅ローン金利は上がります。国債の格下げリスクが高まり、財政はさらに悪化して、機動的な財政出動など絵に描いた餅となるでしょう。\r\n　性急な金融緩和には、海外からも、通貨戦争の可能性や財政規律への悪影響などを懸念する声が上がっています。\r\n　金融緩和について、二％の実現方法、達成時期、実質賃金への影響、長期金利との関係、為替をめぐる国際的反響についてどう考えているのか、総理に伺います。政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います。\r\n　今の日本経済に最も必要なことは、民間の成長基盤強化に尽きます。そのために民主党政権が行った取り組みが日本再生戦略でした。アベノミクスの三本目の矢である成長戦略は、この日本再生戦略の焼き直しが基本になります。\r\n　我々の日本再生戦略は、グリーン、ライフ、農林漁業という三つの重点分野を定め、予算を重点的に配分して、成長の種をまくものであります。特に、二〇三〇年代原発稼働ゼロの目標のもと、再生可能エネルギー、省エネルギー分野の予算配分、規制改革などを推進し、関連市場の飛躍的拡大を実現することとしています。\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか。\r\n　事実上の原発存続政策を掲げながらエネルギー分野への大胆な予算配分や規制・制度改革ができるのか、総理の見解をお尋ねします。\r\n　先週、自民、公明両党は、税制改正大綱を決定し、自動車重量税について、道路の維持管理、更新等のための財源として位置づける方向で見直しを行うと決めました。\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか。\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです。その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません。必要な補修費は一般財源から堂々と行えばよいだけの話であります。\r\n　政府は、昨日、平成二十五年度税制改正大綱を閣議決定しました。ベースとなったのは与党の税制改正大綱ですが、道路特定財源の復活と受け取られる箇所は外されています。\r\n　なぜこのようなわかりにくいことをしたのか。政府は、自動車重量税を特定財源にするのか、あるいは一般財源として維持するつもりなのか、総理大臣として、はっきり御答弁ください。\r\n　緊急経済対策等には、これまでのいわば縮小均衡の分配政策から成長と富の分配の好循環を図ると記され、一昨日の所信表明でも、安倍総理は同様の認識を示されました。\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません。\r\n　言うまでもないことですが、デフレが始まったのは自民党政権の時代です。景気対策の名のもとにばらまきを繰り返し、巨額の財政赤字が蓄積されました。\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました。その結果、民主党政権下でＧＤＰは増加に転じ、完全失業率も一・三ポイント改善したのであります。\r\n　この政策のどこが縮小均衡なのですか。総理の見解を聞かせていただきたい。\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます。安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします。\r\n　安倍内閣は、民主党政権が策定した復興予算のフレームワークを見直し、二〇一五年度までで二十五兆円とする方針を決めました。\r\n　二〇一二年度当初予算の段階で復興予算は既に総計十七兆円程度に膨らんでおり、民主党政権も、昨年十月には、復興の基本方針に沿って、一定期間経過後、事業の進捗等を踏まえて十九兆円枠の見直しを行う旨、閣議決定していました。\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります。\r\n　復興予算の追加分を六兆円とする根拠とその財源について、総理の説明を求めます。\r\n　私も先日、宮城県と岩手県に伺い、復興の現状を視察してまいりました。その折、聞かせていただいた現地の声の中に、金額よりも人だ、マンパワーが絶対的に不足しているという切実な訴えがありました。もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます。\r\n　次は、教育についてお聞きします。\r\n　総理は、所信表明で教育の危機を指摘しましたが、危機の中身を深く示すでもなければ、いかに対応すべきかという方針について説明することも全くありませんでした。実に不誠実な所信表明です。\r\n　改めて総理に伺います。\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか。子供の安心、安全に直結する、いじめや体罰の問題について、民主党は既に議員立法の検討を始めています。政府としてはどう取り組まれるのか、明快な答弁をお願いいたします。\r\n　次に、総理が所信表明で触れられなかったエネルギー政策について質問します。\r\n　民主党政権は、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入することを革新的エネルギー・環境戦略で決めました。また、海洋国家日本の豊富な海洋資源の開発などについても力を入れてきました。\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます。原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました。\r\n　総理は、原発の新規増設を認める考えも示しています。安倍内閣として、革新的エネルギー・環境戦略を今後も維持するつもりはあるのですか。総理の明快な答弁を求めます。\r\n　次も、総理が所信表明で触れなかった社会保障についてであります。\r\n　昨年六月、民主、自民、公明の三党協議で、公的年金制度、高齢者医療制度改革については、あらかじめその内容等を協議すると確認しました。ところが、自民党は、与党になった途端、消極姿勢が目立っています。\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません。\r\n　国民会議の設置期限は本年八月二十一日と法定されており、改革案取りまとめのスケジュールを逆算すると、三党案は二月中にも取りまとめる必要があるはずです。\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます。\r\n　民主党政権においては、自民党時代に続いていた社会保障費の伸びの抑制を見直した結果、医師数の増加や公立病院の黒字化など、国民生活の安心を確保する上で重要な成果を上げました。安倍政権は、こうした取り組みを評価し、続けるつもりはありますか。総理にお尋ねいたします。\r\n　次に、やはり総理が所信表明で触れなかった地域主権について質問いたします。\r\n　民主党政権は、ひもつき補助金を廃止して、基本的に地方が自由に使える一括交付金制度、正式には地域自主戦略交付金を創設しました。\r\n　ところが、安倍政権は、緊急経済対策の中で地域自主戦略交付金の廃止を打ち出し、中央官僚による地方支配、利権政治の根源であるひもつき補助金を復活させ、公共事業を大盤振る舞いしようとしています。また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです。\r\n　なぜ、地方からも評価されている一括交付金制度を廃止し、時計の針を戻そうとするのか、総理、お答えください。\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です。その前提となるのが、テロの目的や背景、政府の対応、我が国の情報収集能力等について、今回の事件を徹底的に検証することであります。\r\n　国会に対する積極的な情報開示を含め、事件の検証に対する政府の方針について総理に伺います。\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます。日米首脳会談の早期開催に期待しつつ、対米関係に関する基本姿勢を総理に伺います。\r\n　沖縄の基地問題については、嘉手納以南の土地返還の促進に政府として引き続き最大限努力するよう求めるとともに、普天間返還に対する安倍内閣の方針を総理から御説明願います。\r\n　近年の我が国と中国、韓国との関係は、残念ながら、順調とは言いがたいものがあります。このような時期だからこそ、私は総理の所信表明に注目していましたが、隣国である中国や韓国との関係については何も語られませんでした。\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります。\r\n　新しく習近平体制がスタートしつつある中国、間もなく朴槿恵大統領が誕生する韓国との間で、どのように関係改善を図っていくつもりなのか、総理の考えを伺います。\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません。\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます。\r\n　先日、政府は、防衛大綱を見直すことを決定しました。\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません。\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか。総理、お答えください。\r\n　最後に、衆議院の定数削減についてお聞きします。\r\n　昨年十一月の党首討論における野田前総理と安倍総裁の約束に基づき、懸案であった一票の格差是正、そして定数削減までの間の歳費二割削減の法案を成立させることができました。しかし、定数削減という最も大きな宿題は残っています。\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています。自民党も、二〇一〇年の参議院選挙で、衆参の国会議員定数を三年後、すなわちことしの夏までに一割削減することを約束していました。総理も覚えていらっしゃることでしょう。\r\n　そこで、安倍総理にお尋ねします。\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です。\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます。総理・自民党総裁の覚悟を伺います。\r\n　アメリカ先住民の言葉に、次のようなものがあります。私たちの土地は、先祖から相続したものではなく、子孫から借りているものなのですという言葉であります。\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません。よりよい日本にして次の世代に受け渡す義務が今の世代にあります。\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00220130130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "卑劣なテロ行為への怒りを胸に、在外邦人の安全確保に万全を尽くすべく、我々としても責任ある対応をとりたいと考えます",
                "民主党政権の三年三カ月に極めて厳しい民意が示されたことを厳粛に受けとめ、反省すべきは深く反省し、改めるべきは根本から改めていかなければならないと考えています",
                "\r\n　地域の皆様との対話を重ね、国民の声に真摯に耳を傾け、厳しい御批判の全てを真正面から受けとめ、再生のための糧としてまいります",
                "\r\n　民主党は、全党一丸となって党改革を断行し、信頼いただける国民政党に生まれ変わり、政権に再挑戦する覚悟であります",
                "\r\n　自公両党で三百二十議席を超える巨大与党が誕生した今日、野党第一党である民主党が果たすべき役割は極めて重要であります",
                "政権運営の経験を持つ野党として、決める政治を前進させることも、民主党の重要な役割であります",
                "\r\n　安倍政権に欠落した、未来への責任、人への投資、格差是正などの政策理念を国民に示し、この国の政治を前に進めていける政党は、民主党をおいてほかにありません",
                "健全なナショナリズムと国際協調を掲げる民主党の存在は、国際的にもなくてはならないものであります",
                "\r\n　民主党は、与党にすり寄るつもりは毛頭ありません",
                "他の野党とともに、必要に応じて協力しつつ、自公政権のチェック機能を果たしていくことはもちろん、国民が真に必要とし、共感、納得できる政策を積極的に提案してまいります",
                "\r\n　現在の日本が抱える重要課題が無視されていたり、あるいは、問題意識だけ述べて具体的方針は全く示さなかったりするなど、聞く者に失望感を与えるものでありました",
                "\r\n　総理、強い日本をつくる、危機を突破すると言いながら、教育政策の方向性や社会保障、地域主権、エネルギー政策などに触れなかったのはなぜですか",
                "\r\n　語るべきを語らず、額に汗して働けば必ず報われる社会をつくろうと言われても、共感は得られないのではないでしょうか",
                "しかし、その財源をどうするのか、全く見えません",
                "成長率を高く見積もり、税収増で賄おうというつじつま合わせを考えているのであれば、無責任であります",
                "総理と私とでは、デフレ脱却の先に目指すものが違っています",
                "若い男性、そして女性が、結婚し、家を持ち、子供を産むことにちゅうちょするのも、これは当然であります",
                "未来への責任を果たすためにこそ、デフレは克服されなければならない、私はそのように考えます",
                "\r\n　これに対し、安倍総理のデフレ克服は、将来世代の犠牲の上に、とにかく今が少しでもよくなればいい、一部の企業に一息つかせることができればよいと考えているかのようであります",
                "だからこそ、アベノミクスの三本の矢の一つとして、財政出動が安易に唱えられているのではないでしょうか",
                "\r\n　政府は、財政出動はいつまでも続けるわけにはいかないと言っていますが、財政出動が今回だけの一回限りなら、一種のカンフル剤的な効果はあっても、経済の持続的成長はかないません",
                "選挙前、当時の安倍総裁が唐突に二％を持ち出したことに、私は今も違和感を持っています",
                "\r\n　国民生活への副作用も無視できません",
                "\r\n　また、仮に二％の物価上昇が達成されれば、長期金利の上昇は不可避です",
                "政府と日銀で共同声明まで出しているのですから、日銀が答えることなどと逃げないでお答えをいただきたいと思います",
                "そのために民主党政権が行った取り組みが日本再生戦略でした",
                "\r\n　これに対して、アベノミクスにおける成長戦略の重点分野は一体何なのか",
                "\r\n　これでは、民主党の要求に応えて福田内閣が廃止した道路特定財源の復活ではありませんか",
                "\r\n　道路特定財源は、無駄な道路をつくるための旧態依然たる仕組みです",
                "その復活は、道路族に代表される古い自民党政治、政官業癒着への逆行であり、看過できません",
                "必要な補修費は一般財源から堂々と行えばよいだけの話であります",
                "\r\n　なぜこのようなわかりにくいことをしたのか",
                "\r\n　これが、民主党の経済政策が縮小均衡の分配政策だったという指摘であれば、これは見過ごすことはできません",
                "\r\n　こうした負の遺産を背負いながら、民主党政権は、財政規律にも配慮したぎりぎりの経済運営を行い、競争力強化のための日本再生戦略を推進いたしました",
                "\r\n　震災復興、福島の再生は、どの政権であっても最優先の課題と考えます",
                "安倍内閣が被災地の復興と福島再生を加速するという意気込みを表明したことは、率直に評価いたします",
                "\r\n　ただし、国民に痛みを伴う負担をお願いしている以上、政府・与党は、復興予算を無条件に肥大させるのではなく、事業内容の徹底的な精査を行い、十九兆円枠を撤廃するのであれば、その財源を明確に提示して国民の理解を求めるべきであります",
                "もちろん、与野党の垣根を越え、協力すべきは協力するつもりであることを申し添えます",
                "\r\n　六・三・三・四制の見直し、土曜授業、高校授業料無償化の見直しや三十五人学級の断念など、安倍内閣は教育政策をどう変えようというのか",
                "\r\n　これに対し、安倍内閣のエネルギー政策は、後退の一語に尽きます",
                "原発の位置づけも曖昧で、選挙時の自民党の公約は、エネルギーのベストミックスを十年間で確立すると、先延ばしを決め込みました",
                "\r\n　去る一月十八日には三党の実務者協議が再開されましたが、民主党側が公的年金制度改革、高齢者医療制度改革の議論を始めるよう求めたのに対し、自公両党は、社会保障制度改革国民会議に検討を委ねるべき、そもそも現行制度が基本と考えていると主張し、制度改革の議論を始めようとしていません",
                "\r\n　政府は、公的年金制度、高齢者医療体制の抜本改革に着手する必要性についてどう考えているのか、三党協議の成案がなくても国民会議で議論すればよいという立場なのか、総理の答弁を求めます",
                "安倍政権は、こうした取り組みを評価し、続けるつもりはありますか",
                "また、小泉政権時代の三位一体改革よろしく、地方交付税を削減し、地域の元気を奪おうとする動きも明らかです",
                "\r\n　冒頭で触れたアルジェリアの襲撃事件を受け、在外邦人の安全を守るために、国として、国際社会として何をなすべきか、現実的な対応を検討することが重要です",
                "\r\n　我が国の外交、安全保障の基軸である日米同盟は、今後も深化させていく必要があると考えます",
                "\r\n　尖閣諸島の平穏かつ安定的な維持管理のため、警戒監視、警備体制の拡充等に努める一方で、大局的見地に立って隣国との間に信頼関係を構築することは、国益上、不可欠であります",
                "\r\n　拉致、核実験、ミサイル発射など、北朝鮮が地域の平和と安定を脅かす行動を続けていることは、まことに憂慮にたえません",
                "\r\n　核実験が懸念される中、米国や韓国や中国、ロシアを含めた関係国と十分に連携をとり、毅然かつ粘り強い対応をとるように求めます",
                "\r\n　民主党政権が二〇一〇年十二月に策定した現大綱は、北朝鮮や中国を含めた地域の安全保障環境の変化を見据え、南西重視や動的防衛力の構築などを積極的に推進する内容となっており、今回政府・与党が挙げている見直しの理由は、必ずしも納得がいきません",
                "\r\n　動的防衛力構想や南西重視のどこに問題があり、どう変える必要があるのでしょうか",
                "しかし、定数削減という最も大きな宿題は残っています",
                "\r\n　民主党は、今は野党の立場となりましたが、定数削減は必ず実現しなければならないと考えています",
                "\r\n　与野党の立場は変わりましたが、定数削減の約束は、解散と引きかえに総理みずからが交わされた重い重い約束です",
                "\r\n　衆議院の定数削減を今国会中に必ず実現する、そのことをこの場で国民の皆様に約束していただきたいと考えます",
                "\r\n　私たちのこの日本は、今の世代で自由勝手にしていいものではありません",
                "よりよい日本にして次の世代に受け渡す義務が今の世代にあります",
                "\r\n　実は、この精神こそ、民主党の政策の底流に脈々と流れるものであります"
            ]
        },
        {
            "speech_id": "117714080X01320110825_092",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-25",
            "speech_text": "○国務大臣（海江田万里君）　これは、政府内といいますよりも、これは日本の国といいますか、やはり今そういう、全体が本当にどういう優先順位で今の日本が抱えている問題を解決していかなきゃいけないのかということについて一つの方向性が出ていないと。もちろん、それを導いていくと申しますか、あるいは方向性を出すのが政治の役割、とりわけ政府の役割だろうという形で、巡り巡って最終的には政府のところに返ってくるわけでございますが。\r\n　ただ、私は私なりに努力をしたわけでございますが、例えば私を原発推進派だといってもうファクスなんて来るんですよ、もうすごい量が、これは。そして、経産省の言いなりであるとかですね。いろんな努力をしておりますけれども、すぐそういう一つのタイプで物を見て、そしてそれを本当にもう、自分の、私の子供をどこかに逃がしたとかですね、そんなことあり得ませんけれども、これは私だけじゃありませんで、ほかの閣僚も言われましたけれども。\r\n　やっぱりそういう、私は本当に、もう少しこの議論というのはまずやはり冷静になって考えて、そして今、日本の国全体としてやらなければいけないことは何なのかということをやっぱり議論をしていただかないと、これは本当に日本の国自体がもう取り返しの付かない状況に陥ってしまうのではないだろうかと、そういうことを本当に強く考えております。ただ、非力でございますので、そこは、こういう状況であるということは本当に私の非力さの一つの表れではないだろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　これは、政府内といいますよりも、これは日本の国といいますか、やはり今そういう、全体が本当にどういう優先順位で今の日本が抱えている問題を解決していかなきゃいけないのかということについて一つの方向性が出ていないと",
                "\r\n　やっぱりそういう、私は本当に、もう少しこの議論というのはまずやはり冷静になって考えて、そして今、日本の国全体としてやらなければいけないことは何なのかということをやっぱり議論をしていただかないと、これは本当に日本の国自体がもう取り返しの付かない状況に陥ってしまうのではないだろうかと、そういうことを本当に強く考えております",
                "ただ、非力でございますので、そこは、こういう状況であるということは本当に私の非力さの一つの表れではないだろうかと思っております"
            ]
        },
        {
            "speech_id": "117715254X03520110824_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　友近議員にお答えをいたします。\r\n　まず、脱原発と原発再稼働の観点も含めたエネルギー政策の在り方に関する御質問をいただきました。\r\n　原子力発電所の再起動が行われず、電力需要が昨年並みになった場合には、来年には一割程度のピーク時の電力不足、年間では約二割の電力コストが上昇する見通しであります。このため、安全の確保を大前提に原子力発電の再起動を進めることは日本経済の再生のために不可欠であります。今後、七月十一日に取りまとめられました我が国原子力発電所の安全性の確認についての政府方針に従い、安全性が確認された原子力発電所の再起動を進めてまいります。\r\n　中長期的なエネルギー政策については、七月二十九日に取りまとめた革新的なエネルギー・環境戦略策定に向けた中間的な整理に従い、今後、具体化を図ってまいります。\r\n　原子力発電については、より安全性を高めて活用しながらその依存度を下げていくこと、再生可能エネルギーの割合を大幅に高めることなど、原子力発電に電力供給の過半を依存することとしてきた現行のエネルギー基本計画に基づくエネルギーミックスをゼロベースで見直しをしてまいります。\r\n　今後のエネルギー政策については、引き続き国民各層の御意見を伺いながら予断なく議論してまいります。\r\n　次に、エネルギー基本計画と本買取り制度に関する御質問をいただきました。\r\n　新たなエネルギー基本計画を含むエネルギー政策全般については、東日本大震災を踏まえ、今後、抜本的な検討を行うこととしております。エネルギー基本計画の見直しは最大限速やかに行うことといたしますが、抜本的な見直しの検討となるため、必然的に一定の期間を要することが見込まれます。\r\n　他方、その見直しにかかわらず、再生可能エネルギーの重要性に変わりはないと考えております。このため、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております。\r\n　次に、電源別発電コストに関する御質問をいただきました。\r\n　電源別発電コストについては、平成十六年に総合資源エネルギー調査会においてＯＥＣＤ諸国が統一的に行っている試算方法に基づき試算しており、その結果については算定条件も含め公表しているところであります。\r\n　今般、新成長戦略実現会議の下に設けられたエネルギー・環境会議などにおいて発電コストの見直しを進めることとしておりまして、その検討に当たっては透明性の確保に努めてまいります。\r\n　次に、再生可能エネルギーの普及目標に対する本法案の寄与及び今後の再生可能エネルギー政策に関する御質問をいただきました。\r\n　本法案による再生可能エネルギーの導入効果については、買取り価格及び買取り期間によるところが大きく、これらについては、衆議院による修正後の法文では、調達価格等算定委員会の意見を尊重して決定することとなっております。このため、本法案による導入効果を現時点で具体的に見通すことは困難ですが、まずは、現在、水力発電を含めて九％程度である再生可能エネルギーの比率を二〇二〇年までに一三％程度まで引き上げることを目指しています。\r\n　また、今後の再生可能エネルギーの普及に当たっては、固定価格買取り制度に加えて、革新的技術の開発及び普及、規制緩和などの政策を総動員し、政府全体で連携して再生可能エネルギーの導入拡大に全力を挙げてまいる所存であります。\r\n　次に、買取り価格及び買取り期間の設定に関する御質問をいただきました。\r\n　本法案の原案においては、買取り価格を再生可能エネルギー電気の供給が効率的に実施される場合に通常必要と認められる費用等をベースとし、買取り期間は発電設備等の重要な部分の更新の標準的な期間を勘案して定めることとしていました。また、太陽光を除く買取り価格・期間については一律とすることを提案しておりました。\r\n　一方、本法案の衆議院における修正において、再生可能エネルギー設備の形態や規模によって買取り価格及び買取り期間を分けるべきとの判断がなされ、かつ、価格を決める上で再生可能エネルギー発電者の利潤等を考慮すべきことが追加されました。\r\n　修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨や経済効率性など、議員御指摘のような点を踏まえ、適切な運用を行ってまいりたいと考えております。\r\n　次に、負担上限に関する御質問をいただきました。\r\n　固定価格買取り制度の負担上限については、政府原案では、本制度の負担総額を抑制する観点から、キロワットアワー当たり〇・五円を超えないよう制度を運用することと考えておりました。しかし、衆議院による修正により、買取り価格等について、再生可能エネルギー発電事業者が受けるべき適正な利潤等を反映することや、電力多消費事業者の賦課金の軽減措置が設けられたこと等の趣旨を踏まえる必要があります。\r\n　このため、引き続き賦課金の負担が電気の使用者に過重なものとならないよう配慮する必要はありますが、負担上限の在り方については様々な想定があり得るものと考えております。現段階ではこの御答弁になります。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このため、安全の確保を大前提に原子力発電の再起動を進めることは日本経済の再生のために不可欠であります",
                "\r\n　原子力発電については、より安全性を高めて活用しながらその依存度を下げていくこと、再生可能エネルギーの割合を大幅に高めることなど、原子力発電に電力供給の過半を依存することとしてきた現行のエネルギー基本計画に基づくエネルギーミックスをゼロベースで見直しをしてまいります",
                "\r\n　他方、その見直しにかかわらず、再生可能エネルギーの重要性に変わりはないと考えております",
                "このため、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております",
                "\r\n　また、今後の再生可能エネルギーの普及に当たっては、固定価格買取り制度に加えて、革新的技術の開発及び普及、規制緩和などの政策を総動員し、政府全体で連携して再生可能エネルギーの導入拡大に全力を挙げてまいる所存であります",
                "\r\n　修正後の法案が参議院での御審議を経て成立する場合には、修正の趣旨や経済効率性など、議員御指摘のような点を踏まえ、適切な運用を行ってまいりたいと考えております",
                "しかし、衆議院による修正により、買取り価格等について、再生可能エネルギー発電事業者が受けるべき適正な利潤等を反映することや、電力多消費事業者の賦課金の軽減措置が設けられたこと等の趣旨を踏まえる必要があります",
                "\r\n　このため、引き続き賦課金の負担が電気の使用者に過重なものとならないよう配慮する必要はありますが、負担上限の在り方については様々な想定があり得るものと考えております"
            ]
        },
        {
            "speech_id": "117715254X03520110824_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-24",
            "speech_text": "○国務大臣（海江田万里君）　関口昌一議員にお答えをいたします。\r\n　まず、軽減措置の対象数と軽減の程度に関する御質問をいただきました。\r\n　本修正を盛り込んだ法案が成立した場合、軽減措置の対象となる事業者数や負担軽減総額等については、客観性、透明性、納得性を重視した上で制度設計をすべく、これらについて速やかに実態調査を行ってまいります。このため、現時点では負担軽減措置の対象事業者の数や負担軽減総額などについて明確にお答えすることは困難であります。\r\n　次に、産業空洞化対策に関する御質問をいただきました。\r\n　震災後の電力需給リスクの高まりに加え、急激な円高等による企業のやむを得ざる海外移転の動きなど、国内の産業を取り巻く状況は厳しさを増しているものと認識しております。このような国内企業の海外移転を最小限に食い止めるために、地域ごとの特性を生かした復興に取り組みつつ、補正予算なども活用し、まず、サプライチェーンや雇用を支える企業の国内立地支援、次いで、今年の冬、来年の夏のピーク不足を見据えた電力供給安定対策、次いで、法人税減税や経済連携の推進などの様々な施策を実施に向けて取り組んでまいります。\r\n　次に、福島原発事故の賠償、原発停止に伴う化石燃料比率の上昇等による電気料金値上げの見通しについての御質問をいただきました。\r\n　福島原子力発電所事故に伴う賠償額や廃炉費用等の総額は、事故が収束していない現時点で明らかになってはおりません。こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力による損害賠償支払を政府として支援することとしていますが、東京電力が負担をする特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、特別負担金による料金が値上げされることはございません。一方、全ての電力会社が支払う一般負担金は料金原価に含まれることとなります。\r\n　次に、原子力発電所の稼働率が低下し火力を増強すると、発電電力量当たりの発電コストが増加し、電気料金の上昇圧力となります。仮に、全ての原子力発電所が停止し、火力発電によって代替した場合、燃料費の増加は一定の仮定の下でおよそ三兆円と試算されております。\r\n　これら一般負担金や燃料費増加に伴う電気料金の値上げは原価の総体的な動向を踏まえた電力会社の経営判断事項であり、現時点では電気料金が幾ら上昇するか確たる見通しはございません。仮に値上げの申請がなされた場合には、政府としてしっかりと審査してまいります。\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、エネルギー・環境会議等において電気事業者におけるコスト抑制策、競争促進策についても予断なく議論を行ってまいります。\r\n　次に、低所得者への配慮に関する御質問をいただきました。\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することに鑑みれば、負担を全国大で広く薄く御負担いただくことが適切であると考えております。\r\n　賦課金の負担については、法案第三条第四項にあるとおり、全体として過重なものとならないよう配慮して制度を運用することが重要であると考えております。いわゆる低所得者への配慮に関しましては、国会における御論議を踏まえつつ、制度全体のバランスの中で適切な制度設計に努めてまいります。\r\n　次に、集合住宅に設置する太陽光発電に関する御質問をいただきました。\r\n　集合住宅の屋根に設置され各戸に供給されるタイプの太陽光発電は、ある程度の規模であっても戸建て住宅に比べ各戸に割り当てられる太陽光の設備容量が小さいため余剰率が低く、余剰電力買取りでは投資回収が困難で投資が進まないため、本法案の施行に際し全量買取りとすることも一案と考えます。実際の執行に当たって、今後検討してまいりたいと思っております。\r\n　次に、住宅用太陽光発電を余剰買取りに限定する理由についてお尋ねがありました。\r\n　本法案における住宅用太陽光発電の扱いについては、余剰電力買取り制度を継続すべきと考えております。その理由といたしましては、国民負担の総額を抑えることができる、住宅において節電を促すことができるという点とともに、全量買取り制度に移行するとした場合に、各戸での配線変更など制度変更による利用者の混乱を来すおそれがあることなどが挙げられます。\r\n　次に、太陽光発電の設置補助に関する御質問をいただきました。\r\n　太陽光発電を導入する際の国の補助金については、一昨年の事業仕分において、将来的には固定価格買取り制度へと支援策を集中させるべきとの御指摘を受けたことを踏まえ、固定価格買取り制度による導入支援に集中するとの観点から、事業者向けの補助事業については、平成二十三年度以降、新規案件の採択は行っておりません。\r\n　また、将来に関しては、今後のエネルギー政策を見直していく中で、再生可能エネルギーの位置付けや導入の実施を踏まえつつ、固定価格買取り制度以外の政策措置の是非あるいは組合せ方につき議論してまいりたいと考えております。\r\n　次に、国内太陽光パネル市場での日本企業の競争力に関する御質問をいただきました。\r\n　日本企業の競争力維持強化のための対策については、例えば買取り対象を継続的に一定以上の効率で発電できるような設備からの電気に限定することが考えられます。また、低コスト化、変換効率や性能の向上、長寿化を目指した研究開発支援を行うことを通じ、我が国の企業の競争力が高まり、国内の市場において多くの日本製品が利用されることを期待しております。\r\n　次に、太陽光パネル等の再生可能エネルギー発電設備のリサイクルシステムに関する御質問をいただきました。\r\n　太陽光パネルに関しては、平成二十二年度に有識者や関連企業、団体で構成された検討委員会を開催し、リサイクルシステム構築に係る手法等について検討を行ってきたところであります。今後は、この検討結果を基に、ガイドラインを本年度末をめどに策定する予定であり、これの関係事業者への周知を図るなど、必要な対策を講じてまいりたいと思っております。\r\n　太陽光パネル以外に関しては、本買取り制度の導入等による今後の導入件数拡大を踏まえ、検討を行うこととしたいと考えております。\r\n　次に、再生可能エネルギーによる発電事業への参入に関する規制緩和や権利調整に関する御質問をいただきました。\r\n　風力発電や地熱発電など、再生可能エネルギーの種類によっては土地利用に関する規制等が理由で導入が進まない事例があることは承知をしております。再生可能エネルギーの導入を一層拡大するためには、本法案による固定価格買取り制度の導入に加えて、各種規制の見直しや円滑な権利調整の在り方についての検討を行うことが必要であります。\r\n　先般、七月二十二日、閣議決定いたしました規制・制度改革に係る追加方針において、森林地域等の立地規制の見直しについて盛り込まれたところでありますが、今後、政府一丸となってこうした取組を一層進めてまいります。\r\n　次に、将来的な原子力発電と再生可能エネルギーの割合に関する御質問をいただきました。\r\n　七月二十九日に取りまとめた革新的エネルギー・環境戦略策定に向けた中間的な整理においては、原子力発電について、より安全性を高めて活用しながら依存度を引き下げていくこと、再生可能エネルギーについてはその比率を高めていくことなどの原則を示しております。こうした原則を踏まえ、原子力発電に電力供給の過半を依存するとしてきた現行のエネルギー基本計画を抜本的に見直すこととしております。将来的なエネルギーベストミックスの姿については、来年のしかるべき時期の具体化に向けて検討してまいります。\r\n　次に、スマートグリッドや蓄電池などの技術開発に関する御質問をいただきました。\r\n　議員御指摘のとおり、再生可能エネルギーの普及にとって、スマートグリッド、蓄電池の技術開発が極めて重要であります。スマートグリッドにつきましては、これまで経済産業省としては国内の四地域において実証事業を行い、技術とビジネスモデルの確立に努めているところでございます。また、蓄電池については、産学官連携の下、二〇二〇年には蓄電池容量を二〇〇六年比三倍、コストを十分の一とするなどの目標を持って、リチウムイオン電池等の高性能化や低価格化に向けた技術開発を行っているところであります。\r\n　再生可能エネルギー設備の導入拡大を図るためには、固定価格買取り制度の導入による発電コストの低減とともに、こうした革新的技術開発等を支援していくことは極めて重要であると考えております。\r\n　次に、全ての原子力発電所が停止した場合における我が国の経済や国民生活に与える影響及び電力不足解消に必要な時間と費用に関する御質問をいただきました。\r\n　七月のエネルギー・環境会議取りまとめにおいて、原子力発電所が再起動しない場合、電力需給の予備率は電力九社合計で今年の冬がマイナスの〇・七％、来年の夏でマイナスの九・二％の見直しとなり、仮に火力発電で代替した場合、三兆円を超える追加的な燃料コストが生じ、約二割の電力コストが上昇するとなっております。また、こうした電力コスト増は、産業連関を通じて中間生産物の生産コストを押し上げることにより、およそ七兆六千億円の生産コスト上昇につながると考えられます。\r\n　こうした電力不足と電力コスト上昇のリスクを回避するため、エネルギー・環境会議が取りまとめた当面のエネルギー需給安定策においては、一つ、省エネなどの需要構造改革、二つ、あらゆる主体の電力供給への参加を促す供給構造改革、三つ、供給構造改革を支える電力システム改革、四つ、原子力発電所の安全対策を重点的に加速することとしております。\r\n　今後、施策の具体化を進め、必要な予算や制度改革について議論してまいります。\r\n　次に、二〇二〇年にＣＯ２の二五％削減を達成するために電力部門で必要となるＣＯ２削減の割合及びその目標達成のための電力構成に関する御質問をいただきました。\r\n　電力部門で必要となるＣＯ２削減の割合を含め、二五％削減をどのように達成できるかについては、今後のエネルギー政策の見直し、環境と経済の両立、産業の国際競争力、雇用や国民生活への影響といった観点や国際交渉の状況も十分に踏まえつつ、国民の皆様の御意見をよく伺いながら、今後、十分に検討する必要があります。\r\n　地球温暖化対策も含む今後の電源構成の在り方については、先般、エネルギー・環境会議において取りまとめられた革新的なエネルギー・環境戦略策定に向けた中間的な整理を出発点として、エネルギー政策の在り方を議論する中でベストミックスを検討してまいります。\r\n　次に、発送配電の分離や東西の周波数統一など、今後、政府としてどのように取り組むかとの御質問をいただきました。\r\n　七月二十九日、エネルギー・環境会議において、発送配電の分離や地域間連系強化等を含む電力システムの在り方を今後の検討課題とした革新的エネルギー・環境戦略策定に向けた中間的な整理が取りまとめられました。\r\n　今後、この中間的な整理を出発点として、電力の安定供給とコスト低減などの観点から幅広く御意見をお聞きしながら、電力システムの在り方について議論を深めてまいりたいと思っております。\r\n　お答えは以上でございます。（拍手）\r\n　　　〔国務大臣江田五月君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03520110824/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　震災後の電力需給リスクの高まりに加え、急激な円高等による企業のやむを得ざる海外移転の動きなど、国内の産業を取り巻く状況は厳しさを増しているものと認識しております",
                "こうした中で、先般成立した原子力損害賠償支援機構法の枠組みの下、東京電力による損害賠償支払を政府として支援することとしていますが、東京電力が負担をする特別負担金は東京電力の経営合理化努力を通じて捻出されるべきものであることから、特別負担金による料金が値上げされることはございません",
                "\r\n　低廉な価格での電気の供給を達成することは極めて重要であると考えており、今後、エネルギー・環境会議等において電気事業者におけるコスト抑制策、競争促進策についても予断なく議論を行ってまいります",
                "\r\n　本制度による賦課金については、再生可能エネルギーの導入が我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することに鑑みれば、負担を全国大で広く薄く御負担いただくことが適切であると考えております",
                "\r\n　賦課金の負担については、法案第三条第四項にあるとおり、全体として過重なものとならないよう配慮して制度を運用することが重要であると考えております",
                "\r\n　集合住宅の屋根に設置され各戸に供給されるタイプの太陽光発電は、ある程度の規模であっても戸建て住宅に比べ各戸に割り当てられる太陽光の設備容量が小さいため余剰率が低く、余剰電力買取りでは投資回収が困難で投資が進まないため、本法案の施行に際し全量買取りとすることも一案と考えます",
                "\r\n　本法案における住宅用太陽光発電の扱いについては、余剰電力買取り制度を継続すべきと考えております",
                "\r\n　また、将来に関しては、今後のエネルギー政策を見直していく中で、再生可能エネルギーの位置付けや導入の実施を踏まえつつ、固定価格買取り制度以外の政策措置の是非あるいは組合せ方につき議論してまいりたいと考えております",
                "\r\n　太陽光パネル以外に関しては、本買取り制度の導入等による今後の導入件数拡大を踏まえ、検討を行うこととしたいと考えております",
                "\r\n　風力発電や地熱発電など、再生可能エネルギーの種類によっては土地利用に関する規制等が理由で導入が進まない事例があることは承知をしております",
                "\r\n　再生可能エネルギー設備の導入拡大を図るためには、固定価格買取り制度の導入による発電コストの低減とともに、こうした革新的技術開発等を支援していくことは極めて重要であると考えております",
                "\r\n　電力部門で必要となるＣＯ２削減の割合を含め、二五％削減をどのように達成できるかについては、今後のエネルギー政策の見直し、環境と経済の両立、産業の国際競争力、雇用や国民生活への影響といった観点や国際交渉の状況も十分に踏まえつつ、国民の皆様の御意見をよく伺いながら、今後、十分に検討する必要があります",
                "\r\n　地球温暖化対策も含む今後の電源構成の在り方については、先般、エネルギー・環境会議において取りまとめられた革新的なエネルギー・環境戦略策定に向けた中間的な整理を出発点として、エネルギー政策の在り方を議論する中でベストミックスを検討してまいります"
            ]
        },
        {
            "speech_id": "117704080X01720110803_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-08-03",
            "speech_text": "○海江田国務大臣　これは一つの考え方だろうと思いますが、その〇・七五円というものが、〇・五円、中でおさまるから、全部これはその中で、〇・七五の中でいいじゃないかという議論にはならないと私は思うんですね。むしろ、やはりこの〇・七五円、それぞれに負担していただいております皆様方のお金というのは、先ほどもお話がございました、これは原発の立地地域だけではございませんが、そこを中心に使われていて、そして現にそれがそういう地域の貴重な財源になっているということもございます。そういうことも考えなければいけないということでございます。\r\n　それからもう一つは、今委員が、東京電力の場合の電気料金の中で、そういう形で大体幾らぐらいになるという計算をいただきましたけれども、これは一種の間接税でありますので、なかなか意識が希薄になっているんですね。もちろん、よく見ればそれはわかるわけでありますけれども。私どもは、今回の、新たな再生可能エネルギーをふやそう、そのために皆様方に負担をしていただこうということは、まさに、サーチャージという形で上に乗せることによって、それぞれの方々が直接的に負担感をわかって、だけれども、負担感があるけれども、やはりそれでも再生可能エネルギーをふやしていかなければいけないということを感じていただくということでございます。\r\n　それで、もちろんその負担感というのはできるだけ小さなものにしていかなければいけないということで、いろいろな観点から、いろいろな角度から御議論いただきましたけれども、太陽光以外は全国一律という形でやらせていただいておりますので、委員の御意見、最初のときからずっと同じような主張をされていて、それは確かに一つの御意見であろうというふうに思っておりますが、それによって、今私どもが国会で御審議をお願いしておりますこの法律の中身を今直ちに変えなければいけないということにはならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01720110803/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　これは一つの考え方だろうと思いますが、その〇・七五円というものが、〇・五円、中でおさまるから、全部これはその中で、〇・七五の中でいいじゃないかという議論にはならないと私は思うんですね",
                "\r\n　それで、もちろんその負担感というのはできるだけ小さなものにしていかなければいけないということで、いろいろな観点から、いろいろな角度から御議論いただきましたけれども、太陽光以外は全国一律という形でやらせていただいておりますので、委員の御意見、最初のときからずっと同じような主張をされていて、それは確かに一つの御意見であろうというふうに思っておりますが、それによって、今私どもが国会で御審議をお願いしておりますこの法律の中身を今直ちに変えなければいけないということにはならないと思っております"
            ]
        },
        {
            "speech_id": "117704080X01520110727_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○海江田国務大臣　なかなか答えにくい問題でございますが、ただ、私は、エネルギー政策については菅総理とそんなに違いがあるとは思っていないんです。\r\n　例えば、原発の、さっきもお話をしましたけれども、二〇三〇年に五三％、こんなの無理ですね、これはやはり減らしていかなきゃいけませんねと。ただ、最後のところでゼロにするのか、それも何年かかってやるのかとかそういう議論がありませんから、その時間軸のとり方は議論してみなければいけませんけれども。\r\n　では、これからどういうところを伸ばしていかなきゃいけないのかということでいえば、今まさに御審議いただいております再生エネルギーをふやしていかなければいけませんねということ。それからもう一つは、化石燃料を使わなきゃいけませんけれども、やはり化石燃料の場合、ＣＯ2の排出量の問題がありますから、これは効率化を図らなければいけませんねということ。それから、省エネをやらなければいけませんねと。今の節電と省エネというのはちょっと違うと私は思うんです。節電というのは、今の、とにかく電気の使用量を減らすわけでありますけれども、やはり技術革新などをやって世の中全体を省エネの社会にしていかなきゃいけませんねと。こういうことについては、私は菅総理と同じだと思っております。\r\n　ただ、おっしゃるように、幾つかの点で、例えば一千万戸のことも、私、正確にお話をしますと、これからまさに再生エネルギーをふやしていかなきゃいけないということ、そんなことを聞いていないなんてことを言っている話ではありませんで、その場合、太陽光の発電では全国一千万戸の屋根の上につけるという、その一千万戸という話は初めて聞きましたので、これは記者の質問の仕方がそうでありましたから、どなたが質問したかということもよく覚えておりますが、それについて一千万という数字は聞いておりませんというお話をしたまででありまして、全体的に、ドービルのサミットで、そうした自然エネルギーに力を入れるということについては私も了解をしていたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　なかなか答えにくい問題でございますが、ただ、私は、エネルギー政策については菅総理とそんなに違いがあるとは思っていないんです",
                "\r\n　例えば、原発の、さっきもお話をしましたけれども、二〇三〇年に五三％、こんなの無理ですね、これはやはり減らしていかなきゃいけませんねと",
                "ただ、最後のところでゼロにするのか、それも何年かかってやるのかとかそういう議論がありませんから、その時間軸のとり方は議論してみなければいけませんけれども",
                "\r\n　では、これからどういうところを伸ばしていかなきゃいけないのかということでいえば、今まさに御審議いただいております再生エネルギーをふやしていかなければいけませんねということ",
                "それからもう一つは、化石燃料を使わなきゃいけませんけれども、やはり化石燃料の場合、ＣＯ2の排出量の問題がありますから、これは効率化を図らなければいけませんねということ",
                "それから、省エネをやらなければいけませんねと",
                "今の節電と省エネというのはちょっと違うと私は思うんです",
                "節電というのは、今の、とにかく電気の使用量を減らすわけでありますけれども、やはり技術革新などをやって世の中全体を省エネの社会にしていかなきゃいけませんねと",
                "こういうことについては、私は菅総理と同じだと思っております"
            ]
        },
        {
            "speech_id": "117704080X01520110727_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○海江田国務大臣　まず、先ほど質疑でもございましたけれども、三月十一日の事故が起きまして、経産省は、一つは、三月の三十日に緊急安全対策というものを各発電所に指示いたしまして、報告が上がってきて、点検をやって、これが守られているという確認。さらに、その後、六月の七日に、万一シビアアクシデント、今度の福島のような事故が起きたときでも、例えば中央制御室の電源が守られているか、あるいは水素爆発に対するこれを防ぐための備えができているか、こういうことについて六月の七日に新たな指示を出しました。これが返ってまいりましたのが、たしか十五日ぐらいですかね、ちょっと今手元に資料がありませんからお許しをいただきたい、十四日ということでございまして、それについてもチェックをいたしまして、それで、十八日の、安全宣言という言葉は使いませんが、そうした一連の安全確認ができましたということですから、条件の整ったところは再稼働をお願いしたいということを私が言いました。その後、十九日日曜日、私が会見しましたのは土曜日でございまして、翌日の十九日に菅総理が、これは国民とエネルギー問題を考えるというインターネットの番組でございましたけれども、そこで、自分の考え方は海江田と同じだということをはっきりおっしゃったということを聞きまして、私は、よかったなというふうに思いました。\r\n　それから何度か総理とお目にかかったことはありますが、そこでどういうお話をしたか、余り詳しく覚えていないんですが、玄海に行く前の日、これは、ちょうどＢ型肝炎の訴訟の問題が一つあったことと、その後、夕方に、民主党の両院議員総会がございました。これが何日でしたか、二十八日。私が行きましたのは二十九日でございますから、本当はお目にかかってお話をしようと思いましたけれども、電話が何度かかけましてつながりまして、そこで、あした佐賀に行ってきますからと、そうしたら、しっかりやってこいという、その種の話があって、別に行っちゃいかぬとかいう話もありませんでしたから、一連の話の中で私は御理解をいただけたものだと思っておりました。\r\n　行ってまいりまして、私は、ストレステストというその言葉は使いませんでしたけれども、佐賀の、特に玄海の町長にお話をしましたのは、とにかく、そういった三月の三十日、それから六月七日の、私ども保安院として今考えられる緊急時の安全確保ができましたから、その意味では、これはもう言うまでもありませんが、定期点検というのは事故があってとまったのとは違いますから、法定で十三カ月ごとに点検をするということで、およそ三カ月ぐらいかけて、継ぎ手でありますとかいろいろな部品でありますとか、そういうもののチェックをそれなりにしっかりとやりまして、それが終わったという報告が来ているわけでありますから、これは動かしていただいて結構ですと。ただ、これだけで終わるものではありませんで、さらなる安全性の確保あるいはさらなる安心の確保のために、また追加的な、テストという言葉はあれしませんでしたけれども、追加的な指示をお願いすることがありますということを私は申し上げました。\r\n　そのとき私の頭の中にありましたのは、ちょうどＩＡＥＡにも行ってきたところでありますから、ＩＡＥＡの、これはアメリカはそこに参加をしないということでありますが、ＥＵの国々がそこに参加をするというお話がありましたから、つまり、ストレステストをやるというお話がありましたから、そのことが頭の中にありましたから、しかも、ＥＵのストレステストというのはとめてやっているわけじゃありませんから、動かしながらやっているわけでありますから、その意味では、動かしながらさらなる安全確保のための措置は講じていただくことになろうかと思いますという形で、不断のという言葉を使いましたが、それで、動かしながらさらにストレステストをやっていけばいいのかなというふうに私の中では整理をしていたわけでございます。\r\n　ところが、帰ってまいりまして、総理から、保安院だけではだめだ、国民から信頼をされていないからと。信頼されていないことは重々わかっておるんですが、ただ、やはりそこは信頼をされるための努力もしなきゃいけないと思うんですね。ですから、保安院の皆さん方には、とにかく福島に行って、ちゃんと、一たん事故が起きたらどんな目に遭うのか、国民がどんなことになるのか、よく肌で感じてきてくれということで、保安院の検査官、大体百人の方に行ってもらっていますし、それから、事務所長には来ていただいて、それぞれを通じてどういう状況かということを、そういう努力もしなければいけないと思ってやっております。\r\n　保安院ではだめだ、これは安全委員会をかませなければいけないというお話がありまして、そのときは電話でしたから、翌日に官邸に行って、具体的にどういうことですかということになったら、そこでストレステストという言葉が出たというふうに私は記憶をしております。\r\n　これが経緯でございます。\r\n　私も、もちろん、安全性の確保ということは、これは念には念を入れた方がいいと思いますから、その後、私と官房長官、原発事故対応大臣との間で、ヨーロッパで行われているストレステストを参考にした安全評価を行うということでございますので、私はそれをやることは少しも反対をするものではありませんので、そういうことで決まれば粛々とそういうことをやろう、これが経緯でございます。\r\n　ちょっと長くなりまして恐縮でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後、十九日日曜日、私が会見しましたのは土曜日でございまして、翌日の十九日に菅総理が、これは国民とエネルギー問題を考えるというインターネットの番組でございましたけれども、そこで、自分の考え方は海江田と同じだということをはっきりおっしゃったということを聞きまして、私は、よかったなというふうに思いました",
                "信頼されていないことは重々わかっておるんですが、ただ、やはりそこは信頼をされるための努力もしなきゃいけないと思うんですね",
                "ですから、保安院の皆さん方には、とにかく福島に行って、ちゃんと、一たん事故が起きたらどんな目に遭うのか、国民がどんなことになるのか、よく肌で感じてきてくれということで、保安院の検査官、大体百人の方に行ってもらっていますし、それから、事務所長には来ていただいて、それぞれを通じてどういう状況かということを、そういう努力もしなければいけないと思ってやっております"
            ]
        },
        {
            "speech_id": "117704080X01520110727_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○海江田国務大臣　私は、原発の海外への輸出の件では、一つは、トルコの駐日大使が新しくかわられましたので、そのときお見えになりまして、トルコの大使の方とお話をしました。あと、ベトナムは副総理がお見えになりまして、副総理ともお話をいたしました。\r\n　私の方からは、このたびの事故でいろいろな形で御迷惑をおかけして本当に申しわけないということを申し上げましたら、お二人とも、日本の原子力の技術に対する大変大きな期待をそこで述べられました。\r\n　ちょっと今正確な文言は手元にございませんが、こもごもおっしゃったことは、引き続き日本と協力関係を維持していきたい、どうしてかというと、日本はこのたび三月十一日の大変大きな危機、大変大きな事故を経験したから、日本というのはそうした事故から必ず教訓を学び取って世界一安全な原子力の技術を確立してもらえるから、私たちは日本に期待をしたいんだと。これは本当にこもごも、ベトナムの方もトルコの方もおっしゃっていました。私は、その意味では、日本の技術というのは大したものなんだなと本当につくづく思いました。\r\n　だから、そういう思いを、しかも日本は非核国であって、そうした世界から評価をされる技術、もちろん反省すべき点は多々ありますけれども、ああした大きな事故があったにもかかわらず、日本は必ずここから教訓を学び取って新たな安全性の高い技術を私たちにも提供してくれるものだという期待には、やはり私たちはこたえていかなければいけない、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちょっと今正確な文言は手元にございませんが、こもごもおっしゃったことは、引き続き日本と協力関係を維持していきたい、どうしてかというと、日本はこのたび三月十一日の大変大きな危機、大変大きな事故を経験したから、日本というのはそうした事故から必ず教訓を学び取って世界一安全な原子力の技術を確立してもらえるから、私たちは日本に期待をしたいんだと",
                "私は、その意味では、日本の技術というのは大したものなんだなと本当につくづく思いました",
                "\r\n　だから、そういう思いを、しかも日本は非核国であって、そうした世界から評価をされる技術、もちろん反省すべき点は多々ありますけれども、ああした大きな事故があったにもかかわらず、日本は必ずここから教訓を学び取って新たな安全性の高い技術を私たちにも提供してくれるものだという期待には、やはり私たちはこたえていかなければいけない、こう思っております"
            ]
        },
        {
            "speech_id": "117704080X01520110727_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-27",
            "speech_text": "○海江田国務大臣　このエネルギー基本計画は新たに策定をしなければいけないということでは一致をしておりまして、最終的には、これは先ほどもお話をしましたけれども、法律に従った決め方をやらせていただきますが、今その前段の段階で、エネルギー・環境問題の会議ができておりますので、そこで玄葉国家戦略担当大臣とよく話をする段階でございます。\r\n　最終的には、基本計画に、従来も、エネルギーの中の由来の割合というんですか、そういうものを示していたようでありますから、そういうものを一つの目標にということでは掲げることになろうかと思います。\r\n　ただ、先ほど委員から御指摘のありましたような話も踏まえて、どういう時間軸で、最終的にどういう形にするのか。それから、昨年決めましたものは二〇三〇年という時間軸でございましたが、その二〇三〇年という形の時間軸にするのか、あるいはもう少し先まで見越して、総理はいつかは原発ゼロの社会ということを言いましたから、その意を体して、例えば二〇五〇年にゼロというような数字になるのか。\r\n　ただ、これはいずれにしましても、内閣の中もそうでありますが、国会での議論、あるいは国民的な議論、そういうものを通じて最終的な数字も大きな影響を受けて固まっていくものだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01520110727/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最終的には、基本計画に、従来も、エネルギーの中の由来の割合というんですか、そういうものを示していたようでありますから、そういうものを一つの目標にということでは掲げることになろうかと思います",
                "それから、昨年決めましたものは二〇三〇年という時間軸でございましたが、その二〇三〇年という形の時間軸にするのか、あるいはもう少し先まで見越して、総理はいつかは原発ゼロの社会ということを言いましたから、その意を体して、例えば二〇五〇年にゼロというような数字になるのか",
                "\r\n　ただ、これはいずれにしましても、内閣の中もそうでありますが、国会での議論、あるいは国民的な議論、そういうものを通じて最終的な数字も大きな影響を受けて固まっていくものだというふうに思っております"
            ]
        },
        {
            "speech_id": "117715261X02120110721_449",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○国務大臣（海江田万里君）　この問題につきましては、委員御指摘のとおり日本の原発のまさに大きな問題、大きな課題としてこれまでもずっとあり続けた問題であります。そして、主に高レベルの放射性廃棄物でありますが、方法としましては、地層処分といって地中奥深くこれを埋めて、そして次の世代に影響を及ぼさないようにするということが一つの方向性だろうと思っております。\r\n　ただ、問題はそれを、どこにそういう地層処分をする場所をつくるかということで、これにつきましてはたしか昭和の五十年代からずっと悩み続けてきた問題でありまして、そしてＮＵＭＯと呼んでおりますけれども、原子力発電環境整備機構というものをつくりまして、これが、つくりましたのが平成の十二年の十月、ここが処分実施主体になるということで、まず、やはり全国の自治体から名のりを上げてくださいということで公募をやっておりました。\r\n　ところが、なかなかこれも今のような状況では名のりを上げてくるというところが少ないわけでございますから、今度は国が、文献調査と申します、まず書類の上からどうだろうかというところを国が独自にこれまでの公募方式に加えて文献調査をする、実施の申入れを行うことも可能としております。そして、今幾つかそういう場所を探しているところでございますが、これにつきましても、やはり県とあるいは市町村の長のゴーサインが出なければ実際にはできるものではないというふうな認識を持って探しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/449",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、主に高レベルの放射性廃棄物でありますが、方法としましては、地層処分といって地中奥深くこれを埋めて、そして次の世代に影響を及ぼさないようにするということが一つの方向性だろうと思っております"
            ]
        },
        {
            "speech_id": "117715261X02120110721_457",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○国務大臣（海江田万里君）　室井委員にお答えをいたします。\r\n　私ども経産省だけではありませんで、これは今回の教訓から、文科省でありますとか、あるいは厚生労働省でありますとか農水省などと一緒にやらなければいけないものだと思っておりますが、私も室井委員にお出しをしました、これ、手元にありました資料をお届けをしたわけでございますが、やはりこの場合でも根っこにございますのが原発は安全ですよというところから発しておりますので、万々が一の、ここでは万が一の事故の場合という書き方で、それでも影響はありませんという、そういう前提に立った上での作成になっておりますので、この三月十一日の事故以来、やっぱりこうした視点は変えなければいけないというふうに思っております。\r\n　それから、特にこれは退避のときの注意事項も三つぐらいしか書いていないわけでありまして、これは私どもの反省でもあるわけでございますが、やっぱり風向き、そしてＳＰＥＥＤＩの活用というのは非常に大事でありますので、やはり市民、国民の皆様方もそういうものがあるということをもうこれでお分かりいただいたと思いますから、それによって政府もしっかりとこの活用をやると思いますので、そういうきめ細かい情報を基に、避難でありますとかあるいは屋内の退避でありますとか、そういうことについてきめ細かな情報を提供しなければいけない。そしてまた、今回のように大変長期化することもございますから、その長期化したときのやはり対応というものもしっかりと盛り込まなければいけないなと、そんな思いでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/457",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私ども経産省だけではありませんで、これは今回の教訓から、文科省でありますとか、あるいは厚生労働省でありますとか農水省などと一緒にやらなければいけないものだと思っておりますが、私も室井委員にお出しをしました、これ、手元にありました資料をお届けをしたわけでございますが、やはりこの場合でも根っこにございますのが原発は安全ですよというところから発しておりますので、万々が一の、ここでは万が一の事故の場合という書き方で、それでも影響はありませんという、そういう前提に立った上での作成になっておりますので、この三月十一日の事故以来、やっぱりこうした視点は変えなければいけないというふうに思っております",
                "そしてまた、今回のように大変長期化することもございますから、その長期化したときのやはり対応というものもしっかりと盛り込まなければいけないなと、そんな思いでおります"
            ]
        },
        {
            "speech_id": "117705261X02720110720_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○海江田国務大臣　原発のコストにつきましては、これはしっかりと再検証しなければいけないということは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　原発のコストにつきましては、これはしっかりと再検証しなければいけないということは考えております"
            ]
        },
        {
            "speech_id": "117704858X01420110720_047",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○海江田国務大臣　私どもは、この第一条の目的でございますが、今委員御指摘のとおり、損害賠償をできるだけ迅速にということと、もう一つは電力の安定供給、それからもう一つの目的はやはり原発事故の収束を適切に行うことを確保する、こういう形で読み込んでおります。\r\n　総理の発言もございましたけれども、電力事業形態のあり方でありますとか、あるいはエネルギー政策のあり方ですとか、こういうものは今後議論をしていくことになろうかと思いますが、そのことと、それから今回の支援の枠組みというのは、その意味では、今回の支援の枠組みが今後のそうしたエネルギー政策の議論に何か妨げを与えるというものではないという認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理の発言もございましたけれども、電力事業形態のあり方でありますとか、あるいはエネルギー政策のあり方ですとか、こういうものは今後議論をしていくことになろうかと思いますが、そのことと、それから今回の支援の枠組みというのは、その意味では、今回の支援の枠組みが今後のそうしたエネルギー政策の議論に何か妨げを与えるというものではないという認識を持っております"
            ]
        },
        {
            "speech_id": "117704858X01420110720_051",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○海江田国務大臣　これは総理もお話をしていることでありますが、昨年の六月に決めたエネルギー基本計画、五三％という、これはもう実現は不可能だろうということでは全く同じ考え方でございます。\r\n　ただ、脱原発という、きょうも実は予算委員会で随分議論がございましたけれども、私がやはり一番気になっておりますのは、先ほどの小野寺委員に対してもお答えの中で少しお話をしたわけでございますが、日本が非核保有国でありながら原子力の技術を持ってきたということでありまして、この原子力の技術、特に先進的な技術を持っておりますのはほとんど核保有国でありますから、非核保有国である日本が持ってきた技術というもの、これを本当にゼロにしてしまっていいのかということについてはまだ議論が足りないのではないだろうか、そういう認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　これは総理もお話をしていることでありますが、昨年の六月に決めたエネルギー基本計画、五三％という、これはもう実現は不可能だろうということでは全く同じ考え方でございます",
                "\r\n　ただ、脱原発という、きょうも実は予算委員会で随分議論がございましたけれども、私がやはり一番気になっておりますのは、先ほどの小野寺委員に対してもお答えの中で少しお話をしたわけでございますが、日本が非核保有国でありながら原子力の技術を持ってきたということでありまして、この原子力の技術、特に先進的な技術を持っておりますのはほとんど核保有国でありますから、非核保有国である日本が持ってきた技術というもの、これを本当にゼロにしてしまっていいのかということについてはまだ議論が足りないのではないだろうか、そういう認識を持っております"
            ]
        },
        {
            "speech_id": "117705254X03220110714_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（海江田万里君）　近藤三津枝議員にお答えいたします。\r\n　まず、過去の私の発言に対する御質問をいただきました。\r\n　私は、現在、菅内閣の一員でありますので、菅総理に対する批判は、その内閣の一員である私への批判だと考えるのは当然のことだと思います。\r\n　そして、私の責任をとる時期でございますが、本法案を初めとして、経済産業大臣として今解決しなければいけない問題については、真摯に、そして全力を傾注して、この解決のために頑張ってまいります。\r\n　その後の出処進退の時期は、私一人で決めさせていただきます。\r\n　次に、原発が再稼働できず電力不足のおそれがある状況について、再生可能エネルギー政策の即効性に関する御質問をいただきました。\r\n　御指摘のように、安定した電力供給を確保するためには、省エネルギー対策を進めるとともに、原子力、火力、水力など既存の電源をしっかりと活用することが重要でございます。\r\n　再生可能エネルギーについては、今後の我が国にとって重要なエネルギー源であり、一層の導入拡大が必要となることは確実な方向であると考えております。\r\n　このため、まずは、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早急に構築することが最優先だと考えております。\r\n　次に、自民党政権下での再生可能エネルギー政策に対する評価に関する御質問をいただきました。\r\n　議員御指摘のように、二〇〇三年のＲＰＳ法の施行以降、我が国の再生可能エネルギーの導入量は約二・五倍の伸びを見せており、ＲＰＳ制度は一定の効果を上げてきたと評価をしております。\r\n　しかしながら、ＲＰＳ制度は電気事業者に一定量の再生可能エネルギーの利用を義務づけるものですが、再生可能エネルギーによる発電を行う者と電気事業者との相対交渉で電気の取引価格が決定され、また、電気事業者としては、相対的に安価な再生可能エネルギー源を利用するという傾向がございました。\r\n　そのため、現在は高価であっても、将来的に供給の潜在力の高い、例えば太陽光発電などの再生可能エネルギーは劣後することになってしまい、結果的に、こうした再生可能エネルギーによる発電を行う者にとっては、投資回収できるか否かに関して不確実性がございました。\r\n　このため、ＲＰＳ制度のもとで再生可能エネルギーの義務量を大量に引き上げたとしても、実際には投資が十分に進まず、結果的に、電気事業者が国内でその義務量を満たすだけの再生可能エネルギーによる電気を確保することが困難となることが予想されます。\r\n　他方、現時点では発電コストが高く、ＲＰＳ制度のもとでは普及が進みにくいと考えられていた太陽光発電については、余剰電力の買い取り価格と期間を固定する固定価格買い取り制度により、導入量が大きく伸びたという実績がございます。\r\n　以上のような事情を総合的に勘案し、今般、ＲＰＳ制度から固定価格買い取り制度に全面的に移行することが適当だと考えております。\r\n　次に、エネルギー基本計画を見直した上で本法案を議論すべきではないかとの御質問をいただきました。\r\n　御指摘のとおり、エネルギー政策については、今後、抜本的な検討を行うこととしています。一方で、エネルギー政策全体を見直す中においても、再生可能エネルギーの一層の導入拡大が必要となることは確実な方向であり、しかも、それはできる限り早く取り組んでいくべき課題と考えております。\r\n　このため、まずは、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を早期に成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております。\r\n　次に、太陽光発電の偏在を原因とした地域間調整による所得移転について御質問をいただきました。\r\n　我が国にとっては、日照量などの違いにより、太陽光発電の普及にとって適した地域と必ずしもそうではない地域があることは、議員御指摘のとおりであります。\r\n　しかし、再生可能エネルギーの導入が、我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することにかんがみれば、地域間調整を行うことで、本制度の導入による負担を全国で広く薄く御負担いただくことが適切であると考えております。\r\n　また、今般の全量買い取り制度においては、太陽光発電のみならず、風力発電やバイオマス発電などのさまざまな再生可能エネルギーを対象としております。\r\n　例えば、御指摘の東北地方について言えば、青森県は、日照量は比較的少ない一方で、風力発電の導入実績日本一を誇っています。このように、それぞれの再生可能エネルギーについて、各地域の特性に応じた導入が進んでいくことが考えられます。\r\n　このため、地域間調整を実施した際に、北から南、内陸部から沿岸部への所得移転が生ずるとは一概に言えないものと考えております。\r\n　住宅用太陽光発電の投資回収年数に関する御質問をいただきました。\r\n　平均的な太陽光発電システムの費用は、新築一戸建ての場合、周辺機器や設置費用を含めて、現時点では約二百万円程度であります。このケースの場合、平成二十三年度においては、国の補助金が約十九万円であり、加えて、自治体から補助金などが支給される場合があります。また、現在実施している余剰電力買い取り制度による売電収入が年間で約十万円となります。さらに、みずから太陽光で発電した電気を自家消費することにより電気代が減り、これによる節約分が年間で約五万円になります。\r\n　こうした試算に基づけば、平均的なケースでは、十年間の買い取りを行うことにより、おおむね設置から約十二年目程度で投資に見合った資金の回収ができると考えています。\r\n　次に、国民の負担増につながる本制度の運用について、国会報告等の国会の関与を規定すべきではないかとの御質問をいただきました。\r\n　御指摘のとおり、本法案で導入する固定価格買い取り制度は、再生可能エネルギー由来の電気の買い取りに要した費用を電気料金に上乗せして回収するものであります。\r\n　電気料金に上乗せされる賦課金の額については、買い取り価格や買い取り期間、再生可能エネルギーの導入量によって決まってまいります。\r\n　本法案では、買い取り価格や買い取り期間について、毎年度、その年度の開始前に経済産業大臣が決定することとしております。これらについては、毎年度、審議会で御意見を聞き、パブリックコメントを行った上で決定し、決定した後は速やかに公表する予定でございます。これらを通じて、本制度の適切な運用が確保されるものと考えます。\r\n　最後に、エネルギー基本計画の見直しを行った上で、産業界にも配慮した制度を構築することに関する御質問をいただきました。\r\n　御指摘のとおり、エネルギー基本計画については、東日本大震災を踏まえ、今後、抜本的な見直しを行うこととしています。一方で、エネルギー政策全体を見直す中においても、再生可能エネルギーの一層の導入拡大が必要となることは確実な方向であり、本法案の成立が重要であると考えております。\r\n　ただし、本制度により国民負担が過重になることは決して望ましいことではないと考えております。このため、制度全体の負担総額を軽減、限定するとの観点から、賦課金がキロワットアワー当たり〇・五円を超えないように運用するとともに、電力を大量に使用する産業に対しては、省エネルギーの促進や研究開発などの面で支援を行ってまいります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣大畠章宏君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、現在、菅内閣の一員でありますので、菅総理に対する批判は、その内閣の一員である私への批判だと考えるのは当然のことだと思います",
                "\r\n　そして、私の責任をとる時期でございますが、本法案を初めとして、経済産業大臣として今解決しなければいけない問題については、真摯に、そして全力を傾注して、この解決のために頑張ってまいります",
                "\r\n　御指摘のように、安定した電力供給を確保するためには、省エネルギー対策を進めるとともに、原子力、火力、水力など既存の電源をしっかりと活用することが重要でございます",
                "\r\n　再生可能エネルギーについては、今後の我が国にとって重要なエネルギー源であり、一層の導入拡大が必要となることは確実な方向であると考えております",
                "\r\n　このため、まずは、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早急に構築することが最優先だと考えております",
                "\r\n　以上のような事情を総合的に勘案し、今般、ＲＰＳ制度から固定価格買い取り制度に全面的に移行することが適当だと考えております",
                "一方で、エネルギー政策全体を見直す中においても、再生可能エネルギーの一層の導入拡大が必要となることは確実な方向であり、しかも、それはできる限り早く取り組んでいくべき課題と考えております",
                "\r\n　このため、まずは、再生可能エネルギーの導入拡大にとって大きな効果を持つ本法案を早期に成立させていただき、再生可能エネルギーの導入拡大を図るための枠組みを早期に構築することが重要と考えております",
                "\r\n　しかし、再生可能エネルギーの導入が、我が国全体としてのエネルギー自給率の向上に貢献し、温室効果ガスの削減にも寄与することにかんがみれば、地域間調整を行うことで、本制度の導入による負担を全国で広く薄く御負担いただくことが適切であると考えております",
                "\r\n　このため、地域間調整を実施した際に、北から南、内陸部から沿岸部への所得移転が生ずるとは一概に言えないものと考えております",
                "一方で、エネルギー政策全体を見直す中においても、再生可能エネルギーの一層の導入拡大が必要となることは確実な方向であり、本法案の成立が重要であると考えております",
                "\r\n　ただし、本制度により国民負担が過重になることは決して望ましいことではないと考えております"
            ]
        },
        {
            "speech_id": "117705254X03220110714_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（海江田万里君）　吉井英勝議員にお答えをいたします。\r\n　エネルギー基本計画における再生可能エネルギー及び原子力発電の位置づけに関する御質問をいただきました。\r\n　今回の震災及び原発事故により、原子力の安全性に対する国民の信頼が揺らいでいるという現実は、厳しく受けとめる必要があります。また、こうした観点から、昨日の記者会見で総理からお話があったところでございます。\r\n　このため、原子力については、これまでの計画を見直し、今回の事故の検証も踏まえながら、その扱いをしっかりと検討してまいります。\r\n　原子力発電や再生可能エネルギーの位置づけを含め、今後のエネルギー政策のあり方については、幅広く国民各層の御意見を伺いながら、予断なく議論を行ってまいります。\r\n　次に、再生可能エネルギー及び原子力発電の今後の見通しに関する御質問をいただきました。\r\n　まず、再生可能エネルギーについては、エネルギーの安定供給確保や地球温暖化対策、環境関連産業育成の観点から重要であり、その導入拡大が必要であると認識をしています。このため、二〇二〇年代のできるだけ早い時期に発電電力量の二〇％を超える水準となるよう、大胆な技術革新やその普及に取り組んでまいります。\r\n　一方、原子力については、これまでの計画を見直し、今回の事故の検証を踏まえながら、その扱いをしっかりと検討してまいります。\r\n　原子力、再生可能エネルギーを含めた今後のエネルギー政策のあり方については、幅広く国民各層の御意見を伺いながら、予断なく議論を行ってまいります。\r\n　次に、原子力発電に係るクリーンとの表現に関する御質問をいただきました。\r\n　議員御指摘のとおり、クリーンという表現は、発電過程で二酸化炭素を発生しないという趣旨で、平成十九年のエネルギー基本計画の中で用いました。他方、平成二十二年六月に改定したエネルギー基本計画の中では、クリーンという表現ではなく、もともとの趣旨を踏まえ、「発電過程においてＣＯ2を排出しない低炭素電源である」と表現をしております。\r\n　次に、原発は安定した供給電源なのかとの御質問をいただきました。\r\n　原子力発電の燃料であるウランは、石油、天然ガスに比べ、可採年数が長く、また、特定の地域への強い偏在がないなどの特徴があり、こうした点を踏まえて、供給安定性にすぐれた電源と位置づけてまいりました。\r\n　一方で、原子力発電所は、これまでも、地震やトラブルにより停止してきたことは事実でございます。特に今回の地震では、東京電力福島第一原子力発電所を初め東北地方の原子力発電所が停止するなど、電力の安定供給に支障を来す事態が発生いたしました。\r\n　このような状況を受け、今後、東京電力福島第一原子力発電所の事故原因についての徹底的な検証を踏まえつつ、災害時にも安定的な供給電源と言えるかといった点も含め、原子力発電所の位置づけについてしっかりと議論を行ってまいります。\r\n　次に、原発の建設、維持管理、核燃料購入などの費用、使用済み核燃料の再処理や高レベル放射性廃棄物処理費などのバックエンド費用、電源立地交付金や技術開発などの予算について御質問いただきました。\r\n　原子力発電に係るコストについては、平成十五年から十六年にかけて、総合資源エネルギー調査会電気事業分科会コスト等検討小委員会の報告において、ＯＥＣＤ諸国が統一に行っている試算方法に基づき試算を行っております。\r\n　この試算において、一定の前提のもと、標準的な原子力発電所一基を四十年間運転した場合に、建設費や一般的な廃炉費を含めた資本費、維持管理費、ウラン燃料購入費の合計で約九千億円と見積もられており、これを運転期間中の総発電電力量で割ると、一キロワット時当たりは約四・五円となります。\r\n　また、使用済み燃料の再処理や高レベル放射性廃棄物の処分を含む核燃料サイクルのバックエンド事業については、総事業費を約十八・八兆円と見積もっており、これをもとに、一キロワット時当たりのバックエンドコストは約〇・八円と試算しております。\r\n　さらに、電源立地交付金や技術開発などの予算については、ＯＥＣＤにおける試算方法に含まれておりませんが、試算時点において政府全体の原子力関連予算は約四千七百億円となっており、平成十六年度の原子力発電量で割ると、一キロワット時当たり約一・八円となります。\r\n　なお、原子力発電のコストについては、今回の事故の検証を踏まえ、今後のエネルギー政策を検討していく中で見直しを行っているところでございます。\r\n　次に、福島第一原子力発電所の事故による賠償費用と事故処理コストの見積もりについて御質問をいただきました。\r\n　現在、文部科学省に設置した原子力損害賠償紛争審査会において、今回の東京電力福島第一原子力発電所の事故による損害の範囲等を定める指針の策定作業が行われており、今月中に中間指針が取りまとめられる見込みであります。\r\n　今回の原子力損害賠償の総額は、事故が収束した上で、同指針に基づいて見通しが定まっていくものと考えており、現時点では明らかではありませんが、今次の補正予算に二兆円の交付国債を考えておりますことから、何兆円かにはなろうかと思います。\r\n　また、事故処理コストについては、東京電力は、平成二十三年三月期決算において、その時点で合理的に見積もられる額として、福島原発の原子炉等の冷却や放射性物質の飛散防止等の安全性の確保等に要する費用、損失として四千二百六十二億円を計上しています。加えて、平成二十三年六月十七日に当面の取り組みのロードマップを見直したことにより、事故処理コストは三百八十億円増加することを明らかにしております。\r\n　次に、送電部門の公的管理による電力の安定供給と再生可能エネルギー電源の優先接続が諸外国では当然の方策となっているのではないかとの御質問をいただきました。\r\n　送電部門の管理については、ドイツやフランス等の諸外国では、政府や公営企業といった公的部門に限定されておらず、民間企業により実施されている国もございます。今後、送電部門のあり方については、エネルギー政策の見直しの中で、予断なく議論を行ってまいります。\r\n　また、再生可能エネルギー電源の優先接続に関する規定は、スペインやドイツ等において導入されている事例がある一方、イギリスやフランスでは導入されていない事例もございます。\r\n　こうした中で、今回の法案におきましては、再生可能エネルギー電源の導入円滑化に向け、発電事業者が送電線や蓄電池の設置等による系統増強に係る費用負担を行う場合には接続できることを明確化いたしました。\r\n　最後に、電源開発促進税の活用に関する御質問をいただきました。\r\n　電源開発促進税は、発電用施設の設置及び利用の促進などを目的としている税であり、法律によって使途が限定されていることに配慮する必要があります。\r\n　一方、再生可能エネルギーの買い取り費用の回収については、各電気事業者が需要家に対しサーチャージの支払いを請求することを認める、固定価格買い取り制度を導入する予定でございます。\r\n　御指摘のような税方式で買い取り費用を回収する場合、国民負担増加に対する昨今の厳しい社会情勢を踏まえると、安定的に買い取り費用の財源を確保することは非常に困難でございます。したがって、需要家の皆様に広く、薄く御負担をいただく方式で買い取り費用を回収することとしております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の震災及び原発事故により、原子力の安全性に対する国民の信頼が揺らいでいるという現実は、厳しく受けとめる必要があります",
                "\r\n　このため、原子力については、これまでの計画を見直し、今回の事故の検証も踏まえながら、その扱いをしっかりと検討してまいります",
                "\r\n　まず、再生可能エネルギーについては、エネルギーの安定供給確保や地球温暖化対策、環境関連産業育成の観点から重要であり、その導入拡大が必要であると認識をしています",
                "\r\n　一方、原子力については、これまでの計画を見直し、今回の事故の検証を踏まえながら、その扱いをしっかりと検討してまいります",
                "\r\n　このような状況を受け、今後、東京電力福島第一原子力発電所の事故原因についての徹底的な検証を踏まえつつ、災害時にも安定的な供給電源と言えるかといった点も含め、原子力発電所の位置づけについてしっかりと議論を行ってまいります",
                "\r\n　今回の原子力損害賠償の総額は、事故が収束した上で、同指針に基づいて見通しが定まっていくものと考えており、現時点では明らかではありませんが、今次の補正予算に二兆円の交付国債を考えておりますことから、何兆円かにはなろうかと思います"
            ]
        },
        {
            "speech_id": "117704127X00520110714_120",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-07-14",
            "speech_text": "○海江田国務大臣　先ほど申し上げました、三月三十日の緊急安全対策と、それから六月七日のシビアアクシデントに対する対策がとられたということがまず前提としてありますが、私はやはり現場に行って見なければいけないと思いまして、実は、先ほどお話のありました岸本町長あるいは古川知事との際、当初の日程には原発の発電所に行く予定は入っていなかったんですが、非常にタイトな時間でしたから短い時間でありましたけれども、私は、やはり一つは、この種の原発事故というのは、ヒューマンエラーということを言われますけれども、どういう人が原発の発電所の所長をやっているかということは、もし一たん何かが起きたときにどういう形で収束をするかということでは、大変重要な要素ではないだろうかと思いますので、とにかく所長に会わせてください、社長や副社長は別に来なくても結構ですから所長に会わせてくださいということで、余り時間はなかったんですけれども、少し言葉を交わして、どういう人かなということを私は私なりに見させていただいた。\r\n　それから、各種のそういった緊急時の発電の装置、これは電源車でありますが、それが置かれているのも確認しましたし、さっきお話をしたポンプそれからホースがどこにあるかということも確認しまして、あそこは、行ってみますと、特に、ほかの発電所は海辺ですから海から水を引くわけですが、あの場合は大きな池がありまして、その池から水を引っ張ってくるとまさに淡水で炉の冷却ができるということもありました。\r\n　それから、御案内のように、二号機、三号機というのは福島の原子力発電所と形が違いますし、それから、特に三号機は、まだ、それこそ経年もさほどしていない。一号機は、三十六年ぐらい経年しておりますから、比較的高経年の炉なわけでございます。\r\n　それから、実際行ってみますと、その地形もわかります。それこそ浜岡や福島、太平洋岸の発電所と違って、それは、玄界灘、波が荒いということが言われておりますが、波が荒いのと津波が高いのとは、またこれは違うだろうと思いまして、そういった地震あるいは津波、これの発生する可能性なども、数字はありましたけれども、一応この目で見て、安全だというふうに思いましたので、私はそれでよろしかろうと思ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00520110714/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それこそ浜岡や福島、太平洋岸の発電所と違って、それは、玄界灘、波が荒いということが言われておりますが、波が荒いのと津波が高いのとは、またこれは違うだろうと思いまして、そういった地震あるいは津波、これの発生する可能性なども、数字はありましたけれども、一応この目で見て、安全だというふうに思いましたので、私はそれでよろしかろうと思ったわけでございます"
            ]
        },
        {
            "speech_id": "117704127X00520110714_124",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-07-14",
            "speech_text": "○海江田国務大臣　これはまさにこれから議論をしていかなければいけない点でございますが、確かに、再生可能エネルギーの割合をふやしていくということは、これはもう一つの大きな流れになろうかと思います。\r\n　それと同時に、もう一つやはり考えなければいけないのは、分散型発電といいますか、今度の問題でも、それこそ私なんかは東京の人間でございますが、東京の人たちというのは、まさに自分のところに原発は置かずに福島県にお願いをして、そして福島県で大量に電力を発電してそれを東京まで引っ張ってきて、東京だけじゃありません、一都八県でありますけれども、東京電力の範囲内でそうやって電力を消費しているということでありますが、やはりこれからは、よく地産地消というようなことも言われますが、分散型でそれぞれの必要に応じた規模の発電をして、そしてそれを消費していくという形にしなければいけないと思っております。\r\n　あともう一つだけ言わせていただけますと、私は今まだ経済産業大臣という立場でありますから、省エネということも大切でございますが、やはり日本の経済全体のことも考えなければいけないわけでありますから、特に空洞化が起きる、あるいはそれによって雇用が失われるということ、このことは日本の経済だけじゃありませんで、社会にとっても大変大きな影響を与えますので、そういうことも考えて、しっかりとしたエネルギー政策をつくっていかなければいけない、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00520110714/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　これはまさにこれから議論をしていかなければいけない点でございますが、確かに、再生可能エネルギーの割合をふやしていくということは、これはもう一つの大きな流れになろうかと思います",
                "\r\n　それと同時に、もう一つやはり考えなければいけないのは、分散型発電といいますか、今度の問題でも、それこそ私なんかは東京の人間でございますが、東京の人たちというのは、まさに自分のところに原発は置かずに福島県にお願いをして、そして福島県で大量に電力を発電してそれを東京まで引っ張ってきて、東京だけじゃありません、一都八県でありますけれども、東京電力の範囲内でそうやって電力を消費しているということでありますが、やはりこれからは、よく地産地消というようなことも言われますが、分散型でそれぞれの必要に応じた規模の発電をして、そしてそれを消費していくという形にしなければいけないと思っております",
                "\r\n　あともう一つだけ言わせていただけますと、私は今まだ経済産業大臣という立場でありますから、省エネということも大切でございますが、やはり日本の経済全体のことも考えなければいけないわけでありますから、特に空洞化が起きる、あるいはそれによって雇用が失われるということ、このことは日本の経済だけじゃありませんで、社会にとっても大変大きな影響を与えますので、そういうことも考えて、しっかりとしたエネルギー政策をつくっていかなければいけない、そう考えております"
            ]
        },
        {
            "speech_id": "117704858X01320110714_102",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-14",
            "speech_text": "○海江田国務大臣　ここは、申しわけありませんが、メモを見て答弁をさせていただきます。\r\n　原発依存度を段階的に引き下げるということは、将来のエネルギー、電力供給の方向性として示されたものであると認識をしているということで、一方で、国民の生活や産業にとって必要な電力を安定的に供給することは政府の責務であるということ。こうした観点から、新たに導入した安全評価に基づき安全性が確認された原子力発電所の再稼働を認めることは整合性に欠けるとは言えないというのが政府の立場でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01320110714/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発依存度を段階的に引き下げるということは、将来のエネルギー、電力供給の方向性として示されたものであると認識をしているということで、一方で、国民の生活や産業にとって必要な電力を安定的に供給することは政府の責務であるということ",
                "こうした観点から、新たに導入した安全評価に基づき安全性が確認された原子力発電所の再稼働を認めることは整合性に欠けるとは言えないというのが政府の立場でございます"
            ]
        },
        {
            "speech_id": "117714080X01020110714_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（海江田万里君）　お話を聞いているだけでいいのかなと思いましたら、最後に質問が来ましたので。\r\n　やはり、やりかけのことはあるんですね。本当に私はいつまでも大臣の座にしがみついているというつもりはございません。別に、大臣の俸給も前から返していますし、今、一議員と同じ立場でございます。いろいろ、車が付いたり役所の中で部屋があったりしますが、まあそんなものはどうでもいい話でありまして、本当にその意味ではいつまでもしがみつくつもりはありません。\r\n　ただ、今日は鉱業法の議論でありますが、やがてこの当委員会で再生可能エネルギーの買取りの法案がございます。それから、やはり今度の原発の事故で損害賠償を、当然のことでございますが、被害に遭われた方々に損害賠償をしっかりしなければいけないわけで、そのための、今、参議院では仮払いの法律が議論されております。それから今、衆議院の方では、これは復興特別委員会で、この機構法ということでございますが、これが議論をされております。\r\n　やはり、これは私がしっかりと責任を持って、もちろん中山政務官という立派な政務三役もおりますので、お願いもしてもいいわけでございますが、やっぱりそこはやりませんとね、これは、何と申しますか、途中で投げ出したということになりますので、そこはやっぱりしっかりやろうというふうに思っておりますので、いつまでもということは私の生き方としても余り好ましいところではありませんが、そこはもう少しお付き合いをいただきたいというのが正直なところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X01020110714/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当に私はいつまでも大臣の座にしがみついているというつもりはございません",
                "いろいろ、車が付いたり役所の中で部屋があったりしますが、まあそんなものはどうでもいい話でありまして、本当にその意味ではいつまでもしがみつくつもりはありません",
                "\r\n　やはり、これは私がしっかりと責任を持って、もちろん中山政務官という立派な政務三役もおりますので、お願いもしてもいいわけでございますが、やっぱりそこはやりませんとね、これは、何と申しますか、途中で投げ出したということになりますので、そこはやっぱりしっかりやろうというふうに思っておりますので、いつまでもということは私の生き方としても余り好ましいところではありませんが、そこはもう少しお付き合いをいただきたいというのが正直なところでございます"
            ]
        },
        {
            "speech_id": "117704858X01020110711_043",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-11",
            "speech_text": "○海江田国務大臣　その点は、委員と私どもは認識を同じくしております。\r\n　原発の再稼働について、確かに、国民の間にはまだ多くの方が今の時点での再稼働ということに不安を持っておられるということは否めない事実でございます。\r\n　私どもが再稼働に踏み切るということを、私がそういう判断をいたしましたのは、経済産業大臣だから、経済産業省は原発推進だから、その流れの中でそういう判断をしたのではないだろうかというような新聞論調などもありますが、私は、経済産業省の役割というのは、もちろん原子力発電の安全性を確認するということも大変大事なことでございますが、それと同時に、今委員の御指摘のありました、日本の国の経済全般に責任を負うと。\r\n　とりわけ、やはり電力の供給の事情から日本の企業が海外へ出ていってしまう、これは、私どもが幾つかの企業にアンケート調査などもやっておりますが、企業自身がそういうふうに考えている。あるいは、そういう時期でありますから、外国の自治体でありますとか外国の企業から誘致を受けた、こういう例もございます。\r\n　そういうことをやはり考えたときに、もちろん安全性は十分確保しなければいけない、その安全性を確保するためにストレステストというものがさらに有効であればこれは活用しなければいけないという立場でございますが、日本の経済全般に責任を負うということも、私どもとすれば、そういうことを念頭に置いてのこれまでの行動であったということで御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01020110711/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発の再稼働について、確かに、国民の間にはまだ多くの方が今の時点での再稼働ということに不安を持っておられるということは否めない事実でございます",
                "\r\n　私どもが再稼働に踏み切るということを、私がそういう判断をいたしましたのは、経済産業大臣だから、経済産業省は原発推進だから、その流れの中でそういう判断をしたのではないだろうかというような新聞論調などもありますが、私は、経済産業省の役割というのは、もちろん原子力発電の安全性を確認するということも大変大事なことでございますが、それと同時に、今委員の御指摘のありました、日本の国の経済全般に責任を負うと",
                "\r\n　そういうことをやはり考えたときに、もちろん安全性は十分確保しなければいけない、その安全性を確保するためにストレステストというものがさらに有効であればこれは活用しなければいけないという立場でございますが、日本の経済全般に責任を負うということも、私どもとすれば、そういうことを念頭に置いてのこれまでの行動であったということで御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X02020110707_313",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（海江田万里君）　大変深刻な反省をしております。そして、やはり本当に保安院も私は生まれ変わるべきだと思っておりますから、まず経済産業省から独立をするということはかなり早い段階から申し上げてきました。\r\n　それから、しかし今それが新しい法律ができておりませんから経産省の中におりますけれども、私は、特に保安院の職員、これは検査員というのが全国におよそ百人おりますけれども、とにかくおまえたち、おまえたちと僕はそんな乱暴な言葉は使いませんが、あなた方、原発の第一発電所に行ってきて、一旦事故が起きたらどれだけ大変なことになるのか肌で感じてこいということを言ったんです。そうしましたら、百人のうちおよそ半分ぐらい、五十人ぐらいは行ってきまして、こもごもやっぱり大変なことになると、やっぱり自分たちの責任は重いんだということを自覚してもらいました。これを全員に行ってもらいます。\r\n　それから、各発電所の所長がいますから、これを今グループで五、六人ずつ集めまして、本当のことを言ってくれと、おまえたちどういう、これもおまえじゃない、皆さん、何を考えているんだ。それから、やっぱり例えば内部告発なんかがあって、それを握り潰した過去もあります。だから、一人一人に、あなたたち、内部告発なんか握り潰してないなと、そういうことをやっぱり確認をして、やっぱり新しい、組織的には経産省から独立をした、本当に誰が見ても規制当局として恥ずかしくないものをつくることが目標でございますが、そこに至るまでも、やはり今度の原子力発電所の福島のこの経験というものを教訓化して行動しなければいけないということを口を酸っぱくして言っておるつもりでございます。言っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/313",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、やはり本当に保安院も私は生まれ変わるべきだと思っておりますから、まず経済産業省から独立をするということはかなり早い段階から申し上げてきました",
                "だから、一人一人に、あなたたち、内部告発なんか握り潰してないなと、そういうことをやっぱり確認をして、やっぱり新しい、組織的には経産省から独立をした、本当に誰が見ても規制当局として恥ずかしくないものをつくることが目標でございますが、そこに至るまでも、やはり今度の原子力発電所の福島のこの経験というものを教訓化して行動しなければいけないということを口を酸っぱくして言っておるつもりでございます"
            ]
        },
        {
            "speech_id": "117714080X00920110616_058",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-16",
            "speech_text": "○国務大臣（海江田万里君）　国が今回の事故を踏まえた安全基準というのをこれは作らなければいけないと思います。ただ、それを作ることはもちろん最大限急ぎますが、じゃ、それに対するやっぱり対応というものが時間が掛かります、これは。\r\n　ですから、その意味では、私は、やっぱり今回の事故から得られた教訓というのは、これは知事さんとも随分議論をしましたけれども、私はやはり一つは、津波による全電源喪失というのは、今回の事故が大変大きな深刻なものになったやっぱり直接的な原因でございます。\r\n　ただ、知事さんの中には、いや、そうは言うけれども、その前の地震じゃないだろうかということをおっしゃる方もいます。それに対しては、確かに地震によって管がいろんなところで、配管ですね、配管に何かそういうものが起きたような、それは可能性は否定することはできませんけれども、少なくとも、やっぱり地震から津波までの間動いていたパラメーターを見ますと、やっぱりそれは深刻なもの、直接な、今回のような、それこそ炉心が溶融するようなことに至ることではなかったと。\r\n　もちろん、それが長時間続けばそういうことにつながった可能性もあるわけでございますが、その点はやっぱりひとつ、今停止をしております原発が動くかどうかということは、やっぱりそういう深刻な事態に至るその原因、直接の原因が何なのか、その直接の原因に対する手当てがしっかりできているかどうかということは、私は一つのメルクマールではないだろうかというふうに思っております。\r\n　その上で、更に安全性を高めるような手当てというのはやっていかなきゃいけませんけれども、それは、電源車一つにとっても、電源車というよりも大きなタービンの電源、船に積むような容量のものを造るのにはやっぱり一年、二年掛かるわけでありますから、やっぱりそれを待っているわけにはいかないということを丁寧に説明をしておるつもりでございますが、なかなか知事さんには理解をしていただけないということであります。\r\n　それから、先ほどお答えを求められないで、本当に惻隠の情かなと思いまして感じ入っておりますが、あの問題につきましてもしっかりと内閣の中で発信をしていかなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X00920110616/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（海江田万里君）　国が今回の事故を踏まえた安全基準というのをこれは作らなければいけないと思います",
                "\r\n　ですから、その意味では、私は、やっぱり今回の事故から得られた教訓というのは、これは知事さんとも随分議論をしましたけれども、私はやはり一つは、津波による全電源喪失というのは、今回の事故が大変大きな深刻なものになったやっぱり直接的な原因でございます",
                "それに対しては、確かに地震によって管がいろんなところで、配管ですね、配管に何かそういうものが起きたような、それは可能性は否定することはできませんけれども、少なくとも、やっぱり地震から津波までの間動いていたパラメーターを見ますと、やっぱりそれは深刻なもの、直接な、今回のような、それこそ炉心が溶融するようなことに至ることではなかったと",
                "\r\n　もちろん、それが長時間続けばそういうことにつながった可能性もあるわけでございますが、その点はやっぱりひとつ、今停止をしております原発が動くかどうかということは、やっぱりそういう深刻な事態に至るその原因、直接の原因が何なのか、その直接の原因に対する手当てがしっかりできているかどうかということは、私は一つのメルクマールではないだろうかというふうに思っております",
                "\r\n　その上で、更に安全性を高めるような手当てというのはやっていかなきゃいけませんけれども、それは、電源車一つにとっても、電源車というよりも大きなタービンの電源、船に積むような容量のものを造るのにはやっぱり一年、二年掛かるわけでありますから、やっぱりそれを待っているわけにはいかないということを丁寧に説明をしておるつもりでございますが、なかなか知事さんには理解をしていただけないということであります",
                "\r\n　それから、先ほどお答えを求められないで、本当に惻隠の情かなと思いまして感じ入っておりますが、あの問題につきましてもしっかりと内閣の中で発信をしていかなければいけないと思っております"
            ]
        },
        {
            "speech_id": "117704080X01320110601_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-06-01",
            "speech_text": "○海江田国務大臣　谷川委員にお答えをいたします。\r\n　幾つか、谷川委員の問題意識というものを開陳いただきましたので、私からは、まず、浜岡原発に伴う御意見に対して私の所見を述べさせていただきます。\r\n　浜岡原発の問題では、これはたしか五月の六日でございますか、夕方の総理の会見、そして私の会見がございました。\r\n　その前に、私どもは、これは私はでございますが、四月の末に、浜岡原子力発電所が全部とまった場合、エネルギー問題でどういう影響が起きるか、中部電力の管内での需給の問題、それから、当初、西から東京電力に援助もいただくということになっておりましたから、それがとまった場合の一都八県、これは東京電力の管内でございますが、そこの電力の需給がどうなるのか、そういうことについて経産省の中で実は議論をした経緯がございます。\r\n　どうしてそういう議論をしたかというと、もうこれは言うまでもございません、谷川委員がおっしゃるとおり、やはり原子力のエネルギーというものは現在基幹エネルギーとしてしかるべき地位を占めておりまして、そして、これが大幅に低減をしますと、日本の経済、とりわけ産業界に与える影響が多いからであります。\r\n　ですから、その意味において、私どもが浜岡原子力発電所をとめるに当たって、そうした電力の需給関係について、できる範囲で情報の収集に努めたことは事実であります。\r\n　そして、実は、同日に、今定期検査中あるいは稼働中の原子力発電所について、三月三十日時点で私の名前で出しました緊急安全対策、これについて報告がそれまでにございましたから、その報告を、原子力安全・保安院が現地で実際の点検をする、特に、訓練なども実地に行きまして、そして、それをつぶさに見た上で、三月三十日の緊急安全対策はクリアしているということで、この問題については、今、定期検査中の原子力発電なども含めて、再開するに当たって問題はないということを決定したわけでございますから、そうした全体の像をぜひ御理解いただきたいということが一つでございます。\r\n　それから、前半に御懸念のありました日本の財政の問題でございますが、これは確かに、おっしゃるように、今まだ国債は、先ほどギリシャやポルトガルその他の、アイルランドですか、数字も挙げていただきまして、その中で、比較的日本の国債は、低い位置にとどまっているということについて、その四つの理由と申しますか、それもお述べいただきました。そうしたことは私も同意見でございます。\r\n　ただ、委員の御指摘の中でなかった点を強いて挙げるとすれば、やはり我が国には個人の家計の貯蓄がございます、一千四百兆円と言われておりますが。これがやはり国債が国内で消化される大きな原因になっておりますので、これがもろもろの理由でだんだんだんだん下がっていったときの国債に与える影響なども注視をしていかなければいけない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01320110601/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これがやはり国債が国内で消化される大きな原因になっておりますので、これがもろもろの理由でだんだんだんだん下がっていったときの国債に与える影響なども注視をしていかなければいけない、そのように考えております"
            ]
        },
        {
            "speech_id": "117714103X00920110530_254",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-30",
            "speech_text": "○国務大臣（海江田万里君）　お答えをいたします。\r\n　まさに、有識者会議というその名のとおり、私は、有識者の方にお集まりをいただきまして、そして実は今日もこの後その会議がございますが、これは直接エネルギー基本計画に何か答申を出したりとかいうものではありません。私がそういう方々の意見を聴かせていただこうというものでありますが、ただ、又市議員、是非ここは御理解をいただきたいんですが、委員長ではありませんで、座長で、この座長は委員の方々の互選による、推薦によるものであります。\r\n　それから、私も皆さんの意見、これまで二回にわたって聞いておりまして、最初から自分は原発推進派だとか、いや、私はアンチ原発派だと、そういうことではありませんで、やはりみんながそれぞれ重く受け止めておりますのは、せんだっての三月の十一日の東京電力の福島第一発電所の事故でありまして、今後もう二度とこういうことを起こしてはいけない、それからやはり国民の皆様方に安心をしていただかなければいけない、それから地球環境の問題もございます、クリーンなエネルギーもどんどん推し進めていかなければいけないと、そういう共通項目の中でそれぞれの知見を紹介し合っているということで、私も大変参考になっておりますので、虚心坦懐に私もその意見を聴いて今後のエネルギー政策に参考にさせていただきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/254",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、私も皆さんの意見、これまで二回にわたって聞いておりまして、最初から自分は原発推進派だとか、いや、私はアンチ原発派だと、そういうことではありませんで、やはりみんながそれぞれ重く受け止めておりますのは、せんだっての三月の十一日の東京電力の福島第一発電所の事故でありまして、今後もう二度とこういうことを起こしてはいけない、それからやはり国民の皆様方に安心をしていただかなければいけない、それから地球環境の問題もございます、クリーンなエネルギーもどんどん推し進めていかなければいけないと、そういう共通項目の中でそれぞれの知見を紹介し合っているということで、私も大変参考になっておりますので、虚心坦懐に私もその意見を聴いて今後のエネルギー政策に参考にさせていただきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117704080X01120110525_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-25",
            "speech_text": "○海江田国務大臣　まず、後ろの質問からお答えをいたしますが、想定外を使わないということと原発政策をすべてあきらめるということは、私はイコールにはならないと思っております。ですから、もう私どもは想定外という言葉は使わないつもりですし、使ってはいけないと思っております。\r\n　そして、最初の御質問でございますが、吉井委員はいつも貴重な御意見を提起をしてくれておりますので、大変貴重な意見だと承っておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01120110525/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○海江田国務大臣　まず、後ろの質問からお答えをいたしますが、想定外を使わないということと原発政策をすべてあきらめるということは、私はイコールにはならないと思っております",
                "ですから、もう私どもは想定外という言葉は使わないつもりですし、使ってはいけないと思っております"
            ]
        },
        {
            "speech_id": "117714080X00820110517_087",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-17",
            "speech_text": "○国務大臣（海江田万里君）　今談話の文言がありますが、これは、「原発停止に伴う追加的な費用負担について中部電力から具体的要請があれば、金融支援策など最大限検討していきたい。」という文言になっておりますから、具体的にどういう要請があるかということをこれからお待ちをするということでございます。\r\n　それから、今後段でおっしゃった、要請をする前に全て、何というんですか、全部しっかりと、こうでこうでこうでという話を詰めてからということでございますが、私としましては、経済産業省の中で、そういう特に需給について、それからあと、もちろんこれはもう分かっておりましたけれども、交付金などのことについてもいろんな声がございましたけれども、交付金などについてもしっかりと交付することはできるんだなということはもう確認をしておりました。ですから、その時点で私で確認できることというのは確認をしてから要請をしたつもりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714080X00820110517/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、今後段でおっしゃった、要請をする前に全て、何というんですか、全部しっかりと、こうでこうでこうでという話を詰めてからということでございますが、私としましては、経済産業省の中で、そういう特に需給について、それからあと、もちろんこれはもう分かっておりましたけれども、交付金などのことについてもいろんな声がございましたけれども、交付金などについてもしっかりと交付することはできるんだなということはもう確認をしておりました"
            ]
        },
        {
            "speech_id": "117705261X02320110516_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○海江田国務大臣　御指摘の点はそのとおりだと思います。\r\n　まず、私は、ちょっと今手元に具体的な日付はございませんけれども、原発立地地域の十市町村長、これは、本来でしたらこちらからお邪魔をするんですが、経産省に集まっていただきまして、一つ一つの立地条件の皆様方のお声も聞かせていただき、私どもの方からの説明もさせていただきました。それから、今、知事の中でお名前のありました福井県の知事につきましては、私は美浜に行ったときもお目にかかりましたし、それから、その後、実は浜岡をとめるというときも御連絡を差し上げまして、そして、その後も何度か直接お目にかかったこともございます。\r\n　その中で、暫定措置というものがたしか十一日の時点ではまだ出ておりませんでしたけれども、これも今は暫定措置についてはっきりと文書にしまして、お示しをいたしました。そして、まだ若干いろいろな懸念もおありのようでございますから、ここは丁寧に御説明をしていきます。\r\n　それから、佐賀県の古川知事にも、実は浜岡を、どうしても万やむを得ない、とめさせていただきますということで、その日のうちにお電話をしまして、近々にぜひお目にかかって詳しいお話をさせていただきたい。\r\n　その意味では、立地県の方々あるいは立地市町村の方々はこれまで国の原子力政策に本当に協力をいただいたわけですから、丁寧に御説明をしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その意味では、立地県の方々あるいは立地市町村の方々はこれまで国の原子力政策に本当に協力をいただいたわけですから、丁寧に御説明をしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117704080X00820110511_013",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○海江田国務大臣　昨日、総理が記者会見を行いまして、その中で、昨年のたしか六月でございましたが、閣議決定をしましたエネルギー基本計画については、これを白紙で見直しをするということでございます。\r\n　ですから、これから新たなエネルギー基本計画をつくらなければいけないというふうに思っておりますが、今私どもが考えておりますのは、単に脱原発ということではありませんで、やはりエネルギーのベストミックスということが必要だろうと思っております。その中での原子力の比重というのが、大変残念でありますけれども、昨年の六月閣議決定したような、二〇三〇年にはおよそ五〇％、五三％ぐらいでしたか、ということにはならないのではないだろうかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、これから新たなエネルギー基本計画をつくらなければいけないというふうに思っておりますが、今私どもが考えておりますのは、単に脱原発ということではありませんで、やはりエネルギーのベストミックスということが必要だろうと思っております",
                "その中での原子力の比重というのが、大変残念でありますけれども、昨年の六月閣議決定したような、二〇三〇年にはおよそ五〇％、五三％ぐらいでしたか、ということにはならないのではないだろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "117704080X00820110511_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-11",
            "speech_text": "○海江田国務大臣　先ほどお話をしましたが、この浜岡原発の立地する位置を考えましたときに、これは防災会議で委員の方もお話をしておりましたけれども、いつ地震があってもおかしくないということであります。私は、その意味では、大変な危機感を感じております。\r\n　そして、やはり、それに対して手を打たなければ、本当にこれは政治としての不作為の責任を問われることになるだろうと思います。私が経済産業大臣としているときに、そういう状況があって、その中でそういう判断をしなければ、私は後の歴史から本当に大きく指弾をされる、そういう思いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00820110511/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、その意味では、大変な危機感を感じております",
                "\r\n　そして、やはり、それに対して手を打たなければ、本当にこれは政治としての不作為の責任を問われることになるだろうと思います",
                "私が経済産業大臣としているときに、そういう状況があって、その中でそういう判断をしなければ、私は後の歴史から本当に大きく指弾をされる、そういう思いでございます"
            ]
        },
        {
            "speech_id": "117715261X01420110502_232",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-02",
            "speech_text": "○国務大臣（海江田万里君）　まず、この浜岡原発につきましては、三号機の問題がございます。この三号機につきまして今これからどういう判断をするかということがまず迫られますので、それに対するしっかりとした判断をしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01420110502/232",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この三号機につきまして今これからどういう判断をするかということがまず迫られますので、それに対するしっかりとした判断をしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_011",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○国務大臣（海江田万里君）　おはようございます。\r\n　四月十八日の予算委員会での私の答弁について一言申し上げます。\r\n　まず、自民党の脇雅史委員の原子力災害現地本部長を指名したのは一人だけかとの御質問に対し、本部長は一人であり、代理でもう一人の副大臣、政務官が行っていると答弁しましたが、正しくは、脇委員に御指摘いただいたとおり、代理との交代ではなく、理事会に提出した一覧表のように、現地本部長は六度にわたり交代をいたしております。頻繁に交代したことは望ましいことではありませんので、現在では池田副大臣を常駐させているところであり、おわびして訂正申し上げます。\r\n　また、自民党の岩城光英委員の、原子力賠償法では、出荷停止の農水産物は支払対象となるのか、摂取制限、自粛、また風評被害も相当な因果関係があれば補償対象となるのかとの御質問に対し、幾つかの委員会で政務三役がそのような答弁をしていると聞いているが、紛争審査会でしっかりとしたガイドラインを決めることが必要であると答弁しましたが、本来は、原発事故と相当因果関係があれば補償の対象となり、そのための具体的ガイドラインが原賠法の紛争審査会で策定され、示されることとなるという趣旨を申し上げたかったものであり、御理解をお願いいたします。\r\n　さらに、みんなの党の小野次郎委員の放射能モニタリングの体制についての御質問については、小野委員に御指摘いただいたとおり、原子力安全・保安院は、東京電力に対しモニタリングの強化策の指示を行っておりますが、自らモニタリング調査を実施しているものではありませんので、訂正申し上げます。\r\n　以上です。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、自民党の岩城光英委員の、原子力賠償法では、出荷停止の農水産物は支払対象となるのか、摂取制限、自粛、また風評被害も相当な因果関係があれば補償対象となるのかとの御質問に対し、幾つかの委員会で政務三役がそのような答弁をしていると聞いているが、紛争審査会でしっかりとしたガイドラインを決めることが必要であると答弁しましたが、本来は、原発事故と相当因果関係があれば補償の対象となり、そのための具体的ガイドラインが原賠法の紛争審査会で策定され、示されることとなるという趣旨を申し上げたかったものであり、御理解をお願いいたします",
                "\r\n　さらに、みんなの党の小野次郎委員の放射能モニタリングの体制についての御質問については、小野委員に御指摘いただいたとおり、原子力安全・保安院は、東京電力に対しモニタリングの強化策の指示を行っておりますが、自らモニタリング調査を実施しているものではありませんので、訂正申し上げます"
            ]
        },
        {
            "speech_id": "117704080X00720110427_157",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-27",
            "speech_text": "○海江田国務大臣　ことしの夏の需給ギャップにつきましては、ピーク時でおよそ千五百万キロワットで、東京電力はその後およそ五百万キロワットぐらい上積みということで、私どもから、さらなる上積みはできないだろうかということで、その最後の上積みのところを今精査しているところでございます。\r\n　その意味では、まだまだ節電も必要でございますから、これは各企業には協力をお願いいたしますし、それから、特に家庭などでもこれまで本当に大変な節電をやっていただきましたけれども、これは引き続きお願いをするということでございます。\r\n　その上で、今先生から御指摘のありました、中長期的な観点はどうなんだろうかということは、原発が起動できなければ供給不足というものは続くわけでございますから、まず考えられることは、火力発電所の復旧あるいは新設をする。もちろん、火力の場合は、新しくつくるのならば、環境に対する負荷のできるだけ小さい新型のものを採用しなければいけないということは言うまでもありません。あと、火力発電所の中で、しばらく休んでおりました発電所の立ち上げをいたしまして供給をしていく。\r\n　それから、中長期的でございますから、もう少し中長期的ということで言わせていただきますと、やはり太陽光でありますとか海上の風力発電でありますとか、再生可能なエネルギーも高めていかなければいけない、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00720110427/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、火力の場合は、新しくつくるのならば、環境に対する負荷のできるだけ小さい新型のものを採用しなければいけないということは言うまでもありません",
                "\r\n　それから、中長期的でございますから、もう少し中長期的ということで言わせていただきますと、やはり太陽光でありますとか海上の風力発電でありますとか、再生可能なエネルギーも高めていかなければいけない、そのように考えております"
            ]
        },
        {
            "speech_id": "117704080X00720110427_187",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-27",
            "speech_text": "○海江田国務大臣　先ほどのことも、私が言ったことを勝手に後から解釈をして決めつけないでいただきたいというふうに思います。そのことだけはお伝えをしておきます。今、私の頭の中にあるのは、本当に、この原発の事故を一日も早く収束させて、そして安全性をしっかりと確保するということだけでございますので。\r\n　それから、今お話がございました、協議がその数を減らすことに目的があるのかということでございますが、これは数を減らすということに目的があるのではなく、やはり日本の企業がしっかりと海外で競争力を持っていかなければいけない、その競争力を持っていく際には規模の問題も出てくるだろうということでございますので、その規模を持つための、規模の効果というものを生み出すために、今回のこの協議、あるいは法律の改正を考えておるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00720110427/187",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、今お話がございました、協議がその数を減らすことに目的があるのかということでございますが、これは数を減らすということに目的があるのではなく、やはり日本の企業がしっかりと海外で競争力を持っていかなければいけない、その競争力を持っていく際には規模の問題も出てくるだろうということでございますので、その規模を持つための、規模の効果というものを生み出すために、今回のこの協議、あるいは法律の改正を考えておるということでございます"
            ]
        },
        {
            "speech_id": "117704090X00120110427_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○海江田国務大臣　委員からいろいろな御意見がありましたが、私どもは、今、国全体のエネルギーの約三〇％を原子力に頼っているという現実がございます。それから、まさにこれから夏に向かって電力の大変な需要がある時期でございます。そうした中で、今動いている原発を直ちにとめるということは、そういう現状を考えたときに、これはなかなか難しかろうということでございます。\r\n　今は、やはり安全性をさらに高めていくことを徹底していくということで、中長期的な議論はこれからじっくりとやっていきたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうした中で、今動いている原発を直ちにとめるということは、そういう現状を考えたときに、これはなかなか難しかろうということでございます",
                "\r\n　今は、やはり安全性をさらに高めていくことを徹底していくということで、中長期的な議論はこれからじっくりとやっていきたい、そう思っております"
            ]
        },
        {
            "speech_id": "117704090X00120110427_116",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○海江田国務大臣　委員の御意見は、特に後段の方は私もそのとおりだなと。\r\n　同じ東京の選挙区でありますが、東京電力というのは、自分の営業地域内に原子力発電所を一つも置いていないわけでございますから、ほかはそれぞれ自分のエリアに原子力発電所を置いているわけでありますから、その意味では、原発を立地していただいている県、市町村の皆さん方に支えられて、これまで私たちは電力を大量に消費する便利で快適な生活を送ってきたんだなというふうに思っております。\r\n　今回、東北地域の皆さん方が、この原子力の事故によっても大変大きな苦痛と本当に大変な御不便を強いられているわけでございますから、東京都民でその恩恵をこうむってきた一人として、やはりそれにはしっかりとこたえていかなければいけないというのが人間としての私の考え方でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同じ東京の選挙区でありますが、東京電力というのは、自分の営業地域内に原子力発電所を一つも置いていないわけでございますから、ほかはそれぞれ自分のエリアに原子力発電所を置いているわけでありますから、その意味では、原発を立地していただいている県、市町村の皆さん方に支えられて、これまで私たちは電力を大量に消費する便利で快適な生活を送ってきたんだなというふうに思っております",
                "\r\n　今回、東北地域の皆さん方が、この原子力の事故によっても大変大きな苦痛と本当に大変な御不便を強いられているわけでございますから、東京都民でその恩恵をこうむってきた一人として、やはりそれにはしっかりとこたえていかなければいけないというのが人間としての私の考え方でございます"
            ]
        }
    ]
}