{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "121105254X00220230125_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-25",
            "speech_text": "○茂木敏充君　自由民主党の茂木敏充です。\r\n　会派を代表して、岸田総理の施政方針演説について質問します。（拍手）\r\n　コロナとの戦いも四年目を迎えました。新型コロナの世界的感染拡大は、各国の経済社会に大きな影響を与えています。特に保健医療体制が脆弱な途上国の状況は深刻で、グローバルサウスとも呼ばれる国際社会の分断にもつながりかねない状況となっています。\r\n　また、昨年二月のロシアによるウクライナ侵攻以降、ウクライナでは緊迫した状況が続いています。そして、これは我々が長年にわたって構築してきた国際秩序を揺るがしかねない事態を招き、また、物価高、インフレの進行始め、世界経済に大きな影響を与えています。\r\n　一方、昨年末、岸田政権が打ち出したＧＸへの投資拡大や、デジタル、イノベーション、スタートアップ、そして人への投資は、新たな経済社会の構築に向けた第一歩とも言えると考えています。\r\n　今、世界は、そして日本は、希望と共感の世界か混迷と不信の時代かの分岐点に立っている。そんな基本認識、危機意識を持って質問させていただきます。\r\n　まず、国際社会の問題です。\r\n　今年は外交の年です。この一月から日本は国連安保理の非常任理事国となり、五月にはＧ７サミットが広島で開催されます。ロシアによるウクライナ侵略、東シナ海や南シナ海での力による一方的現状変更の試みなど、法の支配に基づく自由で開かれた国際秩序を真っ向から否定する動きが一段と激しさを増し、我々は、戦後最も厳しい複雑な安全保障環境に直面しています。\r\n　総理は、年明け早々にＧ７の五か国を訪問し、首脳同士の率直な意見交換を行い、Ｇ７議長国としての行動をスタートされました。特に、日本の外交・安全保障政策の基軸である米国でのバイデン大統領との首脳会談は、昨年末の安保関連三文書の策定直後であり、両国の外交・安全保障戦略のすり合わせを行う上で非常に時宜を得たものであったと考えています。\r\n　そこで、まず、岸田総理に、Ｇ７首脳との会談の意義と成果、特に米国訪問の手応えについてお尋ねします。\r\n　また、五月のサミットでは、ウクライナ情勢、ウクライナ支援が大きなテーマの一つになると思います。\r\n　そこで、総理自らウクライナを訪問し、ゼレンスキー大統領との首脳会談や現地状況の視察等を行っておくことが望ましいのではないかと考えますが、総理の御意向をお聞かせください。\r\n　Ｇ７の結束、国際社会の結束、そして国際秩序の維持強化がかつてなく求められる状況で開催される今年のＧ７サミットは、平時のサミットではありません。それだけに、議長国として日本が主導的役割を果たすことが期待されます。\r\n　また、今年のサミット、唯一アジアで開催されるＧ７サミットでもあり、パワーバランスの変化が激しいこの地域において、自由で開かれたインド太平洋を推進していく上でも極めて重要な機会だと考えています。\r\n　さらに、国際社会は、対立の一方で、気候変動、保健、さらにグローバルサウスといった地球規模の課題、人類共通の課題に協力して対応していかなければなりません。\r\n　そこで、五月の広島サミットでは、何を主要テーマとして取り上げ、どのような成果を目指すのか、総理のお考え、決意を伺います。\r\n　もう一点、核軍縮について伺います。\r\n　北朝鮮の核・ミサイル開発が進み、ウクライナではロシアによる核の威嚇が行われる中で、広島での開催となる今年のＧ７サミット。これは、核軍縮・不拡散の観点からも大きな意義があると考えます。\r\n　唯一の戦争被爆国である日本として、核兵器のない世界を目指すと明言されている広島出身の総理に、今後の取組や核兵器のない世界に向けた決意について改めて伺います。\r\n　我が国が国難ともいうべき厳しい状況に直面する中、昨年末、岸田政権は、歴史の転換点ともいうべき三つの大きな政策決定を行いました。\r\n　まず第一に、我が国の防衛力の抜本的強化です。\r\n　安保関連三文書をまとめ、防衛予算を今後五年間で四十三兆円に増額するなど、加速度的に厳しさを増す我が国周辺の安全保障環境に対して、まず、我が国自身の防衛力を抜本的に強化する明確な方針を打ち出しました。\r\n　二つ目は、今後の成長分野であり、地球環境との共存という新たな経済社会の構築に向けたＧＸへの投資拡大です。\r\n　政府は、昨年末、ＧＸに関する基本方針を決定し、今後十年間でＧＸの分野に百五十兆円を超える投資を目指すことにしました。現在の投資を倍増するという野心的な目標で、日本の経済社会構造を大きく変革していくという強い意思表明でもあります。\r\n　三つ目が、子供関連予算の倍増方針の決定です。\r\n　現在、日本が直面している深刻な課題の一つが少子高齢化であることは間違いありません。四月にはこども家庭庁がスタートします。一方、結婚、出産の適齢期を迎える若者人口は二〇三〇年頃から大きく減少する見通しで、この十年が少子化を反転させる最後の勝負になります。そんな危機意識に立った決断だったと考えています。\r\n　そこで、これら三つの政策決定について、それぞれ、その背景、政策目標、そして具体策をお聞きします。\r\n　まず、安全保障問題について。\r\n　ロシアによるウクライナの侵略は、我々が長年にわたって構築してきた国際秩序を根本から揺るがしています。また、ウクライナに限らず、力による一方的現状変更の試みが増大しており、東シナ海、南シナ海の海洋秩序は大きな挑戦を受けています。\r\n　我々が築いてきた秩序とは何か。それは、国境の不可侵、主権平等、紛争の平和的解決といった、政治体制の違いのいかんにかかわらず、どの国も守らなければならない国際社会の基本的な原則です。\r\n　こうした原則が、権威主義的国家からの挑戦、独自の歴史観や世界観を持つ指導者の野心によって簡単に毀損された。これが今回のウクライナ問題の本質であり、ウクライナ情勢は決して対岸の火事ではありません。\r\n　冷戦構造の崩壊から三十年、国際社会は新たなパラダイムシフトに直面しています。時代の流れを冷徹に分析し、それを先取りし、必要な総合的国力を備えること、これが国家安全保障の要諦です。\r\n　そうした意味で、今回、国家安全保障の最上位の政策文書と位置づけられた新たな国家安全保障戦略の採択は、歴史的意義を持つものです。総理は、今回の国家安全保障戦略をどのように位置づけ、今後どのような安全保障政策を進めていくのか、お考えを伺います。\r\n　防衛力の抜本的強化をめぐっては、四十三兆円という数字に注目が集まり、これが唐突に出てきたのではとの指摘もなされています。しかし、事実関係から申し上げますと、政府は一昨年末から十八回のＮＳＣ、国家安全保障会議を開催し、その中で、岸田総理は、防衛力強化の内容、予算、財源の三つを一体的に議論し、明確な方向性を示すと明言されてきました。そして、その方針に基づき、与党内でも議論を重ね、昨年末の決定が行われたと理解をいたしております。\r\n　我が国が直面する現実に目を向ける必要があります。中国は、五年後、二〇二七年に向けて、建軍百周年の奮闘目標を掲げ、人民解放軍の現代化を図っています。北朝鮮も、ここ数年でミサイル・核開発能力を格段と向上させています。\r\n　今後五年間の取組が死活的に重要で、グローバルスタンダードの防衛力を整備することが日本の将来を左右すると言っても過言ではありません。\r\n　そこで、防衛力の抜本的強化に向けた総理の決意、そして防衛費の増額、その財源の在り方について、お考えを伺います。\r\n　二つ目に、ＧＸへの投資拡大について。\r\n　今、欧米各国は、新たな成長分野としてグリーン分野に狙いを定め、投資支援策を進めており、ＧＸへの投資競争は激しさを増しています。\r\n　なぜ世界的にこのような動きが進んでいるのか。それは、ＧＸへの投資が、新たな文明、経済社会の創造に向けた取組であるからではないでしょうか。\r\n　人類は、これまで、農耕社会から始まり、厳しい自然に打ちかち、豊かさを手に入れるため、工業化社会、高度情報化社会へと進歩を重ねてきました。しかし、これからは、人類と自然が共存し、人類の進歩が地球環境を犠牲にしない新たな成長を実現する、そんな新しい経済社会を目指す必要があります。そのために進めるのが、ＧＸ、グリーントランスフォーメーションだと考えています。\r\n　ＧＸに向けた取組が企業の競争力、国家の競争力に直結する時代、この分野での日本の潜在力を最大限引き出し、国際競争を勝ち抜くためには、大規模投資を実現する仕組みが不可欠です。\r\n　昨年十二月二十二日に決定したＧＸ投資の基本方針では、グリーン分野での巻き返しに向け、まず政府がＧＸ経済移行債を発行して財源を確保し、二十兆円の大胆な先行投資を行うこととしております。政府が十年スパンの投資目標を掲げ、産業界の予見性を高め、単年度予算の弊害を克服しようとしていることは評価します。その上で、この分野の来年度の予算は、令和四年度補正と合わせても一・六兆円で、まだ産業界の投資を引き出す呼び水効果としてはインパクトに欠けるとの声も聞かれます。\r\n　今後、ＧＸ経済移行債による資金調達と投資支援、また、これを裏打ちする成長志向型カーボンプライシングなど、新たな仕組みの導入、どのような基本方針とスケジュール感で進めるのか、西村経済産業大臣にお伺いします。\r\n　次に、ＧＸの推進と表裏の関係にあるエネルギー政策についてお伺いします。\r\n　エネルギー政策については、まず、省エネを進め、太陽光など再エネの導入を拡大することが重要であり、全国規模での系統整備の加速や洋上風力の導入拡大などに最優先で取り組む必要があります。また、将来のエネルギー源として期待される水素分野で世界をリードするためには、水素、アンモニア製造のサプライチェーン構築などを大胆に進めなければなりません。\r\n　その上で、それぞれのエネルギー源の特性に注目すると、残念ながら、今問題となっているエネルギーの安定供給や価格の問題、さらに安全性、地球環境に優しい、これら四つの条件を全て満たす完璧なエネルギー源は存在しません。\r\n　さらに、ロシアによるガスパイプラインの供給停止のように、資源、エネルギー供給が国家戦略化し、地政学上のリスクが国際市場の不安定化、エネルギー価格の高騰をもたらしています。\r\n　そのような中で、脱炭素電源の一つであり、かつ準国産エネルギーでもある原子力について、今回、安全性は大前提という基本方針は堅持しつつ、運転期間の取扱いの見直し、次世代型原子炉への建て替えなど、一定の方向性が出されたことは率直に評価したいと思います。\r\n　他方で、東日本大震災と福島第一原発事故の経験から、原子力の活用に慎重な声が根強いことも事実です。また、再処理、最終処分といった、いわゆるバックエンドの問題も残されたままです。\r\n　原子力が、今、世界が直面する課題、エネルギーの安定供給と地球温暖化対策の両立の観点から重要な電源であることは確かです。その上で、今回の方針決定は、ここ十年の我が国の原子力政策の転換との受け止めもあります。\r\n　そこで、総理に、今回、原子力について安全性を確保した上で更に活用する方針を打ち出した背景や今後の取組方針について、国民に対して丁寧な御説明をお願いします。\r\n　最後に、子育て支援についてです。\r\n　人口減少はデフレの大きな要因であり、日本がコロナの次に乗り越えなければならない大きな壁、それが少子化という壁であることは間違いありません。\r\n　子供、若者の力はまさに国力です。昨年の新生児は初めて八十万人を下回る見込みです。戦後のベビーブームでは毎年二百六十万人、一九七〇年前後の第二次ベビーブームでは二百万人の子供が生まれており、新生児の数はおよそ三分の一になっています。そして、結婚、出産の適齢期を迎える若者人口は二〇三〇年頃から大きく減少する見通しです。つまり、この十年が少子化を反転させる最後の勝負となります。\r\n　総理は、年頭の記者会見で、異次元の少子化対策に挑戦すると表明されました。四月には、子供政策の司令塔となるこども家庭庁が発足します。\r\n　私も、若者や子育て世代が将来に希望を持って安心して子育てできる社会の実現に向けて、今こそ、大胆で前向きな政策を打ち出すべきだと考えています。\r\n　そこで、まず、少子化問題に最優先で取り組む総理の決意を改めてお伺いします。\r\n　政府は、これまでも、保育の受皿整備、出産費用の支援など様々な取組を進めてきましたが、課題も残されています。今後、どのような政策を進めるべきか。一つの参考事例として、先進国の中で二〇〇〇年以降も高い出生率を維持しているフランスの政策を見てみたいと思います。\r\n　第二次世界大戦後のフランスでは、少子化による国力の低下がドイツの侵略を許してしまったとの反省から、ドゴール大統領が、家族の人数が増えれば増えるほど減税につながるＮ分Ｎ乗方式という画期的な税制を導入しました。\r\n　また、国や企業が財源を拠出する家族手当金庫を創設しました。今では、この金庫、七兆円の財源規模に達し、様々な子供政策、子育て世代を支援しています。\r\n　こうした基盤に加え、九〇年代以降、いわゆるシラク三原則、すなわち、子供を持つことが経済的にマイナスにならない、いつでも子供を預けられる場所がある、子供を持ってもキャリアでマイナスにならないという三原則の下で、様々な支援策を充実させました。\r\n　日本の少子化対策、このシラク三原則の観点から改めて整理をしてみると、進めるべき政策が大きく三つあると思います。\r\n　第一に、子育てに対する経済的支援の抜本的拡充です。その要となる児童手当については、全ての子供の育ちを支えるという観点から、所得制限を撤廃するべきだと考えています。また、多子世帯への加算などについても、前向きに検討を進めるべきだと思います。\r\n　第二に、質の高い子育てサービスの充実です。これまでの取組の結果、例えば、待機児童は二〇一七年の二万六千人から直近では三千人まで減少するなど、大きな成果がありました。一方で、サービスの質という点では、現場での人手不足もあり、様々な課題が残されています。\r\n　まず、公定価格となる保育人材の更なる処遇改善が必要です。また、三歳未満の子供の約六割が未就園児であり、子育てに悩んでいる家庭も少なくありません。保育所など地域の子育て資源をフル活用して、全ての子育て家庭が気軽に相談できる場所や一時預かりなど、子育てサービスを拡充していくべきだと考えます。\r\n　第三は、働き方改革と女性活躍です。これまでも、育児休業給付金の段階的引上げなどの取組が進められてきました。しかし、仕事と子育ての両立、さらに、女性の職場復帰を含め、子供を持ってもキャリアでマイナスにならないという観点からは、更なる政策推進が必要だと思います。\r\n　私は、子ども・子育て支援策は、全体の事業規模の議論の前に、今お話ししたような主要政策の整理が必要だと思います。そして、日本の未来を担う子供たちにとって、また子育て世代にとって、どんな政策が本当に求められているのか、また、それをどのようなスケジュールで具体化していくのか、そして、社会全体でどう安定的に支えていくのか、こういった順序立てたアプローチが必要だと思います。\r\n　政府では、小倉少子化担当大臣の下に省庁横断の会議を新設し、具体策の検討をスタートしました。自民党においても、私が本部長を務める「こども・若者」輝く未来創造本部を中心に、活発な議論を進めていくことにしました。\r\n　そこで、小倉大臣に、六月の骨太方針に向けて、重点課題は何か、また、どのように議論を進めていくのか、お伺いをいたします。\r\n　次に、統一教会について。\r\n　この問題をめぐっては、現在、二つの問題、一つは旧統一教会の活動実態の解明、そして、もう一つ、被害救済、再発防止への取組が喫緊の課題となっています。\r\n　まず、実態解明について、政府は、宗教法人法上初めてのケースとなる質問権を行使し、回答の精査を進めています。今後、悪質性、組織性、継続性の観点から法令違反が確認されれば、旧統一教会に対して、速やかに宗教法人としての解散命令の請求を行うべきだと考えます。政府に厳正かつ迅速な対応を求めます。\r\n　被害救済、再発防止については、昨年の臨時国会で、悪質な献金を規制する法案を成立させました。今回の新法は、不当な寄附の勧誘を禁止し、違反した場合には刑事罰を科すなど、現行の法体系上、最大限の規定を盛り込みました。\r\n　さらに、私も各党の幹事長、書記局長と協議を重ね、法案に、法人側の配慮義務を盛り込み、また、実質上の上限規制を設けるなど、野党の意見も可能な限り反映しました。\r\n　この法案については、与野党の枠を超えて協力し、早期の成立を目指したいと各党に呼びかけ、ぎりぎりの交渉の結果、臨時国会の最終日に、多くの政党の賛同を得て成立させることができました。\r\n　新法の成立を受け、早急かつ幅広い被害救済、再発防止にどう取り組むのか。また、宗教二世の家庭における子供への信仰強制始め、児童虐待などの問題も指摘されています。こうした課題への対応も含め、今後の取組方針について、総理のお考えを伺います。\r\n　ウクライナ情勢が緊迫化した昨年二月以降、世界的に物価が高騰し、日本でも、直近、四％の上昇となっています。\r\n　ただし、日本の場合、欧米のような経済全体で需要が供給を上回る全面的インフレではなく、物価高の原因の八割はエネルギーと食料品価格の上昇です。そこで、ガソリン価格の激変緩和措置、輸入小麦の政府売渡価格の据置きなど、エネルギー、食料品をターゲットとした対策を取ってきました。\r\n　特に、ガソリン価格の抑制、英国やドイツなど欧州各国が一リットル二百五十円以上まで行っているのを見ても、一定の成果を上げていると思います。昨年十月には、事業規模七十一・六兆円の総合経済対策を取りまとめました。この中で、この冬以降の電気・ガス料金の負担軽減策、ガソリン代も含めて一般家庭で月平均五千円、総額では四万五千円という手厚い対策となっています。\r\n　同時に、今後の対応策としては、物価上昇に負けない、インフレ率を上回る継続的な賃上げが極めて重要です。これが経済の好循環を実現し、日本経済を新たな成長軌道に乗せる鍵を握ると言っても過言ではありません。\r\n　日本は、この二十年、デフレからの脱却を目指してきましたが、エネルギー価格や円安を発端とする今回のようなコストプッシュ型の物価上昇を望んできたわけではありません。本来は、需要が増え、マーケットや企業収益が改善し、それに対応して賃金も上がるという能動的なインフレを目指してきたと理解しています。\r\n　そこで、本来目指してきた賃金上昇を伴う能動的なインフレを実現するために、人への投資が何より重要となります。令和五年度予算にはこの人への投資についてどのような施策を盛り込み、それによって持続的な賃上げの実現始めどのような成果を期待しているのか、総理の見解をお聞かせください。\r\n　もう一点、現在、コロナの影響で地方経済が疲弊し、地方は厳しい状況に置かれています。こうした中、四月に行われる統一地方選では、物価高対策、地域経済の再生、地域医療、地方の公共交通ネットワーク、さらに災害対策など、暮らしに密着した政策が争点になると考えています。\r\n　過去最大百十四・四兆円となる令和五年度予算では、物価対策や中小企業対策などに加え、地方自治体のデジタル実装の加速化、デジタルの活用による観光、農林水産業の振興など、様々な施策が盛り込まれています。\r\n　そこで、総理に、デジタル田園都市国家構想を含め、改めて地方創生に向けた政策実現への決意をお伺いいたします。\r\n　また、この地方創生、そして食料安全保障とも密接に関連した地方の基幹産業が農林水産業です。若者にとって勤労意欲の湧く魅力ある農業、夏祭りの笛や太鼓の音が響き渡る活力あふれる農村づくり。野村農林水産大臣に、我が国農政の今後の在り方について見解をお聞きします。\r\n　次に、新型コロナへの対応について。\r\n　この三年間のコロナとの戦い、厳しい状況が続く中、国民の皆さんの御協力、そして現場の医療関係者の献身的な取組などにより、感染の波を一つ一つ乗り越え、ウィズコロナの社会への移行が進んできました。\r\n　新型コロナ感染症への科学的知見も蓄積し、ワクチンの接種や医療提供体制の強化も図られてきました。海外では、今、屋外でも屋内でもマスクを着用している姿はほとんど見かけません。日本も、そろそろ本当の日常を取り戻す新たなステージに移行すべきタイミングではないでしょうか。\r\n　政府でも五類感染症への見直しの本格的検討に入ったと承知していますが、移行のタイミング、また、その際の公費支援やマスク着用はどうしていくのか。総理から国民の皆さんに対して、明確かつ分かりやすい説明をお願いします。\r\n　昨年、衆院の憲法審査会は、年二十四回と過去最高のペースで開催されました。そして、緊急事態条項に関する論点整理を示すなど、議論を大きく進めることができました。今年は、これ以外の改正項目についても具体的な議論が進展することを期待したいと思います。\r\n　今年で日本国憲法は公布から七十七年を迎えます。安全保障環境始め、時代環境が大きく変化しているのは間違いない事実です。さらに、社会構造や国民意識も大きく変化をしています。\r\n　こうした時代の転換点にあって、新しい時代にふさわしい憲法の在り方について、できるだけ早期に国民の皆様に選択肢を提示し、憲法改正を実現すべきと考えますが、総理の御見解を伺います。\r\n　厳しさを増す安全保障環境に対応した防衛力の抜本的強化、日本の経済社会を変革するＧＸ投資、さらに、少子化という最大の壁を乗り越える大胆な子ども・子育て支援策。\r\n　いずれも、国難とも言える我が国の現状を打破し、明るい未来を切り開くために必要不可欠な政策方針だと考えます。しかし、これらの政策を実現するには、様々な困難が伴い、そして何より国民の皆様の理解と支持が不可欠であります。\r\n　まさに、総理が就任以来強調してきた信頼と共感の政治が今求められています。岸田総理には、日本には、どんな困難も乗り越えていく人材力、さらに意志と底力がある、このことを力強く国民に語り、その実現の先頭に立っていただくことを期待して、私の代表質問といたします。\r\n　意志あるところに道は開ける、エブラハム・リンカーンの言葉です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00220230125/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、昨年末、岸田政権が打ち出したＧＸへの投資拡大や、デジタル、イノベーション、スタートアップ、そして人への投資は、新たな経済社会の構築に向けた第一歩とも言えると考えています",
                "\r\n　今、世界は、そして日本は、希望と共感の世界か混迷と不信の時代かの分岐点に立っている",
                "ロシアによるウクライナ侵略、東シナ海や南シナ海での力による一方的現状変更の試みなど、法の支配に基づく自由で開かれた国際秩序を真っ向から否定する動きが一段と激しさを増し、我々は、戦後最も厳しい複雑な安全保障環境に直面しています",
                "特に、日本の外交・安全保障政策の基軸である米国でのバイデン大統領との首脳会談は、昨年末の安保関連三文書の策定直後であり、両国の外交・安全保障戦略のすり合わせを行う上で非常に時宜を得たものであったと考えています",
                "\r\n　Ｇ７の結束、国際社会の結束、そして国際秩序の維持強化がかつてなく求められる状況で開催される今年のＧ７サミットは、平時のサミットではありません",
                "それだけに、議長国として日本が主導的役割を果たすことが期待されます",
                "\r\n　また、今年のサミット、唯一アジアで開催されるＧ７サミットでもあり、パワーバランスの変化が激しいこの地域において、自由で開かれたインド太平洋を推進していく上でも極めて重要な機会だと考えています",
                "\r\n　さらに、国際社会は、対立の一方で、気候変動、保健、さらにグローバルサウスといった地球規模の課題、人類共通の課題に協力して対応していかなければなりません",
                "これは、核軍縮・不拡散の観点からも大きな意義があると考えます",
                "現在の投資を倍増するという野心的な目標で、日本の経済社会構造を大きく変革していくという強い意思表明でもあります",
                "\r\n　現在、日本が直面している深刻な課題の一つが少子高齢化であることは間違いありません",
                "そんな危機意識に立った決断だったと考えています",
                "それは、国境の不可侵、主権平等、紛争の平和的解決といった、政治体制の違いのいかんにかかわらず、どの国も守らなければならない国際社会の基本的な原則です",
                "これが今回のウクライナ問題の本質であり、ウクライナ情勢は決して対岸の火事ではありません",
                "そして、その方針に基づき、与党内でも議論を重ね、昨年末の決定が行われたと理解をいたしております",
                "\r\n　我が国が直面する現実に目を向ける必要があります",
                "\r\n　今後五年間の取組が死活的に重要で、グローバルスタンダードの防衛力を整備することが日本の将来を左右すると言っても過言ではありません",
                "それは、ＧＸへの投資が、新たな文明、経済社会の創造に向けた取組であるからではないでしょうか",
                "しかし、これからは、人類と自然が共存し、人類の進歩が地球環境を犠牲にしない新たな成長を実現する、そんな新しい経済社会を目指す必要があります",
                "そのために進めるのが、ＧＸ、グリーントランスフォーメーションだと考えています",
                "\r\n　ＧＸに向けた取組が企業の競争力、国家の競争力に直結する時代、この分野での日本の潜在力を最大限引き出し、国際競争を勝ち抜くためには、大規模投資を実現する仕組みが不可欠です",
                "政府が十年スパンの投資目標を掲げ、産業界の予見性を高め、単年度予算の弊害を克服しようとしていることは評価します",
                "また、将来のエネルギー源として期待される水素分野で世界をリードするためには、水素、アンモニア製造のサプライチェーン構築などを大胆に進めなければなりません",
                "\r\n　その上で、それぞれのエネルギー源の特性に注目すると、残念ながら、今問題となっているエネルギーの安定供給や価格の問題、さらに安全性、地球環境に優しい、これら四つの条件を全て満たす完璧なエネルギー源は存在しません",
                "\r\n　そのような中で、脱炭素電源の一つであり、かつ準国産エネルギーでもある原子力について、今回、安全性は大前提という基本方針は堅持しつつ、運転期間の取扱いの見直し、次世代型原子炉への建て替えなど、一定の方向性が出されたことは率直に評価したいと思います",
                "\r\n　他方で、東日本大震災と福島第一原発事故の経験から、原子力の活用に慎重な声が根強いことも事実です",
                "\r\n　原子力が、今、世界が直面する課題、エネルギーの安定供給と地球温暖化対策の両立の観点から重要な電源であることは確かです",
                "その上で、今回の方針決定は、ここ十年の我が国の原子力政策の転換との受け止めもあります",
                "\r\n　人口減少はデフレの大きな要因であり、日本がコロナの次に乗り越えなければならない大きな壁、それが少子化という壁であることは間違いありません",
                "\r\n　私も、若者や子育て世代が将来に希望を持って安心して子育てできる社会の実現に向けて、今こそ、大胆で前向きな政策を打ち出すべきだと考えています",
                "今後、どのような政策を進めるべきか",
                "一つの参考事例として、先進国の中で二〇〇〇年以降も高い出生率を維持しているフランスの政策を見てみたいと思います",
                "その要となる児童手当については、全ての子供の育ちを支えるという観点から、所得制限を撤廃するべきだと考えています",
                "また、多子世帯への加算などについても、前向きに検討を進めるべきだと思います",
                "保育所など地域の子育て資源をフル活用して、全ての子育て家庭が気軽に相談できる場所や一時預かりなど、子育てサービスを拡充していくべきだと考えます",
                "しかし、仕事と子育ての両立、さらに、女性の職場復帰を含め、子供を持ってもキャリアでマイナスにならないという観点からは、更なる政策推進が必要だと思います",
                "\r\n　私は、子ども・子育て支援策は、全体の事業規模の議論の前に、今お話ししたような主要政策の整理が必要だと思います",
                "そして、日本の未来を担う子供たちにとって、また子育て世代にとって、どんな政策が本当に求められているのか、また、それをどのようなスケジュールで具体化していくのか、そして、社会全体でどう安定的に支えていくのか、こういった順序立てたアプローチが必要だと思います",
                "今後、悪質性、組織性、継続性の観点から法令違反が確認されれば、旧統一教会に対して、速やかに宗教法人としての解散命令の請求を行うべきだと考えます",
                "\r\n　新法の成立を受け、早急かつ幅広い被害救済、再発防止にどう取り組むのか",
                "\r\n　同時に、今後の対応策としては、物価上昇に負けない、インフレ率を上回る継続的な賃上げが極めて重要です",
                "これが経済の好循環を実現し、日本経済を新たな成長軌道に乗せる鍵を握ると言っても過言ではありません",
                "\r\n　日本は、この二十年、デフレからの脱却を目指してきましたが、エネルギー価格や円安を発端とする今回のようなコストプッシュ型の物価上昇を望んできたわけではありません",
                "本来は、需要が増え、マーケットや企業収益が改善し、それに対応して賃金も上がるという能動的なインフレを目指してきたと理解しています",
                "こうした中、四月に行われる統一地方選では、物価高対策、地域経済の再生、地域医療、地方の公共交通ネットワーク、さらに災害対策など、暮らしに密着した政策が争点になると考えています",
                "日本も、そろそろ本当の日常を取り戻す新たなステージに移行すべきタイミングではないでしょうか",
                "\r\n　政府でも五類感染症への見直しの本格的検討に入ったと承知していますが、移行のタイミング、また、その際の公費支援やマスク着用はどうしていくのか",
                "今年は、これ以外の改正項目についても具体的な議論が進展することを期待したいと思います",
                "\r\n　こうした時代の転換点にあって、新しい時代にふさわしい憲法の在り方について、できるだけ早期に国民の皆様に選択肢を提示し、憲法改正を実現すべきと考えますが、総理の御見解を伺います",
                "\r\n　厳しさを増す安全保障環境に対応した防衛力の抜本的強化、日本の経済社会を変革するＧＸ投資、さらに、少子化という最大の壁を乗り越える大胆な子ども・子育て支援策",
                "\r\n　いずれも、国難とも言える我が国の現状を打破し、明るい未来を切り開くために必要不可欠な政策方針だと考えます",
                "しかし、これらの政策を実現するには、様々な困難が伴い、そして何より国民の皆様の理解と支持が不可欠であります",
                "\r\n　まさに、総理が就任以来強調してきた信頼と共感の政治が今求められています"
            ]
        },
        {
            "speech_id": "120705254X00220211208_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-08",
            "speech_text": "○茂木敏充君　自由民主党の茂木敏充です。\r\n　会派を代表して、岸田総理の所信表明演説並びに財政演説について質問します。（拍手）\r\n　この臨時国会前、十月の総選挙で、自民党は絶対安定多数二百六十一議席を獲得することができました。国民の皆様から大きな信任を得ることができたと考えています。今後とも、国民との丁寧な対話を続け、政策の実現力、改革の実行力で国民の期待に応えていくことが何より大切だと思います。\r\n　古代ギリシャの英雄アレキサンダー大王、僅か十年でギリシャから東はインダス川に至る巨大な帝国を築いた力の象徴、若きアレキサンダーがこんな言葉を残しています。剣によって得たものは長続きしないが、優しさと節度によって得たものは永遠である。まさに、岸田総理が強調されている寛容、そして信頼と共感、これこそが、今、政治に求められているのではないでしょうか。\r\n　まず、コロナ対策についてお聞きします。\r\n　昨年の初め、中国・武漢から始まった新型コロナ感染症は世界中に広がり、世界各国がかつてない危機に直面しました。今年の四月には世界全体の一日の感染者が八十九万人と過去最大になりましたが、現在では、その半分以下、四十万人程度となり、米国やヨーロッパでの感染再拡大や新たな変異株の影響が懸念されているものの、世界全体では、また日本でも、感染はやや落ち着きを見せています。\r\n　特に日本の場合、ロックダウンなどの強制的な措置を取らない中でも、感染者や死亡者は低い水準に抑えられてきました。これは、ワクチンの接種の加速に加え、日本人の高い公衆衛生意識、医療現場の皆さんの献身的な対応、そして国民の皆様や様々な事業者の協力があってこそだと考えています。\r\n　もちろん、今後も、新たな変異株の海外からの流入を食い止める水際対策、今回のオミクロン株に対する水際措置のような厳格かつ機動的な対応が極めて重要であり、批判は私が全て負う覚悟とした総理の決断を支持します。\r\n　その上で、新型コロナは未知の感染症であり、日本ばかりか世界各国が試行錯誤で対応に追われてきたのは事実です。そこで、新型コロナが落ち着きを見せている今こそ、これまでのコロナ対応を総合的に検証し、反省点や課題を今後の対策に反映していくことが重要だと考えます。まさに、マサチューセッツの夏、ＪＦＫの、屋根を修理するなら日が照っているうちに限るです。\r\n　反省点、幾つかあると思います。\r\n　まず、感染拡大の初期に、流行一か月から二か月で新規感染者が何百倍に増えるといった感染拡大の予測数値、予測モデルが乱立し、独り歩きしたこと。これらの予測が適切な感染対策にどこまで役に立ったのか、大いに疑問です。\r\n　全国レベルで何倍になるということより、むしろ、自治体単位での感染状況、トレンドや、どこにコロナ病床の空きがあるかなどの実態を見える化した方が、医療関係者などにとって、より有益な情報だったのではないでしょうか。これは、台湾のオードリー・タン・デジタル政策担当大臣が先頭になってマスクの流通状況などの情報を積極的に公開した台湾の好事例を見ても明らかだと思います。\r\n　また、一時提案された新しい行動様式にしても、横並び一列で会食するといった提案など、人間行動学的に初めから定着するのが困難なものがあったかと思います。\r\n　さらに、当初、感染が急拡大する状況では現場の判断、保健所の判断に依存せざるを得なかったのは確かだったと思いますが、知見や経験の集積とともに、現場任せではなく、より統合された指揮命令系統をつくり上げていくべきではなかったでしょうか。\r\n　強調したいのは、これらの反省点を踏まえて、今後のコロナ対策をどう進めていくかです。これに関連して、総理に三点お伺いします。\r\n　まず、指揮命令系統について。\r\n　総理は、来年六月までに感染症危機管理の抜本的強化策を取りまとめると表明されており、危機管理では、最悪の事態を想定した対応が何より重要だと考えます。\r\n　その上で、医療提供体制の強化、例えば、病床数をどこまで確保するかやワクチンの接種などについて、基本方針は国が明示する、一方、地方自治体や保健所はその実施に集中し、これを国や都道府県が支援する体制に転換していくべきだと考えますが、この基本的な方向性について、総理の見解を伺います。\r\n　そして、二点目、円滑な実施を進めるための仕組みづくりも不可欠です。\r\n　例えば、病床の増強については、三つのステップの準備が必要です。まず、患者動線や陰圧室などの整備、次に、病床そのものを患者のいない空き病床として確保する、そして最後に、コロナ患者を実際にそこに受け入れる。\r\n　今回の経済対策にも、都道府県による病床の確保に活用できる新型コロナウイルス感染症緊急包括支援交付金として二兆三百十四億円が措置されていますが、今進められている病床の拡大確保に当たっても、これら三つの段階それぞれに応じた補助金としていくことが適切だと思います。\r\n　また、単に病床を準備するだけでなく、そこに十分なスキルを持った医師、看護師などの人材を配備しなければ意味がありません。\r\n　そこで、人材を拠出した病院への補填とともに、施設基準についても柔軟に対応すること、都道府県単位で人材登録を行うこと、医療機関等に対し、待機報酬、危険手当に対応できるような支援策を拡充し、感染症対応の実習、研修も行うこと、こういった実際にコロナ病床や人材供給の増加につながる取組、仕組みづくりが必要ではないでしょうか。総理の見解を伺います。\r\n　最後に、ワクチンの開発、製造について。\r\n　今後、国産ワクチンの開発、製造が経済安全保障の観点からも極めて重要であり、今回の経済対策にも七千三百五十五億円の予算が確保されています。\r\n　同時に、新たなウイルスのワクチン開発にどの国、どの企業が先行するかは、なかなか予測困難です。\r\n　今回のワクチン開発でも米国と英国が先行しましたが、アストラゼネカはオックスフォード大学と共同研究し、製薬大手の米国ファイザーはドイツの医薬品ベンチャー、ビオンテックと組んでワクチンを開発しました。\r\n　ワクチンの開発に関し、世界中のシーズを最も早く見出す産学官のネットワーク力の強化や、業態、国境を越えた共同開発も視野に入れた取組が必要ではないでしょうか。\r\n　さらに、私も、外務大臣として、ＥＵ域内で製造されたワクチンの日本国内への調達に携わり、ぎりぎりの交渉も行いましたが、今後、海外で開発されたワクチンの調達力強化、また、開発後に国内で生産能力を一気に拡張するための、例えば、平時は医薬品、緊急時はワクチン製造に使えるデュアルユースの生産設備の整備、大幅拡充といった対策が必要ではないでしょうか。\r\n　感染症克服の鍵を握るのは、やはりワクチンです。三回目の接種も、八か月を待たず、前倒しすべきです。\r\n　以上、ワクチンに関する今後の取組について、総理の見解を伺います。\r\n　経済対策に入ります。\r\n　昨年の新型コロナ発生後、政府は三度にわたる補正予算を編成し、財政支出百五十兆円を超える対策を行ってきましたが、その主体は、コロナの影響から暮らしや事業、雇用を守るための対策でした。\r\n　今後必要になるのは、攻めの経済政策です。生活支援、事業支援にとどまらず、たとえ次の感染の波が来たとしても、十分な医療提供体制や治療薬を確保し、ウィズコロナの下でも経済をしっかりと動かせる体制をつくっておくことです。\r\n　コロナ前の成長トレンド、二〇二二年から二三年に実質ＧＤＰ五百六十兆円を超える成長軌道に戻していくためには、相当思い切った対策が不可欠です。\r\n　先月、政府の経済対策が取りまとめられました。財政支出は過去最大の五十五・七兆円、事業規模は七十八・九兆円に上る、大胆かつ総合的な経済対策だと受け止めています。\r\n　この新たな経済対策によって日本経済をどのように成長軌道に乗せていくのか、総理が描くシナリオと、その実現に向けた重点政策について御説明ください。\r\n　日本経済を新しい成長軌道に乗せていくに当たっては、単に成長率を引き上げるだけでなく、それを広く国民が実感できるよう、成長の裾野を広げる、より幅広い成長と、成長の果実をより速く、より多く、より隅々まで分配できる、成長と分配の好循環を目指していくことが大切だと思います。\r\n　我々は、成長戦略によって、デジタル、グリーンなど成長分野への投資を加速し、そこで生み出された利益が国民、すなわち消費者に回り、それがマーケットの拡大、そして更なる投資へとつながる好循環をつくっていきます。これこそまさに資本主義なのですが、ただ、我々は、新自由主義と言われるような、競争一辺倒で、もうこれ以上消費できない勝ち組と意欲を失ってしまう負け組をつくるような市場原理主義にはくみしません。\r\n　一方、分配というと、資本家、大企業からお金を吸い上げて労働者に回すというような、社会主義的なゼロサムゲームを思い浮かべるかもしれませんが、我々の目指すものは全く違います。ウィンストン・チャーチルも、資本主義と社会主義の違いについて、資本主義に内在する悪徳は幸運を不平等に分配することだ、社会主義に内在する美徳は不幸を平等に分配することだと語っています。\r\n　資本主義をより適正に機能させる。神の見えざる手が及ばない、マーケットに任せておくだけではうまくいかない、例えば正規、非正規の壁や看護、介護の公定価格などマーケットが機能しにくいところを官が補完することで、より多くの受益者、アクティブプレーヤーを生み出す、そういう分配政策が必要です。\r\n　イギリスのエコノミスト誌では、新しい資本主義のことをニューモデル・オブ・キャピタリズムと表現しています。自動車も、何年かに一度はモデルチェンジが必要ですし、蒸気機関からガソリンへ、そして電気自動車へといった、より大きなシフトも進みます。私たちの資本主義も、時代のニーズやトレンドに合わせてモデルチェンジや更なる進化を図っていくべきだと考えます。\r\n　自民党でも、先月、新しい資本主義実行本部を立ち上げました。政府の新しい資本主義実現会議と車の両輪で、検討作業を加速していきます。\r\n　そこで、岸田総理の描く成長と分配の好循環、そして新しい資本主義について、そのビジョンと実現への道筋についてお聞かせください。\r\n　総理は、成長戦略の柱として、デジタル田園都市国家構想を打ち出されました。発想の源泉は、一九七〇年代末、当時の大平総理が打ち出した田園都市国家構想だと思います。当時、日本は、高度成長期を終え、安定成長期へ、成長から暮らしの豊かさに国民のニーズがシフトする時代環境でした。そんな中、大平総理は、都市の活力と田園のゆとりを結合させる田園都市国家構想を打ち出しました。\r\n　キーワードは、都市と地方の長所の結合だと思います。特に今の時代、デジタル技術を活用すれば、距離は問題にならず、場所が制約にならない時代になっています。ネットショッピング、オンライン教育や遠隔診断で、地方にいながら都会同様に最先端で多様なサービスを享受することができます。\r\n　デジタル田園都市、国民にとってはまだなじみのない言葉だと思います。総理が目指すデジタル田園都市国家構想について、分かりやすく御説明ください。\r\n　東日本大震災の発生から十年がたちました。被災地の復興、再生に向けた歩みは着実に進んでいます。自民党は、これからも、お一人お一人に寄り添いながら、被災地の復興と再生に向けた取組を続けるとともに、福島県に整備する国際教育研究拠点を始め、被災地の新しい発展に向けた取組を加速します。\r\n　さらに、近年、気候変動の影響により自然災害が頻発、激甚化する一方で、高度成長期に整備された我が国のインフラは、大規模な補修や改善が必要となっています。壊れてから直すのではなく、壊れる前に、センサーやデジタル技術をフル活用して、先手先手の対応を行っていくことが大切です。\r\n　今回の経済対策でも、国民の安全、安心の確保に向け、防災・減災、国土強靱化に二兆七千四百三十二億円の対策が盛り込まれています。政府には、デジタル時代にふさわしい、賢いインフラ整備を進めてもらいたいと思います。また、デジタル技術は、農林水産業での担い手の確保や生産基盤の強化、そして中小企業の生産性向上にも活用が期待されます。\r\n　防災・減災、国土強靱化の推進、さらに、コロナの影響を受けている農林水産業や中小企業、小規模事業者への支援策について、総理の決意を伺います。\r\n　外交、安全保障の話に入ります。\r\n　国際政治学者グレアム・Ｔ・アリソンは、新興勢力が台頭し支配勢力と拮抗するようになると衝突の危険性が高まる、いわゆるツキディデスのわなを指摘し、注目を集めました。そして、その危険を回避するためには、最大限の想像力と慎重さ、柔軟さを駆使する必要があり、途方もない政治的手腕が求められていると述べています。\r\n　我が国を取り巻く安全保障環境も、厳しさと不確実性が増しています。日本の周辺には大きな軍事力を有する国家が集中しており、軍事力の更なる強化や軍事活動の活発化の傾向が顕著になっています。まさに、我が国の政治的、外交的手腕が試されています。\r\n　中国による透明性を欠いた軍事力の拡大や、東シナ海、南シナ海における一方的な現状変更の試みは、日本を含む地域と国際社会の安全保障の強い懸念となっています。尖閣諸島周辺の日本の領海で独自の主張をする中国海警船の活動は明らかに国際法違反であり、日本の領土、領海、領空を断固として守り抜くとの決意の下、今後とも、冷静に、そしてより毅然と対処していくことが重要です。\r\n　岸田総理は、就任翌日にバイデン大統領と日米首脳電話会談を実施し、日米同盟の一層の強化を確認されました。また、総選挙直後に英国グラスゴーでのＣＯＰ26に出席し、バイデン大統領との間で、早期に首脳会談を実現することで一致しました。\r\n　本年四月の日米首脳会談では、日米同盟の強化や自由で開かれたインド太平洋の実現に向けた協力を確認するとともに、台湾問題について、実に五十二年ぶりに、共同声明に台湾海峡の平和と安定という要素を盛り込みました。両岸関係について、軍事バランスは全体として中国側に有利に変化していると見た方がいいのではないかと思います。この台湾をめぐる情勢の安定は、日本の安全保障にとってはもとより、地域や国際社会の安定にとっても重要であり、一層緊張感を持って注視、対応していくことが必要であると考えます。\r\n　そこで、今後の日米同盟強化に向けた抱負、五年前のＴＩＣＡＤ６で日本が提唱し、今や、日米豪印、クアッドの協力、ＡＳＥＡＮやＥＵとの連携に発展している自由で開かれたインド太平洋の実現に向けた取組、さらに、今お話しした台湾問題への対応について、総理のお考えを伺います。\r\n　北朝鮮による核・ミサイル能力の向上始め、我が国が直面する安全保障環境に鑑みれば、日米同盟の抑止力、対処力の向上が必要不可欠です。また、我が国自身の防衛力の強化が重要であり、ＧＤＰ比一％枠といった従来の考え方にとらわれるのではなく、現実の安全保障環境に対応した防衛費の拡充が必要だと思います。\r\n　ミサイル技術が発達する中で、迎撃能力を向上させるだけで本当に日本を守れるのかという問題意識の下、敵基地攻撃能力、厳密な言葉で言えば敵基地反撃能力、その保有は有力な選択肢であると考えます。今後、専守防衛の考え方、また日米の基本的な役割分担を維持しつつ、このような能力の保有について検討を加速すべきと思いますが、以上、総理の見解をお聞かせください。\r\n　自由で公正な経済圏の拡大について伺います。\r\n　世界で保護主義や内向き志向が強まる中、日本は、ＴＰＰ11以降、日・ＥＵ・ＥＰＡ、日米貿易協定、日英ＥＰＡ、ＲＣＥＰと、自由貿易の旗手として、自由で公正な経済圏の拡大にリーダーシップを発揮してきました。また、デジタル分野の新たなルール作りでも、日本は議論を主導してきました。\r\n　一方、中国は、この分野でビッグ・エレファント・イン・ザ・ルームと呼ばれています。中国は、世界最大の途上国を自称し、国際的な枠組みにおいて、主要国が負うべき責務を回避し、恩恵だけを享受し続けています。その一方で、経済的手段を用いた圧力、国際ルール、スタンダードの枠外での開発金融によって影響力の拡大を図っています。\r\n　これらの分野で中国にどう対応し、また、自由で開かれた経済圏の拡大や新たなルール作りで日本としてどうリーダーシップを発揮していくのか。さらに、先端半導体など戦略物資の確保、サプライチェーンの強靱化始め、新たな課題である経済安全保障に、今見えるものだけではなく、中長期的な視点も含め、どう取り組んでいくのか、総理のお考えを伺います。\r\n　近年、世界各地で、これまでになかったような極端な大雨や記録的な猛暑が続いています。日本でも、ここ数年、これまでに経験したことのないと形容される気象現象が頻発しています。気候変動問題への対応は、もはや待ったなしの課題です。\r\n　先日のＣＯＰ26において、岸田総理は、パリ協定の目標に向けて、五年間で最大百億ドルの国際的な支援を行うという日本の新たなコミットメントを発表し、アジアを中心とした脱炭素社会の構築を通じて、世界全体の気候変動対策に貢献していくことを表明されました。\r\n　世界の投資は、今後、ＤＸ、デジタルトランスフォーメーションとともに、ＧＸ、すなわちグリーントランスフォーメーションへと一気に向かっていきます。世界経済の成長エンジンとして発展が期待されるアジア諸国にとっても、このＧＸのうねりは、経済成長と脱炭素化を両立させる鍵になります。\r\n　その際、重要なことは、これまでの様々な国際課題への対応が先進国と途上国の分断を生んだように、先進国の時間軸や手法だけを押しつけるのではなく、アジア各国などの置かれた状況や課題を踏まえ、現実的に気候変動問題に取り組んでいくことです。高い目標を掲げつつ、それぞれの実情に合った最も有効な対策を講じていくことが、最終的に、途上国も含めた地球規模の温室効果ガスの大幅削減につながると考えます。\r\n　今後、この気候変動問題に日本としてどういう立ち位置で取り組んでいくのか、また、どのような日本らしい貢献をしていくのか、改めて総理のお考えを伺います。\r\n　日本国憲法の制定から今年でちょうど七十五年。我が国を取り巻く国際環境や気候変動などの自然環境、さらに、社会構造や国民意識も大きく変わってきています。この一、二年に限っても、新型コロナ感染症の拡大という危機に直面し、緊急事態というものへの切迫感も高まっていると思います。\r\n　自民党は、緊急事態対応を含む四項目を中心に、憲法改正の条文イメージを提示しており、国会での活発な議論を期待しています。\r\n　一方、一部には、改正を前提とした審議はしないという御意見もあるようです。決して真意ではないと思いますが、聞きようによっては、議論のための議論ならやってもいいとも取れます。一体、これで、我々国会議員の責務、憲法の改正原案を策定し国民に発議する権限と責任を有する国権の最高機関、国会の役割を果たしたと言えるのでしょうか。\r\n　総理は、かつて、我が党の政調会長として、この場で、「憲法のありようについては、時代の変化の中で、常にどうあるべきか考えていかなければならない」と述べられました。感染症による新たな緊急事態、厳しさを増す安全保障環境など、時代は大きな転換点を迎えています。今こそ、我々国会議員が、広く国民の議論を喚起し、国民に選択肢を示すべきではないかと考えますが、総理の御所見を伺います。\r\n　早く行きたければ一人で進め。遠くまで行きたければ、みんなで進め。チームワークで困難な課題解決に取り組むという岸田総理の考えを共有します。\r\n　中国史上最高の名君とうたわれた唐の二代皇帝太宗は、その言行録「貞観政要」の中で、チームの力を強調し、諫言に耳を傾けよ、さすれば国はよく治まると語っています。まさに、総理が重視する聞く力だと思います。\r\n　同時に、太宗は、事をなす時間軸を持つことの大切さを強調しています。「中庸」の中にある、「遠きに行くに必ず邇きよりす」にも通じます。\r\n　岸田総理が、我が国が直面する内外の重要課題に明確な時間軸の下一つ一つ結果を出していくことを期待し、自民党としてチーム力でそれを支え、国民の皆さんの期待にお応えしていくことを約束して、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00220211208/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民の皆様から大きな信任を得ることができたと考えています",
                "今後とも、国民との丁寧な対話を続け、政策の実現力、改革の実行力で国民の期待に応えていくことが何より大切だと思います",
                "まさに、岸田総理が強調されている寛容、そして信頼と共感、これこそが、今、政治に求められているのではないでしょうか",
                "これは、ワクチンの接種の加速に加え、日本人の高い公衆衛生意識、医療現場の皆さんの献身的な対応、そして国民の皆様や様々な事業者の協力があってこそだと考えています",
                "\r\n　もちろん、今後も、新たな変異株の海外からの流入を食い止める水際対策、今回のオミクロン株に対する水際措置のような厳格かつ機動的な対応が極めて重要であり、批判は私が全て負う覚悟とした総理の決断を支持します",
                "\r\n　その上で、新型コロナは未知の感染症であり、日本ばかりか世界各国が試行錯誤で対応に追われてきたのは事実です",
                "そこで、新型コロナが落ち着きを見せている今こそ、これまでのコロナ対応を総合的に検証し、反省点や課題を今後の対策に反映していくことが重要だと考えます",
                "これらの予測が適切な感染対策にどこまで役に立ったのか、大いに疑問です",
                "\r\n　全国レベルで何倍になるということより、むしろ、自治体単位での感染状況、トレンドや、どこにコロナ病床の空きがあるかなどの実態を見える化した方が、医療関係者などにとって、より有益な情報だったのではないでしょうか",
                "これは、台湾のオードリー・タン・デジタル政策担当大臣が先頭になってマスクの流通状況などの情報を積極的に公開した台湾の好事例を見ても明らかだと思います",
                "\r\n　さらに、当初、感染が急拡大する状況では現場の判断、保健所の判断に依存せざるを得なかったのは確かだったと思いますが、知見や経験の集積とともに、現場任せではなく、より統合された指揮命令系統をつくり上げていくべきではなかったでしょうか",
                "\r\n　強調したいのは、これらの反省点を踏まえて、今後のコロナ対策をどう進めていくかです",
                "\r\n　総理は、来年六月までに感染症危機管理の抜本的強化策を取りまとめると表明されており、危機管理では、最悪の事態を想定した対応が何より重要だと考えます",
                "\r\n　その上で、医療提供体制の強化、例えば、病床数をどこまで確保するかやワクチンの接種などについて、基本方針は国が明示する、一方、地方自治体や保健所はその実施に集中し、これを国や都道府県が支援する体制に転換していくべきだと考えますが、この基本的な方向性について、総理の見解を伺います",
                "\r\n　そして、二点目、円滑な実施を進めるための仕組みづくりも不可欠です",
                "\r\n　今回の経済対策にも、都道府県による病床の確保に活用できる新型コロナウイルス感染症緊急包括支援交付金として二兆三百十四億円が措置されていますが、今進められている病床の拡大確保に当たっても、これら三つの段階それぞれに応じた補助金としていくことが適切だと思います",
                "\r\n　また、単に病床を準備するだけでなく、そこに十分なスキルを持った医師、看護師などの人材を配備しなければ意味がありません",
                "\r\n　そこで、人材を拠出した病院への補填とともに、施設基準についても柔軟に対応すること、都道府県単位で人材登録を行うこと、医療機関等に対し、待機報酬、危険手当に対応できるような支援策を拡充し、感染症対応の実習、研修も行うこと、こういった実際にコロナ病床や人材供給の増加につながる取組、仕組みづくりが必要ではないでしょうか",
                "\r\n　ワクチンの開発に関し、世界中のシーズを最も早く見出す産学官のネットワーク力の強化や、業態、国境を越えた共同開発も視野に入れた取組が必要ではないでしょうか",
                "\r\n　さらに、私も、外務大臣として、ＥＵ域内で製造されたワクチンの日本国内への調達に携わり、ぎりぎりの交渉も行いましたが、今後、海外で開発されたワクチンの調達力強化、また、開発後に国内で生産能力を一気に拡張するための、例えば、平時は医薬品、緊急時はワクチン製造に使えるデュアルユースの生産設備の整備、大幅拡充といった対策が必要ではないでしょうか",
                "\r\n　感染症克服の鍵を握るのは、やはりワクチンです",
                "三回目の接種も、八か月を待たず、前倒しすべきです",
                "\r\n　今後必要になるのは、攻めの経済政策です",
                "財政支出は過去最大の五十五・七兆円、事業規模は七十八・九兆円に上る、大胆かつ総合的な経済対策だと受け止めています",
                "\r\n　日本経済を新しい成長軌道に乗せていくに当たっては、単に成長率を引き上げるだけでなく、それを広く国民が実感できるよう、成長の裾野を広げる、より幅広い成長と、成長の果実をより速く、より多く、より隅々まで分配できる、成長と分配の好循環を目指していくことが大切だと思います",
                "これこそまさに資本主義なのですが、ただ、我々は、新自由主義と言われるような、競争一辺倒で、もうこれ以上消費できない勝ち組と意欲を失ってしまう負け組をつくるような市場原理主義にはくみしません",
                "\r\n　一方、分配というと、資本家、大企業からお金を吸い上げて労働者に回すというような、社会主義的なゼロサムゲームを思い浮かべるかもしれませんが、我々の目指すものは全く違います",
                "神の見えざる手が及ばない、マーケットに任せておくだけではうまくいかない、例えば正規、非正規の壁や看護、介護の公定価格などマーケットが機能しにくいところを官が補完することで、より多くの受益者、アクティブプレーヤーを生み出す、そういう分配政策が必要です",
                "私たちの資本主義も、時代のニーズやトレンドに合わせてモデルチェンジや更なる進化を図っていくべきだと考えます",
                "発想の源泉は、一九七〇年代末、当時の大平総理が打ち出した田園都市国家構想だと思います",
                "\r\n　デジタル田園都市、国民にとってはまだなじみのない言葉だと思います",
                "自民党は、これからも、お一人お一人に寄り添いながら、被災地の復興と再生に向けた取組を続けるとともに、福島県に整備する国際教育研究拠点を始め、被災地の新しい発展に向けた取組を加速します",
                "壊れてから直すのではなく、壊れる前に、センサーやデジタル技術をフル活用して、先手先手の対応を行っていくことが大切です",
                "政府には、デジタル時代にふさわしい、賢いインフラ整備を進めてもらいたいと思います",
                "そして、その危険を回避するためには、最大限の想像力と慎重さ、柔軟さを駆使する必要があり、途方もない政治的手腕が求められていると述べています",
                "尖閣諸島周辺の日本の領海で独自の主張をする中国海警船の活動は明らかに国際法違反であり、日本の領土、領海、領空を断固として守り抜くとの決意の下、今後とも、冷静に、そしてより毅然と対処していくことが重要です",
                "両岸関係について、軍事バランスは全体として中国側に有利に変化していると見た方がいいのではないかと思います",
                "この台湾をめぐる情勢の安定は、日本の安全保障にとってはもとより、地域や国際社会の安定にとっても重要であり、一層緊張感を持って注視、対応していくことが必要であると考えます",
                "\r\n　北朝鮮による核・ミサイル能力の向上始め、我が国が直面する安全保障環境に鑑みれば、日米同盟の抑止力、対処力の向上が必要不可欠です",
                "また、我が国自身の防衛力の強化が重要であり、ＧＤＰ比一％枠といった従来の考え方にとらわれるのではなく、現実の安全保障環境に対応した防衛費の拡充が必要だと思います",
                "\r\n　ミサイル技術が発達する中で、迎撃能力を向上させるだけで本当に日本を守れるのかという問題意識の下、敵基地攻撃能力、厳密な言葉で言えば敵基地反撃能力、その保有は有力な選択肢であると考えます",
                "今後、専守防衛の考え方、また日米の基本的な役割分担を維持しつつ、このような能力の保有について検討を加速すべきと思いますが、以上、総理の見解をお聞かせください",
                "\r\n　これらの分野で中国にどう対応し、また、自由で開かれた経済圏の拡大や新たなルール作りで日本としてどうリーダーシップを発揮していくのか",
                "気候変動問題への対応は、もはや待ったなしの課題です",
                "高い目標を掲げつつ、それぞれの実情に合った最も有効な対策を講じていくことが、最終的に、途上国も含めた地球規模の温室効果ガスの大幅削減につながると考えます",
                "この一、二年に限っても、新型コロナ感染症の拡大という危機に直面し、緊急事態というものへの切迫感も高まっていると思います",
                "決して真意ではないと思いますが、聞きようによっては、議論のための議論ならやってもいいとも取れます",
                "今こそ、我々国会議員が、広く国民の議論を喚起し、国民に選択肢を示すべきではないかと考えますが、総理の御所見を伺います",
                "チームワークで困難な課題解決に取り組むという岸田総理の考えを共有します",
                "まさに、総理が重視する聞く力だと思います"
            ]
        },
        {
            "speech_id": "120413950X01620210603_168",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-06-03",
            "speech_text": "○国務大臣（茂木敏充君）　米国は、御指摘のグローバル・ポスチャー・レビューについて、同盟国、そしてパートナー国とも協議すると、この旨明確に表明しておりまして、今年三月に実施をされました日米の外務そして防衛大臣会合、私と岸大臣出席いたしましたが、ブリンケン国務長官、オースティン国防長官との２プラス２においても日米間で緊密に連携していくということを確認をいたしております。\r\n　現在、米国の政府において更なる検討が行われているところでありまして、引き続き、外交、安全保障両面において日米で緊密に連携していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X01620210603/168",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現在、米国の政府において更なる検討が行われているところでありまして、引き続き、外交、安全保障両面において日米で緊密に連携していきたいと思っております"
            ]
        },
        {
            "speech_id": "120413950X01220210518_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（茂木敏充君）　まず、インドでありますが、今新型コロナ、いわゆるインド株と呼ばれるもの、これも流行しましてかなり厳しい状況にありますが、それでも一時と比べますと、毎日四十万人単位の感染者が出ていたのが三十万人前後で今推移をしているんではないかなと思っております。日本としても、人工呼吸器であったりとか酸素吸入器、様々な形で支援をしていきたいと思っております。インドはワクチンの最大の生産国でもありまして、様々な国の協力も得ながら、一日も早いインドにおける状況の改善、これを祈りたいと思っております。\r\n　その上で、日印両国、普遍的な価値と戦略的利益を共有するアジアの主要な民主主義国家でありまして、自由で開かれたインド太平洋の実現に向けて、安全保障、防衛協力を含め様々な分野での協力をこれまでも推進をしてきております。\r\n　今回の日印ＡＣＳＡは、自衛隊とインド軍隊が共同訓練、ＰＫＯ、さらには国際救援などの活動を行う際に、両者の間において決済の方法を始めとする物品、役務の提供、受領の際の手続を定めるものでありまして、自衛隊とインド軍隊との間の物品、役務の提供を円滑かつ迅速に行うことが可能になるわけであります。この日印ＡＣＳＡの締結によりまして安全保障、防衛協力を更に深化させることは、不確実性が増大し、既存の国際秩序が大きな挑戦を受けている中で、我が国の安全保障に資するのみならず、日印両国が国際社会の平和及び安全により積極的に寄与することにつながると考えております。\r\n　我が国の安全保障を強固なものとし、自由で開かれたインド太平洋を実現していくと。ＱＵＡＤの中でもインドの存在極めて大きいと思っておりまして、また、この日印ＡＣＳＡを通じた安全保障、防衛協力の深化を含め、引き続き様々な分野でインドとの協力、更に推進していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X01220210518/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本としても、人工呼吸器であったりとか酸素吸入器、様々な形で支援をしていきたいと思っております",
                "インドはワクチンの最大の生産国でもありまして、様々な国の協力も得ながら、一日も早いインドにおける状況の改善、これを祈りたいと思っております",
                "この日印ＡＣＳＡの締結によりまして安全保障、防衛協力を更に深化させることは、不確実性が増大し、既存の国際秩序が大きな挑戦を受けている中で、我が国の安全保障に資するのみならず、日印両国が国際社会の平和及び安全により積極的に寄与することにつながると考えております",
                "\r\n　我が国の安全保障を強固なものとし、自由で開かれたインド太平洋を実現していくと",
                "ＱＵＡＤの中でもインドの存在極めて大きいと思っておりまして、また、この日印ＡＣＳＡを通じた安全保障、防衛協力の深化を含め、引き続き様々な分野でインドとの協力、更に推進していきたいと考えております"
            ]
        },
        {
            "speech_id": "120403968X01320210514_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○茂木国務大臣　日本と英国は同じ島国であります。そして、日英同盟とお話ありましたが、英国が南ア、ボーア戦争で相当苦労していて、東洋におけるプレゼンス、こういったものをしっかり確保する時代、そういったときに、そのパートナーとして日本と同盟関係を結んだ、それ以来の様々な歴史もあるわけであります。\r\n　五月三日の日、私は、Ｇ７外相・開発大臣会合に先立ちまして、同会合の議長でありますラーブ外相との間で、合計二時間半にわたりまして第九回の日英の外相戦略対話を実施いたしました。私とラーブ外相との間で二回目となる戦略対話では、二国間及び国際場裏における幅広い協力について議論を行ったところであります。\r\n　我が国にとりまして、英国は基本的価値を共有するグローバルな戦略的パートナーであります。本年三月に、英国は安全保障、防衛、開発及び外交政策の統合的見直しを発表し、外交政策上の優先事項としてインド太平洋地域への傾斜を明言し、同志国と連携していく姿勢を打ち出しております。Ｇ７の外相会合に先立ちまして、非常にタイムリーかつ充実した議論を行うことができたと考えております。\r\n　今回の対話では、安全保障分野で私から、英国のインド太平洋地域への関心、関与拡大及び空母打撃群の日本寄港を歓迎し、ラーブ外相との間で、日英両国が自由で開かれたインド太平洋の実現に向けて具体的な協力を積み重ねていくことを確認いたしました。\r\n　また、防衛装備、技術協力、サイバーセキュリティーを含みます経済安全保障についても議論をしたほか、中国、北朝鮮、ミャンマーといった地域情勢についても認識を共有し、今後の連携を確認したところであります。\r\n　また、経済分野では、日英のＥＰＡが発効しておりまして、これを通じた貿易・投資の更なる促進で一致するとともに、英国のＴＰＰ11加入申請について意見交換を行ったところであります。\r\n　新型コロナ対応では、ＷＨＯを含みます多国間主義の重要性及びＷＨＯによる検証、改革の重要性を改めて確認いたしました。私から、日本が六月にＧＡＶＩと共催で開催する予定でありますＣＯＶＡＸワクチンサミットへの英国の協力を求め、支持を得たところであります。\r\n　さらに、英国はＣＯＰ26の議長国でもありまして、気候変動について私から日本の取組を説明し、ラーブ外相から、日本の目標発表を歓迎する、こういった旨が述べられたところであります。\r\n　ちょうどその晩からワーキングディナーが始まって、本格的なＧ７の会合に入るその日に、二時間半にわたって幅広い議論を日英間で、ドミニク・ラーブ外相と二人でいろいろ話をして、言ってみますと、会議をどんなふうに進めようかということまでできた。そして、Ｇ７の結束、Ｇ７が戻ってきた、こういう意識の下で会議を成功裏に終えることもできた。非常にいい成果だった、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "Ｇ７の外相会合に先立ちまして、非常にタイムリーかつ充実した議論を行うことができたと考えております",
                "\r\n　新型コロナ対応では、ＷＨＯを含みます多国間主義の重要性及びＷＨＯによる検証、改革の重要性を改めて確認いたしました",
                "私から、日本が六月にＧＡＶＩと共催で開催する予定でありますＣＯＶＡＸワクチンサミットへの英国の協力を求め、支持を得たところであります"
            ]
        },
        {
            "speech_id": "120403968X01320210514_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○茂木国務大臣　ラーブ外相との日英の戦略対話でありますが、英国は、基本的価値を共有するグローバルな戦略的パートナーであります。そして、御指摘のように、三月に英国が、安全保障、防衛、開発及び外交政策の統合的見直しを発表した。\r\n　例えば、ヨーロッパから世界に運ばれる貨物の四〇％が南シナ海を経由する、こういう問題もあります。海洋安全保障の問題を含めて、インド太平洋への傾斜を強めているということは間違いない、このように考えておりまして、また、英国、ＥＵとも関係ある中で、様々な形で、またバランスの取れた外交を進めていく、こういう観点も持っているんだろうと思っております。\r\n　そういった中で、日本とも自由で開かれたインド太平洋の実現に向けて協力をしてきたわけでありますが、今回の戦略レビュー、統合見直し、これは英国が今後十年間の戦略としてまとめたものでありまして、そういった意味で、一つは、やはりこういった英国のインド太平洋地域への関与の拡大、さらには空母打撃群の日本寄港、こういったことも発表しているわけでありまして、こういったものを歓迎をしていきたいと思っております。\r\n　三月にこの統合見直しを発表して、私が会いましたのは五月の三日ですから、ほとんど間を空けずに日英間でこういった安全保障の問題、さらには海洋の問題、経済の問題、様々な問題について意見交換をする、すり合わせができたということは極めてタイムリーであった、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "海洋安全保障の問題を含めて、インド太平洋への傾斜を強めているということは間違いない、このように考えておりまして、また、英国、ＥＵとも関係ある中で、様々な形で、またバランスの取れた外交を進めていく、こういう観点も持っているんだろうと思っております",
                "\r\n　そういった中で、日本とも自由で開かれたインド太平洋の実現に向けて協力をしてきたわけでありますが、今回の戦略レビュー、統合見直し、これは英国が今後十年間の戦略としてまとめたものでありまして、そういった意味で、一つは、やはりこういった英国のインド太平洋地域への関与の拡大、さらには空母打撃群の日本寄港、こういったことも発表しているわけでありまして、こういったものを歓迎をしていきたいと思っております",
                "\r\n　三月にこの統合見直しを発表して、私が会いましたのは五月の三日ですから、ほとんど間を空けずに日英間でこういった安全保障の問題、さらには海洋の問題、経済の問題、様々な問題について意見交換をする、すり合わせができたということは極めてタイムリーであった、このように考えております"
            ]
        },
        {
            "speech_id": "120413950X01020210427_151",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-04-27",
            "speech_text": "○国務大臣（茂木敏充君）　最近といいますか、これまで岸大臣若しくは防衛省から外務省に対して、バスに乗り遅れるなと、このようなお話をいただいたことはございません。\r\n　また、先日の日米首脳会談におきましては、これは安全保障も含みます様々な分野について議論したわけでありますから、事前に外務、防衛の間ではしっかり連携をしておりますし、小西委員がおっしゃるように、ワンボイスで発信していくということは極めて重要だと思っておりまして、先日の日米の２プラス２もそうでありましたが、それ以外にも様々な２プラス２、今年実施をしてきている。こういった意味からも、日本の外務、そしてまた防衛が共同して同じメッセージを出す、こういったことは極めて重要だと考えております。\r\n　ちなみに、先ほど言っていたサラミスライス戦略なんですけれど、一般的にはサラミ戦術だと思います、言い方としては。これ、どちらかといいますと、日印国境とかそういうところ、つながっているところで一歩先に行って既成事実をつくると、これがサラミ戦術の基本的な考えで、それが何となく海洋にも今応用されるようになってきたと、こういう流れです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X01020210427/151",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういった意味からも、日本の外務、そしてまた防衛が共同して同じメッセージを出す、こういったことは極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　尾身委員おっしゃるように、日印両国、これは、普遍的価値さらには戦略的利益を共有しますアジアの主要国家、また民主主義国家でもありまして、御指摘の自由で開かれたインド太平洋を実現する上でも、安全保障、防衛協力を含め、様々な協力をこれまでも推進しているところであります。\r\n　また、ＡＣＳＡは、自衛隊と相手国の軍隊が共同訓練であったりＰＫＯ、さらには国際救援などの活動を行うに際しまして、両者の間において、決済の方法を始めとする物品役務の提供、受領の際の手続を定めるものであります。\r\n　ＡＣＳＡを締結することによりまして、自衛隊とインド軍隊との間の物品役務の提供を円滑かつ迅速に行うことが可能になるわけであります。そして、日印ＡＣＳＡの締結によりまして、自衛隊とインド軍隊との間の緊密な協力が促進される、これは、我が国の安全保障に資するのみならず、日印両国が国際社会の平和と安全により積極的に寄与することにつながるものと考えております。\r\n　我が国の安全保障を強固なものとし、自由で開かれたインド太平洋を実現していくために、今回の日印ＡＣＳＡを通じて、安全保障、防衛協力の深化を含め、引き続き様々な分野でインドとの協力を更に推進していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、日印ＡＣＳＡの締結によりまして、自衛隊とインド軍隊との間の緊密な協力が促進される、これは、我が国の安全保障に資するのみならず、日印両国が国際社会の平和と安全により積極的に寄与することにつながるものと考えております",
                "\r\n　我が国の安全保障を強固なものとし、自由で開かれたインド太平洋を実現していくために、今回の日印ＡＣＳＡを通じて、安全保障、防衛協力の深化を含め、引き続き様々な分野でインドとの協力を更に推進していきたいと考えております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　日本にとってインドは、古くは仏教伝来のルーツの地域でもあります。そして、二〇一四年、安倍首相のインド訪問時に、日印の戦略的グローバルパートナーシップ強化に向けて合意をし、その後、モディ首相の訪日であったり、毎年のように相互のトップの往来というのが続いてきているわけであります。そういった我が国と特別戦略的グローバルパートナーシップの関係にあるインド、我が国にとって、先ほども申し上げましたが、自由で開かれたインド太平洋を実現する上で重要なパートナーであります。\r\n　また、インドは、先ほど来議論に出ておりますように、インド太平洋地域の要衝に位置をする。自由で開かれたインド太平洋そのものは地理的な概念ではありませんが、地域ということでいえばその真ん中ぐらいに位置をするわけでありますし、同時に、様々な昔からの良好な港を持っているとか、そういうマドラスであったりとかムンバイ、昔のボンベイですね、いろいろなところもあるところでありまして、また新型コロナでいってみますと、ワクチンでは世界最大の生産地、こういうことにもなっております。\r\n　インドとの間では、三月の首脳電話会談においても、二国間またクアッドの枠組みでの協力、これをしていくことを確認したところでありますし、安全保障、防衛協力、デジタルを含む経済関係協力など、様々なレベルで今後も日印の特別戦略的グローバルパートナーシップの強化に努めていきたいと思っております。\r\n　私も、カウンターパートでありますジャイシャンカル外相、ジェイと呼んでいるんですけれども、彼とは対面で四回、電話で一回会談を行いまして、また、日米豪印の外相会談であったりとかＧ20、こういった国際的な枠組みの中でも連携を取っているところであります。特に、来年、日・インド外交関係樹立七十周年という節目の年でありまして、人的交流、文化交流分野を含めて、幅広い分野で二国間関係を強化していく契機にしたい、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、来年、日・インド外交関係樹立七十周年という節目の年でありまして、人的交流、文化交流分野を含めて、幅広い分野で二国間関係を強化していく契機にしたい、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　日印の２プラス２につきましては、第一回の会合、おととし、二〇一九年の十一月にデリーで開催いたしまして、私も参加をいたしましたが、その際に、二回目、次回の会合を東京で開催することで一致をしておりました。\r\n　この第二回の会合日程につきましては、これまでもインド側と調整をしてきておりまして、こういう外交日程というのは、様々な形でいろいろな状況を見ながら最終的に確定をさせるものでありまして、完全に固まったものを延期したということではなくて調整中のものでありましたが、いずれにしても、新型コロナの状況を見ながら、早期の開催に向けて引き続きインド側と調整をしていきたいと思っております。\r\n　先ほど来申し上げておりますが、日印の両国、これは、普遍的な価値そして戦略的利益を共有するアジアの主要国、民主主義国でありまして、自由で開かれたインド太平洋の実現に向けて、これまでも安全保障、防衛協力を含め幅広い協力を進めてきたところであります。\r\n　次回、ちょっと時期については今後調整するということでありますが、次回の２プラス２では、厳しさを増しております安全保障環境、これを念頭に置いた地域、国際社会情勢のほか、日米豪印といった多国間の協力の推進、さらには日印ＡＣＳＡ、これを通じた安全保障、防衛協力の深化を含め率直な議論を行いたい、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この第二回の会合日程につきましては、これまでもインド側と調整をしてきておりまして、こういう外交日程というのは、様々な形でいろいろな状況を見ながら最終的に確定をさせるものでありまして、完全に固まったものを延期したということではなくて調整中のものでありましたが、いずれにしても、新型コロナの状況を見ながら、早期の開催に向けて引き続きインド側と調整をしていきたいと思っております",
                "\r\n　次回、ちょっと時期については今後調整するということでありますが、次回の２プラス２では、厳しさを増しております安全保障環境、これを念頭に置いた地域、国際社会情勢のほか、日米豪印といった多国間の協力の推進、さらには日印ＡＣＳＡ、これを通じた安全保障、防衛協力の深化を含め率直な議論を行いたい、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　インドは、独立の経緯、そしてガンジーの時代以来、非同盟、こういったことで、様々な問題についてもインド独自の立場を取って、物事を一つに決めない、こういったことで様々な外交を進めてきたのは事実でありますが、やはり二〇一〇年代になってかなり状況も変わってきていると思っておりまして、日本との関係では、今や、特別戦略的グローバルパートナーシップ、こういう関係に今インドはあるわけでありまして、さらに、自由で開かれたインド太平洋、日本が提唱した考え方でありますが、これを実現する上でも重要なパートナーだと考えております。\r\n　そして、自衛隊とインド軍隊、これは各種の共同訓練を活発に今実施をしてきておりまして、二〇一九年十一月に開催した日印の２プラス２においても、今後、共同訓練を一層拡充していくことで一致をしておりまして、昨年十一月には、日米豪印による共同訓練マラバール、これも実施したところであります。\r\n　さらに、日印両国は、寄港を含みます活発な防衛協力を実施しているほか、ＰＫＯの活動に共に参加をしたり、同じ国での災害救援活動に従事しているところであります。\r\n　日本とインド、共通の価値観、こういうものを共有する中で、インドの元々持っていた外交的な方針はあるにしても、こういったクアッドであったりとか様々な多国間の枠組みの中でもインドとして役割を果たしていきたい、こういう立場を取っている、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　インドは、独立の経緯、そしてガンジーの時代以来、非同盟、こういったことで、様々な問題についてもインド独自の立場を取って、物事を一つに決めない、こういったことで様々な外交を進めてきたのは事実でありますが、やはり二〇一〇年代になってかなり状況も変わってきていると思っておりまして、日本との関係では、今や、特別戦略的グローバルパートナーシップ、こういう関係に今インドはあるわけでありまして、さらに、自由で開かれたインド太平洋、日本が提唱した考え方でありますが、これを実現する上でも重要なパートナーだと考えております",
                "\r\n　日本とインド、共通の価値観、こういうものを共有する中で、インドの元々持っていた外交的な方針はあるにしても、こういったクアッドであったりとか様々な多国間の枠組みの中でもインドとして役割を果たしていきたい、こういう立場を取っている、このように考えております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　まず、ちょっと日米から入りたいと思うんですけれども、今回の日米の首脳共同声明、それから共同記者会見の中でも、サイバー及び宇宙を含む全ての領域を横断する防衛協力を深化させること、また、両国間のサイバーセキュリティー及び情報保全強化並びに両国の技術的優位を守ることの重要性を強調した、こういう形になっております。\r\n　それで、日本に対しますサイバーアタックがある、サイバーセキュリティー上深刻な問題が出てきた、こういった場合は、まずはそのアタックを防ぐ。そして、そういった問題が再発しないように、どう体制を取っていくかとか、どう更に防御能力を高めていくかということは考えなきゃなりません。\r\n　それは、例えば米国との関係においてできること、ほかの国とか地域との関係においてできること、できる範囲において最大限のことをすることによって我が国のサイバーセキュリティー対策を万全のものにしていきたい。\r\n　当然、こういった事柄の問題でありますから、この国との間とか、この地域との間はこんなことができます、こんなことはできませんということは控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、そういった問題が再発しないように、どう体制を取っていくかとか、どう更に防御能力を高めていくかということは考えなきゃなりません",
                "\r\n　それは、例えば米国との関係においてできること、ほかの国とか地域との関係においてできること、できる範囲において最大限のことをすることによって我が国のサイバーセキュリティー対策を万全のものにしていきたい",
                "\r\n　当然、こういった事柄の問題でありますから、この国との間とか、この地域との間はこんなことができます、こんなことはできませんということは控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120403968X01020210423_107",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　インドとの間で、準同盟国ということではありませんが、日印両国は、普遍的な価値そして戦略的利益を共有するアジアの二大民主主義国でありまして、自由で開かれたインド太平洋の実現に向けて、安全保障、防衛協力含め様々な分野で協力を進めております。\r\n　また、ＡＣＳＡ自体は、自衛隊と相手国の軍隊が共同訓練であったりＰＫＯ、国際救援等の活動を行うに際しまして、両者の間において、決済の方法を始めとする物品役務の提供、受領の際の手続を定めるものでありまして、今回、インドとの間でＡＣＳＡを締結することによりまして、自衛隊とインド軍隊との間の物品役務の提供を円滑かつ迅速に行うことが可能になります。\r\n　さらに、こういった形で自衛隊とインド軍隊との間の緊密な協力が促進されるということは、我が国の安全保障に資するのみならず、日印両国がこのインド太平洋地域、さらには国際社会の平和、安全により積極的に寄与することにつながる、このように考えておりまして、これまでは日本としてＡＣＳＡは五つの国との間で結んできておりますが、最近の例えば日米豪印の協力であったりとか様々なことを考えますと、この六番目といいますか、ここでインドがＡＣＳＡの締結国になる、我が国との間になるというのは、極めて適切なタイミングである、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、こういった形で自衛隊とインド軍隊との間の緊密な協力が促進されるということは、我が国の安全保障に資するのみならず、日印両国がこのインド太平洋地域、さらには国際社会の平和、安全により積極的に寄与することにつながる、このように考えておりまして、これまでは日本としてＡＣＳＡは五つの国との間で結んできておりますが、最近の例えば日米豪印の協力であったりとか様々なことを考えますと、この六番目といいますか、ここでインドがＡＣＳＡの締結国になる、我が国との間になるというのは、極めて適切なタイミングである、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "120403968X00920210421_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-21",
            "speech_text": "○茂木国務大臣　報道の一つ一つについてコメントすることは今までも控えてまいりましたが、日米両国間で日頃から、日米安保、防衛協力について、様々な事項について、緊密かつ幅広く意見交換を行っているところであります。\r\n　先日の岡田委員との議論の中でも、この核の先制使用、この宣言について、これはあくまで一般論という形でお話ししたと思うんですが、全ての核兵器国が検証が可能な形で同時に行わなければ実際には機能しないのではないかなと考えておりまして、現時点で、当事国の意図に関して何らの検証の方途のない核の先制不使用の考え方に依存して、我が国の安全保障に万全を期すことは困難だと考えております。\r\n　こういった考え方については、おおむね日米間でそごはない、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00920210421/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先日の岡田委員との議論の中でも、この核の先制使用、この宣言について、これはあくまで一般論という形でお話ししたと思うんですが、全ての核兵器国が検証が可能な形で同時に行わなければ実際には機能しないのではないかなと考えておりまして、現時点で、当事国の意図に関して何らの検証の方途のない核の先制不使用の考え方に依存して、我が国の安全保障に万全を期すことは困難だと考えております",
                "\r\n　こういった考え方については、おおむね日米間でそごはない、こう考えております"
            ]
        },
        {
            "speech_id": "120413950X00820210420_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-04-20",
            "speech_text": "○国務大臣（茂木敏充君）　ごめんなさい、問いの何番がどれだか分からないんですけど、質問いただいたことにお答えすればよろしいんじゃないかなと思いますけれど。\r\n　恐らく、先ほど来、小西委員の御質問伺っておりまして、事態のエスカレーション、この台湾海峡をめぐってこういったことが起こってはいけないと、こういったことを懸念をされているんではないかな、このように感じているところでありますが、例えば、岸大臣の視察にしましても、視察の目的は大臣直接御答弁をされているところであります。これは、防衛省と外務省で調整するというより、まさにその、何というか、防衛大臣として視察をするという問題でありまして、その事実については承知をいたしております。\r\n　一方の台湾の問題、もうこれ２プラス２でも、この東アジアをめぐります様々な安全保障環境の変化、そしてそこの中で日米がどういう認識を持っているかと、こういったことについて、それぞれ尖閣、東シナ海、また南シナ海、台湾海峡、こういったことについて記述をしているわけでありまして、特に急に、これが、何というか、四月の十六日でありますけど、三月の十六日、一か月前の２プラス２でも何というか言及している内容について触れたと、このように考えておりまして、これに対しまして、中国側、十八日の未明に発出した外交部の報道官、この発表を見ますと、台湾については、台湾は中国の領土であると、こういうこれまでの立場を述べるにとどめていると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00820210420/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、防衛省と外務省で調整するというより、まさにその、何というか、防衛大臣として視察をするという問題でありまして、その事実については承知をいたしております",
                "\r\n　一方の台湾の問題、もうこれ２プラス２でも、この東アジアをめぐります様々な安全保障環境の変化、そしてそこの中で日米がどういう認識を持っているかと、こういったことについて、それぞれ尖閣、東シナ海、また南シナ海、台湾海峡、こういったことについて記述をしているわけでありまして、特に急に、これが、何というか、四月の十六日でありますけど、三月の十六日、一か月前の２プラス２でも何というか言及している内容について触れたと、このように考えておりまして、これに対しまして、中国側、十八日の未明に発出した外交部の報道官、この発表を見ますと、台湾については、台湾は中国の領土であると、こういうこれまでの立場を述べるにとどめていると、このように考えております"
            ]
        },
        {
            "speech_id": "120404127X00220210419_017",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-19",
            "speech_text": "○茂木国務大臣　まず、日米防衛同盟について、宮本委員から、属国同盟ではないかと、どこか違う国が言っているような御批判をいただいておりますけれども、決してそんなことはないと思っております。\r\n　今回の日米首脳会談、バイデン政権が発足して最初に行われた外国首脳との会談ということでありまして、世界から注目をされる、そういった中で、今や日米同盟は、単に二国間の関係ではない、まさに地域そして世界の平和、安定、繁栄の礎、コーナーストーンになっているということを世界に向けて強く発信した、そのように考えております。\r\n　さらには、今の日本を取り巻きます地域の安全保障環境を考えたときに、日米同盟の抑止力、対処力をしっかりと強化していく、こういったことでも合意をいたしておりますし、今、力による一方的な現状変更の試み、こういったものに対する懸念が強まる中で、日米が同志国、さらには同盟国と協力しながら、結束した力で、我々が共有してきた民主主義、基本的人権の尊重、法の支配、こういった普遍的な価値についてしっかり守っていく、こういったことも確認をされていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00220210419/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　まず、日米防衛同盟について、宮本委員から、属国同盟ではないかと、どこか違う国が言っているような御批判をいただいておりますけれども、決してそんなことはないと思っております",
                "\r\n　今回の日米首脳会談、バイデン政権が発足して最初に行われた外国首脳との会談ということでありまして、世界から注目をされる、そういった中で、今や日米同盟は、単に二国間の関係ではない、まさに地域そして世界の平和、安定、繁栄の礎、コーナーストーンになっているということを世界に向けて強く発信した、そのように考えております",
                "\r\n　さらには、今の日本を取り巻きます地域の安全保障環境を考えたときに、日米同盟の抑止力、対処力をしっかりと強化していく、こういったことでも合意をいたしておりますし、今、力による一方的な現状変更の試み、こういったものに対する懸念が強まる中で、日米が同志国、さらには同盟国と協力しながら、結束した力で、我々が共有してきた民主主義、基本的人権の尊重、法の支配、こういった普遍的な価値についてしっかり守っていく、こういったことも確認をされていると思っております"
            ]
        },
        {
            "speech_id": "120414103X00320210412_032",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-12",
            "speech_text": "○国務大臣（茂木敏充君）　赤池議員がおっしゃるように、我が国として力強い外交を推進する上で国民の理解、協力が不可欠でありまして、私も記者会見、インタビュー、さらには若い世代でいいますとＳＮＳ等々も活用して、国民に直接分かりやすくお伝えするようにしております。特に、若い世代に対する向き合い方というのは重要だと思っております。\r\n　かつて、イギリスのトニー・ブレア首相が、五歳のイギリス人の英語力によって三十年後の英国の国力が決まると、こんなことを言っておりました。この英語力というのは、考え方とか思想とかコミュニケーションと、こういったことにも置き換えていいんではないかなと思っておりますが、外務省では、若者を対象に高校講座「学生と語る」、国際問題プレゼンテーション・コンテスト等を実施してきておりますし、また、外務省のホームページ内にキッズ外務省コーナーを設けまして分かりやすい言葉で外交問題また世界の国々について紹介しておりまして、好評を博しております。\r\n　過去と自然は変えることはできないが、未来と社会は自分たちの取組で変えることができる、私自身、そのような思いでこれまで政治、外交に取り組んできましたし、意思を行動に変える力、それが若さであると考えております。実は今年、コロナの関係で入省式できなかったんですが、外務省ですね、みんなを集めての。その代わりに、私の方から新しく外務省に入る新入の省員に向けまして文書を配りました。そこの中で、今申し上げた、過去と自然は変えることはできないがと、未来と社会は変えられると、こういう言葉を書きまして、若手の省員からかなり反響をもらったと思っております。\r\n　古代ギリシャの英雄、アレキサンダー大王、僅か十年でマケドニア、ギリシャからインダス川にわたる巨大な帝国を築いた力の象徴であるアレキサンダーは、剣によって得られたものは長続きしないが、優しさと節度によって得られたものは永遠であると言っております。まさに私はこれが外交なんではないかなと思っております。\r\n　もちろん、外交と防衛と、これをどう組み合わせていくかということがより重要になってくると思っております。将来、外交そして国際情勢に関わろうという若者には、多様な価値観そして考え方を包み込み、様々な意見に目配りしながら、いざというときには果断に決断して行動できる人材になってもらいたいと考えております。\r\n　私も海外経験ある中で思うことなんですけれど、ほとんどの国の人間が自分の国の魅力、そして自分の国の歴史、これをとうとうと語れます、歴史の中で起きてきたことと。やはり日本人も、そういった自分の国の歴史であったりとか文化に誇りを持ち、またそれを堂々と海外に対しても語れれるような若者、そういった者を育てていくということが極めて重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00320210412/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、若い世代に対する向き合い方というのは重要だと思っております",
                "\r\n　過去と自然は変えることはできないが、未来と社会は自分たちの取組で変えることができる、私自身、そのような思いでこれまで政治、外交に取り組んできましたし、意思を行動に変える力、それが若さであると考えております",
                "まさに私はこれが外交なんではないかなと思っております",
                "\r\n　もちろん、外交と防衛と、これをどう組み合わせていくかということがより重要になってくると思っております",
                "将来、外交そして国際情勢に関わろうという若者には、多様な価値観そして考え方を包み込み、様々な意見に目配りしながら、いざというときには果断に決断して行動できる人材になってもらいたいと考えております",
                "やはり日本人も、そういった自分の国の歴史であったりとか文化に誇りを持ち、またそれを堂々と海外に対しても語れれるような若者、そういった者を育てていくということが極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "120414103X00320210412_137",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-12",
            "speech_text": "○国務大臣（茂木敏充君）　日米同盟について、先日もたしか参議院の外交防衛委員会で小西委員の方から御質問受けまして答弁させていただいたんですが、これは米国にとっても極めて重要な存在であって、その点は米国も十分理解していると考えております。\r\n　一般論として申し上げますと、その同盟というものを管理するに当たっては、個々に何らかの問題が生じたり、また新たな情勢に直面するということはあるんだと思っております。\r\n　しかし、同盟が強いときには、それまで培ってきた信頼関係であったり緊密な協議を通じてそういった課題を解決できるものでありまして、また、実際そのように一つ一つ課題を適切に解決、対処していくことによって同盟はより強固なものになっていると思っております。\r\n　日米同盟についても、これまでそれぞれの時代にそれぞれの時代の課題に直面をしてきましたが、時の総理大臣、外務大臣、防衛大臣を含みます歴代の関係者たちが米国とも緊密に連携をしつつ、これらの課題を一つ一つ解決することで、日米同盟は数多くの困難乗り越えつつ、乗り越えることができていたし、その結果として、現在かつてなく強固な日米同盟、勝ち得るに至っていると思っております。\r\n　御指摘のＦ15の改修問題、生じていることは事実でありますけど、意図的に米国の側から、最初から何かの違うものをやろうとしていたとか、契約に違反しようという思いでやっているとは私は考えておりません。したがって、米国が同盟を軽視している表れ、このようには言えないと思いますし、同盟国同士がきちんと話し合っていけば双方にとって満足がいく形で解決ができる問題だと信じております。\r\n　いずれにしても、日米同盟の抑止力、対処力を高めていくと。そのためには、一つ一つの機種も含めてしっかりと日米間の連携が取れるということは重要でありまして、そういったものを通じて、日米同盟、一層強化していくために米国とも緊密に連携してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00320210412/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　日米同盟について、先日もたしか参議院の外交防衛委員会で小西委員の方から御質問受けまして答弁させていただいたんですが、これは米国にとっても極めて重要な存在であって、その点は米国も十分理解していると考えております",
                "\r\n　しかし、同盟が強いときには、それまで培ってきた信頼関係であったり緊密な協議を通じてそういった課題を解決できるものでありまして、また、実際そのように一つ一つ課題を適切に解決、対処していくことによって同盟はより強固なものになっていると思っております",
                "\r\n　日米同盟についても、これまでそれぞれの時代にそれぞれの時代の課題に直面をしてきましたが、時の総理大臣、外務大臣、防衛大臣を含みます歴代の関係者たちが米国とも緊密に連携をしつつ、これらの課題を一つ一つ解決することで、日米同盟は数多くの困難乗り越えつつ、乗り越えることができていたし、その結果として、現在かつてなく強固な日米同盟、勝ち得るに至っていると思っております",
                "\r\n　御指摘のＦ15の改修問題、生じていることは事実でありますけど、意図的に米国の側から、最初から何かの違うものをやろうとしていたとか、契約に違反しようという思いでやっているとは私は考えておりません",
                "したがって、米国が同盟を軽視している表れ、このようには言えないと思いますし、同盟国同士がきちんと話し合っていけば双方にとって満足がいく形で解決ができる問題だと信じております",
                "\r\n　いずれにしても、日米同盟の抑止力、対処力を高めていくと",
                "そのためには、一つ一つの機種も含めてしっかりと日米間の連携が取れるということは重要でありまして、そういったものを通じて、日米同盟、一層強化していくために米国とも緊密に連携してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120403815X00220210406_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○茂木国務大臣　まず、篠原委員の議論の前提でありますけれども、中国の基本戦略といいますか、確かに、経済見通しなんかではよく、コーシャスリーオプティミスティック、注意深く、しかし楽観的に、こういう言葉を使うんですが、外交、安全保障政策の見通しについては、私は、一方的に楽観的であったり、また悲観的な見解を持つことは適切ではない、その時々の安全保障環境の変化などを常々分析、検討していく必要がある、このように考えております。その上で、本当に軍事的な攻勢をかけないかどうかということよりも、どこまでやって反発を招かないか、こういう部分を見ているということに対しても注意深く対応しなければいけないかな、こんなふうに思っているところであります。\r\n　その上で、御指摘の対応については、海上保安庁、防衛省からお答えいただくのが適切だと考えておりますが、個別具体的な状況をどう判断するか、それぞれの判断はあると思いますが、一般論で申し上げますと、仮に、領海内で武装した海外漁船群が活動する事態、こういったものが生じた場合、それを排除するために必要かつ合理的な範囲で対応する、これは国際法上許容されるものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　まず、篠原委員の議論の前提でありますけれども、中国の基本戦略といいますか、確かに、経済見通しなんかではよく、コーシャスリーオプティミスティック、注意深く、しかし楽観的に、こういう言葉を使うんですが、外交、安全保障政策の見通しについては、私は、一方的に楽観的であったり、また悲観的な見解を持つことは適切ではない、その時々の安全保障環境の変化などを常々分析、検討していく必要がある、このように考えております",
                "その上で、本当に軍事的な攻勢をかけないかどうかということよりも、どこまでやって反発を招かないか、こういう部分を見ているということに対しても注意深く対応しなければいけないかな、こんなふうに思っているところであります",
                "\r\n　その上で、御指摘の対応については、海上保安庁、防衛省からお答えいただくのが適切だと考えておりますが、個別具体的な状況をどう判断するか、それぞれの判断はあると思いますが、一般論で申し上げますと、仮に、領海内で武装した海外漁船群が活動する事態、こういったものが生じた場合、それを排除するために必要かつ合理的な範囲で対応する、これは国際法上許容されるものであると考えております"
            ]
        },
        {
            "speech_id": "120403815X00220210406_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○茂木国務大臣　赤嶺委員御指摘の昨年十一月の十日でありますが、沖縄県側から、実際には、知事の御意向を受けてということだと思いますが、副知事の方から、橋本沖縄担当大使及び田中沖縄防衛局長に対しまして、米軍関係者によります事件に関して、特に三点の要請があったとの報告を受けております。\r\n　その一つは、より一層の綱紀粛正及び教育の徹底を始めとする実効性のある再発防止策を早急に講じるとともに、その内容を県民の皆さんに公表するよう米軍に強く求めること。そして二点目として、被害者への謝罪とともに、適切な補償に万全を期すよう米軍に求めること。三点目でありますが、平成二十九年四月以降開催をされていない米軍人・軍属等による事件・事故防止のための協力ワーキング・チーム、ＣＷＴを速やかに開催すること。この三点の御要請をいただいたところであります。\r\n　米軍人等によります事件、事故、これは地元の皆さんに大きな不安を与えるものでありまして、あってはならないものと考えております。昨年十一月頃に米軍関係者によります事故が相次いだことは極めて遺憾でありまして、その旨米側に伝えてきているところであります。\r\n　平素からあらゆるレベルでこういった米側とのやり取りを行っておりまして、私も、事件、事故防止の徹底につきまして、シュナイダー在日米軍司令官であったりデービッドソン米インド太平洋軍司令官、さらには、先日の２プラス２の機会にもブリンケン国務長官そしてオースティン国防長官に対しても直接申入れを行っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　米軍人等によります事件、事故、これは地元の皆さんに大きな不安を与えるものでありまして、あってはならないものと考えております"
            ]
        },
        {
            "speech_id": "120403815X00220210406_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○茂木国務大臣　ちょっと声がうるさくて、十分聞き取れていないところがあるので……（赤嶺委員「えっ、私の声」と呼ぶ）いや、違います、違います、後ろのあれが響いちゃいまして。ちょっと申し訳ないですけれども、自分が正しく理解していなかったら、もし違っていたら訂正をしていただきたいと思うんですが。\r\n　何もやっていない、こういう御指摘を受けたと思いますけれども、例えば、昨年の十二月の十四日には、在沖縄米海兵隊と沖縄防衛局、そして沖縄県庁、並びに外務省の沖縄事務所、四者によります飲酒事案防止のための会議が行われ、そこでも建設的な議論が行われたと承知をいたしております。\r\n　米軍人軍属によります事件、事故への対応については、御指摘いただきました米軍人・軍属等による事件・事故防止のための協力ワーキング・チームに限らず、今申し上げたような具体的な再発防止に係る関係者間の協議も含め、平素から日米のあらゆるレベルで、様々な機会を通じて米側とやり取りを行っているところであります。\r\n　次回のワーキングチームの開催につきましては、現在、関係者との間で調整を行っているところでありますが、こういったワーキングチームの枠組みも含めて、様々な機会を通じて関係者間の協議を行い、事件、事故の再発防止等に全力で取り組んでいきたいと思っております。\r\n　隊員の教育、綱紀粛正について更なる努力等も求めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ちょっと申し訳ないですけれども、自分が正しく理解していなかったら、もし違っていたら訂正をしていただきたいと思うんですが",
                "\r\n　次回のワーキングチームの開催につきましては、現在、関係者との間で調整を行っているところでありますが、こういったワーキングチームの枠組みも含めて、様々な機会を通じて関係者間の協議を行い、事件、事故の再発防止等に全力で取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120403968X00520210402_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-02",
            "speech_text": "○茂木国務大臣　英国の私のカウンターパートでありますドミニク・ラーブ外務大臣とは、これまでも様々な形で連携をしてきております。\r\n　昨年、コロナ禍で、コロナが世界に広がった以降、私が最初に訪問したのも英国でありまして、これは、トラス貿易大臣との日英のＥＰＡ交渉もありましたが、同時に、ラーブ大臣と様々な課題、これはアストラゼネカのワクチン、これを日本に供給する、こういった問題も含めてでありますが、協議を行ったところであります。\r\n　その英国、御案内のとおり、今年はＧ７の議長国、こういう重要な立場でもあるわけであります。英国との間では、私が出席しました二月の日英２プラス２を含みます様々な場において、本年の空母打撃群の東アジア訪問が自由で開かれたインド太平洋に資するとの認識を共有し、協力していくことを確認いたしております。\r\n　英国は、先月、安全保障、防衛、開発及び外交政策の統合的見直しといったものを公表して、インド太平洋地域への傾斜を明確にしており、我が国としてはこれを歓迎しているところであります。\r\n　さらに、フランスに続いて、昨年、ドイツやオランダがインド太平洋に関するガイドラインを発表して、ＥＵにおいてもインド太平洋に関する議論が開始されるなど、欧州においてインド太平洋に対する関心が高まっているということを感じているところであります。\r\n　私も、フランス・ルドリアン外相とか、それぞれのカウンターパートとこの議論も行っているところでありますし、また、今年の一月には、日本の外務大臣としては初めてのことになるんですが、ＥＵの外務理事会、オンラインでありましたが、出席をさせていただきまして、四十五分ぐらい私はプレゼンテーションをやりました。かなり、マッキンゼー流といいますか、チャートも駆使をしながら、昔はそれで相当お金を取れたんですけれども、今はそうはいかないんですが、この自由で開かれたインド太平洋について説明をしまして、インド太平洋におけるルールに基づく国際秩序の重要性について、ＥＵ各国、相当発言しました、各国が。そして、理解、強い支持、表明をされたところであります。\r\n　日本と欧州は、自由、民主主義、人権、法の支配といった基本的価値を共有するパートナーであります。国際社会全体の安定と繁栄のために、自由で開かれたインド太平洋の実現に向けて連携を広げる中で、引き続き欧州諸国ともしっかりと取り組んでいきたい、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00520210402/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　英国は、先月、安全保障、防衛、開発及び外交政策の統合的見直しといったものを公表して、インド太平洋地域への傾斜を明確にしており、我が国としてはこれを歓迎しているところであります",
                "\r\n　さらに、フランスに続いて、昨年、ドイツやオランダがインド太平洋に関するガイドラインを発表して、ＥＵにおいてもインド太平洋に関する議論が開始されるなど、欧州においてインド太平洋に対する関心が高まっているということを感じているところであります",
                "国際社会全体の安定と繁栄のために、自由で開かれたインド太平洋の実現に向けて連携を広げる中で、引き続き欧州諸国ともしっかりと取り組んでいきたい、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "120413950X00620210330_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-30",
            "speech_text": "○国務大臣（茂木敏充君）　従来から、政府として、在日米軍の駐留経費、ホスト・ネーション・サポートについて、これは、こういうホスト・ネーション・サポートという言葉、これを呼称しておりまして、思いやり予算という呼称は使用しておりません。思いやり予算と言われるようになった一九七八年の金丸当時の防衛大臣の発言等を引っ張ってきてそういう言い方されたわけでありますけど、政府として思いやり予算、こういう言い方はしていません。\r\n　同時に、これは先ほど来説明しているように、日米双方にとって極めて重要なものであって、これが地域、世界の平和、安定、繁栄に貢献する、そういったコーナーストーンになっていると、こういう位置付けでありまして、思いやりというよりお互いの信頼関係、これによって成り立っている、そんなものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00620210330/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "思いやり予算と言われるようになった一九七八年の金丸当時の防衛大臣の発言等を引っ張ってきてそういう言い方されたわけでありますけど、政府として思いやり予算、こういう言い方はしていません",
                "\r\n　同時に、これは先ほど来説明しているように、日米双方にとって極めて重要なものであって、これが地域、世界の平和、安定、繁栄に貢献する、そういったコーナーストーンになっていると、こういう位置付けでありまして、思いやりというよりお互いの信頼関係、これによって成り立っている、そんなものだと思っております"
            ]
        },
        {
            "speech_id": "120413950X00620210330_209",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-30",
            "speech_text": "○国務大臣（茂木敏充君）　先日のこの外交防衛委員会で、ゲームチェンジャーと、こういう話があったかと思うんですが、恐らく、現在、また今後を考えたときに、性格は違いますが、中国、そしてデジタルであったり様々な技術革新、こういったものはゲームチェンジャーになり得るものだと思っております。\r\n　そして、中国に対して、浅田委員おっしゃるように、日本も深い経済関係にあるわけであります。そういった関係はしっかりと維持していかなきゃならない。また、両国間の関係の中で、また対話の中で様々な懸案あるわけでありまして、それを一つ一つ解決していくということは重要だと思っておりますが、その一方で、力による一方的な現状変更と、こういう試み、この継続であったりとか強化、さらには民主主義、法の支配、人権、こういった普遍的な価値に対する挑戦、これに対しては毅然たる対応をしていかなければいけないと思っておりまして、経済の分野がある、場合によっては、気候変動では、やっぱり最大のＣＯ２の排出国が中国ですから、この中国の協力といいますか、中国の責任、これをしっかり果たしてくれということは働きかけていきますが、こちらで協力をするから基本的な価値で譲っても構わないということにはならない、こちらの部分は毅然と対応することが極めて重要だと、このように考えているところであります。\r\n　新技術だけでなくて、米中間には様々な今、対立といいますか、競争の側面がある、そして適切ならば協調もすると、そして必要に応じて敵対もすると、こういう言い方バイデン政権の方はしているわけですけれど、技術については少なくとも今競争というのが全体的な構図なんではないかなと思っております。\r\n　この技術に関して、恐らく、何というか、中国としては、一つは大きな中国市場の魅力、もう一つは自分の持っている５Ｇ始め様々な技術によって中国に対する依存度を強めたい、こういう考えを持っているんだと思いますけれど、このコロナで我々が経験をしたこと、学んだことというのは、特定の一国に過度に依存したサプライチェーンであったりとか様々な技術でありますけど、こういったことについては脆弱性があると、これを強化をしていかなきゃならないということでありまして、この部分におきましては、米国との間の協調、また同盟国、同志国との間の協調をしながら、サプライチェーン等々を多元化をし、強靱化をしていく、こういったことが重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00620210330/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういった関係はしっかりと維持していかなきゃならない",
                "また、両国間の関係の中で、また対話の中で様々な懸案あるわけでありまして、それを一つ一つ解決していくということは重要だと思っておりますが、その一方で、力による一方的な現状変更と、こういう試み、この継続であったりとか強化、さらには民主主義、法の支配、人権、こういった普遍的な価値に対する挑戦、これに対しては毅然たる対応をしていかなければいけないと思っておりまして、経済の分野がある、場合によっては、気候変動では、やっぱり最大のＣＯ２の排出国が中国ですから、この中国の協力といいますか、中国の責任、これをしっかり果たしてくれということは働きかけていきますが、こちらで協力をするから基本的な価値で譲っても構わないということにはならない、こちらの部分は毅然と対応することが極めて重要だと、このように考えているところであります",
                "\r\n　新技術だけでなくて、米中間には様々な今、対立といいますか、競争の側面がある、そして適切ならば協調もすると、そして必要に応じて敵対もすると、こういう言い方バイデン政権の方はしているわけですけれど、技術については少なくとも今競争というのが全体的な構図なんではないかなと思っております",
                "\r\n　この技術に関して、恐らく、何というか、中国としては、一つは大きな中国市場の魅力、もう一つは自分の持っている５Ｇ始め様々な技術によって中国に対する依存度を強めたい、こういう考えを持っているんだと思いますけれど、このコロナで我々が経験をしたこと、学んだことというのは、特定の一国に過度に依存したサプライチェーンであったりとか様々な技術でありますけど、こういったことについては脆弱性があると、これを強化をしていかなきゃならないということでありまして、この部分におきましては、米国との間の協調、また同盟国、同志国との間の協調をしながら、サプライチェーン等々を多元化をし、強靱化をしていく、こういったことが重要だと思っております"
            ]
        },
        {
            "speech_id": "120415254X01020210324_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-03-24",
            "speech_text": "○国務大臣（茂木敏充君）　浅田議員より、対中認識及び対中政策についてお尋ねがありました。\r\n　尖閣諸島は、歴史的にも国際法上も疑いのない我が国固有の領土であり、現に我が国はこれを有効に支配しています。尖閣諸島をめぐり解決すべき領有権の問題はそもそも存在しません。\r\n　こうした中、中国海警船舶が累次にわたり尖閣諸島周辺の我が国領海に侵入し、日本漁船に接近しようとする動きを見せていることは誠に遺憾であり、断じて容認できません。尖閣諸島周辺の我が国領海で独自の主張をするといった海警船舶の活動は、そもそも国際法違反であり、中国側に厳重に抗議していきます。東シナ海、南シナ海を始め中国による力による一方的な現状変更の試みは断じて認められません。その決意は全く変わりません。\r\n　また、香港や新疆ウイグル自治区における人権状況についても、我が国として深刻な懸念を持っています。こうした我が国の深刻な懸念を中国側に対し、引き続きしっかり伝えていきます。\r\n　次に、台湾有事の可能性についてお尋ねがありました。\r\n　台湾をめぐる問題について、仮定の質問にお答えすることは差し控えますが、我が国としては、台湾をめぐる問題が当事者間の直接の対話により平和的に解決されることを期待するというのが従来からの一貫した立場です。この点、先日行われた日米２プラス２においても、日米で台湾海峡の平和と安定の重要性について一致しています。引き続き両岸関係の推移を注視してまいります。\r\n　中国の人権問題への対応及び国際世論の醸成についてお尋ねがありました。\r\n　新疆ウイグル自治区に関しては、重大な人権侵害が行われているとの報告が数多く出されており、我が国としても深刻に懸念し、先般の日米外相会談、２プラス２においても香港や新疆ウイグル自治区の人権状況について深刻な懸念を共有いたしました。日米外相会談、２プラス２についても、じっくりこの点議論を行いました。この点で日米の認識は一致をしています。\r\n　力による現状変更の試みや人権問題について我が国としても重大な懸念を有しており、米国を始めとする関係国とも緊密に連携し、国際世論の醸成を図りつつ、中国側に働きかけていくことが重要であると考えます。\r\n　次に、我が国のＨＮＳ負担や他国との比較についてでありますが、ＨＮＳについては、日米の負担割合を論じる前に、まずは我が国の平和と安全を確保する上で、日米でいかなる役割、任務の分担をしていくか、また、その上で我が国の負担規模が適切か否かを考えることが大事です。\r\n　一方、各国が負担している米軍駐留経費の内容や規模については、各国を取り巻く安全保障環境や当該国が米国と結んでいる安全保障条約、また、その中で駐留米軍がどのような役割を担っているか等、種々の要素を総合的に勘案しているものでありまして、また、国によって経費の範囲をどのように捉えるか違いがあることから、単純な比較及び評価は困難であります。\r\n　その上で、我が国のＨＮＳの負担規模については、在日米軍の円滑かつ効果的な運用を支えるＨＮＳは引き続き重要である点を踏まえた上で、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断をしてまいります。\r\n　ＨＮＳに係る我が国の負担状況についての対米広報についてでありますが、日米同盟の維持強化のためには、日米両国の政府、議会のみならず両国の国民の理解と支持が不可欠なのは言うまでもありません。政府としては、これまでも、連邦議会議員やそのスタッフ、影響力のある有識者へのブリーフ等を通じて、在日米軍駐留経費及び我が国の取組が、在日米軍の円滑かつ効果的な活動や米軍の地域への前方展開を確保する上で重要な役割を果たしてきている旨、詳細に説明をし、米国民への広報に努めてまいりました。今後もこうした努力を続けてまいります。\r\n　経費節減に係る取組についてでありますが、光熱水料等について、五年前に発効した現行特別協定の第四条において米側に一層の節約努力を求める旨を規定しており、米側において電灯のＬＥＤへの交換、空調に係る設定温度の見直し、節約への注意喚起などの取組を行っているとの報告を受けています。また、光熱水料等の日本側負担割合を七二％から六一％に引き下げるなどの負担の削減も行われています。\r\n　最後に、暫定的措置である特別協定が事実上恒久化しているのではないかとのお尋ねでありますが、我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟は、我が国の防衛のみならずインド太平洋の平和と安定のためにはなくてはならない存在であります。そして、米軍の駐留は日米同盟、日米安保体制の中核的要素であり、在日米軍駐留経費は、在日米軍の円滑かつ効果的な活動を確保する上で重要な役割を果たしてきているというのが基本認識です。\r\n　我が国は、このような状況及び日米両国を取り巻く諸情勢、雇用の安定等を総合的に勘案した上で、日米地位協定二十四条に定める経費負担の原則は原則として維持しつつ、あくまで暫定的、限定的、特例的な措置としてこれまで特別協定を米国との間で結んできました。\r\n　特別協定の将来の在り方については、我が国の厳しい財政状況や我が国を取り巻く安全保障環境、雇用の安定等の各種要素を考慮しつつ、真剣に協議をし、適切に対応してまいります。（拍手）\r\n　　　〔国務大臣岸信夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X01020210324/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　尖閣諸島は、歴史的にも国際法上も疑いのない我が国固有の領土であり、現に我が国はこれを有効に支配しています",
                "尖閣諸島をめぐり解決すべき領有権の問題はそもそも存在しません",
                "\r\n　こうした中、中国海警船舶が累次にわたり尖閣諸島周辺の我が国領海に侵入し、日本漁船に接近しようとする動きを見せていることは誠に遺憾であり、断じて容認できません",
                "尖閣諸島周辺の我が国領海で独自の主張をするといった海警船舶の活動は、そもそも国際法違反であり、中国側に厳重に抗議していきます",
                "東シナ海、南シナ海を始め中国による力による一方的な現状変更の試みは断じて認められません",
                "\r\n　また、香港や新疆ウイグル自治区における人権状況についても、我が国として深刻な懸念を持っています",
                "こうした我が国の深刻な懸念を中国側に対し、引き続きしっかり伝えていきます",
                "\r\n　台湾をめぐる問題について、仮定の質問にお答えすることは差し控えますが、我が国としては、台湾をめぐる問題が当事者間の直接の対話により平和的に解決されることを期待するというのが従来からの一貫した立場です",
                "この点で日米の認識は一致をしています",
                "\r\n　力による現状変更の試みや人権問題について我が国としても重大な懸念を有しており、米国を始めとする関係国とも緊密に連携し、国際世論の醸成を図りつつ、中国側に働きかけていくことが重要であると考えます",
                "\r\n　その上で、我が国のＨＮＳの負担規模については、在日米軍の円滑かつ効果的な運用を支えるＨＮＳは引き続き重要である点を踏まえた上で、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断をしてまいります",
                "\r\n　ＨＮＳに係る我が国の負担状況についての対米広報についてでありますが、日米同盟の維持強化のためには、日米両国の政府、議会のみならず両国の国民の理解と支持が不可欠なのは言うまでもありません",
                "\r\n　最後に、暫定的措置である特別協定が事実上恒久化しているのではないかとのお尋ねでありますが、我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟は、我が国の防衛のみならずインド太平洋の平和と安定のためにはなくてはならない存在であります"
            ]
        },
        {
            "speech_id": "120415254X01020210324_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-03-24",
            "speech_text": "○国務大臣（茂木敏充君）　井上議員から、協定が一年延長された理由及び今後の交渉について、そして、日本側負担の水準及び日本の財政状況の中で協定を維持する理由についてお尋ねがありました。\r\n　今回は、交渉に割くことのできる時間が大きく制約されたこともあり、交渉の早期妥結を目指して米側と協議を行った結果、現行の特別協定を改正し、その有効期限を一年間延長することにつき、米国政府との間で意見の一致を見ました。\r\n　バイデン政権発足後のこの早いタイミングで必要な合意に至ることができたことは、日米同盟の結束に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高め、それを国際社会に発信するものだと高く評価しています。\r\n　その上で、日米の負担割合を論じる前に、まずは、我が国の平和と安全を確保する上で、日米でいかなる役割、任務の分担をしていくか、また、その下で我が国の負担規模が適切か否かを考えることが大事だと考えています。\r\n　そして、我が国のホスト・ネーション・サポートの負担規模については、在日米軍の円滑かつ効果的な運用を支えるホスト・ネーション・サポートは引き続き重要である点を踏まえた上で、御指摘の我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断し、今後もＨＮＳが適切な内容、水準となるよう対応していく考えであります。\r\n　次に、中国の海警法についてお尋ねがありました。\r\n　中国海警船舶が累次にわたり尖閣諸島周辺の我が国領海に侵入し、日本漁船に接近しようとする動きを見せていることは誠に遺憾であり、断じて容認できません。尖閣諸島周辺の我が国領海内で独自の主張をする海警船舶の活動は、そもそも国際法違反であり、中国側に厳重に抗議しています。\r\n　力による一方的な現状変更の試みは断じて認められません。特に、中国が東シナ海、南シナ海において一方的な現状変更の試みを継続する中、先般施行された海警法については、国際法との整合性の観点から問題がある規定を含んでおり、我が国を含む関係国の正当な権益を損なうことがあってはならないと考えています。こうした我が国の深刻な懸念を中国側に対し、引き続きしっかりと伝えていきます。\r\n　また、同盟国である米国及び有志国との連携強化は重要であり、米国を始めとするＧ７やＡＳＥＡＮ諸国を含む国際社会と連携して、力による現状変更の試みに強く反対していきます。\r\n　我が国の領土、領海、領空を断固として守り抜くとの決意の下、主張すべきは主張し、今後とも冷静かつ毅然と対処してまいります。\r\n　日米２プラス２の成果を踏まえた米中関係と今後の日本外交についてお尋ねがありました。\r\n　今回の日米２プラス２では、中国を始めとする地域の戦略環境や日米同盟の抑止力、対処力の強化に向けた方針につき、日米の外務・防衛閣僚がじっくりと意見交換を行いました。共同発表、注目をしていただいたと思いますが、会合の成果を文書としてまとめたものであります。我が国は、こうした取組を通じて強固な日米同盟を内外に発信しつつ、自らの国益に照らして外交活動を展開してまいります。\r\n　新型コロナの世界的な感染拡大により、国際協調の重要性は高まっており、世界第一位、第二位の経済大国である米中両国の関係の安定は、国際社会にとっても重要であります。米中間では様々な分野で意見の対立が見られますが、ポストコロナの世界を見据え、多国間主義を尊重し、安全保障面でも経済面でも、自由で公正な秩序、ルールの構築に向けて日本がより一層主導的な役割を果たすことこそ、日本外交の目指す確かな方向であると考えます。\r\n　今後とも、我が国としては、同盟国たる米国との強固な信頼関係の下、自由で開かれたインド太平洋の実現に向けた取組を含め、様々な協力を進めつつ、中国に対しても、大国としての責任を果たしていくよう引き続き働きかけてまいります。\r\n　最後に、英国による保有核弾頭数の上限引上げの件についてお尋ねがありました。\r\n　英国は、今回の変更の背景として、一部の国において核兵器の著しい増強、多様化が進められ、新たな技術の開発や核ドクトリンの脅威が高まっていることなど、安全保障環境が変化しているとの認識を示しています。\r\n　また、自国及びＮＡＴＯ同盟国のために最小限必要な核抑止力を確保するためにも保有核弾頭数の上限を引き上げる方針となったと説明しており、今後も、国際安全保障環境や潜在的な敵対国の活動を踏まえ、核態勢を継続的に見直すとも表明しております。\r\n　同時に、英国は、核兵器のない世界という長期的な目標に引き続きコミットしている旨明らかにしています。また、核軍縮を含むあらゆる側面においてＮＰＴの完全な履行に強くコミットし、核兵器国としての責任を真剣に受け止めている旨述べております。\r\n　我が国としては、これまで述べているとおり、ＮＰＴの規定に従って、関係国に対して一層の核軍縮努力を促してまいります。（拍手）\r\n　　　〔国務大臣岸信夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X01020210324/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　バイデン政権発足後のこの早いタイミングで必要な合意に至ることができたことは、日米同盟の結束に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高め、それを国際社会に発信するものだと高く評価しています",
                "\r\n　その上で、日米の負担割合を論じる前に、まずは、我が国の平和と安全を確保する上で、日米でいかなる役割、任務の分担をしていくか、また、その下で我が国の負担規模が適切か否かを考えることが大事だと考えています",
                "\r\n　そして、我が国のホスト・ネーション・サポートの負担規模については、在日米軍の円滑かつ効果的な運用を支えるホスト・ネーション・サポートは引き続き重要である点を踏まえた上で、御指摘の我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断し、今後もＨＮＳが適切な内容、水準となるよう対応していく考えであります",
                "\r\n　中国海警船舶が累次にわたり尖閣諸島周辺の我が国領海に侵入し、日本漁船に接近しようとする動きを見せていることは誠に遺憾であり、断じて容認できません",
                "\r\n　力による一方的な現状変更の試みは断じて認められません",
                "特に、中国が東シナ海、南シナ海において一方的な現状変更の試みを継続する中、先般施行された海警法については、国際法との整合性の観点から問題がある規定を含んでおり、我が国を含む関係国の正当な権益を損なうことがあってはならないと考えています",
                "\r\n　また、同盟国である米国及び有志国との連携強化は重要であり、米国を始めとするＧ７やＡＳＥＡＮ諸国を含む国際社会と連携して、力による現状変更の試みに強く反対していきます",
                "\r\n　我が国の領土、領海、領空を断固として守り抜くとの決意の下、主張すべきは主張し、今後とも冷静かつ毅然と対処してまいります",
                "米中間では様々な分野で意見の対立が見られますが、ポストコロナの世界を見据え、多国間主義を尊重し、安全保障面でも経済面でも、自由で公正な秩序、ルールの構築に向けて日本がより一層主導的な役割を果たすことこそ、日本外交の目指す確かな方向であると考えます",
                "\r\n　今後とも、我が国としては、同盟国たる米国との強固な信頼関係の下、自由で開かれたインド太平洋の実現に向けた取組を含め、様々な協力を進めつつ、中国に対しても、大国としての責任を果たしていくよう引き続き働きかけてまいります",
                "また、核軍縮を含むあらゆる側面においてＮＰＴの完全な履行に強くコミットし、核兵器国としての責任を真剣に受け止めている旨述べております"
            ]
        },
        {
            "speech_id": "120413950X00320210322_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-22",
            "speech_text": "○国務大臣（茂木敏充君）　共同防衛というと、一見やはり軍事的側面が多いように聞こえる部分もあるかもしれませんが、共通の価値観を守っていくということであれば私はそうだと考えておりまして、同盟国や同志国などが連携して、法の支配を含む共通の価値、原則に基づく自由で開かれた国際秩序を守っていくことが重要であると考えております。\r\n　仮に、ある国が力によって一方的な現状変更を試みるというときに、一国だけではなくて、こういった価値観を共有する国々がワンボイスでそういったことに対して是正を働きかけていく、この力は極めて大きいんではないかなと、そのように考えておりまして、最近起こっております一連の外交上のやり取りでもそういったことがまさに今進められていると、このように考えております。\r\n　ちなみに、先週の２プラス２、共同発表におきまして、十年ぶりに台湾という言葉を盛り込ませていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00320210322/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　共同防衛というと、一見やはり軍事的側面が多いように聞こえる部分もあるかもしれませんが、共通の価値観を守っていくということであれば私はそうだと考えておりまして、同盟国や同志国などが連携して、法の支配を含む共通の価値、原則に基づく自由で開かれた国際秩序を守っていくことが重要であると考えております",
                "\r\n　仮に、ある国が力によって一方的な現状変更を試みるというときに、一国だけではなくて、こういった価値観を共有する国々がワンボイスでそういったことに対して是正を働きかけていく、この力は極めて大きいんではないかなと、そのように考えておりまして、最近起こっております一連の外交上のやり取りでもそういったことがまさに今進められていると、このように考えております"
            ]
        },
        {
            "speech_id": "120403968X00420210319_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-19",
            "speech_text": "○茂木国務大臣　デービッドソン米インド太平洋司令官、私もお会いをしておりますが、非常に分析力も高く、優れた軍のリーダーだと思っております。外国政府関係者のそれぞれの場所での発言についてのコメントは控えたいと思います。\r\n　また、軍事面につきまして、今、防衛副大臣の方から答弁もあったところでありますが、外交的に申し上げますと、我が国としては、台湾をめぐる問題が当事者間の直接の対話によって平和的に解決されることを期待をしておりまして、先日行われた日米２プラス２においても、日米で台湾海峡の平和と安定の重要性について一致をしているところであります。\r\n　共同声明に台湾という言葉が入ったのは、恐らく十年ぶりということになるのではないかな。これ自体も一つの大きな私はシグナルになっていると思います。\r\n　アメリカとして、バイデン政権の下で、今一連の政策レビューを行われて、その上で安全保障戦略等々を作ってこられるということだと思うんですけれども、基本的な考え方として、例えば、一方的に力によって現状変更しようとする勢力に対して我々の強みは何か、アメリカ、日本の強みは何かといいますと、やはり同盟であり、結束力なんだ。同志の力があれば、仮に中国のＧＤＰが二三％から二五％に広がり、それが更に広がってきても、今後、アメリカ、日本、そして多くの同志国が集まればＧＤＰは六割、七割というレベルに行くわけでありまして、短期的な軍事力の話もありますが、これからはやはり経済力、そして技術、あらゆる面でどう優位を保っていくかということが重要でありまして、そのための結束、これをバイデン政権としても日本としても重視をしていきたい、そんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00420210319/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　共同声明に台湾という言葉が入ったのは、恐らく十年ぶりということになるのではないかな",
                "\r\n　アメリカとして、バイデン政権の下で、今一連の政策レビューを行われて、その上で安全保障戦略等々を作ってこられるということだと思うんですけれども、基本的な考え方として、例えば、一方的に力によって現状変更しようとする勢力に対して我々の強みは何か、アメリカ、日本の強みは何かといいますと、やはり同盟であり、結束力なんだ",
                "同志の力があれば、仮に中国のＧＤＰが二三％から二五％に広がり、それが更に広がってきても、今後、アメリカ、日本、そして多くの同志国が集まればＧＤＰは六割、七割というレベルに行くわけでありまして、短期的な軍事力の話もありますが、これからはやはり経済力、そして技術、あらゆる面でどう優位を保っていくかということが重要でありまして、そのための結束、これをバイデン政権としても日本としても重視をしていきたい、そんなふうに思っております"
            ]
        },
        {
            "speech_id": "120415261X01420210319_270",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-19",
            "speech_text": "○国務大臣（茂木敏充君）　テレビありますので、間違った情報を言わないでください。\r\n　三月二十七日、国軍記念日でありますが、在ミャンマー日本大使館防衛駐在武官を含みます大使館関係者、日本関係者、一切派遣するつもりはありません。三月二十七日、恐らく、近くのミャンマーについての動向、これは注意深く見ていきたいと思っております。\r\n　ミャンマー軍に対してこれまで、暴力を停止すること、また民主的な体制を回復すること、日本として独自の立場を持って働きかけていますし、しっかりもうこれからも働きかけを続けてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/270",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ミャンマー軍に対してこれまで、暴力を停止すること、また民主的な体制を回復すること、日本として独自の立場を持って働きかけていますし、しっかりもうこれからも働きかけを続けてまいります"
            ]
        },
        {
            "speech_id": "120413950X00220210316_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-16",
            "speech_text": "○国務大臣（茂木敏充君）　今日の午後に行われます日米の２プラス２の機会におきまして、東シナ海を含みます一層厳しさを増す地域の安全保障環境について議論をすると。これは、それに先立ちます外相会談でもかなり時間を掛けて中国の部分は議論することになると思うんですが、極めて重要かつタイムリーな会談だと考えております。\r\n　その上で申し上げますと、米国政府は、尖閣諸島に関する日本の立場を十分理解し、尖閣諸島をめぐる情勢については、我が国の立場に立って緊密に連携していく立場であります。御指摘の報道官の発言もありますが、日米安全保障条約第五条に基づいて尖閣諸島を含む日本を防衛するとの米国のコミットメント、バイデン政権発足以来、累次の機会に表明をされているところでありまして、米国は現状を変更するあらゆる試みに反対する旨表明していることからも明らかだと考えておりまして、こういったことを踏まえて、今日の日米外相会談、そして２プラス２に臨み、その結果を共同声明等の形で発出をしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00220210316/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、それに先立ちます外相会談でもかなり時間を掛けて中国の部分は議論することになると思うんですが、極めて重要かつタイムリーな会談だと考えております",
                "御指摘の報道官の発言もありますが、日米安全保障条約第五条に基づいて尖閣諸島を含む日本を防衛するとの米国のコミットメント、バイデン政権発足以来、累次の機会に表明をされているところでありまして、米国は現状を変更するあらゆる試みに反対する旨表明していることからも明らかだと考えておりまして、こういったことを踏まえて、今日の日米外相会談、そして２プラス２に臨み、その結果を共同声明等の形で発出をしたいと考えております"
            ]
        },
        {
            "speech_id": "120413950X00220210316_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-16",
            "speech_text": "○国務大臣（茂木敏充君）　我が国と特別戦略的グローバルパートナーシップの関係にありますインドは、インド太平洋に自由で開かれた国際秩序を構築すべくインド太平洋海洋イニシアティブを掲げておりまして、我が国として自由で開かれたインド太平洋を実現する上で重要なパートナーであると考えております。\r\n　同時に、インドはこのインド太平洋地域の要衝に位置するのは間違いないわけでありますし、コロナ対策で鍵を握るワクチン、このワクチンの世界最大の生産国でもあるわけであります。\r\n　今般、バイデン政権発足後の早いタイミングで、インドのモディ首相の参加も得て史上初となります日米豪印の首脳会議が開催され、新型コロナ対策や自由で開かれたインド太平洋の実現に向けた協力、そして地域情勢などについて議論を深めることは有意義であったと考えております。\r\n　幾つかのこと、私なりに印象に残っているわけでありますが、その中の一つが、モディ首相が会議の冒頭で、自由で開かれ包摂的な、インクルーシブという言葉を使ったと思うんですけれど、インド太平洋のコミットメント、改めて明確に冒頭に表現したと、これは極めて印象的だったと、こんなふうに考えているところであります。\r\n　インドとの間では、先般の首脳電話会談においても、二国間そして日米豪印の枠組みで協力していく旨確認もしておりますし、安全保障、防衛協力、デジタルを含む経済関係強化など、様々なレベルで今後も日印特別戦略的グローバルパートナーシップの強化に努めていくところであります。\r\n　私もカウンターパートでありますジャイシャンカル外相と、奥さんが日本人ということもあって非常に親日的なところもあるんですけれど、対面でもう四回会っておりますし、電話会談を行ったり、また日米豪印等々でも、日米豪印さらにはＧ20等でも緊密に連携をしてきているところであります。\r\n　特に、来年、日インド外交関係樹立七十周年という節目の年でありまして、人的交流、文化交流分野を含めて幅広い分野で二国間関係、強化していく契機にしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00220210316/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般、バイデン政権発足後の早いタイミングで、インドのモディ首相の参加も得て史上初となります日米豪印の首脳会議が開催され、新型コロナ対策や自由で開かれたインド太平洋の実現に向けた協力、そして地域情勢などについて議論を深めることは有意義であったと考えております",
                "\r\n　幾つかのこと、私なりに印象に残っているわけでありますが、その中の一つが、モディ首相が会議の冒頭で、自由で開かれ包摂的な、インクルーシブという言葉を使ったと思うんですけれど、インド太平洋のコミットメント、改めて明確に冒頭に表現したと、これは極めて印象的だったと、こんなふうに考えているところであります",
                "\r\n　特に、来年、日インド外交関係樹立七十周年という節目の年でありまして、人的交流、文化交流分野を含めて幅広い分野で二国間関係、強化していく契機にしていきたいと思っております"
            ]
        },
        {
            "speech_id": "120405254X01220210312_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-12",
            "speech_text": "○国務大臣（茂木敏充君）　篠原議員から、まず、今般の交渉の中で日米防衛に果たす米側の役割をどのように確認してきたか、お尋ねがありました。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在です。その中で、在日米軍駐留経費は、在日米軍の円滑かつ効果的な活動や米軍の地域への前方展開を確保する上で重要な役割を果たしてきています。\r\n　その上で、米国とは、累次の機会に、日米安全保障条約の下での米国の条約上の義務へのコミットメントを確認してきています。先般行われた菅総理とバイデン大統領との電話会談においても、日米安全保障条約第五条の尖閣諸島への適用を含む日本の防衛に対する揺るぎないコミットメント、及び米国の日本に対する拡大抑止の提供に対する決意も再確認をされています。\r\n　政府としては、我が国の厳しい財政状況も十分に配慮しながら、国民の理解が得られる内容とするとの観点から、主張すべきは主張し、協議を行った結果、バイデン政権発足後のこの早いタイミングで合意に至ることができたと考えております。\r\n　次に、今後の交渉の方針における費目の問題、自衛隊の人的貢献及び辺野古新基地計画の再検証についてでありますが、今般、日米両政府は、二〇二二年四月一日以降の新たな複数年度の特別協定の合意に向けて、交渉を継続していくことを確認いたしましたが、現時点で次の特別協定の交渉の内容やその進め方を予断することは差し控えたいと思います。\r\n　いずれにせよ、交渉に当たっては、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえて、ＨＮＳが適切な内容、水準のものとなるよう対応していく考えであります。\r\n　次に、在日米軍駐留経費を日本側が負担する理由についてでありますが、我が国は、昭和五十三年度以降、在日米軍の円滑かつ効果的な運用を確保するため、日米地位協定の範囲内で労務費の一部及び提供施設整備費を負担しています。\r\n　さらに、昭和六十二年度以降、我が国は、日米地位協定により米側に負担義務がある経費の一部、具体的には、駐留軍等労働者の基本給与等の労務費、光熱水料等及び訓練移転費を、日米両国を取り巻く諸情勢に鑑み、在日米軍の円滑かつ効果的な運用を確保するため、同協定の特則である特別協定を締結して負担しています。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在であります。その中で、在日米軍駐留経費は、在日米軍の円滑かつ効果的な活動、米軍の地域への前方展開を確保する上で重要な役割を果たしてきていると考えております。\r\n　現行特別協定の下で我が国の財政負担が増加した理由についてでありますが、平成二十七年十二月に妥結した現行の特別協定については、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等を総合的に勘案し、我が国として、主張すべきは主張し、米側と協議した結果、日米で意見の一致を見たものであります。\r\n　その上で、現行の特別協定の下での我が国の負担額については増加してきましたが、これは、各年度における実際の予算額が、時々の経済情勢を踏まえた人事院勧告や退職手当などの見込額の変動等により増減することによるものであります。\r\n　我が国は、新ガイドラインや平和安全法制の下で、人的貢献を含め、日米同盟の抑止力の一層の強化に貢献をしてきています。\r\n　いずれにせよ、現時点で次の特別協定の交渉について予断することは差し控えますが、一層の厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえ、ＨＮＳが適切な内容、水準のものとなるよう対応していく考えであります。\r\n　最後に、日米地位協定の見直しについてお尋ねがありました。\r\n　日米地位協定は、同協定の合意議事録等を含んだ大きな法的な枠組みであり、政府としては、事案に応じて、効果的にかつ機敏に対応できる最も適切な取組を通じ、一つ一つ具体的な問題に対応してきています。\r\n　このような取組を積み上げることや日米の様々なやり取りを通じ、日米地位協定のあるべき姿を不断に追求してまいります。（拍手）\r\n　　　　〔国務大臣岸信夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01220210312/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在です",
                "\r\n　政府としては、我が国の厳しい財政状況も十分に配慮しながら、国民の理解が得られる内容とするとの観点から、主張すべきは主張し、協議を行った結果、バイデン政権発足後のこの早いタイミングで合意に至ることができたと考えております",
                "\r\n　次に、今後の交渉の方針における費目の問題、自衛隊の人的貢献及び辺野古新基地計画の再検証についてでありますが、今般、日米両政府は、二〇二二年四月一日以降の新たな複数年度の特別協定の合意に向けて、交渉を継続していくことを確認いたしましたが、現時点で次の特別協定の交渉の内容やその進め方を予断することは差し控えたいと思います",
                "\r\n　いずれにせよ、交渉に当たっては、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえて、ＨＮＳが適切な内容、水準のものとなるよう対応していく考えであります",
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在であります",
                "その中で、在日米軍駐留経費は、在日米軍の円滑かつ効果的な活動、米軍の地域への前方展開を確保する上で重要な役割を果たしてきていると考えております",
                "\r\n　いずれにせよ、現時点で次の特別協定の交渉について予断することは差し控えますが、一層の厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえ、ＨＮＳが適切な内容、水準のものとなるよう対応していく考えであります",
                "\r\n　このような取組を積み上げることや日米の様々なやり取りを通じ、日米地位協定のあるべき姿を不断に追求してまいります"
            ]
        },
        {
            "speech_id": "120405254X01220210312_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-12",
            "speech_text": "○国務大臣（茂木敏充君）　畑野議員から、特別協定に基づき在日米軍駐留経費を日本が負担する理由、そしてその資金拠出の是非についてお尋ねがありました。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在です。\r\n　その中で、在日米軍駐留経費は、在日米軍の円滑かつ効果的な活動、米軍の地域への前方展開を確保する上で重要な役割を果たしてきています。\r\n　現行の特別協定及びその有効期限を一年延長する本議定書は、このような状況及び日米両国を取り巻く諸情勢を総合的に勘案し、日米地位協定第二十四条に定める経費負担の原則は原則として維持しつつ、あくまでも暫定的、限定的、特例的な措置として締結するものであります。\r\n　政府としては、我が国の厳しい財政状況にも十分配慮しながら、国民の理解を得られる内容にするとの観点から、主張すべきは主張しつつ、米側と真剣に協議を重ねた結果、今般の合意に至ったものであり、この合意に基づく我が国の負担は適切だと考えております。\r\n　次に、政府の対米姿勢についてでありますが、現下の厳しい安全保障環境の下では、我が国としては、日米安保体制を引き続き堅持し、その抑止力の下で我が国の安全を確保する必要があります。\r\n　こうした中、平和安全法制は、国民の命と暮らしを守り抜くために、あらゆる事態に切れ目ない対応を可能とするため、我が国として主体的に取り組んだものであります。\r\n　また、現下の厳しい安全保障環境に鑑みれば、必要な装備品の調達を含め、我が国の防衛力整備や在日米軍再編を適切に行っていく必要があります。\r\n　これらはいずれも、米国と協議しつつ、我が国として主体的に判断しているものでありまして、対米従属といった御指摘は全く当たりません。\r\n　在日米軍の新型コロナ対策についてお尋ねがありました。\r\n　新型コロナの拡大防止についても、日米両政府で緊密に連携し、取り組んできております。\r\n　在日米軍からは、米軍関係者による我が国への入国については、水際対策を含む日本政府の方針に整合的な措置を取る旨説明を受けています。\r\n　引き続き、地元の方々の不安が解消されるよう、適切に対応し、日本国内における新型コロナの感染拡大の防止に取り組んでいきます。\r\n　最後に、在日米軍の出入国管理や検疫、並びに航空法や環境法令の米軍への適用等の日米地位協定の見直しについてお尋ねがありました。\r\n　日米合同委員会合意に基づき、米軍関係者が米軍施設・区域において日本に入国する場合を除き、日本の当局が検疫を実施することになっていることから、日本の民間空港から入国する場合は、米軍関係者に対しても日本政府による検疫が行われています。\r\n　一方、米軍関係者が米軍の施設・区域において日本に入国する場合は、米側の検疫手続によることとなっており、在日米軍からは、水際対策を含む日本政府の方針に整合的な措置を取る旨説明を受けています。\r\n　また、日米地位協定は、同協定の合意議事録等を含んだ大きな法的な枠組みでありまして、政府としては、航空分野、環境分野を含め、事案に応じて、効果的にかつ機敏に対応できる最も適切な取組を通じ、一つ一つ具体的な問題に対応してきています。\r\n　このような取組を積み上げることにより、日米協定のあるべき姿を不断に追求していきます。\r\n　なお、日米２プラス２の議論の内容については、現時点で予断することは差し控えますが、日米同盟の抑止力、対処力の強化に向けた今後の協力等について幅広く議論をする予定であります。（拍手）\r\n　　　　〔国務大臣岸信夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01220210312/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためにはなくてはならない存在です",
                "\r\n　政府としては、我が国の厳しい財政状況にも十分配慮しながら、国民の理解を得られる内容にするとの観点から、主張すべきは主張しつつ、米側と真剣に協議を重ねた結果、今般の合意に至ったものであり、この合意に基づく我が国の負担は適切だと考えております",
                "\r\n　次に、政府の対米姿勢についてでありますが、現下の厳しい安全保障環境の下では、我が国としては、日米安保体制を引き続き堅持し、その抑止力の下で我が国の安全を確保する必要があります",
                "\r\n　こうした中、平和安全法制は、国民の命と暮らしを守り抜くために、あらゆる事態に切れ目ない対応を可能とするため、我が国として主体的に取り組んだものであります",
                "\r\n　また、現下の厳しい安全保障環境に鑑みれば、必要な装備品の調達を含め、我が国の防衛力整備や在日米軍再編を適切に行っていく必要があります",
                "\r\n　これらはいずれも、米国と協議しつつ、我が国として主体的に判断しているものでありまして、対米従属といった御指摘は全く当たりません",
                "\r\n　このような取組を積み上げることにより、日米協定のあるべき姿を不断に追求していきます",
                "\r\n　なお、日米２プラス２の議論の内容については、現時点で予断することは差し控えますが、日米同盟の抑止力、対処力の強化に向けた今後の協力等について幅広く議論をする予定であります"
            ]
        },
        {
            "speech_id": "120405254X01220210312_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-12",
            "speech_text": "○国務大臣（茂木敏充君）　山尾議員から、在日米軍駐留経費負担に係る特別協定改正議定書への負担金額や内訳の記載についてお尋ねがありました。\r\n　本議定書によって改正される特別協定第五条に規定されているとおり、各会計年度における我が国の具体的負担額については、我が方が総合的に判断して自主的に決定することとなっています。\r\n　その上で、本議定書の対象である令和三年度に我が国が負担する経費の具体的な金額については、令和三年度予算案に計上の上、国会で御審議いただき、その議決を経ることとなっております。\r\n　また、我が国が負担する経費の具体的な金額の算定に当たっての方針等を表明する書簡は、本議定書の審議に当たっての参考として国会に提出させていただいております。\r\n　したがって、改正議定書の対象となる令和三年度の負担額等については、適切に国会にお諮りしているものであります。\r\n　次に、人権侵害制裁法についてお尋ねがありました。\r\n　日本は、人権は普遍的な価値と考えており、人権擁護は全ての国の基本的な責務であります。\r\n　そのような考え方から、日本は、これまで、人権侵害に対してはしっかりと声を上げる一方、対話と協力を基本とし、民主化、人権擁護に向けた努力を行っている国との間では、二国間対話や協力を積み重ねて、自主的な取組を促してきました。\r\n　御指摘の、対話と協力に加えての行動、具体的には、一方的に人権侵害を認定して制裁を科すような制度を日本も導入すべきかどうかということになると思いますが、この点については、これまでの日本の人権外交の進め方との関係、国際社会の動向など、様々な観点から不断の分析、検討が必要と考えております。\r\n　最後に、日米地位協定の改正についてお尋ねがありました。\r\n　日米地位協定については、防衛大臣からも答弁ありましたが、同協定の合意議事録等を含んだ大きな法的な枠組みであり、政府としては、事案に応じて、効果的にかつ機敏に対応できる最も適切な取組を通じて、一つ一つ具体的な問題に対応してきています。\r\n　例えば、二〇一五年には環境補足協定、一七年には軍属補足協定の策定が実現いたしました。\r\n　また、日本側に第一次裁判権がある犯罪の被疑者たる米軍人軍属の拘禁についても、日米合意に基づき、実際に、起訴前に日本側への移転が行われてきています。\r\n　このような取組を積み上げることにより、日米地位協定のあるべき姿を不断に追求してまいります。（拍手）\r\n　　　　〔国務大臣赤羽一嘉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01220210312/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本は、人権は普遍的な価値と考えており、人権擁護は全ての国の基本的な責務であります",
                "\r\n　そのような考え方から、日本は、これまで、人権侵害に対してはしっかりと声を上げる一方、対話と協力を基本とし、民主化、人権擁護に向けた努力を行っている国との間では、二国間対話や協力を積み重ねて、自主的な取組を促してきました",
                "\r\n　御指摘の、対話と協力に加えての行動、具体的には、一方的に人権侵害を認定して制裁を科すような制度を日本も導入すべきかどうかということになると思いますが、この点については、これまでの日本の人権外交の進め方との関係、国際社会の動向など、様々な観点から不断の分析、検討が必要と考えております",
                "\r\n　このような取組を積み上げることにより、日米地位協定のあるべき姿を不断に追求してまいります"
            ]
        },
        {
            "speech_id": "120403968X00220210310_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-10",
            "speech_text": "○茂木国務大臣　具体的な交渉の合意に至るまでの詳細なプロセスにつきましては、外交上のやり取りでありますので控えたいと思いますが、当然、これは日本側だけが裨益をする、こういう協定ではないわけでありまして、これによってアメリカ側がどういう利益を享受できるのか、こういったこともしっかり協議の中では議論をさせていただいているところであります。\r\n　この現行協定の有効期限が三月末でありまして、それも見据えながら協議を進めてまいりまして、その結果、日米両政府は、現行の特別協定を改正して、有効期限を来年、令和四年の三月末まで一年間延長する改正議定書に関して合意をして、二月二十四日には署名を行ったところであります。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中で、日米同盟及び在日米軍、これは、我が国の防衛のみならず、インド太平洋の平和と安定のためになくてはならない存在、これは日米共通の理解だと思っております。その中で、在日米軍駐留経費というものは、在日米軍の円滑かつ効果的な活動であったり、米軍の地域への前方展開、これを確保する上で重要な役割を果たしてきていると考えております。\r\n　私からブリンケン長官に最初に電話をしたときも本件を提起するなど、日米双方が真摯に交渉を重ね、米側にも意義について十分説明できたと思っております。結果として、バイデン政権が発足してこれだけ早いタイミングで合意に至ることができた、このことは、日米同盟に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高めてそれを国際社会に対して発信する、こういった意味でも高く評価をされるものだと思っております。\r\n　政府としては、これは年度末に切れるわけでありますから、年度末までのこの議定書の発効を目指して、国会での速やかな御審議をお願いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中で、日米同盟及び在日米軍、これは、我が国の防衛のみならず、インド太平洋の平和と安定のためになくてはならない存在、これは日米共通の理解だと思っております",
                "その中で、在日米軍駐留経費というものは、在日米軍の円滑かつ効果的な活動であったり、米軍の地域への前方展開、これを確保する上で重要な役割を果たしてきていると考えております",
                "\r\n　私からブリンケン長官に最初に電話をしたときも本件を提起するなど、日米双方が真摯に交渉を重ね、米側にも意義について十分説明できたと思っております",
                "結果として、バイデン政権が発足してこれだけ早いタイミングで合意に至ることができた、このことは、日米同盟に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高めてそれを国際社会に対して発信する、こういった意味でも高く評価をされるものだと思っております",
                "\r\n　政府としては、これは年度末に切れるわけでありますから、年度末までのこの議定書の発効を目指して、国会での速やかな御審議をお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "120413950X00120210309_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-09",
            "speech_text": "○国務大臣（茂木敏充君）　外交防衛委員会の開催に当たり、長峯委員長を始め、理事、委員各位に御挨拶申し上げるとともに、外交政策の所信について申し述べます。\r\n　まず、新型コロナへの対応について申し上げます。これまで外務省としても、新型コロナの世界的拡大の状況を分析しつつ、百一か国・地域からの一万二千名を超える邦人の出国・帰国支援を始め、様々な対策を講じてきました。引き続き、感染症危険情報を始めとする関連情報のきめ細かな発出や水際対策の強化、在外邦人の安全確保に万全を期します。\r\n　次に、直近の外交課題について、ミャンマー情勢について申し上げます。二月一日、ミャンマーにおいて国軍によるクーデターが発生し、各地のデモにおいて、発砲を含む治安部隊の実力行使によって多数の民間人が死傷し、拘束者が発生している事態を強く懸念しています。国際社会の度重なる呼びかけにもかかわらず、民間人に対する暴力が継続されていることを強く非難します。我が国として、民間人に対する暴力的対応の即時停止、アウン・サン・スー・チー国家最高顧問を始め拘束されている人々の解放、民主的な政治体制の早期回復をミャンマー軍に対して引き続き強く求めていきます。また、在留邦人の安全確保に引き続きしっかりと取り組んでいきます。\r\n　外交政策全般については、七つの分野に焦点を当て、包容力と力強さを兼ね備えた外交をより一層、戦略的に展開します。\r\n　第一に、日米同盟の強化です。地域の安全保障環境が厳しさを増す中、バイデン政権との間で、我が国の外交・安全保障の基盤である日米同盟をより一層強化していきます。新型コロナ対策や気候変動問題といった国際社会共通の課題についても、日米で緊密に連携していきます。先般署名した在日米軍駐留経費負担に係る特別協定の改正議定書は、現行特別協定を一年間延長するものであり、在日米軍の円滑かつ効果的な活動及び安定的な駐留を確保する上で重要な役割を果たすものです。現行特別協定が本年三月末で失効することも踏まえ、今国会での御審議をよろしくお願い申し上げます。また、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減にも全力を尽くします。\r\n　第二に、我が国が提唱してきた自由で開かれたインド太平洋の実現です。今や多くの国がこの考えを共有しており、ポストコロナに向けて、その意義、重要性はますます高まっています。二国間や日米豪印を含む様々な対話の機会を捉え、米国を始め、考え方を共有する豪州、インド、ＡＳＥＡＮ、さらに、欧州、中東、アフリカの国々とも自由で開かれたインド太平洋の実現に向けた連携、協力を進めていきます。\r\n　第三に、近隣諸国との外交に、明確な基本方針の下、積極的に取り組みます。\r\n　中国との安定した関係は、両国のみならず、地域及び国際社会の平和と繁栄のために重要です。中国との間には様々な懸案が存在していますが、引き続き、主張すべきはしっかりと主張し、懸案を一つ一つ解決し、また中国側の責任ある行動を強く求めていきます。\r\n　特に、尖閣諸島周辺の我が国領海で独自の主張をする海警船舶の活動は、国際法違反であり、断じて認められません。そのような中、先般施行された中国海警法は、国際法との整合性の観点から問題がある規定を含むものであり、これにより我が国を含む関係国の正当な権益が損なわれることがあってはなりません。今後とも日本の領土、領海、領空を断固として守り抜くとの決意の下、冷静に、かつ毅然と対処していきます。南シナ海をめぐる問題についても、緊張を高めるいかなる行為にも強く反対し、力や威圧によらず、国際法に基づき問題を平和的に解決することが重要であると改めて強調していきます。\r\n　韓国は重要な隣国であり、北朝鮮への対応を始め、地域の安定には日韓、日米韓の連携が不可欠です。しかし、最近の日韓関係は、旧朝鮮半島出身労働者問題や慰安婦問題などにより、非常に厳しい状況に陥っています。特に、先般の元慰安婦等による対日訴訟判決については、国際法上も、二国間関係上も、到底考えられない、異常な事態が発生したと極めて遺憾に捉えています。政府として、日本の一貫した立場に基づき、今後とも韓国側に適切な対応を強く求めていきます。また、竹島は、歴史的事実に照らしても、かつ国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ毅然と対応していきます。\r\n　ロシアとは、政治、経済、人的交流等、幅広い分野で日ロ関係全体を発展させていく考えです。平和条約締結交渉については、二〇一八年のシンガポールでの首脳間のやり取りをしっかりと引き継ぎ、領土問題を解決して平和条約を締結するとの基本方針の下、交渉責任者として粘り強く交渉に取り組んでいきます。\r\n　第四に、北朝鮮をめぐる諸懸案への対応です。日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を目指すという基本方針に全く変わりはありません。今後とも、日米、日米韓で緊密に連携し、中国、ロシアを含む国際社会とも協力しながら、関連する国連安保理決議の完全な履行を進め、朝鮮半島の非核化を目指します。また、政権の最重要課題である拉致問題の早期解決に全力で取り組みます。\r\n　第五に、中東情勢への対応です。中東の平和と安定は、原油輸入の約九割をこの地域に依存する日本の国益に直結します。引き続き、中東の緊張緩和と情勢の安定化のために、多方面に信頼関係を有する日本の立場も生かし、粘り強い外交努力を続けていきます。\r\n　第六として、経済外交の分野で新たなルール作りに向けた国際的取組を主導します。\r\n　世界で保護主義や内向き志向が強まる中、自由で公正な経済圏の拡大や、ルールに基づく多角的貿易体制の維持強化が更に重要になっています。我が国はこれまでもこうした取組を主導してきており、先般署名したＲＣＥＰ協定について、今国会での御審議をよろしくお願い申し上げます。また、ポストコロナで重要性が増すデジタル分野でのルール作りや、新事務局長が任命されたＷＴＯの改革を主導します。経済安全保障の確保にも積極的に取り組んでいきます。さらに、本年は東日本大震災から十年の節目に当たることからも、日本産食品への輸入規制措置の撤廃と風評の払拭に引き続き全力で取り組みます。\r\n　最後に、地球規模課題への対応です。\r\n　我が国として、人間の安全保障の理念に立脚し、地球規模課題への取組を加速します。特に気候変動問題は、二〇五〇年カーボンニュートラルの実現に向け、本年のＣＯＰ26を含め、国際社会の取組をリードしていきます。同時に、ワクチンへの公平なアクセスの確保や医療体制が脆弱な途上国への支援といった保健分野での国際的取組、海洋プラスチックごみ、人権、難民・避難民、女性の参画、防災など、ＳＤＧｓ達成に向けた諸課題にも積極的に取り組みます。また、来年のＴＩＣＡＤ８に向け、アフリカ自身が主導する発展を力強く後押しをします。\r\n　さらに、核兵器不拡散条約（ＮＰＴ）体制の維持強化、国連安保理改革、国際機関の日本人職員増加にも取り組み、二〇二二年安保理非常任理事国選挙での当選を目指します。また、三月七日から開催されている京都コングレス開催等を通じて、司法分野での国際的な議論に積極的に貢献していきます。\r\n　以上の諸課題について、着実に具体的な成果を上げるため、在外公館の数と質、両面の強化を含めた外交実施体制の強化と戦略的な対外発信に取り組みます。また、日系人社会との連携にも努めます。\r\n　我が国としてポストコロナの新たな秩序、ルール作りに向けた国際的な取組で主導力を発揮する中で、国際社会における存在感、プレゼンスを更に高める一年とすべく、責任感と使命感を持って全力で取り組む決意です。\r\n　長峯委員長を始め、理事、委員各位の御指導と御理解を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00120210309/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "二月一日、ミャンマーにおいて国軍によるクーデターが発生し、各地のデモにおいて、発砲を含む治安部隊の実力行使によって多数の民間人が死傷し、拘束者が発生している事態を強く懸念しています",
                "国際社会の度重なる呼びかけにもかかわらず、民間人に対する暴力が継続されていることを強く非難します",
                "我が国として、民間人に対する暴力的対応の即時停止、アウン・サン・スー・チー国家最高顧問を始め拘束されている人々の解放、民主的な政治体制の早期回復をミャンマー軍に対して引き続き強く求めていきます",
                "また、在留邦人の安全確保に引き続きしっかりと取り組んでいきます",
                "地域の安全保障環境が厳しさを増す中、バイデン政権との間で、我が国の外交・安全保障の基盤である日米同盟をより一層強化していきます",
                "また、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減にも全力を尽くします",
                "\r\n　中国との安定した関係は、両国のみならず、地域及び国際社会の平和と繁栄のために重要です",
                "中国との間には様々な懸案が存在していますが、引き続き、主張すべきはしっかりと主張し、懸案を一つ一つ解決し、また中国側の責任ある行動を強く求めていきます",
                "\r\n　特に、尖閣諸島周辺の我が国領海で独自の主張をする海警船舶の活動は、国際法違反であり、断じて認められません",
                "そのような中、先般施行された中国海警法は、国際法との整合性の観点から問題がある規定を含むものであり、これにより我が国を含む関係国の正当な権益が損なわれることがあってはなりません",
                "南シナ海をめぐる問題についても、緊張を高めるいかなる行為にも強く反対し、力や威圧によらず、国際法に基づき問題を平和的に解決することが重要であると改めて強調していきます",
                "\r\n　韓国は重要な隣国であり、北朝鮮への対応を始め、地域の安定には日韓、日米韓の連携が不可欠です",
                "特に、先般の元慰安婦等による対日訴訟判決については、国際法上も、二国間関係上も、到底考えられない、異常な事態が発生したと極めて遺憾に捉えています",
                "政府として、日本の一貫した立場に基づき、今後とも韓国側に適切な対応を強く求めていきます",
                "また、竹島は、歴史的事実に照らしても、かつ国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ毅然と対応していきます",
                "日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を目指すという基本方針に全く変わりはありません",
                "また、政権の最重要課題である拉致問題の早期解決に全力で取り組みます",
                "引き続き、中東の緊張緩和と情勢の安定化のために、多方面に信頼関係を有する日本の立場も生かし、粘り強い外交努力を続けていきます",
                "経済安全保障の確保にも積極的に取り組んでいきます",
                "さらに、本年は東日本大震災から十年の節目に当たることからも、日本産食品への輸入規制措置の撤廃と風評の払拭に引き続き全力で取り組みます",
                "また、来年のＴＩＣＡＤ８に向け、アフリカ自身が主導する発展を力強く後押しをします",
                "\r\n　我が国としてポストコロナの新たな秩序、ルール作りに向けた国際的な取組で主導力を発揮する中で、国際社会における存在感、プレゼンスを更に高める一年とすべく、責任感と使命感を持って全力で取り組む決意です"
            ]
        },
        {
            "speech_id": "120415261X00520210305_613",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-05",
            "speech_text": "○国務大臣（茂木敏充君）　台湾ですね、日本にとりまして、経済関係、それから人的交流含めて様々な関係があるところであります。地域の安全保障環境、これも大きく今変わってきているところであります。その地政学上の意味合いについては今防衛大臣の方から答弁もあったとおりでありますし、さらには、経済的にどうしていくか、例えばＴＰＰの問題もあったりするわけであります。さらにはＷＨＯと。恐らく、そのコロナ対策で極めて有効な措置をとり、大きな成果を上げている、これが台湾だと思っておりまして、そういった知見、国際社会で共有していくと、極めて重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00520210305/613",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "恐らく、そのコロナ対策で極めて有効な措置をとり、大きな成果を上げている、これが台湾だと思っておりまして、そういった知見、国際社会で共有していくと、極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "120405268X00220210226_201",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2021-02-26",
            "speech_text": "○茂木国務大臣　外務大臣政務官もお務めになりました鈴木委員、日米同盟の重要性、非常に深く御理解をいただいていると思っております。\r\n　現行特別協定の有効期間、これが三月末までとなっていたことを踏まえまして、日米間でこれまでも協議を行ってきたところでありますが、先般、日米両政府は、現行特別協定を改正し、その有効期限を令和四年三月末までの一年間延長する改正議定書に合意し、二月の二十四日に署名を行ったところであります。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためになくてはならない存在であると考えております。その中で、在日米軍の駐留経費は、在日米軍の円滑かつ効果的な活動や米軍の地域への前方展開を確保する上で重要な役割を果たしてきております。\r\n　私の方から、もう就任直後でありましたが、ブリンケン長官と電話をいたしまして、その電話会談で、このホスト・ネーション・サポート、早期に合意する必要があると提起をするなど、日米双方が真摯に交渉を重ねた結果、バイデン政権発足後のこの早いタイミングで合意に至ることができました。このことは、日米同盟に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高め、それを国際社会に対して発信するものだと高く評価をいたしております。\r\n　政府としましては、年度末までの発効を目指しておりまして、来週中にも改正議定書を国会に提出をさせていただく予定でありますので、国会での速やかな御審議をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/201",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためになくてはならない存在であると考えております",
                "このことは、日米同盟に対する両国の強いコミットメントを示すとともに、日米同盟の信頼性を高め、それを国際社会に対して発信するものだと高く評価をいたしております"
            ]
        },
        {
            "speech_id": "120405268X00220210226_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2021-02-26",
            "speech_text": "○茂木国務大臣　また詳細については政府参考人の方から必要があればお答えをさせていただきますが、まず、ＮＡＴＯと日米安保条約、たてつけというのが基本的に違うわけですね。集団的安全保障で相互防衛をするのか、それとも、五条によって米国が我が国への武力攻撃に対して共同で対処して、一方で六条で、米国に対して、我が国の安全に寄与して極東の国際の平和と安全の維持に寄与するため、我が国が施設・区域を使用するために提供するという形で、五条と六条において、米国が果たす役割、日本が果たす役割というのが規定をされている。\r\n　もちろんこれは、日本を守るだけではなくて、在日米軍というものが極東のみならず米国の地域展開を支えておりまして、このように、前方展開する米軍のプレゼンスというものは、インド太平洋地域全体における米国の利益の確保に貢献をしておりまして、米国もこの体制から大きな恩恵を享受をしていると考えております。\r\n　そういったことも踏まえながら、また、我が国を取り巻きます安全保障関係が非常に厳しくなってきている。一方で、日本の財政状況も厳しくなってきている。さらには、宇宙であったりとかサイバーであったりとか、新たな領域というのも生まれてきている。そういった中で日米でどう協力をしていくか、役割分担をしていくか、大きな議論の中で決められていくものだと思っております。\r\n　先ほど申し上げたように、それぞれの条約等が違いますので、ドイツと比較して、イタリアと比較してどうかというよりも、日米の分担が現在において適切であるかどうか、こういったことが重要な議論でありまして、その上では適切に分担されている、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/271",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろんこれは、日本を守るだけではなくて、在日米軍というものが極東のみならず米国の地域展開を支えておりまして、このように、前方展開する米軍のプレゼンスというものは、インド太平洋地域全体における米国の利益の確保に貢献をしておりまして、米国もこの体制から大きな恩恵を享受をしていると考えております",
                "そういった中で日米でどう協力をしていくか、役割分担をしていくか、大きな議論の中で決められていくものだと思っております",
                "\r\n　先ほど申し上げたように、それぞれの条約等が違いますので、ドイツと比較して、イタリアと比較してどうかというよりも、日米の分担が現在において適切であるかどうか、こういったことが重要な議論でありまして、その上では適切に分担されている、このように考えております"
            ]
        },
        {
            "speech_id": "120405261X00620210208_384",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○茂木国務大臣　日本を取り巻きます安全保障環境は厳しさそして不透明感を増しているところでありまして、そういった中で、まずは、日本の外交、安全保障の基軸であります日米同盟を強化する、同時に、委員も冒頭指摘をされましたように、価値観を共有する二国間そして多国間の連携、こういったものを広げていきたいということで、先週、三日の日ですけれども、日英の２プラス２、岸大臣とともに、先方のドミニク・ラーブ、さらにはその防衛大臣とやらせていただいたところでありますが、非常に大きな意義があったと思っております。\r\n　同時に、こういった連携というのを、今お話がありましたベトナムであったりとかフィリピン、そういったＡＳＥＡＮ諸国であったり、豪州、インド、フランス、ドイツ、ＥＵ、そういった国々にもしっかり広げていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/384",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　日本を取り巻きます安全保障環境は厳しさそして不透明感を増しているところでありまして、そういった中で、まずは、日本の外交、安全保障の基軸であります日米同盟を強化する、同時に、委員も冒頭指摘をされましたように、価値観を共有する二国間そして多国間の連携、こういったものを広げていきたいということで、先週、三日の日ですけれども、日英の２プラス２、岸大臣とともに、先方のドミニク・ラーブ、さらにはその防衛大臣とやらせていただいたところでありますが、非常に大きな意義があったと思っております",
                "\r\n　同時に、こういった連携というのを、今お話がありましたベトナムであったりとかフィリピン、そういったＡＳＥＡＮ諸国であったり、豪州、インド、フランス、ドイツ、ＥＵ、そういった国々にもしっかり広げていきたいと思っております"
            ]
        },
        {
            "speech_id": "120405261X00420210204_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-04",
            "speech_text": "○茂木国務大臣　まず、大切なポイントなので、玄葉委員がおっしゃっていらっしゃるのは、比中仲裁裁判のことをおっしゃったんだと思います、比中裁判とおっしゃっていましたけれども。残念ながら、これを中国は全く守っていない、無視しているということは残念なことだと思っております。\r\n　海警法につきましては、これからどう運用されるか、これを見ていく必要もあるなと思っていますが、昨日も日英の２プラス２が行われまして、海警法の問題点、私そして岸防衛大臣の方からも問題点を提起をしまして、英国側も非常に大きな関心を示しておりました。\r\n　クアッド、日米豪印に欧州を加えて、東シナ海から始まりまして、南シナ海、そしてインド太平洋、自由で開かれた秩序をつくっていく、そのための様々な国際的な協力を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00420210204/340",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "残念ながら、これを中国は全く守っていない、無視しているということは残念なことだと思っております",
                "\r\n　クアッド、日米豪印に欧州を加えて、東シナ海から始まりまして、南シナ海、そしてインド太平洋、自由で開かれた秩序をつくっていく、そのための様々な国際的な協力を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "120313950X00620201203_256",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-12-03",
            "speech_text": "○国務大臣（茂木敏充君）　日米安全保障条約が我が国の安全及び極東の平和及び安全の維持のために米軍の我が国への駐留を認めているということは、航空機の飛行を始め軍隊としての機能に属する諸活動を一般的に行うこと、これを前提としているわけであります。\r\n　しかし、このことは米軍機が全く自由に飛行を行ってよいことを意味するものではありません。外来機、固定翼機を含めた米軍機によります航空機騒音については、周辺住民の方々に大きな負担をお掛けしていると認識をいたしております。\r\n　その上で、大切なことは、外来機であるか否かにかかわらず、米軍機全体の運用に関する住民の方々への影響を最小限にするために全力を尽くすことであると考えております。\r\n　今後とも、米側に対して、航空機の運用に当たり安全面に最大限の考慮を払うとともに、周辺住民の方々に与える影響を最小限にとどめるよう申し入れるなど、防衛省とも連携の上、引き続き適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120313950X00620201203/256",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、大切なことは、外来機であるか否かにかかわらず、米軍機全体の運用に関する住民の方々への影響を最小限にするために全力を尽くすことであると考えております",
                "\r\n　今後とも、米側に対して、航空機の運用に当たり安全面に最大限の考慮を払うとともに、周辺住民の方々に与える影響を最小限にとどめるよう申し入れるなど、防衛省とも連携の上、引き続き適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120315254X00520201127_036",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-11-27",
            "speech_text": "○国務大臣（茂木敏充君）　井上議員から、バイデン次期米国大統領の発言及び核兵器の先制不使用についてお尋ねがありました。\r\n　我が国は唯一の戦争被爆国として、菅総理が本年九月の国連総会の一般討論演説で述べたとおり、広島、長崎が繰り返されてはならないと考えており、バイデン次期大統領とも認識が一致していると考えています。我が国としては、核兵器のない世界の実現に向けて、地道に、現実的に核軍縮を前進させる道筋を追求していくことが適切であると考えており、米次期政権とともに取り組んでいきます。\r\n　核の先制不使用宣言は、あくまで一般論として申し上げれば、全ての核兵器国が検証可能な形で同時に行わなければ有意義ではなく、現時点で当事国の意図に関して何らの検証の方途もない核の先制不使用の考え方に依存して我が国の安全保障に十全を期すことは困難であると考えております。\r\n　次に、核兵器廃絶決議、米国の核態勢の見直し及び核兵器禁止条約についてお尋ねがありました。\r\n　我が国の核兵器廃絶決議につき、昨年に比べて賛成国数が減少いたしましたが、核兵器国である米国や英国、また核兵器禁止条約を支持する国を含む非核兵器国等、多くの国々の支持を得て採択されたことは、橋渡しに努める我が国の取組が一定の支持を得られたものと考えています。\r\n　また、核兵器国も参加する核軍縮・不拡散のための法的枠組みでありますＮＰＴの下で、過去の合意文書の履行を重視する我が国の姿勢に変わりはありません。来年開催が見込まれるＮＰＴ運用検討会議が意義ある成果を収めるものとなるよう、この点も含め積極的に貢献をしてまいります。\r\n　なお、御指摘の二〇一八年に米国が発表したＮＰＲは、米国による抑止力の実効性確保と我が国を含む同盟国に対するコミットメントを明確にしているものでありまして、引き続き我が国として高く評価をしております。\r\n　核兵器禁止条約については、これまで繰り返し表明しているとおり、核軍縮に関する我が国の立場から照らして署名する考えはありませんが、我が国としては、引き続き立場の異なる国々の橋渡しに努め、核軍縮の進展に向けた国際的な議論に貢献していく考えであります。\r\n　在日米軍駐留経費負担についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟は、我が国の防衛のみならずインド太平洋地域の平和と安定のためにはなくてはならない存在であり、在日米軍駐留経費は、日米安保体制の下、在日米軍の円滑かつ効果的な活動を確保する上で重要な役割を果たしてきているというのが基本認識であります。\r\n　今回の交渉では、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえ、また、米国が政権移行期にあるということも考え、適切に対応してまいります。\r\n　日英ＥＰＡの影響試算の在り方、また日英ＥＰＡの情報開示の在り方についてお尋ねがありました。\r\n　我が国は、既に二〇一七年に英国を含めてＥＵとのＥＰＡについて経済効果分析を行っており、日ＥＵ・ＥＰＡのＧＤＰの押し上げ効果は約一％と試算をされております。また、二〇一七年当時の日本とＥＵの貿易額に占める英国の割合は約一三％でありました。こうした数字は現在も大きく変わっていない、そのように考えております。\r\n　また、日英ＥＰＡの交渉方針、目的や合意内容について、六月の交渉開始、八月の私の訪英、九月の大筋合意、十月の署名式のそれぞれの記者会見等において、様々な機会に説明をしてきております。\r\n　その上で申し上げれば、経済連携協定交渉を進める上で、国民及び国会から理解を得ることは重要であり、相手国との信頼関係や類似の交渉への影響も踏まえ、今後も適切に対応してまいります。\r\n　日英ＥＰＡの下で日ＥＵ・ＥＰＡの関税割当ての利用残を活用する仕組みにつき、ＥＵへの説明等についてお尋ねがありました。\r\n　この仕組みは、日ＥＵ・ＥＰＡの関税割当て枠の利用残が生じた場合に限り事後的に特恵関税を適用できる可能性を与えるものでありまして、これは日ＥＵ・ＥＰＡの関税割当て枠の運用に影響を与えるものではなく、ＥＵから再協議の提起を招くものとは考えておりません。こうした点については、ＥＵに対しても説明を行っております。\r\n　運用改善のための協議、また日英ＥＰＡの税率変更や英国枠の新設についてお尋ねがありました。\r\n　日英ＥＰＡでは、日ＥＵ・ＥＰＡで設定された関税割当ての利用残が生じた場合に限り日ＥＵ・ＥＰＡと同じ税率を適用する制度について、その仕組み及び運用の改善が見直しの対象とされておりますが、今後、英側と協議する具体的な内容について予断を持ってお答えすることは困難であります。\r\n　また、税率変更や英国枠の新設について、委員御指摘のような内容が明記されている規定が協定内にはございませんが、今後の見直し協議に当たって、我が国の国益に反する合意をするつもりはございません。\r\n　日英ＥＰＡの見直し規定についてお尋ねがありました。\r\n　日英ＥＰＡの見直し規定は、日ＥＵ・ＥＰＡと異なるものの、ＴＰＰなど他の協定においても設けられている一般的な規定であると理解をいたしております。\r\n　最後に、貿易及び女性の経済的エンパワーメントに関する章についてお尋ねがありました。\r\n　日英ＥＰＡで創出される機会や利益を女性が十分に享受できるよう、女性の経済的エンパワーメントに関して協力していくことが重要であるという点で日英間の認識が一致し、この章を新たに設けました。\r\n　この分野に関する作業部会において、市場や技術、資金調達への女性のアクセスの改善等に関する取組の共有等を行うことにより、女性の経済的エンパワーメントを促進していきたいと考えています。\r\n　なお、この章には数値目標の設定に関する規定はありませんが、作業部会における女性のアクセスの改善に関する情報交換等を通じて、この章を適切に実施していく考えであります。（拍手）\r\n　　　〔国務大臣西村康稔君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120315254X00520201127/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は唯一の戦争被爆国として、菅総理が本年九月の国連総会の一般討論演説で述べたとおり、広島、長崎が繰り返されてはならないと考えており、バイデン次期大統領とも認識が一致していると考えています",
                "我が国としては、核兵器のない世界の実現に向けて、地道に、現実的に核軍縮を前進させる道筋を追求していくことが適切であると考えており、米次期政権とともに取り組んでいきます",
                "\r\n　核の先制不使用宣言は、あくまで一般論として申し上げれば、全ての核兵器国が検証可能な形で同時に行わなければ有意義ではなく、現時点で当事国の意図に関して何らの検証の方途もない核の先制不使用の考え方に依存して我が国の安全保障に十全を期すことは困難であると考えております",
                "\r\n　我が国の核兵器廃絶決議につき、昨年に比べて賛成国数が減少いたしましたが、核兵器国である米国や英国、また核兵器禁止条約を支持する国を含む非核兵器国等、多くの国々の支持を得て採択されたことは、橋渡しに努める我が国の取組が一定の支持を得られたものと考えています",
                "\r\n　また、核兵器国も参加する核軍縮・不拡散のための法的枠組みでありますＮＰＴの下で、過去の合意文書の履行を重視する我が国の姿勢に変わりはありません",
                "来年開催が見込まれるＮＰＴ運用検討会議が意義ある成果を収めるものとなるよう、この点も含め積極的に貢献をしてまいります",
                "\r\n　なお、御指摘の二〇一八年に米国が発表したＮＰＲは、米国による抑止力の実効性確保と我が国を含む同盟国に対するコミットメントを明確にしているものでありまして、引き続き我が国として高く評価をしております",
                "\r\n　核兵器禁止条約については、これまで繰り返し表明しているとおり、核軍縮に関する我が国の立場から照らして署名する考えはありませんが、我が国としては、引き続き立場の異なる国々の橋渡しに努め、核軍縮の進展に向けた国際的な議論に貢献していく考えであります",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、日米同盟は、我が国の防衛のみならずインド太平洋地域の平和と安定のためにはなくてはならない存在であり、在日米軍駐留経費は、日米安保体制の下、在日米軍の円滑かつ効果的な活動を確保する上で重要な役割を果たしてきているというのが基本認識であります",
                "\r\n　今回の交渉では、一層厳しさを増す地域の安全保障環境や我が国の厳しい財政状況等を踏まえ、また、米国が政権移行期にあるということも考え、適切に対応してまいります",
                "こうした数字は現在も大きく変わっていない、そのように考えております",
                "\r\n　その上で申し上げれば、経済連携協定交渉を進める上で、国民及び国会から理解を得ることは重要であり、相手国との信頼関係や類似の交渉への影響も踏まえ、今後も適切に対応してまいります",
                "\r\n　この仕組みは、日ＥＵ・ＥＰＡの関税割当て枠の利用残が生じた場合に限り事後的に特恵関税を適用できる可能性を与えるものでありまして、これは日ＥＵ・ＥＰＡの関税割当て枠の運用に影響を与えるものではなく、ＥＵから再協議の提起を招くものとは考えておりません",
                "\r\n　また、税率変更や英国枠の新設について、委員御指摘のような内容が明記されている規定が協定内にはございませんが、今後の見直し協議に当たって、我が国の国益に反する合意をするつもりはございません",
                "\r\n　日英ＥＰＡの見直し規定は、日ＥＵ・ＥＰＡと異なるものの、ＴＰＰなど他の協定においても設けられている一般的な規定であると理解をいたしております",
                "\r\n　この分野に関する作業部会において、市場や技術、資金調達への女性のアクセスの改善等に関する取組の共有等を行うことにより、女性の経済的エンパワーメントを促進していきたいと考えています"
            ]
        },
        {
            "speech_id": "120313950X00420201126_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-11-26",
            "speech_text": "○国務大臣（茂木敏充君）　当然、日本として、様々な問題解決、対話を通じて行っていくと、こういう基本姿勢の下で、大使も含めて様々な人事も行っているところであります。\r\n　大使の人事については、御案内のとおり、防衛大臣が決めるわけではなくて、前大臣、多分、自衛官出身者が就くことの感想を述べたんだと思いますが、それぞれの知見や経験、そして相手国の事情などを含めて総合的に検討を行って、適材適所の考えに基づいて行うことといたしております。\r\n　大使、在外公館の長として、外務大臣の命を受けて在外公館の事務を統括する立場にあると。つまり、外交的な任務を受けてその仕事を行う立場にあるということでありまして、外務大臣の職務上の命令に忠実に従う法律上の義務があるため、御指摘の懸念、これは当たらないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120313950X00420201126/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "つまり、外交的な任務を受けてその仕事を行う立場にあるということでありまして、外務大臣の職務上の命令に忠実に従う法律上の義務があるため、御指摘の懸念、これは当たらないと思っております"
            ]
        },
        {
            "speech_id": "120313950X00220201119_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-11-19",
            "speech_text": "○国務大臣（茂木敏充君）　鈴木委員おっしゃるとおりだと思っておりまして、私もこの外交防衛委員会の所信の中で近隣外交の重要性についても触れさせていただきました。\r\n　確かに、自由で開かれたインド太平洋、今、日米だけではなくて、これが豪州、インドであったり、ＡＳＥＡＮの国々、さらにはヨーロッパからも支持であったりとか理解を得ているというのは事実でありますが、おっしゃるように隣国との関係というのは極めて重要であります。\r\n　特に、国際的に影響力を持ちます中国、さらには、鈴木委員もライフワークとして熱心に取り組まれているロシアとの関係、これをどうしていくかということは極めて日本外交にとって重要な問題だと思っておりまして、全力で取り組みたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かに、自由で開かれたインド太平洋、今、日米だけではなくて、これが豪州、インドであったり、ＡＳＥＡＮの国々、さらにはヨーロッパからも支持であったりとか理解を得ているというのは事実でありますが、おっしゃるように隣国との関係というのは極めて重要であります",
                "\r\n　特に、国際的に影響力を持ちます中国、さらには、鈴木委員もライフワークとして熱心に取り組まれているロシアとの関係、これをどうしていくかということは極めて日本外交にとって重要な問題だと思っておりまして、全力で取り組みたいと思います"
            ]
        },
        {
            "speech_id": "120303815X00220201113_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○茂木国務大臣　今、岸防衛大臣の方からもありましたように、我が国として、完全自律型の致死性を有する兵器は開発しないとの立場であります。\r\n　一方、有意な人間の関与が確保された自律性を有する兵器システムにつきましては、ヒューマンエラーの減少、そして省力化、省人化といった安全保障上の意義を有しているものである、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　今、岸防衛大臣の方からもありましたように、我が国として、完全自律型の致死性を有する兵器は開発しないとの立場であります",
                "\r\n　一方、有意な人間の関与が確保された自律性を有する兵器システムにつきましては、ヒューマンエラーの減少、そして省力化、省人化といった安全保障上の意義を有しているものである、このように考えております"
            ]
        }
    ]
}