{
    "repr_name": "菅義偉",
    "speeches": [
        {
            "speech_id": "115304184X00520011206_014",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2001-12-06",
            "speech_text": "○菅（義）委員　自由民主党の菅でございます。\r\n　私は、憲法改正必要という観点から、約十分以内に意見を申し述べさせていただきたいと思います。\r\n　実は、ことしの四月に、私の選挙区であります横浜港にララの功績をたたえる記念碑というものを、地元のボランティア団体の皆さんや経済界あるいは青年会議所の皆さんと一緒に私は建設をいたしました。\r\n　戦後間もない昭和二十一年、我が国の六分の一以上の一千万を超える多くの人口が食料難にあえいでいた。そうしたときに、アメリカの宗教団体を中心とするボランティア団体の皆さんが、日本に対して、缶詰や乾パンあるいは衣料や毛布など、そうしたものを支援物資として送っていただいた。そのことによって多くの日本人が食料難から逃れることができ、書類によっては二百万前後の日本人が飢え死にしなくて済んだという記述もありました。\r\n　そして、そうしたララの救援物資が荷揚げされている横浜港の倉庫に、当時の天皇、皇后両陛下が御視察をされて、皇后陛下が涙を流しながら、アメリカの国民の皆さんに対しての感謝の気持ちと、そして、どんなに時代が変遷してもこの思いを日本人は忘れてはならない、そうした歌を実はお詠みになられました。その歌碑をこの四月に、地元の皆さんと一緒に横浜港に建設したわけであります。\r\n　昭和二十一年、まさに憲法の公布をされた年であります。それがまさに我が日本の時代背景であったと思います。しかし、現実の日本を当時と比較してみると、物は町じゅうに満ちあふれて、そして、まさに飽食の時代でもあります。私どもの生活する環境というものが、この五十五年の間に極めて大きな変化を遂げました。\r\n　しかし、憲法はそのままであります。これだけ大きな変化を遂げて、やはり憲法の中にも時代にそぐわない部分、あるいは新しい時代の要請にこたえなければならない部分というのは、私は数多く出てきていると思います。しかし、我が国の憲法は、硬性憲法の中でも極めてその改正については厳格であります。そして、その手続についても九十六条において定めがあるのみであって、必ずしも明確でないということも事実であります。\r\n　私は、法律をもって憲法の改正手続というものをいち早く明確化すべきであると思いますし、時代の要請にこたえられるもの、時代にそぐわなくなったもの、こうしたものについては国民に改正案として提案する、このことが政治家の責務でもあるというふうに思っています。\r\n　憲法改正といえば、九条問題が一番先にマスコミ等でも論じられます。しかし、まず憲法といえども変えることができるんだということをやはり国民に理解してもらう、そういう意味合いから、大方の国民が変える必要があると思っている部分から私は憲法を改正していくべきであるというふうに思います。\r\n　先ほど来、私学助成の問題、憲法八十九条についてのお話もありました。確かに、私は、この八十九条については現実に即してないというふうに思っています。多くの国民が私学の必要性というものを認めております。そして、少子化が進む中で、やはり私は、私学の果たす役割というのは、今日までも大きかったけれども、これからますます重要で、さらに大きくなっていくというふうに思っています。私は、こうした問題については多くの国民の御理解を得られるのではないかなというふうに思います。\r\n　それと、先ほど来話のあります環境権についてであります。\r\n　私は、中村委員とは若干違いまして、第十三条の中で、包括的な中でということでありましたけれども、この環境問題というのは極めて大事であると思っていますし、そういう中においては、環境保全、良好な環境のもとで生活する、そうしたものをしっかりと時代の要請の中で明文化するべきであるというふうに思っています。環境破壊の予防や排除ということもしっかりと新しい憲法の中でうたう、こうしたことについても、私は当然、多くの国民の皆さんの御理解を得られる、このように思っております。\r\n　私は、とにかく、憲法というものも見直しをすることができる、そうしたことの中で、まずこの二つについては憲法を改正するべきであるというふうに思います。\r\n　さらに、これは中曽根先生もずっと持論でありますけれども、首相公選制、このことについても、私は憲法を改正する必要があると思います。\r\n　ただ、この問題につきましては、与野党間で、あるいは党内でもまだまだいろいろな議論がありますけれども、こうしたこともさまざまな会合の中で議論をしていく。特にこの憲法調査会の中でも、この問題について、私は大いにこれからさらなる議論をしていただきたいというふうに思います。\r\n　まさにこの新しい時代の中で、私は、やはり総理大臣のリーダーシップというものは極めて大事なものであると思いますし、ドラスチックな政策の展開、そしてスピード性というものも、当然、多くの国民から、あるいは国際社会の中でも望まれている、このように思います。\r\n　私は、憲法改正というものも聖域ではなく、多くの国民の皆さんに十分な情報を提供する中、変えるべき点は変えていく、そうしたことをぜひ、この調査会でもっと踏み込んだ検討をしていただきたいと思います。\r\n　以上をもちまして、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304184X00520011206/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、憲法はそのままであります",
                "これだけ大きな変化を遂げて、やはり憲法の中にも時代にそぐわない部分、あるいは新しい時代の要請にこたえなければならない部分というのは、私は数多く出てきていると思います",
                "しかし、我が国の憲法は、硬性憲法の中でも極めてその改正については厳格であります",
                "\r\n　私は、法律をもって憲法の改正手続というものをいち早く明確化すべきであると思いますし、時代の要請にこたえられるもの、時代にそぐわなくなったもの、こうしたものについては国民に改正案として提案する、このことが政治家の責務でもあるというふうに思っています",
                "しかし、まず憲法といえども変えることができるんだということをやはり国民に理解してもらう、そういう意味合いから、大方の国民が変える必要があると思っている部分から私は憲法を改正していくべきであるというふうに思います",
                "確かに、私は、この八十九条については現実に即してないというふうに思っています",
                "そして、少子化が進む中で、やはり私は、私学の果たす役割というのは、今日までも大きかったけれども、これからますます重要で、さらに大きくなっていくというふうに思っています",
                "私は、こうした問題については多くの国民の御理解を得られるのではないかなというふうに思います",
                "\r\n　私は、中村委員とは若干違いまして、第十三条の中で、包括的な中でということでありましたけれども、この環境問題というのは極めて大事であると思っていますし、そういう中においては、環境保全、良好な環境のもとで生活する、そうしたものをしっかりと時代の要請の中で明文化するべきであるというふうに思っています",
                "環境破壊の予防や排除ということもしっかりと新しい憲法の中でうたう、こうしたことについても、私は当然、多くの国民の皆さんの御理解を得られる、このように思っております",
                "\r\n　私は、とにかく、憲法というものも見直しをすることができる、そうしたことの中で、まずこの二つについては憲法を改正するべきであるというふうに思います",
                "\r\n　さらに、これは中曽根先生もずっと持論でありますけれども、首相公選制、このことについても、私は憲法を改正する必要があると思います",
                "\r\n　まさにこの新しい時代の中で、私は、やはり総理大臣のリーダーシップというものは極めて大事なものであると思いますし、ドラスチックな政策の展開、そしてスピード性というものも、当然、多くの国民から、あるいは国際社会の中でも望まれている、このように思います",
                "\r\n　私は、憲法改正というものも聖域ではなく、多くの国民の皆さんに十分な情報を提供する中、変えるべき点は変えていく、そうしたことをぜひ、この調査会でもっと踏み込んだ検討をしていただきたいと思います"
            ]
        }
    ]
}