{
    "repr_name": "石原宏高",
    "speeches": [
        {
            "speech_id": "116804376X00220071024_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-24",
            "speech_text": "○石原（宏）委員　人件費とか特別会計の歳出カットだけではなくて、国有財産を売却して国債の返済にも政府は努力をしているということでありますから、私は、もっと政府が国民にそのことをしっかり説明して、政府の努力というのを、しているんだということを宣伝していく必要があるのではないかというふうに思います。\r\n　次に、最近紙面をにぎわせております地方財政間の格差の問題、法人二税の問題について質問をさせていただきたいと思います。\r\n　かつて法人事業税の分割基準の見直しが行われましたけれども、その内容について教えていただきたいということと、もし今後法人事業税の分割基準を見直すとしたら今現在で何か考えられる方法があるのかどうか、その点、お聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00220071024/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石原（宏）委員　人件費とか特別会計の歳出カットだけではなくて、国有財産を売却して国債の返済にも政府は努力をしているということでありますから、私は、もっと政府が国民にそのことをしっかり説明して、政府の努力というのを、しているんだということを宣伝していく必要があるのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "116604132X00220070424_017",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2007-04-24",
            "speech_text": "○石原（宏）分科員　わかりました。ありがとうございます。\r\n　特別会計の理解というのは、国民の理解というのがなかなか難しいものですから、こういう場で質問させていただいて国民の理解を深めたいということで質問をさせていただきました。ありがとうございます。\r\n　続きまして、個別の特別会計についてちょっと質問させていただきたいと思います。\r\n　よく話題に上る外為特会でありますけれども、平成十七年度末で百九兆円、平成十六年度が百兆円ですから、ちょっとふえていると思うんですけれども、それで、この中身を見ると、有価証券という形で七、八十兆円の規模で有価証券が保有をされているんですが、恐らく大半は米国債であると思うんですけれども、この資産規模、外国有価証券全体でありますけれども、この規模というものが果たして適正なのかどうか、また、財務省として外為特会の外国の有価証券の保有規模というのは何か基準があるのかどうかというところを私はちょっと質問させていただきたいと思います。\r\n　今、確かに、米国債と日本の国債の金利差、米国債の方が高くて、日本が為替のヘッジをしないで持っていることによって、かなり、年間三兆円ぐらいの金利差を稼いでいる。そのうちの一・六兆円を一般会計に投入しているということで、一般会計を助けているということは確かに言えると思うんです。それで、日本の国債残高の状況を考えると、日本の長期金利が急に上がるということはやはり望ましくない。その中で、米国債との差がある中で、確かに利益を、運用益を得ることができるわけでありますけれども、その金利、長期金利がだんだんだんだん縮まっていく危険性もあるわけですし、適正規模というものを何かしら考えていらっしゃるのか。上限で、これ以上は米国債、外国債を持たないというような基準というのを考えていらっしゃるのか。\r\n　また、将来的に、私は、今、産業構造が変わって、日本の輸出というのは、部品をかなり海外に輸出してその部品を海外で組み立て加工している、最終製品を輸出するのは減ってきていますので、多少円高に振れても日本の輸出業が影響を受けるということはないと思いますので、今の為替がかなり円安に振れている中で少し米国債を売却しても構わないのではないか。もちろん売却してしまえば運用益が出なくなってしまうわけですけれども、しかし、七十兆円、八十兆円という規模が果たして適切なのかどうか。\r\n　また、よくこのごろ言われているファンドがやっている円キャリー取引、言い方は悪いかもしれませんけれども、日本の政府が外国の有価証券を持っているのは、まさに円キャリー取引を日本の政府自身がやっているんじゃないかというようなうがった見方もできるんではないかと思いますけれども、適正規模の考え方、また上限等あるのかどうか、あと今後の外国有価証券の保有をどういうふうに考えていらっしゃるのか、財務省の御意見をお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604132X00220070424/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それで、日本の国債残高の状況を考えると、日本の長期金利が急に上がるということはやはり望ましくない",
                "\r\n　また、将来的に、私は、今、産業構造が変わって、日本の輸出というのは、部品をかなり海外に輸出してその部品を海外で組み立て加工している、最終製品を輸出するのは減ってきていますので、多少円高に振れても日本の輸出業が影響を受けるということはないと思いますので、今の為替がかなり円安に振れている中で少し米国債を売却しても構わないのではないか",
                "もちろん売却してしまえば運用益が出なくなってしまうわけですけれども、しかし、七十兆円、八十兆円という規模が果たして適切なのかどうか"
            ]
        },
        {
            "speech_id": "116604376X00520070302_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-03-02",
            "speech_text": "○石原（宏）委員　民主党の馬淵議員は、本会議の質問で、特別会計は日本のインフラ整備等を急速に発展させるために有効な手段であったと評価した後に、急成長を遂げた我が国が安定成長の時期に入って、今後、一つ一つの特別会計にかかわる事業を見直し、行政の仕組みを抜本的に改める必要があると述べられました。それは、特別会計の問題を考える上で、私は大変重要な指摘であったというふうに考えます。\r\n　しかし、あたかも、特別会計の数を減らす、勘定を減らすことが目的であるように、特別会計をゼロベースで考え全廃する、国債整理基金特別会計と交付税及び譲与税配付金特別会計のみ残し、二十九の特別会計を廃止する、また、今回の政府案では勘定を六十二から五十にしか減らしていないといった発言をされたことは、私は、明らかにアプローチとして間違っていると思います。\r\n　それは、特別会計やその内訳の勘定の数を減らすことが特別会計の問題を改めることではなくて、特別会計の問題は、昭和六十年以降、特別会計が拡大し、平成十九年度予算ベースの純計百七十五兆円でも一般会計予算の二倍以上となり、これだけの規模となれば、何か無駄遣いの温床になっているのではないかと疑問を国民が抱くようになったことから、その中身を精査すること、また、特別会計の剰余金をどの程度一般会計に繰り入れるか等、会計ルールをわかりやすくするものにすることが特別会計の問題を考える上で重要な点であるというふうに私は考えます。\r\n　特別会計の内訳の勘定を減らして一緒くたにしてしまえば、逆に個々の事業の適正性を判断することができなくなることから、馬淵議員の主張は、特別会計の改革の抜本的対策として、大きく国民の誤解を招く発言であったというふうに考えます。\r\n　さらに、特別会計の問題として、一般会計と特別会計に国の会計が分かれ、両者の入り繰りが複雑で、国全体としての歳出歳入の規模がわかりにくいこと、国全体のバランスシートが予算書の中のどこに記載されているか、わかりにくいこと、国の負債額、特に国債残高、借入残高について、適正な判断がよくわからなくて下せない。私は、その点が最大の問題であり、その点をしっかりと国民に説明することが特別会計の問題を考える上で重要というふうに考えます。\r\n　私個人としては、早い段階で……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604376X00520070302/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、特別会計の問題を考える上で、私は大変重要な指摘であったというふうに考えます",
                "\r\n　しかし、あたかも、特別会計の数を減らす、勘定を減らすことが目的であるように、特別会計をゼロベースで考え全廃する、国債整理基金特別会計と交付税及び譲与税配付金特別会計のみ残し、二十九の特別会計を廃止する、また、今回の政府案では勘定を六十二から五十にしか減らしていないといった発言をされたことは、私は、明らかにアプローチとして間違っていると思います",
                "\r\n　それは、特別会計やその内訳の勘定の数を減らすことが特別会計の問題を改めることではなくて、特別会計の問題は、昭和六十年以降、特別会計が拡大し、平成十九年度予算ベースの純計百七十五兆円でも一般会計予算の二倍以上となり、これだけの規模となれば、何か無駄遣いの温床になっているのではないかと疑問を国民が抱くようになったことから、その中身を精査すること、また、特別会計の剰余金をどの程度一般会計に繰り入れるか等、会計ルールをわかりやすくするものにすることが特別会計の問題を考える上で重要な点であるというふうに私は考えます",
                "\r\n　特別会計の内訳の勘定を減らして一緒くたにしてしまえば、逆に個々の事業の適正性を判断することができなくなることから、馬淵議員の主張は、特別会計の改革の抜本的対策として、大きく国民の誤解を招く発言であったというふうに考えます",
                "私は、その点が最大の問題であり、その点をしっかりと国民に説明することが特別会計の問題を考える上で重要というふうに考えます"
            ]
        }
    ]
}