[
    {
        "numberOfRecords": 73,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104319X00820230405_180",
                "issueID": "121104319X00820230405",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 180,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　これは本当に、やはり経済を活性化させていかないと、結局、税収ももちろん、そして料金だって取れないんですから、そういった意味では、いかに今あるインフラ、道路のネットワークのインフラを活用するか、そういう視点から柔軟な料金設定も含めて考えていただきたいと思います。\r\n　最後に一点、水素戦略について、政府は、水素基本戦略を改定する、今後水素エネルギーの普及を大きく加速させていく、そういう方針だということが今日などの新聞には各紙にも出ております。\r\n　そうであれば、今回の改正によってサービスエリアとかパーキングエリアへのＥＶ充電施設の整備促進というものを行うんだということが予定されていますが、ＥＶの充電施設だけじゃなくて燃料電池車なんかの普及を図っていくためには、水素ステーション、これの整備がやはり必要であって、特に、燃料電池車はＥＶ車以上に長距離、大型車もできるわけですから、ここは水素ステーションの整備も、ＥＶ充電施設と同様に一緒に整備すべきだと思いますが、いかがでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00820230405/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00820230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00820230405/24"
            },
            {
                "speechID": "120804319X01120220422_034",
                "issueID": "120804319X01120220422",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 34,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　私は、そういうことではなかなか進まないと思うんですよね。\r\n　再生可能エネルギーも、太陽光とかああいうのが何で進んだかといえば、やはりＦＩＴを入れたからですよ。やはり価格というところを、そこのところをちゃんとほかと競争できるような条項を入れたことによって一気に進んだんですね。ですから、今の発想だと、全然、なかなか遅々として進まないんじゃないか。\r\n　また、環境の話とか、いろいろサポートするという、そういうこともあってでしょう、このところ大手企業がＳＡＦ生産に乗り出し始めて、それはそれでいいことだと思います。\r\n　ただ、これも出雲さんに聞いたんです。今まではベンチャーしかやっていなかった、自分たちしかやっていなかった。こうやって大手企業が入ってくる。ただ、大手企業というのはやはり体力があるので、最初は赤字であってもとにかく値段を下げて、それで買ってもらう。そうなると、自分たちみたいな体力がないベンチャーは赤字でずっと商品提供なんか続けられないので、もしそうやってやられちゃうと、そこの価格競争で結局自分たちが淘汰されてしまうんじゃないか、そういう心配はあるんですという話をしていたんですね。\r\n　日本でよくあることは、ベンチャー企業が切り開いていったところに後から大手が入って、要するに、力でベンチャーを淘汰してしまう。こういうことが私は日本で繰り返されてきたんじゃないかなと思うんですが、やはり、新しいことにチャレンジをしようとする人を、そういう人を応援するという意味では、国はこういうベンチャー企業を大切にするという姿勢を示して応援していくような、さっきもありましたけれども、価格でというのは、そういう大手とベンチャーを公平に扱うということですよ。やはりそういうことが大事かと思いますけれども、大臣、いかがですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01120220422/6"
            },
            {
                "speechID": "120104319X01820200612_124",
                "issueID": "120104319X01820200612",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第18号",
                "date": "2020-06-12",
                "closing": null,
                "speechOrder": 124,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　これは本当に、かなりきめ細かくフォローアップして、進んでいなければどうしたら進むのかということを考えていかないと、先ほど申し上げましたけれども、とにかく、どんどんどんどん、時がたてばたつほど問題解決は難しくなりますので、ぜひ、そこはしっかりＰＤＣＡサイクルを回していただく。\r\n　しかも、それを余り長期じゃなくて、もっと短期的に、だから、五年先はいいですけれども、じゃ、その前の三年先はどうだとかいう、毎年毎年、どれくらい進んでいるのかと、やはり、ぜひそれくらいきめ細かくフォローアップしていただきたいと思いますし、そもそも、その前提として、今あるマンションがどうなっているのか、これはかなり具体的に個別でしっかり状況を把握する。\r\n　やはり、その把握をしないとその先へ行けませんから、大臣、首を振っていらっしゃいますけれども、ぜひ、そこはしっかり大臣が主導していただいて、まずは個別具体の状況をしっかり把握するということをやっていただきたいということをお願い申し上げたいと思います。\r\n　その上で、新築マンションについてちょっと、こういう問題を、建ってから今起きている問題を少しでもなくしていく、そのためには、やはり新築マンションを売る前にいろいろな基準というのを確認しておく必要があるんじゃないかと思うんですね。\r\n　例えば、新築マンションの修繕積立金の積立方式について見ると、平成二十二年以降に完成したマンションでは、大体三分の二の積立方式が、当初の積立額を抑えて後から段階的に積立額を引き上げる段階増額積立方式なんですね。\r\n　ただ、この段階増額積立方式は、増額しようとする際に区分所有者間の合意形成ができずに修繕積立金が不足する場合があるので、国交省が平成二十三年に、マンションの修繕積立金に関するガイドラインで、将来にわたって安定的な修繕積立金の積立てを確保する観点からは、段階増額積立方式ではなくて均等積立方式が望ましいというふうにしているんですね。しかし、現状は、そのガイドラインが出た後にできている新築マンションの三分の二がこの段階増額積立方式になっているんですね。\r\n　こうした例で見られるように、新築マンション、これはもう売る前に、規約とか長期修繕計画、修繕積立金の積立方式、あるいは積立額、そういうものをやはりチェックしておくことが必要じゃないかなと。この辺が不備があったり見込みが甘かったりすると後で問題となって、問題になってからこれを解決するには大変なエネルギーもコストもかかる。しかも、最終的には自治体が除却しなければならなくなったら、それは地域住民の負担にもなるわけですね。ですから、もうそのマンションのオーナーだけの問題じゃないわけです。\r\n　ですから、そうやって先々のことも考えると、新築マンションについては、分譲業者が分譲を行う前に、規約とか長期修繕計画、そして修繕積立金の積立方式や積立額について、その内容が適当であるかどうか、建築基準法に基づく建築確認のように、行政がその内容を審査してちゃんと確認すること、これを必要とする、そういう法改正をこの次の段階で考えていくべきじゃないかと思いますが、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104319X01820200612/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104319X01820200612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104319X01820200612/18"
            },
            {
                "speechID": "119304376X00220170215_079",
                "issueID": "119304376X00220170215",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 79,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　民進党の古川元久です。\r\n　麻生財務大臣、まず最初に、副総理として、日米経済対話とトランプ政権の経済政策について御質問したいと思います。\r\n　先ほど同僚の伴野委員の質問の中に、今度の、これから始まる経済対話、日本政府側の事務局体制はまだこれからだ、ただＴＰＰの本部みたいに各省庁から集めてという話がありました。\r\n　私は、かつて役所にいたときに、一番末端でしたけれども、日米構造協議とかそういうところにも携わった者として、ＴＰＰ以上に、ＴＰＰは多国間でしたから、もともと多国間を、我々の政権でも目指したのは、バイでやるよりも、バイでやるのはなかなか、アメリカというのは相当タフネゴシエーターですから、やはりそこは各国と、ほかの国と協力してというところもあったわけなんですが、今度は日米、バイですから、まさに八〇年代後半から九〇年代のような貿易摩擦やああいう構造協議のような、大変厳しい、対話と言いながら事実上バトルのような、そういう協議になる可能性は十分あると思います、特にトランプ大統領が今まで言っていることを考えれば。\r\n　ですから、ペンス副大統領と麻生副総理との間で見れば、まあ、けんかは麻生副総理の方が強いのかなというふうに思いますけれども、でも最後ですから、最終的な責任者はそうかもしれませんが、やはりこういう協議というのは下から積み上げていかなきゃいけない。ですから、要は、事務局の力というのが極めてこれは、今後この対話において、ちゃんと我が国の国益を守る、主張をきちんと通せるかどうかというところで大きなポイントになってくるんだと思うんですね。\r\n　その点からしますと、やはり、アメリカの場合は通商ではＵＳＴＲがあるように、ＵＳＴＲというのは、別に役人だけじゃなくて、グローバルな、いろいろな厳しいビジネスの交渉で勝ち残ってきているというか、そういう中で大変優秀な弁護士とかそういう人も集めてやっているわけですね。ところが、日本の場合には、これはみんな、別にお役人が悪いとは言いませんけれども、そういう厳しいビジネスの、それこそトランプみたいな人とやり合ったことのあるそういう官僚の人はいないわけですね。\r\n　ですから、かつて長銀の破綻のときに、リップルウッドに買収されたときに、後から瑕疵担保責任というのが出てきて問題になった。当時あの交渉に当たった私のかつての同僚の官僚の人と話したときには、相手に出てくるのはそういう企業買収とか何かのプロの、ばりばりの一線の弁護士が出てきて、こっちはそんなことやったことない役人が交渉している、そういうことがああいう瑕疵担保責任みたいなものをのまされてしまった、そういう一つの背景だったという話も聞いたことがあります。\r\n　そういう意味からしますと、この日米経済対話に臨むに当たっては、よほどこちら側は強力な事務局をつくらなきゃいけない。ですから、そこには、各省庁から集めてくる、各省庁から集めてくると、やはりどこもこれは、一番よく副総理も御存じだと思いますが、主導権争いとか、外交はすぐ、いや、まず外務省だとか、もうとにかく、なかなか、日本政府の場合は、よく相手や何かに聞くと、日本の場合は来る人の役所の所属によって全然言うことが違うんだ、一体どこが本当なのかわからないと言われるぐらいに、まとまりもなかなかないとか、主導権争いで、内輪の中でエネルギーを使ってしまう部分が多いんですね、往々にしてあるんです。\r\n　ですから、やはり、今度の日米経済対話は、よほど腰を据えてやるためには、日本版ＵＳＴＲのような、やはりこれは官僚だけじゃなくて外からもですよ、そういういろいろなビジネスの先端の交渉で優秀だと言われているような人たち、そういう人も集めた事務局体制をつくるべきだというふうに思いますが、いかがですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00220170215/16"
            },
            {
                "speechID": "118605261X01420140227_051",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 51,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　おはようございます。民主党の古川元久でございます。\r\n　きょうは、まず、先日政府の方から示されましたエネルギー基本計画案についてお伺いしたいと思います。\r\n　まず、ちょっとこの図を見ていただきたいと思います。\r\n　これは安倍総理に、自民党総裁としてお伺いをしたいと思いますけれども、見ていただきますと、一昨年の衆議院選挙の公約のときには、自民党は、「原子力に依存しなくてもよい経済・社会構造の確立を目指します。」と。これを普通に理解すると、将来的には原発がなくても済む、そういう経済社会構造をつくるんだなと。時期は示していません。我々は、二〇三〇年代に原発稼働がゼロにできるような、そういう状況をつくっていくんだと。\r\n　そういった意味では、最終的に脱原発を目指していく、そうした方向に向けてあらゆる政策手段を使っていくんだということを決めていたんですけれども、自民党さんは、時期こそ明示はしていないものの、方向は、これだけ読むと、最終的には脱原発へ向かうのかなというふうに思われるわけなんです。\r\n　しかし、今回のエネルギー基本計画案を見てみますと、原発依存度については可能な限り低減させる、しかしその一方で、その方針のもとで確保していく規模を見きわめると。要は、これは、最終的に脱原発ではなくて、将来にわたって原子力を維持し続ける。\r\n　そういった意味では、公約とエネルギー基本計画案にはそごがあると思うんですが、どうですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/10"
            },
            {
                "speechID": "118605261X01420140227_054",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 54,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　そごするものではないというふうにおっしゃいますが、かなりこれは多くの皆さんが誤解していると思うんですよ。実際に、自民党の議員の皆さんの中にも、これはそもそも、ちゃんと我々は脱原発を言ったじゃないか、そういうことをおっしゃっている皆さんもいるわけですから。\r\n　有権者の皆さん方も、選挙のときには事実上はこれは脱原発だというふうに見せかけながら、実はそうでなかった、そういうことを総理は総裁としておっしゃっているということですから、そのことの責任は、これはしっかり国民の皆さん方が次の選挙で判断されることだと思います。そのことを申し上げたいと思います。\r\n　次に、きょうは、太田大臣、お忙しいところおいでいただいて、どうもありがとうございます。\r\n　公明党さんも、さきの総選挙のときには、ここに書いてありますように、「可能な限り速やかに原発ゼロを目指します。」と。特に公明党さんの場合には、ここにはちょっと書かなかったんですけれども、「可能な限り」の前に、「一年でも五年でも十年でも早く、」と、そこまで強調して、可能な限り速やかに原発ゼロを目指すというふうにはっきり書いてあるわけであります。そしてまた、「もんじゅ」についても、「高速増殖炉もんじゅは廃止します。」と明確に書いてあります。\r\n　しかし、今回のこの政府のエネルギー基本計画案を見てみますと、原発については先ほど申し上げたように、そして、「もんじゅ」についても、これは、研究の成果を取りまとめることを目指し、克服しなければならない課題について十分な検討、対応を行うということで、廃止するというふうにはなっておりません。\r\n　これは、明らかに公明党さんの公約と矛盾する、そうした今回の計画ではないでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/10"
            },
            {
                "speechID": "118605261X01420140227_062",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 62,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　私が言っているのは、いつもこの委員会で大臣は、化石燃料の輸入で昨年だけで一昨年よりも三兆円も国富の流出がふえたんだというふうにおっしゃっているわけなんですけれども、その実態は、これは量がふえたわけではない、そのことを確認させていただきたいということで聞いたんです。\r\n　したがって、そうした考え方に立って、この基本計画の中でも、日本の貿易収支の赤字が拡大している、化石燃料の輸入増加の影響、そうしたものを非常に大きく取り上げているんですが、もちろんそこはありますけれども、しかし、円安が進んでいるとか、あるいは化石燃料価格の上昇とか、やはりそういったところをフェアに、きちんと記述することが大事じゃないか、そのことを指摘しておきたいと思います。\r\n　次に、このエネルギー基本計画の中で、「海外の情勢変化の影響を最小化するための国産エネルギー等の開発・導入の促進による自給率の改善」、こうした項目がありますが、この中で、原子力を再生可能エネルギーと同じ国産エネルギーだというふうに位置づけているんですね。\r\n　しかし、これは核燃料サイクルが確立していることを前提とした考え方じゃないですか。でも、核燃料サイクルというのはまだ確立していないですよね。確立していないどころか、これは本当にできるのか、実質的に破綻していると言っても過言ではないと私は思うんです。\r\n　もし、この核燃料サイクルが確立していないということであれば、しかも、後のところを見てみますと、核燃料サイクルについては引き続き促進するというふうにしていますけれども、対応の柔軟性を持たせることが重要だということで、将来の見直しの余地も残した記述になっているんです。そうであれば、この原子力を国産エネルギーというふうに位置づけるというのはそもそもおかしいのではないですか。いかがですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/11"
            },
            {
                "speechID": "118605261X01420140227_064",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 64,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　震災前のエネルギー計画、確かに我々も出しましたが、これはもう震災で根本的に、あの事故で変わっているんですよ。\r\n　そもそも、あの原発事故があって、それまでの、従来の原子力政策を中心とするエネルギー政策はもう破綻しているというか、根本から見直さなきゃいけない、これが国民的な共通認識だったんじゃないですか。\r\n　私は、あの事故で、いわば安全神話を初めとする従来の原子力政策の含んでいたさまざまな矛盾が明らかになった、パンドラの箱はあいたんだと思っています。当然、その前のものを出して、こう書いていたじゃないか、そういうことを議論することは全く意味がないと思うんですね。むしろ、今のこの状況の中で、これはやはり冷静に考えていかなきゃいけない。\r\n　書いていないというふうに言いますけれども、私が先ほど指摘したのは、大臣、もう一回よく見てみてください。十七ページのところに、「我が国が国産エネルギーとして活用していくことができる再生可能エネルギー、原子力、さらにメタンハイドレートなどの」、そういう形で、国産エネルギーだというふうに書いているんです。ですから、私はこれを指摘しているんです。もう一回そこをチェックしてみてください。\r\n　次にお伺いします。\r\n　原子力の位置づけの中で、原子力はすぐれた安定供給性と効率性があるというふうに書かれているんですけれども、確かに、原発は出力変動はいたしません。二十四時間運転です。\r\n　しかし、逆に考えると、一旦動かし出したら容易にとめることもできないので、出力調整できない、そこは実は欠点でもあるんですね。だからこそ、原発を動かすときには、当然、夜の間余った電力を使うために、余剰電力を使うために、揚水発電が必要不可欠になってくる。また、地震や事故、あるいは人的なミスが起きた場合には、長期に、また大量停止のリスクというのも非常に高いわけであります。\r\n　ですから、そういった意味では、安定的な稼働というのもなかなか期待できないんだと思うんですね。現実に、今起きている需給逼迫とか電気料金の値上げというのも、言ってみれば、原発の持つ弱点があらわになったということではないでしょうか。\r\n　それなのに、相変わらず事故前と同じような、すぐれた安定供給性と効率性がある、そういうふうに、同じように言っていていいんですか。どうですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/11"
            },
            {
                "speechID": "118605261X01420140227_068",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 68,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　大臣、ベースロード電源だから安定供給性と効率性があるというのは、それは全く逆から言っているんです。それは詭弁というんですよ。すぐれた安定供給性と効率性があるから、ベースロード電源にするということでしょう。ベースロード電源だから安定供給性と効率性があるというのは、これは全く逆のことじゃないですか。それはおかしいですよ。\r\n　次に、コストが安いというふうにおっしゃいます。運転コストが低廉だというふうに書いてあります。\r\n　しかし、我々が政権のときに、コスト等検証委員会を設けて、本当のコストはどうなのかと。確かに、運転のところだけ見れば原発は安いかもしれません。しかし、さまざまな費用、特に、事故が起きたときの賠償とか、さまざまなそういうことも含めた社会的なコストというものを考えてみますと、原子力発電については、そのリスクを踏まえると、相当程度の社会的費用が存在する。その社会的費用も含めて考えなければいけない。\r\n　そういったことを含めれば、もはや原発はコストが安いとは言えない、そういうふうに私たちは考えるに至りました。だからこそ、原発をだんだんと減らしていって、最終的には、原発がなくて済む、そういうエネルギー構造をつくっていこうというふうに考えたんです。\r\n　にもかかわらず、この基本計画では、原子力発電の位置づけを検討するに当たっては、社会的コストということの記述は全くないんですね。これは、この社会的コストを考えていないんでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/12"
            },
            {
                "speechID": "118605261X01420140227_070",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 70,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　なぜ社会的コストの話が全然書いてないんですかということを聞いているんです。聞いていることに答えていただきたいと思います。多分、そこは考えていないから言えないんだと思いますけれども。\r\n　次に、ちょっと伺いますが、これは、原発依存度を可能な限り低減させるというふうに言っていますけれども、今、実際には原発依存度はゼロですよね、動いていませんから。そういった意味でいうと、ここからは、当面は依存度を上げていくということになるわけですよね。安全が確認された原発については再稼働させていく。\r\n　一方で原発依存度を可能な限り低減させると言いながら、安全なものは動かしていく。当然、では、どこまで稼働させて、どれぐらいの依存度まで当面していくのか、きちんとそこのところが示されていかないと、実際、将来的にどういう形で原発依存度が下がっていくのか、その道筋が示されていないと、エネルギー基本計画としては不十分だと思いますが、この辺はどのようになるんですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/12"
            },
            {
                "speechID": "118605261X01420140227_072",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 72,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　質問にぜひ答えていただきたいんですが、やはりちゃんと道筋を示さないと、これは、下げると言いながら、一方で安全が確認されたものは再稼働させていく。では、全部再稼働させるんですか。国民であれば、当然そう思うんだと思うんですね。やはり、そこのところがしっかりと、ちゃんと示されなければいけない。これ以上、茂木大臣に聞いても、全然質問と違うことをお答えになりますから、もうこれ以上聞きませんけれども。\r\n　プルトニウムを、今あるもの、そしてこれからまた再処理されて出てくるものをどう処理するのか。このことについての道筋も示されていないんです。こういうことでは、きょうの茂木大臣の答弁を聞いていても、とてもこの新しいエネルギー基本計画に対して国民の信頼が得られるとは思えないと思います。\r\n　最後に、これはちょっと総理に、エネルギーの問題でお伺いします。\r\n　自民党が野党時代に、総合エネルギー政策特命委員会というのをつくって、その中では、我が党は脱化石燃料の中核として原子力政策を推進してきたけれども、安全神話に依拠し過ぎてしまった結果、このような惨禍を招いたことにつき深く反省しなければならないと。「さらに、原発から発生する使用済燃料に関しては、放射性廃棄物の処理方法や核燃料サイクル技術の確立が鍵になるが、これまで巨額な投資をしてきたにも関わらずその解決の目処がたっていない。このようなわが党の姿勢について反省するとともに、こうした議論が未熟なまま原子力政策がなぜ推進されてきたのか、特に電力業界や原子力を推進してきた官庁との過度な相互依存関係がなかったかなど、さらなる検証を行う必要がある。」\r\n　そういう中間取りまとめをして、ワーキングチームもつくって、平成二十四年の五月までは活動もしているんですけれども、その後、私がちょっと調べたところでは、全然その活動がなくなった。\r\n　こうした、過去の自民党政権でやってきた原子力政策に対する検証や核燃サイクルに対する検証、こうしたものも今回の基本計画ではほとんど見られないんですけれども、これは総理、一体どういうことなんですか。これは自民党総裁としてお答えをいただきたいと思います。どうですか、これは。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/13"
            },
            {
                "speechID": "118605261X01420140227_076",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 76,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　これは総理に私は聞いているんです。自民党総裁として、野党時代に、最終取りまとめの部分には、この部分が消えています。しかし、中間取りまとめでは先ほど私が指摘したところがきちんと書いてあって、そして、それに基づいてワーキングチームも活動していたんです。それが、いつの間にか活動がなくなって、そうした過去の検証というのを行われていない。\r\n　これは、安倍総理、自民党総裁として、過去の原子力政策、これは、国会事故調、ここにいらっしゃる塩崎先生なんかも一生懸命やられて、与野党でつくった国会事故調の報告書の中でも、今回の福島の原発事故というのは天災ではなくて人災だ、やはり、過去の原子力政策、そこに携わる、かかわる者、そこに問題があったんじゃないか、そういう指摘もされているわけでありますね。\r\n　当然、過去の原子力政策を推進してきた自民党政権、その自民党総裁として、やはり新たなエネルギー基本計画をまとめるに当たっては、自分たちがやってきた政策、それをきちんと反省して検証して、どこに問題があったのか、どうしてこういうことになったのか。\r\n　私は、この野党時代の中間取りまとめの案というのは、自民党さんも謙虚になって、こうして考えているんだなというふうに思いました。それがいつの間にか消えてしまっている。そして、今回のエネルギー基本計画の中にも、そういう過去の政策やあるいは政策決定過程を検証するとか、そうしたことも何も書かれていない。これは私は大きな問題があると思いますが、どうですか、総理。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/13"
            },
            {
                "speechID": "118605261X01420140227_078",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 78,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　これは、総理、中間報告から変わっちゃっているんですよね。しかも、中間報告を受けて、自民党は党内に、原子力政策のターニングポイント及び過去の政策決定過程に関する検証ＰＴと、核燃料サイクル、放射性廃棄物処理の歴史に関する検証ＰＴというのをやって、活動していたんですよ。それが、いつの間にかその活動が尻切れトンボになって、最後の報告では、そうした記述も全くない。\r\n　しかし、新しいエネルギー基本計画を立てるのであれば、まずやはり、これまでの政策を推進してきた、そのことを、野党時代に皆さん方が自分たちで言っていた、やろうとしたこと、検証を、政府に入って、当然政府の中も含めてやるというのが責任ある態度ではないですか。\r\n　そのことなくして、エネルギー政策、新しいエネルギー基本計画に対する国民の理解など到底得られないと思いますが、いかがですか、総理。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/14"
            },
            {
                "speechID": "118605261X01420140227_080",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 80,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　過去の政策に対する、原発事故前の政策に対する真摯な反省と検証なくして、新しい未来に向けたエネルギー基本計画などないんだということを最後に申し上げて、私の質問を終わらせていただきたいと思います。\r\n　どうもありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/14"
            },
            {
                "speechID": "118304194X00520130516_046",
                "issueID": "118304194X00520130516",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2013-05-16",
                "closing": null,
                "speechOrder": 46,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　おはようございます。民主党の古川元久でございます。\r\n　まず、私は、原子力政策に関して考えるに当たりまして最大の問題は、これはバックエンドの問題だというふうに考えております。\r\n　仮に、これは絶対安全という原発ができたとしても、今のようにバックエンドの問題について何の解決策も示せていない状況の中では、この問題に関する解決策が何らかの形で見出されない限り、いつか原発が動かせなくなる。トイレなきマンションと言われているわけでありますから、まさにそういう状況になるわけであります。\r\n　そういった意味でも、原子力政策を考える上では、このバックエンドの問題というのは避けて通れない。しかしながら、こうした現実については、これにしっかりと向き合わず、問題解決に向けての真剣な取り組み、こうしたものでもいたずらに将来に先送りしてきたというのが、この福島原発事故以前の我が国の原子力政策ではなかったかと思います。しかし、事故によって、この問題はもはや向き合わないわけにはいかなくなった、これはもうパンドラの箱があいたというふうに考えなければいけないと思っています。\r\n　これに加えて、昨年九月十一日に日本学術会議が原子力委員会からの審議依頼に対する回答として「高レベル放射性廃棄物の処分について」という報告書を発表して、その中で六つの提言をしています。\r\n　アカデミズムのまさに中心である学術会議がこういう報告をしたのは極めて大きいと思うんですけれども、その中では、「日本は火山活動が活発な地域であるとともに、活断層の存在など地層の安定性には不安要素がある。さらに、万年単位に及ぶ超長期にわたって安定した地層を確認することに対して、現在の科学的知識と技術的能力では限界がある」として、従来の高レベル放射性廃棄物の処分に関する政策を抜本的に見直し、暫定保管及び総量規制を柱とした政策枠組みを再構築すべきであるとの考え方を示しました。私は、これは極めて大きなインパクトのある報告書だというふうに、当時、私は学術会議も所管している大臣でありましたけれども、そのように感じました。\r\n　こうしたことも踏まえて、私は、当時のエネルギー・環境会議の議長として、昨年九月十四日に決定した革新的エネルギー・環境戦略では、核燃料サイクルについて、国が責任を持って議論することとして、引き続き従来の方針に従って当面再処理事業には取り組むものの、国が関連自治体や電力消費地域と協議する場を設置し、使用済み核燃料の直接処分のあり方、中間貯蔵の体制、手段の問題、最終処分場の確保に向けた取り組みなど、結論を見出していく作業に直ちに着手するということを決めさせていただきました。\r\n　また、この学術会議の回答を受けた原子力委員会は、昨年の十二月十八日に、「今後の高レベル放射性廃棄物の地層処分に係る取組について」という見解を示しています。その中で、「高レベル放射性廃棄物処分に関する政府の「基本方針」を見直し、法・制度の見直しを含めた取組の再構築作業を開始すべきである。」というふうに見解は示しているんですね。\r\n　こういう一連の流れを考えてみますと、このバックエンド問題は、今後の原子力政策を考える上で、原発をどうするかというその立場にかかわらず、これは避けて通れない、あらゆることにかかわる問題である。だからこそ、私は、国を先頭にして、早急かつ全力でこの問題に取り組んでいかなければいけないというふうに考えております。\r\n　先ほど来から、田中委員長、研究者としての、個人としてはそういうところもあるというお話がありました。原子力の問題について専門家である田中委員長、このバックエンド問題について、どのように原子力政策の中で位置づけされるというふうに考えておられるか、田中委員長の御認識をお伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00520130516/8"
            },
            {
                "speechID": "118304194X00520130516_052",
                "issueID": "118304194X00520130516",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2013-05-16",
                "closing": null,
                "speechOrder": 52,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　この学術会議の報告書や原子力委員会の見解などを見ても、また、原子力委員会でまさに核燃サイクルについては昨年来議論もされてきたわけでありますけれども、そういうことを考えると、その一連の流れを受ければ、これまでの方針自体、全量再処理を行っていくとか、そういうこれまでの考え方自体はもう根本的に見直せというのがやはり専門家の方々の意見ではないかというふうに思います。\r\n　そういった意味では、これはやはり抜本的に基本方針を見直すということをぜひやっていかなければいけないことだと思いますし、国が本当に先頭に立ってやっていかなければいけない話だと、そこは我々、政権時代に決めました。そこから政策を変えられたというなら別でありますけれども、そうでないならば、これは国が先頭に立ってやるということを、見直しを行うということを決めていっているわけでありますから、そうした決めたところに従ってやっていっていただきたいと思っています。\r\n　その上で、その中の一つ、革新的エネルギー・環境戦略の核燃サイクル政策のところで、まず、当面着手することとして、直接処分の研究に着手するということとしておりましたけれども、現在、この直接処分の研究というものはどうなっているでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00520130516/9"
            },
            {
                "speechID": "118304194X00520130516_057",
                "issueID": "118304194X00520130516",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2013-05-16",
                "closing": null,
                "speechOrder": 57,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川（元）委員　とにかく、そもそも全量再処理という選択肢自体が、今我が国が置かれている状況の中ではないんだと私は思います。だからこそ、去年の原子力委員会でもそうした議論が出てきたんだと思います。そういった意味では、この直接処分の研究というのはやはりしっかりやっていただかなければいけないことだということを申し上げておきたいと思います。\r\n　その上で、核燃サイクルといえば「もんじゅ」のことに触れないわけにはいきませんし、まさに今「もんじゅ」が問題になっているわけでございますから、「もんじゅ」の話に移りたいと思います。\r\n　革新的エネルギー・環境戦略の中では、「もんじゅ」について、「国際的な協力の下で、高速増殖炉開発の成果の取りまとめ、廃棄物の減容及び有害度の低減等を目指した研究を行うこととし、このための年限を区切った研究計画を策定、実行し、成果を確認の上、研究を終了する。」そういうふうに決めさせていただきました。\r\n　現在でもこうした考え方に変わりはないというふうに理解してよろしいですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00520130516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00520130516/10"
            },
            {
                "speechID": "118014103X00820120827_040",
                "issueID": "118014103X00820120827",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2012-08-27",
                "closing": null,
                "speechOrder": 40,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　宇宙というのは、これは人類に残されている大きなフロンティアの一つだというふうに考えております。野田総理も常々、宇宙は海洋などと並んで日本にとってもフロンティアであると、この宇宙の開発利用を進めていくと。これは極めて重要なことであります。\r\n　例えば、これは、今委員から御指摘があった「はやぶさ」のような惑星探査だけじゃなくて、それこそ将来的にエネルギーの問題などでも、今ＪＡＸＡなどでも研究していますけれども、宇宙で太陽光発電なんかができますと、地上で太陽光発電するよりも物すごく効率が良くて、そういうものが実用化をすればもう再生可能エネルギーだけで必要な電力を賄うことできるという、そういう夢もあるわけでありまして、そういう実利用という点から考えても、宇宙の開発利用の促進というのは大事なところだというふうに思っています。\r\n　これが、これまでは幅広い省庁にまたがる、今申し上げたようにまたがるんですけど、各省庁がばらばらでやってきたところがありました。やはりそれを今回の法改正におきまして、これは野田総理なども中心になって超党派でまとめた宇宙基本法の理念に基づいて、宇宙空間の開発利用を戦略的に推進するための司令塔機能というものを、これ内閣府に設けさせていただいたわけでございます。このことによりまして、宇宙政策について一体的にこの宇宙戦略室が中心となって開発利用に係る施策を総合的かつ計画的に推進をしていく、そのことが日本にとっても人類にとってもフロンティアを切り開いていくことになるというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00820120827/6"
            },
            {
                "speechID": "118014103X00820120827_167",
                "issueID": "118014103X00820120827",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2012-08-27",
                "closing": null,
                "speechOrder": 167,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　この点に関してはまさに委員と私ども認識は共有をいたしておりまして、原発からグリーンへと、原発の依存度は下げて、その代わりのやっぱりエネルギーは基本的に再生可能エネルギーであるとかあるいは省エネやあるいは蓄エネと、そういったものを進めて、環境にもＣＯ２を排出しないような形でのやっぱりそうした方法を進めていく。だからこそ、日本再生戦略でもグリーン成長戦略を最重要の成長戦略とも位置付けております。\r\n　この分野においては、私どもは、大きなエネルギー分野は可能性のある、経済成長という視点からも可能性のある分野だというふうに考えておりますので、そこのところはフルスロットルで促進をしていきたいというふうに思っております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00820120827/21"
            },
            {
                "speechID": "118014103X00820120827_260",
                "issueID": "118014103X00820120827",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第8号",
                "date": "2012-08-27",
                "closing": null,
                "speechOrder": 260,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　今般、新しいエネルギー社会をつくっていくと、これまでの一部の電力会社、大手の電力会社がほとんどの電気をつくって供給する仕組みから、一人一人の国民の皆さん方が、時には自分で電気をつくり、あるいは節約したりためたり、そういう形の小規模分散ネットワーク型の新しいエネルギー社会をつくっていくと。そのためには、やはりこれは国民の皆さん方の参加が不可欠になりますので、これまでのようなエネルギー政策、専門家の皆さん方に集まって決めていただいたエネルギー政策について、御参加をいただくやっぱり国民の皆さん方の御意見も踏まえて決めていただきたいということで、国民的な議論を行って、今お話がありましたパブリックコメントや意見聴取会、あるいは討論型世論調査というものも行わせていただきました。それ以外にマスコミ等でも各種の世論調査等も行われておりますので、そういうものを集約いたしまして、それを検証する検証会合というものを先週、そして今日も開催をさせていただきました。ここには、パブリックコメントであるとか世論調査、こういうものの専門家の先生方にお集まりをいただきまして、各種調査の特性を踏まえた分析を行っております。\r\n　こうした分析を踏まえまして、今後、国民的な議論を踏まえた総括を行った上で、政府として責任を持って革新的エネルギー・環境戦略を作成してまいる予定でございます。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00820120827",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00820120827/31"
            },
            {
                "speechID": "118014103X00620120820_127",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 127,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　今回の選択肢の提示に当たりましては、政府の慎重シナリオを用いるべきか、この慎重シナリオは、ほかの財政運営戦略などでもそういうものを持ち寄っておりますけれども、また、これよりももっと低い成長率を用いるべきではないかと、そういう議論が、総合資源エネルギー調査会とか中央環境審議会で相当な議論がございまして、それを受けて慎重シナリオを前提として選択肢を提示することといたしました。\r\n　経済成長率の見込みに関しましては、より慎重に見るべきだという、そういう御意見、これまでの国民的議論の中でも出ております。一方で、経済界を中心に、現実の成長率が上振れすればエネルギー消費が想定よりも増えてエネルギーが不足すると、そういった点に懸念が表明されている、そういったことも承知をいたしております。\r\n　したがいまして、成長率につきましては、様々、これが高過ぎるというところと低過ぎるという意見がございますので、成長率が異なる場合の試算につきまして、今現在、政府の方で試算をやっているところでございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/19"
            },
            {
                "speechID": "118003910X00320120807_028",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 28,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　今、政務官からお答えをさせていただきましたように、ステップツーが完了したという意味でそうした言葉を使わせていただいたと思います。\r\n　ただ、これは、今回、エネルギーと環境に関する選択肢の件でも、福島のところで意見聴取会を行わせていただきました。細野大臣が出席をさせていただきましたが、私も報告を受け、また、そこで出されたさまざまな御意見というものも拝読させていただいております。そうした福島の皆様方の思いというのは、原発事故がまだまだ続いている、そういう認識を持っておられる。そういった意味では、引き続き福島の皆さん方の思いというものをしっかり受けとめて、原子力政策初め、エネルギー政策もそうでありますけれども、やっていかなければいけないことだと思っております。\r\n　この前まとめさせていただきました日本再生戦略の中でも、福島の再生なくして日本の再生なしと、やはり原発事故をしっかり収束させて、そして福島の皆さん方に、将来に対して明るい希望を持っていただけるような、その福島の再生の過程の中で日本の再生のモデルをつくっていく、そうしたことを最重要な課題として位置づけさせていただいております。\r\n　今後とも、先生初め福島の皆様方、しっかり声を伺っていきながら、福島の再生に向けて、政府を挙げて全力で取り組んでまいりたいというふうに考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/4"
            },
            {
                "speechID": "118003910X00320120807_042",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 42,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　これはやはり、昨年の原発事故を踏まえて、原発に依存しない社会をつくっていきたい、私も含めて多くの国民の皆様方がそういう思いを共有しておられるんだと思います。そうした思いを受けて私どもは、原発への依存度を下げていく、その代替エネルギーといたしましては、再生可能エネルギーを初めとするグリーン、ですから、原発からグリーンへというそうした大きな方向性をお示しして、今グリーン成長戦略というものをまとめさせていただきました。\r\n　先ほど吉野委員のお話もありましたけれども、福島の皆様方の思い、そして今、原子力に対する、行政に対する不信感や、まさに科学者の、関係する皆さん方に対する信任というものも今はないわけでありますから、やはりこうしたものを一つ一つどう回復していくのかということをしっかりやっていきながら、国民の多くの皆さん方の思いを受けて、原発に依存しない社会をつくっていく、そのために着実な一歩ずつの努力をやっていくというところが極めて重要なことだというふうに思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/6"
            },
            {
                "speechID": "118003910X00320120807_072",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 72,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　委員は、この分野は私なんかより大変専門家でございますので、私などが申し上げるのは大変僣越かと思いますが、私の考えを申し上げさせていただきますと、やはり、日本は今さまざまな課題に直面をいたしております。特に、今、日本が直面している課題というのは、実は世界に先駆けて、ほかに世界で直面したことのない課題というのがたくさんあるんですね。\r\n　例えば福島の原発事故、これをどうちゃんと、廃炉をしっかりやって、そして除染も含めてやっていくか。これだけ大規模なことは、まさにこれは世界に先駆けて日本が乗り越えていかなければいけない。それが、被害に遭った福島の皆さん方、そして原子力に対して不安を持っていらっしゃる国民の皆さん方に対して国としてやっていかなければいけないことだと思いますし、また、今、それに伴って新しいエネルギー社会をつくっていかなければいけない。\r\n　私どもは、原発に依存しない社会をつくっていこうと。原発の依存度を下げて、そのかわりは、やはりグリーン成長、再生可能エネルギーを中心とする新しいエネルギー、原発からグリーンへという、そうした方向性を示していきたい。\r\n　この再生可能エネルギーの分野も、同時に、これは本当に安定的なものとして、そして広く広がっていくためには、まだまだ多くのイノベーション、技術革新というものがやはり必要な分野であって、こういうエネルギーや、また、委員も大臣としても取り組まれた環境の分野、こうした分野も、日本は今でも先端を走っていると思いますが、世界が直面しているさまざまな問題を考えれば、もっともっと日本がこの分野で先端を走って、そして、走るだけじゃなくてそれを広く社会にちゃんと適用して、ほかの国でも、ほかの社会でも実現できるような状況をつくっていくことが必要だというふうに思っています。\r\n　さらには、世界に先駆けて超高齢社会に入っている。この中では、高齢化に伴って、当然、人間はやはり、体もいろいろなところ、私もそうですけれども、がたがきたりするわけですから、そういった意味では、再生治療を初め、新しい医療の分野を中心とする医療イノベーションであるとか、こうした部分も、日本は実は本当に世界のフロントランナーとして乗り越えていかなきゃいけない。\r\n　さまざまな課題を乗り越えるためには、これはやはり、科学技術をいかに活用していくのか。今までの技術から、それを超えたもの、そしてそれをイノベーションにつなげて、そして実用化していって私たちの生活や暮らしを変えていく、そこまで結びつけていかなければいけない。そして、暮らしを変える、社会を変えるためには、やはりこの科学技術・イノベーションというものが不可欠の要素としてある。\r\n　そういった意味では、国家の、これからの日本のあり方を考える上でも非常にキーとなってくる、そうしたエレメント、要素だというふうに私は考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/10"
            },
            {
                "speechID": "118003910X00320120807_090",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 90,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　この核融合の研究開発につきましては、第四期の科学技術基本計画におきまして、エネルギー政策や原子力政策と整合性を図りつつ、同時に、その技術の特性、研究開発の段階、そして国際約束等を踏まえて推進することとされております。\r\n　世界で初めて本格的な核融合反応を起こす実験炉の建設、運転を目指すＩＴＥＲ計画は、これは我が国を含めた世界七極により計画が進められておりますが、これはまだやはり研究開発としては基礎的な段階にあるというふうに思っております。そういった意味では、核融合エネルギーの実現までにはまだ長期の研究開発が必要な状況でありまして、核融合エネルギーの資源量であるとか、安全性、環境適合性等の観点での利便を鑑みて、これは引き続き着実に進めていくべきものであるというふうに考えております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/14"
            },
            {
                "speechID": "118003910X00320120807_098",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 98,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　私はいつも、意見聴取会などでも最初の御挨拶のときに申し上げているんですが、やはり、昨年の福島の原発事故を受けて、多くの国民の皆さん方が、原発に依存しない社会をつくりたい、そういう思いを持っている。そうした思いを受けて、政府としては、原発の依存度をできる限り低減させていく、そのかわりのエネルギーは、基本的には化石燃料ではなくて再生可能エネルギーであったり、あるいは省エネであったりという形で、原発からグリーンへ、そうした方向性というものをきちんとお示しして、そして、グリーン成長戦略を日本再生戦略の中でも最重要の戦略として位置づけたわけであります。\r\n　ここの部分をいわば、もちろんさまざまなコストがかかる部分でもありますが、むしろそこの部分は、新しいエネルギー社会をつくっていく、投資であるという視点に立って、このグリーン成長を実現して、それを新たな日本の成長のメーンエンジンにしていこう、そういう位置づけをさせていただいております。\r\n　そういう中で、きのう総理から御指示がございましたのは、将来、原発の依存度をゼロにするとした場合にはどのような課題があるか、整理をした上で、それをどうすれば克服できるのか、そういうことを検討してもらいたい、そういう御指示がございました。\r\n　具体的には、これは枝野大臣や細野大臣の方で、そういう論点、課題というものをまずは事務方の方にしっかり指示して挙げていただいて、そして、ではどうしたら克服できるのか、そうしたことを考えていくことになろうかと思いますが、やはり私は、昨年の事故を受けての国民の皆様方の思いというものをしっかり受けていかなければいけないと思っています。\r\n　ですから、きちんと着実に原発への依存度を下げていく、そして、その最終的な姿としては、原発がない社会を実現していきたいという思いというもの、では、それがどういう課題を克服すればできていくのか、やはりそうしたことは丁寧に、そして現実を見据えた上で考えていきたいというふうに思っております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/15"
            },
            {
                "speechID": "118003910X00320120807_100",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 100,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　今回お示しさせていただいた数字というのは、これはさまざまな立場の方々が参加をされた総合資源エネルギー調査会や中央環境審議会における議論の中で提示された、それをベースにしてお示しをさせていただいたものであります。\r\n　したがいまして、こうした目標を共有して、先ほど申し上げました原発からグリーンへという、そうした方針のもとで、政策資源を総動員して、エネルギー構造改革のための投資や消費を増進していくということは、これは方向としては私どもは別に変えているわけではありません。\r\n　ですから、ここのところは、もちろん、今回の国民の皆様方から御意見をいただくものについて、その数字、ほかの数字についても、例えば成長率が、この成長率は低いではないか、そういう御指摘もいただいたりします。これも、総合エネ調であるとかこうしたところで専門家の方々で御議論いただいて、ここのところの置き方としては、何か数字を出すためにはやはり前提となる設定が必要でありますので、そこのところはこうした形で設定をしましょうということで示させていただいたところでありますので、そうした数字というふうに御理解をいただければと思っております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/15"
            },
            {
                "speechID": "118003910X00320120807_102",
                "issueID": "118003910X00320120807",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2012-08-07",
                "closing": null,
                "speechOrder": 102,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　さまざまな御意見を阿部委員からもいただいております。まさに今回、別に私どもは、この三つの案が全てで、この三つの中から選びますというふうに言っているわけじゃなくて、ここは、これをたたき台にして、さまざまな御意見をいただきたいと。\r\n　これまで、エネルギーのあり方というのは、本当に一部の専門家の皆さん方だけで決めて、ほとんどの国民の皆さんはそういう参加をしておりませんでした。しかし、私たちが目指す新しいエネルギー社会というのは、一人一人の国民の皆さん方が、あるときにはエネルギーの供給者になったり、また自分で主体的に行動を起こしてそして節約したりとか、まさに一人一人の国民参加のもとで、分散型、ネットワーク型の、そういうエネルギー構造をつくっていきたい。\r\n　実は、一人一人の主体的な参加がないと、そうしたエネルギー構造はできないんですね。だからこそ、従来のような専門家だけでなくて、一般の方々にも御議論に参加していただいて、さまざまな意見をいただくという手順を踏ませていただいているわけでございます。\r\n　これまでの意見聴取会であるとか討論型世論調査などでも、まだ討論型世論調査の結果というのは実行委員会の方から御報告をいただいておりませんけれども、既にいろいろな、私自身も意見聴取会も参加させていただいたり、また参加していないところも、その内容であるとかアンケートとかを読ませていただいたりして、承っています。\r\n　そういった意味では、きょうの委員の御意見も含め、さまざまな御指摘、そうしたものをいただいた上で、政府として、最初から申し上げているような新しいエネルギー社会をつくっていく、そうした方向性というものを責任を持って示してまいりたいというふうに考えております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118003910X00320120807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118003910X00320120807/16"
            },
            {
                "speechID": "118014401X01020120730_034",
                "issueID": "118014401X01020120730",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第10号",
                "date": "2012-07-30",
                "closing": null,
                "speechOrder": 34,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　御指摘のとおり、今お話がありました医療の分野であるとかあるいは自然エネルギーを始めとするグリーンの分野、この分野は二年前の新成長戦略でも新しい経済成長をグリーンイノベーション、そしてライフイノベーション、この二つの分野において集中的に取り組んでいく、この分野での新しい需要や市場の創出を図っていく、それによって新たな雇用や成長を実現していくということを打ち出してこれまでも取り組んでまいりました。\r\n　それを、さきの原発事故がありまして、原発に依存しない社会をつくりたいという多くの皆さん方の思い、そうしたものも踏まえて、原発からグリーンへと、そうした原発の代わりの代替のエネルギーとしては再生可能エネルギーやあるいは省エネルギー、こうした分野を中心に是非これを広げていきたいと。それを、ただ受け身的にではなくて、むしろこの分野に投資を行うことによって新しい雇用やあるいは成長をこの分野から生み出していきたいということで、先日グリーン成長戦略というものをまとめさせていただきました。\r\n　今、日本再生戦略、最終的な取りまとめのところでございますけれども、その中でグリーン成長戦略は最重要の課題というふうに位置付けさせていただいております。このグリーン成長戦略におきましては、徹底的な省エネに加えまして、洋上風力発電を始め思い切った再生可能エネルギーの普及拡大、それに向けて規制改革など、あらゆる施策を総動員して取り組んでまいりたいと思っております。\r\n　同時に、医療の分野も非常に大きな可能性のある分野だと思っておりますので、これはグリーンと並んで、医療イノベーション、ライフイノベーションを大きな成長戦略のエンジンの一つというふうに位置付けておりまして、先日まとめました医療イノベーション五か年戦略などでは、創薬支援ネットワークの早期実現と強化、また臨床試験体制の強化、さらには医療機器等再生医療に係る規制の見直し、また研究開発の一元的な支援、こうしたことを重要課題として産官学挙げて取り組んでいく体制をつくって、それを実行に移していきたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X01020120730",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X01020120730/6"
            },
            {
                "speechID": "118015261X02320120724_107",
                "issueID": "118015261X02320120724",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第23号",
                "date": "2012-07-24",
                "closing": null,
                "speechOrder": 107,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　昨年の原発事故を受けて、原発に依存しない社会をつくりたいと、多くの国民の皆さん方がそういう思いを持っている中で、政府として原発依存度をできるだけ下げていくと、そして原発に代わっては再生可能エネルギーやあるいは省エネルギーなど、原発からグリーンへという、そうした大きな方針を出して、政府の総合エネルギー調を始め関係の部会などでも議論をしてまいりました。そうした中でも、様々これは専門家の皆様方も御意見がございました。\r\n　そういうものを踏まえて、今度、今私たちがやろうとしている新しいエネルギー構造というのは、従来のように大きな電力会社が集中的に電力をつくって供給するという仕組みから、そこは個々の事業者の皆さん方もエネルギーを供給するような、そういう立場に変わっていく、そうした視点から国民の皆さんにも考えていただきたいと。そうした視点で、どこまで原発依存度を下げるのか、またどこまで再生可能エネルギーや省エネを拡大するのか、またどの程度のスピード感でエネルギー転換を進めることが現実的なのかと、そうした観点から三つのシナリオをお示しさせていただいて、御議論をいただいているということでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02320120724/13"
            }
        ]
    },
    {
        "numberOfRecords": 73,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118015261X02320120724_110",
                "issueID": "118015261X02320120724",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第23号",
                "date": "2012-07-24",
                "closing": null,
                "speechOrder": 110,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　今申し上げましたけれども、やはりエネルギーの在り方に対して、これからは一人一人の国民の皆様方にもエネルギー構造を考えていただく、参加していただく、そういう形で考えていかなきゃいけないと思っているんです。だからこそ、国民の皆様方にも御議論をいただいて、その国民の皆様方の声にしっかりと真摯に耳を傾けた上で、政府としては革新的なエネルギー・環境戦略というものをきちんと八月をめどにまとめてまいりたいというふうに考えております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02320120724",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02320120724/14"
            },
            {
                "speechID": "118014401X00320120718_026",
                "issueID": "118014401X00320120718",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第3号",
                "date": "2012-07-18",
                "closing": null,
                "speechOrder": 26,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　先ほどもちょっと申し上げさせていただきましたけれども、日本経済の成長の実現のためには、二年前にまとめた新成長戦略、これを昨年の震災そして原発事故も踏まえてもう一度再編、再強化をすると。さらには、新成長戦略の成果、これをかなり与党の皆さん方のお力もいただいてチェックをいただきました。そして、成果が出ていない部分をどうしたら、どこが問題なのか、そうしたボトルネックについてもきちんと確認をさせていただきました。そうした解決策等を踏まえた日本再生戦略というものを今まとめているところでございます。\r\n　その中では、今委員から御指摘がございました医療・介護分野でのライフイノベーションを大きく進めていくと。例えば、創薬支援ネットワークの早期実現と強化であるとか臨床試験体制の強化。そして、先ほど医療機器のお話ございました。実は、この分野は相当日本は輸入をしておりまして、物すごいそれだけでも赤字でございます。しかし、日本は、物づくり、これは本当は、この医療機器などは私は日本で世界に冠たるものを作れて、むしろ日本から輸出産業にできるはずだというふうに思っています。\r\n　そういった意味では、こうした医療機器の分野であるとか、あるいはｉＰＳの細胞を使った再生医療、こうした分野での規制の見直し、また、さらには研究開発の一元的な支援等をこれは最重要の課題として取り組んでいくということを今回の日本再生戦略の中では非常に大きな柱として更に再編強化をさせていただいております。\r\n　また、もう一つは、原発事故も踏まえて、これまでのやはりエネルギー政策、環境政策、根本から見直していかなきゃいけない。今委員の御指摘で、社会保障の分野、これをむしろコストじゃなくて投資だというお話がありました。新しいグリーン成長、グリーン産業を生み出していく、これは、一部では、一面ではこれはコストということになります。例えば、太陽光パネルを設置したりするコストでありますけれども、しかし、これは新しいグリーン成長分野を、これを生み出していく、成長産業として伸ばしていくという意味ではこれは投資に当たるというふうにも考えています。\r\n　そういった意味では、徹底的な省エネに加えまして、太陽光パネルやあるいは洋上風力発電、様々な再生可能エネルギーを思い切って促進をしていくと。こうしたグリーン成長戦略をまとめて、政府として初めてこの年末にはグリーン政策大綱という形でこのグリーンの分野での経済成長、それをしっかり実現していく。そうしたことを今回の再生戦略の中では最も大きな目玉といいますか、柱として立てさせていただいております。\r\n　そうしたことを中心にいたしました再生戦略を、特に社会保障・税一体改革をきちんと進めていく、そのためにも、デフレの一日も早い脱却と併せて、今後三年間を集中取組期間として取り組んでいきたいと。そうした再生戦略を、今最終的な与党の皆さんとも議論をさせていただいてまとめさせていただいているところでございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X00320120718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X00320120718/5"
            },
            {
                "speechID": "118014401X00320120718_030",
                "issueID": "118014401X00320120718",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第3号",
                "date": "2012-07-18",
                "closing": null,
                "speechOrder": 30,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　やはりこれは、将来の成長期待というものが今日本の場合小さくなっていることとか、また、世界全体で見ても非常にちょっと今不安定でリスクを取りたくないという状況がある。また、国内で見れば、やっぱりデフレということも、むしろお金を持っていた方が借金をして投資をするよりもデフレの状況ですと価値が上がっていくと、やっぱりそうした状況等もあるのではないかと思っています。\r\n　だからこそ、先ほどから申し上げていますグリーンであるとかあるいは医療、介護などのライフの部分、こういった部分を政府としてもしっかり成長の重点分野として、むしろこの分野で市場を広げていきますよと、市場できてきますよということをお示しすることによって投資を誘発することができると思うんですね。例えば、この七月一日から始まりました固定価格買取り制度、このことによって再生可能エネルギー分野での投資というものの動きというのが今大きな形で出てきております。まさに制度を変える、新しい仕組みをつくることによって投資というものを誘発することができると思っています。\r\n　今お示しのあったような企業のたまっている内部留保、これが新しい成長分野、その成長分野はこういう分野だと、グリーンとかライフの分野だということをしっかりお示しをして、そこの分野に投資が行われるような、そうした状況をつくっていくために全力を尽くしてまいりたいというふうに考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X00320120718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X00320120718/5"
            },
            {
                "speechID": "118005261X02720120712_231",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 231,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 231,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　繰り返しになって大変恐縮でございますけれども、今まで実行を行ってきておりますけれども、この前フォローアップをした中で、やはり進捗にボトルネックになっていて、例えば規制とか何かの困難を乗り越えていく、もう一歩踏み込んでいかなきゃいけないとか、そういうところも見えてきました。そういうものを明確にしていくということ。\r\n　そしてさらに、先ほど委員からも御指摘がございましたように、昨年の震災そして原発事故を受けて、根本的な見直しというものをやはりやっていかなきゃいけない部分もあります。昨年末にまとめました日本再生の基本戦略におきまして、新成長戦略で実現をしようとしていた施策を被災地の復旧復興の過程で重点的そして集中的に前倒しして実行していく、そうした方策もとって、例えば東北メディカル・メガバンク構想など、医療イノベーションで実現しようと考えていることを、もう既に着手もいたしております。\r\n　また、原発事故を受けて、これまでのエネルギー政策も根本から見直していかなきゃいけないということで、これはかつてから新成長戦略でも、グリーンイノベーションを実現するということをうたっておりましたけれども、さらにこれを、グリーンの成長をより強化して、この七月から始まりました固定価格買い取り制度を初め、再生可能エネルギーを最大限に普及させていく取り組みというものを行っているわけでございまして、そうした新成長戦略からこの二年間の社会経済状況の変化、そういったものを踏まえて、今、日本再生戦略という形でまとめさせていただいているということでございます。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/231",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/25"
            },
            {
                "speechID": "118005261X02720120712_327",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 327,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 327,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　はい。\r\n　昨年六月にエネルギー・環境会議というところを設けて、これは菅前政権のもとでございますけれども、そこで脱原発依存の方向を決めて、そのもとで、これからのエネルギーのあり方をどうするのか、あるいは原子力政策をどうするのか、あるいは環境政策をどうするのか、こうしたことについて、総合エネ調等それぞれ、そのエネルギー・環境会議で決めた基本方針に基づいて議論を行って、そしてその結果を踏まえて、さきにあの三つの選択肢というものをお示しさせていただき、今、国民の皆様方に御議論をいただいて、そうした皆様方の声も踏まえて、八月をめどに、エネルギーミックスの政府としての責任ある方針を決めさせていただきたいというふうに考えているところでございます。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/327",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/35"
            },
            {
                "speechID": "118005261X02720120712_347",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 347,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 347,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　これは、八月をめどに、国民の皆様方のさまざまな御意見を踏まえて、政府として責任のある決定をエネルギーミックスについて行いたいと思っています。それを踏まえて、エネルギー基本計画であるとか、また原子力、核燃サイクルの話、そしてまた環境の話、それぞれの担当大臣のところで、そうしたエネルギーミックスを踏まえた上で決定をしてまいりたいというふうに考えております。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/347",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/38"
            },
            {
                "speechID": "118005261X02720120712_385",
                "issueID": "118005261X02720120712",
                "imageKind": "会議録",
                "searchObject": 385,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第27号",
                "date": "2012-07-12",
                "closing": null,
                "speechOrder": 385,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　今回のシナリオの御提示は、国民同士の皆さん方でエネルギーの話について御議論をいただきたい、特に、基本的に原子力依存度を下げていく、その中で、では再生可能エネルギーをどこまで、そしてまた化石燃料もどこまでそこに依存していくのか、原子力の依存度を下げていくというそこをベースに三つのシナリオをお示しさせていただいているわけでございます。\r\n　その中で、それぞれのシナリオをベースにして、その考え方に立たれる方々というものを無作為で今回三人代表として選んでいただいて、お話をいただき、そして、そのお話を受けて、ほかに聞いていただく方々についてはアンケートをとらせていただいて、皆様方がどういうお考えを持ったか、そうしたことも私どもとしては受けとめさせていただくという形で、さまざまな国民の皆様方の御意見をそうした形で聞かせていただきたいという形で今回の形をとらせていただいたということでございます。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/385",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02720120712",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02720120712/43"
            },
            {
                "speechID": "118015261X02220120710_072",
                "issueID": "118015261X02220120710",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2012-07-10",
                "closing": null,
                "speechOrder": 72,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　エネルギー・環境会議では、原発の依存度を下げ、そして化石依存度を下げ、さらにＣＯ２を削減するという考え方の下、そこに経済性という要素も加味して、二〇三〇年時点での原発依存度を基準といたしまして、ゼロシナリオ、一五シナリオ、そして二〇から二五シナリオの三つの選択肢を提案をさせていただいております。\r\n　簡単に三つのシナリオを御説明させていただきますと、ゼロシナリオは二〇三〇年までのなるべく早期に原発比率をゼロとするものであります。より踏み込んだ制度改革等によりまして、再生可能エネルギー導入割合として約三五％を目指すとともに、これを実現するためには厳しい規制等を広範に課して、経済的負担が重くなってでも省エネやＣＯ２対策を行っていくと。その場合に温室効果ガスの排出量は九〇年度比二三％削減になると。こうしたシナリオでございます。\r\n　次に、一五シナリオにつきましては、原発依存度を着実に下げ、二〇三〇年に一五％程度としつつ、化石燃料依存度の低減、ＣＯ２削減の要請を円滑に実現をするものであります。原子力、再生可能エネルギー、化石燃料を組み合わせて活用し、エネルギー情勢や地球環境をめぐる国際情勢など様々な環境の変化に対し柔軟に対応をしていくものであります。温室効果ガス排出量は、ゼロシナリオと同程度の二三％削減というふうに考えております。\r\n　最後に、二〇から二五シナリオは、緩やかに原発依存度を低減しながら一定程度維持し、二〇三〇年の原発比率を二〇から二五％程度とするものであります。化石燃料依存度の低減とＣＯ２排出量の削減とをより経済的に進めるものでありますが、原子力及び原子力行政に対する国民の強固な信任が大前提となってまいります。この場合に温室効果ガスの排出量は約二五％削減になると。\r\n　こうした三つのシナリオをお示しをさせていただいているところでございます。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02220120710/5"
            },
            {
                "speechID": "118015261X02220120710_084",
                "issueID": "118015261X02220120710",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2012-07-10",
                "closing": null,
                "speechOrder": 84,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　これまでも議論は、総合エネ調であるとか、あるいは原子力委員会であるとか、様々なところで議論をされている、それを国民の皆様方にも御提示をさせていただいているわけでございます。今回はこのような形で、シナリオという形で選択肢を示させていただいた、そこに基づいて御議論をいただくということでございます。\r\n　ちなみに、原子力の発電比率というのは、御指摘があったように、新増設の数とか設備利用率等によって決まるものでございますけれども、今回の選択肢を示すに当たっては、例えば一五シナリオでは、これまでの総合資源エネルギー調査会等での議論を踏まえて七割から八割の設備利用率を想定しておりますし、また、一五シナリオにおけます二〇三〇年時点で一五％という原発比率は、既存の原発を四十年、運転制限制度を自然体で運用した場合の数字にほぼ匹敵する数字でありまして、この選択肢は原子力発電所の新増設が極めて難しい状況にあるという実情を踏まえたものであります。\r\n　また、二〇から二五シナリオは、これは先ほど申し上げましたけれども、原子力及び原子力行政に対する国民の強固な信任が前提となるものでありますけれども、この場合には、原子力発電所の新設や更新が必要となる選択肢であると、そういうことはきちんとお伝えをさせていただきたいというふうに思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02220120710/6"
            },
            {
                "speechID": "118015261X02220120710_639",
                "issueID": "118015261X02220120710",
                "imageKind": "会議録",
                "searchObject": 639,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2012-07-10",
                "closing": null,
                "speechOrder": 639,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　これは先ほど総理からも御答弁がございましたけれども、やはりグリーンイノベーション、まさに今、環境の問題、エネルギーの問題で我が国は大きな制約に直面していますが、この制約をばねにしてグリーン成長を実現する、これは新成長戦略から続けているところでございます。\r\n　そして、ライフイノベーション、医療イノベーション五か年戦略も先日まとめました。この少子化・高齢化社会を逆に世界一の健康長寿国家をつくり上げていく、その分野でのイノベーションを実現していく、さらには成長するアジアを始めとする世界の需要を取り込んでいく、そうした形で世界とつながっていくというところがございます。\r\n　これが今までの新成長戦略の大きな柱でございますが、それに加えて、若者。やはりこれからの未来をつくっていく若者の雇用戦略というものをまとめさせていただきました。\r\n　さらには、日本の中でまだまだ活躍していただきたい、まだ十分に活躍していただいていない女性に活躍していただいて、女性の活躍によって経済を活性化していく、そのための取組も組ませていただきます。\r\n　さらには、中小企業。中小企業というのは日本の活力のやっぱり今まで原動力でありましたし、そして、この中小企業の中から将来の大企業が生まれてまいります。そうした中小企業、小さな企業を元気付ける、新しい創業や起業を元気付ける、そうした戦略というもの。\r\n　そしてさらには、やはり地域ですね。東京だけ、都会だけが繁栄してもやはり日本全体は元気になりません。やっぱり地域の活力を取り戻していく、そうした地域の活性化のための政策。\r\n　こうしたものを新成長戦略に更に加える形で日本再生戦略を取りまとめてまいりたいというふうに考えております。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/639",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X02220120710",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X02220120710/43"
            },
            {
                "speechID": "118005261X02620120709_039",
                "issueID": "118005261X02620120709",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第26号",
                "date": "2012-07-09",
                "closing": null,
                "speechOrder": 39,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　委員がおっしゃるように、このエネルギー、環境の将来のビジョンについては、これはできるだけ多くの皆さんに考えていただきたいことだというふうに思っています。\r\n　特に、事故前は、スイッチさえ押せば電気はつく、どこでつくられたかわからない、そういう状況の中でやってきました。ですから、やはりここは国民の皆様方に、自分たちが当たり前だと思っていたことをもう一度見直していただく。その意味では、さまざまな形で議論をしていただきたい。\r\n　今おっしゃったように、意見聴取会は確かに十一カ所ということでございますが、今回、家庭でもあるいは学校でも地域でも、皆さん方に集まっていただいて議論いただけるような、わかりやすい情報提供データベースというのを七月七日に開設いたしまして、ここのデータを使ってぜひ議論していただきたい。そういう議論していただいた結果は、パブリックコメントなどでお寄せいただきたいと思っています。\r\n　また、議員の御地元でも、ぜひこの情報を使っていただいて御議論をいただきたいと思います。ここにいらっしゃる議員の方々も、それぞれの地域でさまざまな形で議論をいただいて、さまざまな形の集まり方があると思います、そういう皆さんから集まってくる議論を踏まえて政府として結論、判断をしていきたいというふうに思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02620120709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02620120709/7"
            },
            {
                "speechID": "118005261X02520120612_041",
                "issueID": "118005261X02520120612",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第25号",
                "date": "2012-06-12",
                "closing": null,
                "speechOrder": 41,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　お答えいたします。\r\n　今委員からお示しをいただいた原案は、これは総合資源エネルギー調査会においてまとめられたものでありますが、これまで、この総合資源エネルギー調査会であるとか、あるいは原子力委員会、また中央環境審議会におきまして、エネルギーミックス、そして原子力政策、地球温暖化対策に関する選択肢の原案に関する議論が行われてきております。\r\n　こうしたものを受けまして、六月八日のエネルギー・環境会議において選択肢に関する中間的整理を取りまとめて、それに基づいて、それに従った形で、それぞれの調査会とか委員会、審議会において意見をまとめるようにという要望、要請をしたところであります。\r\n　そうしたものを踏まえて、私どもとしては、エネルギー・環境会議としての選択肢を六月中のなるべく早い段階に取りまとめたいと思っています。その上で、七月から国民的議論を、このやり方については今検討しているところでございますが、そうした議論を開始していきたい。その上で、八月を目途といたしまして、革新的エネルギー・環境戦略をまとめていきたいというふうに考えております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X02520120612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X02520120612/8"
            },
            {
                "speechID": "118015261X01720120403_027",
                "issueID": "118015261X01720120403",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2012-04-03",
                "closing": null,
                "speechOrder": 27,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　二年前にまとめました新成長戦略におきまして、エネルギー・環境分野におけますグリーンイノベーションと、あと医療・介護分野におけるライフイノベーション、こうした分野を日本の強みを生かす成長分野として位置付けて、この分野を中心にイノベーションを起こして内需を創造するとともに、アジアを中心とする世界の活力の取り込み等によって外需をつくり出して、そして新たな成長を目指していくということを考えております、意味しております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01720120403/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01720120403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01720120403/4"
            },
            {
                "speechID": "118014889X00320120328_107",
                "issueID": "118014889X00320120328",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 107,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　これは、担当大臣は私でございますし、私、戦略室長というので最初の立ち上げからやりましたから私がお答えするのが適当だと思いますが、尊敬する江口委員でございますけれども、見方についてはちょっと私と違うのかなというふうに思っております。\r\n　国家戦略室は、これはやはり総理のリーダーシップを強める、そういう形をつくっていかなければいけない、これはどの政権であっても必要なことだろうと思っています。私も官房副長官もやらせていただきましたけれども、長官の下、内閣官房の業務というのは非常に多岐にわたって、また総合調整、調整業務に相当エネルギーを取られています。やっぱりそれでは、重要事項についての大きな方向を決めていくというのは、なかなかこれは官邸が総理の下、中心にやるのは非常に難しい状況にある。そういった意味で、国家戦略局の構想というのは、まさにそうした総理のリーダーシップを強める仕組みとして国家戦略室をつくって、そこでやっていこうということであります。\r\n　したがいまして、まだ残念ながら法律は出して、またそれが成立して局というふうになっておりませんけれども、これまでの中でも、新成長戦略であるとか、あるいは財政運営戦略である、また食と農林漁業の再生の基本方針であるとか、この国の大きな方向性を示していく、そうした枠組みについてはこれまでも国家戦略室が中心になって決めてまいりました。それに基づいて、これまでも予算の編成も行われておりますし、また政府の政策の運営も行われております。\r\n　昨年の十月に、もう少しそこの、やはり戦略室の決めていくことについての重みや、あるいは方向性をより明確にしていくという意味で国家戦略会議というのもつくって、そこで昨年の年末には日本再生の基本戦略をつくり、来年度の予算については、まさにその再生戦略に基づいて予算編成を行いました。今年の年央には日本再生戦略をまとめる予定でございます。\r\n　そういった意味では、総理の思い、考え方というものをしっかり戦略室で受け止めて、重要政策についてはこれまでも基本方針を出しておりますし、それに従って政府も運営をされてきていると。その意味では、しっかり機能を果たしているというふうに承知をいたしております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014889X00320120328/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014889X00320120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014889X00320120328/13"
            },
            {
                "speechID": "118015261X01320120323_197",
                "issueID": "118015261X01320120323",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2012-03-23",
                "closing": null,
                "speechOrder": 197,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　お答えいたします。\r\n　今、日銀総裁からもお話ございましたけれども、政府、日銀一体となって、一日も早いデフレから脱却、そして安定的な経済成長に向かっていくと、そうした取組を行っているところでございます。\r\n　政府においては、二年前に新成長戦略というものをつくって、とにかく新しい成長を実現させていくと。グリーンイノベーション、ライフイノベーションと、その二つの分野でイノベーションを実現をして、そして新たな成長を目指していくと。二〇年までで名目で三％程度、実質で二％程度の、そうした成長が実現できるような状況をつくっていくと。\r\n　これは、震災を受けまして、まさに震災の復興復旧、また福島の再生、こうした被災地の復旧復興の過程の中で、この新成長戦略でやろうとしていたこと、そうしたものを重点化する、あるいは前倒しをしてやっていくと。特区制度を新成長戦略の中で設けて、既に認定があって今年から本格的に動いていくと思います。この特区制度を更に深掘りをした、五年間実質的に法人税を無税とするような復興特区というものも設けさせていただきました。こうした制度を、仕組みを十分に活用していただくと、そうしたこともやらせていただいております。\r\n　また、規制・制度改革、これも様々な形でやっていかなきゃいけないということで、特にエネルギー・環境分野、この分野については、今月末にも新たな規制改革の案をしっかりお示しをして、その部分でも日銀と連携して、しっかり政府の方でもやれることをやってまいりたいというふうに考えております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01320120323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01320120323/18"
            },
            {
                "speechID": "118014889X00220120322_285",
                "issueID": "118014889X00220120322",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2012-03-22",
                "closing": null,
                "speechOrder": 285,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　基本的にそうした方針の下に今まで検討をしているところでございます。\r\n　電力需給対策につきましては、原子力発電所の停止が広範囲に生じた場合でも、これはピーク時の電力不足を回避することがこれは政府の責任だというふうに認識をいたしております。特に、ピーク電力の不足になりますと、これ企業立地とか設備投資にも大きな支障となりますので、これを起こさないように最大限努力をしていきたいというふうに思っております。\r\n　その上で、昨年十一月に、エネルギー・環境会議においてエネルギー需給安定行動計画というものを取りまとめました。そこでは、予算措置や規制・制度改革などあらゆる政策を総動員してエネルギー需給の安定に万全を期すということになっておりまして、その中では、今御指摘があったように、エネルギーの安定供給と、コスト上昇を最大限とにかく抑制をしていくということで従来からやっておりますので、それをできるだけ実現できるように努力をしてまいりたいというふうに考えております。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014889X00220120322/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014889X00220120322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014889X00220120322/29"
            },
            {
                "speechID": "118014889X00220120322_316",
                "issueID": "118014889X00220120322",
                "imageKind": "会議録",
                "searchObject": 316,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2012-03-22",
                "closing": null,
                "speechOrder": 316,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　御本、ありがとうございました。\r\n　私もどっちかというと漢方派でございまして、風邪を引くとまず葛根湯を飲むという人間なんですが。多分、委員もお分かりだと思うんですが、これは、東洋医学というのは西洋医学と違って、局所的に痛いところを、痛みを取るとかいうんじゃなくて、体全体の気の流れだとか気血の流れを良くしていく、あるいは免疫力を高めていく、そういうことによって言わば自然の治癒力を高めて病気を治していこうと。\r\n　　　〔理事大久保潔重君退席、委員長着席〕\r\n　これは単に漢方だけではなくて、例えばいろんな、気功だとか、あるいはちょっと仏教の世界でいえば座禅だとか、いろんなそういうものにつながっていると思うんですね。この薬だけ何か、漢方というのが言わばそういう全体の一体の中で私はこれは漢方という薬もあるんだと思うんです、やっぱり東洋医学の中でいいますと。それは多分御理解いただけると思うんですね。\r\n　ですから、これ日本の新成長戦略の中で、グリーンイノベーション、ライフイノベーション、それを実現をして、世界一のエネルギー・環境先進国、世界一の健康長寿国家をつくっていく。それを世界に対してモデルとして示していきましょうということを目指しております。\r\n　その中で世界一の健康長寿の国をつくっていく。日本人の私はこれを、寿命がここまで延びてきた、世界一のレベルまで延びたということのやっぱり一つの背景には、そうした、まあ漢方を使う使わないは別にして、それこそやっぱりただ単にすぐ薬に頼るとかいうことじゃなくて、病気になる前から、よく未病という言葉を使いますね、東洋医学で。ですから、そういう段階から体のことをケアして、寒いときにはショウガ湯とか飲んで体の中から温めると。私なんかも小さいころよく霜焼けになりましたから、そういうときにはトウガラシの中に手や足を突っ込むと、そういうことをやって言わば体全体を整える。そういう言わば生活習慣がある種身に付いてきたこともこれは日本人の長寿化。\r\n　それこそ、それだけじゃなくて食なんかもそうだと思う。医食同源という言葉がありますが、日本人の食生活、それが食べることによって元気になっていく、病を治す。そういった面もあって、そういったものがトータルとしてこの日本の長寿につながってきたんだと思います。\r\n　そういった意味では、今後、この長寿社会の中で、より一層年を取っても元気でいられる、そして元気で長生きできる状況をつくっていく、そういう中では今日の議論で御指摘のあったような統合医療だとか漢方とか、そういうものもそれなりの役割というものをやっぱり果たしてくるんじゃないかなと思っています。ですから、そういった意味で、何か漢方だけ取り出してというよりも、今私が申し上げたように、かなりこの東洋医学の場合には、相当、体全体のバランスや気血まで含めたトータルなものとしてやっぱり見ていくものだと思いますので、そういう視点の中で漢方というものも位置付けて考えていきたいというふうに思っております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014889X00220120322/316",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014889X00220120322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014889X00220120322/32"
            },
            {
                "speechID": "118014889X00120120315_013",
                "issueID": "118014889X00120120315",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2012-03-15",
                "closing": null,
                "speechOrder": 13,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　国家戦略担当大臣及び経済財政政策、科学技術政策を担当する内閣府特命担当大臣並びに宇宙開発担当大臣として、所信の一端を申し述べます。\r\n　国家戦略室においては、成長力の強化や分厚い中間層の復活に向けて、イノベーションを軸として日本再生の基本戦略の具体化等を進め、国家戦略会議において本年半ばごろを目途に日本再生戦略を策定してまいります。また、希望と誇りある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を野田内閣の国家ビジョンとして取りまとめてまいります。あわせて、経済成長と財政健全化の両立を図る観点から、財政運営戦略に定められた道筋に従って財政健全化を進めていくため、まずは二〇一五年度における基礎的財政収支の半減目標の達成に向けて取り組んでまいります。\r\n　また、革新的エネルギー・環境戦略の策定、経済連携の戦略的な推進、食と農林漁業の再生のための総合調整に取り組んでまいります。\r\n　次に、経済財政政策について申し述べます。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機の影響や原油価格の上昇など、我が国経済を取り巻く環境は厳しく、警戒感を持って注視し、対応していくことが必要です。\r\n　政府は、大震災からの復興及び景気の下振れ回避に万全を期すとともに、デフレ脱却に断固として取り組んでまいります。このため、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算を迅速かつ着実に実行します。デフレ脱却に向けて、日本銀行に対しては、政府との緊密な情報交換、連携の下、適切かつ果断な金融政策運営を期待します。\r\n　中長期的には、経済成長と財政健全化の両立を実現してまいります。当面、復興需要が見込まれる中で、今後、イノベーションを中核としつつ、民需主導の持続的な経済成長への円滑な移行を図り、二〇一一年度から二〇二〇年度までの平均で名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。また、財政健全化に向け、社会保障・税一体改革大綱に基づき、着実に一体改革に取り組んでまいります。さらに、政策の客観性、透明性を高めるため、経済財政に関する分析や中長期の試算をお示ししてまいります。\r\n　科学技術イノベーション政策については、昨年八月に閣議決定された第四期科学技術基本計画に示された政策が的確、着実に具現化されるよう取り組むことが重要であります。科学技術イノベーションは、我が国が東日本大震災から力強く復興、再生し、将来にわたって持続的に成長、発展していくための国家戦略における主力エンジンであるとの認識に立ち、グリーンイノベーション、ライフイノベーション、復興、再生並びに災害からの安全性向上、基礎研究及び人材育成を主要な柱と位置付け、強力に進めてまいります。そのためにも、科学技術イノベーション政策をより強力に推進する体制の整備や、我が国の研究開発システムの中核を担う研究開発法人の機能強化に向けた制度の創設に鋭意取り組んでまいります。\r\n　社会保障・税番号制度については、より公平な社会保障制度の基盤となるものであり、その確実な実現に向けて、今国会に番号制度の導入に必要な法案、いわゆるマイナンバー法案及びその関連法案を提出したところであり、その成立に向け努力してまいります。\r\n　知的財産戦略については、近年その重要性がますます高まっております。知的財産推進計画二〇一一に基づき、国際標準化戦略を始めとする各種施策を関係府省とともに着実に推進しております。現在は、次の知的財産戦略二〇一二の取りまとめに向けた検討を実施しており、我が国のより一層の経済成長の原動力とすべく、知的財産戦略の推進に取り組んでまいります。\r\n　情報通信技術政策については、平成二十二年五月に策定された新たな情報通信技術戦略及び同年六月に策定され平成二十三年八月に改訂された工程表に基づき、国民本位の電子行政の実現、地域のきずなの再生、新市場の創出と国際展開を目指して、情報通信技術の利活用を強力に推進してまいります。\r\n　中国における遺棄化学兵器処理については、引き続き事業を推進してまいります。\r\n　宇宙空間の開発利用は我が国の新たなフロンティアであり、宇宙開発利用政策を我が国の国家戦略として位置付け、宇宙開発戦略本部を中心に政府一体となり、総合的、計画的に推進してまいります。そのために、内閣府に我が国宇宙政策の司令塔機能と準天頂衛星システムの開発、整備、運用等の施策実施機能を担当する体制の整備、独立行政法人宇宙航空研究開発機構の在り方等についての見直し等の所要の措置を講ずるとともに、各省の副大臣及び大臣政務官を内閣府の副大臣及び大臣政務官に兼職できるようにする内閣府設置法等の一部を改正する法律案を提出しております。\r\n　芝委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014889X00120120315/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014889X00120120315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014889X00120120315/3"
            },
            {
                "speechID": "118004889X00120120302_014",
                "issueID": "118004889X00120120302",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 14,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　国家戦略担当大臣及び経済財政政策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　国家戦略室においては、成長力の強化や分厚い中間層の復活に向けて、イノベーションを軸として、日本再生の基本戦略の具体化等を進め、国家戦略会議において本年半ばごろを目途に日本再生戦略を策定してまいります。また、希望と誇りある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を野田内閣の国家ビジョンとして取りまとめてまいります。あわせて、経済成長と財政健全化の両立を図る観点から、財政運営戦略に定められた道筋に従って財政健全化を進めていくため、まずは二〇一五年度における基礎的財政収支の半減目標の達成に向けて取り組んでまいります。\r\n　また、革新的エネルギー・環境戦略の策定、経済連携の戦略的な推進、食と農林漁業の再生のための総合調整に取り組んでまいります。\r\n　次に、経済財政政策について申し述べます。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機の影響や原油価格の上昇など、我が国経済を取り巻く環境は厳しく、警戒感を持って注視し、対応していくことが必要です。\r\n　政府は、大震災からの復興及び景気の下振れ回避に万全を期すとともに、デフレ脱却に断固として取り組んでまいります。このため、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算を迅速かつ着実に実行します。デフレ脱却に向けて、日本銀行に対しては、政府との緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を期待します。\r\n　中長期的には、経済成長と財政健全化の両立を実現してまいります。当面、復興需要が見込まれる中で、今後、イノベーションを中核としつつ、民需主導の持続的な経済成長への円滑な移行を図り、二〇一一年度から二〇二〇年度までの平均で名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。また、財政健全化に向け、社会保障・税一体改革大綱に基づき、着実に一体改革に取り組んでまいります。さらに、政策の客観性、透明性を高めるため、経済財政に関する分析や中長期の試算をお示ししてまいります。\r\n　社会保障・税番号制度については、より公平な社会保障制度の基盤となるものであり、その確実な実現に向けて、今国会に番号制度の導入に必要な法案、いわゆるマイナンバー法案及びその関連法案を提出したところであり、その成立に向け努力してまいります。\r\n　中国における遺棄化学兵器処理については、引き続き事業を推進してまいります。\r\n　また、内閣府に我が国宇宙政策の司令塔機能と準天頂衛星システムの開発、整備、運用等の施策実施機能を担当する体制の整備、独立行政法人宇宙航空研究開発機構のあり方等についての見直し等の所要の措置を講ずるとともに、各省の副大臣及び大臣政務官を内閣府の副大臣及び大臣政務官に兼職できるようにする内閣府設置法等の一部を改正する法律案を提出しております。\r\n　荒井委員長を初め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004889X00120120302/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004889X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004889X00120120302/8"
            },
            {
                "speechID": "118005261X01520120223_278",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 278,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　これは、阿部議員も一緒に与党として成長戦略を議論したときに、二つの大きな柱、グリーンイノベーション、ライフイノベーション、これを通じて新しい政治を実現していこう、まさにグリーンイノベーションというのは、当時は原発事故がない状況でありましたけれども、世界の中で最もエネルギー効率が高くて環境にも優しい、そういう社会をつくって、それを世界のモデルとして発信していこうとしていました。\r\n　それが今回、原発事故も起きたわけでございます。そういう中でございますので、今委員御指摘があったように、再生可能エネルギーの導入促進やまた省エネルギーの促進、こうしたことは極めて重要な課題であるというふうに認識をいたしております。そうしたものを促進して市場を拡大するため、これはもう政府一丸となって取り組んでいきたいと思っております。\r\n　ちなみに、エネルギー・環境会議で昨年十二月に取りまとめました基本方針におきましては、創エネ、エネルギーをつくる、また蓄エネ、エネルギーを蓄える、そしてまた省エネ、これを軸にして、需要家や地域が主体的にエネルギー選択に参加できる新たなエネルギーシステムを築くことを基本として、エネルギー・環境戦略を策定することといたしております。\r\n　新成長戦略、また日本再生のための基本戦略でも述べておりますけれども、グリーンイノベーション、特に再生可能エネルギー、省エネ、蓄エネ、こうしたところをフルスロットルでとにかく促進をしていく、その思いは委員と同じでございますので、ぜひ一緒になってその促進に向けてやっていきたいというふうに思っております。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/42"
            },
            {
                "speechID": "118005261X00920120215_298",
                "issueID": "118005261X00920120215",
                "imageKind": "会議録",
                "searchObject": 298,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2012-02-15",
                "closing": null,
                "speechOrder": 298,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　お答えいたします。\r\n　まさに山崎委員御指摘がございましたように、今、世界が大きな転換点にあると思います。その中で日本は、いわば世界が直面をしている、あるいはこれから直面するようなさまざまな課題を先取りしているのではないか。\r\n　例えば今、人口減少、高齢化の話もございました。先進国を中心に高齢化は物すごく進んでいきますし、また途上国もこれから高齢化が進んでまいります。また、人口減少も、先進国の方はアメリカを除いてはほとんど出生率が二を切っておりますので、長期的に見ると人口もそんなにふえていかない。そういう中で、新しい社会のモデルというものが求められている。\r\n　また、環境エネルギーの問題でも、温暖化の問題やあるいは化石資源の枯渇、いつか枯渇するんじゃないか、またさらには今回原発事故もあって、こうした原子力エネルギーというものも過渡的なエネルギーである、そういう認識も今広がってきております。そういう中で、どう将来に向けて環境エネルギーを維持していくのか。\r\n　そういった意味では、私は、今委員から御指摘があったように、次に今求められているのは、非常に大事なキーワードは持続可能性ではないかと思います。やはり経済成長はしていかなければいけないと思います。しかし、これから問われるのは成長の質。成長を否定することはない。成長はしていかなければいけない。しかし、その成長の質を問うていかなければいけないと思っています。\r\n　ですから、一昨年まとめました新成長戦略の中で、今申し上げた、日本は世界の課題をまさに先取りしている、課題の先進国だということで、その課題を先取りして新しいモデルを世界に対して示していこう、具体的には、グリーンイノベーションを実現して、世界一環境に優しい、そして省エネの高効率の国家をつくっていこう。もう一つは、世界一の健康長寿の国家をつくっていこう、そのためにライフイノベーションを実現しよう。そうしたことを決めさせていただいております。この二つの分野を中心に、日本が世界に対して、これから目指すべき新しい成長の姿、そして社会の姿を示していきたいというふうに考えております。\r\n　同時に、その中で、今申し上げたように、やはり成長の質を考えていかなきゃいけないということで、これからの成長というのは、国家戦略会議の中でもダイナミック・インクルーシブ・グロースという言葉を緒方貞子さんがおっしゃったんですけれども、誰かを置いてきぼりにするような、今の格差が拡大するようなものじゃなくて、成長と同時に社会全体が成長の恩恵を受けられるようなもの、そしてまた環境と調和できるような、そういうサステーナブルな、持続可能なもの、そういう新しい成長の姿を求めていく。それが幸福度にもつながっていくんだろうということで、ＯＥＣＤなどとも共同して、幸福度のあり方という研究を今しております。\r\n　まさにそういった意味では、委員が御指摘になったように、新しい成長の形、持続可能でそれがみんなの幸せにもつながる、そうした成長というものをぜひ実現して、世界に対してそのモデルを発信していきたいというふうに考えております。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/298",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00920120215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00920120215/29"
            },
            {
                "speechID": "118015261X00320120206_399",
                "issueID": "118015261X00320120206",
                "imageKind": "会議録",
                "searchObject": 399,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2012-02-06",
                "closing": null,
                "speechOrder": 399,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　これは、まさに内需ももちろん拡大していかなきゃいけません。総理からもお話がありましたように、医療・介護の分野とか環境・エネルギーの分野、言わば今までここは規制や様々な要因の下に市場の拡大が抑制されていた部分あります。そうした分野について思い切った規制改革を行うことなどによって市場を拡大していく、そういった意味で内需の拡大は大事です。\r\n　同時に、やっぱりアジアの成長というものに取り組んでいかなきゃいけない。そういった意味では外需の拡大も目指していく。\r\n　内需、外需共にやっぱり拡大を目指していくというのが政権としての方針でございます。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/399",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X00320120206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X00320120206/26"
            },
            {
                "speechID": "118005254X00120120124_021",
                "issueID": "118005254X00120120124",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2012-01-24",
                "closing": null,
                "speechOrder": 21,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し上げます。\r\n　東日本大震災と原発事故から十カ月余りがたちました。改めて、この震災で亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この間に被災地の方々が復旧復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心ときずなの強さには、国民の一人として深い感動を禁じ得ません。日本再生に向けて被災地の復旧復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという、経済財政政策を担当する大臣として、私に課された重い責務に全力で取り組んでまいります。\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面でイノベーションを実現し、成長力を高めることが必要不可欠だと考えます。かつて、ソニーの井深大氏が、企業にとって重要なのは発明より革新なのだと語ったように、イノベーションは、単なる新製品、新技術の開発にとどまらず、これまでの延長線上や従来の枠にとらわれない、自由で新しい発想や創意工夫により、非連続な発展を実現することです。\r\n　こうしたイノベーションは、しばしば、異なる考え方や文化が出会い、融合し、あるいは相克するプロセスの中で生まれてきます。例えば、我が国が主要な貿易相手国と高いレベルの経済連携を強力に推進して人や物や資金の交流を強化することは、イノベーションを喚起することにもつながります。\r\n　また、南北に細長い国土の多様性と、各地で活躍する中小企業の厚みは、日本の強みであり、そこにイノベーションの種が潜んでいます。こうした種を育て、イノベーションという形で開花させるため、例えば、五年間法人税を無税とする復興特区や、地域を区切って思い切った規制緩和を行う総合特区の創設などの取り組みを行ってまいりました。\r\n　今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて、地域におけるイノベーションの実現を目指してまいります。\r\n　特に私がイノベーションを実現する主役として期待しているのが、若い世代の人たちです。\r\n　私たちの先人は、奇跡と言われた戦後復興をなし遂げました。それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません。若い世代の皆さんには、先輩たちに負けないチャレンジ精神を発揮して、イノベーションを実現してもらいたいと思います。\r\n　私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります。\r\n　近江商人の三方よしの精神や、渋沢栄一の「論語と算盤」という考え方が、我が国の企業に高い倫理性を持たせ、社会との共存を前提とし、持続的成長を可能とする企業文化を根づかせてきました。シュンペーターの言う創造的破壊だけがイノベーションではありません。私は、こうした先人に学び、日本のよさを生かした発展的創造としてのイノベーションを実現していきたいと考えています。\r\n　こうした基本姿勢のもと、以下、当面の経済財政運営、中長期の経済成長と財政健全化への取り組み、そして、新しい成長に向けた取り組みの三つに分けて、今後の重点課題を申し述べます。\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません。警戒感を持って、しっかりと注視し、対応していくことが必要です。\r\n　そこで、政府は、大震災からの復興に全力を尽くすとともに、欧州政府債務危機等による景気の先行きリスクを踏まえ、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算の迅速かつ着実な実行等により、景気の下振れ回避に万全を期します。同時に、平成二十四年度予算の執行等を通じて日本経済の再生に取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります。\r\n　政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています。日本銀行に対しては、政府とのさらなる緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を期待します。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、我が国経済は、当面、復興施策の推進によって需要の発現と雇用の創出が見込まれることから、平成二十四年度の国内総生産の実質成長率を二・二％程度、名目成長率を二・〇％程度と見込んでおります。\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません。\r\n　当面、復興需要が見込まれる中で、今後、民需主導の持続的な経済成長への円滑な移行を図り、イノベーションを中核としつつ、新たな国際分業、人材育成、若者や女性、高齢者等の就労促進などを進めて、二〇一一年度から二〇二〇年度までの平均で、名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取り組みは待ったなしです。\r\n　このため、社会保障と税の一体改革については、年初に取りまとめた社会保障・税一体改革素案に基づき、着実に取り組んでまいります。\r\n　本日、こうした政策運営のもとで経済や財政が中長期的にどのような姿となっていくかを展望し、政策方針を検証するため、中長期の経済や財政の姿を示す試算を公表しました。今後、いわゆる官庁エコノミストなどの人材育成を進めるとともに、政策の客観性、透明性を高める多様な分析や試算を公表するなど、政策立案のイノベーションも進めてまいります。\r\n　このような取り組みを通じて、車の両輪である経済成長と財政健全化を同時に推進し、両立を実現してまいります。\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は、日本経済の再生に専念し、成長力を強化しなければなりません。\r\n　私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによるさらなる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして、全力で取り組んでまいります。\r\n　また、エネルギーの安定供給は、日本経済再生の前提条件であると同時に、将来のエネルギー供給のあり方を見据えたものである必要があります。\r\n　原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや、蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に全力で取り組みます。\r\n　このような考え方のもと、日本再生の基本戦略の具体化等を進め、本年半ばごろを目途に、日本再生戦略を策定してまいります。また、希望と誇りのある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を、野田内閣の国家ビジョンとして取りまとめてまいります。\r\n　これまで、我が国は、何度も国難というべき状況に直面し、そのたびにそれを克服してきました。我々日本人の精神構造は柔構造です。しなっても、折れることなくもとに戻る。そして、もとに戻ったときには、苦難を経験した分、以前よりさらに強くなっているのです。まさに今、私たちは、日本という国の底力を世界に示す好機にあると言えるのではないでしょうか。\r\n　しかし、そのためには、自分たちのこと以上に、次世代のことを考える姿勢が必要だと思います。\r\n　終戦連絡中央事務局次長としてＧＨＱとの折衝に当たった白洲次郎氏は、国民に呼びかける形で次のように書き残しています。「恐らく吾々の余生の間には、大した好い日も見ずに終るだろう。それ程事態は深刻で、前途は荊の道である。然し吾々が招いたこの失敗を、何分の一でも取りかえして吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる」。\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興はなし遂げられたのです。\r\n　かつて、アメリカのケネディ大統領は、大統領就任演説で、国家があなたのために何をしてくれるのかではなく、あなたが国家のために何ができるのかを問おうではないかと国民に語りかけました。私は、今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います。\r\n　私自身、次世代の人たちが、日本で生まれたこと、そして日本人であることに誇りと自信を持つことができる社会をつくるため、日本経済再生へ向けて、全力でみずからに課された職責に邁進することをお誓い申し上げて、私の所信の表明とさせていただきます。（拍手）\r\n　　　　　————◇—————",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005254X00120120124/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005254X00120120124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005254X00120120124/10"
            },
            {
                "speechID": "118015254X00120120124_013",
                "issueID": "118015254X00120120124",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2012-01-24",
                "closing": null,
                "speechOrder": 13,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　東日本大震災と原発事故から十か月余りがたちました。改めてこの震災で亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この間に被災地の方々が復旧・復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心と絆の強さには、国民の一人として深い感動を禁じ得ません。\r\n　日本再生に向けて被災地の復旧・復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという経済財政政策を担当する大臣として私に課された重い責務に全力で取り組んでまいります。\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面で、イノベーションを実現し、成長力を高めることが必要不可欠だと考えます。かつてソニーの井深大氏が、企業にとって重要なのは発明より革新なのだと語ったように、イノベーションは単なる新製品、新技術の開発にとどまらず、これまでの延長線上や従来の枠にとらわれない自由で新しい発想や創意工夫により、非連続な発展を実現することです。\r\n　こうしたイノベーションは、しばしば異なる考え方や文化が出会い、融合し、あるいは相克するプロセスの中で生まれてきます。例えば、我が国が主要な貿易相手国と高いレベルの経済連携を強力に推進して人や物や資金の交流を強化することは、イノベーションを喚起することにもつながります。\r\n　また、南北に細長い国土の多様性と各地で活躍する中小企業の厚みは日本の強みであり、そこにイノベーションの種が潜んでいます。こうした種を育て、イノベーションという形で開花させるため、例えば、五年間法人税を無税とする復興特区や地域を区切って思い切った規制緩和を行う総合特区の創設などの取組を行ってまいりました。今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて地域におけるイノベーションの実現を目指してまいります。\r\n　特に私がイノベーションを実現する主役として期待しているのが若い世代の人たちです。私たちの先人は奇跡と言われた戦後復興を成し遂げました。それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません。若い世代の皆さんには、先輩たちに負けないチャレンジ精神を発揮してイノベーションを実現してもらいたいと思います。私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります。\r\n　近江商人の三方よしの精神や渋沢栄一の「論語と算盤」という考え方が、我が国の企業に高い倫理性を持たせ、社会との共存を前提とし、持続的成長を可能とする企業文化を根付かせてきました。シュンペーターの言う創造的破壊だけがイノベーションではありません。私は、こうした先人に学び、日本の良さを生かした発展的創造としてのイノベーションを実現していきたいと考えています。\r\n　こうした基本姿勢の下、以下、当面の経済財政運営、中長期の経済成長と財政健全化への取組、そして新しい成長に向けた取組の三つに分けて今後の重点課題を申し述べます。\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません。警戒感を持ってしっかりと注視し、対応していくことが必要です。\r\n　そこで、政府は、大震災からの復興に全力を尽くすとともに、欧州政府債務危機等による景気の先行きリスクを踏まえ、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算の迅速かつ着実な実行等により、景気の下振れの回避に万全を期します。同時に、平成二十四年度予算の執行等を通じて、日本経済の再生に取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります。政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています。日本銀行に対しては、政府との更なる緊密な情報交換、連携の下、適切かつ果断な金融政策運営を期待します。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、我が国経済は、当面、復興施策の推進によって需要の発現と雇用の創出が見込まれることから、平成二十四年度の国内総生産の実質成長率を二・二％程度、名目成長率を二・〇％程度と見込んでおります。\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません。\r\n　当面、復興需要が見込まれる中で、今後、民需主導の持続的な経済成長への円滑な移行を図り、イノベーションを中核としつつ、新たな国際分業、人材育成、若者や女性、高齢者等の就労促進などを進めて、二〇一一年度から二〇二〇年度までの平均で名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取組は待ったなしです。このため、社会保障と税の一体改革については、年初に取りまとめた社会保障・税一体改革素案に基づき、着実に取り組んでまいります。\r\n　本日、こうした政策運営の下で、経済や財政が中長期的にどのような姿になっていくかを展望し、政策方針を検証するため、中長期の経済や財政の姿を示す試算を公表しました。今後、いわゆる官庁エコノミストなどの人材育成を進めるとともに、政策の客観性、透明性を高める多様な分析や試算を公表するなど、政策立案のイノベーションも進めてまいります。\r\n　このような取組を通じて、車の両輪である経済成長と財政健全化を同時に推進し、両立を実現してまいります。\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は日本経済の再生に専念し、成長力を強化しなければなりません。私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによる更なる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして全力で取り組んでまいります。\r\n　また、エネルギーの安定供給は日本経済再生の前提条件であると同時に、将来のエネルギー供給の在り方を見据えたものである必要があります。原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に強力に取り組みます。\r\n　このような考え方の下、日本再生の基本戦略の具体化等を進め、本年半ばごろを目途に日本再生戦略を策定してまいります。また、希望と誇りある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を野田内閣の国家ビジョンとして取りまとめてまいります。\r\n　これまで我が国は、何度も国難というべき状況に直面し、そのたびにそれを克服してきました。我々日本人の精神構造は柔構造です。しなっても折れることなく元に戻る。そして、元に戻ったときには、苦難を経験した分、以前より更に強くなっているのです。まさに今、私たちは日本という国の底力を世界に示す好機にあると言えるのではないでしょうか。\r\n　しかし、そのためには、自分たちのこと以上に次世代のことを考える姿勢が必要だと思います。終戦連絡中央事務局次長としてＧＨＱとの折衝に当たった白洲次郎氏は、国民に呼びかける形で次のように書き残しています。\r\n　　恐らく吾々の余生の間には、大した好い日も見ずに終るだろう。それ程事態は深刻で、前途は荊の道である。然し吾々が招いたこの失敗を、何分の一でも取返して吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる。\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興は成し遂げられたのです。\r\n　かつて、アメリカのケネディ大統領は大統領就任演説で、国家があなたのために何をしてくれるかではなく、あなたが国家のために何ができるのかを問おうではないかと国民に語りかけました。\r\n　私は今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います。\r\n　私自身、次世代の人たちが、日本で生まれたこと、そして日本人であることに誇りと自信を持つことができる社会をつくるため、日本経済再生へ向けて、全力で自らに課された職責に邁進することをお誓い申し上げて、私の所信の表明とさせていただきます。（拍手）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015254X00120120124/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015254X00120120124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015254X00120120124/12"
            },
            {
                "speechID": "117915261X00320111115_989",
                "issueID": "117915261X00320111115",
                "imageKind": "会議録",
                "searchObject": 989,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2011-11-15",
                "closing": null,
                "speechOrder": 989,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　委員御指摘のように、蓄電池は、大変短期のエネルギー需給の安定という観点から、また中長期のエネルギー戦略にもこれは欠かせない重要な技術というふうに考えております。しかも、将来、世界的にもこれは市場、マーケット規模も大きいということで、今回の第三次補正では導入補助を入れておりますけれども、今後とも、研究開発、そして規制・制度改革、標準化など様々な政策を通じて国家的な戦略としてこの蓄電池の高性能化と低価格化を進めて、我が国企業の競争力の維持強化もまさにこの蓄電池という部分で図ってまいりたいというふうに考えております。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117915261X00320111115/989",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117915261X00320111115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117915261X00320111115/47"
            },
            {
                "speechID": "117914889X00220111027_308",
                "issueID": "117914889X00220111027",
                "imageKind": "会議録",
                "searchObject": 308,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 308,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　御質問いただきまして、ありがとうございます。\r\n　国家戦略室については、松井さんと一緒に鳩山政権発足のときに、総理のやっぱりリーダーシップを、総理主導で重要な物事を決めていく、その補佐する役割を担うものとして内閣官房の下にまず室を設け、これを法律を提案をして国家戦略局に格上げをして、政治主導、官邸主導の政治を、政策決定を行っていく、そこのエンジンにしようということでやってきたわけでございます。ただ、今委員からも御指摘ございましたように、残念ながら法案が成立をしない状況の中でここまで至ってまいりました。\r\n　また、国家戦略室の中では、今までも財政運営戦略であるとかあるいは新成長戦略であるとか、民主党政権がまさに今目指しております経済成長とそして財政の健全化、言ってみれば、これは総理も車の両輪というふうに申されておられますけれども、その大きな方向性を決めてきたのもその国家戦略室でありましたが、その姿が余り見えにくいというお話もございました。\r\n　実は、そうした国家戦略室でやってきたような、やっているようなことをもう少し外に向けても伝わる形として会議体を設けてはどうかということは、実はこれは鳩山政権のときに当時の副長官であった松井さんなどとも御相談をさせていただいてきたものでございます。\r\n　これを今回、野田内閣発足に当たりまして、総理は、所信表明演説の中で述べられましたように、国家の内外にわたる重要な政策を統括する司令塔並びに政策推進の原動力としての役割を担い、重要基本方針の取りまとめや中長期的な国家ビジョンの構想を行う、そうした会議体として国家戦略会議を、会議体を創設すると。そうした総理のお考えを受けまして、明日、国家戦略会議第一回目を発足をさせていただくつもりでございます。\r\n　この国家戦略会議におきましては、これまで国家戦略室が担ってまいりました税財政の骨格や経済運営の基本方針、そしてあと総理から指示があった重要事項ということで、例えば先ほど申し上げました新成長戦略など、あるいは今もエネルギー・環境会議なども取りまとめを行っていますが、そうしたことに加えて、これは元々マニフェストの中で国政の内政、外交両面にわたる重要事項についてということでございましたので、今回の国家戦略会議の下では、国家の内外にわたる重要課題ということで、今まで以上にレンジを広げまして、そうした重要課題についてこれを統括する司令塔、そしてまた政策を推進する原動力としてこれから活動してまいりたいというふうに考えております。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914889X00220111027/308",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914889X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914889X00220111027/32"
            },
            {
                "speechID": "117903910X00320111025_107",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 107,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　私の前任の玄葉大臣のもと、七月二十九日、エネルギー・環境会議で、当面のエネルギー需給安定策におきまして、基本的な対処方針として、「原子力発電所の停止が広範に生じた場合でもピーク時の電力不足とコスト上昇を最小化する」というふうに宣言をいたしております。\r\n　今委員から御指摘があった玄葉大臣の御発言はこの方針に基づいたものでございまして、私も同様の認識を持っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/9"
            },
            {
                "speechID": "117903910X00320111025_136",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 136,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　まずは、遠藤委員の方からエールを送っていただきましたこと、感謝を申し上げたいと思います。\r\n　そして、さまざま報道で出されていることに言及がございましたが、報道で出されているような事実はなくて、国家戦略会議については、総理と私の間でしっかり認識を一にして、これから運営を行ってまいりたいと思っております。\r\n　国家戦略会議については、今まで国家戦略室で税財政の骨格や経済運営の基本方針を、あるいは総理から特に指示のあった重要政策というので、例えば、先ほど来から議論がありましたが、エネルギー・環境会議とか成長戦略をまとめたりとか、そういうことをやってまいりました。\r\n　今度の国家戦略会議は、戦略室がその事務のところを中心に担当していくことになるわけでございますが、まさに戦略室でやってきたことを当然含め、それを超えて、経済外交を初めとして国家の内外の重要課題について取り上げていこう、そういうことで先日閣議決定させていただいて、設置を決めさせていただいたところでございます。\r\n　これから発足をして議論をしていくわけでございますが、まずは、総理から年内に取りまとめを指示いただいております日本再生戦略、これを国家戦略会議の場で議論してまいりたいと思っております。\r\n　その再生戦略にかかわる部分については、ＴＰＰを初めとする経済連携の部分やあるいは社会保障と税の一体改革、そういったものも、別に何かを排除するとかそういうわけじゃなくて、日本再生戦略として必要なものについては、当然それは議論の素材として上がってまいりますし、また、来年度予算に関しても、その再生戦略を実行していく上で必要な部分については、これは当然戦略会議としても考え方を示していくことになろうかというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/13"
            },
            {
                "speechID": "117903910X00320111025_138",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 138,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　これは、今、委員の方からも率直なお話がありましたので申し上げたいと思いますが、実は、この成長戦略というのは、ここ十年ぐらいで何度もつくっているんですね。つくるたびに、実行されないでまた次と。\r\n　これは行政全体の問題だと思うんですが、決めたことをどう実行していくのか、そして実行したものがどうなのかとチェックをして、それをまた次のプランに生かしていく。行政のＰＤＣＡサイクルをしっかり回す。\r\n　私自身も二年前に政権の中で仕事をさせていただきまして、やはりプランのところは、委員も与党にいらっしゃったときによく御経験をされたと思いますけれども、そこまではいいんですけれども、そこからどう実行していくのか、ちゃんと実行しているのかどうか、その実行の度合いがどうなのか、それに応じて次のアクションに続いているのか、やはりそこの部分が非常に弱かったんじゃないかなというふうに思っております。\r\n　そういった意味では、昨年、我が政権としても新成長戦略をつくって、それは菅政権のもとで実現会議というのをつくり、そのもとで、例えば、先ほどもちょっと馳委員との議論の中でございましたけれども、パッケージ型インフラ会合というものをつくって、一つ一つ案件も含めてどういう状況なのかというチェックをしていく、そういうこともやっております。\r\n　ですから、そういった意味では、今回、震災あるいは原発事故が起きまして、昨年、新成長戦略でまとめた、日本は、エネルギー・環境分野やあるいは高齢化という分野で世界のフロントランナーにあって、課題先進国だと。この課題を解決して、世界一のエネルギー・環境国家をつくる、世界一の健康長寿国家をつくる、それをグリーンイノベーション、ライフイノベーションを通じてやっていく、そういう大きな方向性は今の状況でも変わっていないと思います。\r\n　しかし、これを震災後、そして原発事故が起きたこの状況の中でどう再強化、再設計するかということを、まさに今、事務的にも検討しているところでございますが、これをこれから国家戦略会議の中で、これは民間の方にも参加をしていただきますので、そういう議論の土台にのせて、そしてまとめ上げていきたいというふうに考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/13"
            },
            {
                "speechID": "117903910X00320111025_159",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 159,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　今、委員からお話がございました高速増殖炉サイクル技術の研究開発につきましてでございますが、まさに、委員のお地元で今回こういう事故が起きたわけでございます。\r\n　そういった意味では、現在、政府としてエネルギー政策や原子力政策の今後の方向性を今検討しているわけでございますので、そうしたものを見据えつつ、そのあり方については検討してまいりたいというふうに思っております。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/17"
            }
        ]
    },
    {
        "numberOfRecords": 73,
        "numberOfReturn": 13,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117903910X00320111025_161",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 161,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　考えないとか、たなざらしにするというふうに申し上げているわけではございませんで、これは、エネルギー政策や原子力政策、今後の方向性というものを議論しているわけでありますから、そういうものを横目で見ながら、どういう形でこちらの方をやっていくかということを考えていくということであります。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/17"
            },
            {
                "speechID": "117903910X00320111025_215",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 215,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 215,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　国家戦略室というのは鳩山政権のときに立ち上げて、国家戦略室の責務といたしまして、税財政の骨格、そして経済運営の基本方針、並びに、総理から重要な課題として御指示いただいた項目について企画立案そして総合調整を行う、これが国家戦略室の責務になっておりまして、そこを所管する大臣ということでございます。\r\n　その上で、この二年間やってまいりましたこととしては、財政運営戦略を策定いたしましたり、毎年度の予算編成の基本方針の策定などを行ってまいりましたし、また、新成長戦略を策定したり、現在は、エネルギー・環境会議の議長やあるいは食と農業の再生の会議の取りまとめ役というようなことをやっております。\r\n　そういった意味では、基本は税財政の骨格と経済運営の基本方針、そしてそのほか、総理から御指示をいただいたことについて担当大臣として仕事を行っているということでございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/215",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/23"
            },
            {
                "speechID": "117903910X00320111025_229",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 229,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　我々も、委員の問題意識と全く同じ認識を持っておりまして、被災した地域を中心に、地方公共団体、大学、公的研究機関、産業界等が連携して、特区制度なども活用しながら、再生可能エネルギーなどについても、官民の関連研究機関が集積した新たな研究開発、イノベーションの国際的拠点の形成に向けた検討を進めることが重要だというふうに考えております。\r\n　そのため、東北地方の大学等の研究機関の再生エネルギー分野への取り組みを後押しすることで、世界的な研究拠点を東北地域に実現し、関連産業の集積を通じて産業の復興にも貢献する東北復興次世代エネルギー研究開発プロジェクトを、平成二十四年度科学技術重要施策アクションプラン、復興再生並びに災害からの安全性向上に位置づけたところでありますので、ぜひ、委員が御指摘になるような思いを共有して進めてまいりたいというふうに思っております。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/25"
            },
            {
                "speechID": "117903910X00320111025_285",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 285,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　七月二十九日にエネルギー・環境会議で取りまとめました「「革新的エネルギー・環境戦略」策定に向けた中間的な整理」の「戦略の基本理念」におきまして、「原発への依存度低減のシナリオを描く。」というふうに明示をしております。今後は、この考え方に基づきまして、年末には基本方針を定め、春ごろにはエネルギー選択のオプションを示し、国民的な議論を行った上で、来年の夏を目指して革新的エネルギー・環境戦略を作成する、そうした予定でございます。\r\n　経産省でも、総合資源エネルギー調査会によりますエネルギー基本計画の見直しが進められているところでございますが、今お話があった原発の扱いについても連携しつつ、今申し上げました脱原発依存というシナリオを描いていく、そういう基本理念のもとに議論してまいりたいというふうに考えております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/36"
            },
            {
                "speechID": "117903910X00320111025_289",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 289,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 289,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　再生可能エネルギーの導入を促進していくということは、これは昨年まとめました新成長戦略の中で、日本を世界一のエネルギー・環境先進国にする、そこに向けてグリーンイノベーションを加速していく、その中で、再生可能エネルギーの導入を思い切って促進していくということは、そのときから、まさに国家戦略上重要な位置づけとして置いてまいりました。それが、今回の原発事故も受けまして、エネルギー戦略そのものを見直していかなきゃいけない。その中で、先ほど申し上げましたように、脱原発依存という方向を示しているわけでございます。\r\n　そうした中では、当然、再生可能エネルギーの促進に向けて、さきの国会でも、再生可能エネルギーの導入を促進する法律も通ったわけでございますから、こうした法律も活用しながら、今まで以上に再生可能エネルギーの導入促進に向けて、これは国家戦略としても大事な、重要な課題として位置づけて取り組んでまいりたいというふうに思っております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/289",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/36"
            },
            {
                "speechID": "117903910X00320111025_291",
                "issueID": "117903910X00320111025",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 291,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　今お話があった発送電分離という話でございますけれども、私ども、エネルギー・環境会議におきまして、新しいエネルギーのベストミックスに向けて、どうその選択肢など年度末に出すかということで考えているわけでございます。再生可能エネルギーの比率を高めるためには、コスト低下を促す仕組みの導入というものが需要の創造のために必要だと思っていますし、需要家みずからが導入する際の選択肢の拡大等により、再生可能エネルギー産業がより確立しやすいような状況をつくっていかなきゃいけないというふうに思っています。\r\n　そうしたエネルギー戦略をつくると同時に、では、それらの戦略を支える電力システムをどうするかということは、まさにこれは、東電の問題等も含め、これから考えていかなきゃいけない問題だというふうに思っております。\r\n　それから、今、委員からも御指摘があった発送電の分離も含め、電力需給の安定とそしてコスト抑制とリスク管理という三つの目的を達成する上で望ましい電力事業体制のあり方はどういうことかということについて、これは、どこかだけ取り出してというわけにはいかないと思います。やはり全体的な問題がありますから、そうしたものをさまざまな観点から検討もしながら、来年の夏には革新的エネルギー・環境戦略を取りまとめる、そこへ向けて努力をしていきたいと思っています。\r\n　しかし、だからといって、今御指摘があったように、その間再生可能エネルギーの導入を促進するのをおくらせるということではありません。これはいろいろな形で取り組んでいきたいと思っておりまして、例えば、被災地の復興の過程などで特区制度なども活用して、より、この再生可能エネルギーの導入を、まさに被災地において優先的そして先進的に取り組むようなこともやっていきたいと思っていますし、できる限りの再生可能エネルギーの導入促進に向けた措置は、来年度予算などでもとっていきたいと思います。\r\n　これは予算だけじゃなくて、いろいろさまざま規制の問題もあると思うんですね。先日、私は、風力発電を促進しておられます町長さんなんかのお話を聞きましたら、特に農林省関係の法律がなかなか邪魔をしているんだというお話も伺いました。\r\n　そういった意味では、今、規制改革など、行政刷新会議などでもやっておりますが、そういう規制面でのいわば再生可能エネルギーの導入を促進するような措置も大胆にとっていく、そうした作業をこれから加速していきたいと思っておりますので、どうぞ御理解をいただければというふうに思っております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117903910X00320111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117903910X00320111025/36"
            },
            {
                "speechID": "117914889X00120111025_016",
                "issueID": "117914889X00120111025",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 16,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　国家戦略担当大臣及び経済財政政策、科学技術政策を担当する内閣府特命担当大臣並びに社会保障・税一体改革担当、宇宙開発担当大臣として、一言御挨拶申し上げます。\r\n　国家戦略室は、税財政の骨格、経済運営の基本方針、その他内閣の重要政策に関する基本的な方針の企画及び立案並びに総合調整の機能を担うこととされております。\r\n　このため、我が国が直面する厳しい経済財政状況を踏まえ、財政運営戦略に基づく財政健全化に向けて、引き続き目標の達成を目指してまいります。また、新成長戦略の実現を加速するとともに、震災後に生じた新たな課題に対応するため、戦略の再強化を行い、年内に日本再生の戦略を策定します。\r\n　さらに、こうした戦略の具体化も含め、国家的な重要政策を統括する総理主宰の新たな会議体、国家戦略会議を創設します。また、当面のエネルギー需給安定策の具体化や中長期の革新的エネルギー・環境戦略の策定、経済連携の戦略的な推進、食と農林漁業の再生のための総合調整に取り組んでまいります。\r\n　次に、経済財政政策について申し述べます。\r\n　我が国の景気は、震災の影響により依然として厳しい状況の中、持ち直しているものの、そのテンポは緩やかになっています。先行きについては、持ち直しが続くと期待されますが、海外景気の下振れや為替、株価の変動等によっては景気が下振れするリスクが存在します。\r\n　急速な円高の進行等による景気下振れや産業空洞化のリスクに先手を打って対処するため、十月二十一日に閣議決定された円高への総合的対応策について、迅速に具体的な効果が上がるよう実行に移してまいります。また、日本銀行には、政府との緊密な情報交換、連携の下、適切かつ果断な政策対応を期待いたします。\r\n　経済成長と財政健全化は車の両輪です。経済と財政の相互連関を十分に踏まえ、デフレの収束と経済成長の実現を確かなものとしつつ、財政健全化と持続可能な社会保障の実現に向け、全力を挙げて取組を進めてまいります。また、政策の客観性、透明性を高めるため、経済財政に関する分析や中長期の試算をお示ししてまいります。\r\n　科学技術イノベーション政策については、本年八月に閣議決定された第四期科学技術基本計画に示された政策が着実に具現化されるよう取り組むことが重要であります。我が国が東日本大震災から力強く復興、再生し、世界のフロントランナーとして成長、発展するとの国家戦略の観点から、科学技術の振興とイノベーションの創出は不可欠との認識に立ち、グリーンイノベーション、ライフイノベーション、復興、再生並びに災害からの安全性向上、基礎研究及び人材育成を主要な柱と位置付け、強力に進めてまいります。そのためにも、科学技術イノベーション政策をより強力に推進する体制の整備や、我が国の研究開発システムの中核を担う研究開発法人の機能強化に向けた制度の創設に鋭意取り組んでまいります。\r\n　社会保障と税の一体改革については、少子高齢化が進む中、国民の安心を実現するため、社会保障の機能強化と、それを支える財政の健全化を同時に達成することが不可欠です。関係大臣と協力して、各党各会派の御理解をいただきながら、本年六月の社会保障・税一体改革成案の具体化を進めてまいります。また、社会保障・税番号制度の早期導入に向けて検討を進めてまいります。\r\n　知的財産戦略については、近年その重要性がますます高まっております。知的財産推進計画二〇一一に基づき、国際標準化戦略等各種施策を着実に推進するとともに、クールジャパン戦略については、我が国が困難を克服して再び立ち上がる決意をジャパンネクストというメッセージに込めて国内外に発信し、日本の文化、伝統と創造力を生かした新たな国づくりを進めます。\r\n　情報通信技術政策については、昨年五月に策定された新たな情報通信技術戦略及び六月に策定され本年八月に改訂された工程表に基づき、国民本位の電子行政の実現、地域のきずなの再生、新市場の創出と国際展開を目指して、情報通信技術の利活用を強力に推進してまいります。\r\n　中国における遺棄化学兵器処理については、引き続き事業を推進してまいります。\r\n　宇宙空間の開発利用は我が国の新たなフロンティアであり、宇宙開発利用政策を我が国の国家戦略として位置付け、宇宙開発戦略本部を中心に政府一体となり、総合的、計画的に推進してまいります。具体的には、準天頂衛星システムの推進、宇宙空間の開発利用の戦略的な推進体制の構築等に取り組んでまいります。\r\n　芝委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914889X00120111025/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914889X00120111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914889X00120111025/3"
            },
            {
                "speechID": "117904889X00120111021_014",
                "issueID": "117904889X00120111021",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2011-10-21",
                "closing": null,
                "speechOrder": 14,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○古川国務大臣　国家戦略担当大臣及び経済財政政策を担当する内閣府特命担当大臣並びに社会保障・税一体改革担当大臣として、一言ごあいさつを申し上げます。\r\n　国家戦略室は、税財政の骨格、経済運営の基本方針、その他内閣の重要政策に関する基本的な方針の企画及び立案並びに総合調整の機能を担うこととされております。\r\n　このため、我が国が直面する厳しい経済財政状況を踏まえ、財政運営戦略に基づく財政健全化に向けて、引き続き目標の達成を目指してまいります。また、新成長戦略の実現を加速するとともに、震災後に生じた新たな課題に対応するため、戦略の再強化を行い、年内に日本再生の戦略を策定します。\r\n　さらに、こうした戦略の具体化も含め、国家的な重要政策を統括する総理主宰の新たな会議体、国家戦略会議を創設します。また、当面のエネルギー需給安定策の具体化や中長期の革新的エネルギー・環境戦略の策定、経済連携の戦略的な推進、食と農林漁業の再生のための総合調整に取り組んでまいります。\r\n　次に、経済財政政策について申し述べます。\r\n　我が国の景気は、震災の影響により依然として厳しい状況の中、持ち直しているものの、そのテンポは緩やかになっています。先行きについては、持ち直しが続くと期待されますが、海外景気の下振れや為替、株価の変動等によっては、景気が下振れするリスクが存在します。\r\n　急速な円高の進行等による景気下振れや産業空洞化のリスクに先手を打って対処するため、本日閣議決定された円高への総合的対応策について、迅速に具体的な効果が上がるよう実行に移してまいります。また、日本銀行には、政府との緊密な情報交換、連携のもと、適切かつ果断な政策対応を期待いたします。\r\n　経済成長と財政健全化は車の両輪です。経済と財政の相互連関を十分に踏まえ、デフレの終結と経済成長の実現を確かなものとしつつ、財政健全化と持続可能な社会保障の実現に向け、全力を挙げて取り組みを進めてまいります。また、政策の客観性、透明性を高めるため、経済財政に関する分析や中長期の試算をお示ししてまいります。\r\n　社会保障と税の一体改革については、少子高齢化が進む中、国民の安心を実現するため、社会保障の機能強化とそれを支える財政の健全化を同時に達成することが不可欠です。関係大臣と協力して、各党各会派の御理解をいただきながら、本年六月の社会保障・税一体改革成案の具体化を進めてまいります。また、社会保障・税番号制度の早期導入に向けて検討を進めてまいります。\r\n　中国における遺棄化学兵器処理については、引き続き事業を推進してまいります。\r\n　荒井委員長を初め、理事、委員各位の御理解と御協力を心よりお願い申し上げまして、私のごあいさつとさせていただきます。どうぞよろしくお願いいたします。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904889X00120111021/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904889X00120111021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904889X00120111021/4"
            },
            {
                "speechID": "117815261X00220110928_600",
                "issueID": "117815261X00220110928",
                "imageKind": "会議録",
                "searchObject": 600,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2011-09-28",
                "closing": null,
                "speechOrder": 600,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（経済財政政策・科学技術政策）",
                "speakerRole": null,
                "speech": "○国務大臣（古川元久君）　この点につきましては、昨年の六月にまさに新成長戦略というものを民主党政権になって作りました。\r\n　特に、グリーンイノベーションとライフイノベーション、日本を世界一の環境エネルギー大国にしていくこと、もう一つは世界一の健康長寿国とする。世界が抱えている環境やエネルギーのそうした制約やあるいは高齢化と、そうした課題を日本がまず先に解決をして、それで世界に模範となるそういう国家をつくると、その過程で新たな成長を実現をしていこうと、そういう新成長戦略をつくって、その実施に今まで努めてきているところでございます。\r\n　そこに、今回の大震災というものがございました。今回、この大震災を踏まえまして、今まで以上にこの新たな成長というものを強化し、加速をしていかなければいけない状況になってきておりまして、その日本再生のための戦略を年末に向けてまとめていく作業を今しているところでございます。\r\n　特に、その大胆な、今委員が御指摘にございましたような経済政策というのは、この被災地の復興の過程で実現をしていかなければいけないと思っています。被災地の皆さん方が将来に夢や希望を持つためにも、そしてまた被災地の復興を通じて国民全員が元気になるためにも、そして日本が新たに再生していくんだという、そういう姿を内外に指し示す意味でも、この被災地の復興の過程において、新成長戦略で目指してきたグリーンイノベーションやライフイノベーション、そうしたものを特区制度などを大胆に活用して被災地において優先的、そして前倒しするような形で実現をしていく、そしてこの被災地におきまして新しい日本の経済社会構造を実現をすると。その過程におきまして、私どもは、この日本の新しい成長、そして経済の政策を実現していきたいというふうに思っております。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928/600",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815261X00220110928/43"
            },
            {
                "speechID": "117404006X01220100514_028",
                "issueID": "117404006X01220100514",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 28,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○古川副大臣　再生可能エネルギーにつきましては、温室効果ガスを排出しないクリーンなエネルギーとして世界的に市場も拡大しておりまして、そういった点でも、成長戦略においても重要なテーマとして検討を進めていきます。\r\n　実際、太陽光発電の買い取り制度の開始などによりまして、政策を強化いたしております。そのことによって、太陽光パネルや製造工場の増設が活発に行われるなど、国内でもそれが新しい雇用を生み、成長につながる動きが出てきております。\r\n　そういった意味では、この再生可能エネルギーというものを一つのてこにして、新たな成長というものをぜひつくり上げていきたいというふうに考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404006X01220100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404006X01220100514/6"
            },
            {
                "speechID": "117404006X01220100514_036",
                "issueID": "117404006X01220100514",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2010-05-14",
                "closing": null,
                "speechOrder": 36,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○古川副大臣　委員お示しのとおり、ここのところの化石燃料の価格の高騰によりまして、その分だけ日本からお金が出ていっているというのは、おっしゃるとおりだと思っています。\r\n　だからこそ、私どもも、日本が特に脱化石燃料に頼れる時代というのが、持続可能な世界経済の成長ということを考えれば、いずれかの時点で、もちろんなくなるわけではありませんが、化石燃料を中心とするエネルギー構造から、そうでない、まさに今御指摘あったような、再生可能エネルギーを初めとする、化石燃料以外のそうしたエネルギーを中心とするエネルギー構造に変えていかなければいけない。そういう大きなエネルギー革命を世界は経ていかないと、持続的な成長というものは、これから五十年、百年ということを考えれば期待できないわけであります。\r\n　そういった意味では、そういう分野において大変強い技術を持っている日本が率先して、世界に先駆けて、この化石燃料に頼るエネルギー構造からそうでない構造に変えていく。そのことが結果として日本の将来的な持続可能な成長を実現すると当時に、そういう社会を日本の中でつくるということが、結局世界にも先駆けることになって、そのことが、日本の強みというものを単に日本だけでなく世界にも広げていく。そういった意味で、大きな成長の源泉になっていくというふうに考えておりますので、今御指摘がありましたような、そうした海外への化石燃料でかかっている費用が少しでも減っていくような、そういう構造というものを国内につくり上げていくように努力をしてまいりたいというふうに考えております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404006X01220100514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404006X01220100514/7"
            },
            {
                "speechID": "117414370X00620100324_010",
                "issueID": "117414370X00620100324",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第6号",
                "date": "2010-03-24",
                "closing": null,
                "speechOrder": 10,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（古川元久君）　ただいま新しい新成長戦略、菅副総理が取りまとめの責任者として、その下で今六月の最終取りまとめに向けての議論を進めさせていただいているわけでございますが、その中でもやっぱり地域の活性化というものは極めて重要な大きな視点になるというふうに考えております。\r\n　つい先日の週末にも仙谷大臣とともに瀬戸内海の島であります直島という島を訪れまして、非常に活力に満ちている、そういう地域のどこにそういう源泉があるのかというところも視察をしてまいりました。これからの国の在り方を考えるに当たって、やはり地域からこの国を元気にしていくと、そういう視点の、是非これからも様々な示唆をいろいろな地域から学ばせていただきたいというふうに思っております。\r\n　その中で、今、前田委員の方から御指摘がありました地域の活性化という中で、例えば、私ども、今回の新成長戦略の基本方針の中でも、先ほどもちょっと地価のお話もございましたけれども、住宅リフォームを通じた流通市場の活性化や、固定価格買取り制度の導入による過疎地経済の活性化、再生可能エネルギーの導入、推進と、そうしたものはいずれもこの地域経済の活性化に必要な施策であるというふうに認識をして、それを取り入れることといたしております。また同時に、木の文化の再生のために森林・林業の再生にも取り組むこととしておりまして、この点もまさに地域、特に今過疎地などを中心に大きな活性化の原動力になるのではないかというふうに思っております。\r\n　いずれにいたしましても、こうした問題を、地域、今どこも疲弊をしておりますが、そうした地域の活性化の活力を生むために政治のリーダーシップを発揮をして、地域に雇用とそして活力が生まれるように省庁の壁を取り払って努力をしてまいりたいというふうに思っておりますので、また委員からもいろいろのアドバイスをいただければというふうに思っております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414370X00620100324/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414370X00620100324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414370X00620100324/3"
            },
            {
                "speechID": "115604192X00120030213_081",
                "issueID": "115604192X00120030213",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会統治機構のあり方に関する調査小委員会",
                "issue": "第1号",
                "date": "2003-02-13",
                "closing": null,
                "speechOrder": 81,
                "speaker": "古川元久",
                "speakerYomi": "ふるかわもとひさ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○古川小委員　中山会長のお話、まことにごもっともだと思います。まさにそういう大所高所に立った議論を本来はこの国会の場、そして中央政府というものはやっていかなければいけない。そのためにも、やはり私は、中央政府の役割をもっとスリム化して地方に任せる、どんどん任せていかなければいけない。\r\n　やはり私は、今の中央政府は、本来この国が国際社会の中でどういう方向に進むのか、そしてこの国のそれぞれの地域のために国として何をなすべきなのか、そういう議論や検討をするための時間が余りに少なくて、国内の、小さいこととは言いませんけれども、それぞれの地域の問題というか、そういうことに余りにやはりエネルギーを使い過ぎているというふうに思います。\r\n　私自身もかつて役所に在職をしたことがありますけれども、大蔵省あたりでもやはりそういうところがあって、もっともっと、本来であれば、国益という観点から大所高所に立った研究やあるいは議論というものがなされなければいけない。そのためにも、やはり私は、もっともっと地方分権といいますか地域主権の形での、大きく国の構造を変えていかなければいけないんじゃないか。本当に、今会長のお話を聞いて、まことにそのとおりだというふうに思いました。\r\n　あと二点、ちょっときょうの参考人のお話を踏まえて、これは問題提起という形でさせていただきたいんですが、一つは、これだけ道州制の議論が各地域から起きている、そして知事からも起きている段階で、ここ十年近く国会でも委員会をつくって検討をされてきている首都機能移転の問題も、やはり地域の、地方の行政主体、統治主体のあり方をどうするかという議論と本来はセットでやっていかなければいけないのではないかというふうに考えます。\r\n　なかなかこの首都機能移転の議論が進展しない一つの背景には、一方で東京一極集中というのはいろいろな問題があるということは理解をしながら、しかし、じゃ道州制になってしまうんであれば首都というのはどういう意味を持つんだろうというもう一方の疑問が多分各議員の頭の中にあって、そういうこともやはり、この首都機能移転の議論がなかなか前に進まなくて堂々めぐりをしている一つの背景にあるのではないかなと思います。\r\n　そういう意味では、やはりこの地方の自治のあり方、中央政府のあり方とセットで首都機能移転という問題についても議論をしていかなければいけないんじゃないかというふうに感じております。\r\n　もう一つは、統治機構という場合に、ともすると私ども行政と立法のところばかり目が行くところがあるんですけれども、三権といえばやはり司法権もあるわけでありまして、もちろんこの司法は最終的に国として最高裁判所で統一されるということは必要なわけでありますけれども、やはり今の時代というものを考えていきますと、それぞれの地域でスピーディーに司法的な手続の中でいろいろな問題が処理される仕組みをつくっていくことも大事じゃないかなというふうに考えます。\r\n　そういう意味では、地方分権やあるいは地域主権、そうした地域の主体性を考えるときには、極めて、行政、立法以上に中央集権的なこの司法権のあり方についても一度検討をする必要というのはあるのではないかということを感じております。\r\n　そのことを問題提起としてお話しさせていただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115604192X00120030213/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115604192X00120030213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115604192X00120030213/18"
            }
        ]
    }
]