{
    "repr_name": "中谷真一",
    "speeches": [
        {
            "speech_id": "121115359X00720230619_058",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-06-19",
            "speech_text": "○副大臣（中谷真一君）　先生御下問の件につきましては、報道で、報道されているということは承知をしているところであります。ただ、我が省に対してそういった要請があるというところではありません。外交、防衛の窓口である外務省、防衛省にそういった打診があるかどうかということについては承知をしていないというところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00720230619/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "外交、防衛の窓口である外務省、防衛省にそういった打診があるかどうかということについては承知をしていないというところであります"
            ]
        },
        {
            "speech_id": "121113950X01220230509_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-05-09",
            "speech_text": "○副大臣（中谷真一君）　先生御下問のその領域内で提供をしたものが使用されるかどうかと……（発言する者あり）領域内でということが、なかなか軍事上不確実なことが多いので、先生言われたようなケースはあるというふうに思います。\r\n　その際は、法令上、外為法上、輸出に該当する可能性がある場合となってしまいまして、外為法上に基づく許可申請が必要となります。この申請の際については、防衛装備移転三原則との関係で、米軍等行動関連措置法に基づく武器、弾薬の移転を含め、法律に基づき自衛隊の実施する物品又は役務の提供に含まれる防衛装備の海外移転として、三原則の運用指針において移転を認め得る案件に位置付けられております。\r\n　ただ、実際におきましてこれをやるというふうになりますと、これは外為法の運用上、米軍等行動関連措置法等に基づきまして自衛隊が行う物品又は役務の提供等につきましては一括して輸出を許可する包括許可の対象となっておりますから、ですから、有事の際は速やかな提供が可能になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X01220230509/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、実際におきましてこれをやるというふうになりますと、これは外為法の運用上、米軍等行動関連措置法等に基づきまして自衛隊が行う物品又は役務の提供等につきましては一括して輸出を許可する包括許可の対象となっておりますから、ですから、有事の際は速やかな提供が可能になるというふうに考えております"
            ]
        },
        {
            "speech_id": "120803968X01120220427_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-27",
            "speech_text": "○中谷（真）委員　自民党の中谷真一です。\r\n　本日は、質問の機会をいただきまして、心から感謝申し上げます。委員長、また理事の皆様、また委員の皆様、ありがとうございます。\r\n　本日は十五分ということですので、早速質問に移りたいと思います。\r\n　ロシアのウクライナ侵略が始まって二か月が経過をしました。これは最も強い言葉で非難しなければいけませんし、これを食い止めるために、国際社会と協調していかなければいけないということであります。\r\n　ただ、このことに対する懸念というのは、私はこのことに対して思いますのは、力による一方的な現状変更が行われているわけでありますが、これが、ヨーロッパのみならず、世界中に堰を切ったように波及するのではないかというおそれがあるというふうに考えているところであります。\r\n　特に、私どもの東アジア、これは中国という脅威があるわけでありまして、これを鑑み、今後、やはりしっかりと日本としてこれを抑えていく、そういった努力をしていかなければいけないというふうに考えているところであります。\r\n　今、安全保障の議論、非常に行われています。それは中国を念頭に置いてやっているわけでありまして、安全保障、防衛費の引上げ等々についても、我が党でも今しっかりと議論が行われているところでありますけれども、私は、これと同時に大切なのは、やはり外交力の強化だというふうに思っているところであります。\r\n　その外交力の強化の中でも、特に、その最大の武器であるＯＤＡ、これを引き上げていく必要があるというふうに考えているところであります。日本のＯＤＡは、現在、ＧＮＩ比〇・三四％であります。これは、国際目標〇・七％に対して半分以下という状況にございます。\r\n　今、安全保障の議論をしていまして、それを引き上げると言っていますけれども、同じく、やはりこの外交力強化のためには、ＯＤＡを私は大幅に引き上げていく必要があるというふうに考えているわけでありまして、それに、また、政府はちょうど、骨太の方針、来年度の予算編成についての方針を今から議論をするというところでもあります。\r\n　ここは、やはり外務省として、先ほど委員の方も倍増だと言われましたけれども、そういった強い決意を持ってこれに臨んでいかなければいけないというふうに考えているところであります。大臣のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは最も強い言葉で非難しなければいけませんし、これを食い止めるために、国際社会と協調していかなければいけないということであります",
                "\r\n　ただ、このことに対する懸念というのは、私はこのことに対して思いますのは、力による一方的な現状変更が行われているわけでありますが、これが、ヨーロッパのみならず、世界中に堰を切ったように波及するのではないかというおそれがあるというふうに考えているところであります",
                "\r\n　特に、私どもの東アジア、これは中国という脅威があるわけでありまして、これを鑑み、今後、やはりしっかりと日本としてこれを抑えていく、そういった努力をしていかなければいけないというふうに考えているところであります",
                "それは中国を念頭に置いてやっているわけでありまして、安全保障、防衛費の引上げ等々についても、我が党でも今しっかりと議論が行われているところでありますけれども、私は、これと同時に大切なのは、やはり外交力の強化だというふうに思っているところであります",
                "\r\n　その外交力の強化の中でも、特に、その最大の武器であるＯＤＡ、これを引き上げていく必要があるというふうに考えているところであります",
                "\r\n　今、安全保障の議論をしていまして、それを引き上げると言っていますけれども、同じく、やはりこの外交力強化のためには、ＯＤＡを私は大幅に引き上げていく必要があるというふうに考えているわけでありまして、それに、また、政府はちょうど、骨太の方針、来年度の予算編成についての方針を今から議論をするというところでもあります",
                "\r\n　ここは、やはり外務省として、先ほど委員の方も倍増だと言われましたけれども、そういった強い決意を持ってこれに臨んでいかなければいけないというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "120805261X00420220126_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○中谷（真）委員　当時、冷戦期は、ＮＡＴＯに対抗するためにワルシャワ条約機構というものもございました。これは、じっとしていますと、中国は中国で広げてくるわけでありまして、よくよく、私どもといたしましては、やはり価値観の近い国々としっかりとした関係を持っていく、特に安全保障上は、やはり一緒に訓練をしたり一緒に演習を行う、また、さらには、同じような機材を使うことによって、相手の考え方とか、まさに相手の機材との相互性とか、こういったものを図っていかなければとても協力できないわけでありまして、そういう観点に立ちますと、私は、時間はないというふうに思っているところであります。\r\n　是非そのような枠組みをつくって、しっかりとこれを前に進めていけるのは、私は、東アジアでは日本がイニシアチブを取るしかないというふうに思っているところでありまして、また是非これをお願いを申し上げたいというところであります。\r\n　次に、防衛費について申し上げます。\r\n　中国は、三十年間で二十倍の防衛費の伸びであります。それに対抗してということであるというふうに思いますが、オーストラリアについては、十年間で四〇％、防衛費を伸ばしております。韓国は、文政権、この五年間で三七％増、二三年には日本の防衛費を超えるというふうにも言われております。日本はずっと横ばいであります。\r\n　この状況において、やはり相手があることですから、相手に対応していくということは極めて大事であります。これは、五十一年に防衛費を一％以内にするという閣議決定を行ったわけでありますが、これに縛られているのではないかというような思いもございます。\r\n　であれば、歯止めをかけるという意味では、私は、じゃ、二％以内、これは先進国の通常の防衛費でありますが、二％以内にするという、もう一度閣議決定などを行ってやはり対応していく必要があるというふうに考えますが、これは防衛大臣のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、じっとしていますと、中国は中国で広げてくるわけでありまして、よくよく、私どもといたしましては、やはり価値観の近い国々としっかりとした関係を持っていく、特に安全保障上は、やはり一緒に訓練をしたり一緒に演習を行う、また、さらには、同じような機材を使うことによって、相手の考え方とか、まさに相手の機材との相互性とか、こういったものを図っていかなければとても協力できないわけでありまして、そういう観点に立ちますと、私は、時間はないというふうに思っているところであります",
                "\r\n　是非そのような枠組みをつくって、しっかりとこれを前に進めていけるのは、私は、東アジアでは日本がイニシアチブを取るしかないというふうに思っているところでありまして、また是非これをお願いを申し上げたいというところであります",
                "これは、五十一年に防衛費を一％以内にするという閣議決定を行ったわけでありますが、これに縛られているのではないかというような思いもございます",
                "\r\n　であれば、歯止めをかけるという意味では、私は、じゃ、二％以内、これは先進国の通常の防衛費でありますが、二％以内にするという、もう一度閣議決定などを行ってやはり対応していく必要があるというふうに考えますが、これは防衛大臣のお考えをお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○中谷（真）委員　安全保障に一体幾らの予算をつぎ込むかということが、まさに国家の意思だというふうに思っているところでもございまして、これは待ったなしであります。是非、早急な御検討をお願いをしたいというところであります。\r\n　そして、次に、敵基地攻撃能力についてであります。\r\n　この敵基地攻撃能力がなぜ必要かというところでありますが、これはまず、二一年四月二十一日に、米上院軍事委員会の公聴会でリチャード海軍大将が、戦略的抑止に失敗するリスクが高くなっている、これはまさにアメリカの力が弱まっているという意味であります、作戦運用において核対応の可能性を考慮する必要があると、核戦略について言及をしております。\r\n　また、マーク・ミリー統合参謀本部議長、これはまさに米軍トップでありますね。二一年の夏に、これは中国が行ったわけでありますが、地球を一周周回して、そして攻撃できる核弾頭搭載可能な超音速滑空ミサイルの発射実験を行ったんです、中国が。これは目標から四十キロ離れたところに着弾したそうでありますけれども、これを見てミリー本部長は、スプートニク、まさに、アメリカを越してスプートニクを打ち上げた、当時のソ連がですね、このときの衝撃に近いということを言っているわけであります。まさに、核を始めとする米国の力に対して、中国の力が物すごい勢いで台頭してきているということを端的に表しているわけであります。\r\n　そうしたときに、そういう状況において、まさに台頭してきたときにおいて、これはチャーチルが言っているんですけれども、同盟に永遠の同盟はないと言っています。そして、あるのは永遠の国益だけだということを言っているわけであります。これは何が言いたいかというと、日本防衛のために必ずしもアメリカがコミットするかというのは、まさにそこに国益があるかどうかということなんですね。\r\n　そう考えたときに、まさに核戦略にまで言及している、それぐらい台頭してきたときに、自国を危険にさらしてまで日本を防衛するかという、そこの議論まで来ているというふうに考えてもいいわけであります。\r\n　そうしたときに、やはり自分たちでしっかりと相手のミサイルから防衛する能力を持つということは極めて大事であるというふうに考えているところでありまして、昨今、超音速滑空ミサイル、これはマッハ十とか言われていますけれども、マッハ五を超えると迎撃できないと言われています。そういった状況において、私は敵基地攻撃能力は極めて大事な抑止力になるというふうに思っているところでありまして、この保有について、私は早急に、急がなければいけないというふうに考えておりますが、総理のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさに、核を始めとする米国の力に対して、中国の力が物すごい勢いで台頭してきているということを端的に表しているわけであります",
                "そして、あるのは永遠の国益だけだということを言っているわけであります",
                "これは何が言いたいかというと、日本防衛のために必ずしもアメリカがコミットするかというのは、まさにそこに国益があるかどうかということなんですね",
                "\r\n　そう考えたときに、まさに核戦略にまで言及している、それぐらい台頭してきたときに、自国を危険にさらしてまで日本を防衛するかという、そこの議論まで来ているというふうに考えてもいいわけであります",
                "そういった状況において、私は敵基地攻撃能力は極めて大事な抑止力になるというふうに思っているところでありまして、この保有について、私は早急に、急がなければいけないというふうに考えておりますが、総理のお考えをお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "120805261X00420220126_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○中谷（真）委員　この検討する防衛大綱に明確に書き込んでいただきますよう、よろしくお願いを申し上げたいというふうに思うところであります。\r\n　それでは、ちょっと、全く毛色の違う質問をさせていただきます。\r\n　私の後援会長は、児童虐待を受けた子供、その施設におられる子供たちにラグビーを教えています。私も四人の子供の父親でございまして、児童虐待について、私、これをライフワークとしているところであります。この児童虐待対策について質問させていただきます。\r\n　二〇二三年にはこども庁をという、まさに政府の目玉政策の一つであるというふうにも考えております。そういう状況ではありますが、この事件は後を絶たないわけで、これはずっと続いているわけであります。\r\n　大阪の摂津市でも桜利斗ちゃんが六十度の熱湯をかけられて、もう想像するだけで、であります。そのような凄惨な事件が何度も何度も繰り返されているわけであります。これをやはり一刻も早く止めなきゃいけないというふうに思っております。\r\n　ちなみに、二〇二〇年、児相にそういった、虐待ではないかという相談があったのは二十万五千件であります。そのうち保護したのは約五千件。二十万人の子供はそのまま家庭にいるわけです。\r\n　じゃ、何でこのような状況が起きているかというと、保護する能力がないというのが現場の意見であります。これをやはり増強していかなきゃいけない。このときに現場から聞こえてくる声は、やはり子供に関するソーシャルワーカーを国家資格化して、例えば児相だったり保育所だったり、まさに、そういう関係している部署としっかりと同じような考え方で連携できる、またそういうコミュニティーをつくる、また、さらには、児相を始めそういう方々がキャリアアップになるという体制をつくらない限り、これはうまくいかないんだということを強く訴えているわけであります。\r\n　それを受けて、厚生労働省は、二〇二一年四月には、まさに国家資格化するというような考えのものを出していたわけであります。そうしたら、その後、今度、業界団体の意見を聞いたんですよね。社会福祉士とかまた精神保健福祉士、またその養成学校とかの意見を聞いたら、今度、二〇二一年十一月には全く違う案が出てまいりまして、社会福祉士、精神保健福祉士を取らなければ子供に対しての専門知識は付与できないんだというような、全く独立しない、業界団体におもねたような案ではないかと私は考えざるを得ないような案が出てきたわけであります。\r\n　私は、目玉政策として子供と言っているときに、これぐらいのことができなくてどうするんだと。私は、業界団体の意見を聞くのは大事ですが、業界団体のために子供を犠牲にしてはいけないというふうに思っているところであります。\r\n　このことについて、是非、政府の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇二三年にはこども庁をという、まさに政府の目玉政策の一つであるというふうにも考えております",
                "これをやはり一刻も早く止めなきゃいけないというふうに思っております",
                "\r\n　じゃ、何でこのような状況が起きているかというと、保護する能力がないというのが現場の意見であります",
                "\r\n　私は、目玉政策として子供と言っているときに、これぐらいのことができなくてどうするんだと",
                "私は、業界団体の意見を聞くのは大事ですが、業界団体のために子供を犠牲にしてはいけないというふうに思っているところであります"
            ]
        },
        {
            "speech_id": "120403968X01320210514_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○中谷（真）委員　ありがとうございます。\r\n　その会議や会談の中でも、かなりの時間を中国問題に割かれたというふうにも聞いているところであります。この中国問題、安全保障における認識については、Ｇ７又はラーブ外相とも共有されたのではないかというふうに思うところであります。\r\n　この安全保障における協力というのは、関係強化において極めて重要だというふうに考えているところでありまして、これを引き続き様々な面で行っていかなければいけないというふうに思っているところであります。先ほど大臣からもございましたが、防衛装備の関係でもこれを強化していく必要があるというふうに考えているところであります。\r\n　今現在、将来戦闘機を日本主導で開発をするということを防衛省は決めたところであります。この将来戦闘機については、開発から製造、そしてメンテナンスまで入れますと、大体六兆円のビッグプロジェクトであります。イギリスも時を同じくして将来戦闘機を開発するということを言っております。ここにおける協力ができるのではないかということで、今、防衛省は模索されているというふうに聞いているわけであります。\r\n　私は、アメリカとの協力関係というのは決まったわけであります。日米同盟の関係もありまして、これはやらなければいけないというところであります。ただ、アメリカ一辺倒だと、これもまた更に難しさは出てくるわけでありまして、アメリカとの交渉におけるやはりバーゲニングパワーとしても英国との協力というのは極めて重要だというふうに考えております。\r\n　今現在、将来戦闘機における英国との交渉状況についてお伺いをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この安全保障における協力というのは、関係強化において極めて重要だというふうに考えているところでありまして、これを引き続き様々な面で行っていかなければいけないというふうに思っているところであります",
                "先ほど大臣からもございましたが、防衛装備の関係でもこれを強化していく必要があるというふうに考えているところであります",
                "\r\n　私は、アメリカとの協力関係というのは決まったわけであります",
                "日米同盟の関係もありまして、これはやらなければいけないというところであります",
                "ただ、アメリカ一辺倒だと、これもまた更に難しさは出てくるわけでありまして、アメリカとの交渉におけるやはりバーゲニングパワーとしても英国との協力というのは極めて重要だというふうに考えております"
            ]
        },
        {
            "speech_id": "120403968X01320210514_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○中谷（真）委員　この台湾における重要性は増していますので、是非、ここは外交レベルを引き上げて関係強化に努めていただきたいというふうに思うところであります。\r\n　それでは、次の質問に移ります。\r\n　国際航路標識機関条約についてであります。\r\n　この条約は、ＩＡＬＡ、国際航路標識機関を国際機関に移行するという条約であります。これについては何の異論もないわけでありますけれども、このＩＡＬＡの活動の中でＶＤＥＳという、これは何かと申し上げますと、次世代ＡＩＳ、これは通信ですね、海上における通信、次世代ＡＩＳと言われており、従来のＡＩＳに比べて双方向通信機能を追加したシステム、これをＩＡＬＡが整備していこうということを企図しているというふうに伺っております。その中で、これは非常に日本財団が熱心に取り組んでいるというふうにも聞いているところであります。\r\n　このＶＤＥＳについては、整備するに当たって、今、民間のコンソーシアムのようなものをつくってそれで整備していこう、そういう方向で今進んでいるというふうに認識をしているところでありますけれども、これをやはり日本政府としても支えていく、アンカーテナンシーで支えていくということが必要だというふうに思っております。防衛省また海上保安庁、さらには水産庁など、こういった使用者がしっかり支えていくということが必要であるというふうに考えております。\r\n　まず、海上保安庁に、このＶＤＥＳがあったら使いますかというところをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このＶＤＥＳについては、整備するに当たって、今、民間のコンソーシアムのようなものをつくってそれで整備していこう、そういう方向で今進んでいるというふうに認識をしているところでありますけれども、これをやはり日本政府としても支えていく、アンカーテナンシーで支えていくということが必要だというふうに思っております",
                "防衛省また海上保安庁、さらには水産庁など、こういった使用者がしっかり支えていくということが必要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "120405254X02620210511_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-05-11",
            "speech_text": "○中谷真一君　自由民主党・無所属の会、中谷真一です。\r\n　ただいま議題となりました重要施設周辺及び国境離島等における土地等の利用状況の調査及び利用の規制等に関する法律案について、会派を代表して質問いたします。（拍手）\r\n　対馬にある海上自衛隊施設周辺に隣接する土地が、韓国資本に買われ、韓国人観光客のためのリゾートホテルとなり、日本人が衝撃を受けてから十三年が経過しています。\r\n　さらに、その後も、航空自衛隊千歳基地を見渡せる土地や、滝川市、倶知安町でも陸上自衛隊駐屯地に近い林や隣接地を中国企業が買収しています。また、安全保障上懸念がある土地取得において、一体誰が取得しているのか、また、何の目的で取得されたのかが分からないケースについて多数報告されています。\r\n　これに対し、地域住民からは不安の声が上げられており、それを受けた地方議会では、政府に先んじて条例の制定がなされたり、政府への意見書が提出されるに至っております。\r\n　また、諸外国でも同様の問題が起きており、国際情勢の緊迫化も手伝って、安全保障の観点から、土地の所有、利用をめぐる投資管理を強化する動きが見られます。\r\n　我が国周辺も、米中摩擦の激化、香港、南シナ海に見られる中国の力による現状変更などにより、安全保障環境もこれまでとは全く違うフェーズに入っております。しかし、いまだに我が国においては、さきに述べたような意見書が提出されているものの、大きな実害が起きていないため、立法には早いのではないかという論調もあります。\r\n　そこで考えていただきたいのは、相手の重要施設への妨害行為として考えられるものに、監視網の構築、電波妨害、施設へのライフライン供給の阻害、坑道の掘削等による施設への侵入等があります。もし私が相手ならば、この種の準備行為は意図を悟られないように静かに行います。なぜなら、事前に悟られてしまえば対処されてしまうからであります。\r\n　他の分野と違い、安全保障においては、国民の生命身体を脅かす実害があってからでは遅いのです。\r\n　私は、十年間、陸上自衛官として奉職いたしました。その経験の中で、安全保障における政治の重要性を強く認識し、今ここに立っております。この問題は、その重要性から、初当選直後から関わってまいりました。政治が行動しなければ、国の独立、主権、国民の命、暮らしを守り抜くことはできません。そして、今が、国民の負託に応え、行動すべきときと考えます。\r\n　よって、まずは土地の取得の実態を国が的確に把握するとともに、相手の意図や行動が分かれば確実に対処できる制度的枠組みを予防的に構築しておくことが必要です。また、このことは相手に対しての抑止力にもなります。\r\n　この点、菅総理も、この政権で成果を上げるようにしっかりと取り組むとの御決意を表明され、小此木大臣の強いリーダーシップの下、本法案をおまとめいただいたことに対し、大変心強く思います。\r\n　我が国の安全保障をめぐる内外情勢が激しさを増している中、外国資本による土地の取得について、国民の不安が高まり、それを背景に、地方自治体から政府に対し、適切な対処を求める意見書が提出されています。\r\n　まず、この法案の取りまとめに当たられた大臣の基本認識を伺います。\r\n　先ほど述べた重要施設に対する妨害行為を意図するのは、外国人であるとは限りません。本法案に基づく措置は内外無差別の取扱いとすべきと考えますが、大臣の御所見を伺います。\r\n　本法案で特に注目されるのが、重要施設又は国境離島等の機能を阻害する行為に対処することです。ただ、何が重要施設又は国境離島等の機能を阻害する行為であるかが具体化されていなければ、幾ら調査を行っても、問題がないということになり、本法案は骨抜きになってしまいます。\r\n　重要施設又は国境離島等の機能を阻害する行為とは何か、その具体化を図るべきと考えますが、大臣の御所見を伺います。\r\n　次に、本法案の対象区域についてお尋ねいたします。\r\n　地方自治体からの提言には、水源地や農地、リゾート地を対象としたものもありますが、本法案の対象区域は、重要施設の周辺や国境離島とされております。\r\n　実際の区域指定は法定の手続に沿って行われるものと承知をしておりますが、具体的にどのような区域を想定し、法案の制度設計をされたのか、特に重要性が高いと思われる防衛関係施設の周辺と国境離島に関し、大臣の御所見を伺います。\r\n　本法案では、土地の利用状況の調査をするとともに、特に重きを置く重要施設周辺や国境離島を特別注視区域とし、土地の所有権の移転に当たり、事前届出を課すとしております。\r\n　しかし、これらの措置に対し、状況を隠すためダミーを用いることも想定され、単に公簿情報を見ただけでは、土地の所有、利用状況を明らかにすることが困難な場合もあります。この点を踏まえ、どのように実効性を担保するのかについて、大臣の御見解を伺います。\r\n　最後に、我が党においても、安全保障と土地法制に関する特命委員会提言にも明記し、菅総理にも手渡しさせていただきましたが、安全保障上の懸念を伴う土地については、諸外国の例も踏まえ、過度な私権制限にならないように留意しつつも、必要な範囲で土地の取得自体を管理、制限できる仕組みを設けることが必要と考えます。\r\n　本法案においては、土地の取引そのものの規制を設けず、調査及び利用規制にとどめた理由について、大臣の御見解をお伺いし、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣小此木八郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X02620210511/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、いまだに我が国においては、さきに述べたような意見書が提出されているものの、大きな実害が起きていないため、立法には早いのではないかという論調もあります",
                "その経験の中で、安全保障における政治の重要性を強く認識し、今ここに立っております",
                "政治が行動しなければ、国の独立、主権、国民の命、暮らしを守り抜くことはできません",
                "そして、今が、国民の負託に応え、行動すべきときと考えます",
                "\r\n　この点、菅総理も、この政権で成果を上げるようにしっかりと取り組むとの御決意を表明され、小此木大臣の強いリーダーシップの下、本法案をおまとめいただいたことに対し、大変心強く思います",
                "ただ、何が重要施設又は国境離島等の機能を阻害する行為であるかが具体化されていなければ、幾ら調査を行っても、問題がないということになり、本法案は骨抜きになってしまいます",
                "\r\n　最後に、我が党においても、安全保障と土地法制に関する特命委員会提言にも明記し、菅総理にも手渡しさせていただきましたが、安全保障上の懸念を伴う土地については、諸外国の例も踏まえ、過度な私権制限にならないように留意しつつも、必要な範囲で土地の取得自体を管理、制限できる仕組みを設けることが必要と考えます"
            ]
        },
        {
            "speech_id": "120405268X00220210226_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2021-02-26",
            "speech_text": "○中谷（真）分科員　非常に前向きに御検討いただいているということだというふうに認識したところでありまして、ありがとうございます。\r\n　ここに私、婚姻届を持っているんですが、久しぶりに見ましたけれども、これは何回も見ているようじゃ駄目なんでしょうけれども、この婚姻届、これは署名して捺印というような書き方になっています。是非今度、この後フォーマットを触られると思うんですけれども、印鑑を押すことは特別ではなくて、署名捺印という形のようなフォーマットで作っていただきたい。\r\n　何か特別に印鑑を押させるというようなことではなくて、今まで自然に、署名して捺印する、ただし、これは任意であるという書き方で私はいいんじゃないかというふうに思いますので、是非押しやすいような、何か押しにくいようなフォーマットは是非やめていただきたい。この現行のフォーマットを是非踏襲していただきたいなということをお願いをしたいというふうに思います。\r\n　次の質問に移ります。\r\n　政府が検討している、まだこれは仮名なんでしょうけれども、重要土地調査法案。これは何年前でしょう、六年前、七年前ぐらいかな、対馬駐屯地の周辺が、外国の方、韓国籍の方に周辺をごっそり買われて、非常に駐屯地の機能発揮が阻害されるのではないかということがございました。\r\n　これに対して、私もこれは五年前から取り組んできたんですが、いわゆる重要な施設に対してその機能を阻害するような土地の購入だったり利用、こういったものについては制限する必要があるんじゃないかということで、これはもちろん、元々は議員立法でやろうということでこれを進めてきたところでありますけれども、これはなかなかやはり難しさがございまして、外国人といわゆる日本人、どう区別するんだとか。もちろん無差別にしたんですが、そういったいろいろなことがございまして、なかなかというところがあったんですが、今回、政府が閣法としてこれを検討されているということで、心から感謝を申し上げたいというふうに思うところであります。\r\n　それで、政府が検討している上で、その土地が誰のものであるか、どういう利用がされているかという調査を行った後に、機能を阻害する利用があった場合については中止を勧告又は命令することができるというようなところまで踏み込むというふうに聞いているところであります。この法案の肝は、その機能を阻害する利用とは何か。この定義は、私、極めて重要だと思うんですね。\r\n　以前、防衛省に、対馬駐屯地の件でございましたから防衛省に、防衛施設の周辺でそういうことはないのかということを調べるべきだということで、これは実は調査を一度かけたことがございます。そうしたら、特にないと、全国で、いわゆる阻害するような利用はということを、私、報告を受けたんですね。\r\n　ところが、私、たまたま沖縄に行きまして、那覇基地に行ったんですよ。那覇基地、那覇空港ですね。あそこには航空自衛隊がいるわけでありますけれども、そこでいろいろ聞きますと、御存じですかね、那覇空港のエプロンの先に、瀬長島という細長い島が出ていまして、その上にでかいホテルが建っているんですよ。それはエプロンを見渡せて、現地の人たちが言うには、格納庫の中まで見えると。\r\n　那覇基地というのは、言うまでもなく、今は、特に中国機でありますけれども、中国機に対してスクランブルをかけている最前線の基地であります。多分、私がそういう中国の情報収集をする人間であれば、あのホテルから毎日双眼鏡でのぞいて、今飛び立ったとか、いつ飛び立ったとか、何機飛び立ったんだとか、今乗ったパイロットは誰だとか、こういったことまで多分報告できると思うんですよ、あの中にいれば。というぐらいのところにあって、それを隠すために、見えなくするために、さんざんな苦労をしている。これがまさに私は、いわゆる機能を阻害すると言えるのではないかというふうに、これは一例として申し上げたところであります。\r\n　この機能を阻害する利用というのをきちっと定義しないと、いや、それは大丈夫ですということで、幾ら調査しようが何しようが、これは意味を成さないわけでありまして、その機能を阻害する利用ということに関して、今、現時点で政府がどう定義しようとしているのかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405268X00220210226/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　何か特別に印鑑を押させるというようなことではなくて、今まで自然に、署名して捺印する、ただし、これは任意であるという書き方で私はいいんじゃないかというふうに思いますので、是非押しやすいような、何か押しにくいようなフォーマットは是非やめていただきたい",
                "\r\n　これに対して、私もこれは五年前から取り組んできたんですが、いわゆる重要な施設に対してその機能を阻害するような土地の購入だったり利用、こういったものについては制限する必要があるんじゃないかということで、これはもちろん、元々は議員立法でやろうということでこれを進めてきたところでありますけれども、これはなかなかやはり難しさがございまして、外国人といわゆる日本人、どう区別するんだとか",
                "もちろん無差別にしたんですが、そういったいろいろなことがございまして、なかなかというところがあったんですが、今回、政府が閣法としてこれを検討されているということで、心から感謝を申し上げたいというふうに思うところであります"
            ]
        },
        {
            "speech_id": "119805266X00120190227_560",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○中谷（真）分科員　ありがとうございます。\r\n　宇宙二法が成立しまして、今度は衛星データ利用も始まりますので、ぜひそれに対しての御支援をよろしくお願いを申し上げたいと思います。\r\n　最後の質問です。\r\n　この予算をしっかりとしたものにしていくためにも、これは防衛大綱にも今回先頭で書かれているんですよね。一番最初に、宇宙領域というのは新たな領域ということで位置づけられています。そういう意味では、これは国家戦略としてやっていかなければいけないというふうに考えております。\r\n　そういう意味では、私は、やはりＮＳＣとかまた宇宙開発戦略本部、こういったところがヘッドになって、そして、この宇宙に対しての戦略を国家戦略としてやらなければいけないのではないかというふうに考えているところであります。海外からすると非常にまだ見劣りをするというところでありまして、金額を膨らましていくにはやはり大きな号令が必要ではないかというふうに思っているところであります。\r\n　各省庁同士で調整するというのではなかなかドラスチックにできないというところもありますし、非常に多くの省庁がかかわっているものですから、これはなかなか動きがとれないというところもございます。そういう意味では、これはぜひ国家の戦略として、この宇宙、私はＮＳＣ若しくは宇宙開発戦略本部がそういったものを打ち出すべきだというふうに考えておりますけれども、それに対しての御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/560",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味では、これは国家戦略としてやっていかなければいけないというふうに考えております",
                "\r\n　そういう意味では、私は、やはりＮＳＣとかまた宇宙開発戦略本部、こういったところがヘッドになって、そして、この宇宙に対しての戦略を国家戦略としてやらなければいけないのではないかというふうに考えているところであります",
                "海外からすると非常にまだ見劣りをするというところでありまして、金額を膨らましていくにはやはり大きな号令が必要ではないかというふうに思っているところであります"
            ]
        },
        {
            "speech_id": "119603815X00820180525_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○中谷（真）委員　自民党の中谷真一でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。十分と短い時間でございますので、早速質問に移りたいと思います。\r\n　今回、防衛省が、イラク日報また南スーダンの日報に対して、情報公開、適切に行われなかったことは、これは、これまでの自衛官の努力を無にすることになってしまう、また水泡に帰すことになってしまうので、これについては、今後適切に対応していただきたいということを、まず冒頭申し上げたいと思います。\r\n　ただ、前回も質問させていただきましたが、この日報を始め、安全保障にかかわる文書を殊さらに公開すればよいというものではないというふうに考えております。\r\n　今回、この日報の公開において非常に問題になっているわけでありますが、まず、自衛官が、自衛隊がなぜこういうイラクやまた南スーダンに派遣をされたのか、何のために行ったのかというところであります。\r\n　これは、一九九一年の湾岸戦争、イラクがクウェートに侵攻いたしました。このときに、多国籍軍がこれに対応したわけであります。日本は、人員等は出さずに、この際、多額の支援金を拠出いたしました。金額にして百三十億ドル、日本円にしますと一兆五千五百億を拠出したわけであります。\r\n　ただ、その後の日本の評価はどうであったかというと、汗をかかずに金を出しただけという評価でありました。国際社会はおろか、当事国であったクウェートからも感謝されない。国際社会における日本の地位はどうなるんだという議論が非常に巻き起こりました。これを受けてか、イラク特措法を成立させて、自衛隊をイラクに派遣をして国際貢献をすることになったわけであります。\r\n　まさに、自衛隊は国際平和のために汗をかいて、そしてそのことが日本の国際的な地位を確立していくことにつながっている。だから我々はこうやって平和を享受できている、また、更に繁栄を享受できているわけであります。まさに、国益のために体を張って危険を肩がわりしているのが、私は自衛隊だというふうに考えております。この自衛隊が、今回この日報を公開することによって危険にさらされるのではないかということを私は申し上げているわけであります。\r\n　前回も質問させていただいたときに申し上げました。これは、警備の内容や、また弾薬の数、さらには部隊長の分刻みの行動、さらには一週間の業務予定なんというのも入っているんですよね。こういったものを殊さらに公開していくことは本当にいいのかというところは、これは私は、防衛省の中でもう一度しっかりとした検討をして、そして対応策を出さなければいけないというふうに考えております。\r\n　また、今回のこの南スーダンの日報に関しては、南スーダンでまだ自衛隊がオペレーションをしている最中でありました。こういうときに、これを殊さらに情報開示していくということは、私はこれは常軌を逸しているというふうに思います。\r\n　安全保障で使われる文書というのは、これは非常に重要な文書であります。今回の日報においても、やはり教訓や事後の検証というものが必要であります。そういう意味では、これはしっかりと文書管理して、永久保存にするということは大切なことでありますが、やはり公開する時期については検討が必要だ。他国もそうしているんですけれども、三十年後に公開する等、一定期間を、やはり情報公開法を改正して、ほかの省庁の文書と同列に扱われないような措置も必要だというふうに考えております。\r\n　これは、皆さん、自衛官は国民ですからね、国民の命が危険にさらされるわけであります。また、私は、やはり防衛大臣として、二十五万自衛官の命を預かっている大臣であります、その立場から、このことについてお答えを頂戴したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、防衛省が、イラク日報また南スーダンの日報に対して、情報公開、適切に行われなかったことは、これは、これまでの自衛官の努力を無にすることになってしまう、また水泡に帰すことになってしまうので、これについては、今後適切に対応していただきたいということを、まず冒頭申し上げたいと思います",
                "\r\n　ただ、前回も質問させていただきましたが、この日報を始め、安全保障にかかわる文書を殊さらに公開すればよいというものではないというふうに考えております",
                "\r\n　ただ、その後の日本の評価はどうであったかというと、汗をかかずに金を出しただけという評価でありました",
                "国際社会はおろか、当事国であったクウェートからも感謝されない",
                "\r\n　まさに、自衛隊は国際平和のために汗をかいて、そしてそのことが日本の国際的な地位を確立していくことにつながっている",
                "だから我々はこうやって平和を享受できている、また、更に繁栄を享受できているわけであります",
                "まさに、国益のために体を張って危険を肩がわりしているのが、私は自衛隊だというふうに考えております",
                "この自衛隊が、今回この日報を公開することによって危険にさらされるのではないかということを私は申し上げているわけであります",
                "こういったものを殊さらに公開していくことは本当にいいのかというところは、これは私は、防衛省の中でもう一度しっかりとした検討をして、そして対応策を出さなければいけないというふうに考えております",
                "こういうときに、これを殊さらに情報開示していくということは、私はこれは常軌を逸しているというふうに思います",
                "今回の日報においても、やはり教訓や事後の検証というものが必要であります",
                "そういう意味では、これはしっかりと文書管理して、永久保存にするということは大切なことでありますが、やはり公開する時期については検討が必要だ",
                "他国もそうしているんですけれども、三十年後に公開する等、一定期間を、やはり情報公開法を改正して、ほかの省庁の文書と同列に扱われないような措置も必要だというふうに考えております",
                "\r\n　これは、皆さん、自衛官は国民ですからね、国民の命が危険にさらされるわけであります"
            ]
        },
        {
            "speech_id": "119603815X00820180525_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-05-25",
            "speech_text": "○中谷（真）委員　私は、やはりこれは自衛隊を預かっている防衛省がやるべきだ。これは命がかかっていますからね。先頭に立って私はぜひやってもらいたいと思います。私は党でまた大きな声で主張していきますが、これは本当に命のかかった問題でありますから、殊さらに公開すればいいというものではないということを強く申し上げたいというふうに思います。\r\n　更に申し上げますと、体を張ったあげくに、帰ってきて、このように、何か悪いことをしてきたのではないかというようなことでは、私は、これは自衛官の皆さんに申しわけない。また、私も元自衛官として非常に強い憤りを感じます。\r\n　これに対してどう対応していくかということを考えるんですけれども、私はやはり、自衛隊が海外に派遣されている、何をしているかということに対しての情報発信が非常に弱いのではないかというふうに思います。\r\n　ですから、今、国民の皆さんは、どこに自衛官が派遣されているかとか、そこで何をしているのかということを本当に認識しているんでしょうか。こういったことはやはりしっかり私は防衛省としてもやっていかなければいけないし、今回はＰＫＯでありますから、これは内閣府はしっかりやっていかなきゃいけない。\r\n　このためには、しっかりと予算をとって、そして、メディアを帯同する際お金がかかるのであれば、それに対して助成をするとか、あとは、今、ソーシャルメディアがたくさんあります、ユーチューブなど、こういったメディアを駆使してやはり国民に発信するとか、こういったことをしっかりと予算を確保してやらなければいけないというふうに思います。\r\n　民主主義国家というのは、安全保障に関する行動をするときには、やはり国民の理解がなければできないんです。国民の後押しがなければできないんです。そういう意味では、ここに対して力を入れるべきだというふうに思います。\r\n　また、やはり、大臣始め、防衛省では防衛大臣であります、また内閣府の国際平和協力本部の本部長は総理であります。そういう意味では、その責任ある立場になられた方は、やはり、近くに行った際には必ず自衛隊が派遣されているところに行って、メディアを連れていって、そして激励をしていただく、激励をしている姿をやはりメディアに撮ってもらって、またそれをソーシャルメディア等で流す。こういうことによって、何をやっているのかということを私はどんどん情報発信するべきだというふうに考えております。\r\n　これに対して、今後どうしていくかということについて、御回答いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00820180525/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は党でまた大きな声で主張していきますが、これは本当に命のかかった問題でありますから、殊さらに公開すればいいというものではないということを強く申し上げたいというふうに思います",
                "\r\n　更に申し上げますと、体を張ったあげくに、帰ってきて、このように、何か悪いことをしてきたのではないかというようなことでは、私は、これは自衛官の皆さんに申しわけない",
                "また、私も元自衛官として非常に強い憤りを感じます",
                "\r\n　これに対してどう対応していくかということを考えるんですけれども、私はやはり、自衛隊が海外に派遣されている、何をしているかということに対しての情報発信が非常に弱いのではないかというふうに思います",
                "こういったことはやはりしっかり私は防衛省としてもやっていかなければいけないし、今回はＰＫＯでありますから、これは内閣府はしっかりやっていかなきゃいけない",
                "\r\n　このためには、しっかりと予算をとって、そして、メディアを帯同する際お金がかかるのであれば、それに対して助成をするとか、あとは、今、ソーシャルメディアがたくさんあります、ユーチューブなど、こういったメディアを駆使してやはり国民に発信するとか、こういったことをしっかりと予算を確保してやらなければいけないというふうに思います",
                "国民の後押しがなければできないんです",
                "そういう意味では、ここに対して力を入れるべきだというふうに思います",
                "こういうことによって、何をやっているのかということを私はどんどん情報発信するべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "119603815X00520180412_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○中谷（真）委員　自民党の中谷真一でございます。\r\n　きょうは、質問の機会をいただきまして、心から感謝申し上げます。十五分でありますので、早速質問に移りたいと思います。\r\n　私は元自衛官でございまして、私が自衛官時代にイラク派遣が行われたというものであります。私の同僚たちも、たくさんの数の同僚たちがイラクに向かいました。このときに、イラクに送り出す際に、思い出すんですけれども、乳飲み子を抱えて御主人を送り出す奥様たち、涙を流しながら送る奥様たち、また、小さな子供でしょうか、自分の父親はちゃんと帰ってくるのかということを親に言っている、そういうシーンを思い出します。\r\n　そういうストレスの中、出ていって、そして、私は、自衛官の皆さんは立派に任務を果たされてきたというふうに思っております。\r\n　今回の、情報公開に適切に各幕僚監部また防衛省が対応できなかったことは、この努力を無にする、そういうものであるというふうに思います。ですから、このことに対しては本当に強く猛省を促したいというふうに思います。ここはしっかりやっていただきたいということを冒頭強く申し上げたいと思います。\r\n　ただ、この問題の本質について、私は余り語られていないのではないかということも申し上げたいというものであります。\r\n　今回、陸上自衛隊が隠蔽をしたということを各紙、メディアは書き立てています。また、野党の皆様の中にもそういう発言をされている方々がおられます。\r\n　隠蔽という言葉は、これは不都合な事実を隠すということであります。じゃ、この不都合な事実というのは何なのかなということを考えるんですけれども、戦闘という言葉が日報に入っているということが不都合な事実であって、これがよくないというのであれば、私はそれを陸上自衛隊は全く隠す必要がないというふうに思います。\r\n　陸上自衛官、当時そうでありますけれども、これは、国民の皆さんの要請によって行ったわけであります。誰も自分たちが好きこのんでイラクの地に派遣されたわけではありません。国民の皆さんの要請によって、国民の負託に応えるという強い意思を持って任務に邁進したわけであります。\r\n　この人たちが、イラクにとどまりたい、いつまでもいたいんだというような意識を持っているとは、私は到底思えないわけであります。先ほども申し上げました、家族もいます、子供もいます、親もいるわけであります。そういう人たちが、これを何か隠してということは、私は、これは全くそういうことはないんだということを、私、元自衛官の立場として、まず冒頭、名誉のために申し上げたいというふうに思います。\r\n　やはり、問題の本質を見ず、何か自衛隊を悪者にしてしまおうというような、私は、そういう議論は非常によくないということをまず申し上げたいんです。やはり、国民の皆さんのために体を張ったということ、これは間違いない事実でありまして、このことに対する敬意を持って、私は、この議論をぜひ今後進めていっていただきたいということを皆様に申し上げたいというものであります。\r\n　そこで、私が申し上げたいのは、じゃ、なぜこの日報がというところであります。この日報がなぜすぐに情報公開されなかったのか、これがスムーズにいかなかったのかということを思うわけであります。この日報というものは何なのかというところなんですよね。\r\n　私、前回も質問させてもらったときに、この日報の実際に提出されたものを今持っているんですけれども、これを見ますと、いわゆる警備の要領とか、どこで誰が警備しているかとか、これなんかを見ますと、弾薬の数とか、何発持っているんだとか、あとは、隊長、副部隊長の行動予定、私は元自衛官でありますからわかるんですけれども、多分、分刻みで書いてあるというふうに思います。さらには、週間の業務予定表、これは一週間の予定が書いてあるんですよね。こういう性質のものなんですよね。\r\n　じゃ、これをどんどんどんどん公開して、やるということが本当にいいのか。これがもし私がテロリストだったら、最も欲しい情報であります。これをテロリストの手に渡すことが本当にいいのか、国民は自衛官をそのことによって危険にさらすことを望んでいるのかというところであります。このことは、私は今真剣に議論をしなければいけないというふうに思うところであります。\r\n　今回、この日報が言われているのは、この状況、いわゆる現地が非常に危険な状況に陥っているのではないかという情報をとるために欲しいということを言われているというふうに言われております。ただ、日報というもの自体がその性格に合うものなのか。そうではなくて、私はこれは、例えば外務省を派遣してそして確認をするとか、こういう別の方法があるわけでありますから、自衛官を危険にさらすような、日報をどんどんどんどん公開しろというのは、私は、そんなことを本当に国民の皆さんは望んでいるのかなということも、これは本質論として申し上げたいというふうに思います。\r\n　このことについて、防衛省、どう考えているか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の、情報公開に適切に各幕僚監部また防衛省が対応できなかったことは、この努力を無にする、そういうものであるというふうに思います",
                "じゃ、この不都合な事実というのは何なのかなということを考えるんですけれども、戦闘という言葉が日報に入っているということが不都合な事実であって、これがよくないというのであれば、私はそれを陸上自衛隊は全く隠す必要がないというふうに思います",
                "誰も自分たちが好きこのんでイラクの地に派遣されたわけではありません",
                "\r\n　この人たちが、イラクにとどまりたい、いつまでもいたいんだというような意識を持っているとは、私は到底思えないわけであります",
                "そういう人たちが、これを何か隠してということは、私は、これは全くそういうことはないんだということを、私、元自衛官の立場として、まず冒頭、名誉のために申し上げたいというふうに思います",
                "\r\n　やはり、問題の本質を見ず、何か自衛隊を悪者にしてしまおうというような、私は、そういう議論は非常によくないということをまず申し上げたいんです",
                "この日報がなぜすぐに情報公開されなかったのか、これがスムーズにいかなかったのかということを思うわけであります",
                "これがもし私がテロリストだったら、最も欲しい情報であります",
                "これをテロリストの手に渡すことが本当にいいのか、国民は自衛官をそのことによって危険にさらすことを望んでいるのかというところであります",
                "このことは、私は今真剣に議論をしなければいけないというふうに思うところであります",
                "そうではなくて、私はこれは、例えば外務省を派遣してそして確認をするとか、こういう別の方法があるわけでありますから、自衛官を危険にさらすような、日報をどんどんどんどん公開しろというのは、私は、そんなことを本当に国民の皆さんは望んでいるのかなということも、これは本質論として申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "119603815X00520180412_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○中谷（真）委員　これが他省庁の行政文書と同じく、同列に扱われるということ自体が私は非常に疑問に思うというところであります。今後は、これはよくよく考えて、これは本質論ですから、本質論としてよくよく考えなければいけないということを申し上げたいんです。\r\n　更に申し上げますと、これが、もしこの場でどんどんこれを使って話し合われる、いわゆる政治に非常に使われるという立場の文書になった場合にどういうことが起きるかというと、そのことを考えながらここに書くようになるんです。そうしたら、隊員の皆さんは正確な情報を書くことができなくなるんですよね。\r\n　先ほど福田政務官が言われていたように、これは上級部隊に対して今の状況を正確に伝えるという性格のものであります。そのことを一々政治を気にしながらできるのかということでありまして、非常に不正確な情報が上がっていくという可能性もあるんです。私は、その現場におりましたので、そう感じるわけであります。ですから、ここは今後どういう扱いにするかということはよくよく考えていただきたい。\r\n　また、更に質問したいのは、今回、こうやって黒塗りになっています。こういうふうに黒塗りになってちゃんと提出されるんだということは、隊員の皆さんにしっかり徹底されているのか。普通、隊員の皆さんがこれを見て、これを出せと言われたら、とんでもないというふうに思うんですよ。こんなの出せるわけないじゃないか、相手に渡ったらどうなんだというふうに思うんです。このことをしっかり徹底されていますか。防衛省にお聞きしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後は、これはよくよく考えて、これは本質論ですから、本質論としてよくよく考えなければいけないということを申し上げたいんです",
                "こんなの出せるわけないじゃないか、相手に渡ったらどうなんだというふうに思うんです"
            ]
        },
        {
            "speech_id": "119603815X00520180412_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○中谷（真）委員　情報公開法、こういうものだということをしっかり徹底しなければ、これは本当に危険なんですよ。だから、これを出せと普通に言われたらちゅうちょするものなんです、実際に。ですから、そこはしっかり徹底していただきたいというふうに思います。\r\n　さらに、欧米なんかでは、これはもちろん制度が違うということはあるんですけれども、自衛隊と軍隊の違いかもしれません、ただ、欧米なんかでは、こういった文書はしっかりと保存期間を永久保存にして、そして、公開するのは三十年後とかにしているんですよね。\r\n　こういうふうにすべきだというふうに思うんですけれども、それに対して、防衛省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういうふうにすべきだというふうに思うんですけれども、それに対して、防衛省"
            ]
        },
        {
            "speech_id": "119603815X00520180412_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-04-12",
            "speech_text": "○中谷（真）委員　隊員の皆さんの安全がかかったことであります。立法も含めて、ぜひこれはしっかりとした御検討をいただきたいというふうに思います。\r\n　また、もう一つ、やはり本質論として、毎回ＰＫＯに出すたびにこういう議論をやるんですかと私は聞きたいんですよね。\r\n　ＰＫＯの派遣のための前提、五原則がございますけれども、これをしっかりともう一回見直すということも含めてやるべきだ。この前提を、どういう状況において出すのか、このことについてもう少し詳細に書いて、疑義がないようにしなければ、毎回、物すごいストレスで、隊員の皆さん、現地に出ていって、任務遂行のために体を張ってやるわけですよね、国民のために。それであるにもかかわらず、帰ってきて毎回このような状況では、これは私は、隊員の皆様に対して申しわけが立たないですよ。\r\n　ですから、これは私は、ＰＫＯ派遣の条件、この前提をもしっかり見直して、今後こういう疑義がないようにということをぜひやっていただきたいと思いますが、防衛省、回答をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00520180412/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "立法も含めて、ぜひこれはしっかりとした御検討をいただきたいというふうに思います",
                "\r\n　ＰＫＯの派遣のための前提、五原則がございますけれども、これをしっかりともう一回見直すということも含めてやるべきだ",
                "\r\n　ですから、これは私は、ＰＫＯ派遣の条件、この前提をもしっかり見直して、今後こういう疑義がないようにということをぜひやっていただきたいと思いますが、防衛省、回答をお願いします"
            ]
        },
        {
            "speech_id": "119605271X00120180223_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2018-02-23",
            "speech_text": "○中谷（真）分科員　山梨県、非常に問題意識を持っておりますので、ぜひ、その四十カ所にふやすときは、山梨県にひとつ拠点をよろしくお願いを申し上げます。\r\n　本当にこのＩＴまたＡＩそしてロボット、これをやればあなたのところはこれだけ生産性が向上するんですよというような、やはり具体的なアドバイスをしていかなければ、なかなか経営者は反応しないのではないかなというふうに思いますので、ぜひ、そこのところ、お願いを申し上げたいというふうに思います。\r\n　次に、私はやはり、先端技術をどうやって守っていくかということに、私はもともと防衛をやっていましたので、ここに非常に強い関心を持っております。先端技術という意味では、私は、守るためのルールづくりをしっかり今後やっていく必要があるだろうというふうに思っているところであります。昨年、ある一定のルールはつくられたということは認識をしております。ただ、それで十分なのかどうかということは非常に今疑問に思っているところでございます。\r\n　例えば、今回は、私は東芝のフラッシュメモリーの件を取り上げてお話をさせていただきたいと思いますが、ここには、天才エンジニアと言われた、済みません、これは週刊ダイヤモンドにもう載っていますので実名で言いますけれども、白田理一郎さんという非常に有名なエンジニアがいます。このエンジニアは、まさにこのフラッシュメモリーを実用化した、これに導いた天才エンジニアであります。この方は今どうしているかというと、実はＸＭＣという半導体大手にいるんですね。このＸＭＣというのは紫光集団ですね。これは、中国のいわゆる国策企業の紫光集団の傘下にある会社の中に入って活動をしておられます。\r\n　引き抜くためには、これははっきりした数字ではありません、数字はこのダイヤモンドにも載っていなかったんですけれども、ただ、うわさによると二、三十億だったというふうにも聞いております。中国は、このフラッシュメモリー、いわゆる半導体において、国産半導体をつくるんだということで強い熱意を示しているというところであります。\r\n　こういった人の引き抜きですよね。今回の東芝のこの一件があって、いわゆる会社をかなり切っていろいろなところにＭアンドＡを行ったわけでありますけれども、これは海外の企業も手を挙げていましたが、外為でとめたという事実はあります。ただ、外為でとめても、こうやって人をどんどん出してしまうと、それは技術流出をとめたことにならないのではないかというふうに思います。\r\n　これに対して、経済産業省の施策をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605271X00120180223/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当にこのＩＴまたＡＩそしてロボット、これをやればあなたのところはこれだけ生産性が向上するんですよというような、やはり具体的なアドバイスをしていかなければ、なかなか経営者は反応しないのではないかなというふうに思いますので、ぜひ、そこのところ、お願いを申し上げたいというふうに思います",
                "先端技術という意味では、私は、守るためのルールづくりをしっかり今後やっていく必要があるだろうというふうに思っているところであります",
                "昨年、ある一定のルールはつくられたということは認識をしております",
                "ただ、それで十分なのかどうかということは非常に今疑問に思っているところでございます",
                "ただ、外為でとめても、こうやって人をどんどん出してしまうと、それは技術流出をとめたことにならないのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119305271X00120170222_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○中谷（真）分科員　今、地方は大変ですから、ぜひこれはよく見てあげていただきたい。四％と一〇〇％ではちょっと差があり過ぎるというか、もう少し御省からも、ぜひ私の地元にも働きかけを行っていただきたいというふうに思います。\r\n　次の質問に移ります。\r\n　防衛装備移転についてお伺いをいたします。\r\n　防衛装備移転の三原則、二十六年ですけれども、大体三年ぐらい経過をしております。ただ、ほとんどこれは効果がないというふうに見ています。\r\n　これは結構重要なんですよね。装備を移転させることによって、それの使い方を教えるために使っている自衛官が行って、そこで関係がつくれるとか、同じ機材を使うことによって相互性が出るとか、これは国同士のつながりを強くするためには非常に重要であります。\r\n　これは防衛省と経済産業省が主な主要官庁になりますけれども、私は、防衛省が出そうと言ったものに対して、基本的には、防衛秘密とかいわゆる技術がその国に行くことに対して、自分のところの優位性が失われる、失われないという判断は防衛省がやるというふうに思います。だから、私は、それ以上の網を経済産業省がかけていくということは基本的にはないんだろうというふうに思います。\r\n　これを進めていくという点も含めて、ぜひちょっと経済産業省の御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "四％と一〇〇％ではちょっと差があり過ぎるというか、もう少し御省からも、ぜひ私の地元にも働きかけを行っていただきたいというふうに思います",
                "ただ、ほとんどこれは効果がないというふうに見ています",
                "\r\n　これは防衛省と経済産業省が主な主要官庁になりますけれども、私は、防衛省が出そうと言ったものに対して、基本的には、防衛秘密とかいわゆる技術がその国に行くことに対して、自分のところの優位性が失われる、失われないという判断は防衛省がやるというふうに思います",
                "だから、私は、それ以上の網を経済産業省がかけていくということは基本的にはないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "119003815X00320160308_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷（真）委員　沖縄県民に寄り添いながら、ただ、これはしっかりと責任を持って実行していただきたいというふうに思います。\r\n　次に、武器装備移転についてお伺いをしたいというふうに思います。\r\n　これは新三原則というふうに言われておりますけれども、やはり世界の潮流に対して対応していかなければいけない。今、武器装備というのは非常に高度化しておりまして、また、値段が非常に上がってきております。そういう中で、アメリカでさえそうなんです、大きな軍事費を使っているアメリカでさえ、共同開発を行って、いわゆる自国の生産コストを下げていくということを行っております。これをしっかりできるようにということであったり、我が国としては、国内の生産基盤をしっかり維持していかなければいけない、また、これが他国との関係強化にもつながっていくんだろうというふうに私は思っております。\r\n　今、政府は、ＧツーＧ、オーストラリアに対しては潜水艦、また、インドに対してはＵＳ２、こういったもので交渉を行っております。ただ、ＧツーＧだけじゃなくて、民間もやっていかなければいけないものだというふうに思っております。\r\n　そこで、政府は、ユーロサトリ、これは国際装備展でありますけれども、こういったところに出ていって、そして民間の企業にも参加を促しているというふうに聞いております。\r\n　ただ、国際装備展に参加した民間から聞こえてくるのは、例えば、持っていっても、スペックが出せないとか、どこまで出していいのかよくわからないので、全部出さないわけです。これだとなかなか説明ができないというふうに思います。さらに、たとえ引き合いがあったとしても、それを出せるかどうかを相談するところがないというんですよね。これではなかなかそういったものが進んでいかないんだろうというふうに私は思います。\r\n　これを進めていく上では、防衛省、経済産業省、ＮＳＣ、そして外務省、こういったところがしっかり横串を通してしっかりとしたスキームをつくって、どのようにしてそれを審査、判定していくのか、こういったことを整備しなければ、いたずらに民間企業を海外に連れていっても、彼らも自費でやっているわけでありますから、これは非常に経営を厳しくするだけになってしまうというふうに考えております。\r\n　こういった整備を行っていかなければいけない、このことについて御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これをしっかりできるようにということであったり、我が国としては、国内の生産基盤をしっかり維持していかなければいけない、また、これが他国との関係強化にもつながっていくんだろうというふうに私は思っております",
                "ただ、ＧツーＧだけじゃなくて、民間もやっていかなければいけないものだというふうに思っております",
                "これではなかなかそういったものが進んでいかないんだろうというふうに私は思います",
                "\r\n　これを進めていく上では、防衛省、経済産業省、ＮＳＣ、そして外務省、こういったところがしっかり横串を通してしっかりとしたスキームをつくって、どのようにしてそれを審査、判定していくのか、こういったことを整備しなければ、いたずらに民間企業を海外に連れていっても、彼らも自費でやっているわけでありますから、これは非常に経営を厳しくするだけになってしまうというふうに考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷（真）委員　展示会に参加するだけではなくて、実際に実を得ていただけるように、ぜひ施策を進めていただきたいというふうに思います。\r\n　それでは、次の質問に移らせていただきたいというふうに思います。\r\n　ＦＭＳが非常に増加をしておりまして、これが国内産業に与える影響についてお伺いをしたいというふうに思います。\r\n　ＦＭＳというのは非常に大きな伸びを示していまして、これは、平成二十二年が五百五十一億円、ここからぎゅうっと伸びていきまして、二十三年も五百億円台、そして二十四年、二十五年、二十六年については一千億台になりました。そして、二十七年に至っては四千億にいきなりはね上がっております。そして、二十八年は四千八百五十八億になるのではないかというふうに言われております。これは、いわゆる限られたパイの中でやりますから、非常に圧迫をするということはもう自明の理であります。\r\n　そういう中で、さらに、二国、三国と言われている新規後年度負担というものがございまして、これは繰り越しをして支払いをしていくというものであります。これが二十九年度、三十年度の予算を大きく圧迫するのではないかというふうに言われています。これは二十九年度問題というふうにも言われていると聞いております。これが非常に国内生産基盤を圧迫する。今、二十九年度の歳出化予算もだんだん固まってきているという中で、非常に心配をされているわけであります。\r\n　ＦＭＳの増加によって重要な防衛産業が非常に圧迫をされていて、ここは非常に厳しい局面を迎えております。大きな企業においては、これは一部でやっていますから、撤退しようとか、あとは、小さなところは、これはもう倒産の危機であるという声を大変いただいているところでありまして、これに対しての対策をまずお伺いしたい。\r\n　イギリスなんかでは、防衛生産戦略というものがありまして、これは二〇〇五年に策定をしております。これによって、二〇〇八年からは、イギリスにおいては、例えば、非常に重要な一般弾薬とかの生産基盤保持のためにＢＡＥという会社と二十五年のパートナーリンクを結ぶ。これは八〇％の弾薬を生産しております。残りの二〇％をいわゆる競争入札にするというふうな施策をとっております。\r\n　こういったことを行いながら、世界でも、ただ市場に任せていくだけではなくて、重要なものについては国が責任を持つということを行っております。これはマーケットがかなり限られているということも考えますと、私は国の責任は大きいというふうに思います。このことも踏まえまして、ぜひ御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはマーケットがかなり限られているということも考えますと、私は国の責任は大きいというふうに思います"
            ]
        },
        {
            "speech_id": "119003815X00320160308_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷（真）委員　これは非常に重要な問題でございまして、先ほど、イギリスは戦略を練ってこれをやったというふうに申し上げたんですけれども、実は、イギリスは戦車を落としちゃって、戦車の技術を全部失った、それで今大騒ぎしているそうです。\r\n　こういう意味では、ただ漠然とやっていくと、倒産しちゃうと本当に全部その技術はなくなっちゃいますので、これはしっかりやっていかなきゃいけない。また、それをやる上でも、先ほどの質問に戻りますけれども、武器装備移転といったことも絡めて積極的にやっていかなければ、今非常に悲鳴が聞こえてきていますので、ぜひよろしくお願いを申し上げたいというふうに思います。\r\n　それでは、次の質問に移らせていただきます。\r\n　次は、国産水陸両用車についてでございます。\r\n　今、ＦＭＳが非常に圧迫をしているというお話をさせていただきました。このＦＭＳの中にＡＡＶ７というのがございます。これはアメリカの水陸両用車であります。これは今五十二両の調達を計画しているというふうに聞いています。これは一台七億円するんですね、結構高価ですね。戦車は一台十億円程度ですから、非常に高いものであります。ところが、これをアメリカで買うと一億から二億だということも今聞いております、これはどうしてなのかというふうに思うんですけれども。\r\n　さらに問題なのが、これはつくったのが一九七七年なんですよね、非常に古い装備だ。ちょっとカスタマイズしているとはいえども、そもそもの技術は一九七七年のものを使っているというものであります。\r\n　実際に水の中に入ったときの時速は十三キロでありまして、どんぶらこどんぶらこという感じですよね。本当にこれで現代戦に対応できるのかというような疑問もあります。でも、これは防衛省が決めた、いわゆる島嶼において非常に重要だということで導入をされるというふうに理解をしているところであります。\r\n　ただ、これに合わせて、国産のものも今開発が進んでいるというふうに聞いています。速度はそれに比べると非常に速いというふうに聞いています。また、サンゴ礁を乗り越えるとか、これは日本の地形に合ったものである、そういうさまざまな、いわゆる日本の特性に合わせたものが入っているというふうに聞いています。\r\n　私は、こういったものは、今、日本に技術がないものですから、導入時はアメリカのそういう知見であったり技術だったり、こういったものを受け入れていくべきだろうというふうに思いますが、今後は切りかえていかなければいけないのではないか。それは、ＦＭＳに対してどうするかという観点もございますけれども、やはり国内で生産して国内で技術を持っていくという意味でも重要だというふうに私は考えております。\r\n　そこで、早期に切りかえていこうとした場合は、私は、二十八年度予算から頭を入れていかなければいけないんではないかなというふうに思っております。このことについての御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういう意味では、ただ漠然とやっていくと、倒産しちゃうと本当に全部その技術はなくなっちゃいますので、これはしっかりやっていかなきゃいけない",
                "本当にこれで現代戦に対応できるのかというような疑問もあります",
                "\r\n　私は、こういったものは、今、日本に技術がないものですから、導入時はアメリカのそういう知見であったり技術だったり、こういったものを受け入れていくべきだろうというふうに思いますが、今後は切りかえていかなければいけないのではないか",
                "それは、ＦＭＳに対してどうするかという観点もございますけれども、やはり国内で生産して国内で技術を持っていくという意味でも重要だというふうに私は考えております",
                "\r\n　そこで、早期に切りかえていこうとした場合は、私は、二十八年度予算から頭を入れていかなければいけないんではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷（真）委員　頭を入れてから開発が完了するまである一定の期間がありますから、ぜひ早急に検討していただきたいというふうに思います。\r\n　最後に、日韓ＧＳＯＭＩＡについてお伺いをしたいというふうに思います。\r\n　北朝鮮のミサイル開発がかなり進展してきております。そういった意味で、私はこれは必要ではないかなというふうに思っております。\r\n　かつて、二〇一二年六月二十九日に、ドタキャンという言い方はよくないかもしれませんが、韓国が直前で席を立ったというものであります。ただ、日米、また米韓では結ばれているということもございます。これは、今後、日韓も結んで三国でしっかり情報共有する。特に、北朝鮮に近いところが情報提供していただければ、日本の防衛力は非常に上がっていくわけであります。\r\n　ＮＳＣ、特定秘密保護法も整備をいたしました。また、慰安婦も和解したというところでございます。そういった意味では、私はこれを進めるべきだというふうに思います。これについて御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味で、私はこれは必要ではないかなというふうに思っております",
                "そういった意味では、私はこれを進めるべきだというふうに思います"
            ]
        },
        {
            "speech_id": "118903929X01520150629_022",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-29",
            "speech_text": "○中谷（真）委員　自民党の中谷真一です。\r\n　本日は、質問の機会をいただきまして、心から感謝を申し上げます。\r\n　時間も限られておりますので、早速質問に移りたいというふうに思います。\r\n　本日は、自衛官のリスクについてまず御質問したいと思います。この質問をする上で、やはり自衛官とリスクの関係について少々議論をしてまいりたいというふうに思います。\r\n　我々、この委員会では、やはり平和をいかに構築していくかということについて議論をしている、またそうでなければならないというふうに思うわけでございます。\r\n　また、今の平和について考えますと、私は、やはり自衛官の皆様の献身があるからこの今の平和が守られているんだろうというふうに思うわけであります。こうやっている今も、領土、領空、領海を守るために、昼夜を問わず献身的に活動していただいております。また、南スーダン、またソマリア・アデン湾においては、非常に厳しい環境の中で苛烈な任務を行っていただいている。そのおかげで今こうした平和があるんだろうという意味では、私は本当に心から敬意と感謝を表するものであります。\r\n　「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえることを誓います。」これは非常に有名なフレーズであります。これは服務の宣誓でございますけれども、私もかつてこの宣誓を行い、そして、十年間ではありますけれどもその職務についたということで、私は防衛大臣の後輩に当たるわけでございます。\r\n　その中で、このことというのはどういうことなのかということを考えてみたいわけであります。\r\n　これは、簡単に言いますと、国民のリスクを最小化するためならば、みずからはリスクをとるということを誓うものだというふうに思います。これは、国に対して究極の献身を求められるもの、またそれを宣誓するものだというふうに私は思うわけであります。\r\n　私も自衛官時代、このリスクをとるということを行ってきたわけでありますけれども、どういうことを考えてやっていたかというところでありますが、やはり私は、この仕事は非常に崇高で、国家の国益のためにやっていることだという意識を持ってその仕事を行っていました。また、国民の皆さんに信頼され、そして任務を完遂したときは、国民の皆様に、ありがとうとか、よくやった、そういうお言葉をいただける、このことを唯一の褒賞としてやっていたというのが私が当時思っていたことでございます。\r\n　ですから、何が申し上げたいかというと、自衛官というのは、国民を危険にさらしているのに、みずからがリスクを回避するようなことはしない、また、そのようなことは望んではいないということであります。\r\n　ですから、リスクが高いから低いからという議論ではなくて、それが本当に国益なのか、そのことによって国民の皆さんのリスクがいかに下がっていくのかということを議論するということが重要な議論なんだろう、これが私は自衛官とリスクの関係であるというふうに思うわけであります。\r\n　そこで、一部の皆さんが、徴兵制まで取り出して苦役だと言われる方がおられるんですけれども、とんでもない、私は苦役だなんて思ったことは一度もないわけであります。そういった意味では、そういうものだということを認識しながら、ちょっと議論をしてまいりたいと思います。\r\n　では、リスクとは何なのかというところであります。\r\n　ここで防衛大臣にお伺いいたします。創隊以来六十年間で自衛官の方で殉職された数を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今の平和について考えますと、私は、やはり自衛官の皆様の献身があるからこの今の平和が守られているんだろうというふうに思うわけであります",
                "こうやっている今も、領土、領空、領海を守るために、昼夜を問わず献身的に活動していただいております",
                "そのおかげで今こうした平和があるんだろうという意味では、私は本当に心から敬意と感謝を表するものであります",
                "\r\n　これは、簡単に言いますと、国民のリスクを最小化するためならば、みずからはリスクをとるということを誓うものだというふうに思います",
                "これは、国に対して究極の献身を求められるもの、またそれを宣誓するものだというふうに私は思うわけであります",
                "また、国民の皆さんに信頼され、そして任務を完遂したときは、国民の皆様に、ありがとうとか、よくやった、そういうお言葉をいただける、このことを唯一の褒賞としてやっていたというのが私が当時思っていたことでございます",
                "\r\n　ですから、何が申し上げたいかというと、自衛官というのは、国民を危険にさらしているのに、みずからがリスクを回避するようなことはしない、また、そのようなことは望んではいないということであります",
                "\r\n　ですから、リスクが高いから低いからという議論ではなくて、それが本当に国益なのか、そのことによって国民の皆さんのリスクがいかに下がっていくのかということを議論するということが重要な議論なんだろう、これが私は自衛官とリスクの関係であるというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118903929X01520150629_024",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-29",
            "speech_text": "○中谷（真）委員　非常にたくさんの方が命を落とされているというふうに思います。\r\n　私も、十四年間、自衛官として活動いたしましたけれども、同じ部隊で三人の仲間を失いました。私は、パラシュート部隊にいましたので、パラシュートの訓練で二人、そして車両の訓練で一人の仲間を失ったという経験を持っております。それを今もまだ続けているんですね、パラシュート訓練もそうです、これは続けているんです。\r\n　では、何でそんなリスクをとるのかというところであります。これは、部隊を強くしておくこと、または規律を保っておくことが、非常に抑止力になって、国民の皆さんのリスクを小さくすることにつながるということでこれを今も続けているわけであります。この訓練を私は、やめることはない、また、やめるべきでないというふうに思うんです。ただ、これにはリスクが伴っている、既にリスクがあるということを申し上げたいというふうに思います。\r\n　また、リスクの高い低いというのは非常に判断が難しいものだろうというふうに思います。そういった意味で、ここでお伺いしたいのは、私が以前行っていました国内におけるパラシュート訓練、これと、非常に国民的な議論になりました、リスクが非常に高いだろうと言われたイラク派遣、これのどちらのリスクが高いかについて、防衛大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この訓練を私は、やめることはない、また、やめるべきでないというふうに思うんです",
                "\r\n　また、リスクの高い低いというのは非常に判断が難しいものだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118903929X01520150629_028",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-29",
            "speech_text": "○中谷（真）委員　憲法が許す範囲で、日本の価値観に従って、やはりやるべきことはしっかりやっていくというのが、私は、国民のリスクを軽減することにつながるだろうというふうに思うわけであります。\r\n　二〇一四年のテロによる死者については、世界で三万人を超えているわけであります。また、二〇一三年だけで六百万人、これによる難民がふえているとか、こういったことがあるわけであります。これを、完全に何もしなくていいというものではないというふうに思うわけであります。それはさまざまなアプローチがありますけれども、私は、こういったアプローチもしっかりしていかなければいけないということだというふうに思います。\r\n　また、非戦闘地域を今回設けなかったというのは、やはり、柔軟性を持たせるという意味では、私は、これが活動する自衛官の皆さんの安全を向上させることにつながるんだろうと。それがつながる、つながらないとか、本当にするべき、すべきでないという、どこまですることが国益なのかということを今後はしっかり議論していかなければいけないだろうというふうに思います。\r\n　私、最後にまた申し上げたいんですけれども、リスクが高いということのみをもって議論することは、もう一つの理由で非常によくないというふうに思っております。\r\n　私、自分が現役時代に、自分の部隊がイラクに派遣されることがありました。このときに、やはり、隊員の皆さんが出ていくとき、またそれを見送る家族、この気持ちを考えると、これは非常に厳しいものでありました。家族の、奥さんとかお子さんは、もしかしたらうちの旦那は何かあるかもしれないとか、そういう不安に駆られながらも送り出すわけであります。また、出て行く隊員の皆さんも、やはり残していく家族のことに後ろ髪を引かれながら出ていくというものであります。また、そのストレスというのは私は非常に強いものだということを皆様にここで申し上げたい。\r\n　また、今も、南スーダン、またソマリア・アデン湾、こういったところに派遣されて任務をしている隊員の皆さんがいるわけです。この方々にも奥様がおられ、またお子様もおられるわけであります。そういった家族がいるということをよく念頭に置きながら、我々はやはり議論をしていかなければいけない。ただ単に心配をあおるような、こういう議論であっては私はいけないんだというふうに思うわけであります。そのことを私は申し上げたい。\r\n　自分の家族に、私、よく言っていたことがあるんです。私は妻に言っていました。もし自分に何かあったときにどうするのかということでありますけれども、そのときは、大丈夫だ、おまえらの面倒は国がしっかり見てくれるということを言っていたわけであります。\r\n　また、最初にお話をしました、何でリスクをとるのかと言われると、それはやはり、任務を完遂したときに国民の皆さんに、ありがとう、よくやった、こういうものが私は至上の喜びであったわけであります。\r\n　そういった意味では、私は、このリスクの議論をするなら、やはり名誉とか補償とか、こういったことについてもしっかりと議論をするべきだというふうに思います。この件について防衛大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷（真）委員　憲法が許す範囲で、日本の価値観に従って、やはりやるべきことはしっかりやっていくというのが、私は、国民のリスクを軽減することにつながるだろうというふうに思うわけであります",
                "これを、完全に何もしなくていいというものではないというふうに思うわけであります",
                "それはさまざまなアプローチがありますけれども、私は、こういったアプローチもしっかりしていかなければいけないということだというふうに思います",
                "\r\n　また、非戦闘地域を今回設けなかったというのは、やはり、柔軟性を持たせるという意味では、私は、これが活動する自衛官の皆さんの安全を向上させることにつながるんだろうと",
                "それがつながる、つながらないとか、本当にするべき、すべきでないという、どこまですることが国益なのかということを今後はしっかり議論していかなければいけないだろうというふうに思います",
                "\r\n　私、最後にまた申し上げたいんですけれども、リスクが高いということのみをもって議論することは、もう一つの理由で非常によくないというふうに思っております",
                "このときに、やはり、隊員の皆さんが出ていくとき、またそれを見送る家族、この気持ちを考えると、これは非常に厳しいものでありました",
                "ただ単に心配をあおるような、こういう議論であっては私はいけないんだというふうに思うわけであります",
                "\r\n　そういった意味では、私は、このリスクの議論をするなら、やはり名誉とか補償とか、こういったことについてもしっかりと議論をするべきだというふうに思います"
            ]
        },
        {
            "speech_id": "118903815X00820150423_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷（真）委員　皆様、おはようございます。\r\n　きょうは、参考人の先生方、本当に、高い見地からのお話をいただきまして、心から感謝を申し上げます。非常に勉強になりました。さらに理解を深めさせていただきたいという思いで、参考人の先生方に質問をさせていただきたいというふうに思います。\r\n　まず、細谷先生にお伺いをしたいんですが、戦後の日本における、自衛隊に対するシビリアンコントロールという議論がございます。これは、私、元自衛官でありまして、そういった経験も踏まえて質問をさせていただこうと思うんです。\r\n　戦後は、やはり戦前からの流れもありまして、自衛隊というのは非常に危険だというか、どんどん独走していくんだという観点のもとに議論されることが多くて、それをいかに抑えるかというような形になっているというふうに思います。\r\n　私が自衛官だったときにイラクの派遣というのがありまして、私の同僚たちがイラクに派遣されるんですけれども、そのときに、出国のときのセレモニーとかというのがありまして、そこにその隊員たちの家族とかが来て、別れを惜しみながら出国していくわけでございます。\r\n　そういった思いをして出ていくわけでありまして、そういった意味では、自衛官たちが本当に好んでそういった危険なところに行きたがるか。行きたがるんだということが前提となった議論が非常に多いんですけれども、私は、必ずしもそうではないんではないか、一番それを嫌っていると言ってもいいんではないかなというふうに思うわけであります。\r\n　そういったことも考えながら、私は、今、文官統制というお話がございましたけれども、これがいわゆる、今後この改正をして、その上下という形を平たくしたという方が危険であって、文官が今やっているのが安全であるという、いわゆる派遣をするという点において、また行動を規制するという点においてだというふうに思いますけれども、そういった観点で今議論されているわけでありますけれども、私は、そうではなくて、先ほどの理由から、これはどちらが危険かということは非常にわかりにくいことである。\r\n　となると、やはり先生がおっしゃった文民統制や民主的統制という観点からは、文官、防衛省の文官は民間から選ばれていない、いわゆる選挙によって選ばれていないという観点からすると、その方々が自衛隊に統制を加えていくということは、私は、これこそ実は民主的統制に反するのではないかというふうに思うわけでございます。\r\n　その点について、細谷先生にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　戦後は、やはり戦前からの流れもありまして、自衛隊というのは非常に危険だというか、どんどん独走していくんだという観点のもとに議論されることが多くて、それをいかに抑えるかというような形になっているというふうに思います",
                "\r\n　そういった思いをして出ていくわけでありまして、そういった意味では、自衛官たちが本当に好んでそういった危険なところに行きたがるか",
                "行きたがるんだということが前提となった議論が非常に多いんですけれども、私は、必ずしもそうではないんではないか、一番それを嫌っていると言ってもいいんではないかなというふうに思うわけであります",
                "\r\n　そういったことも考えながら、私は、今、文官統制というお話がございましたけれども、これがいわゆる、今後この改正をして、その上下という形を平たくしたという方が危険であって、文官が今やっているのが安全であるという、いわゆる派遣をするという点において、また行動を規制するという点においてだというふうに思いますけれども、そういった観点で今議論されているわけでありますけれども、私は、そうではなくて、先ほどの理由から、これはどちらが危険かということは非常にわかりにくいことである",
                "\r\n　となると、やはり先生がおっしゃった文民統制や民主的統制という観点からは、文官、防衛省の文官は民間から選ばれていない、いわゆる選挙によって選ばれていないという観点からすると、その方々が自衛隊に統制を加えていくということは、私は、これこそ実は民主的統制に反するのではないかというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷（真）委員　先生、ありがとうございます。\r\n　先生の今御指摘ありました、いわゆるしっかりとチェックをしていく、内局にもしっかり伝わるようにというところについては、これはしっかり何らかの仕組みをつくっていかなければいけないというふうに私も思いますので、これはぜひまたいろいろ教えていただければなというふうに思います。\r\n　ただ、計画については、これは内局の皆さんも一緒になって調整しながら作成していくんだろう。ただ、運用において一々入ってきてしまうとという観点から私は申し上げたところでございまして、先生にも今いろいろ教えていただきましたので、そういったことを踏まえながら、また今後この議論を進めていければなというふうに思うところでございます。\r\n　次に、白石先生にお伺いをしたいというふうに思います。\r\n　今回、防衛装備庁を新設するわけでございますけれども、これは新たに特出しをして行うわけでございます。そういった意味では、特出しをして新設するメリットとデメリットを簡潔に、先生のお考えを教えていただきたいというところです。\r\n　また、私は、日本の安全保障に資する輸出というものもあるんだろうというふうに思うわけであります。それは、特に、いわゆる武器装備移転によって海外と同じものを使うということは、あわせて、運用のための共同訓練をやったりとか、こういったことにもつながっていって非常に関係が強くなるという意味では、今、一国で安全保障というものは成り立ちませんから、そういったことも使いながら、やはり仲間をふやしていくというか、同志をふやしていくということは非常に重要だというふうに考えております。\r\n　そういった意味では、輸出をどう行っていくか、これにどうこの装備庁はコミットしていくべきかということについても先生のお考えを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生の今御指摘ありました、いわゆるしっかりとチェックをしていく、内局にもしっかり伝わるようにというところについては、これはしっかり何らかの仕組みをつくっていかなければいけないというふうに私も思いますので、これはぜひまたいろいろ教えていただければなというふうに思います",
                "\r\n　また、私は、日本の安全保障に資する輸出というものもあるんだろうというふうに思うわけであります",
                "それは、特に、いわゆる武器装備移転によって海外と同じものを使うということは、あわせて、運用のための共同訓練をやったりとか、こういったことにもつながっていって非常に関係が強くなるという意味では、今、一国で安全保障というものは成り立ちませんから、そういったことも使いながら、やはり仲間をふやしていくというか、同志をふやしていくということは非常に重要だというふうに考えております",
                "\r\n　そういった意味では、輸出をどう行っていくか、これにどうこの装備庁はコミットしていくべきかということについても先生のお考えを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00820150423_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷（真）委員　先生、ありがとうございました。非常に参考になりました。\r\n　それでは、最後に西川先生にお伺いをしたいというふうに思います。\r\n　先生は防衛装備庁をつくるべきでないというふうに言われたんですけれども、防衛装備庁をつくるという前提で、先生が言われている軍産複合体にしないために、何か防衛装備庁の中にこのような施策を講じればいいのではないかというようなことがございましたら、ぜひ教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生は防衛装備庁をつくるべきでないというふうに言われたんですけれども、防衛装備庁をつくるという前提で、先生が言われている軍産複合体にしないために、何か防衛装備庁の中にこのような施策を講じればいいのではないかというようなことがございましたら、ぜひ教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118905271X00120150310_380",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○中谷（真）分科員　ぜひ強力に進めていただきたいというふうに思います。\r\n　最後になりますけれども、ちょっとこれは毛色が違うんですけれども、企業の営業秘密防衛をいかに強化するかという点について端的にお伺いをしたいと思います。\r\n　今回、罰金最大十億円ということで産業スパイに対しての罰則を強化したというところでございますけれども、やはりこれだけではだめだというふうに思うわけでありまして、アメリカが去年は百六件、韓国が百四十件、産業スパイを見つけているんですよね。日本は何件かというと五件なんですよね。これは、日本において少ないのかというと、そうではなくて、見つけられていないんだ、見つける能力がないのではないかというふうに私は思うわけでございます。\r\n　そういった意味では、私はもともと自衛隊にいたんですけれども、日本人というのは非常に情報に疎くて、余り情報を扱うところにいい人材を置かないとか、また、日本人というのはみんなに教えちゃうんですね、みんなで一緒にやろうということで。そういった特性もありまして、なかなか防衛しにくいというところもございます。そういった意味では、私は、企業防衛というのは、国がやはりまずは先頭を切って引っ張っていかなければいけないというふうに思うわけであります。\r\n　そういった意味で、どのような組織をつくってどのように防いでいくかという点についてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/380",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、日本において少ないのかというと、そうではなくて、見つけられていないんだ、見つける能力がないのではないかというふうに私は思うわけでございます",
                "そういった意味では、私は、企業防衛というのは、国がやはりまずは先頭を切って引っ張っていかなければいけないというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118603937X00320140606_004",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○中谷（真）委員　皆様、こんにちは。自民党の中谷真一でございます。\r\n　本日は、私のような若輩に質問の機会をいただきましたことに対しまして、委員長を初め関係各位の皆様に心から感謝を申し上げます。\r\n　ただ、時間が十分ということでございますので、早速質問を始めさせていただきたいというふうに思います。\r\n　国際協調主義に基づく積極的平和主義、これは安倍首相が打ち出された概念でございますけれども、私はこれに心から賛同する一人でございます。\r\n　冷戦期に平和を希求いたしました米大統領のケネディは、真の平和は、多くの国が生み出すもので、多くの行動の積み重ねによってもたらすものでなければならないというふうに言っております。これは、なぜなら平和は結果ではなくてプロセスだからだというふうに言っているわけであります。私も、全くもってこのとおりであるというふうに思っております。\r\n　また、積極的に関与していくということは、やはり私は、皆のために汗を流すという、これを美徳としている日本人の価値観にも合致をするものだというふうに思っているわけでございます。\r\n　さらに、今、どこまでできるかという議論をしているんだというふうに思っております。これは集団的自衛権の議論であります。そういった意味では、これはどこまでできるのか、どこまでするべきかという議論はございますけれども、現在、今、現時点でできるところまでは積極的に行っていくべきだというふうに私は思っております。\r\n　そこで、質問をさせていただきます。\r\n　資料の一枚目にきょう準備をいたしましたのは、ＣＴＦ１５１という任務についてでございます。この任務は、ソマリア沖・アデン湾で、海上自衛隊が艦艇二隻、また航空機Ｐ３Ｃを二機出して行っている任務であります。これは概要は、詳細はこの資料の中に書いてありますが、幾つかの国が参加をいたしまして、そしてゾーンディフェンスのような概念で輸送船舶の防護に当たっているというものであります。\r\n　司令官任務というのがありまして、この司令官については、参加国が、参加している国が三カ月ごとに交代しながら行っているというものであります。ところが、実はこの司令官の任務を日本は受けていないというところであります。\r\n　私は、受けない理由は何なのかなというふうに考えますと、やはり、指揮下に入った外国の部隊が武力行使をした場合に、その武力と一体化とみなされるのではないかという懸念を持っているのではないかというふうに思っております。\r\n　ただ、しかし、この任務、司令官任務というのはあるんですけれども、指揮下部隊というふうになるのではなくて、各国との関係は連絡調整という関係になっております。また、海賊は国または国に準ずるものではないというところでありますので、たとえ武力行使をしても、これは武力と一体化とはみなされないというふうに考えております。\r\n　私は、積極的平和主義を標榜されている首相のもとで、やはりやれるべきことはやるという意味では、このＣＴＦ１５１の司令官任務を海上自衛隊は受けるべきだというふうに考えておりますが、防衛大臣、また外務大臣の御見解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国際協調主義に基づく積極的平和主義、これは安倍首相が打ち出された概念でございますけれども、私はこれに心から賛同する一人でございます",
                "これは、なぜなら平和は結果ではなくてプロセスだからだというふうに言っているわけであります",
                "\r\n　また、積極的に関与していくということは、やはり私は、皆のために汗を流すという、これを美徳としている日本人の価値観にも合致をするものだというふうに思っているわけでございます",
                "これは集団的自衛権の議論であります",
                "そういった意味では、これはどこまでできるのか、どこまでするべきかという議論はございますけれども、現在、今、現時点でできるところまでは積極的に行っていくべきだというふうに私は思っております",
                "\r\n　私は、受けない理由は何なのかなというふうに考えますと、やはり、指揮下に入った外国の部隊が武力行使をした場合に、その武力と一体化とみなされるのではないかという懸念を持っているのではないかというふうに思っております",
                "また、海賊は国または国に準ずるものではないというところでありますので、たとえ武力行使をしても、これは武力と一体化とはみなされないというふうに考えております",
                "\r\n　私は、積極的平和主義を標榜されている首相のもとで、やはりやれるべきことはやるという意味では、このＣＴＦ１５１の司令官任務を海上自衛隊は受けるべきだというふうに考えておりますが、防衛大臣、また外務大臣の御見解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118603937X00320140606_007",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○中谷（真）委員　ありがとうございます。ぜひ、前向きな御検討をよろしくお願い申し上げます。\r\n　次の質問に移らせていただきます。\r\n　先月の二十四日でございますけれども、ジブチにあるレストランで、イスラム過激派による爆弾テロがございました。このレストラン、これはスポーツバーのようなレストランでありました。この被害に遭った方々の内訳を見ますと、亡くなったのは三名で、これは爆破犯二を含むんですけれども、残りの一人はトルコ人であります。さらに、負傷された方々については、フランス人が七、ドイツ人が四、スペイン人が三、現地人、現地のジブチ人が一人だというところであります。これは明らかに外国人を狙ったテロであるというふうに言えるんだと私は思っております。\r\n　また、さらに、資料の二を見ていただきたいんですが、このレストランの南側、航空隊活動拠点というふうに書いてありますが、ここに実は先ほど申し上げましたＰ３Ｃの乗組員、またその整備員など合わせて二百名がここで活動をしております。この距離は大体五キロぐらいなんですね。さらに、ジブチ港というのが西側にあるんですけれども、ここには艦艇二隻が停泊をするというところでございます。これは大体四百名ぐらいの海上自衛官がここで停泊をするというものであります。\r\n　実は、このレストラン、海上自衛官も使っていたとか、この日に爆破があったときにはそれを視認していた隊員もいるということは、その近くにいたということなんでございます。そういった意味では、非常に近いところで起きたテロ事件だったというふうに言えるんだと思っております。\r\n　ここで申し上げたいのは、やはり、現地の活動拠点、これは基盤でありますので、この周辺における隊員の安全をしっかり確保していくということは、この活動において非常に重要なことだというふうに思っております。\r\n　そこで、どのようにして隊員の安全を確保するかというところを考えますと、私は元自衛官でありますので、大体どういうことをやるかというふうに想像しますに、多分、拠点における警戒監視をしっかりと行うということをまずやるだろう、さらには外出を禁止していくんだろうなというふうに想像するわけであります。\r\n　ところが、この任務、大体四カ月任務でありまして、では、四カ月間、この任務に当たりながら、外出も制限していくということが本当に可能なのかということも考えていかなければならないというふうに思っております。\r\n　そういった意味では、やはり私は、艦艇が停泊する位置をもう少し安全な地域に変えたりとか、また、外出ができないのであれば航空隊の活動拠点の中にしっかりとした福利厚生施設をつくるとか、こういった措置というものが必要になってくるのではないかというふうに思っております。\r\n　この点についての御検討をされているかどうか、防衛大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは明らかに外国人を狙ったテロであるというふうに言えるんだと私は思っております",
                "そういった意味では、非常に近いところで起きたテロ事件だったというふうに言えるんだと思っております",
                "\r\n　ここで申し上げたいのは、やはり、現地の活動拠点、これは基盤でありますので、この周辺における隊員の安全をしっかり確保していくということは、この活動において非常に重要なことだというふうに思っております",
                "\r\n　ところが、この任務、大体四カ月任務でありまして、では、四カ月間、この任務に当たりながら、外出も制限していくということが本当に可能なのかということも考えていかなければならないというふうに思っております",
                "\r\n　そういった意味では、やはり私は、艦艇が停泊する位置をもう少し安全な地域に変えたりとか、また、外出ができないのであれば航空隊の活動拠点の中にしっかりとした福利厚生施設をつくるとか、こういった措置というものが必要になってくるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118603937X00320140606_009",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2014-06-06",
            "speech_text": "○中谷（真）委員　やはり隊員の士気は活動の成果に顕著にあらわれてくるというふうに思いますので、ぜひ御検討のほどをよろしくお願い申し上げます。\r\n　最後の質問になります。ソマリア沖・アデン湾における海賊対処全体のことについてであります。\r\n　これは、二〇〇九年に始まりまして、二〇〇九年については二百十八件、そして二〇一〇年二百十九件、二〇一一年二百三十七件、二〇一二年七十五件、そして二〇一三年については十五件に減少したというものであります。この減少を見て、もういいんじゃないかというような声も起きているというふうに聞いております。\r\n　ただ、資料三枚目でございますけれども、これは、ＵＫＭＴＯとＩＭＢが出した統計であります。紫色の部分はいわゆる不審船というものの数をあらわしているものであります。ＵＫＭＴＯがどういうものかについてはきょうは申しませんけれども、いわゆる、守っているので不審船のままでいた、海賊になり得なかったものがここの中に多分に入っているのではないかということを考えますと、私はまだ軽々に引く時期ではないと。キャパビルとか貧困対策、こういったものも行っていますけれども、まだこの効果も限定的だというふうに聞いております。\r\n　そういった意味では、まだ他国も引くということを検討していないという状況でありますので、この状況で引くということは余り考えにくいだろうというふうには思っておりますが、防衛大臣と外務大臣、もう時間が終了していますので、短く、検討状況の方をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603937X00320140606/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ＵＫＭＴＯがどういうものかについてはきょうは申しませんけれども、いわゆる、守っているので不審船のままでいた、海賊になり得なかったものがここの中に多分に入っているのではないかということを考えますと、私はまだ軽々に引く時期ではないと"
            ]
        },
        {
            "speech_id": "118305266X00220130415_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○中谷（真）分科員　皆様、こんにちは。自由民主党衆議院議員の中谷真一でございます。\r\n　きょうは、アルジェリアの人質事件に関して質問をさせていただきます。\r\n　まず、アルジェリアにおいて命を落とされた方々、また御遺族の方々に対しまして、心からお悔やみを申し上げたいというふうに思います。\r\n　本日は初質問でございます。質問の機会をいただきまして、本当にありがとうございます。心から感謝を申し上げます。私、新人でございまして、ふなれな点、また少々緊張もしておりまして、お聞き苦しい点等もあるかとは思いますけれども、一生懸命務めてまいりますので、どうぞよろしくお願い申し上げます。\r\n　質問に入る前に、今、北朝鮮での挑発が続いております。この挑発に対して、防衛大臣を初めとする防衛省の皆さん、自衛隊の皆さん、また外務省の皆さん、本当に献身的に、態勢をとっていただいて警戒をしていただいているというところでございます。心からの感謝と敬意を表したいと思います。\r\n　ただ、まだこれは終わっておりませんで、万全な態勢を維持していただくことをよろしくお願い申し上げたいというふうに思うところでございます。\r\n　それでは、質問の方に移ってまいりたいと思います。\r\n　今回、アルジェリア人質事件に関する質問をさせていただこうというふうに思いまして、この事件について、まず全容を知るべきだということで、政府としてどういった事件だったと認識しているのかなということで、私、外務省を呼んで聞いてみたんですけれども、お話を聞いていて、全容解明にはまだ至っていないなということを受けました。\r\n　これは、アルジェリア政府の情報統制であったりとか、また、七人の生存者の方がおられたということですけれども、やはりまだ精神的に話せる状況でないというようなことで、まだこの全容解明には至っていないのかなと。\r\n　ただ、私は、このアルジェリア人質事件において、今後日本政府としてどうテロに対抗していくのかということを、今までは何ができて、今何ができて何ができないのかということを明らかにしていくという上では、この全容解明というのは非常に重要だというふうに考えております。\r\n　ここで外務省にお聞きしたいんですけれども、今後、早期に全容解明をすることに努められていく御意思はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私は、このアルジェリア人質事件において、今後日本政府としてどうテロに対抗していくのかということを、今までは何ができて、今何ができて何ができないのかということを明らかにしていくという上では、この全容解明というのは非常に重要だというふうに考えております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○中谷（真）分科員　ありがとうございます。\r\n　今、アルジェリア政府の見解として外相の発言について言われましたけれども、一部報道では、テロリストが移動する際に、日本人は手を挙げろというふうに言って、日本人に手を挙げさせて、そしてそれを自分たちが移動する先頭車両に乗せて移動をしたというような報道もございました。私は、そういった身の代金目的で邦人が狙われたという可能性が拭えないのではないかというふうに考えているわけでございます。\r\n　そして、なぜ日本人が狙われたのかというところを考えると、やはり私は、これまでの日本のテロに対する姿勢というものを実はテロリストは知っているのではないかというふうに思ったわけでございます。\r\n　ダッカ事件、有名な事件がございます。福田首相でございましたけれども、人命は地球より重いということで、ハイジャック犯に対して大きく譲歩をして、身の代金については十六億円を払ったというふうにも言われておりますし、また、ハイジャック犯の仲間である、企業を連続爆破した犯人を六人釈放してしまったということで、これは非常に国際的な非難を受けたといったところでございます。\r\n　その後も、たくさんのそういった事件があったんですけれども、これに政府として強い意思で直接介入をして解決したという事例はございません。\r\n　さらに、敗戦国ということでちょっと比べたいんですけれども、では、ドイツというのはどうだったかというと、ドイツは、ミュンヘン・オリンピック事件というのがございまして、ミュンヘン・オリンピックのときにイスラエルの選手十一名が捕らわれたという事件がございました。このとき、ドイツについても、やはり国内法を整備することができなくて、そういった者を救出する能力がなかったというところで、十一人全ての命が失われたという苦い経験を負ったわけでございます。そして、その苦い経験をもとに、今度はしっかり体制を整備しようということでやっていたわけでございます。\r\n　そうしたら、ソマリアのモガディシュ事件というのがございまして、これもハイジャック犯だったんですけれども、このときは、そのときまでにしっかり準備をしていたＧＳＧ９という武装警察、これはどちらかというと軍に近いというふうに思いますけれども、これを、ソマリア政府の了解を得て、ソマリアのモガディシュ空港で突入させて、そして全ての人質を無事救出したということで、これは非常に世界からも称賛をされた。テロに対して強い意思で向かっていくんだということをドイツは示したというふうに言われております。\r\n　やはりこういったことは、私は、ドイツ人に手を出すなという非常に強いメッセージになるのではないかなというふうに思っているところでございます。\r\n　そこで考えたいのは、私は、今回、アルジェリアの人質事件が起きて、政府として、首相と官房長官がメッセージを発信していたわけでございますけれども、どうしても、人命優先、人命第一という言葉が非常に躍ったように感じました。そういう目で見ていたわけではないんですけれども、そういった報道が非常に強かった。テロに対してしっかり対決していくんだという姿勢については、非常に抑えたのではないかなというふうに私は考えております。\r\n　何を申し上げたいかというと、人命は非常に大切だというのは、もちろんそのままでございますけれども、ただ、そういったことでどんどん譲歩をしていくと、反対に日本人に対して危険が及んでいく、テロの脅威にさらされるということだと思っております。テロに対して強い意思で臨んでいくという姿勢が、私は、日本人を守ることになるんだというふうに考えているわけでございます。\r\n　今回の首相、官房長官のこういった対応もございますけれども、これについて、今後テロに対して臨む省庁になる外務省、また防衛大臣の御見解をお聞きしたいというふうに思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、そういった身の代金目的で邦人が狙われたという可能性が拭えないのではないかというふうに考えているわけでございます",
                "\r\n　そして、なぜ日本人が狙われたのかというところを考えると、やはり私は、これまでの日本のテロに対する姿勢というものを実はテロリストは知っているのではないかというふうに思ったわけでございます",
                "\r\n　その後も、たくさんのそういった事件があったんですけれども、これに政府として強い意思で直接介入をして解決したという事例はございません",
                "\r\n　やはりこういったことは、私は、ドイツ人に手を出すなという非常に強いメッセージになるのではないかなというふうに思っているところでございます",
                "\r\n　そこで考えたいのは、私は、今回、アルジェリアの人質事件が起きて、政府として、首相と官房長官がメッセージを発信していたわけでございますけれども、どうしても、人命優先、人命第一という言葉が非常に躍ったように感じました",
                "テロに対してしっかり対決していくんだという姿勢については、非常に抑えたのではないかなというふうに私は考えております",
                "\r\n　何を申し上げたいかというと、人命は非常に大切だというのは、もちろんそのままでございますけれども、ただ、そういったことでどんどん譲歩をしていくと、反対に日本人に対して危険が及んでいく、テロの脅威にさらされるということだと思っております",
                "テロに対して強い意思で臨んでいくという姿勢が、私は、日本人を守ることになるんだというふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "118305266X00220130415_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○中谷（真）分科員　ありがとうございます。\r\n　今おっしゃったように、政府としてもやはり後押しをしていく、そういう戦略だというふうに私は聞いてとれたんですけれども、だとしたら、企業にばかりリスクを負わすのではなくて、やはりそのリスクを緩和するように政府として対策を打っていかなければならないのではないかというふうに考えております。\r\n　では、それは何なのかというところでございますけれども、私は、今回のこの事件を受けて思ったのは、やはり情報体制が非常に脆弱だったのではないかと。それは、事件が起きるまでの情報収集体制もそうですし、事件が起きてからも非常に脆弱だったように私は感じました。ここの体制強化というのは非常に重要なんだろうというふうに思っているところでございます。\r\n　今回、アルジェリアで事件が起きたわけなんですけれども、アルジェリアにおける情報については、アルジェリア大使館が中心になってとっていたということになるんだろうというふうに思います。大使以下十三人おられて、そのうちの七人が情報収集能力があるというふうに外務省からはお聞きをいたしました。この体制自体が多い少ないというのがあると思うんですけれども、これで十分なのか。\r\n　さらに、ここで注目したいのは、防衛駐在官が一人もいなかった。\r\n　このアルジェリアという国、これは非常に軍の強い国。こういう国には、私は、防衛駐在官をしっかり置いて、軍が非常にいい情報を持っている可能性が高いというところでございますので、しっかりとコンタクト、まあ、自衛官を軍人というとあれかもしれませんけれども、やはり軍人と軍人としてコンタクトをとって、そして情報をとっていくということが必要なんだろうというふうに思っております。\r\n　こういったことで、防衛駐在官をふやしていくべきだ、特に、そういう軍の強いような国にはどんどん配置をしていかなければいけないというふうに私は考えております。このことについて、外務省、防衛省の御意見をお聞かせ願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今おっしゃったように、政府としてもやはり後押しをしていく、そういう戦略だというふうに私は聞いてとれたんですけれども、だとしたら、企業にばかりリスクを負わすのではなくて、やはりそのリスクを緩和するように政府として対策を打っていかなければならないのではないかというふうに考えております",
                "\r\n　では、それは何なのかというところでございますけれども、私は、今回のこの事件を受けて思ったのは、やはり情報体制が非常に脆弱だったのではないかと",
                "それは、事件が起きるまでの情報収集体制もそうですし、事件が起きてからも非常に脆弱だったように私は感じました",
                "\r\n　今回、アルジェリアで事件が起きたわけなんですけれども、アルジェリアにおける情報については、アルジェリア大使館が中心になってとっていたということになるんだろうというふうに思います",
                "この体制自体が多い少ないというのがあると思うんですけれども、これで十分なのか",
                "こういう国には、私は、防衛駐在官をしっかり置いて、軍が非常にいい情報を持っている可能性が高いというところでございますので、しっかりとコンタクト、まあ、自衛官を軍人というとあれかもしれませんけれども、やはり軍人と軍人としてコンタクトをとって、そして情報をとっていくということが必要なんだろうというふうに思っております",
                "\r\n　こういったことで、防衛駐在官をふやしていくべきだ、特に、そういう軍の強いような国にはどんどん配置をしていかなければいけないというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○中谷（真）分科員　ありがとうございます。しっかり御検討いただければというふうに思います。\r\n　日本は、三十六カ国の大使館に四十九人の防衛駐在官を出している。これに対して、またドイツと比べますけれども、ドイツについては六十五カ国に百九十八人出している、英国については八十四カ国に百六人ということで、経済規模からいうと日本の方が大きいんですけれども、出している人数については非常に少ないというところでございますので、ここはしっかり御検討いただきたいというふうに思っております。よろしくお願いいたします。\r\n　次に、情報収集ではなくて、情報の評価、また分析、このことについて質問させていただきたいというふうに思います。\r\n　私は、とってきた情報を集約して、それを評価、分析して使っていくということは、非常に大事だというふうに思っております。\r\n　これは、各省庁から、今回では、アルジェリア大使館から外務省に入って、外務省から今度は内閣情報調査室に情報が入っていく、そのようなことで、経産省から入っていったり、農水省から入っていったりとか、防衛省から入っていくというようなことになっているというふうに聞いておりますけれども、意見集約をする機能としては、部屋、室なんというのでは非常に弱いのではないかというふうに私は考えております。\r\n　やはり、情報を出せということで、その情報をしっかり集約して、これを評価、分析していくためには、それなりの大きさと、そしてまた権限が必要だ、それは各省庁と同じぐらいの権限が必要だ。私は、情報というのは非常に重要だというふうに考えております。それぐらいのプライオリティーを与えてもいいと。\r\n　ですから、私は、内閣情報調査室というような規模ではなくて、これは省ぐらいまで大きくして、そして情報を吸い上げて分析をしていく必要があるのではないかというふうに考えております。\r\n　また、省の中の人材、先ほど大臣からもございましたけれども、どういった人材をそこに配置するのかというのは非常に重要な問題でございます。\r\n　やはり情報を扱うスペシャリストでなければならない。これは非常に広範多岐にわたる知識が必要です。その情報を見て、その人が防衛省の人間であれば、防衛省の視点でしか見れないというものであってはいけない。その情報を見たときに、これは経産省にとって必要だとか、これは農水省にとって必要だというような形で、気づく人でなければいけないというふうに思うわけでございます。幅広い分野に対して知識を持っている、そういった方を養成して、そこに配置をしていくということが大事なのではないかというふうに考えております。\r\n　大分先の話になるかもしれませんけれども、こういう省への格上げ、また、そういうスペシャリストの育成、こういったことについて、内閣府のお考えをお聞きしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これに対して、またドイツと比べますけれども、ドイツについては六十五カ国に百九十八人出している、英国については八十四カ国に百六人ということで、経済規模からいうと日本の方が大きいんですけれども、出している人数については非常に少ないというところでございますので、ここはしっかり御検討いただきたいというふうに思っております",
                "\r\n　私は、とってきた情報を集約して、それを評価、分析して使っていくということは、非常に大事だというふうに思っております",
                "\r\n　やはり、情報を出せということで、その情報をしっかり集約して、これを評価、分析していくためには、それなりの大きさと、そしてまた権限が必要だ、それは各省庁と同じぐらいの権限が必要だ",
                "私は、情報というのは非常に重要だというふうに考えております",
                "\r\n　ですから、私は、内閣情報調査室というような規模ではなくて、これは省ぐらいまで大きくして、そして情報を吸い上げて分析をしていく必要があるのではないかというふうに考えております",
                "その情報を見て、その人が防衛省の人間であれば、防衛省の視点でしか見れないというものであってはいけない",
                "その情報を見たときに、これは経産省にとって必要だとか、これは農水省にとって必要だというような形で、気づく人でなければいけないというふうに思うわけでございます",
                "幅広い分野に対して知識を持っている、そういった方を養成して、そこに配置をしていくということが大事なのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○中谷（真）分科員　ありがとうございます。今回の事件を受けて、さらなる情報強化をお願い申し上げたいというふうに思います。\r\n　最後の質問になります。\r\n　今回、邦人救出、これは、もし本当に人質として捕らわれた場合、こういった機能が必要だというふうに私は考えているところでございます。\r\n　ただ、今回は、自公でＰＴをつくって、邦人輸送のところの自衛隊法の改正をしていただいたというところでございます。今までは、航空機、艦船でしか輸送できなかったものを、陸上輸送を加えていただいた、これは大きな前進だというふうに思っております。\r\n　これは心から感謝を申し上げたいというところでございますけれども、私はやはり、これではまだ不十分なんだろう、やはり捕らわれた人質をいかにして助けていくかということは非常に重要だ、日本人の命はやはり日本人が守っていくんだ、また、テロとしっかり対決していくんだという姿勢が必要だというふうに考えております。\r\n　邦人救出というと、武器使用の問題が問われるわけなのでございますけれども、今回も、武器使用については、隊員の自己防護の域を超えていないというところでございます。\r\n　これに対して、救出というふうになると、任務遂行のための武器使用が必要となってくるというふうに考えます。これは憲法改正をしなければできないという方々がおられるんですけれども、私はそうではないと。政府の解釈の変更で、それについても、そういった邦人救出の法案を提出して、それを通すことができるんじゃないかというふうに考えております。\r\n　これは、自然権、自衛権だ、国外にいる日本人も日本人であるというふうに思っているところでございます。\r\n　最後に、済みません、もう時間になりましたけれども、防衛大臣、一言よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、邦人救出、これは、もし本当に人質として捕らわれた場合、こういった機能が必要だというふうに私は考えているところでございます",
                "今までは、航空機、艦船でしか輸送できなかったものを、陸上輸送を加えていただいた、これは大きな前進だというふうに思っております",
                "\r\n　これは心から感謝を申し上げたいというところでございますけれども、私はやはり、これではまだ不十分なんだろう、やはり捕らわれた人質をいかにして助けていくかということは非常に重要だ、日本人の命はやはり日本人が守っていくんだ、また、テロとしっかり対決していくんだという姿勢が必要だというふうに考えております",
                "これは憲法改正をしなければできないという方々がおられるんですけれども、私はそうではないと",
                "政府の解釈の変更で、それについても、そういった邦人救出の法案を提出して、それを通すことができるんじゃないかというふうに考えております",
                "\r\n　これは、自然権、自衛権だ、国外にいる日本人も日本人であるというふうに思っているところでございます"
            ]
        }
    ]
}