{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "118004376X00620120307_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　まず、デフォルトの話はちょっと今初めて聞いて驚きましたけれども……（三ッ矢委員「後で記事差し上げます」と呼ぶ）これは、やはり若い人は本当に認識を改めていただかないと、デフォルトするということは、資産の毀損を招くわけですね。特に、日本のように国債を国内消化しているような国でそんなことがあったら、自分の両親や多くの金融機関等多大な影響があって、大変な痛みを伴うわけで、全く困らないなんというのはちょっとあり得ないわけで、そういう話がもし蔓延しているとすれば、やはり少し、では、後でいただきますので、認識をぜひ改めてもらうようにと思っております。\r\n　ギリシャですけれども、これはきのうも議論がありましたけれども、金融政策は共通にした、しかし、財政政策についてはそれぞれの権限でやった。結果的に、ギリシャに至っては、前の政権が、いわば正直に財政状況について申告していなかったわけですね。それが発覚してから、一気に危機が起きたわけであります。\r\n　ふたをあけてみれば、非常に財政悪化をしていて、特に、公務員が国民のたしか四人に一人とか五人に一人と言われているような状況で、また、税を納めることもきちっとやっていなかったとも言われている。やはりそういうことが判明してから、一気にギリシャ国債というものに対する信用は落ちていったんだと思います。\r\n　そういう点では、いろいろな角度からの議論はあると思いますけれども、やはり財政政策を、透明性をしっかり確保して、それに対して誠実に応えてこなかったことが露見して、こうしたことになったのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、日本のように国債を国内消化しているような国でそんなことがあったら、自分の両親や多くの金融機関等多大な影響があって、大変な痛みを伴うわけで、全く困らないなんというのはちょっとあり得ないわけで、そういう話がもし蔓延しているとすれば、やはり少し、では、後でいただきますので、認識をぜひ改めてもらうようにと思っております",
                "やはりそういうことが判明してから、一気にギリシャ国債というものに対する信用は落ちていったんだと思います",
                "\r\n　そういう点では、いろいろな角度からの議論はあると思いますけれども、やはり財政政策を、透明性をしっかり確保して、それに対して誠実に応えてこなかったことが露見して、こうしたことになったのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_037",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　先ほどの先生の話はそのとおりで、二〇一一年当時で大体一六二％であります。\r\n　私も問題だなと思うのは、二〇〇九年の財政収支赤字の見込みが、対ＧＤＰ比で、これは実は発覚前はマイナス三・七と言っていたんですね。あけてみたら実績で一五・八。これは今の時代にはちょっと考えられないわけですね。これで、二〇〇九年にパパンドレウ政権ができて、いわばこの情報を公開してから今先生が御指摘のような流れになっていったというのは事実だと思います。\r\n　そこで、これまで二年間もさまざまありましたが、直近の話でいえば、御指摘のように二月二十五日、六日とメキシコシティーで開催されましたＧ20で、実は当日、初日に、世界経済の分析といいますか、日本の考えることについての発言を求められましたので、私の方からは、当時、二月二十日のユーロ圏財務大臣会合におけるギリシャ第二次支援策の大枠合意といった進展を歓迎する旨は発言をいたしました。これは声明においても、これからギリシャ問題の対応で、この数カ月における欧州における重要な進捗を歓迎するということを述べたんです。というのは、大事なことは、三月の二十日に約百四十四億ユーロの国債の満期の支払い時期が来るんですね。これをまずちゃんと乗り越えていただかなければならないということだと思うんです。\r\n　そういうことからいいますと、今後こうした問題をクリアした上で、ギリシャが国際的に約束をした、財政再建に向けたいわば公的セクターの大幅な削減とか、こうしたことを誠実に履行してもらわないと、欧州危機というものの最初の段階というものはクリアできない、危機の回避というのはやはりできないので、先生言うように、まだまだ予断を許さない状況であるという認識で私もおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは今の時代にはちょっと考えられないわけですね",
                "これをまずちゃんと乗り越えていただかなければならないということだと思うんです",
                "\r\n　そういうことからいいますと、今後こうした問題をクリアした上で、ギリシャが国際的に約束をした、財政再建に向けたいわば公的セクターの大幅な削減とか、こうしたことを誠実に履行してもらわないと、欧州危機というものの最初の段階というものはクリアできない、危機の回避というのはやはりできないので、先生言うように、まだまだ予断を許さない状況であるという認識で私もおります"
            ]
        },
        {
            "speech_id": "118004376X00620120307_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　私は極めて温厚な人間なので、おどすなんてことは生涯一度もありません。国対で対決したことはあります、国会上の問題はいろいろありましたけれども。\r\n　それで、国、地方合わせて対ＧＤＰ比で一九六％の長期債務残高というのは、やはり非常に厳しい状況であることは事実だと思います。先ほど御指摘あったように、一たび金利が上昇すれば、非常に利払い費が増加をしていく、そういう状況であるということをまず認識しないといけないということだと思います。\r\n　それから、やはり、高齢化に伴って国内貯蓄が伸び悩んでいるのではないでしょうか。このことは、結局、これからも国債費は、仮に消費税が上がったとしても、そんなに急激に国債発行額が減っていくわけではないですよね。そういうことからいうと、やはり国債をめぐる状況にも大きな変化を来し始めてきているなというふうに思います。\r\n　最近は、やはり世界の状況というのは、各国ともでございますが、財政への懸念というのは非常に深刻化しておりまして、市場の信認を失った国が財政の厳しい健全化策を実行する、せざるを得ない、そういう状況にいわば追い込まれることというのは大変見られると思います。\r\n　ですから、そういう点からいっても、金融市場等を通じて、もし日本の経済が不安定になれば、この経済サイズですから、世界にも不安定要因を引き起こすことにもなるので、そうしたことからいうと、やはり消費税の問題というのは、与野党共通の認識に立って、これは社会保障の充実ということですが、イコール財政再建の第一歩にもつながるということなので、私は、そういうことはお訴えをして歩いております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、国、地方合わせて対ＧＤＰ比で一九六％の長期債務残高というのは、やはり非常に厳しい状況であることは事実だと思います",
                "先ほど御指摘あったように、一たび金利が上昇すれば、非常に利払い費が増加をしていく、そういう状況であるということをまず認識しないといけないということだと思います",
                "そういうことからいうと、やはり国債をめぐる状況にも大きな変化を来し始めてきているなというふうに思います",
                "\r\n　ですから、そういう点からいっても、金融市場等を通じて、もし日本の経済が不安定になれば、この経済サイズですから、世界にも不安定要因を引き起こすことにもなるので、そうしたことからいうと、やはり消費税の問題というのは、与野党共通の認識に立って、これは社会保障の充実ということですが、イコール財政再建の第一歩にもつながるということなので、私は、そういうことはお訴えをして歩いております"
            ]
        },
        {
            "speech_id": "118004376X00620120307_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　つまり、消費税は償還財源ですから、そういう点では、ことしは積立金の一部資産を現金化するということになります。来年以降のことはまた来年議論ということに法律のたてつけ上はなっています。\r\n　しかし、これは、先生から御指摘のような批判も随分今回受けました。ただ、先ほど申し上げましたけれども、党首討論でも、谷垣総裁もこのことに関しては、やはり消費税を充当するのが適当であろうという御主張をいただいたと思います。そういう点からいえば、それでは、消費税を充当するということであれば、私はやはり交付国債というのは最もそれに近い形のものではないかなと思うんです。\r\n　というのは、もし恒久財源にするとなれば、やはり消費税しかないんですね。赤字国債という先生の御主張もありますけれども、その場合、心配なのは、結局、現役世代がそれを支え合うのではなくて、後代へのツケ回しになってしまうということは、私は決して、それもベストな選択かどうかというのは、やはり議論の分かれるところだと思います。\r\n　だから、方法論について、つまり、消費税を上げるまでの方法論についていろいろな話し合いを政調レベルでもぜひしていただければ、私は、これも結論というのは出てくるのではないかなと思っておりますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、先ほど申し上げましたけれども、党首討論でも、谷垣総裁もこのことに関しては、やはり消費税を充当するのが適当であろうという御主張をいただいたと思います",
                "そういう点からいえば、それでは、消費税を充当するということであれば、私はやはり交付国債というのは最もそれに近い形のものではないかなと思うんです",
                "赤字国債という先生の御主張もありますけれども、その場合、心配なのは、結局、現役世代がそれを支え合うのではなくて、後代へのツケ回しになってしまうということは、私は決して、それもベストな選択かどうかというのは、やはり議論の分かれるところだと思います",
                "\r\n　だから、方法論について、つまり、消費税を上げるまでの方法論についていろいろな話し合いを政調レベルでもぜひしていただければ、私は、これも結論というのは出てくるのではないかなと思っておりますので、よろしくお願いします"
            ]
        },
        {
            "speech_id": "118004376X00620120307_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-07",
            "speech_text": "○安住国務大臣　尊敬する竹下先輩とこうしてまたお話しさせていただくのを光栄に思っておりますので、御指導よろしくお願いします。\r\n　本当に、そういう点では私の責任もあると思います。ただ、昨日まで我が党、政府・与党としても、随分といろいろ悩みに悩んだことの結果、そうなったというふうに私は承知をしております。\r\n　昨年、国会対策委員長としてそうした結論を導いた、そういう意味では私の責任は重いかもしれませんけれども、ただ、特例公債は、否決させられない法案であるというふうに思います。そういう中で、やはりこれは今の状況の中で御賛同をいただくのはなかなか難しいというのが結論だと思いますので、そのまま参議院にもし行けば、自民党、公明党を含めた御賛同というのは前回のようには受けられないとなれば、これは否決される可能性も高いというふうな判断もしたのではないかと思います。\r\n　ですから、私は、決して軽い気持ちではおりません。先ほど山口先生にも私はお答えしましたけれども、これから、賛成をしていただく環境づくりに努力をするということに私としてやはり汗をかかなければならないし、与党としても、御指摘のありました高校無償化、子ども手当、それから農業の戸別所得補償、これらの点につきまして、もしかしたら交付国債のあり方についても議論があると思いますので、そうしたことを真摯に話し合いをしながら、一つずつコンセンサスを得て、こうした問題を解決すると同時に、この特例公債に御賛同いただくような努力というものを私どもはさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00620120307/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本当に、そういう点では私の責任もあると思います",
                "ただ、昨日まで我が党、政府・与党としても、随分といろいろ悩みに悩んだことの結果、そうなったというふうに私は承知をしております",
                "\r\n　昨年、国会対策委員長としてそうした結論を導いた、そういう意味では私の責任は重いかもしれませんけれども、ただ、特例公債は、否決させられない法案であるというふうに思います",
                "そういう中で、やはりこれは今の状況の中で御賛同をいただくのはなかなか難しいというのが結論だと思いますので、そのまま参議院にもし行けば、自民党、公明党を含めた御賛同というのは前回のようには受けられないとなれば、これは否決される可能性も高いというふうな判断もしたのではないかと思います",
                "先ほど山口先生にも私はお答えしましたけれども、これから、賛成をしていただく環境づくりに努力をするということに私としてやはり汗をかかなければならないし、与党としても、御指摘のありました高校無償化、子ども手当、それから農業の戸別所得補償、これらの点につきまして、もしかしたら交付国債のあり方についても議論があると思いますので、そうしたことを真摯に話し合いをしながら、一つずつコンセンサスを得て、こうした問題を解決すると同時に、この特例公債に御賛同いただくような努力というものを私どもはさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02020120306_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　おはようございます。\r\n　さまざまな御議論がこの予算委員会でもありました。確かに、ほかの方法はないのかという御提案も随分いただきましたが、二分の一にするこれまでの経緯、経過等を考えますと、やはり恒久的な財源をこれに充てていくということは、自公政権下でもこれは御主張なさっておられたことでございました。しかし、この法案ができたときには、その恒久財源の担保というのはなかったんですね。ですから、めどとしては、やはり消費税一％だったと思います。\r\n　しかし、それができないということで、麻生総理、そして鳩山総理、菅総理の代では一般財源の中でいろいろやりくりをしてやってきたわけでございますが、今回、東日本大震災等でそうした財源というのはかなりの部分充当いたしましたので、そうした意味からいうと、さまざまな財源をやりくりしても、やはり限界が来ておった。\r\n　同時に、原点に返れば、恒久財源を充てて、この二分の一を安定化したものにしていかなければならないという考えに立てば、やはり交付国債というのが我々としては最善の策であろうというふうに思い、今回提案をさせていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かに、ほかの方法はないのかという御提案も随分いただきましたが、二分の一にするこれまでの経緯、経過等を考えますと、やはり恒久的な財源をこれに充てていくということは、自公政権下でもこれは御主張なさっておられたことでございました",
                "ですから、めどとしては、やはり消費税一％だったと思います",
                "\r\n　同時に、原点に返れば、恒久財源を充てて、この二分の一を安定化したものにしていかなければならないという考えに立てば、やはり交付国債というのが我々としては最善の策であろうというふうに思い、今回提案をさせていただいたところでございます"
            ]
        },
        {
            "speech_id": "118005261X02020120306_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　十年前でございますので、当時、ソブリンリスクという言葉もなかったわけであります。そうしたことからいえば、十年前には、私は、江田先生、与野党であっても、そういう意味では、国家の財政が市場から厳しい指摘を受ける、こういう状況というのはやはり十年の中で大きく変わってきたものであろうというふうに思っております。\r\n　そうした点でいえば、こうした、確かに国債のデフォルトは考えられないというような指摘はいたしましたが、時代は大きく変わって、今はその重要性というものは市場の中からも見られていると。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/274",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしたことからいえば、十年前には、私は、江田先生、与野党であっても、そういう意味では、国家の財政が市場から厳しい指摘を受ける、こういう状況というのはやはり十年の中で大きく変わってきたものであろうというふうに思っております",
                "\r\n　そうした点でいえば、こうした、確かに国債のデフォルトは考えられないというような指摘はいたしましたが、時代は大きく変わって、今はその重要性というものは市場の中からも見られていると"
            ]
        },
        {
            "speech_id": "118005261X02020120306_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○安住国務大臣　はい、いいです。\r\n　というのは、つまり、国家の債券というものに対して、当時は、特別な金融機関やさまざまな業種で危機というものがあったり、デフォルトが、その債券がいわば紙くずになったりというのはあったと思います。\r\n　しかし、多分、ソブリンリスクというのは、そういう意味では国債が、ここでも一度議論がありましたが、ＣＤＳのようにいわば商品化されていて、非常にある意味で、一つの厳しい市場の中での評価というのが、ほかの企業なんかの債券と同様な視線で見られ出した、そういうことは私は変化だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/276",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、多分、ソブリンリスクというのは、そういう意味では国債が、ここでも一度議論がありましたが、ＣＤＳのようにいわば商品化されていて、非常にある意味で、一つの厳しい市場の中での評価というのが、ほかの企業なんかの債券と同様な視線で見られ出した、そういうことは私は変化だと思っています"
            ]
        },
        {
            "speech_id": "118004376X00420120302_338",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○安住国務大臣　つまり、同じ日にそれらの関連法案を全部出さなければ一体改革ではないというふうな御主張に対して、総理からは、順次出していくので、これは問題がない、たしかそういうＱＴだったと思うんです。\r\n　事実、例えば、先生のところはなかなか賛成していただけないんですけれども、交付国債の、まず最初の法案はもう既に閣議決定して出しました。それから、子ども・子育て新システムに関連する法案も、年度内には出そうということで今やっております。\r\n　ただ、時差があるというか、時間を置いてさらに随時出していくので、そうした点からいえば、私は、一体改革の関連法案はほぼこの国会の中で、時間の差はあるものの、提出できるのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/338",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　つまり、同じ日にそれらの関連法案を全部出さなければ一体改革ではないというふうな御主張に対して、総理からは、順次出していくので、これは問題がない、たしかそういうＱＴだったと思うんです",
                "\r\n　ただ、時差があるというか、時間を置いてさらに随時出していくので、そうした点からいえば、私は、一体改革の関連法案はほぼこの国会の中で、時間の差はあるものの、提出できるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　私の考えるところは、復興に関する国債の発行は、先生、三党で合意をして、あらかじめ所得税、法人税等で償還の財源を決めて合意を得ました。\r\n　ですから、そういう点では、先生御指摘のように、特例公債で発行したということは事実でございますけれども、償還の財源をしっかり決めて、そして合意をしたということで、その中に、言ってみれば年金の二分の一の分が含まれるというふうに私は理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点では、先生御指摘のように、特例公債で発行したということは事実でございますけれども、償還の財源をしっかり決めて、そして合意をしたということで、その中に、言ってみれば年金の二分の一の分が含まれるというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　金子先生にも同じような視点から御指導いただきましたけれども、先生、長年の、平成の十六年、十七年からこの議論は始まっておりますが、やはりこの二分の一というのは消費税の一％分に相当する、これは自公政権下でもそれぞれ歴代の総理も厚労大臣も御指摘があって、この法案が通る段階では、やはり明確にそこをターゲットにしていたと思います。\r\n　しかし、法律の制定時点では、この一％を、消費税が引き上げられることもなく、いわば穴のあいた状態でそこのルールだけが決まってしまった。ですから、麻生総理、その後、鳩山、菅総理と、それぞれここについてはいわばやりくりをしながら一般財源の中で賄ってきたわけでございますけれども、昨年のああいう大震災を受けた後の財政状況の中で、先生が今御指摘のような復興債という合意に至りました。\r\n　私は、今回この交付国債を出すに当たっては、あらかじめ償還財源を決めて、御批判はあると思いますけれども、やはり消費税というものでしっかりとこれを担保していくということは、原則論に立ち返っても、私としては、やはりこの交付国債のやり方は正しいのではないかなというふうに思っておりますので、何とかこのルールで、もちろん、これから払っていくわけですから、そういう意味では、年金会計に対しても責任をとっていくということももちろん私どもも考えておりますので、ぜひ交付国債で、今回は二分の一の二・六兆円を賄いたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今回この交付国債を出すに当たっては、あらかじめ償還財源を決めて、御批判はあると思いますけれども、やはり消費税というものでしっかりとこれを担保していくということは、原則論に立ち返っても、私としては、やはりこの交付国債のやり方は正しいのではないかなというふうに思っておりますので、何とかこのルールで、もちろん、これから払っていくわけですから、そういう意味では、年金会計に対しても責任をとっていくということももちろん私どもも考えておりますので、ぜひ交付国債で、今回は二分の一の二・六兆円を賄いたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○安住国務大臣　偶発的な支出、つまり、保証枠みたいなものであればそういうこともあり得ると先生御指摘だと思います。ただ、これまでの、昭和二十七年の、例えば戦没者の遺族に対する弔慰金等、これは毎年十年ずつ延長して交付国債の発行をしておりますけれども、これは、そういう点では、こうした偶発的な出費、つまり保証枠的なものではないわけです。\r\n　先生の御指摘のようなことは、十分、そういういわば交付国債のやり方もありますが、今回のような例も過去の歴史にはありますので、そうした点では、こうしたやり方があってもいいのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先生の御指摘のようなことは、十分、そういういわば交付国債のやり方もありますが、今回のような例も過去の歴史にはありますので、そうした点では、こうしたやり方があってもいいのではないかと思っております"
            ]
        },
        {
            "speech_id": "118005261X01720120228_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　今ちょっと見せてもらったものをただ読むと、いろいろな選択肢があると言っているだけで、交付国債の取り下げがあり得るのかという記者の質問に対して、いろいろな選択肢があるというふうに中川大臣は言っているだけで……（発言する者あり）いや、いえいえと言ったって事実そうなんだから、それは別に、何も、いろいろな話をされればいいんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　今ちょっと見せてもらったものをただ読むと、いろいろな選択肢があると言っているだけで、交付国債の取り下げがあり得るのかという記者の質問に対して、いろいろな選択肢があるというふうに中川大臣は言っているだけで……（発言する者あり）いや、いえいえと言ったって事実そうなんだから、それは別に、何も、いろいろな話をされればいいんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　いや、いろいろな選択肢があって、予算の中身を野党と話し合いの中で変えていくようなこともあり得るだろうと。交付国債を取り下げるだけでなく、トータルで話し合うというようなことも場合によってはあり得る。つまり、これは可能性や何か聞かれたことに対して話をしただけで、それで統一見解というのは異様な話だと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　いや、いろいろな選択肢があって、予算の中身を野党と話し合いの中で変えていくようなこともあり得るだろうと",
                "つまり、これは可能性や何か聞かれたことに対して話をしただけで、それで統一見解というのは異様な話だと私は思います"
            ]
        },
        {
            "speech_id": "118005261X01720120228_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　予算委員会で中川少子化担当大臣が何かこういうことを正式に、例えば我々の前で話をしたということではないんです。\r\n　私が申し上げているのは、記者会見で、交付国債の取り下げということもあり得るのかという質問に対して、あらゆる選択肢があるとお述べになっただけで、それをもって統一見解という話にはならないのではないかと私は言っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げているのは、記者会見で、交付国債の取り下げということもあり得るのかという質問に対して、あらゆる選択肢があるとお述べになっただけで、それをもって統一見解という話にはならないのではないかと私は言っているわけです"
            ]
        },
        {
            "speech_id": "118005261X01720120228_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　閣議後の記者会見において、まずクエスチョンがありまして、基礎年金の国庫負担を将来の消費増税で償還する年金交付国債で賄うことに関して、大臣はどう思うかという質問を受けたそうです。\r\n　これに対する御本人の答弁は、予算はトータルで出しているから、最終的に国民の理解を得ながら上げていく、そういう前提で予算を編成した。そういうことでは整合性はあるが、消費税の議論については賛否がある、日本の国の構造的な問題を克服するためには、その前に無駄遣いを徹底的に洗い出すことは当然であるが、それにしても消費税をお願いしていかなきゃいけないということだが、それについて見通しをなかなか立てることができない。そういうことがあるとすれば、それを見込んで交付国債ということになると、最終的には考えていかないといけないかもしれない。これは議論によって変わってくるかもしれない。\r\n　しかし、これは、そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことでは整合性はあるが、消費税の議論については賛否がある、日本の国の構造的な問題を克服するためには、その前に無駄遣いを徹底的に洗い出すことは当然であるが、それにしても消費税をお願いしていかなきゃいけないということだが、それについて見通しをなかなか立てることができない",
                "そういうことがあるとすれば、それを見込んで交付国債ということになると、最終的には考えていかないといけないかもしれない"
            ]
        },
        {
            "speech_id": "118005261X01720120228_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　内閣としては、交付国債の関連法案を出しておりますから、それが統一見解です。これをぜひ成立させていただくということでございます。\r\n　中川大臣は、このことに関しては、つまり、質問に対して、消費税が、お願いをしているけれども、もしそれが通らない場合はいろいろ考えなきゃいけないという選択肢があるということを申し上げているだけですから、決してそごはありません。\r\n　それから、先はありません。その前の質問は自衛隊法の派遣等であって、ここの部分だけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中川大臣は、このことに関しては、つまり、質問に対して、消費税が、お願いをしているけれども、もしそれが通らない場合はいろいろ考えなきゃいけないという選択肢があるということを申し上げているだけですから、決してそごはありません"
            ]
        },
        {
            "speech_id": "118005261X01720120228_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　中川さんも、去年、予算委員会の筆頭理事もやっておられましたから、与野党の交渉をもっていろいろなというふうにおっしゃったんじゃないかなと思いますが、政府としては、交付国債はベストの選択肢であると思っておりますので、ぜひ御協力をいただきたいと思いますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/149",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　中川さんも、去年、予算委員会の筆頭理事もやっておられましたから、与野党の交渉をもっていろいろなというふうにおっしゃったんじゃないかなと思いますが、政府としては、交付国債はベストの選択肢であると思っておりますので、ぜひ御協力をいただきたいと思いますので、よろしくお願いします"
            ]
        },
        {
            "speech_id": "118005261X01720120228_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○安住国務大臣　戦後から、交付国債制度は、国の政策としてとり得る選択肢の一つとして認められておりますから、それをもって粉飾という言葉は、長期政権を維持しておられた自民党の先生方であれば、そういう言葉は当たらないことはもう御存じだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　戦後から、交付国債制度は、国の政策としてとり得る選択肢の一つとして認められておりますから、それをもって粉飾という言葉は、長期政権を維持しておられた自民党の先生方であれば、そういう言葉は当たらないことはもう御存じだと思います"
            ]
        },
        {
            "speech_id": "118004376X00220120224_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　まず、四次補正は、赤字国債を発行して出している予算ではございません。ですから、そういう点では、この四次補正というのは、国債の不用額等が出てきたものに対して対応しているわけですね。\r\n　これを予算のつけかえではないかということですが、私どもとしては、緊急性があって、四次補正でこれをつけた方がよかろうということでつけさせていただいて、先生にも賛成をしていただいたというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これを予算のつけかえではないかということですが、私どもとしては、緊急性があって、四次補正でこれをつけた方がよかろうということでつけさせていただいて、先生にも賛成をしていただいたというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_119",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　リーマン・ショック以降、二〇〇九年、本当に税収が落ち込んで、その後、大量の国債の発行をせざるを得なかった、こういう状況の中で、しかし、それで二〇一〇年、一一年、そこから国債の発行を、それを上限として、それ以上は発行しないで何とかやっていこうということでこの四十四兆というのは決まったわけであります。\r\n　ですから、そういう点では、四十四兆というものが、そもそも何かいろいろな意味で根拠があるのかと言われれば、やはりリーマン・ショックの後、落ち込んできた経済の中で、税収も三十七兆まで落ちましたから、そういう中で、悪化する財政状況をやはりぎりぎりのところで歯どめをかけるためにこの四十四兆を守っているということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点では、四十四兆というものが、そもそも何かいろいろな意味で根拠があるのかと言われれば、やはりリーマン・ショックの後、落ち込んできた経済の中で、税収も三十七兆まで落ちましたから、そういう中で、悪化する財政状況をやはりぎりぎりのところで歯どめをかけるためにこの四十四兆を守っているということだと思います"
            ]
        },
        {
            "speech_id": "118004376X00220120224_127",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　それは、先生、国債はできるだけふやさないでやればベストだと思います。\r\n　ただ、構造的に、日本の財政状況は、もう説明はいたしませんけれども、一言で言うと、やはりナローパスだと思うんですね。かなり狭い道で、選択肢がそんなに多くないというか。だから、そういう点では、やはりその四十四兆を上回らないというのは一つの有力なメッセージであるという認識で私どもは財政運営をやっております。\r\n　さらにもっと切り込むとなると、兆円単位で切り込むということは、今の制度のさまざまな部分で、例えば生活保護とか、それから地方交付税交付金制度のあり方とか、そういうことに抜本的に切り込んでいかなければならないわけですね。\r\n　そういうところをやらないからけしからぬと言われれば、私もそれは考えなきゃならないと思いますが、しかし、現時点でのこの構造的な不況や地域経済の落ち込みの中で、自治体を含めて、やはりこちらから仕送りをすることによって維持できる、いわば全体的に歳出圧力が高くならざるを得ないわけですね。しかし、それは何とかやりくりをしながら今この枠の中でやっているという状況なので、ぜひ御理解いただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、構造的に、日本の財政状況は、もう説明はいたしませんけれども、一言で言うと、やはりナローパスだと思うんですね",
                "だから、そういう点では、やはりその四十四兆を上回らないというのは一つの有力なメッセージであるという認識で私どもは財政運営をやっております",
                "\r\n　そういうところをやらないからけしからぬと言われれば、私もそれは考えなきゃならないと思いますが、しかし、現時点でのこの構造的な不況や地域経済の落ち込みの中で、自治体を含めて、やはりこちらから仕送りをすることによって維持できる、いわば全体的に歳出圧力が高くならざるを得ないわけですね"
            ]
        },
        {
            "speech_id": "118004376X00220120224_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　年金交付国債に絞った御主張でございますか。それとも、全体の財政規律……（徳田委員「全体でお答えください」と呼ぶ）\r\n　やはり、先ほどから申し上げていますけれども、仮に自民党政権であっても、我々の政権であっても、今の租税体系の中で、恒常的に構造が改善するほど税収がふえるわけではないわけです。その中で、では九十兆台の予算を本当にまた八十兆円台に切り込むといったときには、具体的に何かを提案していただかないと、なるほどとならないぐらい硬直化した、今、予算であると私は思っております。\r\n　ですから、そういう中では、これは決して私は好ましいとは思いませんので、財政改革をし、また、税収の構造改革もしないといけないということを今前提に申し上げておきますけれども、交付国債については、それはさまざまな御批判があることは、もう私もこの一カ月、予算委員会等でもさんざん聞かされてまいりました。\r\n　ただ、あらかじめ償還財源を確保して、自公政権下でも、消費税を、これに一％を充当するという基本的な考えがあったわけですから、私どもとしても、その考えに沿って考えた場合は、交付国債という選択肢は十分あり得るというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　年金交付国債に絞った御主張でございますか",
                "その中で、では九十兆台の予算を本当にまた八十兆円台に切り込むといったときには、具体的に何かを提案していただかないと、なるほどとならないぐらい硬直化した、今、予算であると私は思っております",
                "\r\n　ですから、そういう中では、これは決して私は好ましいとは思いませんので、財政改革をし、また、税収の構造改革もしないといけないということを今前提に申し上げておきますけれども、交付国債については、それはさまざまな御批判があることは、もう私もこの一カ月、予算委員会等でもさんざん聞かされてまいりました",
                "\r\n　ただ、あらかじめ償還財源を確保して、自公政権下でも、消費税を、これに一％を充当するという基本的な考えがあったわけですから、私どもとしても、その考えに沿って考えた場合は、交付国債という選択肢は十分あり得るというふうに思っております"
            ]
        },
        {
            "speech_id": "118004376X00220120224_148",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-24",
            "speech_text": "○安住国務大臣　この問題は本当に連日取り上げていただいておりますけれども、斉藤先生、この三年間、特に与党時代、御苦労なさって、私は野党でありましたけれども、恒久財源を二分の一にする場合の財源として、やはり消費税ということを最初に坂口厚労大臣なんかも御指摘をなさっていて、それでずっと来た。その考え方については、私は全く否定したことはないんです。\r\n　ただ、二分の一というものが決まった後に、その財源の確保というのがなかなか担保できなかったわけですから、これは麻生総理のときもそうですけれども、いわばやりくり、予算の中でやりくりをしてこのお金を調達するということで三年間は来ました。それをことしも、本当であればそれはやった方がいいという意見もあったわけですね。私も当初、何とかやりくりできないものかなと思いましたけれども、やはり大震災の後に状況は変わったと思うんです、率直に申し上げて。大震災において、そういう意味での、いわゆる埋蔵金についてはこれは復興に充てていこうということで、三党でも話し合いを進めて、一次、二次、三次と補正を組ませていただきました。\r\n　そういう点から申し上げますと、税外収入そのものが非常に減っているわけですから、これを一般会計の中で織り込んでいくというのは、四十四兆を守るということからいっても本当に難しいものだったと思います。\r\n　そういう中で、最初の話に戻りますけれども、やはり恒久財源を充てるということであれば、あらかじめ消費税というものを充てさせていただいてやっていく。そうなれば、やはり償還財源を確実なものにして、そして、市中に国債を発行するというやり方よりも私は交付国債という選択肢がいいのではないかというふうに判断をして、今回提案をさせていただいたわけであります。\r\n　どうぞ、予算委員会ではオリンパスの粉飾だみたいなことで随分怒られたりしてはいますけれども、私は、決してそんなことではないので、何とか御理解をいただいて、この年金の二分の一の財源を確保したいと思っておりますので、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00220120224/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう点から申し上げますと、税外収入そのものが非常に減っているわけですから、これを一般会計の中で織り込んでいくというのは、四十四兆を守るということからいっても本当に難しいものだったと思います",
                "そうなれば、やはり償還財源を確実なものにして、そして、市中に国債を発行するというやり方よりも私は交付国債という選択肢がいいのではないかというふうに判断をして、今回提案をさせていただいたわけであります",
                "\r\n　どうぞ、予算委員会ではオリンパスの粉飾だみたいなことで随分怒られたりしてはいますけれども、私は、決してそんなことではないので、何とか御理解をいただいて、この年金の二分の一の財源を確保したいと思っておりますので、よろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01520120223_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　いろいろなとるべき選択肢はあったと思います。できれば恒久財源をやはり確保してということは、今、金子先生おっしゃったように、これは二分の一に充てるという方針をお決めになって以来、自公政権下でもずっと、方針としては消費税の一％を念頭にというのは、時の厚労大臣は全てそういう御主張をなさってまいりました。しかし、三年間は、麻生政権以降、一般財源の中で何とかやりくりをしてということは事実でございます。\r\n　ですから、そういう点から申し上げれば、恒久財源を何とか確保してということになれば、ことしもやはり消費税に依存をしなければならないと。しかし、それはまだ今の現時点では、その財源の確保というのは、確実にそれが今成立をしてあるわけではないので、そういう意味では、では、やりくりを何とかしなければならないということで財源の確保も検討いたしましたけれども、しかし、東日本大震災で、主な捻出というものはそちらの方に充当をしたということで、それからいえば、やはり確実に将来に対して支払いを約束し、そして交付先をしっかり明確にするこの交付国債がふさわしいというふうに判断をいたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう点から申し上げれば、恒久財源を何とか確保してということになれば、ことしもやはり消費税に依存をしなければならないと",
                "しかし、それはまだ今の現時点では、その財源の確保というのは、確実にそれが今成立をしてあるわけではないので、そういう意味では、では、やりくりを何とかしなければならないということで財源の確保も検討いたしましたけれども、しかし、東日本大震災で、主な捻出というものはそちらの方に充当をしたということで、それからいえば、やはり確実に将来に対して支払いを約束し、そして交付先をしっかり明確にするこの交付国債がふさわしいというふうに判断をいたしました"
            ]
        },
        {
            "speech_id": "118005261X01520120223_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　あのときの議論は、さまざまな選択肢を宮沢先生からぎりぎり攻められまして、私は、別に言質を、何かこれで財政再建でということじゃなくて、基本的には、やはり捻出ができればそれはいいし、違う考え方もありますということは申し上げました。\r\n　それで、先生、細かくなりますけれども、かなり効率的な予算の削減はやっております。特例水準の解消のこともそうですし、生活保護のことや、国立病院の、独法の運営費のカットとか、そういう点では、何兆という積み重なっているものがないというふうな御指摘かもしれませんけれども、細かく言えば相当切り込んでおります。\r\n　しかし、消費税一％分の財源を四十四兆円の枠の中におさめるというのは、なかなかこれはやはり大変なことでございまして、こうした交付国債というものを厚労省に提案をさせていただいて、了承をいただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　あのときの議論は、さまざまな選択肢を宮沢先生からぎりぎり攻められまして、私は、別に言質を、何かこれで財政再建でということじゃなくて、基本的には、やはり捻出ができればそれはいいし、違う考え方もありますということは申し上げました",
                "特例水準の解消のこともそうですし、生活保護のことや、国立病院の、独法の運営費のカットとか、そういう点では、何兆という積み重なっているものがないというふうな御指摘かもしれませんけれども、細かく言えば相当切り込んでおります"
            ]
        },
        {
            "speech_id": "118005261X01520120223_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　はい、正常だと思います。\r\n　六月二十二日の財政運営戦略、今、先生がボードに書いておられることはそのとおりでございます。「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む。」ということになっております。\r\n　結論から言えば、やはり、交付国債と申しますのは、あらかじめ財源を明確にしておりますし、ある意味では返済の計画もしっかり立てておりますので、そういう意味では極めて透明性が高く、そして、できるだけ、過去からのさまざまな経緯、経過で、一％分を消費税で充当したらどうだという、そうした安定財源を目指すという点からも、私は交付国債は適切なものであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "「財政健全化への取組は正直であることを第一とし、国の会計間の資金移転、赤字の付け替え等に安易に依存した財政運営は厳に慎む",
                "\r\n　結論から言えば、やはり、交付国債と申しますのは、あらかじめ財源を明確にしておりますし、ある意味では返済の計画もしっかり立てておりますので、そういう意味では極めて透明性が高く、そして、できるだけ、過去からのさまざまな経緯、経過で、一％分を消費税で充当したらどうだという、そうした安定財源を目指すという点からも、私は交付国債は適切なものであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01520120223_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　先生、一寸先は闇に国民をというのは、ちょっと私はそうではないと思っております。\r\n　というのは、これは、二分の一を確保してやっていく、しかし恒久財源を充てようということで、私が野党時代も、自民党の先生方も、ここは勇気を持って選挙でもお訴えになられて、具体的にこれは一％分を恒久財源に充てるということをお訴えになられて、我々としても、非常に賢明な選択を今自民党の皆さんもなさったなと思います。\r\n　交付国債について、いろいろ御批判はあるかもしれません。しかし、それでは毎年毎年、法律の趣旨に逆らってというか、いろいろなものをただやりくりをしてやるというのは本当に正しいことかといえば、私はなかなか難しいと思います、財源的にも。ですから、ここは正直に、むしろ私は、この制度を、今の年金制度を、二分の一の分を確保するためには、この交付国債制度を何とか成立させていただいて賄っていった方が誠実なのではないかなというふうに思っておりましたので、どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住国務大臣　先生、一寸先は闇に国民をというのは、ちょっと私はそうではないと思っております",
                "\r\n　というのは、これは、二分の一を確保してやっていく、しかし恒久財源を充てようということで、私が野党時代も、自民党の先生方も、ここは勇気を持って選挙でもお訴えになられて、具体的にこれは一％分を恒久財源に充てるということをお訴えになられて、我々としても、非常に賢明な選択を今自民党の皆さんもなさったなと思います",
                "\r\n　交付国債について、いろいろ御批判はあるかもしれません",
                "しかし、それでは毎年毎年、法律の趣旨に逆らってというか、いろいろなものをただやりくりをしてやるというのは本当に正しいことかといえば、私はなかなか難しいと思います、財源的にも",
                "ですから、ここは正直に、むしろ私は、この制度を、今の年金制度を、二分の一の分を確保するためには、この交付国債制度を何とか成立させていただいて賄っていった方が誠実なのではないかなというふうに思っておりましたので、どうぞよろしくお願いいたします"
            ]
        },
        {
            "speech_id": "118005261X01520120223_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　金子先生の御尊父は大蔵大臣の大先輩で、本当にこの制度のことはもう百も承知だと思いますけれども、しかし、戦後、先般もここで小池先生からも御指摘がありましたように、昭和二十年代から交付国債制度はずっと続いております。\r\n　そして、時々の政策の重要な課題の中でこれを制度として利用させていただいていることもあるわけですから、そういう意味では、オリンパスの粉飾だというような、やはり国家の政策決定の中で認められている制度であるということでありますから、その比喩だけは何とか御勘弁いただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、時々の政策の重要な課題の中でこれを制度として利用させていただいていることもあるわけですから、そういう意味では、オリンパスの粉飾だというような、やはり国家の政策決定の中で認められている制度であるということでありますから、その比喩だけは何とか御勘弁いただきたいと思っております"
            ]
        },
        {
            "speech_id": "118005261X01520120223_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　交付国債は、一般会計でやることもありますが、個別立法措置によってやることもあります。ですから、今回は根拠法で発行しておりますので、いまだかつて例がないわけではないと思いますが、確かに、先生のような御批判をこの国会ではずっと、私は一カ月ほどいただいております。\r\n　それは、恒久財源が事前にあれば、この二分の一にする段階で実は恒久財源をつくっていただいていれば、それは何も問題なかったわけですけれども、今ない以上、やはり我々としてはこれがベストだと思っておりますので、ぜひよろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今回は根拠法で発行しておりますので、いまだかつて例がないわけではないと思いますが、確かに、先生のような御批判をこの国会ではずっと、私は一カ月ほどいただいております",
                "\r\n　それは、恒久財源が事前にあれば、この二分の一にする段階で実は恒久財源をつくっていただいていれば、それは何も問題なかったわけですけれども、今ない以上、やはり我々としてはこれがベストだと思っておりますので、ぜひよろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01520120223_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○安住国務大臣　江田さん、でもこれは、例えば七百七十八兆は道路とか土地、財産、そういうことも含めてだし、五千六百十九兆円といったって、これは例えば銀行や会社や国というよりは、全部の日本の企業や何かが持っているものを足してこれだけあるから大丈夫だという論理は、果たして世界に通用するかというと、やはりそこはちょっと私は疑問があるんです、大変尊敬している江田先生ですけれども。\r\n　だから、そういう点では、やはり国債を発行している発行額は現実に国、地方合わせてこれぐらいあるので、そこはぜひわかっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、そういう点では、やはり国債を発行している発行額は現実に国、地方合わせてこれぐらいあるので、そこはぜひわかっていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004376X00120120222_006",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-02-22",
            "speech_text": "○安住国務大臣　今後の財政政策等については、先般の財政演説において所信を申し述べたところでございますが、本委員会において重ねて、所信の一端として、財政政策等の基本的な考え方等について申し述べます。\r\n　未曽有の被害をもたらした東日本大震災の発生以降、政府としては、震災からの復旧復興のための補正予算を三次にわたり編成するなど、復旧復興、景気の下振れの回避に全力を挙げて取り組んでまいりました。こうした中、我が国経済は、依然として厳しい状況にあるものの、緩やかに景気が持ち直してきているところです。\r\n　他方、欧州政府債務危機の動向等による海外経済の減速懸念、為替の動向、原子力発電所事故の影響による電力供給の制約など、さまざまなリスク要因が存在することも事実です。\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません。\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です。\r\n　規制、制度の改革等を通じた新規産業の創出、アジア太平洋地域を初めとする世界経済の成長を取り込むための高いレベルでの戦略的かつ多角的経済連携、官民一体となったインフラ分野の海外展開といった取り組みを推進し、金融政策を行う日本銀行と緊密な情報交換、連携を保ちつつ、デフレの脱却と経済の活性化に向けて取り組んでまいります。\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません。次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります。\r\n　我が国の社会保障制度は、世界に誇り得る国民の共有財産として、支え合う社会の基盤となっております。将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です。\r\n　一方、社会保障を支える我が国財政に目を転ずれば、税収が歳出の半分すら賄えず、国及び地方の長期債務残高が平成二十四年度末には対ＧＤＰ比で一九六％に達すると見込まれるなど、主要先進国の中で最悪の水準にあります。欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です。\r\n　政治改革、行政改革等のみずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません。\r\n　今後、本年度内に消費税法の改正を含む税制抜本改革の関連法案を国会に提出いたします。\r\n　続いて、平成二十四年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十四年度予算においては、引き続き東日本大震災からの復興に切れ目なく全力で対応するため、東日本大震災復興特別会計を創設し、必要な予算を計上しております。また、日本再生重点化措置を実施し、我が国経済社会の真の再生のために予算を重点配分しているほか、提言型政策仕分け等を予算に適切に反映し、公務部門において徹底して無駄を排除することなどにより、中期財政フレームを遵守しつつ、予算の大胆なめり張りづけを行っています。\r\n　基礎的財政収支対象経費は、六十八兆三千八百九十七億円であります。前年度当初予算と比べ、二兆四千七百二十八億円の減少となっております。\r\n　これに国債費二十一兆九千四百四十二億円を合わせた一般会計総額は、前年度当初予算に比べ、二兆七百七十七億円減少の九十兆三千三百三十九億円としております。\r\n　一方、歳入については、租税等の収入は、四十二兆三千四百六十億円を見込んでおり、前年度当初予算と比べ、一兆四千百九十億円の増加となっております。その他収入は、三兆七千四百三十九億円を見込んでおり、前年度当初予算と比べ、三兆四千四百二十七億円の減少となっております。\r\n　国債費が増加し、税外収入が大幅に減少する中で、歳出歳入両面において最大限の努力を行った結果、新規国債発行額については、四十四兆二千四百四十億円となっております。\r\n　震災からの復興については、与野党間の協議も踏まえつつ、復興に係る国の資金の流れの透明化を図るとともに、復興債の償還を適切に管理するため、特別会計法の一部を改正し、東日本大震災復興特別会計を創設することとしております。同特別会計においては、歳出について、東日本大震災関係経費三兆二千五百億円、復興債費一千二百五十三億円、復興予備費四千億円を計上し、歳入については、復興特別税五千三百五億円、一般会計からの受入金五千五百七億円、その他収入百十八億円、復興公債金二兆六千八百二十三億円を見込んでおります。\r\n　これらの復興予算が円滑、迅速に執行されることは重要であり、財政当局としても各省庁等の執行状況を注視してまいります。\r\n　平成二十四年度税制改正においては、成長戦略に資する税制措置、税制の公平性確保と課税の適正化、平成二十三年度税制改正の積み残し事項の取り扱いなど、特に喫緊の対応を要する税制改正を行うこととしております。\r\n　具体的には、車体課税の見直し、研究開発税制の上乗せ特例の延長、住宅取得等資金に係る贈与税の非課税措置の拡充、延長、給与所得控除の上限の設定など、所要の措置を講ずることとしております。\r\n　今後、御審議をお願いすることを予定している法律案は、平成二十四年度予算に関連するものとして四件、その他として二件であります。\r\n　既に国会に提出された各法律案の概要について御説明いたします。\r\n　第一に、平成二十四年度における公債の発行の特例に関する法律案であります。同法案は、平成二十四年度における国の財政収支の状況に鑑み、公債発行の特例措置を定めるものであります。\r\n　第二に、特別会計に関する法律の一部を改正する法律案であります。東日本大震災からの復興を図ることを目的として実施する事業に関する経理を明確にするため、東日本大震災復興特別会計を設置することとし、その目的、管理及び経理等について定めるものであります。\r\n　第三に、平成二十四年度税制改正における諸措置等を盛り込んだ租税特別措置法等の一部を改正する法律案であります。\r\n　第四に、個別品目の関税率の改正、暫定税率等の適用期限の延長、貿易円滑化のための税関手続の改善、税関における水際取り締まりの強化等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　以上に加え、特別会計制度のあり方を抜本的に見直し、特別会計及びその勘定について、廃止、統合等の所要の措置を講ずる特別会計に関する法律の一部を改正する法律案の提出を予定しております。\r\n　また、国税に関し、社会保障・税一体改革に関連する所要の改正を行う国税に係る税制抜本改革関連法案の提出を予定しております。\r\n　我が国経済社会の再生に向けた諸施策を来年度当初から直ちに実施するためには、予算とともに予算関連法案についても、今年度内に成立させることがぜひとも必要であります。何とぞ、御審議の上、御賛同いただきますようお願い申し上げます。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。\r\n　今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。海江田委員長を初め委員各位におかれましては、御理解と御協力をお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00120120222/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本年は、さまざまな苦難を乗り越えながら、我が国経済を確かな再生の軌道に乗せていく年としていかなければなりません",
                "\r\n　そのためには、引き続き、震災からの復興、福島の再生等の足元の課題に全力で取り組むとともに、少子高齢化、生産年齢人口の減少、経済のグローバル化といった環境変化に対応した経済社会の構造転換を進め、我が国の成長基盤の強化を図っていくことが不可欠です",
                "\r\n　また、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねません",
                "次に述べる社会保障と税の一体改革などを通じ、財政健全化に一刻も早く取り組み、経済の安定的な成長の基盤を築いていく必要があります",
                "将来世代にこれを引き継ぎ、かつ子供からお年寄りまで国民生活の安心を確保する全世代対応型の社会保障制度を築き上げていくためにも、社会保障・税一体改革により、必要な負担を分かち合う仕組みをつくっていくことが不可欠です",
                "欧州の政府債務問題を踏まえれば、財政健全化は、市場や国際社会の信認を維持し、我が国の経済や国民生活を守る上で逃げることのできない課題です",
                "\r\n　政治改革、行政改革等のみずからの襟を正す取り組みにもこれまで以上に踏み込み、国民の御理解を得ながら、消費税収について社会保障財源化し、経済状況を好転させることを条件に、二〇一四年四月に八％、二〇一五年十月に一〇％へと税率を段階的に引き上げるなど、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出していかなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01220120220_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-20",
            "speech_text": "○安住国務大臣　ここでも何度か財政支出がふえたという御指摘、批判がありまして、その都度御説明はしていますけれども、やはりリーマン・ショックの後の経済の落ち込みで税収が極端に減ってしまった。これは麻生政権でも十四兆円近い公共事業をやりまして、そこでかなり、ある意味で税収の落ち込みを補うために国債を発行せざるを得なかった。\r\n　さらに、やはり毎年の社会保障費が、構造改革、社会保障全体の切り込みが足りないと言われれば、それは非常に反省しなきゃいけないところもありますけれども、これは自公政権下から毎年の一兆円の社会保障費の積み上げ等もあります。\r\n　ですから、やはり国債費と社会保障の関係が我々の歳出を非常にふやしてしまったということは事実でございますけれども、その傾向は、決してこの二、三年ではなくて、いわばトレンドとしてはずっと続いてきている傾向であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01220120220/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さらに、やはり毎年の社会保障費が、構造改革、社会保障全体の切り込みが足りないと言われれば、それは非常に反省しなきゃいけないところもありますけれども、これは自公政権下から毎年の一兆円の社会保障費の積み上げ等もあります",
                "\r\n　ですから、やはり国債費と社会保障の関係が我々の歳出を非常にふやしてしまったということは事実でございますけれども、その傾向は、決してこの二、三年ではなくて、いわばトレンドとしてはずっと続いてきている傾向であるというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00820120213_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-13",
            "speech_text": "○安住国務大臣　我が国の財政は、平成二十四年度末で、国、地方の長期債務残高対ＧＤＰ比は一九六％でございます。ですから、非常に厳しい状況ですね。毎年、ことしも百七十五兆円ほどの、借換債を含む国債発行をして、主に市中に消化をさせていただく。つまり、今御指摘があったように、金利が上昇すれば利払い費はそのままふえますので、いわば非常に大きな負担を生じることになるわけであります。\r\n　国債の国内消化を支えてきたのは、言うまでもなく国民の貯蓄だと思いますが、これもやはり高齢化の中で、この貯蓄を取り崩しておられる国民の皆さん大変多うございますので、そういう意味では貯蓄残高も伸び悩んでおりますので、そこにもってきて、債務残高、つまり財政構造が、今御指摘がありましたように、四十兆を超える国債費で賄っている状況であるということをまずしっかり認識しなければならない。\r\n　同時にそれは、市場の信認を失ったらば、極めて厳しい財政再建を逆に世界から求められると私は思うんですね。ですから、みずからの手で財政再建への道筋をしっかりつけていく。\r\n　そのことは、ひいては、いわば基軸通貨の一つとも言える円の信頼を世界の中で保っていくということが世界経済にとって大きな要因になるのではないかと思いますので、市場の信頼を損なうことがないように、今回の社会保障と税の一体改革等も、これは財政再建にも非常に大きな第一歩になりますので、ぜひこれを実現して、確実に再建への道を進めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00820120213/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国債の国内消化を支えてきたのは、言うまでもなく国民の貯蓄だと思いますが、これもやはり高齢化の中で、この貯蓄を取り崩しておられる国民の皆さん大変多うございますので、そういう意味では貯蓄残高も伸び悩んでおりますので、そこにもってきて、債務残高、つまり財政構造が、今御指摘がありましたように、四十兆を超える国債費で賄っている状況であるということをまずしっかり認識しなければならない",
                "\r\n　同時にそれは、市場の信認を失ったらば、極めて厳しい財政再建を逆に世界から求められると私は思うんですね",
                "ですから、みずからの手で財政再建への道筋をしっかりつけていく",
                "\r\n　そのことは、ひいては、いわば基軸通貨の一つとも言える円の信頼を世界の中で保っていくということが世界経済にとって大きな要因になるのではないかと思いますので、市場の信頼を損なうことがないように、今回の社会保障と税の一体改革等も、これは財政再建にも非常に大きな第一歩になりますので、ぜひこれを実現して、確実に再建への道を進めていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○安住国務大臣　御指摘のとおり、交付国債はこれまで、戦後の歴史から見ても、今先生が御指摘のような経緯をたどってまいりました。最近では東電に対して、昨年、法律を認めていただいて交付国債を発行しましたが、今回は、率直に申し上げて、今まで三年間、二分の一の二・六兆について何とか麻生政権以来やりくりはしてまいりましたけれども、復興の関係で、そうした意味での一般歳出に剰余金等を充てるということになって、やはりフレームを考えた場合に、これを守るのは非常に厳しい状況でありました。\r\n　同時に、この差額分については、消費税一％分を充てようということで、それは自公政権下でも御指摘がありましたけれども、我が党としてもその考え方に、いわば賛同するというか同じような考え方で、恒久財源を確保するために、この制度を今回使わせていただいて賄うというふうな基本的な考え方に立ったわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、この差額分については、消費税一％分を充てようということで、それは自公政権下でも御指摘がありましたけれども、我が党としてもその考え方に、いわば賛同するというか同じような考え方で、恒久財源を確保するために、この制度を今回使わせていただいて賄うというふうな基本的な考え方に立ったわけでございます"
            ]
        }
    ]
}