{
    "repr_name": "井原巧",
    "speeches": [
        {
            "speech_id": "119814080X00220190314_102",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-14",
            "speech_text": "○井原巧君　次に、質問を伺います。\r\n　消費税の引上げが十月一日に予定されているわけですけれども、それに伴う対応について、まず全般をお聞きしたいと思います。\r\n　御案内のとおり、消費税というのは、税が上がるわけですから景気への影響、経済への影響が出てくるということで、一つは、所得効果というあれで、当然、税が上がると家計の可処分所得というか実質の所得が減りますから、購買力は当然低下するということで個人消費が冷え込むと、これは当たり前のことだと思います。\r\n　それで、もう一つは、異時点間の代替効果ということで、これはまあ駆け込み需要とその後の消費の反動減という、これが時間差で出てくるという、しかしプラスマイナスは多分これはゼロだというふうに言われているわけです。\r\n　ただ、個人消費というのは、ＧＤＰでいうと全体の六割ぐらい占めている最大の重要項目だけに、その動向には最大限の注意を払わなきゃならないというふうに思っております。\r\n　ちなみに、二〇一四年の四月に消費税が五パーから八％に上がったときでありますけれども、あのときは、前年度の実質ＧＤＰの成長率はプラス二・六％でありましたが、引き上げられた二〇一四年度はマイナス〇・四となり、特に四月―六月期は反動減が非常に顕著に表れて、年率に換算すると、あのときはマイナス七・三％まで引き下がったということになっております。\r\n　内閣の試算によりますと、二〇一四年度の個人消費の実績値は前年度比マイナス二・五％、そして駆け込み需要と反動減の影響額は二・五兆円から三・三兆円あったというふうな試算も出ているところでありまして、その後、結構その影響が残ったのは皆さん御案内のとおりで、二〇一五年十月からは一〇％に上げるぞと言っていたのを十八か月延期をしましたし、その後新興国を始めとする世界経済の不透明感が増しましたので、例の二〇一六年六月の伊勢志摩サミットの際にまた再延期したと。これは結局、あのときにどんと景気が落ちたから、なかなかもう消費税の更なる引上げというのは難しくなったと、こういう状況があのときあったので、是非そのことを反省というか検証しながら今回に備えることは非常に重要なことだと私は思っております。\r\n　といいますのも、ようやく日本も、長い、三本の矢でデフレ脱却ができたと総理もおっしゃっております。今は一億総活躍社会を目指そうということで、新三本の矢ってやっているんですね。だけど、その一本目の矢というのは、六百兆円のＧＤＰを目指してしっかり経済を成長させて、その果実で高齢化対策とか子育て支援に充てていって、そのサイクルの中で更なる発展をという目的なので、経済に腰折れがあってはこれ新三本の矢そのものが揺らいでくるということになろうというふうに思っております。\r\n　そこで質問したいわけでありますけれども、今回、全体の消費税の影響額というのは、軽減税率も入れているので全体でいうと五・二兆円ぐらい影響あるだろうと言われていて、幼児教育の無償化とかそういうので三・二兆円ほど使うということは還元されるということになるので、その差額は二兆円だろうと、だから二兆円の経済対策をすればいいじゃないかと、こういうことになっているわけですね。\r\n　結果としては二・三兆円ぐらいの対策になっているので、これで景気は大丈夫でしょうというのが今のところの政府の見解だというふうに思っておりますが、副大臣におかれましては、率直に今回の消費税の引上げとそれに伴う対応について、政府としての対策として十分であるかどうか、あるいは懸念事項があるのかないのか、その辺のことをお伺いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814080X00220190314/102",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　ただ、個人消費というのは、ＧＤＰでいうと全体の六割ぐらい占めている最大の重要項目だけに、その動向には最大限の注意を払わなきゃならないというふうに思っております",
                "これは結局、あのときにどんと景気が落ちたから、なかなかもう消費税の更なる引上げというのは難しくなったと、こういう状況があのときあったので、是非そのことを反省というか検証しながら今回に備えることは非常に重要なことだと私は思っております",
                "だけど、その一本目の矢というのは、六百兆円のＧＤＰを目指してしっかり経済を成長させて、その果実で高齢化対策とか子育て支援に充てていって、そのサイクルの中で更なる発展をという目的なので、経済に腰折れがあってはこれ新三本の矢そのものが揺らいでくるということになろうというふうに思っております"
            ]
        },
        {
            "speech_id": "119814080X00220190314_104",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-14",
            "speech_text": "○井原巧君　是非本当に、万全を期していただいて、前回のことのないようによろしくお願い申し上げたいと存じます。\r\n　次に、キャッシュレス・消費者還元事業についてお伺いをいたします。\r\n　先ほどもお話ありましたけれども、これからはビッグデータというのが非常に大きな可能性があるわけでありまして、我が国も第四次産業革命と言われる時代の潮流にしっかり対応してリードしていくということが非常に重要だというふうに思っております。\r\n　キャッシュレスの決済というのは、まず、人とか物ということで、生産性の向上が図られるという魅力があります。もう一つは、さきにお話ししましたように、ビッグデータの活用ということでございます。更に言えば、今回、いろんな施策を通じて地方とか小規模小売店にまでそれを普及しようという取組でありますから、更に膨大で、かつ地方の住民や小規模小売店の動向が詳細に組み込まれた、より価値の高いビッグデータにもなるということでございます。また、このキャッシュレス化が進めば、インバウンドで更なる地方とか小規模小売店への経営波及にもつながり、その効果には大きな期待が持てるというふうに考えております。\r\n　ただ、そのような認識ではあるんですけれども、残念ながらこれまでのデータを見てみると、キャッシュレス決済については我が国は遅れていると言わざるを得ないということです。国別のキャッシュレス決済の比率を見ますと、韓国は八九・一％、中国も六〇％、アメリカは四五・〇％に比べて、我が国は一八・四％というデータがございまして、ドイツの一四・九％にだけ勝っているというような現状でございます。\r\n　ただ、これは私も不思議だなと思うんですけど、クレジットカードとかデビットカードとか電子マネーですね、これのカードの保有枚数を調べていくと、人口で一人当たり日本人は七・七枚持っているということで、これは実は世界二位なんですね。シンガポールの約十枚に次いで二位。韓国がこれだけキャッシュレスが進んでいるのに、韓国は六枚弱、アメリカ、中国も一人四枚ということでございますから、我が国は非常にカードをたくさん持っている割にキャッシュレス決済をしないと、こんな数字になっておりまして、今回この事業でキャッシュレス決済の導入をするわけでありますけれども、それで、ポイント還元の制度ということで消費税対策も組み込んでいらっしゃるわけでありますけれども。\r\n　まずお聞きしたいのが、今回、国際比較、先ほど申し上げましたけれども、普及が遅れていると。しかし、カードを持ちながら現金決済が多いというこの状況で今回この施策を入れていっているわけですが、どのように分析されているのか、お伺いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814080X00220190314/104",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　先ほどもお話ありましたけれども、これからはビッグデータというのが非常に大きな可能性があるわけでありまして、我が国も第四次産業革命と言われる時代の潮流にしっかり対応してリードしていくということが非常に重要だというふうに思っております",
                "また、このキャッシュレス化が進めば、インバウンドで更なる地方とか小規模小売店への経営波及にもつながり、その効果には大きな期待が持てるというふうに考えております"
            ]
        },
        {
            "speech_id": "119814080X00220190314_112",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-03-14",
            "speech_text": "○井原巧君　ありがとうございます。是非よろしくお願い申し上げたいと思います。\r\n　次に、安藤中小企業庁長官にもおいでいただいていますので、消費税の軽減税率対策については、これはしっかり、今回は複数税率になっていますので、その取組、加速していただきたいなということで要望に代えさせていただきます。\r\n　同時に、次に、中小企業の防災・減災、強靱化についてお伺いしたいと思います。\r\n　昨年は、私の地元の愛媛県とか広島県、岡山県、大変多大な被害をもたらした西日本の集中豪雨がありましたし、九月のあの近畿地方中心の台風二十一号、北海道の胆振東部の地震、大きな自然災害が重なったわけです。その際、グループ補助金等の支援策には大変、私も地元回っておりまして、有り難いという声もたくさん聞いております。やっぱり七五％の補助というのは大きいと思います。また、その災害ごとに現場の声を聞きながら支援制度もブラッシュアップしていただきまして、例えば軽自動車等の動産についてもある一定の条件を満たせば対応していただけるようになるなど、非常に現場に即した対応をしていただいていること、大変有り難いなと思っております。\r\n　ただ、指定を受けた都道府県はその補助対象にはなるんだけれども、そうでない都道府県で同様の被害を受けても対象にならない、こういう現状も実は仄聞もしたりすると大変気の毒だなと。しかしながら、政策資源というのは制約が当然これあるわけでありまして、全ての中小企業を事後的に救済するというのは、これはやっぱりある一定の限界があることも現実として私たちは受け止めなければならないと思います。\r\n　昨年末にも実は質問いたしましたけれども、今後も大規模な自然災害が想定される中で、もし被害に遭えば、経営基盤が脆弱な者が多い中小企業とか小規模事業者にとっては事業継続に危機的な影響をこれは与えるんだろうと思います。備えよ常にという言葉がありますけれども、災害への備えの強化について、その質問、先般したわけであります。\r\n　そこでお伺いしますが、今国会では中小企業強靱化法案が提出されると伺っておりますが、その中小企業・小規模事業者の災害への備えを強化するための具体的な方策についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814080X00220190314/112",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　次に、安藤中小企業庁長官にもおいでいただいていますので、消費税の軽減税率対策については、これはしっかり、今回は複数税率になっていますので、その取組、加速していただきたいなということで要望に代えさせていただきます",
                "また、その災害ごとに現場の声を聞きながら支援制度もブラッシュアップしていただきまして、例えば軽自動車等の動産についてもある一定の条件を満たせば対応していただけるようになるなど、非常に現場に即した対応をしていただいていること、大変有り難いなと思っております",
                "\r\n　ただ、指定を受けた都道府県はその補助対象にはなるんだけれども、そうでない都道府県で同様の被害を受けても対象にならない、こういう現状も実は仄聞もしたりすると大変気の毒だなと",
                "しかしながら、政策資源というのは制約が当然これあるわけでありまして、全ての中小企業を事後的に救済するというのは、これはやっぱりある一定の限界があることも現実として私たちは受け止めなければならないと思います",
                "\r\n　昨年末にも実は質問いたしましたけれども、今後も大規模な自然災害が想定される中で、もし被害に遭えば、経営基盤が脆弱な者が多い中小企業とか小規模事業者にとっては事業継続に危機的な影響をこれは与えるんだろうと思います"
            ]
        },
        {
            "speech_id": "119014103X01020160509_036",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_text": "○井原巧君　お世話になります。愛媛の、参議院の井原でございます。\r\n　今日は決算委員会の准総括ということなので、まず最初は財政についてお伺いをしていきたいというふうに思います。\r\n　経済成長のためには、いつも麻生財務大臣もおっしゃっていますけれども、経済成長には、個人消費が伸びて企業の投資が増えて、雇用とそして所得が増えてまた個人消費に戻っていく、このサイクルが非常に重要だというふうにお伺いしていますけれども、同時に、財政の果たす役割というのはその中で非常に重要な役割を占めているというふうに私は思っておりまして、やっぱり自然に景気というのは上がるときには過熱ぎみになりますから、オーバーヒートを防ぐために冷やすというか、ある程度安定させるという役割も財政は持っていますし、今度は景気が冷え込んだらそれを下支えをする役割もありますから、健全財政というのは経済成長にとっても非常に重要であると、そういう認識の中で質問を進めてまいりたいというふうに思いますので、よろしくお願い申し上げたいと思います。\r\n　一つ目は、プライマリーバランスの黒字化についてでありますけれども、二十七年度までに赤字の対ＧＤＰ比を、プライマリーバランスは半減する、これはほぼ達成できるということでありますけれども、三十二年度までに黒字化するという目標を出しております。\r\n　二十八年一月に内閣府が公表した中長期的な経済財政に関する試算では、二十七年度における半減は達成できるけれども、三十二年度は予定どおり消費税が引き上げられたとしても一・一％、約六・五兆円程度の赤字が見込まれているということでございます。\r\n　プライマリーバランスの均衡が取れるということは、政策的な経費が税収などの収入で補えたということになるわけでありますので、要は、収入と出るものが一緒になると債務はそのままで、金利分は債務が増えていくということになりますが、理屈からいうと、経済成長と利息の利率が同じだったら対ＧＤＰ比の国の借金は増えないと。それがプライマリーバランスの均衡が取れたという理屈でありますから、私に言わせると、プライマリーバランスの均衡が取れてまず再建のスタートに立ったというか、借金が増えることが止まったということですから、本当の健全化というのは、それから先にプライマリーバランスがもっと前に進んで借金が減らすことができてこそ実は健全化と言えるので、今はまさに再建の過程なので、できたら健全化のスタートラインに立つところまでは歯を食いしばってプライマリーバランスの均衡を取るように努力できたらなというふうに思います。\r\n　全然話はそれますが、私なんかも地方にいたときに、地方は実はかなり厳しい。麻生総務大臣の頃だったかも分かりませんけれども、二十一年に地方もいろいろありました、夕張市の破綻とかですね。あのときは一般会計では余り悪いところが見えなくて、実は隠れ借金とかいろいろあったと。これじゃ地方も良くないじゃないかということで、地方公共団体の財政の健全化に関する法律というのが国の方で施行されまして、いろんなところでチェックされたんですね。\r\n　一つは、実質赤字比率、連結実質赤字比率、実質公債費比率、あるいは将来負担比率、資金不足比率という、そういう健全化の目標を五項目、主には設けられて、一つでも黄色になると再生計画を出しなさい、赤色になるともう自由にお金は借りちゃ駄目ですよと、こういうふうにかなり厳しい目標設定されたんですけれども、振り返って見ると、あれがすごく結果的には良かったのかなと。\r\n　それは、やっぱり歯を食いしばって地方も何とか健全化の道に進めたというのは、自分でなかなか枠は決められなかったけれども、あの政府が決められた健全化目標によって地方の健全化は一層進んだような、そんな気がするわけであります。\r\n　そういう思いを込めながら、借金を減らせとまでは求めていない、プライマリーバランスの均衡でありますから、何とかそれは目標どおり達成してほしいというのが私の思いでありますけれども、そこでお伺いするわけですけれども、三十二年度の黒字化については諸説いろいろあって、別にプライマリーバランスが公約じゃないじゃないかというような声もありますけれども、これだけ論議をされていると半ば内外共に公約化していますから、達成できなかったときの国際信用力にも関わってくるという懸念を私は持っております。\r\n　そこでお伺いいたしますけれども、プライマリーバランス目標達成に対する見通しと、そしてその決意について、大臣からお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済成長のためには、いつも麻生財務大臣もおっしゃっていますけれども、経済成長には、個人消費が伸びて企業の投資が増えて、雇用とそして所得が増えてまた個人消費に戻っていく、このサイクルが非常に重要だというふうにお伺いしていますけれども、同時に、財政の果たす役割というのはその中で非常に重要な役割を占めているというふうに私は思っておりまして、やっぱり自然に景気というのは上がるときには過熱ぎみになりますから、オーバーヒートを防ぐために冷やすというか、ある程度安定させるという役割も財政は持っていますし、今度は景気が冷え込んだらそれを下支えをする役割もありますから、健全財政というのは経済成長にとっても非常に重要であると、そういう認識の中で質問を進めてまいりたいというふうに思いますので、よろしくお願い申し上げたいと思います",
                "それがプライマリーバランスの均衡が取れたという理屈でありますから、私に言わせると、プライマリーバランスの均衡が取れてまず再建のスタートに立ったというか、借金が増えることが止まったということですから、本当の健全化というのは、それから先にプライマリーバランスがもっと前に進んで借金が減らすことができてこそ実は健全化と言えるので、今はまさに再建の過程なので、できたら健全化のスタートラインに立つところまでは歯を食いしばってプライマリーバランスの均衡を取るように努力できたらなというふうに思います",
                "\r\n　それは、やっぱり歯を食いしばって地方も何とか健全化の道に進めたというのは、自分でなかなか枠は決められなかったけれども、あの政府が決められた健全化目標によって地方の健全化は一層進んだような、そんな気がするわけであります",
                "\r\n　そういう思いを込めながら、借金を減らせとまでは求めていない、プライマリーバランスの均衡でありますから、何とかそれは目標どおり達成してほしいというのが私の思いでありますけれども、そこでお伺いするわけですけれども、三十二年度の黒字化については諸説いろいろあって、別にプライマリーバランスが公約じゃないじゃないかというような声もありますけれども、これだけ論議をされていると半ば内外共に公約化していますから、達成できなかったときの国際信用力にも関わってくるという懸念を私は持っております"
            ]
        },
        {
            "speech_id": "119014103X01020160509_042",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_text": "○井原巧君　ということは、駆け込み需要で四兆円あって、四メーターの波の高さがあって、今度はぐっと四兆円プラス可処分所得の減少によって二兆円ということなので、四と六、差引き二兆円程度の経済に対する影響があったということであります。\r\n　そこでお伺いしたいと思いますけれども、私は、中長期的な視点に立って現在の景気を考えたら非常に悩むところではあるんですけれども、やはり経済と財政が一体改革ということになれば、予定どおり消費税を引上げすると。そして、財政が傷まない、その体力を使って、あらかじめ予想される実施後の反動減という波の沈んだところですね、その沈んだところを何とか様々な機動的な対応を図って景気の落ち込みを防ぐような対策が必要だというふうに思っております、予定どおり引き上げられればですよ。その実施には、その時期に効果が現れるということを考えると、前年度、つまり今年度中にその施策を講じることを考えていなければ反動減対策はできないので、その辺の対策について、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこでお伺いしたいと思いますけれども、私は、中長期的な視点に立って現在の景気を考えたら非常に悩むところではあるんですけれども、やはり経済と財政が一体改革ということになれば、予定どおり消費税を引上げすると",
                "そして、財政が傷まない、その体力を使って、あらかじめ予想される実施後の反動減という波の沈んだところですね、その沈んだところを何とか様々な機動的な対応を図って景気の落ち込みを防ぐような対策が必要だというふうに思っております、予定どおり引き上げられればですよ"
            ]
        },
        {
            "speech_id": "119014103X01020160509_044",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_text": "○井原巧君　ありがとうございました。\r\n　本当に四月一日からの反動減があり得ますから、私なんかは、やっぱり内部留保もまだみんな結構ありますから、企業の内部留保を誘引することとか、個人消費で、ちょうど麻生大臣が総理の頃にエコポイントとかああいう対策をしたんですけれども、財政出動、公共事業だけではなくて、そういうものを是非来年の四月一日に効果が発揮できるように、御検討をよろしくお願い申し上げたいと思います。\r\n　この後、財政について、予算編成過程についても質問を用意していたんですけれども、時間がなくなりましたので、実は予算編成過程においても、今回、今年は、二十八年度予算概算要求に当たっての基本的な方針ということで、かなりシーリングの中にも工夫は凝らしていただいております。新しい日本のための優先課題推進枠というのを設けながら実際はシーリングでしっかり財政をコントロールしているということで、非常に評価もしているんですけれども、今後も、財務省だけではなくて、全省庁がやっぱり同じような思いで財政の効率的な運営に取り組んでほしいということを要望して、財政の質問は終わりたいというふうに思います。ありがとうございました。\r\n　次に、文科省について質問に入りたいと思いますが、今日の新聞でも、九日から十一日、熊本の学校も再開するということで、本当に子供たちが喜んでいるというふうに思っておりますし、先ほど石井先生からお話がありましたが、特に学校は教育の拠点でもあるし、そして今は、田舎の方は特に地域コミュニティーの拠点でもあるし、そして何より避難の拠点でもありますから、是非今後も学校施設整備等について、先般公明党の新妻先生が質問されていましたので重複は避けますけれども、大臣には御尽力いただきたいと、このように願っております。\r\n　それでは、私の方からは、子ども・子育て支援と幼児教育の無償化について御質問を申し上げたいと思います。\r\n　私も元々、自分の息子が私立の幼稚園に入園して、ＰＴＡ会長に参画して以来、幼児教育に携わってきておりまして、その後、おかげで市長になりましたので、逆に、今度は私立じゃなくて公立幼稚園と、官民の保育行政に携わって今ではライフワークとしているのが幼児教育であり、子育て支援になっているということですし、国政に参画してからも幼児教育に関わらせていただきまして、光栄なことに、馳大臣が大臣になりましたから自民党の幼児教育振興法ＰＴの事務局長をその後任で務めさせていただいておりますので、何とか早期にその法案が日の目を見ればというふうに願っております。\r\n　幼児教育、幼稚園をめぐっては、近年、大きく環境が変わってまいりました。皆さん御案内のとおり、昨年の四月から子ども・子育て支援の新制度がスタートいたしました。一人一人の子供の健やかな成長を支援するため、幼稚園、保育所そして認定こども園を通じた給付を創設して、消費税による財源から〇・七兆円を充てることとされたわけでありますけれども、更なる質の向上のためには、消費税とは別にどうしても〇・三兆円超の財源の確保が必要となっているという現状です。\r\n　子供を持つ現役世代が安心して子育てができるように、また、幼児期の教育の質を向上させるためにもこの〇・三兆円の確保は是が非でも必要であろうと思っておりますし、また、自民党では従来より、全ての子供に幼児教育の機会を保障するため、幼児教育無償化の実現を公約に掲げているところであります。\r\n　特に、安倍政権になってからはその取組を精力的に進められておりまして、有り難いことに、幼稚園就園奨励費ベースでも平成二十四年度約二百十六億円の予算が二十七年度では四百億円を超え、今年度は更に増えているという現状であります。全ての子供の無償化の実現には約七千億円余りの財源が必要でありますが、家庭の経済状況にかかわらず、質の高い教育を全ての子供に保障するため、いかに財源を確保しながら推進していくのかが鍵ということであります。\r\n　そこでお伺いいたしますけれども、子ども・子育て支援の質の向上に〇・三兆円超が必要であります。幼児教育の無償化も、これも七千億が必要と。共に大きな財源でありますけれども、これらについて、どのように確保しながら進めていかれようと思っているのか、馳大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に四月一日からの反動減があり得ますから、私なんかは、やっぱり内部留保もまだみんな結構ありますから、企業の内部留保を誘引することとか、個人消費で、ちょうど麻生大臣が総理の頃にエコポイントとかああいう対策をしたんですけれども、財政出動、公共事業だけではなくて、そういうものを是非来年の四月一日に効果が発揮できるように、御検討をよろしくお願い申し上げたいと思います",
                "新しい日本のための優先課題推進枠というのを設けながら実際はシーリングでしっかり財政をコントロールしているということで、非常に評価もしているんですけれども、今後も、財務省だけではなくて、全省庁がやっぱり同じような思いで財政の効率的な運営に取り組んでほしいということを要望して、財政の質問は終わりたいというふうに思います",
                "\r\n　私も元々、自分の息子が私立の幼稚園に入園して、ＰＴＡ会長に参画して以来、幼児教育に携わってきておりまして、その後、おかげで市長になりましたので、逆に、今度は私立じゃなくて公立幼稚園と、官民の保育行政に携わって今ではライフワークとしているのが幼児教育であり、子育て支援になっているということですし、国政に参画してからも幼児教育に関わらせていただきまして、光栄なことに、馳大臣が大臣になりましたから自民党の幼児教育振興法ＰＴの事務局長をその後任で務めさせていただいておりますので、何とか早期にその法案が日の目を見ればというふうに願っております",
                "\r\n　子供を持つ現役世代が安心して子育てができるように、また、幼児期の教育の質を向上させるためにもこの〇・三兆円の確保は是が非でも必要であろうと思っておりますし、また、自民党では従来より、全ての子供に幼児教育の機会を保障するため、幼児教育無償化の実現を公約に掲げているところであります",
                "幼児教育の無償化も、これも七千億が必要と"
            ]
        },
        {
            "speech_id": "119014601X00420160317_044",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-17",
            "speech_text": "○井原巧君　自由民主党の井原でございます。\r\n　まず大臣に、今、片山先生も寺田先生もお触れになりましたけれども、地方財政対策についてお伺いしたいと思いますけれども。\r\n　その前に、先ほど交付税の見直しとかいろいろお話ありましたけれども、私もやっぱり、土屋副大臣も一緒ですけれども、地方の立場で、一時、やっぱりある程度ナショナルミニマムのサービスは全国へ行き渡ったから、もっときめの細かい住民サービスで住民満足度を上げるためにはできるだけ権限を地方に移して地方分権をする方がいいだろうと。同時に、その地方分権をするのであれば、当然財源を付けてあげなきゃならないから、今、国と地方の仕事量は地方が六で国が四と、だけれども、財源的には歳出ベースで見たら逆に四対六になっているから、第四次勧告の方でもできるだけ五対五にしていきましょうと、そんなふうになっていますよね。\r\n　だけれども、もちろんそれが私も理想論ではあると思うんですけれども、最近のやっぱり少子高齢化、人口減少、一極集中、こういうのを見ていると、果たしてその地方税の充実ということ、もちろんこれはすごく大事なことなんだけれども、その辺のことだけで視点をやって当面乗り切れるのかどうかということについては、すごく心配している一人であります。\r\n　というのは、もちろん偏在性の少ない消費税とかそういうふうなことで、できる限り地方税の充実と偏在性の少ないものを追い求めていくことは不断の努力が要ると思うんですけれども、現実に振り返ってみたら、地方の中でしている仕事の一番大きいのがやっぱり社会保障関係ですよね。あるいは、国が求めている制度とか、法令で定められていることとか、あるいは補助制度で誘導策とか、そういうものが恐らくほとんどの町が自主財源超えた量でほとんど国が求めているものを消化しているので、裁量的に自分のところでやっているというのは本当に数％だし、これは実際問題、自主財源を超えた交付税の部分でやっていると言えるような状況なんだと思うんです。\r\n　そういう意味でいうと、やっぱりまずは地方交付税をどうやってしっかり担保して財政調整機能を果たしていくかということが直近の課題になるのかなというふうに思っております。\r\n　地方交付税について、一部、トップランナー方式というのが今よく言われていて、それは、改革派の市長さんから見たら、すごく頑張ったところ報われるということでいいようにも聞こえるんですけれども、私が振り返って考えたときに、例えば市町村合併を当時国が推進して、頑張ったところは報われるというふうな制度だったんだけれども、十年たって振り返ってみたら、周辺の町村なんかに、ホワイトカラーが就職していたのが実際は役場だったんだけれども、役場がなくなって疲弊がすごく激しく見えるところもあったり、あるいは、できるだけ民間委託というか、指定管理なんかを行ったところにはトップランナーとして経費節減できたところは交付税で見ましょうというようなことが今回言われているんですけれども、これも、例えばですよ、地方創生という名の下に考えるとすれば、例えば地元の体育館でスポーツ施設があって、それを役所でするよりは民間委託しましょうよ、第三者委託しましょうよということになると。だけれども、まあ私の町もそうなんだけれども、結局受皿がなくて東京の会社が出てきて、僕の町の方々はパートでインストラクターやって、委託金の何割かは本社の東京の方にお金が行っちゃって、果たしてそれが地方創生につながっているのかなと、安い給料で雇われる雇用の場だけ生まれるんで、それが果たしてそうなのかなと、ちょっとそういう疑問が、トップランナー方式でも行き過ぎたらこういう疑問符が湧くところがあるので、是非是非、重々慎重に、交付税の算定についてもその辺のことは考えていただきたいなというのが率直な感想であります。\r\n　そういうふうに、今申し上げたように、地方分権の推進とかあるいは地方交付税の充実、財政調整機能の充実とか、これ両立するというのはなかなか大変で、大臣の方も御苦労があったというふうに思いますけれども、そういう中での平成二十八年度の地方財政対策についてお伺いしたいと、こういうふうに思うわけですが、さっき、片山先生出ていかれましたけれども、地方財政対策では、本来、臨時財政対策債というのは、最初は三年間ということで始めたイレギュラーな措置であったんですけれども、昨年は、さっき大臣お話あったように、四十九年ぶりという地方交付税の法定率の見直しが果たされたというのはすごく画期的で、よく総務省さんも頑張られたなというふうに思うわけでありますけれども、それで昨年は法定率分約九百億円増加させることができたというのは非常に先ほど言った財政調整機能を図っていく上でも一つの成果だったというふうに思います。\r\n　来年度、平成二十八年度の地方財政計画においては前年度〇・一兆円を上回る一般財源総額を確保できたというふうなことを先ほど御報告いただきましたが、地方税が増収とする中で、地方交付税についても前年度とほぼ同額確保できたということでありますけれども、率直に、今回の地方財政対策について、大臣御自身、どのように評価されて分析されているのか、お伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014601X00420160317/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その前に、先ほど交付税の見直しとかいろいろお話ありましたけれども、私もやっぱり、土屋副大臣も一緒ですけれども、地方の立場で、一時、やっぱりある程度ナショナルミニマムのサービスは全国へ行き渡ったから、もっときめの細かい住民サービスで住民満足度を上げるためにはできるだけ権限を地方に移して地方分権をする方がいいだろうと",
                "\r\n　だけれども、もちろんそれが私も理想論ではあると思うんですけれども、最近のやっぱり少子高齢化、人口減少、一極集中、こういうのを見ていると、果たしてその地方税の充実ということ、もちろんこれはすごく大事なことなんだけれども、その辺のことだけで視点をやって当面乗り切れるのかどうかということについては、すごく心配している一人であります",
                "あるいは、国が求めている制度とか、法令で定められていることとか、あるいは補助制度で誘導策とか、そういうものが恐らくほとんどの町が自主財源超えた量でほとんど国が求めているものを消化しているので、裁量的に自分のところでやっているというのは本当に数％だし、これは実際問題、自主財源を超えた交付税の部分でやっていると言えるような状況なんだと思うんです",
                "\r\n　そういう意味でいうと、やっぱりまずは地方交付税をどうやってしっかり担保して財政調整機能を果たしていくかということが直近の課題になるのかなというふうに思っております",
                "\r\n　地方交付税について、一部、トップランナー方式というのが今よく言われていて、それは、改革派の市長さんから見たら、すごく頑張ったところ報われるということでいいようにも聞こえるんですけれども、私が振り返って考えたときに、例えば市町村合併を当時国が推進して、頑張ったところは報われるというふうな制度だったんだけれども、十年たって振り返ってみたら、周辺の町村なんかに、ホワイトカラーが就職していたのが実際は役場だったんだけれども、役場がなくなって疲弊がすごく激しく見えるところもあったり、あるいは、できるだけ民間委託というか、指定管理なんかを行ったところにはトップランナーとして経費節減できたところは交付税で見ましょうというようなことが今回言われているんですけれども、これも、例えばですよ、地方創生という名の下に考えるとすれば、例えば地元の体育館でスポーツ施設があって、それを役所でするよりは民間委託しましょうよ、第三者委託しましょうよということになると",
                "だけれども、まあ私の町もそうなんだけれども、結局受皿がなくて東京の会社が出てきて、僕の町の方々はパートでインストラクターやって、委託金の何割かは本社の東京の方にお金が行っちゃって、果たしてそれが地方創生につながっているのかなと、安い給料で雇われる雇用の場だけ生まれるんで、それが果たしてそうなのかなと、ちょっとそういう疑問が、トップランナー方式でも行き過ぎたらこういう疑問符が湧くところがあるので、是非是非、重々慎重に、交付税の算定についてもその辺のことは考えていただきたいなというのが率直な感想であります"
            ]
        },
        {
            "speech_id": "118614103X00620140428_020",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○井原巧君　本当に丁寧な答弁、ありがとうございました。\r\n　先ほど、財政再建のプロセスということで黒字化という話でありまして、実は二問目はそれを聞こうと思っていたんですけれども、実際、財政の規律の言葉に入るを量りて出るをなすという言葉があって、普通は収入を見込んで支出をしろということなんですけれども、今の現状はそれどころじゃなくて、もう入るが半分しかありませんから、まさに出るを量って入るをなすというぐらいの、消費税が八％、一〇％どうのこうのと言っていますけれども、まずそこの財政再建しっかりしていかなかったら日本の将来はないと思いますし、何より国際的信用の中で、先ほど大臣がおっしゃったように、その経済再生ケースという、うまくいったケースですら黒字化は難しいというふうな状況でありますけれども、国際信用、これは約束事でありますし、ほかの国は財政収支の規律ですけれども、こちらは基礎的財政収支ということで利払い分を許していただいた中の目標設定ですから、かなり緩い設定をしていただいていると思うんです。それをできなかったら、これは本当に国際信用につながってくるので、是非、麻生大臣にも、大変苦しいと思いますけれども、お取組をお願い申し上げたいというふうに思っております。\r\n　その中で、一つ、少し質問の時間が足りないので飛ばしましょう、まあ要望ということですけれども、発想の転換で、私はいつもこう思うんですけれども、特別会計の、各特別会計に積立金とか様々たくさんあります。もちろん、財務当局の方では精査をして、できる限りそういう、多く積立てしないように、準備金置かないようにということはやっていると思うんですけれども、それは市も同じことをやっていました。だけれども、家に例えれば、もう自分の家庭が明日にも潰れそうなときに、こっちに家建てるための貯金があったり、あるいは旅行行くための積立てがあっても、それを触らない、聖域だということは僕はないと思うんですね。それは一時的にでも借り入れるぐらいの大胆な発想が今この時期には私は必要なのではないかということで、今後の精査を是非とも大臣の方にお願いを申し上げたいというふうに思っております。\r\n　最後に、法人課税について少し御所見をお伺いいたしたいと思います。\r\n　今、法人税の実効税率を下げる下げないというようなことで紙面がにぎわっているわけでありますけれども、私も、産業活動が行いやすい日本の実現は当然欠かすことのできない重要な取組だろうというふうに思っておりますけれども、ただ、その視点が税だけでいいのかということなんですね。例えば、私、まあ例えはおかしいですけれども、私の地域で医師不足のときに、給料をたくさん打てば医師が集まるかといったらそうじゃなくて、やっぱり子育て環境が良かったり、病院で実績が積めたり研修ができたり、あるいはスタッフの支援があったり、そういう総合的なところで医師というのはその地方に赴任してくれるんだろうと思うんです。\r\n　ですから、税というだけで見るだけではなくて、やっぱり全体の企業環境をどうするかという視点が必要だし、特に財政面では、イコールフッティングじゃなければ、これ以上財政が収入落ち込むわけにもいきませんし、そのうち六割が実は地方の税収ということになっております。\r\n　そういうような状況でありますから、今様々な外形標準課税の導入、これは地方税ですけれども、検討もされておりますけれども、財政を預かる立場として、また大臣の経験も踏まえて、この法人税、法人関係税についての御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど、財政再建のプロセスということで黒字化という話でありまして、実は二問目はそれを聞こうと思っていたんですけれども、実際、財政の規律の言葉に入るを量りて出るをなすという言葉があって、普通は収入を見込んで支出をしろということなんですけれども、今の現状はそれどころじゃなくて、もう入るが半分しかありませんから、まさに出るを量って入るをなすというぐらいの、消費税が八％、一〇％どうのこうのと言っていますけれども、まずそこの財政再建しっかりしていかなかったら日本の将来はないと思いますし、何より国際的信用の中で、先ほど大臣がおっしゃったように、その経済再生ケースという、うまくいったケースですら黒字化は難しいというふうな状況でありますけれども、国際信用、これは約束事でありますし、ほかの国は財政収支の規律ですけれども、こちらは基礎的財政収支ということで利払い分を許していただいた中の目標設定ですから、かなり緩い設定をしていただいていると思うんです",
                "それをできなかったら、これは本当に国際信用につながってくるので、是非、麻生大臣にも、大変苦しいと思いますけれども、お取組をお願い申し上げたいというふうに思っております",
                "だけれども、家に例えれば、もう自分の家庭が明日にも潰れそうなときに、こっちに家建てるための貯金があったり、あるいは旅行行くための積立てがあっても、それを触らない、聖域だということは僕はないと思うんですね",
                "それは一時的にでも借り入れるぐらいの大胆な発想が今この時期には私は必要なのではないかということで、今後の精査を是非とも大臣の方にお願いを申し上げたいというふうに思っております",
                "\r\n　今、法人税の実効税率を下げる下げないというようなことで紙面がにぎわっているわけでありますけれども、私も、産業活動が行いやすい日本の実現は当然欠かすことのできない重要な取組だろうというふうに思っておりますけれども、ただ、その視点が税だけでいいのかということなんですね"
            ]
        },
        {
            "speech_id": "118614601X00720140318_005",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○井原巧君　おはようございます。\r\n　地方税法と地方交付税についての改正法について質問をさせていただきたいと思います。\r\n　まず、よく地方のことで地方分権という話があるんですけれども、これは私も若いときから非常に賛意を示して、分権については推進論者でありましたし、分権するからにはやっぱり市町村の行政能力の高さがなければ住民の期待に応えられませんから、適切なやっぱり市町村合併も、いろいろ賛否はありますけれども、私は推進するべきだという立場でこれまで取り組んでまいりました。\r\n　大臣の方もそうでありますけれども、政府の方も、先般の地方分権の改革推進委員会の第四次の勧告でも推進を打ち出していただいておりますし、仕事量というか歳出比率ですね、地方のサービス比率に、歳出比率に合わせてできるだけ財源を合わせていこうと、五対五にしていきましょうということも話が出ているわけで、このことについては私も大変賛意は示すんですけれども、ただ、最近少しその議論が前に出過ぎているなという気もしないではないんですね、その財源の、税源の話なんですけれども。\r\n　ちょうど民主党政権の頃だったと思いますけれども、それまで地方分権、地方分権と言っていたのが、地域主権という言葉が躍ってきたんです。私も当時市長をしていましたけれども、やっぱり主権者というのはどう考えてもこれ国民でありますから、あくまで分権論議というのは、国がこれまでずっと国民の幸福追求のために権限を行使していたと、しかし、やっぱりきめの細かさからいうと、地方もそれに加わっていただいて、国と地方両輪で国民の幸福追求をしていこうと、こういうことが本来の分権論議なんで、何か主権という言葉になると、何か国民不在のところが少し感じたり、言葉のあやかも分かりませんけれども、どんどんどんどん権限の主張とか財源の分捕り合戦のような、そういうことが前に出ることというのは余りいい形じゃないのかなというふうなことも実は感じていた一人であります。\r\n　例えば、昨日、石井先生に、井原君、国と地方の関係は対等だから親子関係で例えて話ししちゃ駄目だよと、こう言われたんですけれども、あえて夫婦として例えさせていただきますけれども、国と地方は夫婦の関係と、こういうことになるんだと思うんですね。ただ、一番大事なことは、もちろん税源論議というのはお互いの仕事を認め合うということですから、そのことを近づけていくことを私は否定するわけじゃないんだけれども、家族から見たら、お父さんとお母さんの財源の取り合いっこというのは本来の地方分権の求めるものとは違って、やっぱりそればっかり目立つというのは余りいいことじゃないのかなというふうに思います。\r\n　それで、もう一つは、実際、夫婦という関係でも、夫は一人かも分かりませんけれども、妻というのは、地方という一固まりでいえば一つなんですけれども、実際は体力差のある多種多様な地方がありますから、まあ例え話にしたら大変変な話になりますが、一夫多妻ということになるのかも分かりません。ですから、税源の歳出比率と税源の地方税の割合を五対五に近づけていくということ、すごく大事なことには間違いないですけれども、ただ、仮に地方全体としてイコールフッティングになったとしても、中身を見ると、必ずやそれはばらばらということに、差があるということになってくると思うんです。ですから、もちろん税源のイコールフッティングを目指すということは大事ですけれども、それにこだわり過ぎるのもやっぱり考えるべきじゃないかなというふうに考えている一人でございます。\r\n　そこで、その税源のイコールフッティングを目指すということなんですけれども、まず地方税において今現状の偏在性ということを少しお伺いしたいと思います。都道府県別の、人口一人当たりが一番分かりやすいと思うんですけれども、地方税全体、その中の個人住民税、企業関係は二税一緒にしていただいて、地方法人二税、地方消費税、固定資産税、それぞれの格差倍率を教えていただいたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、よく地方のことで地方分権という話があるんですけれども、これは私も若いときから非常に賛意を示して、分権については推進論者でありましたし、分権するからにはやっぱり市町村の行政能力の高さがなければ住民の期待に応えられませんから、適切なやっぱり市町村合併も、いろいろ賛否はありますけれども、私は推進するべきだという立場でこれまで取り組んでまいりました",
                "\r\n　大臣の方もそうでありますけれども、政府の方も、先般の地方分権の改革推進委員会の第四次の勧告でも推進を打ち出していただいておりますし、仕事量というか歳出比率ですね、地方のサービス比率に、歳出比率に合わせてできるだけ財源を合わせていこうと、五対五にしていきましょうということも話が出ているわけで、このことについては私も大変賛意は示すんですけれども、ただ、最近少しその議論が前に出過ぎているなという気もしないではないんですね、その財源の、税源の話なんですけれども",
                "私も当時市長をしていましたけれども、やっぱり主権者というのはどう考えてもこれ国民でありますから、あくまで分権論議というのは、国がこれまでずっと国民の幸福追求のために権限を行使していたと、しかし、やっぱりきめの細かさからいうと、地方もそれに加わっていただいて、国と地方両輪で国民の幸福追求をしていこうと、こういうことが本来の分権論議なんで、何か主権という言葉になると、何か国民不在のところが少し感じたり、言葉のあやかも分かりませんけれども、どんどんどんどん権限の主張とか財源の分捕り合戦のような、そういうことが前に出ることというのは余りいい形じゃないのかなというふうなことも実は感じていた一人であります",
                "ただ、一番大事なことは、もちろん税源論議というのはお互いの仕事を認め合うということですから、そのことを近づけていくことを私は否定するわけじゃないんだけれども、家族から見たら、お父さんとお母さんの財源の取り合いっこというのは本来の地方分権の求めるものとは違って、やっぱりそればっかり目立つというのは余りいいことじゃないのかなというふうに思います",
                "ですから、もちろん税源のイコールフッティングを目指すということは大事ですけれども、それにこだわり過ぎるのもやっぱり考えるべきじゃないかなというふうに考えている一人でございます",
                "都道府県別の、人口一人当たりが一番分かりやすいと思うんですけれども、地方税全体、その中の個人住民税、企業関係は二税一緒にしていただいて、地方法人二税、地方消費税、固定資産税、それぞれの格差倍率を教えていただいたらと思います"
            ]
        },
        {
            "speech_id": "118614601X00720140318_007",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○井原巧君　今お答えいただきましたように、データで見ると、地方消費税が一番小さいことは間違いないんですけれども、それでも一・八倍ということであります。できるだけ偏在性の小さな地方税体系に進めることは、自主性を高める上でも、その努力は怠ってはなりませんが、ただ、現行の税体系の中では、偏在性の小さな税に地方税を幾ら移行したとしても、これをイコールフッティングというか、偏在性をなくすというのはこれはかなり至難の業だと、こういうふうに思うわけです。\r\n　特に、現在の税制というのは、何といいましても人とか産業活動に多く付いて回りますから、どんどんどんどん都会への人口とか企業も集中が進んでいる現状では、よっぽどその流れに、逆偏在性というんですかね、そういうものを持った税を考えていかなければなりませんし、それにはもう抜本の税制改正ということになるわけでありまして、なかなかこれは時間を要する大きな課題というふうになると思うんです。\r\n　そこで、やっぱり私は、当面非常に厳しい状況が続いているわけでありますから、イコールフッティングを目指すということも大事ですけれども、一つ気になることは、仮にですよ、地方税の財源と地方の仕事量がイコールフッティングになったときにどういうことになるかというと、地方同士の凸凹の財源調整というのは地方税の中でしろよという話になってしまうんですね。そうなると、これは地方同士で、例えば地方共同税みたいな話も出ていますけど、そういう共同税をつくって調整しようということだけれども、私に言わすと、兄弟同士が苦しいときにうまく調整できるはずもないというふうに思うわけなんです。そういうときはやっぱりしっかり国が間に入って調整するということが特に弱い地域には大切ではないのかなと。\r\n　ですから、地方分権論議でサービス量と税源割合をイコールにしていきましょうという議論を地方全体がしているように思うかも分かりませんが、仮にそれができたとしても、結果的には、強い地方は喜ぶことが多いかも分からないけれども、弱い地域はなかなか自分が思ったとおりにはならないこともあるというふうに思っておりますので、国の調整ののりしろというのをやっぱり私は大事にしてほしいなというふうに思う一人であります。そういうことで、今の、現実的には、国がリーダーシップを発揮して財政調整機能を果たしている地方交付税の何より充実を当面は取り組むことではないのかなというふうに思っております。\r\n　そこで、新藤大臣に今回の地方税の改正についてお伺いしたいと思うんですけれども、ちょうど私が市長を、平成十六年だったんですが、した頃に、まだ合併して行革の実が出ていなかった頃、特に新市でしたから、最初は逆に初期費用がすごく掛かった頃だったんですね。それが、今日は片山先生いらっしゃいませんが、三位一体の改革で、地財ショックがどんと来たわけです。あのときは本当に苦労したこと、今でも忘れません。もう本当に絞っても血も出ないというようなときだったんです。\r\n　あのときにいろいろ批判はあったんですけれども、平成二十年度に法人事業税を、これ地方税なんですけれども、これを地方法人特別税、また譲与税ということで地方にお渡しいただいたことがあったんです。あのときは本当に助かりましたし、これは地方税を国税にしたわけですから、逆行するという一部批判はあったんですけれども、あれは一部の学者が言うことであって、現場としてはこれだけ助かったことはありませんでした。\r\n　今回はその譲与税の見直しもしつつ、また新たな体制をつくったということでありますが、そのことについて、大臣の方から御答弁をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "できるだけ偏在性の小さな地方税体系に進めることは、自主性を高める上でも、その努力は怠ってはなりませんが、ただ、現行の税体系の中では、偏在性の小さな税に地方税を幾ら移行したとしても、これをイコールフッティングというか、偏在性をなくすというのはこれはかなり至難の業だと、こういうふうに思うわけです",
                "\r\n　特に、現在の税制というのは、何といいましても人とか産業活動に多く付いて回りますから、どんどんどんどん都会への人口とか企業も集中が進んでいる現状では、よっぽどその流れに、逆偏在性というんですかね、そういうものを持った税を考えていかなければなりませんし、それにはもう抜本の税制改正ということになるわけでありまして、なかなかこれは時間を要する大きな課題というふうになると思うんです",
                "そういうときはやっぱりしっかり国が間に入って調整するということが特に弱い地域には大切ではないのかなと",
                "\r\n　ですから、地方分権論議でサービス量と税源割合をイコールにしていきましょうという議論を地方全体がしているように思うかも分かりませんが、仮にそれができたとしても、結果的には、強い地方は喜ぶことが多いかも分からないけれども、弱い地域はなかなか自分が思ったとおりにはならないこともあるというふうに思っておりますので、国の調整ののりしろというのをやっぱり私は大事にしてほしいなというふうに思う一人であります",
                "そういうことで、今の、現実的には、国がリーダーシップを発揮して財政調整機能を果たしている地方交付税の何より充実を当面は取り組むことではないのかなというふうに思っております",
                "あのときは本当に助かりましたし、これは地方税を国税にしたわけですから、逆行するという一部批判はあったんですけれども、あれは一部の学者が言うことであって、現場としてはこれだけ助かったことはありませんでした"
            ]
        },
        {
            "speech_id": "118614601X00720140318_009",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-03-18",
            "speech_text": "○井原巧君　ありがとうございました。\r\n　地方交付税の原資を確保するということが本当に大切だろうというふうに思っておりますから、今後とも引き続きよろしくお願いを申し上げたいと思います。\r\n　次に、消費税一〇％、これは冬に決まるということになりますから、でありますけれども、その段階における地方法人課税の見直しについて、先般の与党の税制改正大綱においては、消費税率が一〇％段階における地方法人課税の見直しの方向性というものが示されております。具体的にどのような見直しを行うつもりなのか、お考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614601X00720140318/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地方交付税の原資を確保するということが本当に大切だろうというふうに思っておりますから、今後とも引き続きよろしくお願いを申し上げたいと思います"
            ]
        }
    ]
}