{
    "repr_name": "村上誠一郎",
    "speeches": [
        {
            "speech_id": "117704127X00320110427_069",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-04-27",
            "speech_text": "○村上（誠）委員　ありがとうございました。\r\n　佐藤さんはジェントルマンだから遠慮っぽく言いましたが、そういうことはないということであります。\r\n　そして、もっと一番大事なのは、原子力事故というのは、もう東電が幾らビッグエンタープライズであるからといって、一企業で処理できる問題じゃないのは明白なんです。\r\n　特に、初動の大きなミスは、産経新聞の四月十日にありますが、「災害対策基本法に基づく中央防災会議さえ開こうとせず、執務室に籠もって一人で新聞や雑誌を読みふけっていた」ということ。それから二番目は、これは文春の記事ですが、アメリカのオバマさん初めルース大使は、アメリカは「事故翌日の十二日、「できることがあれば何でも協力する」と、米軍派遣の用意があることを首相官邸に伝達した。防衛省も同日、自衛隊派遣の意向を伝えた。しかし、官邸側はあろうことか、「まずは警察や消防で対応する」と、これらの申し出を断ってしまう。一刻も早い対策が必要な原子力災害では許されない、致命的な判断ミスだった。東電が自力での対処にこだわったとの見方に加え、政権維持に汲々とする菅が「米軍の協力を仰げば野党に攻撃の余地を与える」と過剰反応したとの説もある。菅サイドは駐日米大使・ルースの面会要請も断り、米政府を激怒させた。」そう書いてあります。\r\n　まさに危機管理で考えるべきことは、全世界の経験や英知や技術やツールや検査器具や、今ドイツが東電に申し入れている防護服も含めて、すべて結集してやらなきゃいけないのに、残念ながら、初歩の初歩の段階でこの独善に入ってしまった。これに対して、ジェントルマンで言いづらいかもしれませんが、班目委員長はどういうふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00320110427/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、もっと一番大事なのは、原子力事故というのは、もう東電が幾らビッグエンタープライズであるからといって、一企業で処理できる問題じゃないのは明白なんです",
                "一刻も早い対策が必要な原子力災害では許されない、致命的な判断ミスだった",
                "\r\n　まさに危機管理で考えるべきことは、全世界の経験や英知や技術やツールや検査器具や、今ドイツが東電に申し入れている防護服も含めて、すべて結集してやらなきゃいけないのに、残念ながら、初歩の初歩の段階でこの独善に入ってしまった"
            ]
        },
        {
            "speech_id": "114005261X01419970217_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-17",
            "speech_text": "○村上委員　どうもありがとうございました。\r\n　とにかく、私は、昨年アメリカのヒューストンへ行ってびっくりしたのですが、アメリカのＮＡＳＡが終戦直後から月に飛ばすまでに約七十兆円研究費をかけたというのですね、七十兆円というと約一年間の日本の予算ですが。やはり、今こそほかの予算を多少削ってもこの研究費、開発費については、ひとつ基礎研究について予算を獲得するように頑張っていただきたいと思います。\r\n　それから、持ち時間が少なくなって焦っていますが、次は外交と国防の問題についてお話を伺いたいと思います。\r\n　私、もう初当選以来十一年ですが、十一年前に初当選したときに一番奇異に感じたのは、日本の国会の役割は財政、経済、外交、国防がメーンであると思うのですが、その外交とか国防の議論が、あの当時はまだソ連邦が残っていたこともあって、イデオロギーの対立もあって忌憚なくできなかったというところであります。\r\n　まず、防衛庁長官にお伺いしたいのですが、日本では、ソ連が崩壊して、ベルリンの壁が崩壊して、皆さんあしたから世界が平和になると思ったのですが、結局今現実に世界に起こっているのは地域間戦争であり、宗教間戦争であり、また民族間戦争であります。今、防衛庁長官の認識としては、先日、北朝鮮の労働党の書記が亡命しましたけれども、日本を取り囲む国際情勢をどのように認識していらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X01419970217/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、今こそほかの予算を多少削ってもこの研究費、開発費については、ひとつ基礎研究について予算を獲得するように頑張っていただきたいと思います",
                "\r\n　私、もう初当選以来十一年ですが、十一年前に初当選したときに一番奇異に感じたのは、日本の国会の役割は財政、経済、外交、国防がメーンであると思うのですが、その外交とか国防の議論が、あの当時はまだソ連邦が残っていたこともあって、イデオロギーの対立もあって忌憚なくできなかったというところであります"
            ]
        },
        {
            "speech_id": "114005261X01419970217_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1997-02-17",
            "speech_text": "○村上委員　私自身最近痛切に感じますのは、五十年前に戦争という非常に不幸なことがあった。それを残念ながら今も引きずっているわけですけれども、やはり我が国民は自分の国を自分の手で守るという意識がなくてはならないと思うのですね。それで、私自身最近とみに若い世代と話して思うのは、結局自分の国を自分で守るという意識が非常に希薄である。これは非常にゆゆしき問題だなという気がしております。その点に関して、防衛庁長官、国防、つまり自分の国を自分の手で守るという国防意識に対する対応をどのようになさっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005261X01419970217/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを残念ながら今も引きずっているわけですけれども、やはり我が国民は自分の国を自分の手で守るという意識がなくてはならないと思うのですね",
                "これは非常にゆゆしき問題だなという気がしております"
            ]
        }
    ]
}