{
    "repr_name": "高橋千鶴子",
    "speeches": [
        {
            "speech_id": "119804260X00320190313_081",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-03-13",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　この四月から改正入管法が施行されます。昨年二月二十日の経済財政諮問会議で、総理は、深刻な人手不足が生じており、専門的、技術的な外国人受入れの制度のあり方について早急に検討を進める必要があると指示をしました。この深刻な人手不足という言葉と、専門的、技術的な外国人という二つの言葉は、私は相矛盾する、ここにこだわっているから非常に無理があると思っております。また、移民政策でないの一言のために家族の帯同も認めないなど、余りにも人権にかかわり、身勝手な言い分だと指摘せざるを得ません。\r\n　昨年のクリスマスでしたが、三重県の津市に行って、シャープ亀山工場の外国人労働者雇いどめ問題について、県や労働局、当事者や支援している労組から話を聞いてきました。彼らは日系人であり、家族もいて、日本が好きで、日本に長く住んでいる人たちです。こうした人たちをかつてのリーマン・ショックのときの派遣切りのように放り出してしまったのであり、これから起こり得る事態を予見させるような事件だと思いました。\r\n　一月二十三日の法務委員会で、我が党の藤野議員がこの問題について取り上げたのですけれども、そのとき、田畑審議官が、一般論として、実質的に労働者派遣事業が行われていると認められる場合には、労働者派遣法違反、いわゆる偽装請負の問題があり得る、こういう答弁をいたしました。その後の調査はどうなったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00320190313/81",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この深刻な人手不足という言葉と、専門的、技術的な外国人という二つの言葉は、私は相矛盾する、ここにこだわっているから非常に無理があると思っております",
                "また、移民政策でないの一言のために家族の帯同も認めないなど、余りにも人権にかかわり、身勝手な言い分だと指摘せざるを得ません",
                "こうした人たちをかつてのリーマン・ショックのときの派遣切りのように放り出してしまったのであり、これから起こり得る事態を予見させるような事件だと思いました"
            ]
        },
        {
            "speech_id": "118604920X00120140403_158",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会厚生労働委員会連合審査会",
            "date": "2014-04-03",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　早速質問します。\r\n　日本版ＮＩＨの創設は、昨年六月十四日の日本再興戦略の中に、医療分野の研究開発の司令塔機能として位置づけられました。\r\n　とはいえ、職員一万八千人、三兆円を超える国家予算と自前の国立研究所を傘下に持つ米国ＮＩＨとは違い過ぎる、日本版ＮＩＨと呼ぶべきではない、そういう議論がされてきたと思います。\r\n　ただ、米国だって、最初は、自由の女神がある島に、ヨーロッパからの移民や一般大衆を対象にした海軍病院と医師一人、顕微鏡一台の検疫所が前身だったというわけですから、規模で比較する問題では本当はないんだろう、私はこのように思っています。\r\n　そこで、中身でいうところのアメリカのＮＩＨとの違いは何でしょうか、今回の構想と。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604920X00120140403/158",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　とはいえ、職員一万八千人、三兆円を超える国家予算と自前の国立研究所を傘下に持つ米国ＮＩＨとは違い過ぎる、日本版ＮＩＨと呼ぶべきではない、そういう議論がされてきたと思います",
                "\r\n　ただ、米国だって、最初は、自由の女神がある島に、ヨーロッパからの移民や一般大衆を対象にした海軍病院と医師一人、顕微鏡一台の検疫所が前身だったというわけですから、規模で比較する問題では本当はないんだろう、私はこのように思っています"
            ]
        }
    ]
}