{
    "repr_name": "加藤鮎子",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_010",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○加藤（鮎）委員　きめ細やかな御答弁、誠にありがとうございました。\r\n　次の質問に移りたいと思います。火力発電施設等の脱炭素化についてでございます。\r\n　政府は、第六次エネルギー基本計画におきまして、二〇五〇年カーボンニュートラルの実現及び二〇三〇年の温室効果ガスの四六％削減をうたっています。気候変動対策への危機感が高まる国際社会の流れを受けて、我が国でもあらゆる分野においての脱炭素への動きが加速していることを感じます。\r\n　私の地元、酒田港におきましても、外港部に石炭火力発電所を擁しておりますが、その酒田港におきましても、港湾周辺の企業群や市、県、議会関係者、港湾利用者の方々等が一丸となって、脱炭素化に向けた議論を深めております。一例として、酒田港のカーボンニュートラルポート協議会におきましては、火力発電所の関係者の方々も一緒になって協議を進めておりまして、地域の未来のために、また日本の未来のためにも、一丸となる姿は本当にすばらしいと私は考えております。酒田、庄内の方々の前向きな取組を是非近々西村経産大臣にもじかに御覧いただきたいな、そう思うほどでございます。\r\n　その酒田において火力発電所や関連産業で働く方々は、これまで、社会の電力ニーズに応えるべく、酒田という地域に根づいて、そこで働いて、汗をかいて、子供を育てながら、石炭火力によるエネルギー供給を支えてきました。\r\n　今後の我が国の脱炭素化に当たっては、こうした、これまで化石燃料によってエネルギー供給に貢献してきた地域に対してはとても大きな役割が期待されている、そのように私は考えます。現時点で排出されているＣＯ2が多いという点で、いわば削減の伸び代がとても大きいというだけに、こうした地域による前向きな取組は社会全体に対しての大きな貢献であることは間違いがありません。\r\n　酒田の方々が今後どのような取組を進めていこうとしているのかを申し上げれば、例えば洋上風力発電であります。港湾のすぐ近くに、既に洋上風力の風車が立ち並んでいます。また、現在、遊佐沖、酒田沖でも案件形成が進み、地域内での合意形成を行うための協議会も幾度となく重ねられまして、促進区域指定や、そして拠点港指定へと進むことが大きく期待をされております。\r\n　そうした再生可能エネルギーによる電力を利用して、将来的には水素関連産業を振興していく絵をも描いています。水素は大変可能性のあるものでありまして、政府は、つい先日、六月六日、水素基本戦略を六年ぶりに改定をされまして、二〇四〇年までに千二百万トンの導入目標を掲げました。酒田港周辺に今後展開が見込まれる再エネ事業や水素関連事業は、政府のこの目標に対しても大きく貢献するものと思います。\r\n　こういったことを踏まえますれば、火力発電所を擁しつつ脱炭素社会、水素社会に向けて前向きに取り組んでいる地域、また、そういった地域とともに脱炭素に前向きに取り組む発電事業者の方々に対しては、政府が力強く重点的に支援をしていくことが重要だと考えます。また、飛躍的に再生可能エネルギーによる発電量が伸びることを見越せば、電力系統整備もしっかりと強化をしていかなければならないと考えますが、その辺りの政府の御見解、西村大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "気候変動対策への危機感が高まる国際社会の流れを受けて、我が国でもあらゆる分野においての脱炭素への動きが加速していることを感じます",
                "一例として、酒田港のカーボンニュートラルポート協議会におきましては、火力発電所の関係者の方々も一緒になって協議を進めておりまして、地域の未来のために、また日本の未来のためにも、一丸となる姿は本当にすばらしいと私は考えております",
                "\r\n　今後の我が国の脱炭素化に当たっては、こうした、これまで化石燃料によってエネルギー供給に貢献してきた地域に対してはとても大きな役割が期待されている、そのように私は考えます",
                "現時点で排出されているＣＯ2が多いという点で、いわば削減の伸び代がとても大きいというだけに、こうした地域による前向きな取組は社会全体に対しての大きな貢献であることは間違いがありません",
                "酒田港周辺に今後展開が見込まれる再エネ事業や水素関連事業は、政府のこの目標に対しても大きく貢献するものと思います",
                "\r\n　こういったことを踏まえますれば、火力発電所を擁しつつ脱炭素社会、水素社会に向けて前向きに取り組んでいる地域、また、そういった地域とともに脱炭素に前向きに取り組む発電事業者の方々に対しては、政府が力強く重点的に支援をしていくことが重要だと考えます"
            ]
        },
        {
            "speech_id": "121105273X00120230220_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○加藤（鮎）分科員　大変羨ましい限りという声が私の地元でも多く聞かれます。\r\n　秋田港での事例のように、酒田港周辺でも洋上風力発電の導入が進めば、脱炭素に取り組むカーボンニュートラルポートに向けての前進にもなりますし、酒田港の競争力強化にもつながるんだろうというふうに考えております。\r\n　先ほど、様々お話に出た、メンテナンスセンターですとか様々、そういった効果もそうですし、当然、必要となってくる港湾整備事業も進んで、人や物が大きく動くことになるんだと思います。\r\n　地球規模の課題解決に貢献する再生可能エネルギー事業なのでありますが、まさに誘致した地域にとっても経済的な波及効果が見込まれると考えますし、また、そうあるべきというふうに期待をしております。\r\n　政府として、仮に今後酒田港周辺でも洋上風力事業が進展した場合、基地港湾となった酒田港周辺地域への経済的な波及効果がどのようになるかということを見込んでおられるか、是非御教示いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　秋田港での事例のように、酒田港周辺でも洋上風力発電の導入が進めば、脱炭素に取り組むカーボンニュートラルポートに向けての前進にもなりますし、酒田港の競争力強化にもつながるんだろうというふうに考えております",
                "\r\n　地球規模の課題解決に貢献する再生可能エネルギー事業なのでありますが、まさに誘致した地域にとっても経済的な波及効果が見込まれると考えますし、また、そうあるべきというふうに期待をしております"
            ]
        },
        {
            "speech_id": "121105273X00120230220_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○加藤（鮎）分科員　ありがとうございます。\r\n　経済効果の見込みなども、しっかり、地域や自治体、そして国と一緒に共有して、同じ方向を向いて進むことができるように、地元代議士としてもこれから汗をかいていきたいと思います。\r\n　堀田局長、ありがとうございました。\r\n　続きまして、再生可能エネルギーにちなみまして、今後増加するであろう太陽光発電パネルの廃棄の問題について質問をさせていただきます。\r\n　耐用年数が経過した太陽光パネルの廃棄は、発電事業者が責任を持って費用負担をするところで、その積立ての義務などを課した制度もございますが、私の地元の声では、今もなお、本当にちゃんとやってくれるのかなとか、事業者がちゃんと積み立てていなかったらどうするのかとか、事業者が倒産していたらどうなのかとか、そういった不安の声が上がっております。\r\n　ここについての政府の現状の御対応のところと、あわせて、今後、ＦＩＴ制度も終了を迎える中、真に環境負荷を低減することに貢献している優良な事業がしっかりと展開していくためには、使用済みの太陽光パネルのリサイクルの仕組み、これを構築していくことが重要かと思いますけれども、ここについての政府の取組状況はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　経済効果の見込みなども、しっかり、地域や自治体、そして国と一緒に共有して、同じ方向を向いて進むことができるように、地元代議士としてもこれから汗をかいていきたいと思います",
                "\r\n　ここについての政府の現状の御対応のところと、あわせて、今後、ＦＩＴ制度も終了を迎える中、真に環境負荷を低減することに貢献している優良な事業がしっかりと展開していくためには、使用済みの太陽光パネルのリサイクルの仕組み、これを構築していくことが重要かと思いますけれども、ここについての政府の取組状況はいかがでしょうか"
            ]
        },
        {
            "speech_id": "121105273X00120230220_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○加藤（鮎）分科員　ありがとうございます。\r\n　再生可能エネルギーは、政府方針の下しっかりと進めていくべきものだからこそ、地域での合意形成、そのプロセスも重要でありますし、信頼できない一部の事業者によって、再エネ全体が信用できないようなイメージ、不信感の対象とならないように、是非、一定のルールの下、適切に運営されるようにしっかり取組の方をよろしくお願いいたします。\r\n　さらに、この再エネの推進は、経済的にも国力にしっかりと結びつけていくということが大事だと考えます。\r\n　日本には誇るべき技術がたくさんございまして、再生可能エネルギーの分野でも、太陽光発電のペロブスカイトという技術など、今後すごく注目されて、期待されているものもたくさんあると考えます。\r\n　しかし、今現在では、シリコン系のパネルを中心に諸外国のメーカーが大きなシェアを占めているという現状がありまして、国産化をもっと進めていくべきだと考えますけれども、この辺り、政府のお取組の方をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーは、政府方針の下しっかりと進めていくべきものだからこそ、地域での合意形成、そのプロセスも重要でありますし、信頼できない一部の事業者によって、再エネ全体が信用できないようなイメージ、不信感の対象とならないように、是非、一定のルールの下、適切に運営されるようにしっかり取組の方をよろしくお願いいたします",
                "\r\n　さらに、この再エネの推進は、経済的にも国力にしっかりと結びつけていくということが大事だと考えます"
            ]
        },
        {
            "speech_id": "119704889X00220181109_024",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-09",
            "speech_text": "○加藤（鮎）委員　山形三区選出の、自民党、加藤鮎子でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　早速、質問に入らせていただきます。\r\n　まず、再生可能エネルギーについて、大枠の話から申し上げたいと思います。\r\n　ことしの夏の大雨や台風、それから地震など、大きな災害がことしは相次ぎました。また、年の初めまでさかのぼりますと、各地に記録的な大雪が降り、とうとい命を落とされた方もいらっしゃいます。これは、ことしだけの、たまたま起きた突然な気候の変化というふうなものではなくて、その背景には、世界的な温暖化、つまり気候変動が横たわっていると考えております。\r\n　まずは、今、地球規模の課題として看過できないこの気候変動の問題につきまして、我が国の政府としてはどのように捉えておられるのか、大枠の考え方を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00220181109/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、ことしだけの、たまたま起きた突然な気候の変化というふうなものではなくて、その背景には、世界的な温暖化、つまり気候変動が横たわっていると考えております"
            ]
        },
        {
            "speech_id": "119704889X00220181109_028",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-09",
            "speech_text": "○加藤（鮎）委員　ありがとうございます。\r\n　政府としても、再生可能エネルギーの積極的な拡大に向けて熱心に取り組んでいらっしゃるということで、一四・五％までの引上げでありますが、まだまだ世界の中では十分ではないと思いますが、引き続き、力を込めてやっていただけたらと思っております。\r\n　その重要な再生可能エネルギーの中でも、海洋再生可能エネルギー等につきまして、宮腰大臣にお伺いをいたします。\r\n　私の地元の庄内地域では、海から吹きつける非常に強い風が、悩みでもありながら、非常に強みでもありまして、何とかそういったものを生かせないかという関心が今高まっているところであります。\r\n　海洋再生可能エネルギーにつきましての重要性につきまして、大臣の観点からで、重要性の方をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00220181109/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としても、再生可能エネルギーの積極的な拡大に向けて熱心に取り組んでいらっしゃるということで、一四・五％までの引上げでありますが、まだまだ世界の中では十分ではないと思いますが、引き続き、力を込めてやっていただけたらと思っております"
            ]
        },
        {
            "speech_id": "119704889X00220181109_030",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-09",
            "speech_text": "○加藤（鮎）委員　ありがとうございます。\r\n　温暖化ガスの削減だけでなく、さまざまな、海洋政策上も大変重要なことであるということで、再生可能エネルギーの重要性を重ねて確認をさせていただきました。\r\n　再エネの普及拡大は国内的にも国際的にも非常に大切なことなのですが、あえて指摘をさせていただきますと、再エネの普及拡大に当たって、今の現状では、問題というかネックとなっておりますのが、やはり日本の場合はコストの高さだと考えております。\r\n　先ほど、ＦＩＴの制度のおかげもあって、一四・五％までというお話もいろいろありましたけれども、今、このコストの高いという日本の課題につきまして、政府の方では課題の認識をどのようにされているかというところをお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00220181109/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　再エネの普及拡大は国内的にも国際的にも非常に大切なことなのですが、あえて指摘をさせていただきますと、再エネの普及拡大に当たって、今の現状では、問題というかネックとなっておりますのが、やはり日本の場合はコストの高さだと考えております"
            ]
        },
        {
            "speech_id": "119704889X00220181109_038",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-09",
            "speech_text": "○加藤（鮎）委員　ありがとうございます。\r\n　でき得る限り既存のものを最大限活用していくということでお知恵を絞っていただくというのが、結局、先ほど申し上げたように、送電網の強化をするところに大きくコストをかけたことで逆に再生可能エネルギーの料金の方にはね返ってしまうということがあっては、大変、先ほどの課題の克服に対してのネックになってしまうということもありますので、できるだけ既存のところを活用していただくということでお願いをしていきたいところでありますが、一方で、やはり増強ということがどうしても必要になってくる部分におきましては、ぜひとも前に進めていただきたいな、こんなふうに思っております。\r\n　また、再生可能エネルギーの普及に関しましては、これは質問ではないので、お願いなんですけれども、その将来性なんかがまだ、やはり地方の金融機関の方にまで認知の広がりが、余り広がっていないのかなというふうに思っています。地方創生とも非常にマッチする分野でもありますし、それから、将来的には、今の世界的な投資の動きから考えると、非常にビジネスの面でも将来性のあるところだと思っておりますので、日本の各地の地方の金融機関に対する啓蒙の働きかけなどもぜひちょっとお願いを申し上げたい、このように思っておりますと申し上げて、再生可能エネルギーにつきましての質問は終えたいと思います。ありがとうございました。\r\n　次に、きらりと光る地方大学づくりについての質問に移らせていただきます。\r\n　さきの通常国会で、地方大学・産業創生法が成立をいたしました。大変有意義な補助制度だというふうに思っております。予算が百億円規模で確保されたと記憶しておりますけれども、ぜひ、この制度の成立後のきらりと光る地方大学づくりの進捗状況などをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00220181109/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　でき得る限り既存のものを最大限活用していくということでお知恵を絞っていただくというのが、結局、先ほど申し上げたように、送電網の強化をするところに大きくコストをかけたことで逆に再生可能エネルギーの料金の方にはね返ってしまうということがあっては、大変、先ほどの課題の克服に対してのネックになってしまうということもありますので、できるだけ既存のところを活用していただくということでお願いをしていきたいところでありますが、一方で、やはり増強ということがどうしても必要になってくる部分におきましては、ぜひとも前に進めていただきたいな、こんなふうに思っております",
                "\r\n　また、再生可能エネルギーの普及に関しましては、これは質問ではないので、お願いなんですけれども、その将来性なんかがまだ、やはり地方の金融機関の方にまで認知の広がりが、余り広がっていないのかなというふうに思っています",
                "地方創生とも非常にマッチする分野でもありますし、それから、将来的には、今の世界的な投資の動きから考えると、非常にビジネスの面でも将来性のあるところだと思っておりますので、日本の各地の地方の金融機関に対する啓蒙の働きかけなどもぜひちょっとお願いを申し上げたい、このように思っておりますと申し上げて、再生可能エネルギーにつきましての質問は終えたいと思います",
                "大変有意義な補助制度だというふうに思っております"
            ]
        },
        {
            "speech_id": "119004319X00920160420_006",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-04-20",
            "speech_text": "○加藤（鮎）委員　ありがとうございます。\r\n　引き続き、被災者支援にしっかりと御尽力をいただきますようお願いをいたします。\r\n　それでは、港湾法の一部を改正する法律案についての質問に入ります。\r\n　今回の港湾法改正案では、港湾における洋上風力発電施設等の導入の円滑化に向けて、公募による占用許可制度を創設することとしています。こうした取り組みは再生可能エネルギーの導入促進に寄与するものと、まずもって評価をさせていただきたいと思います。\r\n　報道でもありますとおり、近年、クルーズ船による外国人旅行者の数が急増しています。昨年は、我が国の百四つの港にクルーズ船が寄港したと聞いております。クルーズ船の受け入れ環境を整備していくことは、地方創生のためにも極めて重要であります。\r\n　政府は、ことしの三月、明日の日本を支える観光ビジョンにおいて、訪日クルーズ旅行者を二〇二〇年に五百万人、日本の各地をカジュアルからラグジュアリーまで幅広く対応したクルーズデスティネーションにとの目標を掲げました。\r\n　地方創生のためには、旺盛なクルーズ需要を地方に取り込むことが重要であります。クルーズ船の寄港促進に向けた国土交通省の取り組みについてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004319X00920160420/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした取り組みは再生可能エネルギーの導入促進に寄与するものと、まずもって評価をさせていただきたいと思います"
            ]
        }
    ]
}