{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "115105254X03220010525_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-25",
            "speech_text": "○原口一博君　民主党の原口一博でございます。\r\n　民主党・無所属クラブを代表して、総理並びに関係大臣に、今般の関連四法案について御質問させていただきます。(拍手）\r\n　総理は、もともと、この緊急経済対策には批判的なスタンスだったのではないでしょうか。四月にこの対策が発表されたときに、本当に日本は改革をする気があるのか、日本はかつて資本主義の国であったと厳しく批判をされました。今、もう待ったなしの状況です。倒産や不況、そして失業、私たちは、その状況の中でこの審議をしていることをまず強く認識すべきではないかというふうに思います。\r\n　その中で、緊急経済対策関連法案ということでどういうものが出てくるだろうと注視をしておりましたが、出てきたものは、緊急をとりあえずと読みかえ、経済対策を株価対策と読みかえた方がよい、そのような内容でありました。失望を禁じ得ません。どこが緊急なのか。九月の時価会計の導入、来年四月のペイオフ解禁に向けて、このようなことでいいのか、危惧を感じます。\r\n　租税特別措置法をこのような細切れに出してくる、その意義は何なのか。平年で九百億円程度の減収になるというのであれば、補正予算が必要ではないでしょうか。ＣＰについても、保管振替機関が新たな天下り先になるのではないか。\r\n　手元に、財団法人証券保管振替機構の役員報酬というものをいただきました。全く競争がないにもかかわらず、この理事長の報酬は幾らなのか。あるいは専務理事や常務理事の報酬はどうなのか。三千万円を超えるお金をもらっている。同じようなものをつくるというのは、あなたがおっしゃっている構造改革と逆行するのではないですか。\r\n　総裁選でおっしゃった総理のスタンスが後退する、そのことによってあなたの政策が不明確になっている。政策の不透明感が強まっているのです。こういう中で、経済の実態はむしろ悪化しているのではないでしょうか。総理は経済の現下の情勢をどのようにとらえていらっしゃるのか、率直にお答えください。\r\n　二カ月前に、私はワシントンにおりました。ブッシュ新大統領と森前内閣総理大臣の会談がございました。その中で、どんなことが約束されたか。不良債権の最終処理と海外資本の直接投資、このことの推進が約束をされました。共同コミュニケにもはっきり書かれている。総理はこれをどのように進めるおつもりなんですか。\r\n　現在、証券市場がまだ未整備で、証券市場というのは損失を分配するシステムであると私は考えていますが、そのシステムがまだまだ不十分な段階でこの不良債権の最終処理をやり、海外資本の日本への直接投資を推進すればどうなるのか。二、三年後には、私たちのこの日本の市場は海外資本に席巻されるのではありませんか。違うというのであれば、その根拠をお示しください。\r\n　昨日、東京三菱グループが発表した二〇〇一年三月期決算では、資産査定を厳しくした結果、不良債権残高が四兆五千億円超という、一年間で一挙に五割増しです。これまで柳澤担当大臣がおっしゃってきたこととどう整合させればいいのか。私たち民主党は、実際に金融機関が出している公表不良債権の額、これは本当はもっと大きいのではないか、今のような対策で本当にいいのかということを再三再四やってきました。しかし、私たちは、ワイドショーでは楽しむことができたけれども、実際に政策の現場では何も変わっていない、その現実を目の当たりにする思いでございます。\r\n　また、債権放棄のガイドラインをいつまでに作成するのか、教えてください。\r\n　不良債権の最終処理を行うに際しては、証券市場の活性化をセットで考えるべきだ、先ほどの麻生さんの御意見と同じです。しかし、そのためにも公正な証券市場の整備が急務であると私は考えます。損失補てんやインサイダー取引などの不正取引をなくすこと、これが個人投資家を呼び戻す唯一の手段であり、日本版ＳＥＣを設置して公正な市場監視を行う必要があると考えますが、総理の御所見を伺いたいと思います。\r\n　民主党としては、セットで出しているのです。セットで出している。私たちはチームで出している。ところが、総理は本当にチームですか。この議場を見ると、あなたの英断に拍手をしているのは私たちじゃないですか。苦虫かみつぶしているのはどっちですか。（拍手）\r\n　改革は過去との決別です。大化の改新から現在に至るまで、過去の勢力を一掃しないで改革に成功した人はいない。あなたの改革が本物であるとすれば、あなたは過去との決別を、そしてその総括を国民に約束する義務があるというふうに思いますが、総理はどのようにお考えでしょうか。\r\n　財政の再建の道筋についても御質問申し上げます。\r\n　三十兆円以下に国債発行額を抑える、このことは私たちも法案を出しています。しかし、来年は郵貯の大量満期の税、これが二兆円減ります。このままでもマイナス三兆円の減を覚悟しなければいけない。\r\n　こういう中で、私は総理並びに財務大臣に明確にお答えをいただきたいのですが、竹中さんは、きょうはお見えになっていませんが、著書で一四％の消費税の増税を言っている。財務大臣は、きのうの参議院の委員会で、三年後の消費税のことについて言及されたということでございますが、歳入の構造改革に踏み込むということをもうお考えなのですか。あるいは地方にその赤字のツケを回したり、あるいは国民に税金のツケを回す、こういうことをなさらないと総理はお約束できるのか。\r\n　私たちも、正直言ってここは随分苦労している。プライマリーバランスを回復するためには、一般歳出を十六兆から十七兆減らさなければいけない。物すごい痛みを国民の皆さんにお願いしなければいかぬ。そのことをしっかりと、痛みをはっきりと言葉に出す必要があるのではないかと思いますが、総理の御所見をお伺いいたします。\r\n　道路特定財源についても、国税三税目のうちどれを対象として見直されるのか、明確な答弁をお願いいたします。\r\n　特殊法人についてもそうでございます。一般会計、特別会計、地方政府、このグロスはＧＤＰの六割を占めています。このような環境下では、政官財のもたれ合いが起こる。自由な経済活動よりも、公的な支出に政治を使って依存する、この方がましだ、こんなことを考える人たちがいる。現に、総理の政策秘書、現在、秘書官をなさっていらっしゃる方だと思いますが、月刊現代五月号でこんなふうに書いてあります。自民党は、利権の巣窟です。ここまで私は言い切る自信はございません。土地改良事業団体連合会が連盟会費や自民党費を肩がわりしていた事件も明るみになっています。総理は、このような実態をどのように考えていらっしゃるのでしょうか。肩がわりした党費は返すべきじゃないでしょうか。\r\n　石原行革大臣は、特殊法人改革もゼロベースで取り組むとしていますが、具体的な内容、スケジュールを示していただきたいというふうに思います。\r\n　地方交付税についても言及されていますが、その中身、その真意が那辺にあるのか。これは地方交付税の一律削減を意味するのか、あるいはひもつきの財源である国庫支出金も含めるのか、総理の明快な答弁をお願い申し上げます。\r\n　地方交付税の改革は、私たち民主党も必要だというふうに思っています。しかし、この問題についても、私たちが最も重要だと考える視点は、地方の自立に向けた地方分権の推進であり、そのための財政基盤の拡充です。その意味で、私たちは、地方に対する税源移譲と同時に、地方交付税の制度も含めた抜本的な改革を行うべきだと考えていますが、総理の御所見を伺います。\r\n　総理、痛みをはっきりおっしゃってください。そして、敵は一体だれなのか、過去と決別する勇気があれば、私たちは、小泉総理が改革をされようとしているその中身を、その中身によってはしっかりと協力をしていく。しかし、それが、多くの疑惑を隠したまま、自民党の、政府・与党の延命につながるのであれば断固として戦っていく。このことをお訴えさせていただいて、古い政治体質からいかに解放されるかダイナミズムを競っていきたい、この決意を申し上げて、質問とさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X03220010525/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "(拍手）\r\n　総理は、もともと、この緊急経済対策には批判的なスタンスだったのではないでしょうか",
                "倒産や不況、そして失業、私たちは、その状況の中でこの審議をしていることをまず強く認識すべきではないかというふうに思います",
                "九月の時価会計の導入、来年四月のペイオフ解禁に向けて、このようなことでいいのか、危惧を感じます",
                "\r\n　租税特別措置法をこのような細切れに出してくる、その意義は何なのか",
                "平年で九百億円程度の減収になるというのであれば、補正予算が必要ではないでしょうか",
                "同じようなものをつくるというのは、あなたがおっしゃっている構造改革と逆行するのではないですか",
                "\r\n　総裁選でおっしゃった総理のスタンスが後退する、そのことによってあなたの政策が不明確になっている",
                "こういう中で、経済の実態はむしろ悪化しているのではないでしょうか",
                "\r\n　現在、証券市場がまだ未整備で、証券市場というのは損失を分配するシステムであると私は考えていますが、そのシステムがまだまだ不十分な段階でこの不良債権の最終処理をやり、海外資本の日本への直接投資を推進すればどうなるのか",
                "二、三年後には、私たちのこの日本の市場は海外資本に席巻されるのではありませんか",
                "これまで柳澤担当大臣がおっしゃってきたこととどう整合させればいいのか",
                "私たち民主党は、実際に金融機関が出している公表不良債権の額、これは本当はもっと大きいのではないか、今のような対策で本当にいいのかということを再三再四やってきました",
                "しかし、私たちは、ワイドショーでは楽しむことができたけれども、実際に政策の現場では何も変わっていない、その現実を目の当たりにする思いでございます",
                "\r\n　不良債権の最終処理を行うに際しては、証券市場の活性化をセットで考えるべきだ、先ほどの麻生さんの御意見と同じです",
                "しかし、そのためにも公正な証券市場の整備が急務であると私は考えます",
                "損失補てんやインサイダー取引などの不正取引をなくすこと、これが個人投資家を呼び戻す唯一の手段であり、日本版ＳＥＣを設置して公正な市場監視を行う必要があると考えますが、総理の御所見を伺いたいと思います",
                "（拍手）\r\n　改革は過去との決別です",
                "このままでもマイナス三兆円の減を覚悟しなければいけない",
                "物すごい痛みを国民の皆さんにお願いしなければいかぬ",
                "自由な経済活動よりも、公的な支出に政治を使って依存する、この方がましだ、こんなことを考える人たちがいる",
                "自民党は、利権の巣窟です",
                "肩がわりした党費は返すべきじゃないでしょうか",
                "\r\n　石原行革大臣は、特殊法人改革もゼロベースで取り組むとしていますが、具体的な内容、スケジュールを示していただきたいというふうに思います",
                "\r\n　地方交付税の改革は、私たち民主党も必要だというふうに思っています",
                "しかし、この問題についても、私たちが最も重要だと考える視点は、地方の自立に向けた地方分権の推進であり、そのための財政基盤の拡充です",
                "その意味で、私たちは、地方に対する税源移譲と同時に、地方交付税の制度も含めた抜本的な改革を行うべきだと考えていますが、総理の御所見を伺います",
                "そして、敵は一体だれなのか、過去と決別する勇気があれば、私たちは、小泉総理が改革をされようとしているその中身を、その中身によってはしっかりと協力をしていく",
                "しかし、それが、多くの疑惑を隠したまま、自民党の、政府・与党の延命につながるのであれば断固として戦っていく"
            ]
        },
        {
            "speech_id": "115105254X00920010302_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-03-02",
            "speech_text": "○原口一博君　私は、ただいま議題となりました平成十三年度一般会計予算案外二案につき撤回のうえ編成替えを求めるの動議について、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合の野党四会派を代表して、その趣旨の弁明を行います。（拍手）\r\n　まず、私たち野党四会派が平成十三年度政府予算案の組み替えを求める理由を申し上げます。\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で、政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります。（拍手）\r\n　予算審議の過程で、政府側は、外務省元室長一個人の犯罪であるという説明に終始していますが、外務省から内閣官房への機密費の上納の仕組みを示す内部文書の存在等、政府ぐるみの不正流用等の疑惑が次々と暴露されています。このような市民感覚からも、財政法、会計法の規定からもかけ離れた税金、公費の乱用支出は、到底許されるものではありません。\r\n　政府機密費は、国民の安全や国の重大な利害にかかわる情報収集活動に限定して適正に支出されていてこそ、その存在が容認され得るものであり、その使途の限定、内部監査や会計検査の適正化、国会によるチェック体制の確立が求められています。このような観点に立って政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算審議権の放棄と言うほかありません。（拍手）\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない、旧態依然の公共事業中心のばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります。\r\n　平成十三年度政府予算案により、来年度末の国債残高は三百八十九兆円、国、地方合わせた長期債務残高は六百六十六兆円に達することになりました。九〇年代半ば以降、欧米諸国が財政健全化を着実に進めている中、ただ我が国だけが財政悪化を続け、財政赤字や債務残高の対ＧＤＰ比は、いずれも先進国中、最悪となっています。\r\n　これだけの財政赤字を垂れ流しながら、政府が行っている景気対策は、所期の効果を何ら上げていません。思い切った構造改革に踏み込まず、大幅な赤字が確実視される整備新幹線のフル規格化など、利益誘導型、従来型の公共事業の大盤振る舞いを幾ら続けても、景気下支え効果は短期の限定的なものにとどまり、民需主導の景気回復につながるものとは言えません。利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付するなど、思い切った改革が必要です。\r\n　来年度予算におけるばらまきのもう一つの典型は、児童手当の所得制限緩和であります。児童手当の抜本的拡充が必要であることは言うまでもありません。しかし、今回の政府案は、支給対象年齢を義務教育就学前児童に限定したまま、所得制限のみを緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ません。また、その二百四十億円の追加支出額について、恒久的な財源手当てを欠いております。このような拡充案は、国民の求めている児童手当の抜本的拡充とはおよそ似て非なるものであり、削除すべきであります。\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ、一定の削減及び前年度並み額への据え置きが適当であります。\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが、雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、非自発的離職者の職業訓練期間中の失業保険の延長給付の拡充や介護サービス分野での人材育成支援などの雇用対策、育児・介護休業制度の適用対象労働者の拡大など仕事と家庭の両立支援策の拡充、無年金障害者への救済措置や介護基盤整備の前倒しなどの社会保障、福祉施策の拡充を行うことが必要であります。\r\n　また、公共事業関係では、旧来型の事業を大幅に削減する一方で、大都市部における道路の立体交差事業等の交通円滑化対策、緑のダム、すなわち森林の保水力向上のための間伐事業など、住民の必要とする事業については、むしろ一層の拡充が必要であります。\r\n　このほか、先般の三宅島や有珠山噴火、愛知水害などの自然災害、有明ノリ漁業被害、ＪＲ新大久保駅でのホーム転落事故、米国海軍潜水艦によるえひめ丸衝突沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建策支援の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速、適切に対応すべきであります。\r\n　以上のように、来年度予算については、政府機密費疑惑への適切な対応、財政健全化への方向づけ、国民生活の安心の向上のため、抜本的な組み替えが必要であると考えます。野党四会派は、このような見地から、平成十三年度政府予算案を、別途お配りしております重点事項に沿って組み替えるよう要求するものであります。\r\n　何とぞ御賛同くださいますようにお願い申し上げ、趣旨の弁明といたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X00920010302/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちが予算の編成替えを求める第一の理由は、外務省元室長の横領事件をきっかけに次々と明らかになってきている政府機密費をめぐる不明朗な会計処理、不正流用疑惑等を踏まえ、国民の常識と情報公開の視点及び国益にかなう情報収集体制の整備の視点で、政府機密費の抜本的な改革と大幅な削減が不可欠であるということであります",
                "このような市民感覚からも、財政法、会計法の規定からもかけ離れた税金、公費の乱用支出は、到底許されるものではありません",
                "このような観点に立って政府機密費の仕組みを抜本的に改革するとともに、これまでの不正支出等の実態も踏まえた大幅な減額を行うことなくして予算を政府案どおり成立させることは、国会の予算審議権の放棄と言うほかありません",
                "（拍手）\r\n　第二の理由は、危機的な水準に達している財政状況を顧みない、旧態依然の公共事業中心のばらまき予算に終止符を打つと同時に、国民生活の不安を解消するための雇用、福祉関係施策や教育施策、立ちおくれている大都市圏の交通、防災、環境関係施策などに歳出の重点を移す必要があるということであります",
                "\r\n　これだけの財政赤字を垂れ流しながら、政府が行っている景気対策は、所期の効果を何ら上げていません",
                "思い切った構造改革に踏み込まず、大幅な赤字が確実視される整備新幹線のフル規格化など、利益誘導型、従来型の公共事業の大盤振る舞いを幾ら続けても、景気下支え効果は短期の限定的なものにとどまり、民需主導の景気回復につながるものとは言えません",
                "利益誘導型、従来型の公共事業を大幅に削減するとともに、個別補助金を整理し、地方公共団体に一括して交付するなど、思い切った改革が必要です",
                "児童手当の抜本的拡充が必要であることは言うまでもありません",
                "しかし、今回の政府案は、支給対象年齢を義務教育就学前児童に限定したまま、所得制限のみを緩和することで支給対象児童を拡大するものであり、支給対象年齢を超える児童のいる低所得世帯との不公平を拡大するものと言わざるを得ません",
                "このような拡充案は、国民の求めている児童手当の抜本的拡充とはおよそ似て非なるものであり、削除すべきであります",
                "\r\n　ＯＤＡ及び防衛費については、厳しい財政状況も勘案し、それぞれ、一定の削減及び前年度並み額への据え置きが適当であります",
                "\r\n　他方、今日の景気低迷の大きな要因の一つである個人消費の冷え込みが、雇用不安や今後の社会保障、福祉への不安に起因していることは明らかであり、こうした国民生活上の不安を解消するため、非自発的離職者の職業訓練期間中の失業保険の延長給付の拡充や介護サービス分野での人材育成支援などの雇用対策、育児・介護休業制度の適用対象労働者の拡大など仕事と家庭の両立支援策の拡充、無年金障害者への救済措置や介護基盤整備の前倒しなどの社会保障、福祉施策の拡充を行うことが必要であります",
                "\r\n　このほか、先般の三宅島や有珠山噴火、愛知水害などの自然災害、有明ノリ漁業被害、ＪＲ新大久保駅でのホーム転落事故、米国海軍潜水艦によるえひめ丸衝突沈没事故などの痛ましい出来事も踏まえ、避難島民の就職支援、被災者生活再建策支援の大幅拡充、主要駅へのホーム転落事故防止設備の早急な整備、世界最高水準の海難救助技術を備えるための調査研究などに、予算上も組み替えによって迅速、適切に対応すべきであります",
                "\r\n　以上のように、来年度予算については、政府機密費疑惑への適切な対応、財政健全化への方向づけ、国民生活の安心の向上のため、抜本的な組み替えが必要であると考えます"
            ]
        },
        {
            "speech_id": "115105261X01520010302_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-03-02",
            "speech_text": "○原口委員　先ほど、いわゆる金融サイドから十分な資金を上げている、資金を供給している。むしろ、私たちの日本経済を見るときに、左手に過剰な流動性、右手に国債の大きな残、そして不良債権の残、こういったものの間でバランスをとりながら、微妙なバランスの中で——公述人の幾人かの方がおっしゃいました、まだ体力が回復されないから、やはり思い切った財政出動をすべきじゃないかと言う方もいらっしゃいました。しかし、ことしより来年、来年より再来年、それが、世界経済が上向くという確信を持てればそれでいいかもわからない。しかし、今のような大変大きな不良債権を抱えながら構造改革を先送りする、あるいは財政構造改革を先送りすることは、リスクを拡大させていくんじゃないか、私はこのように考えています。\r\n　先ほど日銀総裁がインフレターゲット論を明確に否定された。昭和七年に日銀が国債引き受けをして、そして経済のアンカーである日銀がどのようなことになったか、経済がどのようなことになったか、日銀百年史の中に痛恨の事件として書かれています。ともすれば日銀の独立性を奪うような、そういう議論もございますが、今お話しになりましたような、インフレターゲットを明確に否定し、そして金融のアンカーとしての決意をぜひここで御披露いただきたい、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01520010302/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、ことしより来年、来年より再来年、それが、世界経済が上向くという確信を持てればそれでいいかもわからない",
                "しかし、今のような大変大きな不良債権を抱えながら構造改革を先送りする、あるいは財政構造改革を先送りすることは、リスクを拡大させていくんじゃないか、私はこのように考えています",
                "ともすれば日銀の独立性を奪うような、そういう議論もございますが、今お話しになりましたような、インフレターゲットを明確に否定し、そして金融のアンカーとしての決意をぜひここで御披露いただきたい、このように思います"
            ]
        },
        {
            "speech_id": "115105261X01220010226_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-26",
            "speech_text": "○原口委員　この状況はもう数年前から指摘をされている。そして、調査は、今お示しした資料に書いてあるとおり続けてなきゃいけない話なんです。明らかにプランクトンを食べる捕食者が何億という数で減っている、この捕食者を有明海に戻さない限り、また結果は同じだ。\r\n　ですから、今前向きの答弁をいただきました。あとは委員会で細かく質問をさせていただきますが、できるだけ早くその御決断をいただきますように求めて、次の質問に参ります。\r\n　今回の予算は、一体どっちを向いているんだろうか、財政構造改革について踏み込んでいるんだろうか、あるいは莫大な長期国債の残高についてしっかりとした歯どめがかかっているんだろうか。ことし、いわゆる郵貯の大量満期に伴う税収が十二年度に三・四兆円ありました、この分が季節的にどんと乗っている。\r\n　昨年、この委員会で宮澤財相と議論をさせていただいたときには、たしか、あれはベイスターズですか、佐々木投手を一回から投入したような予算だ、ワン・モア・バジェットだ、ことし限りの予算だ、そしてその効果があらわれなければ責任をとりますというお話をされたのを覚えています。\r\n　しかし、ことしまた、皆さんから出されてきた予算は、ツー・モア・バジェット、もう一回ことしもという予算であります。あれほど、あの当時は小渕総理でございましたが、十五カ月予算というものまで組み、そしてその効果がなければ責任をとると言われ、またことしも同じような予算が出てくる。これは一体どうしてなのか。\r\n　橋本行革担当相が隣にいらっしゃいますが、橋本六大改革、特に財政構造改革を議論させていただいた、あのときになぜ貫徹をしなかったのか。私たちは橋本財政構造改革法の修正案を出させていただきましたけれども、そこの総括を一回して、そして、この資料の十一ページにあります「新たなマクロ経済計量モデルの構想」ということで、今麻生大臣のもとで、新たなディメンジョンを入れて、新たな座標軸を入れて、日本の社会と経済を分析する、そういう作業をされていますが、なぜあの財政構造改革が貫徹をしなかったのか。\r\n　そして、ことし、昨年あれほどのことを言われながら、なぜこのような予算が出てきているのか。来年、三・四兆円といういわゆる郵貯の大量満期のお金は一兆円台に減るのじゃないでしょうか。そうしたときに本当にこんな予算でいいのだろうか。総理に御質問をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01220010226/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の予算は、一体どっちを向いているんだろうか、財政構造改革について踏み込んでいるんだろうか、あるいは莫大な長期国債の残高についてしっかりとした歯どめがかかっているんだろうか",
                "\r\n　昨年、この委員会で宮澤財相と議論をさせていただいたときには、たしか、あれはベイスターズですか、佐々木投手を一回から投入したような予算だ、ワン・モア・バジェットだ、ことし限りの予算だ、そしてその効果があらわれなければ責任をとりますというお話をされたのを覚えています",
                "\r\n　橋本行革担当相が隣にいらっしゃいますが、橋本六大改革、特に財政構造改革を議論させていただいた、あのときになぜ貫徹をしなかったのか",
                "\r\n　そして、ことし、昨年あれほどのことを言われながら、なぜこのような予算が出てきているのか",
                "そうしたときに本当にこんな予算でいいのだろうか"
            ]
        },
        {
            "speech_id": "115105261X01220010226_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-26",
            "speech_text": "○原口委員　私は、この分野で、これも資料に出させていただきましたが、資料の九、一人当たりの国民所得額順の上位十カ国の財政状況、これを見ると、我が国はついに二〇〇一年、上位十カ国の中で債務残高、ＳＮＡベースでございますが、最悪の国になってしまいました。\r\n　この上位十カ国を見て一つ気づくことは、この十カ国がすべてアングロサクソン流の競争政策をやっている国とばかりは言えない。むしろ福祉やあるいは教育や医療といったもののしっかりとしたネットを張っている国だということは、私たちの国の改革の方向性を示しているのではないかというふうに思います。\r\n　ことしの世界経済の懸案事項は二つだと思います。\r\n　一つは、世界から五千億ドルお金を集めないと回らなくなったアメリカの経済、この経済に減速の兆しが見えていること。もう一つは、一年間に百兆もの借りかえをし、そして国債を発行する。こういう中で、その国債をこれ以上発行し続けることがまだできるんだろうかという日本の今の状況であります。\r\n　不良債権処理が遅々として進まず苦しんでいた時代、この時代を少し抜けてきたのか。整理回収機構というものをつくって、そして住専以来の不良債権についてさまざまな取り組みが行われているところでございます。\r\n　預金保険機構に伺いますが、この間の預金保険機構が把握をされている整理回収機構の回収実績、これをお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01220010226/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ福祉やあるいは教育や医療といったもののしっかりとしたネットを張っている国だということは、私たちの国の改革の方向性を示しているのではないかというふうに思います",
                "こういう中で、その国債をこれ以上発行し続けることがまだできるんだろうかという日本の今の状況であります"
            ]
        },
        {
            "speech_id": "114705261X01320000225_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-25",
            "speech_text": "○原口委員　まさに、官僚答弁を聞いているわけじゃないんです。\r\n　もうそういうこと自体が、私は、八兆円の国債や銀行借り入れの話をしたときに、皆さんは大丈夫だとおっしゃいましたよ。だけれども、その週に、もう日本の国債の格付は落ちている。金融行政のトップがこういうことを、さも自分に検査の権限があるかのように、さっき、どうにかなると私は言いましたけれども、ここにはどうにかなるよりもっとすごいことを言われていますよ。「最大限考慮しますから、」私は、これは日本全体にとって国益を損ねると思いますよ。\r\n　世界の金融状況、私は、日本の今までのやり方は絶対違うということをずっと言ってきました。本来だったら、問題銀行を特定して、そして経営権の掌握をして、経営責任の追及をして、それから公的資金を入れるべきだということをずっと主張してきたんです。ところが、越智金融再生委員長はこの逆をやられた。つまり、皆さん、問題があったら自分に言ってきてください、自分に言ってくれば公的資金、公的資金と言っていますけれども、これは税金ですよ、税金を用意しているから、自分に言ってくれれば何とかなるよということを言っているのと同じじゃないですか。\r\n　日本は今どうなっていますか。たくさんの失業者があふれ——官房長官、本来だったらぜひ総理に伺いたい、任命権者としてのその責任を伺いたい。日本の国益を毀損した、私は毀損していると思う、このニュースが世界に回ったときに、日本て国は結局どこかでだれかが手心を加えるんだと。\r\n　きょうここに検査示達書も、いわゆる前回、何とかしゃぶしゃぶで手心を加えていた人たちの、そのときの調査報告書、これは中身は、この予算委員会で決まっていますから、外に出しちゃいけない。だから、私たちは国民にこんなのしか出せないんですよ。全部、不良債権が幾らある、これ、書いてありましたよ。だけれども、外に出せない。国民の側からすると、わけがわからないで請求書だけが来ているのと同じじゃないですか。そういう政治をいつまでやるんですか。\r\n　官房長官、今の御発言をお聞きになって、どうやって信頼を回復されるのか、官房長官のお言葉をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01320000225/20",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "「最大限考慮しますから、」私は、これは日本全体にとって国益を損ねると思いますよ",
                "つまり、皆さん、問題があったら自分に言ってきてください、自分に言ってくれば公的資金、公的資金と言っていますけれども、これは税金ですよ、税金を用意しているから、自分に言ってくれれば何とかなるよということを言っているのと同じじゃないですか",
                "たくさんの失業者があふれ——官房長官、本来だったらぜひ総理に伺いたい、任命権者としてのその責任を伺いたい",
                "日本の国益を毀損した、私は毀損していると思う、このニュースが世界に回ったときに、日本て国は結局どこかでだれかが手心を加えるんだと",
                "だから、私たちは国民にこんなのしか出せないんですよ",
                "国民の側からすると、わけがわからないで請求書だけが来ているのと同じじゃないですか"
            ]
        },
        {
            "speech_id": "114705262X00120000224_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2000-02-24",
            "speech_text": "○原口委員　お二人の公述人からお話しになりましたように、私たち、政策はやはり構想力だと思います。そして、そのタイミングと説得力だというふうに思います。\r\n　財政構造改革をやったときには、まさに世界の経済の歩みを、あるいは日本経済の状況を見誤りました。それは、金森先生初め皆さんがお話しになったとおりであります。そして、糸瀬先生がおっしゃるように、あのときの状況と今の国債の比率、これも大きく違います。とすれば、新しいフェーズでもって議論をしていかなければならない。\r\n　私は、二兎を追うというお話をされましたけれども、やはり、この二つの命題を相反する命題だと思ってとらえてきたところに日本の混迷の大きな原因があるというふうに思います。私たちは一刻も早く財政構造改革のプログラムを出すべきだ。しかもそれは、少しロングレンジの、長いレンジでもって財政構造改革のプログラムを出すべきだ。\r\n　今中心にやられています景気対策は、吉野先生がお話しになりましたように、従来型のものが非常に多い。それに対して私たちは、例えば競争が今倍になっています。企業の寿命も短くなっている。そうすると、好むと好まざるとにかかわらず、働く人たちはその間を移動しなければいけない。\r\n　日本において離職者のリスクというのは、大変、そのリスクも高いし、コストも高い状況であります。私たちは、住宅や年金や賃金の問題、さまざまなそういう問題に投資をすべきである。さらに、金森先生がおっしゃったように追加が必要だとするのであれば、そこにこそ投資をすべきだ、セーフティーネットを張ることにこそ投資をすべきだというふうに思います。\r\n　そこで、神野参考人にお伺いをいたしますが、スウェーデンのモデルをお話しになりました。スウェーデンに私もこの間行ってまいりました。私は、人が大切にされているなというふうに思いました。\r\n　サムハルというスウェーデンの企業に参りましたら、人口九百万人のスウェーデンで三万人の雇用がされている。三万人のうちの二万八千人は障害を持った人たち。チャレンジドと私は申します。神様から挑戦する課題をもらった人たち。その方々がお互いに協力をし合って、精神障害、身体障害、知能障害の方々が協力をし合ってお仕事をされていました。一般のスウェーデン人の所得の約九割の所得を得ておられました。ですから、五千億補助金をつぎ込んでいますが、六千億売り上げがある。一千億のリターンが来ている。この形に日本の政府支出も変えていかなければいけない。\r\n　日本の場合は、今、各企業に行くと、この基準に来ない人はどうぞ帰ってください、もうやめてください、そこに多くの不安があります。私ごとで恐縮でありますが、私の師匠である松下幸之助は、どんなに厳しいときでもただ一人の離職者も出さない、解雇者も出さない、そういうことを宣言いたしました。そこに安心が生まれ、そこに次なる躍動が生まれる。これは先生のおっしゃるとおりだというふうに思います。\r\n　そこで、質問でありますが、世界の中でこれほどパラダイムチェンジが行われているときに、教育の予算をかくも削減し、そして教育について確たるビジョンがなく、むしろ逆に、公的な教育はエージェンシーという形で揺らしている。これは教育の基本を少し誤っているのではないか、スコラというものの基本を誤っているのではないか。むしろ、先生がお話しになるように、今ある人材をどうやってリカレントしていくのか。\r\n　私は、橋本内閣のときに、金森先生と同じ議論を橋本さんとやりました。つまり、右のポケットと左のポケットが違うだけだ、だから余り心配する必要はないんだと。これは、私はひとつ検証すべき必要があると思います。\r\n　ただ、左のポケットに入っている政府が持っているお金が、やはりその中で劣化していることも事実でありますし、世界経済がグローバル化し、金融がグローバル化していくと、国内だけの移動で済まなくなる。先ほどお話しになりましたように、国債が大量発行されると、いつまでも日本にそのお金がとどまるという保証はありません。\r\n　ですから、質問に入りますが、教育に投資をする、セーフティーネットに投資をする、そのことについて神野先生がどのようにお考えなのか、お話を伺いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705262X00120000224/38",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私は、二兎を追うというお話をされましたけれども、やはり、この二つの命題を相反する命題だと思ってとらえてきたところに日本の混迷の大きな原因があるというふうに思います",
                "私たちは一刻も早く財政構造改革のプログラムを出すべきだ",
                "しかもそれは、少しロングレンジの、長いレンジでもって財政構造改革のプログラムを出すべきだ",
                "私たちは、住宅や年金や賃金の問題、さまざまなそういう問題に投資をすべきである",
                "さらに、金森先生がおっしゃったように追加が必要だとするのであれば、そこにこそ投資をすべきだ、セーフティーネットを張ることにこそ投資をすべきだというふうに思います",
                "この形に日本の政府支出も変えていかなければいけない",
                "\r\n　そこで、質問でありますが、世界の中でこれほどパラダイムチェンジが行われているときに、教育の予算をかくも削減し、そして教育について確たるビジョンがなく、むしろ逆に、公的な教育はエージェンシーという形で揺らしている",
                "これは教育の基本を少し誤っているのではないか、スコラというものの基本を誤っているのではないか",
                "これは、私はひとつ検証すべき必要があると思います",
                "先ほどお話しになりましたように、国債が大量発行されると、いつまでも日本にそのお金がとどまるという保証はありません"
            ]
        },
        {
            "speech_id": "114705261X01020000221_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-21",
            "speech_text": "○原口委員　何回お尋ねしても、私はこれは党利党略で申し上げているのではありません。今の国民の不安、経済企画庁長官からもお話しになったように、増大している。どこの国の政治家も、そうじゃないんだ——予算を提案されていないんだったらわかります。これが最善の予算だということで提案をされているが、この一ページ目を見ると、とてもそうは思えないのです。二十三・四兆円政府が使うお金があって、公債発行残高はそれをもう超えている。\r\n　そして、後でお尋ねをしますが、先週、御質問させていただいて、いわゆる八兆円問題、あのとき政府の皆さんは何とおっしゃったか。一週間前ですから、今でも覚えています。市中も好感しているし、格下げにはならないし、国債もそんなに上がらない、利率も上がらないということをおっしゃいました。おっしゃったその数日後に、我が国の格付は下がっているんじゃないでしょうか。\r\n　私は、もう出てこられるべきだ。あるいは、これは七割の大きな与党ですから、リーダーが決断すれば、ここにいらっしゃる皆さんに、いや、この委員会に自分も出させてくれと言えば、出られる問題じゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/108",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "どこの国の政治家も、そうじゃないんだ——予算を提案されていないんだったらわかります",
                "これが最善の予算だということで提案をされているが、この一ページ目を見ると、とてもそうは思えないのです",
                "\r\n　私は、もう出てこられるべきだ",
                "あるいは、これは七割の大きな与党ですから、リーダーが決断すれば、ここにいらっしゃる皆さんに、いや、この委員会に自分も出させてくれと言えば、出られる問題じゃないですか"
            ]
        },
        {
            "speech_id": "114705261X01020000221_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-21",
            "speech_text": "○原口委員　今まで真空総理というふうに言われていましたが、このままだと空席総理と言われますよ。ここ空席なんですよ。この状況は好ましくない。多くの皆さんが、今の予算について真摯な説明をトップのリーダーから聞きたいと思っている。このことは民主主義の基本じゃないでしょうか。\r\n　ちょうど二年前の予算委員会の議事録がございます。二年前、何をやっていたか。政治倫理の問題を随分やっています。二月の二十四日には、残念なことに同僚議員である代議士がみずから命を絶たれました、その問題について、これだけ議論をしています。政治改革を語り、政治改革を前に進めたいと思ったそういう人たちが、あの疑惑が、真実がどうであったか、結局は私たちにはつぶさにわかりませんでした。しかし、その中でも真摯に答えをしている。ここにいらっしゃる皆さんでも、こんなことは政治を国民から遠ざけるからしっかりと議論をすべきだ、公開性と自由討論が民主主義の基本であるということを、こんなにも多くの時間をかけてやっているわけです。\r\n　私たちは、この大事な予算が、今経済企画庁長官がおっしゃっただけではやはり納得できない。今は病み上がりだから、とりあえずたくさんの財政出動をしますということでは、納得ができない。子供たちや孫にまた同じような国債発行を続けさせるのか。もうこの一の資料が如実に物語っているんじゃないでしょうか。私は、この問題についてさらに皆さんと議論を続けていきたいと思います。\r\n　そこで、郵政大臣にお尋ねします。\r\n　資料三、いわゆる郵貯の二〇〇〇年問題、これは前から指摘をされていたことですが、ことし十年満期のお金が郵便局から大量に出ていく、この問題についてどのような見通しをお持ちなのか、お尋ねを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/110",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "この状況は好ましくない",
                "このことは民主主義の基本じゃないでしょうか",
                "政治改革を語り、政治改革を前に進めたいと思ったそういう人たちが、あの疑惑が、真実がどうであったか、結局は私たちにはつぶさにわかりませんでした",
                "\r\n　私たちは、この大事な予算が、今経済企画庁長官がおっしゃっただけではやはり納得できない",
                "今は病み上がりだから、とりあえずたくさんの財政出動をしますということでは、納得ができない"
            ]
        },
        {
            "speech_id": "114705261X01020000221_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-21",
            "speech_text": "○原口委員　では、来年もまた同じように、交付税のいわゆる手元の資金が足りないということで銀行から同じようにやるのか。\r\n　ここに保利自治大臣と宮澤大蔵大臣の合意書がございます。私は、今の経済状況は、タコが自分の足を食べているような状況だというふうに思います。大蔵省は、今回のいわゆる八兆円問題について、地方交付税特会の八兆円不足の問題については、今おっしゃった集中満期の問題が原因と説明していますが、私は、これの責任と結果、だれがこの見込み違いをしたのか、そしてその責任はどこにあるのか。資金運用部のトータルの見込み違いではないか。\r\n　あるいは、これは大蔵大臣にお尋ねをいたしますが、今まで一体どれぐらいの金利で資金運用部から借りていたのか。その資金運用部が、今回八兆円分銀行から借りるわけですけれども、恐らく国債の金利プラスの〇・二ぐらいだった、ですから〇・二ぐらいで借りているものを、市中から借りるとしたら、もっと低い金利で借りることができるんじゃないでしょうか。その辺、どのような考えをお持ちなのか、再度お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/112",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "私は、今の経済状況は、タコが自分の足を食べているような状況だというふうに思います",
                "大蔵省は、今回のいわゆる八兆円問題について、地方交付税特会の八兆円不足の問題については、今おっしゃった集中満期の問題が原因と説明していますが、私は、これの責任と結果、だれがこの見込み違いをしたのか、そしてその責任はどこにあるのか"
            ]
        },
        {
            "speech_id": "114705261X00620000215_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-15",
            "speech_text": "○原口委員　財政法のどこにそんなことが書いてあるのか、あるいは交付税法のどこに、どれを根拠にして今のようなことをおっしゃっているのか。マーケットに対しても、これは越智金融委員長にもお尋ねをしなければいけませんが、我が国は銀行からもお金を借りる。よその国でも調べてみました。一八〇〇年代だったと思いますが、モルガン・スタンレーがアメリカ政府に金を供出する、これぐらいですよ、民間が政府にお金を貸す。\r\n　ニューヨーク・タイムズの記事をわざわざお示しする必要もないかもわかりませんけれども、少し読ませていただきます。\r\n　日本政府は地方交付税交付金の調達のため、銀行からの直接借り入れする方針を決めた、日本の金融情勢の不安定さを顕著に物語る動きと言える、政府は借金する場合、通常は債券を発行する、この方が銀行から融資を受けるよりも安くて済む、ところが、八兆円もの金額を今借り入れようという正統とは言えない日本政府の手法に市場ウオッチャーらは驚きを隠せないようだ、あと云々という形になります。\r\n　八兆円というのは、我が国のＧＤＰの二％。今、銀行を救済するために注入した七兆七千億をも上回る金額であります。私は、きょうここでこういう形になって、マーケットがどのように反応するのか。あるいは、私たち国会がこれをもし認めるとすれば、一般会計のいわゆる赤字国債というものをどうして特例で毎年毎年出しているのか、法律をつくって、そしてこの一年限りだということで出しているのか。財政の規律も壊れてしまう、あるいはマーケットに対する信頼も損ないかねないというふうに思います。\r\n　経済企画庁長官と越智金融再生大臣にお伺いしたいのは、私は、今経済がこういう冷え込んでいるのは、不良債権の額が大きい、このことよりもむしろ、政府が言っていること、政府がやること、そのメッセージが一回一回動く。ペイオフについても、政策目的をきょうお尋ねしたいと思いますが、一体何のために一年延長するのか。与党の委員の中からも、自分はこれはおかしいというような話が出ている。ペイオフを一年延長する政策目的について、しっかり言っていただきたい。\r\n　そして、経済企画庁長官にお尋ねをしたいのは、ペイオフ一年延期についても、宮澤大蔵大臣は本会議の答弁で、先ほどの越智金融再生大臣もそうでありますが、銀行と名のつくものについての公的資金の注入というのは来年で終わるわけですね。来年で終わる。そうすると、国民は、ペイオフの延期というのは一体何なのか、介護保険についてもそうですけれども、直前になってまたいろいろなメッセージが出ることによって、国民が惑う、あるいはマーケットが乱れるのではないかというふうに思います。\r\n　私は、財政構造改革についても、単なる歳出のカットを財政構造改革だと思っている人はもういないと思います。財政構造改革をやりながら経済構造の改革をすること。単なる景気予算を積み重ねていても、日本の経済の再生は成らないというふうに思います。\r\n　質問は、越智金融大臣にはペイオフ延期の政策目的、そして堺屋長官には、こういうマーケットの状況が経済の専門家から見て健全なことなのかどうか、どのような影響を与えるのか、例えば今の銀行から八兆円のお金を借りる、このことについての影響をお尋ねしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X00620000215/263",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "あるいは、私たち国会がこれをもし認めるとすれば、一般会計のいわゆる赤字国債というものをどうして特例で毎年毎年出しているのか、法律をつくって、そしてこの一年限りだということで出しているのか",
                "財政の規律も壊れてしまう、あるいはマーケットに対する信頼も損ないかねないというふうに思います",
                "与党の委員の中からも、自分はこれはおかしいというような話が出ている",
                "ペイオフを一年延長する政策目的について、しっかり言っていただきたい",
                "そうすると、国民は、ペイオフの延期というのは一体何なのか、介護保険についてもそうですけれども、直前になってまたいろいろなメッセージが出ることによって、国民が惑う、あるいはマーケットが乱れるのではないかというふうに思います",
                "\r\n　私は、財政構造改革についても、単なる歳出のカットを財政構造改革だと思っている人はもういないと思います",
                "単なる景気予算を積み重ねていても、日本の経済の再生は成らないというふうに思います"
            ]
        },
        {
            "speech_id": "114405261X00319981208_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-12-08",
            "speech_text": "○原口委員　両党間でお話をされるということでありますが、ここはもう最低のところだというふうに思います。\r\n　あの橋本内閣が退陣をされてそこで不況が終わったんだったら、橋本総理が責任をとられて退陣をされて、そのすべては橋本総理がかぶるということでいいかもわからない。しかし、その後も、きょう朝発表された経企庁の月例報告、この中を見ると、ほとんどがマイナス。そして、今大変な苦しみの中にいる日本の国民の皆さんからすると、今の答弁ではなかなか納得がいかないのではないかというふうに思います。\r\n　この間、どれぐらい財政赤字がふえたのか。その次のページを、ナンバー四を大蔵省からいただいています。「国債残高及び国民一人当たり負担額の増大について」ということで資料をいただいたのですが、九年度の当初は、国民一人当たりにすると負担額は約二百二万円だった。それがこの十年度の第三次補正後は二百三十七万円になっている。実に国民一人当たり三十五万円の負担をこの間お願いをする。\r\n　これは、去年の財革法でも総理がお話しになっていましたとおり、だれかが払わなければいけないお金であります。政権がかわったからといって、責任をだれがとるのか、そこをあいまいにしてはならないというふうに思います。\r\n　私は、大蔵省に次の要求をいたしました。それは、去年の財革法のときに出してこられたのが、この絵でございます。「要調整額の推移」、中期の財政見通しでございました。ですから、この中期の財政見通しが今どうなったんですかということを大蔵省に伺いました。去年のときも出しました。そして、六月にも大蔵省から出ました。しかし、今度は出せません。どうして出せないのか、その理由をお尋ねしたいというふうに思います。総理、どうして、事務方でも結構です、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114405261X00319981208/101",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　あの橋本内閣が退陣をされてそこで不況が終わったんだったら、橋本総理が責任をとられて退陣をされて、そのすべては橋本総理がかぶるということでいいかもわからない",
                "そして、今大変な苦しみの中にいる日本の国民の皆さんからすると、今の答弁ではなかなか納得がいかないのではないかというふうに思います",
                "政権がかわったからといって、責任をだれがとるのか、そこをあいまいにしてはならないというふうに思います"
            ]
        },
        {
            "speech_id": "114205261X01419980226_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○原口委員　何で膨らんだかというのはわかります。今大臣がおっしゃったとおりです。\r\n　ところが、現にこの六条の六の、もう文面を読んでも結構です。「国民負担率を百分の五十を上回らないように抑制すること。」というふうに明記されているんです。\r\n　それから、先ほど、これはもう一回視点を変えますと、ＧＤＰの、二〇〇三年の三％、これは、毎年毎年赤字国債は減らすべきだということをさっき主計局長おっしゃいました。建設国債については、これは縛りがかかっていないと言いますが、二〇〇三年の目標時においては、これはやっぱり縛りがかかっているんですね。それで、非常に限定的な、手や足を縛られた中で私たちは経済運営あるいは財政運営をしなきゃいかぬ。わざわざ自分たちで自分たちの手や足を——私は、何回も申し上げています。この六月三日の閣議決定の時期には、こういうたくさんの金融機関に金融不安が広がることも、あるいは通貨危機が伝染病のように広がっていくことも。\r\n　私は、きょう実は財務官に、政策転換とはどういう意味でお話しになったかということを聞きたいということできのうお願いをしましたが、大変危機的な状況がいろんなところで起こっている、まあきょうは忙しいんで勘弁をしてくれということでございます。\r\n　そういう状況であるにもかかわらず、まだ財革法にこだわろうとされるのか。私は、ここは総理御自身の、虚心坦懐に御自身の胸にお聞きになって、この国民の今の経済を救おう、そのためには、私たち野党にもあるいは積極的にお働きかけになって、きのう神崎委員の質問については、弾力条項について少し勉強してみたいということを御答弁になったと思いますが、財革法をこのままにして、またその後、補正だ何だのと言っても、補正もこの財革法の中での話になってしまう。\r\n　小さなコップの中の話を私たちはしているわけではありません。そうではなくて、本当に大事な国民生活が危機に瀕している、そのことに思いをいたしていただきたい。\r\n　総理、どのように御検討なさるのか、お尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/128",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "それで、非常に限定的な、手や足を縛られた中で私たちは経済運営あるいは財政運営をしなきゃいかぬ",
                "\r\n　そういう状況であるにもかかわらず、まだ財革法にこだわろうとされるのか",
                "私は、ここは総理御自身の、虚心坦懐に御自身の胸にお聞きになって、この国民の今の経済を救おう、そのためには、私たち野党にもあるいは積極的にお働きかけになって、きのう神崎委員の質問については、弾力条項について少し勉強してみたいということを御答弁になったと思いますが、財革法をこのままにして、またその後、補正だ何だのと言っても、補正もこの財革法の中での話になってしまう",
                "そうではなくて、本当に大事な国民生活が危機に瀕している、そのことに思いをいたしていただきたい"
            ]
        },
        {
            "speech_id": "114205261X01419980226_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-02-26",
            "speech_text": "○原口委員　私はそうは思いません。実際にこれは、梶山構想の場合は、一般会計でしっかりと幾ら幾ら使いますというのがありました。これは会計の健全性の原則からいって、かかる費用はあらかじめ算定しておくということで、大変大事なことだというふうに思います。それを御提出になった先生の御見識を、私は高く評価するものであります。\r\n　しかし、今回のは違う。今回のは、今つなぎ融資というお話をされたけれども、実際は国債の日銀引き受けと同じ効果を持つじゃないか。つまり、主要の十九都市銀行を救おう、あるいは金融システムを救おうということで、もっと大事な、金融の中の金融、心臓部である日銀そのものの信用失墜を招いてしまうのじゃないか。その危機についてはどのように検討がされたのか。\r\n　これも、もし財革法がなければ梶山先生のお話しになったことで十分やれた話です。ところが、財革法のスキームがあるために、こういう非常に厳しい、ひょっとしたらこの日銀の融資が返ってこなければ、これは次にどうなるかというと、日銀そのもの、円そのものに対する信頼を失墜してしまうのです。\r\n　これは政治家の側も、これは大蔵省から、政府の方から日銀に対してそういう申し入れがあって、日銀がそれを受けたという形になっていると思いますが、私たちは、ここから先は別の人たちがやることだ、のりがある、ここから先は足を踏み入れてはいけない線があるというふうに思います。その線を踏み入れてしまう。そのことは、もっと大きな危機を生んでしまうのじゃないかというふうに思うわけでございますが、大蔵大臣の御所見をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01419980226/134",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "これは会計の健全性の原則からいって、かかる費用はあらかじめ算定しておくということで、大変大事なことだというふうに思います",
                "今回のは、今つなぎ融資というお話をされたけれども、実際は国債の日銀引き受けと同じ効果を持つじゃないか",
                "つまり、主要の十九都市銀行を救おう、あるいは金融システムを救おうということで、もっと大事な、金融の中の金融、心臓部である日銀そのものの信用失墜を招いてしまうのじゃないか",
                "\r\n　これも、もし財革法がなければ梶山先生のお話しになったことで十分やれた話です",
                "\r\n　これは政治家の側も、これは大蔵省から、政府の方から日銀に対してそういう申し入れがあって、日銀がそれを受けたという形になっていると思いますが、私たちは、ここから先は別の人たちがやることだ、のりがある、ここから先は足を踏み入れてはいけない線があるというふうに思います"
            ]
        },
        {
            "speech_id": "114205254X00619980128_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-01-28",
            "speech_text": "○原口一博君　私は、民友連を代表いたしまして、ただいま議題になりました平成九年度一般会計補正予算外二案につきまして、反対の討論を行います。\r\n　本日、三塚大蔵大臣は、大蔵官僚の金融検査による汚職事件の責任をとって辞任いたしました。私は、今回の汚職事件は、単なる一部の官僚の不行跡という問題ではなく、長年にわたって培われた大蔵官僚の構造的な思い上がりと汚職であると思うのであります。景気の低迷や金融不安、橋本内閣の経済失政が相次ぐ中で、経済、財政のかなめにある大蔵省が長年にわたってこのような不祥事を平然と行ってきたことは、許されるものではありません。行政に対する国民の不信と怒りは限りなく大きいものがあり、深刻に受けとめるべきであります。\r\n　今回、三塚大蔵大臣の辞任で一件落着とか、補正予算の成立がおくれるからとかといった次元の問題で処理されてはならないことを、私は強く申し上げておきたいと思います。（拍手）\r\n　特に、橋本総理の責任は極めて重いものがあります。また、今回の事件の真相、構造を徹底的に解明し、再発防止に真剣に取り組まなければ、国民の行政に対する信頼を回復されないことを指摘しておくものであります。\r\n　さて、補正予算に対する反対の第一の理由は、現在の深刻な景気の低迷、金融の不安にほとんど役立つことができず、不十分のきわみであるということであります。\r\n　橋本内閣は、昨年来、消費税を五％へ引き上げ、特別減税を打ち切り、さらには国民医療費の引き上げ等によって九兆円にも上る負担を国民に押しつけたのであります。これによって、個人消費を中心に景気は急激に悪化し、株価下落が進行いたしました。\r\n　さらに、株価下落が引き金になって、昨年十一月には三洋証券、北海道拓殖銀行、山一証券など大手金融機関の相次ぐ破綻が起こりました。これを背景に、内外の投資家からいわゆる日本売りが進み、大幅な円安、株安が加速したのであります。\r\n　さらに、景気回復への道筋が見えない中で、金融機関の不良債権処理は進まず、貸し渋りにより中小零細企業は深刻な経営危機に立ち至っているのであります。デフレ経済の渦中に緊縮財政を進めてきた橋本内閣の政策の行き詰まりは、既に明らかになったのであります。（拍手）\r\n　我々は、三兆円の所得税、住民税の恒久化、法人税率の引き下げ、有価証券取引税の廃止、土地住宅等の政策減税で合計六兆円規模の減税を要求してきておりますが、橋本総理はこれまで、財政改革の手を緩めることによって仮に多少の刺激が可能となったとしても、それはその手を引いた瞬間にむしろ経済はおかしくなってしまうというふうに述べられました。また、特別減税の財源が赤字公債であったことも御存じのとおりであります、この特別減税を継続するために赤字国債を増発し、地方財源を含めた消費税率を引き上げずにそのままでいき、さて、それで我が国の経済にはプラスがどこまで出るのでしょうか、私はより被害が大きいという気がしてなりません、この御発言は、昨年二月四日の総理の衆議院予算委員会での答弁であります。\r\n　すなわち、総理は、所得税減税をやれば経済がおかしくなってしまうといったことを繰り返しておっしゃってきたわけであります。\r\n　今回の補正予算案は、明らかに橋本内閣の政策転換であります。にもかかわらず、総理は、この経済失政に対して、きちんとした国民に対する謝罪と政策転換に対する明確な説明をなさっていないのであります。\r\n　しかも、減税は、我々の主張とかけ離れた二兆円の一回限りの特別減税であります。これでは景気回復に大きな役割を果たすとは到底考えられません。しかも、余りにも遅過ぎるのであります。いわば証文の出しおくれであります。こうした補正予算の内容は、今の深刻な経済情勢に極めて不適切であります。\r\n　第二に、今回政府が示した金融システム安定化対策は、預金者保護にとどまらず、金融機関の救済に公的資金を導入するという極めて納得のできない内容をはらんでいることであります。\r\n　少なくとも、公的資金を投入するにしても、まず第一に金融機関の経営責任と行政の監督責任を明らかにし、かつ、不良債権や金融機関の経営内容などの情報開示を徹底することが大前提でなければなりません。\r\n　そして、公的資金、すなわち国民の税金は、金融機関の破綻処理に伴う預金者保護のみに限定されるべきであります。しかし、政府の金融安定化対策のための緊急措置に関する法律案は、一般金融機関の優先株等を整理回収銀行が引き受けるスキームを含んだ金融機関救済のための法案であると言わざるを得ません。\r\n　我々は、予算総則第七条二十五項に関して、預金保険機構による十兆円の金融危機管理勘定への借入金等の政府保証に係る記述を削除すべきことを主張いたしております。\r\n　さらに、預金保険機構による借り入れ等の政府保証はできるだけスキームを単純化すべきとの観点から、「預金保険機構債券及び」の記述を削除することを要求いたし、私の反対討論を終わらせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X00619980128/9",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "私は、今回の汚職事件は、単なる一部の官僚の不行跡という問題ではなく、長年にわたって培われた大蔵官僚の構造的な思い上がりと汚職であると思うのであります",
                "景気の低迷や金融不安、橋本内閣の経済失政が相次ぐ中で、経済、財政のかなめにある大蔵省が長年にわたってこのような不祥事を平然と行ってきたことは、許されるものではありません",
                "行政に対する国民の不信と怒りは限りなく大きいものがあり、深刻に受けとめるべきであります",
                "\r\n　今回、三塚大蔵大臣の辞任で一件落着とか、補正予算の成立がおくれるからとかといった次元の問題で処理されてはならないことを、私は強く申し上げておきたいと思います",
                "（拍手）\r\n　特に、橋本総理の責任は極めて重いものがあります",
                "また、今回の事件の真相、構造を徹底的に解明し、再発防止に真剣に取り組まなければ、国民の行政に対する信頼を回復されないことを指摘しておくものであります",
                "\r\n　さて、補正予算に対する反対の第一の理由は、現在の深刻な景気の低迷、金融の不安にほとんど役立つことができず、不十分のきわみであるということであります",
                "デフレ経済の渦中に緊縮財政を進めてきた橋本内閣の政策の行き詰まりは、既に明らかになったのであります",
                "また、特別減税の財源が赤字公債であったことも御存じのとおりであります、この特別減税を継続するために赤字国債を増発し、地方財源を含めた消費税率を引き上げずにそのままでいき、さて、それで我が国の経済にはプラスがどこまで出るのでしょうか、私はより被害が大きいという気がしてなりません、この御発言は、昨年二月四日の総理の衆議院予算委員会での答弁であります",
                "\r\n　今回の補正予算案は、明らかに橋本内閣の政策転換であります",
                "にもかかわらず、総理は、この経済失政に対して、きちんとした国民に対する謝罪と政策転換に対する明確な説明をなさっていないのであります",
                "\r\n　しかも、減税は、我々の主張とかけ離れた二兆円の一回限りの特別減税であります",
                "これでは景気回復に大きな役割を果たすとは到底考えられません",
                "こうした補正予算の内容は、今の深刻な経済情勢に極めて不適切であります",
                "\r\n　第二に、今回政府が示した金融システム安定化対策は、預金者保護にとどまらず、金融機関の救済に公的資金を導入するという極めて納得のできない内容をはらんでいることであります",
                "\r\n　少なくとも、公的資金を投入するにしても、まず第一に金融機関の経営責任と行政の監督責任を明らかにし、かつ、不良債権や金融機関の経営内容などの情報開示を徹底することが大前提でなければなりません",
                "\r\n　そして、公的資金、すなわち国民の税金は、金融機関の破綻処理に伴う預金者保護のみに限定されるべきであります",
                "しかし、政府の金融安定化対策のための緊急措置に関する法律案は、一般金融機関の優先株等を整理回収銀行が引き受けるスキームを含んだ金融機関救済のための法案であると言わざるを得ません",
                "\r\n　我々は、予算総則第七条二十五項に関して、預金保険機構による十兆円の金融危機管理勘定への借入金等の政府保証に係る記述を削除すべきことを主張いたしております",
                "\r\n　さらに、預金保険機構による借り入れ等の政府保証はできるだけスキームを単純化すべきとの観点から、「預金保険機構債券及び」の記述を削除することを要求いたし、私の反対討論を終わらせていただきます"
            ]
        }
    ]
}