{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "120104601X01720200521_162",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-05-21",
            "speech_text": "○高市国務大臣　委員がおっしゃるとおり、今回のような感染症の問題、それからまた災害ということを考えましても、一極集中というのはリスクが非常に大きい、このリスクを分散していくという意味では、地方創生を更に進めていくということが大事だ、この考えは全く一致いたしております。\r\n　本当に、コロナウイルスでお亡くなりになった方もいらっしゃる中で、不謹慎な言い方になってしまっては困るのですが、ただ、地方に多くの方の目が向いているというのも確かだと思います。\r\n　特に、総務省で今すぐできる対策としては、できるだけ、テレワーク、また、遠隔でもさまざまな医療や教育が受けられて、またお仕事もできるという環境を地方につくっていく。だからこそ、第一次補正でも、光ファイバー、これも、条件不利地域以外も含めて、できるだけ整備をスピードアップしようということでお認めをいただいたところでございます。\r\n　税の話でございますが、委員がおっしゃるのも、一つの起爆剤、インセンティブになるということでの御提案かと思うのですが、逆に今度、地方交付税ということを考えた場合に、法人税、所得税、酒税、また消費税、いずれも法定率を設定して地方交付税の原資となっておりますので、それらが更に減ってしまうということはかなりつらいことであるなと感じさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X01720200521/162",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　委員がおっしゃるとおり、今回のような感染症の問題、それからまた災害ということを考えましても、一極集中というのはリスクが非常に大きい、このリスクを分散していくという意味では、地方創生を更に進めていくということが大事だ、この考えは全く一致いたしております",
                "\r\n　本当に、コロナウイルスでお亡くなりになった方もいらっしゃる中で、不謹慎な言い方になってしまっては困るのですが、ただ、地方に多くの方の目が向いているというのも確かだと思います",
                "\r\n　税の話でございますが、委員がおっしゃるのも、一つの起爆剤、インセンティブになるということでの御提案かと思うのですが、逆に今度、地方交付税ということを考えた場合に、法人税、所得税、酒税、また消費税、いずれも法定率を設定して地方交付税の原資となっておりますので、それらが更に減ってしまうということはかなりつらいことであるなと感じさせていただきました"
            ]
        },
        {
            "speech_id": "120115261X01420200325_396",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-25",
            "speech_text": "○国務大臣（高市早苗君）　そもそも、このマイナポイントにつきましては、昨年十二月に閣議決定をした総合経済対策の中に盛り込まれておりました。消費税の引上げに伴う消費減を何とか下支えする、経済産業省の施策が終わった後に下支えをするということで準備を進めてまいりました。今、新型コロナウイルス感染症、これによってやはり景気の相当の落ち込みということも予想されますので、私は、令和二年度にこそ、あらゆる景気対策を打つという点で考えますと、これは必要な政策だと考えております。\r\n　それからまた、感染症や災害がこれから発生したときに、できるだけ対面での行政手続を減らしていく、そのためのツールにもなります。来年には健康保険証としての活用も予定されておりますし、また、来年のうちには自分の薬剤情報なども照会できるようになりますので、そうしますと、必ずしもかかりつけの病院じゃなくても診察が受けられる、これもまた感染症や災害のときに有効でございます。\r\n　既に子育て支援、これも自宅にいながらパソコンやスマホでできるようになってきておりますし、民間でも、証券、新たな証券口座を開設する、これも自宅からでもできるようになってきておりますので、対面じゃなくてできるような、デジタル社会の基盤として、今のようなときこそ構築しておくべきものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01420200325/396",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今、新型コロナウイルス感染症、これによってやはり景気の相当の落ち込みということも予想されますので、私は、令和二年度にこそ、あらゆる景気対策を打つという点で考えますと、これは必要な政策だと考えております",
                "\r\n　既に子育て支援、これも自宅にいながらパソコンやスマホでできるようになってきておりますし、民間でも、証券、新たな証券口座を開設する、これも自宅からでもできるようになってきておりますので、対面じゃなくてできるような、デジタル社会の基盤として、今のようなときこそ構築しておくべきものだと思っております"
            ]
        },
        {
            "speech_id": "120105261X01020200210_356",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○高市国務大臣　地方自治体は消費税を払い過ぎるという話ですか。一般会計が負担している消費税という意味でよろしいですか。（福田（昭）委員「そういうことです」と呼ぶ）\r\n　地方公共団体の一般会計の歳出におきましては、例えば生活保護費や他会計への繰り出し金など、実際の支出の際に消費税に充てられた額というものがわからない歳出がございます。ですから、これを、仮に実際に支出した消費税額を算出しようとしましたら、それぞれが課税対象となる支出かどうか仕訳した上で積算する必要がございます。これは相当な業務量になりますので、国の対応の動向ですとか、地方公共団体の理解を得ることができるかどうか、慎重に検討をする必要がございます。\r\n　総務省としては、今把握をしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/356",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは相当な業務量になりますので、国の対応の動向ですとか、地方公共団体の理解を得ることができるかどうか、慎重に検討をする必要がございます"
            ]
        },
        {
            "speech_id": "119304601X02120170530_085",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-05-30",
            "speech_text": "○高市国務大臣　経済財政諮問会議の場でも反論させていただいておりますので、また追って議事録が出たときにもごらんをいただけたらありがたいと思うのですが。\r\n　地方交付税総額は、所得税、法人税、酒税、消費税の一定割合及び地方法人税の全額を基本としながら、地方財政計画における地方財政全体の標準的な歳入歳出の見積もりに基づき決定されております。\r\n　この地方財政計画は、地方団体が法令で義務づけられた事務事業やその他地域住民の福祉を増進させるための行政を国が期待する水準で実施できるようにということで、地方財源を保障することの役割を持つものでございます。\r\n　地方財政計画の今申し上げましたような役割を踏まえて、客観的に推測される標準的な水準における歳入歳出総額の見込み額を計上するということによって、地方交付税総額は決定されております。よって、地方交付税総額が過大であるということは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X02120170530/85",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "よって、地方交付税総額が過大であるということは考えておりません"
            ]
        },
        {
            "speech_id": "119304601X01120170404_121",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-04-04",
            "speech_text": "○高市国務大臣　昨年の十二月二十二日に、日本郵便から料金見直しの届け出がございました。\r\n　日本郵便におかれましては、郵便物が中長期的に減少する中で、郵便事業の収支改善を図るために必要な見直しを行った結果、消費税率改定による値上げを除いて、平成六年以来二十三年間据え置いているはがきの料金を値上げすることになったと理解をしております。\r\n　値上げが実施されます六月一日に向けて、特に大切なのは広報だと思います。日本郵便におかれましては、利用者への周知徹底を図るということとともに、引き続き、収益の拡大、コスト削減にも取り組んでいただき、経営基盤の強化に努めていただくことを期待いたしております。\r\n　　　　〔委員長退席、坂本（哲）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X01120170404/121",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本郵便におかれましては、郵便物が中長期的に減少する中で、郵便事業の収支改善を図るために必要な見直しを行った結果、消費税率改定による値上げを除いて、平成六年以来二十三年間据え置いているはがきの料金を値上げすることになったと理解をしております",
                "\r\n　値上げが実施されます六月一日に向けて、特に大切なのは広報だと思います"
            ]
        },
        {
            "speech_id": "119314601X00420170316_069",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-03-16",
            "speech_text": "○国務大臣（高市早苗君）　子育てや介護など、社会保障の多くは地方自治体を通じて国民の皆様に提供されております。その役割も極めて大きいことから、所要の財源を確保するということは重要だと考えております。\r\n　平成二十九年度の地方財政対策に関しては、先ほどもお答えいたしました子ども・子育て支援など社会保障の充実や、保育士、介護人材等の処遇改善に必要な経費を歳出に適切に計上し、地方の一般財源総額を確保いたしました。\r\n　消費税率引上げの延期に伴いまして予定されていた歳入が得られなくなるのですが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方自治体が社会保障を始めとした地域に必要な行政サービスを確実に提供しながら安定的な財政運営を行っていただけるように今後とも努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314601X00420170316/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その役割も極めて大きいことから、所要の財源を確保するということは重要だと考えております",
                "\r\n　消費税率引上げの延期に伴いまして予定されていた歳入が得られなくなるのですが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方自治体が社会保障を始めとした地域に必要な行政サービスを確実に提供しながら安定的な財政運営を行っていただけるように今後とも努めてまいります"
            ]
        },
        {
            "speech_id": "119315254X00820170310_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-10",
            "speech_text": "○国務大臣（高市早苗君）　森本議員から私には、まず、森友学園への国有地売却についてのダブルスタンダード及び豊中市が行う産廃処理管理に関するフォローについてお尋ねがございました。\r\n　国有財産の売却については、所管省において説明責任が果たされるものと考えております。また、産廃処理については、関係法令を所管される環境省において適切に対応がなされるものと考えております。\r\n　次に、地方公務員の臨時・非常勤職員に係る勤務条件の改善についてお尋ねがございました。\r\n　三月七日に国会に提出した地方公務員法等改正法案は、会計年度任用職員制度を創設することなどにより任用、服務等の適正化を図るとともに、これまで認められていなかった期末手当の支給を可能とするものでございます。\r\n　会計年度任用職員制度は、臨時・非常勤職員に関する重要な制度的基盤となり、ひいては地方公共団体における安定した人材確保にも資するものと考えています。今後も民間における動向や国家公務員に係る制度運用の状況も踏まえながら、適正な任用、勤務条件の確保に向けて必要な取組を行ってまいります。\r\n　次に、会計年度任用職員に係る任用の安定についてお尋ねがありました。\r\n　会計年度任用職員の任期は、採用日の属する会計年度末まで最長で一年としています。ただし、会計年度任用職員の再度の任用は、これまでと同様、平等取扱いの原則や成績主義の下、客観的な能力の実証を経て再度任用されることはあり得ると考えています。\r\n　また、改正法案では、いわゆる空白期間に関して、任期については、職務の遂行に必要かつ十分な期間を定めるべき旨の配慮規定を設けております。任用の安定を図るこれらの取組の趣旨を踏まえ、今後も総務省として助言などを行ってまいります。\r\n　次に、法定率の引上げと平成二十九年度地方財政対策についてお尋ねがありました。\r\n　平成二十九年度地方財政対策は、平成二十三年度以来、地方交付税総額の確保に活用してきた前年度からの繰越金がないなど、近年にない大変厳しい状況の中で地方交付税総額の確保と臨時財政対策債の抑制を図ることが課題となりました。また、引き続き、巨額の財源不足が見込まれ、平成八年度以降、二十二年連続して地方交付税法第六条の三第二項の規定に該当することとなりましたことから、同項に基づく交付税法定率の引上げを事項要求しました。\r\n　しかしながら、国、地方とも巨額の債務残高や財源不足を抱えていることなどから、平成二十九年度地方財政対策においては、法定率の引上げによらず、同項に基づく制度改正として、現行の折半ルールを三年間延長し、国は一般会計からの地方交付税の特例加算、地方は臨時財政対策債の発行により対処することとしました。\r\n　その上で、交付税原資を最大限確保することにより、概算要求時点において十六兆円を下回ると見込まれていた地方交付税総額について十六・三兆円程度を確保するとともに、概算要求時点においては対前年度〇・九兆円の増と見込まれていた臨時財政対策債の発行額も〇・三兆円の増にとどめました。地方の一般財源総額についても、子ども・子育て支援などの社会保障の充実分の確保を含め、前年度を上回る六十二・一兆円程度を確保することができました。国の財政も大変厳しい中にあって、最大限の対応ができたものと考えています。\r\n　次に、平成二十九年度の税収見通しと地方財政の展望についてお尋ねがありました。\r\n　政府としては、雇用・所得環境の改善が続く中、民需を中心とした景気回復を見込んでおり、これを踏まえた平成二十九年度の国の税収は〇・一兆円増の五十七・七兆円、地方の税収は〇・四兆円増の三十九・一兆円と見込んでいます。\r\n　一方で、地方財政においては、平成二十九年度においてもなお七・〇兆円もの巨額の財源不足が生じており、地方財政の健全化の観点から大きな課題でございます。\r\n　このため、今後も、アベノミクスの取組を推進し、地方税収や地方交付税の原資となる国税収入をしっかりと確保し、当面は、国と地方で折半すべき財源不足が解消され、折半分の臨時財政対策債を発行しなかった平成十九年度、平成二十年度の状況をなるべく早く実現することを目指してまいります。\r\n　次に、公庫債権金利変動準備金の活用可能額と今後の財源確保策についてお尋ねがありました。\r\n　平成三十二年度以降の公庫債権金利変動準備金の更なる活用可能額については、今後の金利状況次第で変動し得ることから、現時点において明確なことを申し上げることは困難でございます。\r\n　また、地方財源不足に対しては、今後も、アベノミクスの推進による地方税の増収を含めた地方税源の充実確保、法定率の引上げを含めた交付税原資の安定的な確保などにより、地方の財源確保に努めてまいります。\r\n　次に、地方税制の抜本的な改革についてお尋ねがありました。\r\n　地方行財政基盤の強化に向けた地方税制の抜本的改革としては、平成十九年度には三位一体改革の一環として所得税から個人住民税へ三兆円の税源移譲を行い、また、税制抜本改革法において地方の社会保障の役割に応じ消費税の引上げ分を配分し、平成二十六年度からの消費税率八％段階において一・七％分の地方消費税収を確保しています。平成二十七年度には、地方交付税原資の安定性の向上、充実を図るため、交付税法定率の見直しも実現できました。\r\n　今後も、ローカルアベノミクスによる地域経済の好循環を促し、地方税収の底上げを図るとともに、税源の偏在性が小さく、税収が安定的な地方税体系の構築に努めてまいります。\r\n　次に、トップランナー方式についてお尋ねがありました。\r\n　平成二十八年度から地方交付税の算定においてトップランナー方式を導入し、民間委託等の業務改革に取り組んでいる団体の経費水準を単位費用の積算基礎としております。一方、地方交付税は使途の自由な一般財源であります。業務をどのような手法で実施するかは各地方団体において自主的に判断されるべきものでございます。\r\n　次に、トップランナー方式の経費水準についてお尋ねがありました。\r\n　トップランナー方式においては、既に多くの団体が民間委託等に取り組んでいる業務を対象として経費水準を見直しています。また、導入に当たっては、小規模団体において民間委託等が進んでいない状況を踏まえて算定を行っております。なお、地方団体に対しては、委託先等の事業者における労働法令の遵守や雇用・労働条件への適切な配慮などについて要請をいたしております。\r\n　次に、窓口業務を行う地方独立行政法人についてお尋ねがありました。\r\n　今国会で御審議いただく予定の地方自治法等改正法案に盛り込んだ地方独立行政法人法改正案は、窓口業務を行う地方独立行政法人の設立についてそれぞれの市町村が選択できることとするものであり、御指摘のとおり、市町村の選択肢の一つとして整備するものでございます。\r\n　最後に、車体課税の見直しについてお尋ねがありました。\r\n　今回のエコカー減税の見直しに当たっては、道路等の行政サービスを提供するために必要な税収の確保という視点だけではなく、自動車産業が我が国経済や地域の雇用を支える重要な基幹産業であるとの認識の下、検討を行いました。これらを踏まえまして、燃費性能がより優れた自動車の普及を促進する観点から対象範囲の見直しを行うとともに、その実施に当たっては段階的に基準の引上げを行うこととしており、足下の自動車販売への影響なども考慮した改正案としています。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00820170310/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国有財産の売却については、所管省において説明責任が果たされるものと考えております",
                "また、産廃処理については、関係法令を所管される環境省において適切に対応がなされるものと考えております",
                "\r\n　会計年度任用職員制度は、臨時・非常勤職員に関する重要な制度的基盤となり、ひいては地方公共団体における安定した人材確保にも資するものと考えています",
                "ただし、会計年度任用職員の再度の任用は、これまでと同様、平等取扱いの原則や成績主義の下、客観的な能力の実証を経て再度任用されることはあり得ると考えています",
                "国の財政も大変厳しい中にあって、最大限の対応ができたものと考えています",
                "\r\n　このため、今後も、アベノミクスの取組を推進し、地方税収や地方交付税の原資となる国税収入をしっかりと確保し、当面は、国と地方で折半すべき財源不足が解消され、折半分の臨時財政対策債を発行しなかった平成十九年度、平成二十年度の状況をなるべく早く実現することを目指してまいります",
                "\r\n　また、地方財源不足に対しては、今後も、アベノミクスの推進による地方税の増収を含めた地方税源の充実確保、法定率の引上げを含めた交付税原資の安定的な確保などにより、地方の財源確保に努めてまいります",
                "\r\n　今後も、ローカルアベノミクスによる地域経済の好循環を促し、地方税収の底上げを図るとともに、税源の偏在性が小さく、税収が安定的な地方税体系の構築に努めてまいります"
            ]
        },
        {
            "speech_id": "119315254X00820170310_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-03-10",
            "speech_text": "○国務大臣（高市早苗君）　高木議員から私には、まず、臨時財政対策債の増加とアベノミクスについてお尋ねがございました。\r\n　平成二十九年度地方財政対策においては、前年度からの繰越金がないことなどにより、これまで縮小傾向にあった地方の財源不足額が前年度から増加することとなり、臨時財政対策債の発行額についても前年度に比し〇・三兆円増となりました。\r\n　しかしながら、地方税収は年々増加しており、平成二十九年度の税収見通しにつきましても、企業税収の伸びなどにより前年度より増加し、安倍政権発足前の平成二十四年度と比べて、国、地方合わせて二十二兆円増加する見込みでございます。また、各種統計からも明らかに雇用・所得環境は地方でも改善しており、アベノミクスの失敗だとは考えておりません。さらに、アベノミクスの成果を地域の隅々まで波及させることができるよう、しっかりと努めてまいります。\r\n　次に、地方公務員の人件費削減についてお尋ねがありました。\r\n　地方公務員の人件費については、これまで各地方公共団体におかれまして定員の削減や給与の適正化、減額などに取り組んでこられました。定員管理については、現在、各地方公共団体において行政需要の変化に応じためり張りのある人員配置が行われています。また、地方公務員の給与については、現在、国の取組を踏まえた地域民間給与のより的確な反映などの見直しが行われています。\r\n　地域の実情をしっかり踏まえつつ、各地方公共団体において自主的に適正な定員管理に取り組むとともに、給与の適正化を推進していくことが重要だと考えています。\r\n　次に、地方公務員の人件費削減に対するインセンティブの付与についてお尋ねがありました。\r\n　地方公務員の給与は、地方公務員法第二十四条の給与決定原則に基づき、各地方公共団体が地域の実情を踏まえ、それぞれの判断により定めるべきものでございます。定員管理につきましても、各地方公共団体において自主的に取り組むことが重要でございます。そのため、公務員の人件費削減に対して何らかのインセンティブを与えるような制度を設けるということはなじまないと考えております。\r\n　最後に、公立大学改革に向けた地方への税源移譲についてお尋ねがございました。\r\n　これまで、地方行財政基盤の強化に向けて、平成十九年度には、三位一体改革の一環として所得税から個人住民税へ三兆円の税源移譲を行い、また、税制抜本改革法において地方の社会保障の役割に応じ消費税の引上げ分を配分し、平成二十六年度からの消費税率八％段階において一・七％分の地方消費税収を確保しています。同時に、国と地方の税源配分については、国及び地方の財政健全化や地方団体間の財政力格差などにも配慮するということが必要でございます。\r\n　今後も、各地方団体の仕事量にできる限り見合った税源配分となるよう、そして地方団体が地域の実情に応じた政策を展開できる財源を確保するように地方税財源の充実確保に努めてまいります。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00820170310/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、各種統計からも明らかに雇用・所得環境は地方でも改善しており、アベノミクスの失敗だとは考えておりません",
                "さらに、アベノミクスの成果を地域の隅々まで波及させることができるよう、しっかりと努めてまいります",
                "\r\n　地域の実情をしっかり踏まえつつ、各地方公共団体において自主的に適正な定員管理に取り組むとともに、給与の適正化を推進していくことが重要だと考えています",
                "そのため、公務員の人件費削減に対して何らかのインセンティブを与えるような制度を設けるということはなじまないと考えております",
                "同時に、国と地方の税源配分については、国及び地方の財政健全化や地方団体間の財政力格差などにも配慮するということが必要でございます"
            ]
        },
        {
            "speech_id": "119304601X00420170221_087",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○高市国務大臣　地方法人課税の偏在是正につきましては、法人住民税法人税割のさらなる交付税原資化、地方法人特別税・譲与税制度の廃止、法人事業税への復元、法人事業税交付金制度の創設を予定しておりましたが、昨年秋の臨時国会において、消費税率一〇％への引き上げ時期の変更に合わせて、その施行日が平成三十一年十月一日とされました。\r\n　この偏在是正措置は、消費税率一〇％段階における地域間の税源の偏在性を是正して、財政力格差の縮小を図るための措置として実施するものでありまして、消費税率の引き上げと同時に実施すべきものだと考えております。\r\n　これによって一定の偏在是正策を講じることができると考えておりますけれども、引き続き、税源の偏在性が小さくて税収が安定的な地方税体系の構築を目指して、各地方団体の仕事量にできるだけ合った税源配分となるように、地方税の充実確保に努めてまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この偏在是正措置は、消費税率一〇％段階における地域間の税源の偏在性を是正して、財政力格差の縮小を図るための措置として実施するものでありまして、消費税率の引き上げと同時に実施すべきものだと考えております",
                "\r\n　これによって一定の偏在是正策を講じることができると考えておりますけれども、引き続き、税源の偏在性が小さくて税収が安定的な地方税体系の構築を目指して、各地方団体の仕事量にできるだけ合った税源配分となるように、地方税の充実確保に努めてまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119314601X00120170131_030",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-31",
            "speech_text": "○国務大臣（高市早苗君）　地方税収そのものは伸びておりますけれども、しかしながら、税収見込み、特に国税についての税収見込みと実態が違ったということで法定率分の交付税が足りなくなってしまった、そして、既に二十八年度分の地方交付税は各地方でお使いいただいておりますので、こういった形で減額の補正をお願いしなければならないということについては大変残念に思っております。\r\n　ただ、アベノミクスそのものについてはかなりいい結果が、特に雇用面ではいい結果が出てきていると思います。所得環境についても改善をいたしております。あとは、やはり消費が伸びていくということ、個々の消費に力強さが出てくるということが、更に今後地方消費税も含めて税収が増えていく、そのための鍵だと思ってまいりますので、引き続きしっかりローカル・アベノミクスの実現に向けて頑張ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314601X00120170131/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（高市早苗君）　地方税収そのものは伸びておりますけれども、しかしながら、税収見込み、特に国税についての税収見込みと実態が違ったということで法定率分の交付税が足りなくなってしまった、そして、既に二十八年度分の地方交付税は各地方でお使いいただいておりますので、こういった形で減額の補正をお願いしなければならないということについては大変残念に思っております",
                "\r\n　ただ、アベノミクスそのものについてはかなりいい結果が、特に雇用面ではいい結果が出てきていると思います",
                "あとは、やはり消費が伸びていくということ、個々の消費に力強さが出てくるということが、更に今後地方消費税も含めて税収が増えていく、そのための鍵だと思ってまいりますので、引き続きしっかりローカル・アベノミクスの実現に向けて頑張ってまいります"
            ]
        },
        {
            "speech_id": "119314601X00120170131_093",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-31",
            "speech_text": "○国務大臣（高市早苗君）　大塚副大臣がいらっしゃるときに、先ほど来、片山元大臣から非常に的確な御質疑があったと思っております。恣意的じゃないことを、意図的にやっていないことを願うばかりでございますけれども、地方税収の見込みということでございますが、これはやはり直近の課税実績などを基礎としながら、地方法人二税、地方消費税などについては国税の見積り等を反映し、地方の独自課税である固定資産税については、新築家屋の着工動向ですとか設備投資の動向などを反映して推計を行っています。\r\n　平成二十九年度の国の税収は、先ほど大塚副大臣が答弁されたような理由から、平成二十八年度補正後税収からプラス一・九兆円増の五十七・七兆円とされてしまっております。\r\n　平成二十九年度の地方税収は、こうした国税収、国の税収の見込み等を基に、平成二十八年度の地方財政計画額を上回る三十九・一兆円と見込んでおります。ただ、海外経済の不確実性もあれば金融資本市場の変動の影響もありますので、留意していく必要はあると思います。\r\n　全然、安心しているかといえば、そうじゃありません。慎重に経済の動向を見ながら、総務省としてはもうやれる限りの政策をしっかりと打っていくということに尽きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314601X00120170131/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、海外経済の不確実性もあれば金融資本市場の変動の影響もありますので、留意していく必要はあると思います",
                "\r\n　全然、安心しているかといえば、そうじゃありません",
                "慎重に経済の動向を見ながら、総務省としてはもうやれる限りの政策をしっかりと打っていくということに尽きます"
            ]
        },
        {
            "speech_id": "119304601X00120170127_011",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-27",
            "speech_text": "○高市国務大臣　小川委員には、冒頭、大変御丁寧なお話をいただき、ありがとうございました。\r\n　まず、今回の一般会計からの加算額のうち二分の一は地方負担分として後年度に精算することとしておりますけれども、これは、仮に補正予算による国税の減収が当初予算の時点で見込まれていたならば、その減収分は国と地方の折半の対象となる財源不足となること、それから、過去、平成二十年度、平成二十一年度におきましても、補正予算によって国税が減収となり、法定率分が減少した場合には、当初予算における折半ルールに基づいて今回と同様の対応をとってきたということ、逆に、仮にですけれども、補正予算によって国税が増収となって、法定率分が増加した場合には、翌年度の折半対象財源不足の縮小に活用してきたといったことなどを踏まえたものでございます。\r\n　国の予算における国税の収入額でございますが、直近の課税実績、企業の収益の見通し、政府の経済見通しなどをもとに見込まれておりますが、今回の補正予算においては、主に、海外経済に弱さが見られる中で、平成二十八年の年初から円高が進行したことによって、法人税収や消費税収の見込みが当初予算から減少したと承知しています。\r\n　ですから、今回のような国税の減額補正があったことのみをもって、全額を国負担として一般会計からの加算を求めるということにはならないということを何とぞ御理解いただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00120170127/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、今回の一般会計からの加算額のうち二分の一は地方負担分として後年度に精算することとしておりますけれども、これは、仮に補正予算による国税の減収が当初予算の時点で見込まれていたならば、その減収分は国と地方の折半の対象となる財源不足となること、それから、過去、平成二十年度、平成二十一年度におきましても、補正予算によって国税が減収となり、法定率分が減少した場合には、当初予算における折半ルールに基づいて今回と同様の対応をとってきたということ、逆に、仮にですけれども、補正予算によって国税が増収となって、法定率分が増加した場合には、翌年度の折半対象財源不足の縮小に活用してきたといったことなどを踏まえたものでございます",
                "\r\n　国の予算における国税の収入額でございますが、直近の課税実績、企業の収益の見通し、政府の経済見通しなどをもとに見込まれておりますが、今回の補正予算においては、主に、海外経済に弱さが見られる中で、平成二十八年の年初から円高が進行したことによって、法人税収や消費税収の見込みが当初予算から減少したと承知しています",
                "\r\n　ですから、今回のような国税の減額補正があったことのみをもって、全額を国負担として一般会計からの加算を求めるということにはならないということを何とぞ御理解いただきたいと存じます"
            ]
        },
        {
            "speech_id": "119214601X00520161117_082",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　地方消費税は、今委員が御指摘になったとおり、勤労世代など特定の者への負担が集中しない、つまり広く社会の構成員が負担を分かち合うことが可能でありますし、税収が比較的景気の動向に左右されにくい安定的なものでありますし、また税源の偏在性が比較的小さいという特徴がありますから、社会保障制度を支えるこの地方団体の安定的な財源としてはふさわしいものでございました。また、二十六年度決算を見ましても、地方税収の約二〇％を占めていますから、税収規模の面から見ても地方の財源として大変重要なものでございます。だからこそ、地方自治体で懸念の声が、御心配の声が上がっているということは十分に承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だからこそ、地方自治体で懸念の声が、御心配の声が上がっているということは十分に承知をいたしております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_084",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　アベノミクスの結果、雇用環境は改善していると思います。有効求人倍率は確実に上がっておりますし、賃金も総じて上がっている状況である。ところが、やはり思ったほど消費が伸びていないという現実、ここは深刻に、また冷静に受け止めなければならないと思います。\r\n　あわせて、やはり外的な要因、海外の様々な環境による不安定な要素もあるということで、やはり景気回復を、またデフレからの脱却をも確実なものにするために今回は苦渋の決断をして消費税率の引上げ時期の延期ということになったと思います。\r\n　そして、その上で、これからやはり確実に、今度は平成三十一年十月に一〇％への引上げを実施することができるように経済の好循環を力強く回していかなきゃいけないと。特に、地方が再生しなければ日本の再生はあり得ませんので、総務省としても、常に、もう固定観念に縛られるんではなくて、これが効果があるぞと思った政策には果敢に取り組んでいくと。国会で御議論をいただきながら、また新しい政策を組み立てながらチャレンジを続けていくということで、しっかりと税収が増える、地方でも税収が増える環境をつくってまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ところが、やはり思ったほど消費が伸びていないという現実、ここは深刻に、また冷静に受け止めなければならないと思います",
                "\r\n　あわせて、やはり外的な要因、海外の様々な環境による不安定な要素もあるということで、やはり景気回復を、またデフレからの脱却をも確実なものにするために今回は苦渋の決断をして消費税率の引上げ時期の延期ということになったと思います",
                "\r\n　そして、その上で、これからやはり確実に、今度は平成三十一年十月に一〇％への引上げを実施することができるように経済の好循環を力強く回していかなきゃいけないと",
                "特に、地方が再生しなければ日本の再生はあり得ませんので、総務省としても、常に、もう固定観念に縛られるんではなくて、これが効果があるぞと思った政策には果敢に取り組んでいくと",
                "国会で御議論をいただきながら、また新しい政策を組み立てながらチャレンジを続けていくということで、しっかりと税収が増える、地方でも税収が増える環境をつくってまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119214601X00520161117_095",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　今回でさえ、消費税率引上げ時期の延期を安倍総理がおっしゃった後、一番文句を言っていたのは私でございました。といいますのは、通常国会でもう本当にこちらの総務委員会の先生方にも大変御苦労をお掛けし、そして真剣に御議論をいただき、地方消費税法についても本当に様々な御意見をいただきながら真剣に私たちは議論をし、そして最終的には御了解をいただいていたものでございます。\r\n　そして、今回、もう引上げ時期の延期によって地方の減収額というのは地方交付税を含めて平年度で一・七兆円と見込まれます。次にこれでまた引上げができないということになってしまいますと、私たちがこれはもう与野党関係なく共通の目標としてきた社会保障の充実ができなくなります。やっぱり社会保障で安心ができなければ消費の方も結果的には滞ってしまう。社会保障で安心感が持てないから今買い控えをして将来のために蓄えておかなきゃ、そういう心理にもなってしまうわけでございますので、私は、今度は、次回はしっかりと引上げができる環境をつくるために全力を尽くすということはもとより、引上げをして社会保障をしっかり安定的な安心できるものにした上で、皆さんが欲しいもの、じゃ、買ってみようと思える、そういう社会をつくらなきゃいけないと思っております。何とかそのために精いっぱい努力を続けてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "次にこれでまた引上げができないということになってしまいますと、私たちがこれはもう与野党関係なく共通の目標としてきた社会保障の充実ができなくなります",
                "社会保障で安心感が持てないから今買い控えをして将来のために蓄えておかなきゃ、そういう心理にもなってしまうわけでございますので、私は、今度は、次回はしっかりと引上げができる環境をつくるために全力を尽くすということはもとより、引上げをして社会保障をしっかり安定的な安心できるものにした上で、皆さんが欲しいもの、じゃ、買ってみようと思える、そういう社会をつくらなきゃいけないと思っております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_146",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　もうただただ申し訳ございません。\r\n　税率引上げ二回延期するということについては、先般の本会議で片山先生から質問があって、安倍総理がそのときは、経済再生、デフレ脱却に万全を期す必要があるということに加えて、参議院選挙を通じて国民の信を問い、目標を上回る議席を得たといったことについて答弁をされております。\r\n　私も内閣の一員でございますから、安倍総理の御答弁のとおりと申し上げるほかないんですけれども、ただ、やはり先ほども答弁をさせていただきましたが、この消費税率の引上げ延期ということを総理が方針として最初に決められたときに一番怒ったのも、総理に対して文句を申し上げたのも私自身でございました。\r\n　やはり社会保障の充実なくしては安心して消費をできるという環境にもなりませんし、そして何よりも通常国会でこの総務委員会でも多くの先生方に長い時間を割いていただいて御議論をいただいた、私も私なりに一生懸命答弁をして地方税法についてもお認めをいただいたものでございましたので、大変がっかりいたしました。\r\n　しかしながら、雇用情勢は何とか良くなってきていますし、所得も上がっている、これは数字で出ておりますので、アベノミクスは一定程度成功しています。しかしながら、所得が上がっても雇用環境が改善しても消費が十分に伸びてきていない、回復していないというのは総務省で発表させていただいている家計調査を見ても明らかでございます。まだ消費が弱いというのは事実だと思いますので、外的な要因があるということに加えて、やはり今消費がまだ弱いという状況の中で、見送り、延期という判断をされたということについては何とか御理解をいただきたいと思います。\r\n　今度こそこれを延長しないで済むように、しっかりと経済対策を、地方においても税収が伸びるように打ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も内閣の一員でございますから、安倍総理の御答弁のとおりと申し上げるほかないんですけれども、ただ、やはり先ほども答弁をさせていただきましたが、この消費税率の引上げ延期ということを総理が方針として最初に決められたときに一番怒ったのも、総理に対して文句を申し上げたのも私自身でございました",
                "\r\n　やはり社会保障の充実なくしては安心して消費をできるという環境にもなりませんし、そして何よりも通常国会でこの総務委員会でも多くの先生方に長い時間を割いていただいて御議論をいただいた、私も私なりに一生懸命答弁をして地方税法についてもお認めをいただいたものでございましたので、大変がっかりいたしました",
                "まだ消費が弱いというのは事実だと思いますので、外的な要因があるということに加えて、やはり今消費がまだ弱いという状況の中で、見送り、延期という判断をされたということについては何とか御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119214601X00520161117_153",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　今お答えがありましたけれども、消費税率一〇％への引上げを二年半延期するということと同時に、二〇二〇年度にプライマリーバランス黒字化を実現するという財政健全化目標を政府は堅持している状況でございます。ですから、この度の国会で補正予算もお認めをいただきましたけれども、それらも早期に執行してあらゆる政策を動員して、何とか平成三十一年十月の消費税率の引上げを確実に行えるように経済財政運営に万全を期していくという立場でございます。\r\n　特に、やはり、今回の引上げ延期によって、これまで社会保障の充実について皆様にお示ししていた全てはできなくなってしまったわけでございますね。その中の幾つかは我慢をする、そして幾つかは実行するということでございますけれども、やはりしっかりとした社会保障、安心できる将来があってこそ初めて安心してお金を使えるという一面もありますので、今後消費を伸ばしていくためにも、もうこの時期には、三十一年の十月の時期には消費税率をしっかりと引き上げ、必要な社会保障の充実を行わなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/153",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、この度の国会で補正予算もお認めをいただきましたけれども、それらも早期に執行してあらゆる政策を動員して、何とか平成三十一年十月の消費税率の引上げを確実に行えるように経済財政運営に万全を期していくという立場でございます",
                "\r\n　特に、やはり、今回の引上げ延期によって、これまで社会保障の充実について皆様にお示ししていた全てはできなくなってしまったわけでございますね",
                "その中の幾つかは我慢をする、そして幾つかは実行するということでございますけれども、やはりしっかりとした社会保障、安心できる将来があってこそ初めて安心してお金を使えるという一面もありますので、今後消費を伸ばしていくためにも、もうこの時期には、三十一年の十月の時期には消費税率をしっかりと引き上げ、必要な社会保障の充実を行わなければならないと考えております"
            ]
        },
        {
            "speech_id": "119214601X00520161117_170",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（高市早苗君）　十月二十七日の財政制度審議会に提出された平成二十五年度分の財務省の試算でございますが、計画額が決算額よりも〇・六兆円程度過大であるとしています。しかし、地財計画の範囲外の歳出であるとして決算額から控除している給与関係経費の決算乖離分のうち〇・六兆円程度は地財計画に計上されている非常勤職員分の歳出であるということ、そして、基金からの取崩し分見合いの歳出は地財計画の範囲外の歳出であるとして決算額から控除していますけれども、基金からの取崩し分のうち〇・五兆円程度は通常収支分の対象とならない東日本大震災に係る市町村の取崩し分であることなどから、今回の財務省の試算には大いに疑問があると考えています。\r\n　なお、総務省におきましても、計画対象外経費の控除や繰越金に係る調整、国の補正予算に伴う調整などを行い地財計画の歳出規模と決算額を比較しておりますけれども、近年では地財計画の歳出規模が決算額を一兆円程度下回っていると試算をしていますから、この点からも財務省の試算は妥当ではないと考えております。\r\n　地方交付税を含めた消費税率の引上げ時期の延期による地方の減収額が平年度でおよそ一・七兆円ということになります。また、社会保障の充実施策については、消費税率引上げ時期の延期に伴って消費税率一〇％の段階で実施する予定であったものを見直す必要もありますので、そういったことも含めまして今後予算編成過程で具体的に検討されるということになりますけれども、その際にも地方負担分も含めて所要の財源を確保することが必要だと考えております。\r\n　しっかりと取り組んでまいりますし、先ほど来申し上げました財務省の試算の問題点については、記者会見、また衆議院での審議の際にも申し上げております。今後も政府部内でしっかりと主張してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00520161117/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、地財計画の範囲外の歳出であるとして決算額から控除している給与関係経費の決算乖離分のうち〇・六兆円程度は地財計画に計上されている非常勤職員分の歳出であるということ、そして、基金からの取崩し分見合いの歳出は地財計画の範囲外の歳出であるとして決算額から控除していますけれども、基金からの取崩し分のうち〇・五兆円程度は通常収支分の対象とならない東日本大震災に係る市町村の取崩し分であることなどから、今回の財務省の試算には大いに疑問があると考えています",
                "\r\n　なお、総務省におきましても、計画対象外経費の控除や繰越金に係る調整、国の補正予算に伴う調整などを行い地財計画の歳出規模と決算額を比較しておりますけれども、近年では地財計画の歳出規模が決算額を一兆円程度下回っていると試算をしていますから、この点からも財務省の試算は妥当ではないと考えております",
                "また、社会保障の充実施策については、消費税率引上げ時期の延期に伴って消費税率一〇％の段階で実施する予定であったものを見直す必要もありますので、そういったことも含めまして今後予算編成過程で具体的に検討されるということになりますけれども、その際にも地方負担分も含めて所要の財源を確保することが必要だと考えております"
            ]
        },
        {
            "speech_id": "119214601X00420161110_031",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-10",
            "speech_text": "○国務大臣（高市早苗君）　社会保障の充実施策につきましては、消費税率引上げ時期の延期に伴いまして、消費税率一〇％の段階で実施する予定であったものを見直していく必要もございます。その具体的な見直しにつきましては、今後予算編成過程で検討するということになりますけれども、その際には、地方負担分も含めて所要の財源を確保することが必要だと考えております。\r\n　この消費税率引上げ時期の延期に伴って、予定されていた引上げ分の地方消費税収の歳入は得られなくなりますけれども、地方団体が地域に必要な行政サービスを確実に提供しながら安定的な財政運営が行えますように、年末の地方財政対策において地方交付税を始めとした地方の一般財源総額をしっかりと確保できるように取り組んでまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214601X00420161110/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その具体的な見直しにつきましては、今後予算編成過程で検討するということになりますけれども、その際には、地方負担分も含めて所要の財源を確保することが必要だと考えております",
                "\r\n　この消費税率引上げ時期の延期に伴って、予定されていた引上げ分の地方消費税収の歳入は得られなくなりますけれども、地方団体が地域に必要な行政サービスを確実に提供しながら安定的な財政運営が行えますように、年末の地方財政対策において地方交付税を始めとした地方の一般財源総額をしっかりと確保できるように取り組んでまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119215254X00920161109_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-09",
            "speech_text": "○国務大臣（高市早苗君）　森屋議員から、私には、まず消費税増税の延期による地方経済へのメリットについてお尋ねがありました。\r\n　勤労世帯の実収入が二か月連続して増加し、有効求人倍率が一・三八倍、完全失業率が三・〇％となるなど、我が国の雇用・所得環境は着実に改善を続けています。一方で、世界経済の見通しが不透明で減速リスクが懸念される中、物価の下落や消費の減少が見られ、増加した収入が必ずしも消費に結び付いていない状況にもあると考えられます。\r\n　こうした状況に的確に対応するため、消費税率引上げを延期するとともに、地域住民の皆様に景気回復を実感していただけるよう、あらゆる政策を動員し、地域経済の好循環の拡大を後押ししてまいります。\r\n　次に、引上げ延期による地方税収等への影響と一般財源総額の確保についてお尋ねがありました。\r\n　地方財源への影響は、森屋議員御指摘のとおり、地方消費税と地方交付税法定率分を合わせ、平年度でおよそ一・七兆円の減収と見込んでいます。引上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方団体が、地域に必要な行政サービスを確実に提供しつつ、安定的な財政運営を行うことができるよう今後とも努めてまいります。\r\n　次に、社会保障の充実施策に係る地方負担とその財源確保についてお尋ねがありました。\r\n　社会保障の充実施策につきましては、御指摘の待機児童ゼロ、介護離職ゼロを目指した保育、介護の受皿整備は予定どおり進める、さらに、保育士、介護職員の処遇改善など一億総活躍プラン関係施策は財源を確保しながら優先して実施することが総理から答弁されています。社会保障施策の取扱いや財政負担の在り方も含め、具体的には、今後、予算編成過程で検討されることとなりますが、地方団体の財政運営に支障が生じることのないよう対応してまいります。\r\n　最後に、国と地方の税源配分についてお尋ねがありました。\r\n　かねてより、国と地方の役割分担に応じた税源配分が望ましいとされており、平成十九年度には、三位一体の改革の一環として、所得税から個人住民税への三兆円の税源移譲を行いました。\r\n　また、平成二十四年には、税制抜本改革法において、地方の社会保障の役割に応じて消費税の引上げ分を配分した結果、消費税率八％段階において、一・七％分の地方消費税収を確保しました。同時に、国、地方の税源配分については、国、地方の財政健全化や地方団体間の財政力格差などへの配慮も必要です。\r\n　今後も、税源の偏在性が小さく税収が安定的な地方税体系に留意しつつ、各地方団体の仕事量にできる限り見合った税源配分となるよう、地方税の充実確保に努めてまいります。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X00920161109/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "引上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方団体が、地域に必要な行政サービスを確実に提供しつつ、安定的な財政運営を行うことができるよう今後とも努めてまいります",
                "同時に、国、地方の税源配分については、国、地方の財政健全化や地方団体間の財政力格差などへの配慮も必要です",
                "\r\n　今後も、税源の偏在性が小さく税収が安定的な地方税体系に留意しつつ、各地方団体の仕事量にできる限り見合った税源配分となるよう、地方税の充実確保に努めてまいります"
            ]
        },
        {
            "speech_id": "119215254X00920161109_031",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-09",
            "speech_text": "○国務大臣（高市早苗君）　杉尾議員から私には、まず消費税率の引上げ延期に係る地方団体の不安についてお尋ねがございました。\r\n　消費税率の引上げは、安倍総理大臣が先般答弁されたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要であると認識をしています。一方で、世界経済が様々なリスクに直面し、内需が腰折れしかねない状況の中、あらゆる政策を総動員し、経済再生、デフレ脱却に向けた取組に万全を期すべきことから、その引上げを二年半延期しようとするものです。\r\n　総務省としましては、ローカル・アベノミクスの推進により、地域に雇用と働く場を生み出し、地域経済の好循環の拡大を進め、平成三十一年十月に予定される消費税率の引上げを確実に実施できる環境を整えることで地方の声にお応えをしてまいります。\r\n　次に、消費税、地方消費税率引上げを延期した際の社会保障の充実施策に係る財源についてお尋ねがございました。\r\n　子育てや介護など社会保障に果たす地方団体の役割は極めて大きいことから、所要の財源を確保することが重要でございます。このため、総務省としては、消費税、地方消費税率の引上げ延期に対応した社会保障の充実施策や保育士、介護職員の処遇改善など、一億総活躍プラン関係施策の実施に関し、地方負担分も含めた安定財源を確保すること及び地方に負担を転嫁するような制度改正を行わないことについて関係府省に要請をいたしております。\r\n　財政負担の在り方も含め、具体的には今後予算編成過程で検討されることとなりますが、地方団体の財政運営に支障が生じることのないよう対応をしてまいります。\r\n　次に、消費税率引上げ延期による社会保障財源への影響と地方団体の財政運営についてお尋ねがありました。\r\n　地方財源への影響は、地方消費税と地方交付税法定率分を合わせ、平年度でおよそ一・七兆円の減収と見込んでいます。また、社会保障の充実施策については、消費税率引上げ時期の延期に伴い、消費税率一〇％段階で実施する予定であったものを見直す必要があり、その際には、地方負担分も含めて所要の財源を確保することが必要であると考えております。\r\n　いずれにしましても、引上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方団体が地域に必要な行政サービスを確実に提供しつつ安定的な財政運営を行うことができるよう今後とも努めてまいります。\r\n　次に、税源の偏在性の是正策等についてお尋ねがありました。\r\n　地方の行政サービスに係る財源はできるだけ地方税により賄うとともに、地方交付税との適切な組合せによりその必要額を安定的に確保することが重要です。このような観点から、これまでも、法人事業税の外形標準課税の拡充による税収の安定化や法人住民税法人税割の交付税原資化などの地方法人課税の偏在是正に取り組んでまいりました。\r\n　総務省としては、消費税率一〇％への引上げに併せ、地方法人課税の偏在是正措置を着実に実行しつつ、地方税財源の充実確保を図り、全国知事会の御提言のとおり、税源の偏在性が小さく、税収が安定的な地方税体系の構築を基本的な方向性として、引き続き地方税の充実確保に取り組んでまいります。\r\n　次に、地方創生に対する地方の声と今後の地方発展のための施策についてお尋ねがありました。\r\n　先月の国と地方の協議の場では、地方六団体から地方創生に関して、地域経済に好循環をもたらすため、国は、自らなすべき施策を長期的視点に立って不退転の決意で、かつ大胆に実行していくべきという御意見をいただきました。\r\n　総務省はこれまで、地域資源を活用し地方に事業を興すローカル一万プロジェクトや地方で生活しながら都市部の企業の仕事をこなせるふるさとテレワークなどを通じ地域経済の好循環の実現に向けて取り組んでまいりました。\r\n　これらに加え、今般の第二次補正予算に盛り込んだ、地方への人、情報の大きな流れを創出するチャレンジ・ふるさとワークやマイキープラットフォームを活用した地域経済応援ポイントの導入などの施策に新たに取り組むことで、安全に暮らすことができ、質の高い教育や社会福祉サービスが受けられ、働く場所がある、そういう地域を全国各地で生み出し、次世代に引き継いでいけるよう、引き続き、総務省が有するあらゆる政策資源を最大限活用して、地方創生に取り組んでまいります。\r\n　最後に、政治資金の領収書問題についてお尋ねがありました。\r\n　まず、私の事務所における領収書の取扱いについては、十月六日の参議院予算委員会において、答弁の中で既に自らの例と併せてお答えをしており、杉尾議員からの参議院予算委員会後の記者会見で認めたとの御指摘は当たりません。\r\n　その上で、政治資金規正法には、所得税法及び法人税法と同様、領収書の作成方法についての規定はなく、議員御指摘の私の見解は、特段の事情がある場合における領収書の作成方法であることを前提に、一般論として法律上の解釈を述べたものでございます。\r\n　すなわち、領収書の金額等を記載する権限をその発行元であるパーティー主催団体から了解されている者であれば、法律上発行者側の領収書作成方法が規定されていないことからも、パーティーに出席した国会議員側で必要事項を領収書に記載したとしても法律上の問題は生じないと考えると答弁したもので、変更する必要があるとは考えておりません。政府としても、先日、私の答弁について、一定の前提の下で述べたものであり、誤りであり訂正すべきものとは考えていない旨の答弁書を閣議決定しております。\r\n　ただし、議員が民間企業の例として挙げられた領収書の虚偽記載については、政治資金規正法上、政治資金収支報告及び領収書等の虚偽記載は禁止されており、虚偽の記載をした者には厳しい罰則が設けられていることは申し上げるまでもございません。もとより、法律上の問題は生じないとしても、運用面において国民の皆様の政治不信を招いてはならないことから、それぞれの党内で運用面での改善を御検討いただきたいと申し上げており、それぞれの党内でお取組を進めていただいているものと承知をいたしております。\r\n　なお、政治活動の自由は憲法で保障されたものであり、立法府の議員の身分に係る制度について更なる検討の必要があれば、各政党、各政治団体の政治活動の自由とも密接に関わっていることからも、各党各会派で御議論いただくべき問題と考えております。（拍手）\r\n　　　〔国務大臣石原伸晃君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X00920161109/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税率の引上げは、安倍総理大臣が先般答弁されたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要であると認識をしています",
                "一方で、世界経済が様々なリスクに直面し、内需が腰折れしかねない状況の中、あらゆる政策を総動員し、経済再生、デフレ脱却に向けた取組に万全を期すべきことから、その引上げを二年半延期しようとするものです",
                "\r\n　子育てや介護など社会保障に果たす地方団体の役割は極めて大きいことから、所要の財源を確保することが重要でございます",
                "\r\n　財政負担の在り方も含め、具体的には今後予算編成過程で検討されることとなりますが、地方団体の財政運営に支障が生じることのないよう対応をしてまいります",
                "また、社会保障の充実施策については、消費税率引上げ時期の延期に伴い、消費税率一〇％段階で実施する予定であったものを見直す必要があり、その際には、地方負担分も含めて所要の財源を確保することが必要であると考えております",
                "\r\n　いずれにしましても、引上げ延期により、予定していた地方消費税収等の歳入が得られなくなりますが、毎年度の地方財政対策において地方の一般財源総額をしっかりと確保することで、地方団体が地域に必要な行政サービスを確実に提供しつつ安定的な財政運営を行うことができるよう今後とも努めてまいります",
                "\r\n　地方の行政サービスに係る財源はできるだけ地方税により賄うとともに、地方交付税との適切な組合せによりその必要額を安定的に確保することが重要です",
                "\r\n　すなわち、領収書の金額等を記載する権限をその発行元であるパーティー主催団体から了解されている者であれば、法律上発行者側の領収書作成方法が規定されていないことからも、パーティーに出席した国会議員側で必要事項を領収書に記載したとしても法律上の問題は生じないと考えると答弁したもので、変更する必要があるとは考えておりません",
                "政府としても、先日、私の答弁について、一定の前提の下で述べたものであり、誤りであり訂正すべきものとは考えていない旨の答弁書を閣議決定しております",
                "\r\n　ただし、議員が民間企業の例として挙げられた領収書の虚偽記載については、政治資金規正法上、政治資金収支報告及び領収書等の虚偽記載は禁止されており、虚偽の記載をした者には厳しい罰則が設けられていることは申し上げるまでもございません",
                "もとより、法律上の問題は生じないとしても、運用面において国民の皆様の政治不信を招いてはならないことから、それぞれの党内で運用面での改善を御検討いただきたいと申し上げており、それぞれの党内でお取組を進めていただいているものと承知をいたしております",
                "\r\n　なお、政治活動の自由は憲法で保障されたものであり、立法府の議員の身分に係る制度について更なる検討の必要があれば、各政党、各政治団体の政治活動の自由とも密接に関わっていることからも、各党各会派で御議論いただくべき問題と考えております"
            ]
        },
        {
            "speech_id": "119215254X00920161109_037",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-09",
            "speech_text": "○国務大臣（高市早苗君）　山下議員から私には、まず地方の財源不足の原因についてお尋ねがございました。\r\n　地方財政においては、近年巨額の財源不足が続いている状況にあり、平成二十八年度においても、なお五・六兆円もの巨額の財源不足が生じています。この要因は、歳出面においては、人件費や投資的経費を始めとする経費全般の節減を行ってきているものの、社会保障関係費が増加していること、歳入面においては、アベノミクスの取組の下、税収が回復基調にあるものの、地方財政全体としては依然として歳入歳出にギャップが生じていることによるものと考えます。\r\n　次に、地方財政の悪化の要因についてお尋ねがありました。\r\n　まず、景気対策については、我が国では公経済における地方の役割が大きく、公共投資の多くは地方団体が実施主体であるため、国と地方が一体となって取り組んできたものです。\r\n　次に、消費税については、五％、八％と税率改定を行ってきましたが、これらは社会保障の維持、充実などの観点から実施したものであり、地域間の偏在が小さく税収の安定性が高い地方税体系の構築や地方財政の安定化に寄与してまいりました。また、三位一体の改革については、地方から御要望がございました三兆円の税源移譲の実現による地方の自主財源の強化、補助金改革による地方の自由度の拡大により、地方分権改革の実現に向けた大きな前進があったと認識をしています。\r\n　そして、現下の地方財政は、アベノミクスの取組の下、地方税収が回復基調にあることなどから、財源不足額が安倍政権発足前に比べて八・一兆円減少し、着実に財政健全化は進んでおります。\r\n　今後とも、歳出歳入両面にわたって地方財政の健全化に取り組むとともに、地方団体が必要な行政サービスを提供しつつ安定的な財政運営ができるよう、一般財源総額の確保に努めてまいります。\r\n　次に、消費税率の引上げと地方財政の悪化についてお尋ねがございました。\r\n　消費税率の引上げは、安倍総理が先般答弁されていたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要でございます。\r\n　また、各都道府県の平成二十八年度当初予算において、平成二十四年度当初予算と比べ、全ての都道府県で法人関係税が増加するなど、アベノミクスの成果が地方にも徐々に波及してきている状況にございます。消費税率の引上げを確実に実施するためにも、地域に働く場と雇用を生み出すローカル・アベノミクスを一層推進することを通じて、地方経済の活性化と地方の財政構造の改善を図ってまいります。\r\n　次に、公立保育所の運営費補助と施設整備補助の一般財源化についてお尋ねがありました。\r\n　公立保育所に係る運営費及び施設整備費は、三位一体の改革による税源移譲に併せ一般財源化されていますが、一般財源化による影響が生じないよう適切に地方財政措置を講じております。その上で、保育の供給体制や保育士の処遇については、それぞれの地方団体において、地域の実情などを踏まえて適切に判断されているものと認識をしています。\r\n　次に、トップランナー方式の導入についてお尋ねがありました。\r\n　地方財政が依然として厳しい状況の中、行政サービスを引き続き効率的、効果的に提供する観点から、民間委託などの業務改革の推進に努めることは重要でございます。このような中で、地方交付税の算定においても、平成二十八年度からは既に多くの地方団体が業務改革に取り組んでいる十六業務についてトップランナー方式を導入しました。導入を検討することとしている図書館管理や博物館管理などについては、今後、地方団体などからの意見も踏まえて適切に検討をしてまいります。\r\n　次に、地方交付税の法定率についてお尋ねがありました。\r\n　地方財政の健全な運営のためには、本来的には臨時財政対策債のような特例債による対応ではなく、法定率の引上げにより地方交付税を安定的に確保することが望ましい方向と考えています。平成二十九年度の地方交付税の概算要求においては、引き続き巨額の財源不足が生じ、地方交付税法第六条の三第二項の規定に該当することが見込まれるため、同項に基づく交付税率の引上げを事項要求いたしました。\r\n　一方で、平成二十九年度においては、国、地方とも巨額の債務残高や財源不足を抱えていることなどから、法定率の更なる引上げは容易なものではないと考えておりますが、法定率の見直しなどによる交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論をしてまいります。\r\n　次に、税制の在り方と地方交付税の拡充についてお尋ねがございました。\r\n　税制については、グローバル化、少子高齢化などの経済社会構造の変化に対応して、国税、地方税を通じて各税目が果たすべき役割を見据えつつ、その在り方を検討するということが重要です。特に、地方税については、行政サービスの対価を広く公平に分かち合うという応益課税の考え方を重視しつつ、その充実確保を図ることが重要です。\r\n　また、地方交付税制度は、地方税収に大きな地域間格差がある中で財源の均衡化を図るとともに、全国の地方団体において標準的な行政サービスを提供するために必要な財源を保障する大変重要なものです。\r\n　今後とも、地方税の充実に努めるとともに、地方交付税の財源調整機能と財源保障機能が適切に発揮されるよう取り組んでまいります。\r\n　最後に、被災自治体への財政支援についてお尋ねがありました。\r\n　災害復旧を始めとする個々の事業の地方負担に対し適切に地方財政措置を講じることに加え、特別交付税により、被害状況を基に包括的な措置を講じております。さらに、災害に伴い国庫補助事業の創設や拡充が行われる場合には、それに対応する地方財政措置の検討を行ってまいります。これからも地方自治体の実情を丁寧にお伺いしながら、地方交付税や地方債による措置を講じ、その財政運営に支障が生じないように適切に対処してまいります。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X00920161109/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、三位一体の改革については、地方から御要望がございました三兆円の税源移譲の実現による地方の自主財源の強化、補助金改革による地方の自由度の拡大により、地方分権改革の実現に向けた大きな前進があったと認識をしています",
                "\r\n　今後とも、歳出歳入両面にわたって地方財政の健全化に取り組むとともに、地方団体が必要な行政サービスを提供しつつ安定的な財政運営ができるよう、一般財源総額の確保に努めてまいります",
                "\r\n　消費税率の引上げは、安倍総理が先般答弁されていたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要でございます",
                "消費税率の引上げを確実に実施するためにも、地域に働く場と雇用を生み出すローカル・アベノミクスを一層推進することを通じて、地方経済の活性化と地方の財政構造の改善を図ってまいります",
                "その上で、保育の供給体制や保育士の処遇については、それぞれの地方団体において、地域の実情などを踏まえて適切に判断されているものと認識をしています",
                "\r\n　地方財政が依然として厳しい状況の中、行政サービスを引き続き効率的、効果的に提供する観点から、民間委託などの業務改革の推進に努めることは重要でございます",
                "\r\n　地方財政の健全な運営のためには、本来的には臨時財政対策債のような特例債による対応ではなく、法定率の引上げにより地方交付税を安定的に確保することが望ましい方向と考えています",
                "\r\n　一方で、平成二十九年度においては、国、地方とも巨額の債務残高や財源不足を抱えていることなどから、法定率の更なる引上げは容易なものではないと考えておりますが、法定率の見直しなどによる交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論をしてまいります",
                "\r\n　税制については、グローバル化、少子高齢化などの経済社会構造の変化に対応して、国税、地方税を通じて各税目が果たすべき役割を見据えつつ、その在り方を検討するということが重要です",
                "特に、地方税については、行政サービスの対価を広く公平に分かち合うという応益課税の考え方を重視しつつ、その充実確保を図ることが重要です",
                "\r\n　今後とも、地方税の充実に努めるとともに、地方交付税の財源調整機能と財源保障機能が適切に発揮されるよう取り組んでまいります"
            ]
        },
        {
            "speech_id": "119204601X00520161101_021",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○高市国務大臣　まず、世界経済のリスクにつきましては、中国を初め新興国等の景気の下振れによる我が国の景気の下押しリスクや、英国のＥＵ離脱問題など、海外経済の不確実性の高まりなどが考えられると存じます。\r\n　また、先ほど内需についても申し上げましたが、十月末の発表におきまして、消費者物価指数について、九月の全国の生鮮食品を除く総合は、前年の同じ月に比べ〇・五％の下落、全国二人以上世帯の九月の消費支出は、一年前に比べ実質二・一％の減少となっています。\r\n　他方、有効求人倍率は一・三八倍、失業率も三％、また、二人以上勤労者世帯の実収入は一年前に比べ実質二・七％増加ということで、私は、アベノミクスの効果は出つつあるけれども、雇用、所得は改善したものの、まだ物価の下落や消費の減少が見られるといった状況であるということから、やはり社会保障の財源は本当に必要なものに絞り確保しつつも、消費税率の引き上げ時期について、柔軟に先送りする判断をされたものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　まず、世界経済のリスクにつきましては、中国を初め新興国等の景気の下振れによる我が国の景気の下押しリスクや、英国のＥＵ離脱問題など、海外経済の不確実性の高まりなどが考えられると存じます",
                "\r\n　他方、有効求人倍率は一・三八倍、失業率も三％、また、二人以上勤労者世帯の実収入は一年前に比べ実質二・七％増加ということで、私は、アベノミクスの効果は出つつあるけれども、雇用、所得は改善したものの、まだ物価の下落や消費の減少が見られるといった状況であるということから、やはり社会保障の財源は本当に必要なものに絞り確保しつつも、消費税率の引き上げ時期について、柔軟に先送りする判断をされたものだと考えております"
            ]
        },
        {
            "speech_id": "119204601X00520161101_027",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○高市国務大臣　政府としましては、消費税率の引き上げが延期された中にあっても、二〇二〇年度にプライマリーバランス黒字化を実現するという財政健全化目標を堅持していくこととしております。そのために、経済再生なくして財政健全化なしという基本方針のもとで、未来への投資を実現する経済対策を初めとする強い経済の実現を目指した取り組みをしっかりと進めていくこととしております。\r\n　その際ですけれども、地方歳出の大半が法令等により義務づけられている経費や国の補助事業であることから、国の法令、補助金、制度等の見直しを行うことも必要だと考えています。\r\n　政府においては、経済・財政再生計画の枠組みのもとで、社会保障の改革も含めて、重点化、効率化など、歳出改革の取り組みも進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その際ですけれども、地方歳出の大半が法令等により義務づけられている経費や国の補助事業であることから、国の法令、補助金、制度等の見直しを行うことも必要だと考えています"
            ]
        },
        {
            "speech_id": "119204601X00520161101_031",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○高市国務大臣　地方交付税を含めた消費税の引き上げ時期の延期による地方の減収額については、平年度でおよそ一・七兆円と見込まれます。\r\n　社会保障の充実施策につきましては、消費税率引き上げ時期の延期に伴い、消費税率一〇％段階で実施する予定であったものを全て実施することは困難だということで、見直す予定はございます。その具体的な見直しについては、今後、予算編成過程で検討されることになると認識していますので、その際には、地方負担分も含めて、所要の財源を確保するということが必要だと考えております。\r\n　いずれにしましても、この消費税率引き上げ時期の延期に伴って、予定されていた引き上げ分の地方消費税収等の歳入は得られなくなりますけれども、地方団体が地域に必要な行政サービスを確実に提供しながら安定的な財政運営を行えるように、年末の地方財政対策において、地方交付税を初めとした地方の一般財源をしっかりと確保できるように、私なりに精いっぱい取り組んでまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　社会保障の充実施策につきましては、消費税率引き上げ時期の延期に伴い、消費税率一〇％段階で実施する予定であったものを全て実施することは困難だということで、見直す予定はございます",
                "その具体的な見直しについては、今後、予算編成過程で検討されることになると認識していますので、その際には、地方負担分も含めて、所要の財源を確保するということが必要だと考えております",
                "\r\n　いずれにしましても、この消費税率引き上げ時期の延期に伴って、予定されていた引き上げ分の地方消費税収等の歳入は得られなくなりますけれども、地方団体が地域に必要な行政サービスを確実に提供しながら安定的な財政運営を行えるように、年末の地方財政対策において、地方交付税を初めとした地方の一般財源をしっかりと確保できるように、私なりに精いっぱい取り組んでまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119204601X00520161101_064",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○高市国務大臣　地方消費税は、地域間の偏在性が小さく、税収の安定性も高いことから、社会保障制度を支える地方団体の財源としてはふさわしいものだと考えています。ですから、その税率の引き上げは必要なものだと認識をしています。\r\n　平成二十四年十二月の政権復帰以来、一貫して経済再生に取り組んできております。また、平成二十六年に消費税率を五％から八％に引き上げる際には、五兆円規模の経済対策を実施しています。\r\n　これらの結果、各都道府県の平成二十八年度当初予算において、平成二十四年度当初予算と比べて、全ての都道府県で法人関係税が増加するなど、アベノミクスの成果が徐々に地方にも波及している状況でございますので、今回、一〇％への引き上げを二年半延期することとしていますが、平成三十一年十月の引き上げ時期に向けて、さらに政策を総動員して、引き上げが確実に実施できる環境を整えてまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　地方消費税は、地域間の偏在性が小さく、税収の安定性も高いことから、社会保障制度を支える地方団体の財源としてはふさわしいものだと考えています",
                "ですから、その税率の引き上げは必要なものだと認識をしています",
                "\r\n　これらの結果、各都道府県の平成二十八年度当初予算において、平成二十四年度当初予算と比べて、全ての都道府県で法人関係税が増加するなど、アベノミクスの成果が徐々に地方にも波及している状況でございますので、今回、一〇％への引き上げを二年半延期することとしていますが、平成三十一年十月の引き上げ時期に向けて、さらに政策を総動員して、引き上げが確実に実施できる環境を整えてまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119204601X00520161101_066",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○高市国務大臣　消費税率の引き上げは、安倍総理が先般答弁されたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要であると考えております。\r\n　消費税率の引き上げを確実に実施するために、私としましても、経済の好循環を拡大して、地域住民の皆様に景気回復を実感していただけるように、地域に働く場、雇用を生み出していけるローカルアベノミクスを一層推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　消費税率の引き上げは、安倍総理が先般答弁されたとおり、世界に冠たる社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するために必要であると考えております",
                "\r\n　消費税率の引き上げを確実に実施するために、私としましても、経済の好循環を拡大して、地域住民の皆様に景気回復を実感していただけるように、地域に働く場、雇用を生み出していけるローカルアベノミクスを一層推進してまいります"
            ]
        },
        {
            "speech_id": "119204601X00420161027_010",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○高市国務大臣　今、田所委員おっしゃっていただいたとおり、子育てや介護など、社会保障の多くは地方自治体を通じて国民に提供されております。その役割が極めて大きいということから、所要の財源を確保することは重要だと考えています。\r\n　総務省としましては、このために、消費税、地方消費税率の引き上げ延期に対応した社会保障の充実施策や、保育士、介護職員の処遇改善など一億総活躍プラン関係施策の実施に関しては、地方負担分も含めた安定財源を確保するということについて、関係府省に既に要請を行っております。\r\n　財政負担のあり方も含めまして、具体的には今後予算編成過程で検討されることになりますけれども、社会保障施策の取り扱いに係る地方財政への影響というものにつきましては、年末の地方財政対策の中で、歳出歳入の両面において地方自治体の財政運営に支障が生じることのないようにしっかりと対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その役割が極めて大きいということから、所要の財源を確保することは重要だと考えています"
            ]
        },
        {
            "speech_id": "119204601X00420161027_020",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○高市国務大臣　九月二十七日に衆議院本会議で安倍首相が答弁をしておられるんですけれども、消費税率の引き上げを延期する以上、社会保障の充実についてですが、全てを行うことはできませんと断った上で、しかし、安倍政権の子育て世帯を応援する決意は揺らぎません、消費税財源を活用して行う社会保障の充実のうち、待機児童ゼロや介護離職ゼロを目指した保育、介護の受け皿整備は予定どおり着実に進めます、さらに、保育士、介護職員などの処遇改善など、一億総活躍プランに関する施策については、アベノミクスの成果の活用を含め、財源を確保し、優先して実施していきますと言っておられます。\r\n　これを受けまして、私も、地方の一般財源総額をしっかり確保することで、地方団体が必要な行政サービスを行えるようにしっかりと努力を続けてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　九月二十七日に衆議院本会議で安倍首相が答弁をしておられるんですけれども、消費税率の引き上げを延期する以上、社会保障の充実についてですが、全てを行うことはできませんと断った上で、しかし、安倍政権の子育て世帯を応援する決意は揺らぎません、消費税財源を活用して行う社会保障の充実のうち、待機児童ゼロや介護離職ゼロを目指した保育、介護の受け皿整備は予定どおり着実に進めます、さらに、保育士、介護職員などの処遇改善など、一億総活躍プランに関する施策については、アベノミクスの成果の活用を含め、財源を確保し、優先して実施していきますと言っておられます",
                "\r\n　これを受けまして、私も、地方の一般財源総額をしっかり確保することで、地方団体が必要な行政サービスを行えるようにしっかりと努力を続けてまいります"
            ]
        },
        {
            "speech_id": "119204601X00420161027_028",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○高市国務大臣　減収となることが見込まれる自治体でございますが、長年にわたって企業誘致や産業振興に一生懸命取り組んでこられて、当該地域の税源涵養につながる努力を積み重ねてこられました。その皆様に深く敬意を表させていただきたいと思います。\r\n　今回の地方消費税率の引き上げと地方法人課税の偏在是正措置というのは、これはもう長年の税制の課題でありました、税源の偏在性が小さく税収が安定的な地方税体系の構築には資するものでございます。\r\n　先ほど局長から経過措置の説明もありましたけれども、地方の御意見や御要望も踏まえながら検討し、また、この委員会でも大変激しい議論を展開していただきながら、与党税調でも決定し、法案化し、最終的には御可決いただいたというものであることから、何とか御理解をいただきとうございます。\r\n　ただ、二年半延期になりましたので、この時間も使いまして、この意義ですとか具体的な制度内容、また導入に関しての配慮措置、こういったことについて、減収となる団体を含めて、地方団体の皆様にさらに丁寧に御説明をしますし、また、地方の財政運営に結果として支障が生じてしまっては何にもなりませんから、ここはしっかりと対応をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の地方消費税率の引き上げと地方法人課税の偏在是正措置というのは、これはもう長年の税制の課題でありました、税源の偏在性が小さく税収が安定的な地方税体系の構築には資するものでございます",
                "\r\n　先ほど局長から経過措置の説明もありましたけれども、地方の御意見や御要望も踏まえながら検討し、また、この委員会でも大変激しい議論を展開していただきながら、与党税調でも決定し、法案化し、最終的には御可決いただいたというものであることから、何とか御理解をいただきとうございます",
                "\r\n　ただ、二年半延期になりましたので、この時間も使いまして、この意義ですとか具体的な制度内容、また導入に関しての配慮措置、こういったことについて、減収となる団体を含めて、地方団体の皆様にさらに丁寧に御説明をしますし、また、地方の財政運営に結果として支障が生じてしまっては何にもなりませんから、ここはしっかりと対応をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119204601X00420161027_036",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○高市国務大臣　子育て、介護などにつきましては、社会保障の多くが地方自治体を通じて国民に提供されておりますけれども、役割が極めて大きいということから、国と地方の協力が不可欠です。ですから、所要の財源確保というのは明確になされるべきであると思っております。\r\n　このため、総務省から、消費税それから地方消費税率の引き上げ延期に対応した社会保障の充実施策や、保育士、介護職員の処遇改善など一億総活躍プラン関係施策の実施に関しては、地方負担分も含めた安定財源を確保すること、その際、地方に負担を転嫁するような制度改正等を行わないことということについて、関係府省に既に要請をしております。\r\n　財源負担のあり方も含めて、具体的には今後予算編成過程で検討されますけれども、地方財政への影響については、年末の地方財政対策の中で、地方自治体の財政運営に支障が生じることがないようにしっかりと対応をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　子育て、介護などにつきましては、社会保障の多くが地方自治体を通じて国民に提供されておりますけれども、役割が極めて大きいということから、国と地方の協力が不可欠です",
                "ですから、所要の財源確保というのは明確になされるべきであると思っております"
            ]
        },
        {
            "speech_id": "119204601X00420161027_197",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-27",
            "speech_text": "○高市国務大臣　消費税率一〇％への引き上げにつきましては、安倍総理大臣が先般答弁をされていたとおり、世界経済がさまざまなリスクに直面し、内需が腰折れしかねない状況の中で、あらゆる政策を動員し、経済再生、デフレ脱却に向けた取り組みに万全を期すべきであることから、その引き上げを二年半延期することとしたということでございました。\r\n　私としましても、これは地方財源に影響が出る問題であるというのは御指摘のとおりでございますので、何とか、今まで以上に力を入れながら、地域住民の皆様に景気回復を実感していただかなきゃいけないということで、働く場所、雇用をふやすためにさらに政策を強化していくという強い決意を持って、補正予算の編成にも臨みました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00420161027/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私としましても、これは地方財源に影響が出る問題であるというのは御指摘のとおりでございますので、何とか、今まで以上に力を入れながら、地域住民の皆様に景気回復を実感していただかなきゃいけないということで、働く場所、雇用をふやすためにさらに政策を強化していくという強い決意を持って、補正予算の編成にも臨みました"
            ]
        }
    ]
}