{
    "repr_name": "中村裕之",
    "speeches": [
        {
            "speech_id": "121104319X00720230404_023",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-04",
            "speech_text": "○中村（裕）委員　ありがとうございます。\r\n　国土交通省の方にこの社会的割引率の話をしましたら、そんな要望は地方から上がってきていないというんですよね。それは、みんな、ＢバイＣが一いかないからといって国に上げないから、届かないんですよ。ところが、地方にはＢバイＣが足りないんだという悩みがいっぱいあるわけです。\r\n　この投資機会を逃さないために、十年国債の金利と連動するような、そんな社会的割引率にしていくべきだと私は思っていまして、これからも後押しをお願いして、私の質問を終わらせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X00720230404/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この投資機会を逃さないために、十年国債の金利と連動するような、そんな社会的割引率にしていくべきだと私は思っていまして、これからも後押しをお願いして、私の質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "119204319X00720161202_170",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-12-02",
            "speech_text": "○中村（裕）委員　ここまで、国土の強靱化という行政需要に対して、予算をしっかり確保し、増額をしながら進めることが必要だということを念頭に質問してまいりました。野党の皆さんからもそういった趣旨のことがあったと思います。\r\n　私は、低金利の今こそ、建設国債を発行しても、事前防災を徹底し、国民の命を守るべきであり、そのことにより、結果的にトータルコストも低く抑えられると思っております。\r\n　国の財政が厳しいことも承知をしておりますけれども、政府の基本方針が経済再生なくして財政健全化なしであり、機動的財政出動を改めて実行することにより、防災・減災を進めるとともに、デフレギャップを解消し、経済再生を確実にしていくべきと考えますけれども、内閣府の考えについてお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204319X00720161202/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、低金利の今こそ、建設国債を発行しても、事前防災を徹底し、国民の命を守るべきであり、そのことにより、結果的にトータルコストも低く抑えられると思っております",
                "\r\n　国の財政が厳しいことも承知をしておりますけれども、政府の基本方針が経済再生なくして財政健全化なしであり、機動的財政出動を改めて実行することにより、防災・減災を進めるとともに、デフレギャップを解消し、経済再生を確実にしていくべきと考えますけれども、内閣府の考えについてお伺いいたしたいと思います"
            ]
        },
        {
            "speech_id": "118904319X00320150415_008",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-04-15",
            "speech_text": "○中村（裕）委員　大臣、ありがとうございます。\r\n　積雪寒冷で広大な面積を有する北海道にとって、観光面はもちろんですけれども、救急医療ですとかリダンダンシー、防災面ですとかさまざまな面で高速道路の有効性というのは皆さんが認識をしておりまして、それに期待をしているところでありますが、そのことに大臣が十分に御理解をいただいたことに意を強くするところであります。\r\n　さて、予算に関する議論に入りますけれども、赤字国債と建設国債について、その意味や役割について確認をしていきたいと思います。\r\n　国会においても、赤字国債と建設国債を一緒くたにした議論が見受けられます。財政法第四条は、赤字国債の発行を禁止しておりますけれども、建設国債の発行は認めているわけであります。それは、公共投資が生み出す便益、つまりストック効果というものを将来世代も享受することから、世代間の負担の公平を図る観点から認められていると私は認識をしております。\r\n　きょうは、財務省から大家政務官にお越しをいただいていますが、私のこの認識に間違いはないのか、確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X00320150415/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　積雪寒冷で広大な面積を有する北海道にとって、観光面はもちろんですけれども、救急医療ですとかリダンダンシー、防災面ですとかさまざまな面で高速道路の有効性というのは皆さんが認識をしておりまして、それに期待をしているところでありますが、そのことに大臣が十分に御理解をいただいたことに意を強くするところであります",
                "\r\n　さて、予算に関する議論に入りますけれども、赤字国債と建設国債について、その意味や役割について確認をしていきたいと思います",
                "それは、公共投資が生み出す便益、つまりストック効果というものを将来世代も享受することから、世代間の負担の公平を図る観点から認められていると私は認識をしております"
            ]
        },
        {
            "speech_id": "118904319X00320150415_010",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-04-15",
            "speech_text": "○中村（裕）委員　ありがとうございます。\r\n　国会内で、将来世代に負担を残すという議論の中で、公共投資についても一緒くたに議論されている面があると思うんですね。しかし、私は、それはちょっと法の精神とは違うと思うわけであります。\r\n　財政健全化が重要であることは論をまたないところでありますけれども、現在の我が国の国債残高が増大している主要因というのは、赤字国債の大幅な発行増によるものであります。\r\n　財政改革に執念を燃やした大平総理は、昭和五十四年の講演で次のように述べておられます。桁を間違えないように言いますので、皆さんよく聞いてください。昭和五十四年です。\r\n　巨大な十五兆二千億円にも及んでいる国債発行、そのうち八兆円は赤字国債でありますが、この赤字国債は、来年度を起点としまして、昭和五十九年までになくさせてもらいたいと考えておりますという発言であります。\r\n　つまり、昭和五十四年の我が国の国債発行残高というのは十五兆二千億、もう桁違いでありますし、その当時の赤字国債というのは八兆円だったということでありまして、今五百六十兆円ぐらいなんですかね、もう大幅に二桁違うぐらいの話でしたけれども、それでも、大平総理はこの解消について、赤字国債の解消のみに言及をしているということでありまして、財政法の精神に立ち返れば、財政健全化を進める上で優先すべきは、公共投資の抑制ではなくて、赤字国債に係る歳出の改革になるわけであります。そして、経済再生、地方創生、国土強靱化、そして地域のネットワークの形成という政府の政策目標を考慮しますと、やはり中期的に安定した公共投資を確保する必要があるというふうに私は認識をしております。\r\n　財政健全化を進める上では赤字国債に係る歳出を優先すべきだということと、それから、政府の政策目標を実現していくためには中期的に安定した公共投資を確保する必要があるということについて、財務省の方から所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X00320150415/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国会内で、将来世代に負担を残すという議論の中で、公共投資についても一緒くたに議論されている面があると思うんですね",
                "しかし、私は、それはちょっと法の精神とは違うと思うわけであります",
                "\r\n　財政健全化が重要であることは論をまたないところでありますけれども、現在の我が国の国債残高が増大している主要因というのは、赤字国債の大幅な発行増によるものであります",
                "そして、経済再生、地方創生、国土強靱化、そして地域のネットワークの形成という政府の政策目標を考慮しますと、やはり中期的に安定した公共投資を確保する必要があるというふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "118604319X00220140221_022",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-02-21",
            "speech_text": "○中村（裕）委員　大臣から、少子化、高齢化、またグローバル化、そしてＩＣＴ化など、さまざまな要素を念頭に入れて、将来の国づくり、日本をどうしていくかということについて、今、指針を示していきたいというお話があったわけであります。そして同時に、持続的に、そして平準化をした建設投資を行っていく必要も述べられたところであります。\r\n　私も同感でありまして、大臣から冒頭、大地震に対する切迫した危機感を述べられたところでありまして、その切迫した状況にある我が国にとって、維持管理というのは、命を守る、暮らしを守る上で非常に重要でありますと同時に、将来に向けて国づくりをしっかりやっていかなければならない。それはもう、国際競争、都市間競争のある中でやっていかなきゃならないということもまた事実であります。\r\n　つまり、やはり公共投資というのは安定的、計画的にやっていく必要があるというふうに私は思うわけであります。\r\n　しかし、そういう中でも、相変わらず、本会議でも予算委員会でも公共事業悪玉論が展開をされていまして、その論拠となるのは、主には日本の財政が逼迫していることであるとかそうした部分であろうというふうに私は思うんですけれども、資料にもあるように、建設国債というのはこの十年間そんなに拡大をしていないわけであります。むしろ赤字特例国債の方が大幅に増額をしていて、つまり、我が国の予算全体の中で、公共事業五兆円、教育五兆円、防衛五兆円、そして社会保障三十兆円という今の状況があるわけでありまして、公共事業の今のレベルというのは、そんなに赤字国債の残高を拡大させるようなレベルにはないというふうに私は思っているんです。\r\n　しかも、日本の財政を逼迫させる原因に建設国債がなっているかというと、建設国債というのはそもそも、供用する期間が何十年もあるので、世代間の負担の公平を図るための考え方のものでありますから、これは決して、財政を逼迫させているというのは、むしろ社会保障を中心とする赤字国債の部分が日本の財政を逼迫させているわけであります。\r\n　加えて、もちろん社会保障はセーフティーネットとして本当に大切でありますけれども、命や暮らしを守るという点では社会保障費も公共事業費も同じでありますから、その点、勘違いをされないようにするべきだと思いますし、公共事業費は、企業にも及びますし、成長をよりつくり出すことができるわけであります。\r\n　そうしたことを考えたときに、私は、先ほど大臣がおっしゃったように、持続的に平準化をした形で公共事業の投資を計画的に進めることが非常に大切であるというふうに思っているわけであります。\r\n　もう一枚の資料の方には、自動車保有一万台当たりの道路延長、上の欄が高速道路の延長でありますが、自動車一万台当たりの延長で見ると、日本はカナダの十五分の一であり、アメリカの七分の一しかないわけであります。加えて、日本の高速道路の総延長を中国ではたった一年で建設をしてしまうという時代を迎えているわけでありまして、さまざまな国際競争も初めとする中で我が国が成長し続けていくためには、こうした整備も私は必要だというふうに考えているわけであります。\r\n　そういう意味で、今のこの日本の置かれている状況において、無駄な公共事業というのは、よっぽどおかしな支出をしない限りは当たらないというふうに考えているわけであります。\r\n　それに加えて、大臣が所信の中で、担い手の確保、育成というのを述べられておりますけれども、こういった面についても安定的な予算執行をしていかなければならない。この十年以上にわたる大幅な予算の削減と変動によって、担い手が本当に少なくなってしまったという状況が生まれているわけでありまして、そうしたことにならないように、安定的な、持続的な予算執行を望むところであります。\r\n　ただ、同時に、同じものをつくるのにできるだけ安い値段で、価格でつくるというのも大事でありまして、いわゆるコストダウンになるわけですけれども、ただそれは、人件費を削減するとか下請にしわ寄せをするということではなくて、新技術を活用することによってコストダウンをなし得ていくというのが技術革新だというふうに思います。\r\n　国交省では、新技術の登録制度としてＮＥＴＩＳを推進しておりまして、今、四千五百件程度の登録がなされているというふうに思いますが、この中には革新的な技術もあるのではないかと思うわけですよ。そうした技術を掘り起こして、積極的に標準化をし、設計に盛り込むことによって、今まで一億でできていたものを九千万でできるようにするとかということが、つまり、予算の効率的な執行に努めることが大切だというふうに考えるわけですけれども、国土交通省の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00220140221/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も同感でありまして、大臣から冒頭、大地震に対する切迫した危機感を述べられたところでありまして、その切迫した状況にある我が国にとって、維持管理というのは、命を守る、暮らしを守る上で非常に重要でありますと同時に、将来に向けて国づくりをしっかりやっていかなければならない",
                "それはもう、国際競争、都市間競争のある中でやっていかなきゃならないということもまた事実であります",
                "\r\n　つまり、やはり公共投資というのは安定的、計画的にやっていく必要があるというふうに私は思うわけであります",
                "むしろ赤字特例国債の方が大幅に増額をしていて、つまり、我が国の予算全体の中で、公共事業五兆円、教育五兆円、防衛五兆円、そして社会保障三十兆円という今の状況があるわけでありまして、公共事業の今のレベルというのは、そんなに赤字国債の残高を拡大させるようなレベルにはないというふうに私は思っているんです",
                "\r\n　加えて、もちろん社会保障はセーフティーネットとして本当に大切でありますけれども、命や暮らしを守るという点では社会保障費も公共事業費も同じでありますから、その点、勘違いをされないようにするべきだと思いますし、公共事業費は、企業にも及びますし、成長をよりつくり出すことができるわけであります",
                "\r\n　そうしたことを考えたときに、私は、先ほど大臣がおっしゃったように、持続的に平準化をした形で公共事業の投資を計画的に進めることが非常に大切であるというふうに思っているわけであります",
                "加えて、日本の高速道路の総延長を中国ではたった一年で建設をしてしまうという時代を迎えているわけでありまして、さまざまな国際競争も初めとする中で我が国が成長し続けていくためには、こうした整備も私は必要だというふうに考えているわけであります",
                "\r\n　そういう意味で、今のこの日本の置かれている状況において、無駄な公共事業というのは、よっぽどおかしな支出をしない限りは当たらないというふうに考えているわけであります",
                "\r\n　それに加えて、大臣が所信の中で、担い手の確保、育成というのを述べられておりますけれども、こういった面についても安定的な予算執行をしていかなければならない",
                "この十年以上にわたる大幅な予算の削減と変動によって、担い手が本当に少なくなってしまったという状況が生まれているわけでありまして、そうしたことにならないように、安定的な、持続的な予算執行を望むところであります",
                "\r\n　ただ、同時に、同じものをつくるのにできるだけ安い値段で、価格でつくるというのも大事でありまして、いわゆるコストダウンになるわけですけれども、ただそれは、人件費を削減するとか下請にしわ寄せをするということではなくて、新技術を活用することによってコストダウンをなし得ていくというのが技術革新だというふうに思います",
                "そうした技術を掘り起こして、積極的に標準化をし、設計に盛り込むことによって、今まで一億でできていたものを九千万でできるようにするとかということが、つまり、予算の効率的な執行に努めることが大切だというふうに考えるわけですけれども、国土交通省の所見を伺いたいと思います"
            ]
        }
    ]
}