{
    "repr_name": "篠原孝",
    "speeches": [
        {
            "speech_id": "121104080X01920230607_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　誰にも優しい、特に敬愛する同僚議員には優しい、立憲民主党の衆議院議員の篠原孝でございます。\r\n　それでは、私の質問をさせていただきたいと思います。\r\n　資料を四ページお配りしております。\r\n　今話の中にも出てまいりましたけれども、洋上風力発電、非常にみんな熱心でして、今、ＪＥＲＡ、東電と中部電力の、この企業も石狩湾沖で洋上風力発電をやっていますね。それから、グリーンパワーインベストメント。Ｊパワー、九州でも、北九州、湾上でやっています。東京ガスも熱心になっている。それから、ユーラスエナジーホールディングスとか。\r\n　今、言ってみれば、再生可能エネルギー、ＧＸ推進法、ＧＸ脱炭素電源法、ありましたけれども、その中に、へんちくりんなんですけれども、原発まで入って、六十年に運転期間を延長するとか、ああいうものは別の法律でやるべきであって、それをＧＸの中に入れているのはおかしいと思います。\r\n　なぜそういうことを考えるかというと、原子力、明るい未来のエネルギーと言っていたんです。今は、再生可能エネルギー、再生可能エネルギーで、僕はそれは大好きなんですよ、ファンですけれども、余りにもそれが前面に出過ぎている。狂騒曲、そこのけそこのけ、その中でも洋上風力発電が通るという感じじゃないかと思います。\r\n　そうしたら、大臣の著書、古いの、古くないですかね、二〇一二年だから十一年前の「繁栄か衰退か　岐路に立つ日本」の中に、風力発電の決め手は洋上風力、送電網の整備と。これを読んでみましたら、本当に読みやすくて、分かりやすくて、今のことをみんな当てているんですよね。十年年を取ってちょっと頭が柔らかくなくなってきていると思いますけれども、十年前はまだ真面目な役人の素養が残っていたから、本当に、見てみて、これだけちゃんと的確に書いているのはなかったと思うんですね。\r\n　私がちょっと見てみましたら、駄目なところは、遠浅だ、洋上風力発電といったら漁業補償の問題があると。だけれども、浮体式でも長崎県の五島列島でやっているよ、着床式は北九州沖、銚子沖でやっていると。秋田沖も入るわけですね。下に書いてある福島県沖のは、これはちょっと頓挫して、撤退したんじゃないかと思いますけれども、大体そのとおりなんですね。それで、送電網の整備が必要だと。\r\n　ただ、下の方に書いている、ずらっと三行書いてバツなのは、農地転用の円滑化とか何か、兵庫県の養父市の延長線でこういうことを言っている、これは関係ないので、これは大きくバツなんですけれども、一つのバツにしてあるだけです。だけれども、蓄電池が必要だと、本当に大臣の指摘されたとおり、このとおりになっている。\r\n　この考えは、十年たって、今大臣になって、これを大々的に推進できる立場におられるわけです。その考えは変わりないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、言ってみれば、再生可能エネルギー、ＧＸ推進法、ＧＸ脱炭素電源法、ありましたけれども、その中に、へんちくりんなんですけれども、原発まで入って、六十年に運転期間を延長するとか、ああいうものは別の法律でやるべきであって、それをＧＸの中に入れているのはおかしいと思います",
                "十年年を取ってちょっと頭が柔らかくなくなってきていると思いますけれども、十年前はまだ真面目な役人の素養が残っていたから、本当に、見てみて、これだけちゃんと的確に書いているのはなかったと思うんですね"
            ]
        },
        {
            "speech_id": "121104080X01920230607_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　大臣、欲張りですね。洋上風力発電はいいですよ。ですけれども、原発にも、あっちもこっちもと。\r\n　前も申し上げましたけれども、ドイツを見てください。ちょっと延ばしましたけれども、二〇二〇年に原発ゼロというのを、ロシアのウクライナへの侵攻で天然ガスが来なくなったから延びましたけれども、Ｇ７サミットに付随して行われた環境大臣会合で、札幌で高らかに原発ゼロを宣言しているわけです。私は、きちっと整理するなら整理する。\r\n　それから、農地への、優しく言っているのに、また突っかかるから嫌になっちゃうんですけれどもね。今、太陽光発電の面積、日本は国内の面積の割合だったら一番高いわけです。平らな土地がこんなに少ないのに、そんなことをやっているところはないわけです。\r\n　まして風力発電なんか駄目で、ヨーロッパが洋上風力発電と言っているのは、陸上の風力発電は、バードクラッシュもあるし、騒音もあるし、いろいろ問題があるので、洋上だったら少ないからといってやっているのに、陸上もまだやるんだとか洋上もやるんだとか、そういうのはやめてください。四番バッター、何か、野球部でサードであったり何番バッターだったか知りませんけれども、四番に集中してやってください。\r\n　それで、副大臣、大臣がちょっと触れられましたけれども、二つまとめて答弁してください。\r\n　日本は、一番安い着床式が向いていないんですね、残念ながら、すぐ深くなっちゃうので。ヨーロッパがうまくいっているのは、北海もバルト海もせいぜい六十メートルぐらいの遠浅なんです。だからできるんです。だから、着床式というのはそんなに世界でやっていないんじゃないかと。\r\n　それで、五島列島の例。大臣の著書にも書いてありますが、やっていますけれども、それほど大々的じゃない。ヨーロッパではノルウェーがフィヨルドのところでやっていますよ。だけれども、分からないんですが、あっちにはどういう嵐があるか知りませんけれども、日本は、六月にもでっかい台風が来ましたけれども、台風がありますでしょう。本当に、そんな鎖でつなげておいたものでうまくいくのかなと思うんですけれども、この二つの点について経産省ではどのように考えておるんでしょうか。\r\n　僕は、着床式はもう技術的には確立されていると思いますけれども、浮体式はなかなか難しくてうまくいかない、だから、日本も、やってはいいんですけれども、もっと着実に一歩一歩やっていった方がいいような気がするんですけれどもね。マイナカードと同じように、余り焦ってやると墓穴を掘るので。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/89",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まして風力発電なんか駄目で、ヨーロッパが洋上風力発電と言っているのは、陸上の風力発電は、バードクラッシュもあるし、騒音もあるし、いろいろ問題があるので、洋上だったら少ないからといってやっているのに、陸上もまだやるんだとか洋上もやるんだとか、そういうのはやめてください",
                "だから、着床式というのはそんなに世界でやっていないんじゃないかと",
                "\r\n　僕は、着床式はもう技術的には確立されていると思いますけれども、浮体式はなかなか難しくてうまくいかない、だから、日本も、やってはいいんですけれども、もっと着実に一歩一歩やっていった方がいいような気がするんですけれどもね"
            ]
        },
        {
            "speech_id": "121104080X01920230607_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　副大臣も黄緑色で、グリーンにアピールしてやっておられるんです、私も緑で支えていこうと。\r\n　それでは、二ページ目の洋上風力発電の日欧比較というのを見てください。\r\n　これは釈迦に説法かもしれませんが、頭の整理でよく見ていただくと、僕はけちをつけているんじゃないんですよ、そう簡単じゃないと。今、遠浅のを見ました。風速、風況。東北、北海道はびゅうびゅう風が吹いていますけれども、毎度じゃない。ヨーロッパは大体こんな、普通にそれなりの風が吹いていて、洋上の方が強い。だからちょうどいいんですね。\r\n　じゃ、船と漁業とどうやって調整しているか。日本の周りの海の方がよっぽど船が盛んに航行しています。これとどうやって折り合いをつけるか。漁業は問題ですよ、大臣のところにも書いてありますように。それで、後でこの問題はちょっと時間があったら触れますけれども、ここのところを相当きちんとやっておかないと。農業や林業だと、土地があって所有者があって、漁業は、漁業権でふわっとしているんですよね。漁師はかわいそうなんですよ。追いやられちゃうんです。何にでも使えるから。\r\n　着床式と浮体式のはもうお分かりいただいていると思います。三十年間借りてやるというのでちょうどいい期間かと思います。\r\n　よく知りませんけれども、三十年をどうやって定めたのか分かりませんが、原発は六十年と言っていますけれども、風力発電の一般的な寿命は、洋上風力発電では二十五年かそのぐらいなんだそうです。だからちょうどいいんじゃないかと思います。そのときが一区切りですね。\r\n　それから、港なんかが整備されているか。でっかいのをやるから、ちゃちな港だと沈んでしまったり岸壁が駄目になるので、きちんとしなくちゃいけない。下の、工事技術になるとこれは本当に、太陽光発電は日本がさんざんやっていたのに、中国にみんなさっと持っていかれちゃったりした。それに対して、風力発電というのは元々日本にもないんですね。私が知る限りでは、ミドルグルンデンというのは、デンマークで市民が投資して二十年前に始まっていた、これは本格的な、もっと前から始まっていましたけれども。我が国には蓄積がなくて、ＧＥとかオーステッドとかヴェスタスとか、そういう外国の企業ばかりです。\r\n　今、日本の洋上風力発電で国内調達率は二割ぐらいしかない、それに対して中国は一番進んでいるんですよね。これは余り知られていないことですけれども、中国は風力発電や何か相当やっていて、そして部品もみんな自前なんです。こういうことをしている。\r\n　それで、もう時間がないので言ってしまいますけれども、ほとんど日本が配慮していないのが、下から二番目の環境、景観、離岸距離です、海岸からの距離。これはちゃんと考えてもらわないと困るんです。これは漁業を守るためにもそうなんですが、日本の沿岸漁業というのは立派で、資源を枯渇させずに漁民がちゃんと自らルールを作ってやってきたんです。\r\n　ヨーロッパ、僕は、高レベル放射性廃棄物の処理に関する研究議員連盟の事務局長というのをやっていまして、二年か三年に一回、お金がないので私は二年か三年に一回ですけれども、引退された増子輝彦さんや富田さんなんかは毎年行っていたんです。私は、そのうちの何回かつき合って行きましたけれども、代わるべきエネルギーも見てまいりまして、二〇一九年、コロナになる前に、デンマーク、オランダ、ベルギー、一週間行って、沖合まで行って、すぐ近くまで行って見てまいりました。びっくら仰天でしたよ。洋上風力発電だっていうから行ったら、海岸から見えないんです。見えないように、行ったところにしか造らせないんです、景観を考えて。海底ケーブルはどこにあるのかといったら、それも、見えないように下を行って、どこか分からないところにやっている。それだけ景観を考えている。もちろん近くにも造りましたが、基本的に、十二海里、領海内。\r\n　ここに書いてあるとおり、余り環境を考えない中国ですら、沖合から、十キロメートルじゃなくちゃいけない、圧迫感とかがないようにする。日本なんか、全然そういうことを考えていないんじゃないか。最初から環境を配慮していかなくちゃ、私は駄目だと思います。\r\n　下の、鳥とか生物とかいうのも、生物多様性とか言っていますけれども、余り考えていないんですね。沖合にというのは、海岸の近くだと、鳥もその海岸に沿って飛んだりするんです。湿地もあります。飛行ルートがあったりするんです。こういう配慮、こういうのをきちんとやらなくちゃいけないのに、何にもしないで、それはいいんだから、洋上風力発電、洋上風力発電と言って、漁業との調整もそんなにせずに、たったたったとやってきちゃっているんです。これは私は問題だと思います。それで、やたら競争原理、競争原理というふうにやる。\r\n　次に、やり始めたんですけれども、新聞紙上で去年の秋ぐらいにわあわあ言っていたんですね。三菱商事連合は、秋田と、それから千葉もそうですけれども、洋上風力発電の全てを三菱商事のいたところが落札してしまった。前経産大臣もそれにくちばしを挟んだりして、結構がたがたしたと思います。競争でやって、でっかいところが育ってもらわなくちゃいけないけれども、裾野も広くしなくちゃいけない。\r\n　この点について、かじ取りは難しいと思いますけれども、私は、ここは民間企業に任せるだけじゃなくて、経産省が刺さり込んで、みんながやらなくちゃいけないところは経産省がやり、はい、あとは皆さん競争でやってくださいというのをやるべきだと思います。\r\n　だから、例えば、今三菱だからいいけれども、余りにも痛めつけると、上限はここまでだというと、外国の企業は、日本がいいお客様だからやろうと思って投資しようと思っているのに、逃げ出しちゃいますよね。その点について、どのようにかじ取りしていくつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはちゃんと考えてもらわないと困るんです",
                "日本なんか、全然そういうことを考えていないんじゃないか",
                "最初から環境を配慮していかなくちゃ、私は駄目だと思います",
                "これは私は問題だと思います",
                "競争でやって、でっかいところが育ってもらわなくちゃいけないけれども、裾野も広くしなくちゃいけない",
                "\r\n　この点について、かじ取りは難しいと思いますけれども、私は、ここは民間企業に任せるだけじゃなくて、経産省が刺さり込んで、みんながやらなくちゃいけないところは経産省がやり、はい、あとは皆さん競争でやってくださいというのをやるべきだと思います"
            ]
        },
        {
            "speech_id": "121104080X01920230607_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　次に、六番目と七番目の質問を一緒に答えていただきたいと思います、時間が余り、前半のあれでなくなってしまったので。\r\n　僕は、これは地元の産業の活性化に是非つなげていただきたいと思っているんです。原発の問題点は、電源立地地域対策交付金で、迷惑料で金をばらまいている。常識的に言ったら、そこに安い電力があるんだから、その電力を使った産業をそこに興していればいいんです。よく知りませんよ、アルミ製錬に電力をいっぱい使うんだったら、アルミ製錬業をそこのところにつくっておけばいいのに、みんな東京に送っている。場所を貸しているだけですよ。\r\n　第二の原発にならないように、洋上風力発電は。無理かもしれません、無理じゃない、ここは経産省がやらなくちゃいけないことだと思います。バックアップすべきですよ、地元の産業を興すために、そこで産業、部品の調達ができるように。そうじゃなかったら、私はよくないと思います。大都市にばかりお金が行って、電力も行ってという。\r\n　秋田は何か、三菱商事がしばらくぶりに支店を設けた、日本郵船も設けた、いい傾向だと思います。これだけテレワークとか何かオンライン会議とか言っているんですけれども、東京、これだけコロナで大都市に集中すべきじゃないと言っているのに、また人口集中が始まっている。\r\n　経産省は、今まで一生懸命、地方に興業とか言っているけれども、何一つ成功していないんですね。ゼロです。みんな東京へ集中して、東京へ集中しただけじゃなくて、ほかの国に行ってしまって、田舎はすっからかんです。全然熱を入れて地方の振興をやっていないからですよ。だから、二度と同じようなことをしないようにしていただきたいと思います。\r\n　この点について、何かどこを見たって余りぱっとしない。いや、ありましたよ、ＧＸ脱炭素電源法のときに、地域というのがちょっと出てきました。何かありきたりのきれいごとが書いてあるだけで、大臣のこの著書の延長線上のような感じで、余り、悪いことは書いていないんですけれども、具体的なことは書いていないわけですよ。\r\n　びしばし、電源立地地域対策交付金と同じように、こういう新しい再生可能エネルギーをやるところにはお金をつける、それこそ異次元のＧＸ対策だと思いますけれども、大臣、今は自由にできるんです。十一年前著書に書いたことを思い切ってできるんです。やってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　僕は、これは地元の産業の活性化に是非つなげていただきたいと思っているんです",
                "無理かもしれません、無理じゃない、ここは経産省がやらなくちゃいけないことだと思います",
                "バックアップすべきですよ、地元の産業を興すために、そこで産業、部品の調達ができるように",
                "そうじゃなかったら、私はよくないと思います",
                "これだけテレワークとか何かオンライン会議とか言っているんですけれども、東京、これだけコロナで大都市に集中すべきじゃないと言っているのに、また人口集中が始まっている",
                "みんな東京へ集中して、東京へ集中しただけじゃなくて、ほかの国に行ってしまって、田舎はすっからかんです",
                "だから、二度と同じようなことをしないようにしていただきたいと思います",
                "\r\n　びしばし、電源立地地域対策交付金と同じように、こういう新しい再生可能エネルギーをやるところにはお金をつける、それこそ異次元のＧＸ対策だと思いますけれども、大臣、今は自由にできるんです"
            ]
        },
        {
            "speech_id": "121104080X01420230512_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　本当に難しいと思います、エネルギー関係のことを考えたら。加工畜産と同じだと思います。元々、そういういびつな構造があるんです。\r\n　じゃ、またもう一回、最初の質問と同じような感じになるんですけれども、私は、一九八〇年代の後半、国際関係の仕事を結構していたんですが、その頃は日本は絶好調でして、大臣ももうちょっとたってからですね、アメリカへ留学されたのは九〇年代のようですけれども。八〇年代は四極通商というのが開かれていたんですね。通産大臣は、通産大臣というよりも通商代表ですね、カーラ・ヒルズのときでした。僕はそこに、農林水産省の代表というのは本当はもっと偉い人が行かなくちゃいけなかったんですが、ウルグアイ・ラウンドで忙しいので、それにしょっちゅう、しょっちゅうというか、ＡＰＥＣとかそういう会合というと、私が、農林水産省、役人の方で代表みたいな感じで行っていたんですよね。そこで議論されたのは、日本が貿易黒字を毎年ためてためているのでけしからぬ、そういう議論一点張りでしたよ。\r\n　だけれども、それが何で、それから二十年、三十年、失われた三十年、失われた二十年と言っていますけれども、誰かが書いていたので、へえ、うまいことを言うなと思ったので私も使わせていただきますけれども、人ごとのように言っていると。違う、失った三十年であり、失った二十年だ、その間、何をしていたんだと。\r\n　私は、だから、今、エネルギーのところのをちょっと言われて困っているというのは、後でも触れますけれども、エネルギーの転換を失敗しているんじゃないかと、再エネとか蓄電池にするのを。今までのように依存をしていて、それは原発もそうだと思うんですけれども。それから、自動車のＥＶ化なんというのも、テスラやＢＹＤですか、フォルクスワーゲン、こういうのにみんな後れを取っている。こういうのを、何で日本はこうなっちゃったのかなと。\r\n　それから、自動車なんかも、排ガス規制なんかがあったときには日本は先走ってやったわけですね、排ガス規制の方を。小型化したり、燃費がいい車にして、そして日本がリードしていたのに。だから、そうやって節約したりなんかするような方向に行くと、日本が知恵を出してリードしていたのに、今はリードしていないんですよね。\r\n　経産省に入られて、そして経済関係の仕事をされてきて、大臣も最初は経済財政担当大臣、それで経済産業大臣。だから、さっき、経済のことは西村さんにというふうになっていくんじゃないかということでお聞きしているんですけれども、こういうのをどうしていったらいいのかなと。\r\n　僕は四極通商に行きながら、どうでもいい話ですけれども、私の大学同期の望月晴文が武藤嘉文さんの秘書官で、そうしたら、大臣の秘書官って余り、外国に行っても暇なんですよね。僕はいろいろあったんですけれども。彼は、行っている先で食事したときに、ずっと責められて大変だと言っていました。どうでもいい話ですけれどもね。武藤さんのところは八回海外へ行ったと言うんです。そのうち四回、経産省のを見ていると、経産省は局がみんな違うから担当が違う、よく見ていたら俺とおまえが一番一緒に来ていると言う。何を言っているのかなと思ったら、僕はそういうところへ顔を出すので、全部そういうのを一手に、ＡＰＥＣとかサミットとか、みんなそうやってやっていたのでね。彼の方は責められるばかり、輸出し過ぎで責められると。我が方は、その代わりに輸入しろ、輸入しろと、米の輸入問題が問題になりました。\r\n　僕、ばかみたいな話だと思いましたけれども、五百億ドルとか何か貿易黒字にして、米を全部輸入したって三十億ドルぐらいにしかならないんです。そんな、農産物を幾ら自由化したってどうしようもないのに、平気でそういう議論をして、そういうふうに言って責め立てられているんです。僕は、ゆがんでいるなと思います。もう最近はそういうことがなくなりましたけれどもね。中国がその五倍も六倍も貿易黒字をため込んでいるから、日本にそういう風当たりはないですよね。\r\n　だけれども、貿易関係ですよ、そして輸出産業。それで、この間は史上最高の貿易赤字だと。戦後は貿易赤字だったんですね、ずっと。だけれども、それを逆にしてきたというんだ。\r\n　だけれども、このままいったら、原材料の化石燃料、それから主要な農業、畜産業の原材料もみんな外国に頼っている。そうすると、慢性的貿易赤字国になっていっちゃうような気がするんですが、これについての対応とかいうのを経済産業省は考えているのかなというのを、余り考えていないんじゃないかという気がするんですが、この点、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "加工畜産と同じだと思います",
                "\r\n　私は、だから、今、エネルギーのところのをちょっと言われて困っているというのは、後でも触れますけれども、エネルギーの転換を失敗しているんじゃないかと、再エネとか蓄電池にするのを",
                "今までのように依存をしていて、それは原発もそうだと思うんですけれども",
                "だから、さっき、経済のことは西村さんにというふうになっていくんじゃないかということでお聞きしているんですけれども、こういうのをどうしていったらいいのかなと",
                "そんな、農産物を幾ら自由化したってどうしようもないのに、平気でそういう議論をして、そういうふうに言って責め立てられているんです",
                "そうすると、慢性的貿易赤字国になっていっちゃうような気がするんですが、これについての対応とかいうのを経済産業省は考えているのかなというのを、余り考えていないんじゃないかという気がするんですが、この点、いかがでしょう"
            ]
        },
        {
            "speech_id": "121104080X01420230512_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　大所高所の質問が長く続き過ぎましたので、ちょっと省いて、具体的な質問に移らせていただきます。\r\n　もう大臣は耳にたこができて質問されるのも嫌だと思いますけれども、原発の運転期間の問題です。これは、聞いていて、何でこんなことまでするのかなというので。\r\n　プライバシーにちょっと関わることかもしれませんけれども、大臣とはあるところで、行きつけのところで、飲み屋じゃないですよ、ジムでお会いしますね。これを考えたら、第二議員会館の三階で、私も途中から健康に気をつけ出して行っているんですが、あれは、何か体がなまくらになっては、休ませておいてはいけないから、適当に筋肉を動かしたりしなくてはならない、その方が長もちするようになる。ところが、原発は休んでいればカウントしないという。これはおかしいな。じゃ、人間に例えれば、そういう冗談を言った人がいたかどうか知らない、人間に例えれば、ゆっくり寝てひっくり返って、静養して寝てばかりいた人は長生きするのか。違いますよね。寝ていたって何していようが細胞分裂は起こって、年を取っていくんですよ。\r\n　機械だって同じなのに、何で運転休止期間を六十年のところに算定しないなんて、そんなことがあり得るのかなと。そういう技術的な根拠は一体あるのかなという気がするんですが、あるんですかね、これ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　もう大臣は耳にたこができて質問されるのも嫌だと思いますけれども、原発の運転期間の問題です",
                "ところが、原発は休んでいればカウントしないという",
                "\r\n　機械だって同じなのに、何で運転休止期間を六十年のところに算定しないなんて、そんなことがあり得るのかなと"
            ]
        },
        {
            "speech_id": "121104080X01420230512_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　検査検査って、それでいいんだと。人によって違いがあるんです。\r\n　これは僕は自制したんですけれども、ここに経済産業委員の年齢の一覧表があるんです。配付しようと思ったけれども、余り露骨なのでやめましたけれどもね。年齢、みんな、女性も四人ほどおられますし、よくないので。平均年齢五十五歳です、経済産業委員会の。大臣は六十歳で、それより五歳上で。平均年齢を高めているのが菅さんと私でして、低めているのが土田さんと馬場さん。\r\n　だから、人によって年の取り具合が違うというのはあると思いますけれども、政治家の耐用年数も、自民党は、七十三歳以上は比例区の重複立候補は認めないとか、七十歳以上は参議院の比例区も認めないとか、だんだん年取って元気なので取っ払われつつあって、それは原発と同じようなことをしているのかなという気がするんですけれどもね。だけれども、基本的には劣化していくわけですよね。だから、それを考えてやっていただかなくちゃいけないと思いますよ。\r\n　それから、今日、資料をお配りしてあります。ちょっと見ていただきたいんですけれども、これは経産省からもらった資料です。これをちゃんと見ていただきたいんですけれども、大変だとは言いつつ、大臣のところ、我が国はエネルギー自給できていないので転換が大変だと言うんですけれども、これは十年前と二〇年と比べたものなので、これをぱっと見、挙げると分かると思いますが、日本を見てください。再生可能エネルギーへの転換と言っていますけれども、ろくにしていないんですよ。\r\n　見ていくと分かるんですが、これをずっと右に見ていくと、日本は、十年前と、一枚めくるとすぐ下の同じところにありますが、「その他」のところが四％が一一％になっただけです。総発電量に占める電源別の割合ですけれどもね。\r\n　一ページ目の右端のイギリスを見てください。これは合計すると四一％なんですが、めくっていただいたところ、十年前は八％なんです。これだけやっているんですよ。それで、原発に頼ったりしているフランスというのも、フランスは左下ですけれども、四％なのが一一％。ドイツも一八％なのが四一％。すごいですよね。十年間でこれだけドラスチックに換えているんです。日本は全然やっていないようなものです。\r\n　ほかにもなまくらな国はあって、日本よりも総発電量に占める電源別の割合で再生可能エネルギーが低いのは、低いのというか、基が低いのでしようがないんですけれども、パーセントが少ないのは韓国とカナダだけですね。カナダはほとんど水力発電ですからね。\r\n　日本は、どこかここ、全然努力していないんじゃないかと思うんですよね。だから、ＣＯＰ27とか28、そういうのになるといつも化石賞をもらうんだ。これはやはり経産省がなまくら過ぎるんじゃないかと思うんですけれども、ここは厳しくやっていただいていいと思う。それがＧＸだったんです。\r\n　ところが、グリーン化、全然していないですよ。私は、ささやかですけれども、この緑の羽根をやって緑のネクタイをして、マスクも緑にしてこの前やったと思いますけれどもね。本当に緑を目指しているのか。目指していないような気がするんですけれども、その点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、人によって年の取り具合が違うというのはあると思いますけれども、政治家の耐用年数も、自民党は、七十三歳以上は比例区の重複立候補は認めないとか、七十歳以上は参議院の比例区も認めないとか、だんだん年取って元気なので取っ払われつつあって、それは原発と同じようなことをしているのかなという気がするんですけれどもね",
                "だから、それを考えてやっていただかなくちゃいけないと思いますよ",
                "これをちゃんと見ていただきたいんですけれども、大変だとは言いつつ、大臣のところ、我が国はエネルギー自給できていないので転換が大変だと言うんですけれども、これは十年前と二〇年と比べたものなので、これをぱっと見、挙げると分かると思いますが、日本を見てください",
                "\r\n　日本は、どこかここ、全然努力していないんじゃないかと思うんですよね",
                "これはやはり経産省がなまくら過ぎるんじゃないかと思うんですけれども、ここは厳しくやっていただいていいと思う"
            ]
        },
        {
            "speech_id": "121104080X01420230512_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　ちょっと時間が来てしまったので、一言だけ言わせていただきます。\r\n　今ドイツのを触れられましたけれども、ドイツは二〇二二年に原発をやめると言って、宣言してやって、それで、ちょっと二〇二二年末には間に合いませんでしたが、この間、札幌での会合のときに高らかに宣言したのが、約束より四か月、三か月ずれたけれどもゼロにすると。ドイツもイギリスもやっているのに、何で日本ができないのか。私は、性根を入れ替えて本当にグリーン化していただきたいと思います。\r\n　そのために、そういうのはある程度役所が、経産省は、民間にできるのは民間にやらせる、そういうのでやってきて、規制というのは悪だみたいな感じに思ってきている点があるんじゃないかと思う。だけれども、僕は環境を守るようなことについては規制以外にないんじゃないかと思う。\r\n　びしばしやっていただくことをお願いいたしまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ドイツもイギリスもやっているのに、何で日本ができないのか",
                "\r\n　そのために、そういうのはある程度役所が、経産省は、民間にできるのは民間にやらせる、そういうのでやってきて、規制というのは悪だみたいな感じに思ってきている点があるんじゃないかと思う",
                "だけれども、僕は環境を守るようなことについては規制以外にないんじゃないかと思う"
            ]
        },
        {
            "speech_id": "121104006X00320230404_060",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-04",
            "speech_text": "○篠原（孝）委員　硬式野球部の主将として、思い出が神宮球場におありだと思います。ロバート・ホワイティングさんと同じです。それがこっぱみじんに砕かれて、なくなっちゃうんです。違うところに移されていくんです。それは、普通の人だったら切なく思うんじゃないですかね。\r\n　甲子園球場は建て替えの話があったんです。当然、反対します。どうやったかというと、四シーズンオフ、耐震補強し、機能も変えていった。さっき言ったインチキの、スポーツの試合ができなくなるといけないから替えるんだとか、このインチキ理由ですが、けしからぬと思います。あれは甲子園球場といっていますが、阪神電鉄の所有なんです。一私企業であるにもかかわらず、志の高い経営者がいたらそうなるんですよ。甲子園球場を潰していない。\r\n　ロバート・ホワイティングさんと話したりしましたけれども、別にベーブ・ルースのことだけでちゃんとしなくたっていいんです。ベーブ・ルースがプレーした球場は四つしか残っていないんだそうです。そのうちの二つが日本にあって、甲子園球場と神宮球場だそうです。もう一つはアメリカのボストン・レッドソックスのフェンウェイパーク、それからシカゴ・カブスのリグレースタジアムですか。そこの四つだそうです。それはどっちでもいいんですけれども、そうなっているんですね。\r\n　フェンウェイパーク、ボストン・レッドソックスのホーム球場は同じような動きがあったんです。しかし、市民が、いやいや、思い出を残してくれ、改築にしてくれというので、改築でしているんです。どうしてかというと、あの球場で、あの場面で、あのバッターボックスに立ったという思い出がみんなあるし、観客もみんなあるんです。同じです。それを見るも無残に変えてしまうというのは、日本人はそういうところがさっぱりし過ぎているんじゃないかと私は思いますよ。式年遷宮という二十年に一回伊勢神宮を建て替えるとか、そういうあっさりした感覚があるからそういうのを許すのかもしれませんけれども、僕はこれはよくないことだと思いますよ。\r\n　ラグビー場にも行って、老朽化しているというのを御覧になった。老朽化したら直したっていいんです。直したっていいんですけれども、私は面影を残しながら残すのが一番いいと思います。金もかからないですし。だけれども、最低限、その場所で変えればいいのであって、場所を移してチェンジするなんというのは、これはイカサマです、完璧な。こういうことが正々堂々と許されるというのは、僕は信じられないです。\r\n　片一方でそぐ。空本さんなんかは違う観点からやるようですけれども。原発は、四十年を何かぐだぐだ言って六十年にする、六十年よりもっと長く使うといっておきながら、球場は、さっぱり、ばさっと削って新しいのを建てるんですか。物を大事にした方がいいですよ、年寄りを大事にするのと同じで。全然大事にしていないんだから。だから、ちょっと考えてください。\r\n　文科省、ユネスコもそこなんです。世界遺産、文化遺産、自然遺産、みんなすごい、日本は一番熱心にこれに取り組んでいると思います。近代化産業遺産、エコパーク、ジオパーク、ＦＡＯが農業遺産というのもあります。これを大事にしていこうと。だけれども、スポーツ施設の遺産、あってもいいと思うんですが、考えられたらいかがですか。是非、井出副大臣、元硬式野球部の主将です、やってください。功績になると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00320230404/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "当然、反対します",
                "さっき言ったインチキの、スポーツの試合ができなくなるといけないから替えるんだとか、このインチキ理由ですが、けしからぬと思います",
                "それを見るも無残に変えてしまうというのは、日本人はそういうところがさっぱりし過ぎているんじゃないかと私は思いますよ",
                "式年遷宮という二十年に一回伊勢神宮を建て替えるとか、そういうあっさりした感覚があるからそういうのを許すのかもしれませんけれども、僕はこれはよくないことだと思いますよ",
                "こういうことが正々堂々と許されるというのは、僕は信じられないです",
                "原発は、四十年を何かぐだぐだ言って六十年にする、六十年よりもっと長く使うといっておきながら、球場は、さっぱり、ばさっと削って新しいのを建てるんですか",
                "だけれども、スポーツ施設の遺産、あってもいいと思うんですが、考えられたらいかがですか"
            ]
        },
        {
            "speech_id": "121105007X00520230329_050",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-03-29",
            "speech_text": "○篠原（孝）委員　弱々しい声でお答えいただきましたけれども、ちょっと残っているんですね。ちょっとは残っているんです、共同でやらなくちゃいけないのを。だけれども、基本的にはいろいろな企業が入れるようになっているんです。\r\n　さっき、都道府県が判断してと。都道府県知事が漁業権のところをみんな判断できますか、適切かつ有効にと。それがないから順序を書いていたんです。順序を書いていて、そのとおりにやらなくたっていいんです、一応の基準として書いてあるのを全く取っ払ったんです。\r\n　僕もそこは納得しますよ、全部をぎじぎじの優先順位だけでやれなんて思いません。だけれども、ある程度の基準がなかったらいけないのに、何にもなくなって都道府県知事に丸投げ。それで、ちょっとそういうことに関心がなくて、誰にでもやらせればいい、誰でもいいとか言われて、そのとおりにやれとか言っていたら、めちゃめちゃになってしまいます。そういうふうになってしまうんですよ。\r\n　前の、五年前の答弁書を見ていますと、何か羽織漁師というのがいて、つまり、羽織を着て都会にいて、漁業権だけ持っていて漁業者にやらせているというのがあって、それがなくなったから漁業法の第一条に漁村の民主化って書いてあった。それが削られているんです。\r\n　これは大臣がお分かりだと思いますけれども、私は畜産の世界で現代の小作みたいなものが生まれているのにびっくら仰天したんです。口蹄疫のときに農林水産副大臣に任命されまして、農林水産省にはその日の午前中にちょこっといただけで、すぐ宮崎県に行きまして、私が三階、東国原知事は二階でしたかね、二か月ずっとそこを一歩も離れずに対応したんです。\r\n　そのときに、へえと思ったのがあって。何かというと、恐ろしかったですよね、いろいろ補償をしたりするというときに。みんな牛も豚も殺処分しました。埋却しました。七メートルも地下を掘って、自衛隊にも助けてもらった。そうしたら、補償金を出すかというところでもめ始めたんです。\r\n　年を取ったじいちゃん、ばあちゃん、二人で一生懸命肉牛を丁寧に飼育している。しかし、それは、預託というか、でっかい畜産業者が子牛を買って、あんたら、これをでっかく育てたら金をやるからやれといって、一生懸命丁寧に飼っている。じゃ、その所有権というか、やっているのは、預託したでっかい何とか牧場にやるか、二人で、年寄りの老夫婦が一生懸命育てている人にやるか。\r\n　そうしたら、だから老夫婦は小作人です、でっかい羽織牧場です。羽織畜産経営者がいっぱいいるわけです。そういうのを見てきたんです。現代の小作になっている。同じことが大企業の手に渡ったときになるんじゃないかと思うんです。\r\n　次のページの六ページを見ていただきたいんです。\r\n　よく見ていただくと何か黒塗りがあります。私は政府じゃないですし、あれ、あべさんがいなくなっちゃいましたね。理事の皆さん、私は黒塗りなんというのはやりたくないんですけれども、秘密なんか全然なくて、みんな公開です。\r\n　これも、分かりやすいように、農地と地先の海と公海漁業・遠洋漁業と。これを見ていただきたいんです。\r\n　農地は農民のみ所有、さっきと同じです。構造改革特区とか国家戦略特区で、養父市、オリックス完全撤退と。元々農地は持っていないというのは大臣の言うとおりですけれども。\r\n　それでは、地先の海はどうだったかというと、ここに、例です。これは漁業によってちょっとずつ違うんですが、真珠母貝。これは、国家戦略特区は何かそこから要請を受けてやっていたので、特にここのところだけしつこくやったんですが、一ページ目を見ていただくと分かりますけれども。地元の漁協が一番最優先です。そうではなかったら、漁協がやらなくても、漁民が、一生懸命やっている七割以上の人、そういう法人、それから次に、何か七が好きなんですね、七人以上で構成される法人、それで既存の漁業者、そして、その他。その他のところで企業が入れるんです。\r\n　今はどうなっているかというと、適切かつ有効に活用し、これは改正漁業法の条文です。こんなきれいごとばっかり。水産業の発展に最も寄与する者に免許すると。二〇二〇年に施行されました。\r\n　その下に、以上の優先順位がなくなると、私の冗談で、しゃれなんですよ、左側はオリックスだったから、右側はユニクロとソフトバンクと書いたんです、片仮名で。こういう企業が来て、やれてしまうんです、それでいいんですかと。そして、先が見えるんです、私には、人よりちょっとだけですけれども。海を荒らして撤退して、漁業権が消滅。怖ろしいことですね。そして、洋上風力発電です。\r\n　お分かりになりますか。農地には手を出そうとしている。それは、農地を手に入れて転売利益を狙っているからこればっかり。そんなにやりたくて、もうけられるんだったら、借りてやればいいじゃないか。もうけっこないからやらないんです。\r\n　漁業は、洋上風力発電です。日本の大規模な投資は、今後何が行われるか。さっきちょっと話しました。リニア新幹線九兆円で終わりです。これ以上道路は日本に要らないです。それから、統一教会問題で吹き荒れる日韓海底トンネルは十兆円の大プロジェクトだそうです。日本の周りにそういう大プロジェクトがあるでしょうか。原発に代わる洋上風力発電があるんです。\r\n　僕は、洋上風力発電がいけないと言っているんじゃないんです。このとき妨げになるのが漁業者なんです。漁業権の補償、それがなくなっていると一番いいんです。こういう悪い魂胆が悪いことを考える人たちにはある、そう思っていただいてもいいと思います。オリックス、宮内さん、規制改革、規制改革と、かんぽの宿を自分のものにしてリースする、そういうのです。\r\n　世界はどう動いているかというと、公海の遠洋漁業は自由でした。これがトラジディー・オブ・コモンズです。日本は、一九八四年、今から四十年前、世界一の断トツトップの遠洋漁業国です。千二百八十二万トン。ちっちゃい魚は捨てて、高価なものだけ持ってきて、日本が始めとして余りにやっているので、これはひどいというので、第三次海洋法会議が開かれて、さんざんすったもんだして、二百海里の漁業水域が設定されたのでした。\r\n　日本は公海でサケ・マスを捕れなくなったんです。なぜかというと、帰っていく母川国のものだと。サケは旗を立てていませんからね。はい、ソ連生まれのサケです、アメリカ生まれの、カナダ生まれとやっていません。日本に帰ってくるのを、みんなまとめて捕っていましたけれども、ほっとけばみんな母川国に戻るんだから、母川国の権利だ、そういうふうになったんです。そして、二百海里では、遠洋漁業国がみんな捕っていたけれども、駄目だ、二百海里の中は、日本なら日本で管理していい、それで余ったら外国に割り当てると。分かりますか。一番近くの人が管理して使うのが道理だということになるんです。\r\n　じゃ、そのままいったら沿岸の資源は誰が使うんですか。沿岸漁業者に決まっているんです。遠洋漁業は駄目だ、沿岸国に資源管理を任せる、沿岸国に捕らせると。その延長線上でいったら、一番地元でやっている人。\r\n　それで、下を見てください。あの過激な反捕鯨団体やＩＷＣも、原住民捕鯨とかひどいことを言っていますけれども、つまり、沿岸捕鯨は許すんです。だけれども、南極海に行って捕る捕鯨は駄目だと。近くでやる人、なぜ近くを許すかというと、近くの人は枯渇させることなんか絶対ないんです。ヴェスパー教授が日本の沿岸漁業者は大したものだと言ったとおり、自分たちがその資源に依存しているから、それを枯渇させるような愚かなことはするはずがないんです。\r\n　それで、今はやりの太陽光発電、今問題になっています。外部資本が入っています。めちゃくちゃやってトンズラしたりして変なことをしている。だから、欧米先進国は、地元の人しか投資できない、地元の人たちが自分たちが工夫して太陽光発電をやるんだったら許すけれども、外部資本が変なことをするというのは駄目だという規制をし始めているんです。分かりますか。地元の人優先です。\r\n　だから、右側、解説です。世界の潮流は、自然環境の保全、資源保全、資源の持続的利用は、そこに住んで生活している人が最優先だと。日本の漁業法がまさに世界の最先端を行っていたわけです。\r\n　それを日本は、規制改革会議、国家戦略特区、競争原理、競争原理と。僕は、八田達夫、原英史と、変なことを、議事録を見ました。漁業権を入札でやったらいい、そして一番高い金を払える人に漁業権を与えるんだと。そんなばかなというものに対して、もう考え方が僕は狂っていると思う。一番お金を払える人がもうけているんだから、一番経営感覚があるという証拠だから、経営感覚がある人が漁業権を使ったら一番水産業を発展させてくれるから、一番高い人にみんなやればいいんだと。こういう考え方があってもいいと思いますけれども、我がいとしい漁業界には、こんなとぼけた論理は使ってもらいたくないですね。これをやってしまっているんです。\r\n　本当に大問題だと思う。だから、私は、これは皆さんも、与党の皆さんも、本当に考えていただかないとと思います。\r\n　例えば、具体的に考えていただくなら、さっきの農地、ちょっと体を壊して二、三年農業ができない、遊休農地になっている、そのときに一斉更新になって、有効活用を進めるから、あんたは農業をやらないからもうほかのところにやらせるぞ、いやいや、うちの息子があと二年たったら帰ってきて農業の跡を取るというのを、できなくなるんです。そんなことをするんですか。副大臣、政務官、どちらでもいいですから、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00520230329/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　僕もそこは納得しますよ、全部をぎじぎじの優先順位だけでやれなんて思いません",
                "同じことが大企業の手に渡ったときになるんじゃないかと思うんです",
                "私は政府じゃないですし、あれ、あべさんがいなくなっちゃいましたね",
                "リニア新幹線九兆円で終わりです",
                "これ以上道路は日本に要らないです",
                "漁業権の補償、それがなくなっていると一番いいんです",
                "こういう悪い魂胆が悪いことを考える人たちにはある、そう思っていただいてもいいと思います",
                "あの過激な反捕鯨団体やＩＷＣも、原住民捕鯨とかひどいことを言っていますけれども、つまり、沿岸捕鯨は許すんです",
                "ヴェスパー教授が日本の沿岸漁業者は大したものだと言ったとおり、自分たちがその資源に依存しているから、それを枯渇させるような愚かなことはするはずがないんです",
                "そんなばかなというものに対して、もう考え方が僕は狂っていると思う",
                "一番お金を払える人がもうけているんだから、一番経営感覚があるという証拠だから、経営感覚がある人が漁業権を使ったら一番水産業を発展させてくれるから、一番高い人にみんなやればいいんだと",
                "こういう考え方があってもいいと思いますけれども、我がいとしい漁業界には、こんなとぼけた論理は使ってもらいたくないですね",
                "\r\n　本当に大問題だと思う",
                "だから、私は、これは皆さんも、与党の皆さんも、本当に考えていただかないとと思います"
            ]
        },
        {
            "speech_id": "121104080X00320230315_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○篠原（孝）委員　せっかく作った私のこの一覧表をまたちょっと見ていただきたいんですけれども、これはいろいろヒントが隠されていると思うんです。\r\n　私は、ＣＯ2を出し続けた企業というのはやはり罪があると思うんです、これだけ法律を作って出すな出すなと言っていたのに。ただ、それが緩かったわけですけれども。じゃ、農民が米を作っているのは、それは罪があったか。いえいえ、生産性向上で一生懸命やっていたわけです。\r\n　一ページのところでちょっと書きましたけれども、皆さんもうお忘れかと思いますけれども、朝日新聞、米作り日本一というのを表彰していたんです。ちょうど減反が始まったときに、もういいかというのでやめましたけれどもね。それだけ米で自給していくというのが大事だったんです。それで突然、作っちゃいけないんですから、農民には罪はないんです。ですけれども、それに対して、公害の垂れ流しとか、空気のとか、外部不経済ですよ、それに余り取り組まなかったというのはやはりよくないので、そこは厳しく律していくべきだと思います。\r\n　次のページのところを見ていただきたいんですけれども、さっき大臣が言われた、一九九二年のリオの環境サミットに行かれたというのを、その頃も日本は駄目で、宮沢総理だったと思いますけれども、行かずに画面だけでやって、何だということを言われて、その姿勢は今もずっと変わらないんじゃないか、国際的にはそう見られているわけですね。\r\n　米の方は、貿易の自由化で、農業は過保護だと。そんなに過保護じゃないんですよ。ほかの国はいっぱい予算をつけてやっているのに、日本はやっていないんですよ。これは農林水産委員会でやることですけれどもね。\r\n　この下の方を見ていただきたい。今後、最近の排出し過ぎの抑制と作り過ぎの是正のところですね。考えることは同じだなと思うんですけれどもね。\r\n　どうしたかというと、最初、農林水産省の方は、米は全部作るなと。何も作らなかったら金を出すなんてけしからぬというので、さっき、シフトをすると。ところが、だんだんいろいろなことを、悪知恵を働かせてくるのがいる。飼料米、餌米ということにされていますけれども、それはどうしてかというと、千二百万トン、年によって違うんですけれども、餌をコウリャンとかトウモロコシとかを輸入してくる、これが高くなって酪農家が困っているわけですよね。これがあるので、じゃ、水田をそのまま利用して米を作って、それを主食用に回さないんだったらいいじゃないかということで、飼料米という、米作りの延命ですよ。\r\n　これが何と、どうしてこんなへんちくりんなことをするのか、十万円を出している、十アール当たり、麦や大豆より。やったけれども、畜産があるところはいいんだけれども、畜産がないところは、あれは持っていかなくちゃならないから、その地域で余っちゃうわけです。だから、輸送するとＣＯ2をいっぱい出すという。これは石炭火力や原発に固執するのと同じなんです。こういう流れは絶対あるんですよね。僕は餌米に十万円も出し続けることは絶対反対です。\r\n　ただ、こっちには利があるんです。お分かりだろうと思いますけれども、水田機能の維持。あれは連作障害を起こさないので、いざというときに水田に復帰できるしというのがあって、外部不経済じゃなくて、水資源を涵養し、日本の原風景を維持しということで、水田を守ることについて誰も文句を言わないので、そっちにお金を払うということであれば、ある程度許されると思う。いざというときの経済安全保障が大事だと思う。食料安全保障も同じように大事なのに、余り議論されていないし、ほったらかしになっていると思う。\r\n　だから、こっちはいいけれども、私は、石炭火力、原発への固執は、さっき大臣が言われましたとおり、それぞれ違いがある。脱炭素がありますけれども、ヨーロッパは脱ロシアで困っているわけです、天然ガスが来なくなっちゃっている。だから、ドイツの原発、二〇二二年に廃止というのをもうちょっと先延ばしすると。ドイツは脱原発も脱炭素化も一緒にやっていたけれども、脱炭素化もちょっと勘弁してほしい、そういう対応は私は必要だと思います。\r\n　日本は、余り言われていないみたいですけれども、結構このシフトは真剣にやってきたんですね、何もないから。だから、ほかの国より私はずっとうまくいっているんだろうと思います。だけれども、ここに安住していてはいけないので、化石燃料の延命というのはどっちにしろ駄目なので。\r\n　例えば、今、水素、アンモニアを一番最初に挙げています。だけれども、これをよく知りません、技術的なのは。だけれども、化石燃料による発電のところにも混ぜてやったりしたら、ＣＯ2の排出が少なくなる。多分、少しは少なくなるんでしょうけれども、物を読んだりしたら、たった四％しか減らないと。これは私は、さっき言ったグリーンロンダリング、グリーンウォッシュの類いだと思うんです。そんなのだったら、完璧にゼロにするような方向にやるべきで、そういうふうに僕はしていただきたいと思うんです。そこのところがちょっと足りないんじゃないかなというのが私の考えです。\r\n　それで、次に、今の延長線上なんですけれども、水素、グリーン水素というのがよく言われています。だけれども、水素をどうやって作るかというと、既存の電力で作るんじゃ駄目だと。\r\n　私は、高レベル放射性廃棄物の研究に関する議員連盟、そこの事務局長というのをやっていまして、あちこちの、オンカロとか、それからハンフォードとか、アメリカのワシントン州の、すごくいっぱい行っているんです。今もう引退された増子輝彦さんと河村建夫さんと富田さんが三人共同代表で、私が事務局長で、行っているんですよ。そういうところでいっぱい見てきています。\r\n　それで、ヨーロッパの北の方、デンマーク、オランダ、ベルギーの洋上風力発電を見てきています。そこでもやっていました。洋上風力発電の豊富な電力を活用して水素を作って、それを持っていって発電している。ああ、こういうミックスがあるのかと。そして、そのためには港湾が物すごくきちんとしていないと。物すごい施設があるので、港湾整備をしているんですね。何でやっているのかといったら、でかい設備を洋上に造るためには物すごい資材を運ばなくちゃならないので、そういう長期投資をちゃんとしているんですよ。\r\n　だから、私は、駄目なものは懲らしめるべきだと思いますけれども、いいことでこれが先行きいい方向に行くというのだったら、そこは同じように扱うんじゃなくて、重点的に投資してやっていってもいいような気がするんですが、そういう姿勢はあるんですか。どうもこの法律を見ていたら、まだ受け身で、はい、やってください、脱炭素化に関わるのは何でも投資しますよと、めり張りがついていないような気がするんですけれども、私はやってもいいなと。\r\n　なぜかというと、ＬＮＧを使ったりするのは、日本は相当そこに注力していて、ほかの国よりも先にやってきたんだろうと思う、官民挙げて。それと同じのを水素、アンモニアでできるんだったらやるべきだと思うんですが、そういう姿勢が余り感じられない。たった一つ感じられるのは、順番どうでもいいのに、水素、アンモニアが一番上にあったのが、そういうのがあるのかなという気がするんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、ＣＯ2を出し続けた企業というのはやはり罪があると思うんです、これだけ法律を作って出すな出すなと言っていたのに",
                "それで突然、作っちゃいけないんですから、農民には罪はないんです",
                "ですけれども、それに対して、公害の垂れ流しとか、空気のとか、外部不経済ですよ、それに余り取り組まなかったというのはやはりよくないので、そこは厳しく律していくべきだと思います",
                "\r\n　米の方は、貿易の自由化で、農業は過保護だと",
                "これは石炭火力や原発に固執するのと同じなんです",
                "僕は餌米に十万円も出し続けることは絶対反対です",
                "あれは連作障害を起こさないので、いざというときに水田に復帰できるしというのがあって、外部不経済じゃなくて、水資源を涵養し、日本の原風景を維持しということで、水田を守ることについて誰も文句を言わないので、そっちにお金を払うということであれば、ある程度許されると思う",
                "いざというときの経済安全保障が大事だと思う",
                "食料安全保障も同じように大事なのに、余り議論されていないし、ほったらかしになっていると思う",
                "\r\n　だから、こっちはいいけれども、私は、石炭火力、原発への固執は、さっき大臣が言われましたとおり、それぞれ違いがある",
                "だから、ドイツの原発、二〇二二年に廃止というのをもうちょっと先延ばしすると",
                "ドイツは脱原発も脱炭素化も一緒にやっていたけれども、脱炭素化もちょっと勘弁してほしい、そういう対応は私は必要だと思います",
                "だから、ほかの国より私はずっとうまくいっているんだろうと思います",
                "だけれども、ここに安住していてはいけないので、化石燃料の延命というのはどっちにしろ駄目なので",
                "これは私は、さっき言ったグリーンロンダリング、グリーンウォッシュの類いだと思うんです",
                "そんなのだったら、完璧にゼロにするような方向にやるべきで、そういうふうに僕はしていただきたいと思うんです",
                "そこのところがちょっと足りないんじゃないかなというのが私の考えです",
                "だけれども、水素をどうやって作るかというと、既存の電力で作るんじゃ駄目だと",
                "そして、そのためには港湾が物すごくきちんとしていないと",
                "\r\n　だから、私は、駄目なものは懲らしめるべきだと思いますけれども、いいことでこれが先行きいい方向に行くというのだったら、そこは同じように扱うんじゃなくて、重点的に投資してやっていってもいいような気がするんですが、そういう姿勢はあるんですか",
                "どうもこの法律を見ていたら、まだ受け身で、はい、やってください、脱炭素化に関わるのは何でも投資しますよと、めり張りがついていないような気がするんですけれども、私はやってもいいなと",
                "\r\n　なぜかというと、ＬＮＧを使ったりするのは、日本は相当そこに注力していて、ほかの国よりも先にやってきたんだろうと思う、官民挙げて",
                "それと同じのを水素、アンモニアでできるんだったらやるべきだと思うんですが、そういう姿勢が余り感じられない"
            ]
        },
        {
            "speech_id": "121104080X00320230315_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○篠原（孝）委員　なぜこれを言うかというと、ドイツ、見本というか、今苦労していますけれども、余り出てきませんけれども、水素に相当力を入れているんですよ。それは、脱原発と脱炭素を両立しようというのをやってきた。廃炉の後の始末なんかも、ゴアレーベンというところに行きました。北の方ですけれども、岩塩なんです。そこで、地下で、オンカロは有名なんですが、あれは岩石ですよ。それで、もう進んでいる。ゴアレーベン、物すごく造ってある。だけれども、断念したんです。\r\n　どうしてかというと、水害が起きて水が来たら、塩は溶けますから。だから、何万年後のことを考えたらそんな危険なことをできないといって、相当金をかけて造ってやっていたのに、チャラにしているんですよ。転換が早いんじゃないかと思います。\r\n　原発についても、メルケルさんは、菅さんはいないんですけれども、菅さんもメルケルさんも物理学を勉強したと。そのときにトップなわけですよね。菅さんの対応の方が私は、いる前で、別に、悪いこと、批判するつもりはないんですけれども、あちらはもう、やってきたけれども、これは危ういと。\r\n　そのとき、褒めているわけです。電車が一分の遅れもない、そういうふうにきちんと何事もする日本で、原発が、事故が起きたと。アメリカは効率一点張りで、どこか変なふうになる、スリーマイルですね。ロシアというかソ連は不効率なところがあって、ノルマとかそんなのでちょっと変なやり方。日本はちゃんとやっているはずだと。そのちゃんとやっている日本でも原発事故が起きたんだからといって、三か月、技術者とかそういう専門家じゃない、宗教家とか哲学者を入れて議論をして、二〇二二年原発廃止を決断しているわけです。\r\n　そういうのはトップの資質として私は必要だと思います。そのとおりに来ているわけですよね。だから、そういう濃淡をつける。これは駄目だ、こっちに行くというのはあってもいいんだろうと思います、それで、その方針にのっとってやっているので。日本は、そこまで強力なリーダーシップを発揮できるトップはなかなか生まれていなかったんですけれども、安倍さんが違う分野でそういうことを、意図を出されたと思います。こっちの分野なんかはないんです。私は、そういう点、西村大臣に期待しているんですよ。地球環境サミット、やはりきちんと考えられていると思います、ひそかに。\r\n　僕なんかは、全く同じで、グレタ・トゥンベリさんが、四年ぐらい前、二〇一八年でしたか、国会の前に座っていた。飛行機を駄目だといって、国連総会に招かれたときもソーラーパネルつきのヨットで行っているんですね。\r\n　環境委員会に僕はいながらやっているんですが、僕は、物の移動はなるべく少なくて、そうすることがＣＯ2削減につながると。フードマイレージという言葉は僕が作ったので、ウッズマイレージ、この後が恐ろしいんですね、グッズマイレージ。お分かりになりますか、韻を踏んでいるんです。\r\n　グッズマイレージも少なくというのは、貿易が少なくなるんですよ。ゼロにしろなんて言っていませんよ。日本でできるものを外国から輸入したりするのはバツだと。だから、僕はＴＰＰにも反対していたわけですよね。\r\n　こういう考え方はなかなか受け入れられないと思いますけれども、今そういうふうになって、飛び恥、フライトシェームというのがあって、余り航空機を利用しないというようなのになったりしている。だから、こういう考えを先取りして僕はやっていっていただきたいと思います。\r\n　そういう点では、この次の法案、五本の束ね法案、ここを特にきちんと議論したいと思っているんですね。\r\n　大臣は風力発電をやられて、洋上風力発電のことについて本の中に書いてありました。僕はあれはそれなりに有望だと思うんですけれども、行き過ぎていますね。海域利用法を作った。これは、二〇一八年に漁業法を改正して、私は水産庁の企画課長というのを三年やっているんです。資源管理をきちんとするその法体系をぐちゃぐちゃにされたんです。\r\n　どうしてかというと、ここから後が大事なんですけれども、漁業者がいるんです。開発サイドからは邪魔なんです。だから、どうなったかというと、養父市がどうのこうのと最近出ています、農地を企業に渡さないと。漁業権は、島で御存じだと思いますが、農地ほどきっかりしていないです、物権でもないと。五年と十年物がありますけれども、更新されていくんです。それで、世界の常識は、そこで漁業をやっている人たちを優先させるんです。だから、あの厳しいＩＷＣ、環境保護団体も、原住民捕鯨なり日本の沿岸捕鯨は許すんです。遠くから行って分捕るのは、そこを壊されたらばあっとトンズラするからいけないと。地元の人たちに一番資源管理を任せればいいのに、そういうのを全部なくして、そして、有効かつ適切に利用する人だったら誰でもできる、諏訪湖のワカサギ漁を柳井正や孫正義にできるようになっちゃっているんです。そんな法律にしたので、僕は怒り狂いましたけれども。\r\n　それは、どうしてそんなことをするかというと、五年、十年のときに、今でも人が少なくなっているのに、漁業権、我々に与えてもらえなかったら、漁業をやめるんです。そうしたら何の交渉もなく野方図に造られる、こういうことまで示唆する、これは絶対よくないと思っているんですけれども。これも後で議論しますけれども。\r\n　なぜかというと、新幹線があって、今、リニア新幹線がある、道路も造るとしたら、日本のこれから投資で一番有望なのは何かというと、日韓海底トンネルが十兆円とありましたけれども、そんなのをはるかにしのぐ資財を使って何かするのが、原発に代わる洋上風力発電です。\r\n　だけれども、洋上風力発電だけを前面に出して、日本の沿岸の海をぐちゃぐちゃにしていいのか。農地だったらまだ見ている人がいるけれども、洋上はよく分からない、これは絶対させてはいけないと私は思っているんです。大臣は風力発電をやってこられたというのを言っておられて、そういう価値観をお持ちで。\r\n　例えば、とっぴになりますけれども、高田屋嘉兵衛、地元のところの「菜の花の沖」。私は菜の花議連の事務局長をずっとやっているんです。入っていただいていますけれども。菜の花なんかも、ちゃんと復活しなくちゃいけないんです。どうしてかというと、今、物価、値上がっています。何が一番値上がっているか。買物に行っておられたら分かるように、食用油が一番です。上がってほしい米は全然上がらないんです。理由は簡単、自給している。油は全部輸入しているから。こういうのを直していく。こういうふうに大転換していっていただきたいんです。\r\n　またこの次の法案で三時間ほど質問させていただけるように、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、何万年後のことを考えたらそんな危険なことをできないといって、相当金をかけて造ってやっていたのに、チャラにしているんですよ",
                "転換が早いんじゃないかと思います",
                "菅さんの対応の方が私は、いる前で、別に、悪いこと、批判するつもりはないんですけれども、あちらはもう、やってきたけれども、これは危ういと",
                "\r\n　そういうのはトップの資質として私は必要だと思います",
                "日本は、そこまで強力なリーダーシップを発揮できるトップはなかなか生まれていなかったんですけれども、安倍さんが違う分野でそういうことを、意図を出されたと思います",
                "私は、そういう点、西村大臣に期待しているんですよ",
                "日本でできるものを外国から輸入したりするのはバツだと",
                "だから、僕はＴＰＰにも反対していたわけですよね",
                "\r\n　そういう点では、この次の法案、五本の束ね法案、ここを特にきちんと議論したいと思っているんですね",
                "僕はあれはそれなりに有望だと思うんですけれども、行き過ぎていますね",
                "だから、あの厳しいＩＷＣ、環境保護団体も、原住民捕鯨なり日本の沿岸捕鯨は許すんです",
                "\r\n　それは、どうしてそんなことをするかというと、五年、十年のときに、今でも人が少なくなっているのに、漁業権、我々に与えてもらえなかったら、漁業をやめるんです",
                "そうしたら何の交渉もなく野方図に造られる、こういうことまで示唆する、これは絶対よくないと思っているんですけれども",
                "\r\n　だけれども、洋上風力発電だけを前面に出して、日本の沿岸の海をぐちゃぐちゃにしていいのか",
                "農地だったらまだ見ている人がいるけれども、洋上はよく分からない、これは絶対させてはいけないと私は思っているんです",
                "菜の花なんかも、ちゃんと復活しなくちゃいけないんです"
            ]
        },
        {
            "speech_id": "121105273X00120230220_330",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○篠原（孝）分科員　当然です。そのときに、魚の気持ちになってください。トキと魚、どうしてこういう比較ができないのかなと不思議なんですよ。トキの復活は大変ですよ。田んぼの農薬の量を減らし、餌のドジョウがすめるように。あっちは簡単なんですよ、そんなのは。魚が戻ってこれるようにすれば、それで一発なんです。是非そういうふうにしていただきたいと思います。それは先進国の私は義務だと思います。\r\n　次に、神宮外苑問題。\r\n　これは環境委員会で一度、環境委員会ですから大臣においでいただけませんでしたけれども、ほかの方に来ていただいて、やったんです。\r\n　神宮外苑、大変なんです。東京新聞がいろいろ書いていますけれども、ほかの新聞は余り扱っていませんけれども。神宮外苑の私が作った分かりやすい年表を後で見ておいていただきたいんですけれども、東京オリンピックをめぐっていろいろな疑惑があって、検察が動いて、逮捕者もいっぱい出ている。そういった中でですけれども、そんな中で、イチョウ並木が伐採されて、木が枯れて、秩父宮ラグビー場、神宮球場が移転されてと。\r\n　細かいことを余り言っているとあれですけれども、私、もう二つ届けてあるから、御覧いただいたと思いますよ、ブログに。これは物すごく時間をかけて書いているんですよ。私は、これをずっと追っかけています。私は環境委員会に、八木さんは知っていますけれども、農林水産委員会に余りいたことはなくて、環境委員会に十年ぐらいいるんですよ、十回ぐらい、みんなに知られていませんけれども。大事だと思ってやっていました。\r\n　防衛問題も大事だと思いますけれども、神宮の森、せっかくやってきたのを、イチョウの木を切って、そうしてあそこにビルを三つ建てるなんというのは、パリに私は三年いたことがあるんですけれども、ブーローニュの森やバンセンヌの森の木を取っ払ってそこにビルを建てるなんてパリ市民が許すわけないし、パリ市当局がそんなことを許可するはずがないんです。それをやろうとしている。これはとんでもないことだと思うんです。\r\n　それで、御存じだと思います。ちょっと余り、僕は役所の人たちを、来て説明を求めるのは好きじゃないんです。だけれども、分からないので聞いたところ、みんな東京都に任せてある、任せてあるというか、地方分権で任せ切っちゃっている。だけれども、悪用しているんです、都市公園制度を。都市計画公園と指定したけれども、余り進まないときはそれを解除して、民間企業にインセンティブを与えて、そして公園を造るようにすると。秩父宮ラグビー場が通過できないから、閉鎖されて、余り利用されていないと言いながら、それで解除して、そしてビルを建ててもいいというふうにしている。完全に悪用しているんです。そんな悪用を国土交通省は許していいのかと私は思います。これは絶対に止めていただきたいと思いますよ。もう走っているんですよ、物すごく。\r\n　それで、船田さんを代表にして、これをストップする議員連盟をつくったんです。私はすぐ声がかかりましたし、はせ参じております。三月三日には、ロバート・ホワイティングさんと、「菊とバット」という本を書いた人、プロ野球に通じていますから、反対しているんです、それから楽天の初代のゼネラルマネジャーの方、それから女性のアメリカ人のコンサルタント、外国人の方が、それはおかしいと気がつくんです。日本人は気がつかない。これはおかしいと思うよ。緑を削っているなんて、絶対ないんですよ。\r\n　イダルゴというパリ市長は、パリは石の市で、緑がないので、シャンゼリゼ通りを半分の広さにして、緑のトンネルを設けようとしているんです。パリ・オリンピックには間に合わないんですけれども、そうすると言っているときに、緑を削ってビルを建てる。ビルなんだから、新宿だろうが、銀座だろうが、渋谷だろうが、池袋だろうが、どこでも建てたらいいんですよ。あんなところに絶対建てる必要はないんですよ。\r\n　斉藤大臣、絶対止めていただきたいと思います。大臣だから、そういうことができるよ。権限がないとおっしゃるかもしれませんけれども。\r\n　これを一つ聞いていただきたいんです。\r\n　斎藤という名前の衆議院議員が立派な演説をして、今もいろいろ尊敬されているのを御存じだと思います。草柳大蔵さんという評論家が一冊の本を書いています。斎藤隆夫さんです。反軍演説をして、だけれども、あのときに三時間半も演説をよく許すなと。その制度が分からないんですけれども。私、やりたいですけれども、私に絶対そんなことは許されないですよね。\r\n　だから、やればできるし、それで、今、国土交通省は、みんな東京都に任せてあると。東京都のトップは、緑、緑と言って、服も緑にしてやっていますが、自分で緑にしていますけれども、東京都の緑は引っ剥がして、余り痛痒を感じていないようなんです。これはやはり、大臣が出張っていいと思うんです。それはおかしいと。\r\n　我々の政権のときに三・一一が起きて、そして浜岡原発も危ういというふうになったときに、これは南海に飛び火するかもしれないというので、浜岡原発を止めてもらわなくちゃいけないと。そんな権限、国になかったんです。それを海江田大臣は要請して止めてもらったという、超法規的措置があるんですよね。\r\n　そういうことで止めていただかないと、もう行け行けどんどんで、我々の議員連盟ができたので、突っ走ろうとしているので、是非止めていただきたいんですけれども、大臣、期待しているんですけれども、いかがですか。やっていただきたいんです。名を残して、斎藤隆夫ならぬ斉藤鉄夫の名前が、百年後、このイチョウ並木を残してくれた大臣ということで私は覚えていただけるんじゃないかと思います。\r\n　いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/330",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "トキの復活は大変ですよ",
                "それは先進国の私は義務だと思います",
                "\r\n　防衛問題も大事だと思いますけれども、神宮の森、せっかくやってきたのを、イチョウの木を切って、そうしてあそこにビルを三つ建てるなんというのは、パリに私は三年いたことがあるんですけれども、ブーローニュの森やバンセンヌの森の木を取っ払ってそこにビルを建てるなんてパリ市民が許すわけないし、パリ市当局がそんなことを許可するはずがないんです",
                "これはとんでもないことだと思うんです",
                "だけれども、悪用しているんです、都市公園制度を",
                "そんな悪用を国土交通省は許していいのかと私は思います",
                "これは絶対に止めていただきたいと思いますよ",
                "\r\n　それで、船田さんを代表にして、これをストップする議員連盟をつくったんです",
                "\r\n　だから、やればできるし、それで、今、国土交通省は、みんな東京都に任せてあると",
                "\r\n　我々の政権のときに三・一一が起きて、そして浜岡原発も危ういというふうになったときに、これは南海に飛び火するかもしれないというので、浜岡原発を止めてもらわなくちゃいけないと",
                "そんな権限、国になかったんです",
                "\r\n　そういうことで止めていただかないと、もう行け行けどんどんで、我々の議員連盟ができたので、突っ走ろうとしているので、是非止めていただきたいんですけれども、大臣、期待しているんですけれども、いかがですか",
                "名を残して、斎藤隆夫ならぬ斉藤鉄夫の名前が、百年後、このイチョウ並木を残してくれた大臣ということで私は覚えていただけるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "121004006X00420221222_024",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○篠原（孝）委員　やるんだということを言っているのは分かるんですけれどもね、今、水俣病の特措法は二〇〇九年にできたと。そこのところに引き継がれているのは事実です、健康調査をするんだと。十三年たっているんですよ。\r\n　水俣病は、若い人たちもそうだけれども、僕なんかだって、教科書に四大公害病とか何かが出ていたりしてきていたところですよ、世界中に水俣は知られている。皆さんは、広島、長崎というのは原爆の云々で知られているというふうに思っておられると思いますが、意外と水俣も知られているんですよ。\r\n　私の経験でいいますと、一九七六年、人事院で留学させていただいたんですけれども、一か月、語学スクールに行ってからじゃないと大学に行っちゃいけないというので語学スクールに行っていたら、最後の段階になったら先生から、英語でジョークを言えと言われたんです。私はいつも冗談を言っていますけれども、その頃は余り言っていませんから困ったものだと思っていたら、先生が見本を示してくれたんです。びっくり仰天しましたよ。\r\n　どういうことを言ったかというと、日本に旅行に行った、カメラを川に落としてしまった、しまった、今まで撮ったものが全部パアになると思っていたら現像が終わっていた、ただで済んだと。要するに、それだけ化学物質で汚染されている、そんな大げさなことを言って。みんな納得して聞いていましたよ。僕がどういう冗談を言ったかは忘れちゃいました。先生の冗談です。それだけ日本は、生産生産でいって自然環境を壊して、その辺の川もみんな汚染水で汚してしまっているというふうに思われている。実際はそうなんです。\r\n　これはおかしいというので、ユージン・スミスさんという写真家が来て、ジョニー・デップの映画もできた。世界はまだ忘れていないんです。日本が忘れているのがおかしいぐらいなんです。\r\n　もちろん、何万人も救ってきたんです。ですけれども、一番肝腎の、抜けた人たちを、抜けた人はどうなるかというと、ちゃちなことをしているんですよ、地域を指定して、そこの人たちだけで、ほかの人たちは関係ないという。こんなのはおかしいのは、すぐお分かりになりますよね。\r\n　田舎じゃ食べていけないから、そこで生まれて育っても、東京だ、大阪だ、出ていくんですよ、働いているんですよ。何か俺、おかしいと。しかし、熊本に住んでいたら、鹿児島ぐらい近かったら、それはおかしい、水俣病じゃないかというふうになるけれども、一人ぽつんと離れて住んでいるから分からない。救いの手があるのに期限に間に合わないんです、知らないでくるから。まず地域を限定される、次に、一九六五年までしか、前の法律ですけれども、そこまでしか申請を認めないと年代でも区切っているんです。そういうことをしてきて、その忘れていた人が、ああ、これは水俣病だったんだ、こんなひどいの、自分の何か変な病気だと思い悩んでいる、それが救われないんです。\r\n　水俣病特措法もよくできた法律なんですが、二〇一二年、もう申請を打ち切っちゃったんですよ。これはおかしいといって、ノーモア・ミナマタ第二次訴訟というのが四地裁でも出ているんです。当然、熊本、そして東京にいっぱい来ているから東京、それから大阪、分かりますよね、みんなそこで生まれて育った人たちが都会へ来て働いているわけですよ。そして新潟、四か所でやっているんです。それが、合計千七百八十四人の原告がいて、そのうち、今残っているのがそれだけですけれども、その前に二百人ほど亡くなっているんです。だんだんだんだん亡くなるんです。早く救済してやらなくちゃいけない。\r\n　それが、昨日、第一陣で大阪地裁の結審で、来年の六月ぐらいに判決が出ることになったんです。この一、二年で、ばたばたばたと結審、判決というのが出てくるんですがね、これはやはり政治的な解決をしなくちゃ僕はいけないと思うんです。役所に任せていたら、ぐだぐだぐだぐだして、何だかんだ言って、法律上決まっているから、もう締め切ったから駄目だとかね。これは、さっき言った神宮外苑の再開発にストップをかけるのと違って、挙げて環境省の権限のうちですから、大臣がやろうと思ったら何でもできるんです。例えば、特措法で一時金、五万五千人に救済金を払ったりしているんです。見事な政治的解決ですよ。それと同じようなことを西村大臣ができる。\r\n　僕は、その第一歩は、ぐだぐだ言わせないで、後でちょっと触れますけれども、ずっと、どういう調査をするかという研究をしてきた、研究成果がこうだと十二月十六日に突然説明しているわけですね。完璧な調査方法なんてないですよ。だけれども、ちゃんと調査する、一斉に調査しろというぐらい、命令を下してもいいと思うんですがね。\r\n　十三年たっても、健康調査を一斉にしていないんです。これは福島の原発の後の子供たちの甲状腺のがんの調査も同じですけれども、日本国政府はきちんとした調査をやりたがらない。一方で、日本国民ほど人間ドックにかかる、よく行く国民はいないわけです。だけれども、それは理にかなっているんですね。調査がなくて、チェックがなかったら、対応できないわけですから。まずは調査だと思うんです。それを是非きちっとやるようにしていただきたいんですけれども、いかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日本が忘れているのがおかしいぐらいなんです",
                "そういうことをしてきて、その忘れていた人が、ああ、これは水俣病だったんだ、こんなひどいの、自分の何か変な病気だと思い悩んでいる、それが救われないんです",
                "この一、二年で、ばたばたばたと結審、判決というのが出てくるんですがね、これはやはり政治的な解決をしなくちゃ僕はいけないと思うんです",
                "これは福島の原発の後の子供たちの甲状腺のがんの調査も同じですけれども、日本国政府はきちんとした調査をやりたがらない"
            ]
        },
        {
            "speech_id": "120804006X00320220325_092",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-25",
            "speech_text": "○篠原（孝）委員　エコパークの大事な理念として、手つかずの自然が残っているということ、そして国内外に対して持続的な自然を維持するという、そのモデルとなるようにと言っているんだが、余りモデルにならないようなことをしているんじゃないかどうか、心配ですけれどもね。\r\n　要するに、一番大事な資料、後からお配りした、でかいＡ３の表をちょっと御覧いただきたいんです。小さいのでいったんですが、見ていただきたいんです、建設発生土といってね。紙にはそうなっていますが、残土ですよ。\r\n　ちょっと見ていただきたいんですが、この一覧表、東京から愛知まで、みんなが関わり合っている。トンネルが大半で、トンネル、トンネルと、こんなところを見ていって、外国人観光客がこんなのに乗るかなと思うんです。富士山を見てとか言っているのに、暗いところ、トンネルばかりを見ていっているの。東京から名古屋まで四十分で行って、何ぼのものかと思いますけれどもね。まあ、いいや、そっちは国土交通委員会でやりますから。\r\n　これを見ていただくと分かるんです、距離がどのくらいかとか、各県の。長野県だけは工区をちゃんと、まあ、ほかのところも決まっているんでしょうけれどもね。例えば、下に中央アルプストンネルというのがあったり、南アルプストンネルとかと当時はみんなついていて、同じトンネルなんです。続いているんですけれども、ちょっとずつ名前を変えていたりするんです。\r\n　それで、残土がどのぐらい出るかというと、発生土量です。よく出てくるんですけれどもね、五千六百八十万立方メートルというのは東京ドームの四十六杯分とか言っていますよ。長野県の九百七十四万立方メートルは八個分だと。長野県人には、諏訪湖を全部埋め立てられる量だというのを一番聞くんです。それだけ膨大な残土が出るんです。\r\n　既活用量、残土が出て、どこかへ持っていっちゃったりしているのがＢです。活用先を見てください、具体的な地名がありますね。今後発生する残土、そっちの方がずっと多いわけです。まだ三百六十四万立方メートルしか処理していない、これからが八割ぐらいになります。\r\n　主な活用方法、これが計画だそうです。見てください、抽象的なことしか書いていないんです。これが計画と言えるんですかね。リニア中央新幹線他工区の造成に活用、公共事業の造成に活用と、同じようなことばかり書いてあるんです。静岡県は、民間の用地にと書いてある。それだけで、どこの場所でどうかというのを全然書いていない。私は、実質的にはほとんど何も決まっていないんじゃないかと思うんですよね。\r\n　大臣にお伺いしますけれども、これを何で問題にしているのかというと、原発。原発はアメリカは全く新設していないんですよ。理由は、高レベル放射性廃棄物の処理計画をきちんと提出できなかったら新設できないんです。ユッカマウンテンという、ロッキー山脈のところの横に穴を掘ってやろうとした。いいと言いかけていたんですけれども、ネバダ州の人たちがみんな反対して、そのまま駄目になったんだ。だから新設できないんです。\r\n　ですから、私は、先に提案の方を言っていますけれども、残土の処理計画をちゃんと作らなかったら工事させないというふうにすべきだと思います。\r\n　どこに行くか分からなくて、適当に、強引に。長野県の信濃毎日新聞の連載の、ごく一部の紙があるので見てください。さっき小泉筆頭理事が一生懸命、松木さんの質問の間に読んでおられましたね。見てください、必死になっているんだよ、みんな戦々恐々です。しかし、みんな純朴な真面目な人たちだから、国策民営って書いてありますよね、原発と似ているんですよ、しようがないなと思って泣き寝入りですよ。どこか分からないところの土砂を持ってこられて、いつの間にか平らになっている、そうしたら、あんたらはここの、平らになったんだからいいんだろう、ここで百姓をやれという。そういう態度ですよ。そんな態度ではもう、けしからぬと思うんですがね、全く地名が入っていないというのは。\r\n　国土交通省、これにちゃんと地名を入れて作らせる気はありますか。指導してきましたか、そういうふうに。指導してこないんじゃないかと思いますが、やってください。どうですか、政務官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00320220325/92",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発はアメリカは全く新設していないんですよ",
                "\r\n　ですから、私は、先に提案の方を言っていますけれども、残土の処理計画をちゃんと作らなかったら工事させないというふうにすべきだと思います",
                "しかし、みんな純朴な真面目な人たちだから、国策民営って書いてありますよね、原発と似ているんですよ、しようがないなと思って泣き寝入りですよ"
            ]
        },
        {
            "speech_id": "120804006X00320220325_094",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-03-25",
            "speech_text": "○篠原（孝）委員　加藤政務官の今のお答え、皆さん、信用できますかね。\r\n　この表を見てください。主な活用先、左側の方の、処理したところはみんな地名が書いてあるんです。地名が入っているんです、具体的に、ここに行ったから。それは覆しようがないです。じゃ、七割が決まっているんだったら、何で右側は書けないんですか。分からないと言うんですよ、国土交通省は。それで、七割が決まっているなんてよく言えますね。僕は決まっていないと思いますよ。ですから、こういう問題だらけなんですよ。まだ行け行けどんどん、進め進めが続いているんですよ。\r\n　東日本大震災があった、僕は価値観がちょっと変わってもいいかなと思ったが、余り変わらない。今度は新型コロナウイルスでこれだけになって、テレワークだとかそういう、ちょっと価値観が変わりかけている、そういうときに何をするのかというものなんですよ。\r\n　それで、今度は大臣ですけれども、ゆっくり話を聞いていただきたいと思います。\r\n　六ページを見ていただきたい、資料の六ページ、五人の元総理、不思議なんですよね、余り練られた文章でもないから「多くの子供たちが甲状腺がんに苦しみ、」とかいうのが入ってしまったんだろうと思います。\r\n　その証拠に、下の元総理たちの順番が何だか訳が分からないんですね。一番声のでかい順番かなと。お父さんもおられますけれどもね。大体が悟りを開いたような人たちだらけかなと思ったら、真ん中の人に、生臭い、ヒトラーが何とかと言っている人もいるわけです。\r\n　だけれども、真面目なんだと思います。ＥＵタクソノミーというのは皆さん御存じかと思いますけれども、ＥＵは、フォン・デア・ライエンさんがグリーンレボリューションといってやり出した、二〇五〇年までにはＣＯ2の排出をゼロにするというんだね。それで、原発と天然ガスはグリーンの対象になっていなかったんだけれども、やっていられないと、原発と天然ガスは一定の条件の下に認める、投資をどんどんしていいんだというふうにしようというので、フランスが中心になって提案したというんです。\r\n　それに対して積極果敢に山口大臣は、善意からだと思いますが、福島の人たちが甲状腺がんになっているというところへ、こういうのをみんなが言われるといけないからといって注文をつけている。僕は価値観はちょっと違うんですけれども、こういうことをやられていいと思いますよ。\r\n　考え方が違うというのに、一番後ろのページを見ていただきたい。私が書いた本なんですけれども、「原発廃止で世代責任を果たす」という二〇一二年に出した本ですけれども、その中にも、百十ページに書いてあるんです、線を引っ張ったところに。\r\n　やはり、子供たちの甲状腺がんって物すごく多いんですよ。務台さんがよく知っておられる方ですけれども、菅谷松本市長という、ベラルーシに数年間行って子供の甲状腺がんの手術を片っ端からやって、非常に感謝されている方がおられるんです。それだけ多いんですよ、日本も同じようになっている人たちがいるはずなんですね。その人たちもちゃんと面倒を見なくちゃいけないと私は思うんですけれども、そこは論争になるのでやめておきます。\r\n　次に、七ページ。七ページには新聞記事です。\r\n　僕は感心したんですが、小さな新聞記事で、七ページの下、山口大臣の身の回りの省エネをというもの。日付を見てください、三月四日ですよ。それから二週間後に、三週間後ですか、電力需給逼迫警報が出されるんです。山口大臣は、その前に省エネしてくださいという発言をされている。大臣の発言の重みというのがあるわけですね、報道されているわけですよ。\r\n　それで、大臣にお願いです。そこを言うことをどんどんしていただきたいと思うんです。そういうことを、発言ですね、環境を大事にというようなことをどんどん発言されていいんだろうと思います。事業をやったりする役所じゃないですから、環境は大事だというようなことでね。\r\n　だから、一番端的に言いますと、僕は、リニア新幹線は何年かのうちには相当お荷物になっているんじゃないかと思うんです。まず、環境上、めちゃめちゃです、残土の処理がなっていないということで。\r\n　さっきの具体的な提案ですけれども、残土の処理計画を、きちんと地名入りで、どこに何万立方メートル持っていくという計画書を立てなかったら工事をやってはいけないという条件をつけさせていいと思います。地元の人たちは大したメリットも受けないのに戦々恐々としているわけですよ、また土を持ってこられて、そこへ置いていかれると。こんな状態を私は許しちゃいけないと思うんですよ。\r\n　もっと極端なことを言えば、私は、立ち止まる勇気、嫌われる勇気でもってやめたらいいんじゃないかとまで言ってもいいと思うんですけれどもね、そこまでは言いませんけれども。\r\n　最低限、環境に配慮して工事を進めろということを声を大にして言っていただいてもいいような気がするんですけれども。していただきたいんですけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00320220325/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　東日本大震災があった、僕は価値観がちょっと変わってもいいかなと思ったが、余り変わらない",
                "\r\n　それに対して積極果敢に山口大臣は、善意からだと思いますが、福島の人たちが甲状腺がんになっているというところへ、こういうのをみんなが言われるといけないからといって注文をつけている",
                "その人たちもちゃんと面倒を見なくちゃいけないと私は思うんですけれども、そこは論争になるのでやめておきます",
                "そういうことを、発言ですね、環境を大事にというようなことをどんどん発言されていいんだろうと思います",
                "\r\n　さっきの具体的な提案ですけれども、残土の処理計画を、きちんと地名入りで、どこに何万立方メートル持っていくという計画書を立てなかったら工事をやってはいけないという条件をつけさせていいと思います",
                "\r\n　もっと極端なことを言えば、私は、立ち止まる勇気、嫌われる勇気でもってやめたらいいんじゃないかとまで言ってもいいと思うんですけれどもね、そこまでは言いませんけれども"
            ]
        },
        {
            "speech_id": "120404006X01120210521_022",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-21",
            "speech_text": "○篠原（孝）委員　日本は、びしばしやって、国際的にもいろいろなことをやってもいいと思うんです。コロナも、結局、水際対策がなまくらだったからこんなことになっているんです。水際対策をきちんとするというので、その代わり国内でも襟を正さなくちゃいけない。ところが、日本政府がやるのは、やはり、消費者にはあれしろこれしろと言う、リサイクル法、全部消費者あるいは市町村への負担で、いっぱい、容器包装リサイクル法から始まって、何本あるんですか、五、六本ありますよ、みんな消費者中心ですよ。やはり悪いにおいは元から断たなきゃ駄目というので生産を禁止しなければいけない。\r\n　こんなことを言うとばかにするなと怒られるかもしれませんけれども、アフリカの諸国もいっぱい禁止しているんですね。ルワンダ、ケニア、南アフリカ、チュニジアが、レジ袋、製造、使用を禁止しているんです。もちろんイタリア、フランス等もしていますよ。日本はそれを有料化だと。これもよくなくて、何かプラスチックというとレジ袋ばかりに関心がいって、あの有料化って、日本もいいことやっていると。当たり前です、そんなのはとっくの昔にどこの国もやっているんです。\r\n　私は、製造業者や流通業者をびしばしやらなけりゃいけないと思いますけれども、このやり方もなまくらですね。使用製品に設計、認定する、そういうふうに、いいのをやっていったらいいんだ、そんなのじゃなくて、びしっと命令して、禁止したり、こうしろと言っていいんじゃないかと思います。\r\n　デザインも統一するようにする。そうしたら、花王とライオンが、同じようなもの、製品をつくっているところが、同じようなものにしようと。この場で申し上げましたけれども、笹川副大臣が、ボウルを持っていったっていいますけれども、一升瓶だとかビール瓶、みんな互換性があったんですよ。それで、もう一回、例で申し上げますと、フランスのワイン、ボルドー、ブルゴーニュ、ローヌ、アルザス・ロレーヌ、大臣も奥さんから聞かれればすぐ分かると思います。瓶の形でどこのか分かるんです。そして、再利用して使っているんです。ちょっとは重いですけれども、それでいいんじゃないんですか。そういうふうにして誘導すればいいんです。\r\n　全然、生産の方のストップとかいうのを、火力発電にしたってそうですけれども、原発にしたって、何か事故が起こってやっと中止をやる、それだって、まだしつこく使っているところがある。これはやはり駄目なんです、びしばしやらなくちゃいけないんです。\r\n　使用禁止に向けてもっと強力な姿勢を示していただきたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01120210521/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、製造業者や流通業者をびしばしやらなけりゃいけないと思いますけれども、このやり方もなまくらですね",
                "使用製品に設計、認定する、そういうふうに、いいのをやっていったらいいんだ、そんなのじゃなくて、びしっと命令して、禁止したり、こうしろと言っていいんじゃないかと思います"
            ]
        },
        {
            "speech_id": "120104006X00220200310_063",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-03-10",
            "speech_text": "○篠原（孝）委員　もう横光さんがさんざん褒めちぎっていましたけれども、こんなに発信力のある大臣はいないわけですから、絶好機ですから、憲法改正論議にも割り込んでいただきたいと思います。ただ、これを余りやると、じゃ、環境権やるから、九条に三項を加えるのもいいんじゃないかというのに、そんなふうに、変なふうに使われるとよくないんですけれどもね。だけれども、必要なものはリラックスして書き込んでいったらいいんだろうと思います。\r\n　もしやるんだったら、私は絶対こっちの方が先だと思いますよ、世界の流れのところからいったってね。日本に、自衛隊の役割をちゃんと憲法で決めていないから、何やっているんだ、たるんでいるなんて、どこかの偉い国が、ぶつくさ文句を言う国がたまにいるぐらいで、世界じゅうは違うことを日本に期待しているわけで、日本の姿勢がここにあらわれたというふうになって、全然違うと思いますので、これはぜひやっていただきたいと思います。\r\n　それから、石炭火力の質問はいろいろ用意しました。それで、皆さん、ダブってそういうものがあるかと思っていたけれども、そんなになかったのでちょっとやらせていただきますと、これは釈迦に説法ですけれども、国際社会は本当に厳しいわけです。もう二回、ニューヨークとマドリッドで経験されていると思います。相当うるさいんです。日本はぼけているんです。ぼけているなんて言っちゃ悪いですけれども、日本が世界で一番ビジネスがしやすい国とか、岩盤規制を打ち破って、ドリルになるって。\r\n　今、日本にとっての岩盤は何かというと、経済成長、経済成長、そればっかり言っている人たちこそ岩盤なんです。わかっていないんです。今どき規制緩和でビジネス活動が自由にできるなんて、それを国是としている、それを一番の政策の柱にしている国なんてないと思います。\r\n　ＥＵが完全に環境にシフトして、環境が政治の中心になっているんです。グテーレス事務総長もそう言っている。日本を石炭中毒と名指ししている。化石賞というのは、大臣が言われるとおり、あそこはお祭りのような感じでＮＰＯが勝手にやっているだけで、あんなに大げさにやる必要はない。それはそのとおりだと思いますけれども、国連事務総長が言い、国連環境計画が新設をやめろと。Ｇ７の中で平気で石炭火力をつくっているのは日本だけですよ。やはりこれはよくないと思います。\r\n　もう皆さん触れられていますが、イギリスもフランスも廃止する、二五年、三〇年。ドイツは三八年ですかね。カナダもそうすると宣言している、やろうとしている。これを日本は、自分のところでつくるのはやめないわ、外国にも輸出しようとしているというので、それは原発と同じ、原発の方が、似たようなものですけれども、ちょっとましで、少なくとも国内ではもうつくらないと言っている。輸出といってやりましたけれども、どこも、原子力協定はできたけれども、実現しているものはない。\r\n　私は、大臣がさっき答弁されていたように、環境技術日本、環境日本の復権は、環境関係の、環境をきれいにする、そういう技術の輸出だと思います。絶対に国民はみんな支持しますよ、大臣の石炭火力を少なくしていくということについて。期待していると思いますよ。\r\n　さっき、地球環境について余り日本は盛り上がっていないと言うけれども、後で説明しますが、そんなことはないんです。場所によって、県民意識の違いによって、盛り上がっているところはいっぱいあるんです、人によって。心ひそかに、このままではいけないなとみんな思い始めているんです。それをどうやって引っ張っていくかというのが我々政治家の役割で、ここにいる委員の皆さんたちの役割だと私は思うんです。\r\n　石炭火力をもうやめていくんだ、ダイベスト、座礁資産ですよ、原発も石炭火力も。もうやめていくべきだ。経済、経済でやってきた日本がやり方を変えると言ったら全然違った目で見られるようになると思うんです。そういうふうにぜひ大宣言をしていただきたいんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00220200310/63",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ただ、これを余りやると、じゃ、環境権やるから、九条に三項を加えるのもいいんじゃないかというのに、そんなふうに、変なふうに使われるとよくないんですけれどもね",
                "日本に、自衛隊の役割をちゃんと憲法で決めていないから、何やっているんだ、たるんでいるなんて、どこかの偉い国が、ぶつくさ文句を言う国がたまにいるぐらいで、世界じゅうは違うことを日本に期待しているわけで、日本の姿勢がここにあらわれたというふうになって、全然違うと思いますので、これはぜひやっていただきたいと思います",
                "ぼけているなんて言っちゃ悪いですけれども、日本が世界で一番ビジネスがしやすい国とか、岩盤規制を打ち破って、ドリルになるって",
                "今どき規制緩和でビジネス活動が自由にできるなんて、それを国是としている、それを一番の政策の柱にしている国なんてないと思います",
                "化石賞というのは、大臣が言われるとおり、あそこはお祭りのような感じでＮＰＯが勝手にやっているだけで、あんなに大げさにやる必要はない",
                "それはそのとおりだと思いますけれども、国連事務総長が言い、国連環境計画が新設をやめろと",
                "やはりこれはよくないと思います",
                "これを日本は、自分のところでつくるのはやめないわ、外国にも輸出しようとしているというので、それは原発と同じ、原発の方が、似たようなものですけれども、ちょっとましで、少なくとも国内ではもうつくらないと言っている",
                "\r\n　私は、大臣がさっき答弁されていたように、環境技術日本、環境日本の復権は、環境関係の、環境をきれいにする、そういう技術の輸出だと思います",
                "絶対に国民はみんな支持しますよ、大臣の石炭火力を少なくしていくということについて",
                "それをどうやって引っ張っていくかというのが我々政治家の役割で、ここにいる委員の皆さんたちの役割だと私は思うんです",
                "もうやめていくべきだ",
                "経済、経済でやってきた日本がやり方を変えると言ったら全然違った目で見られるようになると思うんです"
            ]
        },
        {
            "speech_id": "119504260X00420171206_092",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-12-06",
            "speech_text": "○篠原（孝）委員　どうも僕からするとぴんとこないんですね。そもそも、少なくなっちゃった、なっている。では、子供をちゃんと産める環境をつくるというのが大事なのに、何か、生産性革命とか。\r\n　ちょっと昔のベストセラーになりましたけれども、藻谷浩介さんは「デフレの正体」というところで、日本人の人口が少なくなってきているんだから、そんな、インフレなんかになるはずがないんだと、露骨な本を書いておられます。僕は、それはある程度当たっているんじゃないかと思います。\r\n　例えば、いろいろなところがいろいろなことを言っていますけれども、皆さんは御存じないと思います、ちょっと紹介させていただきますと、京都大学の学者、教授、博士の皆さん方が、二〇〇八年に縮小社会研究会というのをつくられたんです。それで、勉強会をずっとしている。\r\n　この人たちはどういうことを言っているかというと、縮小社会、人口が減っていくのはもう所与の条件で、これは覆しようがないんだ、だから、日本の社会構造、産業構造を人口が減っていくということを前提として変えていかなければいけないんだということで、勉強会をされているんだそうです。\r\n　僕は、それを知っていました。二〇一二年に本も出ています。縮小社会という本です。そこには、原発も当然廃止ですよ、それから、ＧＤＰを六百兆円にするなんてとんでもない、何を今ごろそんなぼけた目標を立てているのかと。\r\n　彼らはどう言うかというと、非常に簡単です。みんなにわかりやすいんです。一九〇〇年に、日本の人口は四千万だった。百年かけて三倍の一億二千万人になった、二〇〇〇年に。それから百年かけて、二一〇〇年にまたもとの四千万人に戻っていくんだ。これを粛々と受け入れて考えていかなければいけないと。\r\n　私がこれを何で知っているかというと、二〇一五年秋、私にその勉強会へ講師で来てくれと言われたんです。なぜかというと、一九八五年に「農的小日本主義の勧め」という本を書いているんです。小日本、小さくなっていくんだ、大国主義はよくないと、そこに似たようなことを書いていたんです。\r\n　学者の先生というのはしつこいんですよ。ちゃんと調べて、そんなことを書いている変なのがいた、それが何と国会議員になっている、では、話を聞いてやろう、聞いてやるから来いと言うんです。ちょっとそこは生意気なところなんです。お聞かせいただきたいじゃない。それで、行って議論してきました。\r\n　私は、つくづく感心しました。遠く離れている、僕にもそれをちゃんと、その当時まだ大きい民主党でしたから、民主党の政策の根幹に据えていけといって、皆さんからわんわん言われてきたんです。いや、それはやめてください、政治家が縮小なんて言ったら、次の選挙、勝てるわけないじゃないですかと。何言っているんだ、国民をリードしていくのが政治家の役割だからちゃんとやれと言われてきましたけれどもね。\r\n　縮小というのは大げさかとは思いますけれども、しかし、余りにも何かびほう策に過ぎるような気がいたします。\r\n　厚生労働省がでかい声を出して、少子化担当大臣というのもいますけれども、もっと子育てしやすい社会に、子を育てたり、保育園に行ったりの前に、産みやすい社会というのも本当に考えてもらわなくちゃいけないと思うんですけれども、その点について何か検討されているんでしょうか。これは政務官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/92",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "では、子供をちゃんと産める環境をつくるというのが大事なのに、何か、生産性革命とか",
                "そこには、原発も当然廃止ですよ、それから、ＧＤＰを六百兆円にするなんてとんでもない、何を今ごろそんなぼけた目標を立てているのかと",
                "\r\n　縮小というのは大げさかとは思いますけれども、しかし、余りにも何かびほう策に過ぎるような気がいたします",
                "\r\n　厚生労働省がでかい声を出して、少子化担当大臣というのもいますけれども、もっと子育てしやすい社会に、子を育てたり、保育園に行ったりの前に、産みやすい社会というのも本当に考えてもらわなくちゃいけないと思うんですけれども、その点について何か検討されているんでしょうか"
            ]
        },
        {
            "speech_id": "119304080X01120170510_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-10",
            "speech_text": "○篠原（孝）委員　今のお答えになったのは、三ページの空き家のところの、空き賃貸住宅のところに書いてあるんです。このように、僕はいいことだと思います。行け行けどんどんで新しいのばかりつくるんじゃなくて、いっぱいストックがある、それを有効活用していかなくちゃいけないというのは、正しい姿勢だと思います。\r\n　それから、これは経済産業委員会の皆さんたちにも認識していただきたいということでお答えいただくんですが、最近、私は、竹村公太郎さんという国土交通省の河川局長をやった方の本を読ませていただきました。それで話も聞きました。直接話も聞きましたし、ＤＶＤをじっくり聞いたりもいたしました。\r\n　この方は何を言っておられるかというと、再生可能エネルギーで、太陽光発電、風力発電、あるいはバイオマス発電、そっちにばかり関心が行っているけれども、忘れてならないのは水力発電だと。ダムをもうつくる必要はないと言っているんです、新しいのは。やはりよくない。だけれども、今つくってしまったダムというのは有効活用していくべきだと。これも完全に空じゃないんですけれども、私は全くそこは知らなかったんですけれども、治水というのは大事なので、いつも、大雨が降ったときにためられるように満タンにしていなくて、半分か三分の二にしているんだそうです。\r\n　しかし、一九五四年に洞爺丸が転覆したりしたときがありました。台風がどうやって行くか、雨量がどのぐらいかわからなかったんですから。この間の気象予測の技術進歩というのは大変なものがあるんです。どの地域にどれぐらい雨が降って、台風がどういう方向で行くか。この間の、迷走して北へ行ってまた南へ行ってというようなちょっと狂った台風もありましたけれども、普通はわかる。\r\n　そうすると、満杯にしていけば全然違うんだ。しかもすり鉢状になっている。だから、満杯にしたら容量が全然違うんだ、これを使うべきだと。ところが、治水の方を優先し過ぎて利用されていない。\r\n　それから、新しくダムをつくのはやめるべきだ、やめて、もうつくる必要はないと断言されています。しかし、せっかくきちんとした岩盤のところに打ちつけて、これは気がつくわけですよ、地震でダムが決壊した話というのはないんです。それだけきちんとつくってある。だから、せっかく水が多くて大雨が降る、大雨というか、世界平均は九百ミリなんですが、日本は倍、千八百ミリ降る。それを有効活用すれば、位置のエネルギーでもって幾らでも発電できる。さっきすり鉢状と言いましたから、上の方をちょっとかさ上げすると、十メートルかさ上げするだけで容量は、倍どころじゃなくて、二倍、三倍になる。そして、補償交渉とかそんなのもほとんど必要ない。これを有効活用していったら、原発何基分も水力発電で代替できると言っているわけです。\r\n　これについて国土交通省、どのように認識されて、これをどうやってやっていくか。私は経産省の皆さんにも聞いていただきたい。経産委員会の皆さんも聞いていただきたい。水力発電というのは大事で、幾らでもできるわけです。ベースロード電源というといつも原発ばかりになりますけれども、水力発電は水を流すか流さないかでいつも調整できますし、こんな便利なのはないんです。\r\n　これを忘れていると思うんですけれども、この点について今後どう生かしていかれるおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01120170510/90",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "行け行けどんどんで新しいのばかりつくるんじゃなくて、いっぱいストックがある、それを有効活用していかなくちゃいけないというのは、正しい姿勢だと思います",
                "だけれども、今つくってしまったダムというのは有効活用していくべきだと",
                "だから、満杯にしたら容量が全然違うんだ、これを使うべきだと",
                "\r\n　それから、新しくダムをつくのはやめるべきだ、やめて、もうつくる必要はないと断言されています",
                "そして、補償交渉とかそんなのもほとんど必要ない"
            ]
        },
        {
            "speech_id": "119304080X00720170412_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　おはようございます。世耕経産大臣には初めて質問させていただきます。民進党の篠原でございます。\r\n　原賠機構法の問題については、一番最初の代表質問、北神圭朗議員がやりましたけれども、ここにほとんどの問題が集約されていたんじゃないかと思います。その後、立派な同僚議員の皆さん、ここの委員会の皆さん、質問されていまして、問題点はもう明らかになっていると思います。\r\n　私は、経産委員会にも所属させていただいて数年になるんですけれども、経産省の行政、見ていますと、私がずっと三十年間いた農林水産省の様子と比べると華やかなんですよ。ですけれども、よく見ていますと、民間企業がしっかりしておるので、産業政策については、何かそんなにきちんとやらなくても、ビジョンを打ち上げて何か言っていれば済む。農林水産省でいうと、私はそこの総務課の総括補佐、企業振興課の総括補佐というのもやっているんですが、今でいうと食料産業局、それがでっかくなったところのが経済産業省だと思うんです。\r\n　だけれども、経済産業省の行政の中で、私は、エネルギー政策については相当きちんと役所自体がやってもらわないと困る行政だと思っているんです。あと、製造業については、東芝でがたがたしていますけれども、原発絡みで、後でちょっと触れますけれども、がたがたしているので、うまくいっている業界がほとんどですし、そういったところの政策についてあれこれ経産省が口出ししない方がいいみたいなところがある。\r\n　ところが、これを見ていますと、もうほかの人たちも指摘していますけれども、いつも出てくる表、八兆円や何かの表がありますけれども、そこのところに、この表というのは有識者ヒアリングの結果報告を引用したもので、「経済産業省として評価したものではないことに留意。」とかいって、こんなただし書きがついているんです。私はそれはわかるんですよ。いろいろ予測しているけれども、こんな予測がそのとおりになるとは限らない。\r\n　農政と比べたって、米は余るか足りなくなるか、将来予測をミスってばかりいますよ。そして農家に迷惑をかけているわけです、減反しなくちゃならない。農家もいろいろ事情があって、つくりたい、田んぼがあるからつくる。だけれども消費が減っていく。だけれども、これだけ減るんですからこれだけつくってもらっちゃ困るというのを責任を持ってやっていますし、そのときに出す数字に、いやいや、これは農林水産省としては余り関与していない数字だけれども、それに基づいてやりますよなんてそんなことを言ったら、さもなくたって、この霞が関農政は現場の感覚とずれているとか言われているのに、そのことをやれないですよ。\r\n　どうもここのところがきちんとしていない。もっと自信を持って、狂ったってしようがないんだ。だって、原発行政なんか狂いっ放しなんですから、相当狂ってこんな状況になっているわけですから、絶対安全だと言っていたのにそうじゃなかった。それはあるんですよ、しようがない。だけれども、それは反省して、違いました、見通し狂いましたでいいんです。現に今、廃炉費用だとか賠償の費用とかいうのは見通しが狂っているわけですから。\r\n　だけれども、今のところ見通すと八兆円なんだ、資源エネルギー庁、経産省としてはこれなんだといってやっていただかないと困るんですけれども、どうしてそういうことができないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原賠機構法の問題については、一番最初の代表質問、北神圭朗議員がやりましたけれども、ここにほとんどの問題が集約されていたんじゃないかと思います",
                "そして農家に迷惑をかけているわけです、減反しなくちゃならない",
                "だけれども、これだけ減るんですからこれだけつくってもらっちゃ困るというのを責任を持ってやっていますし、そのときに出す数字に、いやいや、これは農林水産省としては余り関与していない数字だけれども、それに基づいてやりますよなんてそんなことを言ったら、さもなくたって、この霞が関農政は現場の感覚とずれているとか言われているのに、そのことをやれないですよ",
                "だって、原発行政なんか狂いっ放しなんですから、相当狂ってこんな状況になっているわけですから、絶対安全だと言っていたのにそうじゃなかった",
                "現に今、廃炉費用だとか賠償の費用とかいうのは見通しが狂っているわけですから",
                "\r\n　だけれども、今のところ見通すと八兆円なんだ、資源エネルギー庁、経産省としてはこれなんだといってやっていただかないと困るんですけれども、どうしてそういうことができないんでしょうか"
            ]
        },
        {
            "speech_id": "119304080X00720170412_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　事情はいろいろあるんでしょうけれども、米の行政とか年金とかいうのは国が相当やっているわけです。こちらは、東電という立派な企業があって、それでそこに経産省も絡んでいるということで、責任の分担のやり方が違うと思いますけれども、僕は、エネルギー行政については、エネルギー政策については、もっと国がびしばしやっていいと思います。やらざるを得なくなっていくんじゃないかと思います。\r\n　それで、次の問題なんですけれども、では誰が一体負担していくかというと、やはり、事故を起こしたそれは企業ですよ。今、東電改革と言われましたが、東電が第一ですよ。ですけれども、新電力にも負担をさせるというふうになっているわけです。やはり、これは余り理屈が合わないような気がします。それはいろいろ理屈をつけてやっています。託送料金にも上乗せするというようなことです。\r\n　そういったルールは、見ていると、何だかんだで突き放したようなんだけれども、国が責任を全部持っているようであるけれども、持っていない。だけれども、やはり東京電力にきちんとしてもらわなくちゃいけないからバックアップしよう。特に原発事故については、とても東電一社ではできないだろうと。それはある程度仕方がないんですよ。ですけれども、自分たちの努力というよりも、国がそこのところになると何だかんだ言いながらバックアップする。そういう姿勢が強過ぎるような気がするんです。\r\n　ほかの国はどうかというと、アメリカなんかは残酷なんじゃないか。国なんかほとんど面倒を見ていないんじゃないか。だから、ウェスチングハウスやゼネラル・エレクトリック社も皆もう自分たちは原発事業から撤退する。あっちでもシェール革命なんかあったりして、天然ガスの発電、火力発電なんかが安くなったから採算が合わない。もうその前からそうなんです。だからやらない。\r\n　向こうはどこも大問題を抱えているわけですけれども、使用済み核燃料、高レベル放射性廃棄物の処理がままならないから、それをちゃんとしなかったらだめだ、そっちに金がかかり過ぎる。だから、突き放して、もう市場ベースでやってくれと言ってやっているはずなんですけれども。\r\n　だから、アメリカでは、国がどうこう言わなくたって、今、東芝が絡んでいるのが四基、全体で八基、新しくつくろうという動きがあるかと思いますけれども、スリーマイル島の発電所の事故の後、一基も新しい原発はないわけです。そうやって突き放しているんだ。\r\n　そういうのを見ると、日本は余りにも手厚過ぎるような気がするんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "こちらは、東電という立派な企業があって、それでそこに経産省も絡んでいるということで、責任の分担のやり方が違うと思いますけれども、僕は、エネルギー行政については、エネルギー政策については、もっと国がびしばしやっていいと思います",
                "やはり、これは余り理屈が合わないような気がします",
                "\r\n　そういったルールは、見ていると、何だかんだで突き放したようなんだけれども、国が責任を全部持っているようであるけれども、持っていない",
                "だけれども、やはり東京電力にきちんとしてもらわなくちゃいけないからバックアップしよう",
                "特に原発事故については、とても東電一社ではできないだろうと",
                "\r\n　ほかの国はどうかというと、アメリカなんかは残酷なんじゃないか",
                "国なんかほとんど面倒を見ていないんじゃないか",
                "だから、ウェスチングハウスやゼネラル・エレクトリック社も皆もう自分たちは原発事業から撤退する",
                "あっちでもシェール革命なんかあったりして、天然ガスの発電、火力発電なんかが安くなったから採算が合わない",
                "\r\n　向こうはどこも大問題を抱えているわけですけれども、使用済み核燃料、高レベル放射性廃棄物の処理がままならないから、それをちゃんとしなかったらだめだ、そっちに金がかかり過ぎる"
            ]
        },
        {
            "speech_id": "119304080X00720170412_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　大臣の認識はそうかもしれません。我々は、世界の常識からいったら、多分、よく聞いているだけでわかると思います。日本とフランスが一番手厚いです。手厚いというか、政府がてこ入れしなければ原発はもう採算ベースに合わなくなってきているんじゃないかと思います。特に福島第一原発事故の後はそうなっていると思う。それで、フランス政府もアレバ社に相当入れ込んでいます。相当巨額の支援をしています。ですけれども、見ていると、ちょっとまずいことが起きているんじゃないかなという気がするんです。\r\n　政府がどこまで絡むかということですけれども、三菱重工と日本原燃がアレバ社にそれぞれ二・五億ユーロ、全体で六百億円ぐらいの投資をする。東芝がウェスチングハウス社で困っている。それとちょっと性格が違うかもしれませんけれども、同じように、外国企業に投資して、そして経営にがたが来るというようなことも私はあり得るんじゃないかと思いますけれども。\r\n　これを日本国政府は放置していた方がいいんでしょうか。だから不明確なんです。国が相当指揮官先頭主義でやっているかというと、そうでもない。何か、こそこそなんて言っちゃ悪いですけれども、話をして、やるならどうぞというような、ふわっと見ている。ここは余りそんなことはしない方がいいんじゃないの。いやいや、六ケ所村なんかでさんざん協力しているのはわかりますよ。ですが、そこは突き放してやっていくべきだと思うんです。特に東芝がこういう状況になっているときに、わからないわけですから。\r\n　それで、もう原発は将来性がないと世界じゅうの企業が断を下しているんだろうと思うんです。それを、日本が相当そこにこだわっている。これはけがを大きくするだけだという気がするんですけれども、いかがでしょうか。もっとここは政府がびしっとアレバ社との協力なんかについても意見を言っていっていいと思いますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/8",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "日本とフランスが一番手厚いです",
                "手厚いというか、政府がてこ入れしなければ原発はもう採算ベースに合わなくなってきているんじゃないかと思います",
                "特に福島第一原発事故の後はそうなっていると思う",
                "それとちょっと性格が違うかもしれませんけれども、同じように、外国企業に投資して、そして経営にがたが来るというようなことも私はあり得るんじゃないかと思いますけれども",
                "\r\n　これを日本国政府は放置していた方がいいんでしょうか",
                "ですが、そこは突き放してやっていくべきだと思うんです",
                "\r\n　それで、もう原発は将来性がないと世界じゅうの企業が断を下しているんだろうと思うんです"
            ]
        },
        {
            "speech_id": "119304080X00720170412_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　大臣、それは僕もちゃんと子会社の方だってわかっていますから。だけれども、それはアレバ社でちゃんとそこに投資しているんですよ。だから、それは子会社だからいいなんて、そういう言いわけは成り立ちませんよ。\r\n　同じように世界的な企業で、シーメンスなんていうのは厳しいですから、福一の事故が起きたらその時点でドイツ政府が原発から撤退したのと似たようなものだと思いますけれども、あっちは、国民の安全、ドイツの国土をこれ以上汚してはならない、ドイツ国民の生命財産を守るんだ、そういう観点からメルケル首相が断を下したんです。だけれども、シーメンス社は全くビジネスライクで、これはもう将来見通し立たないなということでさっさと撤退していったんです。私はそういう潔さが必要だと思うんです。それが日本にはなくて、ぐだぐだしていて困るんじゃないかと。\r\n　だから大臣にはお願いですけれども、経産大臣、原発第一でやっていかなくちゃならないなとおっしゃいますけれども、私は柏崎刈羽原発の隣の長野県で、それとすぐ近くなわけですよ。初めてなので申し上げますと、免震棟のことでまたちょろまかしがあって、ごたごたしているわけですよ。\r\n　あのあたりは地震の巣窟なわけですよ。二〇〇四年の中越地震、二〇〇七年の中越沖地震、二〇一一年の長野県北部地震、それから二〇一四年の神城断層地震、四つのプレートがひしめき合って、そして押しくらまんじゅうみたいにしているわけですよ。地震の活性期に、この百年か二百年、知りませんけれども、地震学者の藤井教授が言っています、石橋教授もいろいろ言っています。危ないんですよ。僕はあんなところでやってもらいたくないんですよ。そういう決断をしていっていただきたいと思います。\r\n　あと残された時間、冒頭、経産省の政策のやり方とか、雰囲気がちょっと違う。各省によって違う。大臣は総務省の大臣政務官をやられて、今経産省におられて、省の雰囲気というのが大分違うというのをお気づきになっているんじゃないかと思います。同じ霞が関の役人だって結構違ってくるんですよ。いる本人たちは気がつきませんけれども、外へ出たりして客観的に見るとよくわかる。\r\n　その中で、経産省は思い切ったことをされて、これは国会でも杉尾さんが参議院で質問されているようですけれども、部屋に鍵をかけて、そしてやると言う。私は余りしっくりしないんですけれども、こういうやり方。これは週刊誌や新聞のネタで、こういうのは僕はこれだからどうかというのは余り聞きたくもないんですけれども、ＧＰＩＦ、あそこの資金を、カナダの州の基金がどこに投資するかというそれと連動して、七兆円か八兆円、トランプ大統領は公共投資をすると言っている。金がないわけですよ。金がなくてほかのいろいろな予算を削っていますけれども、それでは助けてあげましょうというので、なかなかへんちくりんなものですけれども、考える人はいるんだなと。金がどこかにたまっていると、悪用しようとする人たちがいる。僕なんかそういう卑しいのは全然思いつかないんですよ。そういうことを考えつく人がいる。\r\n　これがばれたのは経産省の誰かがしゃべったからだとか言われた。それで、それをきちんと管理しろと言われて、そしてやった。そんなことはないんだろうと思いますけれども、そういうふうに疑われている。\r\n　経産省だけが何でそんなことをする。外務省にも防衛省にも秘密はいっぱいある。私がいた農林水産省には大した秘密はないと思いますけれども。だけれども、そんなことまでする必要があるのか、これについて。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だから、それは子会社だからいいなんて、そういう言いわけは成り立ちませんよ",
                "\r\n　同じように世界的な企業で、シーメンスなんていうのは厳しいですから、福一の事故が起きたらその時点でドイツ政府が原発から撤退したのと似たようなものだと思いますけれども、あっちは、国民の安全、ドイツの国土をこれ以上汚してはならない、ドイツ国民の生命財産を守るんだ、そういう観点からメルケル首相が断を下したんです",
                "私はそういう潔さが必要だと思うんです",
                "それが日本にはなくて、ぐだぐだしていて困るんじゃないかと",
                "大臣は総務省の大臣政務官をやられて、今経産省におられて、省の雰囲気というのが大分違うというのをお気づきになっているんじゃないかと思います",
                "金がなくてほかのいろいろな予算を削っていますけれども、それでは助けてあげましょうというので、なかなかへんちくりんなものですけれども、考える人はいるんだなと",
                "\r\n　経産省だけが何でそんなことをする",
                "私がいた農林水産省には大した秘密はないと思いますけれども"
            ]
        },
        {
            "speech_id": "119304080X00720170412_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　そうですか。人によって価値観が違うんですけれども、私はちょっと冷た過ぎるような気がします。\r\n　鍵をかける云々というと、皆さん、当然と思っておられるかもしれませんけれども、私が農林水産省に入ったころなんというのは、そんなものは全然、入り口なんか誰でも入れますよ。私は、途中、三十代の中ごろから物を書いたりしていたので、全国各地、私のファンがあちこちにいまして、篠原に会いたいとか、まあ、会いたいというか文句を言いたいというので長靴履きで入ってくる。それで、そこで話をして、そこでいろいろな政策というか、直したりしたこともあります。\r\n　それで、霞が関で次々と入り口でチェックしてという、皆さん御存じないと思いますけれども、農林水産省は徹底的にあれに反対したんですよ。多分、一番遅くあの仕組みが入ったと思います。農民が入ってこれなくなる。入り口でメモを書いて、どこのところに行くとか言ってやって、そして首にカードを下げて、そんなことはやっていられない。もちろん、地方農政局や何かに行ったりしたらなおさらそうなるというのですよ。\r\n　やはり秘密があったりしても、入ったのもわかるし、課の中で、ではよくいらっしゃいましたと言って話して、そしてざっくばらんに話す。そういうところからいろいろなことが生まれていくんじゃないかと私は思うんです。どうもそういうところが、ＴＰＰの交渉も秘密だと言う。\r\n　では、一つエピソードを話します。私の大学の同期で、一人、通産省に行ったんです。彼は長崎県に出向しました。それで、重油の価格、石油の価格が上がると漁業者が困ります。それから、温室栽培をしている農家も困るわけです。それで、何だかんだいろいろ話をする。農協のみんなが、農協の重鎮が来て陳情する、広い部屋でやって。九州農政局長も一緒に来た。そうしたら、夜、一杯、その場所で懇親会になった。彼も参加した、重油の云々で通産省から行っていまして。彼がその後会って僕に何を言ったかというと、九州農政局長が一介の農民と、農政問題だけじゃなくて、外交問題から教育問題まで酒を酌み交わしてやっている。びっくりした。九州通産局長は博多の料亭で企業の幹部と一杯やっているだけで、さっき話しました、中小企業のおやじさんたちと会合で行ってこんなざっくばらんなことはしていない。おまえはおまえにぴったしの役所に行ったなあと言った。そう言ったんです。\r\n　この違いがあると思うんです。行政に血が通っているか通っていないか。いっぱい間違いはしていますけれども、そういう姿勢が私は必要なんじゃないかと思います。\r\n　それをみずからシャットアウトして、自動ロックをして、鍵をかけて、そして、では、会いたい人は言ってください、ミーティングルームもいっぱい設けますよというのは、それはどこかほかの国の世界であって、温かい日本の社会のやり方では私はないと思うんです。これはやはり直した方が僕はいいと思うんです。原発の方も直した方がいいのはいっぱいあるんですけれども、そっちよりも、私はきょうはこっちをしつこくやります。やはり僕はよくないことだと思いますよ。日本の風土には合わないと思います。\r\n　世耕大臣はそんなに偉くなられたのか。昔より議員会館が広くなった。気のいい秘書はみんな入れてくれるけれども、大臣のところはガードがかたくて入れない。このお、生意気になりやがってと。いや、多分思われないと思いますけれども。背もちょっと低いですが、腰ももっと低い。よくしゃべる竹下元総理みたいな感じがします。政治家としては非常に重要な資質を持っておられるわけです。せっかくそういういいキャラクターを持っておられるのに、いや、部屋になかなか入れない。やはり大臣の評判も落ちてくるんじゃないかという気がするんですけれども。\r\n　それよりも何よりも、経産省の行政、姿勢の問題ですよ。私はこれはよくないと思いますけれども、改められる気はありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/14",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "人によって価値観が違うんですけれども、私はちょっと冷た過ぎるような気がします",
                "いっぱい間違いはしていますけれども、そういう姿勢が私は必要なんじゃないかと思います",
                "\r\n　それをみずからシャットアウトして、自動ロックをして、鍵をかけて、そして、では、会いたい人は言ってください、ミーティングルームもいっぱい設けますよというのは、それはどこかほかの国の世界であって、温かい日本の社会のやり方では私はないと思うんです",
                "原発の方も直した方がいいのはいっぱいあるんですけれども、そっちよりも、私はきょうはこっちをしつこくやります",
                "日本の風土には合わないと思います",
                "\r\n　世耕大臣はそんなに偉くなられたのか",
                "\r\n　それよりも何よりも、経産省の行政、姿勢の問題ですよ",
                "私はこれはよくないと思いますけれども、改められる気はありませんか"
            ]
        },
        {
            "speech_id": "119304131X00120170410_043",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　そうですか。\r\n　ですけれども、日本のように昔ながらのことをやっている国は私はないんじゃないかと思いますけれどもね。それをちゃんと調べていただきたいと思います。\r\n　だけれども、もったいないといえばもったいないんですよね。日本には高い山があって、冬はシベリア高気圧がせり出してきて日本海に大きな雪をもたらす。夏は台風で同じように雨をもたらす。だから、世界の平均が八百ミリか九百ミリのはずですが、日本は千八百ミリですか、それだけ降雨量、倍以上の雨が降る。それで、デ・レーケじゃないですけれども、滝のようだと。位置エネルギーがあると。\r\n　だから、川が流れていて、ちょっと傾斜があったりしたら、水力発電の適地だとかなんとかというのはどうやってやっているのか、僕はわかりませんけれども、ありとあらゆるところがやはり適地なんだろうと思うんです。\r\n　ただ、そこに住民が住んでいて、そして迷惑をかける。特に山村の、湖底に沈むような人たちがいっぱいいて、今までもさんざんそういうことをしてきたわけです。\r\n　ですから、そういう不幸な人たちがいたりするというので、そこが問題で、そこと折り合いがつく、例えば山奥の誰も住んでいないところの谷だったらいいんだろうと思います。しかし、そういうところはもうほぼつくり尽くしたと思う。\r\n　だから、今後どうしていくかというのをよく考えなくちゃいけないと思います。だけれども、この位置エネルギーを利用しない手はないんじゃないかと私は思います。原発の関係もあります。原発に代替する、必要悪として、ある程度有効活用していかなくちゃいけないというような気がするんですね。\r\n　ですけれども、やり方がいろいろ問題でして、皆さん御存じだと思いますけれども、宮中取水ダム、二枚目の四ページのところの真ん中、上の方に、東日本旅客鉄道、宮中取水ダムというのがあります。これは皆さん御存じだと思います。さんざっぱらインチキして、何年にわたってですかね、相当取水量を超えて、しらばっくれてやっていた。\r\n　私はよくわかりませんけれども、国土交通省はこの点は偉いと思います。厳罰に処したんですね、取水させなかった。\r\n　だけれども、この下は悲惨なんですね。とり過ぎていたというのも問題ですけれども、とり過ぎなくても、ルールどおりだとしても、そこでみんな水をとってしまうので、そこから下流はろくすっぽ水が流れていないんですよ。\r\n　私は、およそ先進国の川で、ダムをつくって川に水がほとんど流れていない、そんなことは、今環境問題に敏感になった国民が許すはずがないと。日本の従順な人たち、特に田舎の人たちは、黙ってそれに従っている。私は、こんなことをさせておくべきではないと思うんですよね。\r\n　私は、これはほかにもあるんじゃないかと思って、質問取りのときに聞きましたら、そんなのは本当に少ないので、宮中取水ダムの跡ぐらいです、ほかのところには存在しないと言うんですけれども、本当にそうなんでしょうかね。水をみんなとってしまって、そしてその水がまた川に戻るまで数十キロにわたってちょろちょろ流れているだけ、そういう状況の川が日本にもいっぱいあるんじゃないかと思うんですけれども、それは事実でしょうか。ほかにないんですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/43",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですけれども、日本のように昔ながらのことをやっている国は私はないんじゃないかと思いますけれどもね",
                "\r\n　ですから、そういう不幸な人たちがいたりするというので、そこが問題で、そこと折り合いがつく、例えば山奥の誰も住んでいないところの谷だったらいいんだろうと思います",
                "\r\n　だから、今後どうしていくかというのをよく考えなくちゃいけないと思います",
                "だけれども、この位置エネルギーを利用しない手はないんじゃないかと私は思います",
                "原発に代替する、必要悪として、ある程度有効活用していかなくちゃいけないというような気がするんですね",
                "\r\n　私はよくわかりませんけれども、国土交通省はこの点は偉いと思います",
                "\r\n　私は、およそ先進国の川で、ダムをつくって川に水がほとんど流れていない、そんなことは、今環境問題に敏感になった国民が許すはずがないと",
                "私は、こんなことをさせておくべきではないと思うんですよね",
                "水をみんなとってしまって、そしてその水がまた川に戻るまで数十キロにわたってちょろちょろ流れているだけ、そういう状況の川が日本にもいっぱいあるんじゃないかと思うんですけれども、それは事実でしょうか"
            ]
        },
        {
            "speech_id": "119304131X00120170410_071",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　いろいろやってきておられるのは知っているんです。なぜかというと、小水力発電協議会というのを御存じだと思いますけれども、そこの中島事務局長は、私、彼が大学在学中からつき合っているんです。私の書いた本にそんなようなことをちょっと書いてあった、水力発電だけじゃないんですけれどもね。それで彼の主宰する勉強会に行って、彼は就職などしないで、この小水力発電に一生をかけてやってきているんです。そして、いろいろな規制を取っ払ってというのは、規制は取っ払われてきているんです、やりやすくなってきているんですけれども、積極性が余り見られないんですね。\r\n　やりようがあるというのを、私は、竹村公太郎さんという皆さんの先輩の方の著書、それから講演、それからＤＶＤ、三つでとっくりと勉強させていただきました。\r\n　ダムは要らないと言う人たちがいます。私は、そんな極端なことは言いません。原発は絶対だめだと言っているんですけれども、ダムも似たようなんですが、そんなに危険じゃない。\r\n　だけれども、竹村さんの本を見てびっくりしました。何でこんなことぐらいができないのかと。治水ダムだ、だから、雨が降ったときにためて、洪水が起きないようにしなくちゃいけない。全部満水にしていなくて、相当低い水位にしてある。これはもったいないなと。\r\n　これは、はるかかなた昔、天気予報も余りきちんとできない。だから、洞爺丸事件というのを皆さん御存じだと思いますけれども、あのときは、台風がどうやってどこへ行くかとか、どれだけ雨が降るかというのはわからなかったわけです。だけれども、今や、どこへ行くかというのもわかるし、雨がどのぐらい、一時間にどれだけ降るかというのも相当精緻に予測できるようになったんです。\r\n　ですから、そんなことをしないでいて、台風が来るとなったら、三、四日前には水を吐き出して、もっと吐き出していいんです。その間に発電する、それでためるということをしてやればいいのを、その改正が行われていない。何でなんですかねと竹村さんに聞いたら、いや、国土交通省は昔から、使わせてくれといって頼んできたのを許可しているだけで、自分からする気がないんだというお答えがあったんですが、この点について、どうなっているんでしょうね。\r\n　僕は、こんなことは、さっき言った積極的な姿勢を示してもらえばすぐできることで、治水は大事だ、しかし、予測可能なんだ、だから満水にしておいて水力発電に積極的に利用すればいいんだと。これだけで、通達一本でできる、法律改正など要らないと思うんですけれども、この点については、局長、どうなっているんですか。事実関係をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/71",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "原発は絶対だめだと言っているんですけれども、ダムも似たようなんですが、そんなに危険じゃない",
                "\r\n　僕は、こんなことは、さっき言った積極的な姿勢を示してもらえばすぐできることで、治水は大事だ、しかし、予測可能なんだ、だから満水にしておいて水力発電に積極的に利用すればいいんだと"
            ]
        },
        {
            "speech_id": "119204011X00320161017_119",
            "house_name": "衆議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-10-17",
            "speech_text": "○篠原（孝）委員　今、中小企業の海外進出はそういう前向きなのではないんです。不安を抱いている部分です。\r\n　例えば、国民皆保険がおかしくなるんじゃないか。総理も指摘されていました。オプジーボというのは三千二百万円もかかる、アメリカの薬も高い、それで社会保障制度が壊れてしまう、国民皆保険制度が壊れていってしまうんじゃないかと。それで、薬価を下げたらアメリカの企業がＩＳＤＳで訴えてくるんじゃないか、こういうのですよ。こういう疑問に答えるペーパーとかが全然ないんですよ。説明も開かれていない。これを僕が言っているんです。\r\n　ですから、いいですか、これは大事な政策で、憲法改正、原発の運転再開とあるんです、ＴＰＰが一番賛成が少ないですけれども。これで、安倍総理がやろうとされていることに反対が結構多いのに、一番下に、支持率が五〇％と、急に高くなっているんですよね。お人柄のせいか何か、これは不思議なんです。これは、野党がだらしなかったり、岸田さんや石破さんや何かのせいというのもいろいろあるのかもしれない。だから、安倍総理は、もう大宰相の域に近づいておられるんじゃないかと思います。もう安倍さんに任せると。ですから、よく考えていただきたい。いいですか、世界の全体の潮流がどうなっているか。\r\n　ＥＵからイギリスが離脱しました。英語では、雑誌を見たり新聞を見ても、ちょっと私の発音が正しいかどうかわからないんですが、グローバルファティーグと書いてある。グローバリゼーションにもう疲れたと。アメリカ国民ももう疲れたんです。イギリスも、ＥＵがやたらいろいろ言う、イギリスのことはイギリスで決めたい、もう嫌だと。\r\n　日本国は、さんざんグローバリゼーションでもって富を得てきたんです、きょう午前中も総理が盛んにそう言っておられましたけれども。だから、そんなものかなと思っている。だけれども、それはちょっと違うんじゃないかと。企業の利益が国民の利益になっていたんです。しかし、今や、多国籍企業の利益が日本国民の利益にならなくなってきているんです。アメリカがまさに先んじてそういう状態になったから、グローバリゼーションなんて言ったってどこかの話だ、我々はどうするんだと。だから、一％の富裕層が勝手に豊かになるだけで、我々は置いてきぼりになっているということを言っているんじゃないでしょうか。\r\n　これを見ていただきたいんです。それで、日本の自立という一番下のところを見ていただきたいんです。\r\n　日本の伝統文化の維持、これは何回も申し上げていますけれども、僕もこっちの方の派なんですよ、本当は。本当はというか、ずっとそうなんですけれども。ところが、ＴＰＰで何でもアメリカと同じルールにしていくようになってきちゃうんですね。いや、そんなことまで譲る必要があるのかと。\r\n　今閣僚になっておられる方が、かつて、ＴＰＰバスの終着駅が日本文明の墓場だとおっしゃっていた。私は、これはちょっと大げさな発言過ぎて、こういうところでやったらすぐ削除と言われることだと思います。ですけれども、ある点では当たっていると思うんですよ。それを考えなくちゃいけない。\r\n　どうも片方にばかり行っている、自国で決めていくんだと。だから、先ほどのＮＨＫの世論調査、本当に正直だと思います。決められなくなる人たちがふえている。\r\n　だから、こういうときにどうされるんだと。今、議論をやっている。筆頭理事として森山理事と非常に虚心坦懐に話をしていますよ。お互いに大人ですから、そんな露骨なことは言い合いません。ここで言うよりずっと紳士的にやっています。しかし、どこかあっちの方から、早く、今月中に採決とか、私はとんでもないと思います。\r\n　一度申し上げたと思いますが、海洋法条約の批准を私が水産庁の企画課長として担当しました。前回ここにだっと並べたですね、八千四百五十ページとか。こんなに内容があるのはないんですよ。これを、三十時間か四十時間で議論して、はい、終わりと。それはないですよ。内容が豊富過ぎるんですよ。今言いましたように、知財、保険とかみんな、政府調達なんかも問題だらけなんです。これをきちんと議論して、そして国民の前に明らかにする。\r\n　我々国会の役割は何でしょう。さんざん秘密交渉、秘密交渉でやってきたんです。資料、交渉経過は出せないと言ったら、我々が議論して、こういうところがいいですよと。いいんです、それで。こういうところが問題ですよということを議論を通じて国民の前に明らかにして、そして最後に採決するというのが筋じゃないんでしょうか。\r\n　ここには、さっき書きましたけれども、発効の見込みがないと言ったら、少ないと。どの程度少ないか。当分ないですから、ないはずです。だから、パリ協定のように慌てふためく必要は全くないんです。私は、じっくり議論すべきだと思います。総理、焦らないでください。\r\n　それで、総理に質問したいことがあるんですね。もう三年半、四年近くになります。ちょうど一年たちます二〇一三年の十月二十一日、このネクタイをばっと出して歌舞伎みたいなことをやったわけですけれども、僕はずっとしつこくやり続けているんです。違うネクタイも持っているので早くやりたいんですけれども、こればかりですよ。\r\n　それで、そのとき申し上げたんです。覚えておられるかどうか。頑張って三年はやってくださいと。同僚議員から怒られました、何であんな余計なことを言うんだ、すぐ倒そうと思っているのにと。僕の予感は当たるんですよ、今度は長期政権になるなと。そして、任期が来て、四年の任期で解散になったら考えてくださいと。絶対、安倍さんは反省されているので、今度は間違いなく政権運営されるという予感があったんです。だから三年と言っているんです。\r\n　その後、お忘れかどうか。これをちょっと言うと、二回目言うのはやめておきます、何とか総理になるなんて言ったんですが。覚えておられると思います。次に、慢心が過ぎるんじゃないでしょうかと。\r\n　三年半、四年近くたちました。もう落ちついて政権運営していただきたいと思います。特にこのＴＰＰについては、私はこれからじっくり議論させていただきたいと思います。テレビ入りじゃないところで一時間でも二時間でもずっとやり続けたいと思います。これをじっくり議論するチャンスを与えてください。そして、その結果、ちゃんと採決する。途中で打ち切ってなどというのは、よもやされないでしょうね。まして、こんなもので解散とかいうのは。これは私の言うことじゃないですけれども。ぜひそういうふうにしていただきたい、この問題についてはじっくり議論の機会を与えると。\r\n　それで、質問です。ちゃんと通告しましたからね。\r\n　クリントンさんは、ＴＰＰ、よかったけれども、だめだと言っています、反対だと。前言をひっくり返していますよ。小泉さんは、そんなことは余り言わなかったですけれども、原発を推進してきたはずですよ。それを、原発はだめだと言っている。それぞれ悔い改めたりと、大きな政策ですと政策変換というのはあるんですよ。\r\n　総理には、大きなものでそういうものはおありになるんでしょうか。なかったら、ＴＰＰについてぜひそういうふうにしていただきたいと思っているんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204011X00320161017/119",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、国民皆保険がおかしくなるんじゃないか",
                "オプジーボというのは三千二百万円もかかる、アメリカの薬も高い、それで社会保障制度が壊れてしまう、国民皆保険制度が壊れていってしまうんじゃないかと",
                "\r\n　ですから、いいですか、これは大事な政策で、憲法改正、原発の運転再開とあるんです、ＴＰＰが一番賛成が少ないですけれども",
                "これは、野党がだらしなかったり、岸田さんや石破さんや何かのせいというのもいろいろあるのかもしれない",
                "だから、安倍総理は、もう大宰相の域に近づいておられるんじゃないかと思います",
                "イギリスも、ＥＵがやたらいろいろ言う、イギリスのことはイギリスで決めたい、もう嫌だと",
                "アメリカがまさに先んじてそういう状態になったから、グローバリゼーションなんて言ったってどこかの話だ、我々はどうするんだと",
                "だから、一％の富裕層が勝手に豊かになるだけで、我々は置いてきぼりになっているということを言っているんじゃないでしょうか",
                "それで、日本の自立という一番下のところを見ていただきたいんです",
                "私は、これはちょっと大げさな発言過ぎて、こういうところでやったらすぐ削除と言われることだと思います",
                "だから、先ほどのＮＨＫの世論調査、本当に正直だと思います",
                "しかし、どこかあっちの方から、早く、今月中に採決とか、私はとんでもないと思います",
                "\r\n　我々国会の役割は何でしょう",
                "こういうところが問題ですよということを議論を通じて国民の前に明らかにして、そして最後に採決するというのが筋じゃないんでしょうか",
                "だから、パリ協定のように慌てふためく必要は全くないんです",
                "私は、じっくり議論すべきだと思います",
                "絶対、安倍さんは反省されているので、今度は間違いなく政権運営されるという予感があったんです",
                "もう落ちついて政権運営していただきたいと思います",
                "\r\n　クリントンさんは、ＴＰＰ、よかったけれども、だめだと言っています、反対だと",
                "小泉さんは、そんなことは余り言わなかったですけれども、原発を推進してきたはずですよ",
                "それを、原発はだめだと言っている"
            ]
        },
        {
            "speech_id": "119004080X01020160511_172",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　民進党の篠原孝でございます。\r\n　ＦＩＴ制度について質問させていただきたいと思います。\r\n　きょうは、資料を二つほどお願いしたんですが、追加の資料も一つ加えさせていただきまして、質問させていただきたいと思います。\r\n　五十分ほど時間をいただきましたので、ゆっくり、じっくりやらせていただきたいと思います。\r\n　まず、今お配りしております私の統計資料を見ていただきたいと思います。統計学の講義、プロテストじゃないです、レクチャーになろうかと思いますけれども、ちょっと見ていただきたいと思います。\r\n　まず最初に、この表を見ていただいて、かつてのうそというか、よく言われた風評が違うということを暴きたいと思っております。\r\n　この数字、ちょっと眠たい時間かもしれませんが、よく見ていただきたいと思います。いろいろなことがわかるんです。数字は正直で、いろいろなことを物語っております。\r\n　まず、この表を見ていただきたいんですが、大臣もよく見ていただきたいと思いますよ。日本の経済というのはやはり為替レート、特に、貿易関係になると、為替レートと原油価格に相当左右されるということ、これが大きく変動しているということをすぐおわかりいただけると思います。\r\n　一九九〇年、四半世紀、二十五年前は一ドル百四十一円でした。これが、二〇一一年には七十九円の円高になり、今は百二十円の円安。円安、円安と騒いでいますけれども、二十五年前と比べれば大したことはないんです。それまでに戻っただけなんです。\r\n　原油価格は、今、一バレル四十九ドルというふうになっていまして、もう今時点だと三十ドルぐらいになっているそうですけれども、これは一九九〇年が二十五ドルだったんです。三倍ぐらい、あるいは四倍ぐらいになって、また下がっている。\r\n　これに大きく左右されて、一番上の貿易収支。貿易収支、問題がありまして、これについてですけれども、原発事故が起こったのが二〇一一年の三月十一日、これで原発がとまったので、化石燃料の輸入がふえて、そして困っている、だから原発の再稼働が絶対必要なんだ、今もずっと言われていることです。それが本当かどうか。\r\n　数字を見ていただきたいんです。まず、真ん中のあたりに、化石燃料輸入量、輸入量の全体にはならないんです、その下の石油、石炭、ＬＮＧのところを見てください。この網かけのところをよく見ていただきたいということです。\r\n　二〇一一、一二、一三と、石油の輸入量を見てください。よほど目がゆがんだ方じゃない限り、目というか、おかしな方でない限り、ほとんどふえていないんです。ほとんど一定です。石油の輸入量は一定。石炭も、ちょっとふえたりしていますけれども、それほどふえたりはしていない。ＬＮＧがふえているんですね。ＬＮＧはふえているんです。ちょっとふえたりしていますけれども、全体の輸入量は変わらないんです。\r\n　原発がないこと、火力発電に大きく頼っていることが日本の貿易構造をゆがめている、日本の国力を下げているんだと言われますけれども、その原因というのは何かというと、為替レートなんですね。\r\n　ずっと円安になっていった、いっぱい円を払わなくちゃ化石燃料が買えないということで、これが、二〇一一年からマイナス二・六兆円、二〇一二年が七兆円近く、それで十一兆円になって、そして二〇一五年になると、急に回復しているわけなんです。十三兆ほどの貿易赤字だったのが、三兆円、二兆七千九百十六億円に下がっている。これは下の原油価格が半分になったからなんですね。こういう結果なんです。\r\n　ですから、原発と化石燃料、この関係を直していただきたいんですね。あのころ、ずっとこれが言われていたんです。この数字を見たら明らかだと思うんです。日本が貿易赤字国になっていったのは為替レートの関係なんです。\r\n　これは、経産政務官はどのようにお考えでしょうか。こんなものは正していただきたいんです。化石燃料の輸入がふえて、これがもとで貿易赤字がずっと続いているというのは、そんなのはうそなんですよ。これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/172",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず最初に、この表を見ていただいて、かつてのうそというか、よく言われた風評が違うということを暴きたいと思っております",
                "\r\n　ですから、原発と化石燃料、この関係を直していただきたいんですね"
            ]
        },
        {
            "speech_id": "119004080X01020160511_174",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　いろいろいっぱい言われましたけれども、それはいろいろな要因があるのは決まっているんです。ですけれども、僕が言いたいことは、原発が動いていなくて、それがために化石燃料をいっぱい輸入しなくちゃならなくて、それが国力を弱めているというのはやめてくださいと。今言われたように、輸出の問題もあったというのもある、いろいろな問題があるんですから。\r\n　だから、原発を再稼働したり、原発を維持すること、違う理由で言うんだったらいいんですけれども、こればかり言う人が多いので、それは絶対違うということをよく心得ていただきたいと思います。\r\n　それで、一番下が電力料金なんですね。私はなかなか大したものだと思いますよ。いろいろ、さっき言いましたように、為替レートがこれだけ変動している、それから原油価格もこれだけ上がったり下がったりしている、それにもかかわらず、国民生活に大きく直結する電力料金、これは上がったり下がったりしていると見るのか見ないのかわかりませんけれども、上の大幅な変動と比べたら、私は相当安定しているんじゃないかと思います。これは経産省というか日本の政策の成果だと思っております。\r\n　ですけれども、やはりタイムラグがあって、先ほどちょっと政務官が言われましたけれども、輸出系企業がもうけを考えて、円安になっているにもかかわらず、それをちゃんと価格に反映しないとかいうのがあるんですね。それは国内でも同じじゃないかと思う。\r\n　これで、原油価格が一バレル当たり四十四ドルも下がって、半分近くになっている。それだとしたら、原油と発電はそれほど直結していないかもしれませんけれども、相当かかわりがあるはずなんですよ。全体が下がったりしているということで、化石燃料価格全体が下がっていると思いますけれども、電気料金の値下げに反映されているんでしょうか。私は余り反映されていないような気がするんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/174",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですけれども、僕が言いたいことは、原発が動いていなくて、それがために化石燃料をいっぱい輸入しなくちゃならなくて、それが国力を弱めているというのはやめてくださいと",
                "\r\n　だから、原発を再稼働したり、原発を維持すること、違う理由で言うんだったらいいんですけれども、こればかり言う人が多いので、それは絶対違うということをよく心得ていただきたいと思います",
                "いろいろ、さっき言いましたように、為替レートがこれだけ変動している、それから原油価格もこれだけ上がったり下がったりしている、それにもかかわらず、国民生活に大きく直結する電力料金、これは上がったり下がったりしていると見るのか見ないのかわかりませんけれども、上の大幅な変動と比べたら、私は相当安定しているんじゃないかと思います",
                "これは経産省というか日本の政策の成果だと思っております"
            ]
        },
        {
            "speech_id": "119004080X01020160511_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　それなりに下げられていると思いますけれども、二〇〇〇年から二〇一〇年はちゃんと下げているんですね。やはり経済原則にあわせて、原材料費が低くなったら、ちゃんと下げていただきたいと思います。\r\n　次に、ＦＩＴの関係なんです。\r\n　若い皆さんは覚えておられないかもしれませんが、私なんかは、一九七三年の第一次石油ショック、私が大学を卒業して仕事を始めたときです。それから六年後の一九七九年、第二次石油ショックがありました。だから、石油代替エネルギーとか盛んに言われました。変わっていくんだなと思ったんです。それで、石油代替エネルギーの開発もさんざっぱら言っていました。私は、もう役人として、隣の通産省の行政を見てきました。\r\n　ちょっとおさらいしてみますと、七四年にサンシャイン計画というのを、サンシャインビルとかいうのができました、もう古い話ですけれども、すぐまねをするんですね。それで、一九八〇年に石油代替エネルギー法ができました。ＮＥＤＯができました。\r\n　大筋でいっておきますと、九三年には、省エネ等のムーンライト計画と一緒にして、あわせてニューサンシャイン計画ができました。九七年には新エネルギー特別措置法ができました。二〇〇二年に、ＲＰＳ法ができて、エネルギー政策基本法ができました。二〇〇八年に、低炭素社会づくり行動計画というのができました。しかし、本当に再生可能エネルギーの導入は進んだのでしょうか。余り進んでいなかったんじゃないかと思います。\r\n　そうすると、手前みそになりますけれども、どこが契機になって入ったかというと、思い出していただきたいんですけれども、二〇〇九年九月に政権交代があったんです。それは過大な目標過ぎたかもしれませんけれども、鳩山首相が国連総会に行って、ＣＯ2の排出ガスを二五％下げるという大演説をして、今も問題になっています。こんな調子のいいことを言って何だというのがありましたけれども、それをきっかけとして、経産省の中にも新成長戦略というのをつくりました。電力の固定価格買い取り制度の拡充等による再生可能エネルギーの普及拡大支援策、こういうのが盛り込まれて、超意欲的過ぎたわけですよ、ゼロエミッションだと。\r\n　これは、今考えると間違っていたかもしれませんけれども、原子力をＣＯ2を出さないからクリーンなエネルギーだ、ゼロエミッションだ。原発と再生可能エネルギーを合わせて二〇二〇年までに五〇％にする。原発を十四基ふやす。正直に言っているんですよ、だめなものはだめと。そのころは間違っていたんです、こんな事故が起こるというのがわかりませんでしたし。二〇三〇年には、原発も含めてですけれども、七〇％にする、超ウルトラ意欲的な数字を示したわけです。やはり政治主導だったと思います。\r\n　それで、腰が重かったと思います、経産省は先をちゃんと読めていたかどうかは知りませんけれども、〇九年の十一月、二カ月後にＦＩＴ制度の導入のためのプロジェクトチームができて、そしてようやく、東日本大震災が起きた、あのどたばたのころ、これは余り言いたくないんですけれども、これができなきゃやめないと菅さんが言い出して、そういうのは一つのきっかけになりましたけれども、僕はそこからだと思う。だから、このＦＩＴ制度は大事なんですよ。これが本当のきっかけになっている。\r\n　それから、インターナショナルのことを我々日本は忘れていたんじゃないかと思います。\r\n　国際的には、一九八八年にＩＰＣＣが設立しました。それから、九二年にはリオの地球環境サミットがありました。世界はずっとそっちの方向に行っているんです。そして、我が日本国も負けておれないということで、一九九七年に京都でＣＯＰ３を主催したんです。京都議定書ができました。影響はあるんですよ、主催国でやったにもかかわらず、後々ここから、こんなものはもうやっていられないとか言って離脱をしたりするのは本当に恥ずかしいことだと思いますけれども。\r\n　このときに、後に原発を廃止する決断をするメルケル首相は、環境お姉さんだかおばさんだったかわかりませんが、環境大臣として京都に来ているんですよ。だからこそ、彼女は、このころは原発を同じようにクリーンなエネルギーとして推進していたんです。しかし、私がやっていたことは間違っていたということで、もう原発はやめようということになりました。だめなものは反省すべきということで、ちゃんと心得ていただきたいと思います。\r\n　日本は一体何でこんなに進まなかったのか。\r\n　どっちが表か裏かわかりませんが、二枚紙の裏側の国際比較の数字を見ていただきたいんです。これはちょっと古いんですけれども、いろいろなときに、ちょっと順序をかえては使っているんです。この前は温室効果ガスの問題だったんですけれども、そっちを一番上にしておきましたけれども、今回は電源構成なり再生可能エネルギーなので、そこのところを太くしてあります。\r\n　国際比較を見てください。前に質問した人たちもいろいろ触れましたけれども、一番上の現在の電源構成、各国で特徴があります。日本は圧倒的に安いというか、天然ガスに頼っている。四九・四％。先ほど本村委員も触れられましたけれども、イギリスを見ると、イギリスは、やはり石炭がいっぱいあるので、二七％なんですね。ドイツはもっと多くて、石炭はいっぱいあるので、四七％。しかし、その他、これは再生可能エネルギーですが、二二％。これはちょっと古い数字なんですけれども、今や二七・八％になっている。\r\n　日本は、やはりしみったれているんですね。見てください、現在三・二％です。三〇年のエネルギーミックスのところでいうと、二二％から二四％で、辛うじて、これはいいことですけれども、原子力よりも上だということを一生懸命苦労して、二〇から二二が原子力、その二二から二四が再エネだといって、より現実的な数字ですよ、先ほどの五〇とか七〇と比べて。これは絶対実現してほしいと思いますけれども、非常におくれているんです。\r\n　何でこんなにおくれたのか。先進国の中でこれほどおくれているのはないですよ。国際比較、国際比較とみんな大好きですよ。いつも言っているわけです、みんな国際レベルに達しましょうとか。僕の大嫌いなＴＰＰもそれでやろうとしている。何でこの世界だけこんなにおくれていて、知らぬ顔しているんですか。どうしてこうなったんでしょうか。大反省をしていただかなくちゃならないと思いますけれども、政務官はどのように認識されておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/176",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "電力の固定価格買い取り制度の拡充等による再生可能エネルギーの普及拡大支援策、こういうのが盛り込まれて、超意欲的過ぎたわけですよ、ゼロエミッションだと",
                "\r\n　これは、今考えると間違っていたかもしれませんけれども、原子力をＣＯ2を出さないからクリーンなエネルギーだ、ゼロエミッションだ",
                "そのころは間違っていたんです、こんな事故が起こるというのがわかりませんでしたし",
                "\r\n　それで、腰が重かったと思います、経産省は先をちゃんと読めていたかどうかは知りませんけれども、〇九年の十一月、二カ月後にＦＩＴ制度の導入のためのプロジェクトチームができて、そしてようやく、東日本大震災が起きた、あのどたばたのころ、これは余り言いたくないんですけれども、これができなきゃやめないと菅さんが言い出して、そういうのは一つのきっかけになりましたけれども、僕はそこからだと思う",
                "だから、このＦＩＴ制度は大事なんですよ",
                "\r\n　それから、インターナショナルのことを我々日本は忘れていたんじゃないかと思います",
                "影響はあるんですよ、主催国でやったにもかかわらず、後々ここから、こんなものはもうやっていられないとか言って離脱をしたりするのは本当に恥ずかしいことだと思いますけれども",
                "しかし、私がやっていたことは間違っていたということで、もう原発はやめようということになりました",
                "\r\n　日本は一体何でこんなに進まなかったのか",
                "これは絶対実現してほしいと思いますけれども、非常におくれているんです"
            ]
        },
        {
            "speech_id": "119004080X01020160511_180",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　国際交渉の中で問題にならないならそれでいいのかもしれませんけれども、多分、ドイツが認められているのは、ドイツは非常に努力してＣＯ2を出さないようにしたりしている、そういったことを、だから、競争力をそぐようなことを片方でしているので、その見返りとしてやっているから許されているんじゃないかと僕は思います。\r\n　日本なんかはそういうことをしていなくて、何もないから、石炭も石油もない、ＬＮＧもない、だから何でもいいから一番調子のいい安いものを買う。ドイツは国内の石炭を使わなくちゃいけないというのがあるわけです。そういうのがないから、一番国際的に便利なのを買っちゃっている。それでやってきている。だから、日本がやったら、私はやはり問題だと思いますね。だから、国際社会において日本を問題にしろなんということは言いませんけれども、余り農業の世界ではわからないんです。しかも、大規模の方だけ、大規模の方をバックアップする。これもあり得ないことです。\r\n　ただ、当然、ドイツでも大規模の方はＦＩＴ制度の対象からなくなっていますけれども、それを、日本は大規模の方をうんとバックアップして、中小企業の方には使ってくださいとか言っているとさっき答弁の中にありましたけれども、何を言っているんですか。中小企業にこそ、使ってください、こういう制度があるんだから、こうやってと言ってやらなくちゃいけないことだと思います。\r\n　後で触れますけれども、経産省の行政は冷たいんです。勝手にやってくださいというものなんです。これは非常によくないことだと私は思いますよ。反省してください。\r\n　次に、太陽光発電。\r\n　僕なんかはエコロジストの端くれです。だから、緑の羽根もちゃんとやっていますよ。まだやっている。いつまでやるのかどうか知らないんですけれども、やっています。\r\n　ドイツ、北ドイツへ行きましたけれども、あんまりしっくりしないですね。風力発電がすごいですよね。何でこんなにしつこくやるのかと。だけれども、ちょっと思い直すと、これが二十年、三十年あるいは五十年たったら、オランダの風車と同じで、地域の景色として定着するのかなという思いもないではないんです。\r\n　しかし、これは僕の気持ちですけれども、優良農地のところに、ただでさえ農地が少ないところに太陽光パネルがずっと設置されているんですね。これは国家の資源の無駄遣いだと思います。\r\n　その前に、耕していないからしようがないんだというのがあるのかもしれませんけれども、それは耕せるようにすべきであって、そんなところに太陽光パネルを設置すべきじゃないと思います。どこかおかしいんです。エネルギーはエネルギー政策だけでやっているんですね。もしそういうふうにやるんだったら、私は考えてほしいと思うんです。そういうことに口を挟んでほしい。\r\n　なぜこれを言うかというと、そちらの皆さん、よく聞いてくださいよ、事務方の皆さん。経産省の行政は産業政策で、小さな政府で勝手にやればいいんだと。僕は、どの産業を興してどうやってやっていくかはそれでいいと思います。\r\n　しかし、昔は鉄は産業の米だと言われていましたけれども、何でそんなことを言うのかなと、だから大事なんだというのをよく言っているんですけれども、僕は、産業の米とかそんなことを言うんだったら、米と同じように扱われていいものに電力があると思うんです。エネルギー、電力料金、電気があると思うんです。これは、経産省はくまなく目を光らせてというか、目配りしてやるべきことだと僕は思います。だから、皆さん勝手にやってくださいというのじゃいけないと思っているんです。\r\n　その典型的なものが原発ですけれども、どうも腰が引けている。民間がやればいいみたいな感じで、国策民営会社とよく言われますし、そうなっている。このエネルギーは、地方にも目配りして、はい、皆さん、こういうＦＩＴ制度ができましたから、これでやればいいんだというような、そんなことだけではやってほしくないと思うんです。\r\n　きょう追加の資料をちょっと見ていただきたいんですけれども、これは皆さん、自分の県がどうかというのをよく見てください。海がなくて平地しかなくて山もないという埼玉県と、山ばかりで海はあるのと、長野県は山ばかりで平地もないし海もない。どういうのがいいのかというと、これを見てみると、各県によって違うんですよね。\r\n　ちょっと飛ばした質問のところになりますからよく見ていただきたいんですけれども、再生可能エネルギーというのも各国によって違う。例えば、スペインが最初風力発電でやっていたけれども、今や太陽光発電に相当力を入れているというのは当たり前ですよね、地中海で天気がいいわけですから。\r\n　こうやっていって見ていくと、僕らのところ、上からいって、風力に北海道は力を入れている。この１、２というのは順番です。秋田県なんというのは林業の盛んなところで、バイオマスがゼロなんですね、ＦＩＴの。そして、一番下の方を見ていってください。宮崎県も林業県です。ここはちゃんとやっているんですよ。一番です、バイオマスの。何で秋田県がやらないのか。\r\n　これは何年たつんですか、ＦＩＴ制度を導入して。経産省が冷たいというのはこういうことなんです。農林水産省だったら、秋田県は何をやっているのか、こういう制度があるんだからやったらと懇切丁寧に言ってやりますよ。そして、パイロット事業、バックアップもしますよ。これをほっておいて、あんたら考えて適当にやってくれと。これはほかの産業政策と変えてほしいと思います。だから、これをわざわざ追加の資料でお願いしたんです。\r\n　よく見てください。これを見ると、なかなか気のきいた県と気のきかない県なんて言っちゃ悪いんですけれども、その差が出てくるんです。絶賛すべきは静岡県ですね。川勝平太知事、どうでもいいことですけれども、親しい友人であります。エコロジストで、彼は同じような価値観を持っているんです。知事の一声というのが大分きいているんじゃないかと思います。鹿児島県も、伊藤知事、この人は何かよくでかい口をたたいているんですけれども、まあ、立派なことをされていて、やることをやっておられるんです。\r\n　皆さん、地元の県によく行って、やれとやっていただきたいと思うんです。これは本当に県の姿勢云々です。\r\n　だから、太陽光の非住宅のものは企業がやっていますので、これは何番とはやりませんでしたけれども、丸がいっぱいついているところと全くついていないところで、恥ずかしながら、我が長野県はどうかというと、さすが中小水力はあります、山ばかりで、川がいっぱいあるわけですから。中小水力、特に小水力の適地だらけだと思います。こんなのは、適地適電なんてやったらとんでもないです。川が流れて、落差があったらどこでもできるんですよ。だけれども、恥ずかしいんですよ。だから、正直にバツしてありますよ。\r\n　長野県は山ばかりなのに、バイオマス発電とかＦＩＴがほとんどない、ほとんどじゃないですが、秋田県よりはましですけれども、やっていないんですね。こういうのは問題があるんです。これを放置しないでいただきたい。こういうことをちょっと考えていただきたいんですね。\r\n　だから、農地なんかにやるんじゃなくて、やるんだったら、こういうことがあると思うんですよ。経産省の所管ですよ。郊外にショッピングセンターのモールができて、これはよくないことですが、シャッター通りをつくっちゃっているんです。広いところにつくっているわけですが、その屋根に全部太陽光パネルを設置しろと言ってやればいいんですよ。わざわざ農地を潰してショッピングセンターをつくったら、その上を太陽光パネルにしろというふうに義務づけたって僕はいいと思うんです。ほったらかしにしておいて、あいている農地だからやれとやって、どうぞ、これは間違っていると思うんですね。そういうことは考えられないんでしょうか。\r\n　さっき、日下部長官が、各省といろいろ連絡をとって、いろいろなかかわりでやっていると言いましたけれども、これは政治家が、政治がきちんと声を立ててやらなくちゃいけないと思います。ピンポイントでいいですよ。\r\n　これも僕は前に怒られちゃったんですけれども、大分昔に、ＦＩＴなんかないときですけれども、パチンコ店も同じようにあるんですよ。いっぱい電気を使って音楽を流してやっているんだから、自分の電力ぐらい自分で調達しろ、自立分散型発電をしたらいいんじゃないかと言ったんだ。これは大分前に言ったんですけれども、今こそその時期だと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/180",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○篠原（孝）委員　国際交渉の中で問題にならないならそれでいいのかもしれませんけれども、多分、ドイツが認められているのは、ドイツは非常に努力してＣＯ2を出さないようにしたりしている、そういったことを、だから、競争力をそぐようなことを片方でしているので、その見返りとしてやっているから許されているんじゃないかと僕は思います",
                "だから、日本がやったら、私はやはり問題だと思いますね",
                "これもあり得ないことです",
                "\r\n　ただ、当然、ドイツでも大規模の方はＦＩＴ制度の対象からなくなっていますけれども、それを、日本は大規模の方をうんとバックアップして、中小企業の方には使ってくださいとか言っているとさっき答弁の中にありましたけれども、何を言っているんですか",
                "中小企業にこそ、使ってください、こういう制度があるんだから、こうやってと言ってやらなくちゃいけないことだと思います",
                "これは非常によくないことだと私は思いますよ",
                "だけれども、ちょっと思い直すと、これが二十年、三十年あるいは五十年たったら、オランダの風車と同じで、地域の景色として定着するのかなという思いもないではないんです",
                "これは国家の資源の無駄遣いだと思います",
                "\r\n　その前に、耕していないからしようがないんだというのがあるのかもしれませんけれども、それは耕せるようにすべきであって、そんなところに太陽光パネルを設置すべきじゃないと思います",
                "もしそういうふうにやるんだったら、私は考えてほしいと思うんです",
                "経産省の行政は産業政策で、小さな政府で勝手にやればいいんだと",
                "僕は、どの産業を興してどうやってやっていくかはそれでいいと思います",
                "\r\n　しかし、昔は鉄は産業の米だと言われていましたけれども、何でそんなことを言うのかなと、だから大事なんだというのをよく言っているんですけれども、僕は、産業の米とかそんなことを言うんだったら、米と同じように扱われていいものに電力があると思うんです",
                "これは、経産省はくまなく目を光らせてというか、目配りしてやるべきことだと僕は思います",
                "このエネルギーは、地方にも目配りして、はい、皆さん、こういうＦＩＴ制度ができましたから、これでやればいいんだというような、そんなことだけではやってほしくないと思うんです",
                "これはほかの産業政策と変えてほしいと思います",
                "知事の一声というのが大分きいているんじゃないかと思います",
                "こういうのは問題があるんです",
                "これを放置しないでいただきたい",
                "わざわざ農地を潰してショッピングセンターをつくったら、その上を太陽光パネルにしろというふうに義務づけたって僕はいいと思うんです",
                "\r\n　さっき、日下部長官が、各省といろいろ連絡をとって、いろいろなかかわりでやっていると言いましたけれども、これは政治家が、政治がきちんと声を立ててやらなくちゃいけないと思います"
            ]
        },
        {
            "speech_id": "119004080X01020160511_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　ＦＩＴ制度については、日本は二番手ランナー、三番手ランナーで仕方がないと思いますよ。あちらの制度は、いい見本があるんですから、まねしていただきたいと思います。\r\n　先ほど、藤木部長がいろいろバイオマスについて答弁されておられました。バイオマスは全体のエネルギーが小さい、そのとおりです。それから、原材料が集まりにくい。材料というか、集まりにくい、そのとおりです。だから、国の観点からはいま一つ身が入らない、そういう意味の答弁をされていました。そのとおりだと思います。ですけれども、それはちょっと違うので、発想を変えていただきたい、地方を活性化するためにこれを使っていただきたいと思うんです。\r\n　だから、どこに鉄工所があって、どこに電機メーカーがあったって同じですよ。これは地域密着型なんです。だから地産地消という言葉が使われるんです。それだったら、地域の実態に合わせたことをしていただきたいと思います。\r\n　私も、余りお金がないので海外出張はしないんですけれども、二〇〇七年に、一週間以上、十日ぐらい、ドイツの林業政策なりその関連の視察に行きました。シュバルツバルト、黒い森のところに行きました。\r\n　そこの材木工場に行ったとき、非常に印象的でよく覚えているんですけれども、その当時もう既に、材木工場は広いんです、おわかりになると思います。公共建築物といいましたけれども、材木工場は広い敷地が必要です。その屋根が全部太陽光パネルでした。それで、材木がどんどん来る。木くずと間伐のものと、それでもってバイオマス発電もしている。ＦＩＴです。\r\n　その社長がどう言ったかというと、自分はＥＵやドイツ政府に足を向けて寝られない、これがあるからここでやっていける、雇用もできるということなんです。つまり、太陽光パネルは一回設置すればそれだけですけれども、そこにＦＩＴでお金を出して、所得の再配分に役立っていると思います。バイオマス発電は雇用も維持している。ですから、そうやって地域をバックアップしているんです。\r\n　そういう観点が経産省の行政には一かけらもないんです。原発をつくったら、そこで電気をいっぱい大量に消費するアルミ精錬事業なんかを起こせばいいんですよ。そういうことをしないで、みんな東京に持ってくるわけです。柏崎刈羽も、メリットは導入のときだけですよ、福島の第一原発も。エネルギーの地産地消なんて全然考えていない。みんな東京に持ってきている。今度、初めて自立分散型になるんです。\r\n　だから、政策の考え方を根本的に改めていただきたいと思うんです。日本全国のエネルギーとして小さいからじゃなくて、その地域に合ったエネルギーがあってその地域を活性化する、それだったら、バイオマス発電なんかはずっと仕事が続きますから一番いいんですよ。相当金がかかっても、ちゃんとやるべきだと思います、林業とセットでできるわけですから。間伐材も全部使える。間伐材は今ほったらかしになっているんですよ、山の中に。それをちゃんと使えるようになるんだから、そういう発想でぜひやっていただきたいと思うんです。\r\n　ドイツや何かはそういうことをしているから、日本のように見苦しい限界集落なんて生まれないんです。そうやって国策全体で地方を支えていこうというふうになっているんです。\r\n　そうなっていない、そんな地方のことなんか農林水産省だけが考えていればいいやと。農林水産省だけでやっていられないんです。皆さんも考えていただきたいんです。そのきっかけにこれがなるんじゃないかと私は思うんです。ですから、ドイツや先進国、イギリスの制度をどんどんまねしていただきたいと思います。ぜひ進んでやっていただきたいと思います。\r\n　それで、僕はわからないことも結構あるんですけれども、今度、価格目標を定める改正がなされている、先の見通しと。それを見て、一体何のためになるのかというのがちょっとよくわからないんです。\r\n　ＦＩＴでは、農林水産省的な政策になっているんです、バイオマスで、風力で、太陽光で、これにこれだけのお金を出すよという。農業者戸別所得補償は、米、麦にこれだけ出すというので、農家はそれを見て、自分に都合のいい組み合わせを考える。だからいいんだろうと思いますけれども、先の目標を定めるということがどうやって導入につながるのかどうか、ちょっとよくわからないんです。\r\n　この仕組みは、どういうことを考えてこの改正をなされたんでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/184",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですけれども、それはちょっと違うので、発想を変えていただきたい、地方を活性化するためにこれを使っていただきたいと思うんです",
                "それだったら、地域の実態に合わせたことをしていただきたいと思います",
                "エネルギーの地産地消なんて全然考えていない",
                "\r\n　だから、政策の考え方を根本的に改めていただきたいと思うんです",
                "\r\n　そうなっていない、そんな地方のことなんか農林水産省だけが考えていればいいやと",
                "農林水産省だけでやっていられないんです"
            ]
        },
        {
            "speech_id": "119004011X00620160418_112",
            "house_name": "衆議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-04-18",
            "speech_text": "○篠原（孝）委員　済みません、ちょっと時間が超過しているんですが、お許しをいただいて、一言だけ。これはお答えいただかなくて結構です。地震の問題です。\r\n　地震、いろいろ問題ですけれども、私は、原発と地震のことを考えていただきたいと思います。\r\n　川内原発が稼働しています。伊方原発のすぐ近くにあります構造帯が、先ほど岸本議員が言われたように、つながっているんですね。\r\n　皆さん御存じかどうか、アメリカには百基以上の原発があるんですが、ロッキー山脈の西側には四基しかないんです。二カ所、四基。なぜでしょうか。環太平洋造山帯、火山帯、英語でリングオブファイアですね、ここのところは危ういから、そこには原発をつくってはならないと。それが、日本には五十基もある。アメリカには、あの広いところに、ディアブロキャニオンとパロベルデ、カリフォルニアとアリゾナに、二カ所にあるだけなんです。\r\n　私は、安倍総理が、日本国民の生命財産を守る、安保法制が大事だとおっしゃるなら、日本の安全保障は、一番危ういのは原発事故が起こることだ。私は、こういうところには抗し切れないと思う。ですから、私は、なくす以外にないんじゃないか。\r\n　この機会にぜひお考えいただくことをお願いいたしまして、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004011X00620160418/112",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地震、いろいろ問題ですけれども、私は、原発と地震のことを考えていただきたいと思います",
                "\r\n　私は、安倍総理が、日本国民の生命財産を守る、安保法制が大事だとおっしゃるなら、日本の安全保障は、一番危ういのは原発事故が起こることだ",
                "私は、こういうところには抗し切れないと思う",
                "ですから、私は、なくす以外にないんじゃないか"
            ]
        },
        {
            "speech_id": "119004080X00320160316_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　それでは、質問に入らせていただきます。\r\n　きょうは、地球温暖化対策計画を中心に質問させていただきたいと思います。\r\n　なぜこれをするかというと、タイムリーといえばタイムリーなんですが、その前に、私は大事だと思っているからです。\r\n　人類の危機はいろいろあるんでしょうけれども、私は、戦争というか核絡み、そういう点では原発も非常に問題だと思います。放射能、これの危機というのはあると思います。それからもう一つは、環境問題だと思います、環境の危機。大臣は、この両方に深くかかわっているんです。ですから、頑張ってお仕事していただきたいと思います。\r\n　ところが、この環境問題は、日本はお金ばかりの方を、今だけ金だけ自分だけと言っていた評論家がおります。そんな感じで、自分の国のことだけ、お金のことだけを考えてやっているということがあるんじゃないかと思います。環境問題に日本は率先して取り組んでいかなければいけないと思っております。\r\n　一九九七年にＣＯＰ３で京都議定書というのができました。目標達成計画というのをつくっていました。ところが一三年に、アメリカがとっくの昔に離脱しているわけですけれども、私はけしからぬと思います。もっとも、これは民主党政権時代にやったので、何を言っているんだ、おまえの政権のときじゃないかと言われてしまいますけれども、離脱しているわけですね。自分の国で開催して、自分の国の都市の名前がついている国際条約から平気で離脱するなんという恥知らずなことはしてはいけないんじゃないかと思います。\r\n　それだけじゃなくて、その後、一三年三月末に地球温暖化対策をちゃんとやっていくという計画が終了してから、三年間も空白の期間があるわけです。計画がなくたってやることはやっていけばいいのかもしれませんけれども、政府の姿勢として私は間違っていると思っているんですよ。\r\n　環境省、鬼木政務官に来ていただいていると思いますけれども、一体どういう感じでおくれてしまったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/28",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜこれをするかというと、タイムリーといえばタイムリーなんですが、その前に、私は大事だと思っているからです",
                "\r\n　人類の危機はいろいろあるんでしょうけれども、私は、戦争というか核絡み、そういう点では原発も非常に問題だと思います",
                "放射能、これの危機というのはあると思います",
                "そんな感じで、自分の国のことだけ、お金のことだけを考えてやっているということがあるんじゃないかと思います",
                "環境問題に日本は率先して取り組んでいかなければいけないと思っております",
                "ところが一三年に、アメリカがとっくの昔に離脱しているわけですけれども、私はけしからぬと思います",
                "自分の国で開催して、自分の国の都市の名前がついている国際条約から平気で離脱するなんという恥知らずなことはしてはいけないんじゃないかと思います",
                "計画がなくたってやることはやっていけばいいのかもしれませんけれども、政府の姿勢として私は間違っていると思っているんですよ"
            ]
        },
        {
            "speech_id": "119004080X00320160316_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　やはり姿勢がよくないと思います。\r\n　資料をお配りしておりますので、見ていただきたいと思います。横長の方を見ていただきたいと思います。\r\n　今、鬼木政務官の答弁にありましたけれども、去年提出したんですね。提出したんですけれども、なまくらだということを指摘したいと思います。\r\n　削減目標、日本、アメリカ、主要国のものを太字で一番上に書いてあります。日本は、二〇三〇年に向けて、一三年比二六％削減する。アメリカは〇五年比で二六から二八、この削減幅は同じです。ＥＵは九〇年比で四〇％です。ＥＵのメンバー国もそれなりに意欲的です。それで、一番右、ロシアも九〇年比で二五から三〇％。今までずっと発展途上国と先進国は違うんだと言い張ってきた中国やインドもそれなりに頑張って自主的な計画を立てている。\r\n　日本はいかにおかしいかというと、一三年というのは、皆さんおわかりだと思いますが、原発はとまっていたし、一番火力発電に頼っている量が多かったときです。だから、一番排出量が多いときを基準年にしているんです、各国が自主的でいいという。\r\n　だから、卑しいことをしているんじゃないかと言う人がいて、そういうことをチェックしている人から見れば、ごまかしをしているなというふうにすぐわかるわけです、括弧に書きましたから。ＥＵ並みの九〇年比だと、たった一八％しか削減していないんです。こういうことをしているんです。\r\n　だから、ＣＯＰ21でも、ずっと化石賞とかもらって、日本は何にもしていないと言われていましたけれども、あの会合では、日本の存在感が薄かったんじゃなくて、日本はいなかったんじゃないかと環境団体から言われているぐらい存在感がなかったんです、各国首脳が集まっているときに。こういうことをしているからなんです。\r\n　今までの排出量の削減量も少ないし、二〇三〇年の目標というのも非常に少ないような気がするんですね。僕はここを間違っていると思うんです。\r\n　ほかの国は相当意欲的に取り組んできているんです。米中首脳会談、オバマ・習近平会談がありました。唯一の合意事項がこの環境問題だったというのはありますけれども、中国も、アメリカも、ナンバーワン、ナンバーツーの排出国です。日本は五番目です。責任を持って減らしていこうとしているのに、日本はここの点では本当になまくらだと思うんですが、この点について、大臣、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/30",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "提出したんですけれども、なまくらだということを指摘したいと思います"
            ]
        },
        {
            "speech_id": "119004080X00320160316_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　技術革新は結構ですが、びしばしやってください。\r\n　確かに、大臣が今お答えになったように、エネルギーミックスの点ですけれども、二〇三〇年、エネルギー計画では意欲的な数字、原発と同程度の割合を目標にしているんですね、本当にできるのかな、原発をもっと下げるべきだと僕は思いますけれども。\r\n　ですけれども、意欲が本当にこのペーパーの中から感じられないんですね。だらだらだらだらと、あれもこれもあれもこれもとみんな書いてあるだけですよ。どれが重点かというのがよくわからないんだ。どこが転換しているのかというのがわからないんです。\r\n　その典型的な例が石炭火力です。脱石炭、石炭はＬＮＧや何かと比べると、二倍も三倍も四倍もＣＯ2を出す、だからこれをやめていこう、アメリカなんかが相当そっちに規制を強めています。イギリスは石炭をいっぱい産出する国であるにもかかわらず、二〇二五年に石炭火力を廃止するというふうにしています。非常に大胆だと思いますよ。そうやってやっていかないと、地球環境はめちゃめちゃになると思う。\r\n　私は安全保障にかかわっていると思っているんです。思っているというか、実際そうなんです。今、シリアの内乱というのは、アサド政権が高圧的でだめだとかそんなんじゃないんです。この原因、皆さん、なぜだか御存じですか。これが全てじゃないですけれども、二〇〇六年から一〇年で、四、五年にわたって大干ばつなんです。農民百五十万人が食べていけなくなったんです。これが一番の原因なんです。\r\n　地球環境の問題、地球温暖化が世界を狂わせているんです。貧困層をさらに貧困にしているんです。こういう人たちが外へ出てきたり難民になったりしないためにも、地球温暖化は防止しなくちゃいけないんです。安全保障にもかかわっているんですよ。集団的自衛権も大切かもしれませんけれども、こっちの方で日本は貢献できるんじゃないかと僕は思っているんです。\r\n　ところが、全然そういう意欲がなくて、石炭火力発電、新しい技術もできたからというので、日本は新設を認め、そしてその技術をほかの国に輸出しようとしているんです。私は根本的に間違っていると思うんです。自分の国でつくらない原発を人の国に輸出する、これよりはましだと思います、自分の国でもつくっているのを自信があるから輸出するので。ですけれども、これはやはりよくないと思います。\r\n　こんなことは即刻やめるべきだと思いますけれども、この点について、大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/38",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、大臣が今お答えになったように、エネルギーミックスの点ですけれども、二〇三〇年、エネルギー計画では意欲的な数字、原発と同程度の割合を目標にしているんですね、本当にできるのかな、原発をもっと下げるべきだと僕は思いますけれども",
                "そうやってやっていかないと、地球環境はめちゃめちゃになると思う",
                "今、シリアの内乱というのは、アサド政権が高圧的でだめだとかそんなんじゃないんです",
                "こういう人たちが外へ出てきたり難民になったりしないためにも、地球温暖化は防止しなくちゃいけないんです",
                "集団的自衛権も大切かもしれませんけれども、こっちの方で日本は貢献できるんじゃないかと僕は思っているんです",
                "私は根本的に間違っていると思うんです",
                "自分の国でつくらない原発を人の国に輸出する、これよりはましだと思います、自分の国でもつくっているのを自信があるから輸出するので",
                "ですけれども、これはやはりよくないと思います"
            ]
        },
        {
            "speech_id": "118904080X02820150729_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　おはようございます。民主党の篠原孝でございます。\r\n　一般質問ですが、原発シリーズの質問を続けさせていただきたいと思います。本当はハワイのＴＰＰの会合の行方が気になるんですが、気にしてもしようがないので、こちらも大事な問題なので、質問させていただきたいと思います。\r\n　原発再稼働のことが新聞等にも載るようになりましたけれども、いろいろな問題があると思いますけれども、一番の問題は、よく言われておりますトイレなきマンション、最終処分の問題だろうと思います。\r\n　いろいろありますけれども、使用済み核燃料の問題が大問題なんですが、その前に、廃炉に伴う廃棄物の問題もあるんですね。廃炉もしていかなくちゃいけないということで、「ふげん」、東海、浜岡一、二ですか、それがもう廃炉の作業に入っていますけれども、昨年、敦賀第一、美浜一、二、島根一号、玄海一号と、五つの原発が廃炉を決められています。これについてはどのように進めていくのか。\r\n　これだけだって大変だろうと思うんですけれども、どういうふうに経産省の方は考えておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原発再稼働のことが新聞等にも載るようになりましたけれども、いろいろな問題があると思いますけれども、一番の問題は、よく言われておりますトイレなきマンション、最終処分の問題だろうと思います"
            ]
        },
        {
            "speech_id": "118904080X02820150729_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　まだ最終処分場のことを解決しないでどんどん先に進んでいるんですよね。非常によくないことだと思います。\r\n　資料が小さな字で恐縮でございます。本当はでかい字のものがあったんですけれども、経産省にそれをつくってくれと言ったら、何か出し渋ってつくらないので、しようがない。これは私のせいではありませんので。全くけしからぬと思うんですけれども。\r\n　単純にこのエキスだけをやったのは、審議会の資料に提出してあるんですよ。そこのところをちょっとやってくれと。与党の筆頭理事にだけはお見せしておきます。こういう資料があったんです。この延長線上でちゃんとやれば簡単に、ここに日本が入っていない、フィンランドとスウェーデンが入っていないからこれをつけ加えてというのをさっぱり持ってこないからこれにしたんです。\r\n　ちょっと目を凝らして字を見ていただきたいんですけれども、各国ともいろいろやっているんです。それで、アメリカですけれども、アメリカのところをちらっと見ていただきたいんですが、ネバダ州のユッカマウンテンというところにやることになっていたんですが、リードという民主党のかつての院内総務がここのところなので、この人がぎゃあぎゃあ騒いだりしたものだか知りませんけれども、これは撤回されているんですね。\r\n　これで、僕はこれは事実関係を完璧に承知しているわけじゃないんですが、アメリカの場合は、電力会社に、最終処分場のめど、使用済み核燃料をどうするんだ、そのめどをちゃんとつけるというか、計画の中にきちんとそれを書き込まなければ新規増設は認めないというふうになっている。それが、新増設がスリーマイル島の事故の後全然なかった理由の一つだと言われているんですね。僕はこれはなかなかのものだと思います。\r\n　どういうことかというと、日本で原発の再稼働とかになると、活断層、これは大事だと思います、日本は地震ばかり起きたりするので。ですけれども、そこのところに今度は避難計画というもの、これも大事ですよ、大事です。きちんとつくってもらわなきゃいけません、事故が起きたときに。訓練をしたり、川内原発もしています。当然のことだと思いますよ。ですけれども、もう一つ、やはりこの部分、最終処分場をどうするかというのを電力会社に真剣に考えさせてもいいんじゃないかと思います。\r\n　学術会議がそれについて提言していまして、先ほどちょっと触れましたけれども、各電力会社一カ所、きちんと、どこでもいいんでしょうけれども、途中の暫定的な保管施設をつくるのを条件としろと言ったりしているんですね。僕は、これはいいことだと思います。それぐらいの厳しい条件をつけなかったら、それで国に、ＮＵＭＯに全部ツケを回すとか、これもよくないですよ。やはり電力会社に責任を持たせるということ。\r\n　だから、管理主体、責任の所在がどこにあるんだと申し上げているのはそういうことでして、電力会社にきちんと責任を持たせる、最終処分場についてどう考えるのか、どうするつもりかというのを、これを再稼働の条件の一つにしたって私はいいと思うんですが、この点について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当はでかい字のものがあったんですけれども、経産省にそれをつくってくれと言ったら、何か出し渋ってつくらないので、しようがない",
                "ですけれども、もう一つ、やはりこの部分、最終処分場をどうするかというのを電力会社に真剣に考えさせてもいいんじゃないかと思います",
                "それぐらいの厳しい条件をつけなかったら、それで国に、ＮＵＭＯに全部ツケを回すとか、これもよくないですよ",
                "\r\n　だから、管理主体、責任の所在がどこにあるんだと申し上げているのはそういうことでして、電力会社にきちんと責任を持たせる、最終処分場についてどう考えるのか、どうするつもりかというのを、これを再稼働の条件の一つにしたって私はいいと思うんですが、この点について、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02820150729_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　高木副大臣のおっしゃるとおりだと思いますよ。\r\n　御存じかどうか、最終処分議連というのがあるんです。富田さんが共同代表の一人でして、穴見さんは事務局次長で、私が事務局長をやっています。\r\n　それは、今いみじくもおっしゃいましたけれども、僕は反対して、こんなものは早くやめた方がいいと思っているんですよ。だけれども、推進しようとする人の方がもっと必要ですし、だめだという人たちも、やはり廃炉がありまして、もう使用済み核燃料があるわけですから、これを何とかするというのが絶対必要なんです。ですから、私のような絶対的な反対者も入って、やらなくちゃいけないというので入って、やっているんです。僕も当然オンカロには行っています。これは大事なことでして、きちんとやっていかなくちゃいけないと思っているんです。\r\n　それで、今コンセンサスが大事だと。そのとおりだと思いますが、日本はどうもよくなくて、応募というのでやったわけですね。それでだめだった。僕は、悪いことではない、いいことなんです、説明会を開いてとかいうのを地方レベルでやっていますけれども、国レベルがどうも決め方がよくないんじゃないかと思う。だから学術会議からも何か言われる。\r\n　結局、これは今、政治が絡まなくちゃならない。技術的にこういうふうに確立されたというのは、技術のことは、さっき、よくわからないですよ、神山さんは別のところで言っていましたけれども。ごちゃごちゃ書かれている長い文章を見てもわからない。これは国民が不安を持っている、だから国民的な議論をして、国民の皆さんにも納得していってもらわなくちゃいけない。原発で安い電気を使ってきたのでもうツケは来ちゃっている、それは何とかしなくちゃいけないので、日本国民全員でもって考えなけりゃいけないということで、国全体で議論しなけりゃいけないと思うんです。\r\n　ドイツは一つ先行しているので、高濃度の廃棄物についての委員会をつくって、それは技術者じゃないんですね、社会学者や労働組合や住民や何かが入って、政治家も絡んでいるんですけれども、よくわからないんですが、政治家は決定には参加せずに議論には参加するけれどもということで、それで最終処分場を決めようとしている。ドイツは一旦、ゴアレーベンという岩塩層のところに決めたんだけれども、白紙撤回して、また議論し始めている。\r\n　日本も似たような状況で、日本はまだ決まっていなくて、またやり方を変えて、今まで応募方式、受け身だったのを、積極的に、まあ立派な言葉を、言葉だけが先行していると思いますけれども、科学的有望地とか、いかにも立派な名前ですけれども、そういうふうにして、いいですよ、そうやっていこうとしている。\r\n　だけれども、もう不信感が生まれてしまった。フィンランドとスウェーデンは小さな国ですし、ある程度の規模だし、国民のコンセンサスも得やすい。日本の場合は、ばかでかい国ですし、なかなか難しい。しかも、福島第一原発で、原発関係者はもう信頼を失っていますよ。この人たちが、原発関係の学者や電力会社ともにいろいろ議論して、電力会社がやっているからいいんだと言ったって始まらないですよ。\r\n　そしてまた、これは皆さんが悪いわけじゃないですね、安保法制懇のように、集団的自衛権の行使を容認するという人だけを集めた懇談会というのをやったって、結論を得るなんて無理ですよ。そうかと思えば憲法審査会みたいなのをやってきて、みんな反対とか憲法違反だとか言われてごちゃごちゃしている。だから、きちんと議論しなければならない。\r\n　副大臣がフィンランドに行かれたのはオンカロだと思いますが、あれはコンセンサスを得るのに三十年ぐらいかかっているわけです、決めるのに。それだけエネルギーを費やしているんですよ。技術的にどうこう研究というのも必要なんでしょうけれども、これはみんな国民が相当関心を持っていることですから、コンセンサスを得るのに時間を割かなきゃならないと思います。\r\n　学術会議は、やはり先生方は立派だと思います。核のごみの問題を解決する会議を設けて議論していこう、私は非常にいい提言だと思いますけれども、これについてどう思われますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、今いみじくもおっしゃいましたけれども、僕は反対して、こんなものは早くやめた方がいいと思っているんですよ",
                "だけれども、推進しようとする人の方がもっと必要ですし、だめだという人たちも、やはり廃炉がありまして、もう使用済み核燃料があるわけですから、これを何とかするというのが絶対必要なんです",
                "これは大事なことでして、きちんとやっていかなくちゃいけないと思っているんです",
                "僕は、悪いことではない、いいことなんです、説明会を開いてとかいうのを地方レベルでやっていますけれども、国レベルがどうも決め方がよくないんじゃないかと思う",
                "\r\n　結局、これは今、政治が絡まなくちゃならない",
                "これは国民が不安を持っている、だから国民的な議論をして、国民の皆さんにも納得していってもらわなくちゃいけない",
                "原発で安い電気を使ってきたのでもうツケは来ちゃっている、それは何とかしなくちゃいけないので、日本国民全員でもって考えなけりゃいけないということで、国全体で議論しなけりゃいけないと思うんです",
                "\r\n　日本も似たような状況で、日本はまだ決まっていなくて、またやり方を変えて、今まで応募方式、受け身だったのを、積極的に、まあ立派な言葉を、言葉だけが先行していると思いますけれども、科学的有望地とか、いかにも立派な名前ですけれども、そういうふうにして、いいですよ、そうやっていこうとしている",
                "しかも、福島第一原発で、原発関係者はもう信頼を失っていますよ",
                "\r\n　そしてまた、これは皆さんが悪いわけじゃないですね、安保法制懇のように、集団的自衛権の行使を容認するという人だけを集めた懇談会というのをやったって、結論を得るなんて無理ですよ",
                "だから、きちんと議論しなければならない",
                "技術的にどうこう研究というのも必要なんでしょうけれども、これはみんな国民が相当関心を持っていることですから、コンセンサスを得るのに時間を割かなきゃならないと思います",
                "\r\n　学術会議は、やはり先生方は立派だと思います"
            ]
        },
        {
            "speech_id": "118904080X02820150729_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　今度は資料の二ページ目を見ていただきたいんですが、これが最近公表された交付税の不交付団体です。これで黒丸が原発立地市町村ですね、赤丸が火力発電所の市町村です。\r\n　これは大体電源三法の交付金とか固定資産税とか核燃料税とかいうのでメリットを受けてきて、そういうもので原発立地を認めさせてきたんですね。言ってみれば便宜供与、あめでもってやってきたんです。こんな姿勢を最終処分場についても持ち続けるというのは、多分お考えになっていないだろうとは思います。だけれども、文献調査を受け入れたら何十億円、概要調査を受け入れたらそれに上増しして何十億円とか、これはやっちゃいけないと僕は思いますよ。その点はくぎを刺しておきたいと思います。\r\n　外国でそんなことまでしてやっているところはないですね。ちゃんと時間をかけて納得していただくということにお金を注ぐべきであって、お金をばらまいてというのはやめていただきたいんですが、この点について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こんな姿勢を最終処分場についても持ち続けるというのは、多分お考えになっていないだろうとは思います",
                "だけれども、文献調査を受け入れたら何十億円、概要調査を受け入れたらそれに上増しして何十億円とか、これはやっちゃいけないと僕は思いますよ",
                "ちゃんと時間をかけて納得していただくということにお金を注ぐべきであって、お金をばらまいてというのはやめていただきたいんですが、この点について、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02820150729_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　では、次に、三ページ目を見ていただきたいんです。地学の知識の部分がちょっと出ていましたけれども、これは簡単な知識ですから、皆さん、すぐおわかりいただけると思います。日本に最終処分場の適地があるかどうかということについて考えていただきたいんです。\r\n　日本の地層は若いという。一番下の方で、五億六千四百万年前、先カンブリア紀と古生代、ヨーロッパの岩大陸はこれなんです、スウェーデン、フィンランド。花崗岩でがちがちなんです。\r\n　高木副大臣も聞かれたと思いますけれども、フィンランドは自信満々ですよね。では、同じ岩大陸の、ヨーロッパは基本的に岩大陸なんだから、フランスでもドイツでも、花崗岩のところ、これは大丈夫かと言ったら、大丈夫じゃないと言うんです、北欧だからできるんだと。これは単純なんですね。何でこっちはかたいんだと言ったら、三千メートルの氷河に何万年も押しつけられていたからかたくなっているんだ、あっちはそんな氷河がないから、やわらかいからだめなんだと。\r\n　ただ、正直に言っていました。また氷河期が来たら、また押しつけられて、減量してリバウンドと同じですね、リバウンドがあって、また持ち上がったりするので問題だと。だから、日本も、それはわかっていて、三百メートル隆起したところにはしない、火山の近くはだめというふうにやっていますけれどもね。\r\n　これを見ていただくと、幌延は若いんです、全然桁が違う。それから瑞浪も、ヨーロッパの岩大陸から比べたら十分の一の期間しかたっていない花崗岩ですよ。だから、やわらかいんだと。\r\n　私が行ったゴアレーベンは岩塩で、これは単純だと思いますけれども、ちょっと皆さんにも、岩塩のところがなぜいいかというと、水が入ってきて生物界と接する、岩塩のままあるということは水が全然入っていないから、生物界と遮断されているというのでいいんだということになっているんですね。\r\n　スイスのモンテリ、オパリナス粘土層というところにも行きましたけれども、粘土層でも、日本のいろいろな青銅器や何かがそのまま出てくるのは、粘土というのは、ぎっちりやって変えない、外にも出ていかないというのでいいんだそうです。\r\n　ですけれども、これを見ておわかりのとおり、だめなんですね。若いんです。だから生物界と接する。オンカロは、閉じてから十万年間、生物界と接しないようにと。日本にそんなところはないという説明を小泉元首相が聞いてびっくり仰天して、だめだと言って、まあ、その前に考えておられるんですけれどもね。\r\n　それから次に、次が問題なんですよ。見てください、マグニチュード六以上の震源分布とプレート境界というのを。これからいきますと、日本に原発適地があるのか。原発適地以上に、最終処分場の適地があるのかというのが一目瞭然じゃないかと私は思います。\r\n　特に、私のところ、長野県の北部。では、最近大地震がどれだけ起きているかというと、二〇〇四年、中越地震です。二〇〇七年、中越沖地震です。二〇一一年、東日本大震災のときに長野県北部地震。そして二〇一四年、三年置きぐらい、神城断層地震です。四つのプレートがひしめき合って押しくらまんじゅうしているところ、そのすぐ近くに柏崎刈羽原発があるんです。\r\n　そういうことを考えたら、原発はもうやめていく以外にないんじゃないかと私は思います。この地図を見たら、皆さんそう思われるんじゃないかと思います。ウクライナとかというのは全然地震なんというのはないんです、震度六なんという地震は。ヨーロッパ大陸もほとんどないんです。\r\n　これは前に申し上げたと思いますけれども、アメリカでも、百基以上あった、今もありますけれども、その原発の大半、ロッキー山脈より西側には三カ所しかない、いずれやめていく。みんな地震のない東側にあるんです。\r\n　それからしたら、地震のことからいっても、地層の若さからいっても、日本には適地はなかなか見つからないんじゃないかと思うんです。\r\n　それで、次の問題なんです。\r\n　私は真相はどうかわからないんですけれども、最後の際どい問題ですけれども、こんなことをしているとだめだから日本はもう諦めよう、盤石なユーラシア大陸のど真ん中に使用済み核燃料の処分場をつくってもらおうと。モンゴル政府とアメリカと日本が手を組んで、モンゴルには世界一のウランの埋蔵量があるそうで、その開発をする、お金を出す、原発技術も提供する、そのかわり最終処分場は受け入れてくれという。\r\n　私は、これはいかがわしいことだと思います、人のところに持っていくなんというのは。これはやっちゃいけない、倫理にもとると思う。道徳道徳と安倍総理は言っていますが、道徳の教科書にこれがいいかどうかと書いてみてください。そんなことが許されるはずないと思いますよ。\r\n　だけれども、これは、一時こんな話があったとかと言っていますけれども、ないんでしょうねということ。こんなことは絶対やっちゃいけないと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "何でこっちはかたいんだと言ったら、三千メートルの氷河に何万年も押しつけられていたからかたくなっているんだ、あっちはそんな氷河がないから、やわらかいからだめなんだと",
                "また氷河期が来たら、また押しつけられて、減量してリバウンドと同じですね、リバウンドがあって、また持ち上がったりするので問題だと",
                "原発適地以上に、最終処分場の適地があるのかというのが一目瞭然じゃないかと私は思います",
                "\r\n　そういうことを考えたら、原発はもうやめていく以外にないんじゃないかと私は思います",
                "\r\n　私は真相はどうかわからないんですけれども、最後の際どい問題ですけれども、こんなことをしているとだめだから日本はもう諦めよう、盤石なユーラシア大陸のど真ん中に使用済み核燃料の処分場をつくってもらおうと",
                "これはやっちゃいけない、倫理にもとると思う",
                "そんなことが許されるはずないと思いますよ"
            ]
        },
        {
            "speech_id": "118904080X02820150729_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　ぜひそういうふうにしていただきたいと思います。\r\n　フィンランドでも、僕が行ったときにはフィンランドが余り威張るので、では日本のも受け入れてもらってもいいんじゃないですかねと言ったら、絶対に自分の国のしか受け入れないことにしていると。当然のことだろうと思います。\r\n　最後のページ、これは聞いていただくだけでいいですけれども、「霧の中のチェルノブイリ」という非常にポエティックなタイトルが書いてある、私の十年前のブログです。\r\n　そこで、写真を見ていただきたいんですけれども、左が当時の原田義昭外務委員長です。外務委員会の視察で行ったんです。九時にキエフのホテルを出るんですけれども、六時に起きて一時間半車を飛ばして、行ったって中に入れないんですけれども、なぜそんなことをしたかというと、私はずっと原発が気になっていたんです。バードウオッチャーというのがいますけれども、私は原発ウオッチャーの一人なんです。これは本当に大丈夫なのかとずっと気になっていたんです。だから見ておきたかった。\r\n　右は、二〇一一年、農林水産副大臣のときに行ったときは建物ができていて、今度は中に入れたんです。見て、石棺のところまで行って写真を撮ったりしてきました。非常事態省の人に案内してもらいました。余り外にいるといけないから早く車に乗れとか言われましたけれども、六十過ぎているからもうどうでもいいと減らず口をたたいて、いっぱい見てまいりました。\r\n　大事なのは、この下のところ、ちょっと手前みそになりますけれども、私も気がつかなかったんですけれども、このブログの中の、下に線が引っ張ってあります、「日本にも、そして世界にも起こる可能性はいくらでもあるのです。」と、私はこのときにもう心配していたんですよ。\r\n　これはどういうことかというと、原発をやって、どんちゃかどんちゃか物をつくって、汚して、次の世代にツケを回す。学術会議が、世代責任、世代責任と言っています。これもまた手前みそになりますけれども、私は「原発廃止で世代責任を果たす」という本を書いているんです。これは私のやったことを自慢げに書いたんじゃなくて、原発政策はどうあるべきかということを書いているんですね。こういう考え方が私は必要なんじゃないかと思うんですよね。時間がなくなったので、大臣にお答えいただけたらと思っていたんですが、これはやめます。\r\n　大臣と私、三原さんもそうですけれども、大体高度経済成長の恩恵に浴して育った世代ですね。でも、今三十代、四十代の人は、高度経済成長なんか知らないと思う。だから、もう一回ああいうのになりたいと思っている人がいっぱいいるかもしれないんです。だけれども、あれは夢物語だったので、これからはもっと地道に、今の朝ドラじゃないですけれども、地道にこつこつ生きていくことも必要なんじゃないかなと思います。\r\n　だから、私はしつこく、原発はだめじゃないか、もう諦めた方がいいんじゃないか、トイレなきマンションということで袋小路に入っているからやめた方がいいんじゃないかということをこういう場を通じて申し上げている次第でございまして、ぜひ皆様方もそういうことをお考えいただくことをお願いいたしまして、質問を終わらせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　フィンランドでも、僕が行ったときにはフィンランドが余り威張るので、では日本のも受け入れてもらってもいいんじゃないですかねと言ったら、絶対に自分の国のしか受け入れないことにしていると",
                "これもまた手前みそになりますけれども、私は「原発廃止で世代責任を果たす」という本を書いているんです",
                "これは私のやったことを自慢げに書いたんじゃなくて、原発政策はどうあるべきかということを書いているんですね",
                "こういう考え方が私は必要なんじゃないかと思うんですよね",
                "だから、もう一回ああいうのになりたいと思っている人がいっぱいいるかもしれないんです",
                "だけれども、あれは夢物語だったので、これからはもっと地道に、今の朝ドラじゃないですけれども、地道にこつこつ生きていくことも必要なんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "118904080X02420150619_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　聞いていてもよくわからないのは、あの防衛の、安保特委でやっていますけれども、新三要件等と同じで、あれよりはちょっとましだと思いますけれども、余りよくわからないんじゃないかと思います。\r\n　これからお話しますけれども、大体が一つの目的を持ってこういうものを使っているような気がするんですね。ベースロード電源、ベースロード電源、それが大事なんだ、それに原発が一番ぴったりしているんだ、今四割しかない、それを六割にしたい、そういうバーニングデザイア、やはり英語を使わない方がいいですね、そういう、目的のためにいろいろ理屈づけをされているような気がします。\r\n　それで、五月十五日に、大臣はエネルギーのベストミックスと言っていますけれども、総理には偏向ミックスとか言ってちょっと突っかかりましたけれども、こっちの方がまともなミックスだと思いますけれども。しかし、そのときに、自給率が二五％、コスト削減の維持、それから温暖化ガスの削減、この三つを非常によく考えてやったと言われるわけですね。そうすると、固執されている原発は、このうちのどれにそれぞれ当てはまって、重視されておるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ベースロード電源、ベースロード電源、それが大事なんだ、それに原発が一番ぴったりしているんだ、今四割しかない、それを六割にしたい、そういうバーニングデザイア、やはり英語を使わない方がいいですね、そういう、目的のためにいろいろ理屈づけをされているような気がします"
            ]
        },
        {
            "speech_id": "118904080X02420150619_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　今聞いていますと、安全性を大前提にしてと。大前提が一番危ういのは原発ではないでしょうかね。\r\n　近藤洋介委員が来ておられますけれども、内閣委員で、読売新聞と朝日新聞の世論調査の結果を資料で出しているんですね。両方とも、内容はちょっとずつ変更しているんですけれども、世論調査は正確でして、五五％と五六％が再稼働に反対、賛成しているのは三五％と二八％。やはり、安全性を相当危惧しているわけですよ。\r\n　ですから、この前総理に申し上げましたけれども、安全、安全と軍事面の安全をそれだけ考えるんだったら原発のことも考えてくださいと。今、自給率というのを考えられる、原発を高めれば自給率が高まるんだと。それだったら、食料自給率も考えて、ＴＰＰなんてやめてほしい。全然、首尾一貫していないんですね。僕は、安全保障は大事だと思います。そのことを考えてやっていただきたい。どうも原発だけ偏重しているような気がして、ちょっと嫉妬しているわけです。\r\n　今、エネルギー基本計画が出てきました。どうも、原発依存度を可能な限り下げるという昨年の閣議決定とずれているような気がするんですね。\r\n　これを決める小委員会、どういう委員の先生がなっておられるのかというと、どうもこの関係の学者には、憲法調査会の憲法学者の三人のように毅然とした態度をとられる方がいなくて、よくないなという気がするんです。ぴしっとした意見がなかなか言われない。中には二人ほどの先生、東京理科大学の橘川教授と高村ゆかり名古屋大学教授が盛んに、再生可能エネルギーをもっと多くしてということを言っておられたようですけれども、どうもこの部分は一年前の計画とずれているような気がするんですが、大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大前提が一番危ういのは原発ではないでしょうかね",
                "\r\n　ですから、この前総理に申し上げましたけれども、安全、安全と軍事面の安全をそれだけ考えるんだったら原発のことも考えてくださいと",
                "今、自給率というのを考えられる、原発を高めれば自給率が高まるんだと",
                "それだったら、食料自給率も考えて、ＴＰＰなんてやめてほしい",
                "僕は、安全保障は大事だと思います",
                "どうも原発だけ偏重しているような気がして、ちょっと嫉妬しているわけです",
                "どうも、原発依存度を可能な限り下げるという昨年の閣議決定とずれているような気がするんですね"
            ]
        },
        {
            "speech_id": "118904080X02420150619_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　高木副大臣のお答えはそうですけれども、やはり福島第一原発の事故の反省が見られないんですね。原発、あの事故の前が三〇％だから、二〇から二二にしていいなんて、それはちょっとひど過ぎるんじゃないかと思います。\r\n　前回も提出しましたけれども、私がつくりました表、二ページ目のところの表を見てください。今四十四基あるのがどういう状況かという、前と同じ表です。\r\n　この中で、四十年のところに黒い線を引くのは同じ。ドイツ並みの三十二年でやると点々です。二〇三〇年に四十年の寿命でやると、下の方の黒い線より下だけしか残らない。そのうち、ちょっとこれは、もともと赤い線で僕のだけやってあるんですけれども、皆さんにはやっていなくてそのままで、別に事務局の不備じゃないですけれども。柏崎刈羽とか志賀、浜岡、女川、みんな問題があるんです。\r\n　その次のページを見ていただきたいんです。これは私の判定で、別に立派な学者の先生方の言っていることじゃないんですけれども、危うい原発という、私が考えた危うい原発の合計が千百九十五万キロワットで、その他が八百二十万キロワット。\r\n　よく言われているんですけれども、このままでいったら一五％ぐらいしか二〇三〇年には原発は占められないはずなんだ。だから、新増設はしないと言うんだったら、四十年の寿命を六十年にしなくちゃやれっこないんだ。だから、なかなかそういうことを言われないし、ひょっとすると新増設もするんじゃないか、みんな国民はそういうふうに疑っているわけです。\r\n　この数字、私が素人的に計算したんです。この数字をどう思われますか。下の数字を見ていただきたいんですけれども、これは私の勝手なんですが、省エネ前と省エネ後の需要です。それでやると、一五％と言われていますけれども、七五％の稼働率で計算すると、こんなの稼働率を八割、八五％にするならこの数字はすぐ変わるんですけれども。これでやると一三・五％と一一・三％です。それで、危うい原発をみんなやめるとしたら、これっぽっちにしかならないわけです。この数字は経産省のプロの人たちはどう思われるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原発、あの事故の前が三〇％だから、二〇から二二にしていいなんて、それはちょっとひど過ぎるんじゃないかと思います",
                "だから、新増設はしないと言うんだったら、四十年の寿命を六十年にしなくちゃやれっこないんだ",
                "だから、なかなかそういうことを言われないし、ひょっとすると新増設もするんじゃないか、みんな国民はそういうふうに疑っているわけです",
                "それで、危うい原発をみんなやめるとしたら、これっぽっちにしかならないわけです"
            ]
        },
        {
            "speech_id": "118904080X02420150619_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　ここが認識が大分違いますね。世界第五位の排出国ですよ。先進国全体で二〇五〇年までに八〇％削減しようとしている。こんななまくらのじゃ僕は間に合わないんじゃないかと思いますけれどもね。これはまた我々の後の世代が考えることでしょうけれども、後の世代に余りツケを回さないようにしなくちゃいけないんじゃないかと思います。\r\n　それで、大臣はさっきのところで、温室効果ガス、地球温暖化ガスの削減で原発も恐らく考えると。だから、頭の中に、やはり原発はＣＯ2を出さないからというのがあると思うんですよね。これはこんな考え方があったわけです。典型的な例がメルケル元環境大臣です。環境大臣として京都議定書の会議に来ているんですね。物理学者で原発推進論者でした。ですけれども、福島第一原発の事故が起きて、原発はだめだといって二〇三〇年に全部やめると決断した。では、どうしたかというと、一方で再生可能エネルギーでもってＣＯ2を出すのを抑えようとしているんですね。\r\n　きょうのまた表の一を見てください。ドイツは見事ですよ。再生可能エネルギーの目標、これはさっき、ＥＵ全体としてはそうかもしれませんが、見てください。三段目のところですね。二〇二五年に四〇から四五％にする。三五年には五五から六〇にする。余り大したことはないとか言っているカリフォルニアだって五〇％にする。見てください、国全体のは出ていませんけれども。\r\n　日本は三〇年に二二から二四％。やはりおかしいと私は思うんです。これは大体どういうものかというと、大手電力会社が現状でも受け入れられるようなもの。風力なんか、それぞれパーセント、細かいのはこの前やったのでやりませんけれども、今できる程度のことしかやっていないんですよね。\r\n　表には書いていませんけれども、これは御存じだと思いますけれども、再生可能エネルギー、中国は変なことをやっているみたいですけれども、この部分では大国でして、三〇年に五三％を再生可能エネルギーにすると言っているんです。風力は一位ですし、太陽光は三位です。日本だけがどうもずれている。デンマークなんというのは原発もないですし、もう再生可能エネルギーが四割になっちゃっているんですよね。僕は余りにも後ろ向きのような気がするんです。\r\n　だから、ことしはパリでＣＯＰが年末に開かれますけれども、環境団体が化石賞というのを出しますよね、なまくらな国に対して。いつも日本は一位とか二位とか、そういうのをいっぱいもらっているはずです。今度だって私はそんなふうになってしまう気がするんですけれども、大臣、本当に大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはまた我々の後の世代が考えることでしょうけれども、後の世代に余りツケを回さないようにしなくちゃいけないんじゃないかと思います",
                "だから、頭の中に、やはり原発はＣＯ2を出さないからというのがあると思うんですよね",
                "再生可能エネルギーの目標、これはさっき、ＥＵ全体としてはそうかもしれませんが、見てください"
            ]
        },
        {
            "speech_id": "118904006X00520150515_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　大臣、それで、この次ですけれども、計画はまだこれからやっていくというので、政令、省令の方が先で、その次に計画だと思いますが、先ほどの話、もうこれでちゃんと通っていくので、こういう機会は一回だけしかないので申し上げておきたいと思いますけれども、計画をちゃんとつくると、計画をつくったからいいやというふうになりがちなんですね。\r\n　日本は、もう水俣は過去の話だ、いいやと。患者の救済も、忘れているわけじゃないですけれども、もう出てこない。例えば、これは今さらですけれども、これをやるときに、患者の救済の資料なんていうのは全然出てこないわけですよ。関係ないといえば関係ないかもしれません。\r\n　関係なくはないんです。隠そうとする、僕はそれはよくないと思うんですよ。そういうところにちゃんと、きちんとこういうものもこの計画の中に入れなくちゃいけないとは思いませんけれども、やはり、法律の条文を見ていても、お役人スタイルになっていますから、何が書いてあるんだかわからない、一般の人は。県庁のお役人、市町村のお役人、一般人は。\r\n　だから、計画を見て、そしてわかりやすく書いてきたら、これに基づいてやるというふうになるわけです。計画は、私は非常に大事で、そして、その後どうやってやっているかというフォローアップもきちんとしなくちゃいけないと思います。\r\n　全然違う話ですけれども、今原発の方で、避難計画をちゃんとつくって、そしてやるというのがあります。避難計画ができなかったら再稼働させないというのがあったりします。計画というのはそれだけ重要な意味を持っているわけです、法律以上に。\r\n　この点について、今、条文を見たら、何とか計画だったら、五年ごとに見直すとか報告とかが普通あるんですが、余りきちんとしていないような気がするんですけれども、その点は、制定時の大臣として、慣例をつくっていただいて、きちんとやっていくんだということをルール化していただきたいと思いますけれども、いかがでしょうか。\r\n　　　　〔助田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00520150515/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "患者の救済も、忘れているわけじゃないですけれども、もう出てこない",
                "関係ないといえば関係ないかもしれません",
                "計画は、私は非常に大事で、そして、その後どうやってやっているかというフォローアップもきちんとしなくちゃいけないと思います",
                "\r\n　この点について、今、条文を見たら、何とか計画だったら、五年ごとに見直すとか報告とかが普通あるんですが、余りきちんとしていないような気がするんですけれども、その点は、制定時の大臣として、慣例をつくっていただいて、きちんとやっていくんだということをルール化していただきたいと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904006X00520150515_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　ぜひ一気呵成でやっていただきたいと思います。\r\n　最後の質問にさせていただきますけれども、先ほどもちょっと違うと申し上げましたけれども、つくった人たち、製造物責任ですよね。だから、業者がきちんと回収するというようにしておけばいいんですよ。でっかいものだったら、例えば、車でエアバッグに欠陥があったとアメリカで大問題になっていますけれども、車だったら、どこに売ったというのがトレースできる。ところが、小さなものは、どこへ行ったらいいというのがわからない。だけれども、販売ルート、流通ルートを通じて回収すれば一番いいわけです。\r\n　ですから、今後ですけれども、やはり製造物責任というのをきちんと、静脈産業のことを考えて、静脈産業というのが別にでき上がるんじゃなくて、販売したところでもって回収する、そういう義務づけるのをちゃんとしていただきたいと思う。これは答弁は結構です。\r\n　次に、国。国の責任です。\r\n　これは、世界に対して水俣の例で率先垂範するというだけじゃなくて、廃棄物の処理、原発の廃棄物の処理。\r\n　高レベル放射性廃棄物の最終処分場の議員連盟があるんです。河村建夫さんと斉藤鉄夫さんと増子輝彦さんと、自民、公明、民主の超党派で、私はその事務局長をやっています。\r\n　それで、スペントロットというか、使用済み核燃料をどうするかというのが全然決まっていない、いいかげんで。それでどんどん使っている。けしからぬことだと思います。北欧はちゃんとやっているわけですけれども。水銀も同じ問題があるわけです、ずっと罪は少ないとは思いますけれども。\r\n　私は、こういうのは、一企業に、野村興産とかそういうのに任せておくわけにはいかないでしょう。国がこういうのはお金も出し、責任を持って処理するということをしていかなきゃいけないと思いますが、どうも余り明確じゃないんです。この点、きちんとやっていただきたいと思います。\r\n　それで、高レベル放射性廃棄物のぐちゃぐちゃしているのに対して、大分危険度は違いますけれども、模範をつくっていただきたいと思いますけれども、大臣のお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00520150515/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、今後ですけれども、やはり製造物責任というのをきちんと、静脈産業のことを考えて、静脈産業というのが別にでき上がるんじゃなくて、販売したところでもって回収する、そういう義務づけるのをちゃんとしていただきたいと思う",
                "水銀も同じ問題があるわけです、ずっと罪は少ないとは思いますけれども",
                "\r\n　私は、こういうのは、一企業に、野村興産とかそういうのに任せておくわけにはいかないでしょう",
                "国がこういうのはお金も出し、責任を持って処理するということをしていかなきゃいけないと思いますが、どうも余り明確じゃないんです",
                "\r\n　それで、高レベル放射性廃棄物のぐちゃぐちゃしているのに対して、大分危険度は違いますけれども、模範をつくっていただきたいと思いますけれども、大臣のお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01420150515_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　民主党の篠原です。\r\n　少ないですが質問時間をいただきましたので、総理に出席していただいておりますので、総理に大所高所の問題点をお伺いしたいと思います。\r\n　例によって、四ページほどの資料を配らせていただいております。一ページ目、三ページ目、四ページ目、いろいろ考えてつくりましたので、よくごらんいただけたらと思います。\r\n　三ページ目の資料をお開きいただきたいと思います。\r\n　今度の電力改革は非常に重要だと思います。日本には重要な問題がいっぱいあります。農政改革も大事でして、安保法制改革も大事だと思いますけれども、この電力改革も大事だと思います。\r\n　この電力システム改革ですけれども、どこに関連しているかというと、原発をどうするのか、再生可能エネルギーをどうするのか、温室効果ガスをどれだけ削減するのか、これと深くかかわっていると思います。\r\n　表をちょっと見ていただきたいんですが、原発をどうするか、これがどうも余りきちんとせずに今度の電力改革は行われているような気がしてならないんです。表の下の方にちょっと小さい字で書きましたけれども、私があっちゃこっちゃのをいろいろしながらつくりました。原表を私がつくり、おさまらないところを経産省にお願いしましたら一時、二時ぐらいになっちゃって。それで、ちょっと整合性がとれていない部分があるんですが、世界の潮流は、もう原発はやめていこうというふうになっているんですね。原発削減目標というのは、別に温室効果ガスと同じようにあるわけではありませんけれども。\r\n　どこを見ていただきますかね。フランス。フランスは現在の電源構成の中で七七％も原発に今頼っているのに、二〇二五年には五〇％にすると言っているんです。これは御存じのとおり、隣のドイツは二〇二二年には全廃です。アメリカはどうかというと、一九七九年、はるか昔にスリーマイル島の原発事故があったので、今まで三十六年間新しくつくられたのはなし、四基建設中だそうです。\r\n　それで、マル・バツが書いてありますけれども、これは私の判定でして、ちょっとバツをつけ忘れたので、四基建設中だというので、四つバツにしておいてください。隣のイギリスは十一建設計画中だというので、十一バツしておかなくちゃいけないと思いますけれども、ほとんどの国は、もう原発はやめていこうとしている。\r\n　宮沢大臣は、現時点では新増設は考えずと。現時点なんて言わないで、もう新増設は考えずと言っていただきたいんですけれども、そうじゃないんです。だけれども、百基以上あるあのアメリカで三十六年間も一つもつくられなかった、廃止の方向を向いている、この背景というのは、総理、何だと思われますか。\r\n　世界はそういう方向に動いているんです。世界の潮流に合わせて、普通の国に安全保障でもなろうとしている。ＴＰＰでも一緒にやっていこうと。僕は反対なんですけれども。そうやっておきながら、原発についてはどうも後ろ向きのような気がするんですが、世界はこういうふうになって、脱原発で動いている一番の理由は何だと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今度の電力改革は非常に重要だと思います",
                "日本には重要な問題がいっぱいあります",
                "農政改革も大事でして、安保法制改革も大事だと思いますけれども、この電力改革も大事だと思います",
                "\r\n　表をちょっと見ていただきたいんですが、原発をどうするか、これがどうも余りきちんとせずに今度の電力改革は行われているような気がしてならないんです",
                "それで、ちょっと整合性がとれていない部分があるんですが、世界の潮流は、もう原発はやめていこうというふうになっているんですね",
                "原発削減目標というのは、別に温室効果ガスと同じようにあるわけではありませんけれども",
                "隣のイギリスは十一建設計画中だというので、十一バツしておかなくちゃいけないと思いますけれども、ほとんどの国は、もう原発はやめていこうとしている",
                "現時点なんて言わないで、もう新増設は考えずと言っていただきたいんですけれども、そうじゃないんです",
                "世界の潮流に合わせて、普通の国に安全保障でもなろうとしている"
            ]
        }
    ]
}