{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "117405261X00820100209_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○高市委員　既に、地方の選挙であっても国益に影響が及ぶ、そういう事例というのはたくさんあります。\r\n　例えば原発誘致の是非を問うたリコールというのがありましたよね、これは総理も御承知だと思います。また、神奈川県でも池子の米軍家族住宅、これはリコールが不成立でしたけれども、その受け入れの是非を問う投票がございましたよね。まさに原子力発電所の問題ですとかまた米軍住宅の問題というのは国益に係る問題だと思いますよ。総理はそう思われませんでしょうか。\r\n　それから、今年一月の名護市長選挙、ここで落選された島袋前市長、日経ビジネスの今年の二月一日号にインタビューが掲載されておりました。その中には、国策である基地問題を地方選挙の争点にされてしまった悔しさを述べておられます。ちょっと紹介します。\r\n　それまでの自民・公明政権は米国政府と、米海兵隊基地「キャンプ・シュワブ」がある辺野古の沿岸部に、普天間基地を移設することで基本合意していたのです。鳩山政権はこれを再検討すると言い出しました。\r\n　実は地元では基地問題に関心を持たない市民も少なくありません。それが、「新たな移転先を探す」という新政権による方針転換で、選挙の大きな争点になってしまいました。\r\n　　基地などというのは、そもそも迷惑な施設なのです。ですから、受け入れるか、受け入れないか、改めて問われたら、誰だって反対するに決まっています。普段はどっちでもいいと思っている人の多くが、市長選では反対に傾き、敗北につながりました。\r\n選挙戦は基地一色となって、御自身が主張された経済振興策がかき消されてしまったという無念さがにじみ出たインタビューでございました。\r\n　私は、この名護市長選挙というのは、明らかに普天間基地移設の是非というのが最大の争点であり、地方選挙でも国政に係る問題というのが選挙の争点になり得るというのは事実だと思っております。\r\n　総理によく御理解をいただきたいと思うんですけれども、この委員会でも小池委員が触れられましたよね、沖縄県与那国の話。これは、中国艦船への不安から自衛隊誘致を防衛省に要望された、与那国町長選挙は自衛隊誘致が争点となった、当選した方と落選された方の票差がわずか百三票しかなかった、こういった問題。\r\n　それからまた、対馬の問題もこの委員会で取り上げられていると承知しています。ここは、主に韓国資本による防衛施設周辺の土地取得などへの不安から、防衛省に自衛隊の増強要望を提出された。昨年、やはり対馬でも市議会議員選挙が行われた。最下位の方と次点の方の票差、わずか二十七票でございました。\r\n　中国から来られた方、韓国から来られた方、日本にたくさんお住まいです。例えば在日中国人、これは永住中国人ということで十四万五千三百六十一人おられます。わずか百三票差の与那国の町長選挙、もしも中国政府が声をかけて何か組織的な住民票異動がわずかでも起こったらひっくり返る結果ですし、そしてまた対馬、これも対馬は韓国領土だとされる韓国人が地方参政権を持った場合に、もしも対馬に一万人の韓国人の住民票異動があったとしたら、市議会の過半数は自衛隊増強に反対する議員で占めることも可能でございます。\r\n　友好というのもいいです、愛だというのもいいです。しかし、国益が対立する国際社会の中で、特に国際政治、ネバー・セイ・ネバーという観点で考えますと、起こり得ること、特に今日本に住まわれている外国人の方々の祖国と日本の国益が万が一対立することが地方選挙の争点になった、そういったことが起こったときに、必ず日本の国益に資する政治行動がなされるのかどうか、こんなことも含めて総理には慎重に御判断をいただきたいと思っております。\r\n　防衛大臣に伺いたいのですけれども、防衛大臣は外国人参政権には賛成でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/303",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　例えば原発誘致の是非を問うたリコールというのがありましたよね、これは総理も御承知だと思います",
                "まさに原子力発電所の問題ですとかまた米軍住宅の問題というのは国益に係る問題だと思いますよ",
                "鳩山政権はこれを再検討すると言い出しました",
                "\r\n　　基地などというのは、そもそも迷惑な施設なのです",
                "ですから、受け入れるか、受け入れないか、改めて問われたら、誰だって反対するに決まっています",
                "普段はどっちでもいいと思っている人の多くが、市長選では反対に傾き、敗北につながりました",
                "\r\n　私は、この名護市長選挙というのは、明らかに普天間基地移設の是非というのが最大の争点であり、地方選挙でも国政に係る問題というのが選挙の争点になり得るというのは事実だと思っております",
                "わずか百三票差の与那国の町長選挙、もしも中国政府が声をかけて何か組織的な住民票異動がわずかでも起こったらひっくり返る結果ですし、そしてまた対馬、これも対馬は韓国領土だとされる韓国人が地方参政権を持った場合に、もしも対馬に一万人の韓国人の住民票異動があったとしたら、市議会の過半数は自衛隊増強に反対する議員で占めることも可能でございます",
                "しかし、国益が対立する国際社会の中で、特に国際政治、ネバー・セイ・ネバーという観点で考えますと、起こり得ること、特に今日本に住まわれている外国人の方々の祖国と日本の国益が万が一対立することが地方選挙の争点になった、そういったことが起こったときに、必ず日本の国益に資する政治行動がなされるのかどうか、こんなことも含めて総理には慎重に御判断をいただきたいと思っております"
            ]
        },
        {
            "speech_id": "115605271X00120030227_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2003-02-27",
            "speech_text": "○高市副大臣　確かに、中国の今後の石油需要ということを考えますと、日本のエネルギーセキュリティー、このためには原子力発電の重要性というのは否めません。先生おっしゃったとおり、もしも原子力発電の設置が推進されましたら、一つは環境対策上も非常にいいわけでございますが、残念ながら、大変信頼を損ねる問題も起こり、厳しい状況にあるのが現状でございます。\r\n　その小売自由化のことなんですけれども、これが進展してまいりますと、原子力発電所の場合、特に初期投資が非常に大きくて、その回収期間も長うございますので、事業者が投資に慎重になるということ、これは懸念いたしております。\r\n　その中でも推進が図られますようにということで、原子力等の大規模発電事業と送電事業の一体的な実施を確保するために、発送電一貫体制、これを維持してまいります。\r\n　それから、全国的な電力流通の円滑化、卸電力取引市場の整備、これも進めまして、原子力発電による発電電力量の吸収余地、これを拡大する。\r\n　それから、特に原子力発電等に固有の対策といたしまして、長期安定運転確保のための環境整備ということで考えておりますことがあります。具体的には、その環境整備のために、需要が落ち込んでいるときに優先的に原子力発電からの給電を認める優先給電指令制度、このルールの整備、それから電源立地対策の重点化を行うつもりでございます。\r\n　具体的には、今まで電源立地対策としていろいろ地元支援を行っておりましたけれども、ここから沖縄等一部の地域以外の火力を抜きまして、特に原発、それから地熱、水力といったものに重点化していくことで支援を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605271X00120030227/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市副大臣　確かに、中国の今後の石油需要ということを考えますと、日本のエネルギーセキュリティー、このためには原子力発電の重要性というのは否めません",
                "先生おっしゃったとおり、もしも原子力発電の設置が推進されましたら、一つは環境対策上も非常にいいわけでございますが、残念ながら、大変信頼を損ねる問題も起こり、厳しい状況にあるのが現状でございます",
                "\r\n　その小売自由化のことなんですけれども、これが進展してまいりますと、原子力発電所の場合、特に初期投資が非常に大きくて、その回収期間も長うございますので、事業者が投資に慎重になるということ、これは懸念いたしております",
                "\r\n　具体的には、今まで電源立地対策としていろいろ地元支援を行っておりましたけれども、ここから沖縄等一部の地域以外の火力を抜きまして、特に原発、それから地熱、水力といったものに重点化していくことで支援を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "113105261X00219941012_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-10-12",
            "speech_text": "○高市委員　もう時間もなくなりますので、とにかく来年終戦五十周年ということで何らかの国会決議がされる動きもあると聞いておりますけれども、これが一方的に謝罪決議、それも国民の合意なき謝罪決議ということでなく、私はむしろ不戦決議、これから戦争をしない、お互いに平和をつくっていこうという平和決議であるべきだと個人的には考えておりますけれども、とにかくあちらこちらに出向かれて謝罪をされる、過ちだと言われる。それでしたら、何が侵略行為であったのか、具体的にはだれに責任の所在があるのか、そして、国民的な議論を代表して、総理が日本国の代表として出ていかれる、そういった下地をぜひ整えていただきたいと思います。\r\n　私たちの世代にとっても本当に大事な、これは歴史の見直し、大変な課題なんですね。特に戦争を知らない世代でございますから、その責任を非常に強く感じております。歴史的な検証も十分に行った上で決断を下していただきたく思います。\r\n　次に、エネルギー政策について質問をさせていただきます。これも総理にお願いします。\r\n　九月三日の社会党臨時党大会において承認されました新政策の中で、原子力発電所については、「稼働中の原発は、代替エネルギー確立までの過渡的エネルギーとして認める。建設中や更新を必要とする原発には、慎重に対処する」とあり、この後村山総理は記者団に対し、新政策は十分に議論し合って出た結論で、これから新方針に基づいて責任ある仕事をしていきたいとコメントされておられますが、間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113105261X00219941012/246",
            "speaker_group": "改革",
            "extracted_opinions": [
                "それでしたら、何が侵略行為であったのか、具体的にはだれに責任の所在があるのか、そして、国民的な議論を代表して、総理が日本国の代表として出ていかれる、そういった下地をぜひ整えていただきたいと思います",
                "\r\n　私たちの世代にとっても本当に大事な、これは歴史の見直し、大変な課題なんですね",
                "特に戦争を知らない世代でございますから、その責任を非常に強く感じております",
                "建設中や更新を必要とする原発には、慎重に対処する」とあり、この後村山総理は記者団に対し、新政策は十分に議論し合って出た結論で、これから新方針に基づいて責任ある仕事をしていきたいとコメントされておられますが、間違いございませんか"
            ]
        },
        {
            "speech_id": "113105261X00219941012_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-10-12",
            "speech_text": "○高市委員　稼働中、建設中、更新の原発についてもかなり慎重な姿勢である、この文面でそう感じるんですけれども、当然新設についてはさらに慎重なものであると理解いたしますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113105261X00219941012/248",
            "speaker_group": "改革",
            "extracted_opinions": [
                "○高市委員　稼働中、建設中、更新の原発についてもかなり慎重な姿勢である、この文面でそう感じるんですけれども、当然新設についてはさらに慎重なものであると理解いたしますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "113105261X00219941012_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-10-12",
            "speech_text": "○高市委員　総理は、今国会冒頭の所信表明において地方分権に触れられまして、その中で、「住民の声が政治に反映されていくシステムを生み出すことこそが、この国に真の民主主義を定着させていく道」とおっしゃいましたけれども、私は、総理の多岐にわたる政策転換こそが真の民主主義を崩壊させる諸悪の根源だと思っております。\r\n　昨年夏の選挙で社会党の候補者に大切な、本当に大切な一票を託した人たちは、社会党の従来の政策の実現を夢見た人々だと思います。ところが、選挙の洗礼を受けずしていきなりその声を届けることをやめてしまった。自衛隊違憲論、原発反対、消費税反対、反安保、自衛隊とは別組織のＰＫＯ、こういった事柄なんですけれども、これをやめてしまったあなたの存在こそが民主主義を崩壊するものだと私は思うわけです。\r\n　私は、信念の人と呼ばれたマーガレット・サッチャー英国元首相を尊敬する者なんですけれども、彼女が、人がどう思うかよりも自分が何をやりたいかだという姿勢を貫いたからなんです。自民党がどう思うかということを基準に政策転換をされる総理とは正反対の姿勢だと感じております。一国の首相という日本を代表する政治家が、簡単に信念を変えて、いつまた変更があるやらわからない状態で、国際社会の信頼というのが得られるんでしょうかね。\r\n　最後に伺いますけれども、第一に、総理は信念や良心は政治家として必要な要件ではないとお考えでしょうか。第二には、十月五日の本会議で、社会党の政策転換について、新しい世界情勢に対応したものだとおっしゃいましたけれども、昨年夏の選挙の時点で、新しい世界情勢というものは存在してなかったんでしょうか。\r\n　最後にですけれども、久保書記長が、先ほども申し上げましたとおりに、首相と党委員長で政策の使い分けはできないと言っておられますが、これに賛成されますか、反対されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113105261X00219941012/260",
            "speaker_group": "改革",
            "extracted_opinions": [
                "○高市委員　総理は、今国会冒頭の所信表明において地方分権に触れられまして、その中で、「住民の声が政治に反映されていくシステムを生み出すことこそが、この国に真の民主主義を定着させていく道」とおっしゃいましたけれども、私は、総理の多岐にわたる政策転換こそが真の民主主義を崩壊させる諸悪の根源だと思っております",
                "\r\n　昨年夏の選挙で社会党の候補者に大切な、本当に大切な一票を託した人たちは、社会党の従来の政策の実現を夢見た人々だと思います",
                "自衛隊違憲論、原発反対、消費税反対、反安保、自衛隊とは別組織のＰＫＯ、こういった事柄なんですけれども、これをやめてしまったあなたの存在こそが民主主義を崩壊するものだと私は思うわけです",
                "自民党がどう思うかということを基準に政策転換をされる総理とは正反対の姿勢だと感じております",
                "\r\n　最後にですけれども、久保書記長が、先ほども申し上げましたとおりに、首相と党委員長で政策の使い分けはできないと言っておられますが、これに賛成されますか、反対されますか"
            ]
        }
    ]
}