{
    "repr_name": "寺田稔",
    "speeches": [
        {
            "speech_id": "119203815X00420161125_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○寺田（稔）委員　おはようございます。自由民主党の寺田稔でございます。\r\n　きょうは、限られた時間ではございますが、我が国の防衛力のあり方、また、その根底をなす法的基盤である我が国の自衛権についての考え方を中心に私の思うところを申し述べさせていただき、大臣にもお考えをお伺いいたしたいと思います。よろしくお願いいたします。\r\n　御承知のとおり、我が国安全保障体制の構築を図っていく上で、我が国が持っておりますところの自衛権のあり方、これは我が国の自衛隊の今後の絵姿を描く上でも極めて重要でございます。その意味で、やはり過去の歴史というものも我々は十分踏まえて、その歴史を一つのファクトとして捉えていかなければならないというふうに思っております。\r\n　まずもって、我が国が自衛権を我が国の固有の権利として有しているということは、当然の法理として認められているわけでございます。国際法理上は、集団的自衛権をその第七章、明文の規定でもって容認をしております国連憲章を我が国は何ら留保条件をつけることなく国会において批准、承認をした時点において、憲法、すなわち国内法の最高法規である憲法より上位法であるところの国際法理の当然の帰結として、我が国に国際法上も集団的自衛権は付与されたと解されるところでございます。\r\n　現に、昭和二十年代でございます、まだ現行憲法のいわゆる創成期におきまして、当時は自衛隊の前身である警察予備隊が組成をされ、後に今日の自衛隊へと発展をしていくわけでございますが、当時の内閣法制局は、そのみずからの公権解釈といたしましてこういうふうに言っております。米軍駐留そのものをもってして集団的自衛権の行使である。すなわち、米軍の駐留でもって、日米はともに、急迫不正の侵略に対し自衛の権利を共同で行使する、そのことは集団的自衛権の行使であり、そのことを許容していたわけであります。\r\n　御承知のとおり、その後、さまざまな国際情勢の変化の中で、許容される必要最小限の自衛権の範囲というものは内閣法制局の解釈によっても変わってまいります。集団的自衛権は保有をしているけれども行使はしないんだと言っていた時代があることも御承知のとおりでございますが、今日、昨年成立をした平和安全法制、そしてことしから施行されました。さまざまな環境に応じて、その考え方をファクトとして認識をする必要があろうかと思います。\r\n　憲法上の議論として、武力行使の一体化論があることは御承知のとおりでございます。\r\n　この武力行使の一体化というときに、憲法上一体何が一体化であるかという憲法上の論議と、それとは別に、そこに至る手前の段階で、より抑制的にあるいは謙抑的に一体化を防ぐという立法政策上の議論、この二つの議論は、たまに混同されることもございますが、それぞれ峻別をすべきであります。\r\n　かつて、自衛隊がイラク戦争後のイラク・サマワに行ったときに、いわゆる戦闘地域、非戦闘地域という地域をもってする区分の議論があったことは御承知のとおりでございます。これは、実は、憲法上の議論そのものではなくて、憲法上一体化しないとされる限界のさらに手前で線を引くという立法政策上のレベルの問題であったわけであります。\r\n　憲法上のレベルでいえば、かつて大森内閣法制局長官が示したいわゆる大森四要素、これは、四つの要素でもって総合的に、我が国が武力行使において一体化しないというふうな考え方、それは今日においても維持されているものと考えるものでございます。\r\n　今回、平和安全法制、そしてまた平和安全法制の一環をなしますＰＫＯ法の改正でもって駆けつけ警護も認められているわけでありますが、これは、現に戦闘を行っていない現場という考え方でもって、四要素を考慮しても、それは一体化しないものとして是認をされるわけでございます。\r\n　もちろん、自衛隊の安全確保の観点から、ＰＫＯ五原則を満たしていても、円滑かつ安全に活動できない状況であればその活動をやめるという今回の南スーダンにおける実施計画の閣議決定、これも立法政策上行われた重要な配慮であるというふうに認識をいたしております。\r\n　この平和安全法制は既に施行されているわけですが、御承知のとおり、いわゆる新三要件のもと、集団的自衛権の一部が容認をされたわけでございます。実は、全ての国連加盟国は国連憲章に従いまして個別的自衛権とともに集団的自衛権を持っている。しかし、それが使えないんだというふうな解釈をしていた国は、世界広しといえども我が国のみであることは御承知のとおりでございます。\r\n　例えば、永世中立国のスイスも、スイスに行かれるとわかるとおり、十メーター置きに各国から招集をされた義勇兵が機関銃を持って国境線で守っているわけでございます。また、かつて非武装中立と言っていたインドも、集団的自衛権の行使については、アグニミサイルの開発に見られるとおり、中国とインドの国境紛争に対応して集団的自衛権の行使をフルレンジで認めております。\r\n　実は、本年の四月、北朝鮮のミサイル発射事案がありました。その兆候が生じたときに、私の地元の呉市に米軍が管理をしておりますミサイルの弾薬庫がございます。黄幡弾薬庫というふうに言っております。そこから、米軍が管理をしている地対空防衛ミサイルを、輸送艦「おおすみ」、これは呉に所属をいたします海上自衛隊の艦船、輸送艦でありますが、「おおすみ」でもって宮古島に搬送した。米軍のミサイルであります。\r\n　もしミサイルが我が国の領海、領空域に飛来をしていたのであれば、破壊措置命令を発動して地対空防衛ミサイルでもって迎撃をすることは、もちろん法的にも、また実際の行為としてもなされていたでありましょう。幸い、ミサイルはそこに至るまでの間に着弾をし、我が国の領海、領域内には侵入をしなかったわけでございます。\r\n　また、北朝鮮がミサイルを三発発射して、我が国の排他的経済水域に着弾をしたという事案もございました。残念ながら、排他的経済水域においては破壊措置命令を今現在の法制では出すことができないわけでございます。これも、世界標準から見ますと、相当抑制的かつ謙抑的に破壊措置命令については現在措置をされているということでございます。\r\n　今回、平和安全法制の一環としてＰＫＯ法の改正も行われまして、国際平和協力業務の実施または物資協力の対象として、新たに国際連携平和安全活動という類型、カテゴリーが追加をされました。いわゆる駆けつけ警護も法的にその一環として付与されたわけでございます。宿営地の共同防護の方は既にＰＫＯ法の中で授権をされていたわけでございますが、こうした活動もようやくできるようになった。\r\n　実は、これは派遣をされていた現場の隊員からも極めて強い要望として出されていた事項でございます。自衛隊が誇りを持って現地で活動できる、そして、いわゆる世界標準に至らなくても、少しでもそれに近づいて、ともに新しい南スーダンの国家建設、そして平和的な運営に積極的に関与したいという隊員みずからの希望も極めて大きかった分野であることは御承知のとおりでございます。\r\n　また、今回の平和安全法制では、武力攻撃事態における我が国の平和と独立及び国民の安全の確保に関する法律も一部を改正され、我が国と密接な関係にある他国に対する武力攻撃が発生したときに、我が国の平和と安全、そして国民の生命あるいは幸福追求権が根底から覆される明白な事態に立ち至ったときにおいて、限定的な形でもって自衛権の行使というものが認められるわけでございます。\r\n　仮にこういった事態に自衛権の行使を否定すれば、憲法十三条で定めるところの幸福追求権、あるいは憲法二十五条で定めるところの生存権など、憲法上の国民の権利も否定をされることになるということも認識をいたさなければなりません。\r\n　ちょうど九年前、第一次安倍内閣のときでございました。私も当時、衆議院の当委員会に属して、最初の再編特措法の審議が行われ、本会議で賛成討論を行わせていただきましたが、時あたかも、昭和二十六年の戦後における我が国の独立の回復、これはサンフランシスコ講和条約の調印でありました。それとともに、同時に日米安保条約に調印をいたし、この日米同盟のもと、我が国が我が国の安全保障体制を確立していくという基軸を確立したわけでございます。\r\n　現在、米軍再編はまだその途上でございます。トランスフォーメーションからリバランスへと移り、そして今、ベストポリシーミックスという、米軍再編もオンゴーイングでありますが、さらに進化をした形でもって再編が行われている中で、我が国の自衛隊の位置づけ、役割、これも当然変わってこなければなりません。\r\n　そこで、防衛大臣にお伺いをいたしますが、我が国の自衛隊、今のような変遷も踏まえて、自衛隊の今後のあるべき姿についての抱負をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御承知のとおり、我が国安全保障体制の構築を図っていく上で、我が国が持っておりますところの自衛権のあり方、これは我が国の自衛隊の今後の絵姿を描く上でも極めて重要でございます",
                "その意味で、やはり過去の歴史というものも我々は十分踏まえて、その歴史を一つのファクトとして捉えていかなければならないというふうに思っております",
                "\r\n　まずもって、我が国が自衛権を我が国の固有の権利として有しているということは、当然の法理として認められているわけでございます",
                "すなわち、米軍の駐留でもって、日米はともに、急迫不正の侵略に対し自衛の権利を共同で行使する、そのことは集団的自衛権の行使であり、そのことを許容していたわけであります",
                "\r\n　御承知のとおり、その後、さまざまな国際情勢の変化の中で、許容される必要最小限の自衛権の範囲というものは内閣法制局の解釈によっても変わってまいります",
                "集団的自衛権は保有をしているけれども行使はしないんだと言っていた時代があることも御承知のとおりでございますが、今日、昨年成立をした平和安全法制、そしてことしから施行されました",
                "さまざまな環境に応じて、その考え方をファクトとして認識をする必要があろうかと思います",
                "\r\n　憲法上の議論として、武力行使の一体化論があることは御承知のとおりでございます",
                "\r\n　この武力行使の一体化というときに、憲法上一体何が一体化であるかという憲法上の論議と、それとは別に、そこに至る手前の段階で、より抑制的にあるいは謙抑的に一体化を防ぐという立法政策上の議論、この二つの議論は、たまに混同されることもございますが、それぞれ峻別をすべきであります",
                "\r\n　もちろん、自衛隊の安全確保の観点から、ＰＫＯ五原則を満たしていても、円滑かつ安全に活動できない状況であればその活動をやめるという今回の南スーダンにおける実施計画の閣議決定、これも立法政策上行われた重要な配慮であるというふうに認識をいたしております",
                "しかし、それが使えないんだというふうな解釈をしていた国は、世界広しといえども我が国のみであることは御承知のとおりでございます",
                "残念ながら、排他的経済水域においては破壊措置命令を今現在の法制では出すことができないわけでございます",
                "自衛隊が誇りを持って現地で活動できる、そして、いわゆる世界標準に至らなくても、少しでもそれに近づいて、ともに新しい南スーダンの国家建設、そして平和的な運営に積極的に関与したいという隊員みずからの希望も極めて大きかった分野であることは御承知のとおりでございます",
                "\r\n　仮にこういった事態に自衛権の行使を否定すれば、憲法十三条で定めるところの幸福追求権、あるいは憲法二十五条で定めるところの生存権など、憲法上の国民の権利も否定をされることになるということも認識をいたさなければなりません",
                "トランスフォーメーションからリバランスへと移り、そして今、ベストポリシーミックスという、米軍再編もオンゴーイングでありますが、さらに進化をした形でもって再編が行われている中で、我が国の自衛隊の位置づけ、役割、これも当然変わってこなければなりません"
            ]
        },
        {
            "speech_id": "118904183X00420150611_028",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○寺田（稔）委員　自民党の寺田でございます。\r\n　まずもって、我が国が集団的自衛権を権利として保有をしていること、これは国際法理上、当然の理であります。国際法理上は、集団的自衛権を明文の規定で容認をした国連憲章を我が国は何ら留保条件を付すことなく批准をした時点において、憲法より上位法であるところの国際法の法理として、法的にも集団的自衛権は付与されたと考えられます。\r\n　現に、昭和二十年代、現行憲法の草創期、そしてまたその後の創成期において、当時の内閣法制局は、その公権解釈として、米軍の駐留でもってして、これは集団的自衛権の行使である、すなわち、この米軍の駐留でもって、急迫不正の侵略に対し自衛の権利を日米共同で行使することは集団的自衛権の行使であり、そのことを許容いたしておりました。\r\n　さまざまな情勢の変化の中で、許容される必要最小限の自衛権の範囲は変わってまいりますが、我々は、まずもってこの法理を認識する必要があろうかと思います。\r\n　次に、武力行使との一体化論であります。\r\n　さまざまな論者から、例えば従来の戦闘地域、非戦闘地域の線引きをなくすことが武力行使との一体化を招き、憲法違反であるとの立論もなされておりますが、憲法上何が一体化であるかという憲法論のレベルと、それをさらに絞った形で、どこまでの活動を法律上認めるかという立法論のレベルは峻別をして考えるべきであります。非戦闘地域というのは、憲法論ではなく、憲法上一体化しないとされる限界の、さらにその手前で線を引くという立法論のレベルであり、これを変えれば直ちに違憲とするものではないわけであります。\r\n　憲法論のレベルでいえば、かつて大森法制局長官が示した、いわゆる大森四要素によります総合考慮という考え方を現在の政府・与党も維持しております。この四要素の考慮によりますと、現に戦闘行為を行っている現場でない場所で実施をするとの考え方は、一体化しないと考えられる合憲的な活動範囲として許容されるものであります。\r\n　次に、今回提出をされた平和安全法制でありますが、その中身を見てまいりますと、自衛隊法の一部改正、これは防衛出動の対象となる事態といたしまして、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国が攻撃を受けたのと同様、我が国自体の存立が脅かされ、国民の生命、自由、幸福追求権が根底から覆される明白な危険がある事態を追加しておりますが、もしこういったときに自衛権の行使を否定すれば、憲法十三条で保障しております幸福追求権あるいは憲法二十五条で保障しております生存権等々、国民の基本的諸権利が侵害をされることとなり、憲法違反となるわけであります。\r\n　次に、周辺事態法についてであります。これは、我が国の平和と安全に重要な影響を与える事態であります重要影響事態に際して、適切かつ迅速に後方支援活動あるいは捜索救助活動などを行うために必要な措置を実施するものであり、我が国の平和と安全の確保のために必要不可欠な法案であります。\r\n　次に、武力攻撃事態における我が国の平和並びに国民の安全の確保に関する法律及びその他の事態対処法制の一部改正法についてでありますが、これは、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これによって我が国の存立が脅かされ、国民の生命、自由、幸福追求権が覆される明白な危険がある事態でありますところの存立危機事態への対処について基本となる事項を定めるものであり、これが憲法に合致をすることは論をまたないものであります。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずもって、我が国が集団的自衛権を権利として保有をしていること、これは国際法理上、当然の理であります",
                "\r\n　さまざまな情勢の変化の中で、許容される必要最小限の自衛権の範囲は変わってまいりますが、我々は、まずもってこの法理を認識する必要があろうかと思います",
                "\r\n　さまざまな論者から、例えば従来の戦闘地域、非戦闘地域の線引きをなくすことが武力行使との一体化を招き、憲法違反であるとの立論もなされておりますが、憲法上何が一体化であるかという憲法論のレベルと、それをさらに絞った形で、どこまでの活動を法律上認めるかという立法論のレベルは峻別をして考えるべきであります",
                "この四要素の考慮によりますと、現に戦闘行為を行っている現場でない場所で実施をするとの考え方は、一体化しないと考えられる合憲的な活動範囲として許容されるものであります",
                "\r\n　次に、今回提出をされた平和安全法制でありますが、その中身を見てまいりますと、自衛隊法の一部改正、これは防衛出動の対象となる事態といたしまして、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国が攻撃を受けたのと同様、我が国自体の存立が脅かされ、国民の生命、自由、幸福追求権が根底から覆される明白な危険がある事態を追加しておりますが、もしこういったときに自衛権の行使を否定すれば、憲法十三条で保障しております幸福追求権あるいは憲法二十五条で保障しております生存権等々、国民の基本的諸権利が侵害をされることとなり、憲法違反となるわけであります",
                "これは、我が国の平和と安全に重要な影響を与える事態であります重要影響事態に際して、適切かつ迅速に後方支援活動あるいは捜索救助活動などを行うために必要な措置を実施するものであり、我が国の平和と安全の確保のために必要不可欠な法案であります",
                "\r\n　次に、武力攻撃事態における我が国の平和並びに国民の安全の確保に関する法律及びその他の事態対処法制の一部改正法についてでありますが、これは、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これによって我が国の存立が脅かされ、国民の生命、自由、幸福追求権が覆される明白な危険がある事態でありますところの存立危機事態への対処について基本となる事項を定めるものであり、これが憲法に合致をすることは論をまたないものであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_030",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　御答弁ありがとうございます。\r\n　まさに今大臣が言われたとおりで、通常の報道行為、あるいは一般人でもアクセス可能なようなものについては可罰的違法性がないというのは、当然の法律の解釈である、また憲法上の要請であるというふうに思うわけであります。\r\n　そうしたような観点から、実は、前回の質問のときに、具体の取材パターンとして十一類型の取材パターンをお示しし、大臣より、それが不当な取材に当たらないというふうな御答弁もいただいたわけでありますが、御承知のとおり、最近はＩＣＴ化が進んでおりまして、いろいろな電磁的な手法でもって、一般人も、あるいは我々国会議員も、あるいは同僚議員も、いろいろな情報をインターネットから、あるいはその他の媒体から入手するわけであります。そうなると、一般人が通常用いているような情報の入手方法でもってマスコミ、報道機関が情報を入手するというのは、これは当然にあり得ることであります。\r\n　最近は、いろいろな報道機関からの質問も、メールで来たり、直接電話あるいは紙媒体で来るより、電磁的手法でもって来ることも多くなってまいりました。恐らく大臣のもとにも、いろいろなマスコミからの取材依頼やそうしたものも、最近はそうした電磁的手法が多いかと思います。\r\n　前回のときに大臣が御答弁いただきましたように、パソコンの個々の識別、ＩＤですね、ＩＰアドレスというふうに言いますが、これがわかれば、情報のコンテンツの中身、これも当然にして入手可能となるわけであります。現に、前回もお示ししたように、十年前の防衛省で生じたＩＰアドレス漏えい事件、これはまさに、パソコンの識別が明らかになったことにより情報の中身も明らかになったという典型的な事案、もう既に十年前に発生をしているわけであります。これは、防衛省の指定業者が、これはもちろん当時としては守秘義務をかけて委託契約をしているわけでありますが、指定業者、そしてその指定業者が委託をした子会社、これがいわば漏えいをしてしまったというケースであります。\r\n　当然、ＩＰアドレスがわかると、すなわちＰＣのＩＤ情報がわかると、中身もわかる。しかもそれは、そう複雑な操作を要しません。一般レベルのパソコン上の操作、あるいは一定の造作を施すことによって、そうした本来であれば秘匿情報を入手することも可能となってくるわけであります。\r\n　もちろん、そうしたものに対して、漏えいを防ぐために、ネット上もいろいろなセキュリティーを今は当然のことのように施されております。特に政府関係のいろいろな電磁情報のやりとりについてセキュリティーブロックがかかっているわけですが、通例、二つのパターンがあるわけですね。一つは、セグメント情報ごとにファイアウオールを立てて漏えいを防ぐやり方と、あと、情報の送信を、ＳＳＬ暗証というふうに言っておりますが、一定の暗号化をして送る。大きく言ってこうした二通りの手法でもって情報のブロッキングをかけているわけであります。\r\n　しかし、それに対しても、これはもう大臣も、パソコンをもしやられるのであればおわかりかと思いますが、最近はごくごく簡単なそうした解読ソフトやアプリも汎用化されているわけでありますが、簡単な暗証や暗号であれば解読可能であります。また、セキュリティーブロックがかかっているファイアウオールのケースについて見ても、ウオールが低ければ、容易にそのハードルを乗り越えて情報を入手することは、ある程度、一般人でも積極的に情報を入手しようとすれば、用いることが可能な手法なのであります。\r\n　もちろん、それが不正アクセスに該当してはいけないわけでありますが、あくまで、不正アクセスに該当しない、一般的に汎用可能な、アベーラブルな、すなわち入手可能な手法でもってそうしたウオールを乗り越えて情報を入手するということは、当然、一般人においても、あるいはマスコミにおいても利用可能な手法であるわけでありますが、こうしたような状況下で、ウオールを乗り越え、あるいはまた暗号を解読し、秘匿情報を入手するということは、当然これは想定し得る事態であります。\r\n　こういったような取材方法は著しく不当な取材に該当するのでしょうか、大臣にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに今大臣が言われたとおりで、通常の報道行為、あるいは一般人でもアクセス可能なようなものについては可罰的違法性がないというのは、当然の法律の解釈である、また憲法上の要請であるというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_034",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　今大臣がお答えになったとおり、まさに一般的な手法。何をもって一般的な手法か、あるいは一般人も利用可能な汎用化された手法かというのは、もちろん、一定のケースもあろうかと思います、あるいはグレーゾーンというか限界的なケースもあろうかと思いますが、まさに今大臣がお答えになった、一般人が利用可能であるものをマスコミも用いて取材をするというのは、これはある意味当然であります。しかも、報道関係者であれば、より高いレベルの取材アクセス、これも当然にあり得るわけですが、あくまで一般レベルの想定で今お尋ねをした。\r\n　しかも、法二十三条もクリアしている、すなわち、まさに不正アクセスに当たらないような取材についてぜひとも前向きに御対応いただくことが、いろいろな懸念、先ほどの今津委員の質問でも引用された、報道でもそうしたような懸念もあり得るという前提で今多くの報道が、残念ながら、この法の施行によって正当な取材ができなくなるんだという懸念、心配が広がっているのも事実であります。そのことが、弁護士会が言うように取材に対する萎縮効果を生むのであれば、大臣ももちろん弁護士であられるわけでありますが、これはよろしくないことであって、そうした意見に対しても真摯に御対応いただかんことを切望するものであります。\r\n　もちろん、政府レベルのセキュリティーというのは、その程度の、一般人がアクセスできるぐらいでもって乗り越えることができる程度のセキュリティーでは困るわけであって、当然、特定秘密についてはより高度なセキュリティーを施すのが一般的かと思います。\r\n　現実、今の防衛秘密あるいは特管秘について見ても、それなりのセキュリティーウオールは確かに施されております。そして、暗証化、暗号化手法によって、なかなか普通の一般的なアクセスでもっては解読できない、入手できないというふうなケースも多いかと思いますが、残念ながら、まだそこは各省によって取り扱いがまちまちなんですね。\r\n　今の特管秘も、法律の規定ではなく、行政の運用によって、そうした特別管理秘密というのは設定をされているというふうなことであります。\r\n　本委員会の審議でも、この特管秘、四十万件を超える、四十二万件というふうな政府側の御答弁もあったわけであります。四十二万件ということでありますが、これはもちろん、その全てが別表該当性になるわけではありません。別表該当性というのは、あくまで、別表に書いてある安全保障であったり外交であったり、四項目にもちろん限定をされるわけであります。\r\n　この特管秘四十二万件。四十二万というと、非常に多いなと一般国民も印象を持つわけでありますが、例えばＩＧＳの画像一個一個が一件であるというふうに数えれば、確かに、そうしたデータ、画像データであるとかあるいは伝送データであるとか、あるいは暗号情報ですね、暗号化するときの、秘匿をするときの暗号情報、これらも全て特管秘に指定をされているというふうな現状に鑑みれば、四十二万という現状の件数も是認をされるわけであります。\r\n　この四十二万件の、特にどこの役所が今現状多くの特管秘を持っているかという所管、上位について、これは事務方で結構でございます、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何をもって一般的な手法か、あるいは一般人も利用可能な汎用化された手法かというのは、もちろん、一定のケースもあろうかと思います、あるいはグレーゾーンというか限界的なケースもあろうかと思いますが、まさに今大臣がお答えになった、一般人が利用可能であるものをマスコミも用いて取材をするというのは、これはある意味当然であります",
                "\r\n　しかも、法二十三条もクリアしている、すなわち、まさに不正アクセスに当たらないような取材についてぜひとも前向きに御対応いただくことが、いろいろな懸念、先ほどの今津委員の質問でも引用された、報道でもそうしたような懸念もあり得るという前提で今多くの報道が、残念ながら、この法の施行によって正当な取材ができなくなるんだという懸念、心配が広がっているのも事実であります",
                "そのことが、弁護士会が言うように取材に対する萎縮効果を生むのであれば、大臣ももちろん弁護士であられるわけでありますが、これはよろしくないことであって、そうした意見に対しても真摯に御対応いただかんことを切望するものであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_038",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　今、鈴木審議官がお答えになったように、これは内閣官房でも当然特管秘として指定をされ、情報収集衛星の情報というのは、これは多目的衛星でありますから、防衛省のみならず必要のある各所に送付をされるわけでありますが、それを受けた防衛省側でも、それが指定をされれば、当然それは、ダブルカウント、あるいは場合によってはトリプルカウントということもあり得るわけであります。そうした数であるというふうなこととして理解をさせていただきます。\r\n　あと、時間の関係でちょっと順序が相前後いたしますが、大臣も法律の専門家として、多くの憲法学者あるいはメディア法学者のいろいろな声明、御意見もごらんになっていようかと思います。ちょうど、おとといの参考人質疑においても、田島教授の方から、そうした代表的な憲法学者あるいはメディア法学者の共同声明、十月の十一日に発出をされておりますが、ごらんになられたというふうに思います。\r\n　もちろんこれは、そうした憲法学者の立場、あるいはマスコミ法、メディア法を専門的に研究している学者の意見でありますが、ある程度日本を代表する名をなした学者あるいは有識者二十四名の名前が連名で連なっているわけであります。私の知り合いもそのメンバーの中にいるわけでありますが。\r\n　この声明の中で、先ほどの広島県弁護士会の指摘ともオーバーラップをする部分がありますが、幾つかの指摘がございます。\r\n　やはり大きな指摘としては、憲法二十一条で保障される取材、報道の自由が侵害されないかという危惧。この危惧に対しては、これまでも、多くの取材類型、あるいは、きょう質疑したような、一般人の汎用化しているものはおおむね是認をされるというふうなやりとり、こうしたやりとりをしていくことによって、逐一、報道側の不安あるいは懸念も解消していく、そうしたことも必要かというふうに思います。\r\n　あと、当委員会でも審議になっております、適性評価がプライバシーの侵害に当たらないか。これは副大臣からの御答弁もあったわけでありますが、いろいろな家族関係あるいは犯罪歴、病歴等の調査によって、それがプライバシーの侵害に当たらないことは、いわゆる合目的性、目的が明確である、そして、その情報が限定をされることにより、不当なプライバシー侵害に当たらないというふうなお答え、この点については是認をされるところであります。こうした点についても、真摯に懸念あるいは心配を振り払っていく努力が必要かと思います。\r\n　それとともになされています、これはかなり重要な論点として、秘密の範囲が非常に広範囲に及ぶ、かつ、現在の法律の書き方、構成要件が抽象的に書かれている。\r\n　もちろん、別表該当性ということで、別表項目はあるわけでありますが、例えば安全保障といっても、それは単に軍事面での安全保障のみにとどまるのか、あるいは、最近、特に原発事故以降は、エネルギー安全保障であるとか食料安全保障であるとか、いろいろな経済分野についても安全保障という言葉は一般名詞として使われるわけであります。\r\n　もちろん、別表該当性を生ずるためには、日本の国土あるいは国民の生命などに対する直接的な侵害というのが要件になっておりますから、一義的にはもちろん軍事的な安全保障でありますが、例えば食料がなくなってしまっても、それは国民の生命に甚大なる影響を与えるわけであります。\r\n　まさに大臣が御答弁されたように、あの九・一一テロのときも、白から黄色に変わる、黄色からオレンジに変わる、オレンジからレッドに変わるということで、危険レベルがどんどん高まっていくわけであります。きょう、大臣は真っ白の洋服でありますので、まだ大臣における危険レベルは非常にセーフであるというふうに理解をさせていただきますが、いずれにしても、そうした範囲が非常に抽象的である。かつ、処罰ですね、いわゆる可罰的違法性がありと判断されて罰則がかかる範囲、スコープも、不明確であるという指摘がなされています。\r\n　実は、そのことは、憲法上の規定があるわけでありまして、憲法三十一条が規定するいわゆるデュープロセス、適正手続の保障に違反をするのではないかという心配、疑い、あるいは懸念が、憲法学者あるいはメディア法学者などからも表明をされているところであります。\r\n　このデュープロセスの保障というのは、これは、合衆国憲法においても、あるいは諸外国の憲法規定においても、適正手続が担保される、保障されるというのは極めて重要なことであります。そのことは、当然、我が国憲法においても明文規定が存在をし、過去、多くのいろいろな行政手続に対する訴訟が、行政不服審査であったり、この行政不服審査がさらに持ち上がる形でもって提起をされているわけであります。最近は行政プロセスも非常に透明化しつつありまして、行手法も制定をされ、例えば、行政が受けるいろいろな申請などに対しても、一定の標準処理期間内に処理をしないといけないということが法律でもっても規定をされる時代であります。\r\n　したがって、この憲法三十一条の要請というのは非常に重いものであるわけでありますが、こうしたような指摘、論点に対し、大臣の御所見、御見解を最後にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この危惧に対しては、これまでも、多くの取材類型、あるいは、きょう質疑したような、一般人の汎用化しているものはおおむね是認をされるというふうなやりとり、こうしたやりとりをしていくことによって、逐一、報道側の不安あるいは懸念も解消していく、そうしたことも必要かというふうに思います",
                "これは副大臣からの御答弁もあったわけでありますが、いろいろな家族関係あるいは犯罪歴、病歴等の調査によって、それがプライバシーの侵害に当たらないことは、いわゆる合目的性、目的が明確である、そして、その情報が限定をされることにより、不当なプライバシー侵害に当たらないというふうなお答え、この点については是認をされるところであります",
                "こうした点についても、真摯に懸念あるいは心配を振り払っていく努力が必要かと思います"
            ]
        },
        {
            "speech_id": "117104127X00220090406_010",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣は、特に歳入面、税の基盤確保と、そしてまた将来の財政バランスの回復について力点を置かれたと思いますが、歳出の質的改善ということも非常に大事であるわけでございます。\r\n　これは、同じお金を出すにせよ、効率的に出す、費用対効果の高い事業に出す。あるいは、トータルコストが逓減するような出し方、これもあるわけですね。例えば国庫債務負担行為のケースですと、これはもう大臣がよく御承知のとおり、単年度減らしても後の負担がふえてくる。これでは全く逓減にならない。また、例えばミッシングリンクのように、仕掛かりの事業を仕掛かりのままで長時間お金を少しずつ出し続けることは、トータルコストの逓増につながってまいります。\r\n　したがって、むしろ前倒しでやること、あるいは防衛で一括購入したように、効率的なお金の使い方にも十分留意をしていただきたいと思うわけですが、そうした観点から見て非常に重要なのが特別会計の改革であります。\r\n　私も三年前、自由民主党行革推進本部の特別会計改革推進委員会の主査として、約十二兆円の節減、そしてまた、さまざまな特会の整理、統廃合を実施いたしました。二十年度において大変大きな進展があったことは大臣も御承知のとおりであります。残念ながら、この二十一年度、今年度、特別会計改革でどのような進展があるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、むしろ前倒しでやること、あるいは防衛で一括購入したように、効率的なお金の使い方にも十分留意をしていただきたいと思うわけですが、そうした観点から見て非常に重要なのが特別会計の改革であります"
            ]
        },
        {
            "speech_id": "117104127X00220090406_012",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣、複数年度にまたがった、あえてでしょうか、広いタイムスパンで言われましたけれども、二十一年度だけ見ると全く統合もありません。そしてまた、確かに予算額の縮減においては若干の前進も見られますが、むしろ後退、すなわち歳出の大幅な拡大も見られるわけでありまして、この特別会計改革、ぜひとも強力に推進をしていただきたい。一般会計に対して三倍の純計ベースの規模があるわけです。やはり純計ベースで縮減をすること、これは大変に重要なことでございます。引き続き意を注いでいただきたいと思います。\r\n　時間の関係で、まだまだお伺いしたいわけですけれども、次に文部科学大臣にお伺いをいたします。\r\n　私も宇宙基本法の提案者の一人でございます。現内閣においては、河村官房長官あるいは石破農水大臣、浜田防衛大臣初め多くの宇宙基本法の提案者、これはしかも野党との共同提案でありまして、宇宙の開発と利用を推進していくこと、しかもこれを効率的にやっていくことは国家戦略上でも極めて大事な点ですが、当然のことながら、効率的な効果的なお金の使い方をしなければならないわけでございます。\r\n　そういった観点から独立行政法人ＪＡＸＡを見た場合、プロジェクト実施機関としても、また研究機関としても極めて問題の多い機関であると言わざるを得ない。\r\n　大臣、御存じでしょうか、ＪＡＸＡのいわゆるプロジェクト実施の費用に対する運営費の割合、極めて異常な数字となっております。一般的な比率は約二割なんですね。例えば百のプロジェクトを実施するときに、そのオーバーヘッドコストやランニングコストは大体その二割、二〇であるというのが一般的なプロジェクト実施機関の姿であります。ＪＡＸＡについて見るとどうでしょう。一つのプロジェクトを実施するための運営経費は、その比率は五〇％、二・五倍なんですね。このことを、大臣、事務方から知らせてもらっていましたですか。\r\n　あるいは、一人当たり人件費は御存じですか。一千万近いんですよ、ＪＡＸＡの一人当たり人件費。国家公務員の平均給与も御存じかと思いますが、これについて一体どういうふうに考えるか。\r\n　そしてまた、データ処理経費。財務省全体のデータ処理経費は約二百億です。ＪＡＸＡのデータ処理経費は幾らか御存じでしょうか。それに匹敵する数字なんですよ、百九十五億。これはどう考えても、しかも、データ処理するのはいいんですよ、データ処理するなとは言いません。しかし、その画像データが全く成果物として見えていない。説明責任も果たされていない。一体、処理したデータはどういうふうになっているのか、その開示もないというのが実態でございます。\r\n　大臣、こういうＪＡＸＡの実態にかんがみて、ＪＡＸＡの合理化、効率化、また冗費の削減を強力に進めていただかなければならないと思うわけですが、まずもってこの点について御認識があったかどうか、そして御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、確かに予算額の縮減においては若干の前進も見られますが、むしろ後退、すなわち歳出の大幅な拡大も見られるわけでありまして、この特別会計改革、ぜひとも強力に推進をしていただきたい",
                "\r\n　そういった観点から独立行政法人ＪＡＸＡを見た場合、プロジェクト実施機関としても、また研究機関としても極めて問題の多い機関であると言わざるを得ない",
                "これはどう考えても、しかも、データ処理するのはいいんですよ、データ処理するなとは言いません"
            ]
        },
        {
            "speech_id": "117104127X00220090406_018",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣からもお言葉がありましたが、この点についてもさらに来る集中的審議、分科会においても議論を深めていきたいと思います。やはり政策の継続性、正しい政策の効果を発現するためにも、そしてせっかく投入したお金の成果を最大限に生かすためにも非常に大事であるというふうなことで、また議論を深めさせていただければと思います。よろしくお願いいたします。\r\n　次に、防衛大臣にお伺いをいたします。この数日間、本当に御苦労さまでございます。\r\n　おとといのこの発射の誤発表の問題もございました。しかし、我がＢＭＤシステムが完璧な追尾体系をとることができたこと、また、米軍のＳＴＳＳとの連携の問題、リンケージの問題等を初め、システムとして欠缺がないことは私は十分立証されたんだろうというふうに思います。\r\n　しかし、反省すべき点も多々ございます。昨日においても、若干の発表面、情報伝達面における混乱、国民に対する周知のタイミング、あるいはまた防衛省内における情報の伝達、シビリアンコントロール上の問題、さらには内閣官房との連携の問題等々、検証しなければならない問題は多々あるわけでございますが、現時点において、大臣、この点についてどういうふうにお考えなのか、まずもってお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり政策の継続性、正しい政策の効果を発現するためにも、そしてせっかく投入したお金の成果を最大限に生かすためにも非常に大事であるというふうなことで、また議論を深めさせていただければと思います",
                "しかし、我がＢＭＤシステムが完璧な追尾体系をとることができたこと、また、米軍のＳＴＳＳとの連携の問題、リンケージの問題等を初め、システムとして欠缺がないことは私は十分立証されたんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117104127X00220090406_022",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　ぜひとも着実に推進をして、約二兆円の防衛調達すべてについてその網をかぶせる、そしてまた効率的な我が国安全保障体制の構築に努めていただきたいと思います。\r\n　そうした中で、やはり我が国は専守防衛ということでありますから、十分な見る目、目が非常に大事です。そうした意味で、防衛省として今後取得すべき、まさに宇宙基本法にも絡みますが、早期警戒衛星等、解像度の向上を含めて大変重要な課題があるわけですが、最後にこの点についての大臣の御決意をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、やはり我が国は専守防衛ということでありますから、十分な見る目、目が非常に大事です"
            ]
        },
        {
            "speech_id": "116913950X01020080513_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-05-13",
            "speech_text": "○大臣政務官（寺田稔君）　防衛大臣政務官の寺田でございます。\r\n　私の出張に多大なる御関心を持っていただき、まずもって感謝を申し上げます。\r\n　私の今回の出張についてまず御説明をさせていただきますが、去る五月の四日から六日までＡＳＥＡＮのリーダー国であるタイを訪問しまして、タイとの防衛交流を行ってまいりました。ハイレベル交流としてはこれは極めて大事な同盟国であり、また信頼醸成措置の一環として訪問しているものでございます。一昨年の一月に防衛庁長官が訪問して以来の訪問ということで、大変私も防衛交流をしたいというふうなことで今回実現をした運びになりました。\r\n　具体的には、この五日の午後ですね、五日の午後、ウィナイ国防次官、またスラポン国軍の統合情報部長、またナウィン国防次官付将校、これは陸軍中将でございます、それともう一名、プラディット陸軍大佐、この四名と会談をさせていただきましたほか、前日の四日の夜ですね、四日の夜、在バンコクの日本国大使館付防衛駐在官らと意見交換会並びに勉強会、そしてまた、この五日のお昼にはバンコクの日本国大使の小林大使と安全保障問題等で意見交換をしております。さらに、この会談後の五日の夜ですね、五日の夜、在バンコク日本国大使館付の防衛駐在官らとのこの出張の結果の総括と報告についての打合せといったような公務をこなしたわけでございます。\r\n　御指摘のとおり、このタイ国においては、今回のこの防衛の公務のほかに、自由民主党国土交通部会戦略的社会資本整備検討小委員会国際競争力検討チーム主査というのも私、実は党の方で仰せ付かっていまして、公務に全く支障のない範囲で港湾施設の視察も行ったところでございますが、この点についてはあくまでこの上記の公務を阻害をしないというふうなことで、実は私、四日の午後に到着をいたしました。最初の打合せが入るまでの間、港湾施設ですから空港の非常に近傍にございます、空港に到着するや否や、そこの近傍のインランドデポと呼ばれます物流施設を見まして、これは一切公費も使っておりませんし、防衛関係の者を帯同しておりません。私自ら一つの政務としてこなして、先ほど申し上げた夜のこの意見交換会及び打合せ会に臨んだものでございます。\r\n　したがって、この公務の日程に一切影響を与えない範囲で行ったものでございまして、今回のこの防衛省によります出張の旅費の支給も妥当なものであるというふうに考えております。\r\n　ちなみに、旅費支給の妥当性については、本旅費法を所管をいたします財政当局の方からも了解を得ているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X01020080513/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この公務の日程に一切影響を与えない範囲で行ったものでございまして、今回のこの防衛省によります出張の旅費の支給も妥当なものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "116905261X01620080229_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-29",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　「あたご」には二種類のレーダー指示器を搭載し、そのうちの一種類はＯＰＡ—６Ｅという衝突予防援助機能を有しております。しかしながら、それが今回の事故によって実際にどのように作動していたか、あるいはどのような使用のされ方をしていたかについては、まさにこの事故の核心に触れる部分であり、捜査中のさなか、当事者である防衛省からのお答えは、これは差し控えさせていただかなければなりません。\r\n　委員御指摘のとおり、現在、この法律は適用除外になっております。今後の点については、大臣もお答え申し上げましたとおり、今回の事件の真相究明後、検討してまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01620080229/292",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、それが今回の事故によって実際にどのように作動していたか、あるいはどのような使用のされ方をしていたかについては、まさにこの事故の核心に触れる部分であり、捜査中のさなか、当事者である防衛省からのお答えは、これは差し控えさせていただかなければなりません"
            ]
        },
        {
            "speech_id": "116803815X00420071116_211",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　今回導入いたします専門スタッフ職、これは調査、研究、分析等を独任的に、すなわち専ら行う者に適用するということで、委員御指摘のとおり、防衛省職員給与法第四条第一項を改正して、防衛省職員のうちの事務官等、等というのは技官とか、あるいは教官も入るわけですけれども、これに導入するものです。この趣旨といたしましては、在任期間の長期化に対応する観点から、いわゆる複線型人事管理を導入しようというものでございます。\r\n　ただ、自衛官は、御承知のとおり、若年退職制のもとでございまして、今、法律の第四条第四項で引き続きこの自衛官俸給表を適用するというふうなことでございます。この自衛官の組織が、明確な指揮命令系統を伴ったいわゆるラインの組織である、そしてまたピラミッド形の組織です。したがって、複線型でそのままずんどう形で上に持っていくことができないというふうなことで、この複線型人事管理に自衛官はなじまないというふうに判断したものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、複線型でそのままずんどう形で上に持っていくことができないというふうなことで、この複線型人事管理に自衛官はなじまないというふうに判断したものでございます"
            ]
        },
        {
            "speech_id": "116803815X00420071116_213",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　当面、委員御指摘のごとく、現在この第四条第一項と第四項、自衛官については第四項で自衛官俸給表ということでございますが、確かに、御指摘のとおり、例えば防衛研究所でありますとか、あるいは、もちろん防大もあるわけでございます。そういった職種の中で、そういう専門性、あるいは独任的に分析あるいは調査を行うといったようなこともあり得ようかと思います。将来の点については、十分検討してまいりたいと思います。\r\n　　　　〔委員長退席、仲村委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった職種の中で、そういう専門性、あるいは独任的に分析あるいは調査を行うといったようなこともあり得ようかと思います"
            ]
        }
    ]
}