{
    "repr_name": "星野剛士",
    "speeches": [
        {
            "speech_id": "120104080X00420200403_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-03",
            "speech_text": "○星野委員　経済産業省には猛省を促したいというふうに思います。\r\n　金品受領の事実だけではなくて、それが長年にわたり温存されていたことは、大変な問題だというふうに思います。そして、これは常識に照らして明らかにおかしいというふうに思います。\r\n　この大失態の本質は一体何なのか。なぜ長年続き、誰もとめられなかったのか。原発に伴う巨額の資金が原因だったのではないかという指摘も多くあります。また、なぜ森山氏という人物に関電ほどの名門大企業があらがうことができなかったのか、明確にお答えを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　金品受領の事実だけではなくて、それが長年にわたり温存されていたことは、大変な問題だというふうに思います",
                "そして、これは常識に照らして明らかにおかしいというふうに思います",
                "また、なぜ森山氏という人物に関電ほどの名門大企業があらがうことができなかったのか、明確にお答えを願いたいと思います"
            ]
        },
        {
            "speech_id": "119304080X00520170405_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-05",
            "speech_text": "○星野委員　おはようございます。自由民主党の星野剛士でございます。\r\n　本日は、浮島委員長を初め、理事の皆様方また委員の皆さん方に質問の時間をいただきまして、まことにありがとうございます。\r\n　早速質問に入らせていただきたいと思います。また、大臣には、どうぞよろしくお願い申し上げます。\r\n　東日本大震災及び東京電力福島第一原子力発電所、一Ｆの事故から約六年が経過をする中、福島の復興再生を一層加速していくため、政府は昨年末、原子力災害からの福島復興の加速のための基本方針を策定いたしました。必要な対策の追加、拡充を行うことといたしました。\r\n　特に一Ｆの廃炉は、今後、燃料デブリの取り出しという新たな工程に入ります。そして、必要となる資金の増大が見込まれる状況でありまして、対応措置が必要不可欠でございます。\r\n　事故事業者、東京電力による一Ｆの廃炉・汚染水対策の安全かつ着実な実施は、福島の復興再生の大前提でございます。福島復興加速化指針に基づきまして、廃炉の実施をより着実なものにしていく必要があります。\r\n　それは、一つには、一Ｆの廃炉に要する資金について、東京電力グループ全体での総力を挙げた経営改革によりまして捻出をした資金を確実に廃炉に充てられるように確保すること、さらに、長期にわたり、巨額の廃炉資金需要にあらかじめ計画的に対応し、東京電力が事故事業者たる責任を安定的かつ継続的に果たすことができる制度を整えることでございます。\r\n　一Ｆの廃炉に必要な資金につきましては、東京電力がこれまで二兆円を準備してきておりますけれども、その資金は、主として燃料デブリ取り出しに向けた準備工程に充てられるものでありました。\r\n　今後、燃料デブリ取り出しの工程が始まるという中で、必要となる資金の規模感を示すため、有識者ヒアリング結果をもとに算出をした金額である約六兆円が示されております。合計で八兆円という巨額の資金となります。\r\n　全ての燃料デブリ取り出しを含めた廃止措置終了は三十年から四十年後を目標としておりまして、東京電力は、毎年の収入の中から、年間、平均三千億円の資金を準備することが必要となることが想定をされております。\r\n　本日は主に、賠償費用及び福島第一原発廃炉費用の負担のあり方について質問をさせていただきたいと思います。\r\n　まず、賠償費用の負担についてお伺いをしたいと思います。\r\n　閣議決定におきまして、賠償費用のうち事故前には確保されていなかった分の賠償の備えについて、託送料金の仕組みを利用して回収をするという政府の方針が示されております。\r\n　では、事故前には確保されていなかった分の賠償の備えとは具体的にどのようなものを言うのか、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00520170405/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、必要となる資金の増大が見込まれる状況でありまして、対応措置が必要不可欠でございます"
            ]
        },
        {
            "speech_id": "119004080X01020160511_173",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○星野大臣政務官　篠原委員にお答えいたします。\r\n　二〇一四年の我が国の貿易収支は、御指摘のとおり、十二・八兆円と過去最大の赤字となりました。この背景として、御指摘のように、円安により輸入価格上昇が輸出価格と比べて大きかったことに加えまして、化石燃料の需要増及び好調な内需を背景に輸入数量が増加をしたこと、そして三番目に、新興国の需要が減速したことや、円安にもかかわらず、日本企業が現地価格を余り引き下げなかったこと等から、輸出数量の増加が弱目の動きとなったことなどが挙げられると考えております。\r\n　なお、原発の稼働停止によって火力発電への依存度が九割となる中、原発稼働停止に伴う火力発電のたき増しによって、二〇一五年度の推計値において、震災前に比べて、燃料費が約二・〇兆円増加していると試算をされます。このうち、為替の円安影響が〇・八兆円、八千億円ということでございますが、このことは貿易赤字の原因の一つでございます。\r\n　いずれにせよ、輸出入の動向は、内外の経済情勢、為替レートや資源価格の動向など、さまざまな要因の影響を受けるものでありまして、今後ともしっかり動向を注目してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この背景として、御指摘のように、円安により輸入価格上昇が輸出価格と比べて大きかったことに加えまして、化石燃料の需要増及び好調な内需を背景に輸入数量が増加をしたこと、そして三番目に、新興国の需要が減速したことや、円安にもかかわらず、日本企業が現地価格を余り引き下げなかったこと等から、輸出数量の増加が弱目の動きとなったことなどが挙げられると考えております",
                "\r\n　いずれにせよ、輸出入の動向は、内外の経済情勢、為替レートや資源価格の動向など、さまざまな要因の影響を受けるものでありまして、今後ともしっかり動向を注目してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004006X00920160419_333",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2016-04-19",
            "speech_text": "○星野大臣政務官　お答えいたします。\r\n　資源に乏しい我が国が、経済性、気候変動の問題にも配慮をしつつエネルギー供給の安定性を確保するためには、原子力は欠かすことができないと考えております。もちろん、安全性の確保が最優先であります。\r\n　政府としては、高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原発のみ、その判断を尊重し、地元理解を得ながら再稼働を進めることとしております。\r\n　その上で、万が一事故が起きた場合には、政府として、国民の生命、身体及び財産を守ることは重要な、重大な責務であり、責任を持って対処してまいります。\r\n　そうした中で、万が一事故により放射性物質による汚染物が周辺地域に発生した場合にも、政府として適切に対応していく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/333",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　資源に乏しい我が国が、経済性、気候変動の問題にも配慮をしつつエネルギー供給の安定性を確保するためには、原子力は欠かすことができないと考えております",
                "もちろん、安全性の確保が最優先であります",
                "\r\n　その上で、万が一事故が起きた場合には、政府として、国民の生命、身体及び財産を守ることは重要な、重大な責務であり、責任を持って対処してまいります",
                "\r\n　そうした中で、万が一事故により放射性物質による汚染物が周辺地域に発生した場合にも、政府として適切に対応していく考えでございます"
            ]
        },
        {
            "speech_id": "119004376X01320160419_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○星野大臣政務官　宮本委員にお答えいたします。\r\n　電力需要が急増する新興国を初め、地球温暖化対策から原発建設を進める先進国に至るまで、事故後においても我が国の原子力技術に対する期待の声は寄せられております。\r\n　相手国の意向や地理的条件を踏まえながら、安全性や信頼性にすぐれた我が国の技術やノウハウを提供していくことは我が国の責務でありまして、世界からの期待でもあります。\r\n　こうした国際協力につきましては、我が国としては、福島の教訓を世界と共有し、安全最優先で取り組んでまいります。\r\n　他方で、原発の安全確保は原発立地国が行うことが国際的に確立をした考え方でありまして、相手国の体制が整備されることが極めて重要であります。\r\n　このため、経済産業省としては、相手国に対して日本の経験を十分に説明した上で、安全最優先で臨むという相手国の姿勢を確認し、また、相手国などに対しては必要に応じて人材育成や制度整備面での支援等を行うこととしております。\r\n　その上で、公的信用を付与する際には、内閣府が関係省庁の協力のもとに、昨年十月に原子力関係閣僚会議において定められた安全配慮等確認を実施いたします。具体的には、ＩＡＥＡレビュー等を通じて、安全最優先の姿勢が相手国において現に措置されていることなどを確認いたします。\r\n　これにより、福島の教訓を踏まえた安全最優先の考え方が担保されていると考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　相手国の意向や地理的条件を踏まえながら、安全性や信頼性にすぐれた我が国の技術やノウハウを提供していくことは我が国の責務でありまして、世界からの期待でもあります",
                "\r\n　こうした国際協力につきましては、我が国としては、福島の教訓を世界と共有し、安全最優先で取り組んでまいります",
                "\r\n　これにより、福島の教訓を踏まえた安全最優先の考え方が担保されていると考えております"
            ]
        },
        {
            "speech_id": "119004194X00220160407_023",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-07",
            "speech_text": "○星野大臣政務官　電力の安定供給は、国のエネルギー政策の根幹をなすものであります。民間事業者が電力供給の主体となっている我が国においても、国が責任を持って取り組むべき課題であると認識をしております。\r\n　その上で、委員御指摘の原子力発電は、安全性の確保を大前提に、エネルギー需給構造の安定性に寄与する重要なベースロード電源であると認識をしております。\r\n　原子力発電所の再稼働につきましては、高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると判断した原発のみ、その判断を尊重し、地元理解を得ながら再稼働を進めているというのが政府の一貫した立場でございます。\r\n　原発の活用に当たりましては、単に規制を遵守するにとどまらず、事業者が防災対策、安全対策をみずから考え、みずから取り組み、みずからの言葉で説明をしていくことが不可欠であると考えております。\r\n　そうした思いを込めて、先般、関係閣僚会議で福島の教訓を踏まえた原子力災害対策を取りまとめたところであります。また、電力各社の社長を集めて、防災対策、安全対策に向けたより一層の取り組みについて林大臣から要請をしたところでございます。\r\n　安全性の追求に終わりはありません。常にみずからの足元を振り返りながら、安全性の向上という大きな課題に正面から向き合い、リーダーシップを持って実効性のある対策を打ってまいりたいと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00220160407/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "民間事業者が電力供給の主体となっている我が国においても、国が責任を持って取り組むべき課題であると認識をしております",
                "\r\n　原子力発電所の再稼働につきましては、高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると判断した原発のみ、その判断を尊重し、地元理解を得ながら再稼働を進めているというのが政府の一貫した立場でございます",
                "\r\n　原発の活用に当たりましては、単に規制を遵守するにとどまらず、事業者が防災対策、安全対策をみずから考え、みずから取り組み、みずからの言葉で説明をしていくことが不可欠であると考えております",
                "\r\n　安全性の追求に終わりはありません",
                "常にみずからの足元を振り返りながら、安全性の向上という大きな課題に正面から向き合い、リーダーシップを持って実効性のある対策を打ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119014103X00420160404_263",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-04-04",
            "speech_text": "○大臣政務官（星野剛士君）　お答えいたします。\r\n　チェルノブイリ原発事故後の被災者への対応については、文献による確認はもとより、現地関係者のヒアリングなども行っております。こうした中から得られた教訓として、例えば個人の被曝線量に着目したきめ細かな対応がございます。こうした教訓を参考に、東京電力福島第一原発事故後、我が国においても個人線量測定、丁寧な相談対応など、住民お一人お一人の放射線不安に寄り添う安全、安心の取組を進めているところでございます。\r\n　今後とも、必要に応じ、こうしたチェルノブイリ事故の教訓を施策作りの参考にしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00420160404/263",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、必要に応じ、こうしたチェルノブイリ事故の教訓を施策作りの参考にしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004858X00320160318_197",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2016-03-18",
            "speech_text": "○星野大臣政務官　お答えいたします。\r\n　事業者、東京電力との間では、常日ごろからさまざまなレベルで幅広い意見交換を行っているところでありまして、その中で、福島第二原発について話題になることもあり得るとは思いますが、個別の、一つ一つの話し合いややりとりについて把握しているわけではありません。\r\n　いずれにせよ、福島第二原発について、福島県の皆様の御心情を察すると、現時点において他の原発と同列に取り扱うことは難しいと認識をしております。ただし、同原発の扱いについては、まずは東京電力が地元の皆様の声に真摯に向き合った上で判断を行うべきものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004858X00320160318/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、福島第二原発について、福島県の皆様の御心情を察すると、現時点において他の原発と同列に取り扱うことは難しいと認識をしております",
                "ただし、同原発の扱いについては、まずは東京電力が地元の皆様の声に真摯に向き合った上で判断を行うべきものと考えております"
            ]
        },
        {
            "speech_id": "118703968X00620141112_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_text": "○星野委員　おはようございます。自由民主党の星野剛士でございます。\r\n　それぞれ質問をさせていただきたいと思います。よろしくお願い申し上げます。\r\n　今、最初の質問者である武藤委員からお話がありましたので、まず冒頭、我が国としてＣＳＣを締結する意義についてお伺いをさせていただきたいというふうに思っております。\r\n　もちろん、国際的な原賠制度としては三系統あります。ＣＳＣ、パリ条約、ウィーン条約というものがありますけれども、本日は、時間も極めて限られておりますので、ＣＳＣについてお伺いをしたいと思います。\r\n　チェルノブイリの原発事故、そして国際的な原賠制度の強化について議論をされてきているというふうに承知をしておりますし、さらに、我が国においては福島原発事故を受けて、国際社会として、原賠制度の強化に関するさらなる機運があるのではないかと考えております。\r\n　そして、ＣＳＣは、我が国が締結すれば発効する見通しとなっております。署名をしている十三カ国も締結に向けて動くのではないかというふうにも考えております。\r\n　福島原発事故の当事国として、我が国は、ＣＳＣの早期締結と発効を通じて、積極的に国際的な賠償制度の構築に貢献する責務があるというふうにも考えておりますけれども、外務大臣のお考えをお聞かせ願えればというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　チェルノブイリの原発事故、そして国際的な原賠制度の強化について議論をされてきているというふうに承知をしておりますし、さらに、我が国においては福島原発事故を受けて、国際社会として、原賠制度の強化に関するさらなる機運があるのではないかと考えております",
                "署名をしている十三カ国も締結に向けて動くのではないかというふうにも考えております",
                "\r\n　福島原発事故の当事国として、我が国は、ＣＳＣの早期締結と発効を通じて、積極的に国際的な賠償制度の構築に貢献する責務があるというふうにも考えておりますけれども、外務大臣のお考えをお聞かせ願えればというふうに思います"
            ]
        },
        {
            "speech_id": "118703968X00620141112_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_text": "○星野委員　ありがとうございます。\r\n　さらに関連の質問でございますが、一部には、ＣＳＣは原発輸出促進のための条約というような、極めてうがった見方も聞き及んでおりますが、条約の意義をどうお考えになっておられるのか。\r\n　むしろ、ＣＳＣの定める、事業者への責任集中、無過失責任、裁判管轄権の集中などは、被害者の迅速な救済を可能にするものだというふうに考えております。\r\n　ＣＳＣは、このような点も含む、しっかりとした原賠制度を各国に広げていく点で大変重要だというふうに考えておりますけれども、外務大臣のお考えをお聞かせ願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　むしろ、ＣＳＣの定める、事業者への責任集中、無過失責任、裁判管轄権の集中などは、被害者の迅速な救済を可能にするものだというふうに考えております",
                "\r\n　ＣＳＣは、このような点も含む、しっかりとした原賠制度を各国に広げていく点で大変重要だというふうに考えておりますけれども、外務大臣のお考えをお聞かせ願えればと思います"
            ]
        }
    ]
}