{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "118314080X00820130528_034",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　公正取引委員会を担当し、本法案全体を取りまとめる立場として、消費税還元セール等の表示を規制する本法案八条は、今消費者担当大臣政務官からもお話がございましたように、一般消費者の誤認を防ぎ、買いたたき等の未然防止に資することから、消費税の円滑かつ適正な転嫁を確保するという法の目的にかなうものであると同時に、公正かつ自由な競争という独占禁止法一条の目的にも沿うものと考えております。\r\n　消費税は国民一人一人が広く負担すべきものであるところ、消費税還元セール等の表示が広がり、これにより立場の弱い中小零細事業者への転嫁拒否行為が惹起されることになれば、公正かつ自由な競争が行われるとは言えず、本法案によって是正されるべきものと考えております。\r\n　なお、言うまでもなく、価格設定は企業にとっての重要な競争手段であり、基本的には企業の判断で行うべきところ、本規制については事業者の企業努力による価格設定自体を制限するものではなく、公正かつ自由な競争を妨げるものではないと思います。\r\n　いずれにせよ、公正かつ自由な競争を促進する観点からは、事業者に対しどのような表示が禁止されるかについて具体的に示していくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　公正取引委員会を担当し、本法案全体を取りまとめる立場として、消費税還元セール等の表示を規制する本法案八条は、今消費者担当大臣政務官からもお話がございましたように、一般消費者の誤認を防ぎ、買いたたき等の未然防止に資することから、消費税の円滑かつ適正な転嫁を確保するという法の目的にかなうものであると同時に、公正かつ自由な競争という独占禁止法一条の目的にも沿うものと考えております",
                "\r\n　消費税は国民一人一人が広く負担すべきものであるところ、消費税還元セール等の表示が広がり、これにより立場の弱い中小零細事業者への転嫁拒否行為が惹起されることになれば、公正かつ自由な競争が行われるとは言えず、本法案によって是正されるべきものと考えております",
                "\r\n　なお、言うまでもなく、価格設定は企業にとっての重要な競争手段であり、基本的には企業の判断で行うべきところ、本規制については事業者の企業努力による価格設定自体を制限するものではなく、公正かつ自由な競争を妨げるものではないと思います",
                "\r\n　いずれにせよ、公正かつ自由な競争を促進する観点からは、事業者に対しどのような表示が禁止されるかについて具体的に示していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_045",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が冒頭御指摘になりましたように、消費税、伸び行く社会保障を賄うために消費税を上げなくてはならない、そしてそれを国民全体が広く負担すべきであるという今回の消費税の趣旨については、この法案の大前提として広く知ってもらわなければならないと思っております。その意味からも、この法案の十四条では、消費税の趣旨ですとか消費税の性格ですとかその取組について徹底した広報を行うものとしております。\r\n　その上で、御指摘の一条の目的についてでございますが、本法案は、消費税率の引上げに際し、消費税の転嫁を阻害する行為の是正などの特別措置を講ずることにより、消費税の円滑かつ適正な転嫁を確保することを目的といたしております。この消費税の円滑かつ適正な転嫁を確保することは、すなわち委員が今御指摘になりました、国民経済の健全な発展に資するものであるというふうに考えておりますので、本法案の目的は委員御指摘の趣旨を含んでいるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　今委員が冒頭御指摘になりましたように、消費税、伸び行く社会保障を賄うために消費税を上げなくてはならない、そしてそれを国民全体が広く負担すべきであるという今回の消費税の趣旨については、この法案の大前提として広く知ってもらわなければならないと思っております",
                "この消費税の円滑かつ適正な転嫁を確保することは、すなわち委員が今御指摘になりました、国民経済の健全な発展に資するものであるというふうに考えておりますので、本法案の目的は委員御指摘の趣旨を含んでいるものと考えております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_049",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　今委員が御指摘になったことは非常に重要なことだと思います。\r\n　国民全体が、消費税の増税が必要であると、社会保障を賄うために消費税の増税が必要であるということを広くきちんと理解していただくということが私は大変重要なことであり、その意味において、この十四条の国の講ずる措置の中に、消費税の理念ですとかその性格についてきちんと国が広報するということが入っているところであります。そして、その上で、中小零細事業者の方々が消費税を価格に転嫁しやすい環境を整備していくことが不可欠であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国民全体が、消費税の増税が必要であると、社会保障を賄うために消費税の増税が必要であるということを広くきちんと理解していただくということが私は大変重要なことであり、その意味において、この十四条の国の講ずる措置の中に、消費税の理念ですとかその性格についてきちんと国が広報するということが入っているところであります",
                "そして、その上で、中小零細事業者の方々が消費税を価格に転嫁しやすい環境を整備していくことが不可欠であると思っております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_051",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　景気対策については私の所管ではありませんが、今委員が御指摘になったように、やはり国民経済の健全な発展というのは非常に重要だと思います。その中で、どうしたら消費が増えるかということで工夫をされる、それは規制すべきではないし、どんどん工夫をして消費を喚起すべきだと思います。\r\n　しかしながら、消費税というのは、委員も御指摘になったように、これはやっぱり国民が広く負担をしなければならないものであるという正しい理解を広めて、そして、消費税に関連付けるようなそういうセールをするということは、私は規制をすることにも理由があるのではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、どうしたら消費が増えるかということで工夫をされる、それは規制すべきではないし、どんどん工夫をして消費を喚起すべきだと思います",
                "\r\n　しかしながら、消費税というのは、委員も御指摘になったように、これはやっぱり国民が広く負担をしなければならないものであるという正しい理解を広めて、そして、消費税に関連付けるようなそういうセールをするということは、私は規制をすることにも理由があるのではないかと思っています"
            ]
        },
        {
            "speech_id": "118314080X00820130528_172",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　消費税を増税することの必要性は、やはり伸び行く社会保障、毎年毎年同じ社会保障をやっても税金ベースで一兆円ずつ伸びていくというその社会保障の財源を賄うために、非常に安定性があり、そして公平な税だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　消費税を増税することの必要性は、やはり伸び行く社会保障、毎年毎年同じ社会保障をやっても税金ベースで一兆円ずつ伸びていくというその社会保障の財源を賄うために、非常に安定性があり、そして公平な税だと思っております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_174",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　そういう観点もあろうかと思いますが、私は、やはり今回、消費税の値上げに当たっては景気状況を判断するという判断の下に、私は、消費税を増税することの意義、そして安定的な財源を確保し、そしてそれをあまねく多くの一般の国民全員が負担するという意味において私は公平だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　そういう観点もあろうかと思いますが、私は、やはり今回、消費税の値上げに当たっては景気状況を判断するという判断の下に、私は、消費税を増税することの意義、そして安定的な財源を確保し、そしてそれをあまねく多くの一般の国民全員が負担するという意味において私は公平だと思っております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_176",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　消費税の意義については、先ほど私が述べたとおりで、国民広く負担をしていただくべきものだと考えております。\r\n　その上で、私の所管は、公正取引委員会所管として、この法案でもって転嫁を図っていくというのが私の所管であろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　消費税の意義については、先ほど私が述べたとおりで、国民広く負担をしていただくべきものだと考えております",
                "\r\n　その上で、私の所管は、公正取引委員会所管として、この法案でもって転嫁を図っていくというのが私の所管であろうかと思います"
            ]
        },
        {
            "speech_id": "118314080X00820130528_178",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　様々な経済状況を確認をした上で、消費税の増税を判断されることになろうかと思いますが、私の立場といたしましては、この法案をもって、消費税の円滑かつ適正な転嫁を確保することを目的とした法案の成立を急ぎたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　様々な経済状況を確認をした上で、消費税の増税を判断されることになろうかと思いますが、私の立場といたしましては、この法案をもって、消費税の円滑かつ適正な転嫁を確保することを目的とした法案の成立を急ぎたいと思っております"
            ]
        },
        {
            "speech_id": "118314080X00820130528_188",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　そういう意味からも、この法案の十四条に書かれております消費税の意義、そして転嫁の必要性については広く広報をなすべきだと思います。その上で、消費税の引上げに際し、取引上の立場の弱い中小事業者は転嫁拒否等の行為を受けやすく、消費税を価格に転嫁しにくいという状況にあり、このような状況を放置することが公正かつ自由な取引を阻害するということになるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　そういう意味からも、この法案の十四条に書かれております消費税の意義、そして転嫁の必要性については広く広報をなすべきだと思います",
                "その上で、消費税の引上げに際し、取引上の立場の弱い中小事業者は転嫁拒否等の行為を受けやすく、消費税を価格に転嫁しにくいという状況にあり、このような状況を放置することが公正かつ自由な取引を阻害するということになるのではないかと思います"
            ]
        },
        {
            "speech_id": "118314080X00820130528_192",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（稲田朋美君）　ただ、私は、やはり社会保障を支える意味において消費税は重要な税であって、意義があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314080X00820130528/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（稲田朋美君）　ただ、私は、やはり社会保障を支える意味において消費税は重要な税であって、意義があるというふうに思っております"
            ]
        },
        {
            "speech_id": "118315254X02320130527_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-05-27",
            "speech_text": "○国務大臣（稲田朋美君）　本法案第八条についてのお尋ねがありました。\r\n　本法案第八条については、衆議院における御審議の過程で、同条で禁止されている表示の考え方について、政府としての見解をお示しいたしました。また、同条についての衆議院における修正の趣旨は、禁止される表示の範囲の明確化を図るためのものであると承知しています。\r\n　公正取引委員会を担当し、本法案全体を取りまとめる立場にある大臣として、消費税還元セール等の表示を規制する本法案第八条は、一般消費者の誤認を防ぎ、買いたたき等の未然防止に資することから、消費税の円滑かつ適正な転嫁を確保するという法の目的にかなうものと考えております。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02320130527/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、同条についての衆議院における修正の趣旨は、禁止される表示の範囲の明確化を図るためのものであると承知しています",
                "\r\n　公正取引委員会を担当し、本法案全体を取りまとめる立場にある大臣として、消費税還元セール等の表示を規制する本法案第八条は、一般消費者の誤認を防ぎ、買いたたき等の未然防止に資することから、消費税の円滑かつ適正な転嫁を確保するという法の目的にかなうものと考えております"
            ]
        },
        {
            "speech_id": "118315254X02320130527_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-05-27",
            "speech_text": "○国務大臣（稲田朋美君）　違反行為を効果的に取り締まるための人材の確保、体制整備についてお尋ねがありました。\r\n　今般の消費税率の引上げが二段階にわたって実施される予定であることを踏まえ、転嫁対策にしっかりと取り組むためには、十分な監視、取締り体制を整備することが重要と認識しております。公正取引委員会では、平成二十五年度予算において、新たに転嫁対策調査官などとして百十九名が手当てされているところ、職員の採用に当たっては、公正取引委員会の元職員を含め、類似の調査業務の経験がある方、法律や税務等に明るい方、事業者間の取引実務に精通している方などを中心に十分な選考を経て採用することといたしております。\r\n　また、新たに採用した職員については、十分な研修を行うだけでなく、独占禁止法や下請法の検査に従事している既存の職員とともに調査を行うなどの実地研修によって調査ノウハウ等の習得を図り、その上で監視、取締り業務に当たらせることといたしております。\r\n　各行政機関の連携の在り方についてお尋ねがありました。\r\n　本法案では、公正取引委員会や中小企業庁のほか、事業を所管する省庁にも調査指導権限を付与しており、関係省庁間でのノウハウの共有及び執行の統一を図り、政府一丸となって転嫁拒否等について実効性のある監視、取締りを徹底していくことといたしております。\r\n　このため、公正取引委員会がその経験を生かして調査、指導等に関するマニュアルを作成し、関係省庁の職員に対しても当該マニュアルを示すとともに、関係省庁への研修会への講師派遣、個別事件の調査処理の相談対応、指導結果の共有などを行うことにより関係省庁で調査ノウハウを共有し、実効性のある調査を実施していきます。\r\n　また、内閣官房に置かれた消費税価格転嫁等対策準備室において、相談情報として寄せられた転嫁拒否事案が所管省庁に適切に通知され、処理されるような仕組みを検討しているところであり、政府全体として効果的な連携体制の構築及びその運営に努めることといたしております。\r\n　転嫁カルテルについてのお尋ねがありました。\r\n　今般の消費税率の引上げに際して、転嫁カルテルについて独占禁止法の適用を除外していることとしているのは、取引上立場の弱い中小事業者が消費税を円滑かつ適正に価格に転嫁できるような環境を整備するためであります。\r\n　この趣旨を踏まえて、中小事業者のみを構成員とする事業者団体等が行う転嫁カルテルに限って独占禁止法の適用除外とする考え方もありますが、その場合、多くの事業者団体が転嫁カルテルを行うことができなくなるおそれがあります。したがって、中小企業団体の組織に関する法律において、中小企業団体である商工組合について、その総組合員の三分の二以上が中小事業者であれば、これを設立して共同経済事業を行うことができるとされていることに倣い、本法案においても、参加事業者の三分の二以上が中小事業者である場合に転嫁カルテルを認めることとしたものです。これにより、その構成員全てが中小事業者でない中小企業団体であっても転嫁カルテルを行うことができるなどのメリットがあります。\r\n　また、中小事業者への周知につきましては、本法案成立後、ガイドラインを作成、公表するとともに、事業者の方々に対してパンフレットの配布や業者向け等の説明会を開始するなど、徹底した周知、広報を行ってまいりたいと考えております。（拍手）\r\n　　　〔国務大臣森まさこ君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02320130527/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の消費税率の引上げが二段階にわたって実施される予定であることを踏まえ、転嫁対策にしっかりと取り組むためには、十分な監視、取締り体制を整備することが重要と認識しております",
                "\r\n　また、中小事業者への周知につきましては、本法案成立後、ガイドラインを作成、公表するとともに、事業者の方々に対してパンフレットの配布や業者向け等の説明会を開始するなど、徹底した周知、広報を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118315254X02320130527_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-05-27",
            "speech_text": "○国務大臣（稲田朋美君）　消費税の引上げに伴う買いたたきなどに対して、下請法の強化ではなく特別措置法で対処することについてのお尋ねがありました。\r\n　下請法は、製造委託など下請取引のみを対象としているため、通常の売買取引には適用はありません。また、下請法の運用主体は、公正取引委員会と中小企業庁長官だけとなっております。\r\n　他方、今般の消費税率の引上げは、一年六か月の間に二回にわたって引上げが予定されており、その際には消費税の転嫁拒否等の行為が集中的に多数発生するおそれがあるなど、中小事業者を中心に消費税の価格への転嫁について懸念が示されています。\r\n　このため、下請法の対象となる下請取引だけではなく、広範な取引において集中的に多数発生するおそれのある消費税の転嫁拒否等の行為に対して、公正取引委員会や中小企業庁長官だけでなく、事業を所管する大臣にも調査の権限を付与し、政府一丸となって実効性ある監視、取締りを行うため、特別措置を講ずることとしたものです。\r\n　買いたたきの判断基準についてお尋ねがありました。\r\n　今般の消費税率の引上げに際し、税率引上げ前の取引価格に消費税率引上げ分が上乗せされていない場合には、違反の疑いのある特定事業者から当該行為について特段の事情があることの説明がない限り、買いたたきに該当します。\r\n　特段の事情とは、例えば、原材料価格等が客観的に下落しており、当該原材料価格等の下落を反映した価格交渉が行われた結果、取り決めた単価が従来の単価よりも低くなる場合などが想定されますが、取引の実態を個別に調査し、確認することとします。\r\n　本法案において、事業を所管する主務大臣についても運用主体としたことについてお尋ねがありました。\r\n　消費税の転嫁拒否等の行為については、二度にわたる消費税率の引上げ時に集中的に発生することが懸念され、これを迅速かつ効果的に是正するため、公正取引委員会の限られた人員だけで監視、取締りを行うのではなく、中小企業庁長官や事業を所管する主務大臣においても積極的な情報収集や調査を行い、政府一丸となって実効性のある監視、取締りを徹底することが必要です。\r\n　このため、本法案では、公正取引委員会だけではなく、中小企業庁長官や事業を所管する主務大臣においても調査や指導を行う権限を付与することといたしております。\r\n　人材の獲得の在り方と規制の実行可能性についてお尋ねがありました。\r\n　今般の消費税率の引上げが二段階にわたって実施される予定であることを踏まえ、転嫁対策にしっかりと取り組むためには十分な監視、取締り体制を整備することが重要と認識しております。\r\n　公正取引委員会では、平成二十五年度予算において新たに転嫁対策調査官などとして百十九名が手当てされているところ、職員の採用に当たっては、公正取引委員会の元職員を含め、類似の調査業務の経験がある方、法律や税務等に明るい方、事業者間の取引実務に精通している方などを中心に十分な選考を経て採用することとしております。\r\n　また、新たに採用した職員については、十分な研修を行うだけでなく、独占禁止法や下請法の検査に従事している既存の職員とともに調査を行うなどの実地研修によって調査ノウハウ等の習得を図り、その上で監視、取締り業務に当たらせることとしております。\r\n　消費税転嫁のためのカルテルについてのお尋ねがありました。\r\n　消費税を導入した平成元年においては、消費税は我が国にとって極めてなじみが薄かったことから、政府として万全の対策を期するため、事業者や消費者が消費税制度に慣れるまでの暫定的措置として、転嫁カルテル及び表示カルテルについて独占禁止法の適用除外としました。\r\n　消費税を引き上げた平成九年の段階では、消費税が我が国に定着していたことなどを踏まえ、同様の立法措置は講じていません。\r\n　今般の消費税率の引上げは二段階にわたり実施されるものであるため、特に価格交渉力が弱い中小事業者の方々から消費税の価格への転嫁について懸念が示されておりますので、平成元年の消費税導入時と同様に、転嫁カルテル及び表示カルテルに関する特別措置を講じることによって、これらの中小事業者の方々が消費税を価格に転嫁しやすい環境を整備していくことといたしております。（拍手）\r\n　　　〔国務大臣森まさこ君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02320130527/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の消費税率の引上げが二段階にわたって実施される予定であることを踏まえ、転嫁対策にしっかりと取り組むためには十分な監視、取締り体制を整備することが重要と認識しております"
            ]
        },
        {
            "speech_id": "118304080X01220130517_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　委員御指摘のとおり、消費税の意義、そしてまた転嫁対策にしっかり取り組むということが重要であると認識をいたしております。\r\n　本法案では、転嫁拒否等の行為を迅速かつ効果的に取り締まるため、公正取引委員会、中小企業庁のほか、事業を所管する各省庁にも調査、指導等に関する権限を付与いたしております。\r\n　このほか、これまでに例を見ない規模の書面調査を実施したり、各省庁のみならず、地方自治体に相談窓口を設けたりすることによって、積極的な情報の収集及びきめ細かな相談対応を行うことといたしております。\r\n　政府といたしましては、これらにより、消費税の円滑かつ適正な転嫁の確保のため、万全を期することにいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　委員御指摘のとおり、消費税の意義、そしてまた転嫁対策にしっかり取り組むということが重要であると認識をいたしております"
            ]
        },
        {
            "speech_id": "118304080X01220130517_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　委員が、御自身の商社マンとしての経験を生かして、一回目の質疑のときだったでしょうか、御自身が物を買ってもらいたいがために、その相手方の取引先の課長とかの好きな飲料を調査して、それを先に買って置いておかなきゃいけないんだという、すごく印象的なお話をなさいました。\r\n　また、委員は、やはり消費税というのは国民広くが負担しなきゃいけないものであって、消費税をいただきませんなんということをセールの文言でやること自体が公序良俗に反していて、こんな条文はなくても違法なんだということもおっしゃって、大変私は印象深かったんです。\r\n　しかし、私は、消費税の二度にわたる増税時において消費税の転嫁ができなくなる、そういう事態を防ぐために、あえてこの法案をつくることによって、抑止的な効果もあるでしょうし、国民全体に消費税の意義、そして転嫁はしていかなきゃいけないんだということを知らしめる意義があるというふうに認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、委員は、やはり消費税というのは国民広くが負担しなきゃいけないものであって、消費税をいただきませんなんということをセールの文言でやること自体が公序良俗に反していて、こんな条文はなくても違法なんだということもおっしゃって、大変私は印象深かったんです",
                "\r\n　しかし、私は、消費税の二度にわたる増税時において消費税の転嫁ができなくなる、そういう事態を防ぐために、あえてこの法案をつくることによって、抑止的な効果もあるでしょうし、国民全体に消費税の意義、そして転嫁はしていかなきゃいけないんだということを知らしめる意義があるというふうに認識いたしております"
            ]
        },
        {
            "speech_id": "118304080X01220130517_075",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　委員が、消費税は国民が広く負担をしなきゃいけないんだ、そして、それを広く知らせるということがこの法律の前提であって、非常に重要なことであって、それを払わなくていいというようなセールをするのは公序良俗違反なんだということをおっしゃった。私は、まさしくその正義感に共感をいたします。\r\n　その上で、やはりこの法案は私は必要だというふうに認識をいたしておりますし、この委員会の中でさまざまな議論がなされました。それをきちんとガイドラインの中にも反映してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、やはりこの法案は私は必要だというふうに認識をいたしておりますし、この委員会の中でさまざまな議論がなされました",
                "それをきちんとガイドラインの中にも反映してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X01220130517_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　私は、この法案は、この法案を通すことによって幾らの経済効果が出る、そういう法案ではないのではないかというふうに思っております。\r\n　消費税をきちんと転嫁していく、そしてそれによって、不公正な取引だとか不当な取引が行われるということはやはり防がなければなりません。\r\n　そういう意味において、金額だけではかれるものではないし、ただ、国の予算を使って取り締まりをするわけですから、実効性のあるものにはしていかなければならないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　私は、この法案は、この法案を通すことによって幾らの経済効果が出る、そういう法案ではないのではないかというふうに思っております",
                "\r\n　消費税をきちんと転嫁していく、そしてそれによって、不公正な取引だとか不当な取引が行われるということはやはり防がなければなりません",
                "\r\n　そういう意味において、金額だけではかれるものではないし、ただ、国の予算を使って取り締まりをするわけですから、実効性のあるものにはしていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "118304080X01220130517_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　もちろん、優越的な地位を利用して、中小事業者が不当な値引きですとか、消費税を転嫁できないというところを防ぐということでございますので、中小事業者を保護するという意味もあるし、やはり私は、きちんと転嫁をしていく、取引の公正さを担保することによって社会正義を実現するという意味もあろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　もちろん、優越的な地位を利用して、中小事業者が不当な値引きですとか、消費税を転嫁できないというところを防ぐということでございますので、中小事業者を保護するという意味もあるし、やはり私は、きちんと転嫁をしていく、取引の公正さを担保することによって社会正義を実現するという意味もあろうかと思います"
            ]
        },
        {
            "speech_id": "118304080X01220130517_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○稲田国務大臣　まさに、今委員がるる御指摘されたような優越的な地位を濫用して、そして、買いたたきですとか減額ということがこの消費税の増税のときにも集中して起こるだろうということで本法案を策定し、御指摘のような、第一次下請、二次下請、三次下請のようなそれぞれの取引段階における各中小零細事業者が本法案の保護の対象になると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　まさに、今委員がるる御指摘されたような優越的な地位を濫用して、そして、買いたたきですとか減額ということがこの消費税の増税のときにも集中して起こるだろうということで本法案を策定し、御指摘のような、第一次下請、二次下請、三次下請のようなそれぞれの取引段階における各中小零細事業者が本法案の保護の対象になると考えております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　消費税率の引き上げに当たっては、仮に立場の弱い中小事業者が消費税の転嫁を拒否されるなどによって被害を受けたとしても、みずからその被害を申し出ていただくことがなかなか期待しにくいという面があります。\r\n　そこで、今回の法案第十五条などによって、公正取引委員会だけでなくて、中小企業庁、また事業を所管する省庁にも調査の権限を付与いたしております。また、転嫁拒否等の被害者からの情報提供を受け身的に待つだけではなくて、書面調査を実施するなど、政府一丸となって積極的な情報収集に努めることといたしております。\r\n　また、違反被疑事業者に対しては、十五条によって、各種資料の提出を求めたり、事情聴取、また、事業所に立ち入り、帳簿書類その他の物件の検査をさせることにいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　消費税率の引き上げに当たっては、仮に立場の弱い中小事業者が消費税の転嫁を拒否されるなどによって被害を受けたとしても、みずからその被害を申し出ていただくことがなかなか期待しにくいという面があります"
            ]
        },
        {
            "speech_id": "118304089X00120130516_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　公正で自由な競争が尊重されるべき社会においても、きちんと消費税を国民が支払い、そして中小事業者が消費税を転嫁できるようにするということは、社会正義の実現に資するものだと考えております。\r\n　その上で、委員が御指摘の、この法の執行に当たっての実効性の確保、三条、八条、十条、十二条のガイドラインについては早急に策定してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　公正で自由な競争が尊重されるべき社会においても、きちんと消費税を国民が支払い、そして中小事業者が消費税を転嫁できるようにするということは、社会正義の実現に資するものだと考えております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　もちろん、公正かつ自由な競争というのは保護していかなければならない。しかし、一方でそれが転嫁できていないという状況があって、懸念の声も多く寄せられております。\r\n　そういった場合において、平成九年はガイドラインにおいて対応いたしましたが、今回は二度にわたって消費税が増税されることもあり、法律にして明確にしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、一方でそれが転嫁できていないという状況があって、懸念の声も多く寄せられております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　さまざまな議論があったと承知をいたしておりますが、それでも、やはり消費税を二度にわたって引き上げるに当たって、消費税の趣旨、きちんと国民が支払ってそれを社会保障として還元してもらうという消費税の趣旨と、またそのために円滑に転嫁をしなければならないという意味において、さまざまな要件、例えば、優越的地位の事業者はどういう場合かとか、禁止される行為は何であるか、また、公正取引委員会だけではなくて、中小企業庁や主管大臣もさまざまな措置がとれるということを明確にした法律をつくるということは、私は非常に意味があることであると思います。\r\n　その上で、委員御指摘のように、この法の執行に当たっての実効性をきちんと確保する体制も整えていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　さまざまな議論があったと承知をいたしておりますが、それでも、やはり消費税を二度にわたって引き上げるに当たって、消費税の趣旨、きちんと国民が支払ってそれを社会保障として還元してもらうという消費税の趣旨と、またそのために円滑に転嫁をしなければならないという意味において、さまざまな要件、例えば、優越的地位の事業者はどういう場合かとか、禁止される行為は何であるか、また、公正取引委員会だけではなくて、中小企業庁や主管大臣もさまざまな措置がとれるということを明確にした法律をつくるということは、私は非常に意味があることであると思います",
                "\r\n　その上で、委員御指摘のように、この法の執行に当たっての実効性をきちんと確保する体制も整えていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　この法律の意義そして効果を毎年の金額であらわすというのはやや違うのかなと思いますが、政府として定量的にそれをお示しすることは困難ですが、例えば、転嫁カルテル、表示カルテルの適用除外制度については、平成元年当時、法律によって届け出件数が四千九百三十六件に達するとともに、同制度により消費税の円滑かつ適正な転嫁を行うことができたという意見がほとんどでございました。\r\n　さらに、平成二十三年に日本商工会議所等が行った実態調査によりますと、消費税の転嫁が困難と考える中小事業者が多く存在しており、本法案によって、中小事業者による消費税の転嫁が円滑かつ適正に行われるようになるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、平成二十三年に日本商工会議所等が行った実態調査によりますと、消費税の転嫁が困難と考える中小事業者が多く存在しており、本法案によって、中小事業者による消費税の転嫁が円滑かつ適正に行われるようになるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　この法案の趣旨は、消費税が二度にわたって増税されるに当たって、中小事業者が消費税を円滑に転嫁できないという事態を防ぐために成立させる法案であるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　この法案の趣旨は、消費税が二度にわたって増税されるに当たって、中小事業者が消費税を円滑に転嫁できないという事態を防ぐために成立させる法案であるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "118304089X00120130516_175",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○稲田国務大臣　まず、本法案は、消費税の円滑かつ適正な転嫁の確保のために、既存の独禁法や下請法に比べて、法律上の要件を形式的なものにして迅速な執行ができるようにしております。また、公正取引委員会だけでなく、中小企業庁や事業を所管する大臣にも調査、指導権限を与えております。被害の回復を措置することができるようにしたり、下請取引や売買取引を含め、広く取引一般を対象にいたしております。\r\n　そして、今委員がお尋ねの、転嫁拒否等の行為に対する罰則がないという点でございますけれども、罰則はありませんが、被害者が多数の場合、また被害が大きい場合、違反を繰り返す蓋然性が高い場合など、消費税の円滑かつ適正な転嫁を阻害する重大な事実がある場合には、公正取引委員会において、違反事業者に対し、違反行為の取りやめ、また転嫁を拒否した消費税分を支払うなど、不利益の原状回復措置などを講ずるよう勧告し、またその旨公表することにいたしております。\r\n　政府としては、これらの措置を通じて、関係省庁が一丸となって転嫁拒否行為を迅速かつ効果的に取り締まることができると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、これらの措置を通じて、関係省庁が一丸となって転嫁拒否行為を迅速かつ効果的に取り締まることができると考えております"
            ]
        },
        {
            "speech_id": "118304080X01120130510_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○稲田国務大臣　先ほど来御質問をいただいている、また、先ほど公取の委員長から答弁したとおり、この書面調査を機会に、三条三号等のことも周知徹底することは重要だと思います。\r\n　そして、数の件についてお尋ねですけれども、平成二十五年度において、下請法の調査として二十五万件の書面調査を実施することに加えて、公取七万五千、中小企業庁七万五千、十五万社を対象に転嫁状況に関する書面調査を実施することを予定いたしております。\r\n　これらの調査を活用して、適切に消費税転嫁拒否に関する情報収集に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの調査を活用して、適切に消費税転嫁拒否に関する情報収集に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X01120130510_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○稲田国務大臣　今、委員の質問を聞きながら、大変重要な点を指摘されたと思います。\r\n　消費税というのは払うべきもので、その消費税は社会保障のために必要なんだということをやはり国民全員に知らしめるということ、これは私も非常に重要なことだと思います。\r\n　そして、消費税をいただかないという旨は、先ほど委員は、それは公序に違反するんじゃないか、だから、こんな規定がなくても、それはだめなんだということをおっしゃいました。確かに、そういう面もあろうかと思いますけれども、それをやはりこうして確認的に書くことに意味があると私は思います。\r\n　そして、消費税はいただきませんとか、還元セールということを契機に、中小の方々に、優越的な地位を濫用してということになるんでしょうけれども、買いたたきが起こるということは防止をしていかなきゃいけないんじゃないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税というのは払うべきもので、その消費税は社会保障のために必要なんだということをやはり国民全員に知らしめるということ、これは私も非常に重要なことだと思います",
                "確かに、そういう面もあろうかと思いますけれども、それをやはりこうして確認的に書くことに意味があると私は思います",
                "\r\n　そして、消費税はいただきませんとか、還元セールということを契機に、中小の方々に、優越的な地位を濫用してということになるんでしょうけれども、買いたたきが起こるということは防止をしていかなきゃいけないんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118304080X01120130510_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○稲田国務大臣　今、セクハラのことを例に挙げて、わかりにくいということをおっしゃったんだろうと思います。\r\n　おっしゃるように、自分の努力で価格を決めていくということはあろうかと思いますけれども、消費税に関連して、消費税はきちんと国民が負担すべきものでありますから、消費税をいただきませんとか、消費税分は値引きするんですということを許せば、それを契機に押しつけ的に買いたたきが起こるということはやはりあろうかと思いますので、今委員御指摘になりましたように、明確に基準を設けていく、ガイドラインも含めてということになるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　おっしゃるように、自分の努力で価格を決めていくということはあろうかと思いますけれども、消費税に関連して、消費税はきちんと国民が負担すべきものでありますから、消費税をいただきませんとか、消費税分は値引きするんですということを許せば、それを契機に押しつけ的に買いたたきが起こるということはやはりあろうかと思いますので、今委員御指摘になりましたように、明確に基準を設けていく、ガイドラインも含めてということになるのではないかと思います"
            ]
        },
        {
            "speech_id": "118304080X01120130510_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○稲田国務大臣　先ほど来質問もございましたように、やはり消費税はきちんと国民が負担をするんだということは知らしめていかなければならないと思っております。\r\n　そして、その上で、委員御指摘のように、表現の自由もあるし、それから自己努力によって価格を決めるという試みも尊重しなきゃいけない。\r\n　しかし、やはりこの消費税増税時に集中して起こる買いたたきや不当な転嫁拒否というものは取り締まっていかなければならないので、この八条の趣旨は、まさしく、消費税はいただいていませんとか、消費税の分を丸々値下げしますというようなセールを行うことによって、消費者に誤認を生じさせる、また、消費税を転嫁できない買いたたきを誘発するという意味において、私は、取り締まる理由があるのではないかと思います。\r\n　と同時に、委員の御指摘のように、このような転嫁拒否の行為があった場合には、この法案を通じて、適正に監視、是正することを強化してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　先ほど来質問もございましたように、やはり消費税はきちんと国民が負担をするんだということは知らしめていかなければならないと思っております",
                "\r\n　そして、その上で、委員御指摘のように、表現の自由もあるし、それから自己努力によって価格を決めるという試みも尊重しなきゃいけない",
                "\r\n　しかし、やはりこの消費税増税時に集中して起こる買いたたきや不当な転嫁拒否というものは取り締まっていかなければならないので、この八条の趣旨は、まさしく、消費税はいただいていませんとか、消費税の分を丸々値下げしますというようなセールを行うことによって、消費者に誤認を生じさせる、また、消費税を転嫁できない買いたたきを誘発するという意味において、私は、取り締まる理由があるのではないかと思います",
                "\r\n　と同時に、委員の御指摘のように、このような転嫁拒否の行為があった場合には、この法案を通じて、適正に監視、是正することを強化してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X01020130426_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○稲田国務大臣　今、一連の質疑を聞いておりまして、やはり八条の、消費税を転嫁していない旨、また、消費税に相当する額の全部または一部を対価の額から減ずる旨、三号の、消費税に関連し、取引の相手方に経済上の利益を提供する旨のガイドライン、なるべく早く策定をするべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田国務大臣　今、一連の質疑を聞いておりまして、やはり八条の、消費税を転嫁していない旨、また、消費税に相当する額の全部または一部を対価の額から減ずる旨、三号の、消費税に関連し、取引の相手方に経済上の利益を提供する旨のガイドライン、なるべく早く策定をするべきだと思っております"
            ]
        },
        {
            "speech_id": "118304080X01020130426_140",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○稲田国務大臣　今、重徳委員から、小売店に着目をして、この法案をめぐって、さまざまな観点から、また委員が実際に小売店の方々から聞かれた意見をもとに質問をいただきました。\r\n　それを聞きながら、やはり一つは、消費税を上げなきゃいけない現状にある社会保障の伸び、そして、ひとしく消費税の負担分を負担しなきゃいけないということを国民全体が認識する必要があると思いますし、また、委員が御指摘のように、弱い立場にある中小事業者が消費税の値上げに際して不当な不利益をこうむることがないように、この法案もきちんと転嫁ができる環境を整備していくという法案でありますので、早期に成立をして、環境整備に努めたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それを聞きながら、やはり一つは、消費税を上げなきゃいけない現状にある社会保障の伸び、そして、ひとしく消費税の負担分を負担しなきゃいけないということを国民全体が認識する必要があると思いますし、また、委員が御指摘のように、弱い立場にある中小事業者が消費税の値上げに際して不当な不利益をこうむることがないように、この法案もきちんと転嫁ができる環境を整備していくという法案でありますので、早期に成立をして、環境整備に努めたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X01020130426_166",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○稲田国務大臣　買いたたきを認定するのが非常に難しいというのは、参考人質疑の中で参考人が述べられておりました。\r\n　ただ、この法案の趣旨、そしてこの法案の目的は、消費税を上げるに当たって集中して起こるであろう買いたたきというか転嫁拒否、それを防ぐ環境を整備するということであって、参考人も、実効性、運用の面での懸念は示されましたが、この法案自体については賛成の意見であったかと思います。\r\n　今委員が御指摘になったような、この法案を実効あらしめるために、きちんと運用もしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、この法案の趣旨、そしてこの法案の目的は、消費税を上げるに当たって集中して起こるであろう買いたたきというか転嫁拒否、それを防ぐ環境を整備するということであって、参考人も、実効性、運用の面での懸念は示されましたが、この法案自体については賛成の意見であったかと思います",
                "\r\n　今委員が御指摘になったような、この法案を実効あらしめるために、きちんと運用もしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118304080X00920130424_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○稲田国務大臣　私も、先日、本会議場で初めて趣旨説明をいたしまして、大変緊張いたしておりました。近藤先生が質問を緊張されているようには全く見えませんでした。その中で、行政改革についてかなり厳しい御指摘もございましたが、それは、行政改革をしっかりやるようにというエールだと私は受けとめさせていただいております。\r\n　先ほど近藤先生が御指摘のように、私は、やはり政治に対する信頼というものを取り戻さないと、この増税のような、国民に対する負担を強いるようなことは決して理解をされないと思っております。その意味におきまして、消費税増税に限らず、政治に対する信頼を取り戻すというか、かち取るためにも、この行革についてきちんと取り組んでまいりたいと思っております。\r\n　その上で、先生がお尋ねの行政事業レビューでございますが、私は、民主党政権で行われたものも、いいものはきちんと引き継いでいきたいと思っております。この行政事業レビューを引き継ぐことにいたしましたのも、各府省が五千にわたる事業をみずから見直す、そういう仕組みは非常に重要だと思ったからでございます。\r\n　その中で、改善をしようということも考えました。そして、これまで、政務、担当職員、外部有識者の混成のチームで行政事業レビューを推進していたんですが、今回は、事業の点検にあって、それぞれの役割分担、位置づけを明確にしようということを考えました。\r\n　今回の見直しでは、各府省がみずからの事業の検証を行うという取り組みの趣旨を踏まえまして、予算の企画立案や事業を執行する立場にあり、その必要性や有効性の説明責任を負うべき担当職員が責任を持って事業の点検を行うよう、事務方を基本としたチームを設けたわけでございます。\r\n　そして、その結果を外部有識者がチェックして、そして、民主党政権のレビューシートを改善した形で、有識者の欄というものもきちんと設けて、有識者がどういう意見であったということも明確にするようにしたわけでございます。\r\n　先ほど近藤委員は、政務が参加することに何か問題があったのかという御指摘ですけれども、問題があったというふうには認識をしておりません。そして、この行政事業レビューは、各府省の見直しですから、各府省の判断で、政務が参加するということもやっていただいたらいいのではないかなというふうに思っております。\r\n　いずれにいたしましても、民主党政権下で行われてきたことを引き継ぎ、そして、その上で、改善をした上で取り組み、また、その取り組みの中で何か問題点があれば、また委員からも御指摘をしていただきながら、改善をした、よりよいものにしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど近藤先生が御指摘のように、私は、やはり政治に対する信頼というものを取り戻さないと、この増税のような、国民に対する負担を強いるようなことは決して理解をされないと思っております",
                "その意味におきまして、消費税増税に限らず、政治に対する信頼を取り戻すというか、かち取るためにも、この行革についてきちんと取り組んでまいりたいと思っております",
                "\r\n　その上で、先生がお尋ねの行政事業レビューでございますが、私は、民主党政権で行われたものも、いいものはきちんと引き継いでいきたいと思っております",
                "そして、この行政事業レビューは、各府省の見直しですから、各府省の判断で、政務が参加するということもやっていただいたらいいのではないかなというふうに思っております",
                "\r\n　いずれにいたしましても、民主党政権下で行われてきたことを引き継ぎ、そして、その上で、改善をした上で取り組み、また、その取り組みの中で何か問題点があれば、また委員からも御指摘をしていただきながら、改善をした、よりよいものにしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118304080X00920130424_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○稲田国務大臣　独禁法の一条の趣旨、まさしく自由で公正な競争をもって、経済の発展と消費者の保護ということでございますので、これは、委員御指摘のとおり、価格の設定というのはまさしくその根幹をなすような競争だと思います。\r\n　一方で、先ほど委員も御指摘になったように、この八条の趣旨であるところの、消費者に誤認を与えない、そしてまた、消費者に消費税を転嫁できない買いたたきなどを誘発することがないようにというその趣旨は、御理解をいただけたと思っております。\r\n　八条の中で、一、二、三号とありまして、一号は、「消費税を転嫁していない旨の表示」、私たちは消費税をいただいておりませんという表示ですよね。二号は、「負担すべき消費税に相当する額の全部又は一部を対価の額から減ずる旨の表示」。三号で、「消費税に関連して取引の相手方に経済上の利益を提供する旨の表示」、ここが不明確であるという御指摘だと思いますので、ここはきちんとガイドライン等で明確にしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、先ほど委員も御指摘になったように、この八条の趣旨であるところの、消費者に誤認を与えない、そしてまた、消費者に消費税を転嫁できない買いたたきなどを誘発することがないようにというその趣旨は、御理解をいただけたと思っております"
            ]
        },
        {
            "speech_id": "118304080X00920130424_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○稲田国務大臣　きょうは、委員の御自分の経験に基づいたさまざまな御指摘をいただきまして、私も引き込まれながら聞いていたところでございます。\r\n　委員長から答弁しましたように、一般的には独禁法で、不公正な取引、優越的地位を利用したと。そして今回は、消費税増税に伴って集中的に起きるであろう中小企業に対する転嫁拒否等にきちんと取り組んでいこうということでございまして、今人数の問題なども御指摘がありましたが、政府一丸となって体制を整えて取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして今回は、消費税増税に伴って集中的に起きるであろう中小企業に対する転嫁拒否等にきちんと取り組んでいこうということでございまして、今人数の問題なども御指摘がありましたが、政府一丸となって体制を整えて取り組んでまいりたいと思っております"
            ]
        }
    ]
}