{
    "repr_name": "細田博之",
    "speeches": [
        {
            "speech_id": "118005254X00220120126_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○細田博之君（続）　それで、五十ページの素案を読んでみました。全て空疎な内容でございます。中身は増税をすることばかり書いてあって、その根拠となるものについては、年金、医療、社会保障のあらゆる分野について、先々検討を要する、着手をする、法案を提出する。空疎な文章ばかりで五十ページになっているのであります。\r\n　これは、国民の皆さんもパソコンを通じて民主党のホームページ、私はわざわざ民主党の立派なホームページをあけて、一つ一つ資料を出して、五十ページのプリントをしました。しかし、率直に言って紙の無駄です、内容は。しかし、それは真面目につくったものではあろうと思います。\r\n　そこで、皆さん方も、この素案をもとに早く具体案を出してもらうことが大切なことだと思います。\r\n　ただ、申し上げたいことは、この二年半、何のために使ったのか。東日本大震災のためにおくれたというようなことは通じないと思うんですね。それはそれです。しかし、この社会保障改革は、二年半もたってようやく一月に素案が出て、これからいろいろなことをやります、誰が一体信用しますか。こんな内容では笑止千万、こう思うわけでございます。\r\n　自民党政権時代も、不況、デフレ脱却のめどがつけば増税やむなしと、税法の附則百四条で決定しております。なおかつ、消費税は、年金、医療、介護及び少子化対策の社会保障目的に限定するということを一昨年の参議院選挙の公約で明記しております。\r\n　今さら言うまでもありませんが、現在でも、予算の総則によって高齢者三経費に充てるということになっております。過去十年以上、そうしているんです。今さら総理大臣から、新しい使途についての制約をつけます、無駄遣いはしません、だからいいでしょうと言われても、ずっとそうなっているんですね。それをまず申し上げたいと思います。\r\n　年金問題についてお伺いします。\r\n　先ほど谷垣総裁が詳細かつ多岐にわたって質問をしましたので、多くは省略しますが、具体案なしの先送りとしか言えません。\r\n　基礎年金の国庫負担割合三分の一から二分の一への引き上げ分につきましては、税制抜本改革を担保に交付国債を発行して穴埋めするようですが、その場しのぎの対応である。つまり、ほかの支出が多くて金がどうしても足りなくなってしまったから、仮に子分のようなものをつくって、ここで面倒を見る、こういう考え方でございます。\r\n　今の三つの年金、国民年金、厚生年金、共済年金の統合をするという民主党マニフェストを先送りしている。なぜ三年金合体をすぐやらないんですか。厚生年金、共済年金の統合からやる。これは、つとに我が党が提案し民主党が反対してきた案でございますが、改めて両年金を統合するとの案になっております。\r\n　どのような経緯と根拠でマニフェストを変更したのか、野田総理の答弁を求めます。\r\n　さらに、民主党マニフェストに掲げられた最低保障年金七万円についても、素案においては、細かくは言いませんが、相当な期間が必要と記述されており、遠い将来の世界を述べているような錯覚にとらわれるのは私だけではないと思います。\r\n　具体的な中身と導入のスケジュールを、国民の皆様にわかりやすく説明するよう求めます。\r\n　先ほど谷垣総裁が質問したにもかかわらず、その答弁は不十分です。さらなる消費税引き上げの問題とか、中堅所得者については一定所得水準にある者からは減額しなきゃならないというようなことを検討して、それがお蔵入りしたという情報もあるわけでございますが、その細かいことを谷垣総裁が聞いたのに、答弁が漏れておるという感じを持っております。\r\n　非常に不十分であるので、私からの質問として見解を求めます。\r\n　介護保険についてお尋ねいたします。\r\n　民主党は、マニフェストにおいて、全国どこでも介護の必要な高齢者の方々に良質な介護サービスを提供するために月額四万円引き上げることにし、所要額を年間八千億としております。\r\n　いわゆるペイ・アズ・ユー・ゴー原則にのっとり、八千億の財源捻出をどのように考えているのか。\r\n　さらに、素案においても「処遇改善等を通じた介護人材の確保」と記されておりますが、現在、介護に係る費用、介護給付費国庫負担金は、今回の介護報酬改定によって一・二％引き上げられ、平成二十四年度では二兆三千億円余りとなっております。\r\n　民主党マニフェストでうたっていた所要額八千億円をどのように確保するのか。消費税増税分なのか、保険料の引き上げで賄うのか、総理の答弁を求めます。\r\n　医療については、総選挙時の民主党マニフェストにおいて後期高齢者医療制度の廃止を喧伝していたにもかかわらず、一昨年の参議院選挙公約で、あっさりと、廃止から、国民議論を行って結論を得るまでの間は存続させることとしております。\r\n　その後、厚生労働省の高齢者医療制度改革会議が一昨年の十二月に報告書を取りまとめ、都道府県の安定化基金創設により保険料の伸びの抑制をするとしていました。それにもかかわらず、政府は、保険料を、政令改正によって年間上限額を五十万円から五十五万円に引き上げを決定し、市町村主体の高齢者医療制度への復帰はあっさりと放棄し、むしろ保険料の実質引き上げを実施することとしているようであります。\r\n　そこで、今後、後期高齢者医療制度をどのようなプロセスで廃止し、マニフェストどおり実現していくのか、総理の答弁を求めます。\r\n　また、素案では、関連法案を今通常国会に提出するとしておりますが、いつごろ閣議決定し提出する予定なのかも、あわせて答弁を求めます。\r\n　次に、東日本大震災からの復興について申し上げます。ここからは、やや各論に入るわけでございます。\r\n　震災から十カ月半が経過しましたが、余りにも復興のスピードが遅い。復興のつち音を力強く響かせたいなどと、野田総理の思いと被災地の現状は雲泥の差があります。もはや人災であると言っても過言ではありません。一日も早い具体的な前進を、改めて政府に督励したいと思います。\r\n　特に、雇用の創出、仕事につくということは最大の課題であります。（発言する者あり）被災地の人に聞いて質問していますから、私。その強い思いを言っております。\r\n　二重ローン問題も依然として解決への道筋がはっきりとしない中、一刻も早い被災者の不安の解消、生活再建に向け、我々も協力を惜しむものではない。\r\n　そのため、ここでは詳しくは申し上げず、復興特別委員会初め各委員会で具体的な議論を進めることに譲りたいと思いますが、ただし、復興庁の創設についてのみ質問をいたします。\r\n　我が党案のほとんどを踏まえて制定された基本法において復興庁の創設が規定され、来月の十日には発足する運びになりました。\r\n　これは喜ばしいことですが、二十四条三項において、復興庁の役割を、施策の企画立案、総合調整、実施まで行うスーパー官庁だと位置づけておりますが、人員規模が二百五十人程度、出先である三県の各一復興局に三十人程度、支所、事務所に四から六人程度。万全な対応が可能なのでしょうか。私には疑問でなりません。現場で即断即決できる体制をとるべきです。（発言する者あり）ここはやじる場面じゃないんですよ。\r\n　また、各省縦割りの懸念があります。そう報道されています。現存する地方整備局や農政局、経済産業局の関係はどうなるのか、なぜ本庁を被災地に置かなかったのか、政務官の現地駐在で本当に大丈夫なのか、総理の見解を求めます。\r\n　続いて、経済政策について質問します。\r\n　我が国の経済環境は非常に厳しい。時間の関係で細かくは、どうして厳しいかは省略をいたしますが、経営者の中には、もう日本では企業活動ができないんじゃないかというようなことを言う切迫した状態でございます。\r\n　まず、野田総理、我が国の経済状況について、どう認識し、どう対処するつもりなのか。\r\n　特に、需要創出効果の高い震災復興の需要増などにより、二十四年の経済成長率は、名目二％、実質二・二％と試算しております。たしか、昨年の夏では、二・八％名目、二・九％実質としていたわけでございますが、明らかにこれは、民主党政権による稚拙な経済財政運営のために経済の回復がおくれている証左であると思いますが、この点、総理の見解をお伺いいたします。\r\n　さらに、海外に目を転じますと、金融情勢、世界的な不況、そういったことが起こる可能性もあるわけでございますが、この点について総理の見解を求めます。\r\n　さて、我々は、現状を打破するには、確固たる経済財政の司令塔のもとに、的確な経済分析に基づく強い日本経済の再生に向けた具体的な方針が必要であると感じております。しかし、一昨日の野田総理の施政方針演説では、今後の経済政策の具体像が思い浮かびません。\r\n　マニフェストの中にも日本経済の成長戦略が掲げられておりましたが、ほんの少しでございまして、子ども手当や高校無償化、高速道路無料化、暫定税率廃止などの政策により家計の可処分所得をふやし消費を拡大する、農業の戸別所得補償によって魅力と成長力を高め、大きな雇用を創出する産業に育てるなどと書いてあるわけでございます。\r\n　しかし、果たして、こういった政策によって我が国の消費はどれだけ拡大したのか。戸別所得補償を実施したことで、農業に魅力を感じて参入した人たちはどれだけふえたのか。将来への展望もなく、ただただ国民の歓心を買おうとした政策は、かえって国民を不安にさせたのではないでしょうか。\r\n　総理は、新産業の芽を育てていくと発言しておりますが、具体的にどのような新産業を育成するのか、答弁を求めます。\r\n　来年度予算において一兆円の日本再生重点化措置を計上しておりますが、メニューは非常に総花的であり、既存予算のつけかえや、シーリング逃れのために計上されたと思われるものまで散見されるわけでございます。何をもって再生なのかの意図も不明確であり、これをどう生かして再生を図っていくのか。\r\n　現時点での雇用の具体策、経済成長のための具体策につき、野田総理の答弁を求めます。\r\n　一方、多くの産業界が反対を唱えている温室効果ガスの排出削減について、鳩山元総理が国際公約で二五％削減を約束しました。施政方針演説においてもいまだに撤回していないわけでございますが、総理の真意、明確な答弁を求めます。\r\n　エネルギー問題については、電力が、昨年の大震災の影響、原発事故の影響により大きく供給力を欠いておりまして、今後の電力需給によっては産業活動の大きな足かせとなることは言うまでもありません。むしろ、マイナス成長も助長しかねない。\r\n　原発事故の発生によって、我々は、原子力政策を初めエネルギー政策全般について再考を強いられております。政府はエネルギー計画の見直しの結論をこの夏に出すと言っておりますが、余りに遅いような気がいたします。\r\n　基本計画の改定作業の状況と当面のエネルギー需給の見通し、特に、この夏を乗り切ることができるのか。火力発電の需要増と燃料確保対策のための燃料高騰対策も重要な問題と思いますが、総理の具体的な答弁を求めます。\r\n　昨年、再生可能エネルギー導入促進法が成立しました。最大の論点は、再生可能エネルギーの導入目標と買い取り価格の適正化であり、どのようなプロセスでスタートさせるのか、あわせて答弁を求めます。\r\n　教育、科学技術問題でございます。\r\n　我々日本国民は、国際競争の中で生きているわけです。最近の五十年は、国際競争の勝者として、国民が豊かになってきました、確かに。当初は国民の勤勉さと為替レートの有利さ、積極的な投資によって、最近は物づくりについての高い技術力によって、これを維持してきました。しかし、近隣諸国が、教育の充実や技術力の向上、国際的な人材の育成などによって、日本の水準を上回ろうとしております。\r\n　日本は、小学校から大学までの教育、産学官の連携、科学技術の進展に貢献する人材の育成において、国際的におくれをとっております。大学の秋入学だけでは解決しない、根本的な問題を抱えております。\r\n　この点についての野田総理の基本的な見解を求めます。\r\n　次に、農業について伺います。\r\n　ドジョウすくいの町、我が安来市では、二百五十ヘクタール、百五十ヘクタール、五十ヘクタールなどの集落営農法人化が進んでおります。民主党政権下で土地改良予算は五〇％以上カットされ、農業の基盤整備に大きな打撃を与えました。つまり、集約ができないんです。\r\n　最近になって、ＴＰＰ論議に関連して、今年度の第四次補正予算案で土地改良予算を八百億円追加することとしているようでございます。まさにこれは朝令暮改でありますが、まだ足りません。\r\n　迷惑するのは農家の方々であります。大規模化できない中山間地においては、お涙金を渡せば事足りると思っているんでしょうか。大都市選出の議員が多くて農業の実態を知らない民主党政権は、国を誤ります。多少は例外的な人もありますけれどもね。\r\n　そして、多くの農産物は輸出競争力があるなどという誤解が流布されております。農業をよく知る鹿野農林水産大臣は党内で四面楚歌なんじゃないかなと危惧しております。あるいは、実態を御存じなのに黙っているんでしょうか。\r\n　実態に即した丁寧な農政を行うべきです。農林水産大臣の見解を求めます。特に、土地改良予算についての考え方の変化の理由と、中山間地対策の柱は何かについて、答弁を求めます。\r\n　ＴＰＰ交渉については、米国は、これまでの種々の交渉と同様に、極めて厳しい要求を突きつけてくると思います。米、畜産、酪農製品、甘味資源等の輸入拡大、遺伝子組み換え作物の輸入拡大等です。\r\n　今後の交渉方針につき、農林水産大臣の答弁を求めます。\r\n　さらに言えば、先ほどのマニフェストでは、米のみならず、一般農業、林業、畜産、酪農、それから漁業などについても所得補償制度を導入すると書いてあるんですよ。そのために持ってきたんですがね。\r\n　そういうことも含めまして、農林水産大臣の一次産業に対する考え方をぜひ伺いたいと思います。\r\n　国土建設について申し上げます。\r\n　東日本大震災によって、日本国民は、道路、港、防波堤など、命を守ることの重要性を学びました。八ツ場ダムも、何十年に一度の水害を想定すれば必要という結論のようですが、地方の生命線となる幹線道路の重要性も再認識すべきであります。\r\n　コンクリートから人への標語に対する前田国土交通大臣の現在の認識を伺います。特に八ツ場ダムについて、前田大臣は河川の専門家でありますから、国民に対して、何ゆえに工事再開に至る考えの変化があったのか、実態においてどうであるのか、考え方についての具体的な説明を願います。\r\n　生活を支える高速道路網の整備、特に未着工区間の早期着工問題についても、見解を求めます。高速道路網の中で、命をつなぐ道路もたくさんあるわけでございます。\r\n　次に、離島振興について質問をいたします。\r\n　海に囲まれた我が国には多くの離島が存在し、国境を初め、経済水域を守り、風土、文化を守るという重要な役割があることは言うまでもありません。しかし、離島の多くは、人口減少、高齢化、産業の衰退が深刻であり、国を守る観点からも、その保全は政治の重要な課題であります。\r\n　そこで、我々は、新たな離島振興法を検討し、これまでのハード中心から、定住促進につながるソフト施策の充実を図り、産業振興や雇用確保を図ることを検討しているところですが、来年三月には離島振興法は期限切れとなります。\r\n　離島は、過疎、高齢化、物価高で困っており、せめて本土並みの交通費、物価水準を実現するための拡充、延長が必要であると思います。国土交通大臣の見解を求めます。\r\n　離島を思う心はどの党も変わらないと思います、これは民主党も含めまして。そういう同志がたくさんおると思います。\r\n　次に、沖縄をめぐる問題について質問をいたします。\r\n　沖縄については、民主党政権は、まことに沖縄県民の期待を大きく裏切る行為の連続であります。普天間基地移設問題がその最たるものであります。\r\n　しかも、日米合意において、八千人の米国兵のグアム移転、家族を含めれば一万人以上の移転を行って沖縄の基地負担を軽減することにしていたにもかかわらず、米国議会が必要な予算措置をとらないなど、県民の期待を裏切ることになっています。\r\n　グアム移転問題についての総理の見解を求めます。\r\n　また、那覇空港は、現在発着枠が満杯状態になっており、いつ事故等で大きな沖縄観光や産業活動への打撃が発生するかわからない状況であります。\r\n　那覇空港の早期完成に向けたスケジュールを明確にすべきであります。総理の答弁を求めます。\r\n　一方、アジア経済圏に近接している沖縄は、今後、著しい発展が予想され、適切な沖縄の振興を図っていくことが最重要な政治課題であることは言うまでもありません。沖縄振興法が本年度末に期限を迎え、新たな振興法及び振興計画の策定を急ぐ必要があります。\r\n　我々は、一昨年、中間報告を示し、その中で、新たな振興計画のあり方や基地跡地利用について明記しております。\r\n　低下の一途をたどっている政治への信頼を取り戻す観点からも早期の策定が急がれますが、新たな沖縄振興策について、政府はどのような検討をしているのでしょうか。特に、自治体の財政基盤と自立した沖縄を実現するための一括交付金について、総理の見解を伺います。\r\n　一方、沖縄県における駐留軍用地の返還に伴う特別措置法、軍転法も期限を迎えますが、我々には議員立法の用意があります。跡地の有効かつ適切な利用、国の主体的責任、返還を受けた所有者の生活の安定の理念を明確にしておりますが、政府では新たな軍転法についてどのような検討をしているのか、総理の答弁を求めます。\r\n　基地問題をめぐる混乱をどう収拾するのか。特に、一連の防衛大臣の発言は、県民感情を悪化させております。野田総理の基地問題についての見解を伺います。\r\n　最近になりまして、原子力災害対策本部の閣僚による会議の議事録が、昨年三月十一日の第一回を含め、二十一回分もの議論の中身を記した議事録が作成されなかったことが報道され、大変びっくりしております。\r\n　事実の有無及び今後の公表について、総理の答弁を求めます。\r\n　福島原子力発電所周辺においては、ホースによる冷却水の循環を行っておりますが、安全の確保、火災防止等の具体策がおろそかであると聞いております。\r\n　また、区域を三つに分けて、居住制限、帰還困難、解除準備の区域を設けるとのことでありますが、指定のみでは解決になりません。地域再生策、生活支援策を提示すべきです。\r\n　政府の対応について、細野大臣の答弁を求めます。\r\n　建設後四十年超の炉の廃炉問題につき、政府・民主党内にも異論があり、まとまらないようであります。原子炉の安全性は技術的な問題であるので、政治的にではなく、技術的にしっかりとした判断をすべきであります。\r\n　二十三日、政府は、原発立地自治体への説明会を開き、三十キロ圏の地域防災計画を義務づける方針を示しました。\r\n　速やかに堤防や避難道路等の防災体制を整備しなければ、政府の考えているストレステストを経ての再稼働に支障があると思われますが、細野大臣の基本的考え方を伺います。\r\n　除染について伺います。\r\n　昨年の通常国会で成立した放射性物質環境汚染対処特措法が本年一月一日から全面施行されており、ようやく体制が整備されたと思っております。\r\n　しかし、政府は、震災発生から十カ月余の間、一体何をやっていたのか、疑問を呈さざるを得ません。その間も、放射性物質は拡散し、原発から遠く離れた地域でホットスポットが発生するなど、政府の対応のおくれは取り返しのつかない状況を招いたのであります。\r\n　そこで、ロードマップにおいて、仮置き場に三年程度保管し、その後、中間貯蔵施設に搬入するとし、さらに、中間貯蔵施設の建設場所を二十四年度中に選定するとありますが、一年程度で選定は可能なのか。どのようなプロセスで選定するのか。さらに、除染対象地域の面積と費用について、細野大臣の答弁を求めます。\r\n　一方、現在でも九万人もの人がふるさとを追われ、家族とも散り散りになった方々が全国各地に避難をしておられます。その方々の生活の安定がいつ来るのか、政治が道を示していかなければなりません。\r\n　特に、当面の生活再建に必要な賠償についても、我々が主導して成立した仮払い法がつなぎの役割を果たしており、現在、賠償支援機構の発足により賠償がスタートしておりますが、具体的な賠償の対象についてはいまだに決められておらず、賠償が滞り、生活に支障を来す懸念もあります。\r\n　いつごろ確定するのでしょうか。また、避難者がふるさとに戻る状況はいつごろになるのか、総理の答弁を求めます。\r\n　次に、領土問題について申し上げます。\r\n　近隣諸国と領土をめぐり種々の問題が生じておりますが、外交上の弱さの影響であります。\r\n　北方領土の早期返還、竹島問題、尖閣諸島を初め諸問題に適切に対応するため、領土の日を設け、北方対策本部を拡充して領土問題対策本部を設置し、担当大臣を置くべきであります。\r\n　この点につき、総理の答弁を求めます。特に竹島については、日韓首脳会談等の場で明確な議論をすべきである。\r\n　野田総理は、先般の十二月十八日の日韓首脳会談において、この問題を明確に提起したのか。また、竹島でのコンサートやファッションショーの開催、大規模埠頭、ヘリポート、宿泊施設の建設について、抗議、申し入れをしているのか。弱腰外交に終始しているのではないか。報道によれば、一昨日の外交演説に対し、韓国側が外務大臣に抗議したということであるが、事実はどうなのか。\r\n　以上について、総理の答弁を求めます。\r\n　次に、選挙制度について申し上げます。\r\n　昨年三月の最高裁判決において、衆議院の選挙区別一票の格差について違憲判決が出されました。\r\n　我が党は、昨年五月の党政治制度改革実行本部総会において、選挙区格差を二倍未満とする〇増五減案を各党に提示することとし、各党協議会に提示してきました。民主党も曲折を経て同じ案に到達したことは、大きな前進であります。他の各党の意見はまだ集約されておりません。\r\n　過去五十年もの間、一度たりとも最大格差が二倍未満になったことはありません。一日も早く実現すべきであり、国会の責任であります。\r\n　他方、比例定数について、我が党は、三十議席減としつつも、小選挙区制度が議席の多い二つの政党にとって有利であるとの認識のもと、二党以外の政党に不利にならないような案を提示しております。\r\n　民主党は、単純に百八十の比例定数を百議席に減らすという、マニフェストどおりの案を決定しております。この案は、各党の比例当選議席を約半分、厳密には九分の五に減らしてしまうものであり、得票率の低い政党を不当に圧迫し、民主主義の原則に違反すると言わざるを得ません。（拍手）思いがけない党から賛同が出てきております。\r\n　多くの政党は、今、選挙区の格差是正法を先行通過させれば、その後で比例減を強行されるのではないかとの不信を抱いてこれを拒んでおり、このままでは違憲状態を解消することはできません。各党協議を至急さらに進めることにより、民主主義の精神にのっとり、各党が合意し得るよう努力し、必ず早期に法改正を実現することが、国会の責務であります。\r\n　このような柔軟な対応により定数の削減と格差是正を実現することについて、野田総理の答弁を求めます。\r\n　結びにかえて申しますが、政権交代からはや二年半、民主党政権は、誤った前提に立ったマニフェストの実行不能状態に陥り、社会保障改革の具体的実施時期も明示できず、問題解決を逃げ水のごとく先送りしているわけであります。これは、日本国民の大きな不幸であります。\r\n　早期増税のみを実現して、議場におられる多くの万骨を枯らせ、路頭に迷わせるのではなく、選挙というみそぎを行って、民主党が生み出した数々の新しい無駄を整理することが、政治の常道であります。\r\n　種々の仕分けや無駄の削減をすれば四年間増税は不要であると公約した政権が、国民の信も問わずに増税を強行することは、多くの人々が許さないのは当然であります。消費税の増税につき、自民、民主両党が公約に掲げて選挙を行い、信を得た政党が政権について、国会での成立を図る、これが民主主義の基本であります。\r\n　どうせ増税するのなら同じことだから、今やれというようなことを言う人がありますが、これは、二〇〇九年の野田演説を引用したように、書いていないことはやらない、書いていないことを平気でやるのはおかしい、それはマニフェストを語る資格がないということが民主主義の基本であり、今の民主党の増税案は民主主義の基本にもとるということを改めて申し上げまして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、それは真面目につくったものではあろうと思います",
                "\r\n　そこで、皆さん方も、この素案をもとに早く具体案を出してもらうことが大切なことだと思います",
                "東日本大震災のためにおくれたというようなことは通じないと思うんですね",
                "\r\n　先ほど谷垣総裁が詳細かつ多岐にわたって質問をしましたので、多くは省略しますが、具体案なしの先送りとしか言えません",
                "\r\n　基礎年金の国庫負担割合三分の一から二分の一への引き上げ分につきましては、税制抜本改革を担保に交付国債を発行して穴埋めするようですが、その場しのぎの対応である",
                "\r\n　今の三つの年金、国民年金、厚生年金、共済年金の統合をするという民主党マニフェストを先送りしている",
                "\r\n　どのような経緯と根拠でマニフェストを変更したのか、野田総理の答弁を求めます",
                "\r\n　さらに、民主党マニフェストに掲げられた最低保障年金七万円についても、素案においては、細かくは言いませんが、相当な期間が必要と記述されており、遠い将来の世界を述べているような錯覚にとらわれるのは私だけではないと思います",
                "\r\n　先ほど谷垣総裁が質問したにもかかわらず、その答弁は不十分です",
                "さらなる消費税引き上げの問題とか、中堅所得者については一定所得水準にある者からは減額しなきゃならないというようなことを検討して、それがお蔵入りしたという情報もあるわけでございますが、その細かいことを谷垣総裁が聞いたのに、答弁が漏れておるという感じを持っております",
                "\r\n　民主党マニフェストでうたっていた所要額八千億円をどのように確保するのか",
                "消費税増税分なのか、保険料の引き上げで賄うのか、総理の答弁を求めます",
                "\r\n　そこで、今後、後期高齢者医療制度をどのようなプロセスで廃止し、マニフェストどおり実現していくのか、総理の答弁を求めます",
                "復興のつち音を力強く響かせたいなどと、野田総理の思いと被災地の現状は雲泥の差があります",
                "もはや人災であると言っても過言ではありません",
                "一日も早い具体的な前進を、改めて政府に督励したいと思います",
                "\r\n　二重ローン問題も依然として解決への道筋がはっきりとしない中、一刻も早い被災者の不安の解消、生活再建に向け、我々も協力を惜しむものではない",
                "私には疑問でなりません",
                "現場で即断即決できる体制をとるべきです",
                "\r\n　また、各省縦割りの懸念があります",
                "現存する地方整備局や農政局、経済産業局の関係はどうなるのか、なぜ本庁を被災地に置かなかったのか、政務官の現地駐在で本当に大丈夫なのか、総理の見解を求めます",
                "\r\n　さて、我々は、現状を打破するには、確固たる経済財政の司令塔のもとに、的確な経済分析に基づく強い日本経済の再生に向けた具体的な方針が必要であると感じております",
                "しかし、一昨日の野田総理の施政方針演説では、今後の経済政策の具体像が思い浮かびません",
                "将来への展望もなく、ただただ国民の歓心を買おうとした政策は、かえって国民を不安にさせたのではないでしょうか",
                "\r\n　エネルギー問題については、電力が、昨年の大震災の影響、原発事故の影響により大きく供給力を欠いておりまして、今後の電力需給によっては産業活動の大きな足かせとなることは言うまでもありません",
                "むしろ、マイナス成長も助長しかねない",
                "\r\n　原発事故の発生によって、我々は、原子力政策を初めエネルギー政策全般について再考を強いられております",
                "政府はエネルギー計画の見直しの結論をこの夏に出すと言っておりますが、余りに遅いような気がいたします",
                "火力発電の需要増と燃料確保対策のための燃料高騰対策も重要な問題と思いますが、総理の具体的な答弁を求めます",
                "最大の論点は、再生可能エネルギーの導入目標と買い取り価格の適正化であり、どのようなプロセスでスタートさせるのか、あわせて答弁を求めます",
                "大都市選出の議員が多くて農業の実態を知らない民主党政権は、国を誤ります",
                "農業をよく知る鹿野農林水産大臣は党内で四面楚歌なんじゃないかなと危惧しております",
                "\r\n　実態に即した丁寧な農政を行うべきです",
                "\r\n　ＴＰＰ交渉については、米国は、これまでの種々の交渉と同様に、極めて厳しい要求を突きつけてくると思います",
                "八ツ場ダムも、何十年に一度の水害を想定すれば必要という結論のようですが、地方の生命線となる幹線道路の重要性も再認識すべきであります",
                "\r\n　生活を支える高速道路網の整備、特に未着工区間の早期着工問題についても、見解を求めます",
                "\r\n　海に囲まれた我が国には多くの離島が存在し、国境を初め、経済水域を守り、風土、文化を守るという重要な役割があることは言うまでもありません",
                "\r\n　離島は、過疎、高齢化、物価高で困っており、せめて本土並みの交通費、物価水準を実現するための拡充、延長が必要であると思います",
                "\r\n　離島を思う心はどの党も変わらないと思います、これは民主党も含めまして",
                "\r\n　沖縄については、民主党政権は、まことに沖縄県民の期待を大きく裏切る行為の連続であります",
                "普天間基地移設問題がその最たるものであります",
                "\r\n　しかも、日米合意において、八千人の米国兵のグアム移転、家族を含めれば一万人以上の移転を行って沖縄の基地負担を軽減することにしていたにもかかわらず、米国議会が必要な予算措置をとらないなど、県民の期待を裏切ることになっています",
                "\r\n　那覇空港の早期完成に向けたスケジュールを明確にすべきであります",
                "\r\n　一方、アジア経済圏に近接している沖縄は、今後、著しい発展が予想され、適切な沖縄の振興を図っていくことが最重要な政治課題であることは言うまでもありません",
                "沖縄振興法が本年度末に期限を迎え、新たな振興法及び振興計画の策定を急ぐ必要があります",
                "\r\n　一方、沖縄県における駐留軍用地の返還に伴う特別措置法、軍転法も期限を迎えますが、我々には議員立法の用意があります",
                "跡地の有効かつ適切な利用、国の主体的責任、返還を受けた所有者の生活の安定の理念を明確にしておりますが、政府では新たな軍転法についてどのような検討をしているのか、総理の答弁を求めます",
                "地域再生策、生活支援策を提示すべきです",
                "\r\n　建設後四十年超の炉の廃炉問題につき、政府・民主党内にも異論があり、まとまらないようであります",
                "原子炉の安全性は技術的な問題であるので、政治的にではなく、技術的にしっかりとした判断をすべきであります",
                "\r\n　昨年の通常国会で成立した放射性物質環境汚染対処特措法が本年一月一日から全面施行されており、ようやく体制が整備されたと思っております",
                "\r\n　しかし、政府は、震災発生から十カ月余の間、一体何をやっていたのか、疑問を呈さざるを得ません",
                "その間も、放射性物質は拡散し、原発から遠く離れた地域でホットスポットが発生するなど、政府の対応のおくれは取り返しのつかない状況を招いたのであります",
                "その方々の生活の安定がいつ来るのか、政治が道を示していかなければなりません",
                "\r\n　北方領土の早期返還、竹島問題、尖閣諸島を初め諸問題に適切に対応するため、領土の日を設け、北方対策本部を拡充して領土問題対策本部を設置し、担当大臣を置くべきであります",
                "特に竹島については、日韓首脳会談等の場で明確な議論をすべきである",
                "弱腰外交に終始しているのではないか",
                "民主党も曲折を経て同じ案に到達したことは、大きな前進であります",
                "一日も早く実現すべきであり、国会の責任であります",
                "この案は、各党の比例当選議席を約半分、厳密には九分の五に減らしてしまうものであり、得票率の低い政党を不当に圧迫し、民主主義の原則に違反すると言わざるを得ません",
                "（拍手）思いがけない党から賛同が出てきております",
                "\r\n　多くの政党は、今、選挙区の格差是正法を先行通過させれば、その後で比例減を強行されるのではないかとの不信を抱いてこれを拒んでおり、このままでは違憲状態を解消することはできません",
                "各党協議を至急さらに進めることにより、民主主義の精神にのっとり、各党が合意し得るよう努力し、必ず早期に法改正を実現することが、国会の責務であります",
                "\r\n　結びにかえて申しますが、政権交代からはや二年半、民主党政権は、誤った前提に立ったマニフェストの実行不能状態に陥り、社会保障改革の具体的実施時期も明示できず、問題解決を逃げ水のごとく先送りしているわけであります",
                "これは、日本国民の大きな不幸であります",
                "\r\n　早期増税のみを実現して、議場におられる多くの万骨を枯らせ、路頭に迷わせるのではなく、選挙というみそぎを行って、民主党が生み出した数々の新しい無駄を整理することが、政治の常道であります",
                "\r\n　種々の仕分けや無駄の削減をすれば四年間増税は不要であると公約した政権が、国民の信も問わずに増税を強行することは、多くの人々が許さないのは当然であります",
                "消費税の増税につき、自民、民主両党が公約に掲げて選挙を行い、信を得た政党が政権について、国会での成立を図る、これが民主主義の基本であります"
            ]
        },
        {
            "speech_id": "114704461X01620000509_099",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "2000-05-09",
            "speech_text": "○細田政務次官　資金運用は、基本的に国債その他通産大臣が指定する安全な有価証券の保有等で行うこととし、原子力発電環境整備機構が資金を取り戻す際に必要となる部分につきましては、流動性を確保する観点から、短期的に金融機関への預け入れ等を行うことを考えております。\r\n　なお、先ほどの大蔵省への質問に関連して申しますと、年々のいわば徴収、拠出負担額というものは四百五十億、過去分について三百億という単位でございますので、積み上げていく段階での大きな影響は、先ほどおっしゃった一兆円ということからは、もっと少額で、かけ離れておりますので、その点をあわせて申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704461X01620000509/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○細田政務次官　資金運用は、基本的に国債その他通産大臣が指定する安全な有価証券の保有等で行うこととし、原子力発電環境整備機構が資金を取り戻す際に必要となる部分につきましては、流動性を確保する観点から、短期的に金融機関への預け入れ等を行うことを考えております",
                "\r\n　なお、先ほどの大蔵省への質問に関連して申しますと、年々のいわば徴収、拠出負担額というものは四百五十億、過去分について三百億という単位でございますので、積み上げていく段階での大きな影響は、先ほどおっしゃった一兆円ということからは、もっと少額で、かけ離れておりますので、その点をあわせて申し上げたいと思います"
            ]
        }
    ]
}