{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "115804080X00120031127_001",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-11-27",
            "speech_text": "○根本委員長　これより会議を開きます。\r\n　この際、一言ごあいさつを申し上げます。\r\n　このたび、経済産業委員長に選任されました根本匠でございます。\r\n　御承知のとおり、我が国を取り巻く経済及び産業の諸情勢は、緩やかな改善の兆しが見られるものの、依然として厳しい状況にあります。\r\n　このような現状のもと、景気の本格的回復に向けて、構造改革、規制改革のより一層の推進を初めとして、中小企業支援対策、エネルギー政策など、解決すべき問題は山積しております。\r\n　かかる重大なときに当たり、適切な施策を推進し、国民生活の安定と向上を図るため、本委員会に課せられた責務はまことに大きく、改めてその職責の重大さを痛感いたしております。\r\n　理事並びに委員各位の御指導と御協力を賜りまして、公正かつ円満なる委員会運営に努め、本委員会の使命を果たしてまいりたいと存じます。\r\n　何とぞよろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115804080X00120031127/1",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かかる重大なときに当たり、適切な施策を推進し、国民生活の安定と向上を図るため、本委員会に課せられた責務はまことに大きく、改めてその職責の重大さを痛感いたしております"
            ]
        },
        {
            "speech_id": "115614080X00620030327_086",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-27",
            "speech_text": "○副大臣（根本匠君）　私も峰崎委員に後れること数年してこの不良債権処理問題ずっとやってまいりました。私は元々、要は最初は金融機関の背中を押す政策が必要だと、背中を押す政策をやってきたわけですね。ところが、やはり実際には不良債権処理で金融機関から切り離すことが必要ですから、これはやはり受皿としての産業再生、企業再生、事業再生が必要だと。ＲＣＣも債権回収専門機関でしたから、私も、ＲＣＣに再生機能を付けて、もっと切り離すようなインセンティブをやるべきだと、こういうことを私も主張してきたんですね。今回、立法論だと申し上げましたのは、やはりＲＣＣは回収専門でやってきましたから、しかも破綻懸念先でやってまいりましたので、ここに新たに機能を拡充するというよりは、むしろ私は、立法論としてきちんと事業再生という目的を明確にして、そこで中立的な、公正な中立的な立場から非メーンの債権を集約して、メーンと対等な立場で話をして事業再生を図る、こういう新しい仕掛けの方が私は政策としてはパンチがありますし、分かりやすいし、効率的になるだろうと。\r\n　しかも、今回、新しい組織を作ることによって、ＲＣＣの機能拡充ではなくて新しい組織を作りますから、民間の英知を限りなく、民間の知恵と英知を結集する、民間から腕利きの人間を集めてこれでやろうということですから、政府が関与をしておりますが、限りなく民間の株式会社に近い民のエネルギーで再生させようということで、私は、やはり政策論、立法論としては新しい組織で、要は新しい革袋に新しい酒を入れてスタートした方が、この事業再生、産業再生はＲＣＣを拡充するよりは私は効果的、効率的にやれるという感想を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614080X00620030327/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、やはり実際には不良債権処理で金融機関から切り離すことが必要ですから、これはやはり受皿としての産業再生、企業再生、事業再生が必要だと",
                "今回、立法論だと申し上げましたのは、やはりＲＣＣは回収専門でやってきましたから、しかも破綻懸念先でやってまいりましたので、ここに新たに機能を拡充するというよりは、むしろ私は、立法論としてきちんと事業再生という目的を明確にして、そこで中立的な、公正な中立的な立場から非メーンの債権を集約して、メーンと対等な立場で話をして事業再生を図る、こういう新しい仕掛けの方が私は政策としてはパンチがありますし、分かりやすいし、効率的になるだろうと",
                "\r\n　しかも、今回、新しい組織を作ることによって、ＲＣＣの機能拡充ではなくて新しい組織を作りますから、民間の英知を限りなく、民間の知恵と英知を結集する、民間から腕利きの人間を集めてこれでやろうということですから、政府が関与をしておりますが、限りなく民間の株式会社に近い民のエネルギーで再生させようということで、私は、やはり政策論、立法論としては新しい組織で、要は新しい革袋に新しい酒を入れてスタートした方が、この事業再生、産業再生はＲＣＣを拡充するよりは私は効果的、効率的にやれるという感想を持っております"
            ]
        },
        {
            "speech_id": "114004121X00119970526_008",
            "house_name": "衆議院",
            "meeting_name": "決算委員会第二分科会",
            "date": "1997-05-26",
            "speech_text": "○根本主査　御異議なしと認めます。よって、そのように決しました。\r\n　　　　—————————————\r\n　　　平成六年度労働省所管（一般会計及び特別会計）決算に関する概要説明\r\n　　　　　　　　　　　　　　　　労　働　省\r\n　労働省所管の平成六年度決算について、その概要を御説明申し上げます。\r\n　まず、一般会計の歳出決算について申し上げます。\r\n　歳出予算現額及び歳出予算額とも四、四八九億二、五六四万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額四、四五一億四、三八四万円余、不用額三七億八、一八〇万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものについて申し上げますと、雇用保険国庫負担金、職業転換対策事業費、失業対策事業費等であります。\r\n　これらの経費は、雇用保険法に基づく求職者給付等に要する費用の一部負担、高年齢者労働能力活用事業に要した費用等、緊急失業対策法に基づき実施した失業対策事業に要したもの等でありますが、このうち失業対策事業の実績は、事業主体数一二八箇所、事業数二二一、失業者の吸収人員一日平均二、二〇〇人となっております。\r\n　なお、不用額の主なものは、職業転換対策事業費等であります。\r\n　次に、特別会計の決算について申し上げます。\r\n　まず、労働保険特別会計について申し上げます。\r\n　この会計は、労災勘定、雇用勘定及び徴収勘定に区分されております。\r\n　初めに、労災勘定について申し上げます。\r\n　歳入につきましては、歳入予算額二兆三、〇一二億四、二九九万円余に対しまして、収納済歳入額二兆一、七〇二億六、七五一万円余でありまして、差引き一、三〇九億七、五四七万円余の減となっております。\r\n　これは、保険料収入が予定より少なかったため、徴収勘定からの受入れが少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額一兆四、二七〇億三、四八八万円余でありまして、その内訳は、歳出予算額一兆四、二四〇億八、七五〇万円余、前年度繰越額二九億四、七三七万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額一兆二、五五六億四、四一八万円余、翌年度繰越額一三億五、八九〇万円余、不用額一、七〇〇億三、一七九万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、労働者災害補償保険法に基づく保険給付に必要な経費及び労働福祉事業に必要な経費等であります。\r\n　次に、労災勘定による事業の実績の概要について申し上げます。\r\n　保険給付の新規受給者数は、六七万四、〇〇〇人余、年金受給者数は、二〇万七、〇〇〇人余、支給額は、八、〇六九億三、一六八万円余となっております。\r\n　また、労働福祉事業に必要な経費に係る支出済歳出額は、二、二九五億二、三五六万円余となっております。\r\n　なお、不用額の主なものは、保険給付費等であります。\r\n　次に、雇用勘定について申し上げます。\r\n　まず、歳入につきましては、歳入予算額二兆九、九四二億四、六二六万円余に対しまして、収納済歳入額二兆五、六六六億三、四八六万円余でありまして、差引き四、二七六億一、一三九万円余の減となっております。\r\n　これは、失業給付金が予定より少なかったこと等により、積立金からの受入れが予定より少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額二兆九、九六八億三、二三〇万円余でありまして、その内訳は、歳出予算額二兆九、九四二億四、六二六万円余、前年度繰越額二五億八、六〇四万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額二兆三、六四三億六二四万円余、翌年度繰越額一九億五、〇五三万円余、不用額六、三〇五億七、五五三万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、雇用保険法に基づく失業給付に必要な経費並びに雇用安定事業、能力開発事業及び雇用福祉事業に必要な経費等であります。\r\n　次に、雇用勘定による事業の実績の概要について申し上げます。\r\n　失業給付には、求職者給付と就職促進給付がありますが、求職者給付の中心を占める一般求職者給付の月平均受給者実人員は、七七万九、〇〇〇人余、支給額は、一兆三、五八五億五、七四七万円余、また、就職促進給付の受給者数は、三二万五、〇〇〇人余、支給額は、一、二三八億八、六二九万円余となっております。\r\n　また、雇用安定事業等三事業に必要な経費に係る支出済歳出額は、四、七二九億八、五一一万円余となっております。\r\n　なお、不用額の主なものは、予備費等であります。\r\n　次に、徴収勘定について申し上げます。\r\n　まず、歳入につきましては、歳入予算額三兆七、一四四億九、一一二万円余に対しまして、収納済歳入額三兆五、五一六億二、八八二万円余でありまして、差引き一、六二八億六、二三〇万円余の減となっております。\r\n　これは、労災保険に係る保険料収入が予定より少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額及び歳出予算額とも、三兆七、一四四億九、一一二万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額三兆五、五一一億六、七五六万円余、不用額一、六三三億二、三五六万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、労災勘定及び雇用勘定への繰入れに必要な経費であります。\r\n　次に、徴収勘定に係る業務の実績の概要について申し上げます。\r\n　労災保険適用事業場数二六〇万余、労災保険適用労働者数四、七〇一万人余、雇用保険適用事業場数一八九万余、一般雇用保険適用労働者数三、三三五万人余となっております。\r\n　なお、不用額の主なものは、労災勘定及び雇用勘定への繰入れに必要な経費であります。\r\n　最後に、石炭並びに石油及びエネルギー需給構造高度化対策特別会計の石炭勘定のうち、労働省所管分の歳出決算について申し上げます。\r\n　歳出予算現額及び歳出予算額とも一五八億八、四三九万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額一三四億一、九二九万円余、不用額二四億六、五一〇万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、炭鉱離職者緊急就労対策事業の実施等に必要な経費に充てるための炭鉱離職者等援護費等であります。\r\n　このうち炭鉱離職者緊急就労対策事業の実績は、事業数四五、年間就労人員延べ九万人余となっております。\r\n　なお、不用額の主なものは、炭鉱離職者等援護対策費であります。\r\n　以上が労働省所管に属する平成六年度一般会計及び特別会計の決算の概要であります。\r\n　以上をもちまして、労働省所管に属する一般会計及び特別会計の決算の説明を終わります。\r\n　よろしく御審議のほどをお願い申し上げます。\r\n　　　　…………………………………\r\n　　　平成六年度決算労働省についての検査の概要に関する主管局長の説明\r\n　　　　　　　　　　　　　　　　会計検査院\r\n　平成六年度労働省の決算につきまして検査いたしました結果の概要を御説明いたします。\r\n　検査報告に掲記いたしましたものは、不当事項六件及び本院の指摘に基づき当局において改善の処置を講じた事項一件であります。\r\n　まず、不当事項について御説明いたします。\r\n　検査報告番号一八七号は、労働保険の保険料の徴収に当たり、徴収額に過不足があったものであります。これは、事業主が提出した保険料の算定の基礎となる賃金の支払総額が事実と相違していたことなどにより、徴収額に過不足があったものであります。\r\n　検査報告番号一八八号は、雇用保険の失業給付金の支給が適正でなかったものであります。これは、失業給付金の受給者が再就職しておりますのに、失業給付金のうちの基本手当を支給していたり、事実と相違した再就職年月日を基に再就職手当を支給していたりして、給付の適正を欠いていたものであります。\r\n　検査報告番号一八九号は、雇用保険の雇用調整助成金の支給が適正でなかったものであります。この助成金は、失業の予防その他雇用の安定を図るため、景気の変動、産業構造の変化その他の経済上の理由により事業活動の縮小を余儀なくされ、雇用する労働者について休業、教育訓練又は出向を実施した事業主に対して、事業主が支払った休業手当、教育訓練受講日について支払った賃金又は出向労働者の賃金について負担した額の一部を助成するものでありますが、事業主が実際には休業の一部を実施していないのに出勤簿、賃金台帳を改ざんして、計画どおりに休業を実施したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります。\r\n　検査報告番号一九〇号は、雇用保険の特定求職者雇用開発助成金の支給が適正でなかったものであります。この助成金は、高年齢者等特定求職者の雇用機会の増大を図るため、特定求職者を公共職業安定所の紹介により雇用した事業主に対して、その者に支払った賃金の一部を助成するものでありますが、事業主が既に雇用している者を新たに雇用したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります。\r\n　検査報告番号一九一号は、労働者災害補償保険の療養の給付に要する診療費の支払が適正でなかったものであります。この療養の給付は、業務上の事由又は通勤により負傷又は発病した労働者に対して、医療機関において診察、薬剤の支給等を行うもので、都道府県労働基準局において医療機関からの診療費の請求内容を審査することになっておりますが、医療機関が診療費を誤って過大に算定して請求しているのに請求どおり支払っており、支払の適正を欠いていたものであります。\r\n　検査報告番号一九二号は、職員の不正行為による損害が生じたものであります。これは、鹿屋労働基準監督署において旅費の支払、小切手の作成等の事務及び労働保険料の収納事務に従事していた庶務会計係の職員が、旅費請求金額を水増しした支払決議書により小切手を作成するなどしてこれを現金化したり、事業主から現金で保険料の納付を受けた際、正規の収納手続を執らなかったりして領得したものであります。\r\n　次に、本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたします。\r\n　これは、冬期雇用安定奨励金の支給に関するものであります。この奨励金は、積雪寒冷地において冬期に事業活動の縮小を余儀なくされる建設業等の事業主が、短期雇用特例被保険者を冬期間臨時的に就労させ、かつ翌春に再雇用するなどした場合に支給するものであります。この支給に当たり、冬期間における就労日数が五〇日以上となっていて通年雇用化の基盤整備が進んでいると認められるのに、短期雇用特例被保険者を一人も通年雇用することなく季節的な雇用を繰り返して、毎年奨励金を受給し続けている事業主が見受けられ、奨励金の支給が効果的でないと認められましたので、当局の見解をただしましたところ、労働省では、平成七年三月に雇用保険法施行規則の一部を改正するなどして、短期雇用特例被保険者を通年雇用する目標数を設定し、未達成の場合は奨励金の支給額を減ずることとするなど、奨励金の支給を効果的なものとし、通年雇用をより促進させるための処置を講じたものであります。\r\n　なお、以上のほか、平成元年度決算検査報告に掲記いたしましたように、労働者災害補償保険の診療費の算定について処置を要求いたしましたが、これに対する労働省の処置状況についても掲記いたしました。\r\n　以上をもって概要の説明を終わります。\r\n　　　　…………………………………\r\n　　　平成六年度決算における会計検査院の指摘に対して労働省の採った措置\r\n　　　　　　　　　　　　　　　　労　働　省\r\n　平成六年度の決算検査報告に掲記されております事項につきましては、会計検査院の御指摘のとおりでありまして、誠に遺憾に存じております。\r\n　これらの指摘事項につきましては、鋭意改善に努め、今後このような御指摘を受けることのないよう一層努力をいたしたいと存じます。\r\n　　　　—————————————\r\n　　　平成七年度労働省所管（一般会計及び特別会計）決算に関する概要説明\r\n　　　　　　　　　　　　　　　　労　働　省\r\n　労働省所管の平成七年度決算について、その概要を御説明申し上げます。\r\n　まず、一般会計の歳出決算について申し上げます。\r\n　歳出予算現額及び歳出予算額とも五、三八八億一、五六七万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額五、三五五億二、一四五万円余、不用額二七億九、二二九万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものについて申し上げますと、雇用保険国庫負担金、職業転換対策事業費、失業対策事業費等であります。\r\n　これらの経費は、雇用保険法に基づく求職者給付等に要する費用の一部負担、高年齢者労働能力活用事業に要した費用等、緊急失業対策法に基づき実施した失業対策事業に要したもの等でありますが、このうち失業対策事業の実績は、事業主体数七八箇所、事業数一九九、失業者の吸収人員一日平均一、七〇〇人となっております。\r\n　なお、不用額の主なものは、職業転換対策事業費等であります。\r\n　次に、特別会計の決算について申し上げます。\r\n　まず、労働保険特別会計について申し上げます。\r\n　この会計は、労災勘定、雇用勘定及び徴収勘定に区分されております。\r\n　初めに、労災勘定について申し上げます。\r\n　歳入につきましては、歳入予算額二兆一、〇六八億七、二九七万円余に対しまして、収納済歳入額二兆五九九億一、〇二四万円余でありまして、差引き四六九億六、二七二万円余の減となっております。\r\n　これは、保険料収入が予定より少なかったこと等のため、徴収勘定からの受入れが少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額一兆四、五〇六億三、五八八万円余でありまして、その内訳は、歳出予算額一兆四、四九二億七、六九八万円余、前年度繰越額一三億五、八九〇万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額一兆二、八七二億三、六六四万円余、翌年度繰越額三二億一、六六一万円余、不用額一、六〇一億八、二六三万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、労働者災害補償保険法に基づく保険給付に必要な経費及び労働福祉事業に必要な経費等であります。\r\n　次に、労災勘定による事業の実績の概要について申し上げます。\r\n　保険給付の新規受給者数は、六四万五、〇〇〇人余、年金受給者数は、二〇万九、〇〇〇人余、支給額は、八、二四九億四、二六七万円余となっております。\r\n　また、労働福祉事業に必要な経費に係る支出済歳出額は、二、四〇四億三、〇三一万円余となっております。\r\n　なお、不用額の主なものは、保険給付費等であります。\r\n　次に、雇用勘定について申し上げます。\r\n　まず、歳入につきましては、歳入予算額三兆二、八四九億四、六六六万円余に対しまして、収納済歳入額二兆七、〇〇八億二、四二五万円余でありまして、差引き五、八四一億二、二四一万円余の減となっております。\r\n　これは、失業等給付金が予定より少なかったこと等により、積立金より受入が少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額三兆二、八六八億九、七一九万円余でありまして、その内訳は、歳出予算額三兆二、八四九億四、六六六万円余、前年度繰越額一九億五、〇五三万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額二兆六、九三四億九、二四九万円余、翌年度繰越額三二億四、六四六万円余、不用額五、九〇一億五、八二四万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、雇用保険法に基づく失業等給付に必要な経費並びに雇用安定事業、能力開発事業及び雇用福祉事業に必要な経費等であります。\r\n　次に、雇用勘定による事業の実績の概要について申し上げます。\r\n　失業等給付には、求職者給付、就職促進給付及び雇用継続給付がありますが、求職者給付の中心を占める一般求職者給付の月平均受給者実人員は、八三万六、〇〇〇人余、支給額は、一兆五、〇一一億一、七三一万円余、就職促進給付の受給者数は、三四万四、〇〇〇人余、支給額は、一、四七二億九、二七〇万円余、また、雇用継続給付の月平均受給者実人員は、三万八、〇〇〇人余、支給額は、二三五億七、七〇三万円余となっております。\r\n　また、雇用安定事業等三事業に必要な経費に係る支出済歳出額は、五、八二〇億六、四九六万円余となっております。\r\n　なお、不用額の主なものは、失業等給付金等であります。\r\n　次に、徴収勘定について申し上げます。\r\n　まず、歳入につきましては、歳入予算額三兆五、九四九億四、五八二万円余に対しまして、収納済歳入額三兆四、七四六億九、三六四万円余でありまして、差引き一、二〇二億五、二一七万円余の減となっております。\r\n　これは、雇用保険に係る保険料収入が予定より少なかったこと等によるものであります。\r\n　歳出につきましては、歳出予算現額及び歳出予算額とも、三兆五、九四九億四、五八二万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額三兆四、七四一億九、〇一四万円余、不用額一、二〇七億五、五六七万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、労災勘定及び雇用勘定への繰入れに必要な経費であります。\r\n　次に、徴収勘定に係る業務の実績の概要について申し上げます。\r\n　労災保険適用事業場数二六四万余、労災保険適用労働者数四、七二四万人余、雇用保険適用事業場数一九二万余、一般雇用保険適用労働者数三、三五四万人余となっております。\r\n　なお、不用額の主なものは、労災勘定及び雇用勘定への繰入れに必要な経費であります。\r\n　最後に、石炭並びに石油及びエネルギー需給構造高度化対策特別会計の石炭勘定のうち、労働省所管分の歳出決算について申し上げます。\r\n　歳出予算現額及び歳出予算額とも一六〇億六、三八八万円余であります。\r\n　この歳出予算現額に対しまして、支出済歳出額一三八億一五五万円余、不用額二二億六、二三三万円余で決算を結了いたしました。\r\n　支出済歳出額の主なものは、炭鉱離職者緊急就労対策事業の実施等に必要な経費に充てるための炭鉱離職者等援護費等であります。\r\n　このうち炭鉱離職者緊急就労対策事業の実績は、事業数四四、年間就労人員延べ七万一、〇〇〇人余となっております。\r\n　なお、不用額の主なものは、炭鉱離職者等援護対策費であります。\r\n　以上が労働省所管に属する平成七年度一般会計及び特別会計の決算の概要であります。\r\n　以上をもちまして、労働省所管に属する一般会計及び特別会計の決算の説明を終わります。\r\n　よろしく御審議のほどをお願い申し上げます。\r\n　　　　…………………………………\r\n　　　平成七年度決算労働省についての検査の概要に関する主管局長の説明\r\n　　　　　　　　　　　　　　　　会計検査院\r\n　平成七年度労働省の決算につきまして検査いたしました結果の概要を御説明いたします。検査報告に掲記いたしましたものは、不当事項五件、意見を表示し又は処置を要求した事項一件及び本院の指摘に基づき当局において改善の処置を講じた事項一件であります。\r\n　まず、不当事項について御説明いたします。\r\n　検査報告番号二〇三号は、労働保険の保険料の徴収に当たり、徴収額に過不足があったものであります。これは、事業主が提出した保険料の算定の基礎となる賃金の支払総額が事実と相違していたことなどにより、徴収額に過不足があったものであります。\r\n　検査報告番号二〇四号は、雇用保険の失業等給付金の支給が適正でなかったものであります。これは、失業等給付金の受給者が再就職しておりますのに、失業等給付金のうちの基本手当を支給していたり、事実と相違した再就職年月日を基に再就職手当を支給していたりして、給付の適正を欠いていたものであります。\r\n　検査報告番号二〇五号は、雇用保険の雇用調整助成金の支給が適正でなかったものであります。この助成金は、失業の予防その他雇用の安定を図るため、景気の変動、産業構造の変化その他の経済上の理由により事業活動の縮小を余儀なくされ、雇用する労働者について休業、教育訓練又は出向を実施した事業主に対して、事業主が支払った休業手当、教育訓練受講日について支払った賃金又は出向労働者の賃金について負担した額の一部を助成するものでありますが、事業主が実際には休業の一部を実施していないのに出勤簿、賃金台帳を改ざんして、計画どおりに休業を実施したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります。\r\n　検査報告番号二〇六号は、雇用保険の特定求職者雇用開発助成金の支給が適正でなかったものであります。この助成金は、高年齢者等特定求職者の雇用機会の増大を図るため、特定求職者を公共職業安定所の紹介により雇用した事業主に対して、その者に支払った賃金の一部を助成するものでありますが、事業主が既に雇用している者を新たに雇用したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります。\r\n　検査報告番号二〇七号は、労働者災害補償保険の療養の給付に要する診療費の支払が適正でなかったものであります。この療養の給付は、業務上の事由又は通勤により負傷又は発病した労働者に対して、医療機関において診察、薬剤の支給等を行うもので、都道府県労働基準局において医療機関からの診療費の請求内容を審査することになっておりますが、医療機関が診療費を誤って過大に算定して請求しているのに請求どおり支払っており、支払の適正を欠いていたものであります。\r\n　次に、意見を表示し又は処置を要求した事項について御説明いたします。\r\n　これは、継続雇用制度導入奨励金の支給に関するものであります。この奨励金は、継続雇用を推進し高年齢者の雇用の確保を図るため、定年の引上げ等により高年齢者の雇用を延長して、六十一歳以上の年齢まで継続雇用する制度を導入する事業主に支給するものでありますが、継続雇用期間経過前に雇用延長見込労働者が全員離職し、しかも、その大半の者が早期に離職しており、高年齢者の継続雇用が推進されておらず、奨励金支給の効果が十分発現していない事態が見受けられましたので、奨励金支給後の高年齢者の継続雇用の状況を奨励金の支給額に反映させるようにするとともに、その継続雇用の状況を的確に確認する措置を講ずるなどして、奨励金の支給を効果的に行うよう意見を表示いたしたものであります。\r\n　次に、本院の指摘に基づき当局において改善の処置を講じた事項について御説明いたします。\r\n　これは、地方公共団体の非常勤職員に対する労働者災害補償保険の適用に関するものであります。地方公共団体の現業事業場における非常勤職員については、労働者災害補償保険が適用されるのに、労働省においてその取扱いを周知徹底していなかったなどのため、五十九地方公共団体で保険の加入手続が執られておらず、保険料が徴収されていないと認められましたので、当局の見解をただしましたところ、労働省では、八年十月に、各都道府県労働基準局に対して通達等を発し、労災保険の対象となる地方公共団体の事業場、非常勤職員の範囲等を明確に示すなどして地方公共団体の非常勤職員に対する労災保険の適用を適切に行うこととする処置を講じたものであります。\r\n　なお、以上のほか、平成元年度決算検査報告に掲記いたしましたように、労働者災害補償保険の診療費の算定について処置を要求いたしましたが、これに対する労働省の処置状況についても掲記いたしました。\r\n　以上をもって概要の説明を終わります。\r\n　　　　…………………………………\r\n　　　平成七年度決算における会計検査院の指摘に対して労働省の採った措置\r\n　　　　　　　　　　　　　　　　労　働　省\r\n　平成七年度の決算検査報告に掲記されております事項につきましては、会計検査院の御指摘のとおりでありまして、誠に遺憾に存じております。\r\n　これらの指摘事項につきましては、鋭意改善に努め、今後このような御指摘を受けることのないよう一層努力をいたしたいと存じます。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004121X00119970526/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、失業給付金の受給者が再就職しておりますのに、失業給付金のうちの基本手当を支給していたり、事実と相違した再就職年月日を基に再就職手当を支給していたりして、給付の適正を欠いていたものであります",
                "この助成金は、失業の予防その他雇用の安定を図るため、景気の変動、産業構造の変化その他の経済上の理由により事業活動の縮小を余儀なくされ、雇用する労働者について休業、教育訓練又は出向を実施した事業主に対して、事業主が支払った休業手当、教育訓練受講日について支払った賃金又は出向労働者の賃金について負担した額の一部を助成するものでありますが、事業主が実際には休業の一部を実施していないのに出勤簿、賃金台帳を改ざんして、計画どおりに休業を実施したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります",
                "これは、失業等給付金の受給者が再就職しておりますのに、失業等給付金のうちの基本手当を支給していたり、事実と相違した再就職年月日を基に再就職手当を支給していたりして、給付の適正を欠いていたものであります",
                "この助成金は、失業の予防その他雇用の安定を図るため、景気の変動、産業構造の変化その他の経済上の理由により事業活動の縮小を余儀なくされ、雇用する労働者について休業、教育訓練又は出向を実施した事業主に対して、事業主が支払った休業手当、教育訓練受講日について支払った賃金又は出向労働者の賃金について負担した額の一部を助成するものでありますが、事業主が実際には休業の一部を実施していないのに出勤簿、賃金台帳を改ざんして、計画どおりに休業を実施したこととしているなど、支給要件を欠いているのに助成金を支給しており、給付の適正を欠いていたものであります"
            ]
        }
    ]
}