{
    "repr_name": "八木哲也",
    "speeches": [
        {
            "speech_id": "121104376X01720230426_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　自由民主党の八木哲也でございます。\r\n　ただいまの法案につきまして質問をさせていただきたい、こういうふうに思いますが、今回、いろいろな角度から厳しい質問も出ております。しかしながら、私は今回、防衛省・自衛隊と、そして住民、国民との信頼関係というものをベースにして、その疑問等を解消するためにいろいろな質問が出ている、こういうふうに思いますけれども、そういう観点から、まず冒頭、質問をしていきたい、こういうふうに思っております。\r\n　二〇一一年三月十一日、鈴木大臣も経験されたということでありますけれども、東日本大震災が起きたわけであります。そのときに、自衛隊、地元の消防団、そして全国の警察署等々が総動員して復旧努力に当たっていただきました。\r\n　私も、震災後、東日本を訪れました。そのときに、私は一つの言葉に感動を覚えました。それは、住民の人の自宅の塀に大きく、自衛隊の皆さんありがとうという一言でありました。まさに、被災された方々にとっては、本当に自衛隊の皆さんに感謝の言葉を述べなければならない、そういう思いがあったのではないか。そこには防衛省・自衛隊と住民との信頼関係があった、まさにウェルビーイングな関係にあったと私は思いたい。その信頼関係こそが、この防衛予算において信頼されるのかという思いがあります。\r\n　また、防衛省・自衛隊は、国民の一人までを取り残さない、救出されなければならないという使命もあるわけであります。\r\n　そのことを思いますと、私は若い頃、実はインドを放浪しておったことがありまして、四か月後ぐらいから血便がずっと出ておりました。非常に苦しかった思いが今よみがえるわけでありますが、そのときに、私は、ニューデリーの大使館まで何とかたどり着かなければ命の危険があるような気がして、たどり着きました。そのときに、大使館の日の丸、国旗を見たときに、何か安堵感があって、感慨深い思いをいたしました。大使館の人からすると、一見、着のみ着のままの浮浪者のような若者にも丁寧に対応してくれて、すぐ大使館の車で病院まで付き添っていただき、大げさかも分かりませんけれども、一命を取り留めた感じがいたしました。\r\n　この度、スーダンの内紛において、いち早く、邦人退避のための、外務省の要請で浜田大臣が救出自衛隊機をジブチに送り出しまして、各国の支援もありましたけれども、無事退避されたことが報道にありました。過去にもジャーナリスト一人のために救出に当たったことも記憶しているわけでありますが、そのように、国民の命を守る、この使命感、その最善の努力をしているんだな、こういうふうに思います。\r\n　そういうことからして、まず第一に聞いておきたいのは、自衛隊と国民とのウェルビーイングな関係、信頼関係、これをどのように捉まえているのかということを最初に聞いておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかしながら、私は今回、防衛省・自衛隊と、そして住民、国民との信頼関係というものをベースにして、その疑問等を解消するためにいろいろな質問が出ている、こういうふうに思いますけれども、そういう観点から、まず冒頭、質問をしていきたい、こういうふうに思っております",
                "そこには防衛省・自衛隊と住民との信頼関係があった、まさにウェルビーイングな関係にあったと私は思いたい",
                "その信頼関係こそが、この防衛予算において信頼されるのかという思いがあります",
                "非常に苦しかった思いが今よみがえるわけでありますが、そのときに、私は、ニューデリーの大使館まで何とかたどり着かなければ命の危険があるような気がして、たどり着きました",
                "過去にもジャーナリスト一人のために救出に当たったことも記憶しているわけでありますが、そのように、国民の命を守る、この使命感、その最善の努力をしているんだな、こういうふうに思います",
                "\r\n　そういうことからして、まず第一に聞いておきたいのは、自衛隊と国民とのウェルビーイングな関係、信頼関係、これをどのように捉まえているのかということを最初に聞いておきたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　そのとおりでありまして、そこの部分が、今回の予算等々においてもいろいろな質問が出ておる。そこはやはり、そこに懐疑的な部分があるということでありまして質問が出るんだ、こういうふうに思いますので、しっかり国民の皆さんに説明でき、そして理解できる、そういう丁寧な説明が必要ではないか、こういうふうに思うわけであります。\r\n　今、国際情勢を見てみますと、ロシアのウクライナ侵攻は当然でありますけれども、昨年の二月二十四日に侵攻が始まって、一年余がたつわけであります。いまだ終息の兆しが見えてきていない。その長期化によって、世界中が、経済の面であるとかいろいろな面において、影響が莫大なものが出ているわけであります。\r\n　また、中国の台湾有事の可能性も指摘されておりまして、こういうことにも我々は対応していかなければならない。また、中国、ロシアによる日本領空侵犯、頻繁に起こっておりまして、今年も八百件以上があった。多いときではもう一千件を超えておるというような状況にある。空では緊迫した状況にあるという思いがいたします。\r\n　そして、最近のニュースでは、北朝鮮が軍事偵察衛星を近々上げるというニュースが出てまいりました。北朝鮮の度重なるミサイルや、そういう軍事偵察衛星の打ち上げ準備等が始まっているわけではありますが、そういう緊迫した状況に日本があるということであります。\r\n　こういう国際状況の緊迫を客観的に分析して、それらの危機にどのように対応する、そのための防衛体制を構築していかなければいけないことは、先ほど言いました国民との信頼関係という部分に帰結していかなければいけない、こういうふうに思うわけであります。また、そういう有事の想定とは別に、大規模自然災害などあらゆる事態にもシームレスに対応するための総合的な体制を平時から構築していかなければいけないと私は考えております。\r\n　そのための防衛費を大幅に増やしているわけでありますけれども、日本の防衛が先進諸国と比べて遅れている、すなわち脆弱性があるためであり、その脆弱性をよく認識しなければならない。今回の予算措置で、日本の防衛における脆弱性を補い、更に高めることが実現できるのではないかと考えますけれども、防衛省の見解をまず聞いておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/135",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこはやはり、そこに懐疑的な部分があるということでありまして質問が出るんだ、こういうふうに思いますので、しっかり国民の皆さんに説明でき、そして理解できる、そういう丁寧な説明が必要ではないか、こういうふうに思うわけであります",
                "\r\n　また、中国の台湾有事の可能性も指摘されておりまして、こういうことにも我々は対応していかなければならない",
                "\r\n　こういう国際状況の緊迫を客観的に分析して、それらの危機にどのように対応する、そのための防衛体制を構築していかなければいけないことは、先ほど言いました国民との信頼関係という部分に帰結していかなければいけない、こういうふうに思うわけであります",
                "また、そういう有事の想定とは別に、大規模自然災害などあらゆる事態にもシームレスに対応するための総合的な体制を平時から構築していかなければいけないと私は考えております",
                "\r\n　そのための防衛費を大幅に増やしているわけでありますけれども、日本の防衛が先進諸国と比べて遅れている、すなわち脆弱性があるためであり、その脆弱性をよく認識しなければならない",
                "今回の予算措置で、日本の防衛における脆弱性を補い、更に高めることが実現できるのではないかと考えますけれども、防衛省の見解をまず聞いておきたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　今、四十三兆円という抜本的な強化の話がありましたけれども、抜本的強化ということは、更に強化するということと同時に、今までの他国等々と比較した、その脆弱性をしっかりカバーしていくという二面の考え方があると思うわけでありますけれども、私は、脆弱性の部分から今回ちょっと質問を考えたい、こういうふうに思っているんです。\r\n　まず第一に、諸外国の防衛予算を比較してみました。\r\n　国防費の対ＧＤＰ比で見てみると、日本は一・〇九、アメリカが三・一二、韓国二・五七、豪州が二・〇五、英国が一・九九、フランスが一・九二、ドイツは一・三一などとなっておりまして、これを国民一人当たりに換算すると幾らぐらいなのかな、こういうふうに見てみますと、国民一人当たりの国防費で見ると、日本は四・九万円、アメリカは約二十一万円、韓国は約十二万円、豪州は約十一万円、英国は約十万円、フランスが約十万円、ドイツが約七万円となっているわけでありまして、日本が一番少ないわけであります。\r\n　その次にドイツが約七万円と少ないわけでありますけれども、ショルツ首相は、防衛力強化のために、今後、防衛費の対ＧＤＰ比二％以上を維持する方針ということを表明しておりまして、一人当たりの国防費というものは上がってくるのではないか、こういうふうに思っておるんです。\r\n　日本の現状は、そういうことを思いますと、非常に、半分ぐらい、低いわけであります。\r\n　今回の予算規模で、国民一人当たりの防衛費がどの程度の金額となり、そして、ほかの国と、今言ったような国と比べどの程度の水準までになるのかということをお聞きしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その次にドイツが約七万円と少ないわけでありますけれども、ショルツ首相は、防衛力強化のために、今後、防衛費の対ＧＤＰ比二％以上を維持する方針ということを表明しておりまして、一人当たりの国防費というものは上がってくるのではないか、こういうふうに思っておるんです"
            ]
        },
        {
            "speech_id": "121104376X01720230426_139",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　今、ＧＤＰ比二％ぐらいで換算したときにも八・九万円ということでありまして、今私が列記した国よりも、まだ若干低いわけであります。\r\n　お金だけで比較するわけにはいきませんけれども、やはりそういうものもしっかり国民の皆さんに提示して理解を求めていく、国民負担になるわけでございますので、理解していただくという努力もしていただきたいな、こういうふうに思っているところであります。\r\n　防衛の技術とか設備等の脆弱性も私は指摘しておきたい、こういうふうに思うわけでありますが、四月十九日の新聞の記事を見ました。ちょっとびっくりいたしました。それは、北朝鮮の軍事偵察衛星が打ち上げの準備に入っておるということであります。\r\n　そこの記事によりますと、金正恩総書記が、同国の国家宇宙開発局を十八日、現地指導して、開発を進めてきた軍事偵察衛星について、一号機を計画した期日内に打ち上げられるよう最終準備を急いで終える方針を示して、軍事偵察は我々の様々な戦争抑止手段の軍事的な効用性や実用性を高めるために最優先の課題となるとの認識を示した、こういうことでありまして、まさに最優先の課題なんですね。ですから、近々上げられるのではないかということが予測されるわけであります。\r\n　非常に大きな脅威と考えているわけでありますが、こうした中で、今後防衛力で力を入れていく分野というのは、地上戦もしかりではありますけれども、従来型の戦いではなくて、まさに宇宙、サイバー等々、ＩＴ、ＡＩ、ＤＸ等々を駆使した分野であるのではないか、こういうふうに思います。サイバー分野に限らず、民生を含めてＩＴの先端性を追求するということが防衛力の強化にもつながりますし、民生分野への波及効果も期待されるわけであります。\r\n　我が国において、こうした分野における最先端技術への投資を強化して優位性を確保していかなければいけないのではないのかということを考えているわけでありますが、その点についての御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　お金だけで比較するわけにはいきませんけれども、やはりそういうものもしっかり国民の皆さんに提示して理解を求めていく、国民負担になるわけでございますので、理解していただくという努力もしていただきたいな、こういうふうに思っているところであります",
                "\r\n　非常に大きな脅威と考えているわけでありますが、こうした中で、今後防衛力で力を入れていく分野というのは、地上戦もしかりではありますけれども、従来型の戦いではなくて、まさに宇宙、サイバー等々、ＩＴ、ＡＩ、ＤＸ等々を駆使した分野であるのではないか、こういうふうに思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_141",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　最先端技術の活用というのは、防衛省だけでは、防衛に対する危機感や抵抗感があり難しい部分もあろうか、こういうふうに思っております。我が国の技術力を結集するものとして、やはり、私は、産学官の連携をどのように防衛省としても捉まえていくのかということは重要な切り口ではないか、こういうふうに思っているわけであります。\r\n　時間の関係もありますので、最先端技術の中で、私は、半導体とサイバーについてちょっと質問しておきたい、こういうふうに思っております。\r\n　次世代半導体に代表される先端技術は特に重要でありますけれども、今、民生の部分でも非常に重要でありまして、千歳空港に隣接するところにラピダス、そして、熊本にＴＳＭＣの誘致がありまして、大きな期待と話題になっているわけであります。\r\n　しかし、よく考えてみると、半導体というのは、三十年、四十年前は日本が世界でトップを走っておったんですよね。それがいつの間にか、今ではほかの国の後塵を拝しておるという残念な結果であります。\r\n　なぜそうなってしまったのかということも、今からきちんと頑張りましょうというだけじゃなく、なぜそうなってしまったのか、なぜ衰退して、また盛り返さなければいけないのか、そのことはやはり政治としても検証すべきではないかと私は思って、じくじたる思いをしているわけであります。遅きに失したとは思いますけれども、我が国として、半導体分野に力を入れて技術者を育てていけるような土壌を早急につくっていく必要があるのではないかというふうに思っております。\r\n　そういう中で、ＴＳＭＣの熊本県誘致に伴って、地元の熊本大学や九州大学等々の、またさらには、九州にある全ての高専、高等専門学校と連携して、半導体技術の育成に積極的に取り組み始めております。また、大学において、豊橋技術科学大学では、次世代半導体集積回路技術教育研究共創拠点として、校舎内に半導体製造の実験棟を十三億円かけて大幅に拡張して取り組んでいるところもあるわけであります。\r\n　半導体は様々な装備に組み込まれて非常に重要な構成品だと理解しておりますけれども、半導体産業は防衛省の所管外とは思いますけれども、半導体分野での技術開発についても、防衛省において何らかの取組を進めていくべきではないのか。\r\n　令和四年度の予算の内訳を見てみましても、研究開発費が三・二％、一千六百四十四億円となっておりますけれども、今回、予算枠拡張によりまして研究開発の増加が必要と思いますけれども、防衛省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我が国の技術力を結集するものとして、やはり、私は、産学官の連携をどのように防衛省としても捉まえていくのかということは重要な切り口ではないか、こういうふうに思っているわけであります",
                "それがいつの間にか、今ではほかの国の後塵を拝しておるという残念な結果であります",
                "\r\n　なぜそうなってしまったのかということも、今からきちんと頑張りましょうというだけじゃなく、なぜそうなってしまったのか、なぜ衰退して、また盛り返さなければいけないのか、そのことはやはり政治としても検証すべきではないかと私は思って、じくじたる思いをしているわけであります",
                "遅きに失したとは思いますけれども、我が国として、半導体分野に力を入れて技術者を育てていけるような土壌を早急につくっていく必要があるのではないかというふうに思っております",
                "\r\n　半導体は様々な装備に組み込まれて非常に重要な構成品だと理解しておりますけれども、半導体産業は防衛省の所管外とは思いますけれども、半導体分野での技術開発についても、防衛省において何らかの取組を進めていくべきではないのか",
                "\r\n　令和四年度の予算の内訳を見てみましても、研究開発費が三・二％、一千六百四十四億円となっておりますけれども、今回、予算枠拡張によりまして研究開発の増加が必要と思いますけれども、防衛省の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　防衛関係費の約九割が国内向けの支出でありまして、今後の防衛力の抜本的強化は国内産業にも大きな寄与があると私は思っております。防衛生産、技術基盤の維持強化は経済成長の観点からも重要であります。\r\n　そういう意味からして、防衛産業を伸ばすために、防衛産業を育成し、技術的な裾野を広げていくべきであり、このために四十三兆円という予算が必要と考えますけれども、防衛省の考え方をお聞きしたい。\r\n　と同時に、時間の関係で、通告では六番でありますけれども、七番目と併せてお話ししたい、こういうふうに思います。\r\n　防衛省・自衛隊は、防衛産業のサプライチェーン全体に支えられているわけであります。例えば、戦闘機を造るのに約千百社、護衛艦は約八千三百社、戦車等は約千三百社のサプライチェーンで構成されていると言われております。そのうちの一社でもこけたら防衛できないと言って過言ではありません。サプライチェーンの強化が必要だと私は考えております。\r\n　例えでありますが、卑近な例かも分かりませんけれども、私が以前勤めていた会社が自動車部品を作っておったんですが、一昨年、サイバー攻撃に遭いました。たった一社なんですけれども、実は、それは自動車全体の生産を止めてしまったということがありました。\r\n　そういうことからいたしまして、サイバーは、一番の上位企業を狙うだけではなくて、ティア１、ティア２、ティア３ぐらいを狙った方が狙いやすいんです。そうなると、それらは関連して、系統立っておりますので、弱いところを狙っていけば、上の上位会社のところまで、親会社のところまで影響が相当出るということであります。\r\n　機敏な動きによってすぐ復旧はいたしましたけれども、サイバーに攻撃された会社としては、完全復旧まで、サーバーを替えるとかコンピューターを替えるとかいろいろな手を打ちまして、結局、一年かかったんです。そういうことからすると、本当に、そういうことがあった場合、大きな時間的ロスと費用的なロスはあるわけであります。\r\n　そういうことからいたしまして、やはり、防衛省・自衛隊のところだけでなく、サプライチェーンをどのように強くしていくのか、連携を強めていくのかということが大事であると思います。十分な機密を保持して、サイバーセキュリティーの体制をしいて、全体的な防衛を図るということが重要と考えております。\r\n　今、防衛省にはサイバー人材が二千人、こういうふうに言われておりますけれども、その辺の規模感も含めて、防衛省の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○八木委員　防衛関係費の約九割が国内向けの支出でありまして、今後の防衛力の抜本的強化は国内産業にも大きな寄与があると私は思っております",
                "そのうちの一社でもこけたら防衛できないと言って過言ではありません",
                "サプライチェーンの強化が必要だと私は考えております",
                "\r\n　そういうことからいたしまして、やはり、防衛省・自衛隊のところだけでなく、サプライチェーンをどのように強くしていくのか、連携を強めていくのかということが大事であると思います",
                "十分な機密を保持して、サイバーセキュリティーの体制をしいて、全体的な防衛を図るということが重要と考えております"
            ]
        },
        {
            "speech_id": "121104376X01720230426_147",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○八木委員　ありがとうございます。\r\n　今、日本の防衛の考え方は本当に大きな曲がり角にある、こういうふうに思っておりますし、それが国民への理解と自信につながっていく、安全につながっていく。\r\n　日本はここまでやっているんだよ、こういうふうにしていくんだよということを、是非、Ｇ７、ここで首脳会議がありますので、広島サミットでその辺の強い発信をしていくことも私は重要だ、こういうふうに思います。その点につきましてお願いをして、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、日本の防衛の考え方は本当に大きな曲がり角にある、こういうふうに思っておりますし、それが国民への理解と自信につながっていく、安全につながっていく",
                "\r\n　日本はここまでやっているんだよ、こういうふうにしていくんだよということを、是非、Ｇ７、ここで首脳会議がありますので、広島サミットでその辺の強い発信をしていくことも私は重要だ、こういうふうに思います"
            ]
        }
    ]
}