{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "118504260X00720131115_042",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-15",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、民主党さんの質問をまた聞かせていただいて、私はやはり大臣の側に立ちたいなというふうに思います。\r\n　何がこの今の議論に足りないかというと、大臣は再三おっしゃっているわけですけれども、やはりマクロ経済に関する理解だと思うんですね。\r\n　もちろん、私も、厚生労働委員会で仕事をさせていただいていますから、医療、介護、福祉、この充実の大切さ、充実の必要性、これは誰よりも訴えてきているつもりであるし、それは理解をしています。しかし、経済全体が落ち込んだら、医療、介護、福祉の支えでやっておられる方も含めて、国民全体が塗炭の苦しみにあえぐ、こういう経済とか社会に関する基本的な理解がないと、なかなか今のアベノミクスというのは理解ができないと思います。\r\n　だから、私は、今、民主党さんがおっしゃられたような議論をここで大臣とするつもりはありません。もちろん、改革が足りないかなということはあって、その思いは十一月一日の本会議でももう既に申し上げておりますので、それについてもここで繰り返すつもりはありません。\r\n　社会保障プログラム法案については言いたいことはいろいろある、それについては本会議で申し上げた。だから、私は、言いたいことはあるが、社会保障プログラム法案については賛成の立場でありますが、党としてはいろいろ議論があって、反対だということだそうであります。なぜ私が社会保障制度プログラム法案に賛成かというと、これはやはり一歩前進だと思います。田村厚生労働大臣のリーダーシップでよくここまで持ってこられた、さまざまな改革の弾が入っていると思います。\r\n　ただ、財政の問題とか、あるいは社会保障の今後、少子高齢化の現実、そういうことを踏まえると、私は、改革のスピードはやはりもっと上げた方がいい、こう思っていますが、ここまでやるのも大変だと思うし、これから自民党内の、与党内のいろいろな議論もあるので、私は一歩前進だと思っていますが、日本維新の会として反対の理由は、また後で、別の委員から申し上げることになると思います。\r\n　きょうは、私は徳洲会の話をします。\r\n　自民党、与党の委員の方々は、もう徳洲会の話はいいかげんにしろということだと思いますが、私、これも民主党さんのように、大臣室がどうとか議員会館でどうとかいうことに関心はありません。それは、適宜また民主党さんとやっていただいて、ただ、今回の徳洲会の問題は徳洲会の問題にとどまらないと私は思っているんです。（発言する者あり）そうですよね。大西先生とはいろいろ仲よくやらせていただいていますので、民主党にも……（発言する者あり）時間ないですね。急ぎます。\r\n　徳洲会の問題は、私は、医療界全体の問題としてしっかりと厚生労働省は受けとめる必要があると思います。なぜこんなことが起こったか、私は再三申し上げている。\r\n　本会議でも、ミクロの改革として必要な二大テーマは情報化と会計基準だと言った。医療法人は会計基準がないんです。きょうマスコミの方もいらっしゃっていますから改めて申し上げるが、日本に数ある法人制度の中で、会計基準をいまだに整備していないのは医療法人だけ。\r\n　平成十七年に、今原発ゼロをおっしゃっていますが、私は原発ゼロについては反対ですが、小泉総理の時代に医療制度改革大綱というのをまとめられた、閣議決定をした。この中に、医療法人に必要な会計のあり方については検討すると書いてあるのに、何年もたったいまだにそれができていないことは再三ここでも指摘をしてきた。この問題と徳洲会の問題は、私は関係があると思っているんですよ。大臣、その点どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00720131115/42",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、民主党さんの質問をまた聞かせていただいて、私はやはり大臣の側に立ちたいなというふうに思います",
                "\r\n　何がこの今の議論に足りないかというと、大臣は再三おっしゃっているわけですけれども、やはりマクロ経済に関する理解だと思うんですね",
                "\r\n　もちろん、私も、厚生労働委員会で仕事をさせていただいていますから、医療、介護、福祉、この充実の大切さ、充実の必要性、これは誰よりも訴えてきているつもりであるし、それは理解をしています",
                "しかし、経済全体が落ち込んだら、医療、介護、福祉の支えでやっておられる方も含めて、国民全体が塗炭の苦しみにあえぐ、こういう経済とか社会に関する基本的な理解がないと、なかなか今のアベノミクスというのは理解ができないと思います",
                "\r\n　だから、私は、今、民主党さんがおっしゃられたような議論をここで大臣とするつもりはありません",
                "もちろん、改革が足りないかなということはあって、その思いは十一月一日の本会議でももう既に申し上げておりますので、それについてもここで繰り返すつもりはありません",
                "だから、私は、言いたいことはあるが、社会保障プログラム法案については賛成の立場でありますが、党としてはいろいろ議論があって、反対だということだそうであります",
                "なぜ私が社会保障制度プログラム法案に賛成かというと、これはやはり一歩前進だと思います",
                "\r\n　ただ、財政の問題とか、あるいは社会保障の今後、少子高齢化の現実、そういうことを踏まえると、私は、改革のスピードはやはりもっと上げた方がいい、こう思っていますが、ここまでやるのも大変だと思うし、これから自民党内の、与党内のいろいろな議論もあるので、私は一歩前進だと思っていますが、日本維新の会として反対の理由は、また後で、別の委員から申し上げることになると思います",
                "\r\n　自民党、与党の委員の方々は、もう徳洲会の話はいいかげんにしろということだと思いますが、私、これも民主党さんのように、大臣室がどうとか議員会館でどうとかいうことに関心はありません",
                "それは、適宜また民主党さんとやっていただいて、ただ、今回の徳洲会の問題は徳洲会の問題にとどまらないと私は思っているんです",
                "\r\n　徳洲会の問題は、私は、医療界全体の問題としてしっかりと厚生労働省は受けとめる必要があると思います",
                "この問題と徳洲会の問題は、私は関係があると思っているんですよ"
            ]
        },
        {
            "speech_id": "118504194X00220131114_090",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-11-14",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　通常国会に引き続いて、原子力特委で委員を務めさせていただきます。よろしくお願い申し上げます。\r\n　そして、この原子力特委については、通常国会から森英介委員長のもとで開催をしてきたわけですが、私としては、もっと早く開催をしたかったという思いはありました。福島第一原発での汚染水の問題等がいろいろと厳しい状況になる中で、やはり国会事故調を受けて設置されたこの委員会、閉会中であれ何であれ、とにかくこの委員会だけは速やかに開いて審査をする、そういうことが必要であるというふうに思ってまいりました。\r\n　しかしながら、いろいろな御事情もあり、また、臨時国会が始まってからは大変多くの法案の処理があるということで、大変厳しい状況であることは承知します。\r\n　そういった中で、鈴木筆頭理事を初め、本当に、与党の理事の先生方、また民主党の中川理事にはお骨折りをいただいて、きょう開催にこぎつけたこと、まことに感謝を申し上げたいと存じます。\r\n　それから、きょう、先輩方の、鈴木理事あるいは中川理事の質疑、質問を聞いておりまして、大変同感だなと思うことも多々ございました。中川理事がおっしゃった諮問委員会の話は、理事会でも出ておる話でございますが、国会事故調の提言に沿って、ぜひこれは今この体制で実現をしていけたらなというふうに、私も力を尽くしてまいりたいと考えているところでございます。\r\n　それから、鈴木筆頭が質問の中でおっしゃった、福島第一に係る膨大なデータがあるということは、私も実は、通常国会で関連する質問をさせていただいたことがございます。きょうは廣瀬社長もおいででございますが、東京電力がいろいろ一生懸命今対応していただいているのもわかりますが、一方で、当然、東京電力は、民間の事業者として、さまざまな訴訟の対象にもなるわけでございます。その当事者が果たして、鈴木筆頭がまさにおっしゃられたように、これは日本だけじゃなくて、世界の未来にとって、日本の未来にとって大変重要なデータが日々蓄積をされておるわけでございますので、私は、このデータの保存、文書の保存、これについては超党派でぜひ枠組みをつくっていく必要がある。\r\n　先ほど、田中委員長の方からも、政府のつかさつかさで分掌していますから、経済産業省、あるいは規制委員会、さまざまな役所でしかるべきデータ、文書が保存されていますよという御答弁もありましたが、やはり、どこか一元的な、この福島第一についての関連文書、関連データは、東電任せにせず、ほとんどは東電が持っているわけでありまして、訴訟等の当事者である東京電力が世界の未来の遺産を管理するのはふさわしくない、私はこれだけは申し上げておきたいと思う。\r\n　それから、実は、党としてではなくて、一人の政治家として、議員立法の案も実はまとめつつあります、そういうデータ、文書等の保存について。これは、ここで申し上げるのもなんですが、原子力特委の皆様方がおいででございますので、場をわきまえず恐縮でございますが、私案、そういったものもまた個々のそれぞれ委員の方にもお持ちをして、また御説明をさせていただきたい、こういうふうに考えております。\r\n　それから、委員として、かわられた委員の方々もいらっしゃいますが、私は維新の会なので、原子力について、いろいろな立場が党内にもございます。一方で、委員長はよく承知していただいているんですけれども、家庭内にも争いがありまして、私は、二人とも、妻も含めて経済産業官僚だったものですから、私はやめて、大阪から政治を志した。今、妻はＩＡＥＡで世界の原発の安全をどう確保するかという仕事に関与をさせていただいていまして、維新が原発について反対基調であるときには、よく家庭争議にも発展をすることがございます。最近、維新はよくわからない状況になっているので、家庭的にはやりやすいんですが、党としてはしっかり対応を決めていかなあかんと思っています。\r\n　実は、きょう、民主党の中川理事が質問している間、私、ちょっと席を外させていただいておりました。大変恐縮でしたが、維新の会の、原発輸出に関する党の方針を決する部会に、平沼国会議員団代表も含めてお出をいただいて討議をしておったものですから、ちょっと席を外させていただいた次第でございます。\r\n　ちょっと前置きが長くなりましたが、いただいている時間、久しぶりの原子力特委でございますので、積み残し案件も含めて質問をさせていただきたいと存じます。\r\n　まず最初なんですが、私、実は、きのうまでは、今、福島第一の状況あるいは福島第一の事故の収束に向けた、あるいは廃炉に向けた状況は、大変大きく、まあ、大きくというのは言葉が悪いですね、何とか一歩一歩前進をしているなと、外から、脇から拝見をしていて思っておりました。\r\n　具体的には、ＡＬＰＳの運転、これが何とか動き出している、まだ試運転でございますが動き出しているとか、あるいは、四号機の使用済み燃料の取り出しが始まった。働かれている方々の環境の整備にも、廣瀬社長のリーダーシップで、大変速いスピードで今、問題が発覚してから速やかに対応いただいている。また、復興についても、個人線量の問題、私は基本的には賛成でございます、線量の仕組みを見直される動きとなっていること。\r\n　それから、私が与党の今の取り組みで一番ありがたいなと思っているのは、それが事実かどうかちょっとよくわかりませんが、福島の復興で、全員帰還という方針に修正が加えられつつある、こういうふうに報道では伺っております。\r\n　私、実は、昨年の十二月に初当選をさせていただいた後、初質疑が予算委員会でございまして、三月の十三日に、ＮＨＫのテレビ入りの予算委員会で、安倍総理に僣越ながら御意見申し上げたのは、全員帰還方針は、やはりそれはやめた方がいいんじゃないかと。やはり、帰らない地域があるのもやむを得ないし、帰らない方々がいるのもやむを得ない、そういう前提で、早く決めること、早く決めてあげることの方が、被災者の方にとって、実はそれが被災者の方々のためにもなる面があるということを三月の予算委員会で申し上げ、安倍総理からも、そういう考え方はあるということで一定の御理解をいただいたのを今でもよく覚えていますが、それが三月ですから。\r\n　今、十一月になって、新聞の見出しに、全員帰還方針を見直すということ、事実かどうかわかりませんが、それが紙面を躍るというような状況までやっと来た、半年以上たってでございますが、来たことに、個人的にも、一歩、二歩、三歩前進かなというところでございます。\r\n　一方で、格納容器からの水漏れが見つかった。これはロボットによって見つかったという報道もございます。そんな報道に触れると、そういう前進しているなという気持ちがまた暗たんたる気分に、気持ちが揺れるわけでございます。\r\n　ぜひ、最初に、田中委員長、大変お忙しい中、きょうもおいでをいただいています。まず、廃炉、汚染水の問題、こういった福島第一全体の収束の状況について、一体前進をしていると見ていいのか、目の前は闇なのか、この辺、率直なところ、委員長の現在の御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そして、この原子力特委については、通常国会から森英介委員長のもとで開催をしてきたわけですが、私としては、もっと早く開催をしたかったという思いはありました",
                "福島第一原発での汚染水の問題等がいろいろと厳しい状況になる中で、やはり国会事故調を受けて設置されたこの委員会、閉会中であれ何であれ、とにかくこの委員会だけは速やかに開いて審査をする、そういうことが必要であるというふうに思ってまいりました",
                "\r\n　しかしながら、いろいろな御事情もあり、また、臨時国会が始まってからは大変多くの法案の処理があるということで、大変厳しい状況であることは承知します",
                "中川理事がおっしゃった諮問委員会の話は、理事会でも出ておる話でございますが、国会事故調の提言に沿って、ぜひこれは今この体制で実現をしていけたらなというふうに、私も力を尽くしてまいりたいと考えているところでございます",
                "その当事者が果たして、鈴木筆頭がまさにおっしゃられたように、これは日本だけじゃなくて、世界の未来にとって、日本の未来にとって大変重要なデータが日々蓄積をされておるわけでございますので、私は、このデータの保存、文書の保存、これについては超党派でぜひ枠組みをつくっていく必要がある",
                "\r\n　先ほど、田中委員長の方からも、政府のつかさつかさで分掌していますから、経済産業省、あるいは規制委員会、さまざまな役所でしかるべきデータ、文書が保存されていますよという御答弁もありましたが、やはり、どこか一元的な、この福島第一についての関連文書、関連データは、東電任せにせず、ほとんどは東電が持っているわけでありまして、訴訟等の当事者である東京電力が世界の未来の遺産を管理するのはふさわしくない、私はこれだけは申し上げておきたいと思う",
                "最近、維新はよくわからない状況になっているので、家庭的にはやりやすいんですが、党としてはしっかり対応を決めていかなあかんと思っています",
                "\r\n　まず最初なんですが、私、実は、きのうまでは、今、福島第一の状況あるいは福島第一の事故の収束に向けた、あるいは廃炉に向けた状況は、大変大きく、まあ、大きくというのは言葉が悪いですね、何とか一歩一歩前進をしているなと、外から、脇から拝見をしていて思っておりました",
                "\r\n　それから、私が与党の今の取り組みで一番ありがたいなと思っているのは、それが事実かどうかちょっとよくわかりませんが、福島の復興で、全員帰還という方針に修正が加えられつつある、こういうふうに報道では伺っております",
                "\r\n　私、実は、昨年の十二月に初当選をさせていただいた後、初質疑が予算委員会でございまして、三月の十三日に、ＮＨＫのテレビ入りの予算委員会で、安倍総理に僣越ながら御意見申し上げたのは、全員帰還方針は、やはりそれはやめた方がいいんじゃないかと",
                "やはり、帰らない地域があるのもやむを得ないし、帰らない方々がいるのもやむを得ない、そういう前提で、早く決めること、早く決めてあげることの方が、被災者の方にとって、実はそれが被災者の方々のためにもなる面があるということを三月の予算委員会で申し上げ、安倍総理からも、そういう考え方はあるということで一定の御理解をいただいたのを今でもよく覚えていますが、それが三月ですから",
                "そんな報道に触れると、そういう前進しているなという気持ちがまた暗たんたる気分に、気持ちが揺れるわけでございます"
            ]
        },
        {
            "speech_id": "118504194X00220131114_116",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-11-14",
            "speech_text": "○足立委員　そこまでが現状だと思いますが、繰り返しになりますけれども、これは重大な問題だ、この話を早く仕切らないと、誰かが仕切らないと、福島第一にはずっとバイアスがかかり続けるんだということをぜひ改めて御認識いただきたいと存じます。\r\n　私、こういう話を申し上げるのは、原発を早くゼロにしたいからじゃないんです。実は私、常任委員会は厚生労働委員会でございます。社会保障制度のあり方について今もけんけんがくがくの議論をしていますが、日本の財政、日本の経済、これを見ると、国富をとにかく守らぬといかぬのですね。日本の国富をとにかく守り、そして拡大をしていく以外に日本の繁栄はないんです。\r\n　だから、私は、党内でも、再稼働は安全を前提に当然賛成ですし、当面は原子力事業は必要だ、むしろ不可欠だと思っているんです。だから、先ほど中川理事が御質問されたときにちょっと席を外していた、原子力協定の党内審査においても、反対派の風に押されながらも、とにかくこれは当然賛成だ、原子力協定は速やかにまとめていくべきだという話を、論陣を張ってきたわけでございます。\r\n　ぜひ御理解をいただきたいのは、当面、原子力事業を維持するためにも、早くこの線引きの話をやってほしい。\r\n　私、実は、経済産業省の先輩でもあられる澤昭裕先輩というのがいらっしゃって、元経済産業官僚で、今は研究者としてテレビ等でも活躍されていますが、彼がウェッジの最新の十月二十八日の記事で論陣を張られているわけです。\r\n　一言で申し上げると、日本にとって原子力エネルギーは必要だ、だけれども、今のままではもう廃れていくぞ、そう書いてはいませんが、私がその意味をとると。このままの、今おっしゃっているような、赤羽副大臣の熱意、お考え、気持ちはよくわかります、しかし、制度として、今のままずるずるいったら、日本から原子力事業は本当にフェードアウトしちゃいますよ、日本維新の会が公約に掲げているように。日本維新の会は、このままでいくとフェードアウトしちゃいますよと言っているんです。だから、澤先輩は、「日本にとって原子力エネルギーがエネルギー安全保障」のみならず、「経済成長、温暖化対策等の観点から「特別に」必要」だと。原子力事業は普通の政策よりももっと重要なんだということに関する政治的、行政的再確認をしなければ立ち行かないんだという論陣を張っておられます。\r\n　私は大賛成でありまして、本当に、安倍政権が原子力にしばらく頼るんだということであれば、それが成長のためにも必要だということなのであれば、私は、今、きょう私が申し上げた、国と事業者との役割分担の見直しについては、速やかに、国の一定のコミットメントを早く決めて、それを発表すべきだというふうに申し上げます。\r\n　先ほど社会保障に言及しましたが、日本の富が海外に流出すればどうなるか。大変粗っぽく申し上げれば、今、赤字国債が山のように積み上がっている、その保有者が、日本人が保有できなくなるんですね。必ず、国富がこのまま流出を続ければ、日本は財政的に立ち行かなくなって破綻をする、そういうリスクがあるということを、社会保障をつぶさに見ている立場から痛感しているわけでございます。\r\n　だから、ぜひ政府・与党の皆様方、これは、私は、党内でもいろいろ言われていますが、政府・与党の今のポジションよりももっともっと確かな推進策を講じるべきだ、こういうふうに申し上げているわけでございます。\r\n　今、原子力協定の話を申し上げましたが、ＣＳＣ条約という国際条約があって、これはもう時間もありませんので質問を急ぐと、福島第一には世界の英知を集めると言っている、福島第一に世界の英知を集める上でも、このＣＳＣ条約は速やかに批准の作業を急ぐべきだ、こういうふうに思いますが、政府の見解はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/116",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　そこまでが現状だと思いますが、繰り返しになりますけれども、これは重大な問題だ、この話を早く仕切らないと、誰かが仕切らないと、福島第一にはずっとバイアスがかかり続けるんだということをぜひ改めて御認識いただきたいと存じます",
                "\r\n　私、こういう話を申し上げるのは、原発を早くゼロにしたいからじゃないんです",
                "社会保障制度のあり方について今もけんけんがくがくの議論をしていますが、日本の財政、日本の経済、これを見ると、国富をとにかく守らぬといかぬのですね",
                "日本の国富をとにかく守り、そして拡大をしていく以外に日本の繁栄はないんです",
                "\r\n　だから、私は、党内でも、再稼働は安全を前提に当然賛成ですし、当面は原子力事業は必要だ、むしろ不可欠だと思っているんです",
                "だから、先ほど中川理事が御質問されたときにちょっと席を外していた、原子力協定の党内審査においても、反対派の風に押されながらも、とにかくこれは当然賛成だ、原子力協定は速やかにまとめていくべきだという話を、論陣を張ってきたわけでございます",
                "\r\n　ぜひ御理解をいただきたいのは、当面、原子力事業を維持するためにも、早くこの線引きの話をやってほしい",
                "\r\n　一言で申し上げると、日本にとって原子力エネルギーは必要だ、だけれども、今のままではもう廃れていくぞ、そう書いてはいませんが、私がその意味をとると",
                "このままの、今おっしゃっているような、赤羽副大臣の熱意、お考え、気持ちはよくわかります、しかし、制度として、今のままずるずるいったら、日本から原子力事業は本当にフェードアウトしちゃいますよ、日本維新の会が公約に掲げているように",
                "日本維新の会は、このままでいくとフェードアウトしちゃいますよと言っているんです",
                "だから、澤先輩は、「日本にとって原子力エネルギーがエネルギー安全保障」のみならず、「経済成長、温暖化対策等の観点から「特別に」必要」だと",
                "\r\n　私は大賛成でありまして、本当に、安倍政権が原子力にしばらく頼るんだということであれば、それが成長のためにも必要だということなのであれば、私は、今、きょう私が申し上げた、国と事業者との役割分担の見直しについては、速やかに、国の一定のコミットメントを早く決めて、それを発表すべきだというふうに申し上げます",
                "\r\n　先ほど社会保障に言及しましたが、日本の富が海外に流出すればどうなるか",
                "必ず、国富がこのまま流出を続ければ、日本は財政的に立ち行かなくなって破綻をする、そういうリスクがあるということを、社会保障をつぶさに見ている立場から痛感しているわけでございます",
                "\r\n　だから、ぜひ政府・与党の皆様方、これは、私は、党内でもいろいろ言われていますが、政府・与党の今のポジションよりももっともっと確かな推進策を講じるべきだ、こういうふうに申し上げているわけでございます",
                "\r\n　今、原子力協定の話を申し上げましたが、ＣＳＣ条約という国際条約があって、これはもう時間もありませんので質問を急ぐと、福島第一には世界の英知を集めると言っている、福島第一に世界の英知を集める上でも、このＣＳＣ条約は速やかに批准の作業を急ぐべきだ、こういうふうに思いますが、政府の見解はいかがですか"
            ]
        },
        {
            "speech_id": "118404080X00320130930_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○足立委員　総合的という説明は、もう反論の余地がない、反証不可能な物の言い方ですので、私は余り評価しませんが、東電がいつ何を根拠に海への到達を判断したか、この点はぜひまた、臨時国会が始まりましたら、過去のことですけれども大変重要なテーマですので、引き続き追及というか確認をさせていただきたいと思っています。\r\n　もう一つ、本件について、先ほど小熊議員が、いつこれを知ったかというようなことがございました。\r\n　私はきょう、経産省の関係の資料は手元に持ち合わせておりませんが、規制庁の、規制庁はもう今すばらしいですね、全ての会議を動画も含めて公表されている。\r\n　ちょうど今焦点になっています七月の十八日と二十二日。ちょっとこれは配っていませんけれども、議事概要があります。これは大事なんですけれども、東京電力は十八日の打ち合わせで海への到達を確信した、こういうことです。違ったら後で言っていただいたらいいですけれども。ところが、この十八日の議事録には一切書いていないんです、規制庁がつくった七月十八日の議事要旨には。\r\n　幾つか報告、説明を受けています。湾岸部の地下水の挙動についても説明をしています。しかし、それについて規制庁はコメントをしているという形跡はここには載っていません。むしろ全く別の、地下水のサンプリングの試料分析云々ということについて引き続きよろしくという言及があります。\r\n　十八日にこの重要な問題が討議された形跡が十八日の議事録にはないんです。\r\n　では、二十二日。二十二日に発表するに当たって、この文書、分厚い資料です、七月の二十二日、参議院選挙の翌日に、東京電力がこの資料を持って規制庁に説明に来た。これも、説明を受けた、規制庁からは二点ほど説明を求めたとありますけれども、これはきょうの議論とは関係ありません。\r\n　さて、私は、この経緯についてもどうもよくわからないんですね。\r\n　大きく言うと、六月十九日や二十九日あるいは七月の七日に、海に近い地点で高濃度の汚染水が見つかった。しかし、東電はこれに対して、最終的なよりどころにはならないと判断した、こう言っているわけです、さっきの紙で。その後、七月の十日に、規制委員会、これは島崎委員から、要は、潮位をちょっと見たら、地下水位を見たらという御発言があって、調べてみた報告が十八日になされた。その十八日の報告の際の議論が最終的な判断のよりどころになったと東電は言っている。しかし、東電と規制庁のその議論をした議事録にはそれが書いていない。\r\n　非常に不可思議なことが多々あります。ただ、きょうはこれを実は時間をかけてやりたかったわけではないので、これは問題があるんじゃないかということを指摘だけしておきます。\r\n　もっと重要な問題があと三点あります。\r\n　まず、総理のコントロール発言でございます。\r\n　直近のいろいろな世論調査でも、汚染水に関する総理のコントロール発言については、八割以上の方が違和感を覚える、妥当であるというのは一三％、こういう調査もございます。\r\n　やはり、私も同様ですが、オリンピックの招致に係る選手たちのプレゼンテーションはすばらしかったし、感動もした、また東京に招致ができたことについては当然喜んでいる。しかし、この福島に係る総理の発言については多くの方が違和感を持っているし、私も同じでございます。\r\n　福島で今制御されているか制御されていないか、この問題については、やはり何が起こっているのかということについては国民に明らかにしていかないといけないと思うし、また、総理がコントロールできているんだと発言されたその意味、経産省からそう言ってくれということだったそうですが、これは大変重要な問題ですから、確認をしておいた方がいいと思います。\r\n　ただ、ちょっと結論を急ぐと、これはぜひ茂木大臣にもお聞きしたいですが、田中委員長にもぜひ御見識をお伺いしたいですが、汚染水が海に到達したということを計測するということは、私は難しいことだと思うんです。\r\n　すなわち、もともと海は三つの要因で放射性物質があるんです。一つは、もともと福島第一原発が商用運転していたときの排水、これもいわゆる年間の総量排水基準の範囲内では出ているわけですね、それが一つ。もう一つは、一昨年の発災直後の、汚染という言葉がいいかわかりませんが、発災直後の影響。それから三つ目が、今回、今回だけじゃないかもしれない、一連の最近の汚染水の海への流出。この三つがあるわけです。\r\n　きょう、配付資料の一枚目、二枚目、三枚目に英語の資料をつけてあります。二キロ圏、二十キロ圏、二百キロ圏のこれは数値だけですけれども、要すれば原発に近いほど数値は高いんです。それはそうですね、あれだけの爆発が起こったんだから。だから、三・一一で海の放射性物質の濃度はもともと高いんです。\r\n　そういう中で、地下水、汚染水の海への到達云々ということについて、あるいは湾内、湾外ということについて、モニタリングをし、分析をし、そして検証するということは大変難しいことで、そんなにはっきりと影響はありませんと言える類いのものではないと私は思っているんですけれども、田中委員長はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/57",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　総合的という説明は、もう反論の余地がない、反証不可能な物の言い方ですので、私は余り評価しませんが、東電がいつ何を根拠に海への到達を判断したか、この点はぜひまた、臨時国会が始まりましたら、過去のことですけれども大変重要なテーマですので、引き続き追及というか確認をさせていただきたいと思っています",
                "\r\n　やはり、私も同様ですが、オリンピックの招致に係る選手たちのプレゼンテーションはすばらしかったし、感動もした、また東京に招致ができたことについては当然喜んでいる",
                "しかし、この福島に係る総理の発言については多くの方が違和感を持っているし、私も同じでございます",
                "\r\n　福島で今制御されているか制御されていないか、この問題については、やはり何が起こっているのかということについては国民に明らかにしていかないといけないと思うし、また、総理がコントロールできているんだと発言されたその意味、経産省からそう言ってくれということだったそうですが、これは大変重要な問題ですから、確認をしておいた方がいいと思います",
                "\r\n　ただ、ちょっと結論を急ぐと、これはぜひ茂木大臣にもお聞きしたいですが、田中委員長にもぜひ御見識をお伺いしたいですが、汚染水が海に到達したということを計測するということは、私は難しいことだと思うんです"
            ]
        },
        {
            "speech_id": "118404080X00320130930_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-09-30",
            "speech_text": "○足立委員　民主党の当時のハンドリングというかマネジメントを云々してももう遅いんですが、当時、総理補佐官が東電とそういう議論をしているときにも、事務方は知らないと、役所は。馬淵当時総理補佐官は、これは国交省の予算でやっていくというけれども、これを国交省は知らないと、また細野原発大臣への引き継ぎもあったのかなかったのか。非常に残念な経緯があったことを改めて確認しておきたいと思いましたが、もう時間がなくなりました。\r\n　最後に一点だけ。\r\n　原子力賠償法、これは先ほども資料の提示がありましたが、法律にはできるだけ早期にと書いてありますが、そのときの国会の附帯決議で、できるだけ早期にというのは一年をめどとすると書いてあるんです。支援機構法の施行から一年をめどというのは、去年の八月です。\r\n　本来、去年の八月に見直しておくべきであるという国会の意思に反してこれを放置したことが、国が福島第一そして汚染水対策に予算を投じる際の判断の足かせになってきたということをきょうは検証したかったんですが、時間がなくなりました。この続きは、ぜひ、臨時国会が開会されましたら、引き続きやってまいりたいと思います。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118404080X00320130930/71",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "馬淵当時総理補佐官は、これは国交省の予算でやっていくというけれども、これを国交省は知らないと、また細野原発大臣への引き継ぎもあったのかなかったのか",
                "\r\n　本来、去年の八月に見直しておくべきであるという国会の意思に反してこれを放置したことが、国が福島第一そして汚染水対策に予算を投じる際の判断の足かせになってきたということをきょうは検証したかったんですが、時間がなくなりました"
            ]
        },
        {
            "speech_id": "118304194X00720130621_108",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　一昨日の経済産業委員会の質問とも関連して、本日は、敦賀原発二号機の取り扱い、あるいはそれに伴うさまざまな影響について質問を申し上げます。\r\n　まず冒頭、私、この委員会で最後に質問に立つのは初めてでございます。その前に生活の党、みんなの党、そして共産党の先生方がお立ちでございましたので、ちょっと誤解なきよう申し上げますが、日本維新の会は、いわゆるすぐに廃炉というような非現実的な、あるいは経済面での影響が非常に懸念される、そういう方法を提案している立場ではございません。今、私に先立っての質問については、そういう観点からの質問もあったかと思います。\r\n　一方で、きょう私が申し上げるのは、やはり敦賀の二号機については、規制委員会の出した活断層の認定については一旦結論が出たんだから、これは速やかに廃炉に向けて段取りを組んでいく必要がある、こういう立場から御質問を申し上げたいと思います。\r\n　まず冒頭、きょう平政務官においでいただいていますので、ちょっと大きな、技術的な問題もきょうはやりますが、大所高所からいって、五月二十二日の規制委員会において、日本原電の敦賀原発二号機の直下の破砕帯が活断層であると認定されたわけですから、日本原電は速やかに廃炉の決定を行うべきだと私は思っています。もちろんこれは日本原電が決定するべきことであるとは承知していますが、日本原電のトップをきょうお呼びすることは相なりませんでしたので、監督をしている経済産業省の立場から、平政務官、この規制委員会の認定を受けて速やかに廃炉決定を行うべきではないかという私の考えについて、経産省のお考えを御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "その前に生活の党、みんなの党、そして共産党の先生方がお立ちでございましたので、ちょっと誤解なきよう申し上げますが、日本維新の会は、いわゆるすぐに廃炉というような非現実的な、あるいは経済面での影響が非常に懸念される、そういう方法を提案している立場ではございません",
                "\r\n　まず冒頭、きょう平政務官においでいただいていますので、ちょっと大きな、技術的な問題もきょうはやりますが、大所高所からいって、五月二十二日の規制委員会において、日本原電の敦賀原発二号機の直下の破砕帯が活断層であると認定されたわけですから、日本原電は速やかに廃炉の決定を行うべきだと私は思っています"
            ]
        },
        {
            "speech_id": "118304194X00720130621_110",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　今政務官からおっしゃっていただいたとおりの経済産業省の考え方は、一昨日の経済産業委員会においてもあらあら伺っております。\r\n　しかし、これは日本原電という当事者、この敦賀原発を運転してきた日本原電の経営判断に任せたのでは、もし廃炉になった場合の損失は大変巨額ですから、当面繰り延べる。廃炉の決定は当面繰り延べるのが経営的には正しいんですよ。だから、これはほっておいたらずっと繰り延べていくということがきょうの私の質問の最大のポイントなんです。\r\n　先ほど冒頭、日本維新の会は、原子炉の即時廃炉、全原子炉ですよ、原子力政策を今すぐにとめろ、こういう立場は全くとっておりませんが、まさに田中委員長のリーダーシップでまとめていただいた新しい安全基準と新しい体制、ガバナンス、これをしっかりと厳格に適用して、その中において安全性を確保して、安全な原子炉については当面運用していくんだ、これが我が党の立場でもあるし、私の考え方でもあるわけです。\r\n　ただ、今申し上げたように、五月二十二日の規制委員会で一旦活断層であると認定された敦賀原発について、まだこれは日本原電が引き続き調査中であるからという理由で廃炉の決定が将来に繰り延べられていっている現状について、私はこれはおかしいと。日本原電という事業体の判断としては正しいですよ。しかし、新しい安全基準に基づいて、廃炉にすべきは廃炉にする、運転すべきは当面運転するということを仕切っていくべき原子力政策の大元締めである経産省として、私はおかしいと思います。\r\n　こういう現状にあることについて経産省はどう考えるか、もう一度御答弁、政務官あるいは糟谷部長でも結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/110",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しかし、これは日本原電という当事者、この敦賀原発を運転してきた日本原電の経営判断に任せたのでは、もし廃炉になった場合の損失は大変巨額ですから、当面繰り延べる",
                "\r\n　先ほど冒頭、日本維新の会は、原子炉の即時廃炉、全原子炉ですよ、原子力政策を今すぐにとめろ、こういう立場は全くとっておりませんが、まさに田中委員長のリーダーシップでまとめていただいた新しい安全基準と新しい体制、ガバナンス、これをしっかりと厳格に適用して、その中において安全性を確保して、安全な原子炉については当面運用していくんだ、これが我が党の立場でもあるし、私の考え方でもあるわけです",
                "\r\n　ただ、今申し上げたように、五月二十二日の規制委員会で一旦活断層であると認定された敦賀原発について、まだこれは日本原電が引き続き調査中であるからという理由で廃炉の決定が将来に繰り延べられていっている現状について、私はこれはおかしいと",
                "日本原電という事業体の判断としては正しいですよ",
                "しかし、新しい安全基準に基づいて、廃炉にすべきは廃炉にする、運転すべきは当面運転するということを仕切っていくべき原子力政策の大元締めである経産省として、私はおかしいと思います"
            ]
        },
        {
            "speech_id": "118304194X00720130621_114",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　きょうは、原子力問題調査特別委員会ですから、田中委員長にもおいでをいただいて、お聞きをいただいています。田中委員長にはまだお聞きをしません。田中委員長には、ぜひこのやりとりをよく聞いていただいて、後ほど御見解をいただきたいと思うんです。\r\n　今、平政務官がおっしゃったように、無制限に繰り延べることはないが、敦賀についてはまだ事業者が調査中だから、こういうことです。\r\n　しかし、先ほど申し上げたように、これは考えたらわかるんですよ。原子力発電所を持っている事業者は結論なんか出したくないんです。事業者が結論を出したいと思う閾値はすごく高いんですよ。なぜか。今持っている原発が廃炉になれば、資産がごみになるわけですから、大変な残存簿価がゼロになっちゃうわけですよ。大変な資産が毀損するわけです。\r\n　大変な損失を出す判断について、その損失をこうむる当事者である原発を保有している事業者が、はい、そうですと言う事態というのは、よっぽど時間がたって、維持したり修理したりするのにコストがかかるので、その一連の時間とコストと、あるいは今申し上げた損失と比べたときに、これはもう損失を表に出した方がいい、こういう経営判断をした方がいいときですね。これはもう何年も先ですよ。何年も先です。\r\n　それまで結論は出ない、こういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/114",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "原子力発電所を持っている事業者は結論なんか出したくないんです",
                "\r\n　大変な損失を出す判断について、その損失をこうむる当事者である原発を保有している事業者が、はい、そうですと言う事態というのは、よっぽど時間がたって、維持したり修理したりするのにコストがかかるので、その一連の時間とコストと、あるいは今申し上げた損失と比べたときに、これはもう損失を表に出した方がいい、こういう経営判断をした方がいいときですね"
            ]
        },
        {
            "speech_id": "118304194X00720130621_116",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　では、インターネットを通じて見ている方もいらっしゃるので、これは本当に大事なことなので、さらにかぶせて経産省にお聞きしたいんですが、経済産業省は、規制委員会がどういう報告書を決めたら、規制委員会がどういう決定をしたら、それは結論だと思うのか。あるいは、日本原電などの事業者がどういう決定をしたら、それは最終的な結論が出たと認識をされるんでしょうか。\r\n　私は、今までの御答弁を伺うと、今申し上げた、原発を保有している事業者が最終的に廃炉を決定するまで、ひたすら将来に繰り延べられるとしか理解できなかったんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/116",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、今までの御答弁を伺うと、今申し上げた、原発を保有している事業者が最終的に廃炉を決定するまで、ひたすら将来に繰り延べられるとしか理解できなかったんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304194X00720130621_118",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　平政務官、尊敬申し上げているんですが、今の御答弁はやはりもう一つわからないですね。\r\n　結局、経営判断だということになるんですね。逆に言うと、規制委員会がどういう認定をしても、当事者が、原発を持っている事業者が廃炉を経営判断として、経営判断ですよ、経営判断として廃炉を決定するまでは、それはまだ結論に至ってはいない、まだわからないんだ、こういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/118",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "逆に言うと、規制委員会がどういう認定をしても、当事者が、原発を持っている事業者が廃炉を経営判断として、経営判断ですよ、経営判断として廃炉を決定するまでは、それはまだ結論に至ってはいない、まだわからないんだ、こういうことですか"
            ]
        },
        {
            "speech_id": "118304194X00720130621_124",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　冒頭、平政務官に御質問させていただいたように、規制委員会が活断層が直下にあると認定した。\r\n　安倍政権は今、安全なものは動かすけれども、安全でないものは動かさないとおっしゃっているかどうかわかりませんが、恐らく反語で読めば、安全なものは動かすんだから、安全でないものは動かさない、廃炉にするということだと私は理解していますが、規制委員会が、新しい枠組みの中で、新しい体制で、敦賀二号機については活断層が直下にあると認定した、ここまで事態が明らかになっているにもかかわらず、当事者の経営判断によってまだ事態が繰り延べられていることに対して、私は、異論というか異議というか、これはおかしいのではないかという意見をきょうは申し述べておきます。\r\n　それで、これは原発の運営がどうかということだけじゃないんですね。これは敦賀原発の電気で、日本原電というのは卸電力です。この電力を関電等が買って、お金を払っているんです。\r\n　ごめんなさい、その前に、きょうは委員長に来ていただいているので、済みません、ちょっと先へ行ってしまいましたが、今ずっと経済産業省に伺った話では、そういうことだ、まだ事業者が経営判断で繰り延べているからまだだという結論のように私は受けとめました。\r\n　私は、田中委員長は、規制委員会は認定をしたので、もちろん、これから新しい事実が出てくれば改める、これは当たり前のことであるけれども、一旦認定をした、したがって、敦賀二号機についての規制委員会の一義的な認定判断は、これは五月二十二日に行われたと理解しています。いかがですか、田中委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/124",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　安倍政権は今、安全なものは動かすけれども、安全でないものは動かさないとおっしゃっているかどうかわかりませんが、恐らく反語で読めば、安全なものは動かすんだから、安全でないものは動かさない、廃炉にするということだと私は理解していますが、規制委員会が、新しい枠組みの中で、新しい体制で、敦賀二号機については活断層が直下にあると認定した、ここまで事態が明らかになっているにもかかわらず、当事者の経営判断によってまだ事態が繰り延べられていることに対して、私は、異論というか異議というか、これはおかしいのではないかという意見をきょうは申し述べておきます",
                "\r\n　それで、これは原発の運営がどうかということだけじゃないんですね",
                "\r\n　私は、田中委員長は、規制委員会は認定をしたので、もちろん、これから新しい事実が出てくれば改める、これは当たり前のことであるけれども、一旦認定をした、したがって、敦賀二号機についての規制委員会の一義的な認定判断は、これは五月二十二日に行われたと理解しています"
            ]
        },
        {
            "speech_id": "118304194X00720130621_126",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　委員長、今御答弁いただいたことについて、せっかくの機会ですのでもう一言いただきたいんですけれども、確認をさせていただきたいんです。\r\n　日本原電が今確かにボーリング調査をしている。もし、ここでこれまでのデータ、いろいろな調査に基づいて規制委員会が認定を五月二十二日にした、その認定の前提となる事実が日本原電の新しい調査によって覆った場合は、これは当然、今委員長がおっしゃったように、新しい事実が判明すれば、それは改める、改めて評価する。これはおっしゃっているとおりで、それは非常に常識的なというか、当たり前のことだと思います。\r\n　問題は、このままいったときです。このままいったというのは、調査しても、覆すに足る十分な事実が出てこなかったとき、改めて何かするんですか。改めて認定をするんですか。\r\n　日本原電の調査について、評価はすると思いますよ。評価はすると思いますが、それはこれからも永遠にそうです。ずうっとそうです。いつでもそうです。事業者が新しい事実を出してきたら、必ずそれは規制委員会は評価しますね。そう思います。\r\n　すると、敦賀二号機についての認定は五月二十二日に行われて、一義的には認定は終わっているんですよ。それが最終的な結論なんです。\r\n　ところが、田中委員長、この問題は私は大事だと思うので、大事ではないと思っている自民党の委員の先生方もいらっしゃるかもしれませんが、これは、日本の原子力政策の今後の推移を決める大きな判断。\r\n　私は、もともと、福島の原子力の事故があった際に、東京電力の経営をどうするのかがすごく重要だと思ったんです。私は、ＪＡＬ型の再建手続に入るべきだと思いましたが、結果的には、いろいろな、金融市場あるいは景気にも考慮して、それはしなかった。私は、もしかしたらそれは賢明な御判断だったかもしれないと思っています。\r\n　ただ、その結果何が起こったかというと、今も福島第一原発の処理について東京電力が粛々とやっているんですよ。何度も予算委員会やこの場、あるいは復興特別委員会で私は聞きました。政府はもっと前に出ると言っているから、出るんじゃないのかと聞きましたが、政府は、いや、研究開発をします、これは一義的には東京電力の仕事なんですといって、後ろに隠れているわけですよ。今も隠れているんです、政府は。\r\n　なぜ今も政府は後ろに隠れているかというと、今の法体系がそうなっているからです。なぜ今の法体系がそうなっているかといったら、損害賠償に係る支援機構法をつくったときにそういう枠組みにしたからですよ。要は、東電を、法的手続で公正な、透明な形で再建手続に入らずに、不透明な形で、新しい法律をつくって処理したから、いまだに東京電力と国の関係が何にも変わっていないんですよ。あれだけの事故があったにもかかわらず、事故の前と後とほとんど変わっていない。\r\n　福島第一の廃炉の作業は、国難とも言えるこれだけ苦しい状況に福島は今置かれているのに、自民党の皆さん、よく考えてください、自民党政権はこれを放置しているんですよ。東電がやれと、後ろに隠れて腕を組んでいるんですよ。私は、なぜ今そうなったかというと、東電の処理をそうしたのが遠因というか原因である、根本の原因であると思っているわけです。\r\n　きょう申し上げているのは、再びその見直しを行うチャンスが来た、それは今だと思っているんですよ。東電は福島第一原発だけの問題だけれども、今、敦賀の問題は、これから日本の原子力事業が始まる、新しく生まれ変わるその出発点ですね、この七月八日は。その日本の原子力政策の一番の、最初の、この始まりの時点において、敦賀の廃炉について、また経済産業省は曖昧にして先送りをするんですよ。安倍政権は曖昧にして先送りをするんですよ。全部そうです。\r\n　私は実は厚生労働委員会で半分以上の仕事を使っていますけれども、社会保障もそうです。原子力と社会保障という、今、将来に先送りしてはいけないというテーマであればあるほど、つまらないことはすぐ決めますよ、でも、国家の基本にかかわる重大な、党派を超えて決めねばならない社会保障政策とこの原子力エネルギー政策については安倍政権は先延ばしをしているんです。\r\n　余りここで言ったら事務方がかわいそうですが、事務方の一部は、田中委員長、こう言っているんですよ。私がこういうことを言ったら、経産省の事務方は、この問題が曖昧になっている原因は規制委員会だ、規制委員会が白黒はっきりつけないからこうなっているんだ、こう言っているんです。\r\n　そんなことはない、規制委員会は規制委員会の使命を果たしている。黒だと言ったんです、五月二十二日に。したがって、あとは経産省の問題なんです。日本原電の問題なんです。ところが、経産省はまたもや、東京電力のときと全く同じように、これは日本原電が決めることだから、まだいいんですと言っているんです。\r\n　だから、私は田中委員長にぜひお答えいただきたいのは、もちろん新しい事実が出てくれば評価します。これは当たり前のことだから、私はいいと思います。しかし、敦賀二号機については五月二十二日に黒だと認定した、これは事実ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/126",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ところが、田中委員長、この問題は私は大事だと思うので、大事ではないと思っている自民党の委員の先生方もいらっしゃるかもしれませんが、これは、日本の原子力政策の今後の推移を決める大きな判断",
                "\r\n　私は、もともと、福島の原子力の事故があった際に、東京電力の経営をどうするのかがすごく重要だと思ったんです",
                "私は、ＪＡＬ型の再建手続に入るべきだと思いましたが、結果的には、いろいろな、金融市場あるいは景気にも考慮して、それはしなかった",
                "私は、もしかしたらそれは賢明な御判断だったかもしれないと思っています",
                "\r\n　福島第一の廃炉の作業は、国難とも言えるこれだけ苦しい状況に福島は今置かれているのに、自民党の皆さん、よく考えてください、自民党政権はこれを放置しているんですよ",
                "私は、なぜ今そうなったかというと、東電の処理をそうしたのが遠因というか原因である、根本の原因であると思っているわけです",
                "安倍政権は曖昧にして先送りをするんですよ",
                "原子力と社会保障という、今、将来に先送りしてはいけないというテーマであればあるほど、つまらないことはすぐ決めますよ、でも、国家の基本にかかわる重大な、党派を超えて決めねばならない社会保障政策とこの原子力エネルギー政策については安倍政権は先延ばしをしているんです",
                "\r\n　だから、私は田中委員長にぜひお答えいただきたいのは、もちろん新しい事実が出てくれば評価します",
                "これは当たり前のことだから、私はいいと思います"
            ]
        },
        {
            "speech_id": "118304194X00720130621_132",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　平政務官、さすがというか、おっしゃっていることは大変よくわかります。経済産業省のみならず、今の安倍政権はそういう立場なんです。これはよくわかります。\r\n　日本原電の経営、要は、原子力発電所というのは経営資産です。この経営資産をどうすることが経営上よいかということについては、さっき申し上げたように、相当先まで繰り延べることが経営的には正しいんです。\r\n　その中において、我々というか日本維新の会そして私は、原子力事業というのは、今国民がこの推移を注目しているんですよ。したがって、廃炉と認定された、黒と出た暁には、これは速やかに廃炉の決定をして、その損失の処理についてしっかりと政府として責任を持って、それが例えば関西電力の電気料金として関西の利用者の負担に回り回って行くようなことがないようにと。\r\n　あるいは、その損失がいわゆる日本原電の破綻処理という形で、将来のことですから破綻処理も失礼ですが、私は可能性はあると思います。その可能性について言っているわけですが、日本原電が破綻したときの処理、これについても、きょう中盤で申し上げたように、東京電力のときに、いわゆる自民党的なと言ったら失礼かもしれませんが、いや、私は自民党的と言っているのは、必ずしも悪いと思わないんですよ。自民党のやり方というのは、ある意味での合理性はあるんです。\r\n　不良債権に模する議論がこれはあるけれども、本当にこの議論は不良債権と一緒かと。私も、今いろいろな議論をしています。中でもしています。事務方、経産省の職員の方とも議論しています。だから、これは本当に議論があると思います。\r\n　ただ、委員長、もう二、三分で終わりますけれども……（発言する者あり）私の時間は五十五分まであるんです、五十分で終わりますが。\r\n　委員長、このおかしな委員、ちょっと発言をやめさせてください。この運営は、私は五十五分まで持っているんですよ。わかっていますか。（発言する者あり）ごめんなさい。筆頭理事、済みません。\r\n　この問題は重要なんです。今、平政務官に申し上げたように、これは確かに議論はある。議論はあるけれども、日本維新の会は、そして私、足立康史は、原子力事業というのは、やはり繰り延べて繰り延べて繰り延べていくと、国民から見ていても、これはどうなっているんだということになる。\r\n　いずれ廃炉にするのであれば、その損失は株主を通じて、結局それは、株主というのは電力会社なんですよ、日本原電が倒れると、その会社を持っているのは電力会社なんですよ、電力会社の損失になる。そして、電気料金にはね返っていく可能性がある。\r\n　一方で、このままずるずるいっても、経済産業委員会で指摘をしたような基本料金という形で、電力は動いていなくても、お金は関西電力から日本原電に流れ続けるんです。電力は来ていないけれども、お金は流れ続けるものだから、結局また関西電力の利用者に回るんですよ。\r\n　確かに、いずれのパスを通っても、この電力の問題というのは、敦賀を廃炉にしたコストというのは何らかの形で国民が背負っていく、国民以外にいないわけですから。その背負っていくルートが、一体それはどういうルートであるべきかということを、平政務官、この委員会はもうこの通常国会内ではないかもしれませんが、いろいろな機会にぜひまた御討論をいただきたいと思うんです。\r\n　もう最後ですが、また足立の演説会かと言われそうですが、これはどういうパスを通るかに私がきょうこだわった理由は、原賠法なんです。\r\n　原子力事業の損害賠償責任に関する見直しを、国会が附帯決議で、去年の八月と言っていたんですよ。その立法府の意思をほったらかしにして、今政府は原子力賠償責任法の見直しについて基本的には放置しているんです、先送りしているんです。なぜ今政府がそれを先送りしなければいけないかというと、繰り返しになりますが、東電の処理を、そういう処理をしたからです。\r\n　だからこそ、私は、日本原電の扱い、敦賀原発二号機の扱い、この廃炉の扱いについては、経営任せにするのではなくて、規制委員会が黒だと言ったんだから、経済産業省は原子力事業、原子力エネルギーの責任を負っているわけですから、経済産業省としてしっかりと廃炉に向けたリーダーシップをとっていただいて、その先に、国の役割、原子力事業において日本国は、国が何の責任を持つのか、日本原電や東京電力の後ろに隠れるのではなくて、前に出て国はどうするかということを原子力賠償責任法の見直しという形で明らかにしていただきたいとお願いを申し上げて、いいですね、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/132",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　あるいは、その損失がいわゆる日本原電の破綻処理という形で、将来のことですから破綻処理も失礼ですが、私は可能性はあると思います",
                "その可能性について言っているわけですが、日本原電が破綻したときの処理、これについても、きょう中盤で申し上げたように、東京電力のときに、いわゆる自民党的なと言ったら失礼かもしれませんが、いや、私は自民党的と言っているのは、必ずしも悪いと思わないんですよ",
                "自民党のやり方というのは、ある意味での合理性はあるんです",
                "だから、これは本当に議論があると思います",
                "議論はあるけれども、日本維新の会は、そして私、足立康史は、原子力事業というのは、やはり繰り延べて繰り延べて繰り延べていくと、国民から見ていても、これはどうなっているんだということになる",
                "\r\n　確かに、いずれのパスを通っても、この電力の問題というのは、敦賀を廃炉にしたコストというのは何らかの形で国民が背負っていく、国民以外にいないわけですから",
                "その立法府の意思をほったらかしにして、今政府は原子力賠償責任法の見直しについて基本的には放置しているんです、先送りしているんです",
                "なぜ今政府がそれを先送りしなければいけないかというと、繰り返しになりますが、東電の処理を、そういう処理をしたからです"
            ]
        },
        {
            "speech_id": "118304080X02020130619_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　この経済産業委員会、私は初質疑になります。\r\n　十二月の初当選以来、半年間、厚生労働委員会で仕事をしてまいりました。会期末でございますが、古巣というか、以前経産省におった関係もあって、本日は若干、私にとっては棚卸し的な意味で御質問させていただきたいと思います。\r\n　一つは、疑惑というか、五月十三日、予算委員会で福島みずほ議員から、民間提言を経産省が自作自演したのではないか、こういう質疑がございました。この点について確認したいということと、もう一点は、関西電力に関係して、日本原電敦賀原発の再稼働をめぐる議論、これを申し上げたいと思います。\r\n　まず、一点目の自作自演疑惑でございます。\r\n　私は大変これは驚きました。五月十三日の予算委員会で福島みずほ議員が、これはちょっとお配りをあえてしていませんが、経済産業省が自作自演した緊急提言という紙を予算委員会にまいて、民間の懇談会の原子力に関する提言を、あたかも経済産業省がつくって、やらせですね、それを茂木大臣と安倍総理に提出したんじゃないかというお話をされた。\r\n　私は、これが事実であれば、もう徹底的に追及というか、事実を明るみにしていく必要がある、このように思いましたが、一方で、もしこれが事実でないのであれば、とんでもないぬれぎぬでありまして、私は元職員であったこともあって、この疑惑については早くはっきりさせておこう、ぬれぎぬであれば、ぬれぎぬだということをしっかりと明らかにしておいた方がいい、こういう思いでこの問題をきょうは取り上げさせていただくわけでございます。\r\n　資料を配付させていただいております。\r\n　限られた時間で、この経済産業委員会の時間を使うにも値しないテーマである可能性もありますので、私の方でざっと調べた限りの整理をいたしております。\r\n　これはもともと、一番最初は、私が承知している限りは、四月二十一日に毎日新聞が、有識者緊急提言の素案をエネ庁職員がつくったと報じておりますが、このときの証拠として言及されているのは骨子案の電子データだということで、この電子データについて詳細を報じているわけでございます。また、その後、朝日含めてさまざまな報道が繰り返されておりますので、この証拠と言われている電子データは一体幾つあるんだということでございます。\r\n　私が確認した限り、間違いがあったら御指摘いただいたらいいと思いますが、当初、清書なるもの、望月座長代理がメモを清書してもらった、このファイルが最初にあって、その後に毎日等が報じ、予算委員会で福島みずほ議員がそのプロパティーの写しを配った骨子案がある。それで素案があって、最終案なんですね。\r\n　大臣のお手を煩わすのも申しわけないので、こっちでもうちょっと説明しますと、四つあるわけですが、真ん中のグレーにしてあるところの骨子案、これについては、経済産業省の事務方は知らないということだそうです。よくわからないと。素案と最終案のファイルは、そのとおり、これは経済産業省のサーバーにございますと。\r\n　なぜこのファイルを見てマスコミが飛びついたかというと、プロパティーにある会社と作成者のところに経産省の名前があるからです。そう書いてあります、新聞記事には。\r\n　ところが、私の方で、私はこんなことはないと思っていますよ、ないと思っているので、いろいろ聞いてみたら、確かにこれはおかしいんですよ。\r\n　何がおかしいかというと、一月二十一日に経済産業省はシステムを入れかえているんです。だから、一月に経産省でつくったファイルは確かに経産省情報システム厚生課と記録が残るんですが、二月以降に新たにつくったファイルにはＭＥＴＩと出るんです。それが証拠に、最終案のファイルを見ていただくと、前回保存者のところがＭＥＴＩとなっています。ＭＥＴＩで手を入れると、ＭＥＴＩとつくんですね。\r\n　では、上の作成者のところに何でこれが残っているかというと、これは最終案の段階でついた記録じゃないんです。あるいは、素案についても、素案をつくった段階でついた記録じゃないんです。一月以前、一月か、あるいはそれ以前についた記録がそのまま残っているんです。\r\n　この骨子案は置いておきましょう。経産省の方々もよくわからない。私もよくわかりません。これは、福島みずほ議員の配られた資料に基づいて書いてあるだけです。私は持っていません、何も知りません。\r\n　清書というものは、ここに経産省の説明と勝手に書かせていただいていますが、勝手ではなくて、あらあら経産省から伺ったことでありまして、望月座長代理から手交された二、三枚の紙に手書きがあったので、それを幹部に上げるために清書したんだ、それを参考送付しただけなんだと。\r\n　ざっと眺めると、経産省が清書したものを参考送付したファイルを、向こうの懇談会の事務局がそのままそれをベースにその後の作業を全部やっていって、報告までたどり着いたように見える。私なりに見えるだけですが。\r\n　私は、全体を説明するにはそれぐらいしかできないように思いますが、本当に、茂木大臣、恐縮なんですけれども、ちょっと本件はきょうのこの三十分、四十分でもう終わりにしたいので、ぜひ、簡潔で結構です、特にこの清書のところ、この点を中心に大臣の御理解を教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、これが事実であれば、もう徹底的に追及というか、事実を明るみにしていく必要がある、このように思いましたが、一方で、もしこれが事実でないのであれば、とんでもないぬれぎぬでありまして、私は元職員であったこともあって、この疑惑については早くはっきりさせておこう、ぬれぎぬであれば、ぬれぎぬだということをしっかりと明らかにしておいた方がいい、こういう思いでこの問題をきょうは取り上げさせていただくわけでございます"
            ]
        },
        {
            "speech_id": "118304080X02020130619_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　予算委員会でも、茂木大臣の方から、相手の求めによっては二つのことはやるとおっしゃっています。\r\n　一つは、関連する一般的な資料を出すことはある、もう一つは、相手側の求めによって、民間から、こういうものをまとめたんだけれども意見はあるかと聞かれたらコメントすることはある、こうおっしゃったわけでございます。\r\n　大臣、本当にきょうはお手を煩わせましたが、この懇談会報告書については今の二点以上のことはないということを断言いただいたので、私も、この問題についてのある種の疑惑、晴れたのであれば結構ですが、これは私が決めるというよりは国民の皆様がお決めになることでございますので、今後の推移をまた見守りながら、私なりにフォローしていきたいと思っております。\r\n　ただ、最後に、私も二十一年経済産業省で仕事をしてきましたので一言申し添えますが、私は別に茂木大臣に、ここで経産省に何か泥を塗りたいとかそういうことでやっているんじゃないんです。あの予算委員会の場で、福島議員が、自作自演だと大書きした紙をばらまいてその疑惑を喧伝したわけですよ。私は、それをほっておくわけにいかぬだろう、はっきりしようときょうは申し上げているわけで、その点、ぜひ私の思いを、茂木大臣におかれては、その旨を御理解いただければと思います。\r\n　残り十分ほど、若干時間がなくなってきましたが、もう一点、冒頭申し上げました敦賀の話でございます。もう時間がないので、ちょっと簡潔に私の趣旨を申し上げます。\r\n　敦賀については、規制委員会が活断層についての報告書を出しています、五月十五日。その前の三月に開かれた総合エネ調、電気料金の審査専門委員会、ここで、配付資料の４、これは報告書の五十二ページでございますが、こういう検討結果になったわけでございます。\r\n　これは何を議論しているかというと、敦賀原発について議論はあるが、日本原電、今、敦賀原発がとまっている中において、関電の原価への算入をどうするんだと。関電は日本原電と受給契約を結んでいます。この料金について議論したときの結論の紙であります。\r\n　この真ん中に、まだ敦賀原発の活断層の問題については最終的な結論は出されていないという前提で、一〇％減額するという料金についての審査結果を導き出されているわけでありますが、その後、五月十五日に結論が出たわけでございます。\r\n　これを受けて、料金の審査、これは今後どういうふうに推移するのか御教示ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/106",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　大臣、本当にきょうはお手を煩わせましたが、この懇談会報告書については今の二点以上のことはないということを断言いただいたので、私も、この問題についてのある種の疑惑、晴れたのであれば結構ですが、これは私が決めるというよりは国民の皆様がお決めになることでございますので、今後の推移をまた見守りながら、私なりにフォローしていきたいと思っております",
                "私は、それをほっておくわけにいかぬだろう、はっきりしようときょうは申し上げているわけで、その点、ぜひ私の思いを、茂木大臣におかれては、その旨を御理解いただければと思います"
            ]
        },
        {
            "speech_id": "118304080X02020130619_112",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　これはちょっと大事なところで、きょうは質問する時間もないので、趣旨だけ申し上げておきます。\r\n　この原子力発電事業をめぐる経営の問題というのは、やはり大変大きな問題だと思っています。一番大きな議論があったのは東京電力です。これは、一昨年の三月の東日本大震災と福島第一原発の事故、こういう特別な、あってはならないことがあったことに対して、東京電力の経営をどうしていくんだということで、さまざまな法体系の中で国がお金を入れたりしているわけでございます。\r\n　これから、この新しい規制体系のもとで日本原電そして九電力が事業を行っていく上で、規制委員会の判断のもとに、安全でないという判断が下れば再稼働できないわけですから、いわゆる経営的にいうと特損が立っていくわけであります。これを一体どういうふうに処理していくんだということについては、この委員会でも議論があったそうでありまして、ワーキンググループをつくって検討を始めたということなんですが、日本原電の敦賀原発については、五月二十二日に、十五日の報告に基づいて一旦決定されているわけです。\r\n　今御答弁にあったように、確かに、原子力規制委員会の報告書には、今後、新たな知見が得られた場合には、見直すこともあり得ると書いてあります。これは当たり前ですよ。新たな知見が得られたのに見直さないなんということはあり得ないわけで、当たり前のことが書いてあるだけだと思うんです。\r\n　すると、規制委員会が今おっしゃったことでポイントになるのは、日本原電がまだ調査を続けているからということなんですよ。では、電力事業者当事者が調査を続けていたら、これは確定しないんですか。どちらでも結構です、エネ庁でも規制委でも。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/112",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この原子力発電事業をめぐる経営の問題というのは、やはり大変大きな問題だと思っています",
                "新たな知見が得られたのに見直さないなんということはあり得ないわけで、当たり前のことが書いてあるだけだと思うんです",
                "では、電力事業者当事者が調査を続けていたら、これは確定しないんですか"
            ]
        },
        {
            "speech_id": "118304080X02020130619_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　私が申し上げている問題の趣旨はおわかりいただけているかと思いますが、こういうふうに、調査をしているからということで、どんどん結論を繰り延べていくと、これはいつまでも結論が出ないんです。原発はずっととまっている、少なくとも今はとまっている、とまっているけれども、実は、お配りしたこの紙にもあるように、九割方、この受給契約というのは基本料金なんですよ。関西の一般の利用者に電気が行っていなくても、関電が日本原電から、敦賀原発から電気を買っていなくても、お金は、料金は払い続けているんです。その料金は、関電の仕組みの中で処理されるわけですが、究極的には電気料金に上乗せされていく可能性もある、私はそういうおそれがあると思っています。\r\n　これから原子力規制委員会が、新基準で、全国の原発の再稼働について、あるいはその安全性について判断していく、その判断によっては、それぞれの電力会社は速やかに廃炉の決定をして、そしてそれを経営に反映させていく。そのためにも、前回おっしゃっていただいたような会計上の、要すれば財務基盤を、財務基盤に関するワーキンググループの検討をとにかく急いでいただいて、顕在化した場合にも大きな影響はないようにぜひしていただきたいと思うんです。\r\n　ただ一方で、財務基盤が安定していないからといって、これを繰り延べて繰り延べて先延ばしすれば、この原子力の問題は、かつての不良債権の問題と同じように、封印して封印してどこかでどんと出て壊れるというカタストロフィーにつながる可能性がある問題だと思っているんです。\r\n　この七月以降、新しい規制体系のもとで、電力の供給体制、経営の問題、しっかり安定して供給していただけるように、資源エネルギー庁、経済産業省におかれては、茂木大臣のリーダーシップのもと、ぜひその点についてしっかりと行政をつかさどっていただきますようお願い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/114",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "その料金は、関電の仕組みの中で処理されるわけですが、究極的には電気料金に上乗せされていく可能性もある、私はそういうおそれがあると思っています",
                "そのためにも、前回おっしゃっていただいたような会計上の、要すれば財務基盤を、財務基盤に関するワーキンググループの検討をとにかく急いでいただいて、顕在化した場合にも大きな影響はないようにぜひしていただきたいと思うんです",
                "\r\n　ただ一方で、財務基盤が安定していないからといって、これを繰り延べて繰り延べて先延ばしすれば、この原子力の問題は、かつての不良債権の問題と同じように、封印して封印してどこかでどんと出て壊れるというカタストロフィーにつながる可能性がある問題だと思っているんです"
            ]
        },
        {
            "speech_id": "118304194X00620130528_074",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、我が党の小熊議員からもさまざまなテーマについて質問させていただきましたが、私からは、前回、五月十六日のこの委員会に続いて、福島第一原発の耐震安全性等について質問をさせていただきます。\r\n　その前に、ちょっと通告と順番が変わりますが、原子力の賠償責任法の話を、これも前回に続いてですが、最初に、若干時間をとって確認をさせていただきたいと思います。\r\n　私がこの原賠法について何度もこの場で取り上げさせていただくのは、原発の安全の問題だけじゃないんですね。今も小熊議員から申し上げたような、福島の復興に本当に直接深く関係をしているんです。\r\n　日本維新の会でも、復興本部で何度も足を運んで被災地の現場を視察してきておりますが、きのうは、東日本大震災の復興特別委員会の委員派遣で福島県に行ってまいりました。後藤田委員長を初め、きょうおいでの自民党の先生方、そして小熊議員、私。小熊議員と私は、この原子力特委の委員でもございますが、あわせて、復興特委の委員として福島の復興に今全力で取り組んでおります。\r\n　きのう、いわき市と広野町に行ってまいりましたが、自民党が政権に復帰をしたけれども、全く改善していないですよ。いわき市も、結局、たくさんの福島県の被災者の方々がいわき市に避難をしてこられて生活をされている。しかし、彼らが戻られるのか戻られないのかが決まらないものですから、一体、税金を取ったらいいのかどうか、あるいは住民票をどうするのか、さまざまな問題が全部宙に浮いて、進まないんです。広野町も同じです。\r\n　結局、福島の地域の将来ビジョンが決まらないものだから、福島の復興は、私の目から見れば、全く進んでいない、膠着したまま。昨年の十二月の総選挙で自由民主党が政権に戻ったことで、私たちはこれでもう一回大きく前に進むかなと見ておりましたが、全く変わっておりません。\r\n　私が原賠法を取り上げるのはその文脈からでありまして、では、なぜ地域の将来ビジョンが一向に決まらないのか。これは、ほかの被災地と福島の違いは、福島第一原発があることです。\r\n　この福島第一原発の収束に向けた取り組みについて、一体誰が責任を持ってこれを収束させ、そして廃炉をやり切るのかということについて、依然として、今の政府・与党は曖昧な立場を崩しておりません。もうちょっと言えば、これは一義的には東京電力の責任だと言って、きょう廣瀬社長もおいでいただいていますが、その後ろに隠れてやっている。今、それが現実でございます。\r\n　予算委員会等テレビが入っている場では安倍総理や茂木大臣が格好よく、前に出るんだ、一歩前に出るんだ、国がもっとやる、こうおっしゃっていますが、委員会で、では何をやるんだと聞けば、研究開発をやります。研究開発をやるというのはそれは何ですかというのが私たちの思いで、こうしたことは今私が言っているだけじゃないんですね。\r\n　この賠償の問題については、特に今回の事故を受けて、原子力損害賠償支援機構法が二十三年八月に成立をしております。この法律をつくりましたときに、法律の附則、これは法律の一部です、附則の六条で、「この法律の施行後できるだけ早期に」原賠法の改正をする、こう書いてある。この「できるだけ早期に」については、当時の附帯決議で、これは「一年を目途とする」んだ。もう一年を過ぎています。\r\n　きょうは文科省官房審議官がおいででございますが、これはどうなっているか。前回の委員会でも聞きましたが、これをもう一回やります。文科省、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/74",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私がこの原賠法について何度もこの場で取り上げさせていただくのは、原発の安全の問題だけじゃないんですね",
                "\r\n　結局、福島の地域の将来ビジョンが決まらないものだから、福島の復興は、私の目から見れば、全く進んでいない、膠着したまま",
                "昨年の十二月の総選挙で自由民主党が政権に戻ったことで、私たちはこれでもう一回大きく前に進むかなと見ておりましたが、全く変わっておりません",
                "\r\n　私が原賠法を取り上げるのはその文脈からでありまして、では、なぜ地域の将来ビジョンが一向に決まらないのか",
                "\r\n　この福島第一原発の収束に向けた取り組みについて、一体誰が責任を持ってこれを収束させ、そして廃炉をやり切るのかということについて、依然として、今の政府・与党は曖昧な立場を崩しておりません"
            ]
        },
        {
            "speech_id": "118304194X00620130528_084",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○足立委員　審議官に言ってもちょっと仕方ないですが、きょうは政務をお願いしていましたが、ほかの委員会でとられているということで来られていません。先ほど申し上げたように、福島の復興、福島の地域の将来像、これが固まらないと復興は進まないんです。その根っこのところにあるのがこの原賠法の問題なんです。\r\n　「できるだけ速やかに」、当時の衆議院の委員会は決議でこれは施行後「一年を目途」と言って、もうそれは過ぎているんです。もう過ぎているんだ、国会の意思に反してこれはおくれているんだということで、文科省が所管しているから文科省の仕事なんだけれども、文科省にできるかなという意見もありますが、所管をしているんだから、この国会の意思に沿ってしっかり行政を前に進めていく、それをぜひお願いをしておきたいと思います。\r\n　ちょっと時間をとってしまいましたが、本題の原子力の耐震安全性、比較的ほかの原子力の再稼働の問題が今議論になっているけれども、そもそもこの福島第一原発、これは結構不安定な状況にあって、私は心配しているんです。きょうはその点を確認してまいります。\r\n　まず最初に規制庁の方から、原子力施設の安全性の評価、これはどういう方法で行っているのか、簡潔で結構です、時間がないので、簡潔にそのポイントを御紹介ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/84",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "先ほど申し上げたように、福島の復興、福島の地域の将来像、これが固まらないと復興は進まないんです",
                "もう過ぎているんだ、国会の意思に反してこれはおくれているんだということで、文科省が所管しているから文科省の仕事なんだけれども、文科省にできるかなという意見もありますが、所管をしているんだから、この国会の意思に沿ってしっかり行政を前に進めていく、それをぜひお願いをしておきたいと思います",
                "\r\n　ちょっと時間をとってしまいましたが、本題の原子力の耐震安全性、比較的ほかの原子力の再稼働の問題が今議論になっているけれども、そもそもこの福島第一原発、これは結構不安定な状況にあって、私は心配しているんです"
            ]
        },
        {
            "speech_id": "118304194X00620130528_088",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○足立委員　この基準地震動Ｓsというのは、ここにおいでの方は皆さんよく御存じだと思いますが、それぞれの原発において、その立地点の地震動を形にして、そして、それをモデルに入れて実際の施設の安全性をチェックしている、こういうものでございます。\r\n　私、きょう取り上げるのは、二つ明らかにしていきたいと思うんです。\r\n　一つは、今、私の地元、大阪、関西でも大飯原発の問題が議論になっています。この大飯原発、こういう再稼働を議論すると、原発を推進する立場の方々から、どうせ使用済み燃料がプールされているんだから、再稼働をしようと、していまいと、安全性に変わりはないんだという指摘がよくこれはなされます。この点について私は、これはそんなことはない、本当に少しでも安全性を確保しようと思うのであれば、もしその原発が新しい安全基準の観点から十分に安全が確保されていないとするのであれば、地域の安全を確保する観点から、再稼働は適当ではないと思っています。\r\n　すなわち、燃料プールに使用済み燃料はあるけれども、この使用済み燃料があるがゆえに、再稼働する場合としない場合とでその原子力施設の安全性に違いは出てくるとこう思っていますが、この点について規制委員長の方から御紹介をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/88",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この点について私は、これはそんなことはない、本当に少しでも安全性を確保しようと思うのであれば、もしその原発が新しい安全基準の観点から十分に安全が確保されていないとするのであれば、地域の安全を確保する観点から、再稼働は適当ではないと思っています"
            ]
        },
        {
            "speech_id": "118304194X00620130528_090",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○足立委員　ありがとうございます。\r\n　今、田中委員長から御紹介をいただいたように、この大飯原発、我々地元でもありますので、しっかりとこの安全性については、新しい安全基準が本当に原発の安全を確保する上で十分な基準になっているか、そして、大飯原発を初めとする、稼働している、あるいは稼働させていこうとしているそういう原発がその基準に照らして適合しているのか、徹底的にこれはこの国会でも監視をしていきたいと思っております。\r\n　その際に、一部世間というかマスコミ等でも、あるいは原発を推進する立場から、どうせプールがあるから同じなんだという議論がありますが、今委員長がおっしゃっていただいたように、使用済み燃料が安定しているそういう状況に比べて、稼働させること、この二つは、やはり原発の安全を確保するという意味では大きな違いがあるということを改めて確認をさせていただきました。\r\n　もう一つ私が確認しておきたいのは、福島第一です。\r\n　福島第一の原子炉建屋の安全規制、これは廃炉に向けて今動いているわけですが、今もこれは原子力施設の安全規制に服している状態です。もう時間がないので私の方から申し上げますが、いわゆる特定原子力施設に指定されて安全管理を行っているというところで、枠組みは、一般の商用の原子炉と今の福島第一は、安全を確保するという意味で規制の体系は違います。\r\n　ただ、今のこの福島第一は、そういう特定原子力施設の安全管理としてこれは十分に安全が確保されているのか、改めて田中委員長からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、田中委員長から御紹介をいただいたように、この大飯原発、我々地元でもありますので、しっかりとこの安全性については、新しい安全基準が本当に原発の安全を確保する上で十分な基準になっているか、そして、大飯原発を初めとする、稼働している、あるいは稼働させていこうとしているそういう原発がその基準に照らして適合しているのか、徹底的にこれはこの国会でも監視をしていきたいと思っております",
                "\r\n　もう一つ私が確認しておきたいのは、福島第一です"
            ]
        },
        {
            "speech_id": "118304194X00620130528_096",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-28",
            "speech_text": "○足立委員　いわゆる震度六強ということですが、これは、福島第一原発の基準地震動Ｓsがほぼそれぐらいだということだと思うんです。この福島第一のいわゆる基準地震動Ｓsについては、東日本大震災の前からあるその基準に基づいて今安全性が評価されている、こういうふうに私は理解しています。\r\n　この評価基準、福島第一におけるそのベースである基準地震動Ｓs、今の、東日本大震災以前から使われていた基準地震動、これを引き続き使い続けるということでいいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00620130528/96",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この福島第一のいわゆる基準地震動Ｓsについては、東日本大震災の前からあるその基準に基づいて今安全性が評価されている、こういうふうに私は理解しています"
            ]
        },
        {
            "speech_id": "118304194X00520130516_095",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-16",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、玄葉委員の質疑において田中委員長が、今回の福島第一原発の事故、こうした事故は二度と起こしてはならないんだ、こういう思いを改めておっしゃってくださいました。これは、福島出身の玄葉委員、あるいは我が党の、本会議の後、きょう午後一番で質問に立たせていただきます小熊慎司議員も福島出身、私は大阪出身でございますが、そうした福島出身の議員の方々と全く同じように、今回のこの事故、二度と起こしてはいけないこの思いを同じくして、今、仕事に取り組んでいるところでございます。\r\n　そうした中で、先ほども田中委員長から確認をいただきましたように、この福島第一原発の収束をさせ、そして安全に廃炉をしていく、この作業が、玄葉委員の言葉をかりれば、これは国家の威信をかけた戦いだと。私も全く同感でございます。\r\n　しかしながら、この原発の廃炉、そして原子力発電事業を推進する、原子力事業を推進する今の推進の体制、これを見ると、本当に心もとないものがございます。\r\n　四月十九日にこの委員会で私は汚染水の問題を取り上げさせていただいて、そして、きょうおいでの廣瀬社長にも二〇〇二年の原発のトラブル隠しのことも取り上げて、本当に覚悟を持って事業の推進そして福島の廃炉に取り組んでいただきたい旨お願いをいたしたところでございますが、その後も、汚染水の問題に加えて、今も再三指摘があります「もんじゅ」の点検漏れの問題、いずれをとっても、今の日本の官民、今の日本の行政府とそして電力事業者に原子力事業を推進していくその力が本当にあるのかな、こういうふうに懸念をしているところでございます。\r\n　そうした中で、参議院で予算委員会等を開催してまいりましたが、今週にも総理の方から、この廃炉の問題を含めて、安倍政権としては、東京電力に押しつけるのは間違いだと考えている、もっと国が前面に出て、とるべき責任を果たしていくんだ、また茂木経産大臣も、再三、一歩前へ、前面にということを繰り返しておっしゃっています。この、前面に立つとおっしゃっている趣旨について御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/95",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうした中で、先ほども田中委員長から確認をいただきましたように、この福島第一原発の収束をさせ、そして安全に廃炉をしていく、この作業が、玄葉委員の言葉をかりれば、これは国家の威信をかけた戦いだと",
                "\r\n　しかしながら、この原発の廃炉、そして原子力発電事業を推進する、原子力事業を推進する今の推進の体制、これを見ると、本当に心もとないものがございます",
                "\r\n　四月十九日にこの委員会で私は汚染水の問題を取り上げさせていただいて、そして、きょうおいでの廣瀬社長にも二〇〇二年の原発のトラブル隠しのことも取り上げて、本当に覚悟を持って事業の推進そして福島の廃炉に取り組んでいただきたい旨お願いをいたしたところでございますが、その後も、汚染水の問題に加えて、今も再三指摘があります「もんじゅ」の点検漏れの問題、いずれをとっても、今の日本の官民、今の日本の行政府とそして電力事業者に原子力事業を推進していくその力が本当にあるのかな、こういうふうに懸念をしているところでございます"
            ]
        },
        {
            "speech_id": "118304194X00520130516_113",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-16",
            "speech_text": "○足立委員　しっかりこの附則で書いた一年をめどに抜本見直しがされることをみんなが期待しているんですよ。なぜならば、もともとある原賠法の枠組みの中に国がとどまっているからなんですよ。今回の福島第一原発事故は、これまでの原賠法が想定していなかった、まさにインパクトというか、我々、本当に大きな、重い宿題を背負ったんです。\r\n　政府としてこの機構法の附則をしっかり実施をする、原賠法の抜本見直しをする。いつまでにやるか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/113",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今回の福島第一原発事故は、これまでの原賠法が想定していなかった、まさにインパクトというか、我々、本当に大きな、重い宿題を背負ったんです"
            ]
        },
        {
            "speech_id": "118304194X00520130516_127",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-16",
            "speech_text": "○足立委員　私は、今おっしゃったような形では、とても東京電力がその記録の保全をなし得る、端的に言えば、信頼が十分できない状況に今あります。国会でこうして活動する身として、やはりこの記録の保全については、私あるいは維新の会、あるいはさまざまな各党との連携の中でまたしっかりと法的な措置にも取り組んでまいりたい、そのように一言申し上げておきます。\r\n　もう時間が最後になりますが、あと最後に一点、どうしても聞いておきたいことがございます。\r\n　福島第一原発の原子炉建屋の耐震安全性です。二十三年の五月、二十四年の八月からまたこの春にかけて、さまざまな検証を東電としてされておられること、これは報道でも承知をしております。しかし、東電の報告書を見ると、十分な安全性を有している、耐震性に問題ない、このような言葉がずっと並んでいます。どういう基準に照らして十分な安全性とおっしゃっているのか、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国会でこうして活動する身として、やはりこの記録の保全については、私あるいは維新の会、あるいはさまざまな各党との連携の中でまたしっかりと法的な措置にも取り組んでまいりたい、そのように一言申し上げておきます"
            ]
        },
        {
            "speech_id": "118304194X00520130516_129",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-05-16",
            "speech_text": "○足立委員　もう時間が来ましたので最後にしますが、今、廣瀬社長は、先般の東日本大震災と同等の地震が来ても大丈夫だ、こういうことをおっしゃいましたが、こういう認識で経産省そして規制委員会、大丈夫ですか。震度六強の揺れに耐えられる等の言及も一部にございます。\r\n　いわゆる東日本大震災級の地震でも今の福島第一原発四号機を含め大丈夫だということを経産省、規制委員会に確認をさせていただいて、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00520130516/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　もう時間が来ましたので最後にしますが、今、廣瀬社長は、先般の東日本大震災と同等の地震が来ても大丈夫だ、こういうことをおっしゃいましたが、こういう認識で経産省そして規制委員会、大丈夫ですか"
            ]
        },
        {
            "speech_id": "118304194X00420130419_061",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　この特別委員会、こうして本格的に原子力規制のあり方について議論をできる、ここまで来れましたことを本当にありがたいと思っていますし、我々国会議員、しっかりと責任を持ってこの仕事をこの委員会を通じてなしていかねばならない、こう決意を固めております。\r\n　私はもともと、きょうも先輩方においでいただいていますが、経済産業省に二十年余りおりまして、一昨年の東日本大震災と福島第一原発事故を機に辞職をし、政治を志して今に至るわけでございます。そうした意味で、原子力の問題、そして福島の再生、これは、私が政治生命ある限り政治家としてしっかりと取り組んでまいりたい、このように思っている次第でございます。\r\n　さて、今、民主党の荒井先生からも御指摘がございましたが、汚染水の問題を初めとして、やはり、東京電力のこの一連の対応を本当に危惧をして拝見をしています。\r\n　きょう、廣瀬社長がおいででございますが、東京電力については、私も経産省におりましたのでそれなりに承知をしておりますし、また、今、日本維新の会で同僚として一緒にやっています小熊慎司議員、先般、三月十三日の予算委員会でもリレーをする形で質疑をさせていただきましたが、小熊議員は福島県議会にいらっしゃって、二〇〇二年のトラブル隠しの事件がございました。ちょうどあのときにもまさに小熊議員は、福島県議会の一員として、全員協議会で勝俣社長等を呼んでいろいろ議論をされた。そのときに勝俣社長は、とにかく、情報を隠すこと、そして、隠すことだけじゃない、情報がおくれること、これは罪なんだと当時おっしゃった、こういうふうに小熊議員から聞いております。\r\n　私は、いま一度、ちょっと言葉が悪いですが、東京電力のある種の企業体質というものがやはりあるのかなということを指摘せざるを得ないし、きょうは、この私のいただいた時間の中で、そうしたテーマについても取り上げて、特に原子力の取り扱いについて取り上げてまいりたいと思います。\r\n　まず、今申し上げた水の問題、若干御議論があったかもしれませんが、今は現状がどうなっているか。これはマスコミが相当報じていますので、多くの国民の方が、相当これは大変なことになっている、これは大分報道で知られるところとなってきていますが、こういう状況が続くとこれは大変なことになる。もちろん私、東京電力そして経済産業省の皆様が、あるいは規制庁の規制委員会の皆様が今体を張って御努力をされていること、これはようわかっていますし、また敬意も持っておりますが、本当にこれがどうなっていくのか、国民は心配しています。\r\n　もちろん、収束をさせる、処理をしていくということですが、最悪の場合、最悪の場合ですよ、最悪の場合どういうこともあり得るかということをしっかりと国民に伝えていくこと、これが、先ほど申し上げた、情報を隠さない、そしておくれない。今、この委員会でぜひ廣瀬社長の方から、最悪の場合どういうことが想定されるか、ぜひ御教示をお願いをいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/61",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この特別委員会、こうして本格的に原子力規制のあり方について議論をできる、ここまで来れましたことを本当にありがたいと思っていますし、我々国会議員、しっかりと責任を持ってこの仕事をこの委員会を通じてなしていかねばならない、こう決意を固めております",
                "そうした意味で、原子力の問題、そして福島の再生、これは、私が政治生命ある限り政治家としてしっかりと取り組んでまいりたい、このように思っている次第でございます",
                "\r\n　さて、今、民主党の荒井先生からも御指摘がございましたが、汚染水の問題を初めとして、やはり、東京電力のこの一連の対応を本当に危惧をして拝見をしています",
                "\r\n　私は、いま一度、ちょっと言葉が悪いですが、東京電力のある種の企業体質というものがやはりあるのかなということを指摘せざるを得ないし、きょうは、この私のいただいた時間の中で、そうしたテーマについても取り上げて、特に原子力の取り扱いについて取り上げてまいりたいと思います",
                "もちろん私、東京電力そして経済産業省の皆様が、あるいは規制庁の規制委員会の皆様が今体を張って御努力をされていること、これはようわかっていますし、また敬意も持っておりますが、本当にこれがどうなっていくのか、国民は心配しています",
                "\r\n　もちろん、収束をさせる、処理をしていくということですが、最悪の場合、最悪の場合ですよ、最悪の場合どういうこともあり得るかということをしっかりと国民に伝えていくこと、これが、先ほど申し上げた、情報を隠さない、そしておくれない"
            ]
        },
        {
            "speech_id": "118304194X00420130419_067",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　ぜひこの問題は、大事に至らないように関係者が力を尽くす、これはもう当然です。\r\n　しかし、今回の原発の事故でも明らかになったように、要は、事故は起こる、そういう前提での安全規制、今まさに、規制庁、規制委員会、そして我々この特別委員会でしっかりと監視を、また対策をしていかないといけないわけですが、やはり最悪の事態というものをちゃんと想定して、そしてそれに応じた対策をしていくということが必ず必要だとこう思っていますので、この汚染水の問題についても、そういう意味で早目早目の、もし東電の中あるいは経済産業省の中で議論をしているのであれば、しっかりとその内容を国民にお伝えをいただくお願いをしておきたいと思います。\r\n　今、中西審議官の方からおっしゃっていただいたこの汚染水処理対策委員会、これは、紙を拝見すると、地下水の流入抑制、トリチウムの処理方法等が当面の想定される検討事項ということでございますが、いずれも大変深刻なテーマでございます。\r\n　トリチウムについては、大変この処理が難しい。私が少なくとも報道で見聞きする限りは、打つ手なしという印象を持っていますが、この対策委員会で行われる流入対策とトリチウムの処理方法について、特にトリチウムの処理方法について検討の見通しを、検討も始めたばかりだということだと思いますが、見通しをぜひお聞かせをいただきたいと思います。経済産業省、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/67",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　しかし、今回の原発の事故でも明らかになったように、要は、事故は起こる、そういう前提での安全規制、今まさに、規制庁、規制委員会、そして我々この特別委員会でしっかりと監視を、また対策をしていかないといけないわけですが、やはり最悪の事態というものをちゃんと想定して、そしてそれに応じた対策をしていくということが必ず必要だとこう思っていますので、この汚染水の問題についても、そういう意味で早目早目の、もし東電の中あるいは経済産業省の中で議論をしているのであれば、しっかりとその内容を国民にお伝えをいただくお願いをしておきたいと思います"
            ]
        },
        {
            "speech_id": "118304194X00420130419_075",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　このトリチウムの問題に限りません。第一原発事故があった、そしてこの第一原発の廃炉、これは本当に何十年にわたる、大きな大きな困難な事業になります。また、この汚染水の問題も、ぜひ安心をさせていただきたいと思って廣瀬社長に質問をさせていただいているわけですが、伺っていて、不安も募る一方です。先ほど冒頭、東京電力の体質ということを申し上げたけれども、それも含めてですけれども、もともと、こうした大きな問題を一民間企業が対処するのは荷が重過ぎるんです。\r\n　廃炉の問題、汚染水の処理の問題も含めて全て今まで私がいろいろなところで聞いてきたのは、国は、一義的には東京電力がやる。こういう姿勢ではもうこの問題は対処できないと思っているんです。汚染水を含む福島第一原発の収束そして廃炉、何十年にもわたるこの事業は、国が一義的な当事者として取り組むべき事業であると考えますが、経産省、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/75",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "第一原発事故があった、そしてこの第一原発の廃炉、これは本当に何十年にわたる、大きな大きな困難な事業になります",
                "こういう姿勢ではもうこの問題は対処できないと思っているんです"
            ]
        },
        {
            "speech_id": "118304194X00420130419_077",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　今、中西審議官がおっしゃった御答弁、現状はそうだと思うんですね。現状はそういうことですが、実は、その中において責任がやはり不明確なんですね。\r\n　本来、東電は、ＪＡＬのような形で倒産法制の枠組みの中で一旦仕切りをして、そしてこの福島の第一原発の処理については、一〇〇％国の責任において取り組むべきだと私どもはずっと思っていました。結果、民主党政権を通じてもそういう形にならずに、いまだに一義的には東電の問題、もちろん国としてもというせりふは続きますが、やはり一義的には東電なんですね。\r\n　しかし、私が思うのは、この廃炉事業というのは、別に処理が困難だからだけではないんです。この廃炉事業に伴って、今審議官もおっしゃったように、さまざまな研究開発も行われる。しかし、この廃炉事業に伴うさまざまな困難とそしてさまざまな成果、必ず、この困難な闘いを通じて我々は大きな大きな成果を得ます。研究開発もしかりです。それは日本の将来にとって大変重要なものになるであろうし、この福島の闘いを通じて得られた英知というものは、必ず世界の役に立つんですね。\r\n　そういう意味で、東京電力だけの問題じゃないんです。東電が抱えていたらあかんのです。東電から切り離して、本来、国が、あるいは日本だけじゃないです。先ほども荒井先生からありましたけれども、世界の英知を集めて、日本国が、政府が責任を持ってこの問題に取り組まないと、これは対処し得ない、し切れない、こういうふうに思っていますが、もう一度、その点についてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/77",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本来、東電は、ＪＡＬのような形で倒産法制の枠組みの中で一旦仕切りをして、そしてこの福島の第一原発の処理については、一〇〇％国の責任において取り組むべきだと私どもはずっと思っていました",
                "結果、民主党政権を通じてもそういう形にならずに、いまだに一義的には東電の問題、もちろん国としてもというせりふは続きますが、やはり一義的には東電なんですね",
                "\r\n　しかし、私が思うのは、この廃炉事業というのは、別に処理が困難だからだけではないんです",
                "しかし、この廃炉事業に伴うさまざまな困難とそしてさまざまな成果、必ず、この困難な闘いを通じて我々は大きな大きな成果を得ます",
                "それは日本の将来にとって大変重要なものになるであろうし、この福島の闘いを通じて得られた英知というものは、必ず世界の役に立つんですね",
                "\r\n　そういう意味で、東京電力だけの問題じゃないんです",
                "東電が抱えていたらあかんのです",
                "東電から切り離して、本来、国が、あるいは日本だけじゃないです"
            ]
        },
        {
            "speech_id": "118304194X00420130419_087",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　今、世界の趨勢を実際にこれは東京電力よく御存じだと思うし経産省もよく御存じだと思いますが、世界の趨勢は加圧水型に動いてきています。これは、実際に原子炉の新設の型を見ていけば、これはもう明らかに加圧水型に寄ってきている。そうした経緯の中で、日本のメーカーも、東芝なんかも加圧水型を持っていなかったので、その加圧水型を持っている米社を買収するというようなことが業界の再編として起こってきている。\r\n　少なくとも、実際の新しく新設をされる原発のプラントを見る限り、やはり沸騰水よりは加圧水型が大きな潮流になってきている、こういうふうに思います。\r\n　今、田中委員長に御答弁いただきましたが、この二つの型の事故統計あるいは安全性という観点でどのように見られているか、東電と経産省、それぞれお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/87",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　少なくとも、実際の新しく新設をされる原発のプラントを見る限り、やはり沸騰水よりは加圧水型が大きな潮流になってきている、こういうふうに思います"
            ]
        },
        {
            "speech_id": "118304194X00420130419_090",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　これは一つの見方ですので、規制委員会あるいは東京電力あるいは経済産業省は今御答弁されたような御認識だと思いますが、加圧水型と沸騰水型について、それぞれの事業者がそれぞれの判断で今までやってきた。東京電力は沸騰水に集中し、関西電力は加圧水に集中をする。また、全体的に、日本の地図を開いてみればわかるように、東京電力は多数の原発を太平洋側に持っている。関西電力は、全てではありませんが、日本海側に寄せています。これは事実としてそうですね。\r\n　もちろん民間事業者ですから、それはそれで民間事業者としての御判断があったとは思いますが、冒頭申し上げたような東京電力の体質という点で、本当に安全面を重視した検討が、それぞれの技術を採用するときの検討で十分にその検討があったのかどうか、あるいは、立地地点を判断するときに安全性について十分な配慮があったのかどうか、そこについてやはり疑念を持たざるを得ないし、そういう指摘もございます。\r\n　沸騰水型は経済性では優位であるけれども、熱せられた水で直接タービン発電機を回すというこういう仕組みになっているので、やはり安全性において加圧水型よりも劣る。だからこそ、原潜、潜水艦とか、さまざまな軍事面で米国を初めとする国々が使っている炉は、これは加圧水型なんです。本当に事故が起こってはいけないところで使われている炉は加圧水型なんです。\r\n　私が申し上げたいことは、東京電力がこれまで沸騰水型を採用する、そして太平洋岸に多数の原発を立地してきたこと、さらに、冒頭申し上げたトラブル隠し、あるいは現在の汚染水の問題、いずれをとっても、やはりもう東京電力という民間企業に今この廃炉を任せることはできない、一〇〇％の責任を持って国が対処していくべきだという訴えを申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もちろん民間事業者ですから、それはそれで民間事業者としての御判断があったとは思いますが、冒頭申し上げたような東京電力の体質という点で、本当に安全面を重視した検討が、それぞれの技術を採用するときの検討で十分にその検討があったのかどうか、あるいは、立地地点を判断するときに安全性について十分な配慮があったのかどうか、そこについてやはり疑念を持たざるを得ないし、そういう指摘もございます"
            ]
        },
        {
            "speech_id": "118304858X00520130403_074",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　まず、質問をさせていただく前に、根本大臣以下政府・与党の皆様、本当に、福島初め被災地の復興に日々御尽力をいただいていること、心から敬意を表したいと思います。\r\n　少し私ごとになりますが、私は、大学を卒業した後、二十年余り経済産業省に勤務をしておりました。原子力発電自体には携わっておりませんが、再生エネルギーとか、経産省で仕事をしておったわけでございます。\r\n　ちょうど一昨年の三・一一大震災が起きましたときには、経産省からの派遣でヨーロッパに駐在をしておりまして、ヨーロッパから我が日本の大惨事に直面をしたわけであります。海外でも大変な仕事が、ＴＰＰとかＥＰＡとかもございますので、経産省の仕事、さまざまな分野でございますが、そのときはさすがに、大震災に伴って発災した原発事故、これは大変深刻に受けとめたわけでございます。\r\n　そうしたこともあって、三・一一の、その一昨年の三月の末をもって辞職をしまして、政治を志して、今ここに立たせていただいているということでございます。\r\n　そのときに、私、二つ選択肢がありまして、東京に戻って、成田に戻って経産省に戻る、そして同僚と一緒に、発災している福島の事故をおさめるために仕事をするのも一つの道でございましたが、この原発事故は日本の統治機構の一つの問題が象徴的にあらわれてしまったものであると受けとめまして、むしろ生まれ育った地元の大阪に戻って、二年を経て、年末の総選挙で当選をさせていただいたわけでございます。\r\n　そうした意味で、先輩方、根本大臣初め政府の方々が、今、福島をどうするか、どうやって復興を実現するかということで頑張っていただいていることについては、私は野党でございますが、本当に一緒になって応援をしていきたい、こういう思いでございます。\r\n　ちょっと前置きが長くなりましたが、そうした意味で、実は、先般、予算委員会集中審議が三月十三日にございまして、私も質問に立たせていただきました。\r\n　その際に私が一番申し上げたかったこと、申し上げたことは、先ほど黄川田委員の方から除染なくして復興なしという話がございましたが、私はむしろ、ここの地域はもう住まない、この地域はもう戻らないというような、大変厳しい選択ではあるけれども、そういう決断をできるのは、これは日本のこの国だけだ、首長の皆様、地域の皆様にみずから決めることはできない、国だけがそれが可能であり、またその責務があるということを申し上げました。\r\n　総理からは、少なくとも、戻りたいという方々がいる中において、我々は、まずはその方々の要望に応えるべく努力を進めていく、しかし同時に、それだけでいいのかどうかという問題意識は持ちながら判断をしていきたい、こういう御答弁をいただきました。\r\n　この総理の御答弁、その場にも大臣はいらっしゃいましたが、同じ趣旨で根本大臣の御見解をお伺いできれば幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/74",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そのときに、私、二つ選択肢がありまして、東京に戻って、成田に戻って経産省に戻る、そして同僚と一緒に、発災している福島の事故をおさめるために仕事をするのも一つの道でございましたが、この原発事故は日本の統治機構の一つの問題が象徴的にあらわれてしまったものであると受けとめまして、むしろ生まれ育った地元の大阪に戻って、二年を経て、年末の総選挙で当選をさせていただいたわけでございます",
                "\r\n　そうした意味で、先輩方、根本大臣初め政府の方々が、今、福島をどうするか、どうやって復興を実現するかということで頑張っていただいていることについては、私は野党でございますが、本当に一緒になって応援をしていきたい、こういう思いでございます",
                "\r\n　その際に私が一番申し上げたかったこと、申し上げたことは、先ほど黄川田委員の方から除染なくして復興なしという話がございましたが、私はむしろ、ここの地域はもう住まない、この地域はもう戻らないというような、大変厳しい選択ではあるけれども、そういう決断をできるのは、これは日本のこの国だけだ、首長の皆様、地域の皆様にみずから決めることはできない、国だけがそれが可能であり、またその責務があるということを申し上げました",
                "\r\n　総理からは、少なくとも、戻りたいという方々がいる中において、我々は、まずはその方々の要望に応えるべく努力を進めていく、しかし同時に、それだけでいいのかどうかという問題意識は持ちながら判断をしていきたい、こういう御答弁をいただきました"
            ]
        },
        {
            "speech_id": "118304858X00520130403_078",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○足立委員　私も経産省にいましたので、原子力政策の全体の枠組みは承知をしておりますが、今お聞きしましたのは、ちょうど原発の上の方に、天井近くに燃料プールがあって貯蔵される。これは、国民の皆様も、テレビ等でその構造はごらんになられたことがある方が多いかと思います。\r\n　使用済み燃料ですが、これは、いわゆる指定廃棄物のようなものではなくて、有価物ですね。有価物でさえ今そういう状況に置かれている。この有価物の貯蔵の場所について、例えば仮置き場、それから中間貯蔵、あるいは最終処分、ここにサイクル政策が絡んでくるわけでございますが、そうした三つぐらいのたてつけでいえば、この使用済み核燃料のプール、これは私は仮置き場ということでいいのかなと思っていますが、それはよろしいでしょうか。確認だけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/78",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この有価物の貯蔵の場所について、例えば仮置き場、それから中間貯蔵、あるいは最終処分、ここにサイクル政策が絡んでくるわけでございますが、そうした三つぐらいのたてつけでいえば、この使用済み核燃料のプール、これは私は仮置き場ということでいいのかなと思っていますが、それはよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118304858X00520130403_080",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○足立委員　恐らく、経産省、政府としても、サイクル政策なり、さまざまな原子力政策を推進する中で、今プールが満杯に近づいていっている、全国の原発で使用済み核燃料が貯蔵されている状況を、政策全体の中で、解消というか、次のフェーズに持っていきたいと思っていらっしゃることと存じますが、今おっしゃったようないろいろな背景があって、当初想定していたよりも長い間そのプールにとめ置かれているというのが、今の使用済み核燃料の現状かと私は承知をしております。\r\n　これを予算委員会でも申し上げたのは、福島を中心とする被災地の復興に当たっても、今、指定廃棄物の処理について、中間処分、最終処分について、きょうは具体的には取り上げませんが、その処分地についての議論がなされておりますが、なかなか決まらずにいる。中間処分場を決めるに当たっても、では最終処分はどこなんだ、自分たちの処分場が結果的に最終処分場になってしまうのではないかといった不安が現地、被災地にあるということかと存じます。\r\n　そうした意味で、私は、とにかく福島の再生なくして日本の再生なし。その福島の再生は、根本大臣がこれは丁寧にやるんだとおっしゃっている趣旨もよく承知した上で、政府の決断なくして復興なしというふうに私は訴えを申し上げておきたいと思います。\r\n　この問題は、実は、よく放射線量の問題が言われますが、実際に、もし長期にわたって避難をされている方々が福島のふるさとに戻られたときに、そこでまた生活をするわけですね。生活ということは、コミュニティーです。\r\n　ところが、先ほど黄川田委員への御答弁の中にもございましたように、岡本統括官の御答弁だったかと思いますが、被災者の方々への意向調査の中で、やはり、仮の町もそうだし、そもそも、ふるさとに帰還をしたいという御意向が高齢の方に偏っている、さらに、その帰還をしたいという御意向は時間がたつとともに減ってきているという御紹介があったかと思います。\r\n　私は、コミュニティー、生活というものは、お年寄りの先輩方が子供を育て、育み、そしてお孫さんを見守る、そういうさまざまな世代がつくっていく、それが本当に普通の生活のありようだと思っています。本当にそういう永続的なコミュニティーを再生できるのであれば、時間が幾らかかってもそれを実現するために努力していく価値があると存じますが、いろいろな意識調査を踏まえると、永続的なコミュニティーの形成は困難な地域がふえているのではないかと私は考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/80",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　恐らく、経産省、政府としても、サイクル政策なり、さまざまな原子力政策を推進する中で、今プールが満杯に近づいていっている、全国の原発で使用済み核燃料が貯蔵されている状況を、政策全体の中で、解消というか、次のフェーズに持っていきたいと思っていらっしゃることと存じますが、今おっしゃったようないろいろな背景があって、当初想定していたよりも長い間そのプールにとめ置かれているというのが、今の使用済み核燃料の現状かと私は承知をしております",
                "中間処分場を決めるに当たっても、では最終処分はどこなんだ、自分たちの処分場が結果的に最終処分場になってしまうのではないかといった不安が現地、被災地にあるということかと存じます",
                "\r\n　そうした意味で、私は、とにかく福島の再生なくして日本の再生なし",
                "その福島の再生は、根本大臣がこれは丁寧にやるんだとおっしゃっている趣旨もよく承知した上で、政府の決断なくして復興なしというふうに私は訴えを申し上げておきたいと思います",
                "\r\n　私は、コミュニティー、生活というものは、お年寄りの先輩方が子供を育て、育み、そしてお孫さんを見守る、そういうさまざまな世代がつくっていく、それが本当に普通の生活のありようだと思っています",
                "本当にそういう永続的なコミュニティーを再生できるのであれば、時間が幾らかかってもそれを実現するために努力していく価値があると存じますが、いろいろな意識調査を踏まえると、永続的なコミュニティーの形成は困難な地域がふえているのではないかと私は考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304858X00520130403_092",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-03",
            "speech_text": "○足立委員　ありがとうございます。根本大臣のリーダーシップに本当に期待をさせていただきます。\r\n　最後になりますが、私は、福島の復興を本当の意味でなし遂げていくに当たって最大の課題は、やはり第一原発の廃炉作業というのか、要すれば、収束をさせて、そしてサイトの廃炉を完成させる。本当にこれは何十年にわたる作業になると承知をしております。\r\n　その際に、一つ一番私が懸念をしておりますのは、いまだにこの第一原発が東京電力の指揮下にあるということでございます。\r\n　やはり、これから電力の自由化、さまざまな電力市場改革を行っていく上においては、私は、東京電力は、もう今から言っても遅いんですが、本来、会社更生法等の、ＪＡＬ型というかＪＡＬのような形で一旦倒産法制のスクリーニングを経て、その上で、賠償はともかくとして廃炉プロジェクトについては、私はあえてプロジェクトと申しますが、本来東電から切り離して取り組むべきであったと思うし、これからでもこの切り離しはすべきじゃないかな、こう思っていますが、政務官のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　最後になりますが、私は、福島の復興を本当の意味でなし遂げていくに当たって最大の課題は、やはり第一原発の廃炉作業というのか、要すれば、収束をさせて、そしてサイトの廃炉を完成させる",
                "\r\n　やはり、これから電力の自由化、さまざまな電力市場改革を行っていく上においては、私は、東京電力は、もう今から言っても遅いんですが、本来、会社更生法等の、ＪＡＬ型というかＪＡＬのような形で一旦倒産法制のスクリーニングを経て、その上で、賠償はともかくとして廃炉プロジェクトについては、私はあえてプロジェクトと申しますが、本来東電から切り離して取り組むべきであったと思うし、これからでもこの切り離しはすべきじゃないかな、こう思っていますが、政務官のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01320130313_166",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　ただいま質問させていただいた我が党の福島出身の小熊慎司議員、私は大阪の出身でございますが、今こうして政治を志すまでは、二十年余りにわたって、まさに原発を所掌している経済産業省に勤務をしておりました。こうした立場から、今回の東日本大震災と、この震災に伴い発災した福島第一原発事故、本当に痛恨のきわみでございます。\r\n　私は、この東北の復興、福島の再生が成るまでは、福島、東北へのコミットメントを絶対に失わない、こうした決意で今政治に取り組んでいるところでございます。\r\n　さて、冒頭、私は総理に、東北の復興、福島の再生への決意をお伺いいたしたいと思っておりましたが、今、福島出身の小熊議員への御答弁を伺っておりまして、同じ内容を繰り返してもせんないかなというふうに思いまして、そこは割愛をいたします。\r\n　かわりに、これは通告にございませんが、一政治家あるいは一国民として、御存じであればちょっとお伺いしたいのが、今回の原発事故でよく国民の皆様にも知られるところとなった原子力発電の実態でございますが、原子力発電所には使用済みの核燃料が蓄えられております。全国の原発に蓄えられておりますが、御承知のとおり、天井近くに、非常に堅牢とは言いがたい形で蓄えられております。これはなぜ天井近くにあるか御存じですか。総理、もし御存じであれば。もし御存じなければ結構です。\r\n　では、御存じないということですから、通告もございませんでしたので、私から御紹介しますが、あの使用済み燃料が天井近くに危うい形で置いてある理由は、仮置き場だからなんですね。本来、使用済み燃料は、中間貯蔵し、最終処分をしていく。今、さまざまなサイクルの事業も進んでおりますけれども、各原子力発電所に蓄えられている使用済み燃料、天井近くに置いてあるのは、仮置き場。この仮置き場の状態が全国で今なお続いている、これが今の日本の原子力発電の現状である、こう指摘を申し上げたいと思います。\r\n　パネルを一つお見せしますが、これはもう皆様もよく御承知の、避難指示区域の見直し、最新のものでございます。先般の見直しで、この赤い地域が帰還困難区域でございます。事故後六年が経過しても、被曝線量である年間二十ミリシーベルトを下らない。年間二十ミリシーベルトを下らない、下回らないというのは、つまり、この黄色い地域、居住制限区域に相当する線量が依然として続くということを意味します。つまり、事故後六年たっても、初めてこの赤い色が黄色い色に変わるだけである。\r\n　そういうようにして時間が経過をしていく中で、この第一原発周辺にお住まいであった方々が、ふるさとで子供を育んで、また、お孫さんを見守る、そうした当たり前の生活を回復できるかどうか。小熊議員が先ほど再三質問を申し上げたように、この点について不安をお持ちであることは、私はいたし方のないことであると考えております。\r\n　地元の首長さんの御意見を賜っても、地域の具体的な将来像を決める責任は国にある、これが地域の声でございます。\r\n　小熊議員が申し上げた決める政治、私も同感でございます。この地域には将来にわたって住まないことも含めて、地域の将来を決断することが地域の首長さんにはできない、国の責任であり総理の責任であると私は考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/166",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "こうした立場から、今回の東日本大震災と、この震災に伴い発災した福島第一原発事故、本当に痛恨のきわみでございます",
                "\r\n　私は、この東北の復興、福島の再生が成るまでは、福島、東北へのコミットメントを絶対に失わない、こうした決意で今政治に取り組んでいるところでございます",
                "この仮置き場の状態が全国で今なお続いている、これが今の日本の原子力発電の現状である、こう指摘を申し上げたいと思います",
                "小熊議員が先ほど再三質問を申し上げたように、この点について不安をお持ちであることは、私はいたし方のないことであると考えております",
                "\r\n　地元の首長さんの御意見を賜っても、地域の具体的な将来像を決める責任は国にある、これが地域の声でございます",
                "この地域には将来にわたって住まないことも含めて、地域の将来を決断することが地域の首長さんにはできない、国の責任であり総理の責任であると私は考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118305261X01320130313_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○足立委員　最後に一言だけ申し上げます。\r\n　今申し上げましたように、権限、そして予算、また福島の現状について、私はまだ大きなフィクションがあると思っております。震災、そして原発事故については、我々政治家が正面から向き合い、その真実を国民の皆様にお伝えをする、真摯に、我々が今認識をしている現状、そして将来に対するその政策の中身を正直に伝えていく中でしか真の復興は始まらない、こうした思いを申し述べて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/182",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今申し上げましたように、権限、そして予算、また福島の現状について、私はまだ大きなフィクションがあると思っております"
            ]
        }
    ]
}