{
    "repr_name": "井上貴博",
    "speeches": [
        {
            "speech_id": "118704006X00620141107_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-11-07",
            "speech_text": "○井上（貴）委員　皆さん、おはようございます。質問の機会を与えていただきまして、本当にありがとうございます。\r\n　きょうは、鹿児島県議会、十時から川内原発再稼働に向けての決議がされる、ちょうどその日でもございます。そういう大きな節目のときに質問の機会を与えていただきましたことを、心から感謝申し上げたいというふうに思います。\r\n　私は、親子三代、地元で安全、安心というものを守ってきた自負がございます。父も祖父も消防団で全国の筆頭副会長をさせていただきましたし、その中で消防団の地位向上と確立をしてきました。そして、父の時代にも、女性消防団員を設置するべきだという答申を出させていただいて、今全国に女性消防団員がいるという状況もつくらせていただきました。そして、県議会議員時代にも、親子三代、警察委員長をさせていただきましたし、本当に現場というものを中心に今までやらせていただきました。\r\n　今回、国会議員にならせていただいて、また違う角度から、国民の安全、安心というものをしっかりつくるために質問をさせていただきたい、特に、現場目線ということを忘れずにやっていきたいというふうに思っています。\r\n　その中で、東日本大震災から三年八カ月がたちました。福島原発の処理の現場の技術者、そして作業員の人たち、あの真夏の炎天下の中、作業している人たちの姿も見せていただきましたけれども、本当に大変な状況下の中で作業していただいております。\r\n　そういう中、我々は、この福島原発を安全に廃炉にしていくために、またしっかり取り組んでいかなければいけないというふうに思っています。そういう中、技術者の人たちの意識や、そういう人たちのことも忘れがちになってはいないかという気持ちを今持っています。\r\n　そういう中で、まず一番最初に、もう一度原点に戻って、今の日本、世界の原子力発電の状況、幾つあるのか、そして世界にも幾つあるのか、現状から御確認をさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00620141107/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、国会議員にならせていただいて、また違う角度から、国民の安全、安心というものをしっかりつくるために質問をさせていただきたい、特に、現場目線ということを忘れずにやっていきたいというふうに思っています",
                "\r\n　そういう中、我々は、この福島原発を安全に廃炉にしていくために、またしっかり取り組んでいかなければいけないというふうに思っています",
                "そういう中、技術者の人たちの意識や、そういう人たちのことも忘れがちになってはいないかという気持ちを今持っています"
            ]
        },
        {
            "speech_id": "118704006X00620141107_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-11-07",
            "speech_text": "○井上（貴）委員　ありがとうございます。\r\n　今、国内に十六カ所四十八基、そして世界にも四百三十七基から将来は八百基になろうかというような状況にあります。\r\n　そういう中で、今回の福島原発後、東京電力から多くの退職者が実際出ております。初年度に三百五十人、二年目に七百人、三年目に四百五十人の方々が退職したとも言われております。\r\n　実際の、福島原発後、東京電力からの退職者の数、そして若手の人材の流出、それから技術者の割合も、わかったら教えていただければありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00620141107/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実際の、福島原発後、東京電力からの退職者の数、そして若手の人材の流出、それから技術者の割合も、わかったら教えていただければありがたいというふうに思います"
            ]
        },
        {
            "speech_id": "118704006X00620141107_008",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-11-07",
            "speech_text": "○井上（貴）委員　東京電力は、福島原発事故以降、今回答があったとおり、若者層の流出、この産業から流出していく、要は、将来を担ってもらう、安全に原子力を守ってもらわなければいけない世代の人たちが全体の六七％退職している、そして、その中の四五％が技術者であると。\r\n　これは非常にゆゆしき問題だというふうに思いますし、本当に、安全、安心ということを考えたときに、この技術者が全ていなくなったということを考えると、恐ろしい結果。我々一人一人が技術を持っていればいいですけれども、全く技術を持っていない我々がどうすることもできない。この技術者の人たちがいなくなれば、自然メルトダウンですから。\r\n　そういうことを考えると、本当に、現場で働く人たち、そして技術者の人たちというのを大切に保護していく必要があるんだというふうに、個人的には思っています。\r\n　そのために、これから先こういう状況であっても原子力の道に進もうと思っている人材、志願者がどのくらいいらっしゃるか、文科省、経済産業省、わかれば教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00620141107/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは非常にゆゆしき問題だというふうに思いますし、本当に、安全、安心ということを考えたときに、この技術者が全ていなくなったということを考えると、恐ろしい結果",
                "我々一人一人が技術を持っていればいいですけれども、全く技術を持っていない我々がどうすることもできない",
                "\r\n　そういうことを考えると、本当に、現場で働く人たち、そして技術者の人たちというのを大切に保護していく必要があるんだというふうに、個人的には思っています",
                "\r\n　そのために、これから先こういう状況であっても原子力の道に進もうと思っている人材、志願者がどのくらいいらっしゃるか、文科省、経済産業省、わかれば教えていただければと思います"
            ]
        },
        {
            "speech_id": "118704006X00620141107_012",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-11-07",
            "speech_text": "○井上（貴）委員　実は、エネルギー基本計画を策定させていただきました後、志願者の数が少し戻っているというデータがございます。実際、原子力に進む若者、そして、日本がこういう福島を経験したからこそ、世界に今ある四百五十基、それが将来八百基になるだろう、これは将来どちらにしても廃炉にしていかなければなりません。それを廃炉にしていくに当たって、日本が、日本の技術で廃炉をする廃炉事業、廃炉ビジネスというものを確立させてやることが、原子力の若者が意識を持ってやってもらえる大きな原動力になるんだと僕は思っております。\r\n　実は、私は福岡県議会議員時代、警察委員長のときに、警察官の不祥事がございました。その不祥事で、どの時代でも不祥事は必ず出てくるわけですけれども、その中で、警察委員長として最後に県警本部長に対してこういうことを言いなさいというのを、必ず決められた言葉がございました。\r\n　それは、残された善良な一万人の警察官の士気の低下がないようにお願いします。要は、その一人の不祥事を起こした警察官のことはきちっと正さなければいけません。ですけれども、残された善良な一万人の職員が、同じように、おまえもそんなことをやったっちゃないか、やりよっちゃないかと言われることによって、全体の士気が低下する。士気が低下することによって治安が悪化するということにつながってくる。それを先人の人たちは何度も経験をし、そして、我々、その次の世代に生きる者に対しての教訓として、残された職員の士気の低下がないようにお願いしますということを必ずつけ加えて言いなさいという言葉を残してくれています。\r\n　それと同じように、今、福島原発事故が確かにありました。そういう中で、技術者、そしてそこで働く人たちの士気が低下することが最も恐ろしいことなんだというふうに私は思っています。\r\n　私は、この質問前に、技術者になろうといって原子力に進むある二十の若者に会いました。彼はこう言いました。こういうときだからこそ、自分が原子力の技術者になって日本を救いたいんです。そういうふうに思ってくれました。\r\n　彼は二十。四十年かかって廃炉にしていく。定年退職するまでの間、この廃炉事業にかかわっていきます。自分の人生のほとんどを原子力の廃炉のために注いでいくことになるわけです。ですけれども、彼は、自分が日本の役に立てば、国民の役に立てばという気持ちを持ってその道に進んでくれています。そういう人材が、きょうも発表になりましたけれども、毎年、六百数十名の原子力に進む若者がまだいるという状況にもあります。\r\n　そういう中で、彼らが本当にやりがい、生きがいを持って、そして、あなたは何の仕事をしているのと言われたときに、原子力ですと堂々と胸を張って言えるような状況をつくってあげなければなりません。\r\n　そのためにも、私は、先ほどお話ししましたように、日本の原発を廃炉にしていくことも、そして、世界の四百五十基から八百基になる原子炉が将来廃炉に向かうときに、日本の技術者が、本当に世界に貢献する廃炉事業というものをきちっと確立をさせてやって、ビジネスとして対価もいただいて、そして世界に貢献することができるような事業をつくってあげられれば、原子力に進む人たちが本当にやりがいと生きがいを持って仕事をすることができるだろう。それが、ひいて言えば、日本の四十八基の原発も安定的に営々と守り抜くことができる技術者を担保することができるんだろうというふうに思っています。\r\n　日本の国を守る、国民の生命を守るということは、ある意味では正していくということが片方では必要。ですけれども、その中で、生きている人たちが本当に真剣にやりがいを持ってやれる土壌をつくっていくということというのも、片方では私は必要だというふうに思っています。\r\n　最後に、大臣に、このエネルギー基本計画策定後の、原子力に進む若者、これからの技術者の担保、それから、これからの取り組みについて、そして決意をお聞かせいただければありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00620141107/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実際、原子力に進む若者、そして、日本がこういう福島を経験したからこそ、世界に今ある四百五十基、それが将来八百基になるだろう、これは将来どちらにしても廃炉にしていかなければなりません",
                "それを廃炉にしていくに当たって、日本が、日本の技術で廃炉をする廃炉事業、廃炉ビジネスというものを確立させてやることが、原子力の若者が意識を持ってやってもらえる大きな原動力になるんだと僕は思っております",
                "そういう中で、技術者、そしてそこで働く人たちの士気が低下することが最も恐ろしいことなんだというふうに私は思っています",
                "こういうときだからこそ、自分が原子力の技術者になって日本を救いたいんです",
                "自分の人生のほとんどを原子力の廃炉のために注いでいくことになるわけです",
                "ですけれども、彼は、自分が日本の役に立てば、国民の役に立てばという気持ちを持ってその道に進んでくれています",
                "\r\n　そういう中で、彼らが本当にやりがい、生きがいを持って、そして、あなたは何の仕事をしているのと言われたときに、原子力ですと堂々と胸を張って言えるような状況をつくってあげなければなりません",
                "\r\n　そのためにも、私は、先ほどお話ししましたように、日本の原発を廃炉にしていくことも、そして、世界の四百五十基から八百基になる原子炉が将来廃炉に向かうときに、日本の技術者が、本当に世界に貢献する廃炉事業というものをきちっと確立をさせてやって、ビジネスとして対価もいただいて、そして世界に貢献することができるような事業をつくってあげられれば、原子力に進む人たちが本当にやりがいと生きがいを持って仕事をすることができるだろう",
                "それが、ひいて言えば、日本の四十八基の原発も安定的に営々と守り抜くことができる技術者を担保することができるんだろうというふうに思っています",
                "\r\n　日本の国を守る、国民の生命を守るということは、ある意味では正していくということが片方では必要",
                "ですけれども、その中で、生きている人たちが本当に真剣にやりがいを持ってやれる土壌をつくっていくということというのも、片方では私は必要だというふうに思っています"
            ]
        },
        {
            "speech_id": "118605271X00120140226_322",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○井上（貴）分科員　ありがとうございます。\r\n　福岡県も一生懸命取り組んでおりますので、何とぞ国の御支援を賜りたいと思いますし、それがひいては国のためにもなることだというふうに思っていますので、ぜひ御協力をいただきたいと思います。\r\n　水素エネルギーとは別に、もう一点質問を用意させていただいております。\r\n　もうすぐ東日本大震災から三年を迎えようとしております。東電の原子力発電所の問題は、いまだ解決できずという状況にございます。そういう中で、どうやって廃炉にしていくのか、廃炉事業というものを確立していかなければならないと私は思っていまして、そこで、一つずつ御質問させていただきたいというふうに思います。\r\n　まず、基本的な事項を確認したいと思います。\r\n　日本には幾つの原子力発電所の数があるのか。世界には幾つの原子力発電所の数があるのか。原発技術の輸出状況はどう考えられているのか。これから先、世界では原子力発電所はふえていくのか。原子炉一基を廃炉にするのに何年かかるのか。原子炉一基を廃炉にするのに一基当たり幾らぐらいかかるのか。\r\n　基本的な事項をまず確認させていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/322",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福岡県も一生懸命取り組んでおりますので、何とぞ国の御支援を賜りたいと思いますし、それがひいては国のためにもなることだというふうに思っていますので、ぜひ御協力をいただきたいと思います"
            ]
        }
    ]
}