{
    "repr_name": "吉田宣弘",
    "speeches": [
        {
            "speech_id": "119005254X00420160114_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-14",
            "speech_text": "○吉田宣弘君　公明党の吉田宣弘です。\r\n　私は、自由民主党及び公明党を代表して、ただいま議題となりました平成二十七年度補正予算案に対し、賛成の立場から討論いたします。（拍手）\r\n　政権交代から三年、安倍政権は、長きにわたって経済の停滞を引き起こしてきたデフレと戦い、経済再生、日本再建に向けて、これまでの形にとらわれない政策を実行してきました。\r\n　その結果、賃上げ率は二年連続で前年を上回り、有効求人倍率も二十三年ぶりに高水準となるなど、所得や雇用環境が大きく改善しています。\r\n　他方で、個人消費の回復がおくれ、まだまだ厳しい経済環境に置かれている地方や中小企業があるのも事実です。\r\n　デフレ脱却が見えてきた今こそ、個人消費や設備投資の拡大を促し、経済の好循環をより強く確かなものにすることが重要です。また、人口減少や少子高齢化など、我が国が直面する構造的な問題にも真正面から取り組み、責任ある政治を前に進めなければなりません。\r\n　本補正予算案は、こうした課題に適切に対処した内容となっているとともに、一億総活躍の実現や大筋合意したＴＰＰ協定への対策が盛り込まれています。そして、間もなく東日本大震災から五年を迎えますが、復興を着実に前へ進める対策も重点配分されており、早期成立と迅速な執行が求められています。\r\n　以下、本補正予算案に賛成する主な理由を申し上げます。\r\n　第一に、安心と希望の社会保障を進める予算となっている点です。\r\n　本補正予算案では、まず、待機児童の解消を加速化させるため、保育サービスの受け皿を五十万人分まで拡大する施策が盛り込まれています。\r\n　また、就職に有利な資格取得を目指す一人親家庭への支援や不妊治療の助成拡充については、子供を産み育てることが困難な家庭支援として重要な施策となっています。\r\n　介護の分野においては、約十万人分の在宅・施設サービスの整備を支援することで、介護離職者や特養の待機者の解消が期待されます。\r\n　あわせて、介護福祉士を目指す学生への支援や再就職準備金の新設、離職者のニーズに沿った情報提供システムの構築など、重要な介護人材の確保を進める施策も高く評価されるものです。\r\n　一方、年金生活者等支援臨時福祉給付金については、賃金引き上げの恩恵が及びにくい年金生活者等への支援となるものであり、個人消費の下支えや年金も含めた所得全体の底上げを図る観点から、必要な施策であると考えます。\r\n　第二に、経済の活性化、本格的な地方創生の展開につながる予算となっている点です。\r\n　ＴＰＰについては、世界のＧＤＰの約四割を占める経済圏の誕生となり、日本経済にとって大きなメリットがあることは間違いありません。これを最大限に活用し、強い経済を実現するためにも、攻めと守りの国内対策が急務です。\r\n　本補正予算案では、与党の主張が多く反映された総合的なＴＰＰ関連政策大綱の実現に向けた予算が盛り込まれています。\r\n　日本が得意とするコンテンツ分野での輸出を促進する施策や中小企業が海外で活躍するための環境整備が加速されます。\r\n　農林水産分野については、地域ぐるみで収益向上を目指す畜産クラスターの拡充や高収益な作物への転換など、意欲ある農業者を支援し、生産基盤の強化や農業の国際競争力の強化につながります。\r\n　また、中小企業の革新的なサービス、物づくりへの補助金や研究開発の促進など、企業の競争力を高め、地方創生の追い風となることが期待されます。\r\n　一方、地方創生の本格展開に向けて、各地域の先駆的な取り組みを後押しするため、地方負担のない一千億の交付金が創設されたことも高く評価するものです。\r\n　さらに、経済再生を一層加速化するため、地方版政労使会議を全国的に進め、女性や若者の働き方改革や賃金上昇への流れを定着させる取り組みも重要な施策であることを訴えておきたいと思います。\r\n　第三に、復興の加速化、災害復旧・防災・減災を推進する予算となっている点です。\r\n　東日本大震災から五年を迎える本年、いよいよ四月から復興・創生期間が始まります。引き続き被災地の声をしっかり受けとめ、一日も早い生活再建、心の復興、人間の復興をなし遂げなければなりません。\r\n　本補正予算案では、被災された事業者の自立を促進するため、事業再開や生活再建を支援する予算が含まれており、本格復興を一段と加速することが期待されます。\r\n　また、昨年発生した関東・東北豪雨を念頭に、公共施設等の災害復旧、自然災害のリスクを踏まえた緊急防災対策のための予算が盛り込まれています。\r\n　さらに、学校施設等の耐震化、老朽化対策、農山漁村の防災・減災対策、火山観測の体制強化など、重要な施策となっています。\r\n　最後に、本補正予算案では、過去最高の企業利益による税収の増収、前年度剰余金の活用で、必要財源を賄った上で、約四千四百億を新規国債発行額の減額に充てるなど、経済再生と財政再建化の両方の取り組みを進めている点も指摘しておきます。\r\n　以上、賛成する主な理由を述べました。\r\n　安倍政権の掲げる一億総活躍社会とは、一人一人が輝く社会、全ての人が自己実現できる社会です。\r\n　足下の課題に対応し、希望ある社会を構築していくためには、現場の声を聞き、現場に寄り添った施策を進めていくことが何よりも重要です。\r\n　しっかりと現場に根を張り、希望と活力ある日本を再び構築するために全力を挙げていくことを申し述べ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00420160114/13",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　デフレ脱却が見えてきた今こそ、個人消費や設備投資の拡大を促し、経済の好循環をより強く確かなものにすることが重要です",
                "また、人口減少や少子高齢化など、我が国が直面する構造的な問題にも真正面から取り組み、責任ある政治を前に進めなければなりません",
                "\r\n　一方、年金生活者等支援臨時福祉給付金については、賃金引き上げの恩恵が及びにくい年金生活者等への支援となるものであり、個人消費の下支えや年金も含めた所得全体の底上げを図る観点から、必要な施策であると考えます",
                "\r\n　ＴＰＰについては、世界のＧＤＰの約四割を占める経済圏の誕生となり、日本経済にとって大きなメリットがあることは間違いありません",
                "\r\n　一方、地方創生の本格展開に向けて、各地域の先駆的な取り組みを後押しするため、地方負担のない一千億の交付金が創設されたことも高く評価するものです",
                "\r\n　さらに、経済再生を一層加速化するため、地方版政労使会議を全国的に進め、女性や若者の働き方改革や賃金上昇への流れを定着させる取り組みも重要な施策であることを訴えておきたいと思います",
                "引き続き被災地の声をしっかり受けとめ、一日も早い生活再建、心の復興、人間の復興をなし遂げなければなりません",
                "\r\n　最後に、本補正予算案では、過去最高の企業利益による税収の増収、前年度剰余金の活用で、必要財源を賄った上で、約四千四百億を新規国債発行額の減額に充てるなど、経済再生と財政再建化の両方の取り組みを進めている点も指摘しておきます",
                "\r\n　足下の課題に対応し、希望ある社会を構築していくためには、現場の声を聞き、現場に寄り添った施策を進めていくことが何よりも重要です"
            ]
        },
        {
            "speech_id": "119005261X00420160113_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○吉田（宣）委員　公明党の吉田宣弘です。\r\n　私は、公明党を代表して、平成二十七年度補正予算案に対し、賛成の立場から討論いたします。\r\n　以下、本補正予算案に賛成する主な理由を申し上げます。\r\n　第一に、安心と希望の社会保障を進める予算となっている点です。\r\n　まず、待機児童の解消を加速化させるため、保育サービスの受け皿を五十万人分まで拡大する施策が盛り込まれています。\r\n　また、就職に有利な資格取得を目指す一人親家庭への支援や不妊治療の助成拡充については、子供を産み育てることが困難な家庭支援として重要な施策となっています。\r\n　介護の分野においては、約十万人分の在宅・施設サービスの整備を支援することで、特養の待機者の解消等が期待されます。\r\n　第二に、経済の活性化、本格的な地方創生の展開につながる予算となっている点です。\r\n　本補正予算案では、公明党の主張が多く反映された総合的なＴＰＰ関連政策大綱の実現に向けた予算が盛り込まれています。\r\n　日本が得意とするコンテンツ分野での輸出を促進する施策、中小企業が海外で活躍するための環境整備が加速されます。\r\n　農林水産分野については、地域ぐるみで収益向上を目指す畜産クラスターの拡充や高収益な作物への転換など、意欲ある農業者を支援し、生産基盤の強化や農業の国際競争力の強化につながります。\r\n　一方、地方創生の本格展開に向けて、各地域の先駆的な取り組みを後押しするための交付金が創設されたことも高く評価するものです。\r\n　第三に、復興の加速化、災害復旧、防災、減災を推進する予算となっている点です。\r\n　東日本大震災から五年を迎える本年、いよいよ四月から復興・創生期間が始まります。引き続き被災地の声をしっかり受けとめ、一日も早い生活再建、心の復興、人間の復興をなし遂げなければなりません。\r\n　本補正予算案では、被災された事業者の自立を促進するため、事業再開や生活再建を支援する予算が盛り込まれており、本格復興を一段と加速することが期待されます。\r\n　さらに、学校施設等の耐震化、老朽化対策、火山観測の体制強化など、重要な施策となっています。\r\n　最後に、本補正予算案では、過去最高の企業利益による税収の増収、前年度剰余金の活用で必要財源を賄った上で、約四千四百億円を新規国債発行額の減額に充てるなど、経済再生と財政再建化の両方の取り組みを進めている点も指摘をしておきたいと思います。\r\n　以上、賛成する主な理由を述べました。\r\n　なお、民主・維新・無所属クラブ提出の組み替え動議については、認識を異にするため、反対いたします。\r\n　以上で討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/260",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一方、地方創生の本格展開に向けて、各地域の先駆的な取り組みを後押しするための交付金が創設されたことも高く評価するものです",
                "引き続き被災地の声をしっかり受けとめ、一日も早い生活再建、心の復興、人間の復興をなし遂げなければなりません",
                "\r\n　最後に、本補正予算案では、過去最高の企業利益による税収の増収、前年度剰余金の活用で必要財源を賄った上で、約四千四百億円を新規国債発行額の減額に充てるなど、経済再生と財政再建化の両方の取り組みを進めている点も指摘をしておきたいと思います",
                "\r\n　なお、民主・維新・無所属クラブ提出の組み替え動議については、認識を異にするため、反対いたします"
            ]
        }
    ]
}