{
    "repr_name": "近藤昭一",
    "speeches": [
        {
            "speech_id": "121104183X01320230601_017",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-06-01",
            "speech_text": "○近藤（昭）委員　立憲民主党の近藤昭一でございます。\r\n　私は、緊急事態条項及び緊急事態における国会議員の任期延長問題について発言をさせていただきたいと思います。\r\n　そもそも緊急事態条項とは何かということでありますが、自民党は二〇一二年に、憲法改正草案を発表しました。その内容は、一つ、内閣が緊急事態宣言を出し、二つ、内閣は法律と同一の効力を有する政令を制定でき、三つ、予算の裏づけなしに財政上必要な支出その他の処分ができ、そして四つ、地方自治体の長に対して必要な指示をすることができる、五つ、緊急事態中は基本的人権の保障が解除されるというものであります。\r\n　内閣が緊急事態宣言を出すことで、内閣は、一つ、国会の立法権、二つ、予算の決定権、三つ、地方自治体を独占し、四つ、国民の基本的人権を侵害できるなど、憲法の民主主義、基本的人権に関わる諸原則を停止できるという内容であります。つまり、緊急事態条項を創設することによって、緊急事態において憲法の根本的原則を停止できるということになるわけであります。ですから、私は緊急事態の創設に反対をします。\r\n　長谷部参考人が、平時と緊急時の区別を重視し、緊急時の対応はあくまで臨時的措置にとどめ、平時の憲法上の諸原則の維持に努めることを強調したのは、緊急時の対応が憲法の諸原則を停止することになるからだと思います。\r\n　では、緊急事態における国会議員の任期延長についてはどう考えるべきでありましょうか。\r\n　緊急事態における国会議員の任期延長についても、一つ、国民の選挙権を実質上制限をする、二つ、国会議員であることの正統性の根拠が乏しくなる、三つ、内閣に選挙困難の認定を委ねると、内閣が恣意的に国会議員の任期を延長する濫用を生むなどの問題があります。結局、国会議員を固定化し、内閣の独裁を生むおそれがあります。\r\n　長谷部参考人は、先ほど我が党の中川筆頭も述べたとおり、緊急事態の恒久化のおそれがあると指摘されました。実際、一九四一年に、衆議院議員の任期が任期満了前に一年間延長されたことがあります。\r\n　その理由は、今日のような緊迫した内外情勢下に、短期間でも国民を選挙に没頭させることは、国政について不必要にとかく議論を誘発し、不必要な摩擦競争を生じせしめて、内外外交上甚だ面白くない結果を招くおそれがあるのみならず、挙国一致防衛国家体制の整備を邁進しようとする決意について、疑いを起こさしめぬとも限らぬので、議会の任期を延長して、今後ほぼ一年間は選挙を行わぬこととしたというものであります。まさに、政権が独裁化し、戦争を遂行するための国会議員の任期延長と選挙の先送りだったのであります。\r\n　むしろ、緊急事態に必要なのは、国会議員の任期延長ではなく、どんな状況でも選挙ができるようにする平時からの備えであると思います。この点では、大石参考人が、改憲ありきではなく、立法による備えの必要性を述べられていました。日弁連からその具体的内容について提案がなされていることは、先ほど中川筆頭が述べたとおりであります。\r\n　今日、日米と中国との緊張関係が取り沙汰されています。こうしたときに求められるのは、戦争することを前提とし、憲法諸原則を停止させる緊急事態条項の創設ではなく、戦争しないための徹底した平和外交の努力ではないでしょうか。\r\n　許し難いロシアのウクライナ侵攻によって、ウクライナの死者は一万人を超え、難民は一千万人を超えています。人々の生活は壊され、自由も奪われています。ロシア側の兵士も、多くの人々が強制的に徴用されています。一旦始まった戦争は拡大をしていき、終結する見通しは立ってはいません。\r\n　過去の日本の起こした戦争でも、アジアの人々は二千万人、日本人も三百十万人が亡くなられています。一旦戦争を始めると、その犠牲はおびただしいものになります。国民一人一人の命と生活を守るのが安全保障であり、政治家の使命ではないでしょうか。\r\n　その観点からいえば、戦争を回避することこそ安全保障の核心でなければなりません。日本が、台湾有事を想定し、米国と一体となって敵基地攻撃能力を保有し、軍事予算を無制限に拡大することは、中国にとっては威嚇と感じ、日米を上回る軍事力を増強しようとするでしょう。こうした軍拡競争は、国民一人一人の生活を壊し、戦争を招くおそれを大きくしていきます。\r\n　日本が取るべき戦争回避の道は、際限のない軍拡をやることではありません。憲法九条一項に定められた武力による威嚇や行使をしないという立場を発信し、平和的な手段による問題解決を自ら率先し、他国に促すことであります。日中の共同声明また米中の共同コミュニケでも、この原則を合意をしています。この原点に立つよう、中国、米国に働きかけることこそ重要であります。\r\n　日本が再び戦争の道に踏み出さぬよう、また、国民の皆さんの命と生活を守るために、政治家の使命として、徹底した平和外交を行うべきと考えます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X01320230601/17",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、私は緊急事態の創設に反対をします",
                "\r\n　長谷部参考人が、平時と緊急時の区別を重視し、緊急時の対応はあくまで臨時的措置にとどめ、平時の憲法上の諸原則の維持に努めることを強調したのは、緊急時の対応が憲法の諸原則を停止することになるからだと思います",
                "\r\n　では、緊急事態における国会議員の任期延長についてはどう考えるべきでありましょうか",
                "結局、国会議員を固定化し、内閣の独裁を生むおそれがあります",
                "\r\n　その理由は、今日のような緊迫した内外情勢下に、短期間でも国民を選挙に没頭させることは、国政について不必要にとかく議論を誘発し、不必要な摩擦競争を生じせしめて、内外外交上甚だ面白くない結果を招くおそれがあるのみならず、挙国一致防衛国家体制の整備を邁進しようとする決意について、疑いを起こさしめぬとも限らぬので、議会の任期を延長して、今後ほぼ一年間は選挙を行わぬこととしたというものであります",
                "まさに、政権が独裁化し、戦争を遂行するための国会議員の任期延長と選挙の先送りだったのであります",
                "\r\n　むしろ、緊急事態に必要なのは、国会議員の任期延長ではなく、どんな状況でも選挙ができるようにする平時からの備えであると思います",
                "こうしたときに求められるのは、戦争することを前提とし、憲法諸原則を停止させる緊急事態条項の創設ではなく、戦争しないための徹底した平和外交の努力ではないでしょうか",
                "一旦始まった戦争は拡大をしていき、終結する見通しは立ってはいません",
                "国民一人一人の命と生活を守るのが安全保障であり、政治家の使命ではないでしょうか",
                "\r\n　その観点からいえば、戦争を回避することこそ安全保障の核心でなければなりません",
                "日本が、台湾有事を想定し、米国と一体となって敵基地攻撃能力を保有し、軍事予算を無制限に拡大することは、中国にとっては威嚇と感じ、日米を上回る軍事力を増強しようとするでしょう",
                "\r\n　日本が取るべき戦争回避の道は、際限のない軍拡をやることではありません",
                "この原点に立つよう、中国、米国に働きかけることこそ重要であります",
                "\r\n　日本が再び戦争の道に踏み出さぬよう、また、国民の皆さんの命と生活を守るために、政治家の使命として、徹底した平和外交を行うべきと考えます"
            ]
        },
        {
            "speech_id": "121004006X00420221222_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-12-22",
            "speech_text": "○近藤（昭）委員　審議官、ありがとうございます。\r\n　この問題、米国連邦議会で審議されている国防権限法というのがあります。この国防権限法にもＰＦＡＳの規制条項が盛り込まれる、こういうことであります。そういう意味で、米国内及び在外にある米国の施設、これについても今まで以上に厳しい規制が加えられるということであります。\r\n　先ほど申し上げましたように、日本でも、この問題、日米地位協定があったりして、日米地位協定の中で、私は一つの課題として、なかなか米軍の基地内の調査等々が十分に行われていない、こういう課題もあると思うんですね。そういう意味では、日米合同委員会もあるわけでありまして、そして、今申し上げましたように、米国でも国防権限法に、より厳しい規制条項が、いわゆる米国の施設としての規制条項が盛り込まれるわけであります。そういう意味では、今防衛省の北尾審議官にもお答えいただきましたけれども、私は環境省としても日米合同委員会の環境の関係のところでしっかりと主張していただきたいと思うんですが、大臣、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004006X00420221222/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう意味では、今防衛省の北尾審議官にもお答えいただきましたけれども、私は環境省としても日米合同委員会の環境の関係のところでしっかりと主張していただきたいと思うんですが、大臣、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "120804006X00920220513_024",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○近藤（昭）委員　立憲民主党の近藤昭一でございます。\r\n　質問の機会をいただきましたこと、感謝を申し上げたいと思います。\r\n　それでは、早速質問に入らせていただきます。まずは、鹿児島県馬毛島のマゲシカの保護についてということであります。\r\n　鹿児島県西之表市馬毛島への米軍空母艦載機陸上離着陸訓練、通称ＦＣＬＰというのがありますが、この訓練の移転と自衛隊基地整備計画をめぐって、防衛省は、環境影響評価、アセスメント準備書案の概要で、ニホンジカの亜種であり島固有のマゲシカが約七百から千頭いると推定、事業区域外に生息地をつくる保全策を示したわけであります。区域内での生息確保を求めた西之表市の意見は実は反映されていません。専門家は、生態を考慮していない、基地建設で個体数が減るのは確実だと見直しを求めていると報道されているわけであります。\r\n　四月十日に、仲間、有志の議員とともに現地馬毛島に、港のところまででありますけれども上陸し、そして、船からではありますが、実際に生息するマゲシカを遠くからではありますが見てきた、こういうことであります。\r\n　ニホンジカの中でも体の小さいマゲシカは、母子と雄のすみ分け、セグリゲーションと言われますが、このセグリゲーションによって個体をつないでいる、こういうふうに専門家が指摘をしているところであります。しかし、このまま事業計画が進められれば、セグリゲーションが崩れ、マゲシカは生息できなくなるのではないか、こういう指摘があり、そうすると生物多様性は守れないのではないか、こう考えるわけであります。これに対していかにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかし、このまま事業計画が進められれば、セグリゲーションが崩れ、マゲシカは生息できなくなるのではないか、こういう指摘があり、そうすると生物多様性は守れないのではないか、こう考えるわけであります"
            ]
        },
        {
            "speech_id": "120804006X00920220513_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2022-05-13",
            "speech_text": "○近藤（昭）委員　大臣、ありがとうございます。\r\n　私が現地に参りましたのは、現地住民の方から幾つかの懸念があるわけです。\r\n　防衛省からの説明が不足をしているということがまず第一点、前提としてあるわけですが、それともう一つは、今大臣も言及いただきましたマゲシカの問題であります。貴重なマゲシカの生息地域がしっかりと守られるのか、こういう環境面からの危惧であります。そしてもう一つは、ここに米軍の訓練基地が造られることによって、残念ながら沖縄で頻繁に起こっていることでありますが、米側が、まあ、そもそも基地建設には地元の皆さんの多くが反対しているわけでありますが、もし造られることになっても約束が守られるのか、こういう危惧をしているわけであります。\r\n　そういう意味で、地方自治、住民自治、地元の皆さんの声を無視あるいは軽視して進められていくということに私は大きな懸念と、私自身は反対をしております。そういう意味で、環境省として、その環境省としての役割をしっかりと果たしていただきたい、そうお願いをしたいと思います。\r\n　さて、次には、温暖化対策、地方公共団体のカーボンニュートラル宣言と実行計画についてであります。これも環境委員会でもよく議論されているところではありますけれども。\r\n　カーボンニュートラル宣言をする自治体が増えております。実行計画作成で大手排出事業者の排出や削減計画について触れないケースが実は多数あるわけであります。\r\n　環境省の策定マニュアルでは、大手事業者の対策については、具体的な対策、施策については事業者の取組に委ね、地方公共団体としてはまずはその他の中小企業、住民をターゲットとした対策に特に注力するとして、残念ながら、マニュアルの書き方だけを見ると、考慮しなくてもいい、こういう記載だと思われるわけであります。自治体の施策の中にこそ大口排出事業者の削減に向けた取組や地方のエネルギーシフトや産業構造転換を促すことが必要であり、環境省はこのマニュアルを見直すべきではないかと思うわけでありますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804006X00920220513/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "貴重なマゲシカの生息地域がしっかりと守られるのか、こういう環境面からの危惧であります",
                "\r\n　そういう意味で、地方自治、住民自治、地元の皆さんの声を無視あるいは軽視して進められていくということに私は大きな懸念と、私自身は反対をしております",
                "そういう意味で、環境省として、その環境省としての役割をしっかりと果たしていただきたい、そうお願いをしたいと思います",
                "自治体の施策の中にこそ大口排出事業者の削減に向けた取組や地方のエネルギーシフトや産業構造転換を促すことが必要であり、環境省はこのマニュアルを見直すべきではないかと思うわけでありますが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "120404006X00220210309_065",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○近藤（昭）委員　私は、先般の環境委員会でも言及させていただきましたように、そうした仕組みの中で、任務感といいましょうか責務で、地元双葉の消防隊とか、あるいは東京都の消防庁、あるいは各県から支援に来ている消防隊もそうでありますけれども、また自衛隊もそうでありますが、もちろん関係の多くの方が、そうした責務で、いざとなったらという思いを持っていた方はたくさんいらっしゃった、たくさんというか、いらっしゃったと思うんです。\r\n　ただ、やはり、最後のぎりぎりのとき、命懸けで、御承知のとおり、大臣、チェルノブイリ事故でも、軍隊が出動して、残念ながら命懸けで現場で消防作業に当たった、そして、これは数値が必ずしも明らかではないのですが、かなり多くの兵士が、これも先般、忘れられた人々というか忘れられた兵士というか、そういう表題で報道がされたりはしているんですけれども、私は、そうした法的、最終ぎりぎりのときでの命令をする、何があっても行け、命懸けで。こういうことは、今大臣がおっしゃったような仕組みがあるのかもしれないけれども、本当に最後の最後ということでいうと、私はきちっとしたものがないんだと思っているんです。そして、さきの委員会でも言いましたが、そういうものはできないんだ、命懸けで行けと。\r\n　そして、今大臣もおっしゃったように、完璧なものはないんだということでいうと、私は、万が一のことがある、そういう事故があるわけでありますし、そして、これは繰り返しになりますが、多くの方が、いまだもって故郷に帰られない方の、避難の、東日本大震災の、六割以上の方はやはり福島の方なわけであります。それはやはり原子力事故があったからであります。そういうことを考えれば、やはり原発の再稼働はすべきではないと思うんです。\r\n　そして、関連して質問します。防衛省であります。\r\n　原発事故における自衛隊の活動については、一九九九年九月に発生した東海村ジェー・シー・オー臨界事故以降、原子力災害対策特別法、原災法が成立し、自衛隊法も改正されました。八十三条の三に原子力災害派遣が加えられたことによって、法的根拠を得たわけであります。\r\n　しかし、原子力災害派遣で想定されている任務、ここでも想定されている任務があります。各種の救援及び応急対策の実施及び支援であり、さらに、放射線や放射性物質の測定の実施、支援である。また、通常の災害派遣と同様に、輸送支援や被災者に対する救援活動も行うが、原発敷地内のオンサイトにおける活動は、一義的には従業者が行うはずだ。東日本大震災で自衛隊が行った冷却のための放水作業、これは本来の想定された自衛隊の任務であったのかどうか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、やはり、最後のぎりぎりのとき、命懸けで、御承知のとおり、大臣、チェルノブイリ事故でも、軍隊が出動して、残念ながら命懸けで現場で消防作業に当たった、そして、これは数値が必ずしも明らかではないのですが、かなり多くの兵士が、これも先般、忘れられた人々というか忘れられた兵士というか、そういう表題で報道がされたりはしているんですけれども、私は、そうした法的、最終ぎりぎりのときでの命令をする、何があっても行け、命懸けで",
                "こういうことは、今大臣がおっしゃったような仕組みがあるのかもしれないけれども、本当に最後の最後ということでいうと、私はきちっとしたものがないんだと思っているんです",
                "それはやはり原子力事故があったからであります",
                "そういうことを考えれば、やはり原発の再稼働はすべきではないと思うんです"
            ]
        },
        {
            "speech_id": "120104006X00220200310_051",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-03-10",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　ぜひファクトに基づいて、ただ、私が心配している、あるいはここでも多くの議員が質問するのは、ファクトに基づいていけば石炭火力を推進するのは問題ではないか、だけれどもなかなかそれが撤退できない、そこが問題だと思っているんです。だからこそ、そういう中で四要件を見直すということに着手していただくということが重要でありますし、そうしたことをＮＤＣの目標も高く掲げてやっていただく、基本計画を見直すということが大事で、まさしく形にしていただきたいということです。\r\n　最後、簡単に一つ質問をさせていただきたいと思います。環境影響評価のことなんですね。\r\n　辺野古新基地建設に関連して、工事対象となっている一部の海底が軟弱地盤であることが判明しました。防衛省は、当初、環境影響評価を受けたときとは全く異なる工法で工事を行おうとしております。これは環境影響評価をやり直すべきだと私は考えるんですが、環境省の見解は、事業に着手した後は、このように大規模に工法が変更されても、アセスの手続のやり直しは必要がないというものでありました。\r\n　これではアセスの意味が全くないということになりますが、こうした、工事のやり方が途中で大幅に変更になったが環境影響評価を変えなかった事例が過去にあるのか、このことをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00220200310/51",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ぜひファクトに基づいて、ただ、私が心配している、あるいはここでも多くの議員が質問するのは、ファクトに基づいていけば石炭火力を推進するのは問題ではないか、だけれどもなかなかそれが撤退できない、そこが問題だと思っているんです",
                "だからこそ、そういう中で四要件を見直すということに着手していただくということが重要でありますし、そうしたことをＮＤＣの目標も高く掲げてやっていただく、基本計画を見直すということが大事で、まさしく形にしていただきたいということです",
                "これは環境影響評価をやり直すべきだと私は考えるんですが、環境省の見解は、事業に着手した後は、このように大規模に工法が変更されても、アセスの手続のやり直しは必要がないというものでありました"
            ]
        },
        {
            "speech_id": "119603895X00320180709_065",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-07-09",
            "speech_text": "○近藤（昭）委員　まだまだ私は、沖縄の県民の皆さんの理解が十分に得られている、また政府の姿勢が十分に評価されているとは思えないのであります。\r\n　先ほども答弁にありましたが、さまざまな機会を利用して、累次の機会を捉えてということだけではなく、沖縄の皆さん、沖縄のことは、ぜひ、この問題を大きな、最大のテーマにして、外務大臣におかれましても取り組んでいただきたいと思います。\r\n　さて、そういう中で、お伺いをしたいと思います。Ｋ４護岸内のレッドリストサンゴに対する高水温対策についてということであります。\r\n　沖縄の理解が得られているのかということで今質問させていただいておりますが、辺野古のＫ４護岸内のレッドリストにあるオキナワハマサンゴ。\r\n　沖縄防衛局は、五月二十八日の環境監視等委員会、第十五回目になりますけれども、において、開口部五十メートルを残した状態まで護岸を形成した場合の流況シミュレーションにより、ことしの夏の高水温期には、当該護岸の存在により〇・一度Ｃ程度の水温上昇が予見されるところ、このため、当局としては、今夏の高水温期までに特別採捕許可が得られない場合に備え、本年六月以降、当該サンゴの生息環境を維持するための対策を講じる考えだとしています。上部を遮光ネットで囲む、遮閉シートで防ぐ、海水を導入するなどの対策を行うとしたわけであります。\r\n　この対策は進んでいるのでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603895X00320180709/65",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　先ほども答弁にありましたが、さまざまな機会を利用して、累次の機会を捉えてということだけではなく、沖縄の皆さん、沖縄のことは、ぜひ、この問題を大きな、最大のテーマにして、外務大臣におかれましても取り組んでいただきたいと思います"
            ]
        },
        {
            "speech_id": "119303895X00320170524_038",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2017-05-24",
            "speech_text": "○近藤（昭）委員　おはようございます。民進党の近藤昭一でございます。\r\n　きょうも、この沖縄北方特別委員会で質問の機会をいただきましたことを感謝申し上げたいと思います。\r\n　沖縄の方からよく言われることがあります。本土の皆さんは誤解をしているところがあるのではないか。つまり、沖縄の経済が基地に依存しているんだ、沖縄の人たちにとってそうした観点から基地は必要とされているところもあるんだということを言われることがあるけれども、そうではないんだと。\r\n　確かに、統計によりますと、復帰直後、昭和四十七年でありますけれども、沖縄県の基地への経済の依存度は一五・五％という数字であります。それに対して、平成二十六年には五・七％にこの経済依存度が減少している、そういうことをしっかりと本土の皆さんにも理解をしてほしい、こんなことを言われるわけであります。\r\n　そういう意味で、この沖縄北方特別委員会というのも、そうした観点での見方をする必要があるんだということだと思うんです。ですから、きょうは、沖縄の基地に関連しての質問もさせていただきますが、外交防衛部門に関する委員会だけの議論ではなく、経済関連の、そうした観点からの議論、もちろん、あの戦争に対する反省、記録とそして反省からという部分もあると思うんですが、そういうことをまず申し上げまして、ちょっとお聞きをしたいということがあります。\r\n　最近、二〇一七年の四月でありますが、米国政府の会計検査院の報告書が出たところであります。連邦議会に向けての報告書ということであります。海兵隊のアジア太平洋における再編、国防省は、機能上の欠陥及びインフラ面の危険要素を解決し、費用見積もりを見直すべきである、こういうことであります。\r\n　そこで、この機能上の欠陥というところについて質問させていただきたいと思います。\r\n　この報告書によりますと、滑走路長、滑走路の長さが短いことは、機能上の欠陥であり、緊急事態に対処できないこと等がこの報告書では示されている、指摘されているということであります。\r\n　そうすると、あの大浦湾を埋めてそこに新たな基地をつくるということの理由が成り立っていない、こういうふうにも言えるのではないか、つまり、機能上の欠陥がある、そこに新たに基地をつくる、そしてそのために埋め立てるという理由が成り立っていないと思われるわけでありますが、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303895X00320170524/38",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "本土の皆さんは誤解をしているところがあるのではないか",
                "つまり、沖縄の経済が基地に依存しているんだ、沖縄の人たちにとってそうした観点から基地は必要とされているところもあるんだということを言われることがあるけれども、そうではないんだと",
                "\r\n　そういう意味で、この沖縄北方特別委員会というのも、そうした観点での見方をする必要があるんだということだと思うんです",
                "\r\n　そうすると、あの大浦湾を埋めてそこに新たな基地をつくるということの理由が成り立っていない、こういうふうにも言えるのではないか、つまり、機能上の欠陥がある、そこに新たに基地をつくる、そしてそのために埋め立てるという理由が成り立っていないと思われるわけでありますが、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "119303895X00320170524_044",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2017-05-24",
            "speech_text": "○近藤（昭）委員　そうすると、その後だということでありますから、今おっしゃったオスプレイが離発着することの機能があることが肝要なんだということは矛盾するのではないかと思いますし、この間、防衛省は、オスプレイにかわった、しかし新たな環境アセスは必要もない、こういうことを言ってきているわけでありますが、それはどうでしょう。矛盾するのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303895X00320170524/44",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○近藤（昭）委員　そうすると、その後だということでありますから、今おっしゃったオスプレイが離発着することの機能があることが肝要なんだということは矛盾するのではないかと思いますし、この間、防衛省は、オスプレイにかわった、しかし新たな環境アセスは必要もない、こういうことを言ってきているわけでありますが、それはどうでしょう",
                "矛盾するのではないでしょうか"
            ]
        },
        {
            "speech_id": "119303895X00320170524_062",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2017-05-24",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　私は、ちょっとそこのところは、もっと県とも話し合って、国と県との連携の中で、県にも認めるべきではないかと思います。\r\n　さて、ただ、時間が限られておりますので、次の質問に参りたいと思いますが、防衛省から水産庁への照会についてということでお伺いをしたいと思います。\r\n　水産庁が、防衛省整備計画局長からの照会に、三月十四日付、二八水管第二三三二号というのがありますが、これで回答した内容は、従来の水産庁の見解を変更するものではないかと私は思うわけでありますが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303895X00320170524/62",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、ちょっとそこのところは、もっと県とも話し合って、国と県との連携の中で、県にも認めるべきではないかと思います",
                "\r\n　水産庁が、防衛省整備計画局長からの照会に、三月十四日付、二八水管第二三三二号というのがありますが、これで回答した内容は、従来の水産庁の見解を変更するものではないかと私は思うわけでありますが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "119304601X01320170411_088",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-04-11",
            "speech_text": "○近藤（昭）委員　もう一度だけ趣旨をお伝えして。\r\n　まさしく、そうしたところで、審議会で行われている。ただ、その審議会とは別のところで、いろいろと要請とかあるのではないか。そうしたことが、そうした審議、そうしたことを曲げないように、また、そうしたことが疑われないようにしっかりと検証ができる、そういう文書の管理の保管の仕方をしていただきたいというふうに思います。\r\n　それでは、次の質問に行きたいと思います。\r\n　法定受託事務の取り扱いに関連して、質問させていただきたいと思います。\r\n　都道府県の法定受託事務の処理に問題がある、都道府県が受けた法定受託事務の処理に問題があると考えられるとき、処理に関して、事業者は、審査請求、行政訴訟の提起などを行うことができるわけでありまして、その際、国は、法令の定めによる関与、つまり、助言、勧告、資料の提出の要求、協議、同意、許可、認可、承認、指示、代執行などを行うことができ、二〇〇〇年に施行された第一次地方分権改革で実現をした機関委任事務制度の廃止と国の関与の抜本的見直し、新しいルールが創設された以降の地方自治法で想定される姿がそれだと思うんですね。国が定めによって関与する。\r\n　ところで、沖縄県名護市辺野古への基地建設をめぐりまして、沖縄県が出した岩礁破砕許可、三月三十一日に期限が切れたにもかかわらず、海上での工事を強行している防衛省沖縄防衛局に対して、四月五日、沖縄県は、許可の更新を申請するよう文書で行政を指導したわけであります。しかるに、政府は、地元漁協が漁業権を放棄したことを理由に、岩礁破砕許可を必要とする法的根拠は失われたとして、更新の申請をしていないわけであります。\r\n　政府、国が沖縄県の行政指導に問題があると考えるならば、行き過ぎた行政指導をやめろと是正指導をする、地方自治法に定められた関与を行うべきである。先ほど申し上げましたけれども、関与を行うべきである。\r\n　ところが、今回、地方自治法が定める関与を行わずに、これまでの行政のルールを実質的に一方が変えるのであるということになれば、地方分権改革以前の、知事や市町村長を国の下部機関と構成して国の事務を執行させる仕組みであるかつての機関委任事務制度を廃止したこと、また、それに伴って、主務大臣の包括的な指揮監督権等も廃止をした、こうした法定受託事務制度が導入された意義を国が否定することになるのではないかと思いますが、大臣、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X01320170411/88",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そうしたことが、そうした審議、そうしたことを曲げないように、また、そうしたことが疑われないようにしっかりと検証ができる、そういう文書の管理の保管の仕方をしていただきたいというふうに思います",
                "\r\n　都道府県の法定受託事務の処理に問題がある、都道府県が受けた法定受託事務の処理に問題があると考えられるとき、処理に関して、事業者は、審査請求、行政訴訟の提起などを行うことができるわけでありまして、その際、国は、法令の定めによる関与、つまり、助言、勧告、資料の提出の要求、協議、同意、許可、認可、承認、指示、代執行などを行うことができ、二〇〇〇年に施行された第一次地方分権改革で実現をした機関委任事務制度の廃止と国の関与の抜本的見直し、新しいルールが創設された以降の地方自治法で想定される姿がそれだと思うんですね",
                "\r\n　政府、国が沖縄県の行政指導に問題があると考えるならば、行き過ぎた行政指導をやめろと是正指導をする、地方自治法に定められた関与を行うべきである",
                "先ほど申し上げましたけれども、関与を行うべきである",
                "\r\n　ところが、今回、地方自治法が定める関与を行わずに、これまでの行政のルールを実質的に一方が変えるのであるということになれば、地方分権改革以前の、知事や市町村長を国の下部機関と構成して国の事務を執行させる仕組みであるかつての機関委任事務制度を廃止したこと、また、それに伴って、主務大臣の包括的な指揮監督権等も廃止をした、こうした法定受託事務制度が導入された意義を国が否定することになるのではないかと思いますが、大臣、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "119304601X00720170307_155",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-03-07",
            "speech_text": "○近藤（昭）委員　民進党の近藤昭一でございます。\r\n　発言の機会をいただきましたこと、また、発言の順番について御考慮いただきましたこと、まず感謝を申し上げたいというふうに思います。\r\n　まず最初に、国と地方との関係について、沖縄の問題に関連して質問をさせていただきたいというふうに思います。辺野古新基地建設に係る国と沖縄との協議についてということでございます。\r\n　昨年の十二月二十日、辺野古違法確認訴訟に係る最高裁判決は、九月の福岡高裁那覇支部の判決をほぼ追認し、法治主義と地方自治をじゅうりんしているとも言えると私は思うわけであります。人権保障を初めとする憲法の諸価値、それさえないがしろにしている。\r\n　沖縄の自治は、当然、憲法が保障する自治の一つであるわけであります。偶然にも沖縄に生まれると、基地の町での生活を余儀なくされ、憲法が保障する基本的人権が制限されても当然といった沖縄差別、区別というものは許されてはならないと思うわけであります。あたかも、憲法のもとでの法治主義、地方自治ではなく、安保のもとの法治主義、地方自治を是認するかのような姿勢の判決だったと、状況であったと思います。\r\n　沖縄県は、辺野古新基地建設を強行することは、憲法九十二条の地方自治の本旨、沖縄の自治権を侵害し、憲法違反として上告をしていたわけであります。\r\n　国と地方公共団体の関係が上下主従から対等、協力に大転換をした、これは一九九九年でありました。一九九九年の地方自治法改正後、初めての訴訟となったわけであります。国と地方との関係という、関連しての初めての訴訟でありました。\r\n　最高裁は審理せずに棄却をしたわけでありまして、これは、繰り返し申し上げておりますが、地方自治の精神をないがしろにしている、こう言わざるを得ない。\r\n　より具体的に申し上げますと、一方で沖縄防衛局が私人として不服審査法を悪用、濫用し、他方で国交大臣がその審査庁になり、沖縄県知事の承認取り消し処分の執行停止をし、さらに地方自治法上の代執行を行うなど、この間の地方分権改革に逆行する地方自治法の法解釈を行ってきた。\r\n　福岡高裁那覇支部の裁判長も、実は、地方自治法第二百四十五条の八の代執行要件を満たすものであると判決を書けないで、そして和解を勧告しなければならなかったと私は思っています。\r\n　国地方係争処理委員会は、同委員会における審理での国、沖縄県の双方の主張を踏まえて、両者の共通の基盤づくりのための協議を求める決定をしたわけでありました。\r\n　国はこれを無視し、権威ある第三者機関としての同委員会の存在理由を完全に否定した、こう考えますが、政府の考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00720170307/155",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　昨年の十二月二十日、辺野古違法確認訴訟に係る最高裁判決は、九月の福岡高裁那覇支部の判決をほぼ追認し、法治主義と地方自治をじゅうりんしているとも言えると私は思うわけであります",
                "人権保障を初めとする憲法の諸価値、それさえないがしろにしている",
                "\r\n　沖縄の自治は、当然、憲法が保障する自治の一つであるわけであります",
                "偶然にも沖縄に生まれると、基地の町での生活を余儀なくされ、憲法が保障する基本的人権が制限されても当然といった沖縄差別、区別というものは許されてはならないと思うわけであります",
                "あたかも、憲法のもとでの法治主義、地方自治ではなく、安保のもとの法治主義、地方自治を是認するかのような姿勢の判決だったと、状況であったと思います",
                "\r\n　沖縄県は、辺野古新基地建設を強行することは、憲法九十二条の地方自治の本旨、沖縄の自治権を侵害し、憲法違反として上告をしていたわけであります",
                "\r\n　最高裁は審理せずに棄却をしたわけでありまして、これは、繰り返し申し上げておりますが、地方自治の精神をないがしろにしている、こう言わざるを得ない",
                "\r\n　より具体的に申し上げますと、一方で沖縄防衛局が私人として不服審査法を悪用、濫用し、他方で国交大臣がその審査庁になり、沖縄県知事の承認取り消し処分の執行停止をし、さらに地方自治法上の代執行を行うなど、この間の地方分権改革に逆行する地方自治法の法解釈を行ってきた",
                "\r\n　福岡高裁那覇支部の裁判長も、実は、地方自治法第二百四十五条の八の代執行要件を満たすものであると判決を書けないで、そして和解を勧告しなければならなかったと私は思っています",
                "\r\n　国はこれを無視し、権威ある第三者機関としての同委員会の存在理由を完全に否定した、こう考えますが、政府の考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119203895X00320161212_038",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○近藤（昭）委員　鶴保大臣は、大臣としてその立場にないという答弁をされたわけであります。ただ、先ほど申しますように、大臣が人権問題調査会の事務局長として、それは、やはりその言葉を受けた人がどう捉えるだろうか。その人の感情に、気持ちに寄り添っていかなくてはならない、こうおっしゃっているわけです。\r\n　そして、この問題、大阪府警は当の機動隊員を戒告という処分にしている。また、やはりこの間、戦時中または戦後も本土側が沖縄の人々を見下す言葉、こういうふうに解釈をされているわけだと私は思うんですね。\r\n　それと、よく沖縄の問題、基地の問題というのは沖縄だけではありません。しかし一方で、沖縄という全体の中で小さな面積の中に、米軍の関連施設が七割以上あるという状況。そして、今申し上げたように、もちろん沖縄だけではないわけですが、いわゆる騒音問題あるいは米軍の関係の航空機、こうした飛行に関しては、大臣御承知のとおり、日本の航空法は日米安保の中で除外をされているわけであります。航空法で飛行できる最低の高度が決められている、しかし、それは米軍関係機には除外をされていて、適用外になっている。\r\n　よく沖縄の皆さんが、沖縄防衛局等々を通じて、あるいは外務省を通じて、米軍への抗議を政府として伝えてほしい、こういうことがあるわけであります。しかしながら、大体の場合、政府側の答弁は、米軍機の運航等を規制、制限する立場にない以上どうすることもできないんだ、こういう答弁が多いわけであります。まさしく、日本の法令は、時に日米安保が憲法の上にある、こういう指摘、表現をする方もおられるわけでありまして、日本の航空法の規定が、除外の法律がある、こういうことであります。\r\n　そういう中で、先ほど申し上げましたように、特に沖縄に米軍基地が非常に集中している中、戦後ずっとそういう中に、やはり沖縄の人たちにとって長い苦しみがあるわけであります。そうした中でこの発言が出る。戦時中あるいは戦後も続く見下す言葉として土人という言葉があった。そして今回、また高江にヘリパッドがつくられている、工事が行われている、こういう活動の中でその言葉が出てきた。私は、沖縄の人にとっては大変な痛み、苦しみを感じる言葉だと思うんです。\r\n　大臣、もう一度、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/38",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それと、よく沖縄の問題、基地の問題というのは沖縄だけではありません"
            ]
        },
        {
            "speech_id": "119203895X00320161212_040",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○近藤（昭）委員　大臣、私は、やはりそこは理解がしがたいわけであります。\r\n　ただ、そういう中で、そういう判断にないという見解をおっしゃる大臣に、別の角度からちょっとお聞きをしたいと思います。\r\n　それは、高江ヘリパッド建設工事に関連してであります。これは大臣ではなくて防衛省ですから、少し関連して後でお聞きをするかもしれません。\r\n　十二月の六日に、北部訓練場高江のヘリパッド建設工事に関する工事差しとめ仮処分申し立てについて、那覇地裁は申し立てを却下する決定をしました。国側は、環境基準を超える程度の騒音が発生する可能性を否定し、那覇地裁も、騒音被害が十分に疎明されていないことを理由に決定を下したわけであります。しかし、国が定める環境基準を超えることは十分に説明できなかったとしても、基準まではいかないものの、騒音被害については、裁判所は一定程度の認定をしたと聞いております。裁判の決定書の中でであります。\r\n　私はヘリパッド基地建設を容認するものではありませんが、仮に今後訓練を行う際、大臣が所信で述べられたように、大変な御負担をかけている沖縄の皆さんの理解を得る努力として、現行法による住民宅への防音工事や、さらに、新法や新事業による防音工事を実施することによる被害緩和措置、こうしたことをとるつもりはあるのかどうか、お聞きをしたいわけであります。\r\n　先ほど申し上げました、沖縄に基地が集中する中、先般、那覇地裁の決定は出ているわけでありますが、そうした中でこうした被害緩和措置をとるつもりはあるのか、また、それに先立って、米軍への提供の後の騒音測定をする御予定があるのかどうか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/40",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○近藤（昭）委員　大臣、私は、やはりそこは理解がしがたいわけであります"
            ]
        },
        {
            "speech_id": "119203895X00320161212_044",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○近藤（昭）委員　その軽減をするに当たって、先ほど答弁もされたように、改めて内容を確認するわけであります。基準でなく、まさしく負担を軽減するために、先ほど来から繰り返しておりますけれども、沖縄に基地が集中している。\r\n　そして、今回、ヘリパッドの基地の建設に当たって、ダンプカーが東村へ向かう、そういうときに、地元の小学校の子供たちがダンプカーが通過するまで約十五分待った、通学に非常に支障があった、それに対して保護者たちが抗議をしている、こういう状況もあるわけであります。\r\n　あるいは、報道によりますと、キャンプ・ハンセンでありますが、物資のつり下げ訓練をしている。それは、六日、七日、沖縄防衛局を通じて米軍に抗議をしたけれども、抗議をした後もそれが続けられている。\r\n　私が申し上げたいのは、先ほどから繰り返していることであります。いわゆる日米安保のもとで航空法の除外があったり、あるいはこうした地元の人たちが抗議あるいは要請をしてもなかなかそれが反映されていない、こういうことが続いている。これで、沖縄の皆さんの理解を得ることができるんだろうか、沖縄の皆さんの負担を軽減していることになるんだろうか。私はならないと思っているんです。\r\n　そういう意味でも、今答弁もなされたわけじゃないですか、基準ということでなくても、その状況を見ながらきちっと対策をとる、こういうことですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/44",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これで、沖縄の皆さんの理解を得ることができるんだろうか、沖縄の皆さんの負担を軽減していることになるんだろうか",
                "私はならないと思っているんです"
            ]
        },
        {
            "speech_id": "119203895X00320161212_046",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○近藤（昭）委員　その状況を見ながら、当然、基準を超えていれば軽減する。しかし、状況を見ながらということでありますから、そういう基準のもとだけではなく、さまざま対応する、こういうふうに理解をさせていただくところであります。\r\n　ところで、辺野古新基地埋立用土砂供給計画の関連する予算についてであります。\r\n　ことし四月二十六日の本委員会で私は質問をさせていただきました。また、十一月一日には、辺野古土砂搬出反対全国連絡協議会というところがあるわけでありますが、そこで防衛省と環境省の担当者と意見交換をさせていただきました。それを踏まえております。\r\n　十一月の意見交換を通して、普天間代替施設建設事業に係る平成二十八年度予算の内訳として、三年間の全体で千五百九十九億三千九百万円であり、そのうちの半分強に当たる八百十六億三千二百万円が土砂の採取、運搬のための埋立工事の費用ということであったわけでありますが、各年度ごとの予算額は幾らか、この予算額には外来種侵入防止対策に対する費用は含まれているのかどうか、含まれているとすれば各年幾らずつか、その算出根拠を教えていただきたいわけであります。\r\n　四月二十六日の私の質問に対して、環境監視等委員会の助言指導を得て対策を講じると答弁しておられるわけでありまして、十一月一日の意見交換の際には、防衛省は、まだ委員会でこの問題は議論していないとのことであったわけであります。\r\n　そうすると、いつから議論を始めるのかと思うわけでありますし、いずれにせよ、外来種侵入防止対策に関する議論もなされていないような段階で土砂の採取、運搬予算が今年度から三年間ついているとすれば、それは適正ではないと思うわけであります。いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/46",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうすると、いつから議論を始めるのかと思うわけでありますし、いずれにせよ、外来種侵入防止対策に関する議論もなされていないような段階で土砂の採取、運搬予算が今年度から三年間ついているとすれば、それは適正ではないと思うわけであります"
            ]
        },
        {
            "speech_id": "119203895X00320161212_048",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-12-12",
            "speech_text": "○近藤（昭）委員　質問時間が限られておりますので、今のことに対して、質問の中でも申し上げましたけれども、どこから採取をして持ってくるかが決まっていない、また、この間、今、委員会も動いていないという中で、なぜその予算組みができるのか。ある種、取り出しては言えないと言いましたが、取り出せないといっても、計算といいましょうか、何らかそうしたものがあるはずだと思うんです。\r\n　そういう意味では、私が申し上げたいのは、どうしてその算定というものができるのか、ずっと答弁では、まだどこから持ってくるか決めていないのです、こういうことを言われます。ですから、今、適正なやり方をして、こうおっしゃいますが、私は、今やっていること自体が適正ではない、こういうふうに思います。\r\n　時間がないので、次に行きます。\r\n　辺野古新基地建設に係る国と県との協議についてであります。\r\n　九月十六日の辺野古違法確認訴訟に係る高裁の判決は、法治主義と地方自治のじゅうりんだと私は思います。ひいては、人権保障を初めとする憲法の諸価値のじゅうりんだとも言えると思います。\r\n　沖縄県の自治は、憲法が保障する自治の一つであります。偶然にも沖縄に生まれたら、基地の町で生活を余儀なくされ、憲法が保障する基本的人権が制限されても当然といったような沖縄差別、区別というものは許されないと思います。あたかも安保の中の法治主義、地方自治、先ほど申し上げました、安保の中というのは、航空法、さまざまなところで除外規定があるということであります。安保の中の法治主義、地方自治を是認するかのような判決内容であったと思います。\r\n　より具体的に、一方で沖縄防衛局が私人として不服審査法を悪用、濫用し、他方で国交大臣がその審査庁になり、沖縄県知事の承認取り消し処分の執行停止をしました。さらに、地方自治法上の代執行も行いました。この間の地方分権改革に逆行する地方自治法の解釈を行ってきた、こうとしか言えないと思います。\r\n　福岡高裁那覇支部の裁判長でさえ、地方自治法第二百四十五条の八の代執行要件を満たすものである、そうした判決を書けない、だから和解の勧告をしなければならなかったのだと思います。\r\n　その上で、和解条項に基づき是正の指示に対する不服申し出の機会を与えられたとはいえ、今申し上げた和解を勧告しなければならなかった。しかし、一方でそれが与えられたとはいえ、その中の重要な内容であった真摯な協議、真摯な協議をしなさいと言ったわけです、ところが、これが全く顧みられることなく、和解から三日後には是正の指示を下したわけであります。地方自治の理念である国と自治体との適切な役割分担の原則を理解していないものとしか思えないような指示の出し方でありました。\r\n　国地方係争処理委員会は、和解条項の内容も踏まえ、また同委員会における審議での国、沖縄県の双方の主張を踏まえ、両者の共通の基盤づくりのための協議を求める決定をしたわけであります。これを無視したわけであります。権威ある第三者機関としての同委員会の存在理由をも完全に否定したと考えるわけであります。\r\n　先ほど申し上げた処理委員会でしっかりと協議をしなさいと協議を求めたにもかかわらず、三日後にはそういう指示が出た、これはまさしく同委員会の存在理由を否定し、地方自治の本質を無視するものだ、軽んじるものだと思うわけであります。大臣、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203895X00320161212/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今、適正なやり方をして、こうおっしゃいますが、私は、今やっていること自体が適正ではない、こういうふうに思います",
                "\r\n　九月十六日の辺野古違法確認訴訟に係る高裁の判決は、法治主義と地方自治のじゅうりんだと私は思います",
                "ひいては、人権保障を初めとする憲法の諸価値のじゅうりんだとも言えると思います",
                "偶然にも沖縄に生まれたら、基地の町で生活を余儀なくされ、憲法が保障する基本的人権が制限されても当然といったような沖縄差別、区別というものは許されないと思います",
                "安保の中の法治主義、地方自治を是認するかのような判決内容であったと思います",
                "この間の地方分権改革に逆行する地方自治法の解釈を行ってきた、こうとしか言えないと思います",
                "\r\n　福岡高裁那覇支部の裁判長でさえ、地方自治法第二百四十五条の八の代執行要件を満たすものである、そうした判決を書けない、だから和解の勧告をしなければならなかったのだと思います",
                "\r\n　その上で、和解条項に基づき是正の指示に対する不服申し出の機会を与えられたとはいえ、今申し上げた和解を勧告しなければならなかった",
                "地方自治の理念である国と自治体との適切な役割分担の原則を理解していないものとしか思えないような指示の出し方でありました",
                "権威ある第三者機関としての同委員会の存在理由をも完全に否定したと考えるわけであります",
                "\r\n　先ほど申し上げた処理委員会でしっかりと協議をしなさいと協議を求めたにもかかわらず、三日後にはそういう指示が出た、これはまさしく同委員会の存在理由を否定し、地方自治の本質を無視するものだ、軽んじるものだと思うわけであります"
            ]
        },
        {
            "speech_id": "119003895X00320160426_141",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-04-26",
            "speech_text": "○近藤（昭）委員　そうしますと、監視委員会があって、実施者である、事業者である防衛局が責任を持つ、こういうことですか。調査は業者、責任は防衛局、こういうことでいいですか。\r\n　　　　〔小川委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003895X00320160426/141",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "調査は業者、責任は防衛局、こういうことでいいですか"
            ]
        },
        {
            "speech_id": "119003895X00320160426_151",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2016-04-26",
            "speech_text": "○近藤（昭）委員　これは、法的規制を強める、法的規制ということではないと思うんですが、しかしながら、二〇二〇年の愛知目標、その目標は、生物の多様性を維持していく、その中で具体的に一〇％の目標を立てて指定をしていくということであると思うんです。つまりそれは、法的効力はなくても非常に大きな目標であり、意義があると思うんですね。\r\n　それで、大臣にお伺いをしたいと思うんです。\r\n　今、防衛省からも、そうした状況にならないということが大前提だ、つまり、いわゆる生態系を乱すことがない、攪乱するようなことがない、こういう状況でしかやらないということでありました。\r\n　また、環境省の方からも、沖縄の海、もちろん沖縄だけではありませんが、日本の、また世界の生物の多様性を維持していく、そういう中で、愛知で会議が行われて目標が立てられた、これを実現していくために重要な指定をしたということなんだと思います。\r\n　ただ、私は非常に心配しているわけであります。それでも、そういう中で予想ができないということ、あるいは今もあったように、法的な規制ではないということ、そういう中で、私は、やはり本土からの土砂の搬入は非常に問題であるのではないかと思うわけであります。\r\n　そういう意味では、島尻大臣は、担当の大臣であるとともに沖縄の選出であります。どうお考えか、思いも含めてお聞かせをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003895X00320160426/151",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "つまりそれは、法的効力はなくても非常に大きな目標であり、意義があると思うんですね",
                "\r\n　今、防衛省からも、そうした状況にならないということが大前提だ、つまり、いわゆる生態系を乱すことがない、攪乱するようなことがない、こういう状況でしかやらないということでありました",
                "それでも、そういう中で予想ができないということ、あるいは今もあったように、法的な規制ではないということ、そういう中で、私は、やはり本土からの土砂の搬入は非常に問題であるのではないかと思うわけであります"
            ]
        },
        {
            "speech_id": "118704006X00220141017_047",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-10-17",
            "speech_text": "○近藤（昭）委員　余り時間がなくなってまいりましたが、防衛省、お越しいただいていると思いますが、お聞きをしたいと思います。\r\n　原発で重大事故が発生した際、県から自衛隊の出動が要請されたとき、出動の最終判断は誰が行うのか、原子力災害対策本部の議長としての総理か、お答えをいただきたいと思います。\r\n　さきの東電の福島第一原発の事故、あの事故の処理に当たって、命をかけての作業が起こるわけであります。アメリカなどでは州兵が、最終的には命をかけてでも現場に行け、こういうふうな仕組みがある。非常に非人間的といいましょうか、難しい問題でありますが、しかし、そういうシステムがある。私の認識は、そういうシステムが必ずしも日本はできていないのではないか。そういう中で、さきの東電の福島第一原発のときには自衛隊が出動した。では、今改めて、その決断はどこがするのか。\r\n　そして、つまり、再稼働の責任はどこが負っているのかということであります。時間が来ているので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704006X00220141017/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私の認識は、そういうシステムが必ずしも日本はできていないのではないか"
            ]
        },
        {
            "speech_id": "118504291X01920131126_149",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○近藤（昭）委員　民主党の近藤昭一でございます。\r\n　きょうは、各陳述人の方、お時間をいただきまして貴重な意見をいただいたこと、まず感謝を申し上げたいと思います。\r\n　また、私自身も、あの東日本大震災が発災をしましたときに政権の中におりました。先ほど来から御指摘がありますＳＰＥＥＤＩの情報の公開がおくれたことを、きちっとされなかったことを本当におわび申し上げたいと思います。\r\n　そして、今なお多くの方が厳しい避難生活を送っておられることに、お見舞いとおわびを申し上げたいと思いますし、そういう中で、立法府の場で仕事をしている者として、しっかりと仕事をしてまいらなくてはならない、そう思っております。\r\n　この特定秘密保護法案の問題、先ほどちょっと言及もありましたが、いろいろな世論調査というものがあると思います。確かに、拮抗している、そういう調査もある。しかし、多くの方が、まだよくわからない、慎重審議をすべきではないか、これは物すごく大きいと思います。そしてまた、私が最近見た調査も、確かに賛否は拮抗してきた、しかし一方で、まだよくわからない方がいらっしゃる。そして、その中で、この法案で知る権利が守られるかどうかということに対しては、守られないのではないかということが六〇％以上の方であった、そう思うわけであります。\r\n　そういう中で、きょうも改めてお話を聞かせていただいて、私はやはり、現場で、情報が公開されないことによって多くの困難の中にいらっしゃる皆さんの声を聞くことは本当に大事だと改めて思いました。\r\n　そういう意味では、今回福島で公聴会が行われておりますが、やはり、特定秘密保護法案の中でも非常に関連をしてくる外交、防衛の問題等々もありますので、より広い全国で、あるいは沖縄等々でも、公聴会が開かれるべきだ、私はこういうふうに思いました。\r\n　私は、この法案の審議をしておりまして非常に感じることは、政府に対して質問をしても、そのことに対してはきちっとやる、広がっていくことはあり得ない、こういう答弁が多いわけであります。しかし、そのことはきちっとした法の仕組みの中で担保されていかなくてはならない、決意だけではだめであって、それはしっかりと法の中で担保されていかなくてはならない、こういうふうに思います。\r\n　そして、今もいろいろと御報告がありました。私は、これまでのことをもっても、また特に福島のことで関連して申し上げますと、立法府、行政、そして司法、三権分立という中で、それがよい意味でチェックをし合い、そして牽制をし合って正しい道に結びつけていくんだと思います。しかし、そういう中では、やはり情報公開がきちっとされなければ、きちっとしたチェックもできない、議論もできない、そういう御指摘があったと思います。\r\n　畠中先生の方からは、司法のチェックがあるといって、いわゆる違憲判決というのはないではないか、そうしたチェックが働いていないではないか、こういう御指摘もありました。\r\n　私は、この間のことを見ていても、私が国会で仕事をさせていただいて情報のことで感じることは、今のＳＰＥＥＤＩのこともありました。そしてまた、本当に福島の皆さんの御心配である、福島の県民健康調査のことがありました。残念ながら、そのときにも裏会議というものが開かれておりました。\r\n　私は、いろいろなところで、権力を持った者がそうした情報を隠蔽する、先ほど御指摘もありました、パニックになるのではないか、無用な、無用なというと失礼かもしれません、不安をあおってはいけない、そういう名のもとで隠蔽をされてきた、そういうところが多々見受けられる、そういう気がいたします。\r\n　これは、私も立法府におりますので、立法府の責任でもありますが、国会事故調査会の調査の報告というものがあります。これは国会図書館の中に今保管をされておりますが、この国会事故調査会の報告の公開も、私は求めてまいっておりますが、残念ながら、今のところまだ公開をされておりません。調査をしたときの相手との関係もある、こういうふうに言われておるわけであります。\r\n　しかし、この大きな事故を起こし、そしてまた、多くの方が今なお厳しい避難生活を送っていらっしゃる中で、私は、やはり国会事故調査会の報告というものはしっかりと公開をされていかなくてはならないというふうに思っております。\r\n　子ども・被災者支援法のこともありました。基本方針というものがやっとできた、こういうふうになっております。しかし、では、そこに福島県民の皆さんあるいは関係の皆さんの声が本当に反映されているかというと、まだまだ不十分だというふうに私は思っております。\r\n　そういう意味で、そうした議論をしっかりとしていくためには、情報というものがきちっと公開をされなくてはならない。それは日本国憲法が保障してきた権利であり、そして、先ほど来からも話がありますように、国民が知らずしてどう公益が守られていくのか、まさしくそういうことだと思います。\r\n　そういう意味で、お答えをいただければと思いますが、時間が限られておりますので指名をさせていただきますが、馬場町長、そしてまた二瓶先生、また佐藤市議、それぞれの方が今まで得ようとしてなかなか得られなかった情報、そうしたもので具体的に挙げていただけるものがあればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/149",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、今なお多くの方が厳しい避難生活を送っておられることに、お見舞いとおわびを申し上げたいと思いますし、そういう中で、立法府の場で仕事をしている者として、しっかりと仕事をしてまいらなくてはならない、そう思っております",
                "しかし、多くの方が、まだよくわからない、慎重審議をすべきではないか、これは物すごく大きいと思います",
                "そしてまた、私が最近見た調査も、確かに賛否は拮抗してきた、しかし一方で、まだよくわからない方がいらっしゃる",
                "\r\n　そういう意味では、今回福島で公聴会が行われておりますが、やはり、特定秘密保護法案の中でも非常に関連をしてくる外交、防衛の問題等々もありますので、より広い全国で、あるいは沖縄等々でも、公聴会が開かれるべきだ、私はこういうふうに思いました",
                "\r\n　私は、この法案の審議をしておりまして非常に感じることは、政府に対して質問をしても、そのことに対してはきちっとやる、広がっていくことはあり得ない、こういう答弁が多いわけであります",
                "しかし、そのことはきちっとした法の仕組みの中で担保されていかなくてはならない、決意だけではだめであって、それはしっかりと法の中で担保されていかなくてはならない、こういうふうに思います",
                "私は、これまでのことをもっても、また特に福島のことで関連して申し上げますと、立法府、行政、そして司法、三権分立という中で、それがよい意味でチェックをし合い、そして牽制をし合って正しい道に結びつけていくんだと思います",
                "しかし、そういう中では、やはり情報公開がきちっとされなければ、きちっとしたチェックもできない、議論もできない、そういう御指摘があったと思います",
                "\r\n　私は、いろいろなところで、権力を持った者がそうした情報を隠蔽する、先ほど御指摘もありました、パニックになるのではないか、無用な、無用なというと失礼かもしれません、不安をあおってはいけない、そういう名のもとで隠蔽をされてきた、そういうところが多々見受けられる、そういう気がいたします",
                "\r\n　しかし、この大きな事故を起こし、そしてまた、多くの方が今なお厳しい避難生活を送っていらっしゃる中で、私は、やはり国会事故調査会の報告というものはしっかりと公開をされていかなくてはならないというふうに思っております",
                "しかし、では、そこに福島県民の皆さんあるいは関係の皆さんの声が本当に反映されているかというと、まだまだ不十分だというふうに私は思っております",
                "\r\n　そういう意味で、そうした議論をしっかりとしていくためには、情報というものがきちっと公開をされなくてはならない",
                "それは日本国憲法が保障してきた権利であり、そして、先ほど来からも話がありますように、国民が知らずしてどう公益が守られていくのか、まさしくそういうことだと思います"
            ]
        },
        {
            "speech_id": "118504291X01420131115_151",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○近藤（昭）委員　どうもありがとうございました。\r\n　大臣、そういう中で、保護法があり、きちっと運営をしていく、こういう御答弁でありますが、私は、やはり、そうしたやっていくという担保をどうしていくかということだと思うんです。担保をしていく、そのために、歴史が担保をするというわけではありませんけれども、やはりそうした関連の法案ができて、その中で蓄積された経験、あるいは蓄積されたお互いの意識、そういうものも私はいろいろなところで重要なことになってくると思うんです。\r\n　そういうことで申し上げますと、お伺いをしたいのは、公文書管理法では、公文書を廃棄する際には内閣総理大臣の許可が必要になるということであります。秘密指定を受けた文書が廃棄をされる場合も同様の基準が適用されると考えるわけでありますが、そのことを確認したいということであります。\r\n　ただ、さっき冒頭申し上げましたことで懸念を申し上げますと、報道によると、防衛秘密を管理する防衛省が、二〇一一年までの五年間に廃棄をした秘密指定文書は計約三万四千件に上ると言われています。一方、二〇〇二年に防衛秘密の指定制度を導入して以来、指定が解除されたのは一件だけだということであります。\r\n　もともと秘密保護法によって存在するかどうかもわからない文書がそのまま廃棄されても、市民はおろか、先ほども出ましたが、国会議員でも察知し得ないわけで、秘密指定した文書を公文書として保存せずにそのまま廃棄するという乱用のリスクを危惧するわけであります。\r\n　一九七二年の沖縄返還をめぐり日米政府が交わした密約文書は、米国は公文書館に保管をしていたということであります。外務省は、現在に至るまで、文書の存在すら認めていない、これは午前中の質問にもあったと思いますけれども。文書開示を求めた訴訟で、東京高裁は二〇一一年、政府による文書廃棄の可能性を指摘したということであります。\r\n　こういうケースがますますふえるのではないか、このことを懸念するわけであります。この点、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、そういう中で、保護法があり、きちっと運営をしていく、こういう御答弁でありますが、私は、やはり、そうしたやっていくという担保をどうしていくかということだと思うんです",
                "\r\n　こういうケースがますますふえるのではないか、このことを懸念するわけであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_153",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○近藤（昭）委員　ありがとうございます。防衛に関することが除外をされているということは承知をしております。ただ、これは繰り返しになりますけれども、この間で一つの課題としてあるのは、それが本来守るべき防衛情報なのかどうか、こういうことをどこがチェックするのかということもあると思っています。\r\n　それで、今のとちょっと関連をして質問させていただいているわけでありますが、一つ、きちっと確認をしたいことがあります。\r\n　それは、自民党が作成した「特定秘密の保護に関する法律案Ｑ＆Ａ」によれば、特定秘密と公文書管理法との関係について、「公文書管理法との関係については、他の行政文書と同様に、歴史公文書等は特定秘密の指定が解除された後に国立公文書館等に移管されることとなります。」こう記されているわけであります。\r\n　これはつまり、特定秘密に指定されている間は公文書管理法は適用されないという解釈になるのかということ、また、公文書管理法第九条には公文書の管理状況の報告が各機関に義務づけられているが、特定秘密の指定を受けた文書はどう扱われるのか、改めてきちっと確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛に関することが除外をされているということは承知をしております",
                "ただ、これは繰り返しになりますけれども、この間で一つの課題としてあるのは、それが本来守るべき防衛情報なのかどうか、こういうことをどこがチェックするのかということもあると思っています",
                "\r\n　これはつまり、特定秘密に指定されている間は公文書管理法は適用されないという解釈になるのかということ、また、公文書管理法第九条には公文書の管理状況の報告が各機関に義務づけられているが、特定秘密の指定を受けた文書はどう扱われるのか、改めてきちっと確認をしたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01420131115_159",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　そうすると、防衛省のそうした秘密指定されたものも、公文書管理法にのっとって移管をされて、廃棄についても規定が加わり、そして、公開と申しましょうか、原則に乗っていくということですね。\r\n　それでは、これも関連することなんですけれども、いろいろな危惧がこの法案に対して出ている、歴史学者からも出ているんです。先ほどちょっと密約についても言及しましたが、現状でも、沖縄返還問題を筆頭に、日米安保条約でもサンフランシスコ講和条約についても、日本で閲覧、検証できる公文書が非常に限られているため、日本の歴史学者は、アメリカの公文書館で米国側の文書を読み込んで、日本政府等の対応を検証あるいは推測するという手法をとらざるを得ないわけであります。つまり、日本の歴史は、アメリカの史料を使ってアメリカ側から見るようなことになっているわけであります。\r\n　我が国では二〇一一年に公文書管理法が施行されましたが、その規模は、職員数で四十七名。今大臣もいろいろと、これから秘密保護法ができるけれども、それが公文書館に移管されていって、きちっと管理されて公開されますよということでありますが、職員数がわずか四十七名にすぎず、二千五百名以上いると言われる米国とは比べるべくもないわけであります。\r\n　本法案が施行されれば、せっかく成立した公文書管理の法体制に大きく水を差すのではないか、うまくいかないのではないかと危惧しているわけでありますが、現行の公文書管理法と公文書館の体制のまま本法案が施行された場合、「健全な民主主義の根幹を支える国民共有の知的資源として、主権者である国民が主体的に利用し得る」という公文書管理法の目的を達し得るのでありましょうか。いかがでありましょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本法案が施行されれば、せっかく成立した公文書管理の法体制に大きく水を差すのではないか、うまくいかないのではないかと危惧しているわけでありますが、現行の公文書管理法と公文書館の体制のまま本法案が施行された場合、「健全な民主主義の根幹を支える国民共有の知的資源として、主権者である国民が主体的に利用し得る」という公文書管理法の目的を達し得るのでありましょうか"
            ]
        },
        {
            "speech_id": "118504291X01020131111_130",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○近藤（昭）委員　大臣、今お聞きになっていたと思いますが、この法案をつくるに当たって、諸外国の例も研究している。アメリカの例もおっしゃったわけでありますが、アメリカには、機密指定の裁量の濫用を防ぐために、さまざまな機関、上院と下院にも特別委員会があるようでありますし、行政機関内部からの異議申し立て、情報保全監察局、必要的機密解除審査。\r\n　情報は、本来は国民のものであり、それを公開するんだ、しかしながら一定の期間は機密にせざるを得ない、だから公開が前提だと思うんですが、今、この法案の中でいうと、五年以内ではあるかもしれませんが、逆に言うと、五年ごとに見直していって、どんどんどんどんそういう中でやっていく。何か機密を公開する前提というものが私は不十分だと思うんですね。\r\n　このことについては、私はもっともっとまたこの委員会の中で質問してまいりたいと思いますが、間もなく質問の時間でもありますので、一つだけお伺いしておきたいことがあるんです。\r\n　本法案における立法事実となる秘密漏えいの件数は、主要なものでも数件しかないということであります。\r\n　例えば、秘密保全のための法制の在り方に関する有識者会議に提出した報告書、秘密保全のための法制のあり方の資料として添付されている主要な情報漏えい事件は、十三年間で八件ということであります。うち、有罪判決二件、実刑判決となると一件。最大で懲役十年を科そうという秘密法制の立法事実としては余りにも根拠が弱いのではないか。\r\n　二〇〇八年に起きた中国潜水艦に関する空自士官による情報漏えい事件についても、東京地検は、防衛秘密に係る問題を公判で立証するのは難しいとの理由で不起訴処分にしていることからも、厳罰化すれば大丈夫という話ではないだろうと思うわけであります。\r\n　手続を重視する、こういうことならば、まず、国家公務員法を改正して守秘義務を強化するとともに、運用面や国家機密の指定と管理のあり方を見直すべきだろうと考えるわけであります。秘密漏えいに対する捜査や起訴、公判のあり方についても改善に向けた検証がなされなければならないと考えますが、大臣、いかがでありましょうか。\r\n　特に、もともと、この間非常に情勢が厳しい、だから、秘密保護法をつくらなくてはならない。繰り返しますが、秘密保護法をつくることを否定しているわけではないんです。ただ、その間起こってきた今の事件の数等々、そしてまた、それに対する、それを真に防いでいくことのシステムに対して懸念を持っているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "何か機密を公開する前提というものが私は不十分だと思うんですね",
                "最大で懲役十年を科そうという秘密法制の立法事実としては余りにも根拠が弱いのではないか",
                "\r\n　二〇〇八年に起きた中国潜水艦に関する空自士官による情報漏えい事件についても、東京地検は、防衛秘密に係る問題を公判で立証するのは難しいとの理由で不起訴処分にしていることからも、厳罰化すれば大丈夫という話ではないだろうと思うわけであります",
                "\r\n　手続を重視する、こういうことならば、まず、国家公務員法を改正して守秘義務を強化するとともに、運用面や国家機密の指定と管理のあり方を見直すべきだろうと考えるわけであります",
                "秘密漏えいに対する捜査や起訴、公判のあり方についても改善に向けた検証がなされなければならないと考えますが、大臣、いかがでありましょうか",
                "繰り返しますが、秘密保護法をつくることを否定しているわけではないんです",
                "ただ、その間起こってきた今の事件の数等々、そしてまた、それに対する、それを真に防いでいくことのシステムに対して懸念を持っているということであります"
            ]
        },
        {
            "speech_id": "118504291X00520131101_036",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-01",
            "speech_text": "○近藤（昭）委員　もう質問時間が来ましたのであれですが、検討しますではなく、そうしたさまざまな状況を勘案しながらつくっていくということだと思います。つくるべきだと思いますし、立法府がチェックをするためには、やはり議事録、資料がないといけないということだと思います。\r\n　そして、きのう参考人も指摘をしておられましたけれども、防衛白書のような、国家安全保障白書のような、立法府のチェックだけではなく、一般の人、多くの国民が、そこで何が公開できるのか、そうしたことの一つのラインもできてくるところだと思いますし、そうしたことが必要だと申し上げて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つくるべきだと思いますし、立法府がチェックをするためには、やはり議事録、資料がないといけないということだと思います"
            ]
        },
        {
            "speech_id": "118004183X00620120531_033",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○近藤（昭）委員　民主党の近藤昭一でございます。\r\n　憲法九条について、私は、なぜこの九条が生まれたかということが大事だというふうに思います。二つの大戦を通じて、どれだけ多くの命を奪い、奪われたかということではないでしょうか。そして、では、本当に戦争で物事が解決してきたのか。私はやはり、戦争、武力では事は解決できない、こういうふうに思っております。\r\n　もちろん私も、戦後の生まれでありますから戦争を体験しておりません。ただ、間接的にと申しましょうか、かつて私は留学をしたことがあります。その留学時代に中東で紛争があり、同級生というか同じ学校で学んでいた仲間、学生が招集をされていきました。私は遠くで、その招集、いわゆる戦地に赴く仲間、学生の壮行会を見ておりました。\r\n　よく日本が、平和ぼけ、そんな言い方をされますが、私は、もし日本が平和ぼけであるとすれば、それは、軍事をもってそうした戦争をする体制をつくるということではなくて、こうした、まさしく学生が勉強している途中で戦争に駆り出される、そういうようなことをなくすこと、そのため、世界は平和ではないんだ、そういうことに対してしっかり認識を持つ、そして、それは戦争で解決するということではないということをしっかり持つことが、平和ぼけということから抜けることだというふうに思っています。\r\n　そういう中で、やはり多くの戦争を通じた中で、憲法九条、戦争では物事は解決できないんだ、国際紛争を解決する手段としての戦争を放棄して、しっかりと世界平和をつくっていかなくてはならない、そのリード役といいましょうか、その先陣として日本が頑張っていくんだ、こういうことのもとに九条があるというふうに思っております。\r\n　そういう意味で、この九条、解釈の中で、自衛隊を自衛のため必要な最小限度を超えるものにはしない、そういう中で、私は、自衛隊というのは専守防衛として位置づけるということ等をはっきりさせていかなくてはならないと思います。\r\n　憲法九条の精神をしっかりと世界に広めていくこと、そのことを確立していくということ。そういう意味では、私は、日本は、国連の中では、平和構築委員会における活動を国際社会における日本の貢献の主軸とすべきだというふうに思っております。また、国連とのかかわりについても、自衛隊は専守防衛のための実力部隊であることを示す上で、日本はさまざまな貢献をしていくべきだというふうに思っております。\r\n　そして、私はやはり、集団的自衛権の不行使という原則、そういう中で、アジアにおける集団的な安全保障体制をきちっとつくっていくことだと思っておりますし、憲法はしっかりと九条を維持する中で、平和基本法を制定すべきだと思っております。\r\n　そして、その平和基本法は、まさしく日本の安全保障の原則をそこで明確にしていくこと。それは、先ほども申し上げましたが、集団的自衛権の不行使の原則ということ、非核の三原則ということ、自衛隊は専守防衛であるということ、また、核軍縮、核兵器廃絶に向けてしっかりと努力をしていく、こうしたことを、平和基本法を設けることによって、憲法の精神、九条の精神を守っていくことだというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　憲法九条について、私は、なぜこの九条が生まれたかということが大事だというふうに思います",
                "二つの大戦を通じて、どれだけ多くの命を奪い、奪われたかということではないでしょうか",
                "私はやはり、戦争、武力では事は解決できない、こういうふうに思っております",
                "\r\n　よく日本が、平和ぼけ、そんな言い方をされますが、私は、もし日本が平和ぼけであるとすれば、それは、軍事をもってそうした戦争をする体制をつくるということではなくて、こうした、まさしく学生が勉強している途中で戦争に駆り出される、そういうようなことをなくすこと、そのため、世界は平和ではないんだ、そういうことに対してしっかり認識を持つ、そして、それは戦争で解決するということではないということをしっかり持つことが、平和ぼけということから抜けることだというふうに思っています",
                "\r\n　そういう中で、やはり多くの戦争を通じた中で、憲法九条、戦争では物事は解決できないんだ、国際紛争を解決する手段としての戦争を放棄して、しっかりと世界平和をつくっていかなくてはならない、そのリード役といいましょうか、その先陣として日本が頑張っていくんだ、こういうことのもとに九条があるというふうに思っております",
                "\r\n　そういう意味で、この九条、解釈の中で、自衛隊を自衛のため必要な最小限度を超えるものにはしない、そういう中で、私は、自衛隊というのは専守防衛として位置づけるということ等をはっきりさせていかなくてはならないと思います",
                "そういう意味では、私は、日本は、国連の中では、平和構築委員会における活動を国際社会における日本の貢献の主軸とすべきだというふうに思っております",
                "また、国連とのかかわりについても、自衛隊は専守防衛のための実力部隊であることを示す上で、日本はさまざまな貢献をしていくべきだというふうに思っております",
                "\r\n　そして、私はやはり、集団的自衛権の不行使という原則、そういう中で、アジアにおける集団的な安全保障体制をきちっとつくっていくことだと思っておりますし、憲法はしっかりと九条を維持する中で、平和基本法を制定すべきだと思っております",
                "それは、先ほども申し上げましたが、集団的自衛権の不行使の原則ということ、非核の三原則ということ、自衛隊は専守防衛であるということ、また、核軍縮、核兵器廃絶に向けてしっかりと努力をしていく、こうしたことを、平和基本法を設けることによって、憲法の精神、九条の精神を守っていくことだというふうに思います"
            ]
        },
        {
            "speech_id": "117103968X01820090624_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-24",
            "speech_text": "○近藤（昭）委員　おはようございます。民主党の近藤昭一でございます。\r\n　租税協定、租税条約について質問させていただきますが、その前に一つ大臣にお伺いをしたいと思います。\r\n　御承知のとおり、昨日は沖縄全戦没者追悼式がございました。沖縄戦の多くの犠牲者のみたまを慰めるとともに世界の恒久平和を誓う、そういう式典であります。これは沖縄県の主催でございましたが、報道によりますと、糸満市の摩文仁の平和祈念公園、ここに約四千五百人の参列者が集まって、そして二十万余の犠牲者に祈りをささげ、非戦の誓いをした、こういうことであります。\r\n　ところで、大臣に、沖縄をめぐる問題を考える上に、民意というものは何か、民意というものをどういうふうに受けとめていくかという観点からお伺いをしたいというふうに思います。\r\n　ことしの四月の十日の外務委員会でありました。社民党の辻元清美議員のグアム移転協定に関連し県議会の声に耳を傾けるようにとの質問に対し、麻生総理は、「私どもは行政府を預かっておる立場でありますので、県を代表されるのは県知事というのが基本だと思っております。」と答弁されたわけであります。\r\n　御承知のとおり、沖縄県議会、名護市辺野古沿岸域への新基地建設に反対する意見書及び同内容の決議、これは二本が県議会では採択をされているわけであります。これらは、内閣総理大臣、外務大臣、防衛大臣、沖縄及び北方対策担当大臣に向けてのものでありました。\r\n　また、こういう数値が出ております。沖縄タイムスと朝日新聞社が、ことしの五月の九日、十日と、両日実施した電話による世論調査、この調査の内容は、米軍再編によって沖縄の負担がどの程度減ると思うかという質問に対し、余り減らない、全く減らないが合わせて六四％、また、米軍普天間基地飛行場の県内移設についても反対が六八％で賛成の一八％を大きく上回っている、こういうわけであります。\r\n　さらには、ことし三月には関東を中心とする三十七の市民団体が構成する辺野古への基地建設を許さない実行委員会から十四万九千九百筆に及ぶ国会への請願署名が出されているということであります。\r\n　これはまさしく、普天間基地代替施設の辺野古地区への建設反対を唱える民意のあらわれと私は考えるわけであります。沖縄県知事の声のみに耳を傾けることではなくて、民意に目を向ける、耳を傾けるということできっちりと沖縄の問題には取り組んでいただきたいと思うわけでありますが、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01820090624/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "社民党の辻元清美議員のグアム移転協定に関連し県議会の声に耳を傾けるようにとの質問に対し、麻生総理は、「私どもは行政府を預かっておる立場でありますので、県を代表されるのは県知事というのが基本だと思っております",
                "\r\n　これはまさしく、普天間基地代替施設の辺野古地区への建設反対を唱える民意のあらわれと私は考えるわけであります",
                "沖縄県知事の声のみに耳を傾けることではなくて、民意に目を向ける、耳を傾けるということできっちりと沖縄の問題には取り組んでいただきたいと思うわけでありますが、大臣のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "117103968X01720090619_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-19",
            "speech_text": "○近藤（昭）委員　大臣、ありがとうございます。\r\n　対話をする中でしっかりとこの問題を解決していかなくてはならないと、大臣の御決意をお聞かせいただきました。\r\n　以前のこの外務委員会でも、私も質問、また私の考えも述べさせていただきましたけれども、本当にこの東アジアの中で、朝鮮半島に残念ながら不安定な部分がある。私もそこを、その部分を何とか解決していきたい。ただ、それは、軍事的な方法ではなくて、やはり平和的な手段しかあり得ない、こういうふうに主張してまいりました。しかしながら、あの核実験は、本当に国際社会が求めるものと逆行する、また、唯一の被爆国である日本の国会議員として本当に承服しがたい、耐えられない、こういうことを申し上げたわけであります。\r\n　しかし、その観点から見ましても、何としても、北朝鮮がこれ以上の核実験をしない、また、そうした軍事的な手段に万が一訴えるようなことにならないようにする、そのことが重要だと思っております。そういう意味で、さらに北朝鮮が挑発をし続け、国際社会がそれに対抗措置と申しましょうか、どんどんそれがぶつかっていく、そういうふうにならないように、何としても国際社会が一致していかなくてはならないと思っております。\r\n　また、大臣も今お答えをいただいたわけでありますが、私ども日本は憲法九条を持っている、防衛以外で軍事を使うということはあってはならないわけでありますから、私は、引き続き国際社会と粘り強く、一致して包括的なアプローチをしていく、その枠組みをしっかりと立て直していく、そのことが大事だというふうに思っております。\r\n　では、続きまして、この決議は国連憲章第七章への言及を含むいわゆる七章決議でありますが、見落としてはならないことは、本決議が定める措置が、第四十一条に基づき行われると明示的に限定していることだと思います。\r\n　国連憲章第四十一条は、決議に定められた措置に関し、「兵力の使用を伴わないいかなる措置を使用すべきかを決定することができ、且つ、この措置を適用するように国際連合加盟国に要請することができる。」こう規定しているわけであります。\r\n　そこで、改めてお伺いをしたいと思うんです。\r\n　十七日のこの委員会で既に大臣は御答弁をされているわけでありますけれども、改めて、この決議、非軍事的な措置を定めたという理解でよろしいのかどうか、大臣から、的確におまとめいただきまして、御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01720090619/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　以前のこの外務委員会でも、私も質問、また私の考えも述べさせていただきましたけれども、本当にこの東アジアの中で、朝鮮半島に残念ながら不安定な部分がある",
                "ただ、それは、軍事的な方法ではなくて、やはり平和的な手段しかあり得ない、こういうふうに主張してまいりました",
                "しかしながら、あの核実験は、本当に国際社会が求めるものと逆行する、また、唯一の被爆国である日本の国会議員として本当に承服しがたい、耐えられない、こういうことを申し上げたわけであります",
                "\r\n　しかし、その観点から見ましても、何としても、北朝鮮がこれ以上の核実験をしない、また、そうした軍事的な手段に万が一訴えるようなことにならないようにする、そのことが重要だと思っております",
                "そういう意味で、さらに北朝鮮が挑発をし続け、国際社会がそれに対抗措置と申しましょうか、どんどんそれがぶつかっていく、そういうふうにならないように、何としても国際社会が一致していかなくてはならないと思っております",
                "\r\n　また、大臣も今お答えをいただいたわけでありますが、私ども日本は憲法九条を持っている、防衛以外で軍事を使うということはあってはならないわけでありますから、私は、引き続き国際社会と粘り強く、一致して包括的なアプローチをしていく、その枠組みをしっかりと立て直していく、そのことが大事だというふうに思っております",
                "\r\n　では、続きまして、この決議は国連憲章第七章への言及を含むいわゆる七章決議でありますが、見落としてはならないことは、本決議が定める措置が、第四十一条に基づき行われると明示的に限定していることだと思います"
            ]
        },
        {
            "speech_id": "117103968X01720090619_041",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-19",
            "speech_text": "○近藤（昭）委員　ありがとうございます。\r\n　各国がまずはそれぞれの考え方を発表した、これから進んでいく、こういうことであるんだと思います。そしてまた、日本の提案に対してさまざまな反応があった、こういう御報告でありました。\r\n　しかし、私は非常に危惧をしていることがあります。この委員会でも、私も、やはり日本は、平和的な、あるいは人権の分野における、あるいはそれと並んで環境の分野でリーダーシップを発揮していくべきだ、こういうふうに思っているんです。そういうことで申し上げますと、各国の反応、今、好意的なものもあったというふうにおっしゃいましたけれども、果たしてそうなのかなというふうに私は思うんです。\r\n　まさしく日本もこれから頑張っていくんだということで京都で行われて、京都議定書が定められた。その京都議定書の一九九〇年比六％削減から八％、わずか二％の削減。また、世界が採用していないと私は思うんですが、限界削減コストを唯一の公平性の基準、こういうふうな主張を日本はしたわけであります。何か、日本だけが不利になることのないように国際交渉に全力で取り組みますというような、防衛的な姿勢のように思えてなりません。私は、日本が世界の流れを引っ張るリーダーシップを示すべきだ、こういうふうに思うんです。\r\n　私どもの民主党は、国別排出総量目標として、九〇年比二五％を主張しております。国際交渉を進めていくには、国別総量目標を示す必要があると思います。\r\n　政府として、国別総量目標としてどれくらいを想定しているのか、それをいつ決定して明らかにするのか、お知らせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01720090619/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私は非常に危惧をしていることがあります",
                "この委員会でも、私も、やはり日本は、平和的な、あるいは人権の分野における、あるいはそれと並んで環境の分野でリーダーシップを発揮していくべきだ、こういうふうに思っているんです",
                "また、世界が採用していないと私は思うんですが、限界削減コストを唯一の公平性の基準、こういうふうな主張を日本はしたわけであります",
                "何か、日本だけが不利になることのないように国際交渉に全力で取り組みますというような、防衛的な姿勢のように思えてなりません",
                "私は、日本が世界の流れを引っ張るリーダーシップを示すべきだ、こういうふうに思うんです",
                "国際交渉を進めていくには、国別総量目標を示す必要があると思います"
            ]
        },
        {
            "speech_id": "117103968X00820090410_113",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○近藤（昭）委員　総理、ありがとうございます。\r\n　まさしく防衛省がきちっとやることだと思います。そういう意味では、ぜひ、総理、防衛省に、きちっと騒音協定が守られているかどうか、それを、防衛省、政府の立場でもきちっと測定をして、もちろん予算組みもされているようでありますが十分でないと私は思っていまして、その測定装置とか、また監視とか、そういうことをしっかりやっていただきたいと思います。総理、ぜひよろしくお願いいたします。ということで、よろしいでしょうか、防衛省の方にも。\r\n　ぜひ、総理、負担軽減ということでありますから、そうした協定が既にあるということを、きちっと防衛省を通じてアメリカ側に守らせるということを、国民の立場でやっていただきたいと思うんです。\r\n　続きまして、ちょっと協定の中身、条文についてお伺いをしたいと思います。\r\n　第九条、ここの第二項というところに、「移転のための資金が利用可能であること、」というところがあります。これについては既に質問もさせていただいておりますけれども、総理、具体的に何を意味するのか、簡単にお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさしく防衛省がきちっとやることだと思います",
                "そういう意味では、ぜひ、総理、防衛省に、きちっと騒音協定が守られているかどうか、それを、防衛省、政府の立場でもきちっと測定をして、もちろん予算組みもされているようでありますが十分でないと私は思っていまして、その測定装置とか、また監視とか、そういうことをしっかりやっていただきたいと思います",
                "\r\n　ぜひ、総理、負担軽減ということでありますから、そうした協定が既にあるということを、きちっと防衛省を通じてアメリカ側に守らせるということを、国民の立場でやっていただきたいと思うんです"
            ]
        },
        {
            "speech_id": "117103968X00820090410_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○近藤（昭）委員　できると。午前中の答弁もそうであり、また、それに関しては十条で協議をすると。ただ、私は、ここに書いてあるように、九条の１を普通に読めば、条件としているんだから、その条件がなければ停止するんだと思うんですね。\r\n　ちょっと時間がなくなってまいりましたので、もう一問だけ質問をしたいと思うんです。\r\n　総理、平成十九年五月の十日、参議院外交防衛委員会で、我が党の浅尾慶一郎委員が何度も、財政出動を伴うわけだから条約化をする必要があるのではと、当時外務大臣であられた麻生総理に質問をしているんです。そのとき麻生総理は、ロードマップで両国首脳が決めたことであり、きちんとした金額が決まった段階で今度は予算でお願いする、予算の審議をお願いする形になろうかと思います、こう答えておられるんですね。\r\n　ところが、それとは違った形で、今協定を結んで進んでいるわけであります。この点はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私は、ここに書いてあるように、九条の１を普通に読めば、条件としているんだから、その条件がなければ停止するんだと思うんですね"
            ]
        },
        {
            "speech_id": "117103968X00820090410_208",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○近藤（昭）委員　先ほども総理にも質問させていただいたときに、普天間基地の閉鎖ということでお話をしました。負担軽減ということで同じだけれども、即座なのか、あるいはこの協定の中でとかという思いの違い、これは大分大きいと私は思うんですが、さらに、この騒音協定のことも、今いみじくも、規制措置はあるけれども、運用はやむを得ないというか最小限の中では、米軍の運用が、実質的には約束の二十二時から翌朝六時の飛行が制限されているときもある、こういうようなこともおっしゃっていたわけですね。\r\n　ただ、この間、いろいろとお話を聞いていて、騒音、大きさだけではなくて、ヘリコプターなんかは特有の低周波音被害というのもある。低周波音というのは人の耳には聞こえにくくて、音を感じなくても頭痛や吐き気、耳鳴りで、いらいらや不眠など人体に大きな影響を及ぼす、こういうわけであります。環境省も、低周波音問題対応の手引書の中で、低周波音九十二デシベルか周波数ごとに設定された参照値のいずれかを超えた場合には、心身の苦痛に対して非常に大きな問題がある、こう示しているわけであります。そして、普天間騒音訴訟において、現場検証においては検証した全四カ所において参照値を超えているわけです。\r\n　そして、大臣、ちょっとお答えをいただきたいんですが、今参考人の方からの御答弁では、最小限だ、やむを得ない場合だということをおっしゃった。ただ、その数が余りにも多いということだと思います。私は、そういう意味では、きちっとこの騒音規制を守らせるということとともに、やはり地位協定の改定が必要だ、こういうふうに思うんです。\r\n　イタリアでは、米軍が使用している各基地で個別に基地使用協定が結ばれているのはよく御存じのことだと思います。例えば、イタリア北部のアビアノ空軍基地では、平時においては米軍は一日四十四回までしか離着陸できないそうであります。\r\n　三月十八日に嘉手納町の宮城町長が防衛省の藤井沖縄調整官を訪ねて、米軍嘉手納基地に特化した使用協定の締結を求めた、こういうふうに聞いておりますが、私は、地位協定の改定の方向で、また騒音問題について、もっときちっとそれぞれに特化した使用協定も結んで、実質的にこれを減らしていくことが必要だと思うんですが、中曽根大臣、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/208",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、そういう意味では、きちっとこの騒音規制を守らせるということとともに、やはり地位協定の改定が必要だ、こういうふうに思うんです",
                "\r\n　三月十八日に嘉手納町の宮城町長が防衛省の藤井沖縄調整官を訪ねて、米軍嘉手納基地に特化した使用協定の締結を求めた、こういうふうに聞いておりますが、私は、地位協定の改定の方向で、また騒音問題について、もっときちっとそれぞれに特化した使用協定も結んで、実質的にこれを減らしていくことが必要だと思うんですが、中曽根大臣、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "117103968X00620090403_025",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-03",
            "speech_text": "○近藤（昭）委員　今回視察をして、宜野湾の市役所の屋上に上りました。そこから普天間基地が見えるわけであります。見えるだけではなくて、私がいる本当に短時間の間でありましたが、その間も何度も輸送機が、いわゆるタッチ・アンド・ゴー、着陸をしてすぐ飛び立っていく、これを繰り返していた。そして、大変な轟音だけではなくて、一機は市役所の屋上をかすめるように飛んできた。\r\n　ああいう状況を改めて見、感じますと、そこで生活をしていらっしゃる皆さんの痛み、そして不安というものは本当に大きなものだと思うんです。そういう意味では、今大臣も、パッケージの一部だけではなく、沖縄の皆さんの負担の軽減を考えるということをおっしゃったわけであります。私は、そういう意味では、パッケージではなくて、これはまず基地の返還を、こういうふうに考えるわけであります。\r\n　それと、今も騒音の削減のこともおっしゃいましたが、この間、地元の住民の皆さんと米軍基地とは、騒音を軽減するということで、話し合いはしているわけであります。しかし、なかなかそれが守られない。その現状もあるわけであります。私は、まず、一刻も早くこの返還は実現をしていかなくてはならないと改めて思うわけであります。\r\n　ところで、グアム再編事業全体の中における在沖縄海兵隊のグアム移転、このことですけれども、これを議論するときに、やはり一つ押さえていかなくてはならないことがあると思います。それは、在沖縄海兵隊のグアム移転計画が単体の計画ではなく、陸軍、空軍、海軍を含む米軍全体に関係するグアム軍事強化計画の一部を構成するものであるということであります。よって、グアム移転協定に基づき、日本の果たす役割などは、グアム軍事強化計画の全体像を把握した上でしか判断できないものと私は考えております。\r\n　グアム軍事強化計画に関し、日本政府が私どもに示している資料としては、二〇〇八年四月に公表されたマスタープラン素案の概要があるのみであります。グアム島の軍事的役割に関する米政府の中長期構想を示すマスタープランはいまだ完成しておりません。いつごろマスタープランが完成するのか、このことについて昨日も防衛省担当の方にお尋ねをいたしました。しかしながら、御回答はいただけませんでした。\r\n　ところが、いろいろと調べておりましたところ、昨年九月に発表された、グアム島における軍事強化に関する米議会政府監査院、いわゆるＧＡＯの報告書に、マスタープランを確定させる前提条件となる環境アセスメントが来年一月までに完了し、その後九十日以内にマスタープランが確定されると記載されていることがわかりました。すなわち、来年の四月までにはマスタープランが確定されるわけであります。\r\n　沖縄の基地負担軽減は大変重要な問題であります。その認識は先ほど大臣もお答えになられました。普天間基地に関しては、本当に大臣も考えなくてはならないとおっしゃった。人道的見地から、パッケージの枠外での、代替基地施設建設を条件としない早期返還が私は必要だと思います。その他の部隊移転等に関しては、マスタープランの完成を待ってから、グアム島の軍事的役割に関する米政府の中長期構想をもとに、日米両国間で協議を進めればよいと私は考えております。\r\n　キーティング米太平洋軍司令官も、三月十九日の上院軍事委員会で証言をし、日米両政府が合意した在沖縄海兵隊のグアム移転が予定の二〇一四年よりもおくれる可能性がある、こう指摘しておられるわけであります。急がなければ二〇一四年の目標に間に合わないとよく政府の関係者はおっしゃられますが、既におくれが生じているわけであります。\r\n　多額の財政支出を伴うわけであります。適切な政策判断ができるように、慎重に事を進めていくべきだというふうに思います。もちろん、基地の返還はパッケージではなく実現するべきでありますけれども。こういう思いを持っております。\r\n　そういう中で、慎重な審議が必要でありますので、具体的に幾つか質問をさせていただきたいと思います。\r\n　今回、日本の資金提供の条件は、米国側の資金提供のみを条件としているわけであります。米国の資金提供の条件は、日本側の資金提供に加え、移転のための資金が利用可能であること、ロードマップに記載された普天間飛行場の代替施設の完成に向けての日本国政府による具体的な進展があることという二つの条件も列記されております。\r\n　そこでお尋ねいたしますが、ここで言う具体的な進展は何を意味するのか、大臣、お願いいたします。\r\n　　　　〔委員長退席、松島委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ああいう状況を改めて見、感じますと、そこで生活をしていらっしゃる皆さんの痛み、そして不安というものは本当に大きなものだと思うんです",
                "私は、そういう意味では、パッケージではなくて、これはまず基地の返還を、こういうふうに考えるわけであります",
                "私は、まず、一刻も早くこの返還は実現をしていかなくてはならないと改めて思うわけであります",
                "\r\n　ところで、グアム再編事業全体の中における在沖縄海兵隊のグアム移転、このことですけれども、これを議論するときに、やはり一つ押さえていかなくてはならないことがあると思います",
                "よって、グアム移転協定に基づき、日本の果たす役割などは、グアム軍事強化計画の全体像を把握した上でしか判断できないものと私は考えております",
                "\r\n　沖縄の基地負担軽減は大変重要な問題であります",
                "普天間基地に関しては、本当に大臣も考えなくてはならないとおっしゃった",
                "人道的見地から、パッケージの枠外での、代替基地施設建設を条件としない早期返還が私は必要だと思います",
                "その他の部隊移転等に関しては、マスタープランの完成を待ってから、グアム島の軍事的役割に関する米政府の中長期構想をもとに、日米両国間で協議を進めればよいと私は考えております",
                "適切な政策判断ができるように、慎重に事を進めていくべきだというふうに思います",
                "もちろん、基地の返還はパッケージではなく実現するべきでありますけれども"
            ]
        },
        {
            "speech_id": "117003968X00220081112_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○近藤（昭）委員　私自身は武力では平和はつくれないと思っているわけでありますけれども、ただ、防衛をする、専守防衛という中で、さまざまな検討をしていかなくてはいけないと思うんです。\r\n　そういうことで申し上げますと、私が危惧をしておりますのは、今回の条約を履行するとなると、今御紹介もありましたＭＬＲＳ、多連装ロケットシステム自走発射機Ｍ２７０だと思いますが、これが装備をするＭ26ロケット弾、これは廃棄をしなくちゃいけない。\r\n　その中で、今、Ｍ31ですか、ほかを、七十五億円とおっしゃいましたでしょうか、非常に大きな費用をかけて代替兵器を整備する、こういうことでありますけれども、私は防衛というものを否定するわけではありません、しかしながら、限られた予算でありますから、効率のいい防衛の仕方というか効率のいい予算執行をして、きちっとした防衛をしていかなくちゃいけない。\r\n　そういうことで申し上げますと、こうしたクラスター爆弾、この委員会でも質問しましたけれども、面の制圧をする、こういうことでよく防衛省は説明するわけでありますが、野戦特科部隊が持つ百五十五ミリりゅう弾砲ＦＨ70、九九式自走百五十五ミリりゅう弾砲、こういった武器で十分に面的な制圧能力というのは持っているのではないかと私は思うんです。\r\n　ですから、私は、Ｍ26ロケット弾を廃棄する、これは大体一両約二十億円ぐらいだと思いますけれども、このりゅう弾砲があれば代替兵器は必要ない、十分に防衛はできる、こういうふうに思うんですが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、今、Ｍ31ですか、ほかを、七十五億円とおっしゃいましたでしょうか、非常に大きな費用をかけて代替兵器を整備する、こういうことでありますけれども、私は防衛というものを否定するわけではありません、しかしながら、限られた予算でありますから、効率のいい防衛の仕方というか効率のいい予算執行をして、きちっとした防衛をしていかなくちゃいけない",
                "\r\n　ですから、私は、Ｍ26ロケット弾を廃棄する、これは大体一両約二十億円ぐらいだと思いますけれども、このりゅう弾砲があれば代替兵器は必要ない、十分に防衛はできる、こういうふうに思うんですが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "117003968X00220081112_093",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○近藤（昭）委員　それぞれいろいろと見解が違ってくるかもしれませんけれども、全部を代替する予定ではないけれどもこのＭ26のロケット弾についての代替は考えている、やはりそれは必要だというか、決して効率の悪いものではないというお答えでありましたが、私はいささか疑問を持っているわけでありまして、ぜひまた議論をしたいと思いますけれども、効率的なきちっとした防衛をしていただきたい、こういうふうに思うわけであります。\r\n　それでは、インド洋における補給についてということでお伺いをしたいというふうに思います。\r\n　バーレーンに駐在する連絡官が上申する基準がある、こういうふうに聞いております。航空母艦、海上阻止活動にかかわる任務以外の任務をあわせ有する艦船であって、イラクにおける作戦またはアフガニスタンにおける作戦にかかわる任務に従事中の艦船などに対する補給の要請があった場合、自衛隊司令官を通じて防衛大臣に上申をする、バーレーンの連絡官が上申をする、こういうことであるわけでありますが、これらの艦船に対して補給の要請があった場合、防衛大臣に対して上申が行われた場合、どのような判断を防衛省としては行うことになられるのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○近藤（昭）委員　それぞれいろいろと見解が違ってくるかもしれませんけれども、全部を代替する予定ではないけれどもこのＭ26のロケット弾についての代替は考えている、やはりそれは必要だというか、決して効率の悪いものではないというお答えでありましたが、私はいささか疑問を持っているわけでありまして、ぜひまた議論をしたいと思いますけれども、効率的なきちっとした防衛をしていただきたい、こういうふうに思うわけであります"
            ]
        },
        {
            "speech_id": "117003968X00220081112_113",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○近藤（昭）委員　ずっとテロ対策特別措置法の委員会の中では、何かあると相手国のということであるんですが、私が今申し上げたことは別に、事実であって、こういうオペレーション、もう特に過去のことでありますし、なぜそこを明らかにされないのか、おかしいと思うんですね。こういうことだったから、それに対して、日本は防衛大臣に対して上申をするという基準をつくった。それで、そういう基準をつくったけれども、それが何かというものを明らかにしないということは、基準をつくっても意味がないんじゃないかなと思うんですが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、そういう基準をつくったけれども、それが何かというものを明らかにしないということは、基準をつくっても意味がないんじゃないかなと思うんですが、いかがでありましょうか"
            ]
        },
        {
            "speech_id": "117003968X00220081112_116",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○近藤（昭）委員　委員長のおっしゃることで次の質問に移りたいと思うんですが、私はもう二点だけ申し上げたいと思うんです。\r\n　やはりはっきり事実は明らかにすべきだということと、もう一つは、この間の議論のあった中でこういう上申の基準をつくった。上申の基準をつくって、上申の中身はまた、防衛大臣に上申をしたことによって防衛大臣が決定をするということだと思うんですが、私は、もう一点この今の質問の中で言ってきたことは、現地の状況が非常に困難な状況にある、そして、旧法の中では残念な事実が明らかになっている。私は、政治的なメッセージとして、航空母艦とか強襲揚陸艦とか随伴艦など、こういったものに対しては補給をしない、こういうことを明確にした方がいい。そういった上申をして、そこで判断する、もちろんそこで判断も必要でありますが、そういった政治的な表明をすべきだ、こういうことを思うわけであります。\r\n　では、次の質問に行きたいと思います。もう時間もなくなってまいりましたので、端的にお答えをいただきたいと思います。\r\n　十月初めに開かれたＮＡＴＯ非公式国防相会合において、海賊行為抑止のためなどにソマリア周辺海域において海上哨戒を行う決定がされた。既に同海域に向けて七隻の艦船が派遣をされている。また、欧州連合の外相・国防相合同理事会が今月の十日に行われました。ブリュッセルであります。そして、同海域に十二月から七隻の艦船を派遣、世界食糧計画の輸送船などを警備することを決定した、こういうことなんですね。報道によりますと、英国に作戦本部が置かれます。同国のジョーンズ海軍少将が司令官役を務めるということであります。\r\n　これらの艦船に対する海上自衛隊の艦船による補給は、現行法のもと可能と解釈されるのかどうか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、政治的なメッセージとして、航空母艦とか強襲揚陸艦とか随伴艦など、こういったものに対しては補給をしない、こういうことを明確にした方がいい",
                "そういった上申をして、そこで判断する、もちろんそこで判断も必要でありますが、そういった政治的な表明をすべきだ、こういうことを思うわけであります"
            ]
        },
        {
            "speech_id": "117003968X00220081112_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○近藤（昭）委員　それぞれ、防衛省、外務省からお答えいただきましたけれども、海賊対策という問題は、貿易立国であります日本にとって大変な重要な課題であります。そういった面からして、私自身も、これはきちっとやっていかなくちゃいけないと思っているんです。\r\n　ただ、現実的に、新テロ特措法の中では可能だけれども、この前の質問の中でも私が触れましたようなさまざまな問題があって、現実の問題としてはやっていないということなんだと思いますし、逆に言うと、そういう課題があるんだと私は思います。可能だけれども課題があると思います。そこをきちっと整理しないと、アフガニスタンの問題に対しても、平和をつくっていくという問題に対しても影響があるわけでしょうし、国際的にも影響がある。\r\n　私は、そういう意味では、海賊対策についてはきちっと議論をして対策を打っていかなくてはいけないと思います。\r\n　ただ、一方で、自衛隊を出す、活用するという結論ありきではない、そういう慎重な論議をぜひ望みたいと思いますし、今非常に抑制的なこともおっしゃったわけでありますけれども、ぜひ、安易に現行の解釈を広げていくというようなやり方ではない、きちっとしたやり方をしていただきたいというか、しなくちゃならないということをもう一度お話しして、時間も参りましたので、きょうはこれで終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった面からして、私自身も、これはきちっとやっていかなくちゃいけないと思っているんです",
                "\r\n　ただ、現実的に、新テロ特措法の中では可能だけれども、この前の質問の中でも私が触れましたようなさまざまな問題があって、現実の問題としてはやっていないということなんだと思いますし、逆に言うと、そういう課題があるんだと私は思います",
                "可能だけれども課題があると思います",
                "そこをきちっと整理しないと、アフガニスタンの問題に対しても、平和をつくっていくという問題に対しても影響があるわけでしょうし、国際的にも影響がある",
                "\r\n　私は、そういう意味では、海賊対策についてはきちっと議論をして対策を打っていかなくてはいけないと思います",
                "\r\n　ただ、一方で、自衛隊を出す、活用するという結論ありきではない、そういう慎重な論議をぜひ望みたいと思いますし、今非常に抑制的なこともおっしゃったわけでありますけれども、ぜひ、安易に現行の解釈を広げていくというようなやり方ではない、きちっとしたやり方をしていただきたいというか、しなくちゃならないということをもう一度お話しして、時間も参りましたので、きょうはこれで終わりたいと思います"
            ]
        },
        {
            "speech_id": "116903968X01720080606_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-06-06",
            "speech_text": "○近藤（昭）委員　民主党の近藤昭一でございます。\r\n　きょうも幾つか国際問題について質問させていただきたいと思います。\r\n　まず冒頭、先般のダブリンでの会議、オスロ・プロセス、クラスター爆弾の全面禁止に向けて大きく踏み出したということで、大変に歓迎をしておるわけであります。私もこの外務委員会で質問をさせていただきまして、残念ながら、当時の質問の中では、なかなか難しいのかな、こういう印象も持ったわけでありますが、日本も賛成をしてこれが大きく踏み出した、歓迎をしたいというふうに思います。\r\n　ただ、そういう中で、防衛省として江渡副大臣もきょうお越しいただいておりますが、当時のこの委員会の質問の中では、旧型のクラスター爆弾について、私は、まずそういったものを日本が廃棄してこのオスロ・プロセスを進めるべきではないか、後押しをするべきではないかと。こういうことに対しては、そういうことは考えていない、こういうお答えだったわけであります。しかし、全面禁止に向けて大きく踏み出した、旧型の禁止されるものは廃棄をしていかなくてはならない。かつて対人地雷の処理の問題もありました。ぜひ効率よくしっかりと廃棄の処理をしていただきたい、そう思うわけであります。\r\n　いずれにしろこの問題が大きく進展したことを歓迎するわけでありますが、先般、五月十六日、ＡＳＥＡＮ貿易投資観光促進センターも視察をしました。そして、二十一日には、本委員会において関連する協定の改正の承認をしたということでありますが、委員会の中でも何人かの委員が指摘をしたこのＡＳＥＡＮ貿易投資観光促進センター、課題がたくさんある。しかしながら、ＡＳＥＡＮのことを考えていく、日本が経済の発展あるいはこの地域の和平ということに対して重要な役割をぜひ果たしてほしい、そういう思いで私は改正には賛成をしたわけであります。\r\n　私が申し上げたいのは、今のクラスター爆弾についても関連するわけですが、日本はぜひこうした平和な部分での国際貢献を積極的に進めていただきたい、そう思うわけであります。そして、そういう中で、今申し上げたＡＳＥＡＮ貿易投資観光促進センター、こうしたものもしっかりと役割を果たしてほしい、こういうふうに思います。\r\n　そして、そういう中で、今私どもの武正委員も質問をしたさきの中国での大地震、そこでの緊急援助、これについても、幾つかのこれからの問題点等々も今指摘があったわけでありますが、こうしたところでぜひしっかりとした体制をつくっていただきたい、こういうふうに思っているわけであります。\r\n　そういう中で、もう一問。五月二十二日に、国際交流会議「アジアの未来」の晩さん会で、「太平洋が「内海」となる日へ　「共に歩む」未来のアジアに五つの約束」と題して福田総理がスピーチを行った。その中で、まさしく防災協力外交、防災についての協力外交を進めていこう、また、これは鳥インフルエンザ等々のことも念頭に置かれてだと思いますが、アジア防災・防疫ネットワーク、こういうものをつくっていこうということを提唱されました。このことについて大臣はどういうふうに評価というかお考えになっていらっしゃるか、お話を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01720080606/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私もこの外務委員会で質問をさせていただきまして、残念ながら、当時の質問の中では、なかなか難しいのかな、こういう印象も持ったわけでありますが、日本も賛成をしてこれが大きく踏み出した、歓迎をしたいというふうに思います",
                "\r\n　ただ、そういう中で、防衛省として江渡副大臣もきょうお越しいただいておりますが、当時のこの委員会の質問の中では、旧型のクラスター爆弾について、私は、まずそういったものを日本が廃棄してこのオスロ・プロセスを進めるべきではないか、後押しをするべきではないかと",
                "しかし、全面禁止に向けて大きく踏み出した、旧型の禁止されるものは廃棄をしていかなくてはならない",
                "ぜひ効率よくしっかりと廃棄の処理をしていただきたい、そう思うわけであります",
                "しかしながら、ＡＳＥＡＮのことを考えていく、日本が経済の発展あるいはこの地域の和平ということに対して重要な役割をぜひ果たしてほしい、そういう思いで私は改正には賛成をしたわけであります",
                "\r\n　私が申し上げたいのは、今のクラスター爆弾についても関連するわけですが、日本はぜひこうした平和な部分での国際貢献を積極的に進めていただきたい、そう思うわけであります",
                "そして、そういう中で、今申し上げたＡＳＥＡＮ貿易投資観光促進センター、こうしたものもしっかりと役割を果たしてほしい、こういうふうに思います",
                "\r\n　そして、そういう中で、今私どもの武正委員も質問をしたさきの中国での大地震、そこでの緊急援助、これについても、幾つかのこれからの問題点等々も今指摘があったわけでありますが、こうしたところでぜひしっかりとした体制をつくっていただきたい、こういうふうに思っているわけであります"
            ]
        },
        {
            "speech_id": "116903968X00920080418_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-18",
            "speech_text": "○近藤（昭）委員　大臣のお気持ちの中には、人道上の問題がある、だから、より実効性のとおっしゃるわけでありますけれども、ただ、これは何遍も繰り返しますが、やはりあの対人地雷、オタワ・プロセスのときもそういう議論があった。その中で、世界が一致をし、署名をした。そして、ＣＣＷの問題については全会一致だ。全会一致しか結論が出てこない。その中で、課題を抱え、きちっとした結論が出ない中でオタワ・プロセスが動き始めたわけでありますから。\r\n　そして、今回も、オスロ・プロセス、日本は、ＣＣＷとオスロ・プロセスと、何か両方にかけて、いや、それはそういうやり方なんだとおっしゃっても、私は、片や全面的にと言っている、もう一つはちょっと違う議論をしている中で、両方で調整をしていくというのは、やはりこれはきちっとした徹底的な結論が出ないんではないかと思います。\r\n　代替兵器のこともおっしゃいますけれども、冒頭、大臣もおっしゃったじゃないですか。兵器に人道的なものはない、そのとおりなんです。ですから、代替兵器だって私はおかしいと思いますし、あるいは、全世界ではなくて、例えば日本の国内のことでいえば、海岸線を守るための代替兵器というならば、二〇〇四年の十二月十日に閣議決定された中期防衛力整備計画の中で、「見通し得る将来において、我が国に対する本格的な侵略事態生起の可能性は低下している」「従来のような、いわゆる冷戦型の対機甲戦、対潜戦、対航空侵攻を重視した整備構想を転換し、本格的な侵略事態に備えた装備・要員の縮減を図り」、つまり、海岸線の中でクラスター爆弾のようなものを使って対応していくというものの可能性は低下しているとおっしゃっているわけですよね。その中で、代替兵器だ、代替兵器だと。\r\n　そのことよりも、私は、人道的なことをおっしゃっているなら、全面的に廃止をする、それをきちっと訴えていただいた方がいいと思うんですが、いかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00920080418/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、今回も、オスロ・プロセス、日本は、ＣＣＷとオスロ・プロセスと、何か両方にかけて、いや、それはそういうやり方なんだとおっしゃっても、私は、片や全面的にと言っている、もう一つはちょっと違う議論をしている中で、両方で調整をしていくというのは、やはりこれはきちっとした徹底的な結論が出ないんではないかと思います",
                "兵器に人道的なものはない、そのとおりなんです",
                "\r\n　そのことよりも、私は、人道的なことをおっしゃっているなら、全面的に廃止をする、それをきちっと訴えていただいた方がいいと思うんですが、いかがでありましょうか"
            ]
        }
    ]
}