{
    "repr_name": "西銘恒三郎",
    "speeches": [
        {
            "speech_id": "120815359X00620220330_138",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2022-03-30",
            "speech_text": "○国務大臣（西銘恒三郎君）　現在、石垣島から沖縄本島までの緊急搬送に関しては、自衛隊の協力により那覇駐屯地等にあるヘリコプター等で搬送できる体制を整えているところであります。\r\n　この緊急搬送に関して、防衛省・自衛隊は、沖縄県知事からの要請に迅速に対応できるよう隊員が二十四時間体制で待機したり、沖縄県知事からの正式要請の前に石垣市の消防指令センター等から直接自衛隊に対して派遣要請の手続に入る旨を通報してもらうなどの取組を行うことにより、迅速な緊急搬送に努めていると承知をしております。\r\n　しかしながら、沖縄本島と石垣の間は四百キロを超える距離もありますし、この間の緊急搬送の場合、那覇から石垣島に向けてヘリコプター等が離陸するまでに一定の時間を要し、また沖縄本島と石垣島の間を空路往復することについても一定の時間を要することから、これ以上の時間の短縮はなかなか難しいと聞いているところであります。\r\n　地元選出である私としましては、石垣島から沖縄本島までの緊急搬送の迅速化は、八重山における医療体制において極めて重要であると考えております。引き続き、関係者間が緊密に連携して対応することを見守りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815359X00620220330/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地元選出である私としましては、石垣島から沖縄本島までの緊急搬送の迅速化は、八重山における医療体制において極めて重要であると考えております"
            ]
        },
        {
            "speech_id": "120803895X00320220303_037",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2022-03-03",
            "speech_text": "○西銘国務大臣　新垣委員お尋ねの平成三十一年二月の県民投票の結果につきましては、真摯に受け止める必要があるものと認識をしております。\r\n　政府としましては、沖縄に今なお多くの米軍基地が集中し、県民の皆様にとって大きな負担となっていることから、引き続き、これを軽減することを重要な課題と考えております。基地負担の軽減につきましても、政府として全力で取り組んでいるところであります。\r\n　辺野古の移設につきましては、防衛省の所管ではありますが、その上でお答えをするとすれば、普天間飛行場については、その危険性の除去を図ることが極めて重要な課題であります。この認識の下で、一日も早い全面返還に向けて取り組むことが政府の方針であります。\r\n　普天間飛行場の移設を始めとする沖縄の基地負担軽減に係る政府の取組につきましては、引き続き、地元の方々に丁寧に説明をしながら、理解を得られるように努めていく必要があるものと認識をしております。\r\n　私自身も、新垣委員もそうだと思いますけれども、高校卒業までは米ドルを使って生活をしていたという体験、あるいは、県民投票をやるかやらないかというときの市町村の、いわゆる保守側と革新側とのぶつかり等も見てきておりますが、沖縄振興を担当する大臣としましては、引き続き、沖縄の振興策を推進する立場から、返還された基地の跡地利用の推進を始め、沖縄振興に邁進していく所存であります。\r\n　よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803895X00320220303/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としましては、沖縄に今なお多くの米軍基地が集中し、県民の皆様にとって大きな負担となっていることから、引き続き、これを軽減することを重要な課題と考えております",
                "\r\n　普天間飛行場の移設を始めとする沖縄の基地負担軽減に係る政府の取組につきましては、引き続き、地元の方々に丁寧に説明をしながら、理解を得られるように努めていく必要があるものと認識をしております",
                "\r\n　私自身も、新垣委員もそうだと思いますけれども、高校卒業までは米ドルを使って生活をしていたという体験、あるいは、県民投票をやるかやらないかというときの市町村の、いわゆる保守側と革新側とのぶつかり等も見てきておりますが、沖縄振興を担当する大臣としましては、引き続き、沖縄の振興策を推進する立場から、返還された基地の跡地利用の推進を始め、沖縄振興に邁進していく所存であります"
            ]
        },
        {
            "speech_id": "120403815X00220210406_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○西銘委員　防衛大臣に伺いますが、日華議員懇談会は衆参三百名近くの国会議員が超党派で参加をしております。先日の総会で、日本と米国と台湾の戦略対話の開催目標を活動方針に明記いたしました。尖閣諸島、台湾、東シナ海、南シナ海、この安全保障環境を考えると至極自然な流れだと考えております。\r\n　そこで伺いますが、尖閣諸島周辺海域での日米の合同訓練は行われておりますか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "尖閣諸島、台湾、東シナ海、南シナ海、この安全保障環境を考えると至極自然な流れだと考えております"
            ]
        },
        {
            "speech_id": "119805261X01020190220_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○西銘委員　沖縄返還は、東西千キロ、南北四百キロの広大な海域、これが、私たちからすると祖国復帰をする、家族のもとへ帰る。この状況を、少し規模は小さくなるんですけれども、普天間の飛行場四百八十ヘクタール、町のど真ん中にあって最も危険と言われている。今、沖縄県は四十一の市町村がありますけれども、私の選挙区に、人口約四万人近くになっておりますが、南風原町といって、海のない唯一の町があるんですけれども、そのぐらいの広さがちょうど普天間飛行場に匹敵する。この部分が、今私たちは辺野古への移設を推進しながら闘っておりますけれども、当時の状況と今の状況が私の中ではダブってくるんですね。\r\n　即時全面撤去、辺野古反対という気持ちは、同じウチナーンチュですからわかりますよ、私も。わかるんです。ベストであれば普天間の飛行場が無条件で返ってくる、これはみんな賛成でしょうけれども、相手があって、さまざまな条件の中で、私たちは覚悟を決めて、普天間の返還を実現するために辺野古移設を推進している、容認しているという立場でありますが、もしも返還協定が否定されていたら、私たちはいまだにドルを使って、日本国民、家族のもとへ帰れなかった。こういう状況が今の状況と全く同じような印象で私の中では出てくるものですから、変わっていないんだなと。\r\n　ですけれども、現実に課題を解決する政治としては、私は、辺野古移設を推進しながらやっていくしかないということを、ぜひとも総理も念頭に置いていただきたいと思います。\r\n　自衛隊の問題について、少し防衛大臣にお伺いします。\r\n　先般、自衛隊家族会五十周年に参加をいたしました。昭和四十四年の設立当初のことを考えると、隊員が、市役所で住民登録ができないとか、あるいは成人式に参加できない、マラソン大会に参加できない、大変厳しい状況でありましたけれども、隊員の努力の積み重ねによって、今では信頼を得ていると思っております。\r\n　地元で募集業務に携わっている方たちがどういうところで困っているのかも含めて、御説明をいただけたらありがたいと思います。防衛大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この部分が、今私たちは辺野古への移設を推進しながら闘っておりますけれども、当時の状況と今の状況が私の中ではダブってくるんですね",
                "\r\n　即時全面撤去、辺野古反対という気持ちは、同じウチナーンチュですからわかりますよ、私も",
                "ベストであれば普天間の飛行場が無条件で返ってくる、これはみんな賛成でしょうけれども、相手があって、さまざまな条件の中で、私たちは覚悟を決めて、普天間の返還を実現するために辺野古移設を推進している、容認しているという立場でありますが、もしも返還協定が否定されていたら、私たちはいまだにドルを使って、日本国民、家族のもとへ帰れなかった",
                "\r\n　ですけれども、現実に課題を解決する政治としては、私は、辺野古移設を推進しながらやっていくしかないということを、ぜひとも総理も念頭に置いていただきたいと思います"
            ]
        },
        {
            "speech_id": "119805261X01020190220_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○西銘委員　県民投票について触れたいと思います。\r\n　私は、県民投票をやるべきだと考えている人の立場は認めます。一方で、私のように、県民投票をやるべきでないと考えている人も多数いると私は思っております。\r\n　こういう中で、先般、国地方係争処理委員会から県の申出が却下される事態になりました。前の県政と同じ流れになっております。前の県政のときに、福岡高裁判決までにどのくらいかかったのか、あるいは最高裁判決までにどのくらいかかったのか、データとして、事実として、防衛大臣、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、県民投票をやるべきだと考えている人の立場は認めます",
                "一方で、私のように、県民投票をやるべきでないと考えている人も多数いると私は思っております"
            ]
        },
        {
            "speech_id": "119003815X00420160524_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○西銘委員　米軍基地の周辺の市町村、そして県、国、警察関係、あるいは米軍の中の警察機能を果たしている部分、ありとあらゆる関係する部署が常日ごろから情報交換なりすることによって、本当に実効性のある再発防止対策を講じていただきたいと強く強く要望しておきたいと思います。\r\n　次に、今回の逮捕が起こった時点で、防衛大臣、外務大臣が夜中に在日米軍司令官あるいはケネディ駐日大使を呼び寄せて強く抗議をした点、速やかな行動には敬意を表したいと思います。\r\n　いよいよ今月の末にはサミット、日米首脳会談が予定をされております。我が国の安全保障を担う防衛大臣、今回の事件を踏まえ、防衛大臣としての取り組み、また、総理に対して、今回の事件をぜひオバマ大統領との首脳会談で取り上げるよう強く申し入れるべきだと考えておりますが、防衛大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、今回の逮捕が起こった時点で、防衛大臣、外務大臣が夜中に在日米軍司令官あるいはケネディ駐日大使を呼び寄せて強く抗議をした点、速やかな行動には敬意を表したいと思います"
            ]
        },
        {
            "speech_id": "118305261X01120130311_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-11",
            "speech_text": "○西銘委員　一方、米国の国防予算につきましては、連邦議会サイドから強制的な削減が発動をされております。\r\n　米国の財政事情によって普天間の飛行場が固定化されることがあってはならないと私は考えておりますが、米国の財政事情と普天間の固定化について、防衛大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01120130311/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米国の財政事情によって普天間の飛行場が固定化されることがあってはならないと私は考えておりますが、米国の財政事情と普天間の固定化について、防衛大臣の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01120130311_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-11",
            "speech_text": "○西銘委員　次に、ＣＨ46ヘリコプターの後継機でありますオスプレイの安全性についてお伺いをしたいと思います。\r\n　この飛行機は、ヘリコプターのプロペラが固定翼の飛行機に変わるというところで、素人の感覚としましても、その辺の安全性は、国民の不安を取り除かなければならないと考えております。\r\n　私は、防衛省がオスプレイを購入して、政府専用機として運用することが望ましいのではないかと考えますが、今般の予算には調査費もついていると聞いております。この辺を含めて、防衛大臣の御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01120130311/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この飛行機は、ヘリコプターのプロペラが固定翼の飛行機に変わるというところで、素人の感覚としましても、その辺の安全性は、国民の不安を取り除かなければならないと考えております",
                "\r\n　私は、防衛省がオスプレイを購入して、政府専用機として運用することが望ましいのではないかと考えますが、今般の予算には調査費もついていると聞いております"
            ]
        },
        {
            "speech_id": "116905261X01620080229_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-29",
            "speech_text": "○西銘委員　県民の感情としましては、再発防止という言葉がむなしく響きかねないぐらい、事件、事故の積み重ねがなされてきております。ありとあらゆる方策をとって、本当に二度とこのような事件、事故が起きないように対策を政府の方に要望したいと思います。\r\n　防衛大臣、大変御苦労が多い昨今だとは思いますけれども、世界じゅうに駐留をしている米国の軍隊全体の問題として、このような暴行事件を抑止するような厳しい罰則や再発防止の策は、米国のことではありますけれども、国防省とか、あるいは軍法の規律の中にはないものでしょうか。所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01620080229/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ありとあらゆる方策をとって、本当に二度とこのような事件、事故が起きないように対策を政府の方に要望したいと思います",
                "\r\n　防衛大臣、大変御苦労が多い昨今だとは思いますけれども、世界じゅうに駐留をしている米国の軍隊全体の問題として、このような暴行事件を抑止するような厳しい罰則や再発防止の策は、米国のことではありますけれども、国防省とか、あるいは軍法の規律の中にはないものでしょうか"
            ]
        },
        {
            "speech_id": "116905261X01620080229_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-29",
            "speech_text": "○西銘委員　米国の軍隊のことではありましょうけれども、我が国の防衛大臣として、日米同盟を締結する者の一方の大臣として、米国の側に厳しい厳罰、こういう事故が二度と起こらないような厳しい厳罰をもっと隊員に周知徹底する、現実にこういう事故、事件が二度と起こらないような厳しい対応をとってもらいたいと要望をしておきます。\r\n　次に、日米地位協定についてお伺いをいたします。\r\n　去る二月十八日の予算委員会で、高村外務大臣は、日米地位協定が不磨の大典であるとは考えていない、必要があれば、法律であれ憲法であれ改正することは当然であると述べた上で、政府としては運用の改善で対処したいと答弁をしております。\r\n　そこで、外務大臣にお伺いいたしますが、事件や事故という歴史的な現実を積み重ねてきている県民は、地位協定を見直してほしいと切実に訴えているのであります。米軍人の、表現はまずいかもしれませんけれどもある種特権を、国民の目線で、全体的に言いますと郷に入らば郷に従えというような感覚で制限をすることによって、犯罪防止への抑止力が働くというふうに考えることはできませんでしょうか。\r\n　日米同盟がより深化した形で、より強固な絆を築くためにも、地域住民とのかかわりはその大きな基盤であると考えるからであります。高村大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01620080229/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西銘委員　米国の軍隊のことではありましょうけれども、我が国の防衛大臣として、日米同盟を締結する者の一方の大臣として、米国の側に厳しい厳罰、こういう事故が二度と起こらないような厳しい厳罰をもっと隊員に周知徹底する、現実にこういう事故、事件が二度と起こらないような厳しい対応をとってもらいたいと要望をしておきます",
                "米軍人の、表現はまずいかもしれませんけれどもある種特権を、国民の目線で、全体的に言いますと郷に入らば郷に従えというような感覚で制限をすることによって、犯罪防止への抑止力が働くというふうに考えることはできませんでしょうか",
                "\r\n　日米同盟がより深化した形で、より強固な絆を築くためにも、地域住民とのかかわりはその大きな基盤であると考えるからであります"
            ]
        },
        {
            "speech_id": "116804304X00620071031_010",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○西銘委員　それでは、一九九〇年の湾岸戦争のときの支援についてお伺いをいたします。\r\n　当時、私の記憶では百三十億ドル、恐らく当時はガソリン税に上乗せをして調達したのではないかと記憶をしておりますが、その百三十億ドルという支援の額が我が国の当時の防衛予算と比較をしてどうであるのか、日本円換算でわかりやすく御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当時、私の記憶では百三十億ドル、恐らく当時はガソリン税に上乗せをして調達したのではないかと記憶をしておりますが、その百三十億ドルという支援の額が我が国の当時の防衛予算と比較をしてどうであるのか、日本円換算でわかりやすく御説明をいただきたいと思います"
            ]
        }
    ]
}