{
    "repr_name": "寺田学",
    "speeches": [
        {
            "speech_id": "121005206X00420221102_045",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-02",
            "speech_text": "○寺田（学）委員　寺田です。\r\n　質疑時間をいただきまして、私の関心事項を含め、質疑させていただきたいと思います。\r\n　まず、冒頭、葉梨大臣、御就任おめでとうございます。私も法務委員会は二回目ですけれども、常々法務行政に携わられて、ここまで満を持して大臣になられた方はいらっしゃらないんじゃないかなというぐらい、そういう経歴を持たれていると思いますし、これから、民法もやりますし、来年は入管法、そして、今回取り上げますけれども、性犯罪に関する刑法改正と、大きな大きな国民的な関心事の法案が待っておりますので、是非大臣としてのイニシアチブを発揮して御尽力いただきたいというふうにエールを送りたいと思います。\r\n　今日、五十分のお時間をいただいて、中川先生の余り時間をいただいて一時間弱の質疑をしますけれども、選択的夫婦別姓、その後、最高裁の事件記録の破棄の問題、その後、入管の問題、そして最後に性犯罪に関する刑法改正のこと、この四項目に対して質疑をしたいと思います。\r\n　まず冒頭ですけれども、選択的夫婦別姓に関してです。\r\n　どのように取り組むのかと通告しましたけれども、昨日の本会議も含めて大臣御答弁されていますので、改めて問う必要はないかなと思うんですけれども、かなり膠着状態にあると思います。賛成される方、反対される方、政党会派でいうと、自民党さん以外は、選択的夫婦別姓を導入すべきだと党として表明をされているわけですけれども、自民党の中においても、昨年含めて、賛成、導入すべきだという方と慎重に考えるべきだという方で分かれていると思います。\r\n　報道にもありましたけれども、国民に対して聞いてみようということに関しては、朝日新聞等の報道を見る限りにおいては、なかなか民事局としても様々なことがあったというふうに聞いておりますし、そのことに対しても他の議員が多分質問されると思います。\r\n　国民がどう思っているのかということは非常に大事なことであると思いますけれども、それとともに、この膠着した状態をどうやって動かしていくのか、物事の結論をつけていくのかということも大事だと思います。\r\n　それで、御提案なんですけれども、二十五年ほど前にもう既に、法制審に諮問をして、答申を受けて、導入すべきだという結論が出ている部分はありますけれども、このことに関しては、恐らく唯一の例外として、法制審の答申が出ているにもかかわらず法制化がされていないという問題だと思いますけれども、もう二十五年たちました。このような状態にありますし、世論に聞くということに関しても、問いの在り方でかなりの議論があったようです。ですので、もう一度法制審に、二十五年たちましたので、諮問をするというようなことが一つの大きな物事を動かすきっかけではないかなというふうに思っていますけれども、大臣、もう一度諮問しませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00420221102/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私も法務委員会は二回目ですけれども、常々法務行政に携わられて、ここまで満を持して大臣になられた方はいらっしゃらないんじゃないかなというぐらい、そういう経歴を持たれていると思いますし、これから、民法もやりますし、来年は入管法、そして、今回取り上げますけれども、性犯罪に関する刑法改正と、大きな大きな国民的な関心事の法案が待っておりますので、是非大臣としてのイニシアチブを発揮して御尽力いただきたいというふうにエールを送りたいと思います",
                "賛成される方、反対される方、政党会派でいうと、自民党さん以外は、選択的夫婦別姓を導入すべきだと党として表明をされているわけですけれども、自民党の中においても、昨年含めて、賛成、導入すべきだという方と慎重に考えるべきだという方で分かれていると思います",
                "\r\n　国民がどう思っているのかということは非常に大事なことであると思いますけれども、それとともに、この膠着した状態をどうやって動かしていくのか、物事の結論をつけていくのかということも大事だと思います"
            ]
        },
        {
            "speech_id": "121005206X00420221102_072",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-02",
            "speech_text": "○寺田（学）委員　そのよいことではない、望ましくないこと、本来罰すべきこと自体をどう法律体系に落とし込んで罰するのかということは、絶えず検討していただきたいというふうに思っています。\r\n　今、法制審をやっていますので、法制審の議論を待つ形になっていると思うんですが、これは素朴な議論としてですよ、法制審で答申が出ました、方向性が出ました、いつ法務大臣として政治的なイニシアチブ、大臣としての政治的な判断を織り交ぜるのかがよく分かっていなくて。\r\n　法制審の答申が出ましたと、まあ、選択的夫婦別姓のときには寝かせ続けるということがありましたけれども、基本的にそのとおりに法制化する形に今までなっているでしょうから。だとすると、大臣含めて機械的に、法制審が答申を出した内容を法文化して国会にかけるという機械的な作業で終わってしまうのか、大臣として政治的なイニシアチブをどこかのタイミングで発揮されるとすれば、どういう形で大臣としてのお考えを織り交ぜていくことになるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00420221102/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だとすると、大臣含めて機械的に、法制審が答申を出した内容を法文化して国会にかけるという機械的な作業で終わってしまうのか、大臣として政治的なイニシアチブをどこかのタイミングで発揮されるとすれば、どういう形で大臣としてのお考えを織り交ぜていくことになるんですか"
            ]
        },
        {
            "speech_id": "120405124X00320210310_123",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-03-10",
            "speech_text": "○寺田（学）委員　ありがとうございます。\r\n　文化庁がどれぐらい、私は、音楽の、海外の方が、非常に洋楽アーティストが好きで、来日とかも見ていますけれども、どこまでお詳しいか分かりませんけれども、もう本当に徹底を、別にこのコロナの前からしています。もう本当にちゃんと、個別の車で迎え入れて、それはアーティストですから様々な要望が強いですので、しっかりとした対応はプロモーター含めてできると思うので、是非大臣も、そこは御理解いただいていると今答弁で分かりましたけれども、何とか考えを寄せて、力強く推していただければと思います。\r\n　文化庁に関しては以上で終わりたいと思います。\r\n　丸川大臣、済みません。さっきの内閣委員会でも何かいろいろ議論されたと思いますけれども、私自身は、まさしくこれは文科委員会ですので、オリンピックと男女共同参画の在り方という切り口になるんですけれども、丸川大臣が様々予算委員会の中で答弁されている中で、結構決まり切った言葉を毎度毎度同じようにお話をされているので、それはどういう御趣旨なのかなということを聞いた上でお願いを一つしたいというのが、今回の質問です。\r\n　様々聞かれている中で、選択的夫婦別姓の話、オリパラ参加国の中で同一の氏を強制するような法体系になっているのは日本だけだという話があった上でいろいろな議論をされている中で、大臣が、毎回答弁するときに、「私がこの大臣の任をお預かりした経緯を考えますと、」と言われるんですよね。何となく分かるんですけれども、これはどういう御趣旨で、毎回毎回答弁の中で聞かれる中では、「私がこの大臣の任をお預かりした経緯を考えますと、」と、かなりその経緯を大事にされているような感じなんですが、どういうようなことをお考えになられているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X00320210310/123",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　文化庁がどれぐらい、私は、音楽の、海外の方が、非常に洋楽アーティストが好きで、来日とかも見ていますけれども、どこまでお詳しいか分かりませんけれども、もう本当に徹底を、別にこのコロナの前からしています",
                "もう本当にちゃんと、個別の車で迎え入れて、それはアーティストですから様々な要望が強いですので、しっかりとした対応はプロモーター含めてできると思うので、是非大臣も、そこは御理解いただいていると今答弁で分かりましたけれども、何とか考えを寄せて、力強く推していただければと思います",
                "\r\n　文化庁に関しては以上で終わりたいと思います"
            ]
        },
        {
            "speech_id": "120405124X00320210310_125",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-03-10",
            "speech_text": "○寺田（学）委員　この場でもう一度森さんの発言の是非とか問うつもりもありませんし、この場で選択的夫婦別姓の是非を問うこともしないですけれども。\r\n　大臣言われるとおり、「私がこの大臣の任をお預かりした経緯を考えますと、我が国の男女共同参画はまず道半ばであるということは、これはもう明確だと思います。まず、国際社会の理解を得るために全力を尽くすということは、私がこの任をお預かりしたときに心に決めたことでございます。」というのが、ワンフレーズというかワンパッケージとしていろんなところでお話をされております。\r\n　ほかの委員会で、なぜ選択的夫婦別姓、別氏制度に反対なんですかということを聞かれても、それは私の考えですからということでお話を避けられているのは耳にしておりますので、そこで改めて聞くつもりはないんですが。\r\n　私自身として気にかけていることは、自民党の中の有志の方で、地方議会に対して要請を、選択的夫婦別氏制度に対する賛成はしないでくださいというような要請をするところに当時の議員であった丸川さんが名前を連ねられていたということが、ＢＢＣ含めて様々な海外メディアの方で、日本の男女共同参画担当大臣でありオリンピック担当大臣がそこに名前を連ねているということが、私も意外なぐらい結構大きく報じられたなというふうに思っているんです。\r\n　私のお願いというのは、大臣自身としてお考えはお考えで、大臣というか政治家としてのお考えはお持ちだと思います、そこは私はここで議論する場ではないと思うので議論はいたしませんけれども、大臣になられて、男女共同参画担当大臣でありオリンピック担当大臣で、まさしく今回、大臣言われるとおり、森さんの発言に端を発してこういう形になりましたので、特にこの部分に対して注目が集まっている中ですので、私からのお願いは、あの五十名ぐらいの方で地方議会の方にお願いをされた中にお名前がありますので、大臣になられたことを機に、そこから、どういう仕組みか分かりませんけれども、名前を下ろしていただけないでしょうかね。\r\n　個々人としてどのようなことを内心で思われているかということは、私は今この場で議論するつもりはないですけれども、まさしく大臣が言われているとおり、今、担当大臣になったんですから、自分の考えは脇に置いてと発言していますけれども、その職を全うしますというのであれば、他からの見られ方も非常に重要ですし、まさしく大臣が言われるとおり、国際社会の理解を得るために全力を尽くすと言われているのであれば、大臣になったということで、あの署名からお名前をまず下ろしていただくということをお願いしたいです。下ろしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X00320210310/125",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ほかの委員会で、なぜ選択的夫婦別姓、別氏制度に反対なんですかということを聞かれても、それは私の考えですからということでお話を避けられているのは耳にしておりますので、そこで改めて聞くつもりはないんですが",
                "\r\n　私自身として気にかけていることは、自民党の中の有志の方で、地方議会に対して要請を、選択的夫婦別氏制度に対する賛成はしないでくださいというような要請をするところに当時の議員であった丸川さんが名前を連ねられていたということが、ＢＢＣ含めて様々な海外メディアの方で、日本の男女共同参画担当大臣でありオリンピック担当大臣がそこに名前を連ねているということが、私も意外なぐらい結構大きく報じられたなというふうに思っているんです",
                "\r\n　個々人としてどのようなことを内心で思われているかということは、私は今この場で議論するつもりはないですけれども、まさしく大臣が言われているとおり、今、担当大臣になったんですから、自分の考えは脇に置いてと発言していますけれども、その職を全うしますというのであれば、他からの見られ方も非常に重要ですし、まさしく大臣が言われるとおり、国際社会の理解を得るために全力を尽くすと言われているのであれば、大臣になったということで、あの署名からお名前をまず下ろしていただくということをお願いしたいです"
            ]
        },
        {
            "speech_id": "120305206X00220201113_161",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2020-11-13",
            "speech_text": "○寺田（学）委員　ありがとうございます。\r\n　残り十五分で、選択的夫婦別氏の方に入りたいと思います。\r\n　私自身、結婚していますが、妻には名字を変えてもらいました。もちろん、いろいろ議論はしましたけれども、両者の合意のもとで、彼女は私が今まで使ってきた姓に今、戸籍上なっています。そういうことで、本来、別氏制度が認められていたら別氏がよかったという話もされました。そういう意味で、私自身も当事者としての責任を持っているなというのもあるので、このことをずっと追っかけて、議員活動の中でやってきたんです。\r\n　そういう中で、いろいろ、同じように仲間の中で、今回、菅総理になられて、委員会質疑の中で、菅総理が以前、別氏、選択的夫婦別姓のことに賛同する立場で議員活動してきたことを問われて、今どうですかという話をされて、私は政治家としてそうしたことを申し上げてきたことに責任があるという発言をされたことが、かいわいでは非常に話題になりました。\r\n　先ほど稲田先生が、今いらっしゃらないですけれども、もうイデオロギーを超えてちゃんと議論しようと、今いらっしゃいましたけれども、稲田委員があえてそうやって言っていただいたので、私も本当に、この問題自体がイデオロギーの枠組みの中で議論されること自体に非常に大きな違和感がありましたので、何党だからとかどういう思想だからということをまず一旦脇に置きながら、本当に必要なことは何なんだろうと議論しなきゃいけないと思うんです。\r\n　そういう意味で、私はこの総理の発言というのは非常に大きな発言だと思いますし、そしてまた、法務大臣が上川さんになられているということ自体も大きなめぐり合わせだと私は思っているんです。\r\n　通告していますけれども、本件に関し、法務大臣になられてから、この選択的夫婦別氏制度について総理とお話をされたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305206X00220201113/161",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　残り十五分で、選択的夫婦別氏の方に入りたいと思います",
                "そういう意味で、私自身も当事者としての責任を持っているなというのもあるので、このことをずっと追っかけて、議員活動の中でやってきたんです",
                "\r\n　先ほど稲田先生が、今いらっしゃらないですけれども、もうイデオロギーを超えてちゃんと議論しようと、今いらっしゃいましたけれども、稲田委員があえてそうやって言っていただいたので、私も本当に、この問題自体がイデオロギーの枠組みの中で議論されること自体に非常に大きな違和感がありましたので、何党だからとかどういう思想だからということをまず一旦脇に置きながら、本当に必要なことは何なんだろうと議論しなきゃいけないと思うんです",
                "\r\n　そういう意味で、私はこの総理の発言というのは非常に大きな発言だと思いますし、そしてまた、法務大臣が上川さんになられているということ自体も大きなめぐり合わせだと私は思っているんです"
            ]
        },
        {
            "speech_id": "119604889X00720180404_211",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○寺田（学）委員　調査はしていないけれども、ないとは言えない、あるということですね。\r\n　実際、あると思います。それで事実婚を選ばれている方がいらっしゃるかもしれませんし、結婚に対して、特に、今九割以上が男性の姓の方になりますので、女性側の方が男性側の方の姓に変えるということをちゅうちょし、結婚を踏みとどまり、それで晩婚になるということも、私も、身近なケースでもありましたし、私自身、結婚するときにも、妻とはそこの部分は、今でも言われますけれども、非常に夫婦間の中での話の話題として今でも残っていることです。\r\n　一番冒頭に質問したときに、少子化の問題点というのは婚姻率が上がらないことということでした。今、この問題自体、この問題という言い方はおかしいですね、夫婦別氏が選択的に制度化されていないこと、変えてもいいですし変えなくてもいいということです、それが認められていないことによって、結婚を踏みとどまる方々がいないことはないと思うと大臣はお話をされました。\r\n　この点に関して、担当大臣として、問題意識を持たれた大臣として、選択的夫婦別姓について議論を進めていく、是非はあえて今言いませんけれども、このことに関し議論を進めていくお考えはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/211",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "今、この問題自体、この問題という言い方はおかしいですね、夫婦別氏が選択的に制度化されていないこと、変えてもいいですし変えなくてもいいということです、それが認められていないことによって、結婚を踏みとどまる方々がいないことはないと思うと大臣はお話をされました",
                "\r\n　この点に関して、担当大臣として、問題意識を持たれた大臣として、選択的夫婦別姓について議論を進めていく、是非はあえて今言いませんけれども、このことに関し議論を進めていくお考えはありませんか"
            ]
        }
    ]
}