{
    "repr_name": "田中健",
    "speeches": [
        {
            "speech_id": "121104260X00320230315_251",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○田中（健）委員　ありがとうございます。\r\n　是非、そのような会議を回す中で、具体的に働く環境を伝えられる場、そしてそれを改善できる場というのをつくっていただければと思っております。\r\n　以上でこの質疑を終わりたいと思います。ありがとうございます。\r\n　次は、戦没者の妻への特別給付金支給についての議論に移りたいと思います。\r\n　こちらも各委員から質問がありました。特別給付金国債の償還期間、そして支給方法、これについても出ましたけれども、併せてお聞かせをいただきたいと思います。\r\n　五年ごと二回交付の支給見直し、これは、対象者の高齢化を踏まえたものと同時に、慰藉の意を示す機会を増やすということが期間を短縮する目的と言っていました。\r\n　もしもそれであるならば、戦没者の妻が高齢になっていることや、もちろん支援者側の負担、事務作業の増加というのは配慮しなければならないんですけれども、この特別償還金国債を交付するということを毎年ということとかは検討しなかったのかということをまず伺いたい。また、支給方法についても、平成二十七年から三十年に意見聴取で、半分は国債がいいという声があったということもあったんですけれども、戦没者の父母等に対する特別給付金、これは予算措置による現金支給を行ったという実績もあります。特別給付金国債となった理由というのを改めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/251",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　是非、そのような会議を回す中で、具体的に働く環境を伝えられる場、そしてそれを改善できる場というのをつくっていただければと思っております",
                "\r\n　もしもそれであるならば、戦没者の妻が高齢になっていることや、もちろん支援者側の負担、事務作業の増加というのは配慮しなければならないんですけれども、この特別償還金国債を交付するということを毎年ということとかは検討しなかったのかということをまず伺いたい"
            ]
        },
        {
            "speech_id": "120804260X01620220422_075",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-04-22",
            "speech_text": "○田中（健）委員　ありがとうございます。\r\n　まさに、外貨建ての資産は円安になればなるほど円建てのリターンは高まりますから、そこだけを取れば、円安を推進する立場というか、それを是認するかなとは思っているんですけれども、様々な要因を今言っていただきました。\r\n　最後に、外国債や外国株、ＧＰＩＦは合計で百兆円の資産を保有するということです。これは動向が注目されるのは確かであります。\r\n　実際には、この外債の円安による為替差益というのは、今ありましたようにほぼ相殺をされて、利益確定が目的の大規模な為替ヘッジというのは考えにくいと考えておりますが、そのような見解、為替ヘッジですね、再度、もう一度、ないのかということを、見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/75",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに、外貨建ての資産は円安になればなるほど円建てのリターンは高まりますから、そこだけを取れば、円安を推進する立場というか、それを是認するかなとは思っているんですけれども、様々な要因を今言っていただきました",
                "\r\n　実際には、この外債の円安による為替差益というのは、今ありましたようにほぼ相殺をされて、利益確定が目的の大規模な為替ヘッジというのは考えにくいと考えておりますが、そのような見解、為替ヘッジですね、再度、もう一度、ないのかということを、見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "100504581X00519490523_014",
            "house_name": "衆議院",
            "meeting_name": "政府支払促進に関する特別委員会",
            "date": "1949-05-23",
            "speech_text": "○田中（健）政府委員　鉄道の工事勘定の二十四年度の予算総額は百六十五億となつておりまして、そのうち見返り勘定から融通を受けるのは百五十億、あとの十五億は鉄道内部の資金でまかなうということになつております百五十億は一年間全体であり、しかも建設改良工事は漸次進展して來ますから、分割融通を受ける、こういうことになるわけでありまして、最初の話では、私どもその見返り勘定は、御承知のようにアメリカの七月から始まります一九五〇会計年度のアメリカからの援助物資を賣り拂うことによつて出る貿易資金の黒字、これが総額この前の三百三十円のときの計算では七千百五十億ということで、それを財源に見返り勘定に鉄道とか逓信とかに融通するほか、経済再建とか国債償還に充てるわけですが、私どもは今年の七月から始まるアメリカの一九五〇会計年度の援助物資を当てにしている代金であるから、四月、五月、六月はあぶないのではないかということで、実は打明けたところ大蔵省に聞いてみたわけです。そうしたらその点は心配ない。四月、五月、六月でも食糧その他が入つて來ているのだから、貿易資金に黒字が出るわけだから心配はない。こういう話で安心をしておつたのですが、実際はやはりわれわれの心配しておつたような現実で、まだ見返り勘定から鉄道の方への融通ということは実現されておらない。こういう現状なんです。それで私どもとしては、この二十四年度の工事勘定の仕事をやつて行く上において、資金の入りぐあいが、こちらの工事の必要に相応して入つて来ることが非常に実際問題だという点で、二十四年度は建設改良工事がやりずらいい、工事が完了しても金が拂えぬということはに、また民間に御迷惑をかけるということになつて、これは非常にやりづらいということで、実は心配しておるわけであります。現実はそういつた事情でおりますから、その点を御了承願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/100504581X00519490523/14",
            "speaker_group": null,
            "extracted_opinions": [
                "四月、五月、六月でも食糧その他が入つて來ているのだから、貿易資金に黒字が出るわけだから心配はない",
                "こういう話で安心をしておつたのですが、実際はやはりわれわれの心配しておつたような現実で、まだ見返り勘定から鉄道の方への融通ということは実現されておらない",
                "それで私どもとしては、この二十四年度の工事勘定の仕事をやつて行く上において、資金の入りぐあいが、こちらの工事の必要に相応して入つて来ることが非常に実際問題だという点で、二十四年度は建設改良工事がやりずらいい、工事が完了しても金が拂えぬということはに、また民間に御迷惑をかけるということになつて、これは非常にやりづらいということで、実は心配しておるわけであります"
            ]
        }
    ]
}