{
    "repr_name": "道下大樹",
    "speeches": [
        {
            "speech_id": "121105254X00620230214_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-14",
            "speech_text": "○道下大樹君　立憲民主党の道下大樹です。\r\n　立憲民主党・無所属会派を代表して、ただいま議題となりました令和五年度地方財政計画、地方税法等の一部を改正する法律案並びに地方交付税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　人がいて、人々が暮らす自治体があって、そして国があると私は考えます。生まれ育った北海道がもっと元気になるために何をすべきか、そんな思いで北海道議会議員として活動しました。実現できた政策や条例もありますが、法律や財源や政省令などの壁もあり、真の地方自治実現の困難さを痛感し、地方分権、地域主権を推進するためには国レベルでの改革が必要であると感じたことが国会議員を目指した理由の一つであり、その思いを胸に、質問に入ります。\r\n　まず、地方財政について伺います。\r\n　令和五年度の地方財政は、収支規模、一般財源総額共に過去最高額を更新しました。しかしながら、物価高、長期金利、為替レート、ウクライナ情勢など、今後の経済動向に影響する不確定要素が多いため、見通しは不透明であり、税収は厳しい見通しが示されています。前年度からの繰越しも一時的なものにすぎません。また、過去最高とはいえ、水準超経費を除く交付団体ベースの一般財源総額は、前年度比で若干のプラスにとどまっています。令和六年度の地方財政についての総務大臣の見通しを伺います。\r\n　子育て支援や高齢者介護、障害者福祉などの制度充実に合わせた自治体の独自施策、近年山積する自治体の政策課題を踏まえると、一般行政経費単独分の抑制傾向は標準的行政の積算として妥当なのか、疑問が残ります。今回の地財計画に盛り込まれた事業は、人口減少社会における自治体の中長期的取組が求められています。一般財源総額実質同水準ルールが財源保障の上限となり、結果的に国から地方への財源なき義務づけ政策にならないようにすべきです。一般行政経費単独分を始め、十分な水準を安定的に確保していくべきと考えます。総務大臣の見解を伺います。\r\n　自治体が必要な行政サービスを安定的かつ効果的に提供していくためには、増大する地方の財政需要を的確に把握し、これに見合う地方の一般財源総額の確保を図ることを始め、持続的な地方税財政の充実強化が不可欠です。地方財政の安定、充実強化に向け、引き続き、地方の一般財源総額の確保を基本に取り組むべきです。あわせて、現在六対四となっている国税と地方税の割合について、国と地方の役割分担に応じた税の配分となるよう、偏在性や安定性に配慮しつつ税源移譲を行い、地方税の配分割合を更に引き上げるべきと考えます。総務大臣の見解を伺います。\r\n　次に、地方交付税について伺います。\r\n　交付税総額は五年連続で前年度を上回ることになりましたが、交付税と臨時財政対策債を合計した実質的な交付税総額は二年連続で前年度を下回っています。\r\n　今回、折半対象財源不足額を国と地方が折半して補填するルールを令和七年度まで三年間延長することとしています。令和五年度においては折半対象財源不足は生じなかったのに、折半ルールを延長するのはなぜですか。臨財債の元利償還について、後年度の交付税措置は確実に行われるのですか。地方交付税の総額を安定的に確保するため、国の責任を臨財債にツケ回しするのではなく、今こそ、地方交付税法第六条の三第二項に基づき、交付税の法定率の引上げ等を含めた抜本的な改革を行うべきではないですか。総務大臣の見解を伺います。\r\n　近年、地財計画における臨財債の計上額は減少傾向で推移していますが、交付税特別会計借入金償還の前倒しや国税減額補正精算の前倒しのために充てる財源一・三兆円を活用すれば、令和五年度の臨財債をゼロにすることも可能と考えます。地方六団体が、臨財債に頼らず、安定的に交付税総額の確保を図ることを求めていたことや、衆議院総務委員会の決議において、臨財債等の特例措置に依存しない持続的な制度の確立を求めていたことなどを踏まえ、臨財債をゼロにすべきだと考えます。総務大臣の見解を伺います。\r\n　災害の多発化や新型コロナウイルス感染症の拡大等を受けて、自治体職員の人員不足はますます深刻化しています。給与費は前年度を上回ったものの、岸田政権が経済界に求めた物価高騰に伴う賃上げは、残念ながら、今回の地財計画には織り込まれていません。岸田政権は、人への投資、インフレ率を超える賃上げなどを掲げており、今後、給与関係経費にもこうした方針を反映し、十分な確保を図るべきだと考えますが、総務大臣の見解を伺います。\r\n　自治体の水道事業において、給水収益の減少による経営難や施設設備の老朽化、職員削減による人手不足と技術や経験、知識の蓄積、継承が困難なことによる事故も発生しています。また、人口の少ない自治体ほど収益率が低く、水道料金が高い傾向にあり、料金格差は約八倍、北海道夕張市では全国平均の二・一三倍という高い料金になっています。ヨーロッパを中心に、民営化していた水道事業を再公営化する国や地域が増加しています。そこで、自治体による水道事業の安定運営や水道料金の格差是正などに向けてどのような対策を講じるのか、総務大臣の見解を伺います。\r\n　地域の除排雪に加え、高齢者を始めとする要援護者世帯などの雪かき、雪下ろしなどの対策に取り組む自治体を支援するために、三月に交付すべき特別交付税の繰上げ交付、農業被害対策の強化を図るべきだと考えます。また、生活困窮者に対する灯油購入費等の助成、自治体の原油高騰対策に係る自主的な取組に対する特別交付税措置を強化すべきであると考えます。総務大臣の見解を伺います。\r\n　昨年度の冬は全国的に平年を上回る降雪となり、多くの道路除雪費が必要となったため、国土交通省が令和四年三月に地方公共団体の道路除雪費に過去最大の追加配分支援を実施したことは評価いたします。今年度の支援の検討状況について、国土交通大臣に伺います。\r\n　あわせて、道路のみならず、鉄道も大雪の影響を受け、昨年は北海道で大規模運休、最近では京都で列車の長時間の立ち往生が発生しました。除雪体制の整備には多額の費用がかかります。公共交通という重要な役割を担う鉄道に対する支援も行うべきだと考えますが、国土交通大臣の見解を伺います。\r\n　次に、地方税について伺います。\r\n　今回、ふるさと納税制度に関し、前指定対象期間に係る基準不適合等への対応に関する見直しが行われます。\r\n　しかし、ふるさと納税制度には、そもそも、居住地、所在地における受益と負担との関係にそぐわないとの指摘があるほか、地域の特産物の適正価格破壊と地場産業の自治体依存というゆがみを生み出す、一過性の予算増加、減少など税収の不安定さが住民サービスの低下をもたらす危険性、高所得者ほど大きな節税効果を受けられる、都市部における自治体の財政に与える影響が大きくなっていることなど、課題は依然として残されています。寄附金の本来の趣旨に沿った制度となるよう、特例控除額に定額の上限を設けることも含め、引き続き見直しを行うべきと考えますが、総務大臣、いかがでしょうか。\r\n　次に、マイナンバーカードについて伺います。\r\n　政府は、地域デジタル社会推進費のマイナンバーカード利活用事業分五百億円について、カード交付率の上位三分の一を基準に、交付率が高い市町村では割増し補正をかけることとしています。基準より低い市町村については割り落としなどの不利な算定は行われないと言いますが、地方交付税を利用して自治体に圧力をかけ、強引に政策誘導する手法は、地方自治の理念、交付税の精神に反すると言わざるを得ません。政府は、これまで、マイナンバーの活用によって行政コストが軽減されると言っていました。総務大臣、カード交付率で加算するのはおかしくないですか。\r\n　また、デジタル田園都市国家構想交付金の一部について、マイナンバーカード申請率が全国平均以上であるとするなど、交付金の採択に当たって申請率を勘案しようとしています。カード取得はあくまでも国民の申請に基づく任意であり、カードの普及率向上に向けた取組の責任があたかも自治体にあるかのような姿勢は問題です。政府目標を達成するため、地方交付税や各種交付金を利用して自治体に圧力をかけ、強引に政策誘導する手法は、地方自治の理念に背くものであり、厳に行わないよう強く求めます。総務大臣、デジタル大臣の所見を伺います。\r\n　政策誘導が原因と思われる影響は既に出ています。岡山県備前市は、公立小中学校の給食費と教材費、保育園の保育料などを無料にしていますが、新年度からは、園児、児童生徒の世帯全員がマイナンバーカードを取得した場合に限り無料にするという方針を示しています。カードを取得していないことを理由に行政サービスで不利益を被るのは地方自治の公平性や教育の機会均等に反し、カード取得の強制にもつながります。備前市内では反対運動が起こり、人口を上回る四万筆以上もの反対署名が寄せられています。マイナンバーカード制度の趣旨に反した政策ではないですか。不適切であると指摘、助言すべきではありませんか。総務大臣並びにデジタル大臣に見解を伺います。\r\n　東京都渋谷区と認定ＮＰＯ法人虹色ダイバーシティの調査によりますと、性的少数者のカップルを婚姻相当と自治体が認め、証明書を発行する同性パートナーシップ制度を導入している自治体が今年一月十日時点で十都府県と二百四十五市町村となり、国内人口カバー率で六五・二％に達しました。この制度により、家族向け公営住宅への入居や、公立病院での付添いや面会など、多様性を認め合う社会の推進につながっています。\r\n　自治体が同性カップルの存在を正面から認めることの意義はとても大きいのですが、自治体がこの制度を導入しても、配偶者控除の適用や財産相続など、法律上の課題は依然として残っています。導入している自治体の市長は、当事者がＬＧＢＴであることを隠さずに言える環境を地方は一生懸命つくってきた、最終的には同性婚を法的に認めるかどうかの問題であり、国は議論を着実に前に進めてほしいとおっしゃっています。\r\n　Ｇ７、先進七か国のうち、同性婚を法律で認めていないのは日本だけです。我が国は、本年、Ｇ７議長国として広島サミットを開催します。国民の理解を深め、同性婚を認める法律を速やかに実現しようではありませんか。法務大臣に見解を伺います。\r\n　最後に一言申し上げ、質問します。\r\n　去る二月二日、私を政治の世界へと導き、御指導、御支援いただいた横路孝弘元衆議院議長が逝去されました。心より御冥福をお祈りいたします。\r\n　北海道知事も務めた横路元議長は、平和や護憲、民主リベラルの信念とともに、地方自治への思いが深く、地方分権や地域活性化に非常に熱心でした。近年は、全国よりも急激に人口減少が進んでいる北海道の現状を嘆き、憂いておられました。\r\n　横路元議長は、一九九三年に衆参両院で全会一致で採択された地方分権の推進に関する決議について、二〇〇九年の全国町村長大会での議長挨拶で、極めて正しい指摘をした決議であるのに、残念ながら、この決議、まだまだ実現するに至っておりません、この決議を本当に実現できますように、地方の視点を大事にしながら、地方自治の更なる充実と発展に国会としても寄与していかなければなりませんと語りました。\r\n　くしくも、本年は決議から三十年の節目となります。国と地方の役割の見直し、国から地方への権限移譲、地方税財源の充実強化など、地方の視点を大事にしながら、地方自治の更なる充実と発展を進めようではありませんか。三十年の地方分権改革の成果と課題、今後の展望について、総務大臣の決意を伺います。\r\n　立憲民主党は、コロナ後も見据え、分権、自治の社会の実現に向け全力を挙げることをお訴えし、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣松本剛明君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00620230214/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　人がいて、人々が暮らす自治体があって、そして国があると私は考えます",
                "\r\n　子育て支援や高齢者介護、障害者福祉などの制度充実に合わせた自治体の独自施策、近年山積する自治体の政策課題を踏まえると、一般行政経費単独分の抑制傾向は標準的行政の積算として妥当なのか、疑問が残ります",
                "一般財源総額実質同水準ルールが財源保障の上限となり、結果的に国から地方への財源なき義務づけ政策にならないようにすべきです",
                "一般行政経費単独分を始め、十分な水準を安定的に確保していくべきと考えます",
                "\r\n　自治体が必要な行政サービスを安定的かつ効果的に提供していくためには、増大する地方の財政需要を的確に把握し、これに見合う地方の一般財源総額の確保を図ることを始め、持続的な地方税財政の充実強化が不可欠です",
                "地方財政の安定、充実強化に向け、引き続き、地方の一般財源総額の確保を基本に取り組むべきです",
                "あわせて、現在六対四となっている国税と地方税の割合について、国と地方の役割分担に応じた税の配分となるよう、偏在性や安定性に配慮しつつ税源移譲を行い、地方税の配分割合を更に引き上げるべきと考えます",
                "令和五年度においては折半対象財源不足は生じなかったのに、折半ルールを延長するのはなぜですか",
                "地方交付税の総額を安定的に確保するため、国の責任を臨財債にツケ回しするのではなく、今こそ、地方交付税法第六条の三第二項に基づき、交付税の法定率の引上げ等を含めた抜本的な改革を行うべきではないですか",
                "\r\n　近年、地財計画における臨財債の計上額は減少傾向で推移していますが、交付税特別会計借入金償還の前倒しや国税減額補正精算の前倒しのために充てる財源一・三兆円を活用すれば、令和五年度の臨財債をゼロにすることも可能と考えます",
                "地方六団体が、臨財債に頼らず、安定的に交付税総額の確保を図ることを求めていたことや、衆議院総務委員会の決議において、臨財債等の特例措置に依存しない持続的な制度の確立を求めていたことなどを踏まえ、臨財債をゼロにすべきだと考えます",
                "給与費は前年度を上回ったものの、岸田政権が経済界に求めた物価高騰に伴う賃上げは、残念ながら、今回の地財計画には織り込まれていません",
                "\r\n　地域の除排雪に加え、高齢者を始めとする要援護者世帯などの雪かき、雪下ろしなどの対策に取り組む自治体を支援するために、三月に交付すべき特別交付税の繰上げ交付、農業被害対策の強化を図るべきだと考えます",
                "また、生活困窮者に対する灯油購入費等の助成、自治体の原油高騰対策に係る自主的な取組に対する特別交付税措置を強化すべきであると考えます",
                "\r\n　昨年度の冬は全国的に平年を上回る降雪となり、多くの道路除雪費が必要となったため、国土交通省が令和四年三月に地方公共団体の道路除雪費に過去最大の追加配分支援を実施したことは評価いたします",
                "公共交通という重要な役割を担う鉄道に対する支援も行うべきだと考えますが、国土交通大臣の見解を伺います",
                "寄附金の本来の趣旨に沿った制度となるよう、特例控除額に定額の上限を設けることも含め、引き続き見直しを行うべきと考えますが、総務大臣、いかがでしょうか",
                "基準より低い市町村については割り落としなどの不利な算定は行われないと言いますが、地方交付税を利用して自治体に圧力をかけ、強引に政策誘導する手法は、地方自治の理念、交付税の精神に反すると言わざるを得ません",
                "総務大臣、カード交付率で加算するのはおかしくないですか",
                "カード取得はあくまでも国民の申請に基づく任意であり、カードの普及率向上に向けた取組の責任があたかも自治体にあるかのような姿勢は問題です",
                "政府目標を達成するため、地方交付税や各種交付金を利用して自治体に圧力をかけ、強引に政策誘導する手法は、地方自治の理念に背くものであり、厳に行わないよう強く求めます",
                "マイナンバーカード制度の趣旨に反した政策ではないですか",
                "不適切であると指摘、助言すべきではありませんか",
                "導入している自治体の市長は、当事者がＬＧＢＴであることを隠さずに言える環境を地方は一生懸命つくってきた、最終的には同性婚を法的に認めるかどうかの問題であり、国は議論を着実に前に進めてほしいとおっしゃっています",
                "国民の理解を深め、同性婚を認める法律を速やかに実現しようではありませんか",
                "国と地方の役割の見直し、国から地方への権限移譲、地方税財源の充実強化など、地方の視点を大事にしながら、地方自治の更なる充実と発展を進めようではありませんか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○道下委員　立憲民主党の道下大樹でございます。\r\n　今日は、鈴木大臣への質疑ということでお時間をいただきまして、ありがとうございます。\r\n　時間も限られておりますので、早速始めたいと思いますが、まず、今年は五月にＧ７広島サミットが行われます。そうしたところで、鈴木大臣にもいろいろと活動、活躍される場はあると思いますけれども、そんな中で、やはりＧ７の日本以外の国々は、ＬＧＢＴ、性的マイノリティーの方々の差別を禁止する法律や同性婚を法律で認めるという国でございます。Ｇ７の中で唯一日本だけがそうした性的マイノリティーの差別を禁止する法律や同性婚を認める法律がないという国でございます。残念でございます。\r\n　そうした中で、先日、岸田総理の発言、そして総理秘書官のＬＧＢＴ差別発言がございました。私は、これはあってはならない発言であると思いますし、速やかにこの日本においてＬＧＢＴ差別を解消する、まあ今回、今、理解増進ということでございますけれども、最低でも理解増進をするようなその法律、そしてその先には差別禁止、そして同性婚を法律で認める、そして選択的夫婦別姓、こうしたものを進めていく必要があるというふうに思いますが、鈴木大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/80",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、これはあってはならない発言であると思いますし、速やかにこの日本においてＬＧＢＴ差別を解消する、まあ今回、今、理解増進ということでございますけれども、最低でも理解増進をするようなその法律、そしてその先には差別禁止、そして同性婚を法律で認める、そして選択的夫婦別姓、こうしたものを進めていく必要があるというふうに思いますが、鈴木大臣のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "121104376X00220230210_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○道下委員　ありがとうございます。\r\n　内心の自由ということはありますけれども、もう既にこのように、世界では、このようなＬＧＢＴＱだとかＳＯＧＩ、そのＳＯＧＩの後にＥをつけたり、ＳＯＧＩＥと言ったりしますけれども、そうした多様性を認め合う社会が当然であるという流れがありますので、こうしたことは是非とも私は率先して、鈴木大臣も、個人として、また内閣の一員として進めていただきたいなというふうに思っていますし、これは議員立法で今、理解増進法案、進められておりますけれども、本来であれば政府がこれは出すべきだと私は思っております。\r\n　では、順番をいろいろと入れ替えさせていただいて恐縮でございますけれども、次に、異次元の金融緩和政策の見直しについて伺いたいと思います。\r\n　日銀は、今年一月三十一日、二〇一二年七月から十二月に開いた金融政策決定会合の議事録を公開しました。ちょうど自民党が政権奪還を決めた衆議院選挙直後の十二月の会合もあり、それらを見ると、インフレ目標を二％と設定することに慎重だった当時の白川総裁は、中央銀行への信認が低下するなど、物価目標二％や大胆な金融緩和を掲げた自民党が衆議院で政権奪還したことにより、そうした中央銀行への信認が低下するという心配というか、そういう懸念を表明されていたんですけれども、こうした自民党による政権奪還により、その後の二〇一三年一月二十二日の政府と日銀による共同声明に示されているように、日銀の金融政策の方向性が激変した様子がうかがえるわけであります。\r\n　さて、それから十年後の現在を見るとどうなったのかということでございますが、先ほど来、我が党の議員もお話をしておりますけれども、その共同声明と今の現実と、どうなっているのかということを見ていきたいと思います。\r\n　まず、白川方明元日銀総裁が今年一月二十一日、週刊東洋経済に寄稿された文章を私は拝見いたしました。これについて、鈴木大臣、最初にお伺いしますが、これは読まれましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/84",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　内心の自由ということはありますけれども、もう既にこのように、世界では、このようなＬＧＢＴＱだとかＳＯＧＩ、そのＳＯＧＩの後にＥをつけたり、ＳＯＧＩＥと言ったりしますけれども、そうした多様性を認め合う社会が当然であるという流れがありますので、こうしたことは是非とも私は率先して、鈴木大臣も、個人として、また内閣の一員として進めていただきたいなというふうに思っていますし、これは議員立法で今、理解増進法案、進められておりますけれども、本来であれば政府がこれは出すべきだと私は思っております",
                "\r\n　さて、それから十年後の現在を見るとどうなったのかということでございますが、先ほど来、我が党の議員もお話をしておりますけれども、その共同声明と今の現実と、どうなっているのかということを見ていきたいと思います"
            ]
        },
        {
            "speech_id": "119605270X00120180223_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2018-02-23",
            "speech_text": "○道下分科員　私も、超党派の議連、馳浩元文科大臣が会長を務めておられる夜間中学やフリースクールの推進議員連盟に入って、事務局次長でしたか、取り組ませていただいています。\r\n　こうした学びの場というのは、ある意味で、どういった場でもしっかりと環境整備されなければならないと思いますので、ぜひ取組を推進していただきたいと思います。\r\n　最後の質問でございます。いじめ対策であります。\r\n　私ども立憲民主党としては、先日、ＬＧＢＴの団体の方から直接お話を伺う機会がありました。そういった中では、ＬＧＢＴ、少しずつ、例えばパートナーシップ宣誓制度などを実施する市町村もできましたけれども、ＬＧＢＴ、そしてＳＯＧＩという、性的指向、性自認という事柄に関する知識、認識というのがまだまだ十分に広まっていないのではないか。\r\n　これは、社会的には、例えば国、そしてこの前は経済団体そして労働組合も、そうしたものに対する差別解消、ＬＧＢＴやＳＯＧＩに対する差別解消に向けたガイドラインや指標というものを公表していますけれども、これはもう一つ、教育の中でも、こういったものはしっかりと取り組む必要があろうかと思います。やはりいじめの対象になってしまうということもあるので、それを絶対にいじめにしない、予防するそして解消するということでの教育現場での取組が大変重要かと思います。\r\n　先日、そのＬＧＢＴの団体の方からお話を伺った、ＳＯＧＩに関する実態と困難ということで、教育現場では、こういったいじめの実態が、実例があるそうです。\r\n　担任の先生にカミングアウトしたら、翌日には親と教職員全員に広まってしまい、それぞれから問いただされた。あしたからどうすればいいんだろう。それから、職員会議で話題にされ、教職員の中でも具体的な対応策をどうするか決めることができず、腫れ物扱いをされるようになった。それから、うわさが広まってしまったことが原因でいじめられてしまった。学級会議の議題にされ、担任の先生にも、こいつも直そうと努力をしているんだと言われてしまい、ひどく傷ついたという事例が私どもに報告をされました。\r\n　もちろん子供たちに関しては保護者等又は社会からのさまざまな情報にもよるかもしれませんが、やはり学校現場においては、教職員の皆様にとっても、このＳＯＧＩ、性的指向そして性自認の事柄に関して、人々の気持ちをしっかりと認識して、そしてこれがいじめにつながらないよう、そしていじめが発生したときには必ず対応することが必要だというふうに思っております。\r\n　先ほど、もとむら議員から同じようなものがありましたけれども、スクールカウンセラーやスクールソーシャルワーカーの人たち、ＳＮＳ対策もありましたけれども、これも必要かと思いますが、そういうスクールカウンセラーの方々は、毎日ずっと学校にいて生徒と接するわけではありませんので、そういった意味では、やはりこうした問題を予防する、そして解決するためには、学校そして特に教職員の方々の力が必要だというふうに思っております。\r\n　これまで、そうしたいじめの予防、特にＬＧＢＴやＳＯＧＩに関係するいじめの予防、解消に向けた教職員向けの対策というか取組、今後どのようにして取り組んでいかなければならないのか、そういう検討している対策について伺いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605270X00120180223/119",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　こうした学びの場というのは、ある意味で、どういった場でもしっかりと環境整備されなければならないと思いますので、ぜひ取組を推進していただきたいと思います",
                "いじめ対策であります",
                "\r\n　これは、社会的には、例えば国、そしてこの前は経済団体そして労働組合も、そうしたものに対する差別解消、ＬＧＢＴやＳＯＧＩに対する差別解消に向けたガイドラインや指標というものを公表していますけれども、これはもう一つ、教育の中でも、こういったものはしっかりと取り組む必要があろうかと思います",
                "やはりいじめの対象になってしまうということもあるので、それを絶対にいじめにしない、予防するそして解消するということでの教育現場での取組が大変重要かと思います",
                "\r\n　もちろん子供たちに関しては保護者等又は社会からのさまざまな情報にもよるかもしれませんが、やはり学校現場においては、教職員の皆様にとっても、このＳＯＧＩ、性的指向そして性自認の事柄に関して、人々の気持ちをしっかりと認識して、そしてこれがいじめにつながらないよう、そしていじめが発生したときには必ず対応することが必要だというふうに思っております",
                "\r\n　先ほど、もとむら議員から同じようなものがありましたけれども、スクールカウンセラーやスクールソーシャルワーカーの人たち、ＳＮＳ対策もありましたけれども、これも必要かと思いますが、そういうスクールカウンセラーの方々は、毎日ずっと学校にいて生徒と接するわけではありませんので、そういった意味では、やはりこうした問題を予防する、そして解決するためには、学校そして特に教職員の方々の力が必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "119605270X00120180223_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2018-02-23",
            "speech_text": "○道下分科員　時間が参りましたので終わりますけれども、今の点については、性同一性障害という、障害という名前がついているかもしれませんけれども、これは、その当事者にとっては障害ではないんだというのがありまして、人口の七％の人がこのＬＧＢＴ、ＳＯＧＩと言われていますので、障害ではないんだという認識を私たちもしっかりと持たなきゃいけないというふうに思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605270X00120180223/121",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○道下分科員　時間が参りましたので終わりますけれども、今の点については、性同一性障害という、障害という名前がついているかもしれませんけれども、これは、その当事者にとっては障害ではないんだというのがありまして、人口の七％の人がこのＬＧＢＴ、ＳＯＧＩと言われていますので、障害ではないんだという認識を私たちもしっかりと持たなきゃいけないというふうに思います"
            ]
        }
    ]
}