{
    "repr_name": "小渕優子",
    "speeches": [
        {
            "speech_id": "117905254X00420111031_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○小渕優子君（続）　苦渋の決断で受け入れたダムですが、完成を間近に控え、将来への希望を持って新しい町、新しい生活への一歩を踏み出そうとしたやさき、何の根拠も検証もないままに、ただ八ツ場ダムの建設は中止だと発表されました。その後二年間、検証という名のもとで、地元は置き去りにされてきました。\r\n　その間、総理は三人、国土交通大臣は四人目を数え、それぞれがどのような方向性を示すのか、地元は、息を潜めて、切実な思いで八ツ場ダムの行方を見守ってきたのです。\r\n　民主党の、無責任きわまりないマニフェストと、その後のその場しのぎの対応のおかげで地元がどれほど苦難の日々を過ごしてきたか、総理、わかりますか。\r\n　九月十三日に国土交通省関東地方整備局が発表した総合評価では、ダムが最良であると示されました。そのことで、今、検証のやり直しを求める建設反対派の声が一方で高まってきているやに聞いています。\r\n　政府としては、国交省が発表している検証のスキームを変更することなく、予定どおり十二月までに国土交通大臣によって最終判断がされるということで、総理、よろしいですね。\r\n　一日も早く地元に平穏な暮らしを戻していただきたいと思います。誠意を持って、はっきり総理から御答弁ください。\r\n　少子化問題についてお伺いいたします。\r\n　我が国は、深刻な少子化と人口減少の到来という未曾有の困難に襲われています。国全体を挙げて対処しなければならない重要課題であり、少子化対策は待ったなしのところまで来ています。\r\n　第一次ベビーブームの世代の出産は第二次ベビーブームをもたらしました。しかし、第二次ベビーブーム世代は、第三次ベビーブームを生むことなく今日に至ります。第二次ベビーブーム以後、出生数は下降曲線を描く中、早急の、かつ思い切った少子化対策なしに出生数を回復させることは難しいものと考えます。\r\n　政権交代時、私は、個人的には、チルドレンファーストを掲げる民主党が子供たちや子育て世代のために何をやってくれるのかと、正直、期待する部分がありました。少子化や子育て支援は党派を超えた課題です。また、とてつもなく息の長い政策領域ですから、政権についた以上、実現可能、持続可能な選択をしていただけるものと信じておりました。みずからが道半ばであったことも含め、少しでも前に進んでくれることを切に望んでいたのです。\r\n　しかし、政権交代後、はや二年が過ぎましたが、子育て世代の目線で彼らを支えるような子育て支援が行われてきたとは、到底思えません。マニフェストで約束した五兆円もの子ども手当は、結局、一度も満額支給されることなく廃止され、児童手当へ戻ることになりました。\r\n　子育て世帯のニーズは多岐にわたります。子ども手当という極端な経済的支援の一方で、社会環境整備や国民全体を巻き込んだ少子化問題への取り組みは全く手つかずであり、停滞、後退の二年であったと言わざるを得ません。\r\n　子供を産もうとする人が多い団塊ジュニアが多かったこの貴重な時期に、子育て支援はストップしたのです。\r\n　本来、当事者に寄り添うことで、安心と信頼を築きながら少しでも前進させていく課題であるにもかかわらず、みずからのマニフェストを貫くことが目的となり、意地とプライドを振り回し、完全に当事者を無視してきたのです。ここでも、民主党は、未来を担う子供たちや当事者である子育て世代の信頼を失いました。\r\n　総理は、この国が抱える少子化という課題をどのようにとらえているのでしょうか。待ったなしの時期に停滞、後退を生み出してしまった少子化、子育て支援に、どのように道筋をつけていかれるおつもりでしょうか。\r\n　私は、民主党が議論してきている子ども・子育て新システムは、子ども手当同様、財源など数々の問題があり、実施は困難である上、今後も空白の時間が続くことを大変懸念しています。今まさに困難を抱えている当事者への具体的支援と方向性をお答えください。\r\n　もう一つの失った財産、それは、諸外国からの信頼です。\r\n　資源小国の日本が今日をなしたのは、日本人と日本が国際社会から得た信用がその土台でした。信用は一朝一夕に得られるものではありません。小さな積み重ねが大きな信用を生みます。しかし、一度失った信用は、それを取り返すには膨大なエネルギーを費やさなければなりません。\r\n　ところが、野田内閣は、二代続いた民主党政権の外交上の失政を取り返すどころか、逆に信用毀損を増幅させようとしています。\r\n　野田内閣になっての外交上の際立つ特徴は、国内議論、党内調整を全く行わないまま対外的に約束してしまうことです。\r\n　九月二十一日にニューヨークで行われた日米首脳会談で、野田総理は、オバマ大統領に少なくとも二つの約束をしてきたと言われています。沖縄の普天間基地をめぐる日米合意の実行と、ＴＰＰへの参加を確約したと伝えられています。オバマ大統領が野田総理となら仕事ができると発言したと報じられているのも、こうした対米公約を明言したからではないでしょうか。\r\n　また、今週カンヌで開かれるＧ20首脳会合で、総理は消費税率を一〇％に引き上げることを国際公約すると報じられています。その真偽をただしたいと思いますが、いかがでしょうか。\r\n　これら一連の言動は、国内的な努力をせずに、外圧を最初から利用することを目的としているかのようです。鳩山元総理、菅前総理もそうでしたが、国内、党内の議論を軽視して対外的な約束をしてしまうというのは、もはや民主党政権のお家芸となっています。\r\n　民主党外交を見ながら不安を覚えるのは、これだけではありません。司令塔がどこにあるのか、真実がどこにあるのかが全く見えてこないのです。\r\n　野田総理が誕生して真っ先にワシントンを訪ねたのは、玄葉外務大臣ではありませんでした。前原政調会長です。前原氏は、そこで武器輸出三原則の見直しを明言しました。それだけにとどまりません。前原政調会長は、野田総理の韓国訪問直前にソウルを訪問されています。驚いたことに、前原氏の訪韓直前に玄葉大臣が行っているにもかかわらず、訪韓したのです。しかも、韓国の金星煥外交通商相と二人がそれぞれ会談しています。\r\n　誤ったメッセージを送ったことはないのでしょうか。二元外交批判に野田総理はどうお答えになりますか。\r\n　国際政治における国力とは、地理的条件、天然資源、科学工業力、軍事力、外交能力、人口構成、自国通貨の通貨性能、国民の資質などによって構成されていますが、最も大切なものは、政府に対する国民の信頼です。\r\n　国民の政府に対する信頼は、安全と安心の二つで支えられています。大切なことは、政府が何をもって安全と安心を担保し、これを国民に向けていかにメッセージするかということです。\r\n　野田政権において、国民にとっての最大の安全とは何ですか。安心は何だとお考えですか。また、それをどうメッセージするおつもりですか。\r\n　今の我が国にとって最大の課題は、世界の国々の日本に対する信頼感です。野田政権は、この大きな課題をどのように乗り越えるおつもりですか。まず、国民からの信頼を得ることなしに、この大きな課題を乗り越えることはできないと思います。\r\n　政府は国民からの信頼を取り戻す自信がおありですか。また、どうやって信頼を取り戻すおつもりでしょうか。国民の信頼なくして世界の国々の信頼など得られるはずがありません。\r\n　私は、この国に、きょうの信頼を確立することで、あすの安心を確実なものとしていけるよう、政治家一人一人がいま一度心していかなければならないと思っています。\r\n　今、日本で誕生する新しい命は、年間約百万人です。この子供たちにどのような日本を引き継いでいくのか。この子供たちがやがて大人になったとき、日本という国家は世界から確固たる信頼と尊敬を得られるようになっているのか。そのために、今、私たちに何ができるのか、何をしなければならないのか。\r\n　私たちは、厳しい時代にこの日本の礎を築いてこられた多くの先人に恥じない政治をしなければなりません。野田総理、今はその先頭に立っているのはあなたなのです。\r\n　野田総理の覚悟あるお答えを期待し、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国全体を挙げて対処しなければならない重要課題であり、少子化対策は待ったなしのところまで来ています",
                "第二次ベビーブーム以後、出生数は下降曲線を描く中、早急の、かつ思い切った少子化対策なしに出生数を回復させることは難しいものと考えます",
                "\r\n　政権交代時、私は、個人的には、チルドレンファーストを掲げる民主党が子供たちや子育て世代のために何をやってくれるのかと、正直、期待する部分がありました",
                "少子化や子育て支援は党派を超えた課題です",
                "また、とてつもなく息の長い政策領域ですから、政権についた以上、実現可能、持続可能な選択をしていただけるものと信じておりました",
                "みずからが道半ばであったことも含め、少しでも前に進んでくれることを切に望んでいたのです",
                "\r\n　しかし、政権交代後、はや二年が過ぎましたが、子育て世代の目線で彼らを支えるような子育て支援が行われてきたとは、到底思えません",
                "子ども手当という極端な経済的支援の一方で、社会環境整備や国民全体を巻き込んだ少子化問題への取り組みは全く手つかずであり、停滞、後退の二年であったと言わざるを得ません",
                "\r\n　本来、当事者に寄り添うことで、安心と信頼を築きながら少しでも前進させていく課題であるにもかかわらず、みずからのマニフェストを貫くことが目的となり、意地とプライドを振り回し、完全に当事者を無視してきたのです",
                "ここでも、民主党は、未来を担う子供たちや当事者である子育て世代の信頼を失いました",
                "\r\n　私は、民主党が議論してきている子ども・子育て新システムは、子ども手当同様、財源など数々の問題があり、実施は困難である上、今後も空白の時間が続くことを大変懸念しています",
                "信用は一朝一夕に得られるものではありません",
                "しかし、一度失った信用は、それを取り返すには膨大なエネルギーを費やさなければなりません",
                "\r\n　ところが、野田内閣は、二代続いた民主党政権の外交上の失政を取り返すどころか、逆に信用毀損を増幅させようとしています",
                "オバマ大統領が野田総理となら仕事ができると発言したと報じられているのも、こうした対米公約を明言したからではないでしょうか",
                "鳩山元総理、菅前総理もそうでしたが、国内、党内の議論を軽視して対外的な約束をしてしまうというのは、もはや民主党政権のお家芸となっています",
                "\r\n　民主党外交を見ながら不安を覚えるのは、これだけではありません",
                "\r\n　今の我が国にとって最大の課題は、世界の国々の日本に対する信頼感です",
                "まず、国民からの信頼を得ることなしに、この大きな課題を乗り越えることはできないと思います",
                "国民の信頼なくして世界の国々の信頼など得られるはずがありません",
                "\r\n　私は、この国に、きょうの信頼を確立することで、あすの安心を確実なものとしていけるよう、政治家一人一人がいま一度心していかなければならないと思っています",
                "\r\n　私たちは、厳しい時代にこの日本の礎を築いてこられた多くの先人に恥じない政治をしなければなりません",
                "野田総理、今はその先頭に立っているのはあなたなのです"
            ]
        },
        {
            "speech_id": "117404889X00220100310_046",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　おはようございます。自由民主党の小渕優子でございます。\r\n　本日は、少子化問題、子育て支援を中心に福島大臣、そして、その後、枝野大臣に御質問させていただきたいと思っておりますので、どうぞよろしくお願いを申し上げます。\r\n　さて、福島大臣とは、昨年の九月に大臣の交代の際にお時間をいただきまして、いろいろとお話をさせていただきました。福島大臣とは、それ以前にも、女性政策をさまざま成立させていくに当たって超党派でいろいろお話をさせていただく機会もありましたし、また先日も、子育て、少子化問題、いろいろとお話させていただいた中で、私は、気持ちを同じくする部分が随分と多かったというふうに思っております。\r\n　政権交代をいたしましたけれども、この少子化問題に関していえば、私は、やはり国を挙げて取り組むべき最重要課題であるというふうに思っておりますし、政権交代をしたからといっても、全力で進めていかなければならないことであるということに関しては、これは認識の違いはないというふうに思っております。その上、子供の問題を扱うということですから、やはり継続性というものが重要視されてくると思っています。政権がかわったということで、この子育て支援や少子化問題に関しては、その規模ですとか優先順位というものは違ってくるかもしれませんけれども、私としては、議論を重ねながらも、一歩でも二歩でも前に進めていきたい、その思いは基本的に持っておるところであります。\r\n　そんな中、あの政権交代の際にも、福島大臣とお話をさせていただいたんですけれども、私は、福島大臣には大変大きな期待をしております。もちろん、福島大臣は子育ての当事者でもありますし、子供を育てながら政治家というお仕事をされてきた、そのことについては、政治家の先輩として、子育ての先輩として、やはり尊敬を申し上げるところであります。\r\n　ただ、この半年、福島大臣の少子化対策担当大臣としての活動、発言を見ておりまして、正直、せっかく福島大臣がこのポジションにおられるのに、もっと頑張っていただきたい、もっとやっていただきたいという思いで、ちょっと残念な思いがしておるんです。\r\n　これまで、超党派でいろいろな女性政策を扱ってきました。例えばＤＶ法なんかは、まさに福島大臣の熱意あってこそだと思います。福島大臣の突破力ですとか行動力というものを知っているからこそ、私は、そのエネルギーが一〇〇％少子化に向いていないのではないかというような思いがしているんです。もちろん、社民党の党首としての顔もありますので、どうも頭が普天間とかそちらの方に行っているのではないかということで、私は、福島大臣の全力でこの少子化問題に当たっていただきたい、そのように思っておるんです。\r\n　本題に移ってまいります。\r\n　私は、きょう、一応、新旧の大臣の議論ということで、私たちのつくってきた二十一年度の予算、そして大臣のおつくりになってきた二十二年度の予算案、これをしっかり対比させながら議論をしたいなと思っていました。新しい政権がスタートをして、連立政権なわけです。その連立政権がこれから子育て政策についてどのような方向性で進んでいくのか、その全体像を示すという意味で、やはり二十二年度の予算をしっかり見ていきたいというのが私の思うところであったんです。\r\n　ですから、今回の質問に当たって、二十二年度の少子化の社会対策関係予算の資料請求をさせていただいたんですけれども、いただくことはできませんでした。一枚紙で、少子化社会対策関係予算案の主なものということで、プラスになったものは出していただいたんですけれども、私が知りたかったのはこういうことではなくて、全体をすべて出していただきたかったんです。例年ですと、予算案決定後速やかにこれは公表されているものだというふうに承知をしておりますが、現在作成中ということでありました。これは、今後きちんと公表をしていただけるんでしょうか。\r\n　というのも、今回、目玉として、子ども手当一・五兆円入ったわけであります。私たちが心配するのは、この子ども手当が入ったがために、これまでやってきた子育て、家庭に対するいろいろな予算というものが、どこかでしわ寄せを食ったり削られたりしたことがないのだろうかということをしっかり見ていきたいなと思ったんですね。ただ単に一・五兆円がふえたのですよということはわかるんですけれども、その全体像というものがわからなければ、この一・五兆円が多いのか少ないのか、あるいは、ほかのものがどういうふうにふえたのか減ったのか、しっかり議論することができないと思うんです。\r\n　ちなみに、二十一年度の予算は、子供、家庭に係る予算は大体一・六兆であったわけなんです。とすると、一・五兆の子ども手当と、これまでの子供、家庭に係る予算というものを合わせると、単純に計算すると三・一兆円ということになるんですけれども、そういう理解でよろしいんでしょうか。三・一兆になっているのだとすると、子ども手当を入れたがためにどこかにしわ寄せが来たということにはならないかと思うんですけれども、そのあたりのことも含めて、公表していただけるかも含めて、お答えをいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/46",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "福島大臣とは、それ以前にも、女性政策をさまざま成立させていくに当たって超党派でいろいろお話をさせていただく機会もありましたし、また先日も、子育て、少子化問題、いろいろとお話させていただいた中で、私は、気持ちを同じくする部分が随分と多かったというふうに思っております",
                "\r\n　政権交代をいたしましたけれども、この少子化問題に関していえば、私は、やはり国を挙げて取り組むべき最重要課題であるというふうに思っておりますし、政権交代をしたからといっても、全力で進めていかなければならないことであるということに関しては、これは認識の違いはないというふうに思っております",
                "その上、子供の問題を扱うということですから、やはり継続性というものが重要視されてくると思っています",
                "政権がかわったということで、この子育て支援や少子化問題に関しては、その規模ですとか優先順位というものは違ってくるかもしれませんけれども、私としては、議論を重ねながらも、一歩でも二歩でも前に進めていきたい、その思いは基本的に持っておるところであります",
                "\r\n　そんな中、あの政権交代の際にも、福島大臣とお話をさせていただいたんですけれども、私は、福島大臣には大変大きな期待をしております",
                "もちろん、福島大臣は子育ての当事者でもありますし、子供を育てながら政治家というお仕事をされてきた、そのことについては、政治家の先輩として、子育ての先輩として、やはり尊敬を申し上げるところであります",
                "\r\n　ただ、この半年、福島大臣の少子化対策担当大臣としての活動、発言を見ておりまして、正直、せっかく福島大臣がこのポジションにおられるのに、もっと頑張っていただきたい、もっとやっていただきたいという思いで、ちょっと残念な思いがしておるんです",
                "例えばＤＶ法なんかは、まさに福島大臣の熱意あってこそだと思います",
                "福島大臣の突破力ですとか行動力というものを知っているからこそ、私は、そのエネルギーが一〇〇％少子化に向いていないのではないかというような思いがしているんです",
                "もちろん、社民党の党首としての顔もありますので、どうも頭が普天間とかそちらの方に行っているのではないかということで、私は、福島大臣の全力でこの少子化問題に当たっていただきたい、そのように思っておるんです",
                "\r\n　私は、きょう、一応、新旧の大臣の議論ということで、私たちのつくってきた二十一年度の予算、そして大臣のおつくりになってきた二十二年度の予算案、これをしっかり対比させながら議論をしたいなと思っていました",
                "一枚紙で、少子化社会対策関係予算案の主なものということで、プラスになったものは出していただいたんですけれども、私が知りたかったのはこういうことではなくて、全体をすべて出していただきたかったんです",
                "私たちが心配するのは、この子ども手当が入ったがために、これまでやってきた子育て、家庭に対するいろいろな予算というものが、どこかでしわ寄せを食ったり削られたりしたことがないのだろうかということをしっかり見ていきたいなと思ったんですね",
                "ただ単に一・五兆円がふえたのですよということはわかるんですけれども、その全体像というものがわからなければ、この一・五兆円が多いのか少ないのか、あるいは、ほかのものがどういうふうにふえたのか減ったのか、しっかり議論することができないと思うんです",
                "とすると、一・五兆の子ども手当と、これまでの子供、家庭に係る予算というものを合わせると、単純に計算すると三・一兆円ということになるんですけれども、そういう理解でよろしいんでしょうか",
                "三・一兆になっているのだとすると、子ども手当を入れたがためにどこかにしわ寄せが来たということにはならないかと思うんですけれども、そのあたりのことも含めて、公表していただけるかも含めて、お答えをいただけたらと思います"
            ]
        },
        {
            "speech_id": "117404889X00220100310_052",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○小渕委員　子ども手当の財源に関しては、もう随分長いこと議論がなされてきたと思いますが、正直、なかなか明確な答えというか、相変わらず平行線の議論をしているのではないかなというふうに思います。\r\n　ただ、子供のことというのは、先ほども申し上げたように、継続性が必要でありますので、ことしもらった、来年もらった、でも再来年はもらえなかったということでは、やはり大きな問題があるわけですし、毎年毎年もらったのはいいけれども、どんどん赤字がふえていって、本当に将来不安だけれどもお金だけ入ってくるという現状も、とてもおかしなことなわけなんですね。ですから、実現可能であり、持続可能である政策というものをしっかり築いていく必要があると思っているんです。\r\n　そこで、財源をめぐってはいろいろな紆余曲折がこれまであったかと思うんですけれども、きょう原口大臣が参議院の方でとられていて来れないということなので、ちょっと意見だけ申し上げておきたいと思うんです。\r\n　財源をめぐって、原口大臣は、全額国庫負担をずっと主張してこられていました。十二月十五日の閣僚会見においても、絶対にこれは国庫負担でやるんだということをおっしゃっていたわけです。しかし、結果としては、最終的に、児童手当を継続する形で地方の負担を残すこととしたわけでありまして、それに関しては、地方もいろいろな反発を示しています。私の地元の群馬県においては、地方負担分も国が負担すべきではないかという決議を町村会で申し合わせをされたところであります。\r\n　現行の児童手当の維持でということで地方に負担を求めたことについて、これも主要の市の百十八の自治体にアンケートをとっていますけれども、四分の三が反対だと言っています。その理由としては、最初に公約として国庫負担と言ったじゃないかというような声と、もう一つは、ここが私は一番大きいと思うんですけれども、説明とか協議とかそうしたものが全くなされない中で、ずっと国庫負担でやりますよと言ってきたにもかかわらず、地方にも負担をお願いしますということになったということで、私は、これはかなり場当たり的な対応だったのではないかというふうに思うんです。\r\n　私は、別に、地方に子育てに対する負担を求めるなと言っているのではありません。私は、しっかり議論した上で、企業だとか地方だとか、みんなで子供を支える仕組みというのはつくっていかなければならないことなのではないかと思うんです。しかし、今回の子ども手当に関しては、絶対に国庫負担でやりますよという公約があるんです。ですから、地方は、だったら、自分で、ここで浮いた児童手当分を何に使おうかと、いろいろな形で、それなりに考えていたことだと思うんですね。\r\n　原口大臣は、地域主権を担当されていて、地域の声をしっかり聞いていくということをずっと就任当時からおっしゃっておられるにもかかわらず、急に、今回、場当たり的な形で地方にも負担を求めるということになった。私は、これに対しては、大臣のお立場としてどう考えるか、ぜひ御意見をお伺いしたいと思っておりました。\r\n　あわせて、二十三年度ももちろん国庫負担でやりますと今言っているんですけれども、実際どうなるのか。このあたりは、地方負担もあり得るのかどうなのかも含めて、しっかり今のうちから率直に地方の意見を聞きながら検討を進めていただきたいというふうに思います。今回のように、ずっと国庫負担でやると言いながら急に地方に求めるということ、それこそが、私は、理念とか哲学がない子育て支援策、子ども手当はそう言われてもおかしくないと思うのですけれども、きょうは政務官が来ていただいているということでありまして、副大臣と政務官はちょっとこの辺に関してはお答えがということだったので、ぜひとも大臣にその旨お伝えいただきたいと思いますので、よろしくお願いいたします。\r\n　次の質問に移らせていただきたいと思います。\r\n　福島大臣のもと、先日、子ども・子育てビジョンが閣議決定をされました。このことについて質問させていただきたいんですが、私は、この子育てビジョンの出るタイミングというのが、正直、ちょっと唐突だったのではないかというふうに思っております。\r\n　先日、大臣とお話しした際にも、今後五年間というものはこれまで以上に大事な五年間になるということは、私、お話をさせていただいたかと思います。第二次ベビーブームの世代が、あと四年で大体四十代を迎えるわけです。そうすると、子供が多く生まれていたピークから、子供がどんどん減っていく時代にまた日本は入っていく。その中で、お母さんの数が減っていくのですから子供の数も当たり前のように減っていくということで、やはり、この五年に私たちは少子化対策という意味ではエネルギーを注いでいかなければならない。\r\n　ですから、今回、子ども・子育てビジョンという名前になっていますけれども、いわゆる大綱ですね。今後の五年間を示す大綱には、やはり、大臣の熱意もそうですけれども、国民的な議論を巻き込んだ、かなり大きな、メッセージ性のあるビジョンを私は出していただきたかったというふうに思っているんです。\r\n　この検討の場として、子ども・子育てビジョン検討ワーキングチームが設置をされたというふうに聞いていますけれども、メンバーは政務三役のみで、会合は非公開、十月中から十二月中旬まで計七回開催、そのうちの五回は有識者からのヒアリング、ビジョン案について議論したのは骨格案を議論した第三回の一回だけにとどまっている。資料、議事、概要等も公表されていないので、具体的に何をどのように議論したかということを知ることはできないんですね。国民からの意見募集ということでホームページで半月ほどやったようなんですけれども、これはちょっと形ばかりではないかと。なぜならば、そのホームページでやった意見募集をワーキングチームの議論として取り上げた形跡はないんです。その上、その国民の意見というものをビジョンに反映したかというと、その説明もないわけであります。\r\n　私は、すごく少子化対策について難しいなと思ったのは、どうしても、子育て支援というと当事者だけの問題になってしまうんですね。みんな、子供であったころのことはすっかり忘れてしまうので、どうしても、年を重ねていくと、当事者から外れていくと、国の子育て支援なんかはどうでもいいわというような気持ちになっていきがちなんです。しかし、先ほども申し上げたように、少子化問題というのは、この国の最重要課題として位置づけられていて、小さいお子さんから年配の方まで、みんながこの少子化ということを考え、みんなで子供たちを育てていくんだという意識を高めていかなければいけないと思うんです。それに当たって、私は、この大綱をつくるというのは、絶好の機会であったというふうに思うんですね。\r\n　ですから、私は、半年ぐらい時間をかけて、いろいろな意見を聞いて、それを全部公開にしてやって、国ではこんないろいろな子育て支援について話し合われているんだよということを表に見せて、それについてまたさらに意見をいただいて、それで、あるべき姿、これからの五年先を見据えた子育て支援としてこのビジョンを出すべきではなかったのかというふうに思っているわけであります。\r\n　私は、不透明、また拙速に、政府の総合的かつ長期的な少子化に対するための施策の大綱を閣議決定してしまうというやり方が正しかったのかどうなのか、疑問を持っているところでありますけれども、このことについて、ワーキングチームという形で検討を進めて、また、パブコメなども行わずにビジョンを策定したことについて、大臣はどのようにお考えになるのでしょうか。少なくとも、今後、速やかに資料や議事録などを公表し、議論の経緯を明らかにすることが必要だと思われませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/52",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○小渕委員　子ども手当の財源に関しては、もう随分長いこと議論がなされてきたと思いますが、正直、なかなか明確な答えというか、相変わらず平行線の議論をしているのではないかなというふうに思います",
                "ですから、実現可能であり、持続可能である政策というものをしっかり築いていく必要があると思っているんです",
                "\r\n　そこで、財源をめぐってはいろいろな紆余曲折がこれまであったかと思うんですけれども、きょう原口大臣が参議院の方でとられていて来れないということなので、ちょっと意見だけ申し上げておきたいと思うんです",
                "しかし、結果としては、最終的に、児童手当を継続する形で地方の負担を残すこととしたわけでありまして、それに関しては、地方もいろいろな反発を示しています",
                "\r\n　現行の児童手当の維持でということで地方に負担を求めたことについて、これも主要の市の百十八の自治体にアンケートをとっていますけれども、四分の三が反対だと言っています",
                "その理由としては、最初に公約として国庫負担と言ったじゃないかというような声と、もう一つは、ここが私は一番大きいと思うんですけれども、説明とか協議とかそうしたものが全くなされない中で、ずっと国庫負担でやりますよと言ってきたにもかかわらず、地方にも負担をお願いしますということになったということで、私は、これはかなり場当たり的な対応だったのではないかというふうに思うんです",
                "\r\n　私は、別に、地方に子育てに対する負担を求めるなと言っているのではありません",
                "私は、しっかり議論した上で、企業だとか地方だとか、みんなで子供を支える仕組みというのはつくっていかなければならないことなのではないかと思うんです",
                "\r\n　原口大臣は、地域主権を担当されていて、地域の声をしっかり聞いていくということをずっと就任当時からおっしゃっておられるにもかかわらず、急に、今回、場当たり的な形で地方にも負担を求めるということになった",
                "このあたりは、地方負担もあり得るのかどうなのかも含めて、しっかり今のうちから率直に地方の意見を聞きながら検討を進めていただきたいというふうに思います",
                "このことについて質問させていただきたいんですが、私は、この子育てビジョンの出るタイミングというのが、正直、ちょっと唐突だったのではないかというふうに思っております",
                "今後の五年間を示す大綱には、やはり、大臣の熱意もそうですけれども、国民的な議論を巻き込んだ、かなり大きな、メッセージ性のあるビジョンを私は出していただきたかったというふうに思っているんです",
                "\r\n　私は、すごく少子化対策について難しいなと思ったのは、どうしても、子育て支援というと当事者だけの問題になってしまうんですね",
                "しかし、先ほども申し上げたように、少子化問題というのは、この国の最重要課題として位置づけられていて、小さいお子さんから年配の方まで、みんながこの少子化ということを考え、みんなで子供たちを育てていくんだという意識を高めていかなければいけないと思うんです",
                "\r\n　ですから、私は、半年ぐらい時間をかけて、いろいろな意見を聞いて、それを全部公開にしてやって、国ではこんないろいろな子育て支援について話し合われているんだよということを表に見せて、それについてまたさらに意見をいただいて、それで、あるべき姿、これからの五年先を見据えた子育て支援としてこのビジョンを出すべきではなかったのかというふうに思っているわけであります",
                "\r\n　私は、不透明、また拙速に、政府の総合的かつ長期的な少子化に対するための施策の大綱を閣議決定してしまうというやり方が正しかったのかどうなのか、疑問を持っているところでありますけれども、このことについて、ワーキングチームという形で検討を進めて、また、パブコメなども行わずにビジョンを策定したことについて、大臣はどのようにお考えになるのでしょうか",
                "少なくとも、今後、速やかに資料や議事録などを公表し、議論の経緯を明らかにすることが必要だと思われませんでしょうか"
            ]
        },
        {
            "speech_id": "115905124X00220040225_006",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2004-02-25",
            "speech_text": "○小渕委員　大臣、ありがとうございました。大臣の大変かたい御決意、聞かせていただきまして、私も、しっかりそうした御指導をいただきながら、文部科学行政にかかわる議員の一人としてまた頑張ってまいりたいと思っております。\r\n　続きまして、稲葉副大臣にも御質問をさせていただきたいと思います。\r\n　ただいま河村大臣から、大変強い覚悟、かたい御決意、お伺いさせていただいたわけですけれども、稲葉副大臣も、先代のころより、また既に科学技術政務次官を歴任されるなど、文部科学行政、特に科学技術政策のスペシャリストでもいらっしゃいます。\r\n　昨年の十二月にはＩＴＥＲの建設地の決定に向けた閣僚級会合がアメリカで行われ、副大臣もそれに出席をされましたけれども、このＩＴＥＲ計画、日本の将来に向けてエネルギー問題、これは大変、極めて重要な問題でありまして、このＩＴＥＲ計画はそのかぎになるのではないかと認識をしております。\r\n　その成功に向けた取り組みも含めまして、科学技術政策に対しまして、稲葉副大臣のまさに意を決するところの御意見をお伺いしたいと思いますが、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905124X00220040225/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の十二月にはＩＴＥＲの建設地の決定に向けた閣僚級会合がアメリカで行われ、副大臣もそれに出席をされましたけれども、このＩＴＥＲ計画、日本の将来に向けてエネルギー問題、これは大変、極めて重要な問題でありまして、このＩＴＥＲ計画はそのかぎになるのではないかと認識をしております"
            ]
        },
        {
            "speech_id": "115504006X00220021108_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2002-11-08",
            "speech_text": "○小渕委員　大臣、ありがとうございました。\r\n　ＣＯＰ８につきましての評価としては、まだまだ詰まってきていないというお話でありましたけれども、これからが大事だと思います。ぜひとも、途上国と先進国とがうまく歩み寄れるように、日本の役割をしっかり果たせるように御尽力いただきたいと思っております。\r\n　それでは、次の質問に移らせていただきます。\r\n　先般、東京電力による自主点検記録の改ざんや定期検査における気密データの不正問題が発覚いたしました。原子力発電につきましては、安全性の面を中心に、住民の方々を初めとして危惧や不安の声が上がることも少なくなく、また、そんな中での今回の問題は、まさに信用を失う大変大きな、重大な問題であったと受けとめなければならないと思います。一義的な責任はやはり東電の側にあるわけですけれども、こうした問題を機会に、私たちはいま一度こうしたエネルギー問題、とりわけ原子力について考えなければならないと思っています。\r\n　先ほどＣＯ2の削減についてお話をさせていただきましたけれども、政府は地球温暖化防止策で、ＣＯ2削減の方法として、二〇〇八年までに原子力発電炉を八基増設するという目標を立てています。それによってＣＯ2削減が加速をされていくわけではありますけれども、その前に、今回このような不正が起こりまして、現在、原子炉の運転が九基ストップしていると聞いています。かわりに、火力発電またダム式発電が稼働しているわけですけれども、もちろん、その分ＣＯ2の排出量はふえているという状態であります。\r\n　今後、このエネルギー対策と環境対策は表裏一体として考えていかなければならないと思いますし、また、原子力に関しましては、国民の理解と安心感、また信頼回復のために努めていかなければならないと思っています。そのためには、的確な情報と正しい知識を国民が一人一人きちんと持ち合わせ、原子力の必要性、重要性を踏まえた上で冷静な判断をしていくことが重要であると思っております。\r\n　環境省としては今後、こうしたＣＯ2対策も含めて、原子力を初めとするエネルギー対策にどのような意見をお持ちであるか、御意見を伺いたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504006X00220021108/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひとも、途上国と先進国とがうまく歩み寄れるように、日本の役割をしっかり果たせるように御尽力いただきたいと思っております",
                "原子力発電につきましては、安全性の面を中心に、住民の方々を初めとして危惧や不安の声が上がることも少なくなく、また、そんな中での今回の問題は、まさに信用を失う大変大きな、重大な問題であったと受けとめなければならないと思います",
                "一義的な責任はやはり東電の側にあるわけですけれども、こうした問題を機会に、私たちはいま一度こうしたエネルギー問題、とりわけ原子力について考えなければならないと思っています",
                "\r\n　今後、このエネルギー対策と環境対策は表裏一体として考えていかなければならないと思いますし、また、原子力に関しましては、国民の理解と安心感、また信頼回復のために努めていかなければならないと思っています",
                "そのためには、的確な情報と正しい知識を国民が一人一人きちんと持ち合わせ、原子力の必要性、重要性を踏まえた上で冷静な判断をしていくことが重要であると思っております"
            ]
        },
        {
            "speech_id": "115303895X00220011121_010",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2001-11-21",
            "speech_text": "○小渕委員　ありがとうございました。\r\n　学校関係者または生徒さんだけでなく、保護者の皆さんにも御理解いただけるように、お力いただけますようにお願いいたします。\r\n　それでは、次の質問に移らせていただきます。\r\n　今、沖縄の失業率は九・四％にも上ると聞いております。ただでさえ全国より高い状態が続いているのに、また、リーディング産業である観光がテロ事件以降著しく後退していることから、私は、さらに失業率が悪化する可能性が高いのではないかと危惧しています。\r\n　特に私が心配していますのは、失業者の中で若い人たち、若年層の占める比率が大変高いという事実であります。多くの若者たちは、このすばらしい沖縄、自分たちのふるさとをこよなく愛し、ここ沖縄で就職することを望んでいます。にもかかわらず、職場がなかったり、また、雇用の場が広がりつつある情報通信産業においても、教育における達成度の面から、沖縄の若い人たちが就職することは容易でないという問題があります。\r\n　沖縄がこれから自立、発展していくためには、この若者たちの力というものがかなり大きな位置を占めてくると思います。さらに言えば、この若い人たちのエネルギーを最大に生かしていかなければ、沖縄の将来は考えられないのではないかと思います。二十一世紀を担う世代が、これからの二十一世紀の、あしたの沖縄を考え築いていく、そのことが沖縄の真の自立へつながっていくのではないかと思います。\r\n　そうした意味で、この若い人たちのエネルギーをこれからどのように活用していくか。雇用の場の創出こそ、沖縄の自立へのビジョンと考えておりますけれども、尾身大臣におかれましても、この件に関しまして御所見を伺えたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303895X00220011121/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただでさえ全国より高い状態が続いているのに、また、リーディング産業である観光がテロ事件以降著しく後退していることから、私は、さらに失業率が悪化する可能性が高いのではないかと危惧しています",
                "さらに言えば、この若い人たちのエネルギーを最大に生かしていかなければ、沖縄の将来は考えられないのではないかと思います",
                "二十一世紀を担う世代が、これからの二十一世紀の、あしたの沖縄を考え築いていく、そのことが沖縄の真の自立へつながっていくのではないかと思います"
            ]
        }
    ]
}