{
    "repr_name": "松野博一",
    "speeches": [
        {
            "speech_id": "119314103X00720170508_237",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2017-05-08",
            "speech_text": "○国務大臣（松野博一君）　教育は未来への先行投資であるという思いは、先生と思いは共有をしているものと思います。\r\n　具体的に、こども保険、教育国債等の教育財源の議論についてということでございますが、教育国債やこども保険などの教育財源の確保につきましては、各党において検討が進められており、どのような財源確保策が望ましいかにつきましては、国会において更に御議論を深めていただきたいと考えております。\r\n　いずれにせよ、文部科学省としては、国民の御理解をいただきながら、今後とも必要な財源の確保に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314103X00720170508/237",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　具体的に、こども保険、教育国債等の教育財源の議論についてということでございますが、教育国債やこども保険などの教育財源の確保につきましては、各党において検討が進められており、どのような財源確保策が望ましいかにつきましては、国会において更に御議論を深めていただきたいと考えております",
                "\r\n　いずれにせよ、文部科学省としては、国民の御理解をいただきながら、今後とも必要な財源の確保に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315104X00620170330_043",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2017-03-30",
            "speech_text": "○国務大臣（松野博一君）　まず、平成二十七年七月に取りまとめられました教育再生実行会議第八次提言におきまして、教育財源確保のための方策として、既存の施策の見直しや優先順位付けによる予算の質の向上や重点化、民間資金の効果的な活用、これは先ほど来議論になりました寄附等も含めてということかと思います。\r\n　欧米の高等教育機関におきまして、この寄附というのが大学にとって、高等教育機関にとっての大きな収入の柱であるということは事実であろうかと思いますし、この日本におきましてもやはり民間資金、効果的な活用をしていきたいと考えております。これらに取り組んだ上で、それでも十分な財源を確保できない場合には、税制の見直しを検討するといったことが掲げられています。\r\n　また、こうした方策を実現するためには、広く国民の間で、今委員の方から御提示をいただきました、教育の投資効果や必要性についての認識が共有をされていくことが不可欠であります。当然、これらの財源を確保するということになりますと、国民の皆様の理解の上に御負担をいただくということでございます。国民の皆様に、よりこの教育投資効果について御理解をいただくためにも、また、様々な選択肢が提示をされる、その中で議論が進むということは、これは有効なことであると認識をしておりますので、どのような方法が望ましいか、国会においても、今委員からお話がありました教育国債の問題もありますし、また社会保険等の利用の問題、また税制改革の問題、様々な議論が出ておりますので、この財源の問題に関しては、各党各会派を超えて活発に御議論をいただく中で、文部科学省としては、まずは国民の皆様の御理解をいただきながらしっかりと必要な財源の確保に取り組んでまいりたいという考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315104X00620170330/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　欧米の高等教育機関におきまして、この寄附というのが大学にとって、高等教育機関にとっての大きな収入の柱であるということは事実であろうかと思いますし、この日本におきましてもやはり民間資金、効果的な活用をしていきたいと考えております",
                "国民の皆様に、よりこの教育投資効果について御理解をいただくためにも、また、様々な選択肢が提示をされる、その中で議論が進むということは、これは有効なことであると認識をしておりますので、どのような方法が望ましいか、国会においても、今委員からお話がありました教育国債の問題もありますし、また社会保険等の利用の問題、また税制改革の問題、様々な議論が出ておりますので、この財源の問題に関しては、各党各会派を超えて活発に御議論をいただく中で、文部科学省としては、まずは国民の皆様の御理解をいただきながらしっかりと必要な財源の確保に取り組んでまいりたいという考えでございます"
            ]
        },
        {
            "speech_id": "119305124X00620170317_087",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2017-03-17",
            "speech_text": "○松野国務大臣　教育が未来への投資であるということに関しては私も全く同じ考えで、安定した財源を確保しつつ必要な施策を進めていかなければならないということも、委員と同じ思いであります。\r\n　教育再生実行会議第八次提言で、まず、既存の施策の見直し、優先順位づけによる予算の質の向上、重点化、また、民間資金の効果的な活用に取り組んだ上で、十分な財源を確保できない場合には税制の見直しを検討するといったことが掲げられております。\r\n　今委員の方から、委員が提唱されております子供国債にかかわる御提言をいただきました。\r\n　まず、それぞれの財源確保は、これはもう国民負担に直結をする問題でございますので、広く国民の間で教育投資の効果や必要性について認識が共有されることが重要だと思います。そのためには、現在各党各派において教育財源の問題には活発な御議論をいただいているところでありますので、私たちとしても期待を申し上げているところでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305124X00620170317/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○松野国務大臣　教育が未来への投資であるということに関しては私も全く同じ考えで、安定した財源を確保しつつ必要な施策を進めていかなければならないということも、委員と同じ思いであります",
                "\r\n　まず、それぞれの財源確保は、これはもう国民負担に直結をする問題でございますので、広く国民の間で教育投資の効果や必要性について認識が共有されることが重要だと思います",
                "そのためには、現在各党各派において教育財源の問題には活発な御議論をいただいているところでありますので、私たちとしても期待を申し上げているところでございます"
            ]
        },
        {
            "speech_id": "119305124X00620170317_089",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2017-03-17",
            "speech_text": "○松野国務大臣　文科省としては、必要な財源をしっかりと確保して施策を進めていくというスタンスでございますが、その財源の確保においては、先ほど申し上げましたとおり、既存の施策の見直しも含め、文科省としてまずやれることに取り組んでいかなければいけないと思います。\r\n　その上で、教育国債、子供国債、それぞれ御議論があると承知をしておりますし、税制等に対するまた御意見もあるということも承知をしております。まず、そういった御議論を国会で活発にしていただくことによって国民の皆さんの理解を深めていただくことがこの教育財源確保に結びついていくと考えておりますので、ぜひ各党各会派の活発な御議論を期待し、また文科省としても財源確保に向けての検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305124X00620170317/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○松野国務大臣　文科省としては、必要な財源をしっかりと確保して施策を進めていくというスタンスでございますが、その財源の確保においては、先ほど申し上げましたとおり、既存の施策の見直しも含め、文科省としてまずやれることに取り組んでいかなければいけないと思います",
                "\r\n　その上で、教育国債、子供国債、それぞれ御議論があると承知をしておりますし、税制等に対するまた御意見もあるということも承知をしております",
                "まず、そういった御議論を国会で活発にしていただくことによって国民の皆さんの理解を深めていただくことがこの教育財源確保に結びついていくと考えておりますので、ぜひ各党各会派の活発な御議論を期待し、また文科省としても財源確保に向けての検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315104X00320170309_147",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（松野博一君）　まず、教育無償化に必要な財源の試算でございますけれども、無償化の対象範囲によりますので一概には言えませんけれども、例えば三歳から五歳児の幼稚園、保育所、認定こども園の保育料として約七千億円、公立・私立高等学校、これは全日制でございますが、について高等学校等就学支援金の対象となっていない所得制限を超える層の支給等として約三千億円、国公私立大学の学生納付金としては約三兆一千億円でありまして、これらを合わせると四兆一千億円が追加的に必要になるということを試算をしているところであります。\r\n　その財源確保でございますけれども、平成二十七年の七月に取りまとめられました教育再生実行会議の第八次提言において、教育財源確保のための方策として、既存の施策の見直しや優先順位付けによる予算の質の向上、重点化、民間資金の効果的な活用に取り組んだ上で、それでも十分な財源を確保できない場合には税制の見直しを検討するといったことが掲げられておりますが、これも、先ほどお話をさせていただきましたけれども、国民に財源、税制を通じて財源負担をお願いするということになりますと、国民の皆さんの中に教育に対する未来への投資としての認識と負担、そのバランスの御理解を進めていただかなければいけません。そのためには、繰り返しになりますけれども、情報をしっかりと国民の皆さんに提示をさせていただくということが肝要かと思います。\r\n　その意味において、教育財源に対する今様々な教育国債の問題、また税制改革の問題、また大胆な行財政改革によるもの等々、各派が御意見を出していただいておりますけれども、更にその御議論をお進めをいただきながら国民の皆様に御理解をしていただき、そしてその延長線上に教育財源に対しての判断をいただくということではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315104X00320170309/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その財源確保でございますけれども、平成二十七年の七月に取りまとめられました教育再生実行会議の第八次提言において、教育財源確保のための方策として、既存の施策の見直しや優先順位付けによる予算の質の向上、重点化、民間資金の効果的な活用に取り組んだ上で、それでも十分な財源を確保できない場合には税制の見直しを検討するといったことが掲げられておりますが、これも、先ほどお話をさせていただきましたけれども、国民に財源、税制を通じて財源負担をお願いするということになりますと、国民の皆さんの中に教育に対する未来への投資としての認識と負担、そのバランスの御理解を進めていただかなければいけません",
                "そのためには、繰り返しになりますけれども、情報をしっかりと国民の皆さんに提示をさせていただくということが肝要かと思います",
                "\r\n　その意味において、教育財源に対する今様々な教育国債の問題、また税制改革の問題、また大胆な行財政改革によるもの等々、各派が御意見を出していただいておりますけれども、更にその御議論をお進めをいただきながら国民の皆様に御理解をしていただき、そしてその延長線上に教育財源に対しての判断をいただくということではないかと考えております"
            ]
        },
        {
            "speech_id": "117405124X00620100310_092",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-10",
            "speech_text": "○松野（博）委員　私は、今のままスタートすると四月の時点で相当の現場の混乱があるのかなというふうに危惧をしております。ただ、高校生を持つ家庭の教育費の負担軽減ということに関しては、我が党も方向性は同じ方向を考えております。ですからこそ、慎重審議が必要だなというふうに考えておるんですが、それぞれ、今指摘をさせていただいた問題に関しての今までの大臣の御答弁をもう一度確認させていただきたいというふうに思います。\r\n　前回、文部科学委員会で、私の、恒久的な財源が確保できるのかという質問に対して、大臣は、今もお話しいただきましたけれども、「全体の努力の中で、政府全体として必要な財源は今後とも確保されていくものと思っておりますし、政府全体として必要な財源はこの部分に関しては確保されると思っております。」と答弁をされました。\r\n　前回、委員会にお呼びをした野田財務副大臣は、子ども手当等々も含めて、確かにハードルは高いのですが、ハードルを越えるべく、財源確保を目指して全力で頑張ってまいりますという答弁をいただきました。\r\n　確保されると思っている、全力で頑張るということでありますが、要するに、現状においては恒久的な財源の見通しがないということではないかと考えます。恒久的な制度には恒久的な財源が必要なことは、もう自明のことであります。\r\n　ことしの予算を見ても、税外収入をかき集めて、また国債を増発してやっと組んだということでありますが、来年、急速に景気が回復をして税収が十分にふえるというふうにもなかなか今のところ考えづらい状況でありますし、ことし組み込んだ税外収入が来年も同様に見通しが立っているということではないというふうに思います。\r\n　それでは、仮に例えば今後財源が続かなくなった、少なくなったということになった場合、大臣は、増税などの国民負担をお願いしてもこの制度を続けるという意思であるのか、また、そういう事態になれば制度自体は縮小する、廃止をするということであるのか、どちらの方向性をお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00620100310/92",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ただ、高校生を持つ家庭の教育費の負担軽減ということに関しては、我が党も方向性は同じ方向を考えております",
                "\r\n　前回、文部科学委員会で、私の、恒久的な財源が確保できるのかという質問に対して、大臣は、今もお話しいただきましたけれども、「全体の努力の中で、政府全体として必要な財源は今後とも確保されていくものと思っておりますし、政府全体として必要な財源はこの部分に関しては確保されると思っております",
                "\r\n　確保されると思っている、全力で頑張るということでありますが、要するに、現状においては恒久的な財源の見通しがないということではないかと考えます",
                "恒久的な制度には恒久的な財源が必要なことは、もう自明のことであります",
                "\r\n　ことしの予算を見ても、税外収入をかき集めて、また国債を増発してやっと組んだということでありますが、来年、急速に景気が回復をして税収が十分にふえるというふうにもなかなか今のところ考えづらい状況でありますし、ことし組み込んだ税外収入が来年も同様に見通しが立っているということではないというふうに思います"
            ]
        },
        {
            "speech_id": "117405124X00420100305_178",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-05",
            "speech_text": "○松野（博）委員　教育公務員の特別法の改正に関しては先ほど来議論があったとおりでありまして、私も、ぜひこれは進めるべきだ、罰則を持った法に改正するべきだというふうに思っておりますが、今伝わっている北教組の現状を見ると、それだけでは足りないかもしれないなという思いがあります。\r\n　教育中立確保法という法律で、これは教職員組織が教育現場を通して政党を支持すること、または支持しないことを働きかけることを禁止するという法律でありますが、事実上この法律も、処罰の請求権があるのが教育委員会であったり大学の学長であったり知事であったり、ほぼ使えない、使い勝手が悪いという法律になっております。\r\n　まずは教育公務員特例法の改正というのを進めていただきたい、いきたいというふうに思いますけれども、その次の段階として教育中立確保法も私は改正するべきだというふうに思いますが、この問題に関してはまた改めて議論をさせていただきたいというふうに考えております。\r\n　公立高等学校の授業料の不徴収及び高等学校の就学支援金に関する恒久的な財源の話をお聞きしたいというふうに思いますが、この法案は、御承知のとおり、一度始めてしまったら、民主党政権さんがずっと続いても、また政権交代が起こっても、この制度は一回やったらなかなかやめられない制度なんですね。ですからこそ慎重な審議が必要だというふうに考えております。その中で一番重要な点というのは、果たしてこの制度をずっと続けていくだけの恒久的な財源が維持をできるのかという点にあるかと思います。\r\n　昨年の総選挙におきまして、民主党は、一般会計と特別会計を合わせた二百七兆円とおっしゃったと思いますが、この中から無駄を削れば二十兆円から三十兆円財源は出てくる、その財源でマニフェストを実現していくんだ、そういう御主張をされたというふうに思います。これが公立高校の無償化、また子ども手当等々を含めたマニフェストの財源ということでありますが、国民の皆さんは、無駄を省いた財源でやってくれるんだったらこれはいいなというふうに御判断をされたんだろうというふうに思います。\r\n　現在では、公立高校の無償化に関しては国民は、今の予算の無駄を省いた財源で行うんだ、だからよしとしようということですが、しかし、ここに実際新たな負担が生じたり、国債発行などで後世にツケを回すような事態になるということであれば、この高校無償化に関しての判断も変わってくると思いますし、やはり所得制限もつけるべきだというような声もより大きくなってくるのではないかというふうに思います。\r\n　大臣、民主党が選挙時に約束をされたように、消費税率のアップ等々も含めた負担増もなく公立高校の無償化の恒久的な財源の確保というのは、めどがあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00420100305/178",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○松野（博）委員　教育公務員の特別法の改正に関しては先ほど来議論があったとおりでありまして、私も、ぜひこれは進めるべきだ、罰則を持った法に改正するべきだというふうに思っておりますが、今伝わっている北教組の現状を見ると、それだけでは足りないかもしれないなという思いがあります",
                "\r\n　まずは教育公務員特例法の改正というのを進めていただきたい、いきたいというふうに思いますけれども、その次の段階として教育中立確保法も私は改正するべきだというふうに思いますが、この問題に関してはまた改めて議論をさせていただきたいというふうに考えております",
                "ですからこそ慎重な審議が必要だというふうに考えております",
                "その中で一番重要な点というのは、果たしてこの制度をずっと続けていくだけの恒久的な財源が維持をできるのかという点にあるかと思います",
                "\r\n　昨年の総選挙におきまして、民主党は、一般会計と特別会計を合わせた二百七兆円とおっしゃったと思いますが、この中から無駄を削れば二十兆円から三十兆円財源は出てくる、その財源でマニフェストを実現していくんだ、そういう御主張をされたというふうに思います",
                "これが公立高校の無償化、また子ども手当等々を含めたマニフェストの財源ということでありますが、国民の皆さんは、無駄を省いた財源でやってくれるんだったらこれはいいなというふうに御判断をされたんだろうというふうに思います",
                "\r\n　現在では、公立高校の無償化に関しては国民は、今の予算の無駄を省いた財源で行うんだ、だからよしとしようということですが、しかし、ここに実際新たな負担が生じたり、国債発行などで後世にツケを回すような事態になるということであれば、この高校無償化に関しての判断も変わってくると思いますし、やはり所得制限もつけるべきだというような声もより大きくなってくるのではないかというふうに思います",
                "\r\n　大臣、民主党が選挙時に約束をされたように、消費税率のアップ等々も含めた負担増もなく公立高校の無償化の恒久的な財源の確保というのは、めどがあるんでしょうか"
            ]
        },
        {
            "speech_id": "117405124X00420100305_180",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2010-03-05",
            "speech_text": "○松野（博）委員　先般の自民党の政調会において同じ質問をしたら、文科省の事務方は、文科省の予算だけを考えるとなかなか厳しい、難しいという話をされていましたが、きょうは財務省から野田副大臣にお越しをいただいております。御就任どうもおめでとうございます。委員会の場で会うのは初めてだと思います。\r\n　既に、野田副大臣も含めてお二人の財務副大臣が、来年度の子ども手当の満額支給は難しいという発言をされました。これは、単に子ども手当満額の財源が難しいという趣旨よりも、現在の歳入のあり方、構造、状況では民主党の掲げたマニフェスト全般に関して見直しが必要だろうという趣旨の御発言なのかな、私はそうとったわけでありますが、大変正直に責任ある見識を示されたということに関しては敬意を表しているところであります。\r\n　昨年行われました事業仕分けの中でも、さまざまな意義はあったんでしょうが、しかし財源に関しては目標額を出すことはできなかったということだと思いますし、担当の枝野新大臣も、事業仕分けというのは政策の優位性であったり優先度等々を判断する手法であって、財源の獲得を目的としたものではないという趣旨のお話をされたと思いますし、なかなかこれで大規模な財源を確保するというのは難しいんだろうというふうに思います。\r\n　そもそも、現鳩山総理が、鳩山民主党総裁当時、党首討論で、四千五百の天下り団体に二万五千人が天下って、国の予算十二兆一千億が流れている、これははっきりとした数字だというふうに断言をされました。そして、こういった無駄を省けば財源というのは出てくるんだというお話をされましたけれども、今回、我が党の谷公一議員が、質問主意書の中で、鳩山総理がおっしゃっていたところの四千五百の天下り団体、二万五千人の天下り、国の予算十二兆一千億が流れているということの数字の根拠を示していただきたい、どの程度の予算が流れているのかもあわせてお願いしたいという質問主意書に関して、返ってきた答えが、数字がそのとおりかどうかは調査に膨大な作業を要することから、答えるのは困難であるというのが回答でありました。\r\n　この回答もちょっとびっくりしたんですが、これ一つを見ても、なかなかすぐに全体の見直しの中で予算が出てくるよという状況でもないということだと思います。\r\n　そこで、野田副大臣にお伺いをしたいと思いますけれども、民主党の公約どおり、一般会計と特別会計から省いた無駄、またさまざまな天下り団体に流れている無駄、こういったものを削れば、新たに国民負担を求めたり国債等々の乱発によらなくても、後世にツケを回すことなく、今回の恒久的な公立高等学校の無償化や高等学校等就学支援金の財源が維持できると現在お考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405124X00420100305/180",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これは、単に子ども手当満額の財源が難しいという趣旨よりも、現在の歳入のあり方、構造、状況では民主党の掲げたマニフェスト全般に関して見直しが必要だろうという趣旨の御発言なのかな、私はそうとったわけでありますが、大変正直に責任ある見識を示されたということに関しては敬意を表しているところであります",
                "\r\n　昨年行われました事業仕分けの中でも、さまざまな意義はあったんでしょうが、しかし財源に関しては目標額を出すことはできなかったということだと思いますし、担当の枝野新大臣も、事業仕分けというのは政策の優位性であったり優先度等々を判断する手法であって、財源の獲得を目的としたものではないという趣旨のお話をされたと思いますし、なかなかこれで大規模な財源を確保するというのは難しいんだろうというふうに思います",
                "\r\n　この回答もちょっとびっくりしたんですが、これ一つを見ても、なかなかすぐに全体の見直しの中で予算が出てくるよという状況でもないということだと思います",
                "\r\n　そこで、野田副大臣にお伺いをしたいと思いますけれども、民主党の公約どおり、一般会計と特別会計から省いた無駄、またさまざまな天下り団体に流れている無駄、こういったものを削れば、新たに国民負担を求めたり国債等々の乱発によらなくても、後世にツケを回すことなく、今回の恒久的な公立高等学校の無償化や高等学校等就学支援金の財源が維持できると現在お考えでしょうか"
            ]
        },
        {
            "speech_id": "115604319X01520030415_030",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2003-04-15",
            "speech_text": "○松野（博）委員　これは、先ほど栗原先生の質問の中にもありましたけれども、よく、米国の住宅ローン市場の話がモデルケースとして出されるわけでありますが、住宅ローンが国債に匹敵するぐらいの大きな市場を形成しているアメリカにおいても、このＭＢＳが現状の段階に至るには三十年近い年月を要しているというふうに伺っております。\r\n　そうすると、なかなか証券化ということに関しての歴史が浅い日本において、住宅ローンが有効に機能するほどに本当に独立行政法人に移行までの間に育つのかなという疑問が浮かんでくるわけでありますが、何よりも、国民が、独立行政法人化された後も住宅ローンで困らないという状況をしっかりとつくっていかなければなりません。\r\n　そのためには、先ほど来議論の中にありますように、独立行政法人になったにしても、その場の状況にもよると思いますが、引き続きある程度の融資機能というのを独立行政法人の中にしっかり残していくということが大事だと思いますが、そのことについてもう一度お伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604319X01520030415/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうすると、なかなか証券化ということに関しての歴史が浅い日本において、住宅ローンが有効に機能するほどに本当に独立行政法人に移行までの間に育つのかなという疑問が浮かんでくるわけでありますが、何よりも、国民が、独立行政法人化された後も住宅ローンで困らないという状況をしっかりとつくっていかなければなりません",
                "\r\n　そのためには、先ほど来議論の中にありますように、独立行政法人になったにしても、その場の状況にもよると思いますが、引き続きある程度の融資機能というのを独立行政法人の中にしっかり残していくということが大事だと思いますが、そのことについてもう一度お伺いをさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115605262X00120030225_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2003-02-25",
            "speech_text": "○松野（博）委員　今、経済に対する議論、景気回復に対する議論をいたしておりますと、とどのつまりは、財政規律に関してどういうふうにとらえるかというところに終始するわけでありますけれども、先生は、先ほどのお話の中で具体的に、対ＧＤＰ比率が二〇〇％、時期的に言うと、もう数年、六、七年というお話でありましたけれども、例示をしていただきました。\r\n　ただ、一方で、国債の保有の状態ですとかその他の要因を含めて、そう短期に財政規律、財政赤字の問題をとらえずに、長期的な中で、景気回復をさらに優先しながら施策を打っていった方がいいんじゃないという議論もございます。これは、もうそれぞれの方の視点によって違ってくるものだと思いますけれども、しかしながら、この方向性が確定をしませんと、なかなか建設的な議論ができません。\r\n　そこで、今後、この財政規律の問題ということに関してどういった方法論で整理をされるべきなのか、そのことについての先生のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605262X00120030225/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、一方で、国債の保有の状態ですとかその他の要因を含めて、そう短期に財政規律、財政赤字の問題をとらえずに、長期的な中で、景気回復をさらに優先しながら施策を打っていった方がいいんじゃないという議論もございます",
                "これは、もうそれぞれの方の視点によって違ってくるものだと思いますけれども、しかしながら、この方向性が確定をしませんと、なかなか建設的な議論ができません"
            ]
        }
    ]
}