{
    "repr_name": "鈴木馨祐",
    "speeches": [
        {
            "speech_id": "119814370X00520190320_015",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-03-20",
            "speech_text": "○副大臣（鈴木馨祐君）　御指摘のような懸念があるということは私ども承知をしているところであります。\r\n　その一方で、海外の投資家ということに限りませんけれども、やはり投資家が着目するところが、短期であれば当然イベントリスクということになりますけれども、長期保有の場合というのはファンダメンタルズ、あるいは経済の状況、財政の状況がどうなのか、そういったところに注目が集まるというのが一般的な傾向だろうというふうに思っています。\r\n　そういった意味で、若干、今感応度が全体として下がっているところはあるんだと思いますけれども、ある意味そこは海外の投資家のボリュームも増えてくるというところで、しっかりそこは適切な国債管理政策というものをしていく、あるいは日本の現状というものをしっかりと正確に発信をしていく、そういった必要性があるというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00520190320/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味で、若干、今感応度が全体として下がっているところはあるんだと思いますけれども、ある意味そこは海外の投資家のボリュームも増えてくるというところで、しっかりそこは適切な国債管理政策というものをしていく、あるいは日本の現状というものをしっかりと正確に発信をしていく、そういった必要性があるというふうに考えています"
            ]
        },
        {
            "speech_id": "119814370X00520190320_017",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-03-20",
            "speech_text": "○副大臣（鈴木馨祐君）　流動性という話ですけれども、流動性、どうやって捉えるかというのは一義的になかなか申し上げることは難しいんだろうというふうに思いますが、基本的にはやはり流動性は高い方がある意味リスクがそれは下がるというのはこれ事実だと思いますので、そこはそういった観点で、一つの課題としては私どもとしても認識をしているところであります。\r\n　そうした状況ということを踏まえまして、財務省としても市場関係者との意見交換も含めて、今、例えば流動性供給入札の活用であったり、あるいはリオープン発行による一銘柄当たりの発行額の増額、あるいは最近であれば国債の発行のいろんな長さというか、そういったところについても、いろんな多様化というか、そういったことを図っていくことで国債市場全体の流動性を上げていくということで今努めているところであります。\r\n　引き続き、これは様々なマーケットの方々とも意見交換をさせていただいてしっかりと現状把握に努めて、しかるべき流動性をしっかりと維持できるような国債管理政策に向けて努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00520190320/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（鈴木馨祐君）　流動性という話ですけれども、流動性、どうやって捉えるかというのは一義的になかなか申し上げることは難しいんだろうというふうに思いますが、基本的にはやはり流動性は高い方がある意味リスクがそれは下がるというのはこれ事実だと思いますので、そこはそういった観点で、一つの課題としては私どもとしても認識をしているところであります",
                "\r\n　引き続き、これは様々なマーケットの方々とも意見交換をさせていただいてしっかりと現状把握に努めて、しかるべき流動性をしっかりと維持できるような国債管理政策に向けて努めてまいります"
            ]
        },
        {
            "speech_id": "119814370X00520190320_019",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-03-20",
            "speech_text": "○副大臣（鈴木馨祐君）　古川先生がおっしゃりたい意図は何となく分かりますけれども、政府として申し上げるとすれば、国債市場の流動性は、金融政策運営だけではなく、投資家のニーズや金利動向等様々な要因を背景に決まるものであると考えております。\r\n　いずれにいたしましても、発行当局としては、引き続き、国債市場の状況や投資家の動向等を注視しつつ、市場関係者との丁寧な対話を行いながら適切な国債管理政策を努めてまいりたいと思っております。\r\n　その一方で、例えば昨日の終値がマイナスで〇・〇四％という状況でありまして、先ほど申し上げましたように、ある意味で、マーケットの流動性が下がると、これはマーケットのファンダメンタルズに対する感応度が下がるということは、それはリスクとして我々もきちんと感じておかなくてはいけないと思っています。やはり、マーケットは一つカナリア的な役割というのも本来はあるんだろうと思いますので、しっかりそこは適切な国債管理政策を行いながら、しっかりと運営に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00520190320/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（鈴木馨祐君）　古川先生がおっしゃりたい意図は何となく分かりますけれども、政府として申し上げるとすれば、国債市場の流動性は、金融政策運営だけではなく、投資家のニーズや金利動向等様々な要因を背景に決まるものであると考えております",
                "\r\n　いずれにいたしましても、発行当局としては、引き続き、国債市場の状況や投資家の動向等を注視しつつ、市場関係者との丁寧な対話を行いながら適切な国債管理政策を努めてまいりたいと思っております",
                "\r\n　その一方で、例えば昨日の終値がマイナスで〇・〇四％という状況でありまして、先ほど申し上げましたように、ある意味で、マーケットの流動性が下がると、これはマーケットのファンダメンタルズに対する感応度が下がるということは、それはリスクとして我々もきちんと感じておかなくてはいけないと思っています",
                "やはり、マーケットは一つカナリア的な役割というのも本来はあるんだろうと思いますので、しっかりそこは適切な国債管理政策を行いながら、しっかりと運営に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119005262X00120160224_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2016-02-24",
            "speech_text": "○鈴木（馨）委員　ありがとうございます。\r\n　今御指摘がありました税制もそうですし、あるいは高齢者雇用ということもそうですけれども、やはり企業、受け手の側の意識、あるいはさまざまな制度、こういった点もあるんだろうと思います。これから決定的に人の問題が極めて大事でありますから、その点もしっかりと取り組みをさせていただきたいと思います。\r\n　実はあと二分を切っておりまして、若干私も急ぎながらと思っておりますが、最後に松田公述人にお伺いをしたいと思うんです。\r\n　先ほど来、マーケットのさまざまなお話をいただきました。確かに今、国債を中心に債券マーケットは、マーケットの機能ということでも極めて懸念があるわけでありますし、若干見通しがしづらい状況でありますけれども、いつかそのうちに直面をしなくてはいけないのは、いわゆる日銀のイクジットというかそういったこと、恐らくどこかのタイミングではこれは出てくるんだろうと思います。\r\n　マーケットを見られている松田公述人のその点に関する率直な御意見を最後に承って、終わりとしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005262X00120160224/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今御指摘がありました税制もそうですし、あるいは高齢者雇用ということもそうですけれども、やはり企業、受け手の側の意識、あるいはさまざまな制度、こういった点もあるんだろうと思います",
                "これから決定的に人の問題が極めて大事でありますから、その点もしっかりと取り組みをさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117104376X00120090109_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-01-09",
            "speech_text": "○鈴木（馨）委員　きょうは、二つの非常に大事な法案の審議でございます。そんな場において質問の機会をいただきまして、まことにありがとうございます。自民党の鈴木馨祐でございます。\r\n　さてきょうは、私は、越智隆雄議員に引き続きまして、主に財政の方の金利変動準備金の関係の質疑を中心に進めさせていただきたいと思っております。ぜひともよろしくお願いいたします。\r\n　まさに、だれしも予想しなかったというか、予想以上の大きな金融の大混乱、そして、それに伴って実体経済がだんだんと傷んでいく中でどうやって民間需要をつくっていくか、そういった非常に厳しい政策運営、そして同時に、財政の赤字も非常に大きいといった状況でございます。そういった中で、恐らくは、今回の法案によって金利変動準備金から機動的な運用を図っていくということで、非常にこれは前向きな御提案だと思いますし、そこのところはぜひとも早急に、きちんとこの委員会の場で結論を出していただきたい、そう思っております。\r\n　そういった中で、基本的なところについて幾つか整理をさせていただきたいと思います。\r\n　まず最初に、今回、緊急の財政の対策の財源というものを、赤字国債ではなく、この準備金の取り崩しというところから求めるようになった理由というかお考えというものを、まず竹下副大臣に伺いたいと思います。\r\n　　　　〔委員長退席、木村（隆）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00120090109/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった中で、恐らくは、今回の法案によって金利変動準備金から機動的な運用を図っていくということで、非常にこれは前向きな御提案だと思いますし、そこのところはぜひとも早急に、きちんとこの委員会の場で結論を出していただきたい、そう思っております"
            ]
        },
        {
            "speech_id": "117104376X00120090109_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-01-09",
            "speech_text": "○鈴木（馨）委員　ありがとうございます。\r\n　確かに、赤字国債の発行ということを行えば恐らく、マーケットへのインパクト、これは国際市場も含めてさまざまな影響があるというのは事実だろうと思います。しかし、実態の方を見てみると、この金利変動準備金の余剰分というものについては、恐らく本来はそうした国債の償還といったものに充てられるはずのものでございましたわけでして、ましてやマクロで見てみれば、結果的には、赤字国債発行と同じとは言いませんけれども、近いような影響が出ることも一部にはあるのかなというふうに思っております。\r\n　そういった中で、長期的に見た場合のいわゆる基礎的財政収支の、今後、二〇一一年にプライマリーバランスの均衡を達成するということでずっとやってこられたわけですけれども、今非常に厳しい経済状況でございます。税収も大きく減ってきます。そういった中で、この見通しについて、今実際、率直なところどうお考えなのか。\r\n　そして恐らくは、ほとんどの有識者、あるいは世間、あるいは金融マーケットにおいても、二〇一一年のＰＢの達成というものが非常に危ぶまれている、そういった状況にあるわけであります。そういった中で、一つの考え方として、これを少し現実に達成ができるような新しい目標に、この危機の状況の中ですから理解も得やすいというところで、そういった議論もしていくということも一つの考え方かとは思われますけれども、そういったところについてどういった御所感を今お持ちなのか、伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00120090109/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、赤字国債の発行ということを行えば恐らく、マーケットへのインパクト、これは国際市場も含めてさまざまな影響があるというのは事実だろうと思います",
                "しかし、実態の方を見てみると、この金利変動準備金の余剰分というものについては、恐らく本来はそうした国債の償還といったものに充てられるはずのものでございましたわけでして、ましてやマクロで見てみれば、結果的には、赤字国債発行と同じとは言いませんけれども、近いような影響が出ることも一部にはあるのかなというふうに思っております",
                "そういった中で、一つの考え方として、これを少し現実に達成ができるような新しい目標に、この危機の状況の中ですから理解も得やすいというところで、そういった議論もしていくということも一つの考え方かとは思われますけれども、そういったところについてどういった御所感を今お持ちなのか、伺えればと思います"
            ]
        },
        {
            "speech_id": "117104376X00120090109_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-01-09",
            "speech_text": "○鈴木（馨）委員　ありがとうございます。\r\n　話を若干前に戻しまして、今回の千分の四十三までの措置ということについて伺いたいんですけれども、今回、これは一年限りの措置ということで法案の提出をいただいているわけでありますけれども、これは一年限りということでやっていますと、千分の五十というところ以上のものが国債の整理基金の方に回すことができるという規定が依然として生きておるということであろうかと思います。\r\n　そうなりますと、今経済状況が非常に悪い中で、全治三年と言われる、恐らく、来年非常に景気がよくなっているということをおっしゃる方は今のところは少ないわけでございまして、そういった中で、来年度における財政のことを考えた場合、果たしてこうした千分の五十というものを今後とも維持していくというか、少なくともここ三年間について、景気回復がきちんとするまでの間、ここをきちっと維持していくということが果たして妥当なんだろうか。\r\n　具体的に言えば、そのことを維持することによって、金利変動準備金に充当しなくてはいけないお金というものが出てくるわけであります。そのお金というものは、国債の償還にも、あるいは財政の出動にも使えないお金となってしまう。\r\n　そういった中にあって、今後少なくとも景気回復時に至るまでの間については、千分の五十というものをある程度柔軟に考えていく必要もあるんじゃないかという議論は、当然これはあってしかるべきなんだと思います。\r\n　そういったことについてどのような御見解をお持ちなのか、伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00120090109/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　話を若干前に戻しまして、今回の千分の四十三までの措置ということについて伺いたいんですけれども、今回、これは一年限りの措置ということで法案の提出をいただいているわけでありますけれども、これは一年限りということでやっていますと、千分の五十というところ以上のものが国債の整理基金の方に回すことができるという規定が依然として生きておるということであろうかと思います",
                "\r\n　そうなりますと、今経済状況が非常に悪い中で、全治三年と言われる、恐らく、来年非常に景気がよくなっているということをおっしゃる方は今のところは少ないわけでございまして、そういった中で、来年度における財政のことを考えた場合、果たしてこうした千分の五十というものを今後とも維持していくというか、少なくともここ三年間について、景気回復がきちんとするまでの間、ここをきちっと維持していくということが果たして妥当なんだろうか",
                "\r\n　そういった中にあって、今後少なくとも景気回復時に至るまでの間については、千分の五十というものをある程度柔軟に考えていく必要もあるんじゃないかという議論は、当然これはあってしかるべきなんだと思います"
            ]
        }
    ]
}