{
    "repr_name": "大串博志",
    "speeches": [
        {
            "speech_id": "119305254X00220170123_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-23",
            "speech_text": "○大串博志君　民進党の大串博志でございます。\r\n　私は、民進党・無所属クラブを代表し、安倍総理の施政方針演説について質問をさせていただきます。（拍手）\r\n　まず、私も、野田幹事長と同様、熊本地震、相次ぐ台風被害、さらには糸魚川大火事と、大きな災害に見舞われた被災地の皆様に心からお見舞いを申し上げるとともに、復興復旧に向けて全力で取り組んでいく決意を表明させていただきたいと思います。\r\n　さて、安倍政権のおごり、緩みが省庁にも波及しているのではないかと思われる問題が発覚しました。文部科学省が、元高等教育局長の天下りなどを組織的にあっせんしたという国家公務員法違反等の事案です。一連の責任をとって、事務次官が辞任し、さらに幹部七名が処分される事態となりました。\r\n　組織的な天下りあっせんで、一体何人がどこに天下っていたのか、その全容はまだ全く明らかになっていません。しかも、再就職等監視委員会に対する隠蔽工作と大学との口裏合わせまで行っていたとのことであり、悪質きわまりないものです。\r\n　文部科学大臣にお尋ねします。\r\n　このような悪質な事案はなぜ発生したとお考えでしょうか。隠蔽工作まで行われていたとのことですが、文科省におけるガバナンスはどうなっているのでしょうか。いつ、どのような経緯で大臣その他政務三役に情報が上がり、どのような指示を出されたのでしょうか。そもそも役所全体の体質が問われる問題であって、事務次官まで関与していたわけですから、トカゲの尻尾切りで済む話ではありません。大臣自身の責任も免れないと思いますが、いかがでしょうか。責任ある答弁をお願いします。\r\n　国家公務員法を改正し、再就職等監視委員会の設置を決めたのは第一次安倍内閣のときです。安倍総理は、法案の趣旨説明で、これらの措置により天下りは根絶できると答弁しましたが、今回の事案は、安倍政権のもとで霞が関が緩み切っていることを端的に示しています。\r\n　他省庁では同様の事案はないのか、政府全体の信頼をどう取り戻すのか、これらに向けた対応をどう考えるのか、安倍総理の責任も重大です。総理の明確な答弁を求めます。\r\n　今回もまた、指摘しなければならない閣僚や前閣僚の看過できない行動や発言があります。\r\n　まず、年末の稲田防衛大臣の靖国神社参拝についてお聞きします。\r\n　私も、祖国のために命をささげた英霊に感謝と敬意と追悼の意をあらわすことの大切さは十分に理解いたします。しかし、防衛大臣という立場の重さがあります。\r\n　総理の真珠湾訪問に同行した稲田大臣は、ハワイから帰国直後のタイミングをわざわざ選んで、現役の防衛大臣として初めて靖国神社を参拝しました。これは、総理がオバマ前大統領とともに訴えた和解の力のメッセージを損なうと同時に、地域の緊張を高める行動と言わざるを得ません。\r\n　この稲田大臣の靖国神社参拝について、総理への事前の報告はあったのでしょうか。そして、総理は了解されたのでしょうか。そもそもこの参拝は、我が国の諸国との和解に資するのでしょうか。総理にお伺いします。\r\n　次に、高木毅前復興大臣が、約三十年前に女性の下着を盗んだとする疑惑についてです。\r\n　自民党福井県連の独自調査の結果、高木前大臣が現行犯逮捕されたということです。\r\n　高木前大臣は、大臣在任中、疑惑に関し、そんな事実はないと繰り返し答弁していたのは全くうそだったことになります。総理も黙認するかのような答弁をしてきました。うそをつき続けた大臣に震災復興という重要任務を任せたのであれば、総理もその任命責任を免れません。\r\n　山本拓自民党福井県連会長あるいは高木前大臣のどちらかがうそをついているのでしょうか。総理の所見を求めます。\r\n　安倍総理の経済運営のもとで、既に四年余りが経過しました。\r\n　安倍総理はアベノミクスの成果を自画自賛していますが、他方で、各種世論調査では、実に七割から八割の人々が景気回復を実感できないと回答し続けています。このことは、実質経済成長率や実質賃金が旧民主党政権時を下回っていることからも裏づけられます。\r\n　アベノミクスの失敗は税収にもあらわれています。平成二十八年度第三次補正予算では、一・七兆円も税収を下方修正する羽目に陥りました。\r\n　他方で、ＧＤＰ基準を改定して数字をかさ上げする等、アベノミクスが前に進んでいるように見せかけるためのびほう策が目に余ります。\r\n　アベノミクスの失敗を覆い隠すように、実行が伴わないスローガンばかりが打ち出され続けています。地方創生、女性活躍社会、新三本の矢及び一億総活躍社会、そして今国会は、未来を開く。空疎なスローガンはもう聞き飽きました。\r\n　一体安倍総理は何をしたいのか、日本をどこへ向かわせようとしているのか、さっぱりわかりません。\r\n　円安、株高に誘導しても、企業や国民に根強い将来不安がある限り、設備投資も消費も伸びません。これがアベノミクス失敗の根源です。\r\n　今必要なことは、将来不安の払拭と持続的な経済成長のための人への投資です。民進党は、昨年末、この人への投資を軸に据えた経済政策を取りまとめました。\r\n　国民の将来不安は、短期的には消費、長期的には人口動態にあらわれます。将来不安を払拭すれば、消費も上向き、家庭を持つことのハードルも下がり、必ずや経済成長につながります。\r\n　また、知識とイノベーションを生み出す主体である人を育て、成長させることこそが、民進党の経済政策である人への投資です。\r\n　この観点から、民進党は、人への投資のために、就学前教育から大学までを含めた教育の無償化を大胆に進めることを提言します。\r\n　具体的には、就学前教育の無償化、小中学校の給食費等の無償化、子供たちを区別しない高校の無償化、大学学費の大幅減免、無利子奨学金の拡充等です。そのための施策を、消費税再引き上げの税収の一部も活用しつつ、段階的にでも実施していくべきです。\r\n　総理、高等教育の経済効果は投資額の二・四倍、就学前教育では二・八倍になるとの試算もあります。アベノミクスの失敗を糊塗するのではなく、国民に将来の安心をもたらすため、今こそ、民進党が主張する人への投資を柱に据えた新しい経済政策に大転換すべきです。総理の御所見を求めます。\r\n　教育の無償化に向けて大胆に人への投資を行っていく観点からは、政府の政策は全く不十分です。\r\n　まず、給付型奨学金です。\r\n　政府も来年度から大学の給付型奨学金を創設するとしていますが、来年度は、月額最大四万円、対象人数はわずかに二千八百人。本格実施以降も、対象規模は一学年当たり二万人にすぎません。これでは余りにも不十分、やったふりをしているだけです。まさかこれで打ちどめですか。総理にお伺いします。\r\n　また、就学前の大きな問題である待機児童解消のための保育士の処遇改善については、政府も平成二十九年度予算案に改善策を盛り込みました。しかし、全職員対象の処遇改善はわずか二％、月額六千円程度。全産業平均との賃金差約十一万を埋めるにはほど遠い金額です。\r\n　潜在保育士の職場復帰等を進めるには、我が党の案のように、全ての保育士の処遇を大幅に月額五万円アップすることが不可欠です。総理の御見解をお伺いします。\r\n　次に、雇用の問題です。\r\n　若者を初め国民一人一人が社会で存分に能力を発揮するためには、雇用の安心が必要です。ところが、安倍政権の働き方改革は言葉だけ、実行を全く伴っていません。\r\n　まず、長時間労働規制についてです。\r\n　電通、高橋まつりさんの痛ましい過労自殺により、他の企業でも違法な長時間労働が行われている実態が次々に明るみに出ています。長時間労働規制は、もはや喫緊の課題です。しかし、働き方改革実現会議は、昨年秋から年末にかけて五回開かれたものの、長時間労働規制は、何と一度も議題に上がっていません。安倍政権の働き方改革は、口先だけと断ぜざるを得ません。\r\n　口先だけでないのであれば、既に民進党など野党四党が提出している長時間労働規制法案を一日も早く審議し、成立させるべきです。あくまでも政府で法案をというのであれば、労働時間の上限規制とインターバル規制を含む法案を即刻この国会に出すべきです。政府の明確な答弁を求めます。\r\n　なお、具体的な労働時間の上限については、ＩＬＯの三者構成原則に基づく公正かつ正当な議論の場である労働政策審議会で労使合意のもとで決定されるのが筋であって、その際には、現行の三六協定の一カ月の上限である四十五時間が大事な基礎であることは言うまでもありません。この点につき、総理の考えを伺います。\r\n　政府は、今国会でいわゆる残業代ゼロ法案の審議を求めています。同法案の高度プロフェッショナル制度や裁量労働制の営業職への拡大は、長時間労働是正のための法案とは全く逆向きであり、長時間労働をむしろ助長するものであります。\r\n　安倍政権は、長時間労働をふやそうとしているのか、なくそうとしているのか、全く不明で、支離滅裂としか言いようがありません。本気で長時間労働をなくそうと思うのであれば、残業代ゼロ法案は取り下げるべきです。総理の答弁を求めます。\r\n　次に、同一労働同一賃金についてです。\r\n　政府は、昨年末、同一労働同一賃金ガイドライン案を提示しました。しかし、これに法的拘束力を持たせるには法改正が必要ですが、法案提出のめどは全く見えず、これも安倍総理の本気度は疑わしい限りです。\r\n　非正規雇用で働く方々の厳しい暮らしを考えれば、速やかに法案を提出すべきです。また、法案が本当に効果を発揮するためには、正社員と非正規の労働者の待遇に差をつける際の合理性の立証責任を企業側に負わせるべきです。\r\n　何が合理的かの判断が難しいといった時間稼ぎの理屈にいつまでもつき合ってはいられません。いつ法案を出すのか、また、法案に立証責任を明記するのか、明確な答弁を求めます。\r\n　次に、年金について伺います。\r\n　将来世代を含めた老後の安心のためには、多くの方々が老後破産、老後格差におびえるような年金制度であってはなりません。ましていわんや、平成二十九年度予算案において医療、介護を含めた国民負担増が前提となっていることを踏まえれば、なおさらです。\r\n　しかし、昨年十二月、物価が上がっても賃金が下がれば年金が下がる新ルールを定める年金カット法が、与党等の強行採決を経て成立しました。新ルールのもとでは、現在世代のみならず、将来世代の年金もカットされかねません。\r\n　しかも、政府としての影響試算の求めに対し、厚労省は昨年十二月二十七日になってようやく試算を示しましたが、二年分に限って賃金上昇率をリーマン・ショック時の実績に置きかえただけの全く不十分なものでした。\r\n　そのような不誠実な試算ではなく、デフレから脱却していないという現実を誠実に踏まえた試算を出すべきです。その上で年金のあり方を抜本的に議論することが、将来世代も含めた老後の安心につながります。\r\n　このような誠実な姿勢で抜本改革を進める考えはないのか、総理にお伺いします。\r\n　次に、中小企業政策についてお伺いします。\r\n　人口減少に苦しむ地方、地域の安心を確保するため、中小企業の活力を高めていかなければなりません。\r\n　しかし、現在の中小企業は、アベノミクスが招いた円安による生産コストの上昇などで大変苦しい状況に置かれています。総理は、中小企業の倒産は民主党政権時代と比べて三割減少したなどと胸を張っていますが、休廃業や解散などの形でそもそも事業を断念するケースは依然として高い水準で推移しています。\r\n　中小企業にとって、現在、大きな問題となっているのが人手不足です。しかしながら、中小企業が、人材、特に正社員を雇用できない、ふやせない理由の一番に挙げられるのが、社会保険料の事業主負担の重さです。\r\n　そこで、民進党は、中小企業社会保険料負担軽減法案を提出しています。これは、正規労働者を増加させた中小企業に対し、雇用の増加数に応じて助成金を支給するものです。\r\n　しかし、与党の賛同が得られず、審議すらされておりません。新規人材の活用により中小企業を支えるべく、法案成立に御協力いただきたいと思います。総理の前向きな御答弁を求めます。\r\n　人口減少に苦しむ地方、地域の安心を確保するためには、農林漁業政策は鍵です。ところが、安倍政権の農業、経済連携政策への取り組みは、我が国農業を危機的状況に陥れかねないものと言わざるを得ません。\r\n　まず、ＴＰＰ協定についての対応です。\r\n　昨年、安倍総理は、トランプ氏がＴＰＰ離脱方針を示しているにもかかわらず、国内の強い反対や懸念の声を押し切って、ＴＰＰ協定承認案を強行に可決させました。\r\n　トランプ大統領は、ＴＰＰではなく二国間協定に軸足を移すと明言しています。こうした意向に基づき、仮に日米間でＦＴＡ協議を行うことになれば、厳しい要求を相対で突きつけられることになります。特に、ＴＰＰ協定を国会で強行の上承認可決した今、その内容が交渉のスタートラインとなり、そこからさらなる譲歩を求められることを強く懸念します。\r\n　相手より先にこちらが手のうちを見せる、極めて拙い交渉手法だと思いますが、ＴＰＰ協定をスタートラインとしないと強くはねられるのか、総理の所見をお伺いします。\r\n　あわせて、日・ＥＵ・ＥＰＡ交渉についても、ＴＰＰ協定を前提とした結果にならないか、強い危惧があります。総理の方針をお尋ねします。\r\n　なお、牛と豚の畜産経営安定事業、いわゆるマルキンの法制化について、私たち民進党は、ＴＰＰ協定の発効を待たずに直ちにマルキンを法制化するための議員立法を昨年の通常国会に提出しました。残念ながら廃案となりましたが、我々は同様の法案の再提出を準備しています。\r\n　一方で、与党も我々と同じ内容の議員立法の提出を検討しているとの報道がありましたが、そうであれば、我々の議員立法に与党が賛成していただけるものと思います。自民党総裁でもある安倍総理に方針をお尋ねします。\r\n　トランプ新政権は、大統領就任演説の直後に、六項目の施政方針を発表し、改めてＴＰＰから離脱すると表明しました。安倍政権は、これまでの予算において多額のＴＰＰ対策費を計上し、その多くは既に執行されています。ＴＰＰ協定が発効しないことが明白となった今、投入した予算は何だったのか、総括が必要です。総理の考えを伺います。\r\n　加えて、平成二十九年度予算案にもＴＰＰ関連予算が含まれています。組み替えを行うべきと考えますが、総理の所見を伺います。\r\n　昨年十一月、規制改革推進会議が出した農協改革案は、地方の農業の切り捨てになりかねない内容でした。\r\n　もちろん、農協が真に農家のための組織に生まれ変わるための改革が必要であることは論をまちません。しかしながら、農協は純然たる民間組織であって、組合員が共同で設立、所有し、民主的な管理運営を行う協同組合であります。国が組織体制にまで口を出し、数値目標や計画の実施状況を監視するというのは、民間組織に対する過剰な行政指導以外の何物でもありません。\r\n　農協は既に自己改革案を取りまとめて取り組みをスタートさせており、政府が年次計画の進捗を管理するなどということはやめるべきと考えますが、これに関する総理の考えを伺います。\r\n　次に、国民の生活の安心を大きく揺るがす共謀罪の問題について伺います。\r\n　今回の法案提出の検討に当たっては、テロ対策を進めるために、罪名を共謀罪からテロ等準備罪とし、対象を団体から組織的犯罪集団に絞る、要件に実行準備行為も加えるほか、対象罪種の限定を検討することなどが報じられてはいます。\r\n　そもそも共謀罪は、国際組織犯罪防止条約締結のための国内法整備として必要とされています。しかし、同条約は、自国の国内法の基本原則に従って必要な措置をとることを求めているにすぎません。\r\n　この点、我が国の刑法体系においては、予備罪、準備罪、幇助罪、共謀共同正犯などの形で、共謀を犯罪とする措置が既にとられています。ですから、条約が求める国内法の整備としては現行法で十分という有力な議論があります。\r\n　条約に照らして、なぜ共謀罪を創設しなければならないのか、他国で既に条約に従って共謀罪を創設した国はあるのか、答弁ください。\r\n　また、組織的犯罪集団や準備行為に限ったといっても、その定義自体が不明確なことも深刻な問題です。捜査側の解釈によって適用対象が拡大され、権力の濫用につながるおそれがあります。こうした懸念は、前回の廃案時に与党と民主党で行った修正協議の時点から既に指摘されていた話です。\r\n　組織的犯罪集団とは何ですか。準備行為とは何ですか。本当に厳密に定義できるのですか。お答えください。\r\n　今、政府は、テロ対策だというふりをして法案に理解を求めようとしていますが、もし本当にテロ対策に限るのであれば、今度は、国際組織犯罪を処罰するという条約の目的と合致しなくなります。\r\n　テロ対策の重要性は、私たちも十分認識します。しかし、テロ対策の名前をかりて一般市民に対する権力の濫用につながりかねない共謀罪を創設しようとするのは、不誠実きわまりない態度ではありませんか。総理の見解を求めます。\r\n　次に、いわゆるＩＲ法、カジノ法について伺います。\r\n　成長戦略がカジノ頼みとは笑止千万。しかも、議員立法にあるまじき強硬な国会運営の上採決されたことは言語道断です。\r\n　ＩＲ法は、必要な法制上の措置を施行後一年以内を目途に講じるよう定めますが、カジノについては、賭博罪に当たらないようにするためにどう違法性をなくすのかという根本的な問題があります。\r\n　加えて、ギャンブル依存症の問題、マネーロンダリング対策、治安対策など、問題は山積しています。政府・与党にギャンブル依存症対策を検討する動きがありますが、それさえ手当てすれば問題が解消されるというものでは全くありません。\r\n　どのような法案が必要で、いつまでに国会に提出するのか、総理にお伺いします。\r\n　東日本大震災からことしの三月で六年目を迎えます。昨年三月からは復興・創生期間に入りましたが、東北の復興はいまだ道半ばです。\r\n　民進党は、震災復興、被災地再生に全力で取り組み続けます。その一環として、昨年、復興加速と今後の災害対策のための四法案を国会に提出しました。復興を進めるために重要な法案ですから、成立に御協力いただきたいと思います。総理の前向きな答弁を求めます。\r\n　福島の原子力災害については、福島第一原発事故の処理に必要とされる金額が、総額十一兆円から二十一・五兆円と、ずるずると十兆円以上もふえるという試算が発表されました。さらに大幅な費用増の可能性もあります。この費用は、原因者である東京電力が負担すべきであることは当然です。\r\n　ところが、昨年十二月に閣議決定された福島復興加速のための基本方針では、福島第一原子力発電所の廃炉費用、賠償費用について、送電線の利用料にしわ寄せするとしました。結局、新旧電力会社を通じて利用者の負担となります。\r\n　そもそも、原発は安全で重大な事故は起きないという神話を守るためにこの議論を避けてきた国と電力会社の責任は重大です。国と電力会社の責任を明らかにしないまま、特定の供給区域内の全ての利用者に一律に負担を求める仕組みを設けるべきではありません。総理の所見をお伺いします。\r\n　最後に、沖縄に対する安倍政権の姿勢についてお伺いします。\r\n　昨年十二月、米軍普天間飛行場をめぐる違法確認訴訟で、県側敗訴が確定しました。しかし、政府と自治体や住民との間の意見対立は、司法の場だけで解決できるものではありません。第二次安倍政権発足以降、多くの住民の気持ちを踏みにじる強引な進め方によって、対立はむしろ深刻化しています。一定条件を前提として出された司法判断を金科玉条のように振りかざしてさらに強引な手法に傾けば、県民の怒りはさらに強まるのではないでしょうか。\r\n　さらに、同月、米海兵隊のオスプレイが沖縄県名護市の海岸に墜落する事故が起こりました。事故からわずか六日で飛行再開、そして年始には空中給油訓練が日本政府の容認のもと再開されました。これは県民不在の中での決定であり、しかも原因が明確に究明されていない中での見切り発車とも言える決定であって、さらなる沖縄の怒りを買っています。\r\n　この間の沖縄に対する政府の対応を見ていると、政府の視野には沖縄の人々の声や思いが入っていないのではないかと危惧しています。沖縄に寄り添い、沖縄の意見に耳を傾けることが、沖縄県民のみならず、中長期的な日米関係の安定的発展や沖縄を含めた南西島嶼部の安全保障という見地からも必要なのではないかと私たちは考えますが、総理の基地問題に関する沖縄県民の皆さんに対する考えをお聞かせください。\r\n　昨年末、ノートルダム清心学園理事長であられた渡辺和子さんがお亡くなりになりました。その著書である「置かれた場所で咲きなさい」は、今を生きる多くの人々の共感を呼び、ベストセラーとなりました。このことは、安倍政権のもと、置かれた場所で咲きたくても咲けない悩みを抱えた人たちがたくさんいることの証左でもあります。\r\n　子供が生まれた喜びもつかの間、保育園探しで母子ともに疲れ果て、大学まで卒業しても多額の奨学金の返済を背負い、就職しても厳しい残業に追われる日々。地域の産業は廃れ、人口減少はとまらない。そして、老後は老後破産や老後格差におびえる。これでは、とても安心して花を咲かせることができません。\r\n　国民一人一人がその花を咲かすことができない状況を拡大させ続けた安倍政権にかわって、我々民進党こそが、将来不安を解消し、人への投資を進めることで、国民一人一人が大輪の花を咲かせる社会をつくり上げることをお約束申し上げ、私の質問といたします。\r\n　御清聴ありがとうございます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00220170123/13",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そもそも役所全体の体質が問われる問題であって、事務次官まで関与していたわけですから、トカゲの尻尾切りで済む話ではありません",
                "安倍総理は、法案の趣旨説明で、これらの措置により天下りは根絶できると答弁しましたが、今回の事案は、安倍政権のもとで霞が関が緩み切っていることを端的に示しています",
                "\r\n　他省庁では同様の事案はないのか、政府全体の信頼をどう取り戻すのか、これらに向けた対応をどう考えるのか、安倍総理の責任も重大です",
                "\r\n　私も、祖国のために命をささげた英霊に感謝と敬意と追悼の意をあらわすことの大切さは十分に理解いたします",
                "しかし、防衛大臣という立場の重さがあります",
                "これは、総理がオバマ前大統領とともに訴えた和解の力のメッセージを損なうと同時に、地域の緊張を高める行動と言わざるを得ません",
                "そもそもこの参拝は、我が国の諸国との和解に資するのでしょうか",
                "\r\n　高木前大臣は、大臣在任中、疑惑に関し、そんな事実はないと繰り返し答弁していたのは全くうそだったことになります",
                "うそをつき続けた大臣に震災復興という重要任務を任せたのであれば、総理もその任命責任を免れません",
                "地方創生、女性活躍社会、新三本の矢及び一億総活躍社会、そして今国会は、未来を開く",
                "空疎なスローガンはもう聞き飽きました",
                "\r\n　一体安倍総理は何をしたいのか、日本をどこへ向かわせようとしているのか、さっぱりわかりません",
                "これがアベノミクス失敗の根源です",
                "\r\n　また、知識とイノベーションを生み出す主体である人を育て、成長させることこそが、民進党の経済政策である人への投資です",
                "\r\n　この観点から、民進党は、人への投資のために、就学前教育から大学までを含めた教育の無償化を大胆に進めることを提言します",
                "そのための施策を、消費税再引き上げの税収の一部も活用しつつ、段階的にでも実施していくべきです",
                "アベノミクスの失敗を糊塗するのではなく、国民に将来の安心をもたらすため、今こそ、民進党が主張する人への投資を柱に据えた新しい経済政策に大転換すべきです",
                "\r\n　教育の無償化に向けて大胆に人への投資を行っていく観点からは、政府の政策は全く不十分です",
                "これでは余りにも不十分、やったふりをしているだけです",
                "\r\n　潜在保育士の職場復帰等を進めるには、我が党の案のように、全ての保育士の処遇を大幅に月額五万円アップすることが不可欠です",
                "ところが、安倍政権の働き方改革は言葉だけ、実行を全く伴っていません",
                "長時間労働規制は、もはや喫緊の課題です",
                "安倍政権の働き方改革は、口先だけと断ぜざるを得ません",
                "\r\n　口先だけでないのであれば、既に民進党など野党四党が提出している長時間労働規制法案を一日も早く審議し、成立させるべきです",
                "あくまでも政府で法案をというのであれば、労働時間の上限規制とインターバル規制を含む法案を即刻この国会に出すべきです",
                "同法案の高度プロフェッショナル制度や裁量労働制の営業職への拡大は、長時間労働是正のための法案とは全く逆向きであり、長時間労働をむしろ助長するものであります",
                "\r\n　安倍政権は、長時間労働をふやそうとしているのか、なくそうとしているのか、全く不明で、支離滅裂としか言いようがありません",
                "本気で長時間労働をなくそうと思うのであれば、残業代ゼロ法案は取り下げるべきです",
                "しかし、これに法的拘束力を持たせるには法改正が必要ですが、法案提出のめどは全く見えず、これも安倍総理の本気度は疑わしい限りです",
                "\r\n　非正規雇用で働く方々の厳しい暮らしを考えれば、速やかに法案を提出すべきです",
                "また、法案が本当に効果を発揮するためには、正社員と非正規の労働者の待遇に差をつける際の合理性の立証責任を企業側に負わせるべきです",
                "\r\n　何が合理的かの判断が難しいといった時間稼ぎの理屈にいつまでもつき合ってはいられません",
                "いつ法案を出すのか、また、法案に立証責任を明記するのか、明確な答弁を求めます",
                "\r\n　将来世代を含めた老後の安心のためには、多くの方々が老後破産、老後格差におびえるような年金制度であってはなりません",
                "ましていわんや、平成二十九年度予算案において医療、介護を含めた国民負担増が前提となっていることを踏まえれば、なおさらです",
                "\r\n　そのような不誠実な試算ではなく、デフレから脱却していないという現実を誠実に踏まえた試算を出すべきです",
                "\r\n　人口減少に苦しむ地方、地域の安心を確保するため、中小企業の活力を高めていかなければなりません",
                "\r\n　しかし、与党の賛同が得られず、審議すらされておりません",
                "新規人材の活用により中小企業を支えるべく、法案成立に御協力いただきたいと思います",
                "\r\n　人口減少に苦しむ地方、地域の安心を確保するためには、農林漁業政策は鍵です",
                "ところが、安倍政権の農業、経済連携政策への取り組みは、我が国農業を危機的状況に陥れかねないものと言わざるを得ません",
                "特に、ＴＰＰ協定を国会で強行の上承認可決した今、その内容が交渉のスタートラインとなり、そこからさらなる譲歩を求められることを強く懸念します",
                "\r\n　相手より先にこちらが手のうちを見せる、極めて拙い交渉手法だと思いますが、ＴＰＰ協定をスタートラインとしないと強くはねられるのか、総理の所見をお伺いします",
                "\r\n　あわせて、日・ＥＵ・ＥＰＡ交渉についても、ＴＰＰ協定を前提とした結果にならないか、強い危惧があります",
                "残念ながら廃案となりましたが、我々は同様の法案の再提出を準備しています",
                "\r\n　一方で、与党も我々と同じ内容の議員立法の提出を検討しているとの報道がありましたが、そうであれば、我々の議員立法に与党が賛成していただけるものと思います",
                "ＴＰＰ協定が発効しないことが明白となった今、投入した予算は何だったのか、総括が必要です",
                "\r\n　もちろん、農協が真に農家のための組織に生まれ変わるための改革が必要であることは論をまちません",
                "国が組織体制にまで口を出し、数値目標や計画の実施状況を監視するというのは、民間組織に対する過剰な行政指導以外の何物でもありません",
                "\r\n　農協は既に自己改革案を取りまとめて取り組みをスタートさせており、政府が年次計画の進捗を管理するなどということはやめるべきと考えますが、これに関する総理の考えを伺います",
                "しかし、同条約は、自国の国内法の基本原則に従って必要な措置をとることを求めているにすぎません",
                "捜査側の解釈によって適用対象が拡大され、権力の濫用につながるおそれがあります",
                "こうした懸念は、前回の廃案時に与党と民主党で行った修正協議の時点から既に指摘されていた話です",
                "\r\n　今、政府は、テロ対策だというふりをして法案に理解を求めようとしていますが、もし本当にテロ対策に限るのであれば、今度は、国際組織犯罪を処罰するという条約の目的と合致しなくなります",
                "\r\n　テロ対策の重要性は、私たちも十分認識します",
                "しかし、テロ対策の名前をかりて一般市民に対する権力の濫用につながりかねない共謀罪を創設しようとするのは、不誠実きわまりない態度ではありませんか",
                "しかも、議員立法にあるまじき強硬な国会運営の上採決されたことは言語道断です",
                "\r\n　民進党は、震災復興、被災地再生に全力で取り組み続けます",
                "復興を進めるために重要な法案ですから、成立に御協力いただきたいと思います",
                "この費用は、原因者である東京電力が負担すべきであることは当然です",
                "\r\n　そもそも、原発は安全で重大な事故は起きないという神話を守るためにこの議論を避けてきた国と電力会社の責任は重大です",
                "国と電力会社の責任を明らかにしないまま、特定の供給区域内の全ての利用者に一律に負担を求める仕組みを設けるべきではありません",
                "しかし、政府と自治体や住民との間の意見対立は、司法の場だけで解決できるものではありません",
                "一定条件を前提として出された司法判断を金科玉条のように振りかざしてさらに強引な手法に傾けば、県民の怒りはさらに強まるのではないでしょうか",
                "これは県民不在の中での決定であり、しかも原因が明確に究明されていない中での見切り発車とも言える決定であって、さらなる沖縄の怒りを買っています",
                "\r\n　この間の沖縄に対する政府の対応を見ていると、政府の視野には沖縄の人々の声や思いが入っていないのではないかと危惧しています",
                "沖縄に寄り添い、沖縄の意見に耳を傾けることが、沖縄県民のみならず、中長期的な日米関係の安定的発展や沖縄を含めた南西島嶼部の安全保障という見地からも必要なのではないかと私たちは考えますが、総理の基地問題に関する沖縄県民の皆さんに対する考えをお聞かせください",
                "このことは、安倍政権のもと、置かれた場所で咲きたくても咲けない悩みを抱えた人たちがたくさんいることの証左でもあります",
                "これでは、とても安心して花を咲かせることができません"
            ]
        },
        {
            "speech_id": "118605007X01920140611_144",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-06-11",
            "speech_text": "○大串（博）委員　ただいま議題となりました決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきたいと存じます。\r\n　　　　内水面漁業の振興に関する件（案）\r\n　　内水面漁業は、水産物の供給の機能及び多面的機能を有しており、国民生活の安定向上及び自然環境の保全に重要な役割を果たしている。\r\n　　しかしながら、内水面漁業を取り巻く状況は、漁場環境の悪化等による漁業資源の減少、外来魚やカワウによる被害、原発事故に係る風評被害など非常に厳しいものがある。特に、ニホンウナギについては、その稚魚であるシラスウナギの漁獲が低迷しており、資源状態の悪化による国際的な規制の強化が懸念される状況となっている。\r\n　　よって政府は、「内水面漁業の振興に関する法律」の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　ニホンウナギについては、ウナギ属に係る商業的な輸出入に対する国際的な規制強化の動向等を踏まえ、内水面漁業の振興はもとより、ユネスコ無形文化遺産に登録された「和食」の保護・継承が図られるよう、資源の持続的利用を確保するべく、本法により導入される指定養殖業の許可・届出養殖業の届出をはじめとする各般の施策の活用を含め、実効ある対策を講ずるため、国内の体制を整備すること。\r\n　　　また、国際的な資源管理に向けた取組やシラスウナギの大量生産技術の確立に向けた取組を一層推進すること。\r\n　二　内水面漁業協同組合の組合員資格に係る河川における水産動植物の採捕又は養殖を行う日数の算定に当たっては、内水面漁業が有している水産物の供給の機能及び多面的機能が十分に発揮できるよう配慮するとともに、必要がある場合には、水産業協同組合法の見直しについて検討を行うこと。\r\n　三　農業水利施設の整備、河川改修等が内水面の生態系に与える影響に鑑み、自然との共生及び環境との調和に配慮した農業水利施設、河川の整備等を推進するとともに、本法により導入される協議会の活用が図られるよう措置すること。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605007X01920140611/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　よって政府は、「内水面漁業の振興に関する法律」の施行に当たり、左記事項の実現に万全を期すべきである"
            ]
        },
        {
            "speech_id": "118505007X01020131218_124",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2013-12-18",
            "speech_text": "○大串（博）委員　ただいま議題となりました決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきたいと存じます。\r\n　　　　平成二十六年度畜産物価格等に関する件（案）\r\n　　我が国の畜産・酪農は、配合飼料価格の高騰、畜産物消費の低迷等厳しい経営環境にあり、離農の増加により生産基盤が縮小するなど危機的な状況にある。\r\n　　よって政府は、こうした情勢を踏まえ、平成二十六年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　畜産・酪農経営が将来の展望を持って安定的に発展していけるよう、中長期的な観点から今後の畜産・酪農政策の在り方について検討を行うこと。特に、肉用牛肥育経営安定特別対策（新マルキン）事業をはじめとする畜産・酪農経営安定対策及び配合飼料価格安定制度については、配合飼料価格の高止まりに対処し、必要な財源を確保し、拡充を図るとともに、地方特定品種の扱いを含め現場の意向も踏まえつつ、実効ある安定的な対策・制度の確立に向けた検討を急ぐこと。\r\n　二　加工原料乳生産者補給金の単価及び限度数量については、飼料価格の高騰等を踏まえ、酪農家の経営努力が報われ、営農意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。\r\n　　　また、今後、需要の拡大が期待できる国産チーズの生産拡大のための対策を充実・強化するとともに、効率的な乳牛改良の推進、後継者の確保、酪農ヘルパーへの支援の充実など酪農生産基盤の強化を図ること。\r\n　三　牛肉・豚肉の安定価格及び肉用子牛の保証基準価格等については、畜産農家の経営安定に資するよう、需給動向、価格の推移、飼料価格の高騰等に十分配慮し、再生産の確保を図ることを旨として適切に決定すること。\r\n　　　また、肉用牛繁殖経営への新規参入や繁殖雌牛の増頭、受精卵移植の取組等への支援を一層充実・強化することにより、肉用牛繁殖基盤の拡大を図ること。\r\n　四　飼料の輸入依存体質を転換し、国産飼料に立脚した畜産・酪農を確立する観点から、飼料用米・稲発酵粗飼料・稲わら・エコフィードの利用拡大等の耕畜連携を強力に推進するとともに、コントラクター・ＴＭＲセンターへの支援を充実・強化すること。\r\n　　　特に、飼料用米の利用拡大には、輸入飼料に対する価格の優位性や安定的な供給が必要であることに鑑み、肉用牛等に対する給与法の普及、低コスト栽培技術や多収性品種の普及、集荷・流通・保管・製造に係る体制整備を支援すること。\r\n　五　地産地消や食育の取組を進め、国産畜産物の消費拡大を推進するとともに、国産畜産物の輸出解禁に向けた衛生協議の加速化、相手国の衛生条件に対応した食肉処理施設の整備に対する支援の充実など輸出促進対策を強化すること。\r\n　六　原発事故に伴う放射性物質により汚染された牧草地の除染対策と汚染された稲わら、牧草及び堆肥の処理を強力に推進するとともに、原発事故に係る風評被害対策に徹底して取り組むこと。\r\n　七　ＴＰＰ交渉及びＥＰＡ交渉については、我が国の畜産・酪農が今後とも安定的に発展できるよう、平成二十五年四月の本委員会決議「環太平洋パートナーシップ（ＴＰＰ）協定交渉参加に関する件」及び平成十八年十二月の本委員会決議「日豪ＥＰＡの交渉開始に関する件」を遵守し、確固たる決意をもって臨むこと。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505007X01020131218/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　よって政府は、こうした情勢を踏まえ、平成二十六年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである",
                "特に、肉用牛肥育経営安定特別対策（新マルキン）事業をはじめとする畜産・酪農経営安定対策及び配合飼料価格安定制度については、配合飼料価格の高止まりに対処し、必要な財源を確保し、拡充を図るとともに、地方特定品種の扱いを含め現場の意向も踏まえつつ、実効ある安定的な対策・制度の確立に向けた検討を急ぐこと"
            ]
        },
        {
            "speech_id": "118205007X00220130124_108",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2013-01-24",
            "speech_text": "○大串（博）委員　ただいま議題となりました決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきたいと存じます。\r\n　　　　平成二十五年度畜産物価格等に関する件（案）\r\n　　我が国の畜産・酪農経営は、配合飼料価格の高騰、畜産物の消費と価格の低迷、東京電力株式会社の原発事故に伴う風評被害など、これまでにない厳しい環境下にある。特に、配合飼料については、為替相場の円安傾向を背景に今後更なる価格の上昇が懸念されており、畜産・酪農経営の将来展望を一層困難なものとしている。\r\n　　よって政府は、こうした情勢を踏まえ、平成二十五年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　加工原料乳生産者補給金単価については、生産者の努力が報われ、意欲を持って営農に取り組めるよう、飼料価格の高騰等に十分配慮し、再生産の確保を図ることを旨として適切に決定すること。加工原料乳限度数量については、生乳の安定供給を確保するとともに、生産意欲の増大を図るため、適切に決定すること。\r\n　　　また、後継者の確保、酪農ヘルパーへの支援など生産基盤の強化を図るとともに、国産チーズの生産を拡大するための対策を講ずること。\r\n　二　牛肉・豚肉の安定価格及び肉用子牛の保証基準価格等については、畜産農家の経営安定に資するよう、需給動向、価格の推移、飼料価格の高騰等に十分配慮し、再生産の確保を図ることを旨として適切に決定すること。\r\n　三　畜産・酪農の経営安定対策については、畜種別・地域別・経営体ごとの特性に対応し、十分な所得を確保できる実効ある制度として確立するため、その見直しについて検討を進めること。\r\n　四　配合飼料価格安定制度については、今後とも畜産・酪農経営の安定に寄与するよう補填財源の確保など十全の措置を講ずるとともに、配合飼料価格が高止まりする中、農家負担の軽減を図る観点から、制度の見直しについて検討を行うこと。\r\n　五　飼料の輸入依存体質を転換し、国産飼料に立脚した畜産・酪農を確立する観点から、飼料用米・稲発酵粗飼料・稲わら・エコフィードの利用拡大、水田・耕作放棄地への放牧等の耕畜連携を強力に推進するとともに、草地更新や品種改善など国産飼料の生産基盤対策を充実・強化すること。\r\n　六　原発事故に伴う放射性物質により汚染された牧草地の除染対策と汚染された稲わら、牧草及び堆肥の処理を迅速に進めること。\r\n　　　また、原発事故に係る風評被害対策に徹底して取り組むとともに、東京電力による損害賠償が迅速かつ適切に行われるよう措置すること。\r\n　七　地産地消や食育の取組を進め、国産畜産物の消費拡大を推進するとともに、諸外国に向けた国産畜産物の信頼回復等輸出促進対策を強化すること。\r\n　八　ＢＳＥに係る輸入牛肉の規制緩和に当たっては、科学的知見に基づいた検証を十分に行い、消費者の理解を得られるよう努めること。\r\n　九　ＥＰＡ交渉及びＴＰＰ交渉参加に向けた関係国との協議に当たっては、我が国の畜産・酪農が今後とも安定的に発展できるよう、平成十八年十二月の本委員会決議「日豪ＥＰＡの交渉開始に関する件」及び平成二十三年十二月の本委員会決議「環太平洋パートナーシップ（ＴＰＰ）協定交渉参加に向けた関係国との協議に関する件」を十分に踏まえて臨むこと。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118205007X00220130124/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　よって政府は、こうした情勢を踏まえ、平成二十五年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである",
                "\r\n　五　飼料の輸入依存体質を転換し、国産飼料に立脚した畜産・酪農を確立する観点から、飼料用米・稲発酵粗飼料・稲わら・エコフィードの利用拡大、水田・耕作放棄地への放牧等の耕畜連携を強力に推進するとともに、草地更新や品種改善など国産飼料の生産基盤対策を充実・強化すること"
            ]
        }
    ]
}