{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "117303968X00220091118_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岩屋委員　全く同感でございます。\r\n　ある意味では、運動会でいうと、我々は赤組と白組に分かれたわけでございます。一つの政党だけが常に一〇〇％国家国民の要求にこたえ得るわけではない、お互いがお互いの得意な改革をやりながら日本の政治全体が進化、成熟していく、結果、国民にとって幸せな日本ができていく、豊かな日本ができていくという競い合いをこれからしっかりしていかなきゃいけないと思っております。\r\n　しかし、その中でもやはり一番安定性がなければいけないのは外交の分野であり、防衛の分野だと思うんですね。ここが政権交代のたびにころころ変わるようなことであっては、これは諸外国の信用も得ることができないし、国民の信用も得ることができない。したがって、私は、岡田外務大臣にはずっと期待をしておりますが、正直、この二カ月間を見させていただく限りにおいては、少し期待がしぼみつつある、ぜひこれ以上しぼまないようにしてもらいたい、もう一回大きく膨らませてもらいたいというふうに感じているのでございます。\r\n　ある意味では、岡田大臣こそが鳩山政権の中で最もリアリティーに立脚をしていなければならない。マニフェストに何を書こうが、選挙で何を言おうが、やはり、今日ただいまの日本外交はこうでなければいけないという信念に基づいて、あるときは総理を説得し、踏ん張っていただかなければいけないというふうに思っております。\r\n　岡田さんはもう何年来も、毎年アメリカに行き、中国に行くという努力を野党の時代からされておられたということを私はよく承知しておりまして、立派なことだなと思っておりました。したがって、鳩山政権の布陣の中でも岡田外相というのはまさに適任だなと思って期待をしていたわけでございますが、特にこの二カ月間の中で心配なのは、たびたび議論に出ております日米関係でございます。\r\n　それぞれ大臣がおっしゃっていることの真意というのは大臣の話を聞いていくとわからないでもないんですけれども、これは相手のあることでございますから、新政権が発足して日本の外交はどうなるのかなと特にアメリカは真剣に見詰めているそのときに、余りにもマイナスのメッセージばかりを出し過ぎてきたのではないかな、私は正直そう感じております。\r\n　それぞれのテーマについてはもちろん掘り下げて私あるいは同僚から議論をさせてもらいますが、例えば、大臣は冒頭にあの密約の問題を持ってきました。これは、国民の外交に対する信頼を回復せないかぬ、こういう思いだと思いますが、密約の相手はアメリカでございますから、何をやるつもりかな、これは日米関係に悪影響がなければいいがなという心配をしても決して不思議ではない。\r\n　それから、東アジア共同体構想、総理もともにおっしゃっておられますが、何もアメリカを抜こうという話ではないんだと思いますけれども、どうも岡田発言を読んだり聞いたりする限りにおいては、あら、これはアメリカをちょっと抜いてやろうという話かなと思われても仕方がないようなニュアンスが伝わっている。\r\n　それから、オバマ政権だって、政権をとって日米合意のレビューをやったと思うんですね。その上でクリントンさんが来てグアム協定まで結んだにもかかわらず、この方向性がどうもはっきりしない。大臣たちの毎日言っていることが全然違う。\r\n　それから、今度、事業仕分けというやり方が注目を浴びておりますけれども、何、思いやり予算まであそこにかけるのか、一体どういうつもりなんだというふうに思っても不思議ではない。\r\n　核の先制不使用の提起、そしてインド洋での補給活動の停止、地位協定の改定、こういうメッセージというか言葉が米側に一気に浴びせられたわけですね。そこでいろいろな反応がありましたが、中には、これは一時期のあの盧武鉉政権よりもちょっと厄介なことになってきたなということを言っている米政府高官もいるやに聞いている。\r\n　私は、やはり、まずは信頼関係をしっかりと醸成する、そこから一つ一つ部分修正を図っていくというアプローチであるべきではなかったかな、この間の対米関係のアプローチは、岡田さんにしてはちょっと拙劣だったのではないかなという感じがしているんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/124",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "一つの政党だけが常に一〇〇％国家国民の要求にこたえ得るわけではない、お互いがお互いの得意な改革をやりながら日本の政治全体が進化、成熟していく、結果、国民にとって幸せな日本ができていく、豊かな日本ができていくという競い合いをこれからしっかりしていかなきゃいけないと思っております",
                "\r\n　しかし、その中でもやはり一番安定性がなければいけないのは外交の分野であり、防衛の分野だと思うんですね",
                "ここが政権交代のたびにころころ変わるようなことであっては、これは諸外国の信用も得ることができないし、国民の信用も得ることができない",
                "したがって、私は、岡田外務大臣にはずっと期待をしておりますが、正直、この二カ月間を見させていただく限りにおいては、少し期待がしぼみつつある、ぜひこれ以上しぼまないようにしてもらいたい、もう一回大きく膨らませてもらいたいというふうに感じているのでございます",
                "\r\n　ある意味では、岡田大臣こそが鳩山政権の中で最もリアリティーに立脚をしていなければならない",
                "マニフェストに何を書こうが、選挙で何を言おうが、やはり、今日ただいまの日本外交はこうでなければいけないという信念に基づいて、あるときは総理を説得し、踏ん張っていただかなければいけないというふうに思っております",
                "\r\n　岡田さんはもう何年来も、毎年アメリカに行き、中国に行くという努力を野党の時代からされておられたということを私はよく承知しておりまして、立派なことだなと思っておりました",
                "\r\n　それぞれ大臣がおっしゃっていることの真意というのは大臣の話を聞いていくとわからないでもないんですけれども、これは相手のあることでございますから、新政権が発足して日本の外交はどうなるのかなと特にアメリカは真剣に見詰めているそのときに、余りにもマイナスのメッセージばかりを出し過ぎてきたのではないかな、私は正直そう感じております",
                "これは、国民の外交に対する信頼を回復せないかぬ、こういう思いだと思いますが、密約の相手はアメリカでございますから、何をやるつもりかな、これは日米関係に悪影響がなければいいがなという心配をしても決して不思議ではない",
                "\r\n　それから、東アジア共同体構想、総理もともにおっしゃっておられますが、何もアメリカを抜こうという話ではないんだと思いますけれども、どうも岡田発言を読んだり聞いたりする限りにおいては、あら、これはアメリカをちょっと抜いてやろうという話かなと思われても仕方がないようなニュアンスが伝わっている",
                "その上でクリントンさんが来てグアム協定まで結んだにもかかわらず、この方向性がどうもはっきりしない",
                "\r\n　それから、今度、事業仕分けというやり方が注目を浴びておりますけれども、何、思いやり予算まであそこにかけるのか、一体どういうつもりなんだというふうに思っても不思議ではない",
                "\r\n　私は、やはり、まずは信頼関係をしっかりと醸成する、そこから一つ一つ部分修正を図っていくというアプローチであるべきではなかったかな、この間の対米関係のアプローチは、岡田さんにしてはちょっと拙劣だったのではないかなという感じがしているんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117303968X00220091118_128",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岩屋委員　日本外交が存在感をもっと持ってしかるべきだということについては、私も同意をいたします。\r\n　ただ、日米の同盟というのは、ひとり我が国のみならず、アジア全体にとって、あるいは世界全体にとって非常に大きな役割を有している枠組みだというふうに思います。戦後間もなくは、日米同盟というのは、もしかすると日本を守るためだけの、あるいは極東のごく一部を守るためだけの同盟であったかもしれないけれども、日本の発展とともに、また日本も努力をして、アジア全体の平和と繁栄に貢献する枠組みに変わってきた、さらには世界全体の平和と安定に貢献できる枠組みに変えてきた、再定義しながら変えてきたということだと思いますので、日米同盟というものの役割、この意義は、どちらの政権がどうかわろうとも変わらないんだろうと私は思います。\r\n　そういうマクロの環境の中での日米同盟であり、米軍の再編問題であり、行き着くミクロの問題が普天間の問題だというふうに考えていかないと、余りミクロの問題から入っていくと話がややこしくなるのではないかなと思います。\r\n　これはもう私が解説するまでもないことでございますが、当初、普天間の問題は、あの残念な少女暴行事件が起きて、これはもう普天間だけは早く解決せないかぬということになって日米の合意ができましたが、余りミクロの話から入っていくと、これはまたらちが明かなくなる。あのときアーミテージさんでしたか、そういう人たちも尽力していただいて、大きな戦略の話からやり変えようよということで、普天間の問題と米軍の世界的なトランスフォーメーション、さらには在日米軍の再編という問題が同時並行で走り出して、その間、日米両国政府もいろいろな努力を積み重ねてきて、沖縄も苦労をしながら、苦心をしながら、そこにある程度歩調を合わせてくれて、間もなくやっとその事業が緒につくかなというところに来ていたと思うんですね。\r\n　きょうも十三年間政権党が何もやっていなかったみたいな話もありました、きのうは安保委員会でしたか、下地さんがそういうことをおっしゃったが、私はちょっと言い過ぎなのではないかなと思います。私もこの間、防衛の政務官なり外務の副大臣なり党の国防部会長なり、その作業にかかわるほどのポジションではありませんでしたが、この間の努力の経緯を見させていただいてきたので、やはり一生懸命合意を積み重ねてきたんですね。それで、いよいよになったときに、どうも新政権の方向がはっきりしないということで、日米間がちょっとぎくしゃくをしてきたということだと思います。\r\n　もちろん、旧政権にも作業がおくれたことの責任は当然ある、これはこう思いますが、今もう民主党さんを初めとする連立政権が政権をとられた以上は、この長い時間がかかった問題に始末をつける、決着をつける、何とか解決するというのは皆さんの責任ですから。だから、妥当な結論を出すんだったら、それはもう非難もしませんし邪魔もしません。やはり、片づける責任があるわけですから、これをしっかりやっていただきたいというふうに思います。\r\n　岡田大臣へのお願いは、検証作業をやっているんだから、総理が言うことも、おれが言うことも、防衛大臣が言うことも、まあ時々違うことがあってもおかしくないみたいなことをおっしゃっておられるように聞いておりますが、外から見たら、やはり日本国政府は一体ですから、何をここに至ってまで毎日毎日違うことを言っているのかというのが外からの印象だと思うのです。この問題は、やはり、外交の責任者である岡田さんが中心になって、総理としっかりと意思疎通をし、発言をそろえ、防衛大臣ともそろえ、やっていかないと、これ以上ばらばらな発言が続くと本当に始末のつかないことになると私は心配をしております。\r\n　やっと外務大臣と防衛大臣の発言が少しそろってきたかなというふうに思っておるんですが、とにかく、総理大臣は全体を総理しなきゃいけないわけですから、外交の責任者は岡田さんですから、ここはしっかりあなたにリーダーシップをとっていただきたい。\r\n　つらいでしょうけれども、先ほどから、期限はいつまでになるかわからない、とにかくやってみるみたいな話ですけれども、これはそろそろ、年内に結論を出すのなら出すと、しっかりと方針を示された方がいいのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/128",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ただ、日米の同盟というのは、ひとり我が国のみならず、アジア全体にとって、あるいは世界全体にとって非常に大きな役割を有している枠組みだというふうに思います",
                "戦後間もなくは、日米同盟というのは、もしかすると日本を守るためだけの、あるいは極東のごく一部を守るためだけの同盟であったかもしれないけれども、日本の発展とともに、また日本も努力をして、アジア全体の平和と繁栄に貢献する枠組みに変わってきた、さらには世界全体の平和と安定に貢献できる枠組みに変えてきた、再定義しながら変えてきたということだと思いますので、日米同盟というものの役割、この意義は、どちらの政権がどうかわろうとも変わらないんだろうと私は思います",
                "\r\n　そういうマクロの環境の中での日米同盟であり、米軍の再編問題であり、行き着くミクロの問題が普天間の問題だというふうに考えていかないと、余りミクロの問題から入っていくと話がややこしくなるのではないかなと思います",
                "\r\n　これはもう私が解説するまでもないことでございますが、当初、普天間の問題は、あの残念な少女暴行事件が起きて、これはもう普天間だけは早く解決せないかぬということになって日米の合意ができましたが、余りミクロの話から入っていくと、これはまたらちが明かなくなる",
                "あのときアーミテージさんでしたか、そういう人たちも尽力していただいて、大きな戦略の話からやり変えようよということで、普天間の問題と米軍の世界的なトランスフォーメーション、さらには在日米軍の再編という問題が同時並行で走り出して、その間、日米両国政府もいろいろな努力を積み重ねてきて、沖縄も苦労をしながら、苦心をしながら、そこにある程度歩調を合わせてくれて、間もなくやっとその事業が緒につくかなというところに来ていたと思うんですね",
                "\r\n　きょうも十三年間政権党が何もやっていなかったみたいな話もありました、きのうは安保委員会でしたか、下地さんがそういうことをおっしゃったが、私はちょっと言い過ぎなのではないかなと思います",
                "それで、いよいよになったときに、どうも新政権の方向がはっきりしないということで、日米間がちょっとぎくしゃくをしてきたということだと思います",
                "\r\n　もちろん、旧政権にも作業がおくれたことの責任は当然ある、これはこう思いますが、今もう民主党さんを初めとする連立政権が政権をとられた以上は、この長い時間がかかった問題に始末をつける、決着をつける、何とか解決するというのは皆さんの責任ですから",
                "だから、妥当な結論を出すんだったら、それはもう非難もしませんし邪魔もしません",
                "やはり、片づける責任があるわけですから、これをしっかりやっていただきたいというふうに思います",
                "この問題は、やはり、外交の責任者である岡田さんが中心になって、総理としっかりと意思疎通をし、発言をそろえ、防衛大臣ともそろえ、やっていかないと、これ以上ばらばらな発言が続くと本当に始末のつかないことになると私は心配をしております",
                "\r\n　やっと外務大臣と防衛大臣の発言が少しそろってきたかなというふうに思っておるんですが、とにかく、総理大臣は全体を総理しなきゃいけないわけですから、外交の責任者は岡田さんですから、ここはしっかりあなたにリーダーシップをとっていただきたい",
                "\r\n　つらいでしょうけれども、先ほどから、期限はいつまでになるかわからない、とにかくやってみるみたいな話ですけれども、これはそろそろ、年内に結論を出すのなら出すと、しっかりと方針を示された方がいいのではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117303968X00220091118_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岩屋委員　お言葉ですけれども、この問題を政治主導という言葉で説明するのはちょっと無理があるし、甘いんではないかと私は思いますよ。それは、大臣たち同士は驚かないかもしれませんが、私たちは驚いていますよ。アメリカも驚いている。長島防衛政務官も驚いている。事外交の問題ですからね、大臣。やはり外交の問題だし、まさに大臣がさっきおっしゃった、今後とも日本外交の基軸であり、その根幹であるところの日米に関する問題ですし、沖縄は物すごくやはりセンシティブですよね、この問題に。\r\n　だから、そこを考えても、作業の途中にはいろいろばらばら発言があってもいいんだ、それは政治主導だからという説明は、私はちょっと認識として甘いというふうに今聞かせていただきました。だから、ぜひ、これからもうちょっとたがを締めていただいて、頑張ってもらいたいというふうに思うのでございます。\r\n　それから、政治主導というのはいいんですけれども、間違っても選挙主導になってほしくないなと私は思っているんですよ。\r\n　そういう意味で、鳩山総理が、最近は言わなくなったようだけれども、沖縄の皆さんの声を聞かなきゃいかぬということを理由に、一月には市長選挙もある、やがて県知事選挙もある、その間に参議院選挙もあるとは言わなかったが、いやしくも日米関係の命運を決するような重大問題、最終的には政府に責任がある問題について、一地域の選挙民にその荷を背負わせるというのは政府の姿勢として極めて不見識だというふうに私は感じておりまして、そういう説明を外交舞台などでもやったような報道がありますが、これまた私は失笑を買っていると思いますよ。そんなことを理由に外交の舞台で、いや、ちょっと待ってくれとかいうような話、これはまさに国際社会では通用しない話だと思いますよ。\r\n　それは、沖縄の皆さんも、みずから答えを最後に出すということはなかなか困難をきわめるかもしれない。やはり十分に意思の疎通を図った上で、もうこれしかないんだ、頼む、現地の方々も、一〇〇％満足ではないがいかんともしがたい、こう言って物事が決まっていくんでしょう。\r\n　そういう意味では、私は、選挙にこの問題の帰趨をゆだねるようなことは絶対にあってはならない、また、そんなことを理由に外交舞台で説明をすべきではない、こう思っておるんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/130",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "やはり外交の問題だし、まさに大臣がさっきおっしゃった、今後とも日本外交の基軸であり、その根幹であるところの日米に関する問題ですし、沖縄は物すごくやはりセンシティブですよね、この問題に",
                "\r\n　それから、政治主導というのはいいんですけれども、間違っても選挙主導になってほしくないなと私は思っているんですよ",
                "\r\n　そういう意味で、鳩山総理が、最近は言わなくなったようだけれども、沖縄の皆さんの声を聞かなきゃいかぬということを理由に、一月には市長選挙もある、やがて県知事選挙もある、その間に参議院選挙もあるとは言わなかったが、いやしくも日米関係の命運を決するような重大問題、最終的には政府に責任がある問題について、一地域の選挙民にその荷を背負わせるというのは政府の姿勢として極めて不見識だというふうに私は感じておりまして、そういう説明を外交舞台などでもやったような報道がありますが、これまた私は失笑を買っていると思いますよ",
                "そんなことを理由に外交の舞台で、いや、ちょっと待ってくれとかいうような話、これはまさに国際社会では通用しない話だと思いますよ",
                "\r\n　それは、沖縄の皆さんも、みずから答えを最後に出すということはなかなか困難をきわめるかもしれない",
                "\r\n　そういう意味では、私は、選挙にこの問題の帰趨をゆだねるようなことは絶対にあってはならない、また、そんなことを理由に外交舞台で説明をすべきではない、こう思っておるんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117303968X00220091118_140",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岩屋委員　これは時間をかけてまた議論したいと思いますが、ただ、中国との戦略的互恵関係をしっかりつくるのも、あるいは東アジア共同体構想というのに日本がイニシアチブをとるのも、やはり強固な日米同盟関係というものが基盤にあってできる話だと私は思っておりますので、その点だけ申し上げておきたいと思います。\r\n　せっかく防衛省からも副大臣等来ていただいていますので、アフガンの支援策の問題で、私は、自衛隊による貢献が本当になくなっていいのかなということを非常に心配しております。\r\n　我々、岡田さんと一緒に初当選したときに湾岸戦争が起こって国会がすったもんだして、最後は金だけ出したけれども感謝はされなかったということがあって、ＰＫＯ法をつくったり、いろいろなことをやってきました。やはり、実力部隊が外に出て汗をかくという貢献策は、これは外交上も極めて私は意義のあることだというふうに思っております。\r\n　ただし、我が国には憲法上の制約もある。非戦闘地域で、武力行使を伴わない活動に限定してやるしかないということでやってきた。アフガンの支援でいうと、なかなか陸に上がるわけにもいかない。これは海の上に浮かんでＯＥＦ・ＭＩＯの補給支援活動をやるというのが精いっぱいのところかなということで編み出した活動形態だったわけで、今なお、そのＯＥＦ・ＭＩＯが、ではもう活動自体をやめていいという話は出てきていない。\r\n　そういう中で、国際的にも評価されているこの自衛隊による、あの地域でいうと、今のところですよ、今のところ唯一の貢献策であるこの補給支援活動をなぜやめなければいけないのか。これは今まで反対してきたからなのか、そういうことで済む話ではないと私は思っているんですけれどもね。これについては、防衛省としては、この自衛隊による貢献策がアフガン支援策の中からなくなるということについてはどういうふうに思っておられるんでしょうかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/140",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　せっかく防衛省からも副大臣等来ていただいていますので、アフガンの支援策の問題で、私は、自衛隊による貢献が本当になくなっていいのかなということを非常に心配しております",
                "やはり、実力部隊が外に出て汗をかくという貢献策は、これは外交上も極めて私は意義のあることだというふうに思っております",
                "\r\n　そういう中で、国際的にも評価されているこの自衛隊による、あの地域でいうと、今のところですよ、今のところ唯一の貢献策であるこの補給支援活動をなぜやめなければいけないのか",
                "これは今まで反対してきたからなのか、そういうことで済む話ではないと私は思っているんですけれどもね"
            ]
        },
        {
            "speech_id": "116804304X00320071026_004",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　自由民主党の岩屋毅でございます。\r\n　いよいよ今国会最大の焦点でありますこの法案の審議に入ることができました。御尽力をいただいた深谷委員長を初め、各党理事者の皆さん、また御関係の皆さんに心から敬意を表したいと思います。\r\n　きょうは基本的質疑の場でございますので、私からは、この法案をつくるに至った背景、その基本的構造、意義、これまでの成果、そういったものを中心にお聞きをしていきたいというふうに考えております。余り細かい点には踏み込まず、大枠といいますか骨太の議論をさせていただきたい、こう思っております。\r\n　しかし、その本題に入る前に、どうしても指摘をしておかなければならない問題がございます。\r\n　石破大臣、防衛省の現在のこのさまざまな不祥事の状況、これはもう与党も野党もないのであって、私どもも本当に怒り心頭に発しております。\r\n　まず、守屋前次官の自衛隊倫理規程違反を初めとするさまざまな疑惑の問題がございます。いやしくも防衛省事務方のトップにあった人物の行為、ゴルフ接待二百回だとか、いろいろなことを言われておりますが、まことに嘆かわしいことだというふうに私は思います。\r\n　私は、初代防衛政務官として、守屋さんとも一緒に仕事をしたことがあります。そのときの初代副大臣が石破先生でありましたが、非常に仕事のよくできる人だというふうに思っておりましただけに、残念至極でございます。\r\n　ただ、先般の次官更迭騒ぎというのがありました。私、事情はよくわかりませんけれども、いやしくも大臣の命令に対して、公然と反旗を翻していろいろな運動を行ったというあの姿を見たときに、やはり余りにも長い間権勢の座にいたということのおごりがそこにあったのではないか、そういうふうにも感じておりました。\r\n　当委員会では、既に守屋前次官の喚問を決定しております。二十九日にその証人喚問が行われるわけでございまして、詳しいことはその喚問の場でしっかりと追及をしなくちゃいかぬ、こう思っておりますし、この際申し上げておきますが、与党自民党としても追及の手は絶対に緩めないということを申し上げておきたいと思います。\r\n　その上で、石破大臣はこれまで守屋氏から直接に事情を聞いてこられたというふうに承知をしておりますが、この段階でどういう事実が判明しているのか、それから、最終的な報告をいつ出すつもりか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　石破大臣、防衛省の現在のこのさまざまな不祥事の状況、これはもう与党も野党もないのであって、私どもも本当に怒り心頭に発しております",
                "いやしくも防衛省事務方のトップにあった人物の行為、ゴルフ接待二百回だとか、いろいろなことを言われておりますが、まことに嘆かわしいことだというふうに私は思います",
                "そのときの初代副大臣が石破先生でありましたが、非常に仕事のよくできる人だというふうに思っておりましただけに、残念至極でございます",
                "私、事情はよくわかりませんけれども、いやしくも大臣の命令に対して、公然と反旗を翻していろいろな運動を行ったというあの姿を見たときに、やはり余りにも長い間権勢の座にいたということのおごりがそこにあったのではないか、そういうふうにも感じておりました",
                "二十九日にその証人喚問が行われるわけでございまして、詳しいことはその喚問の場でしっかりと追及をしなくちゃいかぬ、こう思っておりますし、この際申し上げておきますが、与党自民党としても追及の手は絶対に緩めないということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_006",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　当委員会でも、来る月曜日に証人喚問をやります。それはもう徹底的にその場で我が党としても追及したいと思っておりますが、防衛省としても、事実を徹底的に解明して、しっかりとした報告を出していただきたい、このように思います。\r\n　このような事態の再発を防ぐために、既に防衛大臣は行動を起こしておられるというふうに承知をしておりますが、どういう考え方で今後の再発防止に臨むのか、お聞かせをいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはもう徹底的にその場で我が党としても追及したいと思っておりますが、防衛省としても、事実を徹底的に解明して、しっかりとした報告を出していただきたい、このように思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_008",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　この問題の背景には、言うまでもないことですが、防衛省の調達、非常にある意味特殊な性質を持った調達制度といいますか仕組み、これが起因していると私は思うんですね。言ってみれば、構造問題だと思います。その点については、恐らく石破大臣も強く認識をしておられると思うし、これから対策をとられると思いますが、この問題については、詳細は、この後私の同僚の西村委員から詳しく質問させていただきたいと思います。\r\n　もう一つの問題をまた申し上げなきゃいけないんですね。いわゆる隠ぺい疑惑と言われている問題でございます。これは、より組織にかかわる問題でございますから、事態は一層深刻だというふうに我々も考えております。\r\n　一つは、例の給油量取り違えの事件ですね。二十万ガロン、八十万ガロン、これを取り違えた、わかっていたけれども報告しなかったという、これもだらしない話でございます。もう一つは、航泊日誌。きちんと保管をしておくべきものを、保存が義務づけられている期間中に誤って破棄してしまった、これもだらしない話でございます。\r\n　私は、事の起こりは単純なミスだったと思うんですね。組織的、意図的な隠ぺい工作だったとは私は思わない。ただ、世間では、これは防衛省の組織的な隠ぺい工作ではないかという疑念が持たれていることも事実でございます。これについては、しっかり疑念を晴らしてもらわなきゃいかぬ。\r\n　事実関係について説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "言ってみれば、構造問題だと思います",
                "これは、より組織にかかわる問題でございますから、事態は一層深刻だというふうに我々も考えております",
                "きちんと保管をしておくべきものを、保存が義務づけられている期間中に誤って破棄してしまった、これもだらしない話でございます",
                "組織的、意図的な隠ぺい工作だったとは私は思わない"
            ]
        },
        {
            "speech_id": "116804304X00320071026_010",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　今、石破大臣が言われたことを、一つ一つ早急に、しっかりやってもらいたいと思います。\r\n　私は、さっき申し上げたように、こっちの方は本当に深刻だと思うんですね。まさにシビリアンコントロール上、文民統制上の極めて大きな問題で、事務的にミスったという話では済まされない問題だというふうに思っております。当時、これによって、現総理の福田当時官房長官も、また石破当時防衛庁長官、結果的に虚偽の答弁を国会でしたということになったわけでございまして。\r\n　きのう、ある報道で、実は海幕の担当課長レベルだけではなくて内局も知っていたんじゃないかという報道に接して私は驚いたんですけれども、この点は事実関係はどうなっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさにシビリアンコントロール上、文民統制上の極めて大きな問題で、事務的にミスったという話では済まされない問題だというふうに思っております"
            ]
        },
        {
            "speech_id": "116804304X00320071026_012",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　そういう事実関係の徹底的な究明、それから大臣が言われた対策、これをしっかり講じて、二度とこういうことがないようにしていただきたいと思います。\r\n　総理、私は思うんですけれども、日本人というのは、一人一人は優秀であっても、集団になったときに、集団としての意思決定に重大な欠陥を持っているというところがあるというふうに思います。かつての大本営の虚偽の発表も、私は、最初は小さなところから始まったのではないかというふうに思うんですね。内向きの論理が公の利益を侵しやすい、そういう性癖を持っているということを我々は常に認識しておかなくてはいけない、こう思います。そういう意味で、自衛隊という実力組織を動かす防衛省は特に細心の注意を常に払っておいてもらわなくちゃいかぬ、こう思うわけでございます。\r\n　きのう私は総理の官邸メルマガを拝見したんですが、その中で総理はこうおっしゃっておられます。「今この瞬間もインド洋で黙々とテロ防止のために汗を流す自衛隊員の姿を思い浮かべ、このようなことが起こったことを彼らがどのように思っているかを考えると、本当に心が痛みます。」\r\n　総理はメルマガにこういうふうにおっしゃっておられますが、シビリアンコントロールの頂点にあるのは内閣総理大臣でございます。今申し上げてきたような防衛省の一連の不祥事、こういう体質改善をしっかりやっていくのは最終的には総理大臣の責任だと思いますが、どのような決意で臨まれるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理、私は思うんですけれども、日本人というのは、一人一人は優秀であっても、集団になったときに、集団としての意思決定に重大な欠陥を持っているというところがあるというふうに思います",
                "かつての大本営の虚偽の発表も、私は、最初は小さなところから始まったのではないかというふうに思うんですね",
                "内向きの論理が公の利益を侵しやすい、そういう性癖を持っているということを我々は常に認識しておかなくてはいけない、こう思います",
                "そういう意味で、自衛隊という実力組織を動かす防衛省は特に細心の注意を常に払っておいてもらわなくちゃいかぬ、こう思うわけでございます",
                "「今この瞬間もインド洋で黙々とテロ防止のために汗を流す自衛隊員の姿を思い浮かべ、このようなことが起こったことを彼らがどのように思っているかを考えると、本当に心が痛みます"
            ]
        },
        {
            "speech_id": "116804304X00320071026_014",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　とにかく、徹底的に事実を解明して、原因を分析して、対策を講じて、そして処分すべき関係者には厳正な処分をしていただきたい。防衛大臣はもちろんですけれども、総理大臣、先頭に立っていただいて、綱紀の粛正、制度の改革をやっていただきたい。お願いしておきたいと思います。\r\n　さて、本題に入りたいと思いますが、このテロ特措法、新法の問題は、まさに、我が国のテロとの闘いをこれからどうしていったらいいのか、日本の国際貢献は一体どうあるべきか、自衛隊を活用した国際貢献のあり方はいかにあるべきかと。これは日本の外交、安全保障政策の極めて重要な部分をなす重大な議論でございますから、今ほど申し上げた防衛省の不祥事の問題は問題として我々も徹底的にやりますが、だからといって、この肝心かなめの議論がないがしろになってはならないというふうに思うわけでございまして、国民の皆様の前でしっかりとした議論を行って、やはり責任のある答えを出していかなければいけないというふうに思っているところでございます。\r\n　総理、私、非常に困った事態になったというふうに思っているんですね。\r\n　総理と私、平成二年のときの初当選同期でございます。私、その後しばらく休んでしまいましたが、総理大臣御就任おめでとうございます。総裁選は応援できませんでしたが、決まった以上はしっかりと支えさせていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　そのときに、一番大きな事件、我々が冷戦が終わって初めての選挙で初当選して、最初に起こった事件は湾岸戦争でございました。あのときの日本の国会の議論は、まさに右往左往して、結局なすすべを知らずに、最後に一兆数千億円というお金を出して、なおかつ当のクウェートからも国際社会からも評価をされなかった。戦争が終わって掃海艇を出して、ようやく日本の貢献が評価されたということがありました。その反省に基づいて、そこからかんかんがくがくの議論をして、ＰＫＯ法をつくり、それから自衛隊を活用した国際貢献、いろいろな法案をつくってきた。ある意味では、このテロ特も、あるいはイラク特も、その延長線上にあるわけですね。\r\n　ところが、衆参、今、国会がねじれておりまして、この重要問題に対して与野党が真っ向から対立している、全く反対向きのことを言っているという状況では、国会として責任のある答えを出せないわけですね。\r\n　このねじれの状況というのは、いつまで続くかわからない。向こう三年なのか、六年なのか、九年なのか。我々は、与党としては一日も早く解消したいですよ。でも、いつまで続くかわからない。\r\n　そういうときに、やはり与野党が、自衛隊を活用した国際貢献はいかにあるべきかということについて真摯に話し合って、お互いに合意点を見つけ出して基本的なルールをつくっていくということが、我々に与えられている責務ではないか。それは政権与党は当然ですけれども、今や野党の方も、民主党さんも国政の半分に責任を持っておられるわけですから、ぜひ、今回のこの委員会での議論を通じてそういう合意点を見つけていくべきだと思います。\r\n　私は、これまで安全保障の問題、外交の問題をともに論じ合ってきた民主党の同僚議員の皆さんを信頼もしているし、尊敬もいたしております。いろいろな問題がありました。いろいろな問題があって、最後は細部について合意が得られずに表決が分かれたということはありましたけれども、おおむね共通の基盤に立って今日まで議論をしてくることができた。そういう意味で、ぜひ、民主党さん、野党さんとも共通項を見つける努力をこの問題に関してされるべきだというふうに思いますが、総理の決意を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、本題に入りたいと思いますが、このテロ特措法、新法の問題は、まさに、我が国のテロとの闘いをこれからどうしていったらいいのか、日本の国際貢献は一体どうあるべきか、自衛隊を活用した国際貢献のあり方はいかにあるべきかと",
                "これは日本の外交、安全保障政策の極めて重要な部分をなす重大な議論でございますから、今ほど申し上げた防衛省の不祥事の問題は問題として我々も徹底的にやりますが、だからといって、この肝心かなめの議論がないがしろになってはならないというふうに思うわけでございまして、国民の皆様の前でしっかりとした議論を行って、やはり責任のある答えを出していかなければいけないというふうに思っているところでございます",
                "あのときの日本の国会の議論は、まさに右往左往して、結局なすすべを知らずに、最後に一兆数千億円というお金を出して、なおかつ当のクウェートからも国際社会からも評価をされなかった",
                "\r\n　ところが、衆参、今、国会がねじれておりまして、この重要問題に対して与野党が真っ向から対立している、全く反対向きのことを言っているという状況では、国会として責任のある答えを出せないわけですね",
                "我々は、与党としては一日も早く解消したいですよ",
                "\r\n　そういうときに、やはり与野党が、自衛隊を活用した国際貢献はいかにあるべきかということについて真摯に話し合って、お互いに合意点を見つけ出して基本的なルールをつくっていくということが、我々に与えられている責務ではないか",
                "それは政権与党は当然ですけれども、今や野党の方も、民主党さんも国政の半分に責任を持っておられるわけですから、ぜひ、今回のこの委員会での議論を通じてそういう合意点を見つけていくべきだと思います",
                "\r\n　私は、これまで安全保障の問題、外交の問題をともに論じ合ってきた民主党の同僚議員の皆さんを信頼もしているし、尊敬もいたしております",
                "そういう意味で、ぜひ、民主党さん、野党さんとも共通項を見つける努力をこの問題に関してされるべきだというふうに思いますが、総理の決意を聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_016",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　私も、総理の今の御発言を聞いて、全く同感でございます。\r\n　この際、民主党さんにもお願いしたいのは、ぜひ対案を出してきていただきたいと思うのでございます。できれば、ここに民主党の次の内閣ですか、外務大臣、防衛大臣、来ていただいて、やはり我々も聞きたいことがあるし、民主党さんの考えも聞かせていただきたい。\r\n　自民党の中にも、一枚岩に見えて、この問題についてはいろいろ、かんかんがくがくの議論があったんですよ。それはどの政党でも一緒だと思います。我々は、そんなことをあげつらうつもりも攻撃するつもりもない。ただ、やはり民主党さんの考えを聞かせていただいて、どこか一致点がないか、どこか共通項がないか見つける努力をさせていただきたいと思っているんです。\r\n　法案のあらし作戦と言っていますけれども、これに限って出してこないというのは、私はおかしいことだと思うのでございまして、ぜひ民主党さんの案を出していただいて、建設的な議論をさせていただきたいというふうに思う次第でございます。\r\n　さて、この法案成立のかぎはだれが握っているか、これは言うまでもなく、主権者たる国民の皆さんの御理解だと私は思います。\r\n　そこで、この給油活動というのは遠い遠い海の上で行っている地味な地味な活動でございますから、なかなかその実態がいまだに御理解をいただけないのではないかな、いただいていない面があるのではないかなと思いますので、ぜひ、テロとの闘いにおける海上阻止活動、そこにおける我が国の給油活動、この意義、成果について、これは外務大臣から説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはどの政党でも一緒だと思います",
                "我々は、そんなことをあげつらうつもりも攻撃するつもりもない",
                "ただ、やはり民主党さんの考えを聞かせていただいて、どこか一致点がないか、どこか共通項がないか見つける努力をさせていただきたいと思っているんです",
                "\r\n　法案のあらし作戦と言っていますけれども、これに限って出してこないというのは、私はおかしいことだと思うのでございまして、ぜひ民主党さんの案を出していただいて、建設的な議論をさせていただきたいというふうに思う次第でございます",
                "\r\n　さて、この法案成立のかぎはだれが握っているか、これは言うまでもなく、主権者たる国民の皆さんの御理解だと私は思います",
                "\r\n　そこで、この給油活動というのは遠い遠い海の上で行っている地味な地味な活動でございますから、なかなかその実態がいまだに御理解をいただけないのではないかな、いただいていない面があるのではないかなと思いますので、ぜひ、テロとの闘いにおける海上阻止活動、そこにおける我が国の給油活動、この意義、成果について、これは外務大臣から説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_020",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○岩屋委員　今大臣がおっしゃったように、私は、まさに両方の活動がこれからも必要なんだというふうに思うんですね。\r\n　やはり、アフガンではいろいろな活動が行われています。後で西村委員から詳しくお話があると思いますが、ＩＳＡＦだのＰＲＴだのＯＥＦだの、そして我々がやっているこのＯＥＦ・ＭＩＯ、海上阻止活動ですね、一体となって、これは、どちらかというと実力組織の力によってアフガンの安定を図る。その中で、民生部門でこのアフガンの国民の生活に直結をする支援をしていく、これは両方必要な活動だと思っておりまして、これからも日本はその両方にきちんとコミットをしていくことが大事だというふうに思います。\r\n　この現行法のテロ特措法をつくるときは、最後、国会承認をめぐるところで民主党さんとは意見が合わなくて表決は分かれてしまいましたけれども、ただ、やはりこの活動の意義については、当時の民主党の皆さんも理解をしていただいたというふうに思います。したがって、後の国会の事後承認のときには賛成をしていただいたわけでございます。\r\n　最近になって民主党の方々が反対に回られた大きな理由は、私、二つあったと思うんですね。予算委員会や本会議の議論を聞かせていただいて、二つあったんではないかと思います。\r\n　一つは、日本が補給した油というのは本当に法目的にかなったことだけに使われているのか、つまりは、転用、流用疑惑ですね。これがはっきりしないじゃないかという点が一点あったと思います。それからもう一つは、活動内容についての情報開示が十分でない、何をやっているのか国民の皆さんにもよくわからない、これじゃなかなか賛成しにくいじゃないかという、この二つの御議論があったというふうに私は思います。\r\n　したがって、これは、政府としてもこの疑問にはしっかりこれから答えていってもらわなくちゃいかぬ。それは、ただ民主党さんの声、野党の声じゃなくて、国民の声でもあると私は思うので、そこのところをしっかりと私は説明していただきたい、こう思っているのでございます。\r\n　この転用疑惑が生じた最大の原因は、補給艦から補給艦への補給にあったというふうにも思うんですね。つまり、特定の船に給油するんじゃなくて、補給艦というのはいろいろな船に油を配るわけですから、補給艦から補給艦に油を渡したときには、最終的な行き先、使い道、わからないじゃないかというふうにどうしても思われがちだと思うんですが、ただ、これも、適切にコントロールすればきちんと私は担保できる話だというふうに思っているんです。\r\n　与党で新法の議論をしておりましたときに、私もＰＴのメンバーでしたけれども、この際、補給艦に対する補給はやめた方がいいんじゃないか、これはわかりづらいという議論もあったんですけれども、現場は軍事オペレーションをやっているところですから、この船にはやるけれどもこの船にはやらないと、いつ何が起こるかわからないという状況の中で、そういうことも無理だろうということで、最終的には例外にはしないということにしたわけですが、今後、こういう転用疑惑、流用疑惑が生じないようにどういう方策をおとりになるつもりか、これは防衛大臣に聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、民生部門でこのアフガンの国民の生活に直結をする支援をしていく、これは両方必要な活動だと思っておりまして、これからも日本はその両方にきちんとコミットをしていくことが大事だというふうに思います",
                "\r\n　この現行法のテロ特措法をつくるときは、最後、国会承認をめぐるところで民主党さんとは意見が合わなくて表決は分かれてしまいましたけれども、ただ、やはりこの活動の意義については、当時の民主党の皆さんも理解をしていただいたというふうに思います",
                "\r\n　最近になって民主党の方々が反対に回られた大きな理由は、私、二つあったと思うんですね",
                "それからもう一つは、活動内容についての情報開示が十分でない、何をやっているのか国民の皆さんにもよくわからない、これじゃなかなか賛成しにくいじゃないかという、この二つの御議論があったというふうに私は思います",
                "\r\n　したがって、これは、政府としてもこの疑問にはしっかりこれから答えていってもらわなくちゃいかぬ",
                "つまり、特定の船に給油するんじゃなくて、補給艦というのはいろいろな船に油を配るわけですから、補給艦から補給艦に油を渡したときには、最終的な行き先、使い道、わからないじゃないかというふうにどうしても思われがちだと思うんですが、ただ、これも、適切にコントロールすればきちんと私は担保できる話だというふうに思っているんです",
                "\r\n　与党で新法の議論をしておりましたときに、私もＰＴのメンバーでしたけれども、この際、補給艦に対する補給はやめた方がいいんじゃないか、これはわかりづらいという議論もあったんですけれども、現場は軍事オペレーションをやっているところですから、この船にはやるけれどもこの船にはやらないと、いつ何が起こるかわからないという状況の中で、そういうことも無理だろうということで、最終的には例外にはしないということにしたわけですが、今後、こういう転用疑惑、流用疑惑が生じないようにどういう方策をおとりになるつもりか、これは防衛大臣に聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116603968X01520070525_043",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○岩屋副大臣　クラスター爆弾の兵器としての特性については、本当は防衛省から答えてもらった方がいいんだと思いますが、先生も御承知のとおり、地雷の場合は抑止にはなるけれども制圧をするという兵器ではないわけでございまして、多分防衛省は、着上陸侵攻に備えて、面的に制圧するための兵器としてクラスター爆弾を保有しているんだと思います。\r\n　したがって、そういう安全保障上の観点と、先ほどから御議論がある人道上の観点のバランスをどうとるかということが非常に大事だと私たちは思っておりまして、リマの会議では、どっちかというと、つくってもないし持ってもないという国が多いわけですけれども、あえてそういうところにも出ていって、日本の考え方を説明し、また国際社会の意見も十分に拝聴して、今後の対応をしっかり政府として考えていきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、そういう安全保障上の観点と、先ほどから御議論がある人道上の観点のバランスをどうとるかということが非常に大事だと私たちは思っておりまして、リマの会議では、どっちかというと、つくってもないし持ってもないという国が多いわけですけれども、あえてそういうところにも出ていって、日本の考え方を説明し、また国際社会の意見も十分に拝聴して、今後の対応をしっかり政府として考えていきたいということでございます"
            ]
        },
        {
            "speech_id": "116503815X00120061017_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-10-17",
            "speech_text": "○岩屋副大臣　先生御指摘のとおり、防衛関係予算についても聖域ではないという扱いを受けてきたわけでございますが、しかし、大綱、中期防というもので我が国防衛力の根幹をしっかりと定めているわけでございますし、これから米軍再編等々の問題もございます。そういう中にあって、その防衛力の根幹を揺るがすような予算編成については私もいかがなものかなというふうに思っておりまして、大臣ともども努力をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00120061017/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中にあって、その防衛力の根幹を揺るがすような予算編成については私もいかがなものかなというふうに思っておりまして、大臣ともども努力をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○岩屋委員　自由民主党の岩屋毅でございます。\r\n　まずは、今般の事案を受けまして連日連夜御尽力をいただいております額賀防衛庁長官、麻生外務大臣、そしてきょうは長勢官房副長官もお見えいただいておりますが、心から敬意を表させていただきたいと思います。\r\n　時間が限られておりますので、私の方からは、政府の基本的な考え方を数点に絞ってお伺いさせていただきたいと思います。\r\n　今般の事案は、言うまでもないことでございますが、まずは日朝平壌宣言に違反をしている、さらには六カ国協議の共同宣言の内容も無視した、まさに私は暴挙と言わざるを得ないと考えております。国民の皆さんの間にも、今までにないような動揺、不安あるいは怒りといったものが広がっているわけでございます。\r\n　私は、今回の政府の初動態勢はしっかりできたというふうに評価をさせていただきたいと思いますが、問題はこの後でございまして、かかる瀬戸際外交は決して効果を上げることはないということを北朝鮮にしっかりと知らしめる必要があるのではないか、このように思っております。\r\n　私はもともと制裁には慎重派でございまして、というのは、このような国柄の北朝鮮でございますから、制裁というのは、為政者を苦しめるのではなくて、国民だけを塗炭の苦しみに遭わせるということになりはしないか、こう思っていたからでございますが、事ここに至っては、私は、やむを得ない、我が国の安全を著しく脅かされたわけでございますから、政府として毅然たる対応をとるべきだ、こう思っております。\r\n　政府の対応は既に発表されておりますが、私は、場合によっては、送金、貿易の全面停止などの厳しい対応をとることも視野に入れるべきではないか、こう思っております。きょうは官房副長官お見えでございますが、政府の基本的な姿勢についてお伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の事案は、言うまでもないことでございますが、まずは日朝平壌宣言に違反をしている、さらには六カ国協議の共同宣言の内容も無視した、まさに私は暴挙と言わざるを得ないと考えております",
                "\r\n　私は、今回の政府の初動態勢はしっかりできたというふうに評価をさせていただきたいと思いますが、問題はこの後でございまして、かかる瀬戸際外交は決して効果を上げることはないということを北朝鮮にしっかりと知らしめる必要があるのではないか、このように思っております",
                "\r\n　私はもともと制裁には慎重派でございまして、というのは、このような国柄の北朝鮮でございますから、制裁というのは、為政者を苦しめるのではなくて、国民だけを塗炭の苦しみに遭わせるということになりはしないか、こう思っていたからでございますが、事ここに至っては、私は、やむを得ない、我が国の安全を著しく脅かされたわけでございますから、政府として毅然たる対応をとるべきだ、こう思っております",
                "\r\n　政府の対応は既に発表されておりますが、私は、場合によっては、送金、貿易の全面停止などの厳しい対応をとることも視野に入れるべきではないか、こう思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○岩屋委員　言うまでもないことでございますが、一方で冷静さも失ってはいけないと思います。かかる事案を通じて、偏狭なナショナリズムを逆に政府があおるようなことになってはいけない、冷静さを保ちつつ、毅然たる対応をしっかりとっていただきたい、こう思います。\r\n　次に、防衛庁長官にお伺いをいたします。\r\n　国民の皆さんが今回の事案を受けて一番心配をしておられるのは、我が国がいまだミサイルの迎撃能力を持っていないということだと思います。このことにつきましては、既にもう法律も準備をさせていただいておりますし、日米の共同研究開発、これは着々と進めていただいているわけでございますが、やはり場合によっては計画を繰り上げて、一日も早くミサイルの迎撃体制を整える必要もあるのではないか。また、それに至らない段階においては、日米安保体制というのはこういうときのためにあるわけでございますから、ミサイルの監視体制の強化あるいは迎撃体制の整備、日米でしっかり連携協力をしていくことが大事だと思っておりますが、この点についての防衛庁長官のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "かかる事案を通じて、偏狭なナショナリズムを逆に政府があおるようなことになってはいけない、冷静さを保ちつつ、毅然たる対応をしっかりとっていただきたい、こう思います",
                "\r\n　国民の皆さんが今回の事案を受けて一番心配をしておられるのは、我が国がいまだミサイルの迎撃能力を持っていないということだと思います",
                "このことにつきましては、既にもう法律も準備をさせていただいておりますし、日米の共同研究開発、これは着々と進めていただいているわけでございますが、やはり場合によっては計画を繰り上げて、一日も早くミサイルの迎撃体制を整える必要もあるのではないか"
            ]
        },
        {
            "speech_id": "116403815X01020060706_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○岩屋委員　今長官の、前倒しをしてでもミサイル防衛体制の整備を急ぎたい、こういう御発言をいただきまして、大変心強く思っているところでございます。私どもとしても最大限の支援をさせていただきたいというふうに思っております。\r\n　次に、外務大臣にお伺いをしたいと思いますが、今般の事案と同時期に韓国の調査船が我が国ＥＥＺ内に侵入し、海洋調査を行っております。まさか申し合わせてのことではない、こういうふうに思いますけれども、これまた大変遺憾なことでございます。既に外務大臣からは韓国外相に対して電話でしっかりとこの件、抗議をしていただいたというふうに聞いておりますが、また、調査船の方も既に我が国ＥＥＺを離脱したというふうに承知をしておりますけれども、中国とも同様の問題を我が国は抱えているわけでございまして、この問題は決してうやむやに済ますわけにはいかないのではないか、このように考えております。\r\n　この調査船事案について、今後どのように臨むおつもりか、外務大臣のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "既に外務大臣からは韓国外相に対して電話でしっかりとこの件、抗議をしていただいたというふうに聞いておりますが、また、調査船の方も既に我が国ＥＥＺを離脱したというふうに承知をしておりますけれども、中国とも同様の問題を我が国は抱えているわけでございまして、この問題は決してうやむやに済ますわけにはいかないのではないか、このように考えております"
            ]
        },
        {
            "speech_id": "116403815X00220060227_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○岩屋委員　自民党の岩屋毅でございます。\r\n　午前中のイラク特に引き続きまして両大臣は大変お疲れさまでございますが、今国会初の当委員会一般質疑でございます。これから三時間、よろしくお願い申し上げたいと思います。\r\n　いろいろな問題が山積をしております。万般にわたってお聞きをしたいのでございますが、時間の関係もございます。とりわけ米軍再編問題については、後ほど同僚の安次富委員の方からお地元のお立場も含めて質問をしていただけるものと思いますので、その他の問題について両大臣に伺ってまいりたいというふうに思います。\r\n　最初からちょっと嫌な話で恐縮なんでございますが、さきの委員会でも話が出ておりました海自の秘密情報の流出事案について、触れざるを得ない問題であると思いますので、最初にそのことをお伺いしたいと思います。\r\n　こういう重要な情報が流出をしてしまったということは、甚だ遺憾に私どもも思っております。当初、余り大した情報ではなかったんだというような説明もありましたけれども、きのうきょうになりまして、なかなか重要な機密が流出をしていたことがだんだんと明るみになってまいりました。特に、海図ソフトというものが流出したということは、極めて深刻な事態なのではないかというふうに思っております。\r\n　言うまでもないことですけれども、軍事機密の中でも潜水艦に関する情報あるいはそれを哨戒する能力に関する情報というのは、極めて機微な、重要な情報でございます。そういう種類の情報が今般の事案によって流出したということについては、防衛庁としては深刻にこれを受けとめていただかなくてはならないというふうに思うわけでございます。\r\n　また、これから統合運用ということも始まっていくわけでございまして、陸海空一体となった情報の管理というものが求められてくるときに、防衛庁は非常にわきが甘いということを指摘せざるを得ない、こう思います。\r\n　また、これからミサイル防衛に関しては日米の情報の共有というものが大事になってくるわけでございますけれども、こういう事案が相次ぐようなことであっては、私は、米側の信頼も得ることができない、そういうふうにも感じるわけでございまして、防衛庁は今回の事案を受けてどのような対応を今とっているのか、またこれからとろうとするのか、この件について長官のお考えを聞かせていただきたい、こう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういう重要な情報が流出をしてしまったということは、甚だ遺憾に私どもも思っております",
                "特に、海図ソフトというものが流出したということは、極めて深刻な事態なのではないかというふうに思っております",
                "そういう種類の情報が今般の事案によって流出したということについては、防衛庁としては深刻にこれを受けとめていただかなくてはならないというふうに思うわけでございます",
                "\r\n　また、これから統合運用ということも始まっていくわけでございまして、陸海空一体となった情報の管理というものが求められてくるときに、防衛庁は非常にわきが甘いということを指摘せざるを得ない、こう思います",
                "\r\n　また、これからミサイル防衛に関しては日米の情報の共有というものが大事になってくるわけでございますけれども、こういう事案が相次ぐようなことであっては、私は、米側の信頼も得ることができない、そういうふうにも感じるわけでございまして、防衛庁は今回の事案を受けてどのような対応を今とっているのか、またこれからとろうとするのか、この件について長官のお考えを聞かせていただきたい、こう思います"
            ]
        },
        {
            "speech_id": "116403815X00220060227_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○岩屋委員　先ほど長官から説明があったことに加えて、私が承っておりますのは、例えば海自の現場で使っているパソコンを机にくくりつけて動かないようにするとか、笑っちゃいけませんが、笑ってしまうようなことも含めて対応を講じていただいているみたいですが、私は、私物のパソコンをかなりの自衛官が職場に持ち込んでそれを使っているということも聞いております。\r\n　これは、先ほど委員会で長官がおっしゃったように、まあ日本人はやり残した仕事を家に持って帰ってまできちんとやり遂げてくるんだということもあるんだろうというお話もございましたけれども、事は軍事機密にかかわる問題でございますから、官製パソコンという言い方はちょっとおかしいのかもしれませんが、必要な機材はきちんと、私物を使わなくても重要な業務についてはこれがとり行えるようにするということも含めて、しっかり対応していただきたいと思いますし、高木政務官が全体の委員長さんということでございますので、しっかりこれは取り組んでいただきたいというふうに思っております。\r\n　それから、時間がありませんので次に行かせていただきますが、もう一つ嫌な問題で恐縮ですけれども、談合事案についてでございます。\r\n　私は、こういうことが続いて、防衛庁に対する信頼が著しく損ねられているということを大変残念に思います。日本の安全保障にとっても今非常に大事な局面を迎えているわけでございまして、今般の事案については甚だ遺憾に思っているところでございます。\r\n　今、庁内でも検討委員会や調査会が作業をしていただいておりますし、党の方でも浜田委員長が座長になっていただいて検討プロジェクトチームができておりまして作業を続けているわけでございますが、当初額賀長官はたしか解体的出直し、こういうことをおっしゃったと思います。しかし、その後、直ちに解体、統合ということを明言されたわけでございます。\r\n　考え方としては私ももちろん理解をしているわけでございますが、施設庁という組織を解体してしまって本庁に取り込むんだという判断は、ある意味ではいささか早かったのではないかなという感じも当初正直いたしました。\r\n　なぜならば、ただ必要な施設をつくっていくという建設部門の話だけならいいのでございますけれども、言うまでもないことですが、施設庁は、米軍の基地関係の渉外あるいは自衛隊の基地の関係の渉外、この極めて厄介な、困難な仕事を一手に引き受けて今日までやってきたわけでございます。\r\n　この機能はもちろん今後とも極めて重要な機能で、果たして、解体をして統合するということでその機能が十分にこれからも果たしていけるのかどうか、今そこのところの検討がいまいち不十分な段階なのではないか、こう思うものですから、解体、統合案という話を聞いたときに大丈夫かなという感じが正直したわけでございます。\r\n　この段階で確たることは長官としてもおっしゃりにくいんだろうというふうに思いますが、施設庁を解体し本庁に統合するという今後の流れをどのように現段階でイメージをしておられるのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、先ほど委員会で長官がおっしゃったように、まあ日本人はやり残した仕事を家に持って帰ってまできちんとやり遂げてくるんだということもあるんだろうというお話もございましたけれども、事は軍事機密にかかわる問題でございますから、官製パソコンという言い方はちょっとおかしいのかもしれませんが、必要な機材はきちんと、私物を使わなくても重要な業務についてはこれがとり行えるようにするということも含めて、しっかり対応していただきたいと思いますし、高木政務官が全体の委員長さんということでございますので、しっかりこれは取り組んでいただきたいというふうに思っております",
                "\r\n　私は、こういうことが続いて、防衛庁に対する信頼が著しく損ねられているということを大変残念に思います",
                "日本の安全保障にとっても今非常に大事な局面を迎えているわけでございまして、今般の事案については甚だ遺憾に思っているところでございます",
                "\r\n　考え方としては私ももちろん理解をしているわけでございますが、施設庁という組織を解体してしまって本庁に取り込むんだという判断は、ある意味ではいささか早かったのではないかなという感じも当初正直いたしました",
                "\r\n　この機能はもちろん今後とも極めて重要な機能で、果たして、解体をして統合するということでその機能が十分にこれからも果たしていけるのかどうか、今そこのところの検討がいまいち不十分な段階なのではないか、こう思うものですから、解体、統合案という話を聞いたときに大丈夫かなという感じが正直したわけでございます"
            ]
        },
        {
            "speech_id": "116403815X00220060227_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○岩屋委員　長官もお答えいただいたように、米軍や自衛隊の基地周辺の関係を取り扱う機能、これが非常に大事だと思いますので、そういう機能がある意味で損なわれることがないような解体、統合案をしっかりつくっていただきたいと思いますし、私どもも、党の側からしっかりと検討させていただいてまた提言をさせていただきたい、こう思っております。\r\n　こういう情報流出事案や談合事案によりまして、先ほども申し上げましたように、非常に残念なことながら、防衛庁は一生懸命頑張ってくれている、自衛隊員の皆さんも国の内外で頑張っていただいているということの評価は年々高まってきていると思いますが、今日ただいま防衛庁に対する信頼が損なわれてしまっていることは事実でございまして、そのことが実は省昇格問題にも大きな影を落としていると私は思います。\r\n　この問題については我が党も長年にわたって取り組んできておりまして、友党の公明党さんも御理解をいただく中で、あるいは野党の皆さんにも御理解をいただく中で、何とかこの国会でと実は念願をしておりましたが、非常に厳しい状況になってきたことは否めない、こういうふうに思います。\r\n　長官は本会議の答弁でも、断念したわけではない、事案を全部片づけて対策案をつくって省昇格にも取り組みたい、こういうお話をしていただいているわけでございますが、やはり、当面の国民の皆さんの信頼を回復しないことにはなかなか難しい状況にあるんだろうというふうに思います。\r\n　そこで、私は、今長官がおっしゃっていただいた施設庁の解体、統合、これからしっかり案をつくって、これは多分来年の通常国会に出していくということになるのでありましょうから、正直、その前にこの省昇格の問題を片づけるというわけにも実際にはなかなかいかないんだろうとするならば、この際は、この省の昇格も含めてしっかりとした案をつくって、防衛庁を省に昇格させ、施設庁を解体、統合し、新しい防衛省として来年スタートするんだというような取り組みでこれから進めていくのも一つの考え方ではないかな、このように考えるんですけれども、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　長官もお答えいただいたように、米軍や自衛隊の基地周辺の関係を取り扱う機能、これが非常に大事だと思いますので、そういう機能がある意味で損なわれることがないような解体、統合案をしっかりつくっていただきたいと思いますし、私どもも、党の側からしっかりと検討させていただいてまた提言をさせていただきたい、こう思っております",
                "\r\n　こういう情報流出事案や談合事案によりまして、先ほども申し上げましたように、非常に残念なことながら、防衛庁は一生懸命頑張ってくれている、自衛隊員の皆さんも国の内外で頑張っていただいているということの評価は年々高まってきていると思いますが、今日ただいま防衛庁に対する信頼が損なわれてしまっていることは事実でございまして、そのことが実は省昇格問題にも大きな影を落としていると私は思います",
                "\r\n　この問題については我が党も長年にわたって取り組んできておりまして、友党の公明党さんも御理解をいただく中で、あるいは野党の皆さんにも御理解をいただく中で、何とかこの国会でと実は念願をしておりましたが、非常に厳しい状況になってきたことは否めない、こういうふうに思います",
                "\r\n　長官は本会議の答弁でも、断念したわけではない、事案を全部片づけて対策案をつくって省昇格にも取り組みたい、こういうお話をしていただいているわけでございますが、やはり、当面の国民の皆さんの信頼を回復しないことにはなかなか難しい状況にあるんだろうというふうに思います",
                "\r\n　そこで、私は、今長官がおっしゃっていただいた施設庁の解体、統合、これからしっかり案をつくって、これは多分来年の通常国会に出していくということになるのでありましょうから、正直、その前にこの省昇格の問題を片づけるというわけにも実際にはなかなかいかないんだろうとするならば、この際は、この省の昇格も含めてしっかりとした案をつくって、防衛庁を省に昇格させ、施設庁を解体、統合し、新しい防衛省として来年スタートするんだというような取り組みでこれから進めていくのも一つの考え方ではないかな、このように考えるんですけれども、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "116403815X00220060227_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○岩屋委員　私は、国の防衛をつかさどるこういう役所は、防衛庁という今までの誕生からの経緯というものはあるわけでございますけれども、やはり省というしっかりとした形にすることが逆に内外の信頼を確保することにもつながると思いますし、今でももちろん責任感を持ってやっていただいていると思いますが、より大きな責任感のもとに、今日まで出てきたような事件や事案というものがもう生じることのない、しっかりとした防衛省になっていくことが大切なのではないかなというふうに思っているところでございます。この問題についてはまた機会を改めて議論をさせていただきたいと思います。\r\n　そういう中で、当委員会は、今国会、防衛庁設置法改正案というものを審議させていただく予定であるわけでございます。本当ですともう少し静かな環境の中でこの問題を議論させていただきたかったなというふうに思うわけでございますが、これはこれとしてしっかり成果を上げなくてはいけないというふうに考えているところでございます。\r\n　ただ、先ほど長官も答弁いただきました調本事案の反省に基づいて分離をした組織を、今度の改正ではまた一つにするというふうに一見見えているわけでございまして、したがって、チェック機能というものがかえって甘くなるのではないかというふうに一見見えることは事実でございます。そこのところがはっきりと国民に説明できなければ、今度の改正案の議論もなかなかに困難をきわめるのではないかと心配をしているところでございます。\r\n　私ども、もちろん内容をよく承知しておりますが、実は、内部部局の監査セクションあるいは外部審議会などによってチェック機能は現状よりも強化をされる案であるということは承知をいたしておりますけれども、この辺について長官からしっかり説明をしていただきたいと思うんですね。\r\n　本当は要請されている内容が違うわけでございますね。調本事案のときは、本当に、分離をしなければ牽制が働かないということで分けたわけですけれども、今度は、防衛庁の調達する装備品というのはライフサイクル全体できちんと見ていかなければ適正な調達にならない、そのための新しい仕組みをつくろうと。要請されている課題が違うわけで、そこらがちょっとこんがらがっているように見えるのが難点ではないかなと思うんですけれども、その点について長官からしっかりと説明をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　私は、国の防衛をつかさどるこういう役所は、防衛庁という今までの誕生からの経緯というものはあるわけでございますけれども、やはり省というしっかりとした形にすることが逆に内外の信頼を確保することにもつながると思いますし、今でももちろん責任感を持ってやっていただいていると思いますが、より大きな責任感のもとに、今日まで出てきたような事件や事案というものがもう生じることのない、しっかりとした防衛省になっていくことが大切なのではないかなというふうに思っているところでございます",
                "本当ですともう少し静かな環境の中でこの問題を議論させていただきたかったなというふうに思うわけでございますが、これはこれとしてしっかり成果を上げなくてはいけないというふうに考えているところでございます",
                "\r\n　ただ、先ほど長官も答弁いただきました調本事案の反省に基づいて分離をした組織を、今度の改正ではまた一つにするというふうに一見見えているわけでございまして、したがって、チェック機能というものがかえって甘くなるのではないかというふうに一見見えることは事実でございます",
                "そこのところがはっきりと国民に説明できなければ、今度の改正案の議論もなかなかに困難をきわめるのではないかと心配をしているところでございます",
                "\r\n　私ども、もちろん内容をよく承知しておりますが、実は、内部部局の監査セクションあるいは外部審議会などによってチェック機能は現状よりも強化をされる案であるということは承知をいたしておりますけれども、この辺について長官からしっかり説明をしていただきたいと思うんですね",
                "調本事案のときは、本当に、分離をしなければ牽制が働かないということで分けたわけですけれども、今度は、防衛庁の調達する装備品というのはライフサイクル全体できちんと見ていかなければ適正な調達にならない、そのための新しい仕組みをつくろうと",
                "要請されている課題が違うわけで、そこらがちょっとこんがらがっているように見えるのが難点ではないかなと思うんですけれども、その点について長官からしっかりと説明をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "116403815X00220060227_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-02-27",
            "speech_text": "○岩屋委員　これについては、法案が出てきたときにまたしっかり議論をさせていただきたい、こう思っております。\r\n　時間がなくなってきましたので、質問も端的に申し上げますので御答弁もひとつ簡潔にお願いしたいと思うんですが、イラクの問題でございます。\r\n　先ほどのイラク特でも盛んにこの質問が出ておりまして、要は、もう引くことを決めたんじゃないか、これに対して政府側は、いや、そんなことはまだ決めていない、こういうやりとりでございました。\r\n　その決めたか決めないかという問題はここで聞こうと私は思っておりませんが、いずれ、長官もおっしゃったように、出したときは当然、一般論として引くことを考えながら出しているわけですから、仮定の話ということで、もし引くことになればというお話をちょっと聞かせていただきたい、意見を聞かせていただきたいと思うんです。\r\n　私は、陸上自衛隊の活動は、やはり法目的を達成したらできるだけ速やかに撤収させるべきなんだろうと思います。これからも国際貢献はどんどんやっていくべきだと思いますが、喜び勇んで行くというんじゃなくて、やはり実力部隊の海外での活動というのは、これは極力抑制的で今後もあるべきだと私は思っておる方でございまして、そういう意味では、目的達成したらできるだけ早く引いてもらうことがいいわけです。\r\n　しかし一方、自衛隊は復興支援もやっていただいておりますが、我が国の外交の一部も担っていただいているわけでございますから、ここは、あらゆる観点から総合的に考えて結論を出していかなくちゃいけないんだろう。そうなりますと、ある日突然陸上から自衛隊員の姿がゼロになるという撤収の仕方で本当にいいのかどうか。\r\n　私は、今のサマワでの活動をやめても、例えば、欧米ではプロベンシャル・リコンストラクション・チーム、こう言っているそうですが、制服の軍人さんが文官と一緒になって地域の再生、市役所がやるような仕事を現地に残ってやっていくなんという活動もあるわけですけれども、やはり何らかの形で陸におけるプレゼンスというのもあるべきではないかと思うし、空についてはむしろ、陸のプレゼンスを落としていくのであればある程度活動の範囲を広げる、あるいは拡充するという選択もあってしかるべきではないかな。\r\n　そういう方法が今の法案で読めるのかどうかという議論はまた別にやらせてもらわなきゃいけませんけれども、私は、そういう、制服の一部が残って、そして文官と一緒に引き続いて何らかの形の復興支援を小規模にやるという方法もあるんではないかな、こう思うんですけれども、外務大臣、防衛庁長官、こういうアイデアについてどう思われるか、それぞれ聞かせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00220060227/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、陸上自衛隊の活動は、やはり法目的を達成したらできるだけ速やかに撤収させるべきなんだろうと思います",
                "これからも国際貢献はどんどんやっていくべきだと思いますが、喜び勇んで行くというんじゃなくて、やはり実力部隊の海外での活動というのは、これは極力抑制的で今後もあるべきだと私は思っておる方でございまして、そういう意味では、目的達成したらできるだけ早く引いてもらうことがいいわけです",
                "\r\n　しかし一方、自衛隊は復興支援もやっていただいておりますが、我が国の外交の一部も担っていただいているわけでございますから、ここは、あらゆる観点から総合的に考えて結論を出していかなくちゃいけないんだろう",
                "\r\n　私は、今のサマワでの活動をやめても、例えば、欧米ではプロベンシャル・リコンストラクション・チーム、こう言っているそうですが、制服の軍人さんが文官と一緒になって地域の再生、市役所がやるような仕事を現地に残ってやっていくなんという活動もあるわけですけれども、やはり何らかの形で陸におけるプレゼンスというのもあるべきではないかと思うし、空についてはむしろ、陸のプレゼンスを落としていくのであればある程度活動の範囲を広げる、あるいは拡充するという選択もあってしかるべきではないかな"
            ]
        },
        {
            "speech_id": "116303815X00220051007_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○岩屋委員　自民党の岩屋毅でございます。\r\n　改選後、初の委員会質疑でございます。どうぞ両大臣、よろしくお願いを申し上げたいと思います。\r\n　まず、防衛庁長官、冒頭からちょっと嫌な話で恐縮なんですが、これはやはり指摘をしておかざるを得ない。このところ、海自、空自で薬物汚染事案が相次いでおりまして、私は非常にけしからぬことだというふうに思っております。せっかく防衛庁・自衛隊の活動が国民の皆さんから評価され、支持をされているときでもありますし、海外においても多くの隊員が頑張っていただいているというときにこういう事案が相次ぐというのは、本当に綱紀の緩みはまことにけしからぬことだと思っております。\r\n　既に事件の真相は、司直の手によって今解明がされているという最中だと思いますので、事案の詳細についてここで聞くことはいたしませんが、真相が明らかになった暁には、これはもう厳しい対処をしていただかなくちゃいかぬ、このように思っておりますが、防衛庁長官のお考えといいますか、対処方針を冒頭に聞いておきたい、こう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このところ、海自、空自で薬物汚染事案が相次いでおりまして、私は非常にけしからぬことだというふうに思っております",
                "せっかく防衛庁・自衛隊の活動が国民の皆さんから評価され、支持をされているときでもありますし、海外においても多くの隊員が頑張っていただいているというときにこういう事案が相次ぐというのは、本当に綱紀の緩みはまことにけしからぬことだと思っております"
            ]
        },
        {
            "speech_id": "116303815X00220051007_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○岩屋委員　大臣がおっしゃったように、せっかく事が久方ぶりに動き出したわけでございますので、拉致問題に絡めて、ともすれば強硬な制裁論というのが国内でも浮上しがちなんですが、私はいたずらに我が方から緊張を高めるというのはいかがなものかなと思っておりまして、この機会をぜひ活用していただいて、早期の日朝間の交渉を再開していただくように御努力をいただきたい、こう思います。\r\n　防衛庁長官には、こういった状況に加えて、中国の相変わらず不透明な軍事の近代化また増強というものがございますし、その中国は海洋権益、極めて執拗な取り組みを今なお続けているという問題がございます。さらには大量破壊兵器の拡散の問題もあるわけでございまして、そういったものをひっくるめて、我が国を取り巻く安全保障環境、この段階でどういうふうに認識しておられるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　大臣がおっしゃったように、せっかく事が久方ぶりに動き出したわけでございますので、拉致問題に絡めて、ともすれば強硬な制裁論というのが国内でも浮上しがちなんですが、私はいたずらに我が方から緊張を高めるというのはいかがなものかなと思っておりまして、この機会をぜひ活用していただいて、早期の日朝間の交渉を再開していただくように御努力をいただきたい、こう思います"
            ]
        },
        {
            "speech_id": "116303815X00220051007_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○岩屋委員　この問題に関連して、防衛庁長官と外務大臣にあと一点ずつ簡潔に質問させていただきたいと思いますが、今回の改正の最大のポイントは、延長期間を二年じゃなくて一年にしたというところなんだと思います。これは選挙中でしたか、総理がもうこれはやめてしまってもいいんじゃないかという発言をしたやに、真偽のほどは私は確認しておりませんが、そういう報道も流れたりいたしまして、政府部内でも多分いろいろな議論があったんだろうな、こう推測をしているわけですけれども、二年を一年にした、その最大の理由は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは選挙中でしたか、総理がもうこれはやめてしまってもいいんじゃないかという発言をしたやに、真偽のほどは私は確認しておりませんが、そういう報道も流れたりいたしまして、政府部内でも多分いろいろな議論があったんだろうな、こう推測をしているわけですけれども、二年を一年にした、その最大の理由は何でしょうか"
            ]
        },
        {
            "speech_id": "116303815X00220051007_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○岩屋委員　さっき申し上げましたように、自衛隊は任務を大方終えたらできるだけ早く戻すということを前提に、政府はやはりいろいろなことをこれから考えていっていただきたいということを申し添えておきたいと思います。\r\n　それから、もう一点だけ。私どもの党の中の議論でも、これ以上派遣延長を行っていくということであれば、こういう特措法を細切れに延長していくということではなくて、本来、国際貢献のための一般法があるべきではないかという議論が大勢を占めました。私もそう思っておりますし、今後、党の部会でも勉強していきたいと思っております。また、民主党の前原代表も同趣旨の発言をされておられるようでございますが、この一般法の必要性について、現段階で政府としてどう考えておられるか、防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもの党の中の議論でも、これ以上派遣延長を行っていくということであれば、こういう特措法を細切れに延長していくということではなくて、本来、国際貢献のための一般法があるべきではないかという議論が大勢を占めました",
                "私もそう思っておりますし、今後、党の部会でも勉強していきたいと思っております"
            ]
        },
        {
            "speech_id": "116303815X00220051007_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-07",
            "speech_text": "○岩屋委員　党の方でも成案を得るべく精力的に勉強を重ねてまいりたい、こう思っております。\r\n　さて、時間がなくなってしまいましたので、ちょっとミサイル防衛についても聞きたかったんですが、これは済みませんが省かせていただきまして、最後に海洋権益の問題について、ちょっと簡単に質問させていただきます。\r\n　先般、外務大臣、日中間の実務者協議といっていいんでしょうか、そういう会合を持たれたようですが、事実上は物別れ、すれ違いに終わったのではないかというふうに私は感じております。これはやはりリスクマネジメントというのは必要だと思うんですね。だから、早く実務者レベルではなくて閣僚級の協議を持って、衝突回避というか、そういう手だてを講じておかなきゃこれは大問題に発展するおそれもあるのではないかと心配をしておるんですが、この問題について、外務大臣、どういうふうに進めていかれるおつもりか、聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00220051007/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先般、外務大臣、日中間の実務者協議といっていいんでしょうか、そういう会合を持たれたようですが、事実上は物別れ、すれ違いに終わったのではないかというふうに私は感じております",
                "これはやはりリスクマネジメントというのは必要だと思うんですね"
            ]
        },
        {
            "speech_id": "116203815X01120050614_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-06-14",
            "speech_text": "○岩屋委員　そうしますと、民主党さんの委員会での御指摘の中で、「期間」というのは取るべきではないかという御指摘がありました。これは、先ほどの私が申し上げた文意、つまり事態が急変したから防衛庁長官が命令を発することができると読めば、期間もへったくれもない、非常に間抜けな話になるわけでございますが、あらかじめ防衛庁長官が第三項の命令を出しておくことができる、こうするならば、むしろシビリアンコントロールの観点からは期間がない方がおかしい、こういうふうに理解できると思います。なお、その期間も、継続しようと思えば防衛庁長官の判断で継続をしていけるわけですから、「期間を定める」ということを書くことによって、つまり日本の防衛体制には穴があるということを相手に知らしめるということにも必ずしもならない、こう思っておりますので、それは運用いかんだというふうに理解をしているところでございます。\r\n　さて、時間がなくなってまいりましたので、はしょっていきます。\r\n　長官、この間防衛庁でオベリング・アメリカ・ミサイル防衛庁長官と会談されて、ＳＭ３の新世代型、これについて共同開発に移行するということをおっしゃっておられます。この新世代型はなかなかすぐれたものらしくて、口径も大きくなって、イージス艦一隻で日本全土をカバーするぐらいの能力を持つだろう、こう言われているわけでございます。\r\n　これは、当初の政府の方針どおり共同開発を進めていただいているわけで、だからどうこうというわけではございませんが、しかし、八千億から一兆円の経費がかかるとこのミサイル防衛を見込んでいるわけでございますが、こういう新世代型のミサイルをこれから導入していくということになると、その辺どうなっていくのか。規模や経費について見直すことが必要になってくるのではないかなという感じがいたします。\r\n　次世代型のミサイルを配備する場合、今回導入するシステムからどのように移行するのか、また、新世代型ミサイルをどう位置づけるのかということについて、防衛庁長官のお考えを聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X01120050614/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、先ほどの私が申し上げた文意、つまり事態が急変したから防衛庁長官が命令を発することができると読めば、期間もへったくれもない、非常に間抜けな話になるわけでございますが、あらかじめ防衛庁長官が第三項の命令を出しておくことができる、こうするならば、むしろシビリアンコントロールの観点からは期間がない方がおかしい、こういうふうに理解できると思います",
                "なお、その期間も、継続しようと思えば防衛庁長官の判断で継続をしていけるわけですから、「期間を定める」ということを書くことによって、つまり日本の防衛体制には穴があるということを相手に知らしめるということにも必ずしもならない、こう思っておりますので、それは運用いかんだというふうに理解をしているところでございます",
                "\r\n　これは、当初の政府の方針どおり共同開発を進めていただいているわけで、だからどうこうというわけではございませんが、しかし、八千億から一兆円の経費がかかるとこのミサイル防衛を見込んでいるわけでございますが、こういう新世代型のミサイルをこれから導入していくということになると、その辺どうなっていくのか",
                "規模や経費について見直すことが必要になってくるのではないかなという感じがいたします"
            ]
        },
        {
            "speech_id": "116203815X01120050614_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-06-14",
            "speech_text": "○岩屋委員　ミサイル防衛法制については、法制のみならずシステムについても国民の皆さんは理解をし支持をしていただいていると思いますが、一体、将来的に幾らかかるのかわからぬ、中身がどういうふうに変わっていくのかわからぬということでは困るんであって、これから適宜適切に中身についてしっかりと説明をしていただきたい、こう思っております。\r\n　最後に、統合運用の問題について一点お伺いをいたします。\r\n　私も当初質問に立たせていただいたんですが、要は、本当に三幕長、蚊帳の外で大丈夫かという聞き方をしたわけでございますが、防衛庁としては決意を持って、そういうすっきりとした統合運用体制に行くんだ、ある意味では一遍に理想の姿に近づいていくんだ、こういう御決意だということが確認できましたので、それはそれでいいだろう、しっかりやっていただきたい、こう思っているわけでございますが、例えばそのとき、私はアメリカの例をお話しさせていただいたと思うんですけれども、コリン・パウエルさんが書いておる「マイ・アメリカン・ジャーニー」という自叙伝がありまして、その中で統合について触れておられるところがございます。\r\n　アメリカの統参議長はまさに一元的に統合運用できる、こうなっているわけでございますが、コリン・パウエルさんはこう言っています。「参謀長たちには、新しいゴールドウォーター‐ニコルズ法の権限のもと、私が同意を必要としないこともわかっていた。私は自分の一存で国防長官と大統領に助言することができた。それでもなお、」「われわれがチームとして新しい軍をつくらなければならないことを、私は知っていた。」こう書いています。\r\n　私が言いたいのは、助言とか協議ということになると、せっかく法で一元的な運用をしようというのが崩れてしまいますからそれをしろとは言いませんが、ただ、率直な意見交換が三幕長と統幕長の間でできなきゃいけない、こう思っております。\r\n　この点について、見解を防衛庁から伺って終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X01120050614/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　ミサイル防衛法制については、法制のみならずシステムについても国民の皆さんは理解をし支持をしていただいていると思いますが、一体、将来的に幾らかかるのかわからぬ、中身がどういうふうに変わっていくのかわからぬということでは困るんであって、これから適宜適切に中身についてしっかりと説明をしていただきたい、こう思っております",
                "それでもなお、」「われわれがチームとして新しい軍をつくらなければならないことを、私は知っていた",
                "\r\n　私が言いたいのは、助言とか協議ということになると、せっかく法で一元的な運用をしようというのが崩れてしまいますからそれをしろとは言いませんが、ただ、率直な意見交換が三幕長と統幕長の間でできなきゃいけない、こう思っております"
            ]
        },
        {
            "speech_id": "116203815X00720050415_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-15",
            "speech_text": "○岩屋委員　おはようございます。自民党の岩屋毅でございます。\r\n　きょうは、質問に入ります前に、一つだけ申し上げたいと思います。昨日起こった事故でございますが、航空自衛隊の救難隊が訓練中に墜落をしたということで、ＭＵ２型機だということでございますが、残念ながら四人の隊員の方が亡くなったということでございます。心から御冥福をお祈りしたい、こう思います。\r\n　今聞いてもしようがないことなので、質問ではございませんけれども、防衛庁としては早速調査委員会を立ち上げられたということでございますが、事故原因を徹底的に調査して、こういうことが起こらないように再発防止に万全を期していただきたい、そのことを冒頭にお願い申し上げたいと思います。\r\n　そこで、きょうは短い時間でございますので、聞きたいことはたくさんあるのでございますが、特に法案の中の統合の部分について、ここに絞って幾つかの角度からお伺いをしたい、こう思います。ある意味では、先般の委員会の大石先生の続きを私がやらせていただくということでございます。\r\n　統合問題でございますが、今回の案をつくるに当たりましては、世界各国の事例を防衛庁としても研究していただいたものと思います。特に同盟国であります米軍、これを参考にしたということでございましょう。同盟国でもありますし、世界最強の軍隊でもございますし、よかれあしかれ一番多くの実戦のオペレーションをやってきた組織でございますから、米軍を参照したということなんだろうというふうに思います。\r\n　これは、私も党の部会でこの案の了承を取りつけた張本人でございますから、ここへ来てこういうことを申し上げるのは、いささかじくじたる思いもあるわけでございますが、少し私の中にもすっきりしない点が残っております。党の部会でも数々の指摘があったところでございまして、先般の大石先生の指摘にも通じるわけでございますが、この米軍の組織というのをよく見てみますと、米軍の統合参謀本部というところには、陸軍参謀総長、海軍作戦総長、空軍参謀総長、海兵隊司令官、ユニホームのトップというものがこの統合参謀本部の中には入っているわけでございまして、議長、副議長を入れて全部で六名で構成されている。\r\n　米軍は、管理体制はどうなっているかというと、大統領のもとに国防長官がいて、国防長官の下に陸軍長官、空軍長官、海軍長官というシビリアンがいる。その下にユニホームのトップがいる。管理はそういうふうになっているけれども、いよいよ作戦指揮運用というフェーズに入ると、三長官は、このシビリアンはいなくなって、統参議長、副議長、そして四つの軍のユニホームのトップが入って指揮に当たる、こうなっているわけですね。だから、防衛庁の案では、三幕の長がすっといなくなってしまうというあり方というのは、やはりどうも不自然なのではないかなという思いが私は残っております。\r\n　こういう組織を考えたというのは、米軍との対比でお考えになったんでしょうけれども、どういう理由でこういう構成にしたのかということについて、長官のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00720050415/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同盟国でもありますし、世界最強の軍隊でもございますし、よかれあしかれ一番多くの実戦のオペレーションをやってきた組織でございますから、米軍を参照したということなんだろうというふうに思います",
                "\r\n　これは、私も党の部会でこの案の了承を取りつけた張本人でございますから、ここへ来てこういうことを申し上げるのは、いささかじくじたる思いもあるわけでございますが、少し私の中にもすっきりしない点が残っております",
                "だから、防衛庁の案では、三幕の長がすっといなくなってしまうというあり方というのは、やはりどうも不自然なのではないかなという思いが私は残っております"
            ]
        },
        {
            "speech_id": "116203815X00720050415_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-15",
            "speech_text": "○岩屋委員　そのお考えはわかるのでございますが、防衛庁の説明では、統幕長というのはフォースユーザーだ、三幕長がフォースプロバイダーだ、こういうことなんでございます。だから、私育てる人、あなた使う人、こういうことになるんでしょうか、平たく言うと。\r\n　ただ、育てた親方がいよいよとなったときにいなくなる、親方はどこに行ったんだということで、これが本当にうまく機能するのかということについては引き続き議論を続けてみる必要がある、私はこう思っております。\r\n　違う角度からお聞きしたいと思うんですが、法案の九条の二で、統合幕僚長は、三幕長に対し、隊務に関し必要な措置をとらせることができるという規定が置かれてございます。ですから、統幕長というのは、三幕長に対して優越的な地位にあるということは、ここに書かれてあるということでございましょう。ただ、指揮命令上の上下関係にあるかというと、それはそうではない。こういう実力組織において、そこが不明確になっているということで本当にいいのかなという思いが実はするわけでございます。\r\n　やはり、さっきの米軍の例のように、統参議長のもとにしっかりとユニホームのトップが置かれている、こういう構成には我が方の場合はなりそうにないわけでございまして、これで果たして、いわゆる組織の面でも、さっき申し上げた規定の面でも、新しい統幕長のリーダーシップの発揮というのは期待できるんだろうか。この点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00720050415/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、育てた親方がいよいよとなったときにいなくなる、親方はどこに行ったんだということで、これが本当にうまく機能するのかということについては引き続き議論を続けてみる必要がある、私はこう思っております",
                "こういう実力組織において、そこが不明確になっているということで本当にいいのかなという思いが実はするわけでございます",
                "\r\n　やはり、さっきの米軍の例のように、統参議長のもとにしっかりとユニホームのトップが置かれている、こういう構成には我が方の場合はなりそうにないわけでございまして、これで果たして、いわゆる組織の面でも、さっき申し上げた規定の面でも、新しい統幕長のリーダーシップの発揮というのは期待できるんだろうか"
            ]
        },
        {
            "speech_id": "116103815X00320041026_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○岩屋委員　初動から始まって、自衛隊はしっかり対応していただいているというふうに改めて評価をさせていただきたいと思います。ただ、テレビ等の報道を見ておりますと、いまだに露天で夜を過ごさなくちゃいかぬという方々の姿も見受けられます。必ずしも現地の市町村、公共団体と自衛隊間の連絡がうまくいっていないところもあるのかなという感じもいたしますので、ぜひともそこはしっかりと連絡調整をしていただいて、足らざる点を早急に補っていっていただきたい。\r\n　それから、自衛隊は余り目立つことをせずに黙々と仕事をするということだろうと思いますが、自衛隊がどういう活動をしているのかということについては、適宜現地においても広報体制をしっかりとっていただくようにお願いをしておきたいと思います。\r\n　続きまして、けさの閣議で、防衛庁長官、テロ特措法に基づく基本計画の変更を決定されたというふうに伺っておりますが、この問題についてちょっとお伺いしたいと思います。\r\n　実は、私は、この秋にインド洋に派遣をされております海自の皆さんを視察させていただきました。今津副長官も一緒に行かせていただいたわけでございますが、当時、今津国防部会長というお立場で行かれたわけでございますが、行ってみて、自衛隊の皆さんの整々たる、粛々たる立派な活動ぶりに大いに感動を覚え、また誇らしく思って帰ってきたところでございます。\r\n　ただ、日本を遠く離れたインド洋での活動でございまして、艦艇に対する補給活動ということで、国民の皆さんの目には残念ながらちょっと見えにくい活動でございますので、今般の基本計画の変更、延長ということについて、国民の皆さんにしっかりと説明責任を果たしていただく必要があろうか、このように思います。\r\n　そこで、この我が国からの海自の派遣がテロとの闘いにどういう貢献をしてきたのか、そのことについて防衛庁長官から簡単に御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "必ずしも現地の市町村、公共団体と自衛隊間の連絡がうまくいっていないところもあるのかなという感じもいたしますので、ぜひともそこはしっかりと連絡調整をしていただいて、足らざる点を早急に補っていっていただきたい",
                "\r\n　それから、自衛隊は余り目立つことをせずに黙々と仕事をするということだろうと思いますが、自衛隊がどういう活動をしているのかということについては、適宜現地においても広報体制をしっかりとっていただくようにお願いをしておきたいと思います",
                "\r\n　ただ、日本を遠く離れたインド洋での活動でございまして、艦艇に対する補給活動ということで、国民の皆さんの目には残念ながらちょっと見えにくい活動でございますので、今般の基本計画の変更、延長ということについて、国民の皆さんにしっかりと説明責任を果たしていただく必要があろうか、このように思います"
            ]
        },
        {
            "speech_id": "116103815X00320041026_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○岩屋委員　艦載ヘリ用の燃料で大方千四百万円、水で百万円ぐらいだろう、こういうことでございます。艦艇用の燃料に比べると、そういう意味ではそれほど多額ではないということですが、国民の貴重な血税を使うということでございますので、そこはしっかり報告をしていただきたい、こう思っております。\r\n　私も現地に行ってみて、確かに地味な、地道な活動ではありますけれども、今防衛庁長官からお話があったように、テロとの闘いという意味ではまだまだ継続する必要がある活動だ、こういうふうに認識をさせていただいたところでございます。ただ、自衛隊というのは、出すのは簡単でございますけれども、なかなか引くのが難しい、大変だということだろうと思います。そういう意味では、これはいつまでも続けるというわけにもいかないんでしょう。どこかで節目というものをきちんとつくっていかなくちゃいけない。\r\n　一体、政府として、どういう状況が出現すればといいますか、どういう条件が整えば、この不朽の自由作戦、大方目安がつくのか、自衛隊の撤収ということが考えられるのか。やはり政治としては目安を持っていなきゃいかぬ、こう思うんですが、政府としての考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "艦艇用の燃料に比べると、そういう意味ではそれほど多額ではないということですが、国民の貴重な血税を使うということでございますので、そこはしっかり報告をしていただきたい、こう思っております",
                "\r\n　私も現地に行ってみて、確かに地味な、地道な活動ではありますけれども、今防衛庁長官からお話があったように、テロとの闘いという意味ではまだまだ継続する必要がある活動だ、こういうふうに認識をさせていただいたところでございます",
                "ただ、自衛隊というのは、出すのは簡単でございますけれども、なかなか引くのが難しい、大変だということだろうと思います",
                "そういう意味では、これはいつまでも続けるというわけにもいかないんでしょう"
            ]
        },
        {
            "speech_id": "116103815X00320041026_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○岩屋委員　この基本計画は、たしか十二月十四日に切れるということでございますので、外務大臣の御説明は了といたしますが、基本計画を延長するまでに政府としてしっかりやっていただかなくちゃいかぬことがあるんだと思います。その治安担当をどうするかという問題について、しっかりと外交レベルで御努力をいただいて、国会や国民にきちんと説明をできるようにしておいていただきたいということをお願い申し上げたいと思います。\r\n　さっきの問題と同じですが、私は、イラクもいよいよ来年一月には国民議会の選挙をするというふうに聞いておりますが、徐々にではありますけれども政治プロセスが進んでいる。これはアフガン以上に時間のかかる復興支援ということになろうかと思いますが、とはいえ、ここも、では、いつまで自衛隊がつき合うのか、どういう環境が整えば撤収ができるのか、このことについてもしっかり目安をやはり政府として持っておいていただかなくちゃいかぬ、こう思いますので、お答えはさっきと同じようなことになろうかと思いますのでもう結構ですが、これについてもしっかり政治の側で目安を持っておいていただくようにお願いをしておきたいと思います。\r\n　それから、長官にはお願いしますが、私ども、この間クウェートまで行って、国境近くまで行って、サマワの部隊の皆さんに来ていただいて激励をさせていただいたんですが、状況が許せば、できるだけ早く、防衛庁長官、現地に行っていただいて、自衛隊の諸君を激励していただきますようにお願いをさせていただきたいと思います。\r\n　さて、時間もありませんので次に行かせていただきますが、防衛計画の大綱についてでございます。さきに、安全保障と防衛力に関する懇談会、安防懇の報告書が出されたところでございまして、いよいよそれを受けて政府で防衛計画大綱の策定の作業が開始されたというふうに承知をしております。これについて何点かお聞きしたいと思います。\r\n　私は、今日の国家財政の前で、たとえ防衛費であろうとも聖域であってはならないというふうに考えている者の一人でございまして、そういう意味では、前大綱にうたわれておりました合理化、効率化、コンパクト化、この方針は今後とも堅持をしていただきたい、こう思っております。\r\n　しかし、事は国家国民の安全にかかわる問題でございますから、これはまず、我が国の防衛力がどうあるべきかという理念、考え方が確立をした後、初めて数字の話になるんだと思うわけでございます。\r\n　新聞紙上、いろいろな数字が躍っておりますが、バナナのたたき売りのようなわけにはいかないわけでございまして、防衛庁としてしっかりとした考え方で取り組んでいただかなくちゃいかぬ、我が国の自主防衛力の強化ということが今般の大綱策定において図られなければいけないと私は考えておりますが、この大綱策定に向けて、防衛庁としてどういう点がポイントだ、重要だとお考えになっておられるか、長官からお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その治安担当をどうするかという問題について、しっかりと外交レベルで御努力をいただいて、国会や国民にきちんと説明をできるようにしておいていただきたいということをお願い申し上げたいと思います",
                "これはアフガン以上に時間のかかる復興支援ということになろうかと思いますが、とはいえ、ここも、では、いつまで自衛隊がつき合うのか、どういう環境が整えば撤収ができるのか、このことについてもしっかり目安をやはり政府として持っておいていただかなくちゃいかぬ、こう思いますので、お答えはさっきと同じようなことになろうかと思いますのでもう結構ですが、これについてもしっかり政治の側で目安を持っておいていただくようにお願いをしておきたいと思います",
                "\r\n　私は、今日の国家財政の前で、たとえ防衛費であろうとも聖域であってはならないというふうに考えている者の一人でございまして、そういう意味では、前大綱にうたわれておりました合理化、効率化、コンパクト化、この方針は今後とも堅持をしていただきたい、こう思っております",
                "\r\n　しかし、事は国家国民の安全にかかわる問題でございますから、これはまず、我が国の防衛力がどうあるべきかという理念、考え方が確立をした後、初めて数字の話になるんだと思うわけでございます"
            ]
        },
        {
            "speech_id": "116103815X00320041026_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○岩屋委員　ミサイル防衛と、私はもう一つ日本が獲得すべき能力の一つに最小限の敵基地攻撃能力があるのではないかというふうに思っております。\r\n　これは確認をさせていただきたいんですが、敵基地攻撃能力を獲得することは、過去の答弁にあるように、これは専守防衛の範囲内であるというふうに考えておりますが、それでよろしいかどうか、それだけお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　ミサイル防衛と、私はもう一つ日本が獲得すべき能力の一つに最小限の敵基地攻撃能力があるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "116103815X00320041026_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○岩屋委員　これはまた議論したいと思いますが、私は、打撃力を全部米軍に依存するということでは、これから日本の将来の防衛は本当にそれでいいのかというふうにいつも思っておりまして、このことについてはまた機会を改めて議論させていただきたいと思います。\r\n　時間がなくなってきたので、あと、自衛隊の国際貢献活動を格上げして主要な任務にするというのであれば、当然、自衛隊法の改正、あるいは必要とあらばＰＫＯ法の再改正、あるいは新法の制定、こういう作業もやっていっていただかなくちゃいかぬし、ヨーロッパのＰＫＯ活動を見ておりますと、立派な訓練センターをみんな持っておって、現地のキャンプと全く同じものをそこにつくって、しばらくそこで訓練して出ていくというぐらいの念の入った作業をしておりますので、ぜひ今度の大綱の中に、ＰＫＯ専用部隊とは言いませんが、訓練センターみたいなものをつくっていただきたくお願いさせていただきたいというふうに思っております。\r\n　さて、最後の時間で、町村外務大臣に米軍再編問題について聞かせていただきたいんですが、正直、この問題については政府の司令塔がよくわからないんです。政府の中で、どういう形で、だれが責任者で今協議を進めていただいておるのか、簡潔に説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　時間がなくなってきたので、あと、自衛隊の国際貢献活動を格上げして主要な任務にするというのであれば、当然、自衛隊法の改正、あるいは必要とあらばＰＫＯ法の再改正、あるいは新法の制定、こういう作業もやっていっていただかなくちゃいかぬし、ヨーロッパのＰＫＯ活動を見ておりますと、立派な訓練センターをみんな持っておって、現地のキャンプと全く同じものをそこにつくって、しばらくそこで訓練して出ていくというぐらいの念の入った作業をしておりますので、ぜひ今度の大綱の中に、ＰＫＯ専用部隊とは言いませんが、訓練センターみたいなものをつくっていただきたくお願いさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115903815X00920040611_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-06-11",
            "speech_text": "○岩屋委員　とにかく、この問題は、余り受け身じゃなくて、我が方が一つの基本的な考え方を持って米軍のトランスフォーメーションの問題に積極的にかかわっていくというつもりで私はやっていただきたい、こう思います。\r\n　時間がなくなりましたので、最後に、この委員会で、先般、参考人質疑がございまして、今後の防衛力のあり方検討についての議論も行われたところでございます。それについて最後にお伺いをしたいと思うんです。\r\n　私、思いますに、次なる見直しにおいては、やはり、国民の皆さんの意識の変化というものをよく見詰めた上での見直しというのをやっていただきたいと思うんですね。つまり、新たな脅威に対してどう備えるか、あるいは、安全保障における我が国の自立といいますか、そういったものがにじみ出てくるような見直しでなければ、国民の皆さんの理解は得られにくいと思うんですね。これまでの延長線上で微調整をするということでは、今度はいかないのではないのか。ともすれば、基盤的防衛力というのは変わらないんだ、そんな、いじくろうと思ったってそれは大変なんだと。長官にしてみれば御苦労があって、陸がうるさい、空がうるさい、海がうるさい、いろいろあろうかと思いますが、微調整ということではなくて、明確に新しい方向に踏み込んでいく、こういうことであってもらいたい、こう願っているんですね。\r\n　そのためには、ちょっと過激な議論になるかもしれませんが、ミサイル防衛のための装備はもちろん、それから敵基地攻撃能力というのを明確に持っていっていいのではないかな、私はこう思っておるんです。あるいは、陸海空の統合をより機動的に行うというためには、アメリカみたいな空母は要らないかもしれないが、これは、ミニ空母ぐらいのものがあった方が、抑止力をさらに強固にするということにつながっていくのではないか。テロ対策や、ＮＢＣ兵器対応ももちろんでございますが、やはり明確にこの辺を打ち出してもらいたいと思っていますけれども、今なかなか言いにくいと思いますが、この段階での防衛庁の見解を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00920040611/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私、思いますに、次なる見直しにおいては、やはり、国民の皆さんの意識の変化というものをよく見詰めた上での見直しというのをやっていただきたいと思うんですね",
                "つまり、新たな脅威に対してどう備えるか、あるいは、安全保障における我が国の自立といいますか、そういったものがにじみ出てくるような見直しでなければ、国民の皆さんの理解は得られにくいと思うんですね",
                "これまでの延長線上で微調整をするということでは、今度はいかないのではないのか",
                "ともすれば、基盤的防衛力というのは変わらないんだ、そんな、いじくろうと思ったってそれは大変なんだと",
                "長官にしてみれば御苦労があって、陸がうるさい、空がうるさい、海がうるさい、いろいろあろうかと思いますが、微調整ということではなくて、明確に新しい方向に踏み込んでいく、こういうことであってもらいたい、こう願っているんですね",
                "\r\n　そのためには、ちょっと過激な議論になるかもしれませんが、ミサイル防衛のための装備はもちろん、それから敵基地攻撃能力というのを明確に持っていっていいのではないかな、私はこう思っておるんです",
                "あるいは、陸海空の統合をより機動的に行うというためには、アメリカみたいな空母は要らないかもしれないが、これは、ミニ空母ぐらいのものがあった方が、抑止力をさらに強固にするということにつながっていくのではないか",
                "テロ対策や、ＮＢＣ兵器対応ももちろんでございますが、やはり明確にこの辺を打ち出してもらいたいと思っていますけれども、今なかなか言いにくいと思いますが、この段階での防衛庁の見解を聞かせてください"
            ]
        },
        {
            "speech_id": "115903815X00720040415_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-04-15",
            "speech_text": "○岩屋委員　自民党の岩屋です。\r\n　両先生に一問ずつ、端的に質問させていただきたいと思います。\r\n　平松先生に対しては、尖閣諸島の話ですが、いかにすれば我が方の実効支配を強化することが可能かということでございます。\r\n　先生御指摘あったように、事実上無人島でございまして、魚釣島ですね。標くいはあるのかもしれませんが、あとは右翼のつくった構築物程度しかない。もちろん、何かやらかそうと思えば、中国側は大いに反発をし反抗してくるでしょうが、それでも何か我が方にオプションはあり得るのではないかと思いますが、その辺についてのお考えを聞かせていただきたい、こう思います。\r\n　それから、金田先生に対しましては、果たして、これから我が方が始める弾道ミサイル防衛の有効性やいかにということでございます。\r\n　平松先生の御指摘にもありましたように、中国は、ＧＰＳ衛星を打ち上げたり、先ほども話がありました、水中発射ミサイルを強化したり、核弾頭の複数化の開発などを行っているということでございますし、衛星情報が集まれば、巡航ミサイル等の開発も、もうやっているのかもしれませんが、さらに強固になっていく。我々とアメリカがやっていく弾道ミサイル防衛が、北朝鮮程度のミサイルならばブロックできるのかもしれませんが、中国やロシアの技術をもってすれば簡単にブレークできるということが明らかにされた段階では、大変大きなダメージを受けることになるのではないかな、こう思います。これはイタチごっこの話だと思いますが、その辺についてのお考えを聞かせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00720040415/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、何かやらかそうと思えば、中国側は大いに反発をし反抗してくるでしょうが、それでも何か我が方にオプションはあり得るのではないかと思いますが、その辺についてのお考えを聞かせていただきたい、こう思います",
                "我々とアメリカがやっていく弾道ミサイル防衛が、北朝鮮程度のミサイルならばブロックできるのかもしれませんが、中国やロシアの技術をもってすれば簡単にブレークできるということが明らかにされた段階では、大変大きなダメージを受けることになるのではないかな、こう思います"
            ]
        },
        {
            "speech_id": "115603808X00420030627_065",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○岩屋委員　陸送だけは勘弁してよという話は、外の世界というか、なかなか国際社会では通用しにくい話なんだろうなと私は思うのでありまして、援助物資は運びますよ、水もつくりますよ、しかし、運ぶのはちょっとよそでやってくださいよというわけにはいかないんだろう。これは、ぜひそういうことも自己完結的にできるようにしていただきたいと思っております。\r\n　それから、次に行かせていただきますが、問題になっておりますというか議論になっております武器使用権限についてでございます。\r\n　実際には、自衛隊が出ていくときには、この武器使用権限というものは、いわゆるＲＯＥと言われる部隊行動基準によって裏打ちをされるということだと思います。しかし、この部隊行動基準、ＲＯＥというのは、言ってみれば防衛機密でもあり、また、これを公開することは、相手に手のうちを読まれるというか、部隊の行動規則がわかっておればそれに応じた対応をされるということもあってなかなか公開に議論ができない、公開に議論することは適当でないということだと思います。ここにこの法案審議のもどかしさがあるとずっと私は思っております。\r\n　決して隊員の皆さんがみずからを守ることができないようなＲＯＥにはしない、こういう長官のお考えだろうとは思いますが、広く国会全般の御理解を得るために、あるいは国民の皆さんの御理解と御支持を得るために、このＲＯＥについては、いよいよ出ていくとなったときには何らかの形で明らかにするというか御説明をするということができないものかどうか、この辺、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋委員　陸送だけは勘弁してよという話は、外の世界というか、なかなか国際社会では通用しにくい話なんだろうなと私は思うのでありまして、援助物資は運びますよ、水もつくりますよ、しかし、運ぶのはちょっとよそでやってくださいよというわけにはいかないんだろう",
                "しかし、この部隊行動基準、ＲＯＥというのは、言ってみれば防衛機密でもあり、また、これを公開することは、相手に手のうちを読まれるというか、部隊の行動規則がわかっておればそれに応じた対応をされるということもあってなかなか公開に議論ができない、公開に議論することは適当でないということだと思います",
                "ここにこの法案審議のもどかしさがあるとずっと私は思っております",
                "\r\n　決して隊員の皆さんがみずからを守ることができないようなＲＯＥにはしない、こういう長官のお考えだろうとは思いますが、広く国会全般の御理解を得るために、あるいは国民の皆さんの御理解と御支持を得るために、このＲＯＥについては、いよいよ出ていくとなったときには何らかの形で明らかにするというか御説明をするということができないものかどうか、この辺、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115603808X00420030627_069",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○岩屋委員　わかりました。\r\n　調査に同行していただいた防衛庁の方からは、ざっとの話ですが、一日八千トンぐらいは水を浄化して配給できるんではないかというふうに聞きました。八千トンというのはかなりの量だなと思ったんでありますが、今の長官の御説明を聞いて、この浄化のための機械というのはかなりの部分、現地に持っていける、国内にそうたくさん残しておく必要もないということだろうかなと思いますので、かなりの水の浄化能力を自衛隊は有し、実際に現地で展開できるというふうに理解をさせていただきたいと思います。\r\n　それからＣ１３０についてですが、現状でも、イラクの国外、特に周辺国に対してはＰＫＯ法が適用できるということだと思います。したがって、仄聞するところによれば、周辺国に対して、近々にＣ１３０輸送機を使った空輸支援を実施する計画があるやに聞いておるわけでありますが、それはそのとおりでございましょうか。\r\n　また加えて、それが事実であるとした場合、ＰＫＯ法によって派遣をされたＣ１３０、これは周辺国に展開するわけでありますから、本法案が成立した場合は、この派遣されたＣ１３０をイラク国内にもそのまま展開できるようになる、こういうふうに理解してよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "八千トンというのはかなりの量だなと思ったんでありますが、今の長官の御説明を聞いて、この浄化のための機械というのはかなりの部分、現地に持っていける、国内にそうたくさん残しておく必要もないということだろうかなと思いますので、かなりの水の浄化能力を自衛隊は有し、実際に現地で展開できるというふうに理解をさせていただきたいと思います",
                "\r\n　また加えて、それが事実であるとした場合、ＰＫＯ法によって派遣をされたＣ１３０、これは周辺国に展開するわけでありますから、本法案が成立した場合は、この派遣されたＣ１３０をイラク国内にもそのまま展開できるようになる、こういうふうに理解してよろしゅうございますか"
            ]
        },
        {
            "speech_id": "115603808X00420030627_071",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○岩屋委員　我々の調査の中で水と空輸というお話をさせていただきましたが、さらにその中でも期待が強かったのはということになりますと、やはりＣ１３０による空輸ということではなかったかと思います。\r\n　きのうの報告の中にもありましたように、七月には、バグダッド空港、バスラ空港、それぞれ今米軍と英軍が押さえているわけでありますが、ここに民間航空機を入れようという計画も着々と進んでいるようでありますし、現在は戦争があって使われておらない、地方の言ってみればローカル空港も漸次、これをまたあけていくというか使えるようにしていくということでもありました。\r\n　イラクは本当に、私ども千六百キロぐらい走りましたが、どうでしょう、そのうち千三百キロぐらいは一面の砂漠だったように記憶をしております。そういうところで、現在の平均気温も四十五度、私ども滞在中の最高気温は四十七・五度でございました。これから夏を迎えると、ますます気温も高まっていくでありましょう。\r\n　陸送といってもなかなか難儀なことだと思います。そこで、空輸というものをできるだけ手伝ってほしい、こういうことだったと思うんですね。ぜひ、このＣ１３０を使った空輸支援というものについては充実した体制をとっていただいて、臨んでいただければというふうにお願いしておきたいと思います。\r\n　おかげさまで、予定された質問も大体終わりました。これでそろそろ終わりたいと思いますが、最後にもう一度、今回の調査を通じた感想といいますか結論だけ申し上げさせていただきたいと思うんです。\r\n　本当にピンポイント爆撃というのはすごいものだなと思いました。最初にバンカーバスターが落とされたところの隣のレストランで私ども昼食をとったわけでありますが、窓ガラス一つ割れていないということでありまして、戦争による被害というのは非常に局所的だなと思いました。しかし、冒頭にも申し上げたように、長い間のフセイン治世下での民生への投資不足や経済制裁の影響で、非常にイラクの国力が疲弊をしているというふうに思います。\r\n　一方で、先ほどからお話がありますように、戦闘は確かに終結をしているが、治安の面では完全とは言い切れないということだと思います。しかし、だからこそ、自己完結能力を有し、自己防護能力を有する自衛隊がこの段階では行かなければ効果的な支援にはならないということを私ども痛感して帰ってきたわけであります。\r\n　私ども、ＮＰＯの皆さんともお話をさせていただきました。中には、自衛隊は来るべきでないと言う方も確かにいらっしゃった。しかし、中には、自衛隊はぜひ来てほしい、私どもも心強い、こうおっしゃったＮＰＯの方もいらっしゃいました。民間やＮＰＯの方々にも活躍をしてもらわなければいけないと思いますが、この段階では、自衛隊をもってあの支援に充てるということをしなければ、我が国の国家意思の表明としての貢献策にはならないと私は思います。\r\n　そういう意味で、一日も早く本法案の成立を期すべきである。そのために私どもも努力をさせていただきますし、防衛庁長官、外務大臣、官房長官、政府一丸となってお取り組みをいただきますようにお願いを申し上げまして、私の質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最初にバンカーバスターが落とされたところの隣のレストランで私ども昼食をとったわけでありますが、窓ガラス一つ割れていないということでありまして、戦争による被害というのは非常に局所的だなと思いました",
                "しかし、冒頭にも申し上げたように、長い間のフセイン治世下での民生への投資不足や経済制裁の影響で、非常にイラクの国力が疲弊をしているというふうに思います",
                "\r\n　一方で、先ほどからお話がありますように、戦闘は確かに終結をしているが、治安の面では完全とは言い切れないということだと思います",
                "中には、自衛隊は来るべきでないと言う方も確かにいらっしゃった",
                "民間やＮＰＯの方々にも活躍をしてもらわなければいけないと思いますが、この段階では、自衛隊をもってあの支援に充てるということをしなければ、我が国の国家意思の表明としての貢献策にはならないと私は思います",
                "\r\n　そういう意味で、一日も早く本法案の成立を期すべきである"
            ]
        },
        {
            "speech_id": "115503815X00220021105_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-05",
            "speech_text": "○岩屋委員　おはようございます。自民党の岩屋毅でございます。\r\n　中谷前長官、それに続いて石破長官ということで、私どもと同世代の若き防衛庁長官が続いて誕生したということを、私ども、非常に心強く思っております。\r\n　特にまた、石破長官とは、かつて政治改革の運動をともにさせていただいたし、最近では安全保障の各種問題にともに汗をかかせていただいてまいりました。石破長官はこの分野においては我が党きっての論客でもありますし、今回の石破防衛庁長官誕生を私ども心からうれしく思っておりますし、期待をいたしております。微力ですが、しっかり支えていきたい、こう思っておりますので、ぜひ御奮闘を賜りますように、まずお願いを申し上げたいと思います。\r\n　きょうは時間が短いので、当面の問題について、ざっと簡潔に質問させていただきたい、こう思うんですけれども、まず有事法制の整備方針についてでございます。\r\n　前回の国会でこの有事法制を成立させることができなかった、非常に残念でありました。これは、我が党の中の議論を通じても、前回の政府案の出し方というのはやはり準備不足だったのではないか、そのことを厳しく指摘したにもかかわらず、準備が整っていないまま国会に出された、まさにその準備不足が露呈をして成立を見ることができなかったということで、私ども大いに反省をする必要がある、こう思っております。\r\n　しかし、さきの国会でかなりの時間を費やしまして各党の議論ができたということは、大きな前進であったと思います。この成果を踏まえて、政府案の足らざる点はこれを補い、修正すべきはこれを修正して、次回は万全の準備で臨んでいただきたい。ぜひとも次期通常国会でと、今言っちゃっていいのかどうかわかりませんが、日程的にはそうなるでしょう、ここで成立を期すべきだと思っておりますが、この有事法制の整備方針について、防衛庁長官のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00220021105/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中谷前長官、それに続いて石破長官ということで、私どもと同世代の若き防衛庁長官が続いて誕生したということを、私ども、非常に心強く思っております",
                "石破長官はこの分野においては我が党きっての論客でもありますし、今回の石破防衛庁長官誕生を私ども心からうれしく思っておりますし、期待をいたしております",
                "\r\n　前回の国会でこの有事法制を成立させることができなかった、非常に残念でありました",
                "これは、我が党の中の議論を通じても、前回の政府案の出し方というのはやはり準備不足だったのではないか、そのことを厳しく指摘したにもかかわらず、準備が整っていないまま国会に出された、まさにその準備不足が露呈をして成立を見ることができなかったということで、私ども大いに反省をする必要がある、こう思っております",
                "\r\n　しかし、さきの国会でかなりの時間を費やしまして各党の議論ができたということは、大きな前進であったと思います",
                "この成果を踏まえて、政府案の足らざる点はこれを補い、修正すべきはこれを修正して、次回は万全の準備で臨んでいただきたい",
                "ぜひとも次期通常国会でと、今言っちゃっていいのかどうかわかりませんが、日程的にはそうなるでしょう、ここで成立を期すべきだと思っておりますが、この有事法制の整備方針について、防衛庁長官のお考えを聞かせていただきたいと思います"
            ]
        }
    ]
}