{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119803815X00920190606_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　そもそも国際的な武力紛争が発生しておらず、また、周囲にその兆候も認められないという状況において、自衛隊が米軍等の部隊とともに活動している現場で突発的に戦闘行為になる、すなわち、国際的な武力紛争の一環として行われる、人を殺傷し又は物を破壊する行為が突発的に発生するということは想定されません。\r\n　しかし、状況の変化によって戦闘行為であると認められる武力攻撃が発生するおそれがある場合には、自衛隊法九十五条の二によりこれに対処するということがないように、防衛大臣は速やかに警護の中止を命ずることになります。\r\n　したがいまして、警護の実施場所が現に戦闘行為が行われている現場であるか否かの判断が艦長に委ねられているということではなくて、また、艦長の判断次第で武力紛争に発展するか否かが決まるという御指摘は当たらないものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、警護の実施場所が現に戦闘行為が行われている現場であるか否かの判断が艦長に委ねられているということではなくて、また、艦長の判断次第で武力紛争に発展するか否かが決まるという御指摘は当たらないものと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　今、先生は特定の国や事象を対象にしてお尋ねでございますが、我が国の防衛政策は特定の国を対象としてこれに対抗していくという発想には立っておらないところでございますけれども、その上で申し上げますと、諸外国における軍事技術の著しい進展等によりまして、海上部隊と航空部隊による連携した武力攻撃が行われる場合は、その脅威が及ぶ範囲は侵攻してくる部隊の周囲数百キロに及ぶ状況になっていると認識をしております。\r\n　自衛隊の部隊は相手の脅威の及ぶ範囲内に入って対応せざるを得ないということになるわけでございまして、こういう状況を踏まえまして、隊員の安全を確保しつつ侵攻してくる部隊に対処すべく、新たな大綱、中期防のもとでは、脅威の圏外から対応可能なスタンドオフ防衛能力を強化していくこととしたわけでございます。\r\n　このスタンドオフ防衛能力は、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものでございまして、軍事技術の進展に対応しつつ自衛隊員の安全を確保していくという、我が国の防衛を全うするために不可欠なものでございまして、これは必要最小限度の自衛権の行使であって、また、専守防衛の方針にも反するものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このスタンドオフ防衛能力は、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものでございまして、軍事技術の進展に対応しつつ自衛隊員の安全を確保していくという、我が国の防衛を全うするために不可欠なものでございまして、これは必要最小限度の自衛権の行使であって、また、専守防衛の方針にも反するものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　自衛隊法の第九十五条の二、すなわち米艦防護をどのような場所で適用するかということについては、対象となる米国軍隊等の部隊が自衛隊と連携して我が国の防衛に資する活動に現に従事しているかどうかということなどについて個別具体に判断すべきものであって、あらかじめ申し上げることは困難だと思っております。特定の区域、海域が法的に排除されているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　自衛隊法の第九十五条の二、すなわち米艦防護をどのような場所で適用するかということについては、対象となる米国軍隊等の部隊が自衛隊と連携して我が国の防衛に資する活動に現に従事しているかどうかということなどについて個別具体に判断すべきものであって、あらかじめ申し上げることは困難だと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　直ちに原因を調べさせましたけれども、遮蔽の角度を計算するために地図のデータをもとに断面図を作成していたところですけれども、今般の誤りは、断面図における高さ、縦軸と、距離、横軸の縮尺が異なっていたことに気づかないまま計算するという人為的なミスによるものでございます。\r\n　防衛省としては、こうしたことが調査結果あるいは検討結果全体への信頼性、信憑性を失墜させかねないものであって、大変申しわけなく思っております。二度とこのようなミスが生じないよう、再発防止を徹底してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、こうしたことが調査結果あるいは検討結果全体への信頼性、信憑性を失墜させかねないものであって、大変申しわけなく思っております",
                "二度とこのようなミスが生じないよう、再発防止を徹底してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00920190606_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　新しい領域について、これも最終的には米国としっかり連携協力をしていかなければいけない分野でございますけれども、宇宙、サイバー、あるいは電磁波といった新領域について、我が国が本格的に自分たちの能力を獲得すべく努力をしていくということを銘打っているわけでございますから、これも自主的な努力の一環というふうに御理解をいただきたいというふうに思います。\r\n　それから、これまで以上に防衛交流、あるいは、防衛関係を友好国との間で拡大していこうという努力も、これも日本の主体的な取組だというふうに思います。\r\n　あるいは装備に関しても、将来戦闘機につきましては、「国際協力を視野に、我が国主導の開発に早期に着手する。」というふうにしております。これも我が国の主体的な取組の一つではないかというふうに思っているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　新しい領域について、これも最終的には米国としっかり連携協力をしていかなければいけない分野でございますけれども、宇宙、サイバー、あるいは電磁波といった新領域について、我が国が本格的に自分たちの能力を獲得すべく努力をしていくということを銘打っているわけでございますから、これも自主的な努力の一環というふうに御理解をいただきたいというふうに思います",
                "\r\n　それから、これまで以上に防衛交流、あるいは、防衛関係を友好国との間で拡大していこうという努力も、これも日本の主体的な取組だというふうに思います",
                "これも我が国の主体的な取組の一つではないかというふうに思っているところです"
            ]
        },
        {
            "speech_id": "119803815X00920190606_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　前原先生がおっしゃるのは、言うまでもなく、インフォメーションという意味ではなくてインテリジェンスという意味の情報ということだろうと思います。\r\n　防衛省の中にも御承知のとおり情報本部がございますし、そこはそこで私はしっかり仕事をしてくれているというふうに思っております。また、主要な国には防衛駐在官が派遣されております。\r\n　防衛省は防衛省として、インテリジェンスに関する能力を高めるべくこれからもしっかり努力をしていきたいというふうに思っておりますが、政府全体としては、これは先生御指摘のように、イギリスのような仕組みになっているかどうかはなかなか判断が難しいところですけれども、やはり、外務省そして我々防衛省、経産省等々の情報が今は内閣に集約される形になってもおります。\r\n　しかし、インテリジェンス能力全体が我が国は十分であるかどうかといえば、まだまだ課題はたくさんあると思いますので、防衛省としても、我々ができることをしっかりやっていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省の中にも御承知のとおり情報本部がございますし、そこはそこで私はしっかり仕事をしてくれているというふうに思っております",
                "\r\n　しかし、インテリジェンス能力全体が我が国は十分であるかどうかといえば、まだまだ課題はたくさんあると思いますので、防衛省としても、我々ができることをしっかりやっていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119803815X00920190606_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　辺野古につきましては、やはり、抑止力を維持しつつ沖縄の負担軽減を図る、普天間飛行場の返還をなし遂げるという意味で唯一の解決策だというふうに思っておりますし、累次にわたる日米間の会議、会談を通じても確認をしてきているところでございます。\r\n　さきに行った日米２プラス２、また、先日行った日米の防衛相会談でも改めて確認をしたところでございますので、それは御地元の御理解を得ながら進めさせていただきたいと思っておりますが、先生おっしゃるような普天間の危険性の低減、騒音等の問題の解消についても、２プラス２あるいは日米防衛相会談を通じても改めて申入れをさせていただいたところでございます。\r\n　引き続き、防衛省としても最善の努力をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　辺野古につきましては、やはり、抑止力を維持しつつ沖縄の負担軽減を図る、普天間飛行場の返還をなし遂げるという意味で唯一の解決策だというふうに思っておりますし、累次にわたる日米間の会議、会談を通じても確認をしてきているところでございます",
                "\r\n　引き続き、防衛省としても最善の努力をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　新たな防衛大綱は、我が国の防衛力を抜本的に強化するとともに、日米同盟を一層強化する方針を示しております。また、米国の国家安全保障戦略などには、米軍の能力強化と同盟重視の方針が示されております。\r\n　そういう意味で、日米の安全保障政策の方向性は整合していると考えておりますし、自由で開かれたインド太平洋というビジョンも共有できているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味で、日米の安全保障政策の方向性は整合していると考えておりますし、自由で開かれたインド太平洋というビジョンも共有できているというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　下地委員からは貴重な資料を提供していただき、また今は貴重な御意見もいただきましたが、この数字だけをもってなかなか判断、判定するわけにはいかないんだろうというふうに思っております。\r\n　我が国を取り巻く安全保障環境といいますか北東アジアの安全保障環境というのは、むしろ、ひところに比べると厳しさ、不確実性が増してきておるんだと思いますので、米軍のプレゼンス、そして前方展開能力というのは、やはり引き続きこの地域にとっては、我が国のためのみならず重要だというふうに思っておりますので、日本が一生懸命、大綱、中期防で防衛力を自主的に整備すれば、その分を米軍の能力から差し引いていっていいという単純なものではないんだろうというふうに思っています。\r\n　しかし、その一方で、日米が協力して、我が国の安全、北東アジアの安全、自由で開かれたインド太平洋を実現していくというのであれば、日米のリソースをどういうふうに役割分担して整備をしていくべきかということについては、先生おっしゃるように、不断に検討を重ねていかなければいけないというふうに感じた次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国を取り巻く安全保障環境といいますか北東アジアの安全保障環境というのは、むしろ、ひところに比べると厳しさ、不確実性が増してきておるんだと思いますので、米軍のプレゼンス、そして前方展開能力というのは、やはり引き続きこの地域にとっては、我が国のためのみならず重要だというふうに思っておりますので、日本が一生懸命、大綱、中期防で防衛力を自主的に整備すれば、その分を米軍の能力から差し引いていっていいという単純なものではないんだろうというふうに思っています",
                "\r\n　しかし、その一方で、日米が協力して、我が国の安全、北東アジアの安全、自由で開かれたインド太平洋を実現していくというのであれば、日米のリソースをどういうふうに役割分担して整備をしていくべきかということについては、先生おっしゃるように、不断に検討を重ねていかなければいけないというふうに感じた次第でございます"
            ]
        },
        {
            "speech_id": "119803815X00920190606_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　地域の安全のためには、米軍と自衛隊、一体となって活動する場合もあるわけですけれども、我が国が防衛力を強化するのはあくまでも我が国の防衛のためでございますので、一体的に活動する場合もあるけれども、一体のものではないわけでございますから、なかなか、単純に機能を完全に切り分けることができるかというと、そうではない。やはり、我が国が持つべき能力についてはしっかり整備をしていかなければいけないと思いますけれども、先生がおっしゃるように、日米同盟が地域全体に果たす役割という観点から、どこに選択と集中があるべきかということについてはしっかり検討をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、我が国が持つべき能力についてはしっかり整備をしていかなければいけないと思いますけれども、先生がおっしゃるように、日米同盟が地域全体に果たす役割という観点から、どこに選択と集中があるべきかということについてはしっかり検討をしてまいります"
            ]
        },
        {
            "speech_id": "119803815X00920190606_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　その前に、先生、先ほど長官から説明した各国の購入費用ですが、ベースが必ずしもそろっておりませんで、一概に比較することは適切ではないと考えているところでございます。\r\n　それから、ただいまのお尋ねでございますけれども、官房長官の談話のとおり、Ｆ35製造への国内企業の参画はやはり必要だ、大事だという観点からＦＡＣＯという仕組みでやってきたわけでございますけれども、しかしながら、我が国の厳しい財政事情のもとで防衛装備品の質と量を着実かつ迅速に確保するためには、Ｆ35Ａの機体価格を一層低減することで効率的な調達を進める必要があるというふうに考えました。\r\n　そのような考えのもとに、ＦＡＣＯという仕組みを取りやめて、平成三十一年度以降は、つまり令和元年度以降は、完成機輸入に切りかえるという苦渋の決断をしたところでございます。\r\n　我々としては、引き続き、国内の防衛生産、技術基盤の育成、高度化は重要であるというふうに考えておりますので、ＦＡＣＯでの経験をしっかりと生かして、次につないでいくことができるように努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　その前に、先生、先ほど長官から説明した各国の購入費用ですが、ベースが必ずしもそろっておりませんで、一概に比較することは適切ではないと考えているところでございます",
                "\r\n　それから、ただいまのお尋ねでございますけれども、官房長官の談話のとおり、Ｆ35製造への国内企業の参画はやはり必要だ、大事だという観点からＦＡＣＯという仕組みでやってきたわけでございますけれども、しかしながら、我が国の厳しい財政事情のもとで防衛装備品の質と量を着実かつ迅速に確保するためには、Ｆ35Ａの機体価格を一層低減することで効率的な調達を進める必要があるというふうに考えました",
                "\r\n　我々としては、引き続き、国内の防衛生産、技術基盤の育成、高度化は重要であるというふうに考えておりますので、ＦＡＣＯでの経験をしっかりと生かして、次につないでいくことができるように努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00920190606_192",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○岩屋国務大臣　我が国の弾道ミサイル防衛システムの性能、能力及び配置につきましては、あくまでも我が国領域を防護する観点から決定をされているものでございます。\r\n　今般のイージス・アショアの配備候補地につきましても、まず、バランスよく我が国全域を防護できる、遮蔽がない広くて平たんな敷地が確保できる、電力等のインフラの確保が見込めるといった観点から、秋田県の新屋演習場、山口県のむつみ演習場の二カ所を選定し、今、現地での御説明を行っているところでございます。\r\n　このように、イージス・アショアの配備候補地につきましては、あくまでも我が国全域を防護するという観点から決定をしたものでございまして、米国を防護するために導入するという御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、イージス・アショアの配備候補地につきましては、あくまでも我が国全域を防護するという観点から決定をしたものでございまして、米国を防護するために導入するという御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "119814103X00920190603_151",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（岩屋毅君）　イージス・アショアの配備候補地としてむつみ演習場を選定して以来、花田町長さんを始め阿武町の皆様が御不安や御懸念を持たれているということは、防衛省としてしかと受け止めております。\r\n　五月二十四日には花田町長さんが防衛省を訪問されまして、そのときは副大臣に対応をさせたのでございますけれども、私も阿武町民からの要請についてしっかりその後報告を受けております。\r\n　住民の方々を対象とした説明の機会を今後いただいてまいりたいと思っておりまして、これは秋田県についても同様でございますけれども、そういう説明を通じて地元の皆さんの御不安や御懸念を払拭できるように丁寧で分かりやすい説明を重ねてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　イージス・アショアの配備候補地としてむつみ演習場を選定して以来、花田町長さんを始め阿武町の皆様が御不安や御懸念を持たれているということは、防衛省としてしかと受け止めております",
                "\r\n　住民の方々を対象とした説明の機会を今後いただいてまいりたいと思っておりまして、これは秋田県についても同様でございますけれども、そういう説明を通じて地元の皆さんの御不安や御懸念を払拭できるように丁寧で分かりやすい説明を重ねてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00920190603_153",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（岩屋毅君）　先ほども申し上げましたように、阿武町の皆様のそういった御不安、御懸念というものは、防衛省としてしかと受け止めております。\r\n　これまで、地域の皆様の御要望にも沿う形で、かなりあらゆる角度から入念な調査を行っておりまして、その分析結果をお地元に説明をさせていただいたところでございますけれども、更に住民の方々への説明をしっかりと行って、そういう町づくりに対する御不安、御懸念というものを払拭できるように誠心誠意努力をして、御理解をいただいてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで、地域の皆様の御要望にも沿う形で、かなりあらゆる角度から入念な調査を行っておりまして、その分析結果をお地元に説明をさせていただいたところでございますけれども、更に住民の方々への説明をしっかりと行って、そういう町づくりに対する御不安、御懸念というものを払拭できるように誠心誠意努力をして、御理解をいただいてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00820190528_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-05-28",
            "speech_text": "○岩屋国務大臣　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障のあり方は根本から変わろうとしています。さらに、我が国の周辺には、質、量にすぐれた軍事力を有する国家が集中し、軍事力のさらなる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ、被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することとしています。\r\n　第一に、我が国の防衛体制の強化です。防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針のもと、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進します。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動・展開能力、防衛力の持続性、強靱性を重視しています。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度をめどとしています。その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円をめどに、各年度の予算編成を実施することとしています。また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しています。\r\n　以上申し述べました新たな防衛大綱及び中期防のもと、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしていく所存です。\r\n　皆様の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00820190528/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119813950X01620190528_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-28",
            "speech_text": "○国務大臣（岩屋毅君）　申し上げるまでもなく、近年、諸外国の艦艇に非常に射程が長い対空火器の導入が始まっております。これを踏まえますと、平成二十九年度に開発完了したＡＳＭ３の更なる射程延伸を図る必要があるということで、研究開発に着手し、順次、航空自衛隊に導入していくこととしております。\r\n　この方針は、昨年の暮れに作りました中期防衛力整備計画の中にも、海上優勢の獲得、維持のために更なる射程延伸を図った新たな地対艦誘導弾及び空対艦誘導弾を導入するというふうに明記をさせていただいたところでございます。この射程延伸によりまして、自衛隊員の安全を確保しつつ諸外国の艦艇の能力向上に適切に対応することができるようになり、したがって抑止力を向上させることができるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01620190528/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この射程延伸によりまして、自衛隊員の安全を確保しつつ諸外国の艦艇の能力向上に適切に対応することができるようになり、したがって抑止力を向上させることができるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119813950X01620190528_182",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-28",
            "speech_text": "○国務大臣（岩屋毅君）　先生御指摘のＢ27地点につきましては、今事務方から説明いたさせましたように、更にボーリング調査を実施しなくとも、強度特性は明らかであると考えております。\r\n　現在、沖縄防衛局において具体的な設計等の検討を行うこととしており、その設計業務の発注に向けた公告をした段階でございます。地盤改良についてはこれから十分に検討し、遺漏なきようにしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01620190528/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地盤改良についてはこれから十分に検討し、遺漏なきようにしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_034",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　ただいまの御指摘については宇都委員の御指摘のとおりでございまして、私ども、今般の指摘を受けて改善すべきものをしっかり改善していかなければいけないと。特に、統合運用というものに重点をどんどんと置いていっているというさなかでもございますので、業務の遂行に当たって統一性が確保されている必要があるというふうに考えております。\r\n　そこで、防衛大臣の権限に基づいて訓令等の文書を策定することといたしております。大臣から発せられた統一的な業務処理要領に基づいて、加えて各組織の特性なども反映した、各自衛隊は業務処理要領を策定をしているところなんですけれども、今般、会計検査院から指摘を受けた航空機等に搭載する重要物品の計上の仕方においても、既に再発防止に向けた改善措置として、大臣から権限及び事務の委任を受けた防衛装備庁長官から省内全機関に対して統一した業務処理要領を周知徹底をしたところでございます。\r\n　他方で、御指摘の省人化、効率化のため、共通した、後方職種における統一した業務処理要領に収れんさせることについては、これを真摯に受け止めて適切に対応してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、統合運用というものに重点をどんどんと置いていっているというさなかでもございますので、業務の遂行に当たって統一性が確保されている必要があるというふうに考えております",
                "\r\n　他方で、御指摘の省人化、効率化のため、共通した、後方職種における統一した業務処理要領に収れんさせることについては、これを真摯に受け止めて適切に対応してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_038",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　本件については、昨年、会計検査院から指摘を受けた際に、私からは、これはもう深刻に反省すべきだと、全く準備不足、検討不足だと、厳しく深山装備庁長官に指示をいたしまして、速やかに改善を行うように指示をさせていただいたところでございます。\r\n　現在、防衛省において検討委員会を設置の上、議論を着実に進めることができていると思っておりまして、引き続き、令和四年度中の本格運用開始に向けて、今般の反省をしっかり踏まえて必要な議論を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、防衛省において検討委員会を設置の上、議論を着実に進めることができていると思っておりまして、引き続き、令和四年度中の本格運用開始に向けて、今般の反省をしっかり踏まえて必要な議論を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119814103X00720190520_052",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　ただいまの御質問にお答えする前に、先ほどのとん税については、委員御指摘のとおり、金額的には小さいものの、やはり士気にも関わる問題だというふうに思っておりますので、財務省さんとしっかり話をして改善を図ってまいりたいというふうに考えております。\r\n　ただいまの日韓関係についての御質問でございますけれども、もちろん外交上は日韓の間に様々難しい問題はありますけれども、やはり安全保障、防衛ということからすれば、日米韓、日韓の連携というのは、地域の安定のためにも、我が国の安全のためにも極めて重要だというふうに思っております。したがって、できるだけ早期に関係を改善したいと思っておりますが、その際には、今委員から御指摘があった点もしっかり踏まえた上で、できるだけ早く意思疎通の機会を設けたいと、今その努力をしているところでございます。\r\n　本来は、観艦式もお互いに気持ちよく行ったり来たりできる関係が望ましいと思いますので、そういう改善につながるようにしっかりと今後も努力をして成果を上げていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいまの日韓関係についての御質問でございますけれども、もちろん外交上は日韓の間に様々難しい問題はありますけれども、やはり安全保障、防衛ということからすれば、日米韓、日韓の連携というのは、地域の安定のためにも、我が国の安全のためにも極めて重要だというふうに思っております",
                "\r\n　本来は、観艦式もお互いに気持ちよく行ったり来たりできる関係が望ましいと思いますので、そういう改善につながるようにしっかりと今後も努力をして成果を上げていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119814103X00720190520_127",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　本件についての私どもの最終見解は一月二十一日に公表をしたところでございますが、その翌日に韓国側は反論を公表をしております。また、一月二十三日から二十四日にかけて、自衛隊機が韓国艦艇に低空脅威飛行を行ったという写真を公開するなどしておりますが、私どもの見解はさきに公表した最終見解のとおりでございまして、韓国側にはこの事実を受け止めて再発防止を是非徹底してもらいたいというふうに思っております。\r\n　そもそも、私どもが韓国艦艇に脅威を与える飛行を行っておりませんし、脅威を与える意図も理由もないわけでございますので、是非冷静かつ適切な対応を韓国側には取っていただきたいというふうに思っております。\r\n　その上で、日韓、日米韓の防衛協力は、先般も申し上げましたとおり、非常に地域の安定にとって重要でございますし、先般の北朝鮮の短距離ミサイル発射という事案を見てもそのことは再認識されたものというふうに思っておりますので、是非、引き続き、日韓、日米韓の防衛協力の継続に向けて、私どもとしては真摯に努力していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、一月二十三日から二十四日にかけて、自衛隊機が韓国艦艇に低空脅威飛行を行ったという写真を公開するなどしておりますが、私どもの見解はさきに公表した最終見解のとおりでございまして、韓国側にはこの事実を受け止めて再発防止を是非徹底してもらいたいというふうに思っております",
                "\r\n　そもそも、私どもが韓国艦艇に脅威を与える飛行を行っておりませんし、脅威を与える意図も理由もないわけでございますので、是非冷静かつ適切な対応を韓国側には取っていただきたいというふうに思っております",
                "\r\n　その上で、日韓、日米韓の防衛協力は、先般も申し上げましたとおり、非常に地域の安定にとって重要でございますし、先般の北朝鮮の短距離ミサイル発射という事案を見てもそのことは再認識されたものというふうに思っておりますので、是非、引き続き、日韓、日米韓の防衛協力の継続に向けて、私どもとしては真摯に努力していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_207",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　今ほど事務方から中国の動向については説明をさせていただきましたが、非常に高い水準で国防費を増加させつつ、この東シナ海を始めとする海空域において非常に活動を活発化させていると。こういう動向は、国防政策や軍事力の不透明性ということとも相まって、我が国を含む地域、国際社会の安全保障上の懸念になっているということは事実だと思います。\r\n　我が国としては、尖閣諸島を含めて我が国の領空、領海、領土を断固守り抜くために、警戒監視、情報収集に全力を尽くすとともに、新たな大綱の下に、機動展開能力を含む自主的な防衛力の強化をしっかり進めると。同時に、日米同盟の抑止力や対処力の強化を米国としっかり緊密に連携して図っていきたいと、抑止力はしっかりと維持して、維持向上させていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう動向は、国防政策や軍事力の不透明性ということとも相まって、我が国を含む地域、国際社会の安全保障上の懸念になっているということは事実だと思います",
                "同時に、日米同盟の抑止力や対処力の強化を米国としっかり緊密に連携して図っていきたいと、抑止力はしっかりと維持して、維持向上させていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_209",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　それは先生御指摘のとおりでございまして、日中関係は重要な二国間関係でございますし、現在、日中関係は改善の途上にもございます。したがいまして、防衛当局間においても多層的な対話、交流をしっかりやって、信頼醸成も図っていかなくてはいけないというふうに思っております。\r\n　このような観点から、既に日中防衛当局間の海空連絡メカニズムという仕組みをスタートさせておりますが、これに加えて、ホットラインも開設すべく今調整をしているところでございます。\r\n　先ほど申し上げたような抑止力の維持をしっかりと行いながら、防衛当局間の相互理解、信頼関係も増進をして、中国がインド太平洋地域において平和と安定のために責任ある建設的な役割を果たしてもらえるように促していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、防衛当局間においても多層的な対話、交流をしっかりやって、信頼醸成も図っていかなくてはいけないというふうに思っております",
                "\r\n　先ほど申し上げたような抑止力の維持をしっかりと行いながら、防衛当局間の相互理解、信頼関係も増進をして、中国がインド太平洋地域において平和と安定のために責任ある建設的な役割を果たしてもらえるように促していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_245",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　報道は承知しておりますが、先ほど申し上げましたように、自衛隊施設の周辺、隣接している土地につきましては常に関心を払い、また調査も行い、状況の把握に努めているところですが、外国人や外国資本による土地の取得の実態について網羅的に調査を行って詳細を把握することは必ずしも容易ではございません。\r\n　防衛省としては、防衛施設の安全保障上の重要性に鑑みまして、引き続き、土地所有の状況把握に努めるとともに、もししっかり調べる必要が更にあるということであれば関係省庁と連携を図ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/245",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、防衛施設の安全保障上の重要性に鑑みまして、引き続き、土地所有の状況把握に努めるとともに、もししっかり調べる必要が更にあるということであれば関係省庁と連携を図ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_251",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　先ほど申し上げておりますように、もちろん重大な関心を払っているわけでございますけれども、外国人や外国資本による土地の取得の制限に関しましては、国会での御議論も注視しながら、制限の必要性、あるいは個人の財産権の保護の観点、国際約束との整合性などの諸事情を総合的に勘案した上で必要な施策を検討していく必要があるというふうに思っております。\r\n　御党におかれましてもそういう検討をしていただいていると承知をしておりますし、与党においても、これまでの議論を踏まえて、安全保障上の支障が生じるおそれがある土地等の調査に関する法制化の議論が行われていると、与党の中でも、と承知をしております。\r\n　私どもとしては、国会における御議論、各党の御議論の状況も注視しながら、国家安全保障戦略の下で、防衛施設周辺については常に関心を払い、引き続き土地所有の状況把握に努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　先ほど申し上げておりますように、もちろん重大な関心を払っているわけでございますけれども、外国人や外国資本による土地の取得の制限に関しましては、国会での御議論も注視しながら、制限の必要性、あるいは個人の財産権の保護の観点、国際約束との整合性などの諸事情を総合的に勘案した上で必要な施策を検討していく必要があるというふうに思っております",
                "\r\n　御党におかれましてもそういう検討をしていただいていると承知をしておりますし、与党においても、これまでの議論を踏まえて、安全保障上の支障が生じるおそれがある土地等の調査に関する法制化の議論が行われていると、与党の中でも、と承知をしております",
                "\r\n　私どもとしては、国会における御議論、各党の御議論の状況も注視しながら、国家安全保障戦略の下で、防衛施設周辺については常に関心を払い、引き続き土地所有の状況把握に努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_258",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　防衛省は、横田飛行場周辺の十三か所に航空機騒音の自動測定装置を設置しておりまして、常時ＣＶ22を含む航空機の騒音発生回数等を把握しているところでございます。\r\n　ＣＶ22が横田に配備された平成三十年度と平成二十九年度の騒音発生回数を比較いたしますと、測定地点によりまして回数が上下はしておりますけれども、総じて増加傾向にございます。しかし、航空機の騒音発生回数は飛行場の運用状況や天候等の影響によっても上下をいたしますので、この測定結果をもってこれが全てＣＶ22の配備による影響だと断定することは適当ではないと考えております。\r\n　いずれにしても、周辺住民の方にとっては深刻な問題であると我々も認識しておりますので、今後とも、できる限りこの騒音の影響を軽減できるように防衛省としても努力をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、航空機の騒音発生回数は飛行場の運用状況や天候等の影響によっても上下をいたしますので、この測定結果をもってこれが全てＣＶ22の配備による影響だと断定することは適当ではないと考えております",
                "\r\n　いずれにしても、周辺住民の方にとっては深刻な問題であると我々も認識しておりますので、今後とも、できる限りこの騒音の影響を軽減できるように防衛省としても努力をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_272",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　我が国を取り巻く安全保障環境が一層厳しさを増す中にありまして、高い性能を有するＣＶ22オスプレイが我が国に配備されることは、米国のアジア太平洋地域へのコミットメント及び即応態勢整備の観点から、日米同盟の抑止力、対処力を向上させ、我が国の防衛及びアジア太平洋地域の安定にも資するものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/272",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　我が国を取り巻く安全保障環境が一層厳しさを増す中にありまして、高い性能を有するＣＶ22オスプレイが我が国に配備されることは、米国のアジア太平洋地域へのコミットメント及び即応態勢整備の観点から、日米同盟の抑止力、対処力を向上させ、我が国の防衛及びアジア太平洋地域の安定にも資するものと考えております"
            ]
        },
        {
            "speech_id": "119814103X00720190520_280",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　横田飛行場においては、米軍が部隊の練度維持のために、また即応態勢を整える観点から必要なパラシュート降下訓練を実施しているものと承知をしております。基本的には事前の通報をしてもらうということになっておりますけれども、通報なく実施される場合もあるということは承知をしております。\r\n　防衛省としては、地域住民の不安を軽減する上でも事前の通報は重要と考えておりまして、米側に対し、事前の情報提供などについて求めてきているところでございます。今後とも、米側に対し、最大限の配慮を申し入れてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/280",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、米側に対し、最大限の配慮を申し入れてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119814103X00720190520_296",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-05-20",
            "speech_text": "○国務大臣（岩屋毅君）　やはり米軍の練度の維持向上、即応態勢の維持というのは我が国の安全保障の観点からも重要でございまして、必要な訓練であるというふうに思います。\r\n　しかしながら、安全でなければならないということはもう言うまでもないことでございますので、こういった訓練が安全に実施されるように、防衛省としても全力を尽くしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/296",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、安全でなければならないということはもう言うまでもないことでございますので、こういった訓練が安全に実施されるように、防衛省としても全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119805254X02420190516_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　政府は、昨年十二月十八日、国家安全保障会議及び閣議において、新たな防衛計画の大綱及び中期防衛力整備計画を決定いたしました。\r\n　以下、これらについて御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱の策定時に想定していたよりも、格段に速いスピードで厳しさと不確実性を増しています。特に、国際社会におけるパワーバランスの変化により、国家間の競争が顕在化するとともに、グレーゾーンの事態が長期にわたって継続する傾向にあります。また、宇宙、サイバー、電磁波といった新たな領域の利用が急速に拡大したことで、国家の安全保障のあり方は根本から変わろうとしております。さらに、我が国の周辺には、質、量にすぐれた軍事力を有する国家が集中し、軍事力のさらなる強化や軍事活動の活発化の傾向が顕著となっています。\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります。このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました。\r\n　新たな防衛大綱では、まず、我が国にとって望ましい安全保障環境を創出すること、また、我が国に脅威が及ぶことを抑止すること、そして、万が一、我が国に脅威が及ぶ場合には、確実に脅威に対処し、かつ被害を最小化することという、防衛の目標を明確に示し、この達成に必要な三つの手段をそれぞれ強化することにしています。\r\n　第一に、我が国の防衛体制の強化です。\r\n　防衛力は、安全保障の最終的な担保です。これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません。宇宙、サイバー、電磁波を含む全ての領域の能力を有機的に融合させる領域横断作戦を行うことができ、また、平時から有事までのあらゆる段階において、柔軟かつ戦略的な活動を常時継続的に実施できる、真に実効的な防衛力として、多次元統合防衛力を構築してまいります。\r\n　第二に、日米同盟の強化です。\r\n　日米安全保障体制を中核とする日米同盟は、我が国のみならず、インド太平洋地域、さらには国際社会の平和と安定及び繁栄に大きな役割を果たしています。日米防衛協力のための指針のもと、日米同盟の抑止力、対処力の強化や、自由で開かれた海洋秩序の維持強化を含む幅広い分野における協力の強化、拡大を行ってまいります。\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります。\r\n　第三に、安全保障協力の強化です。\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進してまいります。この際、日米同盟を基軸とし、普遍的価値や安全保障上の利益を共有する国々との緊密な連携を図ってまいります。\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません。新たな防衛大綱及び中期防では、特に優先すべき事項を可能な限り早期に強化するため、既存の予算、人員の配分に固執することなく、資源を柔軟かつ重点的に配分することとしています。\r\n　具体的には、領域横断作戦に必要な能力を優先的に強化することとしており、特に、宇宙、サイバー、電磁波の領域における能力、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動展開能力、防衛力の持続性、強靱性を重視しております。\r\n　同時に、人的基盤の強化、装備体系の見直し、技術基盤の強化、装備調達の最適化、産業基盤の強靱化、情報機能の強化にも優先的に取り組んでまいります。\r\n　あわせて、訓練・演習、衛生、地域コミュニティーとの連携、知的基盤にもしっかりと取り組んでまいります。\r\n　これらに必要な事業を積み上げた結果、令和元年度から五年間の新たな中期防における防衛力整備の水準は、おおむね二十七兆四千七百億円程度を目途としております。\r\n　その上で、装備体系の見直しや装備調達の最適化を含め、一層の効率化、合理化を進めることによって実質的な財源の確保を図り、おおむね二十五兆五千億円を目途に、各年度の予算編成を実施することとしております。\r\n　また、新たな中期防においては、新規後年度負担に係る国民への説明責任を果たす観点から、新たな事業に係る物件費の契約額を明確にすることとし、おおむね十七兆一千七百億円の枠内として示しております。\r\n　以上申し述べました新たな防衛大綱及び中期防のもと、真に実効的な防衛力を構築し、我が国の平和と安全を維持し、その存立を全うするとともに、国民の生命、身体、財産、そして領土、領海、領空を守り抜くため、防衛省・自衛隊は今後とも全力を尽くしてまいる所存です。\r\n　皆様の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）\r\n　　　　　————◇—————\r\n　国務大臣の発言（「平成三十一年度以降に係る防衛計画の大綱」及び「中期防衛力整備計画（平成三十一年度〜平成三十五年度）」に関する報告）に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうしたこれまでに直面したことのない安全保障環境の中で、我が国が平和国家として更に力強く歩んでいくためには、我が国自身が、国民の生命、身体、財産と領土、領海、領空を主体的、自主的な努力によって守る体制を強化する必要があります",
                "このような認識のもと、専守防衛を前提に、従来の延長線上ではない、真に実効的な防衛力のあるべき姿を見定め、新たな防衛大綱と中期防を策定いたしました",
                "\r\n　第一に、我が国の防衛体制の強化です",
                "これまでに直面したことのない安全保障環境の現実のもとで、国家として存立を全うするため、我が国の主体的、自主的な努力によって防衛力の質、量を強化していかなければなりません",
                "\r\n　また、在日米軍再編を着実に進め、特に、沖縄については、近年、米軍施設・区域の返還等、負担軽減を一層推進してきているところですが、引き続き、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小、負担の分散等により、地元の負担軽減を図ってまいります",
                "\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、防衛力を積極的に活用しながら、地域の特性や相手国の実情を考慮しつつ、多角的、多層的な安全保障協力を戦略的に推進してまいります",
                "\r\n　これらの実現に向けた防衛力の強化は、格段に速度を増す安全保障環境の変化に対応するため、従来と異なる速度で行わなければなりません"
            ]
        },
        {
            "speech_id": "119805254X02420190516_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　熊田裕通議員にお答えいたします。\r\n　まず、新たな領域における能力の強化についてお尋ねがありました。\r\n　防衛省としては、新たな大綱のもと、宇宙、サイバー、電磁波といった新たな領域における能力強化を図ることとしております。\r\n　具体的には、宇宙領域においては、情報収集、通信、測位等の能力向上に加え、宇宙空間の状況を常時継続的に監視する体制を構築します。また、有事においては相手方の指揮統制、情報通信を妨げる能力を含め、宇宙利用の優位を確保するための能力の強化に取り組んでまいります。\r\n　次に、サイバー領域においては、サイバー防衛能力の抜本的強化を図ることとしており、有事において相手方によるサイバー空間の利用を妨げる能力を含めたサイバー防衛能力を整備することとしております。\r\n　さらに、電磁波領域においては、電磁波情報の収集、分析能力の強化や、相手方のレーダーや通信等を無力化するための能力の強化を行うこととしており、Ｆ15戦闘機の能力向上やネットワーク電子戦システムの整備等を図ってまいります。\r\n　次に、「いずも」型護衛艦の改修についてお尋ねがありました。\r\n　近年、諸外国の航空戦力の近代化が著しい状況にあり、また、我が国の南西諸島の列島線を越えて、太平洋側に進出する戦闘機や爆撃機の飛行が増加するなど、太平洋の空域における軍用機の活動が急速に拡大し、かつ活発化しております。他方、広大な太平洋におきまして自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所だけでございます。\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもと、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、隊員の安全を確保しつつ、しっかりとした備えを行うものであり、今後の我が国の防衛上、必要不可欠なものでございます。\r\n　これは、自衛のための必要最小限度のものであり、憲法上保有が許されていない攻撃型空母に当たるものではございません。\r\n　次に、新たな防衛大綱における自衛隊員の人材確保や能力、士気向上のための取組についてお尋ねがありました。\r\n　人口減少と少子高齢化が急速に進展する中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であり、人的基盤の強化をこれまで以上に推進していく必要があります。\r\n　このため、新たな防衛大綱及び中期防では、人的基盤の強化を防衛力の中心的な構成要素を強化する中での優先事項と位置づけ、採用層の拡大や地方公共団体との連携による採用の取組強化、女性自衛官の一層の活用、定年年齢の引上げ等の人材の有効活用を図ることとしています。\r\n　また、厳しい安全保障環境に対応して部隊等の活動が長期化する中にあっても、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えることも重要です。新たな防衛大綱及び中期防では、自衛隊員の生活、勤務環境の改善や働き方改革を推進するほか、給与面の改善を含む処遇の向上等を図ることとしており、そのための取組をしっかり行ってまいります。\r\n　次に、防衛産業の競争力強化の観点から、国内産業の育成についてお尋ねがありました。\r\n　防衛産業は、装備品の生産、運用、維持整備に必要不可欠な基盤ですが、一方で、高コスト構造や国際競争力の不足といった課題を抱えており、こうした課題に対応するため、新たな防衛大綱及び中期防において、技術基盤の強化や産業基盤の強靱化に優先事項として取り組むこととしております。\r\n　具体的には、防衛産業が今後必要となるすぐれた装備品をしっかり開発することができるよう、重要技術に重点的に投資を行うとともに、米国等との国際共同研究開発を推進することで、技術面での競争力の強化を図ってまいります。\r\n　さらに、コスト競争力を強化するための契約制度の見直しや、防衛装備の適切な海外移転の推進などにも取り組むことで、これまで以上に強い危機感を持って、競争力のある強靱な防衛産業を構築してまいります。\r\n　最後に、新中期防の所要経費についてお尋ねがありました。\r\n　防衛装備品の調達、修理のための経費は、契約年度以降も支払いが続く場合が多く、中期防期間中に契約しても、多額の経費の歳出が中期防の期間外になってしまいます。\r\n　新たな中期防では、この防衛装備品の調達の特性を踏まえ、五年間に新規契約する物件費の額、十七兆一千七百億円を明記し、これを上限として、明確な経費の歯どめとしたところであります。\r\n　このように、新中期防は、防衛力の強化と防衛関係費の管理の一層の適切化という二つの目的を両立したものでございます。\r\n　今後、この経費の枠内で、一層の効率化、合理化を徹底することにより、他の諸政策との調和を図りつつ、防衛力の強化に取り組んでまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、自衛のための必要最小限度のものであり、憲法上保有が許されていない攻撃型空母に当たるものではございません",
                "\r\n　人口減少と少子高齢化が急速に進展する中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠であり、人的基盤の強化をこれまで以上に推進していく必要があります",
                "\r\n　また、厳しい安全保障環境に対応して部隊等の活動が長期化する中にあっても、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えることも重要です",
                "\r\n　さらに、コスト競争力を強化するための契約制度の見直しや、防衛装備の適切な海外移転の推進などにも取り組むことで、これまで以上に強い危機感を持って、競争力のある強靱な防衛産業を構築してまいります"
            ]
        },
        {
            "speech_id": "119805254X02420190516_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　本多平直議員にお答えいたします。\r\n　イージス・アショアの契約と地元の理解についてお尋ねがありました。\r\n　イージス・アショア本体二基の取得に係る契約を本年四月二十六日に米国政府と締結をいたしました。\r\n　今回の契約で取得するイージスシステムは、配備先の地形等、個別の事情に影響されるものではなく、配備先が決定していない中でも製造可能なものでございます。また、本年度の予算に特定の配備先を前提とした予算は組まれておりません。\r\n　イージス・アショアの可及的速やかな配備を目指す防衛省といたしましては、五年間ほどを要するイージスシステムの製造に早期に着手する必要があると考えております。\r\n　こうした考え方について、御指摘の衆議院安全保障委員会の私の答弁も踏まえまして、契約前に関係自治体に伝達をしておりまして、その際、特段の御異論はなかったものと承知をしております。したがって、虚偽答弁との御指摘は当たりません。\r\n　いずれにいたしましても、地元の皆様の御懸念を払拭すべく、各種調査の結果も踏まえ、具体的でわかりやすい説明ができるよう、一層努めていく考えであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　イージス・アショアの可及的速やかな配備を目指す防衛省といたしましては、五年間ほどを要するイージスシステムの製造に早期に着手する必要があると考えております"
            ]
        },
        {
            "speech_id": "119805254X02420190516_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　浜地雅一議員にお答えいたします。\r\n　まず、多次元統合防衛力についてお尋ねがありました。\r\n　厳しさを増す安全保障環境の中で、軍事力の質、量にすぐれた脅威に対する実効的な抑止及び対処を可能とするためには、宇宙、サイバー、電磁波といった新たな領域と、これまでの陸、海、空の従来の領域の組合せによる戦闘様相に適切に対応することが死活的に重要になってきております。\r\n　このため、新たな大綱のもとでは、多次元統合防衛力の構築を進めることとしております。この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります。\r\n　次に、日米同盟の強化についてお尋ねがありました。\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております。\r\n　今回の大綱におきましては、このような防衛力の意義、必要性を踏まえまして、これを主体的、自主的に強化していく旨を明記したところでございます。\r\n　次に、有事においてサイバーのみによる相手国からの攻撃が発生した場合の対応についてお尋ねがありました。\r\n　政府としては、従来から、武力の行使の三要件を満たす場合には、憲法上、自衛の措置としての武力の行使が許されるとの立場をとってきております。\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております。\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております。\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます。\r\n　次に、サイバーに関する今回の日米２プラス２の成果及び意義についてお尋ねがありました。\r\n　先般の日米２プラス２会合では、領域横断作戦のための協力として、特にサイバー分野における協力を強化していくことで一致をいたしました。このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております。\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております。\r\n　次に、今後のサイバー防衛部隊の体制整備、能力強化についてお尋ねがありました。\r\n　自衛隊のサイバー関連部隊につきましては、中期防衛力整備計画の期間中に、共同の部隊としてサイバー防衛部隊を新編することを含めて、全体として千数百名までの規模に拡充するよう努めてまいります。\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております。\r\n　防衛省・自衛隊としては、新たな大綱、中期防のもとで、このような取組を通じてサイバー防衛能力を抜本的に強化していく考えであります。\r\n　次に、「いずも」型護衛艦の改修の必要性についてお尋ねがありました。\r\n　近年、諸外国の航空戦力の近代化が著しい状況にございます。また、我が国の南西諸島の列島線を越えて、太平洋側に進出する戦闘機、爆撃機の飛行が増加をしております。したがって、太平洋の空域におけるこの軍用機の活動の活発化にしっかり対応していかなければなりませんが、広大な太平洋において、現在、自衛隊の戦闘機が使用可能な飛行場は硫黄島一カ所だけでございます。\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております。\r\n　次に、抜本的な人材確保策及び自衛隊員の能力、士気向上策についてお尋ねがありました。\r\n　少子化、高学歴化、高い水準にある有効求人倍率のもとで、自衛官の採用をめぐる環境は大変厳しい状況にございます。自衛官の応募者数そのものも、平成二十五年度は約十一万五千人だったところ、平成二十九年度は約九万三千人に減少しております。\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます。\r\n　このため、新たな大綱、中期防では、人的基盤の強化を防衛力の中心的な構成要素であり優先事項であると位置づけまして、採用層の拡大、地方公共団体との連携による採用の取組強化、女性自衛官の一層の活用、定年年齢の引上げ等の人材の有効活用を図ることとしております。\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます。新たな大綱、中期防では、自衛隊員の生活、勤務環境の改善、働き方改革を推進するほか、給与面の改善を含む処遇の向上を図ることとしておりまして、その取組をしっかり行ってまいります。\r\n　最後に、防衛装備品の合理的な調達についてお尋ねがありました。\r\n　新中期防におきましては、一層の効率化、合理化を徹底するために、重要度の低下した装備品の運用停止、費用対効果の低いプロジェクトの見直し、徹底したコスト抑制や長期契約を含む装備品の効率的な取得などの装備調達の最適化などを通じて実質的な財源確保を図っていくこととしております。\r\n　したがいまして、今後、中期防に定められた経費の枠内で、こうした取組を徹底することによって、他の諸施策との調和を図りつつ、防衛力の強化に全力で取り組んでまいる所存でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この方針のもとに、個別の領域における能力の質及び量を強化しつつ、全ての領域における能力を有機的に融合させ、その相乗効果によって全体としての能力を増幅させる領域横断作戦によりまして、個別の領域における能力がたとえ劣勢である場合にもこれを克服して、我が国の防衛を全うできるような自衛隊の新たな体制をしっかり整備していく考えであります",
                "\r\n　防衛力は、平時から有事までのあらゆる段階で、日米同盟における我が国自身の役割を主体的に果たすために不可欠のものでございまして、我が国の安全保障を確保するために防衛力を充実強化することは、同時に日米同盟を充実強化することにほかならないと考えております",
                "\r\n　一方、どのようなサイバー攻撃がこの武力行使の三要件に言う武力攻撃に該当するかにつきましては、生起した事態の個別の状況に応じて判断すべきものと考えております",
                "\r\n　その上で、一般論として申し上げれば、社会全体のサイバー空間への依存度が高まるとともに、サイバー攻撃の態様は一層高度化、巧妙化しており、たとえサイバー攻撃のみであっても、例えば、物理的手段による攻撃と同様の極めて深刻な被害が発生する、これが相手方により組織的、計画的に行われている、こういう場合には武力攻撃に当たり得ると考えております",
                "\r\n　したがって、このような場合には、憲法上、自衛のための必要最小限度の範囲での武力の行使が許される場合があると考えているところでございます",
                "このような日米間の方向性の一致は、具体的な協力を進めていく上での、両国共通の基礎となると考えております",
                "\r\n　具体的には、サイバー攻撃が日米安保条約第五条に言う武力攻撃に当たる場合があるということを確認いたしましたけれども、これは、サイバー空間における日米共同対処の可能性を明確にするものでありまして、抑止の観点からも意義が大きいものと考えております",
                "\r\n　サイバー人材の確保が極めて重要との認識のもとで、今年度から、サイバーに関する教育課程を拡充することとしているほか、高度な専門的知見を有する外部人材を活用していきたい、こういうふうに考えております",
                "\r\n　「いずも」型護衛艦における航空機の運用と所要の改修は、専守防衛のもとで、新たな安全保障環境に対応し、広大な太平洋を含む我が国の海と空の守りについて、自衛隊員の安全を確保しつつ、しっかりと備えを行うものでありまして、今後の我が国の防衛上、必要不可欠な措置であると考えております",
                "\r\n　このような中、防衛力の中核をなす自衛隊員の人材確保と能力、士気の向上は防衛力の強化に不可欠でございまして、人的基盤の強化をこれまで以上に推進をしていく必要がございます",
                "\r\n　また、厳しい安全保障環境に対応して部隊の活動が長期化する傾向にございますけれども、全ての隊員がみずからの能力を十分に発揮し、士気高く任務を全うできるような環境を整えていくことが重要でございます"
            ]
        },
        {
            "speech_id": "119805254X02420190516_059",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　広田一議員にお答えいたします。\r\n　「いずも」型護衛艦の運用についてお尋ねがありました。\r\n　「いずも」型護衛艦は、対潜水艦作戦機能のみならず、ヘリコプターの運用機能、指揮中枢機能、人員や車両の輸送機能、医療機能等も兼ね備えた多機能な護衛艦として運用しております。\r\n　また、「いずも」型を含め、護衛艦が改修や訓練に入る際には、他の護衛艦が対潜哨戒を含む任務に当たることとしておりまして、我が国の対潜哨戒能力を低下させることのない運用に努めているところでございます。\r\n　改修後の「いずも」型護衛艦につきましても、あくまでも多機能な護衛艦として、さまざまな事態に応じて、保有する機能をしっかり発揮できるよう、適切に運用していく考えでございまして、その具体的な運用要領につきまして、引き続きしっかり検討を進めてまいります。\r\n　次に、今後導入するＳＴＯＶＬ機の運用等の基本方針についてお尋ねがありました。\r\n　短距離離陸垂直着陸機、いわゆるＳＴＯＶＬ機につきましては、現在、具体的な機種を選定中でありまして、まだ決定をいたしておりません。\r\n　ＳＴＯＶＬ機は、空自の装備として導入する予定でございますので、空自のパイロットが運用する予定でございます。\r\n　その配備地は、現在、戦闘機を配備している空自基地を中心に検討しておりますけれども、その配備地を拠点として各種の訓練を行うこととなります。\r\n　発着艦訓練等の詳細につきましては、具体的な機種の検討、選定とあわせて、引き続き検討を進めてまいります。\r\n　最後に、自衛隊版の働き方改革の推進についてお尋ねがありました。\r\n　自衛隊員は、その任務の特殊性によりまして、二十四時間三百六十五日、即応態勢をとる義務が課せられておりますが、通常は、部隊等において、原則の始業、終業時間を定めております。しかし、交代制勤務や海上部隊などの自衛官、訓練、演習等により必要がある場合には、幕僚長や部隊等の長がそれぞれの勤務の実情に即した勤務時間を定め、任務遂行に当たっているところでございます。\r\n　防衛省・自衛隊としては、厳しい安全保障環境のもとで、各種事態に持続的に対応できる態勢を確保するためには、隊員が心身ともに健全な状態で、能力を十分に発揮できる環境を整えることが必要であると考えております。\r\n　このため、近年では、自衛隊の働き方改革として、勤務時間外の勤務の縮減、休暇、代休の取得を積極的に呼びかけるなど、隊員の勤務環境の改善に努めているところでございまして、この取組を更に強化してまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02420190516/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、厳しい安全保障環境のもとで、各種事態に持続的に対応できる態勢を確保するためには、隊員が心身ともに健全な状態で、能力を十分に発揮できる環境を整えることが必要であると考えております",
                "\r\n　このため、近年では、自衛隊の働き方改革として、勤務時間外の勤務の縮減、休暇、代休の取得を積極的に呼びかけるなど、隊員の勤務環境の改善に努めているところでございまして、この取組を更に強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X01420190516_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-16",
            "speech_text": "○国務大臣（岩屋毅君）　他国が墜落したこのＦ35Ａの機体を回収するという仮定の質問でございますので、お答えは控えたいと思いますけれども、そのようなことに至らないように、防衛省としては、引き続き捜索に全力を尽くすとともに、警戒監視態勢を常時取っておりますので、万全を期してまいりたいというふうに思っております。\r\n　その上で申し上げますと、墜落した機体であっても航空機の所有権については引き続き日本政府が有しておるというふうに考えておりますので、仮に日本政府以外の者が拾得した場合には返還を要求するということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01420190516/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げますと、墜落した機体であっても航空機の所有権については引き続き日本政府が有しておるというふうに考えておりますので、仮に日本政府以外の者が拾得した場合には返還を要求するということになろうかと思います"
            ]
        },
        {
            "speech_id": "119813950X01320190514_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（岩屋毅君）　先生がおっしゃった沖縄の負担をできるだけ全国で受け持ってもらうことが必要だとは私どもも考えておりますし、その努力をこれからも続けていきたいというふうに思っておりますが、先生がおっしゃるその法律がどのようなものになるのかということにもよると思いますけれども、やはり防衛政策の円滑な遂行といったものはしっかり国において責任を持ってなされなければならないというふうに考えておりますので、先生の問題意識を踏まえて、勉強はさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01320190514/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　先生がおっしゃった沖縄の負担をできるだけ全国で受け持ってもらうことが必要だとは私どもも考えておりますし、その努力をこれからも続けていきたいというふうに思っておりますが、先生がおっしゃるその法律がどのようなものになるのかということにもよると思いますけれども、やはり防衛政策の円滑な遂行といったものはしっかり国において責任を持ってなされなければならないというふうに考えておりますので、先生の問題意識を踏まえて、勉強はさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119813950X01220190509_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-09",
            "speech_text": "○国務大臣（岩屋毅君）　五月二日から四日にかけまして、防衛大臣としては三年半ぶりになりますが、ベトナムを訪問させていただきました。二日の日にはリック国防大臣との間で防衛相会談を行いまして、日越の防衛協力、それから南シナ海を含む幅広い地域情勢などについて意見交換、議論を行ったところでございます。\r\n　先生御指摘の南シナ海の情勢につきましては、様々議論をいたしましたけれども、一方的な現状変更及びその既成事実化が進んでいる、我が国としては深刻な懸念を有しているということを申し上げましたが、そういう認識については一致を見たところでございまして、自由で開かれたインド太平洋を実現するために両国で連携していこうということで一致を見たところでございます。\r\n　南シナ海の沿岸国でありますベトナムとの間で防衛協力を進めることは、まさに今申し上げた自由で開かれたインド太平洋を維持強化するために非常に重要だというふうに思っております。これを踏まえまして、防衛省としては、ベトナムとの間で艦船や航空機のお互いの寄港を含めて幅広い分野で防衛協力を進めているところでございまして、今般の訪問を契機に更に関係を充実強化していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01220190509/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘の南シナ海の情勢につきましては、様々議論をいたしましたけれども、一方的な現状変更及びその既成事実化が進んでいる、我が国としては深刻な懸念を有しているということを申し上げましたが、そういう認識については一致を見たところでございまして、自由で開かれたインド太平洋を実現するために両国で連携していこうということで一致を見たところでございます",
                "\r\n　南シナ海の沿岸国でありますベトナムとの間で防衛協力を進めることは、まさに今申し上げた自由で開かれたインド太平洋を維持強化するために非常に重要だというふうに思っております",
                "これを踏まえまして、防衛省としては、ベトナムとの間で艦船や航空機のお互いの寄港を含めて幅広い分野で防衛協力を進めているところでございまして、今般の訪問を契機に更に関係を充実強化していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X01220190509_101",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-05-09",
            "speech_text": "○国務大臣（岩屋毅君）　重要インフラと申しますのは、他に代替することが著しく困難なサービスを提供する事業が形成する国民生活及び社会経済活動の基盤であり、その機能が停止、低下又は利用不可能な状態に陥った場合に、我が国の国民生活又は社会経済活動に多大な影響を及ぼすおそれが生じるものを指すと考えておりまして、具体的には、情報通信、航空、電力、鉄道、ガス等々がこういう重要インフラに当たるというふうに考えております。\r\n　さきの２プラス２では、この重要インフラのみならず、政府ネットワーク、防衛産業基盤、これらについてのサプライチェーンセキュリティーの必要性について両国で認識を共有して、それぞれ対策を講じていこうというふうにしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X01220190509/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　重要インフラと申しますのは、他に代替することが著しく困難なサービスを提供する事業が形成する国民生活及び社会経済活動の基盤であり、その機能が停止、低下又は利用不可能な状態に陥った場合に、我が国の国民生活又は社会経済活動に多大な影響を及ぼすおそれが生じるものを指すと考えておりまして、具体的には、情報通信、航空、電力、鉄道、ガス等々がこういう重要インフラに当たるというふうに考えております"
            ]
        }
    ]
}