{
    "repr_name": "岩屋毅",
    "speeches": [
        {
            "speech_id": "119803815X00620190402_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○岩屋国務大臣　先生、お地元であるがゆえのきょうは切実な御意見だというふうに受けとめさせていただきました。\r\n　私ども、やはり日本の今防衛の最前線は南西地域であるというふうに考えておりまして、したがって、ここで抑止力を低下させるわけにはいかない。抑止力を維持しながら、沖縄の負担を一日も早く、少しでも目に見える形で負担軽減を実現をしたいという思いでこの事業をやらせていただいておりますので、引き続き丁寧な説明を心がけ、お地元の御理解もいただきながら、一日も早い普天間基地の全面返還をなし遂げるべく努力をしてまいりたい。決意をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私ども、やはり日本の今防衛の最前線は南西地域であるというふうに考えておりまして、したがって、ここで抑止力を低下させるわけにはいかない",
                "抑止力を維持しながら、沖縄の負担を一日も早く、少しでも目に見える形で負担軽減を実現をしたいという思いでこの事業をやらせていただいておりますので、引き続き丁寧な説明を心がけ、お地元の御理解もいただきながら、一日も早い普天間基地の全面返還をなし遂げるべく努力をしてまいりたい"
            ]
        },
        {
            "speech_id": "119803815X00620190402_218",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○岩屋国務大臣　今、防衛省においては、在日米軍施設・区域の周辺の市町村等に対する補助事業として、防衛施設の設置又は運用により生じる障害の防止や影響の緩和などを行うため、防衛施設周辺の生活環境の整備等に関する法律に基づいて補助金や交付金の交付を行っているところでございます。\r\n　しかし、これはもちろん沖縄だけではないわけですけれども、沖縄の負担が極めて大きい、非常に沖縄に集中をしてしまっているということは事実でございまして、したがって、その負担の軽減を少しでも図るというのは、これは政府の責任だというふうに考えております。\r\n　先ほど来先生から御紹介があった、例えば、沖縄が基地で飯を食っているとか余分にお金が行っているなどということは、政府側から申し上げたことはないと思います。世にさまざまそういうことを言う人がいるということだと思いますが、我々は、誠実にこの沖縄の負担軽減のためにこれからもしっかり努力をさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/218",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、これはもちろん沖縄だけではないわけですけれども、沖縄の負担が極めて大きい、非常に沖縄に集中をしてしまっているということは事実でございまして、したがって、その負担の軽減を少しでも図るというのは、これは政府の責任だというふうに考えております",
                "世にさまざまそういうことを言う人がいるということだと思いますが、我々は、誠実にこの沖縄の負担軽減のためにこれからもしっかり努力をさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00620190402_222",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○岩屋国務大臣　防衛省沖縄防衛局としては、ジュゴンについては、Ａ、Ｂ、Ｃと名づけておりますが、三頭の観察をずっとやってきたところでございまして、先般、そのジュゴンＢが死骸で発見をされたということは、非常に残念なことだと思っています。\r\n　これから専門家の立会いのもとに解剖も行われると聞いておりますので、情報をしっかり収集していきたいというふうに思っております。\r\n　それから、ジュゴンＡとＣは、これも、この間、今はちょっと行方がよくわからなくなっているわけでございますけれども、引き続き、範囲を拡大してジュゴンの観察というものをしていきたいというふうに考えております。\r\n　いずれにしてもジュゴンの保護については、環境監視等委員会の指導、助言をしっかりいただきながら、今後についても、沖縄県及び関係市町村に報告すべきは報告し、最大限に配慮してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしてもジュゴンの保護については、環境監視等委員会の指導、助言をしっかりいただきながら、今後についても、沖縄県及び関係市町村に報告すべきは報告し、最大限に配慮してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　浜地雅一先生にお答えいたします。\r\n　御指摘のとおりでございまして、ＦＭＳ調達における精算遅延の問題については、米国において精算作業を終了するのに時間と労力を要するということで、米側の事情によるところが大きいというのが正直なところでございます。\r\n　それで、長期契約法の適用も含むＦＭＳの一括調達によりまして、契約の本数自体が減るわけです。したがって、米側の事務作業の軽減につながるということを期待をしておりますし、精算作業の促進につながり得るというふうに思っております。\r\n　私、この一月に米国のシャナハン国防長官代行と日米防衛相会談をやったときに、かなりの時間を使って、このＦＭＳ契約の改善について話をさせていただきました。\r\n　民間出身のシャナハン代行は非常に御理解があって、必ずやる、改善について日本としっかり協議したいというふうに言っていただいていますので、今後とも、米側と緊密な連携を図って、精算の促進に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のとおりでございまして、ＦＭＳ調達における精算遅延の問題については、米国において精算作業を終了するのに時間と労力を要するということで、米側の事情によるところが大きいというのが正直なところでございます",
                "したがって、米側の事務作業の軽減につながるということを期待をしておりますし、精算作業の促進につながり得るというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　先日も、防衛省にお越しいただいた米国のネラー海兵隊総司令官にも、沖縄の現状、私どもの考え方、工事の進捗状況等をお話をさせていただいて、日本政府の努力を評価したいという話をいただきました。\r\n　また、近々、日程は決まっておりませんが、早晩、日米２プラス２という会談を行わなきゃいけないというふうに思っておりますので、そういう機会を通じて、伝えるべきはしっかり伝えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、近々、日程は決まっておりませんが、早晩、日米２プラス２という会談を行わなきゃいけないというふうに思っておりますので、そういう機会を通じて、伝えるべきはしっかり伝えていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　防衛省の教育機関に留学生を受け入れることで、防衛交流といいますか信頼醸成を図っていくというのは非常に大事なことだと思っていまして、先般、私も防大の卒業式、例のばあんと帽子を投げるのに行ってきましたが、かなり留学生が来ているんだなということを実感しました。\r\n　今、インドについては、渡辺先生御指摘のとおり、自由で開かれたインド太平洋と言っているわけですから、ますます重要になってきていると思います。今、防衛研究所で一名、陸上自衛隊教育訓練研究本部に一名、統合幕僚学校において一名をインドから受け入れておりますが、これから２プラス２も立ち上げていくということでもあり、更にインドについては、できるだけ多くの学生を受け入れることを考えていきたいと思っています。\r\n　その際、その際というのは留学生を受け入れる際に、確かに情報保全ということについてはよくよく考えなきゃいけないなと、今の先生の御指摘を受けて改めて思ったところでございまして、教育課程の内容等をよく精査して、情報保全については万全を期してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その際、その際というのは留学生を受け入れる際に、確かに情報保全ということについてはよくよく考えなきゃいけないなと、今の先生の御指摘を受けて改めて思ったところでございまして、教育課程の内容等をよく精査して、情報保全については万全を期してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_175",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　やはり我が国の場合は、武器輸出三原則、正確に言うと武器輸出禁止三原則ですけれども、そういう原則が新たな防衛装備移転三原則に変わるまでは、国際共同開発・生産、防衛装備移転といった道は基本的には閉ざされていたわけでありまして、そこが欧米とは一番大きな違いだったのではないかなと。\r\n　この装備移転三原則というか武器輸出三原則の見直しの契機というのは、実は民主党政権のときに始まって、それを受けて、自民党が政権に復帰して新たな原則にまとめさせていただいたわけですけれども、これが数年前のことでございます。\r\n　したがって、我が国の防衛産業は、非常に高コスト構造といいますか、国際競争力が不足しているという問題を抱えております。非常に厳しい状況にあるわけでございまして、我々としては、これまで以上に強い危機感を持って、競争力のある防衛産業を構築しなければいけないと思っております。\r\n　今先生が言われた最後の晩さんをやるというわけにもなかなかいきませんが、民間の中でも御紹介のあったような取組もだんだん始まってきておりますので、よく意思疎通を図り、また、経産省ともいろいろ情報交換をしながら、そういった競争力強化の取組をしっかり後押しをしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　やはり我が国の場合は、武器輸出三原則、正確に言うと武器輸出禁止三原則ですけれども、そういう原則が新たな防衛装備移転三原則に変わるまでは、国際共同開発・生産、防衛装備移転といった道は基本的には閉ざされていたわけでありまして、そこが欧米とは一番大きな違いだったのではないかなと",
                "非常に厳しい状況にあるわけでございまして、我々としては、これまで以上に強い危機感を持って、競争力のある防衛産業を構築しなければいけないと思っております",
                "\r\n　今先生が言われた最後の晩さんをやるというわけにもなかなかいきませんが、民間の中でも御紹介のあったような取組もだんだん始まってきておりますので、よく意思疎通を図り、また、経産省ともいろいろ情報交換をしながら、そういった競争力強化の取組をしっかり後押しをしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_179",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　武器輸出三原則を防衛装備移転三原則に変えたわけですけれども、言うまでもないことですが、何もゆるゆるにしたということではありませんで、移転が認められる案件は、あくまでも、平和貢献、国際協力の積極的な推進に資する場合、それから、我が国の安全保障に資する場合に限定する仕組みにさせていただいているところでございます。\r\n　企業側のもし懸念があるとすれば、そういう御理解が必ずしもまだ幅広く国民の皆さんの間に広がっていないということから心配をされている向きもあるのだとすれば、我々の方としても、こういった懸念が解消できるように、国内外の理解を更に深めていただくための努力をしっかりさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　企業側のもし懸念があるとすれば、そういう御理解が必ずしもまだ幅広く国民の皆さんの間に広がっていないということから心配をされている向きもあるのだとすれば、我々の方としても、こういった懸念が解消できるように、国内外の理解を更に深めていただくための努力をしっかりさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　私、個人的にこういう分野にそんなに詳しいわけではないんですけれども、今先生御指摘あったように、この５Ｇの技術というのは、まさに、第四次産業革命の神経系統の最たる革命だというふうに思っておりまして、これが軍事の分野、防衛の分野に与える影響もしっかりこれから検討し、対策を講じなければいけないというふうに考えております。\r\n　今先生の紹介ありましたように、５Ｇは、超高速性、多数同時接続性といったすぐれた特性がありますので、これを活用するという観点からいうと、航空機や艦艇との情報共有、管制能力を飛躍的に高めるという可能性を秘めておりますので、これらは大いに導入、活用していかなきゃいかぬと思っておりますが、一方で、情報漏えい、あるいは、にせ情報が入力されることによる誤作動といったリスクも高まっていくのではないかというふうに考えておりまして、５Ｇ機器を導入する際には、こういったリスクを低減する方策をしっかりと講じていかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　私、個人的にこういう分野にそんなに詳しいわけではないんですけれども、今先生御指摘あったように、この５Ｇの技術というのは、まさに、第四次産業革命の神経系統の最たる革命だというふうに思っておりまして、これが軍事の分野、防衛の分野に与える影響もしっかりこれから検討し、対策を講じなければいけないというふうに考えております",
                "\r\n　今先生の紹介ありましたように、５Ｇは、超高速性、多数同時接続性といったすぐれた特性がありますので、これを活用するという観点からいうと、航空機や艦艇との情報共有、管制能力を飛躍的に高めるという可能性を秘めておりますので、これらは大いに導入、活用していかなきゃいかぬと思っておりますが、一方で、情報漏えい、あるいは、にせ情報が入力されることによる誤作動といったリスクも高まっていくのではないかというふうに考えておりまして、５Ｇ機器を導入する際には、こういったリスクを低減する方策をしっかりと講じていかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00520190328_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○岩屋国務大臣　まず調達については、防衛省・自衛隊という任務の性質上、特に気をつけなければいけないというふうに思っておりまして、さきに説明があった関係省庁申合せに沿って、ＮＩＳＣ、関係省庁とよく連携をして、まず調達において最大限の対策を講じていきたいと思っておりますが、今のネットワークのことについては、通信ネットワークの暗号化を図る、防衛省専用のクローズ系ネットワークを構築する、現地で使用するルーターなどの通信機材については防衛省が国内で調達した機材を使用すること等によって今セキュリティー対策を行っておりますけれども、この通信ネットワークは自衛隊の活動においては欠かすことができない重要インフラでございますので、引き続いてこの対策に万全を期してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岩屋国務大臣　まず調達については、防衛省・自衛隊という任務の性質上、特に気をつけなければいけないというふうに思っておりまして、さきに説明があった関係省庁申合せに沿って、ＮＩＳＣ、関係省庁とよく連携をして、まず調達において最大限の対策を講じていきたいと思っておりますが、今のネットワークのことについては、通信ネットワークの暗号化を図る、防衛省専用のクローズ系ネットワークを構築する、現地で使用するルーターなどの通信機材については防衛省が国内で調達した機材を使用すること等によって今セキュリティー対策を行っておりますけれども、この通信ネットワークは自衛隊の活動においては欠かすことができない重要インフラでございますので、引き続いてこの対策に万全を期してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00720190328_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-28",
            "speech_text": "○国務大臣（岩屋毅君）　御指摘の無人化技術につきましては、人口減少でありますとか少子高齢化などの急速な進展を踏まえまして、有人には向かない任務、例えば非常に危険性が高いですとか、あるいは極めて汚濁する可能性が高い任務でありますとか、余りにも単純作業の繰り返しになる任務でありますとか、一方、極めて多岐複雑な情報を瞬時に判断をする必要があるような任務ですとか、そういう任務の遂行を持続させる技術として検討しているところでございます。\r\n　また、スマート化・ネットワーク化技術につきましては、新たな領域を含む全ての領域における能力を効果的に連接する指揮統制・情報通信能力の強化、防護を図るための技術として検討しております。\r\n　一方、高出力エネルギー技術と申しますのは、装備にいたしますと、いわゆる弾薬などを使わない装備ということになりますので、相手方の量的優越性を克服するとともに、弾薬補給等の兵たんが困難な環境下における継戦能力を向上させる技術として検討いたしております。\r\n　いずれにいたしましても、我が国の優れた科学技術を生かしまして、政府全体として防衛装備につながる技術基盤を強化することが重要だと考えておりまして、いわゆるゲームチェンジャーとなり得る最先端技術を始めとする重要技術に対して重点的に投資を行っていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00720190328/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、我が国の優れた科学技術を生かしまして、政府全体として防衛装備につながる技術基盤を強化することが重要だと考えておりまして、いわゆるゲームチェンジャーとなり得る最先端技術を始めとする重要技術に対して重点的に投資を行っていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00720190328_137",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-28",
            "speech_text": "○国務大臣（岩屋毅君）　まず、工期につきましては、できるだけこれを短縮できるように最大限の努力をしてまいりたいと。したがいまして、是非沖縄県さんにも御協力をいただきたいというふうに思っているところでございます。\r\n　私どもの防衛政策上の判断、日米同盟としての判断からしても、沖縄における抑止力の維持、南西地域における抑止力の維持は極めて重要だというふうに考えておりますので、辺野古への移設なかりせばいよいよ普天間は固定化してしまうと、これだけは絶対に避けなければいけないというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00720190328/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもの防衛政策上の判断、日米同盟としての判断からしても、沖縄における抑止力の維持、南西地域における抑止力の維持は極めて重要だというふうに考えておりますので、辺野古への移設なかりせばいよいよ普天間は固定化してしまうと、これだけは絶対に避けなければいけないというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "119815261X01420190326_308",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-26",
            "speech_text": "○国務大臣（岩屋毅君）　お尋ねの点については、現在係争中の事柄に関するものだと思いますのでお答えを控えたいと思いますけれども、その上で申し上げれば、沖縄防衛局が行った審査請求及び執行停止申立てについては、公有水面埋立法の所管大臣たる国交大臣によって、関係法令にのっとって執行停止の決定が行われたものと承知をしております。これは法治国家として法律に基づいて必要な法的手続が行われたと認識をしておりまして、これは尊重されてしかるべきものというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01420190326/308",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは法治国家として法律に基づいて必要な法的手続が行われたと認識をしておりまして、これは尊重されてしかるべきものというふうに考えております"
            ]
        },
        {
            "speech_id": "119815261X01220190322_298",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　いかなる事態においても、弾道ミサイルの脅威から国民の生命、財産を守れる隙のない防衛体制を構築する必要があると考えております。今回の大綱で、陸海空に加えて宇宙、サイバー、電磁波といった新領域も非常に重要だということを打ち出したわけですけれども、私は、こういった新領域に加えて、加えてというか、もう一つの大きな柱がやはり弾道ミサイル防衛だというふうに考えております。\r\n　現段階で北朝鮮のミサイルの脅威はなくなっているわけではありませんし、ＩＮＦ条約後の世界がどうなるのかまだ予断は許しませんけれども、ミサイル開発競争のようなことになってくれなければいいがというふうに思っておりますけれども、やはり我が国の防衛上、ミサイル防衛体制の確立というのは非常に重要なことだと考えておりまして、今般更にこれを充実強化したいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01220190322/298",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　いかなる事態においても、弾道ミサイルの脅威から国民の生命、財産を守れる隙のない防衛体制を構築する必要があると考えております",
                "今回の大綱で、陸海空に加えて宇宙、サイバー、電磁波といった新領域も非常に重要だということを打ち出したわけですけれども、私は、こういった新領域に加えて、加えてというか、もう一つの大きな柱がやはり弾道ミサイル防衛だというふうに考えております",
                "\r\n　現段階で北朝鮮のミサイルの脅威はなくなっているわけではありませんし、ＩＮＦ条約後の世界がどうなるのかまだ予断は許しませんけれども、ミサイル開発競争のようなことになってくれなければいいがというふうに思っておりますけれども、やはり我が国の防衛上、ミサイル防衛体制の確立というのは非常に重要なことだと考えておりまして、今般更にこれを充実強化したいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119815261X01220190322_300",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　これまではイージス艦を八隻体制にして対応するということを前提にミサイル防衛体制考えてきたわけですが、先生御案内のように、最近ではいわゆるミサイルの発射手段というものが非常に多様化をしておりまして、あらかじめ発射兆候を把握して一定の場所で備えるということが非常に難しくなってまいりました。そういう中にあって、イージス艦やＰＡＣ３に加えて、地上でのイージス・アショアの導入によってミサイル防衛体制全体をしっかりしたものにしたいと考えているわけでございます。\r\n　当然、そのイージス・アショアについては、レーダーとシステムの連接などについて確認をすることが必要でございまして、その性能確認の方法について現在日米間で協議を行っているところでございます。発射実験が、いわゆる試射が必要かどうかということも含めて現在協議を行っておりまして、いずれにしても、性能をしっかりと確認した上で導入をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01220190322/300",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中にあって、イージス艦やＰＡＣ３に加えて、地上でのイージス・アショアの導入によってミサイル防衛体制全体をしっかりしたものにしたいと考えているわけでございます",
                "発射実験が、いわゆる試射が必要かどうかということも含めて現在協議を行っておりまして、いずれにしても、性能をしっかりと確認した上で導入をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119815261X01220190322_344",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　先生言われた最初の新しい多国間の枠組みについては、河野外務大臣も国会の場で言及されていると思いますが、是非そういう方向へ向けての努力を我が国政府としてもしていくべきだと考えております。\r\n　それから、ロシアとの関係については、今るる外務省からも説明がありましたけれども、日ロ間の２プラス２というような枠組みもございますので、外務省とも協力をして、我が国におけるイージス・アショアの導入の目的あるいはその持っている機能等について、誤解のなきようにしっかり説明をしてまいりたいと思います。\r\n　それから、最後に先生言われたその海上に配備すべきというのは、あれでしょうか、海上に固定したものを造るべきだという……（発言する者あり）あっ、そうですか。\r\n　やはり、なぜ地上に置くことにしたかと申し上げますと、これもるる申し上げておりますように、累次申し上げておりますように、やはり艦艇だけによるミサイル防衛システムというのは非常に乗員、乗組員にも負担が大きいものでございますし、現在の安全保障環境を考えれば、二十四時間三百六十五日体制でミサイル防衛に専念できる装備というものが必要だというふうに考えておりますので、そういう意味でいいますと、海上に置く、あるいは更に艦艇を増やすという方法ではその目的を達することは難しいのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01220190322/344",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　先生言われた最初の新しい多国間の枠組みについては、河野外務大臣も国会の場で言及されていると思いますが、是非そういう方向へ向けての努力を我が国政府としてもしていくべきだと考えております",
                "\r\n　やはり、なぜ地上に置くことにしたかと申し上げますと、これもるる申し上げておりますように、累次申し上げておりますように、やはり艦艇だけによるミサイル防衛システムというのは非常に乗員、乗組員にも負担が大きいものでございますし、現在の安全保障環境を考えれば、二十四時間三百六十五日体制でミサイル防衛に専念できる装備というものが必要だというふうに考えておりますので、そういう意味でいいますと、海上に置く、あるいは更に艦艇を増やすという方法ではその目的を達することは難しいのではないかと考えております"
            ]
        },
        {
            "speech_id": "119815261X01220190322_525",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　これも累次にわたって答弁をさせていただいておりますが、まず、私どもが提出した報告書では、一般的な実績が豊富な工法によって軟弱地盤の地盤改良工事を伴う工事全体を安定性を確保して行うことが可能であるということが確認されたということを書かせていただいております。\r\n　今後、沖縄防衛局において具体的な設計の検討を行い、詳細設計をしっかりやるということになりますので、それが出てこないことには全体の工期あるいは経費についてこの段階で確たることは申し上げられないということを御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01220190322/525",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、沖縄防衛局において具体的な設計の検討を行い、詳細設計をしっかりやるということになりますので、それが出てこないことには全体の工期あるいは経費についてこの段階で確たることは申し上げられないということを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "119813950X00520190322_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　瀬取りにつきましては、私ども、北朝鮮関連の国連安保理決議を完全に履行するという観点から、決議違反が強く疑われる行為を確認した場合は、安保理制裁委員会への通報あるいは関係国への関心表明を行ってきております。\r\n　防衛省・自衛隊としても、昨年一月以降、瀬取りの実施が強く疑われる十一件の事案を公表してきたところでございます。今のところ、我が国を含む七か国がこの活動に艦艇などを派遣して協力をしていただいているところでございます。\r\n　瀬取りの手段も非常に最近は巧妙になってきておりますので、完全に防止するに至っていないということは事実でございますけれども、しかし、瀬取り対策の活動は一定の効果を上げているというふうに認識をしておりまして、今後とも米国を始めとした関係国としっかり連携して対策を強化していきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00520190322/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　瀬取りの手段も非常に最近は巧妙になってきておりますので、完全に防止するに至っていないということは事実でございますけれども、しかし、瀬取り対策の活動は一定の効果を上げているというふうに認識をしておりまして、今後とも米国を始めとした関係国としっかり連携して対策を強化していきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "119813950X00520190322_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　宇宙領域におきましては、宇宙領域を活用した情報収集、通信、測位等の各種能力の向上、それから宇宙空間の状況監視、これを地上及び宇宙空間から常時継続的に監視する体制の構築といったことを考えております。それから、相手方の宇宙空間を利用した指揮統制、情報通信を妨げる能力を含めて、平時から有事まであらゆる段階において宇宙利用における優位性を確保するための能力を強化していきたいというふうに考えております。\r\n　サイバー領域におきましては、サイバー防衛能力の抜本的強化を図ることとしておりまして、具体的には、サイバー攻撃を未然に防ぐための防衛省・自衛隊のシステムネットワークをしっかり監視する能力、それから、仮にサイバー攻撃を受けた際に被害を局限し復旧を行うための能力、そして、有事におきましては相手方によるサイバー空間の利用を妨げる能力などを整備していきたいと考えております。\r\n　それから、電磁波の領域におきましては、電磁波に関する情報収集、分析能力の強化、それから情報共有体制の構築、さらには、我が国に対する侵攻を企図する相手方のレーダーや通信等を無力化するための能力の強化、具体的には自動警戒管制システム、ＪＡＤＧＥの能力向上、あるいはネットワーク電子戦装置の整備などを行うこととしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00520190322/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、相手方の宇宙空間を利用した指揮統制、情報通信を妨げる能力を含めて、平時から有事まであらゆる段階において宇宙利用における優位性を確保するための能力を強化していきたいというふうに考えております",
                "\r\n　サイバー領域におきましては、サイバー防衛能力の抜本的強化を図ることとしておりまして、具体的には、サイバー攻撃を未然に防ぐための防衛省・自衛隊のシステムネットワークをしっかり監視する能力、それから、仮にサイバー攻撃を受けた際に被害を局限し復旧を行うための能力、そして、有事におきましては相手方によるサイバー空間の利用を妨げる能力などを整備していきたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X00520190322_110",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-22",
            "speech_text": "○国務大臣（岩屋毅君）　専守防衛という考え方は今後とも堅持をしてまいります。したがって、武力攻撃を受けた際に初めて、必要最小限においてそれを取り除くための自衛権の発動ができるという考え方に変わりはございません。\r\n　軍事技術の進展がなかなかそれを難しくしてきているのではないかという先生の御指摘だろうとは思いますが、私どもとしては、そういった攻撃に対しても抗堪性が持ち得る体制をしっかり構築していきたいというふうに考えておりますし、仮に、既に何らかの形で武力による攻撃が我が国に行われていて、その一環としてそういう兵器が使われるという段階に立ち至っていれば、つまり自衛権が発動できるという状況に立ち至っていれば、それは具体的に対応することは可能だと思いますけれども、そうでない段階でいわゆる先制攻撃のようなものをするわけにはいかないと、そういう考えもないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00520190322/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、武力攻撃を受けた際に初めて、必要最小限においてそれを取り除くための自衛権の発動ができるという考え方に変わりはございません",
                "\r\n　軍事技術の進展がなかなかそれを難しくしてきているのではないかという先生の御指摘だろうとは思いますが、私どもとしては、そういった攻撃に対しても抗堪性が持ち得る体制をしっかり構築していきたいというふうに考えておりますし、仮に、既に何らかの形で武力による攻撃が我が国に行われていて、その一環としてそういう兵器が使われるという段階に立ち至っていれば、つまり自衛権が発動できるという状況に立ち至っていれば、それは具体的に対応することは可能だと思いますけれども、そうでない段階でいわゆる先制攻撃のようなものをするわけにはいかないと、そういう考えもないということでございます"
            ]
        },
        {
            "speech_id": "119813950X00420190319_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　御指摘のとおり、国内の防衛産業というのは、私は、我が国の防衛力、抑止力を構成する重要な一部だというふうに認識をしておりますので、この防衛産業の強靱化という課題は本当に重要な課題だというふうに認識をしております。\r\n　その上で、先ほど装備庁長官からも申し上げましたように、防衛産業は、急速な技術の進展あるいはＦＭＳ調達の増加、厳しい財政状況下において、高コスト構造あるいは国際競争力の不足といった課題を抱えていることも事実だと思っております。\r\n　我々としては、格段に早く進む安全保障環境を踏まえて、強い危機意識の下に、防衛産業の現状についても、昨年の大綱において、しっかりこれを強靱化していく必要があるというふうに記述をさせていただいたところでございます。こういう危機感を防衛産業とも共有したいと思っておりまして、防衛装備工業会というような団体もありますが、私は、もうちょっと対話をしっかり防衛省としてさせていただこうというふうに思っております。\r\n　新しい領域における重要な技術への集中投資であるとか、そういう方針を防衛省としてもしっかり示して、是非強靱な防衛産業を構築し、維持していきたいというふうに考えているところでございます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　御指摘のとおり、国内の防衛産業というのは、私は、我が国の防衛力、抑止力を構成する重要な一部だというふうに認識をしておりますので、この防衛産業の強靱化という課題は本当に重要な課題だというふうに認識をしております",
                "\r\n　その上で、先ほど装備庁長官からも申し上げましたように、防衛産業は、急速な技術の進展あるいはＦＭＳ調達の増加、厳しい財政状況下において、高コスト構造あるいは国際競争力の不足といった課題を抱えていることも事実だと思っております",
                "こういう危機感を防衛産業とも共有したいと思っておりまして、防衛装備工業会というような団体もありますが、私は、もうちょっと対話をしっかり防衛省としてさせていただこうというふうに思っております",
                "\r\n　新しい領域における重要な技術への集中投資であるとか、そういう方針を防衛省としてもしっかり示して、是非強靱な防衛産業を構築し、維持していきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119813950X00420190319_030",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　将来戦闘機については、次の五つの点が非常に重要だというふうに思っております。\r\n　一つは将来の航空優勢に必要な能力、二つ目には次世代の技術も適用できる拡張性、三つ目に改修の自由度、四つ目に国内企業の関与、五つ目に開発、取得のコストでございます。この五つの視点を重視して検討してまいりましたけれども、この五点を実現していくためには、開発にわたって我が国が主導的な役割を果たす、すなわち我が国主導の開発であることが必要だというふうに考えております。\r\n　その上で、現在の航空機開発の状況を踏まえますと、全てを国内企業のみで完結するということは、これはなかなか難しいわけでございまして、そういう意味での一〇〇％純粋な国内開発というのは現実的ではないと思っております。例えば、Ｐ１哨戒機やＣ２輸送機も、国内企業が主たる製造企業ですけれども、部品等の調達については一定程度海外企業の協力も得ているわけでございます。そこで、我が国が単独して開発した場合の技術的なリスクや開発、取得コストを低減させるという必要もありますので、新たな中期防においては、国際協力を視野に我が国主導の開発を行うということといたしました。\r\n　現在、防衛省において関係部署が連携して検討を進めておりまして、この中期防の方針にのっとって我が国の優れた技術を最大限活用できるように、総力を挙げて取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この五つの視点を重視して検討してまいりましたけれども、この五点を実現していくためには、開発にわたって我が国が主導的な役割を果たす、すなわち我が国主導の開発であることが必要だというふうに考えております",
                "\r\n　その上で、現在の航空機開発の状況を踏まえますと、全てを国内企業のみで完結するということは、これはなかなか難しいわけでございまして、そういう意味での一〇〇％純粋な国内開発というのは現実的ではないと思っております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　奈良県については、紀伊半島の中心に位置しておりまして、南海トラフ地震等の大規模災害がもし発生した際には津波被害のおそれもなく、また周辺の和歌山、三重、大阪、各府県に所在する防災拠点に対する後方支援機能が期待できるというふうに思っております。また、紀伊半島の沿岸部や孤立集落等への救命救急のための迅速な部隊展開が可能であるという地理的優位性を踏まえると、自衛隊の広域防災拠点を確保する地域として適当であるというふうに考えております。\r\n　防衛省としては、まずは防災訓練等の機会を捉えて奈良県五條市に整備される広域防災拠点を十分に活用させていただくことで、災害対処等に万全を期してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、紀伊半島の沿岸部や孤立集落等への救命救急のための迅速な部隊展開が可能であるという地理的優位性を踏まえると、自衛隊の広域防災拠点を確保する地域として適当であるというふうに考えております",
                "\r\n　防衛省としては、まずは防災訓練等の機会を捉えて奈良県五條市に整備される広域防災拠点を十分に活用させていただくことで、災害対処等に万全を期してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_043",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　メリットがあればデメリットもあるだろうという御指摘ですが、この長期契約法を適用するのは何でもかんでもということではなくて、やはり厳選をしていかなければいけないと思っております。\r\n　まず、中長期的な防衛所要を勘案した上で、確実かつ計画的に調達することが不可欠な装備品でなければならない。その中でも仕様が安定していると見込まれ、かつ長期契約によるコスト縮減効果と調達の安定化の効果が十分見込まれるもの、あるいは先ほど申し上げたように、それが国内防衛産業の維持にもつながるようなものということで、最終的には財務大臣と協議をしなければいけないということでございますけど、かなり厳選して選んでいかなければならないと思っておりまして、何でもかんでもこれを適用するということではございませんので、制度のメリットを最大限に生かし、デメリットを最小化するような、そういう取組をしっかりやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岩屋毅君）　メリットがあればデメリットもあるだろうという御指摘ですが、この長期契約法を適用するのは何でもかんでもということではなくて、やはり厳選をしていかなければいけないと思っております",
                "その中でも仕様が安定していると見込まれ、かつ長期契約によるコスト縮減効果と調達の安定化の効果が十分見込まれるもの、あるいは先ほど申し上げたように、それが国内防衛産業の維持にもつながるようなものということで、最終的には財務大臣と協議をしなければいけないということでございますけど、かなり厳選して選んでいかなければならないと思っておりまして、何でもかんでもこれを適用するということではございませんので、制度のメリットを最大限に生かし、デメリットを最小化するような、そういう取組をしっかりやっていきたいと思っております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_055",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　私の言葉の選び方が必ずしも適切でなかったのかもしれません。\r\n　ただ、防衛省としては、長期契約を結ぶときには当然一番大事なコスト削減、縮減効果というものを目的にして企業側と交渉するわけですから、もうその段階で、やはりいい条件を出さなければ受注ができないという、そういう意味では確かにプレッシャーは掛かるんだと思います。一方、今官房長から説明をさせましたように、企業にしてみると、長期で契約を定額でするということになれば、コストをどんどん削減した方が、何というか、企業側にとってもいいというインセンティブが働くわけでございますから、その両方の効果があるということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、防衛省としては、長期契約を結ぶときには当然一番大事なコスト削減、縮減効果というものを目的にして企業側と交渉するわけですから、もうその段階で、やはりいい条件を出さなければ受注ができないという、そういう意味では確かにプレッシャーは掛かるんだと思います"
            ]
        },
        {
            "speech_id": "119813950X00420190319_147",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　防衛力の整備につきましては、言うまでもなく、長い年月を要するために、防衛大綱あるいは中期防に基づいて計画的、確実に行っていく必要があると思います。\r\n　十年以内の長期契約を行うに際しましては、中長期的な見通しに立った大綱や中期防に基づいて計画的に調達することが不可欠ですので、コスト縮減効果と調達の安定化の効果が見込まれるものを対象として、財務大臣との協議を経た上で、国際情勢や技術動向等を総合的に勘案して慎重に判断することとしておりますので、御指摘のように、長期契約を途中で解除するというようなことは想定しておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　十年以内の長期契約を行うに際しましては、中長期的な見通しに立った大綱や中期防に基づいて計画的に調達することが不可欠ですので、コスト縮減効果と調達の安定化の効果が見込まれるものを対象として、財務大臣との協議を経た上で、国際情勢や技術動向等を総合的に勘案して慎重に判断することとしておりますので、御指摘のように、長期契約を途中で解除するというようなことは想定しておらないところでございます"
            ]
        },
        {
            "speech_id": "119813950X00420190319_150",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　カシミール地方におきましてインドとパキスタンの間の緊張が高まっているということについては、私どもも大変懸念をいたしております。両国共に自制をして、話合いによって状況の安定化に向けた取組を進めることを期待しているところでございまして、外交当局におかれても是非そういう取組をしていただきたいというふうに願っております。\r\n　その上で、先生御指摘のインドとの関係については非常に重要だと我々考えておりまして、日印特別戦略的グローバルパートナーシップの下で、自由で開かれたインド太平洋というビジョンを共有していくということになっております。\r\n　昨年十二月に閣議決定された防衛計画の大綱においても、日米印三国間の連携を強化するということを明記をしているところでございまして、これまで海軍種間による共同訓練、昨年末には陸軍種、空軍種においても日印間で初めてとなる共同訓練を実施いたしました。また、米と印の共同訓練にも航空自衛官がオブザーバーとして初参加をしております。このように、インドとの間では陸海空の全軍種における協力が今進んでおります。\r\n　防衛省としては、今後とも、インドとの間で幅広い分野での協力を推進していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "両国共に自制をして、話合いによって状況の安定化に向けた取組を進めることを期待しているところでございまして、外交当局におかれても是非そういう取組をしていただきたいというふうに願っております",
                "\r\n　その上で、先生御指摘のインドとの関係については非常に重要だと我々考えておりまして、日印特別戦略的グローバルパートナーシップの下で、自由で開かれたインド太平洋というビジョンを共有していくということになっております",
                "\r\n　防衛省としては、今後とも、インドとの間で幅広い分野での協力を推進していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_158",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　御指摘の三点についての評価を申し上げれば、まず、コストの削減については、三件の装備品調達、四件の維持整備の調達を行っておりますけれども、この七件の契約で合計約七百八十七億円の縮減を実現をしております。\r\n　次に、企業としては、将来の予見可能性が高まり、人員や設備の計画的な活用ができることなどにより中長期的な計画に基づいて経営、操業が可能となるために、下請企業の撤退数が抑制されているという効果を確認をしておりまして、これは防衛産業の安定化につながっているというふうに考えております。\r\n　以上のことから、この長期契約については装備品の効率的かつ安定的な調達に効果があることから、防衛大綱及び中期防に基づく着実かつ計画的な防衛力整備に資するものであるというふうに評価しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、企業としては、将来の予見可能性が高まり、人員や設備の計画的な活用ができることなどにより中長期的な計画に基づいて経営、操業が可能となるために、下請企業の撤退数が抑制されているという効果を確認をしておりまして、これは防衛産業の安定化につながっているというふうに考えております",
                "\r\n　以上のことから、この長期契約については装備品の効率的かつ安定的な調達に効果があることから、防衛大綱及び中期防に基づく着実かつ計画的な防衛力整備に資するものであるというふうに評価しているところでございます"
            ]
        },
        {
            "speech_id": "119813950X00420190319_184",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　専守防衛は、言うまでもなく、憲法の精神にのっとった我が国防衛の基本方針でございまして、この考え方はサイバー空間においても変わるものではございません。\r\n　他方で、先生御指摘のように、サイバー空間は、攻撃の予兆であるとか実態を把握することが従来の領域に比べると極めて困難であるという特性も有しておりますので、まず、私どもは、サイバー攻撃を未然に防止するための常時継続監視能力、そして、攻撃を受けた場合でも被害を局限し、被害を復旧するために必要な能力、それから、有事における相手方によるサイバー空間の利用を妨げる能力等の防衛能力の抜本的強化を図っていくこととしているところでございます。\r\n　新たな大綱の下で、専守防衛という考え方を堅持しつつ、サイバー空間も含めて実効的な防衛力を構築してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新たな大綱の下で、専守防衛という考え方を堅持しつつ、サイバー空間も含めて実効的な防衛力を構築してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_189",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　新たな中期防におきましては、これまででこういう規定ぶりは初めてなんですけれども、向こう五年間に新規契約する事業費の枠を設定をしております。\r\n　したがって、後年度負担を含め適切に防衛関係費の管理をこれに沿ってしっかり図っていきたいと考えておりますし、当然のことながら、長期契約についてもこの枠の中で行われる。ちなみに、十七兆一千七百億円という事業費の枠でございますけれども、これを超えることがあってはならないという縛りの下で、適切な防衛関係費の管理を行ってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ちなみに、十七兆一千七百億円という事業費の枠でございますけれども、これを超えることがあってはならないという縛りの下で、適切な防衛関係費の管理を行ってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119813950X00420190319_191",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（岩屋毅君）　防衛装備品の調達というのは、言うまでもなく大綱、中期防に沿って行っていくわけでございますが、格段に早いスピードで厳しさと不確実性を増しているという安全保障環境の中で、やはり必要な装備をできるだけ早く、できるだけ低いコストで調達をしなければならないという私どもの責任がございます。\r\n　そういう中にあって、長期契約法というものを適切に使うことによって財政の硬直化を招かないような努力も是非させていただきたいということで、今回もこの法案をお願いをしているところでございまして、そのように御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00420190319/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中にあって、長期契約法というものを適切に使うことによって財政の硬直化を招かないような努力も是非させていただきたいということで、今回もこの法案をお願いをしているところでございまして、そのように御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119815261X01120190318_044",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-18",
            "speech_text": "○国務大臣（岩屋毅君）　天皇皇后両陛下におかれましては、憲法に定められた国事行為のほかに、国内における各種の式典や行事へのお出まし、各種施設への御視察、内外の方々とお会いなさる等の御活動をされておられます。\r\n　また、皇族の方々におかれましては、それぞれの御活動状況には相違がございますけれども、それぞれのお立場から天皇陛下のこのような御活動をお助けされているというふうに承知をしております。\r\n　防衛省・自衛隊といたしましては、こうした皇室の御活動の一環として、国内あるいは国外に御訪問される等の際に政府専用機やヘリコプターなどによる運航を行っておりまして、これらの機会に陛下が自衛隊の基地等を御訪問なされたこともございました。\r\n　また、一部の皇室関連の政府式典におきまして、自衛隊が儀仗、堵列、まあ整列をするということですが、奏楽あるいは礼砲等の儀礼を実施させていただいております。\r\n　防衛省・自衛隊としては、こうした取組を通じまして、引き続き皇室の御活動をお支えをしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01120190318/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、こうした取組を通じまして、引き続き皇室の御活動をお支えをしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119815261X01120190318_048",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-18",
            "speech_text": "○国務大臣（岩屋毅君）　全体について簡潔にできるだけ説明させていただきたいと思います。\r\n　私ども、二回にわたるボーリング調査の結果を踏まえて、その報告書を審査請求の関係から国土交通省に提出をしておりましたが、この度、予算委員長の御指示を受けまして公表させていただいたところでございます。\r\n　その要点の第一は、いわゆる軟弱地盤と言われる問題につきましては、実績のある従来から存在する工法、サンド・コンパクション・パイルあるいはサンドドレーン工法等を使って安全性を確保して行うことが可能であるという結論を得ているということでございます。\r\n　それから、その際に、水面下約七十メートルまで施工するものは、全体の七万七千本のうち数％、約三・五％と思っておりますけれども、で済むと。それから、全体の約七割は水面下四十メートル未満の地盤改良工事によって安定性を確保できると。また、その作業を行う船も国内にきちんと確保できると。それから、水面下、当初九十メートルまで軟弱層があるんではないかということで調べたんですけれども、水面下約七十メートルを超える深度では非常に固い粘土層に分類されるものがあるということが確認をされておりまして、水面下約七十メートルの地盤改良工事で安定性を確保できると確認をしているところでございます。\r\n　それから、約六百五十万立方メートルの砂が必要になるということでございますが、我が国の砂の年間採取量は約三千六百万立方メートルでございますので、本事業において必要となる砂の量は調達可能であるというふうに考えております。\r\n　さらに、もう一つは、地盤沈下するのではないかということに関しましては、埋立て終了後から二十年間で最も大きいところで約四十センチの地盤沈下が予測されると考えておりますけれども、これは、あらかじめ沈下量を考慮した造成後の高さの設定や、圧密促進工事と言われる沈下量を抑える工法を採用する、あるいは維持管理段階でのかさ上げなどの対策によって、安全性に問題なく飛行場を供用させることができると考えております。\r\n　そして、期間につきましては、この地盤改良に係る工事について、海上工事に約三年八か月、陸上工事に約一年と見積もっておりますが、これは同時に進めることも可能だと考えております。\r\n　したがいまして、今後、沖縄防衛局において地盤改良に係る具体的な設計等の検討を行い、合理的な設計、施工を行って、普天間飛行場の早期返還に資するように最大限努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X01120190318/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、約六百五十万立方メートルの砂が必要になるということでございますが、我が国の砂の年間採取量は約三千六百万立方メートルでございますので、本事業において必要となる砂の量は調達可能であるというふうに考えております",
                "\r\n　さらに、もう一つは、地盤沈下するのではないかということに関しましては、埋立て終了後から二十年間で最も大きいところで約四十センチの地盤沈下が予測されると考えておりますけれども、これは、あらかじめ沈下量を考慮した造成後の高さの設定や、圧密促進工事と言われる沈下量を抑える工法を採用する、あるいは維持管理段階でのかさ上げなどの対策によって、安全性に問題なく飛行場を供用させることができると考えております",
                "\r\n　そして、期間につきましては、この地盤改良に係る工事について、海上工事に約三年八か月、陸上工事に約一年と見積もっておりますが、これは同時に進めることも可能だと考えております",
                "\r\n　したがいまして、今後、沖縄防衛局において地盤改良に係る具体的な設計等の検討を行い、合理的な設計、施工を行って、普天間飛行場の早期返還に資するように最大限努力をしてまいりたいと思っております"
            ]
        }
    ]
}