{
    "repr_name": "山田賢司",
    "speeches": [
        {
            "speech_id": "120804889X01120220323_005",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-23",
            "speech_text": "○山田（賢）委員　自由民主党の山田賢司でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　早速質問に入らせていただきます。\r\n　まず、小林大臣それから大野副大臣におかれましては、自由民主党の新国際秩序創造戦略本部において、まだこの経済安全保障という言葉が世の中に広まっていなかった頃から、この課題に共に取り組ませていただきました。とりわけ、小林大臣におかれましては、事務局長として精力的に議論を主導していただきまして、また提言を取りまとめられました。そして、今度は、政府に入られてからは、大臣として法案の作成、そして提出にこぎ着けられたこと、敬意を申し上げたいと思います。\r\n　さて、経済安全保障という言葉、新しい言葉でして、これまで国民の間でもなじみが薄かったので、どういうものなんだ、なかなか分かりにくいというお声も聞いております。\r\n　ところが、昨今のロシアによるウクライナ侵略に伴う経済制裁、あるいはその対抗措置としてのガスパイプラインの供給停止といったニュースが流れると、経済が国家の存立を脅かす手段として用いられることが、こういうことについて注目が集まるようになってまいりました。\r\n　また、この経済安全保障という言葉、言葉自体は新しいのですが、その重要性は今に始まったことではございません。昔からありまして、日本も、例えば、さきの大戦前、石油を止められ追い込まれた。あるいは、食料、エネルギー、こういったものは、まさに国家存立の要であり、国民生活に直結する問題として、従来から様々な施策が講じられてきたところだと思っております。\r\n　この経済安全保障推進法案提出に当たって、食料安保の視点がないではないかとか、あるいはエネルギーの問題がないではないかというお声も聞くんですが、この法律でカバーできること、あるいはそれぞれの業法でカバーできること、様々なことがあると思います。\r\n　そこで、まず小林大臣にお伺いをいたします。今回、四つの柱を特に手当てをする必要性、この点について御説明をいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01120220323/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、今度は、政府に入られてからは、大臣として法案の作成、そして提出にこぎ着けられたこと、敬意を申し上げたいと思います",
                "\r\n　さて、経済安全保障という言葉、新しい言葉でして、これまで国民の間でもなじみが薄かったので、どういうものなんだ、なかなか分かりにくいというお声も聞いております",
                "\r\n　また、この経済安全保障という言葉、言葉自体は新しいのですが、その重要性は今に始まったことではございません",
                "あるいは、食料、エネルギー、こういったものは、まさに国家存立の要であり、国民生活に直結する問題として、従来から様々な施策が講じられてきたところだと思っております",
                "\r\n　この経済安全保障推進法案提出に当たって、食料安保の視点がないではないかとか、あるいはエネルギーの問題がないではないかというお声も聞くんですが、この法律でカバーできること、あるいはそれぞれの業法でカバーできること、様々なことがあると思います"
            ]
        },
        {
            "speech_id": "120404376X00920210305_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○山田（賢）委員　私は、自由民主党の山田賢司でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　本日は、黒田総裁にもお越しをいただきまして、日本銀行の通貨及び金融の調節に関する報告書の御説明をいただきました。これらを踏まえまして、金融一般について御質問させていただきたいと思います。\r\n　まず、物価について。\r\n　これは、ほかの各委員からも様々な御質問があろうかと思いますが、世の中の疑問は、なぜ物価は上がらないのかということでございます。当然、足下は、今日の御報告にもありましたように、感染症、あるいは原油価格の下落の影響などからといったこともございます。ただ、感染症が始まる前から物価は上がっていなかった。さらに、原油価格の影響というふうに言うんですけれども、消費者物価指数を見ても、総合はもちろんなんですが、除く生鮮食品、エネルギーなどを除いても、やはり物価は上がってこなかったということでございます。\r\n　景気はコロナの影響で大変厳しい状況にはあるんですけれども、株価は上昇をしております。実は、世の中、金余りの状況が発生しているのではないかというふうにも考えます。他方、そういった中でも物価が上昇しないのは、これはなぜなんだろうというふうに考えます。\r\n　日銀におかれましては、質的・量的緩和ということで二％の物価上昇を目標とされてこられましたが、いまだに実現には至っておりません。これは何を間違えたのか。そもそも、金融政策ではこういった物価目標というのは実現できないのではないかという疑問がございます。\r\n　もちろん、物価が高騰しているときに、高騰を抑えるという効果はあるんでしょうけれども、需要がなく低迷している、こういった状況の中でお金を幾ら出しても物価は上がらないのではないか。例えて言うならば、車が走っていないのにガソリンだけをたくさん供給しても、車はスピードもアップしない、こういったふうにも思うんですが、ここら辺について黒田総裁の御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "実は、世の中、金余りの状況が発生しているのではないかというふうにも考えます",
                "そもそも、金融政策ではこういった物価目標というのは実現できないのではないかという疑問がございます",
                "\r\n　もちろん、物価が高騰しているときに、高騰を抑えるという効果はあるんでしょうけれども、需要がなく低迷している、こういった状況の中でお金を幾ら出しても物価は上がらないのではないか"
            ]
        },
        {
            "speech_id": "119305268X00120170222_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2017-02-22",
            "speech_text": "○山田（賢）分科員　ありがとうございます。そうしていただかないと困るんですけれども。\r\n　これはちょっと通告をしていなかったんですが、だからお答えは結構なんですが、今月の新潮45という雑誌の中に、京大の准教授、原子炉実験所准教授は拉致実行犯の娘と結婚していたという記事で、週刊誌レベルですから、これをもって裏づけをとってどうこうということじゃないんですけれども、この中では、つくばの高エネルギー加速器研究機構に在籍した者も北朝鮮籍の者が含まれているということなんですね。\r\n　学問の自由ですから勉強するのも自由なんですけれども、そこに矛盾があって、入学の段階で、例えば、あなたは何々籍、国籍によって入学しちゃいけませんということはできない。入学した後というのは、学問の自由があるから、研究、何を勉強しようとこれもまた自由だ。そして、では、核開発にかかわるような重大な研究、こういったものをやった人が出国するときに、北朝鮮に向けて出国するときに、あなたは核開発の研究に携わったから北朝鮮に戻っちゃだめですよということは言えないわけですね。憲法上、やはり出国の自由というのが外国人にも認められている。ということは、日本の国のお金で、日本の国立大学で研究した人、それが日本を攻撃するための研究をして北朝鮮に帰っていくということに何か矛盾を感じるんですね。\r\n　物理学会の方々というのは、防衛産業、防衛技術に関する研究はやらないということを宣言されているというふうに聞いておりますけれども、日本を守るための防衛技術の研究はけしからぬけれども、日本を攻撃するための技術研究をやった人を北朝鮮に帰らせる、これについては何の歯どめもない。これに対して強く矛盾を感じますので、先ほどお答えになられたとおり、厳格な運用をできるように指導していっていただければと思っております。もちろん、政府が大学、研究機関なんかに指導というと、これもまたえらいことになりますから、学問の自由、研究の自由がありますけれども、趣旨をよく周知していただければと思います。\r\n　続きまして、外務大臣にお尋ねをいたします。\r\n　国連人権理事会の勧告にもあるんですけれども、日本人の拉致を初め、深刻な人権侵害を続ける金正恩を国際刑事裁判所、ＩＣＣに訴追すべきと考えておりますが、安保理の決議が必要だと承知しております。我が国は、国連安保理の理事国として、非常任理事国として、安保理の決議がなされるよう強く働きかけていただきたいと思いますが、大臣の御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305268X00120170222/96",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ということは、日本の国のお金で、日本の国立大学で研究した人、それが日本を攻撃するための研究をして北朝鮮に帰っていくということに何か矛盾を感じるんですね",
                "\r\n　物理学会の方々というのは、防衛産業、防衛技術に関する研究はやらないということを宣言されているというふうに聞いておりますけれども、日本を守るための防衛技術の研究はけしからぬけれども、日本を攻撃するための技術研究をやった人を北朝鮮に帰らせる、これについては何の歯どめもない",
                "これに対して強く矛盾を感じますので、先ほどお答えになられたとおり、厳格な運用をできるように指導していっていただければと思っております",
                "もちろん、政府が大学、研究機関なんかに指導というと、これもまたえらいことになりますから、学問の自由、研究の自由がありますけれども、趣旨をよく周知していただければと思います",
                "\r\n　国連人権理事会の勧告にもあるんですけれども、日本人の拉致を初め、深刻な人権侵害を続ける金正恩を国際刑事裁判所、ＩＣＣに訴追すべきと考えておりますが、安保理の決議が必要だと承知しております"
            ]
        }
    ]
}