{
    "repr_name": "篠原豪",
    "speeches": [
        {
            "speech_id": "120103815X00420200407_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○篠原（豪）委員　今の話は、そこにとどまらず、ロシアが二〇一九年に配備した極超音速ミサイルへの対抗策であるレーザー兵器を搭載した衛星など、宇宙配備型の迎撃システムの実現可能性について乗り出すということも反映されているということです。\r\n　憲法上は指揮権が独立していれば武力行使の一体化を回避できるということになっていますが、自衛隊と米軍の宇宙状況監視、ＳＳＡシステムを連結させるということは、事実上、米軍の世界システムに自衛隊のシステムが組み入れられたということを意味するので、これは指揮権の独立も実際上あり得ないということになります。\r\n　しかしながら、他方で、米軍のインフラを活用しないで我が国の独立を守ることも、まあ、これも不可能であるのだろうというのは事実なので、最終段階では必ず我が国の国益の優先がされるという仕組みをこれは整えておくということが今から大事なんだと思います。\r\n　ですので、このことはしっかりと指摘をしておきたいと思います。やっていいことと悪いこと、実際のこととこれから守らなきゃいけないことというのはありますから、このことは、今うなずいていらっしゃいますけれども、事務方の皆さんがうなずいていらっしゃいますけれども、しっかりとした議論をしていただきたいと思います。よろしくお願いします。\r\n　防衛大臣、このことも頭に入れておいていただきたいと思います。よろしくお願いします。\r\n　次に、ＣＳｐＯＣ、米軍連合宇宙運用センターについて伺います。\r\n　米軍は、衛星への攻撃を抑止するため、米軍連合宇宙運用センターをカリフォルニア州のバンデンバーグ空軍基地に創設しています。このＣＳｐＯＣには、二〇一九年七月現在、英国、カナダ、オーストラリアなどが人員を派遣しています。つまり、ＣＳｐＯＣというのは、米軍と同盟国あるいは友好国軍との間で宇宙領域に関する情報共有を行う機能を担っているわけですが、日本も航空自衛隊に宇宙空間の状況を常時監視する宇宙領域専門部隊を新設した際には、これはＣＳｐＯＣに連絡官を送るということで考えてよろしいのでしょうか。お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/28",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかしながら、他方で、米軍のインフラを活用しないで我が国の独立を守ることも、まあ、これも不可能であるのだろうというのは事実なので、最終段階では必ず我が国の国益の優先がされるという仕組みをこれは整えておくということが今から大事なんだと思います",
                "やっていいことと悪いこと、実際のこととこれから守らなきゃいけないことというのはありますから、このことは、今うなずいていらっしゃいますけれども、事務方の皆さんがうなずいていらっしゃいますけれども、しっかりとした議論をしていただきたいと思います",
                "つまり、ＣＳｐＯＣというのは、米軍と同盟国あるいは友好国軍との間で宇宙領域に関する情報共有を行う機能を担っているわけですが、日本も航空自衛隊に宇宙空間の状況を常時監視する宇宙領域専門部隊を新設した際には、これはＣＳｐＯＣに連絡官を送るということで考えてよろしいのでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00420200407_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○篠原（豪）委員　私は、こういうところに参加した場合には、これは日本の憲法違反になるかどうかということを、ここに参加するんじゃなくて、実際参加したら憲法違反になりますかということではなくて、こういうところに出すことが憲法違反になるのかということを聞いているんです。\r\n　それで、ＣＳｐＯＣに参加して、国際社会の一員として軍事的な脅威に共同で立ち向かうことは、これは積極的に行うことかもしれませんよ、実際は。ちゃんとした議論がしたいんです。\r\n　しかし、これは米国の機関として、トランプ政権が、アメリカは今、アメリカ第一主義を担う存在でもあるという現実を忘れるべきではないという話をしたかったんですよ。それで、その中で、米軍が軍事攻撃を選択しても、日本として、あくまでも平和的解決にこだわる余地がなければ、これは憲法違反と言わざるを得なくなるので、今の時点で議論することが大事だと思っているんです。\r\n　ですので、きょうはそういったお話ですけれども、私は議論がしたいし、これをやるのが国会の場だと思いますよ。ですので、これは続けさせていただきたいと思いますが、このこともぜひ頭に入れていただいた上で、お考えいただければと事務方の皆さんにもお願いをいたします。\r\n　次に、グローバルホークについてお伺いします。運用部隊の構成についてです。\r\n　これは、法案には、二〇二一年度から、グローバルホークの運用開始に向けた諸準備を行う部隊を航空自衛隊に新編するとされていますが、このグローバルホークの一括購入を決めたとする二〇一四年の新聞報道では、陸海空共同の部隊を新設するとしています。\r\n　今回、この問題点は幾つかあるんですが、一つはＦＭＳ調達の問題です。\r\n　グローバルホークは、支払い金額も納入条件も米側の都合が全て優先されるＦＭＳ調達の典型事例だというふうに考えます。既に指摘されていますように、二〇一四年の選定段階でアメリカ政府は、三機を二十年間使って廃棄するまでのライフサイクルコストを約千七百億円だと説明していましたが、機種選定が終わると三千二百六十九億円に上方修正しました。それで、二〇一七年の四月には、三機の機体と地上装備で計五百十一億円と見積もった形を約六百三十億円まで値上がりすると連絡をし、同時に、この二〇年三月と見込まれていた日本への配備も二一年七月にずれ込むと通告してきました。\r\n　それで、二〇一五年に発足した防衛装備庁は通達で、高額装備品の費用が見積りよりも一五％上昇すると計画見直し、二五％上昇すると中止を検討するということを義務づけているわけですが、今回、約二三％増にもかかわらず計画見直しをしないで、そして、この購入をしました。この事実は、通達であってもＦＭＳ調達は適用除外で、必ずしも守らなくていいという先例を残したことになりますが、このことについて、大臣、どう考えるか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/38",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかし、これは米国の機関として、トランプ政権が、アメリカは今、アメリカ第一主義を担う存在でもあるという現実を忘れるべきではないという話をしたかったんですよ",
                "それで、その中で、米軍が軍事攻撃を選択しても、日本として、あくまでも平和的解決にこだわる余地がなければ、これは憲法違反と言わざるを得なくなるので、今の時点で議論することが大事だと思っているんです"
            ]
        },
        {
            "speech_id": "120003815X00920200117_163",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○篠原（豪）委員　次に、オマーン湾で活動する正当性についていろいろな方々も聞いていますけれども、今回、自衛隊の防護艦と哨戒機を派遣するに当たっては、米軍とイラン軍、特に革命防衛隊がにらみ合うペルシャ湾やホルムズ海峡を除いたことは、これは妥当な判断であると考えます。当然だと思っています。\r\n　お配りした資料の第一枚目、ごらんいただいてもよろしいでしょうか。\r\n　これでわかりますように、ホルムズ海峡に近いオマーン湾は、昨年五月にトランプ政権がイラン産の原油を全面禁輸した後、立て続けに発生したんです。日本関係船舶を含む石油タンカーの事件の発生の現場、これを見ていただければ、このフジャイラのすぐそば、先ほど中谷さんからお話がありましたフジャイラのそばなんです。米側は、これらの事件がイランによる攻撃であるというふうに述べているんです、この場所で。\r\n　ということは、このホルムズ海峡に近いオマーン湾で自衛隊が活動することを、これは憲法上の正当性をどのように考えていらっしゃるか教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/163",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "当然だと思っています"
            ]
        },
        {
            "speech_id": "120003815X00920200117_169",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○篠原（豪）委員　現時点の話は聞いていません。この地域で継続的に何がなされてきたか、それを考えて自衛隊を派遣するかどうか、そこでどんな活動をするかということが大事だということを言っているんです。今だけ見て、今さえよければよし、そういう話じゃないんです。\r\n　防衛大臣、申しわけないんですけれども、一月九日の記者会見でも、そしてきょうの委員会でも、もう現時点ではそのようなことが起きていないということで、自衛隊派遣は問題ないという認識をずっと示されているんです。\r\n　戦闘行為というのは、正規軍同士がぶつかり合うことだけに限られるものではなくて、皆さんもおっしゃっているように、国又は国に準ずる組織的、計画的な武力攻撃であれば、これは、憲法上は問題とされる戦闘行為であります。\r\n　同じナンバー１の資料でわかりますように、ホルムズ海峡に近いオマーン湾は、昨年の六月二十日にイスラム防衛革命軍が米国の無人偵察機グローバルホークを撃墜した舞台であります。イランは、この攻撃を、国際法上の根拠を、国連に対して自衛権であると報告しているわけです。\r\n　これはもう一度聞きますけれども、この時点で戦闘地域になったという考え方が正しいと思うんですけれども、政府はどういうふうに認識しているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/169",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "今だけ見て、今さえよければよし、そういう話じゃないんです"
            ]
        },
        {
            "speech_id": "120003815X00920200117_179",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○篠原（豪）委員　これは私はおかしいと思います。いや、おかしいですよ。\r\n　当事者じゃない、国際法上の評価にコミットしていないで、その評価が我が国の憲法の評価に直結しているわけです。\r\n　それで、政府は、関係船舶が攻撃を受けるなどの不測の事態が生じた場合には、防衛省設置法の調査研究でなく、自衛隊法の八十二条の海上警備行動に切りかえて日本船籍には武器を使用して防護するというふうにしていますけれども、今回、我が国が関係する船舶が海上交通を脅かされるという事態の背景には、米国とイラン側の一触即発の軍事的緊張があるので、船舶等への攻撃には、これは国家主体が直接、間接に関与している可能性が極めて高いというふうに考えられています。\r\n　こうした情勢にあって、護衛艦が国際法上の警察活動に当たる海上警備行動を根拠に活動することは、もはやこれは警察活動と言えず、武器使用が武力行使と評価されることもあるんじゃないかと思うんです。\r\n　こういうふうになった場合には、この問題に対してどういうふうに解決をしていくのか、そういう評価というのが海外からあった場合には。その辺はどういうふうに今まで検討されてきたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/179",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　当事者じゃない、国際法上の評価にコミットしていないで、その評価が我が国の憲法の評価に直結しているわけです",
                "\r\n　こうした情勢にあって、護衛艦が国際法上の警察活動に当たる海上警備行動を根拠に活動することは、もはやこれは警察活動と言えず、武器使用が武力行使と評価されることもあるんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "120003815X00920200117_181",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○篠原（豪）委員　政府がアメリカの推し進める有志連合に参加しなかった、独自の立場で活動するとしたのは、そもそも、日本国憲法が禁止する武力行使の一体化の懸念が拭えなかったことが原因ですよね。\r\n　たとえ独自の立場で活動するといっても、活動エリアは有志連合軍と重複しているわけです。そこで海上警備行動を実施すれば、これは、船体射撃が武力行使と評価される危険性は回避できないじゃないですか。\r\n　そもそも不測の事態が生じた場合に、海上警備行動に切りかえてするという想定が私は現実的じゃないと思いますよ。\r\n　時間がないのでこれは指摘にとどめますが、その辺もしっかり検討されているのかどうかというところも、また通常国会でもお話を聞きたいと思います。\r\n　先ほどから、一月三日にイラン革命防衛隊のコッズ部隊のソレイマニ司令官が乗った車を無人機が攻撃して殺害してという話があって、一時は、イラクの、空軍が駐留するアサド空軍基地やアルビル基地にミサイル攻撃したことから、これは正面衝突が避けられないんじゃないか、それでもって国家安全保障会議は何で開かなかったか、当たり前の質問だと思うんですけれども、そういったところにもお答えをされていないと思うんですが、きょうの質疑の中を聞いていて思うのは、何か解決したみたいな、イランとアメリカの一触即発の状況は今回避されたから自衛艦を派遣しても何の問題もないんですよみたいな説明をされていますが、この背後にある背景というのは何一つ解決していないんですよ。\r\n　そもそも、始まった、緊張の根源となったのは何ですか。これは、イラン産原油の全面禁止、経済制裁、アメリカが核合意を離脱をしてやったところから始まっているんです。今回これをしたことによって何をしようかといったら、更に強化すると言っているんです。\r\n　ですので、そもそもあった潜在的な、この地域における危険の度合いというのは、さらなる経済制裁で、そもそもそれが原因ですから、増すんですよ。増すの。それはそう思いませんか。\r\n　それで、この中東に駐留する米軍を敵視するシーア派民兵組織による、米大使館の、米軍が駐留する基地への散発的な攻撃は依然として続いている。そして、いつ米軍の反撃を招いてもおかしくない状況も続いているんだと思います。私はそう評価します。つまり、現在も開戦前夜の危機的状況は全くおさまっていないんですよ。だって、そもそもの原因は更に悪くなっているんですから。\r\n　こうした中で、自衛隊の派遣は当面中止すべきと思いますが、政府の見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/181",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○篠原（豪）委員　政府がアメリカの推し進める有志連合に参加しなかった、独自の立場で活動するとしたのは、そもそも、日本国憲法が禁止する武力行使の一体化の懸念が拭えなかったことが原因ですよね",
                "そこで海上警備行動を実施すれば、これは、船体射撃が武力行使と評価される危険性は回避できないじゃないですか",
                "\r\n　そもそも不測の事態が生じた場合に、海上警備行動に切りかえてするという想定が私は現実的じゃないと思いますよ",
                "そして、いつ米軍の反撃を招いてもおかしくない状況も続いているんだと思います"
            ]
        },
        {
            "speech_id": "120003815X00920200117_191",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-01-17",
            "speech_text": "○篠原（豪）委員　あのね、ここは有志連合軍の司令部なんですよ。マナマの米第五艦隊司令部に開設しているんです。敷地と言っていますけれども、それは、国会だって分館と本館とありますよ。でも、同じことをやっているんですよ。\r\n　いや、私は、きょうはこれ以上やっても時間が無駄なので聞きませんけれども、結局、一体化するということのこの問題、私は、実際にはあるんじゃないかということをやはり確認をしたいと思います。きょうはいいです。これはまた聞きます。\r\n　そしてもう一つ。先ほどから、一体化の話で情報共有の話があります。調査研究で得た情報はアメリカと、このオペレーション・センチネルというのは、何で今回新しい新法をつくらなかったかというと、私の認識では、国連安保理決議がないから新法をつくれないんですよ、原則的に。今までは国連安保理決議があって新法をつくってきている。だから、こういう防衛省設置法みたいなのを使って出すという無理筋なんです。これが私の考え。\r\n　今回ないんですよ。なぜかというと、アメリカが独自に始めたものなので、安保理決議できないんです。だけれども、近くに出して、司令部も同じところに出して、行く。今度、一体化の問題が今この国会でも言われている中で、Ｐ３Ｃは、これはもともと対潜哨戒機で開発されたもので、システム上、米海軍の対潜センターと直結している。Ｐ３Ｃが収集した情報は自動的に米海軍にも提供されることになっているのではないのか。そして、同様のデータのリンケージは護衛艦の「たかなみ」と米海軍の間にもあるのではないのか。\r\n　このデータリンクは結果として有志連合の武力行使と一体化する危険性があるというふうに考えていますが、この危険性はどう回避するつもりなのかをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00920200117/191",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　いや、私は、きょうはこれ以上やっても時間が無駄なので聞きませんけれども、結局、一体化するということのこの問題、私は、実際にはあるんじゃないかということをやはり確認をしたいと思います"
            ]
        },
        {
            "speech_id": "120003815X00620191115_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○篠原（豪）委員　篠原豪でございます。\r\n　きょうは私も、自衛隊の中東の派遣の問題についてしっかりとお伺いをさせていただきたいと思っておりますので、どうぞよろしくお願いします。\r\n　まず、イランの核合意離脱後の米国とイランの一触即発の危機的状況からちょっとどういうふうに続いているのかなというところ、そこから質問させていただきます。\r\n　政府は十月十八日に、中東へ自衛隊の艦船等を派遣する検討を開始する旨を発表しました。その背景には、トランプ政権が昨年五月、一方的に国際的な核合意から離脱した事件があります。私はそう思っています。この離脱を起点として、なぜならば、アメリカは経済制裁を復活させただけでなく、新たな制裁を科しつつ、ことし五月二日には国庫収入の約四割を占めるイラン産原油の輸出を全面的に禁止したわけです。\r\n　さらに、軍事的にも、米海軍の原子力空母ジョン・ステニスを中心とする空母打撃群をペルシャ湾に入れて、そして核弾頭を運用できるＢ52戦略爆撃機をカタールの基地に投入するなど、イランを対話に引き出すために最大限の圧力をかけ続けていると思います。\r\n　しかし、イランの最高指導者のハメネイ師は対話を拒否して、対話の糸口さえ見つかりません。緊張は高まるばかりで、ホルムズ海峡周辺で石油タンカーなどが攻撃を受ける事案等が続発しています。そして、アメリカは、一連の事件にイランが関与していると主張しているわけです。\r\n　この偶発的な武力衝突を招きかねない一触即発の危機が今続いている中で、六月二十日にはイスラム革命防衛隊が、同国南部のホルムズガン州のオマーン湾近くのイランの領空内で、米海軍の無人偵察機グローバルホークＲＱ４Ａを迎撃しました。これに対してトランプ大統領は、米軍による報復攻撃を承認しましたが、直前に承認を撤回して、幸い、犠牲者を出す事態には至りませんでした。\r\n　しかし、米軍は、イラン軍のミサイルやロケット発射を制御するコンピューターシステムへのサイバー攻撃を実施したとされているほか、七月十八日にはイランの無人偵察機を同海峡で撃墜したとされています。\r\n　こういった状況から見ますと、本格的な武力衝突には至っていないにせよ、米国とイランの間には敵対的行為が常態化しているので、両国の間は既に国際的な武力紛争の状態にあると考えて差し支えないのではないかと考えています。少なくとも、平時では決してないと思います。\r\n　その中でお伺いをしていきます。\r\n　米、イラン両国とも戦争は望まないとしていますが、以上のような軍事的緊張にある米国とイランは、既に国際法上の紛争当事者と言って差し支えないのではないかと思います。この点について外務大臣の御見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/70",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　さらに、軍事的にも、米海軍の原子力空母ジョン・ステニスを中心とする空母打撃群をペルシャ湾に入れて、そして核弾頭を運用できるＢ52戦略爆撃機をカタールの基地に投入するなど、イランを対話に引き出すために最大限の圧力をかけ続けていると思います",
                "\r\n　しかし、イランの最高指導者のハメネイ師は対話を拒否して、対話の糸口さえ見つかりません",
                "\r\n　こういった状況から見ますと、本格的な武力衝突には至っていないにせよ、米国とイランの間には敵対的行為が常態化しているので、両国の間は既に国際的な武力紛争の状態にあると考えて差し支えないのではないかと考えています",
                "\r\n　米、イラン両国とも戦争は望まないとしていますが、以上のような軍事的緊張にある米国とイランは、既に国際法上の紛争当事者と言って差し支えないのではないかと思います"
            ]
        },
        {
            "speech_id": "120003815X00620191115_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○篠原（豪）委員　一九七七年にシーレーン防衛について初めて言われたことがあって、防衛出動とみなされるかどうか、計画的、組織的な行動であるかということが判断の一番の問題になるということを言っていますので、そこのところもしっかりと見ながら考えていただきたいと思います。\r\n　オペレーション・センチネルは、ホルムズ海峡など中東海域を航行する民間船舶の安全確保を目的とするとされ、一見、警察活動であるように見えますけれども、脅威の対象はイラン若しくはイランに同調する近隣の勢力であって、決して海賊などの非国家主体ではありません。\r\n　既に武力行使と思える事態も発生しています。今申し上げました。だって敵を迎撃しているんですから。一触即発の軍事的な緊張状態にあるのは、何度も申し上げますが、そういう状態に今あるんですよ。\r\n　新聞とかでも報じられていますけれども、米国はイラン包囲網を形成して、さらなる圧力をかける意図があるというふうに考えられます。つまり、有志連合軍の活動は、純粋な警察活動ではなく、軍事活動の側面を持っていて、活動の一環として武力行使をする可能性も否定できないと考えます。\r\n　もともと、有志連合というのは国連安保理決議のお墨つきのない多国籍軍を意味しますけれども、一九八〇年の政府統一見解で、「目的・任務が武力行使を伴うものであれば、自衛隊がこれに参加することは憲法上許されない」とされていますので、こうした有志連合に参加することは、武力行使の一体化の危険性があり、国際法上も紛争当事者に加わることを意味すると考えますが、これは防衛大臣、間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/86",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "つまり、有志連合軍の活動は、純粋な警察活動ではなく、軍事活動の側面を持っていて、活動の一環として武力行使をする可能性も否定できないと考えます",
                "\r\n　もともと、有志連合というのは国連安保理決議のお墨つきのない多国籍軍を意味しますけれども、一九八〇年の政府統一見解で、「目的・任務が武力行使を伴うものであれば、自衛隊がこれに参加することは憲法上許されない」とされていますので、こうした有志連合に参加することは、武力行使の一体化の危険性があり、国際法上も紛争当事者に加わることを意味すると考えますが、これは防衛大臣、間違いないでしょうか"
            ]
        },
        {
            "speech_id": "120003815X00620191115_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○篠原（豪）委員　中立じゃなきゃ憲法上だめなんですよ。それが、米国との連携というふうに話をなさるから、それは全然中立じゃない。じゃイランとも連携するんですか。イランとも同じような形でやっていくと言うんだったら、別に、向こうのオペレーション・センチネルに参加するかどうかなんて話は聞いていないので、議論をずらさないでください。それは、そんな議論をしていたら全然出せなくなりますよ。\r\n　ですので、僕は普通に真っ当な議論を、防衛は与党野党なくて、しっかりやっていかなきゃいけないと思っているので、聞かせていただいています。（発言する者あり）はい、済みません。ぜひよろしくお願いをいたします。\r\n　自衛隊法に規定されている海上警備行動は、あくまでも海上保安庁による警察権行使の延長線上で行われるものですよ。国際法上にも、非軍事の警察活動に当たると考えられるものなんです。海賊行為から我が国の関係船舶を守るために海上自衛隊の護衛艦をかつて派遣したときは、当初は海上警備行動を根拠にしたわけですけれども、それは海賊行為が非国家主体の行う不法行為であって、それを取り締まるのも警察行為に当たるという理屈だったんです。\r\n　しかし、今回は、我が国が関係する船舶が海上交通を脅かされるという事態の背景には、米国とイランの間の一触即発の軍事的緊張があるので、船舶等への攻撃には国家主体が直接間接に関与している可能性が極めて高いと考えられる。\r\n　こうした情勢にあって、護衛艦が海上警備行動を根拠に民間の防護活動をするのは可能でしょうか。もし可能であれば、その根拠を教えていただければと思います。防衛大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/96",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "それが、米国との連携というふうに話をなさるから、それは全然中立じゃない",
                "イランとも同じような形でやっていくと言うんだったら、別に、向こうのオペレーション・センチネルに参加するかどうかなんて話は聞いていないので、議論をずらさないでください",
                "それは、そんな議論をしていたら全然出せなくなりますよ",
                "\r\n　ですので、僕は普通に真っ当な議論を、防衛は与党野党なくて、しっかりやっていかなきゃいけないと思っているので、聞かせていただいています"
            ]
        },
        {
            "speech_id": "120003815X00620191115_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○篠原（豪）委員　仮にこれから可能だというふうに判断をしたら、イラン若しくはイランに同調する近隣の勢力からの攻撃である可能性が極めて高いとわかっていながら、これは断定できないので、わからないから、武器使用もためらいながら、これは本当にその後にどういうふうにつながっていくのかということがありますので、理論的に破綻をしないようにしていただきたいと思いますし、中立の立場で、武力行使の一体化の心配のない地域で活動可能であるということも、その中立の立場ということすらも言わないわけです。\r\n　そうすると、誰のためにやっているんだという話になってくるんだと思います。これはやはり危ないんじゃないかなと。憲法上の問題も国際法上の問題も、やっていいことと悪いことというのは決まっていますから、そこをやはり崩していくのは私はよくないんだなと思っていますので、きょうの質疑をさせていただいています。\r\n　政府は、中東地域における平和と安定、我が国が関係する船舶の、これは先ほどの本多委員のところもそうなんですけれども、あえてもう一度、じゃちゃんとお伝えしますと、十月十八日に、中東地域における平和と安定と、我が国に関係する船舶の安全の確保を目的とした情報収集態勢強化のために中東へ自衛隊艦船等を派遣する検討を開始する旨を発表したということは、いつもこれはずっと言われていることです。\r\n　その際に、官房長官が、先ほど大臣もおっしゃられた活動の地理的範囲については、オマーン湾、アラビア海北部の公海及びバブエルマンデブ海峡東側の公海を中心に検討をしていくとされておりまして、河野防衛大臣も先ほどもそのことをおっしゃったものと思いますが、十月二十四日の安保委員会で、ホルムズ海峡も活動範囲からこれは除外を、排除をせずに検討を進めていくという考えを示されたと記憶しています。\r\n　これは、イランないしオマーンの領海を通過せざるを得ない。つまり公海部分がないんです、ここには。そこを、ホルムズ海峡で、国際法上、軍艦が調査研究を、活動することができるとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/98",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○篠原（豪）委員　仮にこれから可能だというふうに判断をしたら、イラン若しくはイランに同調する近隣の勢力からの攻撃である可能性が極めて高いとわかっていながら、これは断定できないので、わからないから、武器使用もためらいながら、これは本当にその後にどういうふうにつながっていくのかということがありますので、理論的に破綻をしないようにしていただきたいと思いますし、中立の立場で、武力行使の一体化の心配のない地域で活動可能であるということも、その中立の立場ということすらも言わないわけです"
            ]
        },
        {
            "speech_id": "120003815X00620191115_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○篠原（豪）委員　そうなんですよ。勝手に調査研究なんというのはできませんで、沿岸国の防衛又は安全を害する情報収集を目的とする行為は、これは国際法上、領海における無害通航違反航行となるとされています。\r\n　これは、この自衛隊の海外派遣は、憲法のみならず、国際法を遵守することが肝要だと考えていますので、防衛大臣におかれてはこのことはしっかりやっていただけるというふうに、もし仮にそうなった場合には、理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/102",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、この自衛隊の海外派遣は、憲法のみならず、国際法を遵守することが肝要だと考えていますので、防衛大臣におかれてはこのことはしっかりやっていただけるというふうに、もし仮にそうなった場合には、理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120003815X00420191105_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　ありがとうございます。篠原豪でございます。\r\n　私からも、冒頭、今回の台風そして風水害におきまして亡くなられた皆様に心より哀悼の誠をささげるとともに、今なお本当に被災地のところでは大変なことが多く起きております。そういった方々に、一日も早い、本当に平和で穏やかな生活を取り戻していただけることを心より願い、お見舞いを申し上げる次第でございます。\r\n　また、防衛省そして自衛隊の皆様方におかれましては、このたびの自然災害におきましても、そしてこれまでも本当に献身的にいろいろと助けていただいております。そのことにつきましては我々からも深く御礼を申し上げるとともに、御健康に留意をされながら、引き続き活動をしていただければと思っております。\r\n　そして、きょうは防衛省の給与法の質疑でありますので、そういったことも含めて、今どういう体制であるのか、そして、これからどういう方向に向かっていくべきなのかということも含めて、河野防衛大臣とともに建設的な議論をさせていただきたいと思っておりますので、お伺いしたいことはたくさんございますので、できれば簡潔に、明快にお答えを参考人の皆様方にもお願いをさせていただきたいと思っておる次第でございますので、よろしくお願いします。\r\n　それでは質疑に入らせていただきますが、自衛官の定員と充足率の現状について少し考えてみたいと思います。\r\n　日本が少子高齢化で人材の獲得競争が今強まっていて、自衛官のなり手の減少による、自衛隊の質が低下するんじゃないかという懸念がよく言われる状況にあります。\r\n　この観点から、最近十年間の自衛官の定員とその充足率を見ますと、今お手元に資料を配らせていただいております一枚目の資料ですけれども、「自衛官等の募集状況」という紙がございます。ぜひこれを見ていただければありがたいと存じます。\r\n　そして、これを見ますと、統合幕僚監部等を除く三自衛隊それぞれの充足率は九二、三％前後で推移をしています。自衛官の定員数が二十五万人弱あるのに対しまして、予算上の人数、これは実員になるんですけれども、これが二十二万人弱になっているのが現状です。\r\n　具体的には、二〇一九年度のところを見ていただきますと、二十一万七千百五十四人、陸自が十五万七百七十七人、海自が四万五千三百五十六人、そして、空自が四万六千九百二十三人となっています。\r\n　この定員割れにはさまざまな理由があると考えていますけれども、一番の要因は、二〇一八年度のところでございますけれども、採用数が全体の五割弱を占める自衛官候補生の採用率が他の採用枠に比べて極めて低いということが考えられます。よろしいでしょうか。\r\n　防衛省からいただいた資料によりますと、二〇一八年度の自衛官候補生には、このかかわる採用計画九千八百八十二人に対して、今お手元の資料の九千八百八十二人というところにかかわるんですけれども、実際の採用者数は七千七十五人で、七一・六％の目標達成率にとどまっています。\r\n　採用数で四三％を占める一般曹候補生の、この場合には同年度の目標達成率が一〇二％強、その他の、人数的には少数にとどまりますけれども、航空学生や一般幹部候補生、防衛大学校生等についても一〇〇％近く、あるいはそれを少し上回る目標達成率となっています。\r\n　採用難の理由とこれまでの実態を考えるときに、自衛官候補生、今少ないところでありますけれども、この採用難の背景には三つの理由と、それに付随する一つのプラスアルファというか、ことがあるんだと考えています。\r\n　一つ目はやはり少子化。これは、二〇一七年度で千百万人の方々が十八歳から二十六歳の人口ということになっていて、ピーク時の一九九四年、これが、比べますと実は四割減っています。四割減です。\r\n　二つ目が、やはり大学進学率の上昇というのが挙げられるんではないかと思っています。高校を出られて就職を希望される方々が減少しているという現状があるんだと思います。これは、今回、給与法で採用の仕方を中卒程度の問題から高卒程度にするということもありますけれども、そういったところも背景にかかわってくる、同じような問題だと思っています。\r\n　三つ目は、景気回復による民間の有効求人倍率の上昇というのがあるんだと思います。これはまあ社会的な構造の転換など、変わってきたところだと思います。\r\n　加えて、労働環境というのがやはり自衛隊は過酷ではないのかということがあります。海自であれば、一回航海に出ますと数カ月洋上生活が続きます。警察や消防や、地域間の異動が少ない。自衛隊は全国各地への配転もまた多いということがあります。有事やＰＫＯのときには、やはりこれは命を賭して任務に行っていただいているというこれは現実があるんだと思っています。ですので、労働環境の過酷さというか、自衛隊特有の働く環境の特性というのがあるんだと思います。\r\n　しかしながら、平成三十年までのこの間をちょっと見てみたんですが、自衛官候補生の採用にこれは実は常時苦戦してきたというわけではないんです。例えば、平成元年度、平成七年から九年度、平成十二年から十四年度、平成十六から十八年度、平成二十二年から二十五年度は、採用計画の達成率が一〇〇％以上となっています。\r\n　この理由がまずどこにあるのかということをお伺いしたいのと、同様に、平成五から六年度、平成二十年度は、目標達成率が七〇％を逆に切っているということになります。ですので、一〇〇％を超える年もあれば七〇％を切っているという年も実はあるんです。\r\n　この平成二十一年から二十三年度は採用計画自体が、二千名台、四千名台と極めて少なくなっているという年度もあります。平成七年度、八年度、十年度、二十八年度も六千名から七千名台になっています。今お手元の資料の平成二十九年度では九千四百名、そして平成三十年度は九千八百名、一万名近くになりますので、二千名のときもあれば一万名近い年もあるということで、これはどのようなことであるのかということのこの説明を、その理由はどこにあったのかということをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/6",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　採用難の理由とこれまでの実態を考えるときに、自衛官候補生、今少ないところでありますけれども、この採用難の背景には三つの理由と、それに付随する一つのプラスアルファというか、ことがあるんだと考えています",
                "\r\n　二つ目が、やはり大学進学率の上昇というのが挙げられるんではないかと思っています",
                "高校を出られて就職を希望される方々が減少しているという現状があるんだと思います",
                "これは、今回、給与法で採用の仕方を中卒程度の問題から高卒程度にするということもありますけれども、そういったところも背景にかかわってくる、同じような問題だと思っています",
                "これはまあ社会的な構造の転換など、変わってきたところだと思います",
                "有事やＰＫＯのときには、やはりこれは命を賭して任務に行っていただいているというこれは現実があるんだと思っています",
                "ですので、労働環境の過酷さというか、自衛隊特有の働く環境の特性というのがあるんだと思います"
            ]
        },
        {
            "speech_id": "120003815X00420191105_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　今のお話は、いろいろな時代背景があってでこぼこがあるという話だと思いますが、いつも充足率が足りない足りないというふうなことは話が出てくるんですけれども、実際にそれがなぜ足りないのかとか、どうしてそれが今回多くなっているのかというのが、なかなか計画がよく伝わっていない。その中で、足りないからとにかくやらなきゃいけないんです、拡大していきましょうとかそういういろいろこともありますので、こうやってしっかり見てからしなければいけないんだというふうに思っています。\r\n　それで、士の減少の問題についてお伺いしたいと思うんですけれども、今おっしゃっていた採用の状況で採用の率そして自衛隊の充足率の問題というのは、実は、主に自衛官候補生の問題と言えるというふうに考えています。\r\n　自衛官候補生は、任期制を採用していまして、陸自の自衛官候補生は四年間の任期であります。海空自の自衛官候補生は、五年を経過すると約八割が一斉に退職をするということになります。その減少分の補充がなかなか今できないというような悪循環に陥っているんじゃないのかなというふうに思っています。\r\n　もうちょっと現状について申し上げますと、自衛官候補生と一般曹候補生、これは申し上げるまでもありませんけれども、一般曹候補生は定年までお勤めいただくことができるんですが、自衛官候補生は、今言ったように、陸自だと四年、そして海、空だと五年経過すると八割が退職をするということでありまして、平成元年度の士の総数が実は七万七千四十人、七万七千人ぐらいなんです。平成三十年度が四万四千人。つまり、三万数千人減少しているということがあります。\r\n　このときに見ていて、細かく各何歳の士が何年に何人いたかというのを、実は私、表を持っていて、これはなかなか細かいので全部申し上げることはできないんですが、どうも若い方々が、だんだん士が年齢が少しずつ上に上がってきているというようなことがあるんじゃないかと思っています。つまり、若い自衛官の方々が減っているんだというふうに思います。\r\n　このように、自衛官の候補生、若い方が減っていくと、もともと自衛官がなぜ士の方々が任期制であるかということは、やはり、精強性、いかに力を精力的に持ってやっていけるかというような、必要とされる自衛隊の仕事の状況というのがありますから、ここをこのままだとだんだん侵食されていってしまうんじゃないのかというふうに思います。\r\n　このときに、防衛省が、近年、非任期制の一般曹候補生の採用数をふやして士の減少を抑えようとしている、それによってこの問題を解決しようとしていると私は思っているんですけれども、これがどの程度士の減少が抑えられるようなことを今考えているのか。そして、非任期制の士がふえることによって、逆に課題というのはどんなところが生まれてくるのかをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/8",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "その中で、足りないからとにかくやらなきゃいけないんです、拡大していきましょうとかそういういろいろこともありますので、こうやってしっかり見てからしなければいけないんだというふうに思っています",
                "\r\n　それで、士の減少の問題についてお伺いしたいと思うんですけれども、今おっしゃっていた採用の状況で採用の率そして自衛隊の充足率の問題というのは、実は、主に自衛官候補生の問題と言えるというふうに考えています",
                "その減少分の補充がなかなか今できないというような悪循環に陥っているんじゃないのかなというふうに思っています",
                "つまり、若い自衛官の方々が減っているんだというふうに思います",
                "\r\n　このように、自衛官の候補生、若い方が減っていくと、もともと自衛官がなぜ士の方々が任期制であるかということは、やはり、精強性、いかに力を精力的に持ってやっていけるかというような、必要とされる自衛隊の仕事の状況というのがありますから、ここをこのままだとだんだん侵食されていってしまうんじゃないのかというふうに思います",
                "\r\n　このときに、防衛省が、近年、非任期制の一般曹候補生の採用数をふやして士の減少を抑えようとしている、それによってこの問題を解決しようとしていると私は思っているんですけれども、これがどの程度士の減少が抑えられるようなことを今考えているのか"
            ]
        },
        {
            "speech_id": "120003815X00420191105_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　ありがとうございます。しっかりとやはり見ていっていただきたい。\r\n　少子高齢社会になって本当に少子化ですから、先ほど申し上げましたように、一九九四年と最近を比べると若年層が四割減というこの実態がありますので、本当に機能してやっていっていただけることが、我が国にとって何より、防衛上もそして災害のときも大事ですので、お願いをしたいと思います。\r\n　二枚目の資料をお配りさせていただいたところに少しお話を、同じ採用のことについてであるんですけれども、防衛大学校の中途退学者数というのが、よく、よくでもないですけれども、たまに言われることであります。確認をさせていただきたいと思います。\r\n　もちろん、自衛官候補生、今お話ししたところとは遠く及ばないんですけれども、防衛大学生を見ると、毎年度、かなりの人数の中途退学者を出しています。年によっては百人にも達します。\r\n　お手持ちの資料を見ていただきますと、平成十九年度、百名中途退校者数というふうになっていまして、直近でも、八十四名、五十九名、七十九名、九十七名というふうになっています。\r\n　かなりの人数が今残念ながら中途で退校されているという状態でありますけれども、じゃ、その後の採用計画を見てみると、実は、防大生の目標達成率というのは一〇〇％前後で推移しているんです。ですので、ほぼ毎年の採用計画数と採用者数が、つまり、やめた後の方々の採用計画数になっているということは、この事実は、この百名の方々が、あるいは何十名の方々が退校されて、そして、もともとされるだろうというもとにその後の採用計画のもとと合っているので、そこのところをどういうふうに考えているのか。\r\n　もちろん、よく言われる話ですけれども、税金で養われているという防大生の二割強が任官しないという状況が毎年当たり前になっていて、採用の計画もそれが当たり前の採用計画となっているとなると、これは余りよろしいことではないので、簡単に看過していいことじゃないんじゃないかなと思います。\r\n　税金の無駄遣いになるので、その無駄遣いはどの程度であるのか。この現状を改善するおつもりがあるのかどうか。採用計画は一〇〇％になっていますから、別にしなくてもいいんじゃないか、これはしようがないんじゃないかとおっしゃるのか。それじゃなくて、ちゃんと直していくのか。\r\n　そのことについて、どのような方策も含めて考えていらっしゃるのであれば、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/10",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　少子高齢社会になって本当に少子化ですから、先ほど申し上げましたように、一九九四年と最近を比べると若年層が四割減というこの実態がありますので、本当に機能してやっていっていただけることが、我が国にとって何より、防衛上もそして災害のときも大事ですので、お願いをしたいと思います",
                "ですので、ほぼ毎年の採用計画数と採用者数が、つまり、やめた後の方々の採用計画数になっているということは、この事実は、この百名の方々が、あるいは何十名の方々が退校されて、そして、もともとされるだろうというもとにその後の採用計画のもとと合っているので、そこのところをどういうふうに考えているのか",
                "\r\n　もちろん、よく言われる話ですけれども、税金で養われているという防大生の二割強が任官しないという状況が毎年当たり前になっていて、採用の計画もそれが当たり前の採用計画となっているとなると、これは余りよろしいことではないので、簡単に看過していいことじゃないんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "120003815X00420191105_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　ありがとうございます。\r\n　今おっしゃっていただいたところを改善するところはしていっていただいて、やはり税金の無駄遣いと言われてしまいますので、二割強が退校してしまうというのはやはりちょっと多い。特殊性はあるにせよ、そこは考え方があるんじゃないかと思います。\r\n　あともう一つ、おっしゃられた、任官を辞退される方々の数なんですけれども、お手元の資料を見ていただきますと、実は、二十三年度、二十四年度は四名、七名と非常に少ないんです。ここ数年、非常に多くの数が、十名、二十五名、四十七名、三十二名、三十八名、四十九名ということで、二十三年度から比べれば十二倍という、そのぐらい、これは極端な数字の比べ方かもしれませんが、でも、現実に比べようと思えば、この数年間でもここで比べられちゃうぐらい多くなっているという実態がありますので、これは、いろいろな安全保障環境であるとか安保法制をめぐったり、今のこの状況を見ていてどういうふうに学生さんが思われているのかなというのは、私は直接今度聞いてみたいと思っているんですけれども、この辺も含めてしっかりとちょっと見ていっていただいて、現実に起きている現場のことでありますので、しっかりとここのあたりも考えて総合的に防衛政策そのものも考えて、現場の方がどう思っているかということも心の中にとめておいていただきたいと思います。ありがとうございます。\r\n　それで、今回の給与法の改善なんですけれども、自衛官の初任給を引き上げるということになりました。これは今言ったようないろいろな要素があるんですけれども、この今回の給与法の改正では、自衛官候補生の採用基準を、先ほど少し申し上げましたけれども、中卒程度から高卒程度に引き上げる、だから、それとともに自衛官の初任給も引き上げることになるんですよということに伺っています。\r\n　こうした対応で今言ったような問題がどの程度改善効果が見込まれているのか。そして、特に採用における競争関係にある、競争関係というのが正しいかわかりませんけれども、例えば高卒の警察官、地方公務員さんです。同じ高卒程度で公務員さんになるという方々でございます。と比較しながら、もし思っていらっしゃることがあれば教えていただきたいのと、この必要な予算と、防衛予算全体にどのように影響をするのかなということを見ていらっしゃるかをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/12",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今おっしゃっていただいたところを改善するところはしていっていただいて、やはり税金の無駄遣いと言われてしまいますので、二割強が退校してしまうというのはやはりちょっと多い",
                "特殊性はあるにせよ、そこは考え方があるんじゃないかと思います",
                "ここ数年、非常に多くの数が、十名、二十五名、四十七名、三十二名、三十八名、四十九名ということで、二十三年度から比べれば十二倍という、そのぐらい、これは極端な数字の比べ方かもしれませんが、でも、現実に比べようと思えば、この数年間でもここで比べられちゃうぐらい多くなっているという実態がありますので、これは、いろいろな安全保障環境であるとか安保法制をめぐったり、今のこの状況を見ていてどういうふうに学生さんが思われているのかなというのは、私は直接今度聞いてみたいと思っているんですけれども、この辺も含めてしっかりとちょっと見ていっていただいて、現実に起きている現場のことでありますので、しっかりとここのあたりも考えて総合的に防衛政策そのものも考えて、現場の方がどう思っているかということも心の中にとめておいていただきたいと思います"
            ]
        },
        {
            "speech_id": "120003815X00420191105_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　やはり、時代に合わせてしっかりとした処遇もしていかなければ、これは、入ってくださる方々が、何か全然社会状況と違うようなことになっていて、なかなか自衛官になりたくないというようなところをやはり変えていくというのは、私もそう思いますし、そこのところは、今言ったような金額であればしっかりと効果があるということも含めて検証しなければいけませんけれども、後にそれはしっかりとやっていただきたいなと思っております。\r\n　入りの問題、入ってくる方の話もしたんですが、今度は、おやめになるときの話を少しお伺いをしたいと思います。\r\n　自衛官の充足率を落としている要因として、例えば自衛隊には、将官に昇任できなければ五十三歳から五十六歳で定年退職になるという若年定年制の存在があります。五十三とか五十六ですから、定年といっても、今のその定年の感覚からしてどうなのかなというのでちょっとお伺いしたいんですけれども、政府は、有識者でつくる安全保障と防衛力に関する懇談会を設置して検討してきた結果、二〇二〇年度以降、階級に応じて定年年齢を一歳から五歳引き上げようじゃないかということを決定しています。\r\n　この定年延長の対象は陸海空で二十万人弱になりますけれども、一方で、自衛官の定員を変えずに人件費の膨張をできる限り抑えるために、これは、複数年度に分けてこれから実施していこうよというような話になっている。\r\n　こうした定年の引上げによって自衛官の皆さんの平均年齢が上がると、これもさっきの話なんですけれども、精強性の問題とのジレンマというのがまた一方出てくるということがあります。質の低下を危惧するということになっていくとまたこれはよくないということなんで、この辺について、この定年延長について、この辺のところと、どう課題と対策を考えているのか。\r\n　あと、一般の国家公務員の皆さんは段階的に六十五歳まで定年を引き上げようという話に今なってきていまして、そういう議論がある中で、これは将来的に自衛隊もそういうふうな六十五歳定年制というものを採用するのか、あるいは、今言ったようなちょっと特殊な状況の仕事のあり方でありますので、そこはまだ一定の課題をクリアしなければむしろできないんじゃないかな、組織維持のために採用した方がいいのかな、どっちかなというのを、今どの程度、検討状況も含めて、クリアするべき課題とともに教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/14",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○篠原（豪）委員　やはり、時代に合わせてしっかりとした処遇もしていかなければ、これは、入ってくださる方々が、何か全然社会状況と違うようなことになっていて、なかなか自衛官になりたくないというようなところをやはり変えていくというのは、私もそう思いますし、そこのところは、今言ったような金額であればしっかりと効果があるということも含めて検証しなければいけませんけれども、後にそれはしっかりとやっていただきたいなと思っております",
                "\r\n　あと、一般の国家公務員の皆さんは段階的に六十五歳まで定年を引き上げようという話に今なってきていまして、そういう議論がある中で、これは将来的に自衛隊もそういうふうな六十五歳定年制というものを採用するのか、あるいは、今言ったようなちょっと特殊な状況の仕事のあり方でありますので、そこはまだ一定の課題をクリアしなければむしろできないんじゃないかな、組織維持のために採用した方がいいのかな、どっちかなというのを、今どの程度、検討状況も含めて、クリアするべき課題とともに教えていただければと思います"
            ]
        },
        {
            "speech_id": "120003815X00420191105_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-05",
            "speech_text": "○篠原（豪）委員　ぜひ考えていただきたいと思いたいですけれども、今のお話を伺っていて、クロスサービスの提供をどうしていくのかというところも関係してくるのかなと思っていまして、昨年の防衛大綱の策定に先立って、「政府は、海上、航空両自衛隊が行っている施設警備など地上任務の一部を陸上自衛隊に移管する方向で検討に入った。」というふうに一部の全国紙で報じられました。この狙いは、海空自衛隊の人員を艦艇や航空機の運用に関連する任務に優先配分をして、海洋進出を強める中国への対処力を強化するためとされているというふうに言われています。\r\n　新聞記事にもありましたけれども、昨年末に見直された防衛政策の基本方針、防衛大綱に、こういう名前なんですけれども、陸海空の所属を超えた人員提供を意味するクロスサービスの実施が明記されるとしたんですが、実際には明記されませんでした。なぜこのクロスサービスの実施が明記されなかったのかということをお伺いしたいと思います。\r\n　クロスサービスは、明記されなかったとしても、どのような検討状況にあるのかということもあわせて伺いたいと思っています。\r\n　クロスサービスです。基地や宿舎などの自衛隊の施設は、海自が四百八十一カ所、空自が三百九十二カ所あって、警備は海空の自衛官がそれぞれ今担当しているんですけれども、そのために、警備専従の要員に加えて、通信や整備要員も当番で警備に当たっているというふうになっています。したがって、何か大きなことがあった際には、各現場から隊員を集めて警備態勢を拡充するため、艦艇や航空機の運用に支障が出る懸念が指摘されているものでもあるんです。警備要員を陸自に移管できれば、これは海空自衛隊には数百人規模の余力が生じると見られています。\r\n　ですので、先ほどから大臣がおっしゃっている、専門性を持った方々が専門性を持ったところに注力をしていくために、これはどこの基地でも、特殊な専門性がなくても必要なお仕事ですよというものがあって、ここのところを、前々の、十三年度の防衛大綱ではたしか統合運用という形でいろいろと書いているんですけれども、これはクロスサービスとは全く別の考え方でありますので、それを、ちょっとシェアリング的にかかっていたところを、どうもちょっとそこのところが何か前に戻ってしまって、なかなかクロスサービスの議論が進んでいないんじゃないかというふうに考えています。\r\n　やはり河野大臣に私からお願いさせていただきたいのは、大臣であれば、ちょっとしたところなんですけれども、こういった今なかなか進まないところを大きく進めていただく、議論をすりかえる方向じゃなくて、前向きにやっていくことが私本当にできるんじゃないかと思ってきょうの質疑は楽しみにしてきたんですが、海空自衛隊の、専門性が必要ない任務に当たっていただくかどうかという問題がクロスサービスの本質的な議論でありますので、まず、なぜ大綱に書かなかったのかということと今の検討状況、そして、こういったことに対してどういうふうに、これは取り組んでいこうという話はもう出てきている話だったんです。ですので、これはやっていくべきだと思います。お話しいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00420191105/16",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　クロスサービスは、明記されなかったとしても、どのような検討状況にあるのかということもあわせて伺いたいと思っています",
                "\r\n　ですので、先ほどから大臣がおっしゃっている、専門性を持った方々が専門性を持ったところに注力をしていくために、これはどこの基地でも、特殊な専門性がなくても必要なお仕事ですよというものがあって、ここのところを、前々の、十三年度の防衛大綱ではたしか統合運用という形でいろいろと書いているんですけれども、これはクロスサービスとは全く別の考え方でありますので、それを、ちょっとシェアリング的にかかっていたところを、どうもちょっとそこのところが何か前に戻ってしまって、なかなかクロスサービスの議論が進んでいないんじゃないかというふうに考えています",
                "ですので、これはやっていくべきだと思います"
            ]
        },
        {
            "speech_id": "119803815X00920190606_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　おはようございます。篠原豪でございます。\r\n　きょうも質疑の機会をいただきまして、ありがとうございます。\r\n　早速質問に入らせていただきますけれども、先日、シンガポールで開催されたアジア安保会議で米国防総省は、南シナ海の軍事基地化をほぼ完了し、台湾にも軍事的な圧力を強化している中国を念頭に、インド太平洋戦略に関する報告書を発表しました。\r\n　これに対して岩屋防衛大臣は、来日したシャナハン米国防長官代行との会談で、改めて、「日米が掲げる「自由で開かれたインド太平洋」構想の実現に向けて、関係国と協力を強化することを確認した。」と報じられています。\r\n　我が国は、これは専守防衛を防衛の基本方針としているため、核抑止力や敵基地攻撃能力はアメリカに依存していますけれども、安保条約上、我が国は、その見返りとして、米国への基地提供を行うことになっています。\r\n　しかし、我が国の経済力が高まり、他方で、大戦後の米国の圧倒的な地位が現在までだんだん力が落ちてきているというようなところが揺らいでくると、これが物、物というのか、基地とお金と人、日本が基地とお金、これを物として、米軍が人というものを交換をという日米同盟の非対称性の克服、これが課題というふうにされるということになってきたのがこれまでの流れだと思います。\r\n　興味深いのが、過去を見ますと、我が国の初の防衛大綱の成立に中心的な役割を果たした当時の久保防衛局長が、「現実にアジア海域における米第七艦隊の存在は、日本を含む米国のアジア同盟国に対する公約履行のあかしとなつている」と述べています。\r\n　これはつまり、インド太平洋を管轄区域とする米第七艦隊がある種の国際公共財として観念されることで、これ以降、在日米軍、とりわけ米第七艦隊に日本が協力することが、まさに日米同盟の非対称性を克服する鍵となってきたというのがこれまでの流れだというふうに思っています。\r\n　このことを冒頭述べさせていただいたのは、インド太平洋地域で展開されている日米防衛協力のあり方を考えていく上で、その原点が専守防衛を維持するためのものであるということを確認するためであります。これまでそういう流れなんです。\r\n　したがって、これは、集団的自衛権を容認した平和安全法制、とりわけ、我が国に対する武力攻撃のおそれがないにもかかわらず自衛権の発動を許容する存立危機事態、これは専守防衛に相入れないので、関連規定、これをしっかりと見直していかなければいけないというふうに思うんです。\r\n　このことについては、外務大臣、ちょっと所感をいただいてもよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/22",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかし、我が国の経済力が高まり、他方で、大戦後の米国の圧倒的な地位が現在までだんだん力が落ちてきているというようなところが揺らいでくると、これが物、物というのか、基地とお金と人、日本が基地とお金、これを物として、米軍が人というものを交換をという日米同盟の非対称性の克服、これが課題というふうにされるということになってきたのがこれまでの流れだと思います",
                "\r\n　これはつまり、インド太平洋を管轄区域とする米第七艦隊がある種の国際公共財として観念されることで、これ以降、在日米軍、とりわけ米第七艦隊に日本が協力することが、まさに日米同盟の非対称性を克服する鍵となってきたというのがこれまでの流れだというふうに思っています",
                "\r\n　このことを冒頭述べさせていただいたのは、インド太平洋地域で展開されている日米防衛協力のあり方を考えていく上で、その原点が専守防衛を維持するためのものであるということを確認するためであります",
                "\r\n　したがって、これは、集団的自衛権を容認した平和安全法制、とりわけ、我が国に対する武力攻撃のおそれがないにもかかわらず自衛権の発動を許容する存立危機事態、これは専守防衛に相入れないので、関連規定、これをしっかりと見直していかなければいけないというふうに思うんです"
            ]
        },
        {
            "speech_id": "119803815X00920190606_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　我々の立場は、やはり、専守防衛を守るためにこの非対称性の解消に向けてしっかりと克服をするということを考えているんだということでありまして、この非対称性の克服が、その目的が、今おっしゃってはいらっしゃいましたけれども、存立危機事態は経済的危機事態も含まれていますので、武力攻撃のおそれがなくても武力攻撃をやるということも政府の定義がありますので、専守防衛を守るために日米同盟が必要だという我々のこの論理を、これを壊してしまえば大変なことになるので、この観点からこれから質問をさせていただきたいと思います。\r\n　まず問題となるのは米艦防護です。日米防衛協力についてお伺いします。\r\n　自衛隊法の九十五条の二、武器等防護を根拠に、米軍艦艇のみならず、豪州軍の、オーストラリアの艦艇を、平時やグレーゾーン事態において、さらには、放置したら日本が攻撃されるおそれのある重要影響事態における後方支援活動において警護することを想定しているようですけれども、あくまでも自己保存的な武器使用にとどまるとしながらも、現場の司令官の判断次第で、武力行使、したがって集団的自衛権の行使にもなりかねないという危うさを持った規定ではないかと考えています。\r\n　それでまず伺いたいのは、米艦防護の件数等について伺います。\r\n　二〇一七年五月一日に房総半島沖で海上自衛隊の護衛艦「いずも」が米海軍の貨物弾薬補給艦の防護を開始をし、二日にかけて四国沖まで一緒に航行したのが最初であると報道されました。写真も新聞に載ったのは覚えていらっしゃる方も多いんじゃないかと思いますけれども、今日まで何件の警護を行ったのか、訓練の実施と実際の運用に分けてお答えください。\r\n　また、警護が日本海側あるいは第一列島線や南シナ海の九段線の内側で行われたことがあるのか否かを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/24",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　自衛隊法の九十五条の二、武器等防護を根拠に、米軍艦艇のみならず、豪州軍の、オーストラリアの艦艇を、平時やグレーゾーン事態において、さらには、放置したら日本が攻撃されるおそれのある重要影響事態における後方支援活動において警護することを想定しているようですけれども、あくまでも自己保存的な武器使用にとどまるとしながらも、現場の司令官の判断次第で、武力行使、したがって集団的自衛権の行使にもなりかねないという危うさを持った規定ではないかと考えています"
            ]
        },
        {
            "speech_id": "119803815X00920190606_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　日本海側あるいは第一列島線や南シナ海の九段線の内側で行われているかどうかというのは言えないということでありますけれども、こういったことも、なかなか実態はどうなっているんだろうということが国民の皆さんに見えないので、そこは、でき得る限りこれはしっかりと伝えていただくことも大事なんだと思いますので、きょうはもう時間がないのでそれ以上聞きませんけれども、ここは議論するところじゃないんです。議論は必要なんですけれども、そういうことはお伝えしておきます。\r\n　自衛艦の対応ぶりです。一昨年、北朝鮮が弾道ミサイルを立て続けに発射し、米朝間で一触即発の緊張が高まる中で、警戒中の米イージス艦を海自の護衛艦が防護することを想定した場合、二〇一三年の一月に発生した東シナ海における中国海軍レーダーの照射事件のような事態が起こるのではないかということを想像しています。つまり、海上自衛隊の護衛艦艦長は、警護対象の米艦に射撃管制用レーダー波が照射されていることを察知をし、それにどう対処するべきかを判断するという想定です。\r\n　この場合、照射された米艦は国際法的にはこれに対して攻撃しても正当防衛と認められますけれども、自衛艦はどのような対応ができるのかということ。\r\n　仮に、レーザー照射時点で自衛艦がレーダー照射母体を攻撃した場合、国際法ではどのように判断されるのか。そして、ミサイルが実際に米艦に向かって発射された場合、これを撃ち落とすのは自己保存的な武器使用と言えるのか。\r\n　いずれにせよ、攻撃された場合や攻撃が予測される場合に撤収や避難を行うようでは警護したことにならないんだと思うんですけれども、このことについてお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/26",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そして、ミサイルが実際に米艦に向かって発射された場合、これを撃ち落とすのは自己保存的な武器使用と言えるのか",
                "\r\n　いずれにせよ、攻撃された場合や攻撃が予測される場合に撤収や避難を行うようでは警護したことにならないんだと思うんですけれども、このことについてお答えいただければと思います"
            ]
        },
        {
            "speech_id": "119803815X00920190606_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　限定的、極めて抑制的であるけれども、結論としてはいずれもできるということですね。はい、ありがとうございます。確認させていただきました。\r\n　そうすると、中国海軍のレーダー照射事件では、海上自衛隊の護衛艦「ゆうだち」艦長の判断で抑制した行動をとり、大事には至りませんでした。また、警護は現に戦闘行為が行われている現場では実施しないことになっていますが、そこが戦闘現場か否かの判断も艦長の判断に委ねられております。\r\n　つまり、自衛艦艦長の判断次第で武力紛争に発展するか否かが決まるということは、戦前の軍の暴走というのが歴史上とめられなかった教訓があるので、そういったことも考えた場合に、従前の謙抑的な規定ぶりを排除した安保法制は、これはよろしくないんじゃないか、欠陥なんじゃないかというふうに考えておりますけれども、防衛大臣いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/28",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　つまり、自衛艦艦長の判断次第で武力紛争に発展するか否かが決まるということは、戦前の軍の暴走というのが歴史上とめられなかった教訓があるので、そういったことも考えた場合に、従前の謙抑的な規定ぶりを排除した安保法制は、これはよろしくないんじゃないか、欠陥なんじゃないかというふうに考えておりますけれども、防衛大臣いかがでしょうか"
            ]
        },
        {
            "speech_id": "119803815X00920190606_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　これは、確認させていただくのは大事なので確認させていただいています。国会審議ですから、法律にどういうところがあるのかということはやはりちゃんと議論していかなきゃいけないということだと思います。今の現状だけ見て、それは当たらないんじゃないかという話ではないと思うので、引き続き続けさせていただきます。\r\n　国会監視の必要性、平和安全保障法制では、この米艦防護を実施するかどうかの判断を防衛相に委ねています。国会報告は必要とされておらず、二〇一六年末に政府が決めた運用指針によると、速やかに公表するのは、警護の実施中に特異な事象が発生した場合などに限られています。特異な事象が発生した場合。\r\n　このままでは、国会も国民も知らないうちに海上自衛隊の艦艇が海外に派遣されて米艦を防護し、あるとき突然戦闘状態に入ったと発表されるということが起こらないとは言い切れない。\r\n　政府はなぜ速やかに公表するのを米艦の実施中に特異な事象が発生した場合などに限ったのかを御説明いただければと思います。あわせて、国会報告の規定を入れなかったについても御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/30",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "国会審議ですから、法律にどういうところがあるのかということはやはりちゃんと議論していかなきゃいけないということだと思います",
                "今の現状だけ見て、それは当たらないんじゃないかという話ではないと思うので、引き続き続けさせていただきます",
                "\r\n　このままでは、国会も国民も知らないうちに海上自衛隊の艦艇が海外に派遣されて米艦を防護し、あるとき突然戦闘状態に入ったと発表されるということが起こらないとは言い切れない",
                "\r\n　政府はなぜ速やかに公表するのを米艦の実施中に特異な事象が発生した場合などに限ったのかを御説明いただければと思います"
            ]
        },
        {
            "speech_id": "119803815X00920190606_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-06",
            "speech_text": "○篠原（豪）委員　別に、国会報告の規定を入れればいいんだと思うんですよ、内容はその程度はありますけれども。ですので、規定を入れなかったということについては、これもしっかりとまた考えてやっていきたいというふうに思います。\r\n　次に、中国のＡ２ＡＤ戦略の問題についてこれはお伺いをします。\r\n　中国は、このＡ２ＡＤ戦略によって、陸、海、空、水中アセットの長射程、高性能ミサイルの装備化を今推進しています。\r\n　その代表的なものが、陸上から発射する射程千五百キロメートル程度の対艦弾道ミサイル、静粛な在来型潜水艦キロ級が装備する射程三百キロのシズラー超音速対艦巡航ミサイルなどがありまして、これらの対艦ミサイルは、米海軍の水上部隊等が装備をする対艦ミサイルより射程が長く、アウトレンジによる集中攻撃が可能で、米空母にとって大きな脅威になっています。\r\n　このため、これに対抗しようとすると、中国の対艦ミサイルより射程が長いミサイルを装備をして、中国の対艦ミサイルが発射される前にミサイル発射母体を撃破又は無力化するアウトレンジ戦術をとること以外に方策がないことになります。\r\n　したがって、東シナ海や南シナ海で米艦等の防護を行う場合には、敵基地攻撃が可能な長射程の巡航ミサイルを装備し、相手が対艦ミサイルを発射する前にミサイル発射母体を撃破又は無力化するアウトレンジ戦術をとることになりますけれども、政府は、こうした行為が専守防衛と相入れるかどうかということについてどう考えているのかということを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00920190606/32",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "ですので、規定を入れなかったということについては、これもしっかりとまた考えてやっていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119803895X00320190424_036",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-04-24",
            "speech_text": "○篠原（豪）委員　宮腰大臣は誠実な方で、先輩であり、沖縄にずっと寄り添ってきたというふうに、私も勉強させていただきました。こういったことがあるのに、なかなかおつらい立場かもしれませんけれども、やはり民意ですから、住民投票はシングルイシューですよ。辺野古移設イエスかノーかですから、いろいろなイシューではありません。そのことをお伝えしておきます。\r\n　埋立ての工事の先行きについてちょっと進めたいんですけれども、普天間の飛行場を名護市の辺野古に移す計画では、キャンプ・シュワブ沿岸部を百六十ヘクタール埋め立てることになっています。これはいろいろな委員会でもここのところ言われていますけれども、マヨネーズ並みの、水深の深い大浦湾側の埋立地の予定海域があって、軟弱地盤に、工事を続けて地盤改良をすることが本当にできるのかどうか。\r\n　これを、地盤改良工事について、七万七千本のくいを六十五・四ヘクタールに打ち込む必要があるんですけれども、岩屋防衛相は、以前からある一般的な工法で軟弱地盤を克服し、安定的に工事ができる、施工していると確認していますと説明していますけれども、大浦湾は、水深三十メーターの下に深さ約六十メーターにわたって軟弱地盤があるとされています。七十メーターが限度とされる国内の作業船では対応が難しい。\r\n　それでも岩屋防衛相は、七十メーターより深いところはかたい粘土層があると確認されている、あくまでも工事は可能というふうに主張していますけれども、これ、最終的にできなかったでは済まされないんですよ。\r\n　残る二十メーターの深さの地盤改良を、これは誰が調査をして、地盤沈下を防ぐことが本当にできるのか。その保証を業者が負うんですか、これをやってできなかった場合には。このことについてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803895X00320190424/36",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "こういったことがあるのに、なかなかおつらい立場かもしれませんけれども、やはり民意ですから、住民投票はシングルイシューですよ",
                "辺野古移設イエスかノーかですから、いろいろなイシューではありません",
                "これはいろいろな委員会でもここのところ言われていますけれども、マヨネーズ並みの、水深の深い大浦湾側の埋立地の予定海域があって、軟弱地盤に、工事を続けて地盤改良をすることが本当にできるのかどうか",
                "\r\n　それでも岩屋防衛相は、七十メーターより深いところはかたい粘土層があると確認されている、あくまでも工事は可能というふうに主張していますけれども、これ、最終的にできなかったでは済まされないんですよ"
            ]
        },
        {
            "speech_id": "119803895X00320190424_038",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-04-24",
            "speech_text": "○篠原（豪）委員　私が聞いたのは、それを工事して、誰が保証を、事業を負うのかという話を聞いているんです。それを聞いているので、誰がその工事をして、この保証を事業者が負うのかどうか、国が負うのかどうかというところを聞いています。\r\n　これもお答えいただきたいんです。もうそこだけでいいんですけれども、続けてちょっとお伺いしますけれども、今の話を聞いていますと、そうすると、今三年とおっしゃいましたけれども、この地盤の改良工事が三年八カ月、三年ですか、かかるというふうに想定しているようですけれども、実施設計が一部まだ出ていないというふうなことも報じられています。\r\n　そもそも、実施設計もわかっていない中でそんな日数がわかるのかということも不明だというふうに思いますし、ちょっとお配りした資料を見ていただきたいんですよ。この資料、これは地元負担軽減に関する米軍再編関係経費の推移、これは防衛省からいただいたものですけれども、これを見ますと、普天間飛行場の移設に係る毎年の契約額と歳出額の間に大きな開きがあることがわかります。この二枚目の棒グラフの二〇一四年からのところの青いのが契約額、赤いのが実際の歳出額です。その前はこういうことはないんです。\r\n　米軍再編経費に普天間飛行場の移設を含む沖縄における再編のための事業の占める割合は、これは一枚目に戻っていただくんですけれども、二〇〇六年度から一九年度までの契約額ベースでは四六％なんですけれども、予算額ベースだと二六％に落ちてしまう。沖縄における再編のための事業に関しては、契約額に対する歳出は、二〇〇六年から一九年までの平均四〇％、これにすぎないということであります。\r\n　特に、海底ボーリングが開始された二〇一四年度から護岸工事に着手した二〇一七年度までの開きが著しいんです。この額が決算額と比較すると更に大きくなる。\r\n　実は、普天間飛行場の移設を含む沖縄における再編のための事業以外の必要項目については、契約額と歳出額との間にほとんど差異が認められないんです。\r\n　したがって、データは、普天間の飛行場の移設を含む沖縄における再編のための事業のみ、工事の進捗が思うように進んでいないことを示していると考えますけれども、この原因はどこにあるのかということをちょっと教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803895X00320190424/38",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　したがって、データは、普天間の飛行場の移設を含む沖縄における再編のための事業のみ、工事の進捗が思うように進んでいないことを示していると考えますけれども、この原因はどこにあるのかということをちょっと教えていただければと思います"
            ]
        },
        {
            "speech_id": "119803895X00320190424_044",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-04-24",
            "speech_text": "○篠原（豪）委員　それはもうずっと聞いているんです。私が聞いている質問はそうじゃないんですよ。\r\n　今は歴史的な話をしたんです。もしもし、在日米軍が占領時代と同様に、現在も同様ですので、だから、今のさまざまな、米軍が占領時代と同じような特権を維持している現状がおかしいんじゃないですかと。変えるのが根本であるから、沖縄ほど、日本の法律を顧みず自由気ままにやっているというところの振る舞いが、これはさすがにさせてはいけないということで、したがって、地位協定をＮＡＴＯ並みに改定することと同時に、沖縄の世論をもっと政治に反映させるように努めることが沖縄の基地の解決する近道であるんじゃないかというふうに思っているんです。\r\n　こういった議論をしていかなきゃいけないし、唯一の解決策としての今の辺野古の話を聞きましたけれども、旧安保条約の第四条には、この条約は、国際連合又はその他における日本の地域における国際の平和と安全維持のための十分な、国際連合の措置又はこれにかわる特別的若しくは集団的の安全措置が効力を生じたと日本国及びアメリカ合衆国の政府が認めたとき、「いつでも効力を失うものとする。」と定めているんです。\r\n　これは、物、基地です。人、軍隊の交換を特徴とする日米安全保障条約は暫定的なものであり、日本が再軍備をし、日本区域における国際の平和と安全の維持に継続的に効果的な効果をなし得るようになれば、人と人の交換を意味する相互防衛条約に変えることを想定した規定であるとされています。\r\n　しかし、新安保条約で、物、これは基地、人、軍隊の交換が解消されることはなく、むしろ、米軍の日本の防衛義務を明確にすることによって定着していったということがあります。\r\n　これがようやく解消されたのは、一九九六年四月の日米安保共同宣言で、日本の安保条約が機能する範囲は、これまでの極東からアジアの太平洋地域に拡大した。新防衛大綱にも、我が国周辺において我が国の平和と安全に重要な影響を与える事態に、日米安保体制の円滑かつ効果的な運用を図ること等により適切に対処するということが明記されました。\r\n　その最中に、米軍事件に対する沖縄県民の怒りを抑えるために普天間の基地返還が発表されて、そのときに言及されたのが、危機が起きたときの米軍による施設の緊急使用で、それがやがて辺野古基地の建設問題に発展したという歴史なんです。\r\n　しかし、この新基地建設は、あくまで日米の新しい安全保障体制を踏まえた戦略に基づいて必要とされるものであって、その戦略的な意味合いからすれば、これは普天間基地返還とは別物であって、唯一の解決策ではないわけです。\r\n　ただ、日本とアメリカの利害というか、そういうのをリンクさせなければ日本側が費用を負担する根拠が曖昧になるというそういうことがあったのだというふうに思います。\r\n　さらに、このことを踏まえた上でやはりちゃんと考えたときに、二〇〇一年九・一一も踏まえた米軍再編、あるいは、オバマ政権時代に始まったリロケーション、中東から南シナ海とか東南アジア、中国ですけれども、こういったところにこれをしているということを考えれば、もっとさまざまな解決策がアメリカからも聞けるんではないかと考えるんですけれども、このことについて、これは大臣、お答えできますか。難しいですか。（宮腰国務大臣「ちょっと」と呼ぶ）難しい。\r\n　では続けますけれども、沖縄には、駐留する米軍海兵隊の中核を担う第三十一海兵隊遠征部隊というのがあって、米軍再編後も地上戦闘部隊として唯一、沖縄に残ることが決まっています。したがって、普天間飛行場の移転先として名護市辺野古に基地が建設されれば、この部隊を構成する航空部隊が使用することになるんです。\r\n　この部隊の行動範囲は東アジアから中東に及んで、沖縄を長期にあけることが多いんです。また、主に中国の海洋進出を想定したエアシーバトルでは、主力となる海軍、空軍の支援に回るものと思われますので、沖縄の海兵隊基地は、まさに施設の緊急使用ができれば十分なんです。\r\n　いつになるかわからない辺野古の基地の完成まで普天間の返還を延ばすのは、沖縄の負担軽減を言いながらも何もやらないに等しいということになります。また、政府が唯一の解決策だと言うのは専ら国内事情であって、特に持っていきようがないと述べたにすぎません。\r\n　しかし、施設の緊急使用であるならば、さまざまなありようを検討する可能性があって、六月には県が有識者から聞く津梁会議というのがありますので、辺野古の移設に頼らない普天間の方策について議論を始めるとされるので、そのところに期待をしたいと思いますので、こういった議論を沖縄の中でもしっかりとしていただきたいということ、あと、済みません、外務大臣にはいろいろと御質問が何問かあったんですが、先ほど出たということと、それと、では、ちょっとせっかく来ていただいたので、日米地位協定、今のお話を聞いていただいて、やはりこれは変えるべきだというふうに思っているんですが、外務大臣、どういうふうに思っていらっしゃるかということ、ここだけいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803895X00320190424/44",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "もしもし、在日米軍が占領時代と同様に、現在も同様ですので、だから、今のさまざまな、米軍が占領時代と同じような特権を維持している現状がおかしいんじゃないですかと",
                "変えるのが根本であるから、沖縄ほど、日本の法律を顧みず自由気ままにやっているというところの振る舞いが、これはさすがにさせてはいけないということで、したがって、地位協定をＮＡＴＯ並みに改定することと同時に、沖縄の世論をもっと政治に反映させるように努めることが沖縄の基地の解決する近道であるんじゃないかというふうに思っているんです",
                "\r\n　しかし、この新基地建設は、あくまで日米の新しい安全保障体制を踏まえた戦略に基づいて必要とされるものであって、その戦略的な意味合いからすれば、これは普天間基地返還とは別物であって、唯一の解決策ではないわけです",
                "\r\n　ただ、日本とアメリカの利害というか、そういうのをリンクさせなければ日本側が費用を負担する根拠が曖昧になるというそういうことがあったのだというふうに思います",
                "\r\n　いつになるかわからない辺野古の基地の完成まで普天間の返還を延ばすのは、沖縄の負担軽減を言いながらも何もやらないに等しいということになります",
                "また、政府が唯一の解決策だと言うのは専ら国内事情であって、特に持っていきようがないと述べたにすぎません"
            ]
        },
        {
            "speech_id": "119804889X01220190412_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○篠原（豪）委員　今の話を聞いて、私も事前にヒアリングしたときに、きのうだったと思いますけれども、海外の軍事施設をドローンで攻撃したというのは、実は四件なんです。ヒアリング中にも、皆さんが共有していないみたいな状態があって、そこで法律が出てきているということは、私はあれはやはりどうかと思いますけれども、そのことは一応お伝えしておきます。\r\n　十分なエビデンスを皆さんが知っていない中で、今話を聞いても、例えば夜間に自衛隊の施設の上空を飛んだ、これは措置を行ったということだと思いますけれども、今回のテロ対策を目的とした小型無人機等飛行禁止法改正案の大きな懸念は、防衛関係施設とその周辺三百メートルを恒久的な、三百メートルですよ、上じゃないんですよ、を恒久的な飛行禁止区域にし、その上空の飛行が必要な場合には、その都度施設管理者の同意が必要としていることです。\r\n　沖縄では、普天間の飛行場に隣接する沖縄国際大学構内に米軍ヘリが墜落する本当に残念な事故が起きました。あのときの対応を見ても、米軍がばあっと持っていっちゃって、我々は何もできないというようなことがあった。米軍のこれまでの対応からすると、この法律をつくることによって、上空からの取材を一切認めなくなるんじゃないかという危険性が極めて高いんじゃないかというふうに懸念をしています。\r\n　米軍の公式情報をうのみにせざるを得ないような状況を、言い方をかえれば、政府みずからつくり出すのは、主権の放棄じゃないですか。これは、まさにシビリアンコントロールの原則からも、自衛隊の自由な報道が妨げられるのは民主主義の否定になりかねないんだというふうに思っています。\r\n　さらに、防衛関係施設周辺三百メートルで事件、事故が起こった場合は、報道機関が情報収集を目的としてドローンを飛ばそうとしても、その都度ごとに防衛施設管理者の同意が必要で、その判断も施設管理者の自己都合が優先されるおそれが多いという法案であります。この同様の懸念は、皆様のお手元にきょうは資料としてお配りさせていただいていますけれども、一般社団法人日本民放放送連、あと日本新聞協会の皆様からも示されているとおりであります。\r\n　このドローンの民間活用拡大は、一方で国の成長戦略の一つとして位置づけられていますよね。そういった中に、近い将来、例えばですけれども、この三百メーターでやることによって、ドローンによる宅配サービスがありますけれども、この地域の住民にも宅配サービスが行かなくなるという事態が生じることになるというふうに思っているんですけれども、こういった事態について、大臣、どんなふうに考えていらっしゃるか、お答えをいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "米軍のこれまでの対応からすると、この法律をつくることによって、上空からの取材を一切認めなくなるんじゃないかという危険性が極めて高いんじゃないかというふうに懸念をしています",
                "\r\n　米軍の公式情報をうのみにせざるを得ないような状況を、言い方をかえれば、政府みずからつくり出すのは、主権の放棄じゃないですか",
                "これは、まさにシビリアンコントロールの原則からも、自衛隊の自由な報道が妨げられるのは民主主義の否定になりかねないんだというふうに思っています"
            ]
        },
        {
            "speech_id": "119804889X01220190412_020",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○篠原（豪）委員　こういったことを対応していって、例えば、今回の法案では、対象関係施設及びその指定敷地等の上空において管理者又はその同意を得た者が小型無人機等の飛行を行う場合であって、事前通報を行うことが困難な場合において、当該対象施設の管理者が、防衛大臣が警察庁長官等と協議を定めることにより、当該無人機等の飛行の識別を容易にするために必要な代替措置をとるときは事前通報を必要としないということにしているわけです。ですので、こういったものが代替措置になり得るわけで、そういったことを考えて、これで恒久法にしていくのかどうかということも考えていただきたいと思います。だから、ちょっと変な話なんですよ、本当に。\r\n　次に行きますけれども、本法律案において、対象防衛関係施設の指定。防衛大臣は、自衛隊の施設並びに日米地位協定第二条第一項の施設及び区域のうち、小型無人機等の飛行による危険を未然に防止することが必要であると認めるものを対象防衛関係施設と指定して、その周辺を含め、ドローンの飛行禁止区域にすることができるとしています。これで、余りにも多い。多くの施設が指定されると、報道の自由を阻害するという危険性が本当に大きくなるんじゃないかと懸念しています。\r\n　自衛隊の施設は全国で二千四百。このうち、対象の防衛関係施設として指定することを検討している施設の割合、これはどの程度か。また、自衛隊の施設には、それこそ営舎施設だとか演習場施設とか射撃場施設とか訓練場施設などがありますけれども、どのような施設を対象防衛関係施設として指定することを検討しているのかをお伺いしたいのと、あと、日米地位協定の二条第一項の施設及び区域（自衛隊等との共同施設を合わせた在日米軍の施設及び区域を含む）は全国で百三十カ所ありますけれども、このうち、対象防衛関係施設として指定することを検討している施設の割合はどの程度か。また、どのような施設を対象防衛関係施設として指定することを検討しているのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/20",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "ですので、こういったものが代替措置になり得るわけで、そういったことを考えて、これで恒久法にしていくのかどうかということも考えていただきたいと思います",
                "多くの施設が指定されると、報道の自由を阻害するという危険性が本当に大きくなるんじゃないかと懸念しています"
            ]
        },
        {
            "speech_id": "119804889X01220190412_031",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○篠原（豪）委員　私は、余り意地の悪い質問をするつもりはなくて、ただ、もちろん御存じだと思って申し上げますけれども、憲法では二十一条です。\r\n　ここに、文章で書かれていないんですけれども、第一項においてそれは内包されていて、国民の個の権利としてこれは認められているものであり、だからこそ、報道機関が、その代弁者としていろいろと皆さんに取材をし、そして行政の情報を広めていくというのが原則なんですよ、この国家の。御存じだと思いますけれども、このことを本当に考えていただいて、だから、何でこの議論を今しているかというところの原点なんです。日本の民主主義の、この国がどういう国になっていくのかということを話す全ての原点なんです。\r\n　例えば、では、安倍政権になってよく言われていますよ、書類がない、隠蔽、改ざん、捏造。何が問題かといったら、行政文書をさわる理由は、公文書管理法の第一条に書いているんですけれども、ここには、国及び独立行政法人等の諸活動や歴史的事実の記録である公文書が、健全な民主主義の根幹を支える国民共有の知的財産として、主権者である国民が主体的に利用し得るものであることに鑑み、国民主権の理念にのっとり、公文書等の管理に関する基本的事項を定めること等により、行政文書等の適切な管理、歴史公文書等の適切な保存及び利用等を図り、もって行政が適切かつ効率的に運営されるようにするとともに、国及び独立行政法人の有するその諸活動を現在及び将来の国民に、ここですよ、健全な民主主義の根幹を支える国民共有の知的財産であり、主権者である国民が、これが、その後の、政府の諸活動を現在及び将来の国民に説明する責任が全うされること、これを目的としているものを隠して後世に伝えなくなるから大問題だと言っているわけです。\r\n　このことの記録をしていくというものが、今言ったように、憲法上にメディアの皆さんにある権利であって、それは国民の権利なんですよ。その国民の個の権利を、この問題によって必要ないのに阻害してくるようなことがあっては、絶対あってはいけないんです。\r\n　まして、今回は、直接、辺野古の問題はどうなのかというところもあるし、オリンピック・パラリンピックとどうしてこの自衛隊の施設と米軍の施設が。そして、自衛隊の施設については自衛隊員が施設の警護任務についているけれども、今回の法律では、さっきおっしゃった、上空を飛ぶものについては既に措置できるんです、上空を飛んだものは捕まえられるんですよ、今回は、自衛隊の施設については自衛隊員が施設の警護任務について、今回の法律で更に、施設敷地外において、警察官や海上保安官がその場にいない場合に限るとしながらも、自衛官がドローン等の退去命令を出して、敷地外ですよ、施設敷地外、また、命令が困難な場合には機器の破損等の措置を行うことができるとしているんです。\r\n　当該防衛施設の警護はこれまで支障なく行われてきたものと承知しているが、なぜわざわざ小型無人機等の飛行禁止法に、従来警察官や海上保安官にしか認められてこなかった防衛施設外での排除措置権限を自衛官に付与する必要があるんでしょうか。この点についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/31",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "日本の民主主義の、この国がどういう国になっていくのかということを話す全ての原点なんです",
                "何が問題かといったら、行政文書をさわる理由は、公文書管理法の第一条に書いているんですけれども、ここには、国及び独立行政法人等の諸活動や歴史的事実の記録である公文書が、健全な民主主義の根幹を支える国民共有の知的財産として、主権者である国民が主体的に利用し得るものであることに鑑み、国民主権の理念にのっとり、公文書等の管理に関する基本的事項を定めること等により、行政文書等の適切な管理、歴史公文書等の適切な保存及び利用等を図り、もって行政が適切かつ効率的に運営されるようにするとともに、国及び独立行政法人の有するその諸活動を現在及び将来の国民に、ここですよ、健全な民主主義の根幹を支える国民共有の知的財産であり、主権者である国民が、これが、その後の、政府の諸活動を現在及び将来の国民に説明する責任が全うされること、これを目的としているものを隠して後世に伝えなくなるから大問題だと言っているわけです",
                "その国民の個の権利を、この問題によって必要ないのに阻害してくるようなことがあっては、絶対あってはいけないんです",
                "\r\n　まして、今回は、直接、辺野古の問題はどうなのかというところもあるし、オリンピック・パラリンピックとどうしてこの自衛隊の施設と米軍の施設が",
                "\r\n　当該防衛施設の警護はこれまで支障なく行われてきたものと承知しているが、なぜわざわざ小型無人機等の飛行禁止法に、従来警察官や海上保安官にしか認められてこなかった防衛施設外での排除措置権限を自衛官に付与する必要があるんでしょうか"
            ]
        },
        {
            "speech_id": "119804889X01220190412_191",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○篠原（豪）委員　立憲民主党の篠原豪です。\r\n　私は、立憲民主党・無所属フォーラムを代表し、政府提出の国会議事堂、内閣総理官邸その他の重要な施設等、外国公館等及び原子力事業所の周辺地域の上空における小型無人機等の飛行の禁止に関する法律等の一部を改正する法律案に反対の立場から討論を行います。\r\n　国際的な大規模イベントは、世界じゅうから多くの人々が集まり大きな注目を集めることからテロ等の攻撃の対象となることが懸念され、また、実際にもテロ事件が発生しています。このため、ことし開催されるラグビーワールドカップ日本大会や、来年開催される東京オリンピック・パラリンピックについて、最大限のテロ防止対策を講ずる必要性は多くの国民が認識しているところであると思います。その意味において、ドローンを使用してのテロ行為や危険行為を未然に防ぎ、もって国民の安心、安全に資することを目的とする立法措置を講ずること自体には、全く賛成であります。\r\n　しかし、今回の政府提出法案には、我が国の自由で民主的な社会の大原則を踏み外す、二つの大きな問題があると考えています。\r\n　その一つは、政府提出法案では、対象防衛関係施設の敷地又は区域及びその周辺おおむね三百メートルの地域を恒久的な飛行禁止区域とし、その上空の飛行が必要な場合には、その都度、施設管理者の同意を必要としている点です。この点については、日本新聞協会や日本民放放送連盟が指摘しているように、報道機関による自衛隊施設や米軍施設での取材活動を大きく制限し、国民の知る権利を著しく侵害するという懸念が拭えません。\r\n　特に、米軍施設に関しては、二〇〇四年八月に普天間飛行場に隣接する沖縄国際大学構内に米軍ヘリが墜落する事故が起きたときの米軍の対応からすると、この法律を根拠に、上空からドローンでの撮影を一切認めない可能性が極めて高いと言えます。\r\n　米軍の公式報道をうのみにせざるを得ない状況があるとすれば、政府がそれをみずからつくり出すのは、主権の放棄としか言いようがありませんし、また、シビリアンコントロールの原則からも、自衛隊の自由な報道が妨げられるのは民主主義の否定につながりかねない事態だと思います。\r\n　このような問題を回避するには、テロ防止対策と称して報道機関や民間のサービスを提供する事業者までも一律に規制対象とする政府提出の法案の内容を変更することが必要です。\r\n　例えば、報道機関等公益目的を持って事業を行う者については、ドローンの飛行について安全を確保することができることを条件に飛行禁止の例外を認めるなど、柔軟な対応をすることができる旨を法律に明記すべきであると考えます。\r\n　もう一つは、政府提出法案では、自衛隊員が自衛隊施設の敷地外において、警察官や海上保安官がその場にいない場合に限るという条件はありながらも、ドローンの退去命令等を出し、またその相手方が命令に従わないときには、機器の破損等の措置をとることができるとしている点です。\r\n　従来、警察官や海上保安官にしか認められていなかった自衛隊施設の敷地外における安全確保のための措置をなぜ自衛官に認める必要があるのかについて、政府から納得できる十分な説明はなされていません。\r\n　海賊対処のときと同じように、警察官や海上保安官が本来的に実施すべき事務について自衛官が代替できる範囲をむやみに拡大することは、将来に大きな禍根を残すと考えます。\r\n　以上、看過できない重大な問題を二点指摘し、本法案に対する反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/191",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "このため、ことし開催されるラグビーワールドカップ日本大会や、来年開催される東京オリンピック・パラリンピックについて、最大限のテロ防止対策を講ずる必要性は多くの国民が認識しているところであると思います",
                "その意味において、ドローンを使用してのテロ行為や危険行為を未然に防ぎ、もって国民の安心、安全に資することを目的とする立法措置を講ずること自体には、全く賛成であります",
                "\r\n　しかし、今回の政府提出法案には、我が国の自由で民主的な社会の大原則を踏み外す、二つの大きな問題があると考えています",
                "この点については、日本新聞協会や日本民放放送連盟が指摘しているように、報道機関による自衛隊施設や米軍施設での取材活動を大きく制限し、国民の知る権利を著しく侵害するという懸念が拭えません",
                "\r\n　米軍の公式報道をうのみにせざるを得ない状況があるとすれば、政府がそれをみずからつくり出すのは、主権の放棄としか言いようがありませんし、また、シビリアンコントロールの原則からも、自衛隊の自由な報道が妨げられるのは民主主義の否定につながりかねない事態だと思います",
                "\r\n　例えば、報道機関等公益目的を持って事業を行う者については、ドローンの飛行について安全を確保することができることを条件に飛行禁止の例外を認めるなど、柔軟な対応をすることができる旨を法律に明記すべきであると考えます",
                "\r\n　従来、警察官や海上保安官にしか認められていなかった自衛隊施設の敷地外における安全確保のための措置をなぜ自衛官に認める必要があるのかについて、政府から納得できる十分な説明はなされていません",
                "\r\n　海賊対処のときと同じように、警察官や海上保安官が本来的に実施すべき事務について自衛官が代替できる範囲をむやみに拡大することは、将来に大きな禍根を残すと考えます"
            ]
        },
        {
            "speech_id": "119803815X00420190312_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○篠原（豪）委員　おはようございます。\r\n　きょうはお忙しいところ、外務大臣、防衛大臣、ありがとうございます。早速ですけれども、御質問させていただければと思います。\r\n　米朝の首脳会談が行われました。その後のこの委員会、こういった質疑ができる最初の機会ですので、少し現状認識あたりから伺っていきたいというふうに思っていますので、どうぞよろしくお願いいたします。\r\n　二月二十八日にハノイで行われた米朝首脳会談ですけれども、共同宣言の署名式が突如中止になりました。トランプ大統領は直後の記者会見で、寧辺核施設の廃棄の見返りに経済制裁の全面解除を求めたことは受け入れられないと述べました。結果としては、何の成果もなく、物別れに終わったということになるんだと思います。\r\n　当初、内政で苦境に立つトランプ大統領が外交で成果を上げようと前のめりになるんじゃないかということが、この姿勢がいろいろと心配されたところもありましたので、経済制裁の一部の解除に応じるのではないかというこの危惧に対してそうした心配がなくなったということも、またこれは考え方なんだと思います。\r\n　北朝鮮の非核化という目標はしかし依然として手つかずのまま残ってしまっている。しかし、会談は不調に終わったとはいえ、トランプさんはこの正恩氏への対話姿勢は堅持をしているというふうになっています。\r\n　直ちにミサイルの発射や核実験が再発する状況にはないというふうに、これは皆さん考えているのかもしれませんけれども、こうした情勢がこのまま当分続くのかどうか、このことのこの交渉が果たして北朝鮮とアメリカにとってどちらに有利に働いたのか、また、その考えられる理由というのがあるのであれば、外務大臣、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/4",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "トランプ大統領は直後の記者会見で、寧辺核施設の廃棄の見返りに経済制裁の全面解除を求めたことは受け入れられないと述べました",
                "結果としては、何の成果もなく、物別れに終わったということになるんだと思います",
                "\r\n　当初、内政で苦境に立つトランプ大統領が外交で成果を上げようと前のめりになるんじゃないかということが、この姿勢がいろいろと心配されたところもありましたので、経済制裁の一部の解除に応じるのではないかというこの危惧に対してそうした心配がなくなったということも、またこれは考え方なんだと思います",
                "\r\n　北朝鮮の非核化という目標はしかし依然として手つかずのまま残ってしまっている",
                "しかし、会談は不調に終わったとはいえ、トランプさんはこの正恩氏への対話姿勢は堅持をしているというふうになっています"
            ]
        },
        {
            "speech_id": "119803815X00420190312_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○篠原（豪）委員　きょうはせっかくですので、同じようにこの現状認識について防衛大臣から、どう考えていらっしゃるかというところもお伺いします。米朝首脳会談の非核化をめぐる情勢認識、今のことも踏まえて、防衛大臣としてはどういうふうに捉えているかということを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/6",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "米朝首脳会談の非核化をめぐる情勢認識、今のことも踏まえて、防衛大臣としてはどういうふうに捉えているかということを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00420190312_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○篠原（豪）委員　防衛大臣にもちょっとその辺の認識をお伺いしてもよろしいでしょうか。\r\n　経済制裁、今は瀬取りの話まで出ちゃったんですけれども、お配りしている新聞、この一枚目なんですけれども、「サイバー攻撃　五億ドル奪う」「北朝鮮、制裁逃れ外貨獲得」とありまして、これは、今の瀬取りの問題と、あと、瀬取りだけじゃなくて、経済制裁逃れは、ここに書いているように、これは、サイバー攻撃で五億ドル奪ったというふうに書いてあるわけです。制裁で失った四割前後の外貨収入はこのサイバー攻撃による仮想通貨で獲得していたということになると。\r\n　さっきの防衛大臣がおっしゃった瀬取りの問題は、瀬取りというのは、石炭や石油などの積み荷を洋上で船から別の船に移す瀬取りが一八年に規模、量ともに大幅に増加したとも指摘をした。一八年一月から八月にはこの密輸は百四十八件に上ったということになります。\r\n　核と弾道ミサイルの開発計画は今現状のままにしているというふうになっているので、日本政府としての瀬取りの取締りをどうするかということ、今、カナダ、オーストラリア、フランス、イギリスまで入れてアセットを組んでそういったところに対してやっていくという外務大臣からのコメントもあったんですが、防衛大臣として、このことについてどういうふうに捉えて、どのような考え方を持ってやっていこうと思っているかということを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/10",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　核と弾道ミサイルの開発計画は今現状のままにしているというふうになっているので、日本政府としての瀬取りの取締りをどうするかということ、今、カナダ、オーストラリア、フランス、イギリスまで入れてアセットを組んでそういったところに対してやっていくという外務大臣からのコメントもあったんですが、防衛大臣として、このことについてどういうふうに捉えて、どのような考え方を持ってやっていこうと思っているかということを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00420190312_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-12",
            "speech_text": "○篠原（豪）委員　経済制裁の問題は、この瀬取りとかサイバー攻撃で外貨を稼ぐというのを北朝鮮がやっているというふうに報道されている中で、あるいは、瀬取りに関しては実際に行為が行われていることを確認している中で、経済制裁をきちっとやっていく。\r\n　しかし、経済制裁をやっていっても、結局最初の振出しに戻るということになるだけで、向こうとしては、こっちも向こうも、こっちというか、経済制裁をする側と北朝鮮との結局堂々めぐりで、時間だけが過ぎていくということになるんじゃないかというふうに思います。\r\n　そこのところをしっかり打開していかなければいけないというのが先に進まないので、やっていかないといけないと思いますし、今回のトランプさんと金正恩さんの会談が実現したのは、やはり、中国が鍵を握り、中国の協力には、トランプ政権は軍事圧力に重心を移して、危機感を抱いた韓国の仲介があって、そしてトランプ会談がセットされてここまで来た。\r\n　しかしまた同じところに戻っていくというふうになってくると、これはなかなか振出しに戻るだけで解決にならないというのはちょっと心配をしているところでありまして、我が国は、拉致の問題とかもいろいろあります。\r\n　本当にこれを何とか前に進めていかなければいけないという、多くの国民の皆さんは考えているし、我が国の安全保障環境に対してもこれは脅威ですから、こういうところもしっかりやっていかなければいけないと思っている中で、では、北朝鮮がそういった中で今後どういうふうに出てき方をしてくるのかというところも考えた方がいいんじゃないかと思うわけです。\r\n　首脳会談後の一日未明に北朝鮮外相がわざわざ会見をしました。アメリカへの不満を言いながらも、反発を抑えて、同様に、労働新聞も決裂という表現はせず、継続協議というところに力点を置いていました。\r\n　その労働新聞が、米朝会談が不調に終わった事実を伝えたのは一週間後の八日です。この一週間、何があったのかは私たちにはわからないんですけれども、電子版で論評があって、ただ、トランプ大統領の批判は、依然トーンは抑えられている状態です。\r\n　他方で、今お手元にお配りしたこの資料の二枚目ですけれども、これは、ＣＳＩＳ、米戦略国際問題研究所の分析ですけれども、昨年八月に解体が始まっていた北朝鮮北西部の東倉里のミサイルのエンジン試験場の再建作業が行われているということも判明しています。\r\n　金正恩朝鮮労働党委員長の新年の辞には、アメリカが約束を守らず、制裁と圧力を続けるならば、我々も新しい道を模索せざるを得なくなると述べているわけです。\r\n　北朝鮮が近い将来、今ここまでの行動に出てきたときに、これはどういうふうに打って出てくる可能性があるのか。再度、軍事的挑発に打って出る可能性がどの程度あると考えているのか。こういったことを今外務大臣としてどのように、我が国の外務省はどのように評価しているのか。\r\n　そして、防衛大臣もあわせて、直接セキュリティーにかかわりますので、お話しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00420190312/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかし、経済制裁をやっていっても、結局最初の振出しに戻るということになるだけで、向こうとしては、こっちも向こうも、こっちというか、経済制裁をする側と北朝鮮との結局堂々めぐりで、時間だけが過ぎていくということになるんじゃないかというふうに思います",
                "\r\n　そこのところをしっかり打開していかなければいけないというのが先に進まないので、やっていかないといけないと思いますし、今回のトランプさんと金正恩さんの会談が実現したのは、やはり、中国が鍵を握り、中国の協力には、トランプ政権は軍事圧力に重心を移して、危機感を抱いた韓国の仲介があって、そしてトランプ会談がセットされてここまで来た",
                "\r\n　しかしまた同じところに戻っていくというふうになってくると、これはなかなか振出しに戻るだけで解決にならないというのはちょっと心配をしているところでありまして、我が国は、拉致の問題とかもいろいろあります",
                "\r\n　本当にこれを何とか前に進めていかなければいけないという、多くの国民の皆さんは考えているし、我が国の安全保障環境に対してもこれは脅威ですから、こういうところもしっかりやっていかなければいけないと思っている中で、では、北朝鮮がそういった中で今後どういうふうに出てき方をしてくるのかというところも考えた方がいいんじゃないかと思うわけです",
                "アメリカへの不満を言いながらも、反発を抑えて、同様に、労働新聞も決裂という表現はせず、継続協議というところに力点を置いていました"
            ]
        },
        {
            "speech_id": "119803815X00320190308_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　そうしますと、最長の長期契約が十年間でありますので、普通に考えれば、契約期間と契約価格が維持されるというふうに考えるんじゃないかなと思うんです、単年度で物を見ていますから。\r\n　他方で、十年となりますと、最初に例えばそのＣ２を十三機発注して、その後、年限がたって同じ生産体制でずっと会社はいるわけじゃないですよね、当然数は減りますから。\r\n　そうなってくると、この契約が、同じ条件では製造が続けられないというリスクが企業にはあるんじゃないかと思います。最初から全部話ができていればいいんですよ、そのバランスと人員配置計画とか、ラインはどのぐらいにちっちゃくするとか。そうすると金額も変わってくるわけです。\r\n　それが、あくまでもこの辺の話を、何か一定のルールが発注する防衛省と受注する側の民間企業との間で話し合われて、十年間どういうふうなバランスでやっていこうということがルールとして決められてやっているのかどうか。\r\n　というのは、もし仮に企業に対してその辺のことがしっかり詰まらないでやってくるとすると、当然、企業はこのラインをあけておくままにするためには、まさにＰＡＣ３と一緒ですけれども、あれだって、そのままお願いすれば六十五億円が三十六億円というような話ですから、ごめんなさい、ちょっと数字は後で確認しますけれども、ですので、これが当然民間の企業に対しても起きてくるということになると思うので、その辺のリスク分担というのは、言いかえれば、これは企業の責任で、赤字覚悟で生産を続けるということで受注をさせているのかどうかということは多分ないと思うんですけれども、ここのところがわからないので、それで価格を途中で見直して、赤字にならないようにこの生産を続けさせるということも起こり得ると思うんですが、その辺のことについてどうなっているのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/95",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そうなってくると、この契約が、同じ条件では製造が続けられないというリスクが企業にはあるんじゃないかと思います",
                "\r\n　というのは、もし仮に企業に対してその辺のことがしっかり詰まらないでやってくるとすると、当然、企業はこのラインをあけておくままにするためには、まさにＰＡＣ３と一緒ですけれども、あれだって、そのままお願いすれば六十五億円が三十六億円というような話ですから、ごめんなさい、ちょっと数字は後で確認しますけれども、ですので、これが当然民間の企業に対しても起きてくるということになると思うので、その辺のリスク分担というのは、言いかえれば、これは企業の責任で、赤字覚悟で生産を続けるということで受注をさせているのかどうかということは多分ないと思うんですけれども、ここのところがわからないので、それで価格を途中で見直して、赤字にならないようにこの生産を続けさせるということも起こり得ると思うんですが、その辺のことについてどうなっているのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　まずはちょっといろいろと状況を見ながら、しっかりと個別にまたお話はさせていただきたいと思います。\r\n　この調達価格の客観性の問題について少しお伺いをしたいと思います。\r\n　防衛装備品の調達に関しては、市場競争が余りないというふうに思います。防衛装備品の製造に関しては、そもそも製造を請け負える企業が限られていて、競争原理が働きにくいという構造的な問題を、実際に防衛省が導入する各種のシステムの入札では一者による応札の割合はどのぐらいかというと、一六年度納入分でいうと九七％、一者応札です。\r\n　これは、装備品の製造に関して、他の企業から、まあ途中から入ってくるということが一者しかできないです、九七％。ということなので、長期契約があろうとなかろうと、これは中長期的な計画に基づいた経営と効率的な人員の活用が、そこしか、九七％ないわけですから、できるんじゃないか。なぜこの寡占市場を前提とした防衛産業に、競争があることを前提とした効果を法律のメリットとして指し示しているのかがちょっと理解が難しいんです。九七％、一者ですから。しかし競争原理を働かせる。\r\n　この辺についてはどういう御説明なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/112",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　防衛装備品の調達に関しては、市場競争が余りないというふうに思います",
                "ということなので、長期契約があろうとなかろうと、これは中長期的な計画に基づいた経営と効率的な人員の活用が、そこしか、九七％ないわけですから、できるんじゃないか",
                "なぜこの寡占市場を前提とした防衛産業に、競争があることを前提とした効果を法律のメリットとして指し示しているのかがちょっと理解が難しいんです"
            ]
        },
        {
            "speech_id": "119803815X00320190308_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　そうしますと、調達に関しては、今言ったように市場原理がないです。防衛装備品の価格算定には、材料費、人件費など、原価に企業の利益を積み上げるいわゆる原価計算方式がとられていて、加工費などの原価は、一部のメーカー側の資料に基づいて算出をされているというのが実態だと思っております。\r\n　原価は、量産が軌道に乗るにつれて低減するのが、世の中の普通のものはそうなんですけれども、長期契約にはその低減を正確に反映した調達価格をしっかりと定めているのかということをお伺いしたいのと、最長十年とすると、一体どこまで低減するのかを、これは予測にすぎないので、本来であればこれは確定してやっているということなんですけれども、本当にそれができるのかということで、防衛省の場合は、長期契約に伴う縮減額として明示している額も、実はかなりラフな、これはラフな計算式にならざるを得ないと思うんですけれども、十年先のことはわからないので。ということになる。\r\n　恐らく、それで企業が赤字になることはないわけですよね、契約上。だとすると、落ちる可能性があるのかどうかということと、ないようになっているんだとすると、これはもう相当一定程度の、相当じゃないかもしれないですけれども、やはりある程度げたを履かせた差額をとっていないと、なかなかこういう契約を民間の会社というのは納得しないというか、契約に結びつかない。いや、いいですよ、私の会社は赤字でもこれは国のために頑張りますって、それはありがたいですけれども、実際にはなかなかそういうふうになっていないんじゃないかと思うので、その辺をちょっと教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/114",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "防衛装備品の価格算定には、材料費、人件費など、原価に企業の利益を積み上げるいわゆる原価計算方式がとられていて、加工費などの原価は、一部のメーカー側の資料に基づいて算出をされているというのが実態だと思っております",
                "いや、いいですよ、私の会社は赤字でもこれは国のために頑張りますって、それはありがたいですけれども、実際にはなかなかそういうふうになっていないんじゃないかと思うので、その辺をちょっと教えていただければと思います"
            ]
        },
        {
            "speech_id": "119803815X00320190308_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　では、場合によってはあり得るということなんですね。はいわかりました。\r\n　調達価格の透明性、客観性というのは、これまでずっと言われてきているんだと思います。積算の根拠が見えないとか言う方も、委員も今指摘もありますし、この長期契約に伴う調達価格の算定をそうした環境に整えていくということも必要なんじゃないかと思うんです。\r\n　多分大丈夫です、それで十年たって、特にＦＭＳに関して言えば、どうなって請求が上がってくるかもわからないし、いつ来るかもわからないという中で、それならそういうものであるということも、場合によってはしっかり明示する方が財政民主主義上いいのかもしれないし、それは難しい話でもあるのかもしれないですけれども、国内に関して言えば、普通、そういう会社は、技術に関したり特別な隠すところは別にしても、隠すというか、機密の必要があるところに関してはです。ただ、それ以外のところはやはりなるべくオープンにしてやっていくことをした方が、できるものに関してはいいんじゃないかというふうに思うんです。\r\n　そうすることで、今があっとふえている防衛費、二十七兆円、二十五兆円、この二兆円の縮減は実際どうするのかこれもわからないみたいな話も含めて、なるべく透明にして見せていけば、これは国防のことですから、見えて、ちゃんとして、本当に現実的に必要な対応でありということだったら、これは与野党の差というのは余りないんだと。しっかりしているものであればですよ。\r\n　だから、そういうことも含めてやはりきちっと見せていく必要があると思うんですけれども、その辺についてどうお考えかというのをちょっと大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/116",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "積算の根拠が見えないとか言う方も、委員も今指摘もありますし、この長期契約に伴う調達価格の算定をそうした環境に整えていくということも必要なんじゃないかと思うんです",
                "ただ、それ以外のところはやはりなるべくオープンにしてやっていくことをした方が、できるものに関してはいいんじゃないかというふうに思うんです",
                "\r\n　そうすることで、今があっとふえている防衛費、二十七兆円、二十五兆円、この二兆円の縮減は実際どうするのかこれもわからないみたいな話も含めて、なるべく透明にして見せていけば、これは国防のことですから、見えて、ちゃんとして、本当に現実的に必要な対応でありということだったら、これは与野党の差というのは余りないんだと"
            ]
        },
        {
            "speech_id": "119803815X00320190308_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　一つは、金額の面でなるべく見せるところは見せていただくということです。これはやはりできるものに関しては、それでその計算式はこうなっていまして、なかなかその算定の根拠がというのは、ただ、それが言えないような算定根拠では、では我々はどういうふうに納得したらいいのかというところがわからないんです。\r\n　ここはやはり教えていただけるように改善をなるべくしていって、いや、別に悪いことを言っているつもりはないんですよ、本当に。そこを見て枝葉末節をつついて、日本の国防を、マイナス効果は全然思っていなくて、それがいいことだと思っているのと、あともう一つ、国内産業についても、やはりしっかりと防衛省が、これはきちっとともに力を合わせてやはり技術をちゃんとしていくのが今急務だと思います。\r\n　ＦＭＳがあれだけふえていると、みんなそっちに行っちゃって、例えば、時間大丈夫ですか、防衛産業の構造的な問題として、九七％、もともと国内に競争環境がないということであるとすると、例えば企業体をなるべくうまくいろいろなところと組んで、これは日本のためになるのであれば、共同で新しい技術を開発していくというのも一つの手ではないかと思います。一者でやるとお金がかかりますし、得られるもの、学べることというのは、これは積極的にやっていけばいいということだと思いますので……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/118",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そこを見て枝葉末節をつついて、日本の国防を、マイナス効果は全然思っていなくて、それがいいことだと思っているのと、あともう一つ、国内産業についても、やはりしっかりと防衛省が、これはきちっとともに力を合わせてやはり技術をちゃんとしていくのが今急務だと思います",
                "\r\n　ＦＭＳがあれだけふえていると、みんなそっちに行っちゃって、例えば、時間大丈夫ですか、防衛産業の構造的な問題として、九七％、もともと国内に競争環境がないということであるとすると、例えば企業体をなるべくうまくいろいろなところと組んで、これは日本のためになるのであれば、共同で新しい技術を開発していくというのも一つの手ではないかと思います"
            ]
        },
        {
            "speech_id": "119804889X00420190308_058",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-08",
            "speech_text": "○篠原（豪）委員　テロ組織がプロパガンダを使って、わからない方を、なかなか捕捉しづらい、把握しづらい方が突然脅威になるといったようなことが、インターネットの時代というのは、すごい時代が来たんだなというふうに思います。遠隔操作ですから、世界じゅうどこでも、やろうと思えばできるということでありまして、先ほどもサイバーセキュリティーの話もありましたけれども、オリパラが迫る中で、日本政府がサイバー攻撃に備える体制を急ピッチで備えていただくというのは非常に大事なことであります。\r\n　私が、サイバーセキュリティー担当の大臣に質疑で、去年なられたばかりのときに伺ったときには、防衛大綱というのを知っていますかという話をしたら、知っていますと。その中身のサイバーについてはどういう話をしているんですかと言ったら、年に何回か、外務大臣と防衛大臣と話をしていますと。それは大綱が変わる前なんですよ。なので、何もしていないんだなというのが、何もしていないに近いんじゃないのかなというような感想を、ショックを受けたということがありますので、やはりこれはちょっと、そういうことを外国に発表していくと、この国はもしかしたら簡単なんじゃないかと。私はそう思わないですよ。これは非常に戦略的にもよくないことですし、その辺はきちっとやっているんだということをやはりこれは皆さんに伝えていくことが抑止効果を高めるということにも私はつながるんだと思います。\r\n　そういった中で、日本政府がサイバー攻撃に備える体制を急ピッチで進めているということを報じられていまして、去年の十二月ですか、二カ月か三カ月前、さまざまなサイバー攻撃を想定した世界最大規模の演習を実施したとされています。私はその前のときに質疑をさせていただいて、海外に出ている作戦には日本は参加しないのかと言ったことを覚えていますけれども、そういったことがありました。\r\n　先ほどの質疑の中でも、ＣＳ対処調整センターを設置をし、そして大会運営にかかわるＣＳ戦略を統括するということになっています。\r\n　こうしたサイバーテロ対策は、今、どういう規模の演習を実施をして、これから日本というのが、どのような対策を打って、どの程度進んでいるかということを少し教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00420190308/58",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "なので、何もしていないんだなというのが、何もしていないに近いんじゃないのかなというような感想を、ショックを受けたということがありますので、やはりこれはちょっと、そういうことを外国に発表していくと、この国はもしかしたら簡単なんじゃないかと",
                "これは非常に戦略的にもよくないことですし、その辺はきちっとやっているんだということをやはりこれは皆さんに伝えていくことが抑止効果を高めるということにも私はつながるんだと思います",
                "\r\n　こうしたサイバーテロ対策は、今、どういう規模の演習を実施をして、これから日本というのが、どのような対策を打って、どの程度進んでいるかということを少し教えていただければと思います"
            ]
        },
        {
            "speech_id": "119805254X01020190307_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○篠原豪君　立憲民主党の篠原豪です。\r\n　ただいま議題となりました特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案につきまして、立憲民主党・無所属フォーラムを代表して質問をさせていただきます。（拍手）\r\n　質問の前に、一言申し上げます。\r\n　昨日、参議院の予算委員会での、声を荒らげてという横畠内閣法制局長官の発言について申し上げます。\r\n　法の番人たる内閣法制局長官が、声を荒らげたかどうかで法の解釈をするなど、もってのほかであり、看過できない政治的発言です。謝罪と撤回で済む話ではないと考えており、また、憲法違反と言われる安保法制を推進した張本人でもある横畠長官は潔く内閣法制局長官の職を辞すべきであると強く申し上げます。\r\n　また、昨日、籠池理事長が大阪地裁で国策裁判だと主張したとのニュースが流れていましたが、その森友学園問題では、役人にとって一文の得にもならない公文書の改ざんを、エリート官僚中のエリートである財務省の官僚がみずからそんたくをし、実行しています。その改ざんされた、うその事実に基づいて、国会は一年以上も審議を強いられているという議会制民主主義の危機を経験しています。\r\n　この問題は、値引きの根拠としたうその穴の写真が、実態が明らかになるなど……（発言する者あり）いいですか、疑惑は深まるばかりで、何も終わっていないのです。\r\n　そして、官僚機構を統括する政治家は、誰も責任をとらず、曖昧なまま事件の幕を引こうとしていたやさき、またしても、国家経営の土台をなす国の統計で不正が発覚しました。\r\n　しかし、その統計不正を解明する過程で、安倍政権に都合のいい数字が出てくるよう統計手法が変更されたことに首相官邸の関与を疑わせる関係者の動きが次々と明らかになりながら、これまで同様、政治の責任を不問にしようとしています。\r\n　不正の当事者でもある厚労省は、裁量労働制に関する労働時間の調査でも不正を繰り返したばかりです。一体、何回繰り返すのか。\r\n　肝心の政治の責任に向き合おうとしない安倍政権のきわめつきは、普天間基地の移設の問題に対する態度であります。\r\n　先月、二月二十四日の沖縄県民投票で、名護市辺野古周辺の沿岸部の埋立てへの反対票が七二％という圧倒的な多数を獲得した翌日、政府は平然と埋立工事を続行し、首相は投票結果を無視する姿勢を鮮明にいたしました。こんなことが民主主義の我が国日本で許されるはずがありません。\r\n　安倍首相のこうした政治手法は民主主義とは全く相入れないものであり、断固抗議をし、速やかに沖縄県民の皆さんの思いに力ではなく思いやりで接するよう要求をいたします。\r\n　さて、岩屋防衛大臣にお伺いいたします。\r\n　装備品調達の経費の削減について伺います。\r\n　二〇一五年に施行された本法律につきましては、これまで七件の長期契約がなされた結果、約七百八十七億円の調達経費縮減効果があり、割合にして約一三％安くすることができたということは先ほどの答弁にもありました。\r\n　しかし、これを額面どおり受け取れるならば、長期契約を肯定的に評価するにやぶさかではありませんが、防衛装備品の製造に係る価格の算定は原価計算方式でなされているので、防衛省の裁量が入る余地が否定できません。したがって、この七百八十七億円にどれほどの客観性があるのか、疑問を抱くのは当然だと考えています。\r\n　積算の見えない、政府はこの疑問にどのように答えられるのか、お示しいただきたいと存じます。\r\n　そして、二〇一九年度予算案で取り上げられているＰＡＣ３ミサイルの部品及びＥ２Ｄは、改正案が成立すればすぐ適用される案件でありますが、それぞれの縮減効果の根拠として示されている価格の算定根拠もお示しください。\r\n　また、二〇一五年四月に本法律を制定した一因として、二〇一三年度まで一兆八千億円前後で推移してきた新規後年度負担額が、翌二〇一四年度に二兆円を上回った事実があると考えます。残念ながら、その額は、今年度予算では何と二兆四千十三億円になっている。長期契約による縮減効果があったとは必ずしも言えない現状になっています。\r\n　そもそも長期契約は、後年度負担をふやし、財政を硬直化させる側面があります。このように新規後年度負担増がある様子を見る限り、長期契約による縮減の効果の意味はないと考えますが、政府はどのように考えているのか、お示しください。\r\n　さて、本法律施行の背景には、購入兵器が近年高額化しているという事情があります。それが今後も継続していくのが明らかである以上、本法律の期限を延長し、引き続き兵器調達費用を縮減していくことで、調達費の一定の縮減効果はあるとしたにせよ、その一方で、長期に契約することで、購入兵器が将来の技術革新によって陳腐化をし、十年後には、受け取っても使えない兵器になっている危険性があります。\r\n　さらには、これから十年の長期契約をすると、安倍政権の次の政権の防衛政策も実質的に縛る結果になり、財政民主主義上、好ましくありません。\r\n　つまり、縮減効果を評価するには、長期契約のマイナス効果と比較考量する必要がありますが、政府はどのようにこの矛盾に答えられるのか、お聞きをしたいと思います。\r\n　さて、防衛省が取り組んでいる装備品等の調達効率化の取組は、長期契約による装備品のまとめ買いだけではありません。\r\n　近年、防衛装備品の維持費が装備の高度化と長寿命化によって高騰する傾向にあり、その防衛関係費における構成比が、平成以前には一〇％程度でありました。平成に入ると大きく超えて、二〇一八年現在、防衛関係費は、一七・三％を占めるまでになりました。\r\n　そのため、防衛省は、二〇一三年にいわゆるＰＢＬ契約を導入するなど、効率的な維持整備に取り組みましたが、依然として維持費の増加傾向は変わっていません。\r\n　つまり、長期契約同様、結果が見えないわけですが、増加傾向が続くことについてどのように答えるのか、政府のお考えをお聞きしたいと思います。\r\n　さらに、防衛省は、民生品の使用や装備品の仕様を見直すなど、コスト抑制を図った結果、二〇一四年度、約六百六十億円の削減をなし遂げたとしていますが、一般物件費と歳出化経費の総額が減る兆しは見られません。ＰＢＬ契約と同様に、増加し続けることへの疑問を持つわけですけれども、政府の答弁をお聞きしたいと思います。\r\n　私から指摘したいのは、防衛省が装備品調達の効率化を図っても、それが装備品調達全体から見れば極めて微々たる額で、長期契約で問題になる防衛予算の硬直化の緩和にまで至らないというのは、そもそも、防衛装備品の製造を請け負える企業が限られているからであり、競争原理が働きにくいという防衛産業の構造的な問題があると考えます。\r\n　例えば、Ｃ２輸送機の場合は、二〇一一年度の購入単価は百六十六億円でした。二〇一八年度は、その百六十六億円が二百三十六億円になっていて、四割以上の値上げになっています。\r\n　欧米では防衛産業が再編によって集約される中、日本では再編がおくれ、高コスト化につながっているとの指摘があります。\r\n　つまり、防衛装備品の調達費用を抜本的に削減するためには防衛産業の構造的な再編が必要になってくるのだと考えますが、政府としてはどのような議論をしているのか、御説明願いたいと思います。\r\n　さらに、長期契約には防衛産業の経営安定化に資する効果があるとされていますが、現状を肯定することで、反対に、産業構造の再編にはマイナスの効果になることもあり得ると考えます。この点もどのように評価されているのか、お聞かせください。\r\n　次に、財政規律を無視した防衛予算の膨張の問題についてお伺いします。\r\n　今年度から実施されている中期防では、計画の実施に必要な防衛整備費は、二〇一八年度価格でおおむね二十七兆四千七百億円程度を目途とするとされていますが、長期契約を含む装備品の効率的な取得などを通じて、各年度の予算編成に伴う防衛関係費は、おおむね二十五兆五千億円程度を目途とすると明記されています。\r\n　そこで、この二兆円の縮減をどのような方法で達成をする予定であるのか、それぞれの手段の縮減額を示しながら、具体的にお答えください。\r\n　新中期防衛計画では防衛費の伸び率が、これまでの計画の〇・八％を上回る、年一・一％になるので、第二次安倍政権発足後、七年連続で増加した防衛費が今後も過去最大を更新し続けるということは明らかだと考えています。\r\n　つまり、二兆円の縮減効果があろうとなかろうと、防衛予算は過去最大を更新し続けるということをどのように考えていくのか、そしてまた、近い将来、防衛予算を削減する考えがあるかどうかをお伺いいたします。\r\n　財政法上の問題をお伺いします。\r\n　安倍政権では、当初予算と同時編成される前年度補正予算に、本来当初予算に計上されるべき一部経費を振り分ける、ひどい手法が常態化しています。\r\n　財政法二十九条により、本来は補正予算に防衛装備費が計上されることは想定しがたいことなんですけれども、安倍政権は、二〇一八年に策定される中期防衛力整備計画に盛り込む方向であったイージス・アショアの導入に関する米国からの各種情報等の取得経費を、北朝鮮の相次ぐ弾道ミサイル発射を理由に、あえて前倒しし、二〇一七年度補正予算に計上しました。\r\n　しかし、一昨年度、北朝鮮によるミサイル脅威とは、米国に届く大陸間弾道弾が開発されたことに起因するものであり、日本に対するミサイルの脅威は、既に九〇年代のノドンのミサイル実戦配備から始まっているものです。\r\n　つまり、緊急性がないにもかかわらず、補正予算を利用してまで防衛予算を膨張させるやり方は、単年度主義の財政規律を乱し、国会が財政をコントロールすることを無意味にすることと考えますが、このような違法性の強い手法を改める意思があるのかどうか、お伺いをいたします。\r\n　最後に、ＦＭＳについて伺います。\r\n　安倍政権は、輸送機オスプレイや陸上配備型迎撃イージスシステム、イージス・アショアなど、米国政府のＦＭＳ、有償軍事援助に基づく輸入を急増させています。\r\n　二〇一四年度の予算では千九百六億円だった調達額、契約ベースですが、二〇一八年度で四千百二億円に倍増し、今では、今年度の予算案では、過去最大の七千十三億円に急速に膨張しています。\r\n　この防衛調達を急速に膨張させている最大の原因はＦＭＳと言って過言ではありませんけれども、このＦＭＳは、米国が価格や納期に主導権を持ち、代金は前払いで、米国の言い値で購入することが多いことが問題となっているものです。\r\n　こういう状況の中で、果たしてＦＭＳに長期契約を適用し、装備費用を削減することが本当にできるのか、これは疑問ですので、この疑問に対してどのように政府としてお答えになるのか、お示しください。\r\n　また、今年度予算案では、ＦＭＳで購入するＥ２Ｄが初めて長期契約の対象になっています。どのような背景でこれが可能になったのか、理由をお答えください。\r\n　さらに、ＦＭＳに長期契約を適用することは、国内産業を保護する目的と矛盾すると考えますが、政府はその点をどのように考えているのか、お答えください。\r\n　さて、今回の特定防衛調達に係る長期契約の削減効果は余りにも微々たるもので、長期契約による防衛予算の硬直化を緩和させるには至っていません。さらに、防衛予算が毎年史上最高を記録している現状を見ると、その削減額だけ翌年度の防衛装備品の歳出化経費の総額を低く見せることに役立っているという現状があるのではないでしょうか。この意味で、長期契約によるメリットはデメリットを上回るまでには至っていないのではないかという感想を最後に表明し、質問を終わらせていただきます。\r\n　どうもありがとうございました。（拍手）\r\n　　　　〔国務大臣岩屋毅君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　法の番人たる内閣法制局長官が、声を荒らげたかどうかで法の解釈をするなど、もってのほかであり、看過できない政治的発言です",
                "謝罪と撤回で済む話ではないと考えており、また、憲法違反と言われる安保法制を推進した張本人でもある横畠長官は潔く内閣法制局長官の職を辞すべきであると強く申し上げます",
                "\r\n　しかし、その統計不正を解明する過程で、安倍政権に都合のいい数字が出てくるよう統計手法が変更されたことに首相官邸の関与を疑わせる関係者の動きが次々と明らかになりながら、これまで同様、政治の責任を不問にしようとしています",
                "\r\n　肝心の政治の責任に向き合おうとしない安倍政権のきわめつきは、普天間基地の移設の問題に対する態度であります",
                "こんなことが民主主義の我が国日本で許されるはずがありません",
                "\r\n　安倍首相のこうした政治手法は民主主義とは全く相入れないものであり、断固抗議をし、速やかに沖縄県民の皆さんの思いに力ではなく思いやりで接するよう要求をいたします",
                "\r\n　しかし、これを額面どおり受け取れるならば、長期契約を肯定的に評価するにやぶさかではありませんが、防衛装備品の製造に係る価格の算定は原価計算方式でなされているので、防衛省の裁量が入る余地が否定できません",
                "したがって、この七百八十七億円にどれほどの客観性があるのか、疑問を抱くのは当然だと考えています",
                "\r\n　さらには、これから十年の長期契約をすると、安倍政権の次の政権の防衛政策も実質的に縛る結果になり、財政民主主義上、好ましくありません",
                "\r\n　私から指摘したいのは、防衛省が装備品調達の効率化を図っても、それが装備品調達全体から見れば極めて微々たる額で、長期契約で問題になる防衛予算の硬直化の緩和にまで至らないというのは、そもそも、防衛装備品の製造を請け負える企業が限られているからであり、競争原理が働きにくいという防衛産業の構造的な問題があると考えます",
                "\r\n　さらに、長期契約には防衛産業の経営安定化に資する効果があるとされていますが、現状を肯定することで、反対に、産業構造の再編にはマイナスの効果になることもあり得ると考えます",
                "\r\n　新中期防衛計画では防衛費の伸び率が、これまでの計画の〇・八％を上回る、年一・一％になるので、第二次安倍政権発足後、七年連続で増加した防衛費が今後も過去最大を更新し続けるということは明らかだと考えています",
                "\r\n　つまり、緊急性がないにもかかわらず、補正予算を利用してまで防衛予算を膨張させるやり方は、単年度主義の財政規律を乱し、国会が財政をコントロールすることを無意味にすることと考えますが、このような違法性の強い手法を改める意思があるのかどうか、お伺いをいたします",
                "\r\n　さて、今回の特定防衛調達に係る長期契約の削減効果は余りにも微々たるもので、長期契約による防衛予算の硬直化を緩和させるには至っていません",
                "さらに、防衛予算が毎年史上最高を記録している現状を見ると、その削減額だけ翌年度の防衛装備品の歳出化経費の総額を低く見せることに役立っているという現状があるのではないでしょうか",
                "この意味で、長期契約によるメリットはデメリットを上回るまでには至っていないのではないかという感想を最後に表明し、質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "119703895X00320181203_073",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-12-03",
            "speech_text": "○篠原（豪）委員　わかりました。\r\n　では聞いてまいります。\r\n　ロシアのメディアは、今回、日ロ首脳会談の内容に警戒感をあらわにして、会談当日の国営テレビの討論番組では、歯舞、色丹の二島、群島が日本に引き渡された場合には、米軍が基地を設置する可能性に懸念が示されています。\r\n　日米安保条約では、日本の施政下にある領域で米国の対日防衛義務を定めていまして、米国は日本のどこへでも基地を置くことができると解釈されているので、二〇一六年の十一月に谷内国家安全保障局長がプーチン氏の側近のパトルシェフ安全保障会議書記と会談した際、五六年宣言を履行して二島を引き渡したら米軍基地は置かれるのかとの質問に、その可能性はあると回答した。\r\n　しかし、プーチン大統領もその回答に懸念を示したので、安倍首相はプーチン大統領に対し、一九五六年の日ソ共同宣言に沿って歯舞群島、色丹島が日本に引き渡された後でも、日米安保条約に基づいて米軍基地を島に置くことはないと伝えられていると報じていますけれども、これは本当でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703895X00320181203/73",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　しかし、プーチン大統領もその回答に懸念を示したので、安倍首相はプーチン大統領に対し、一九五六年の日ソ共同宣言に沿って歯舞群島、色丹島が日本に引き渡された後でも、日米安保条約に基づいて米軍基地を島に置くことはないと伝えられていると報じていますけれども、これは本当でしょうか"
            ]
        }
    ]
}