{
    "repr_name": "下条みつ",
    "speeches": [
        {
            "speech_id": "119804858X00420190611_135",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○下条委員　ありがとうございます。\r\n　ぜひ、これはもう、リーダーシップは大臣がおとりになって、各省庁が本当に汗をかいて協力していただいた、それには感謝申し上げますけれども、まだちょっと足りない部分を指摘させていただいたので、ぜひ、マンパワーを含めて、調査を含めて進めていただくということをお願い申し上げたいというふうに思います。\r\n　次に、第一原発の発電所の件に移ります。\r\n　私は、今言った母方の関係もありまして、皆さんもそうでしょうけれども、いろいろな意味で足を運んだ中で、まあというような原発の姿だったと思います。\r\n　私は、一番怖いなと思っているのは、今度の津波等で地盤沈下したということですね。これは七十センチから七十五センチ。今、きょう現在は知りません。もうちょっと沈んでいるかもしれない。\r\n　この地盤沈下というのは物すごく危険だと思うんですよ。防潮堤の、十二・何とかメーターとかやっているみたいですけれども、防潮堤もあっても、また地盤沈下したら防潮堤の意味がどんどんなくなってきちゃうと思います。\r\n　そこで、この地盤沈下に対する対策というのをちょっとまず最初にお聞きしたいんですけれども、よろしいでしょうか。\r\n　　　　〔藤原委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひ、これはもう、リーダーシップは大臣がおとりになって、各省庁が本当に汗をかいて協力していただいた、それには感謝申し上げますけれども、まだちょっと足りない部分を指摘させていただいたので、ぜひ、マンパワーを含めて、調査を含めて進めていただくということをお願い申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804858X00420190611_137",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○下条委員　海岸沿いというのは、もともと海沿いですから、いろいろなことが起きれば、そこに液状が起きたり、自然に対する液状ですね。だから、今後も地盤が上がっていくことはないと思うんですね。沈下していく可能性が、下がまたずれていますから、それは起き得るので、これはやはり規制委員会としてもアンテナを立てていただいて、地盤沈下があった上での防潮堤だよというところを忘れないでいただきたい。それを僕はここで議事録に残しておきたかったので、お話しさせていただきました。\r\n　そして、次は、私は実を言うと地理的にちょっと弱かったんですけれども、火力発電所があるんですね、原発の南方の方に。火力発電所の防潮堤というのは、実を言うと半分以下なんですね、半分以下。\r\n　つまり、もう大臣も御存じのとおり、津波というのは、いろいろな亀裂があったところをざあっと来て、津波というのは高さじゃないんですよ、高さもあるんですけれども、波力なんです、力なんです。だから、十メーターあろうが十二メーターあろうが五メーターあろうが、力があれば乗り越えてそこを押し流して、その後引いていく、これが、釈迦に説法ですけれども、津波ですよね。\r\n　そのときに、具体的に言うと、あそこは下の方に火力発電所が幾つかあるんですよ、原発の下のところに。それは、高さが五・五メーターの防潮壁なんです。\r\n　私は、何でこの話をするかというと、震災復興というのは、原発を守るのもさることながら、そこに住んでいる方々が、例えば津波で、また波力で起きて、同じような災害が起きたときに、例えば電気が通らなくて、私も防衛省にいたときに、いろいろな関係から、自家発電できなかった透析の方々の手配をしました。いろいろなことが落ちてきます。それから、寒ければ、今度、電気を使えない状態になっていく。\r\n　ということは、火力発電の方も同じような、そこの原発の南に、あれは三十キロか四十キロですよね、ありますよね。あの火力発電の防潮堤が何で五・五メーターでいいかの回答をいただきたいんですよ。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/137",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "沈下していく可能性が、下がまたずれていますから、それは起き得るので、これはやはり規制委員会としてもアンテナを立てていただいて、地盤沈下があった上での防潮堤だよというところを忘れないでいただきたい"
            ]
        },
        {
            "speech_id": "119804858X00420190611_139",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○下条委員　大臣、僕は何を言いたいかというと、同じ津波が、これは広野とか原町というところの火力発電所です、原発の方の津波は高いけれども、南に三十キロ行ったら津波が低くなるかという保証はないわけですよ。\r\n　それで、私は、震災復興というのは、もう全て、東北の方々が同じようなことにならないことを前提ですけれども、なった場合に、同じように、電力の供給から含めて、何といいますか、また命にかかわる不便さをとらせないためにやると思っているんですよ、震災復興の委員会というのは。\r\n　ですから、そうなると、今言ったように、火力発電所はもう全部オーケーだから、アウターライズ式の津波が来ても、十二・七は原発だけれども、こっちの方は五・五、半分以下でいいという理屈には僕はどうしても納得できないんですが、大臣、いかがですか、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/139",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、私は、震災復興というのは、もう全て、東北の方々が同じようなことにならないことを前提ですけれども、なった場合に、同じように、電力の供給から含めて、何といいますか、また命にかかわる不便さをとらせないためにやると思っているんですよ、震災復興の委員会というのは",
                "\r\n　ですから、そうなると、今言ったように、火力発電所はもう全部オーケーだから、アウターライズ式の津波が来ても、十二・七は原発だけれども、こっちの方は五・五、半分以下でいいという理屈には僕はどうしても納得できないんですが、大臣、いかがですか、それは"
            ]
        },
        {
            "speech_id": "119804858X00420190611_141",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○下条委員　ありがとうございます、大臣。\r\n　僕の心配というのは、同じだと思っているんですね、津波は同じ、波力も同じ。あとは、湾が狭くなれば高さが高くなるわけです、津波の場合。それはわかりません、どこにどういうふうに来るか。ただ、来るものが同じだったら、火力発電の受給者、病院も施設も、それから学校も、それから生活されている方、家で寒い中、電力だけで暖房をやっている方、何ぼでもいます。そうなってくると、その五・五だけでいいという理屈に僕は納得ができないんです。\r\n　だから、この委員会の議事録を残す意味というのは、その部分について、ぜひ、少しでも防潮堤を高くすれば、その後、安心なわけですよ。それ以上の津波が来たらもうしようがないという言い方は失礼だけれども、ある程度わかっている範囲内であれば、それを今大臣から言っていただいた御検討に入れていただくということで、理解していると思います、私は。\r\n　ですから、それを入れていただくことによって、電力の方も、原発もさることながら、電力も、私たち生活して大丈夫なんだねという安心感が、その配電を受けている住民の方々、また工場、病院等にも入ってくるというふうに思いますので。これは非難しているわけじゃないんです。そこでやっておけば、こうやって議事録に残してやっておけばいいんですから、そうすればもう、検討していればその次に向かっていくわけですから、私は非難しているわけじゃない、それを申し上げておきたいというふうに思います。\r\n　次に、きょうも幾つか出ましたんですけれども、私も仮置場にお邪魔させていただいて、大変進んでいるなと思いました。特に、今年度は原状回復に向けてどんどん進まっていて、今年度の目標は、資料によると、二百四十カ所程度の原状回復完了を目指す、これはすばらしいことだと思うんです。さらに、あと二年で一応それを戻していく、これもすばらしい皆さんの御努力の結果だと私は思います。ぜひ、それに向かって進んでいただきたい。\r\n　そこで、私は地元が農業県でありますし、一部の調査、福島の被災十二市町村、福島の営農再開グループの調査によりますと、仮置場の地面の持ち主が結構、元農業、さっきも出ましたね、多いと。この農業をやっている方に、千四百二十九の回答があって、もう既に農業をやっていますよという方が約二五％、やろうかな、まだやっていないけれどもやろうかなが一五％、あとは、もう意向はないよ、それ以外が未定と。つまり、やっているのは、一〇〇としたら、二五パーしかやっていないんです、実際。\r\n　これは何かなと思ったときに、やはりそこに、日本が抱えている、世界じゅうも抱えているかもしれない、日本が抱えている大きな少子化の問題であるとか、離農のスピードが速まっているとか、それから、一度そういう状態になったものに対して、これはもう、僕も福島県人の血が入っていますけれども、風評というのがある。そうすると、コミュニティーができていないと、幾ら原状復帰したところで、やる気がないという人が結果的にはこうやって残ったり。数字です、数字は私はうそをつかないと思っていて、さっきの調査も数字のことを言っているんです、僕は。そうなると、これは単純に、原状復帰して、はいどうぞとやったところで、やる人はいない。そこで、じゃ、下条どうするんだという話です、大臣。\r\n　そこで、今のシステムでいくと、大臣、御存じですか、都心部で、田舎の方で家つきで農業をやりたい、漁業をやりたい人が三割もいるんですよ。そんなにいるんです。ただし、いろいろな弊害があるんですよ。その弊害は何かというと、御存じのとおりで、例えば、農業の土地を取得するのは、農業委員会の、賃借にしても認可、許可が必要じゃないですか。それが弊害になっちゃっていて、やりたくても行けないんですよ。\r\n　だから、福島で農業をやりたい人は何ぼでもいるんです。何ぼでもいる。だけれども、いろいろな障害があって、最終的には借りるだけで自分のものにならないぞと。ここで奥さんと一緒に、また子供たちと一緒に生活をして、農業で最後飯食って終わろうとしている人たちも、自分のものにならないぞと言われたら、それはモチベーションが落ちて引いちゃうんです。これが私に入ってきている情報であります。\r\n　そこで、この部分は非常に難しいところがあるんですよ。貸してやればいいじゃないかという話もあるんですよ。だから、簡単に言えば、新規で入れないということですね、農業をやりたくても。今までの人たちは、さっき言った二五パーしかやる気がないんですから。行って三割、三割五分でしょう。そうすると、そこはもう、ただ運び出して袋がなくなっても、結果的にはそこに来る人がいないことになっちゃうんです。それが復興の僕は足かせになると思います。一方で、今言ったように、やりたい人がいるんですから、そこで私は、私は野党ですけれども、与野党の問題を超えて、この部分についてもう少し緩和していいんじゃないですか、もう。\r\n　例えば、大臣、まだずっと後、大臣をやられると思いますけれども、二十年後、三十年後に引退なさって、もしか、農業をやりたいとか漁業をやりたいとかあるかもしれない。そういう人たちにもう少し間口を、全国的にやるといろいろな問題が起きるかもしれないので、この復興の部分について考えてあげる。\r\n　それは何かというと、農業委員会の許可、認可を緩和してもらいたいんです、僕。それを、ぜひ大臣がリーダーシップを、きょうは農林省の方もいらっしゃっているんですよ。ちょっと時間、あと三分ぐらいしかないみたいなので、余り、ちょっと質問して答えているとなくなっちゃうので、僕は、トップの大臣に対して最後に言いたいのはそこなんですよ。\r\n　つまり、やはりこんなのは与野党ない。だから震災復興はみんな一致してやって、私どもの政権のときも菅総理と一緒にやられたのは、全員一致してやったら、大変に困っている人を救うのが政治ということじゃないですか。\r\n　大臣、今の数字、数字は三割しかやらないよ、今の話、残念だけれども。ただ、今後努力することによって三割、四割になるかもしれないけれども、ほぼ全部がまた農業に戻るということは、何となく僕は、何となくですけれども、厳しい感じがしている。そうしたら、そこに足かせになっている農業委員会だけの認可じゃないと賃借もできないという部分を取っ払って、ここに関してですよ、ここに関して、という話合いをぜひ大臣がリーダーシップをとってやっていただきたいなというお願いでございます、これは。ぜひ、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/141",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それ以上の津波が来たらもうしようがないという言い方は失礼だけれども、ある程度わかっている範囲内であれば、それを今大臣から言っていただいた御検討に入れていただくということで、理解していると思います、私は",
                "これは非難しているわけじゃないんです",
                "そこでやっておけば、こうやって議事録に残してやっておけばいいんですから、そうすればもう、検討していればその次に向かっていくわけですから、私は非難しているわけじゃない、それを申し上げておきたいというふうに思います",
                "それが復興の僕は足かせになると思います",
                "一方で、今言ったように、やりたい人がいるんですから、そこで私は、私は野党ですけれども、与野党の問題を超えて、この部分についてもう少し緩和していいんじゃないですか、もう",
                "だから震災復興はみんな一致してやって、私どもの政権のときも菅総理と一緒にやられたのは、全員一致してやったら、大変に困っている人を救うのが政治ということじゃないですか",
                "ただ、今後努力することによって三割、四割になるかもしれないけれども、ほぼ全部がまた農業に戻るということは、何となく僕は、何となくですけれども、厳しい感じがしている"
            ]
        },
        {
            "speech_id": "119804319X01020190510_046",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-05-10",
            "speech_text": "○下条委員　進めていただいている中で、私は、南海トラフというのは起きる、起きないと言われていますけれども、たまたま十何年も前に災害の委員会の理事をやったときに、その当時は東北等の震災についてはそれほどないんじゃないかと言われておりましたが、そのとき私は原発について指摘をさせていただいて、程度が高くないところでももし仮にそういうことが起きた場合、若しくは津波があった場合どうでしょうか、議事録に残っていますけれども、そういう質問をたまたまさせていただいた。\r\n　結果的には、起き得ない、確率が低い地域でああいうことが起きてしまったということもありますので、南海トラフに限らず、やっていただいたのはすごく感謝しますけれども、甲府以西についても順次進めていただきたいというふうに思いますので、よろしくお願いいたします。\r\n　次に、これも鉄道です。例の見える化を国交の方でやっていただいていて、どのぐらいおくれてどうだああだというのは非常にやっていただいていると思います。\r\n　それについて、私は、ここでこの間質問があって上京した帰り、つまり地元に戻るときに、たまたま電車に、二両ぐらい後ろに飛び込みがありまして、これがそうなんだと改めて、何百回も往復していますけれども、そんな中でそういうことがあって、これは、亡くなる方に罪はないんですけれども、やはり多くの方がそれによって、都心を含めて、電車の遅延。\r\n　故意でない場合は仕方ないと思います。故意であった場合の線路内に入る場合、それから、いろんな御事由があって身を投げてしまう場合を含めて、これは、経済的損失というのはどういうふうにお考えになっていますか。よろしくお願いします。お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X01020190510/46",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "例の見える化を国交の方でやっていただいていて、どのぐらいおくれてどうだああだというのは非常にやっていただいていると思います"
            ]
        },
        {
            "speech_id": "119804319X01020190510_062",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-05-10",
            "speech_text": "○下条委員　ちょっと僕も現場に行っていないのでその辺細かくわからないんですけれども、許可をとって飛びますよと。ただ、問題は、犯罪等々は許可をとらないで飛ばすときですよね。\r\n　私は一つの提案ですけれども、メーカーからドローンを買った人をやはりきちっと登録しておくということ。例えば、たばこみたいに、セブンイレブンでお兄ちゃんに買ってもらって、どこでもいいんですけれども、タッチして本人確認して、そのたばこを、弟の、未成年の十七歳に渡して吸わせちゃうという場合もあるので、そこまでいっちゃうともうどうしようもないんだけれども、ドローンも最低、購入した人はどんな人であるかというのを、だって局長、犯罪する人は飛ばすところを一々言いませんしね。\r\n　あとは、ドローンを電波で抑えるジャミング電波というのがあって、私はよくわかりません、保安上は知りませんが、これは最低、例えば原発の場所であるとか国立競技場であるとかなんとか、官邸の上とか防衛省できっとそういうのは用意されている。私は防衛省にいましたけれども。\r\n　そういう意味では、そういう部分以外の、一般的な方が購入して、区域を別に指定していなくて許可もとっていない、この部分を何とかこれから検証していただきたいと思うんですけれども、検討会を含めて、メーカーとユーザーの登録制度はもっと厳しくしていっていただきたいなというのが僕の提案ですが、お考えはいかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X01020190510/62",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、そういう部分以外の、一般的な方が購入して、区域を別に指定していなくて許可もとっていない、この部分を何とかこれから検証していただきたいと思うんですけれども、検討会を含めて、メーカーとユーザーの登録制度はもっと厳しくしていっていただきたいなというのが僕の提案ですが、お考えはいかがでございますか"
            ]
        },
        {
            "speech_id": "119605254X01720180410_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-04-10",
            "speech_text": "○下条みつ君　希望の党、長野県第二区の下条みつでございます。\r\n　本日は、初めに、気候変動適応法案並びに関連する件で、希望の党・無所属クラブを代表して御質問させていただきます。（拍手）\r\n　私の地元長野県でも、高温と強い日射によるリンゴの日焼けや味の変化、昨年度は日照不足によるブドウの着色不良など、多く見られております。また、松くい虫による被害が、平成二十九年度は十二月末までに六万六千立米に及び、いまだに拡大が続いております。さらには、鹿などの野生鳥獣による農林業被害額は、平成二十八年度で年間九億三千万にも及んでおります。近年、局所的な豪雨、豪雪が多発しており、昨年の九州北部豪雨を始め、平成三十年豪雪など、多くの被害をもたらしています。\r\n　このように、気候変動の影響は、中山間地の集落維持を始め、農業、生態系、自然被害、さらには私たちの生活に大きな影響を与えています。今後、地球温暖化が更に進行していくことで、その影響はどんどん拡大していくでしょう。これら気候変動の影響にどのように対処していくのか、環境大臣の見解をお伺いいたします。\r\n　さて、長野県においては、既に県及び長野県環境保全研究所が中心となり、地元の信州大学、民間企業、業界団体等が協力し、信州・気候変動適応プラットフォームが始動しています。地球温暖化の進行に伴い、モウソウチクとマダケの生育に適した環境が拡大する予測と、研究成果などを残しております。つまり、温暖化は急に正常化するのが難しければ、各地方の気候変動の影響を正確に把握し、その対策を行っていかなければなりません。\r\n　例えば、私たち地方に生きる者にとって、各地の特色ある気候に由来する特産物が星の数ほどあります。気候変動の結果、ある日を境に特産物がなくなるような事態は、回避しなければなりません。\r\n　その意味において、本法案においては、都道府県及び市町村が地域気候変動適応計画を策定するとされている必要性は理解できます。ただ、地方分権、地方の自立の名のもと、一体どれだけの計画をつくらせるのか。特に市町村は、国からさまざまな計画をつくるよう要請されており、財政が厳しく職員数が限られている現状では、予算措置は言うに及ばず、計画策定の支援体制の構築など、必要な支援を行っていくべきと考えますが、本法案においては地方公共団体の計画策定が努力義務にとどまっていることを含め、環境大臣の御見解をお伺いいたします。\r\n　本法案での気候変動の主因は地球温暖化であります。本法案が目標とするところは、病でいえば対症療法にすぎません。私たち人類が生きていくためには二酸化炭素を排出せざるを得ないのですが、いかに二酸化炭素の排出を最小限にとどめるか、また、いかに一度大気中に放出された二酸化炭素を再び大地に戻すことができるか。今求められているのは、地球温暖化という課題に対する根治療法とも言える二酸化炭素排出量の削減にあります。\r\n　以下、地球温暖化に対する対処状況についてお伺いさせていただきます。\r\n　先月、英国のスティーブン・ホーキング博士が亡くなられました。彼は、昨年、温暖化ガス削減を目指すパリ協定から米国のトランプ大統領が離脱を宣言した際に、酸性雨が降り注ぐ金星のような高温の惑星に地球を追いやると批判され、百年後、人類は宇宙コロニーにそのまま生きる地を求めざるを得ないとの指摘をされました。\r\n　安倍総理は、以前行われた国際交流会議「アジアの未来」晩さん会にて、美しい星へのいざない、インビテーション・ツー・クールアース50と題し、地中の二酸化炭素を放出してきた人類の歴史、地球温暖化の影響が深刻であることを述べられた後、今こそ我々は行動しなければなりません、そうでなければ、将来の子孫に対してどんな顔を向けられるでしょうかと述べられています。これはいい発言です。ただ、問題はその実行にあります。\r\n　例えば、現在、国内において四十基ほどの石炭火力発電所の新増設が計画されています。環境省の「電気事業分野における地球温暖化対策の進捗状況の評価の結果について」によれば、最新型液化天然ガスに比して、石炭火力の二酸化炭素排出量は最新技術をもってしても二倍以上に上ります。なぜ、今四十基もの石炭火力発電所を新増設しようとしているのか。\r\n　中川環境大臣は一月の記者会見において、日本には多数の石炭火力の新設計画があり、全て建設されると温暖化ガスの削減目標達成が困難になる旨の発言をされております。\r\n　また、昨年十一月に開催された国連気候変動枠組み条約締結国会議での脱石炭火力発電連合においては、英国、カナダ始め、オランダ、ベルギーなど二十の国とアメリカ・オレゴン州やカナダ・ケベック州などの地方政府が石炭火力発電の迅速な段階的廃止を宣言しました。\r\n　なぜ、二酸化炭素排出量を少しでも削減しようという国際的な状況の中、発電コストが安いという理由で石炭火力発電所の新増設を進めるのか、地球温暖化対策に逆行すると考えますが、経済産業大臣の見解をお伺いいたします。\r\n　環境省により、平成二十六年度より三カ年にわたり、廃棄物埋立処分場等への太陽光発電導入促進事業が推進されました。平成二十八年度末時点で、件数にして八十件、出力規模にして二十万キロワットの太陽光発電所が稼働しています。最終処分場を全て太陽光発電に転換すれば七百万キロワットの電力を生み出すことができると環境省は試算しています。わざわざ山を削ったり畑を潰したりして発電所をつくるより、もともと使い道がない処分場跡地は太陽光発電には最適ではないでしょうか。まだまだ活用の拡大に向け、予算措置を含め対処していくべきだと思います。\r\n　さて、私の地元松本市では、懇談会の初めの三十分は席を立たずに食事を味わい、最後の十分は席に戻り食事をとり、なるべく残さないという三〇一〇運動の発祥地であります。また、長野県は、ごみ排出量の少なさランキングで二年連続日本一に輝くなど、ごみ削減の先進県でもあります。このような長野県における取組が全国に広がってほしいと考えております。ごみ削減そのものが焼却時の二酸化炭素排出量削減につながるからであります。\r\n　一方、ごみ焼却施設は焼却時に莫大な熱エネルギーを放出しますが、余熱利用を合わせても、燃焼によって発生する熱量の四分の一程度しか利用できていません。ごみ焼却施設千百四十一のうち、発電をしている施設が五百三十六、その発電量は、一般家庭二百五十五万世帯分の消費電力に相当する八十二億キロワットとのことです。まだまだ十分に活用ができているとは言えておりません。\r\n　ごみを燃やすことにより、多くの二酸化炭素が放出され、焼却灰の処分も課題となっております。せめて、熱エネルギーは有効に利用していくべきだと考えます。\r\n　国も、ごみ発電について、技術開発を含め、積極的に応援していくべきだと思いますが、その見通しについて、環境大臣の御見解をお伺いいたします。\r\n　我が国においては、再生可能エネルギー比率は、二〇一六年度時点で一五・三％にとどまっている一方で、諸外国においては、二〇一五年の数字になりますが、ドイツ三〇・七％、英国二五・九％、イタリア三九・八％、カナダに至っては六三・八％に達しております。このように、再生可能エネルギーを重要な電力源として位置づけています。\r\n　一方、我が国では、太陽光、風力などの自然エネルギーの活用が議論される際に一番大きく指摘されるのが、季節や天候によって発電量が大幅に変動し、不安定なものが多く、安定供給のためには火力発電などの出力調整が可能な電源をバックアップとして準備する必要がある等のマイナス点です。\r\n　このような政府方針のもと、三〇年度の電源構成における再生可能エネルギー比率は、目標が二四％程度にとどまっています。現在は、太陽光発電、風力ともコストは下がってきており、固定価格買取り制度の買取り単価も低下してきています。せめて再生可能エネルギー比率を二五から三〇％に引き上げていくべきではないでしょうか。\r\n　また、再生可能エネルギー比率の高い諸外国において、日本政府が言っている安定的な電力供給が行われなかったという事例があるんでしょうか。再生可能エネルギーを拡大できない理由を含め、経済産業大臣の御見解をお伺いさせていただきます。\r\n　現在、日本において、電力の安定供給といえば、原子力発電所について触れざるを得ません。\r\n　二〇一一年三月十一日、私たちは未曽有の大災害に襲われ、その影響により、メルトダウンという人類史上まれな経験をしました。原発は、過去、原油資源を持たない日本人にとっては夢のような電力源でした。しかしながら、この日以降、私たちにとって、便利ではあるが、非常にコントロールすることが難しい電力であることを認識させられております。\r\n　先月三十日午後七時ごろ、再稼働を目指し試運転していた玄海原発第三号機において、放射性物質を含まない二次系の配管から蒸気漏れが確認され、翌三十一日に発送電を停止しました。この配管の腐食の状況について、九州電力が公表した写真を見る限り、原子力発電所であるにもかかわらず、信じられないほどの腐食が進行しています。\r\n　今回は、大事に至る前にふぐあいが明らかになり、原発を停止することができました。九州電力の社長は、その後の会見で、運転を七年間とめていたため、何が起こるかわからないと言っていたが、現実になってしまい、非常に残念だと述べられております。\r\n　逆に、この七年間何をされていたのか、七年間という時間の間になぜこれほど腐食していることに気づかなかったのか、疑念を感じざるを得ません。\r\n　安全に停止した、二次系配管だから影響は少ないという問題ではありません。今回の見逃しと同じようなことが原子炉周囲の配管で起こっていたらと思うとぞっとしております。九州電力のもとで、地域住民の不安をあおるような再稼働を進めるのはいかがなものか。\r\n　復興庁によれば、平成三十年三月十五日現在でも、東日本大震災、原発事故の影響で、避難先などからふるさとに、自主避難者を含め七万人以上の方が帰ることのできない状況があります。このことを踏まえ、所管省庁として、このたびの玄海原発の事故についてどのように考えられるか、経済産業大臣の御見解をお伺いさせていただきます。\r\n　統計によると、二〇一四年度の日本の二酸化炭素排出量は世界の三・六％を占め、国別で世界第五位となっています。\r\n　自国で削減するより、他国に技術を提供して全体の排出量削減に貢献した方が効果は大きいという意見もあります。それはそれでやっていただければいいと思います。日本も国内でできる限りのことをやり、世界じゅうに排出削減するための技術などを積極的に提供していってもらいたいと考えております。\r\n　政府として、目先の金利、株価動向に政府の予算、知恵を投入することも必要です。ですが、私たちの生活、社会、環境に甚大な影響をこれから与える気候変動に、ぜひ、スピード感、危機感を持って取り組まれること、何より私たちの子供たちに負の遺産をできるだけ残さないということを切にお願い申し上げます。\r\n　最後に一言申し上げます。\r\n　モリカケ疑惑、そして自衛隊日報と、連日、新事実が発覚しています。財務省は、森友疑惑の真相を覆い隠すため、トラック何千台もと、森友学園に……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X01720180410/28",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "気候変動の結果、ある日を境に特産物がなくなるような事態は、回避しなければなりません",
                "特に市町村は、国からさまざまな計画をつくるよう要請されており、財政が厳しく職員数が限られている現状では、予算措置は言うに及ばず、計画策定の支援体制の構築など、必要な支援を行っていくべきと考えますが、本法案においては地方公共団体の計画策定が努力義務にとどまっていることを含め、環境大臣の御見解をお伺いいたします",
                "本法案が目標とするところは、病でいえば対症療法にすぎません",
                "私たち人類が生きていくためには二酸化炭素を排出せざるを得ないのですが、いかに二酸化炭素の排出を最小限にとどめるか、また、いかに一度大気中に放出された二酸化炭素を再び大地に戻すことができるか",
                "わざわざ山を削ったり畑を潰したりして発電所をつくるより、もともと使い道がない処分場跡地は太陽光発電には最適ではないでしょうか",
                "まだまだ活用の拡大に向け、予算措置を含め対処していくべきだと思います",
                "このような長野県における取組が全国に広がってほしいと考えております",
                "ごみ削減そのものが焼却時の二酸化炭素排出量削減につながるからであります",
                "まだまだ十分に活用ができているとは言えておりません",
                "せめて、熱エネルギーは有効に利用していくべきだと考えます",
                "せめて再生可能エネルギー比率を二五から三〇％に引き上げていくべきではないでしょうか",
                "原発は、過去、原油資源を持たない日本人にとっては夢のような電力源でした",
                "\r\n　逆に、この七年間何をされていたのか、七年間という時間の間になぜこれほど腐食していることに気づかなかったのか、疑念を感じざるを得ません",
                "\r\n　安全に停止した、二次系配管だから影響は少ないという問題ではありません",
                "今回の見逃しと同じようなことが原子炉周囲の配管で起こっていたらと思うとぞっとしております",
                "九州電力のもとで、地域住民の不安をあおるような再稼働を進めるのはいかがなものか",
                "日本も国内でできる限りのことをやり、世界じゅうに排出削減するための技術などを積極的に提供していってもらいたいと考えております",
                "ですが、私たちの生活、社会、環境に甚大な影響をこれから与える気候変動に、ぜひ、スピード感、危機感を持って取り組まれること、何より私たちの子供たちに負の遺産をできるだけ残さないということを切にお願い申し上げます"
            ]
        },
        {
            "speech_id": "116404319X00520060310_186",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-03-10",
            "speech_text": "○下条委員　おっしゃりたいことはわかりますが、やはりいつ故障が起きるかわかりません。その飛行機が最初に飛び立つときに故障がなくても、いろいろな、雲の間や高いところを飛んでいたり、鳥がぶつかるか知りませんが、隕石がぶつかることがあるかもしれませんし、いろいろなものをチェックすることで、ある意味では、最初の旅立ちのときにチェックしていればいいということではないというふうに僕は思いますので、この辺を含めまして、私の方からも今後の課題として御検討いただければというふうに要請したいと思います。\r\n　次に、今度の法改正の航空分野についてなんですが、安全管理規程の策定等の適用対象事業者、これが、簡単に言えば、定期的に路線を定めて大型機、中型機による旅客、貨物の輸送を行ういわゆるエアライン、これが大体二十社程度というふうに聞いております。そして、対象外となる事業者は、上記以外の、セスナ等の小型機を使用して遊覧飛行、貸し切り輸送、または写真等の航空機使用事業が中心となる航空運送事業者、これが約六十社程度。簡単に言えば、適用対象者が二十社、対象外が六十社、社数でいけば、こういうことになります。\r\n　それで、対象内となる事業者の事故数をちょっと確認させていただきました。それによると、五年間で約十三件の事故がありました。これが対象者の二十社に対する事故件数であります。一方で、対象外と思われる企業所有の小型機やヘリコプターの事故というのは約三十件。ということは、簡単に言えば、対象となる事業者の事故数よりも対象外となる方々の事故数の方が多いという数字の結果になっています。小型機、ヘリコプターというのは登録制になっていますし。\r\n　それで、私は何を言いたいかというと、恐らく局長が今頭によぎっているのは、対象となるのはたくさんの人を乗せるじゃないか、こういうことだと思います。私もそのとおりだと思います。\r\n　しかし、いいですか。飛行機というのは、私に言わせればミサイルと同じであります、言いにくいけれども。いつかは地上におりてくるんですよ。そうなると、例えば対象外の小型機であろうと写真用の遊覧飛行であろうとヘリコプターであろうと、これはある意味では武器になるわけであります。大きく地上の人たちに被害を与える武器になってくる。武器という言い方はあれですね、被害を与える要素を持っている機械である。\r\n　ということは、例えば皆さんが対象にしてきちっとやりなさいよという、ジャンボとかでかいところを扱っているのは、確かにそれは必要であると思います。でも、事故数は二十であります。そうじゃない、セスナ機とかちっちゃいヘリコプターとか、ばんばん飛んでいるのがあちこちでおっこっています。今現在も落ちている。\r\n　ところが、落ちる場所が山の上とか海だったら私は問題ないと思います。例えば、嫌な言い方をすると、そのヘリコプターが局長の御自宅に落ちたらどうしますか。そうでしょう。いつ落ちるかわからない、チェックしなかったら。それから、原発のところに落ちたらどうするんですか、セスナが。そうですよね。学校に落ちたらどうするんですか、ヘリコプターが。前も学校に落ちていましたよね。\r\n　ですから、私は何を言いたいかというと、きちっとした企業は確かに多くの人を乗せるのが原点にあるから対象にする、これはもうわかります。でも、逆に言えば、この五年間で事故数が多いのは、きちっとした会社よりも、きちっとしていない会社ですよ。\r\n　私は、最初に申し上げたように、この法案はすばらしいと思っています。大変すばらしい改正で、自己申告を含めて、いいチェック機能が働いていると思うし、事故調もいいと思っています、まあいろいろな意見があると思いますが。ただ、私はその部分はちょっと譲れないなと思っているんですね。\r\n　もう一度言います。原発にセスナが落ちても、責任はとりますか、とりませんか。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X00520060310/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その飛行機が最初に飛び立つときに故障がなくても、いろいろな、雲の間や高いところを飛んでいたり、鳥がぶつかるか知りませんが、隕石がぶつかることがあるかもしれませんし、いろいろなものをチェックすることで、ある意味では、最初の旅立ちのときにチェックしていればいいということではないというふうに僕は思いますので、この辺を含めまして、私の方からも今後の課題として御検討いただければというふうに要請したいと思います",
                "飛行機というのは、私に言わせればミサイルと同じであります、言いにくいけれども",
                "\r\n　ということは、例えば皆さんが対象にしてきちっとやりなさいよという、ジャンボとかでかいところを扱っているのは、確かにそれは必要であると思います",
                "\r\n　ところが、落ちる場所が山の上とか海だったら私は問題ないと思います",
                "\r\n　ですから、私は何を言いたいかというと、きちっとした企業は確かに多くの人を乗せるのが原点にあるから対象にする、これはもうわかります",
                "\r\n　私は、最初に申し上げたように、この法案はすばらしいと思っています",
                "大変すばらしい改正で、自己申告を含めて、いいチェック機能が働いていると思うし、事故調もいいと思っています、まあいろいろな意見があると思いますが"
            ]
        }
    ]
}