{
    "repr_name": "平井卓也",
    "speeches": [
        {
            "speech_id": "116814324X00220071024_013",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済に関する調査会",
            "date": "2007-10-24",
            "speech_text": "○副大臣（平井たくや君）　国土交通副大臣の平井でございます。\r\n　参議院国民生活・経済に関する調査会の提言につきまして、お手元の資料で整理されている提言の順番に沿いながら説明をさせていただきます。\r\n　まず、提言一、社会資本の整備は国民のニーズや経済社会の変化に十分対応したものでなければならないとの提言でございます。\r\n　社会資本整備につきましては、これまでも災害復旧への対応や地域の整備状況、ニーズ等に的確に対応しながら臨んできているところです。公共事業関係予算については大変厳しい状況にありますが、今後とも、事業評価の厳格な実施、入札・契約制度改革等の効率的な施策展開に向けた取組を徹底させながら、国際競争力の強化、地域の活性化、地球環境問題や少子化、高齢化への対応、国民の安全、安心の確保等の真に必要な分野における社会資本整備や総合的な交通政策の推進に重点的に取り組んでまいります。\r\n　また、公共投資基本計画の総額について見直しを検討すべきとの提言もございます。\r\n　公共投資基本計画については既に廃止されておりますが、平成十五年に閣議決定された社会資本整備重点計画においては、計画内容を従来の事業費から国民から見た達成される成果に転換しており、重点的、効果的かつ効率的な社会資本整備事業を展開しているところであります。\r\n　次に、公共事業の効果的、効率的な実施を確保するために費用便益分析を行い、投資の優先順位を決めることが重要との御提言でございます。\r\n　国土交通省では、公共事業の効率性及び透明性の一層の向上を図るため、公共事業の事業評価を平成十年度から導入し、ＢバイＣ及び貨幣換算の困難な事業効果項目を含めた総合的な評価を行っているところであります。再評価の結果、平成十八年度までに三百六十八件、総事業費約七兆円の事業を中止しており、今後とも事業評価の厳格な実施に努めてまいります。\r\n　また、各種事業間の連携と整合性を確保する必要があるとの提言もございます。\r\n　これにつきましては、社会資本整備重点計画に基づき、例えば河川、ダム等で水質浄化対策と下水道の整備の事業相互間の連携を確保しながら重点的、効果的かつ効率的な社会資本整備事業を推進しているところであります。\r\n　次に、住宅について居住水準の向上を図るとともに、高齢者が安心して生活できるようにすべきとの提言でございます。\r\n　平成十八年閣議決定の住生活基本計画では、若年単身世帯の最低居住面積水準を従来の十八平米から二十五平米に引き上げるとともに、大都市圏の子育て世帯の誘導居住面積水準達成率を平成二十七年度には五〇％に引き上げるとの目標を設定し、同計画に基づき住宅の質の向上に関する施策を展開しております。\r\n　また、高齢者等が安心して生活できるよう、公的賃貸住宅のバリアフリー化を進め、バリアフリー機能に優れた住宅の購入資金に係る金利優遇措置の実施、バリアフリー改修促進税制の創設等、融資、税制度の充実を通じて住宅のバリアフリー化を推進しております。\r\n　快適な生活圏を形成するために、都市公園や下水道などの生活環境施設について重点的に整備を進める必要があるとの御提言でございます。\r\n　国土交通省では、国民の快適な生活環境を確保するために、都市公園や下水道などの生活環境施設の整備を着実に推進しているところです。その結果、平成十八年度末現在で、下水道については下水道処理人口普及率が七一％まで、都市公園については一人当たりの都市公園等面積が九・三平米まで改善するなどの成果が上がっているところであります。\r\n　また、都市計画の作成段階における住民の参画を義務付ける必要があるとの御提言もございます。\r\n　都市計画決定手続については、従来からの都市計画案の縦覧と住民からの意見書の提出等の手続に加え、住民参加を一層促進するために土地所有者等による都市計画の提案制度を平成十四年に創設したところであります。\r\n　安定的な水供給、安全でおいしい水の供給、水の循環利用や節水への取組の必要性に関する御提言でございます。\r\n　地球温暖化の影響により渇水リスクの増大等が懸念される中、安定的な水の供給等の観点から、国土交通省では、平時より河川流況の監視や適切なダムの運用などに努めているところですが、既存施設の有効活用や必要な施設整備に加え、需要面での対策検討、渇水のおそれがある場合には利水者自らの節水や関係者間の円滑な渇水調整を促すなど、国民生活への影響が最小限となるように努めているところであります。\r\n　さらに、水の循環利用について、雨水、下水処理水を水洗トイレ用水や散水用水など様々な用途へ再利用する取組に対して支援を実施しています。\r\n　安全でおいしい水の確保については、水道用水として浄水場に取水される河川水の安全性を高める方策を検討しているところであります。\r\n　また、大気汚染対策の推進に関する御提言もございますが、これにつきましては、自動車の排ガス規制の強化に加えて、予算措置などの支援により環境に優しい低公害車等の開発と普及促進に努めるとともに、通過交通の都心部への流入抑制のために都市圏の環状道路の整備を推進しております。\r\n　各交通機関の連携が取れた総合的な交通ネットワーク整備の必要についての御提言でございます。\r\n　交通ネットワーク整備に当たっては、各交通機関がその特性を生かし十分な連携を図ることが重要ですが、社会資本整備重点計画等に基づき、空港や港湾と都市のアクセスを円滑にする道路、鉄道等の整備など、事業間の連携の強化を図りつつ、交通ネットワークの整備をしております。\r\n　また、バランスの取れた交通ネットワーク整備のための道路特定財源の使途の見直しを検討することが課題との提言もございます。\r\n　これまで、道路特定財源の活用により、連続立体交差事業等、公共交通機関関連の事業を支援、推進してきたところです。また、平成十五年度以降は遮断時間短縮のための踏切システム高度化等、道路整備に密接に関連する事業に道路特定財源を活用してきたところです。\r\n　今後も、道路特定財源の使途については、制度の趣旨を踏まえ、納税者である自動車利用者の理解を得られるものとすることが不可欠ですが、いずれにしても、道路特定財源については、全体として納税者の理解が得られるものとなるよう、各方面と連携しつつ、昨年末に閣議決定した道路特定財源の見直しに関する具体策の実施に向けて鋭意検討を進めてまいります。\r\n　公共交通機関のバリアフリー化や公共空間の移動の円滑化を推進すべきとの御提言でございます。\r\n　国土交通省では、従来の交通バリアフリー法及び改正ハートビル法、これら二つの法律を統合、拡充して平成十八年十二月に施行されたバリアフリー新法に基づく施策や各種支援制度等により、公共交通機関、建築物、道路などのバリアフリー化を行ってきたところであります。\r\n　御提言の中で指摘されております低床バスの普及、駅のエレベーター設置につきましては、各種補助制度、税制特例措置等の支援措置を講じることにより、低床バス等のバリアフリー化された車両等の普及、鉄道駅においてはエレベーター設置等の旅客施設のバリアフリー化を推進してきたところであります。\r\n　また、同じく御提言で指摘されております歩道の整備、自転車道の整備、道路照明の設置につきましては、例えば平成十七年に、歩道と車道の境界を段差について二センチを標準としたこと等、新たな基準を設けることなどにより、公共空間での円滑かつ安心な移動の確保に向けた取組を行っているところです。\r\n　少子高齢化に対応した質の高い住宅や生活環境施設の重点的な整備が必要であるとの御提言でございます。\r\n　国土交通省では、住生活基本計画等に基づき、子供から高齢者までのすべての人々が安心して生活できる質の高い住宅や生活環境施設の整備を進めてきたところです。\r\n　バリアフリー化された高齢者向け住宅の供給については、平成十三年に制定された高齢者の居住の安定確保に関する法律に基づく取組のほか、各種補助事業による助成、融資、税制等により新設、既設を問わずバリアフリー化された住宅の供給支援を行っております。\r\n　子育て環境の改善に関する御提言でございます。\r\n　国土交通省では、子育て世帯向けのゆとりある住宅確保のため、地域優良賃貸住宅制度による整備費助成及び家賃減額助成や高齢者が所有する戸建て住宅等の子育て世帯への賃貸への支援等を実施しております。\r\n　また、都市公園における遊具の安全性を確保するための指針策定、周知、防犯等に配慮した公共施設等の整備、管理等の取組を推進しております。\r\n　都市と農山漁村との交流を推進すべきとの御提言でございます。\r\n　国土交通省では、各種地方振興施策の実施により、都市と農山漁村との交流を積極的に推進しております。\r\n　具体的には、地域づくりや地場産業体験等に大都市圏の若者を派遣する体験交流活動の支援や、地方の住民と都市の子供の交流などを促進する都市と農山漁村の連携推進事業の実施や、二地域居住等の推進に向けて農山漁村等の空き家状況の収集、提供等を行っているところであります。\r\n　ユニバーサル社会形成への取組を一層推進していくことが必要であるとの御提言でございます。\r\n　国土交通省では、障害の有無、年齢、性別等にかかわらず国民だれもが安心して生活できるユニバーサル社会を形成することが重要との考えの下に、平成十七年に策定、公表されたユニバーサルデザイン政策大綱や平成十八年に施行されたバリアフリー新法に基づく施策や各種支援制度等により、公共交通機関、建築物、道路などのバリアフリー化を進めるとともに、バリアフリー新法において国等の責務として位置付けられた心のバリアフリーの考え方に基づき、普及促進などのソフト面での施策を実施してきたところです。\r\n　また、御提言の中で指摘されております障害者の方々に対する公共交通機関の運賃割引については、従来より事業者等の関係者に対し協力を求めてきたところですが、今後とも引き続き協力を求めてまいります。\r\n　少子化対策推進に関する決議においては、男女がともに仕事と子育てを両立できる雇用・職場環境の整備及び子育てしやすい住環境等生活環境の整備に重点的に取り組むべきである旨決議されております。\r\n　国土交通省としては、仕事と子育てを両立できる環境の整備については、ＩＴを活用したテレワークを推進し、育児等の事情を抱えた人の仕事と家庭の両立を支援するとともに、子育てしやすい生活環境の整備については、調査会の御提言に対する対応として、先ほど御説明しましたとおり、新婚、子育て世帯のゆとりある住宅の確保や、子供が安心して健やかに成長することができる環境づくりに向けた各種取組を推進しているところであります。\r\n　ユニバーサル社会の形成促進に関する決議においては、ユニバーサル社会の形成促進のため、法制度及び財政上の措置を含めた取組やバリアフリー化の推進等を一層強化すべきである旨決議されております。\r\n　これらにつきましても、調査会の御提言に対する対応として、先ほど御説明いたしましたとおり、バリアフリー新法に基づく施策等を活用してユニバーサル社会の形成に向けた取組を鋭意進めているところであります。\r\n　以上が国土交通省の取組についてでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814324X00220071024/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、バランスの取れた交通ネットワーク整備のための道路特定財源の使途の見直しを検討することが課題との提言もございます",
                "\r\n　今後も、道路特定財源の使途については、制度の趣旨を踏まえ、納税者である自動車利用者の理解を得られるものとすることが不可欠ですが、いずれにしても、道路特定財源については、全体として納税者の理解が得られるものとなるよう、各方面と連携しつつ、昨年末に閣議決定した道路特定財源の見直しに関する具体策の実施に向けて鋭意検討を進めてまいります"
            ]
        },
        {
            "speech_id": "115904184X00220040226_042",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2004-02-26",
            "speech_text": "○平井委員　自由民主党の平井卓也であります。\r\n　先日の基本的人権に関する調査小委員会においてテーマとして取り上げられました、憲法十四条の法のもとの平等に関する問題は、私、十四条の問題のみならず、十三条の幸福追求権という切り口からもあわせて考えるべきではないかなという見地から発言をさせていただきたいと思います。\r\n　現在、我が国には多くの問題が山積しておりますが、従来、専ら十四条の法のもとの平等の問題としてのみに考えられてきた事柄を十三条の幸福追求権の視点からも考えてみることで、いろいろな問題の解決の糸口が見つかる場合もあるのではないかと思います。また、いずれにせよ、この十三条の幸福追求権の問題は、新しい権利をいかに含むかというような問題も含めて、まあ別の議論もありますが、私は、この十三条の問題をもう一つの視点とすべきではないかな、そのように思っています。\r\n　その具体例としましては、現在日本が直面している少子化問題があると考えています。\r\n　現在、我が国は急激な少子化に直面しており、合計特殊出生率は一・三人と言われています。生産年齢人口は平成六十二年にはおよそ五〇％までに減少することが見込まれるとする見解もあります。急激な少子化は国の活力を損ない、国家や社会のあり方に大きな影響を及ぼすことは明らかであります。\r\n　憲法上の平等原則という観点からこの少子化問題を考えるとき、非嫡出子の差別の問題を避けて通ることはできません。\r\n　非嫡出子に対して、民法九百条で、法定相続分は嫡出子の二分の一である旨、定められています。また、我が国では、法的な面のみならず、社会的にも非嫡出子が差別されるという事例が見られます。子供に占める非嫡出子の割合は、北欧諸国では五割を超え、フランスでは三割前後となっています。また、言い方を変えて、婚外子の割合という形で見れば、イギリス、アメリカはここ十年で相当にふえており、現在三割を超えていると思います。それに引きかえ、我が国では一％であるということは明らかであります。\r\n　私は、法律婚こそ純風美俗にかなうという立場に立つものであります。しかし、だからといって、それを根拠とした非嫡出子に対する差別を素直に受け入れるべきではない、受け入れることはできないと思っています。\r\n　子供は自分の意思にかかわりなくこの世に生をうける。人生にはさまざまな状況があり、困難がある。そうした人間の生き方を深く考え、思いやる社会こそ、成熟した社会としての今の日本に求められていることであると考えています。その方向性を指し示しているのが、憲法十三条が宣言する個人の尊厳ではないでしょうか。そのような成熟した社会において子供は両親の愛を受けてはぐくまれ、そして、そのような子供たちに私たちはこの国の未来を託す気持ちになることができるのではないでしょうか。これは私の考えでありますが、北欧諸国が少子化問題を克服したかぎはこの点にあるような気がいたします。\r\n　また、この問題を考えたときに、一方、個人の尊重と家族や共同体の関係というものもあると思います。これは、憲法二十四条の規定、これからの時代の家族をどのような形で規定して、保護をしていくか。これは、イギリス、ドイツ等の憲法に書かれています家族条項というものを今後どう考えていくかという問題もあります。\r\n　次に、平等原則から少子化問題を考えるとき、企業と男女差別の問題を挙げておきたいと思います。\r\n　この問題については、十四条の法のもとの平等に関連して多くの判例が積み重ねられ、また、男女雇用機会均等法などの成立もあって、相当程度解決されていると言うこともできます。しかし、私は、少子化に歯どめをかけ、日本経済の再生を図るためには、男女の差別の問題を従来のように十四条の問題としてだけ扱うのではなく、憲法全体の趣旨、または日本の全体の方向性という視点から考えていかなければならないと思います。\r\n　例えば、アファーマティブアクションによって女性への優遇措置を進めるであるとか、男女平等やジェンダーを声高に叫ぶといった程度の対応では、何ら解決策になっているとは思えません。男性、女性を含め、みずからが自立的な生き方を追求すること、男女ともにこの国を支える主体として積極的に国の行く末を考えることこそ、男女差別や少子化問題への解決の道筋を示すものになるのではないでしょうか。\r\n　二十一世紀の日本がどうあるべきかという国家の歩む道を国民一人一人が見据えることこそ、未来の日本を託すべき子供たちを育てていくことにつながっていくものと考えます。それは、十四条の精神とあわせて、一人一人の個人の尊厳を宣言する十三条に示されているものであるということを主張させていただきまして、私の意見とさせていただきます。\r\n　　　　〔会長退席、仙谷会長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904184X00220040226/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先日の基本的人権に関する調査小委員会においてテーマとして取り上げられました、憲法十四条の法のもとの平等に関する問題は、私、十四条の問題のみならず、十三条の幸福追求権という切り口からもあわせて考えるべきではないかなという見地から発言をさせていただきたいと思います",
                "\r\n　現在、我が国には多くの問題が山積しておりますが、従来、専ら十四条の法のもとの平等の問題としてのみに考えられてきた事柄を十三条の幸福追求権の視点からも考えてみることで、いろいろな問題の解決の糸口が見つかる場合もあるのではないかと思います",
                "また、いずれにせよ、この十三条の幸福追求権の問題は、新しい権利をいかに含むかというような問題も含めて、まあ別の議論もありますが、私は、この十三条の問題をもう一つの視点とすべきではないかな、そのように思っています",
                "\r\n　その具体例としましては、現在日本が直面している少子化問題があると考えています",
                "急激な少子化は国の活力を損ない、国家や社会のあり方に大きな影響を及ぼすことは明らかであります",
                "\r\n　憲法上の平等原則という観点からこの少子化問題を考えるとき、非嫡出子の差別の問題を避けて通ることはできません",
                "\r\n　私は、法律婚こそ純風美俗にかなうという立場に立つものであります",
                "しかし、だからといって、それを根拠とした非嫡出子に対する差別を素直に受け入れるべきではない、受け入れることはできないと思っています",
                "そうした人間の生き方を深く考え、思いやる社会こそ、成熟した社会としての今の日本に求められていることであると考えています",
                "その方向性を指し示しているのが、憲法十三条が宣言する個人の尊厳ではないでしょうか",
                "そのような成熟した社会において子供は両親の愛を受けてはぐくまれ、そして、そのような子供たちに私たちはこの国の未来を託す気持ちになることができるのではないでしょうか",
                "これは私の考えでありますが、北欧諸国が少子化問題を克服したかぎはこの点にあるような気がいたします",
                "\r\n　また、この問題を考えたときに、一方、個人の尊重と家族や共同体の関係というものもあると思います",
                "これは、イギリス、ドイツ等の憲法に書かれています家族条項というものを今後どう考えていくかという問題もあります",
                "\r\n　次に、平等原則から少子化問題を考えるとき、企業と男女差別の問題を挙げておきたいと思います",
                "しかし、私は、少子化に歯どめをかけ、日本経済の再生を図るためには、男女の差別の問題を従来のように十四条の問題としてだけ扱うのではなく、憲法全体の趣旨、または日本の全体の方向性という視点から考えていかなければならないと思います",
                "\r\n　例えば、アファーマティブアクションによって女性への優遇措置を進めるであるとか、男女平等やジェンダーを声高に叫ぶといった程度の対応では、何ら解決策になっているとは思えません",
                "男性、女性を含め、みずからが自立的な生き方を追求すること、男女ともにこの国を支える主体として積極的に国の行く末を考えることこそ、男女差別や少子化問題への解決の道筋を示すものになるのではないでしょうか",
                "\r\n　二十一世紀の日本がどうあるべきかという国家の歩む道を国民一人一人が見据えることこそ、未来の日本を託すべき子供たちを育てていくことにつながっていくものと考えます"
            ]
        },
        {
            "speech_id": "115604260X00820030409_194",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2003-04-09",
            "speech_text": "○平井委員　ありがとうございました。\r\n　それでは、次に、紀陸参考人と中村参考人にお聞きしたい。\r\n　次は、世代間の公平性といいますか公正性についてであります。\r\n　何か、最近の若者たちがフリーター化しているとか、いろいろな話がありますけれども、これは、ある意味では、中高年の既得権が若者の喪失感につながり、いわば若者は中高年の既得権にパラサイトしていると言いかえてもいいのかなというふうに思うわけであります。改めて今回の雇用保険制度を読み直してみて、何と中高年に手厚く、若者に冷たい制度かという印象を強く受けました。\r\n　国会議員にしてみても、投票率は高齢者の方が高いので、若者は無視されるというのがあってはならないと思いますので、あえてこの件について触れさせていただきますが、前回の改正と今回の改正案で、解雇や倒産で失業した方に対する給付が長く、自発的に退職した方々に対する給付は短くなっています。また、パートタイム労働者と通常労働者の差別もなくなっています。しかし、依然として、年齢によって給付期間に大きく差があるということがあります。\r\n　今回、三十五歳から四十五歳という若年層と中高年層の間の年齢層を少しばかり手厚くしたようですが、そもそも、年齢によって給付期間に差を設けることにどれだけの合理性があるのかということを私は疑問を持っています。中高年ということだけで、若者よりもはるかに長い期間にわたって雇用保険を給付することも、これも一種のモラルハザードかなという気さえします。\r\n　逆に、若年層は、年齢が低いことに加えて、勤続期間が短いために極めて短い給付期間となっているので、特に、近年は学校を卒業しても就職できない学卒無業と言われる人が急増しておりますが、この人たちは、もう全く雇用保険の対象にはなっていません。こういう事態というのは、世代間の公平性を確保するという観点から見て好ましい事態ではないのではないかなというふうに思います。\r\n　そこで、紀陸参考人にお伺いしたいのは、現在のように、中高年層ほど給付が長くなるという制度設計にどこか改善点がないかということであります。いただいた資料によれば、年齢や離職理由にかかわらず、給付期間が長いほど、その間の就職率が低くなっているようですが、だとすると、先ほどのお話のように、これはモラルハザードが生じているということだと思います。\r\n　今回の改正案では、倒産や解雇による失業者はパートタイム労働者も含めてより手厚く、自発的な退職者は通常労働者であっても手薄にという改正がなされておりますが、あわせて、自発的と非自発的失業というもの、これは非常にわかりやすく、すっと入ってくる概念でありますが、これが本当に根本的な解決策につながるかどうかということについても、もし御意見があればお聞きをしたいと思っています。\r\n　さらに、もう一歩進んで、中高年に手厚く給付しているという仕組みにもメスを入れることが必要ではないかと思います。少子化対策とか次世代育成とか、かけ声だけは大変盛んでありますが、肝心の給付のところでこういう中高年優遇、若者冷遇をやっていたのでは、なかなか進展しないと私は思っています。\r\n　これは中村参考人にも御意見をお伺いしますが、恐らく、連合の組合費を払っている組合員の方々は中高年の方々が多いと思いますが、これから入ってくる若者たちの利益にも目を配らなければならないのではないか。そういうことをあわせて、お二方にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604260X00820030409/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　何か、最近の若者たちがフリーター化しているとか、いろいろな話がありますけれども、これは、ある意味では、中高年の既得権が若者の喪失感につながり、いわば若者は中高年の既得権にパラサイトしていると言いかえてもいいのかなというふうに思うわけであります",
                "改めて今回の雇用保険制度を読み直してみて、何と中高年に手厚く、若者に冷たい制度かという印象を強く受けました",
                "\r\n　今回、三十五歳から四十五歳という若年層と中高年層の間の年齢層を少しばかり手厚くしたようですが、そもそも、年齢によって給付期間に差を設けることにどれだけの合理性があるのかということを私は疑問を持っています",
                "中高年ということだけで、若者よりもはるかに長い期間にわたって雇用保険を給付することも、これも一種のモラルハザードかなという気さえします",
                "こういう事態というのは、世代間の公平性を確保するという観点から見て好ましい事態ではないのではないかなというふうに思います",
                "\r\n　今回の改正案では、倒産や解雇による失業者はパートタイム労働者も含めてより手厚く、自発的な退職者は通常労働者であっても手薄にという改正がなされておりますが、あわせて、自発的と非自発的失業というもの、これは非常にわかりやすく、すっと入ってくる概念でありますが、これが本当に根本的な解決策につながるかどうかということについても、もし御意見があればお聞きをしたいと思っています",
                "\r\n　さらに、もう一歩進んで、中高年に手厚く給付しているという仕組みにもメスを入れることが必要ではないかと思います",
                "少子化対策とか次世代育成とか、かけ声だけは大変盛んでありますが、肝心の給付のところでこういう中高年優遇、若者冷遇をやっていたのでは、なかなか進展しないと私は思っています",
                "\r\n　これは中村参考人にも御意見をお伺いしますが、恐らく、連合の組合費を払っている組合員の方々は中高年の方々が多いと思いますが、これから入ってくる若者たちの利益にも目を配らなければならないのではないか"
            ]
        }
    ]
}