{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_030",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○原口委員　おはようございます。立憲民主党の原口一博でございます。\r\n　まず、皆さんにお礼を申し上げたいと思います。実は、新型コロナウイルスワクチン接種後、体調に異変を感じまして、今、審査制度にのせようと思っているんですが、悪性リンパ腫が一月に分かりました。そして五か月、ようやっとこのがんが消えたということで。与野党の皆様から大変温かい御支援を賜りました。それから、全国の皆様にも御支援を賜りました。ちょっと姿形が変わっていますが、ちょうど今、髪の毛が生えてきているところで。人は人によって生かされるんだなというふうにつくづく思います。この恩返しと思って、今日、総理と、質問をさせていただきます。どうぞよろしくお願いします。\r\n　まず、マイナンバーについてですが、伊藤俊輔さんに持っていただきます。\r\n　やはり、がんを発症して思うのは、職場の理解とかいろいろな方々の理解があると、こうやって一日も休まずできるんですけれども、こうやって公表したから、皆さん、支えていただくんですけれども、それもできずに、職場に復帰できるか、そのことが一番つらいんだということを総理に伝えてくださいということだったので、お伝えを申し上げます。\r\n　とはいっても、質問に手加減するわけにいかないので、一生懸命やります。\r\n　まず、マイナンバーです。\r\n　これが、私が大臣のときに、お手元にありますが、マイナンバー五原則、番号に対する五原則というものであります。同僚議員が後で質問しますから一問だけにしますが、これを御覧いただくと、五原則、国民の権利を守るものである、自己情報コントロール権、それから、やたらとひもづけしない、範囲をはっきりさせる。何となれば、十五年前は、マイナンバーはサーバー型のシステムでやると、将来は、もうクラウドが出ていました、それから今ブロックチェーンが出ています、今の制度でやってしまうと、限りなく、限定しておかないと被害が増えるだろうということで、この五原則を出しているわけです。\r\n　ところが、総理、今もういろいろなところで不具合が出ていますね。担当大臣は自分を処分するとまでおっしゃっていますが、一回立ち止まられませんか。今のような状況でやると、政府も地方政府も、これは訴訟リスクというか、もっと言うと、国民の皆さんが自分の情報が他人に見られてしまう、見られてしまったら、もうこれは取り返しのつかないことになりますので。やはり、システムやそもそもの考え方に、ひもづけをたくさんやるという考え方そのものに間違いがあるということで、総理にまずこれを考え直していただきたい。これは後の方で同僚が質問しますから、是非、この五原則、これは外れまくっていますから、まずこれを御指摘を申し上げます。\r\n　次に、総理にしかお答えできないことを今日聞いてまいります。\r\n　まずは、平和と安全保障です。\r\n　表を御覧いただくと、ちょうど日本は、一九九五年は、やはり日本はすごい国ですよ、世界のＧＤＰの約一七％が日本でした。ところが、ずっとこの間、衰退、衰退、衰退。私も、日本の未来を創る勉強会というのをやって、日本を衰退から成長にということで勉強しているんですけれども。これを御覧いただくと、完璧に中国とクロスしていますね。中国に抜かれて、その差が広がっているわけです。私たちはこの状況を変えたいというふうに思っているんですね。\r\n　これは、さっきサミットのお話がありました。日本は四方を核で囲まれています。長崎大学のＲＥＣＮＡという核兵器廃絶の、私は、北東アジア非核兵器地帯条約国際議員連盟というのをつくりました、昨年の八月八日に長崎で。この間、ソウルで第二回目を日米韓でやってきました。\r\n　まず、お聞きしたいのは、核戦争のリスクというのは、一番どういうときに起きるか、それをお聞きしたいんです。それは、核をお互いに撃ち合うということじゃなくて、逆に、ミスコミュニケーション、ＲＥＣＮＡで二十五のシミュレーションがあるんですけれども、ミスコミュニケーションなんです。総理はよく、考え得る最大の、最悪のことを極小化すると。それは正しいと思います。三十五年前に一緒に勉強していたときに聞きましたね。とすると、ここから核を廃絶しなきゃいけないというふうに思うわけです。\r\n　そこで、幾つか基本となる質問をさせていただきますが、四月十三日、北朝鮮がミサイルを発射しました。あのとき、七時半に発射したにもかかわらず、八時にＪアラートが鳴って、北海道の方々は大変恐ろしい思いをされました。今回も、衛星だと言って予告していたにもかかわらず、Ｊアラートが鳴って、そして、沖縄の皆さんが大変な思いをされた、日本中が震撼したわけです。\r\n　しかし、そういうものに備えるといって、破壊措置命令を出していました。破壊措置命令を出していたのに、前日にＰＡＣ３が撤収されていたわけです。防衛大臣に聞いても、それは説明が難しいと言っているんですね。\r\n　防衛大臣に聞いて分からないということは、やはり総理大臣に聞かないといけない。なぜ撤収したんですか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "担当大臣は自分を処分するとまでおっしゃっていますが、一回立ち止まられませんか",
                "今のような状況でやると、政府も地方政府も、これは訴訟リスクというか、もっと言うと、国民の皆さんが自分の情報が他人に見られてしまう、見られてしまったら、もうこれは取り返しのつかないことになりますので",
                "やはり、システムやそもそもの考え方に、ひもづけをたくさんやるという考え方そのものに間違いがあるということで、総理にまずこれを考え直していただきたい",
                "とすると、ここから核を廃絶しなきゃいけないというふうに思うわけです"
            ]
        },
        {
            "speech_id": "121104127X00520230612_032",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○原口委員　なかなか難しいですね。だって、二層でやって、その一層目が、確かに台風でしたね、だから無理もないかも分からないけれども、本当に人工衛星と称するものを私たちが迎撃できるのか。あるいは、四月十三日のあのときも、もし、敵基地攻撃能力で、我が国が、座して死せずということで、あそこで相手にミサイルを発射していたら、それは誤りでしたね。そのことを聞きたい。\r\n　そして、総理、御覧になってください、これはフォーリン・ミリタリー・セールスです。決算行政監視委員会なので、皆さんの予算の使い方についてお話をしたいと思います。\r\n　大体、私たちの政権のときも五百億、その前の麻生内閣や安倍内閣も五百億とか六百億、装備品をアメリカから買わせていただいています。前金払いのあるとき渡しなんです。これを僕は二十六年間追及してきましたけれども、最悪のときは三千六百億もいわゆる未精算があって、そして、お金を払っているのに日本に来ていないということがたくさんあったわけです。これが、安倍内閣、御覧になってください、七千億まで増やしているんです。この中には幻のイージス・アショアとか、そういうのが入っているわけです。\r\n　ところが、岸田総理、総理はこれを一兆四千億まで広げておられるわけです。私は、これはかなり無理があると思っているんです。というのは、この一兆四千億の中に、自衛隊員の人員は追いついているか。\r\n　また、ちょうど今の時間ですね、総理、佐賀ではオスプレイ基地の配備の着工というのをしているんです。ところが、計画ないんですよ。要するに、どんな工事計画、だけれども、とにかく業者の皆さん集まってきてくださいと言って、ちょうどこの時間やっていますよ。何やるんですか。計画もないのにやっているわけです。この中には自衛隊の人たちの負担というのは入っていないんですよ。\r\n　僕はいろいろなところでやっていますけれども、これで一番怒っているのは誰かというと、自衛隊員の人たちです。島嶼防衛とか言って、オスプレイと言っているけれども、これは一機二百二十億です、十七機です。二十年間の整備費が何と四千六百億です。基地まで入れると約一兆円です。たった二十四人を運ぶのにですよ、二十四人を運ぶのに、十七機で、皆さん、一兆円、これから二十年間、これ使いますか。\r\n　これがまずいのは、今、ウクライナにたくさん支援していますよね。ウクライナに行く武器も足りないでいるんです。ということは、今これだけ前金で渡したら、この装備品はいつ来ますか。この間、十二月に、九年前に発注したグローバルホーク三機のうち二機来ましたね。こういう状況なんです。\r\n　総理、こういうのを改められませんか。まだこういうことをしますか。私、日本の防衛産業についても、日本を守るということについても、百害あってとは言わない、私たち自分で空を開発できないから。だけれども、これはやり過ぎじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だって、二層でやって、その一層目が、確かに台風でしたね、だから無理もないかも分からないけれども、本当に人工衛星と称するものを私たちが迎撃できるのか",
                "私は、これはかなり無理があると思っているんです",
                "この中には自衛隊の人たちの負担というのは入っていないんですよ",
                "\r\n　総理、こういうのを改められませんか",
                "私、日本の防衛産業についても、日本を守るということについても、百害あってとは言わない、私たち自分で空を開発できないから",
                "だけれども、これはやり過ぎじゃないですか"
            ]
        },
        {
            "speech_id": "121104127X00520230612_034",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○原口委員　総理、もうオスプレイは、米軍は新規調達していないんですよ。それから、この間来たグローバルホークについては、ブロック30、もう向こうはブロック40になっています。そういうことを言っているんですよ。日本の防衛を考える上で、要するに型落ちしたものを我が国が、日本とアメリカの全体の防衛産業でいうと、それは、我が国がかの国を支える一定の合理性があります、同盟国ですから。だから、ゼロにしろとは言わないんです。でも、やり過ぎです。\r\n　今度は、経済、国民の暮らしを守るということですね。総理が所得倍増をおっしゃったとき、私は、三十五年前に横で勉強していたときを思い出して、ああ、よくぞおっしゃってくださったと思ったんです。\r\n　ところが、今、十三か月連続、実質賃金が落ちていますね。これを御覧いただくと、消費増税のたびに、まさに実質賃金はぐんと落ちるわけです。それはそうですね、付加価値だから。付加価値に対する直接税が消費税ですから。\r\n　今回、インボイスを総理は十月になさいます。インボイスは、この間、財務大臣とも議論をしました。実は、この消費税をつくったときに特例措置を入れているんです、三％のとき。\r\n　あのとき、同じところで勉強していたから、総理も虎ノ門の自転車会館でお聞きになったと思うけれども、何を入れていたかというと、みんなが価格を転嫁しようと思って、カルテルというかな、こういう価格を上げますよというと、これは独禁法の違反ですね。だから、消費税についてはみんなが価格を転嫁できるように、中小企業もあるいは零細の人たちも、価格をみんなで上げても独禁法に違反にならないように、特例措置というのをずっとつくってきたんです。三％のときも。\r\n　ところが、今これが失効しているんですよ。失効しているということは、今度、十月にインボイスが入りますね。一千万円以下の方々が適格納税者制度に沿って証明書をもらう。私たちはそれを、消費税を野党では五％に下げて、インボイスはやめろと言っているんです。三％のときも一千万円以下はやらなかったんですよ。しかも、独禁法の特例法でもって守っていたのが、今その守りもなくて、導入しようとしているわけです。\r\n　総理、また十月からもっともっと実質賃金は下がりますよ。これを御覧の方々は、例えば、自分は年金生活者だから、今僕が言っているのはサラリーマンとか事業主のことだと思ったら大間違いですよ。年金は、まさに物価とサラリー、賃金に、変動していますから。賃金が下がっていけば年金も下がるわけです。もっともっと縮むんですよ。\r\n　総理、一回、インボイス、凍結しませんか。\r\n　あるいは、さっきの、ずっと財務大臣と議論してきましたね、特例措置の法律、今からでもいいから上げませんか。協力しますよ。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、ゼロにしろとは言わないんです",
                "でも、やり過ぎです",
                "総理が所得倍増をおっしゃったとき、私は、三十五年前に横で勉強していたときを思い出して、ああ、よくぞおっしゃってくださったと思ったんです",
                "私たちはそれを、消費税を野党では五％に下げて、インボイスはやめろと言っているんです",
                "\r\n　総理、一回、インボイス、凍結しませんか",
                "\r\n　あるいは、さっきの、ずっと財務大臣と議論してきましたね、特例措置の法律、今からでもいいから上げませんか"
            ]
        },
        {
            "speech_id": "121104129X00120230424_028",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○原口分科員　おはようございます。立憲民主党の原口一博です。\r\n　今の決算、そして外交姿勢について、独立自尊、日本第一の外交をやるということを基に、外務大臣と主に質問をしていきたいと思います。\r\n　今会計検査院が指摘をしているように、実際に援助をやったんだけれども、学校は閉鎖されていた、あるいは学校が取り壊されていた。国民の貴重な税金がこのような形で使われると、効果が十分に発揮できるようにという大臣の答弁でしたけれども、そもそもそこのチェックが利いていないじゃないですか。\r\n　林外務大臣、私だったら、防衛費をこんなふうに増やすんじゃなくて、外交力を強化します、外務省の予算を増やします。なぜこんなにチェックが甘いのか。\r\n　そして、岸田政権は統一教会との関係を断ち切ると言っていますが、私、水曜日までに、林外務大臣、例のセネガルについての、草の根・人間の安全保障無償資金協力に関わるお金、返還するんですか、調査はどうするんですか、今日が決算ですから出してくださいと言いましたけれども、出てきません。どうしますか。これは返還を求めますか。外務大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "国民の貴重な税金がこのような形で使われると、効果が十分に発揮できるようにという大臣の答弁でしたけれども、そもそもそこのチェックが利いていないじゃないですか",
                "\r\n　林外務大臣、私だったら、防衛費をこんなふうに増やすんじゃなくて、外交力を強化します、外務省の予算を増やします"
            ]
        },
        {
            "speech_id": "121104129X00120230424_038",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○原口分科員　皆さん、お聞きになりましたでしょう。林外務大臣は、エニシング・バット・アベ、安倍さん以外のことをやろうとしているんじゃないですか。私は、あなたと同年で、ずっとあなたのことを尊敬してきましたよ。だけれども、岸田外交というのは失敗続きじゃないですか。安倍さんがやったロシアとの関係も壊していませんか。\r\n　中国は、今おっしゃったように、ウクライナと核協定まで持っている。だけれども、今、間に入って、そして和平を求めている。日本はどうか。ＮＡＴＯにも入っていないのに、あなたは二回もＮＡＴＯに行って、そして、岸田首相はウクライナに入って、しゃもじを持っていった。あの翌日、プラウダに何と書いてあったか。日本は第二次世界大戦のことを忘れたのではないか、そういう話をしていました。なぜこういうことをやりますか。\r\n　私たちがウクライナに支援したお金は、本当に国民に渡っていますか。本当にほかの転用をされていませんか。今、アメリカ議会では、出したお金でロシアのガスを買って、その差額分がウクライナの政権の人に入ったんじゃないかと大騒ぎしていますね。私たちの国民の税金はどうなっているんですか。\r\n　外務大臣、私は、いわゆるトランプさんが言っているようなＤＳ、あるいは、今回、民主党の候補になられるケネディさんのおいごさんがおっしゃっているような、ウォーマンガー、戦争屋の真下にいちゃいけないと思うんですよ。今、防衛費をこんなに増やして、その中身は一体何ですか。フォーリン・ミリタリー・セールスを一兆四千億、増やしているんです。\r\n　今日は防衛副大臣にも来ていただいていますので、皆さんがやっているシミュレーションの中に自衛隊の人の、人の負担というのは入っていますか。副大臣、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "林外務大臣は、エニシング・バット・アベ、安倍さん以外のことをやろうとしているんじゃないですか",
                "だけれども、岸田外交というのは失敗続きじゃないですか",
                "安倍さんがやったロシアとの関係も壊していませんか",
                "\r\n　外務大臣、私は、いわゆるトランプさんが言っているようなＤＳ、あるいは、今回、民主党の候補になられるケネディさんのおいごさんがおっしゃっているような、ウォーマンガー、戦争屋の真下にいちゃいけないと思うんですよ"
            ]
        },
        {
            "speech_id": "121104129X00120230424_040",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○原口分科員　副大臣、私が聞いたのは、これによって、フォーリン・ミリタリー・セールスを大量に買えば何が起きるか。外務大臣はずっと勉強会をやってきたからよくお分かりでしょうけれども、今、世界的に兵器が足りていませんね。ウクライナにどんどんどんどんやっているわけだから。このフォーリン・ミリタリー・セールスの特徴は、前金払いの、前金で払うんですよ、そして、あるとき渡しなんです。\r\n　先日、ミリタリー・タイムズに書いてありましたね、オスプレイはもう米軍は新規調達しないと。止めるんですよ。\r\n　今、日本はどうやっているかというと、それを入れて、佐賀にも無理無理入れようとしている。だけれども、自衛隊員の整備する人、パイロットの人、その負担はこの中に入っていますかと聞いているんです。一遍に、安倍内閣だって七千億、増やしたんですよ。僕らのときも五百億ぐらい買っていますよ。空を自由に開発できないから、アメリカに援助してもらうしかないんです。だけれども、一兆四千億はひど過ぎるでしょう。前金で払って、日本に来るときには古いものになっている。グローバルホークだってそうじゃないですか。そのことを聞いているんです。\r\n　では、林外務大臣、今回、ＧＤＰの二％ということで防衛費を増やしましたけれども、この中に、防衛省から聞いたのは、これは純粋な防衛力の整備の積み上げだと言っているんですよ。ところが、油について入っていますか。\r\n　外務大臣はよくお分かりでしょうけれども、今回、サウジアラビアとイランが歴史的な和解をしました。Ｇ７以外の国はどんどんどんどん平和になっていますよ。手を結んでいますよ。にもかかわらず、Ｇ７が我が国を守りますか、ＮＡＴＯが我が国を守りますか、何で、核の傘に守られたウクライナを我が国が最後まで支援しなきゃいけないんですか。\r\n　外務大臣に伺います。\r\n　皆さんが今出しておられる防衛増税も含めたこの防衛費増強の中に、シミュレーションしていますよね、精緻なシミュレーションをしていると。だけれども、その中に油の補給について入っていますか。あるいは、強大な米軍でも二方面を戦うことはできません。二方面を戦うというのが入っていますか。先日、中国の防衛大臣が、ロシアと一緒に世界の安全保障を守ると言いましたよ。世界は多極化に行くんじゃないですか。二つ聞きます。そのシミュレーションの中に二方面が入っているのか、あるいは供給が入っているのか。\r\n　第二次世界大戦は、我が国は何で負けたんですか。原爆で亡くなった以外の方のほとんどは病死と餓死ですよ。先日も、南方に出された方が、自分の部下たちは全部それで亡くなったって。第二次世界大戦の反省は全くないんじゃないですか。\r\n　シミュレーションの中に二方面とそれから油の供給。サウジと中国は今蜜月じゃないですか。我が国はどこから油をもらっていますか。その二つが入っているかどうか、外務大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "外務大臣はずっと勉強会をやってきたからよくお分かりでしょうけれども、今、世界的に兵器が足りていませんね",
                "だけれども、一兆四千億はひど過ぎるでしょう",
                "にもかかわらず、Ｇ７が我が国を守りますか、ＮＡＴＯが我が国を守りますか、何で、核の傘に守られたウクライナを我が国が最後まで支援しなきゃいけないんですか",
                "あるいは、強大な米軍でも二方面を戦うことはできません",
                "世界は多極化に行くんじゃないですか",
                "第二次世界大戦の反省は全くないんじゃないですか"
            ]
        },
        {
            "speech_id": "121104129X00120230424_044",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○原口分科員　いや、官房副長官が言っているじゃないですか、ポーランドのような役割を果たすと。ポーランドになるんじゃないんですよ。緩衝国家、ウォーマンガーの真下の国家は、戦場になるんですよ。あなたも、ＣＳＩＳのシミュレーション、御覧になったでしょう。日本の自衛隊はどうなりますか。全滅じゃないですか。だからやめろと言っているんですよ、そういうやり方を。ウォーマンガーの真下にいて、そして、日本の安全保障を、今、万全を尽くすとおっしゃいましたけれども。\r\n　では、逆に、防衛副大臣、まだ残っていただいているので、先日の北朝鮮のミサイル発射、四月十三日ですね、これはロストしましたね。弾道ミサイルをなぜロストしましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "弾道ミサイルをなぜロストしましたか"
            ]
        },
        {
            "speech_id": "121104129X00120230424_048",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○原口分科員　でしょう。つまり、守られているかどうかというのは国民は確信できていないんですよ。\r\n　Ｊアラートを出して、八時に北海道に着弾すると。北海道の人たち、逃げ惑いましたよ。そして、あなた方がこれを解除したのは、防衛大臣が国内への落下や排他的経済水域への飛来は確認されていないと発表したのは、何と八時五十八分です。何でこんなことをやるんですか。敵基地攻撃能力とか言っているけれども、弾道ミサイルが北海道に着弾する、だったら反撃しなきゃいけなかったんじゃないですか。でも、ロストしているから、これはもし反撃でもしていたら我が国の先制攻撃になっていますよ。だから言っているんです。\r\n　皆さんのお金の使い方が間違っているんですよ。フォーリン・ミリタリー・セールスに頼り過ぎていて、自衛隊員の負担、どんなに増えているか。佐賀空港のあのオスプレイ配備、オスプレイって一九八〇年に造られたやつですよ。発想されたやつですよ。もうアメリカは別のになっているんですよ。何で我が国だけ型落ちを、しかも、事故率が、この間、六・〇ですよね。これはクラッチの不具合で十年ぐらい前から分かっていた。私たちも米軍に友達がいますから、彼らの中にも亡くなった人がいるんですよ。何で日本だけ型落ちのフォーリン・ミリタリー・セールスを買わされるんですか。おかしな話だと思いますし、林外務大臣だったら、あなただったら、今の岸田内閣のやり方を変える、その中心にいるじゃないですか。今のやり方でいいんですか。\r\n　あなたは何でＮＡＴＯに行くんですか。外務大臣が軍事組織になぜ行くんですか。今までの外務大臣、行っていませんよ。教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "でも、ロストしているから、これはもし反撃でもしていたら我が国の先制攻撃になっていますよ",
                "フォーリン・ミリタリー・セールスに頼り過ぎていて、自衛隊員の負担、どんなに増えているか",
                "おかしな話だと思いますし、林外務大臣だったら、あなただったら、今の岸田内閣のやり方を変える、その中心にいるじゃないですか"
            ]
        },
        {
            "speech_id": "121104127X00220230410_010",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　もうがっかりですね。こういうやり方をチェックするために私たちは経営を学んできたんですよ、こんなことをやっちゃいけないと。皆さんが言っている国家の財政赤字も積み上がっているんじゃないですか、私は別の考え方だけれども。\r\n　次のページを御覧になってください。\r\n　ＦＭＳです、フォーリン・ミリタリー・セールス。これは安倍首相とも議論しました。大体、私たちの政権のときも、五百億とか六百億なんです。第一次安倍政権も、五百億とか六百億だった。安倍さんは、フォーリン・ミリタリー・セールスを、一次内閣のときに、これ以上積み増すことを拒否されたんじゃないですか。それが、あの内閣が潰れる要因だったんじゃないですか。もう亡くなってしまったので、でも、抵抗したと私は思いますよ。だけれども、その後どうなっているか。どんどんどんどん増えて、第二次安倍内閣になったらもう二倍になっている。そして、七千億にもなっているわけです。\r\n　これは、皆さん、フォーリン・ミリタリー・セールスというのは何かというと、前金払いのあるとき渡しです。だから、この間、グローバルホークを九年前に買ったんだけれども、型落ちしたブロック30が去年来た。しかも、三機来なくて、二機しか来ていない。九年たっているから、もう型落ちしているんですよ。\r\n　こういうフォーリン・ミリタリー・セールスは、我が国が敗戦の後、空を自由につくれない、空を自由に管理できない、だからアメリカにお願いして、援助をお願いしているわけです。\r\n　でも、これがこんな額でいいのか。何と、岸田内閣は、抵抗も何もせぬで、一兆四千億まで膨らませているんですよ。四ページを御覧になってください、この四ページ。ここにいる自民党の皆さん、これを認めていいんですか。こんなことをやったら、我が国の防衛産業、どうなりますか。それから、これだけの機材を入れて、自衛隊の人たち、これに間に合いますか。型落ちした古いものを飛ばさせられる自衛隊員の身にもなってほしい。\r\n　五ページ目、これを見てびっくりしたんですよ。一兆四千七百六十八億円の内訳を見せてくれと。この内訳、その他というのがえらいでかいんですよ。その他の例示を持ってきてくれと言ったのが、この七ページ目と八ページ目です。\r\n　驚きますよ。自分たちで装備品を造れないから、アメリカに、型落ちしているかも分からない、古いかも分からない、もう使っていないかも分からない、だけれどもお願いしているわけです。全体としたら同盟国の防衛を支えているわけです、このフォーリン・ミリタリー・セールスが。\r\n　しかし、この中に入っているこれは何ですか。研修費、あるいはアメリカのシンクタンクへの補助、そして教育、これは何ですか。教えてください。防衛副大臣、来ているでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こういうやり方をチェックするために私たちは経営を学んできたんですよ、こんなことをやっちゃいけないと",
                "皆さんが言っている国家の財政赤字も積み上がっているんじゃないですか、私は別の考え方だけれども",
                "それが、あの内閣が潰れる要因だったんじゃないですか",
                "もう亡くなってしまったので、でも、抵抗したと私は思いますよ",
                "型落ちした古いものを飛ばさせられる自衛隊員の身にもなってほしい"
            ]
        },
        {
            "speech_id": "121104127X00220230410_012",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　あなた、この中身を御覧になりましたか。今おっしゃったでしょう、アメリカしか提供できないものと。\r\n　では、この七ページの下、外国留学授業料、これはアメリカしか提供できませんか。何でこれをやるんですか。それから、シンクタンクについても、この間、ＣＳＩＳのシミュレーションが出たけれども、あの中に二方面って全く入っていないじゃないですか。しかも、油、今、サウジと中国が近くなって、サウジは日本に本当に油をくれますか。これは何のお金ですか、外国留学、あるいはシンクタンクの支援、今おっしゃったことと違うじゃないですか。\r\n　会計検査院長、今日来られていますね。今、予備費とＦＭＳの使い方について問題提起をしました。本気で、ここにいらっしゃる皆さんも、防衛、考えましょうよ。一遍に七千億を一兆四千億にしたら何ができるか、いや、何が私たちにダメージを、ダメージだけじゃないですよ。我が方が造れないものもある、アメリカにお願いしなきゃいけないものもある、しかし、これはやり過ぎだ、絶対にやり過ぎだ。\r\n　会計検査院長の見解を聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "一遍に七千億を一兆四千億にしたら何ができるか、いや、何が私たちにダメージを、ダメージだけじゃないですよ",
                "我が方が造れないものもある、アメリカにお願いしなきゃいけないものもある、しかし、これはやり過ぎだ、絶対にやり過ぎだ"
            ]
        },
        {
            "speech_id": "121104127X00220230410_020",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　極めて残念ですね。\r\n　何で今ペンタゴンペーパーを示したかというと、もうその当時、北朝鮮にお金が流れているとアメリカは情報提供しているはずなんです、日本に。だったら、止める。法務大臣の裁量の範囲だ、総合的に判断した、その総合的判断が間違っているということを申し上げたいと思います。\r\n　そこで、結局、統一教会、佐賀も結構統一教会の方々は力をお持ちで、選挙ともなれば自民党さんの議員を一生懸命応援されていますよ。まあ、それはいいです。\r\n　ただ、御覧になってください。佐賀のオスプレイ推進会議、これは十七ページですね、ちょっと皆さんのお手元だけ名前が入っていますが、十八ページと併せて読むと、この中心人物は、勝共連合、統一教会の方なんですね。\r\n　何を言いたいかというと、片っ方でお金を北朝鮮に流しながら、流しているとペンタゴンペーパーには書いてあるわけです、流しながら、片っ方でオスプレイを買う、これはおかしくないですか。\r\n　岸田首相は、さきの総選挙のときに、佐賀県の漁協長にお会いになっています、秘密でね。そして、官邸でもお会いになっています。防衛省はこれを知らぬと言った。知らぬで、なぜ総理がお会いになっているのか聞いたら、内閣から何て答えが返ってきたかというと、岸田首相は何人もの、たくさんの人と当時会っておられて、誰と会ったかというのは確認できなかったということですよ。官邸で会っていて、自民党の皆さん、確認できないということがありますか。\r\n　この組合長は、その後、佐賀に帰って何をやったかというと、これは公害防止協定というのがあるんですよ、軍転しないという公害防止協定。そして、理事会、組合長の集まりですね、そこに知事を呼んで、もう知事が来ているから、この公害防止協定は軍転すべきだということを決めたんです。\r\n　首相はなぜ秘密にお会いになっているんですか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "法務大臣の裁量の範囲だ、総合的に判断した、その総合的判断が間違っているということを申し上げたいと思います",
                "\r\n　何を言いたいかというと、片っ方でお金を北朝鮮に流しながら、流しているとペンタゴンペーパーには書いてあるわけです、流しながら、片っ方でオスプレイを買う、これはおかしくないですか"
            ]
        },
        {
            "speech_id": "121104127X00220230410_022",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　これは全部裏が取れていて、御党の関係者の方も証言されていますよ。\r\n　それで、防衛省は、こういったものを基に、まあ、佐賀県は何もないからオスプレイでも入れておけと、とんでもない暴言を吐きながら、何をやっているんだ。この組合長が全部代表じゃないんです。運営管理協議会という中にあって、そこは持ち合いになっているんです。個人情報も、あなた方に知られるわけは全くないのに、知って、今、戸別訪問をやっています。とんでもないことをやっているんですよ。県民を余りばかにしないでくださいね。\r\n　これは十ページ、今、松野さんがおっしゃった、首相が会った日はこの日なんですよ。この日は、我が佐賀県は三年連続の水害で本当に困っていた、そして、車座で、武雄というところで総理がお話を聞いてくださったんです。ここにその組合長が行っているわけです。自民党関係者の方からすると、有明海の窮状を訴える、やむにやまれぬ思いだったんだろうということなんですね。\r\n　有明海はどうなっているか。十二ページを御覧になって、カラーで出していますけれども、これが今年の佐賀のノリです。去年もおととしもえらい不作で、今年は一月から操業ができなかったんですよ。それなのに、今日、農水副大臣も来ていますね、農水大臣は、有明海の状況が好転したという意味のことを言っていますが、何を根拠に言っていますか、副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "県民を余りばかにしないでくださいね",
                "自民党関係者の方からすると、有明海の窮状を訴える、やむにやまれぬ思いだったんだろうということなんですね"
            ]
        },
        {
            "speech_id": "119803815X00620190402_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○原口委員　十五ページに書いています。これが、鳩山総理に説明をしたという文書です。\r\n　私、河野大臣が誠実に捜してくれたのを知っています。だから、その上で、これをごらんになってください。船越外務省日米安保条約課長、芹澤防衛省日米防衛協力課長、この課長が、当時は文書管理責任者なんです。みずからが文書管理責任者で、そして総理に説明した文書がないなんていう話が、あってはやはりだめだと思うんです。\r\n　今、ずっと捜してくれている、そこは多とするんですが、ぜひ河野大臣、当時の考えはここに書かれた文書とそう変わらないんだという御答弁もされていますが、では、それを裏づける文書を出していただけませんか。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/99",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "みずからが文書管理責任者で、そして総理に説明した文書がないなんていう話が、あってはやはりだめだと思うんです",
                "\r\n　今、ずっと捜してくれている、そこは多とするんですが、ぜひ河野大臣、当時の考えはここに書かれた文書とそう変わらないんだという御答弁もされていますが、では、それを裏づける文書を出していただけませんか"
            ]
        },
        {
            "speech_id": "119803815X00620190402_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○原口委員　これは、何でおかしいなと鳩山総理が思われたかというのは、ここにおられる武田副大臣、当時、小野寺大臣と、佐賀空港に米軍基地を移そう、そういう話があって、いや、では佐賀に移せるんだったら六十五海里離れているよね、もっとおかしいじゃないかというのがスタートだったんですよ。\r\n　だから、ぜひ機密開示、もうこれは機密開示事由、指定事由の５—３というところは抜けているはずなので、開示をお願いをしたいと重ねて要求をしておきます。\r\n　さてそこで、防衛大臣と辺野古問題についても議論をしたいと思いますが、普天間飛行場移設を含む米軍再編のことでございますが、まずそれに入る前に、パネル一を、資料一をごらんになってください。一枚目です。\r\n　これは、ずっと外務省のホームページにあったわけですが、「一般国際法上、駐留を認められた外国軍隊には特別の取決めがない限り接受国の法令は適用されず、このことは、日本に駐留する米軍についても同様です。このため、米軍の行為や、米軍という組織を構成する個々の米軍人や軍属の公務執行中の行為には日本の法律は原則として適用されませんが、これは日米地位協定がそのように規定しているからではなく、国際法の原則によるものです。」\r\n　これ、河野大臣、外務省は書きぶりを変えましたね。私も憲法審で、前の総務大臣にもお願いをして、これはおかしいだろう、日本の主権の上に米軍の自由があるかのようなことを何で外務省が言っているんだということで、表現ぶりを変えられました。\r\n　しかし、一言だけお伺いしますが、解釈の中身、国際法の中身は変えておられませんね、外務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/101",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "私も憲法審で、前の総務大臣にもお願いをして、これはおかしいだろう、日本の主権の上に米軍の自由があるかのようなことを何で外務省が言っているんだということで、表現ぶりを変えられました"
            ]
        },
        {
            "speech_id": "119803815X00620190402_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○原口委員　皆さん、お聞きになりましたか。向こうは公式見解を示していないんですよ。つまり、戦後七十数年にわたって、一般慣行が積み重なって法的確信に至るまでのものはない。なのに、我が国だけが、我が国の主権の上にあたかも米軍の自由があるかのような記述をするのはやめるべきだ、私はそう申し上げておきたいというふうに思います。駐留を認めた外国軍隊には接受国の法令は適用できないとの法的確信に至っているのは、諸外国ではなく、我が国だけだということはとんでもないことだということを申し上げておきます。\r\n　さて、そこで、ちょっと辺野古にもう一回戻りますけれども、そうすると、岩屋大臣、普天間飛行場の移設を含む米軍再編の費用を日本が負担することとなった根拠について、私、二月二十八日の予算委員会で質問したとき、防衛省は何と言ったかというと、いや、地位協定は関係ありません、ロードマップなんですと。二〇〇六年に、麻生さんと額賀さん、向こうはライスさんとラムズフェルドさん、その間で結ばれたロードマップで、地位協定は関係ありませんと言うから質問から落としていたんです。そうしたら、その後、外務省と防衛省の偉い人が来て、いやいや、あのときはああ言いましたけれども、実は法的根拠は地位協定です、それで政治的根拠はロードマップですと言ったんですよ。法的根拠が地位協定である、この立場でいいですか。\r\n　質問の前にうそを言ってもらったら困るんですよ。ロードマップだったらロードマップを変えなきゃいけないから。地位協定だったら、今、私たちは地位協定の改定案をつくっているんですよ。だから、どっちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/107",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "なのに、我が国だけが、我が国の主権の上にあたかも米軍の自由があるかのような記述をするのはやめるべきだ、私はそう申し上げておきたいというふうに思います",
                "駐留を認めた外国軍隊には接受国の法令は適用できないとの法的確信に至っているのは、諸外国ではなく、我が国だけだということはとんでもないことだということを申し上げておきます",
                "法的根拠が地位協定である、この立場でいいですか"
            ]
        },
        {
            "speech_id": "119803815X00620190402_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○原口委員　やっと公式見解が出ました。\r\n　それで、二ページをごらんになってください。これが、今、河野大臣がお読みになった二十四条ですよ。それとロードマップ。\r\n　この二十四条の１、見てください。「日本国に合衆国軍隊を維持することに伴うすべての経費は、２に規定するところにより日本国が負担すべきものを除くほか、」つまり、基地とかそういったものを除くほか、「この協定の存続期間中日本国に負担をかけないで」、「負担をかけないで合衆国が負担することが合意される。」これが日米地位協定の二十四条の１なんですよ。\r\n　ところがどうですか。この間、思いやり予算、どんどんどんどんふえているでしょう。\r\n　資料の四、五をごらんになってください。（発言する者あり）そうなんです。地位協定を変えなきゃいけないんですよ。\r\n　在日米軍駐留軍経費の予算額の推移をごらんになってください。二十四条の１に反して、どんどんどんどん我が国の負担が多くなっているんじゃありませんか。\r\n　防衛大臣の御答弁を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/109",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "地位協定を変えなきゃいけないんですよ",
                "二十四条の１に反して、どんどんどんどん我が国の負担が多くなっているんじゃありませんか"
            ]
        },
        {
            "speech_id": "119803815X00620190402_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○原口委員　後ろのところの答弁だけは評価します。手前の方は官僚の書いたのをお読みになったわけですけれども。\r\n　やはり、秘密にしないでいいものを秘密にし、それは米側にとっては運用かもわからぬが、日本側にとっては国民の安全なんですよ、安心なんですよ。\r\n　ツイッターや、そういうＳＮＳに、超低空飛行をしている米軍機がありますよ。我が国の空は我が国のものでしょう。その覚悟を持って当たっていただきたい。\r\n　しかも、今、第七艦隊の汚職が問題になっていますが、アメリカの国防費の使途不明金が六・八兆ドル、そして、ペンタゴンに登録されていない軍隊が五万人。ぐちゃぐちゃじゃないですか。\r\n　このＦＭＳ、皆さん、七千億超えて買っておられますけれども、では聞きますが、未精算、未納入がなぜ何百億単位であるんですか。平成二十九年だけで五百二十億も未精算がある。そして未納入、金は払ったのに日本に来ていない、なぜこんな額あるんですか。防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/138",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、秘密にしないでいいものを秘密にし、それは米側にとっては運用かもわからぬが、日本側にとっては国民の安全なんですよ、安心なんですよ"
            ]
        },
        {
            "speech_id": "119604601X01020180510_054",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-10",
            "speech_text": "○原口委員　本当のものを見せるのに一年一カ月かかっているんですよ。信じられないですね。数千ページある、千ページ以上あるわけですか。\r\n　つまり、それは何を言っているかというと、私たちに見せたのは、その中のほんの一部だったということじゃないですか。とんでもない話だと思います。\r\n　しかも、これは、国対委員長の間で、与党の皆さんからも、財務省の調査結果については、まず書換え前の文書を連休明けをめどに公表できるよう更に努力させる、ここまでおっしゃっているんですよ。もう連休明けていますよ。\r\n　きょう、予算委員会では、たしか、五月の十八日、これは検察の捜査とパラレルにやっているんでしょう、検察が一応の結論を出すのが今月の末だとか、漏れ聞くところによると。それに合わせて、国会から追及されないためにやっているとしか思えない。もう実に不誠実だということを申し上げておきたい。\r\n　私たちの審議の基本が成り立たないというふうに思いますので、財務副大臣、ぜひ督励をいただいて、そして、これは文書管理責任者が決まっているんですから、去年の、一年一カ月前に佐川さんがその人は誰かと言いましたよ。その人に聞けば、全部出せとやれるじゃないですか。それをこうやって引き延ばすということを強く抗議をしておきたいと思います。\r\n　防衛副大臣にも来ていただきました。\r\n　これもすごいことですよね。政治家に対して国会前で、おまえはばかか、気持ち悪い、国益を損なう、国民の命を守ることと逆行するということを言った、これは本人が言っていますからね、この空自の三佐に対してどういう処分をしましたか、防衛副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01020180510/54",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それに合わせて、国会から追及されないためにやっているとしか思えない",
                "もう実に不誠実だということを申し上げておきたい",
                "それをこうやって引き延ばすということを強く抗議をしておきたいと思います"
            ]
        },
        {
            "speech_id": "119604601X01020180510_056",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-10",
            "speech_text": "○原口委員　いや、四十六条だけじゃないでしょう。自衛隊法第五十八条、品位を保つ義務、これに明らかに違反しているじゃないですか。それから、自衛隊法の六十一条、政治的行為の制限というのがあるでしょう。自衛隊法施行令、ここに、「特定の政党その他の政治団体を支持し、又はこれに反対すること。」これはできないはずです。また、「政治の方向に影響を与える意図で特定の政策を主張し、又はこれに反対すること。」\r\n　国会の前で国会議員に対して、おまえの行為は国民の命を守ることと逆行すると言っている人間をあなた方はどこに配置しましたか。航空自衛隊西部航空方面隊司令部。これは福岡でしょう。福岡のたしか春日市にありますよ。私、隣だからよくわかります。今、西部航空方面隊はどうなっていますか。スクランブルはどれだけですか。今ぎりぎりですよ。我が国の防衛のために、高い士気を持って本当に日夜身を粉にして働いているその人たち、しかも、今、朝鮮半島、こういう状況の中で何が起こるかわからぬというときにそこに配置したんですか。これはどういう了見だ。教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01020180510/56",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "自衛隊法第五十八条、品位を保つ義務、これに明らかに違反しているじゃないですか"
            ]
        },
        {
            "speech_id": "119604601X01020180510_058",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-10",
            "speech_text": "○原口委員　あなたが今おっしゃった、品位を保つ義務に反し、自衛隊の威信を傷つけた人間を、最も過酷な、最も我が国が国防の中で枢要とするところに送るんですか。それが適材適所ですか。あなたとは松下政経塾で学びましたけれども、もう一回松下政経塾に行って原点を確認してください。とんでもないと思うし、しかも、これは政治的行為でしょう。私、隊友会の顧問もさせていただいているけれども、そこも政治的行為をしていた。本当に規律が緩んでしまっている。\r\n　これはニューヨークの市長だったジュリアーニさんがおっしゃっています。ブロークンウインドーズ理論といって、一つの穴があいてしまえば、あと、ほかが瓦解してしまうんですよ。強くこのことについては、しかも、このあなた方の報告書を見ますと、本人の言っているままじゃないですか。被害に遭った国会議員、そこからは聞き取りしていないじゃないですか。その人が官房に言ったこと、そのことを両論併記しているんです。\r\n　とんでもないということを申し上げて、お二人、副大臣、帰られて結構です。もう一回、省に行って、大臣ともよく相談をしてください。\r\n　財務省については、この後セクハラについてお話をしますので、セクハラについて答えることがあったら残っておいてください。\r\n　防衛副大臣はお帰りになって結構です。\r\n　さて、総務大臣の方に……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01020180510/58",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "とんでもないと思うし、しかも、これは政治的行為でしょう"
            ]
        },
        {
            "speech_id": "119604601X00920180412_082",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-04-12",
            "speech_text": "○原口委員　そこで、新たに今回、ＮＩＣＴ法の改正によりＮＩＣＴに新たなミッションを加えるわけですけれども、今御議論があったように、ＮＩＣＴがＩｏＴ機器の調査を行うということで、監視されるんじゃないか、そういう懸念は必ず出てくる、そう思いますね。\r\n　ただ、他方で、分散型ネットワーク、これからのやはり社会像、どういう社会をつくっていくのかということについても問題提起をしていると思うんです。全体を、ファンダメンタルのところをみんなで支え合いながら、遮断をされている、つながらない自由というのもこれから大事なのかなと。\r\n　今、遠いところで起きた例えば人身事故が目の前の電車をとめるというようなこと、つまり、つながり過ぎているといったことについても、これは哲学的な課題なんですけれども、考えながら社会をつくっていかなきゃいかぬのかなと思います。\r\n　そこで総務大臣に伺いたいと思いますが、ＮＩＣＴは独立行政法人ですから、独立行政法人通則法といった法律上の制約があることに加えて、予算についても運営交付金という形で国の予算から支給されるなど、さまざまな、これだけ防護のかなめであるにもかかわらず、制約があるわけです。\r\n　目に見える物理的な攻撃からの防衛についてだけではなくて、サイバー攻撃という見えない攻撃への対策を強化する、これはサイバー上の防衛省と言ってもいいところだと思うんです。しかし、それにしては、ことしだけでも六億円しかふえていない。\r\n　ＮＩＣＴの取組の強化、それから人員、予算の面でさらなる強化というのが必要だと思いますが、大臣のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00920180412/82",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　今、遠いところで起きた例えば人身事故が目の前の電車をとめるというようなこと、つまり、つながり過ぎているといったことについても、これは哲学的な課題なんですけれども、考えながら社会をつくっていかなきゃいかぬのかなと思います",
                "\r\n　目に見える物理的な攻撃からの防衛についてだけではなくて、サイバー攻撃という見えない攻撃への対策を強化する、これはサイバー上の防衛省と言ってもいいところだと思うんです"
            ]
        },
        {
            "speech_id": "119604601X00620180403_093",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-04-03",
            "speech_text": "○原口委員　ありがとうございます。明確な答弁ですね。\r\n　つまり、行政監察に加えてなんですね。行政評価という、あのとき私たちも議論しました。アウトカムを、あるいはプロセスをしっかり見ていこうということであります。行政監察機能は、今もあるわけです。\r\n　きょうも、防衛省が、私たちが求めていたイラク特措法におけるイラク・サマーワへの派遣の、この文書がないと国会に答弁していたにもかかわらず、あったわけであります。\r\n　イラクの日報があったのであれば、多分、アフガンもあるはずですね。給油、私、七百件のあれを見まして、一件の中に、デストロイヤーという、いわゆるイージス艦に、イラクに向かうイージス艦に油を入れていた、たしかハミルトンという軍艦だったと思いますが、それが、そこからわかりました。本当に何を信頼していいのかわからない。政権に、強く最大限の言葉で批判を加えておきたいと思います。\r\n　さて、そこで、先ほど財務省における本公文書の改ざんの問題について、幾つか、政務官。本当は事務方に聞きたいと逆に言っていたんですが、財金があるということで。\r\n　そもそも、佐川氏は、証人喚問で、訴追のおそれがあるとして、証言の拒否をなさいました。それは権利ですから、だと思うんですけれども。そもそも財務省は、私の認識では、告発の対象者は近畿財務局であって、財務省本省は対象ではなかったんではないかと、そう認識していました。予算委員会でも、捜査の対象であるからお答えを控えるという、衆議院段階では全くなかったわけです。いや、捜査されていることさえ、財務省本省がですね、知りませんでした。\r\n　そこで、政務官に伺いますが、財務省本省は、いつ、みずからが告発の対象だと認識したんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00620180403/93",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "政権に、強く最大限の言葉で批判を加えておきたいと思います",
                "そもそも財務省は、私の認識では、告発の対象者は近畿財務局であって、財務省本省は対象ではなかったんではないかと、そう認識していました"
            ]
        },
        {
            "speech_id": "119604601X00220180220_128",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-20",
            "speech_text": "○原口委員　そうですね。ここは非常に悩ましいところで、インターネットの受像機を持っているから受信料を払わなきゃいけない、こんなことになると、なかなか国民の方の、自由に広がるインターネット世界においては逆に足かせになりかねないというふうに思います。\r\n　さて、私は、個別の番組について物を言うというのは非常に抑制的であるべきだと思っていますが、佐賀で自衛隊ヘリが墜落したとき、資料の三をごらんになってください、ＮＨＫの放送はこういうものでした。\r\n　私は、これを批判しているのではなくて、ちょうど下線を引いたところをごらんになってください。「一報からおよそ五分後に、防衛省の情報を放送。」と。「防衛省によりますと、きょう夕方、佐賀県神埼市で「陸上自衛隊のヘリコプターが基地以外の場所に予防的に着陸した」という情報があり、自衛隊が詳しい状況を調べています」と。\r\n　家屋に墜落して、燃えている、消防団もそのとき、私たちの仲間が出ていたわけです。彼らからも話がありましたけれども、自衛隊のヘリが家屋に予防的着陸なんかしない、家屋に予防的着陸というのはあるのかと。\r\n　防衛大臣は、五時半ごろ、ここにも書いていますけれども、落着という、そういう言葉を使っていました。だから、防衛大臣は、予防的に着陸したという言葉は一言もなかったわけです。\r\n　でも、これは県民にとっては大変県民感情を害する。真っ逆さまに墜落をして、そして、その二枚のローターもなくなって、パイロットはみずからのその技能を発揮する間もなく亡くなったわけですね。そのこととこの報道されたものが随分違う。何でこんな報道になるのかということを少し検証したいと思って、きょうはあえて出しました。\r\n　そこで、ＮＨＫの会長に伺いたいんですけれども、この資料は、私がＮＨＫから聞き取ったものを私の事務所でつくったんですが、予防的に着陸と伝えたということですけれども、目の前でヘリが炎上している中で、まさに国民の感情、あるいは、ああ、こんなことをやるのかと、墜落でも予防的着陸、墜落でも着陸と、そんなふうにされるのかという恐怖が走ったわけです。事実関係を会長に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00220180220/128",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "ここは非常に悩ましいところで、インターネットの受像機を持っているから受信料を払わなきゃいけない、こんなことになると、なかなか国民の方の、自由に広がるインターネット世界においては逆に足かせになりかねないというふうに思います",
                "\r\n　でも、これは県民にとっては大変県民感情を害する"
            ]
        },
        {
            "speech_id": "119604601X00220180220_130",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-20",
            "speech_text": "○原口委員　ありがとうございます。\r\n　私も、防衛省のレクをしていると、いやいや、私たちはそんなこと言っていません、ずっと着落ですということを言ったと、きのうのレクまで言っていましたので、ＮＨＫがそんたくをしてこういう言葉にしたのかと危機感を持っていましたが、本当のところは、防衛省、どうだったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00220180220/130",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私も、防衛省のレクをしていると、いやいや、私たちはそんなこと言っていません、ずっと着落ですということを言ったと、きのうのレクまで言っていましたので、ＮＨＫがそんたくをしてこういう言葉にしたのかと危機感を持っていましたが、本当のところは、防衛省、どうだったんですか"
            ]
        },
        {
            "speech_id": "119604601X00220180220_134",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-20",
            "speech_text": "○原口委員　そうですね、あなた方が回答しているわけですよ。つまり、私はきのうまで、ＮＨＫを正直、こんな報道するんだと思っていましたけれども、私は、防衛省は危機管理対応も含めてよほど考え直した方がいいと思います。\r\n　メーンローターのヘッドについても、私たちには新品というふうに言っていたんですよ。ところが、これは五〇三号機に使っていたものをつけかえたということを後でやるわけです。\r\n　そこで、総務大臣に伺います。\r\n　私は、この間、自衛隊の航空機事故やＦＭＳ調達の問題など防衛装備関係の問題が相次いでいます、これは予算委員会でも指摘をしました。これは防衛省も気の毒な面があって、アメリカがもうむちゃくちゃなんですよ。だから、この国会が終わったらアメリカの国会議員とも話そうと思っているんですが。\r\n　総務省は、行政評価あるいは行政監視の機能も持っているわけですけれども、チェックすべきじゃないか、そう思うんですが、総務大臣の御所感を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00220180220/134",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "つまり、私はきのうまで、ＮＨＫを正直、こんな報道するんだと思っていましたけれども、私は、防衛省は危機管理対応も含めてよほど考え直した方がいいと思います",
                "これは防衛省も気の毒な面があって、アメリカがもうむちゃくちゃなんですよ"
            ]
        },
        {
            "speech_id": "119605261X01120180214_366",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○原口委員　民進党の原口一博でございます。無所属の会として、通告に従い、質問をさせていただきます。\r\n　まず、資料の三をごらんください。対外有償軍事援助について、総理、資料を見ていただきたいんですけれども、会計検査院が指摘をした事項です。\r\n　今回、佐賀にヘリが墜落しました。葬送式に参りましたけれども、小さなお子さんの手を引かれたお母さんの姿、もう二度とこういうことを起こさないという観点から、きょう質問したいと思います。\r\n　これをごらんになってください。この十年間で不具合報告書を送付していたケースの件数、百七ケース、二千二百七十六億円です。自衛隊は、こういうふぐあいとの戦いをさせているんじゃないですか。\r\n　そして、防衛大臣に聞きます。会計検査院から、このとき、何と六百七十一億円も出荷証書と計画書の記載内容が違うと。六百七十一億円ですよ。これはさきの国会で指摘をしました。その後、アメリカからどういう答えが来ましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/366",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "自衛隊は、こういうふぐあいとの戦いをさせているんじゃないですか"
            ]
        },
        {
            "speech_id": "119605261X01120180214_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○原口委員　いや、相手側があるとかいったって、番号が合わなければ、調達のところはどうするんですか。本当にそのものかどうかわからないじゃないですか。\r\n　このグラフ、この間も出しましたけれども、安倍内閣になってから、このＦＭＳ、物すごくふえているんです。しかも、未納金、未精算額、お金を払ったら物が来るでしょう。それが来ないということはどういうことか。\r\n　総理、強く言っていただきたい。私たちも、この国会が閉じたらアメリカへ行こうと思います。そして、このようなアンフェアな状況を続けていたら日米同盟も危うくなるということを申し上げたいと思います。\r\n　さて、これを出すのはつらいですが、戦闘ヘリコプターＡＨ64Ｄ、これはＦＭＳではなくて、いわゆるライセンス国産ですね。しかし、この四ページ、資料の四をごらんになってください。これは、もともと六十二機購入する予定が、途中で余りにも高額になった、そしてボーイングが生産打切りを通告した、そこで、十三機で打ちどめになっているんです。そして、我が政府は富士重工に訴えられて敗訴して、三百五十億ぐらいお金を払っているでしょう。これは一体どういうことなのか。\r\n　今回墜落した五〇二号機というのは、二〇〇二年に入った最初の初号機です。二〇〇二年には一機六十億だったのが、二〇〇六年には百五億にもなっているわけです。まさに、いいようにやられている。\r\n　私は、このような事態を変えないといかぬというふうに思っていますが、防衛大臣の基本認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/368",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "私たちも、この国会が閉じたらアメリカへ行こうと思います",
                "そして、このようなアンフェアな状況を続けていたら日米同盟も危うくなるということを申し上げたいと思います",
                "\r\n　私は、このような事態を変えないといかぬというふうに思っていますが、防衛大臣の基本認識を伺います"
            ]
        },
        {
            "speech_id": "119605261X00720180207_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○原口委員　先ほどペンス副大統領とお会いになりましたか。はい。\r\n　私は、これはもう問題提起にとどめますが、トランプ政権ができて約一年、トランプさんのツイッターやいろんなのをフォローしていますと、今までは、国と国が戦うのかなとやはり私は思っていました。しかし、彼は、ワシントンから権力を取り戻すと。\r\n　ディープステート、インナーステート、つまり、ステートの中にある戦争屋。この間も、ケネディ大統領の暗殺ファイルについて公開をしました。また、別の公開では、何と、アメリカの政府が未確認飛行物体についても実際に研究をしていた、そういう情報も公開されました。彼はタブーがないですね。\r\n　その中で出てきているものを見ると、日本では何かトランプ大統領というと、もう本当に変わった人、ちょっと理解がしにくい人というような報道があるけれども、実は、彼がやっている情報公開はとても重要で、オバマ政権のあのメールの問題にしろ、その中身を見てみると、実際には、国と国が争っているように、あるいはテロリストが私たちを攻撃しているように見えるんだけれども、ディープステート、つまり自分たちの国の中にある戦争屋がそこに、まさに自作自演のにせ旗作戦をしていたんだというのを暴露しているように見えるんです。\r\n　今まで米国がかかわった戦争だけ見ますと、アメリカの建国の歴史、二百四十何年ですか、そのうち約百四十年が戦争です。\r\n　近年の戦争を見ても、一九五〇年の朝鮮戦争、一九六四年のベトナム戦争、トンキン湾事件、これは自作自演だったということがわかっている。一九九一年のいわゆる湾岸戦争、これについても、クウェートの少女の証言は、それはうそだったということがわかっている。それから、二〇〇一年からなるいわゆるアフガン戦争、これも、二〇〇一年の九・一一の実態というのがわかって、サウジを訴追する法律がアメリカでは通っていますね。その後のイラク戦争についても、大量破壊兵器はなかった。\r\n　何を申し上げたいかというと、私は、国と国の脅威に備えるよりも、むしろ自作自演の戦争のその実態についてもしっかりと見ておいた方がいいんじゃないかなと問題提起をしておきます。\r\n　オスプレイだ何だという、そういうものを入れるのも、それは脅威の相手によっては必要かもわからない。しかし、実際には、国は戦争によって潰れていない、むしろ、ソ連のように、軍備の大きさによって潰れている。この間、松前小島に、北朝鮮の工作船ですか、中身はよくわかりませんけれども、約十日間いたんでしょう。だから、そういうものを防げずして、そして新型の軍備に走るというのは、やはり少し再考が必要じゃないかと私は思っています。\r\n　ペンスさんは、私たちと同年ですけれども、大変な親日家ですね。彼が州知事のとき、一番最初に来たのがこの日本だったと記憶をしています。あるいは、自動車会社がアメリカで窮地に陥ったときも、中西部の州知事は日本の味方をしてくれたんですね。\r\n　そういう人たちですから、ぜひ大事にしてほしいのと、もうこれで、防衛大臣、帰られて結構ですけれども、何でアメリカのトランプ政権ができたか、一つだけ私の認識を申し上げておきたい。\r\n　それまでアメリカの政治は東海岸と西海岸で決まると言われていました、大金持ちのグローバリスト。だけれども、その間の人たちは、オーバーフライトの人たち、私が言っているんじゃないですよ、頭の上を飛行機で飛び越されるだけの人たちということで、自分の町からも出たことがない、そして、徴兵されれば国のために力を尽くす、そういう人たち。でも、その人たちが気づいたんだと思います、本当に国のためなのかと。アメリカの中南部に行くと、戦争で亡くなった、あるいは、今もオペレーションしていますから、亡くなったその家族を悼む黒い印が乗っていますね。\r\n　私は、やはりそういうものに乗せられて戦争をやるのではなくて、むしろ、核軍縮をやり、軍縮をやり、そして私たちの本当の敵を見きわめることが大事だということを申し上げて、きょうの時間、どうぞペンスさんとの方に行ってください。\r\n　私は、本当は財務大臣、副総理が、ペンスさん、向こうは副大統領ですから、総理ではなくて副総理が、またきのうから大変大きな事態が起きていますから、必要であれば、どうぞ副総理、この予算委員会、きょうはペンディングしてでも行ってくださいということを理事会で申し上げました。どうぞ。\r\n　さて次に、経産大臣、お待たせしました。ペジーコンピューティングのことについて、経産省、ＮＥＤＯは、五つの助成金、そのうち二つ、先日、公訴事実も含めてただしました。\r\n　ちょっとわからないことがあるんですね。特に、三番目の事業です。\r\n　三番目の事業は、これは参議院の予算委員会での質疑で、経産大臣は、三番目の成果としては、成果物はなかったんだけれども、研究そのものの、三番目、つまり、イノベーション実用化ベンチャー支援事業、これは平成二十五年四月三十日から事業期間が二十六年二月二十日まで、三次元積層メモリデバイスの実用化開発、これはメモリーウエハーの方ですね、ＣＰＵウエハーではなくて。しかし、四番目と五番目の事業に技術が生かされたんだという御答弁をされました。\r\n　そこで、きょう、ＮＥＤＯの理事長も来られていますね。\r\n　ここの本当の外注先はどこですか。つまり、交付決定額、約五億近いお金を交付しているんですが、ペジーコンピューティングはどこに依頼をして、外注をしてこの成果物を得たんでしょうか。ＮＥＤＯの理事長、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/200",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、これはもう問題提起にとどめますが、トランプ政権ができて約一年、トランプさんのツイッターやいろんなのをフォローしていますと、今までは、国と国が戦うのかなとやはり私は思っていました",
                "\r\n　何を申し上げたいかというと、私は、国と国の脅威に備えるよりも、むしろ自作自演の戦争のその実態についてもしっかりと見ておいた方がいいんじゃないかなと問題提起をしておきます",
                "だから、そういうものを防げずして、そして新型の軍備に走るというのは、やはり少し再考が必要じゃないかと私は思っています",
                "\r\n　そういう人たちですから、ぜひ大事にしてほしいのと、もうこれで、防衛大臣、帰られて結構ですけれども、何でアメリカのトランプ政権ができたか、一つだけ私の認識を申し上げておきたい"
            ]
        },
        {
            "speech_id": "119605261X00620180206_294",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○原口委員　読まぬでやってほしかったですね。\r\n　恐らく、ブロックチェーンというのは、時系列、時がデータの中に入るんですね。だから、後から時を改ざんすることができないのと同じようにですね。で、これまでの垂直型のリーダーシップというのは、そこではもう要らなくなる。それで、横型のリーダーシップ。\r\n　だから、恐らく政党も、僕は自民党を、岩屋君、いるかな、一緒に出てから、もう大体二十五年なんですよ。あるときは新進党という形で、自民党と同じような、茂木さんもそうでしたかね。（茂木国務大臣「違うよ」と呼ぶ）入らなかった、失礼、違った。（茂木国務大臣「何から何まで一緒にしないでください」と呼ぶ）違うね。違うそうです。失礼しました。\r\n　いわゆる同じようなピラミッドをつくろうとしたんですよ。だけれども、これからは政党は恐らく地域政党になっていく。地域でそれぞれのニーズをしっかりと踏まえてやっていく、そういう時代になるんじゃないかなというふうに思います。\r\n　さて、残った時間で、ＦＭＳの問題点について前回の国会で議論をしました。皆さんのお手元に配付をしている二ページ、それから三ページ、きょうのこの事故にもかかわるんですけれども、防衛装備品の調達実績ということで、ＦＭＳはあるとこ払いのまさに軍事援助ですよね。\r\n　ＦＭＳの性質について、防衛大臣、おっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/294",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "で、これまでの垂直型のリーダーシップというのは、そこではもう要らなくなる",
                "地域でそれぞれのニーズをしっかりと踏まえてやっていく、そういう時代になるんじゃないかなというふうに思います"
            ]
        },
        {
            "speech_id": "119605261X00620180206_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○原口委員　いや、努力するのはアメリカ側じゃないですか。\r\n　僕は不思議でたまらぬのですよ。前も、盗聴のときに、ドイツのメルケルさんが、盗聴するなってアメリカに言いましたね。日本のそのときの幹事長さんは、皆さん、盗聴に気をつけましょうと言ったんですよ。それはおかしいでしょう。\r\n　だから、私たちは、このＦＭＳ調達、こういったことが防衛装備品の中にも混乱を生んでいるんじゃないのか。今回の事故と結びつける気はありませんけれども、本当に我が国を守るために何が必要なのかということを、ぜひ、委員長、この委員会で、安全保障、外交について、特に今回のヘリの事故について集中審議をしていただきますようにお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/298",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "それはおかしいでしょう",
                "\r\n　だから、私たちは、このＦＭＳ調達、こういったことが防衛装備品の中にも混乱を生んでいるんじゃないのか"
            ]
        },
        {
            "speech_id": "119605261X00320180130_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○原口委員　答えませんね。残念です。\r\n　広島市と長崎市に、現在も放射線影響研究所という名称の、現在は公益財団法人となっている組織がございますが、もともとは、一九七五年に、米国の原爆傷害調査委員会、これはＡＢＣＣといいます、このアーカイブスを私はずっと調査をしてきましたが、これと我が国の厚生省国立予防衛生研究所原子爆弾影響研究所とが再編されて、日米共同出資の運営方式の財団法人として発足したものでございます。\r\n　私は、この原爆を落とした罪だけではなくて、研究すれども治療せず、ルーズベルト大統領の御夫人がその状況について、これはあんまりひどいじゃないかと言っている文書もございます。\r\n　ＡＢＣＣという組織は、米国が開発した新型爆弾による人体等への影響をその後の軍事計画再構築に生かすために、日本で被爆をしたけれども生き延びたいわゆる被爆者の方々を、彼らにとって貴重な生のサンプルとして利用し、人体実験を通じて必要なデータを集めるためにつくられたもので、被爆者の治療はその目的に入っていない。これは米国の民間組織でございますが、米海軍長官がトルーマン大統領に要請してつくられた組織でございます。\r\n　このことで、外務大臣、あなたとはずっと核の問題について議論をしてきました。同じスタンスにいたと信じていましたけれども、今の答弁はとても残念です。\r\n　国連憲章で戦争が違法化された現在も、戦争は決してなくなっていません。そのために国際社会は戦争のルールをつくっている。それが、戦争放棄、近年は国際人道法と呼ばれるもので、このルールのもとで非人道的な兵器は具体的に使用を禁止されています。生物兵器もそう、化学兵器もそう。また、軍事目標たる軍人以外に被害が広がり、いわば無差別殺りくにつながるとして、クラスター爆弾も禁止する条約がございます。そのほか、対人地雷の条約も皆さんと協力してつくってきました。\r\n　しかし、さまざまな兵器を規制してきた国際社会が、最も非人道的であり、最も無差別的であり、かつ戦後の被害が最も甚大であり、我が国は唯一の戦争被爆国であるにもかかわらず、なぜ戦争後七十年以上たってもその使用が全く禁止されていないのか。私は、その禁止の先頭に日本が立たずして誰が立つんだと。\r\n　総理、先日、終末時計があと二分ということになりました。一九五三年の冷戦期と同じ、最も緊迫した状況ですよ。なぜ我が国は批准しないんですか、なぜ署名しないんですか。理由を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/82",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、この原爆を落とした罪だけではなくて、研究すれども治療せず、ルーズベルト大統領の御夫人がその状況について、これはあんまりひどいじゃないかと言っている文書もございます",
                "同じスタンスにいたと信じていましたけれども、今の答弁はとても残念です",
                "\r\n　国連憲章で戦争が違法化された現在も、戦争は決してなくなっていません",
                "\r\n　しかし、さまざまな兵器を規制してきた国際社会が、最も非人道的であり、最も無差別的であり、かつ戦後の被害が最も甚大であり、我が国は唯一の戦争被爆国であるにもかかわらず、なぜ戦争後七十年以上たってもその使用が全く禁止されていないのか",
                "なぜ我が国は批准しないんですか、なぜ署名しないんですか"
            ]
        },
        {
            "speech_id": "119504601X00220171205_134",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○原口委員　消防に対する研究もやっていますし、それから、消防団を中核とする地域防災力の強化のための法律、これは務台さんが頑張っていただいて、一緒に議員立法で出させていただきました。これは消防団についての初めての法律です。退職金やあるいは装備やといったことをもろもろやると、今のやはり予算では足りないんですよ。\r\n　だから、私は、防衛をするなと言いません。国防も大事です。しかし、ＦＭＳにあんな巨額なお金を投入するよりも、目の前にあるサイバーの脅威、目の前にある災害から人々を助ける、そういったことにも力を入れてほしいと思うわけであります。\r\n　さて、時間が迫ってまいりましたけれども、最後に、電波オークション。\r\n　先ほど奥野委員が質問をしてくれましたが、今回、規制改革会議、僕は、この三十年を見てみると、世界を新自由主義、新保守主義の、何というかな、戦争屋と言ったらいいんでしょうか、金融ハイエナと言っていいんでしょうか、そういうものが吹き荒れた、暗く冷たいものとの戦いだったと思うんです。\r\n　郵政の民営化についても、郵政を民営化すれば年金は大丈夫だ、郵政を民営化すれば日本は大丈夫だといいながら、結果どうなったかというと、分社化ありきの民営化。それを私たちは、この中に、党派を超えて、大臣もそうだったと思いますが、本当にそれでいいのかということで戦ってきたわけです。\r\n　私たちの敵は、こうやって今、与党、野党に分かれているけれども、それではないんじゃないか。本当に敵とすべきは新自由主義、新保守主義。今回の、今の中東の動きを見ても、それから北朝鮮の動きを見ても、これは国対国というよりも、むしろ、その裏にあるものとの戦いじゃないかと思っているんですね。\r\n　それからすると、この電波のオークションで、規制改革会議が出してきたものだけを見ると、私たちは前向きに検討すべきだという立場だったけれども、本当にこれでいいのかなというふうに思います。\r\n　というのは、通信については、外資規制はやはり緩いですよね。巨大な資本が一つを買ってしまって、それ一色になってしまえば、言論が統制されてしまう。あるいは、他国の資本に我が国の世論が左右される。こういうことは絶対にあってはいかぬというふうに思います。そういう意味でも、電波オークションについて、やはり別の観点からの検討が必要なのではないかというのが一点。\r\n　それからもう一つは、これは私が総務相の時に法案に入れさせていただいたんですけれども、クロスオーナーシップ規制です。\r\n　このクロスオーナーシップ規制は、何も、今ある放送局のことを考えてやったんじゃないんです。今申し上げたように、もう放送と通信が、極端に言うと一つになっている。何万チャンネルも持っている巨大なキャリアが日本に出てきた時に、新聞も、あるいはネットもテレビもラジオも全部一つの資本になってしまえば、それは言論の自由を守ることができないんじゃないかということで、私たちは、民主党政権時代にクロスオーナーシップ規制を入れた法律をつくったわけです。\r\n　ところが、ねじれが起きて、ここは外れた法律が今動いているんですね。\r\n　私は、もう一回、クロスオーナーシップ規制について真剣に議論をしておくべきだ。それは我が国を守るためのものであって、単に、放送には外資規制がありますから大丈夫ですというような話ではもう済まないんだということを御指摘したいというふうに思います。大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/134",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　だから、私は、防衛をするなと言いません",
                "国防も大事です",
                "しかし、ＦＭＳにあんな巨額なお金を投入するよりも、目の前にあるサイバーの脅威、目の前にある災害から人々を助ける、そういったことにも力を入れてほしいと思うわけであります",
                "\r\n　郵政の民営化についても、郵政を民営化すれば年金は大丈夫だ、郵政を民営化すれば日本は大丈夫だといいながら、結果どうなったかというと、分社化ありきの民営化",
                "\r\n　私たちの敵は、こうやって今、与党、野党に分かれているけれども、それではないんじゃないか",
                "本当に敵とすべきは新自由主義、新保守主義",
                "今回の、今の中東の動きを見ても、それから北朝鮮の動きを見ても、これは国対国というよりも、むしろ、その裏にあるものとの戦いじゃないかと思っているんですね",
                "\r\n　それからすると、この電波のオークションで、規制改革会議が出してきたものだけを見ると、私たちは前向きに検討すべきだという立場だったけれども、本当にこれでいいのかなというふうに思います",
                "巨大な資本が一つを買ってしまって、それ一色になってしまえば、言論が統制されてしまう",
                "こういうことは絶対にあってはいかぬというふうに思います",
                "そういう意味でも、電波オークションについて、やはり別の観点からの検討が必要なのではないかというのが一点",
                "\r\n　私は、もう一回、クロスオーナーシップ規制について真剣に議論をしておくべきだ",
                "それは我が国を守るためのものであって、単に、放送には外資規制がありますから大丈夫ですというような話ではもう済まないんだということを御指摘したいというふうに思います"
            ]
        },
        {
            "speech_id": "119505261X00320171128_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-28",
            "speech_text": "○原口委員　今、総理、お聞きになったとおりです。これは何年も何年も続いているみたいなんですよ。\r\n　つまり、この間、去年の今ごろですか、ＤＯＤ、アメリカのペンタゴンの使途不明金が幾らでしたか。五・八兆ドルとかいう、それは間違いの数字じゃないかと。五・八に百を掛けたら、すごい数字ですよね。番号が合わなければ、その兵器はどこへ行っているのか。横流しだって可能じゃないか。\r\n　今、北朝鮮は非常に厳しい状況と言っていますが、ＩＳは掃討されていますけれども、何であのＩＳは砂漠の中であんな武器を持っているのか。北朝鮮は、日本でいうと大体小さな県ぐらいのＧＤＰしかないのに、なぜあんなミサイルを開発できるのか。私は、その根本的な問いに答えなければならぬというふうに思います。\r\n　こういう兵器をたくさん買っている一方で、では、私たちの一番大事な、今ある脅威に対してどのように対応しているか。\r\n　これは、ｎｉｃｔｅｒという、サイバー攻撃を可視化したものであります。きのう、総務省から出してもらったものであります。やはり陸、海、空、宇宙からサイバーに、総理、攻撃が変わってきていると思うんですね。では、そのサイバーに対する備えはどうかというと、ＮＩＣＴの予算もほとんど物件費でふえている、いや、やっとこさふやしているという状況です。\r\n　オスプレイ一機が大体、整備費やマニュアル費まで入れると二百億ですよ。この間、イスラエルはキャンセルをしました。総理、防衛の中心を変えるべきじゃないですか。\r\n　この間、アメリカの友人がＡＩとドローンを、これぐらいのドローンなんですけれども、人の頭に当てて殺傷できるというドローンを見せてくれました。そういう状況の中で、大型のたくさんの兵器を買っている余裕は我が国にはないんじゃないか、サイバーの危機に対してしっかりとした予算をつくって国民を守るべきじゃないかと思いますが、総理の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/321",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "横流しだって可能じゃないか",
                "\r\n　今、北朝鮮は非常に厳しい状況と言っていますが、ＩＳは掃討されていますけれども、何であのＩＳは砂漠の中であんな武器を持っているのか",
                "北朝鮮は、日本でいうと大体小さな県ぐらいのＧＤＰしかないのに、なぜあんなミサイルを開発できるのか",
                "\r\n　こういう兵器をたくさん買っている一方で、では、私たちの一番大事な、今ある脅威に対してどのように対応しているか",
                "総理、防衛の中心を変えるべきじゃないですか",
                "そういう状況の中で、大型のたくさんの兵器を買っている余裕は我が国にはないんじゃないか、サイバーの危機に対してしっかりとした予算をつくって国民を守るべきじゃないかと思いますが、総理の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119505261X00320171128_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-28",
            "speech_text": "○原口委員　前向きの答弁をいただきました。しかし、予算面では、総務大臣がおられますけれども、全然足りないと思いますよ。やはり、今おっしゃったことをしっかりやるためには、防衛全体の、サイバーをしっかり入れた組み直しが必要だということを申し上げておきたいと思います。\r\n　農業政策についても申し上げます。\r\n　骨太の方針から食料の安全保障という言葉が消えました。ことしで七千五百円の直接支払いが終わります。来年から新たな米需給対策ということですが、政府は需給調整から手を引くんですか。\r\n　そして、私が思うには、やはり農家あっての農業、農村だと思うんですね。先ほども答弁をなさっていました。日本の国、この基はやはり農業です。\r\n　その農業は、農家を大規模化して、経営を効率化して、どこかの会議が、現在百三十万戸の農家をわずか十万戸まで減らすなんという、そんな議論をしていますが、私はとんでもないと思います。農業、農村についての、農水省にはちゃんと審議会があるわけですから。しかし、現実には、それは休眠状態じゃないですか。そして、出てきているのは、先ほどお名前が挙がった規制改革会議、あるいは未来投資会議。私はそこがひっくり返っていると思いますので、強く指摘をしておきたいと思います。\r\n　最後に、加計の問題について、事実だけ。これは文科省、文科大臣と、それから細かいところは政府参考人で結構でございます。\r\n　これは、総事業費は幾らですか。そして、補助金は幾らなのか。先ほどの森友の話でもありましたけれども、やはり認可がおりるまではみずからのオウンリスクでもってやる、そういう状況になっていますよね。\r\n　これは、まず文科大臣に伺いたい。\r\n　総事業費が幾らで、そのうち今治市からの補助金が幾らで、借入金はどうなっているのか、それをお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505261X00320171128/323",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "しかし、予算面では、総務大臣がおられますけれども、全然足りないと思いますよ",
                "やはり、今おっしゃったことをしっかりやるためには、防衛全体の、サイバーをしっかり入れた組み直しが必要だということを申し上げておきたいと思います",
                "\r\n　そして、私が思うには、やはり農家あっての農業、農村だと思うんですね",
                "\r\n　その農業は、農家を大規模化して、経営を効率化して、どこかの会議が、現在百三十万戸の農家をわずか十万戸まで減らすなんという、そんな議論をしていますが、私はとんでもないと思います",
                "私はそこがひっくり返っていると思いますので、強く指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "119303968X01820170905_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○原口委員　今お答えになったように、弾頭化、小型化に成功しているというふうに見る方が正しいんじゃないかと私は思います。その上で、委員長、資料をお配りさせていただいて。\r\n　最初の方、これは制裁です。北朝鮮の累次の制裁を図にしたものでありますけれども、資料二をごらんになってください。これは、北朝鮮に関する安保理決議に基づく資産凍結等の措置の対象となるものでございます。これの一番と四十番をここに挙げてきました。\r\n　一番、これはどういうものなのか。これは、北朝鮮の武器のいわゆるディールの中心となっているところじゃないか。そして、四十番、これはバージン諸島とか中国に拠点があるわけです。これはどういうものか。フロント企業なんじゃないですか。こういったものをしっかりと制裁をすることが必要だと思いますが、制裁の実効性はどこまで上がっているのか。\r\n　それから、原油ですね。\r\n　私は、さきの通常国会で、原油について当時の岸田外相にただしました。原油は中国から五十万トン輸入との説を当時の岸田外務大臣は私に示しましたけれども、中国の数字には上がっていないんですよ。また、ロシアの数字にも上がっていない。原油はどこかからか入っていなきゃおかしいわけです。これに対して、日本政府はただしているのか。\r\n　それから、今、国連安保理が開かれていますけれども、原油禁輸をこの国連決議の中に盛り込む意向があるのか、日本政府として提案したのか。\r\n　それから、さらに、北朝鮮は武器輸出でも外貨を得ていると言われています。この二月に、国連の制裁パネルの中で幾つかの国が挙がっていると思いますけれども、これは資料で結構ですから、本委員会に後で提示をしてください。\r\n　まさかこれらの国に我が国の兵器を輸出したりという検討はないと信じますけれども、支援がないことをあわせて確認します。北朝鮮のミサイルの部品の九割が日本製という情報もありますけれども、信じがたいことであります。\r\n　別に北朝鮮を支援しているものがいなければ。佐藤副大臣、北朝鮮というのは日本の小さな県ぐらいのＧＤＰしかないんですよ。そのＧＤＰの国がこれだけのことができるというのは、それを支援しているものがいるはずです。\r\n　私は一貫して、朝銀に入れた公的資金一・四兆円を問題にしてきました。ＲＣＣは朝鮮総連の不良債権を回収できたんですか。できていないでしょう。であるにもかかわらず、巨額の不良債権、あれは五百億以上だったと思いますけれども、朝鮮総連は他の支援なしにどうやって運用しているんですか。\r\n　私はこういった、やれることをやっていないんじゃないかと思うわけですけれども、お答えください。\r\n　きょうは時間が限られていますので、今、制裁のところで幾つか質問をしました。\r\n　次に、今度は守りですね。\r\n　今回のミサイルで、一説によると、大規模な電磁波も観測されたのではないのか。つまり、アメリカのシンクタンク、ヘリテージ財団等はＥＭＰ攻撃、電磁パルス攻撃ですね、このパルス攻撃が壊滅的な被害を与えるとして、ペンタゴン、防衛省ともにその備えを急いでいます。しかるに、今までの北朝鮮のミサイルの兆候をどのように観測し、検討しているのか。これは山本副大臣。\r\n　電磁パルス攻撃、ＥＭＰ攻撃には、特段の大気圏突入の技術は要らないわけです、空中高く爆発させればいいわけで。そうやったときに、では、今の日本の備えは大丈夫かということで、資料の一番最後をごらんになってください。\r\n　きょう、田中委員長にも来ていただいています。これは、本来だったら、ずっと原発の安全性を議論してきた河野大臣とやりたかったところですけれども。\r\n　資料六をごらんください。本委員会での、私に対する当時の岸田外務大臣と田中委員長の答えです。本当にこれで大丈夫ですか。武力攻撃事態を認定し、初めて原発をとめていたのでは、間に合うはずがない。\r\n　今回のミサイルの時系列、資料に出しています。この時系列でどうやってとめるんですか。今も、一説によると東京駅が停電しているらしいですね。停電したりパソコンが動かなくなったりしたら、制御を失うわけです。全電源喪失したら、まさに私たちは多くのコントロールを失う。そのときに、こういう悠長なことで本当にいいのか。\r\n　これは副大臣と田中委員長に聞きたいんですが、この答弁後、政府でどのような検討を、原子力規制庁あるいは委員長には何か御指示や情報提供があったのか、政府の中で検討があったのか。これをごらんになってください、岸田外務大臣は検討を続けると約束をしているわけですけれども、その有無についてお尋ねをいたします。\r\n　以上、二点大まかに、細かいことも聞きましたけれども、あわせてお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/18",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○原口委員　今お答えになったように、弾頭化、小型化に成功しているというふうに見る方が正しいんじゃないかと私は思います",
                "こういったものをしっかりと制裁をすることが必要だと思いますが、制裁の実効性はどこまで上がっているのか",
                "\r\n　まさかこれらの国に我が国の兵器を輸出したりという検討はないと信じますけれども、支援がないことをあわせて確認します",
                "そのＧＤＰの国がこれだけのことができるというのは、それを支援しているものがいるはずです",
                "\r\n　私は一貫して、朝銀に入れた公的資金一・四兆円を問題にしてきました",
                "これは、本来だったら、ずっと原発の安全性を議論してきた河野大臣とやりたかったところですけれども",
                "武力攻撃事態を認定し、初めて原発をとめていたのでは、間に合うはずがない"
            ]
        },
        {
            "speech_id": "119303968X01820170905_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-09-05",
            "speech_text": "○原口委員　政府として検討すると言って、規制委員会の方にも何の指示もないと。とんでもない話で、防衛副大臣は全然違う答弁。あなたに聞いたのは、そういうことじゃないですよ。\r\n　答弁漏れがあるので。\r\n　原油禁輸を今回の国連決議の中で働きかけているのかと。先ほどダブルフリーズの話がありましたが、ダブルフリーズを中ロで提案をしている、それは私も知っています。しかし、その一方で、その国々が油を北朝鮮に流しているというのでは説得力がないんじゃないか。私は、平和への動きというのは歓迎しますよ。しかし、他方で制裁逃れをやっているようであれば、それは説得力がないんじゃないかと私は思うわけです。\r\n　佐藤大臣に再質問をいたします。\r\n　原油禁輸を国連決議に働きかける意向があるのか。それから、あわせて、トランプ大統領は、あらゆるオプションがテーブルにあるとしていますが、休戦が破られた場合に、我が国に及ぶと予想される被害のシミュレーション、その有無を含めて提示をされたい。韓国は、米国が武力行使に移行する場合に事前の同意を了承させたと発表していると承知をしています。しからば、我が国はどのようになっているのか。\r\n　そのことについて、以上三問伺いましたけれども、明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01820170905/23",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし、その一方で、その国々が油を北朝鮮に流しているというのでは説得力がないんじゃないか",
                "私は、平和への動きというのは歓迎しますよ",
                "しかし、他方で制裁逃れをやっているようであれば、それは説得力がないんじゃないかと私は思うわけです"
            ]
        },
        {
            "speech_id": "119303968X01620170531_048",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○原口委員　今お話のあったような認識は、私、共有するわけですけれども、しかし、私たち国会議員に出される資料がこれでは。これを見たら、ロシアも中国もゼロだと思いますよ。五十万トンはすごい量ですよね、さっき答弁された。\r\n　金正男氏殺害事案に対して、マレーシア政府は、死亡した男性が金正男氏であるということを確認したと発表しています。また、同政府は、遺体からＶＸが検出されたと発表しています。これは、金正恩総書記の指示がなければできない。まさに、そのＶＸガスというのは、戦争のときでさえ使ってはならないようなものが、こういうテロに使われた。\r\n　私は、国際社会の中で、厳しくこういったことをマレーシア政府とともに訴えて、やはり、この原油のところをとめないと、幾らＴＨＡＡＤだ何だと守りを固めてみても、もうこれは固体燃料ですからね、固体燃料で動くわけですよ。動いているものから発射されるものをこちらでとめる、莫大なお金をかけてやる、その前に、こういう、原油、エネルギーのことについても、国際社会と共同して強い圧力をかけていく、このことをしっかりと求めたいというふうに思います。\r\n　さて、お手元の次の資料をごらんになってください。これが次のテーマの北方領土の問題です。\r\n　これは、新しいアプローチとおっしゃっていますけれども、この五年間の要人の発言を外務省にまとめていただいたのが、資料の一と、一の二です。これはむちゃくちゃなことを言っていますよ。何と言っているか。\r\n　日本は第二次世界大戦の結果に疑義を呈している唯一の国である、ラブロフ外相。それから、その次のページをごらんになってください。平和条約の後に、二つの南にある島々の、返還ではなく善意のあらわれとしてソ連から日本への引き渡しがあり得ると書かれている、これも同じラブロフ外相。それから、プーチン大統領に至っては、領土問題も全く抱えていないと考えていると。\r\n　こんなむちゃくちゃなことを、今までのロシアのトップは言っていないですよ。イルクーツク宣言あるいは東京宣言に基づいて、領土問題を認めさせた。\r\n　この間、十七回目の、総理がプーチン大統領とお会いになったときの外務省の資料の中に、もう領土問題という言葉自体が消えているんですよ。もうとんでもないことだと。彼らは消したいんですよ、領土問題を認めたから。その認めた歴史を消して、さもなかったかのような発言をずっとしていることに対しては、強く抗議してください。あなたのカウンターパートです、このラブロフという人は。とんでもない発言をこの五年間繰り返していて、それを許しているのが安倍政権であるというふうに私は思いたくない。だから、しっかりと打ち返しをしてほしい。\r\n　また、これは同盟国についても言えます。私、信じられないのは、Ｆ35が日本のレーダーに探知されないで日本に飛来をした、それを同盟国の大統領が三十五機と言っている。三十五機も本当に来ているのかどうかわからないけれども、これはＧＳＯＭＩＡ違反じゃないですか。日米はお互いに、防衛情報、軍事情報を、包括保護協定を結んで、ＧＳＯＭＩＡですね、そういったことは言っちゃいけないと。我が国の空の防衛網がステルスには全く無力であるということを同盟国の大統領が、あれはタイム誌のインタビューだったと思いますけれども、言っている。\r\n　これは抗議したんですか。これは本当に同盟国ですか、この国。私は、今までのアメリカではあり得ないことが起きている。\r\n　では、それに対して我が政府は何をしたのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これを見たら、ロシアも中国もゼロだと思いますよ",
                "動いているものから発射されるものをこちらでとめる、莫大なお金をかけてやる、その前に、こういう、原油、エネルギーのことについても、国際社会と共同して強い圧力をかけていく、このことをしっかりと求めたいというふうに思います",
                "それから、プーチン大統領に至っては、領土問題も全く抱えていないと考えていると",
                "その認めた歴史を消して、さもなかったかのような発言をずっとしていることに対しては、強く抗議してください",
                "とんでもない発言をこの五年間繰り返していて、それを許しているのが安倍政権であるというふうに私は思いたくない",
                "三十五機も本当に来ているのかどうかわからないけれども、これはＧＳＯＭＩＡ違反じゃないですか",
                "日米はお互いに、防衛情報、軍事情報を、包括保護協定を結んで、ＧＳＯＭＩＡですね、そういったことは言っちゃいけないと",
                "私は、今までのアメリカではあり得ないことが起きている"
            ]
        },
        {
            "speech_id": "119303968X01620170531_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○原口委員　これは答弁でやったわけじゃないんですよ。監察をしますと私たちに答えた監察官、監察官は官房長です、外務大臣。官房長に確認をしていただけませんでしょうか。そして、その結果を当委員会に御報告いただけませんでしょうか。\r\n　ぜひそのことをお願いし、また、南スーダンの自衛隊の日報についての特別防衛監察、これはまだ、国会がもう閉じようとしているにもかかわらず出てきていないというふうに考えます。\r\n　今回、国連人権理事会特別報告書についても触れる予定でしたけれども、その監察のところについての、官房長と調査をして、委員長並びにこの理事会に御報告いただけるかどうか、それだけ聞いて質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/71",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひそのことをお願いし、また、南スーダンの自衛隊の日報についての特別防衛監察、これはまだ、国会がもう閉じようとしているにもかかわらず出てきていないというふうに考えます"
            ]
        }
    ]
}