{
    "repr_name": "沢田良",
    "speeches": [
        {
            "speech_id": "121105206X01120230419_428",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2023-04-19",
            "speech_text": "○沢田委員　どうもありがとうございます。\r\n　私、なぜこういう質問をさせていただいたかというと、やはり、前に、海外の、スウェーデンの方の教科書を見させていただいたときに、子供の頃から、何にどれだけの税金がかかるのか、例えば刑務所にどれだけのお金がかかるのかということを教えながら、子供たちがどうやって自分たちの安全が税金で守られているのかということを考えていく。しっかり税金を納めないと逆にどんどんどんどん治安が悪くなるんだよ、自分たちが払える分しか、それは自分たちの暮らしに返ってこないんだよということを、小学校四年生、五年生、六年生で教えるというのを見たとき、すごいなと思って、その本をいろいろな人に読んでくださいと紹介しているんです。\r\n　やはり我々政治家は、あるものでしかどうしてもお配りできない、そしてあることでしかできないと考えると、無制限にいろいろなことをやり続けていく、無制限に何かやれると言うというのは、これはやはり無責任でもあり、今、国民の皆様の暮らしも、正直かなり厳しいところにまで私は来ているなというところを感じるんですね。\r\n　こういった議論は、確かに命をお金に換算するのかというところで出てしまうところでもあるんですけれども、逆を言えば、我々政治家の限界もまた国民の皆様の税金であるということを我々も信じてやらないと、これはどうしても議論が、できないことをどんどん大きな話に持っていくということになってしまったり、また、現場の職員の皆さんに大幅に御負担をお願いしてしまう、又は、やれないことをやれと言う、又は、ルールがどう考えてもできないレベルの話になってくる。こういうふうになってしまうことは、これはやはり私は不幸につながっていくのではないのかなと。\r\n　やはり、現場で働かれている皆さんが現実的にやれる範囲、そして、我々も人間としてやれる範囲の指示を出して、そして、それは当然、国民の皆様がやはり必要としているものをできる限りの税金でやっていくということを、これはやはりどこかの争点ではいつも考えていかなければいけないというふうに思っております。\r\n　ちょっと、ここから私がお話しさせていただく内容はこの入管に関わらない話ですので、それは重々承知しているんですけれども。\r\n　我々日本維新の会は、以前から主張させていただいております、国民の皆様からお預かりした税金で運営する行政は、その全てをできる限り透明化して検証可能にしていくべきというふうに考えております。今、実際に数字がなくてお答えいただけないという、仕方ないことかと思いますが、この入管収容施設にしても、やはり、どれだけのお金がかかっているのかというのは事前に国民の皆様にお伝えしていく、実はこれだけのコストがかかっているんだよということは分かりやすくするべきだと思うんですね。\r\n　同じ施設を共有するにしても、やはり切り分けて、どこまでが使えるのか、そしてどこまでが実際に費用負担をしているのかということは、やはり大臣が最後の最後で、これはどうしようといったときに判断する大きい材料になっていくと思いますので、是非とも、一つ一つの経費を切り分けて、コスト意識を持って運営に当たっていただきたいと思っております。そして、我々としても、税金の使い方をこれからも注視していきたいと思っております。\r\n　そして、先ほどもお伝えしましたが、ちょっとこの法案とは関係ないんですけれども、そういった部分も含めて、今回、日本維新の会の所属の一議員として、調査研究広報滞在費、旧文通費の使途公開等の問題について、齋藤法務大臣に御見解を伺いたいと思っております。\r\n　財務省の資料によりますと、令和五年度の国民負担率は四六・八％となりました。さらには、国民負担に財政赤字を加えた潜在的な国民負担率は五三・九％となる見通しです。国民の皆様は、正直、必死に稼いだ収入の半分以上を国そして社会保険料を含めて持っていかれてしまう、このような状況にあります。\r\n　そのような中、今の政権が打ち出す政策は、足りない財源を増税や借金など更なる国民負担として求めているのは、私は、先ほどの私が述べたところとは違うところにあるのではないのかというふうに考えております。\r\n　例えば、防衛費の財源は増税、少子化対策の財源は保険料値上げが予定されています。歳出削減や経済成長、やはり、そういった部分も含めて見直す部分をしっかりやっていく、そういったことを含めた規制改革など、そして、我々も含めた、政治家を含めた痛みを伴う改革が全く足りていないというふうに考えております。財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るというふうに見えている現状を、我々政治家はこれは恥ずべきことだというふうに思っております。\r\n　国会議員の既得権益と化している調査研究広報滞在費、これは見えないからそういうふうに言われてしまう、私はそういうふうに感じております。旧文通費の使途公開等の問題についても同様と思っております。\r\n　これほどに高まる国民負担率の中、更に国民に負担を強いるならば、それを決める国会議員がまず自らの身分の在り方を見直すことから始めるべきと私は考えております。\r\n　旧文通費問題は、昨年の国会中に既に案がまとまっていましたが、昨年の国会で結論を得るとの与野党の約束を自民党が一方的にほごにしたということが我々の考えていることです。既に約束している調査研究広報滞在費の改革すらできない政治家が、国民に更なる御負担をお願いする資格などないと私は感じます。\r\n　これは正直、先ほどから何度も言っています、所管外の質問をしていることは重々理解しております。\r\n　ただ、今回の入管法を含めて、やはり齋藤法務大臣は、岸田政権の中で国民負担をお願いしている大臣のお一人でもあり、かつ、与党に属する責任のある政治家のお一人でもございます。大臣は、この問題を放置したままでよいと考えますでしょうか。御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105206X01120230419/428",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり我々政治家は、あるものでしかどうしてもお配りできない、そしてあることでしかできないと考えると、無制限にいろいろなことをやり続けていく、無制限に何かやれると言うというのは、これはやはり無責任でもあり、今、国民の皆様の暮らしも、正直かなり厳しいところにまで私は来ているなというところを感じるんですね",
                "こういうふうになってしまうことは、これはやはり私は不幸につながっていくのではないのかなと",
                "\r\n　やはり、現場で働かれている皆さんが現実的にやれる範囲、そして、我々も人間としてやれる範囲の指示を出して、そして、それは当然、国民の皆様がやはり必要としているものをできる限りの税金でやっていくということを、これはやはりどこかの争点ではいつも考えていかなければいけないというふうに思っております",
                "\r\n　我々日本維新の会は、以前から主張させていただいております、国民の皆様からお預かりした税金で運営する行政は、その全てをできる限り透明化して検証可能にしていくべきというふうに考えております",
                "今、実際に数字がなくてお答えいただけないという、仕方ないことかと思いますが、この入管収容施設にしても、やはり、どれだけのお金がかかっているのかというのは事前に国民の皆様にお伝えしていく、実はこれだけのコストがかかっているんだよということは分かりやすくするべきだと思うんですね",
                "\r\n　同じ施設を共有するにしても、やはり切り分けて、どこまでが使えるのか、そしてどこまでが実際に費用負担をしているのかということは、やはり大臣が最後の最後で、これはどうしようといったときに判断する大きい材料になっていくと思いますので、是非とも、一つ一つの経費を切り分けて、コスト意識を持って運営に当たっていただきたいと思っております",
                "そして、我々としても、税金の使い方をこれからも注視していきたいと思っております",
                "\r\n　そして、先ほどもお伝えしましたが、ちょっとこの法案とは関係ないんですけれども、そういった部分も含めて、今回、日本維新の会の所属の一議員として、調査研究広報滞在費、旧文通費の使途公開等の問題について、齋藤法務大臣に御見解を伺いたいと思っております",
                "\r\n　そのような中、今の政権が打ち出す政策は、足りない財源を増税や借金など更なる国民負担として求めているのは、私は、先ほどの私が述べたところとは違うところにあるのではないのかというふうに考えております",
                "歳出削減や経済成長、やはり、そういった部分も含めて見直す部分をしっかりやっていく、そういったことを含めた規制改革など、そして、我々も含めた、政治家を含めた痛みを伴う改革が全く足りていないというふうに考えております",
                "財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るというふうに見えている現状を、我々政治家はこれは恥ずべきことだというふうに思っております",
                "\r\n　国会議員の既得権益と化している調査研究広報滞在費、これは見えないからそういうふうに言われてしまう、私はそういうふうに感じております",
                "旧文通費の使途公開等の問題についても同様と思っております",
                "\r\n　これほどに高まる国民負担率の中、更に国民に負担を強いるならば、それを決める国会議員がまず自らの身分の在り方を見直すことから始めるべきと私は考えております",
                "\r\n　旧文通費問題は、昨年の国会中に既に案がまとまっていましたが、昨年の国会で結論を得るとの与野党の約束を自民党が一方的にほごにしたということが我々の考えていることです",
                "既に約束している調査研究広報滞在費の改革すらできない政治家が、国民に更なる御負担をお願いする資格などないと私は感じます"
            ]
        },
        {
            "speech_id": "121105268X00120230220_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○沢田分科員　どうもありがとうございます。\r\n　まずは租税特別措置の概要と意義について御説明をいただきました。\r\n　これらの措置は各省庁の様々な政策実現のために行われており、政策減税と呼ばれることもあります。私も財務省さんから御説明いただいて驚いたのですが、個人的に、全体としては四百項目に及ぶということも説明を受けました。\r\n　これだけ多くの項目でこれだけ大きな金額を減収しているということは、各省庁にとっても政策手段として使い勝手がいいということなんだろうと推察いたしますが、ここで疑問に思いますのは、減収額に見合った政策的な効果が出ているか否かをしっかり検証できるのか。また、こうした減税措置が、簡素、公平、中立といった租税の原則から著しくかけ離れたものになってはいないだろうかということになります。\r\n　また、減収額が、先ほど教えていただいたように、一・九兆円と大変莫大な金額となります。本来様々な企業から国に納めてもらうはずだった税金がこれだけ減税されているということになります。消費税にしたら約一％分であり、昨今の防衛費増額分で足りないと言われる一兆円という金額の約倍でもありますことを考えると、増税の議論をする前に、この措置そのものをやめることも我々国会で議論をしていかなければいけないとは強く感じております。\r\n　租税特別措置には一定の政策的効果が見込めるということで、ある意味では使いやすく有用なスキームであるとも言えますが、一方で、それが透明で公正、公平であるべき税の在り方をゆがめているとすれば、大きな問題となります。\r\n　そこで、財務省に確認をさせていただきます。\r\n　この租税特別措置という税の例外において、どういったメリットがあり、あるいはデメリットになるという部分を認識していたら、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/233",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これだけ多くの項目でこれだけ大きな金額を減収しているということは、各省庁にとっても政策手段として使い勝手がいいということなんだろうと推察いたしますが、ここで疑問に思いますのは、減収額に見合った政策的な効果が出ているか否かをしっかり検証できるのか",
                "また、こうした減税措置が、簡素、公平、中立といった租税の原則から著しくかけ離れたものになってはいないだろうかということになります",
                "消費税にしたら約一％分であり、昨今の防衛費増額分で足りないと言われる一兆円という金額の約倍でもありますことを考えると、増税の議論をする前に、この措置そのものをやめることも我々国会で議論をしていかなければいけないとは強く感じております",
                "\r\n　租税特別措置には一定の政策的効果が見込めるということで、ある意味では使いやすく有用なスキームであるとも言えますが、一方で、それが透明で公正、公平であるべき税の在り方をゆがめているとすれば、大きな問題となります"
            ]
        },
        {
            "speech_id": "121105268X00120230220_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○沢田分科員　大臣、御丁寧にありがとうございます。\r\n　もちろん、様々なハードルがあることは承知しておりますが、ただ、現状の研究開発税制は調査、検証が十分に機能しているとは、やはり今日討論していて思いませんでした。そこに莫大な減税が行われ、減税の恩恵を受けた企業が政党への献金も自由に行えてしまうという政治と企業の癒着構造を生んでしまう、いびつな構造ともなっております。\r\n　また、国民負担率は年々上がり続けて四六・五％まで行っており、政府の財政ファイナンスの面でも、総理も鈴木財務大臣も度々問題意識をしっかりと言われております。このような状況でやるべきは、うまくいったらちゃんと返済してもらう、支援するならちゃんと見極め、支援後の結果まで責任を持つ融資というやり方、これに変えていくべきだと改めてお願いを申し上げます。\r\n　こういったことをこつこつ民間は積み上げて収益確保のために動いておりますが、こういったことをしないで防衛費を増税で賄うような議論が始まっているということも、私は本当に不安を感じております。\r\n　融資とはいえ、民間企業に公的資金、つまり国民の税金を投入するわけなので、融資対象となる大手企業に融資を実施することが、支援しない場合と比べて経済、そして国民生活にとっても明らかにプラスになることをしっかりと検証することをこれからもお願いいたします。透明化という観点からも、是非、今後議論をしていただきたいと思っております。\r\n　最後になりますが、先週の金曜日、二月十七日の予算委員会質疑を踏まえて質問させていただきます。\r\n　退職所得に対する課税の在り方について鈴木大臣に質問させていただきましたら、政府税制調査会において、令和元年の中間答申においては、勤続年数が二十年を超えると一年当たり控除額が四十万円から七十万円に増加するという点が、転職の増加など働き方の多様化を想定していないとの指摘があった、給与、退職一時金、年金給付の間の税負担のバランスについて丁寧な検討が必要であるとされ、また、昨年十月の政府税調においても、勤続年数で差を設けずに一律とすべきといった指摘もあったと御答弁いただきました。\r\n　日本の正社員制度が終身雇用、退職金制度を是としている中、これは大変デリケートな部分であるとも思います。ただ、私は、御答弁になかった効果もしっかりと認識していただきたいと考えます。\r\n　それは、給与と退職金は民間の中では一体のものであり、退職金が増税になれば今の給与にその分お金が流れていくということを考えたら、基本的にはゼロサムだ、ただ、長期的に、退職金として運用してきたお金に金利がついたり、そういったところが簡単にイコールであるかは別としてもです。政府としてどういった社会を目指すのかということは、これから、大きなかじ取りの判断の材料になるのではないでしょうか。\r\n　それは、岸田総理は、賃上げのために、本日私が主題として質問させていただいた租税特別措置を使い、賃上げ税制というものをやっておられることからも、本気で目指されているとは感じます。ただ、現役世代が、高い給料を払えなくなってしまっている、こういった仕組みを残しながらそれが実現できるとは私はやはり思えないんですね。\r\n　大臣に質問です。\r\n　退職金の優遇措置を改めた場合に、現役世代の給与にその分の転嫁が起こるという話は、政府税調では出ていないのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/249",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もちろん、様々なハードルがあることは承知しておりますが、ただ、現状の研究開発税制は調査、検証が十分に機能しているとは、やはり今日討論していて思いませんでした",
                "このような状況でやるべきは、うまくいったらちゃんと返済してもらう、支援するならちゃんと見極め、支援後の結果まで責任を持つ融資というやり方、これに変えていくべきだと改めてお願いを申し上げます",
                "\r\n　こういったことをこつこつ民間は積み上げて収益確保のために動いておりますが、こういったことをしないで防衛費を増税で賄うような議論が始まっているということも、私は本当に不安を感じております",
                "\r\n　融資とはいえ、民間企業に公的資金、つまり国民の税金を投入するわけなので、融資対象となる大手企業に融資を実施することが、支援しない場合と比べて経済、そして国民生活にとっても明らかにプラスになることをしっかりと検証することをこれからもお願いいたします",
                "透明化という観点からも、是非、今後議論をしていただきたいと思っております",
                "\r\n　日本の正社員制度が終身雇用、退職金制度を是としている中、これは大変デリケートな部分であるとも思います",
                "政府としてどういった社会を目指すのかということは、これから、大きなかじ取りの判断の材料になるのではないでしょうか",
                "\r\n　それは、岸田総理は、賃上げのために、本日私が主題として質問させていただいた租税特別措置を使い、賃上げ税制というものをやっておられることからも、本気で目指されているとは感じます",
                "ただ、現役世代が、高い給料を払えなくなってしまっている、こういった仕組みを残しながらそれが実現できるとは私はやはり思えないんですね",
                "\r\n　退職金の優遇措置を改めた場合に、現役世代の給与にその分の転嫁が起こるという話は、政府税調では出ていないのでしょうか"
            ]
        },
        {
            "speech_id": "121005206X00920221116_283",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-16",
            "speech_text": "○沢田委員　予算が十億円近く増えたというお答えでした。もちろん少ない金額ではありませんが、あえて言わせていただくならば、たった数％です。\r\n　大臣も重要性を御認識なさっていると感じました。私は、本当にこの部分には問題意識を超えて危機意識を持っております。例えば、防衛費のＧＤＰ比一％から二％といった数字が今大変現実的な議論をされておりますが、インテリジェンスの分野に関して、予算規模だけ考えたら、問題意識があるとは全く感じません。幾ら優秀な人材がいても、人員と予算含めてしっかりと注目を浴びる状況をつくっていかなければ、活躍できる状況もできません。\r\n　その点で、是非大臣にも意識を共有したいと思っておりますが、今後、公安調査庁の体制面、底上げの整備、葉梨前大臣が努力していきたいと言った部分についてどのようにお考えか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00920221116/283",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は、本当にこの部分には問題意識を超えて危機意識を持っております",
                "例えば、防衛費のＧＤＰ比一％から二％といった数字が今大変現実的な議論をされておりますが、インテリジェンスの分野に関して、予算規模だけ考えたら、問題意識があるとは全く感じません",
                "幾ら優秀な人材がいても、人員と予算含めてしっかりと注目を浴びる状況をつくっていかなければ、活躍できる状況もできません"
            ]
        },
        {
            "speech_id": "121005206X00520221108_192",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-08",
            "speech_text": "○沢田委員　どうもありがとうございます。\r\n　各自治体などで細かいマニュアルを作成していることがやはりあるという御答弁も先ほどありましたけれども、改めてなんですけれども、体罰の禁止は明確にまず決まっております。\r\n　そんな中、各教育現場にも細かいマニュアルが配付されている中で、文科省が懲戒についてわざわざあのような細かい例示をすることで、やはり、また同じように混乱が起きるのではないかというふうに考えてしまうんですね。\r\n　ポジティブリスト、ネガティブリストという言葉がございます。ポジティブリスト方式、ポジティブリスト制度など、いろいろ呼び方はありますけれども、基本的には、軍事、防衛の分野ではよく使われる言葉です。要は、いわゆるそれ以外は禁止する方式はポジティブリスト。そして、一般に、ポジティブリスト方式は、原則として禁止、規制している犯罪、事件、事故などを抑止する効果があると言われています。反対に、原則として自由とする状態で、例外的に禁止、規制するものを列挙した一覧表をネガティブリストと呼びます。\r\n　そこで、教育現場で考えた場合、どうでしょうか。私は、恐らく、現状としては、ポジティブリスト的に使われているのではないのか。現場の教職員は許されることが限定的になるため、いろいろな縛りや同調圧力などで拘束され、自由にやれる環境ではなくなっているように思います。\r\n　本来は、生徒児童のためになることであれば、最低限のやってはいけないこと以外は自由にやっていい環境が必要だというふうに私は個人的に感じています。つまり、ネガティブリスト的な動き、考えができた方がよいのではないでしょうか。\r\n　このような中途半端な事例を載せることが現場の混乱を生む、教職員の皆さんは疲弊されているのではないでしょうか。\r\n　以前、文科省の方と話した際に、懲戒とは教育に含まれるという言葉をいただきました。ということは、ホームページにある懲戒についても、本来、教育として何か別の意図がないならば、やるべきでないとも私は考えます。\r\n　ちなみに、文科省にお伺いしたいのですが、例としてある、放課後等に教室に残留させることや、授業中、教室内に起立させることで、一体どんな教育になるとお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00520221108/192",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そんな中、各教育現場にも細かいマニュアルが配付されている中で、文科省が懲戒についてわざわざあのような細かい例示をすることで、やはり、また同じように混乱が起きるのではないかというふうに考えてしまうんですね",
                "私は、恐らく、現状としては、ポジティブリスト的に使われているのではないのか",
                "現場の教職員は許されることが限定的になるため、いろいろな縛りや同調圧力などで拘束され、自由にやれる環境ではなくなっているように思います",
                "\r\n　本来は、生徒児童のためになることであれば、最低限のやってはいけないこと以外は自由にやっていい環境が必要だというふうに私は個人的に感じています",
                "つまり、ネガティブリスト的な動き、考えができた方がよいのではないでしょうか",
                "\r\n　このような中途半端な事例を載せることが現場の混乱を生む、教職員の皆さんは疲弊されているのではないでしょうか",
                "ということは、ホームページにある懲戒についても、本来、教育として何か別の意図がないならば、やるべきでないとも私は考えます"
            ]
        },
        {
            "speech_id": "121005206X00220221026_237",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-10-26",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　追加で言わせていただきますと、先ほど日本維新の会の阿部委員からも指摘がございましたけれども、神戸家裁の資料廃棄の問題について最高裁判所より御説明いただきましたが、紙での保存だからこそ、現実的な運用として廃棄を定期的に行わなければならないというのは、これはやはり古い考え方だと思います。今、デジタルの中で、無制限にデータを持って、このデータがまたドリブンする、またつながっていくことで新しい可能性を生み出せる、こういう時代になってきておりますので、是非、ほかの省庁に先んじてデジタルでの保存の徹底を進めていただけるようお願い申し上げます。\r\n　今回、公務員の皆様の働く環境について一番最初に質問させていただいたのには、私、一つ考えがありまして、私の所属します日本維新の会が公務員の皆様を目の敵にしているのではということをよく声をいただきます。確かに、税金の使い方について厳しい意識は持っておりますし、公務員給与の基準を決めている人事院勧告の仕組みがどうしても大企業中心であるのではないかという立場で反対を続けておりますが、多くの国難を抱える日本をしっかりと導いていくためには、政治が覚悟を示すだけでは足りないということも当然ながら理解しております。\r\n　政治と行政の連携は必須です。公務員の皆様が活躍できる、そしてやりがいを持って取り組んでいただける環境づくりに、我々は耳を傾け、全力を尽くすことが必要と考えておりますことをお伝えしたかったということがあります。\r\n　本日来ていただいている関係省庁の皆様も、是非、維新に対して苦手意識を持たずにお気軽に声をかけていただければと思います。\r\n　続きまして、ポストコロナ時代を見据えた出入国管理体制の計画的整備についてお伺いいたします。\r\n　出入国管理において、私は情報の管理というものが大変重要と考えますが、日本において情報をつかさどる部署は主に五つあると存じております。法務省の公安調査庁、内閣府の内閣情報調査室、警察庁の外事情報部、そして外務省、防衛省、これらの関係部署との連携がより一層重要だと思いますが、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00220221026/237",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　追加で言わせていただきますと、先ほど日本維新の会の阿部委員からも指摘がございましたけれども、神戸家裁の資料廃棄の問題について最高裁判所より御説明いただきましたが、紙での保存だからこそ、現実的な運用として廃棄を定期的に行わなければならないというのは、これはやはり古い考え方だと思います",
                "今、デジタルの中で、無制限にデータを持って、このデータがまたドリブンする、またつながっていくことで新しい可能性を生み出せる、こういう時代になってきておりますので、是非、ほかの省庁に先んじてデジタルでの保存の徹底を進めていただけるようお願い申し上げます",
                "確かに、税金の使い方について厳しい意識は持っておりますし、公務員給与の基準を決めている人事院勧告の仕組みがどうしても大企業中心であるのではないかという立場で反対を続けておりますが、多くの国難を抱える日本をしっかりと導いていくためには、政治が覚悟を示すだけでは足りないということも当然ながら理解しております",
                "\r\n　政治と行政の連携は必須です",
                "公務員の皆様が活躍できる、そしてやりがいを持って取り組んでいただける環境づくりに、我々は耳を傾け、全力を尽くすことが必要と考えておりますことをお伝えしたかったということがあります"
            ]
        },
        {
            "speech_id": "120804601X01620220510_150",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-05-10",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　今御説明いただいた内容などを踏まえると、まさにこれは、サイバー攻撃といっても、担当省庁が違うものが当然あります。日本では現在、内閣サイバーセキュリティセンター、ＮＩＳＣというんですね、これと警察庁、総務省、経済産業省、デジタル庁、防衛省等のサイバー部門が個別に対応しているというふうにお伺いしておりますが、これらの各省庁の連携が重要であると考えます。\r\n　質問です。\r\n　サイバー攻撃を受けた際の各省庁の連携について、現状、機能しているのかを教えていただきたいのと、また、あわせて、今後について、更にそういった状況が加速していくときに、課題があるとしたらどういったところなのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X01620220510/150",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　サイバー攻撃を受けた際の各省庁の連携について、現状、機能しているのかを教えていただきたいのと、また、あわせて、今後について、更にそういった状況が加速していくときに、課題があるとしたらどういったところなのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "120804601X00520220215_165",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-02-15",
            "speech_text": "○沢田委員　日本維新の会、埼玉の沢田良です。\r\n　先月、航空自衛隊のＦ15戦闘機が石川県沖の日本海に墜落した事故で、隊員二名の死亡が確認されました。我々の当たり前の日々は、見えない場所で日々命を懸けて行動してくださる方々によって守られていることを再認識いたしました。我が国の防衛のために尽くしてきた最新鋭の操縦者である二人の貴重な命が失われたことは、痛恨の極みであり、御遺族の皆様に心よりお悔やみを申し上げます。同時に、心よりお二人に御冥福をお祈り申し上げます。\r\n　今回の予算計画に、消防、防災についてのものがありました。常に危険と隣り合わせの消防職員の皆様、消防団員の皆様の現状や今後の取組を理解し、更なる消防防災力の強化につながるような質問や提案をさせていただきたいと思っております。\r\n　本日も、金子総務大臣、関係省庁の皆様、委員部の皆様、よろしくお願いいたします。\r\n　我が国日本は、海と山に囲まれ、水資源が多く、四季に彩られた美しさと豊かな自然に恵まれております。その一方で、自然がもたらす災害に関するニュースや話題も頻繁に耳にします。外国に比べて、台風、大雪、洪水、土石流災害、地震、津波、火山噴火などの自然災害が発生しやすい国土です。例えば地震では、日本の国土の広さは全世界の一％にも満たないのに、世界で起こる地震の二割は何と日本で発生しています。自然災害による被害額も、全世界の被害総額の二割以上を日本が占めています。\r\n　このような災害大国である日本は、更なる危機も想定されております。例えば、今後三十年の間に約七〇％の確率で発生するとされている南海トラフ地震と首都直下型地震です。\r\n　国土交通省ホームページによると、南海トラフ地震において想定される被害は、太平洋沿岸の広範囲において強い揺れが発生し、巨大な津波が短時間で沿岸に襲来、最大で死者は約三十二万人、経済的な被害は約二百二十兆円に上り、都市機能の麻痺等の深刻な事態も想定されます。\r\n　また、首都直下地震では、首都圏全域に強い揺れが発生し、最大で死者は約二万三千人、被害額は約九十六兆円になるなど、甚大な被害の発生が予想されています。\r\n　このような災害が起これば、経済の機能は麻痺し、国家的危機に陥ることは間違いありません。\r\n　また、近年、集中豪雨、台風、地震、豪雪などの自然災害が頻発化、激甚化、そして広域化する中で、人命に直結する発災時の応急対策がより重要となっていること等を踏まえ、消防防災力を一層強化に向けた緊急防災・減災事業費の対象事業の拡大は急務であると考えます。消防本部における災害対応ドローンの整備、消防緊急デジタル無線の機能強化、応援職員の受入れ施設等の整備、連携協力によるはしご自動車等の整備など、どれも必要な提案と考えます。\r\n　私は、特に災害時におけるドローンの利活用を進めていきたいと考えております。理由は、消防、防災は、助ける側も助けられる側も、命に直結する状況があるからです。\r\n　質問させていただきます。消防、防災に関わる消防団員、また消防職員の方々の殉職者数、また負傷者数を直近二年分、教えていただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X00520220215/165",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "常に危険と隣り合わせの消防職員の皆様、消防団員の皆様の現状や今後の取組を理解し、更なる消防防災力の強化につながるような質問や提案をさせていただきたいと思っております",
                "\r\n　このような災害大国である日本は、更なる危機も想定されております",
                "\r\n　このような災害が起これば、経済の機能は麻痺し、国家的危機に陥ることは間違いありません",
                "\r\n　また、近年、集中豪雨、台風、地震、豪雪などの自然災害が頻発化、激甚化、そして広域化する中で、人命に直結する発災時の応急対策がより重要となっていること等を踏まえ、消防防災力を一層強化に向けた緊急防災・減災事業費の対象事業の拡大は急務であると考えます",
                "消防本部における災害対応ドローンの整備、消防緊急デジタル無線の機能強化、応援職員の受入れ施設等の整備、連携協力によるはしご自動車等の整備など、どれも必要な提案と考えます",
                "\r\n　私は、特に災害時におけるドローンの利活用を進めていきたいと考えております"
            ]
        }
    ]
}