{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "119604889X00720180404_072",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○山崎委員　皆さん、こんにちは。立憲民主党の山崎誠でございます。\r\n　御質問の機会をいただきまして、ありがとうございます。\r\n　本件、法案の審議の中で私どももいろいろと意見をさせていただく、そして議論ができたらと思って、本当に残念でございますが、こうして集中審議の時間をいただきましたので、改めて、気を取り直して御質問を幾つかさせていただきたいと思います。\r\n　子ども・子育て、そして待機児童の問題、安倍政権、内閣も、本当にこれは大事な国の大きな転換点、産業、経済も絡めてこの少子化対策というのは非常に重要だという位置づけ、新しい経済政策パッケージでもうたわれているところと理解をしています。少子高齢化という最大の壁に立ち向かうために、生産性革命と人づくり革命を車の両輪と位置づけてということで、その中で、この人づくり革命、あるいは少子高齢化対策が掲げられているという大きな流れは理解をしております。\r\n　私、質問の順番、三番の経済界への対応ということでお聞きをしたいんですが、今も大河原委員からありましたが、やはり内閣で議論をするというのはそれなりに意味もある、でも、注意を要するのではないかなというふうに思っています。\r\n　安倍内閣の今の流れを見ると、いわゆる官邸主導と言われるような流れ、それも、官邸の中でも経産省の皆さんが非常に元気で、そういう流れの中からいろいろな施策がぽんぽんぽんと、上からある意味押しつけられるように出てきているのではないかな、そういう懸念を持っている次第です。\r\n　この子ども・子育ての分野、少子化対策のこの分野についても同じような流れがあるのではないか。先ほどもありましたが、本当に積み上げてきた議論、あるいは現場の声、現場の議論、地方自治体のさまざまな取組、そういったものをきちっと下支えしながら、国全体の方針を、国全体で行うべきことをきちっと組み立てていく、本当に慎重な対応が私は大変必要だと思っています。\r\n　その中で、今回、三千億円の拠出というお話が出てまいりました。昨年の十月二十七日、安倍総理が人づくり革命の会議、会合で政策パッケージをお示しして、必要な財源が足りないと経団連の会長さんにお願いをしたということを聞いております。\r\n　そもそも、内閣には、今もお話ししたとおり、子育てにかかわる当事者が参加する子ども・子育て会議などもあります。そこで議論を重ねてきているはずです。なぜ、この経団連の皆さんとの会合で財源の問題をある種唐突に議論なさったのか。その背景、その意味をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/72",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　子ども・子育て、そして待機児童の問題、安倍政権、内閣も、本当にこれは大事な国の大きな転換点、産業、経済も絡めてこの少子化対策というのは非常に重要だという位置づけ、新しい経済政策パッケージでもうたわれているところと理解をしています",
                "少子高齢化という最大の壁に立ち向かうために、生産性革命と人づくり革命を車の両輪と位置づけてということで、その中で、この人づくり革命、あるいは少子高齢化対策が掲げられているという大きな流れは理解をしております",
                "\r\n　私、質問の順番、三番の経済界への対応ということでお聞きをしたいんですが、今も大河原委員からありましたが、やはり内閣で議論をするというのはそれなりに意味もある、でも、注意を要するのではないかなというふうに思っています",
                "\r\n　安倍内閣の今の流れを見ると、いわゆる官邸主導と言われるような流れ、それも、官邸の中でも経産省の皆さんが非常に元気で、そういう流れの中からいろいろな施策がぽんぽんぽんと、上からある意味押しつけられるように出てきているのではないかな、そういう懸念を持っている次第です",
                "先ほどもありましたが、本当に積み上げてきた議論、あるいは現場の声、現場の議論、地方自治体のさまざまな取組、そういったものをきちっと下支えしながら、国全体の方針を、国全体で行うべきことをきちっと組み立てていく、本当に慎重な対応が私は大変必要だと思っています",
                "なぜ、この経団連の皆さんとの会合で財源の問題をある種唐突に議論なさったのか"
            ]
        },
        {
            "speech_id": "119604889X00720180404_085",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○山崎委員　これは、やはり保育の現場、この事例は保育園の保育士の皆さんの話ですけれども、ほかの現場でも発生している。女性が活躍されなければいけないサービスの現場だとか、あるいは美容院とか、そういったところでも発生していると報じられています。\r\n　翻って、経営者の立場からいくと、確かに、やはり順番でうまく回していきたい、できるだけ、なかなか雇用も難しい中で、最小限の人数でもうまくやりくりをしたいという思いもわからないではないですが、逆に、こういうことが起こってしまえば、その職場に拒否反応を起こすのは当然だと思うんですね。私は女性ではありませんが、もう当然、やはりこういう職場には行きたくない。悪循環を生みますよね。悪循環を生んで、結局、せっかく働きたい方々がうまく働けない。\r\n　もっと言えば、少子化という問題からいけば、やはり妊娠とか出産とか結婚とか、まさにそれは自由な意思で、いいタイミング、自分たちのタイミングですよね、それできちっと家族の中あるいは夫婦の中で動いていくことが自然な社会の摂理でございまして、それが本当に子供をちゃんと産み育てる社会だと思うんです。それがこういった形で実は阻害されているということは、やはり大きく意識をしていかなければいけない。\r\n　先ほどもお話ししました、ある意味、経済、経営の理念とそういった子ども・子育て、少子化対策の世界とのせめぎ合いみたいなところを、ぜひこれから、内閣あるいは各省の皆さんもしっかりと意識をして政策に落としていっていただきたい、あるいはいろいろな指導につなげていただきたいと思います。\r\n　そういう中で、またこれも残念な報道がございました。自民党の衆議院議員の方のお話でございます。\r\n　自民党の厚生労働部会で、みずからの経営する保育園の女性看護師について発言をされたということで、マタニティーハラスメントと受けとめられる発言だと。採用から一カ月後に妊娠して、産休に入ると言われた、人手不足で募集したのにいきなり産休に入る、違うだろうと言った瞬間に労基署に駆け込んだなどと発言をされたということでございます。\r\n　私は、やはり今の流れの中で、事もあろうに自民党の厚生労働部会の席上でこういうお話がされるということ自体が、今のバランス感覚を失われている方が残念ながら自民党の中にいるのではないかと思います。\r\n　この事案についての見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/85",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　翻って、経営者の立場からいくと、確かに、やはり順番でうまく回していきたい、できるだけ、なかなか雇用も難しい中で、最小限の人数でもうまくやりくりをしたいという思いもわからないではないですが、逆に、こういうことが起こってしまえば、その職場に拒否反応を起こすのは当然だと思うんですね",
                "私は女性ではありませんが、もう当然、やはりこういう職場には行きたくない",
                "それがこういった形で実は阻害されているということは、やはり大きく意識をしていかなければいけない",
                "\r\n　自民党の厚生労働部会で、みずからの経営する保育園の女性看護師について発言をされたということで、マタニティーハラスメントと受けとめられる発言だと",
                "\r\n　私は、やはり今の流れの中で、事もあろうに自民党の厚生労働部会の席上でこういうお話がされるということ自体が、今のバランス感覚を失われている方が残念ながら自民党の中にいるのではないかと思います"
            ]
        },
        {
            "speech_id": "119604889X00720180404_087",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○山崎委員　私は今、あえて名前は挙げなかったんですよ。だから、個別の事案という意味ではなくて、こういう風土、あるいはこういう考え方、それをどう考えるのかとお聞きしたかったので、あえて名前は言わなかった。だけれども、今のお答えで、個別事案だからお答えできませんというのは、全く私は残念です。\r\n　そういう方々が議論をして、例えば今後の少子化対策が決められるということは、今起こったような事案、先ほど毎日新聞で紹介したような事案について、ある意味、肯定的な考え方が入るんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/87",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "だけれども、今のお答えで、個別事案だからお答えできませんというのは、全く私は残念です",
                "\r\n　そういう方々が議論をして、例えば今後の少子化対策が決められるということは、今起こったような事案、先ほど毎日新聞で紹介したような事案について、ある意味、肯定的な考え方が入るんじゃないですか"
            ]
        },
        {
            "speech_id": "118005267X00120120305_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2012-03-05",
            "speech_text": "○山崎（誠）分科員　民主党の山崎誠でございます。\r\n　お時間をいただきまして、ありがとうございます。\r\n　今国会、少子化国会と呼んでもいいんじゃないかなと私は思っています。本当に、人口の問題、人口減少、少子化の問題、これが、例えば社会保障、年金の話、あるいは経済成長、全てに絡んでいる。今私たちはここに焦点を当てて議論をしているということがすごく重要であろうというふうに認識をしております。\r\n　例えば、人口動態のグラフも、これは国交省がつくったグラフですけれども、何度も出てまいりました。百数十年の間に人口規模が三倍に膨れ上がって、今は一億二千万人を超えている、でも、これが百年後には、また、がくっと同じペースでおりていくというようなグラフを見て、我々は、いろいろ驚愕をしながら政策を考えているところ。\r\n　でも、一つ重要なことは、このグラフを所与のものとして考えるのではなくて、このグラフをどうつくり上げていくかというのを私たちは考えなければいけないんではないか。\r\n　もちろん、傾向として、それを簡単に戻すことはなかなかできない、ある程度減少していくのは仕方がないかもしれません。でも、これをどういうスピードで、どこに落としていくのかというのは、私たちが今考えるべき課題であろうと思っております。\r\n　そういった意味で、少子化対策というのを本当に国の柱にしっかりと位置づけて、できる施策をとにかく徹底的に今打っていくというのは重要であろう、そのように考えるところでございます。\r\n　私は、きょうは、周産期医療の充実という、やはり子供に関する施策、厚労省もたくさん抱えていらっしゃるんですが、その中でも、その出発点であります周産期医療の充実ということについて、まず触れさせていただきたいと思います。\r\n　今お話ししたことと関係して、少子化対策として周産期医療の充実が必要と考えます。大きなテーマですが、まず所見をお伺いしたいと思います。副大臣でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005267X00120120305/333",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今国会、少子化国会と呼んでもいいんじゃないかなと私は思っています",
                "今私たちはここに焦点を当てて議論をしているということがすごく重要であろうというふうに認識をしております",
                "\r\n　でも、一つ重要なことは、このグラフを所与のものとして考えるのではなくて、このグラフをどうつくり上げていくかというのを私たちは考えなければいけないんではないか",
                "でも、これをどういうスピードで、どこに落としていくのかというのは、私たちが今考えるべき課題であろうと思っております",
                "\r\n　そういった意味で、少子化対策というのを本当に国の柱にしっかりと位置づけて、できる施策をとにかく徹底的に今打っていくというのは重要であろう、そのように考えるところでございます",
                "\r\n　私は、きょうは、周産期医療の充実という、やはり子供に関する施策、厚労省もたくさん抱えていらっしゃるんですが、その中でも、その出発点であります周産期医療の充実ということについて、まず触れさせていただきたいと思います",
                "\r\n　今お話ししたことと関係して、少子化対策として周産期医療の充実が必要と考えます"
            ]
        },
        {
            "speech_id": "118005267X00120120305_335",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2012-03-05",
            "speech_text": "○山崎（誠）分科員　ありがとうございます。\r\n　次の質問の答えをお聞きしたような気もするんですが、私がここでお聞きしたかったのは、周産期医療とか出産にまつわる関係のこと、生まれる前から、それから生まれた後も、これは本当に少子化対策としての視点できちっと見ていかなければいけないよ、そういう大きい視点を持っていただきたいなと思っておりました。\r\n　私も、これまで、小宮山大臣にもお力をいただいて、例えば、タンデムマススクリーニングによる新生児のマススクリーニングの全国実施に向けた取り組みとか、あるいは最近は、母子健康手帳の改正で、赤ちゃんの便の異常を察知するためのカラーカードの導入等、いろいろと地域の皆様にも要望をいただいて、一つ一つ実現に向けて取り組ませていただきました。\r\n　そういった意味で、一つ一つは細かな小さなことかもしれない、でも、私は、これは大きなメッセージだと思うんです。子供たちを育てる、そして子育てを育てる、出産を、本当に国が、安全で安心で、そして、こういう子供たちの危険、リスクを回避するために全力を挙げているという姿勢を示すこと、私は、これが全体の少子化対策に大きくつながっていくものと思いますので、こういった取り組みをぜひ今後も積み重ねていただきたいと思います。\r\n　先ほどもＮＩＣＵの話など出たんですが、もう一つ、産科、それから産婦人科医の不足の現状、これについてもお聞きをしたいと思います。参考人の方でお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005267X00120120305/335",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　次の質問の答えをお聞きしたような気もするんですが、私がここでお聞きしたかったのは、周産期医療とか出産にまつわる関係のこと、生まれる前から、それから生まれた後も、これは本当に少子化対策としての視点できちっと見ていかなければいけないよ、そういう大きい視点を持っていただきたいなと思っておりました",
                "\r\n　そういった意味で、一つ一つは細かな小さなことかもしれない、でも、私は、これは大きなメッセージだと思うんです",
                "子供たちを育てる、そして子育てを育てる、出産を、本当に国が、安全で安心で、そして、こういう子供たちの危険、リスクを回避するために全力を挙げているという姿勢を示すこと、私は、これが全体の少子化対策に大きくつながっていくものと思いますので、こういった取り組みをぜひ今後も積み重ねていただきたいと思います"
            ]
        }
    ]
}