{
    "repr_name": "浮島智子",
    "speeches": [
        {
            "speech_id": "119005261X00820160205_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-05",
            "speech_text": "○浮島委員　おはようございます。公明党の浮島智子でございます。\r\n　本日は、質問の機会をいただき、感謝を申し上げます。ありがとうございます。\r\n　時間も限られておりますので、早速質問に入らせていただきたいと思います。\r\n　本委員会においては、さまざまな角度から総予算案について今議論がなされているところでございます。\r\n　政治は、未来社会に責任を果たさなくてはなりません。また、その未来社会を担うのは、我々の今目の前にいる子供たちです。本日は、このような観点から何点か質問をさせていただきたいと思います。\r\n　公明党は教育投資の重要性を強く訴えておりますが、厳しい財政事情の中、国民の教育投資に対する理解と支援を得ることは大変大事なことと思っております。中には、他の投資と比べて教育投資は本当に効果があるのかとの指摘も聞こえてきます。確かに、教育の投資効果を社会的収益率という形ではかることは可能でしょう。\r\n　義務教育に進学しない子供が少なくない発展途上国では、初等教育の収益率は極めて高いことが報告をされています。日本では義務教育の制度が確立しておりますので、この義務教育の収益率が測定しがたいのですが、高校や大学の社会的収益率、これは五％から一〇％と報告がなされているところでございます。投資としては高い収益率だと申せましょう。\r\n　しかし、教育は、このように、単純に収益率といった投資効果の多寡だけでそのあり方を決めるべきでしょうか。私はちょっと疑問に思います。\r\n　日本の言葉、そして文化や芸術、伝統、歴史、思いやりといった心情、これらを大人として子供たちにしっかりと引き継ぎ、大人では考えもつかなかったような新しい文化や価値を子供たちが創出する、出藍の誉れ、弟子が師匠を超える、これこそが教育の意味ではないかと私は思っております。\r\n　価値を創造する教育、子供たちに次の時代を切り開いていく確かな力をつけてもらいたい、そして社会でも活躍し、本人も幸せになれるような力が必要だねという大きなコンセンサスをつくって、国民全体で教育を後押しするということにしていかなければならないと思っております。\r\n　そこで、総理にお伺いをさせていただきたいと思います。\r\n　今、この教育投資については、とにかくエビデンスだエビデンスだと、学力テストの結果といった目に見える効果が証明されないのであればやめてしまえという雰囲気がこの霞が関に強くなっているように私は感じます。\r\n　しかし、教育は外交や防衛などと並んで国の責任であるというのは哲学や理念の問題です。短期的な成果を求めて学校の現場をさらにきりきり舞いにするのではなくて、今の教育現場を多面的な角度から率直に見て、受けとめ、改善するべきはしっかりと改善する、そして公教育に投資をするといった姿勢を持ってこそ、日本の一つの宝である学校教育の質がさらに向上するのではないかと私は思いますが、総理の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00820160205/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　政治は、未来社会に責任を果たさなくてはなりません",
                "\r\n　公明党は教育投資の重要性を強く訴えておりますが、厳しい財政事情の中、国民の教育投資に対する理解と支援を得ることは大変大事なことと思っております",
                "\r\n　しかし、教育は、このように、単純に収益率といった投資効果の多寡だけでそのあり方を決めるべきでしょうか",
                "\r\n　日本の言葉、そして文化や芸術、伝統、歴史、思いやりといった心情、これらを大人として子供たちにしっかりと引き継ぎ、大人では考えもつかなかったような新しい文化や価値を子供たちが創出する、出藍の誉れ、弟子が師匠を超える、これこそが教育の意味ではないかと私は思っております",
                "\r\n　価値を創造する教育、子供たちに次の時代を切り開いていく確かな力をつけてもらいたい、そして社会でも活躍し、本人も幸せになれるような力が必要だねという大きなコンセンサスをつくって、国民全体で教育を後押しするということにしていかなければならないと思っております",
                "\r\n　今、この教育投資については、とにかくエビデンスだエビデンスだと、学力テストの結果といった目に見える効果が証明されないのであればやめてしまえという雰囲気がこの霞が関に強くなっているように私は感じます",
                "\r\n　しかし、教育は外交や防衛などと並んで国の責任であるというのは哲学や理念の問題です",
                "短期的な成果を求めて学校の現場をさらにきりきり舞いにするのではなくて、今の教育現場を多面的な角度から率直に見て、受けとめ、改善するべきはしっかりと改善する、そして公教育に投資をするといった姿勢を持ってこそ、日本の一つの宝である学校教育の質がさらに向上するのではないかと私は思いますが、総理の御所見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "116914580X00820080516_071",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2008-05-16",
            "speech_text": "○浮島とも子君　ありがとうございました。是非とも関係各国としっかりと連携を取り、進めていっていただきたいと思います。\r\n　また次に、我が国の援助人材の育成の在り方について緒方理事長にお伺いをさせていただきたいと思います。\r\n　先ほど来からお話がございますように、ＯＤＡの予算が減少が続いていく中で援助の量を増やすだけではなくて私は質が伴わなければならない、伴っていかなければならないと考えているところでございます。そのためには援助の担い手となる人材の育成が必要であるとして、当委員会では、先ほどもお話がございました、昨年の提言で人間の安全保障センター、これ仮称でございますけれども、設置をして総合的で一元的な人材育成体制を整えるべきとさせていただきました。本日の決議でも、援助人材の育成に向けた早急な取組の必要性ということについても盛り込んでいるところでございますけれども、しかし現在この人材育成はＪＩＣＡやＦＡＳＩＤあるいは政策研究大学院大学など行われているほかに、平和構築に関するものとして外務省より寺子屋構想あるいは防衛省より研究センターの設置が検討されているなどと、ばらばら感がどうしても否めません。\r\n　そこで、今後我が国の援助人材の育成はいかにあるべきか、参院の提言そして決議への評価も含めまして、理事長にお伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914580X00820080516/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "是非とも関係各国としっかりと連携を取り、進めていっていただきたいと思います",
                "\r\n　先ほど来からお話がございますように、ＯＤＡの予算が減少が続いていく中で援助の量を増やすだけではなくて私は質が伴わなければならない、伴っていかなければならないと考えているところでございます"
            ]
        }
    ]
}