{
    "repr_name": "菅義偉",
    "speeches": [
        {
            "speech_id": "120404127X00120210412_157",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-12",
            "speech_text": "○菅内閣総理大臣　福島第一原発の廃炉については、原子炉内の状況など不確定な要素が多く、世界でも前例のない困難な課題であることから、現時点で最終的な姿をお示しすることは困難であります。\r\n　いずれにせよ、廃炉に当たっては、技術的な問題、課題を解決するだけでなく、地域の復興の将来像も見据えながら検討していくことが重要だと思っています。地元の皆さんの思いを受け止めながら、廃炉にしっかり取り組んでいきたいと思います。\r\n　詳細は経産大臣から答弁させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00120210412/157",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○菅内閣総理大臣　福島第一原発の廃炉については、原子炉内の状況など不確定な要素が多く、世界でも前例のない困難な課題であることから、現時点で最終的な姿をお示しすることは困難であります",
                "\r\n　いずれにせよ、廃炉に当たっては、技術的な問題、課題を解決するだけでなく、地域の復興の将来像も見据えながら検討していくことが重要だと思っています"
            ]
        },
        {
            "speech_id": "120414103X00120210405_299",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-05",
            "speech_text": "○内閣総理大臣（菅義偉君）　安全対策をしっかり実行しなきゃならない東京電力が重大で不適切な事案を起こしたことは大変遺憾であり、深刻に受け止めています。原子力規制委員会からも、柏崎刈羽原発の組織的な管理機能の低下や安全文化の劣化が指摘されていると承知しています。\r\n　過去の不適切な事案も踏まえ、なぜこのような事態を繰り返してしまうのか、東京電力が規制委員会の検査に真摯に対応し、根本的な原因を究明しなければならないのは当然のことだと思います。\r\n　経済産業省も、東京電力に任せることではなく、組織的な改善の道筋を描いていかなきゃならないというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/299",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　安全対策をしっかり実行しなきゃならない東京電力が重大で不適切な事案を起こしたことは大変遺憾であり、深刻に受け止めています",
                "原子力規制委員会からも、柏崎刈羽原発の組織的な管理機能の低下や安全文化の劣化が指摘されていると承知しています",
                "\r\n　過去の不適切な事案も踏まえ、なぜこのような事態を繰り返してしまうのか、東京電力が規制委員会の検査に真摯に対応し、根本的な原因を究明しなければならないのは当然のことだと思います",
                "\r\n　経済産業省も、東京電力に任せることではなく、組織的な改善の道筋を描いていかなきゃならないというふうに考えています"
            ]
        },
        {
            "speech_id": "120414103X00120210405_307",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-04-05",
            "speech_text": "○内閣総理大臣（菅義偉君）　今般の東京電力の不適切な事案は、地元の方々の信頼を損ねる行為であり、組織の体質や原発を扱う資格にまで疑念を持たれてしまう、このこともやむを得ない、そのように思います。\r\n　東京電力においては、高い緊張感を持って、責任を持ち、まずは規制委員会の検査に真摯に対応すべきだと考えています。その上で、東京電力の組織的な管理機能について抜本的な対策を講じる必要があると考えます。\r\n　東京電力を監督する立場の経済産業省から厳しく指導させたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00120210405/307",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　今般の東京電力の不適切な事案は、地元の方々の信頼を損ねる行為であり、組織の体質や原発を扱う資格にまで疑念を持たれてしまう、このこともやむを得ない、そのように思います",
                "\r\n　東京電力においては、高い緊張感を持って、責任を持ち、まずは規制委員会の検査に真摯に対応すべきだと考えています",
                "その上で、東京電力の組織的な管理機能について抜本的な対策を講じる必要があると考えます",
                "\r\n　東京電力を監督する立場の経済産業省から厳しく指導させたいと思います"
            ]
        },
        {
            "speech_id": "120415261X01420210319_258",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-19",
            "speech_text": "○内閣総理大臣（菅義偉君）　まず安全対策、しっかり実行しなきゃならない東京電力が、この柏崎原発において重大で不適切な事案を起こしたことは大変遺憾であり、極めて深刻に受け止めています。\r\n　地元の方々の信頼を損ねる行為であり、東京電力の組織の体質、原発を扱う資格にまで疑念を持たれてしまうほど、ここもやむを得ないと思うほどだというふうに思います。\r\n　東京電力においては、高い緊張感を持って、責任を持って、まずは規制委員会の検査に真摯に対応し、その上で東京電力の組織的な管理機能について抜本的な対策を講じる必要があるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/258",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　まず安全対策、しっかり実行しなきゃならない東京電力が、この柏崎原発において重大で不適切な事案を起こしたことは大変遺憾であり、極めて深刻に受け止めています",
                "\r\n　地元の方々の信頼を損ねる行為であり、東京電力の組織の体質、原発を扱う資格にまで疑念を持たれてしまうほど、ここもやむを得ないと思うほどだというふうに思います",
                "\r\n　東京電力においては、高い緊張感を持って、責任を持って、まずは規制委員会の検査に真摯に対応し、その上で東京電力の組織的な管理機能について抜本的な対策を講じる必要があるというふうに思います"
            ]
        },
        {
            "speech_id": "120415261X01420210319_266",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-19",
            "speech_text": "○内閣総理大臣（菅義偉君）　この度、重大で不適切な事案起こしたことについては、ここは大変遺憾だと思いますし、極めて深刻に受け止めています。そして、先ほど申し上げましたように、地元の方々の信頼を損ねる行為であり、東京電力の組織の体質、また原発を扱う資格にまで疑念を持たれてしまってもやむを得ない、私、こう申し上げました、先ほど。\r\n　東京電力においては、高い緊張感を持って、責任を持って、まずは規制委員会の検査に真摯に対応すべきだというふうに考えています。また、その上で、東京電力の組織的な管理機能、こうしたものについて抜本的な対策を講じる必要があると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/266",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、先ほど申し上げましたように、地元の方々の信頼を損ねる行為であり、東京電力の組織の体質、また原発を扱う資格にまで疑念を持たれてしまってもやむを得ない、私、こう申し上げました、先ほど",
                "\r\n　東京電力においては、高い緊張感を持って、責任を持って、まずは規制委員会の検査に真摯に対応すべきだというふうに考えています",
                "また、その上で、東京電力の組織的な管理機能、こうしたものについて抜本的な対策を講じる必要があると考えます"
            ]
        },
        {
            "speech_id": "120415261X01420210319_419",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-19",
            "speech_text": "○内閣総理大臣（菅義偉君）　安全対策をしっかり実行しなければならない東京電力が柏崎刈羽原発においてこの度極めて重大な、不適切な事案を起こしたことは大変遺憾であり、そして深刻に考えています。地元の方々の信頼を損ねる行為であり、また、東京電力の組織の体質や原発を扱う資格にまで疑念を持たれてもやむを得ない、そうした事案だったというふうに思います。\r\n　東京電力には、高い緊張感を持って、責任を持ってまずは規制委員会の検査に真摯に対応すべきだと考えております。その上で、東京電力の組織的な管理機能について抜本的な対策を講じる必要があると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/419",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　安全対策をしっかり実行しなければならない東京電力が柏崎刈羽原発においてこの度極めて重大な、不適切な事案を起こしたことは大変遺憾であり、そして深刻に考えています",
                "地元の方々の信頼を損ねる行為であり、また、東京電力の組織の体質や原発を扱う資格にまで疑念を持たれてもやむを得ない、そうした事案だったというふうに思います",
                "\r\n　東京電力には、高い緊張感を持って、責任を持ってまずは規制委員会の検査に真摯に対応すべきだと考えております",
                "その上で、東京電力の組織的な管理機能について抜本的な対策を講じる必要があると考えています"
            ]
        },
        {
            "speech_id": "120415261X01420210319_421",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-19",
            "speech_text": "○内閣総理大臣（菅義偉君）　私もそこは、先ほど申し上げたのは、まさに重大、不適切な事案を起こしたことは遺憾であり、深刻に受け止めています。そして、東京電力の組織の体質や原発を扱う資格にまで疑念を持たれてしまうことも、ここはやむを得ないことだと思っています。\r\n　そういう中で、東京電力においては、まずはこれ規制委員会でしっかり検査をされるわけでありますから、その検査に真摯に対応をすべき、このことがまず大事だと思います。その上で、組織的な管理機能については抜本的な対策を講じる必要がある、このように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/421",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、東京電力の組織の体質や原発を扱う資格にまで疑念を持たれてしまうことも、ここはやむを得ないことだと思っています",
                "\r\n　そういう中で、東京電力においては、まずはこれ規制委員会でしっかり検査をされるわけでありますから、その検査に真摯に対応をすべき、このことがまず大事だと思います",
                "その上で、組織的な管理機能については抜本的な対策を講じる必要がある、このように考えています"
            ]
        },
        {
            "speech_id": "120405254X01120210309_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-09",
            "speech_text": "○内閣総理大臣（菅義偉君）　足立康史議員にお答えをいたします。\r\n　原子力政策についてお尋ねがありました。\r\n　福島第一原発の事故後、御指摘の機構法等の規定の趣旨も踏まえ、それまでに国が描いてきた原子力政策を含むエネルギー政策は白紙から見直しをし、原発依存度を可能な限り低減する方針を定めました。\r\n　具体的には、原子力に関する法律を抜本的に改正し、世界で最も厳しい規制基準の策定、原子力災害に備えた避難計画の充実、事業者による損害賠償方針の明確化といった措置を講じております。\r\n　今後も、原子力政策については、内外の情勢変化を踏まえながら、不断に見直しをしてまいります。\r\n　いわゆる医療等ＩＤについてお尋ねがありました。\r\n　御指摘の医療等ＩＤは、医療分野での情報の利活用を推進していくに当たり、プライバシー保護を十分に確保する観点から、個人を識別するＩＤとして、当初、厚生労働省において検討が行われていたものであります。\r\n　一方、こうした仕組みについては、システム構築が新たに必要となるほか、医療機関側においてシステム改修が必要となることから、オンライン資格確認の導入に向けて整備した、個人単位化した医療保険の被保険者番号を活用することとしたものであります。\r\n　政府としては、引き続き、この仕組みを活用して、医療・介護分野のデータの連結精度を向上させ、ビッグデータとしての活用を進めてまいります。\r\n　外国人の在留管理についてお尋ねがありました。\r\n　在留管理の在り方については、マイナンバーカードの利用も含め、幅広く検討を進めてきましたが、常時携帯義務のある在留カードが在留管理を行う上で有用であることなどを踏まえ、対応する必要があると認識しております。\r\n　政府としては、在留カードの番号等の利用の在り方について、改正入管法の附則の規定も踏まえつつ、本年中に結論を得るべく、法改正やシステム開発等、必要な措置につき検討を進めてまいります。\r\n　マイナンバーと預貯金口座のひもづけについてお尋ねがありました。\r\n　預貯金口座にマイナンバーを付番することによって、公正な給付の実現や、所在の分からない口座情報の把握に資するようになります。\r\n　そのため、今回提出した法案では、新規口座開設時に金融機関がマイナンバーの告知を求めることを義務づけることとしています。まずは本法案を成立させていただき、円滑に実施してまいります。\r\n　給付つき税額控除についてお尋ねがありました。\r\n　所得や資産の正確な把握は、税や社会保障に係る課題と考えております。\r\n　それを前提とした上で、給付つき税額控除については、生活保護など、同じ目的の制度と比較する中で必要性を検討すべきであり、マイナンバーが普及したとしても低所得者の所得を正確に把握することは難しいことなど様々な課題があることを踏まえれば、慎重に検討していく必要があると考えております。\r\n　経済社会のビジョンについてお尋ねがありました。\r\n　次の成長の原動力をつくるために、グリーンとデジタルを車の両輪として改革を進め、産業構造転換をし、投資を促し、雇用を増やします。\r\n　特にデジタル化については、行政のデジタル化を実現するため、今後五年で全国の自治体システムの統一、標準化を目指すとともに、民間におけるデジタル化を促し、経済の好循環を実現します。\r\n　さらに、地方の所得を引き上げ、テレワークなどにより、地方にいても都会と同じような生活ができる、そうした社会を実現します。とりわけ、農業を地域の成長産業として、輸出で稼げる農業を育成します。\r\n　こうした政策により、ポストコロナにおいて、我が国経済が再び成長して世界をリードし、世界の中でも安全、安心の魅力ある国づくりをしてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01120210309/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後も、原子力政策については、内外の情勢変化を踏まえながら、不断に見直しをしてまいります",
                "\r\n　在留管理の在り方については、マイナンバーカードの利用も含め、幅広く検討を進めてきましたが、常時携帯義務のある在留カードが在留管理を行う上で有用であることなどを踏まえ、対応する必要があると認識しております",
                "\r\n　所得や資産の正確な把握は、税や社会保障に係る課題と考えております",
                "\r\n　それを前提とした上で、給付つき税額控除については、生活保護など、同じ目的の制度と比較する中で必要性を検討すべきであり、マイナンバーが普及したとしても低所得者の所得を正確に把握することは難しいことなど様々な課題があることを踏まえれば、慎重に検討していく必要があると考えております",
                "\r\n　こうした政策により、ポストコロナにおいて、我が国経済が再び成長して世界をリードし、世界の中でも安全、安心の魅力ある国づくりをしてまいります"
            ]
        },
        {
            "speech_id": "120415261X00620210308_249",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-08",
            "speech_text": "○内閣総理大臣（菅義偉君）　私自身、土曜日の日に、この福島ロボットテストフィールドを始め、福島の水素、水素の装置を造る場所とかを視察もしてきました。\r\n　そういう中で感じましたのは、やはり大震災のあった、この福島第一原発の事案があったその場所で、まさにドローンだとか空飛ぶ車だとか、将来に向かって、そうした震災対応にも可能にしながらも、さらにほかの様々な部分について使用をすることが可能な、未来に向けてのそうした様々な、ドローン、また空飛ぶ車とか、そうしたものが一日も早く福島から世界に向けて発信できたらすばらしいなという思いでした。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00620210308/249",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう中で感じましたのは、やはり大震災のあった、この福島第一原発の事案があったその場所で、まさにドローンだとか空飛ぶ車だとか、将来に向かって、そうした震災対応にも可能にしながらも、さらにほかの様々な部分について使用をすることが可能な、未来に向けてのそうした様々な、ドローン、また空飛ぶ車とか、そうしたものが一日も早く福島から世界に向けて発信できたらすばらしいなという思いでした"
            ]
        },
        {
            "speech_id": "120415261X00420210304_173",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-04",
            "speech_text": "○内閣総理大臣（菅義偉君）　これは一貫して私答弁させていただいていますけれども、原発について新増設やリプレースは現時点においては想定していない、これが政府の基本的な考え方で、これに変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00420210304/173",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　これは一貫して私答弁させていただいていますけれども、原発について新増設やリプレースは現時点においては想定していない、これが政府の基本的な考え方で、これに変わりはありません"
            ]
        },
        {
            "speech_id": "120415261X00420210304_177",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-04",
            "speech_text": "○内閣総理大臣（菅義偉君）　先ほど申し上げましたけれども、現在ある原発については、安全最優先、すなわち原子力規制委員会から世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ地元の理解を得ながら進めていくということです。\r\n　そして、その上で、二〇五〇年に向けた長期的エネルギー政策の在り方について、省エネ、再エネを加えて、原子力も含めて、あらゆる選択肢の議論を進めているところであり、原発の長期的な位置付けを含めて、十一月のＣＯＰ26までにここは明確な結論を出したいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00420210304/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、その上で、二〇五〇年に向けた長期的エネルギー政策の在り方について、省エネ、再エネを加えて、原子力も含めて、あらゆる選択肢の議論を進めているところであり、原発の長期的な位置付けを含めて、十一月のＣＯＰ26までにここは明確な結論を出したいと思っています"
            ]
        },
        {
            "speech_id": "120415261X00320210303_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　十年前にあのような悲惨なことがあったということを忘れることなく、この原発がいかに安全、安心でなきゃならないかと、そうしたことの教訓であります。そのためには、やはりどんな小さいことでもやるべきことをしっかりと行っていく、このことが極めて大事だったというふうに思っています。\r\n　あの十年前の様々な検証の上に立って、しっかりとこの原発、そうしたものは安全、安心、世界で一番安心な、そんなルールになるようにしっかり行っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのためには、やはりどんな小さいことでもやるべきことをしっかりと行っていく、このことが極めて大事だったというふうに思っています",
                "\r\n　あの十年前の様々な検証の上に立って、しっかりとこの原発、そうしたものは安全、安心、世界で一番安心な、そんなルールになるようにしっかり行っていきたいと思います"
            ]
        },
        {
            "speech_id": "120415261X00320210303_010",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　安全神話から決別をしてこの原発政策というのはやらなきゃならないということは、当然のことだというふうに思っています。\r\n　このため、世界で最も厳しいレベルの基準を定めて、地震や津波に耐え得る可能性も求め、過酷な事故が起きてしまっても十分対処できるだけの対策を、要求をしっかり行っていかなきゃならない、それが教訓を踏まえた上での今日の姿だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　安全神話から決別をしてこの原発政策というのはやらなきゃならないということは、当然のことだというふうに思っています",
                "\r\n　このため、世界で最も厳しいレベルの基準を定めて、地震や津波に耐え得る可能性も求め、過酷な事故が起きてしまっても十分対処できるだけの対策を、要求をしっかり行っていかなきゃならない、それが教訓を踏まえた上での今日の姿だと思います"
            ]
        },
        {
            "speech_id": "120415261X00320210303_052",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　資源の乏しい我が国において、気候変動問題や電気料金、この上昇などを考えるときに、原発ゼロで最適な政策を実現できるというのは極めて厳しいと思っています。\r\n　原発については、安全最優先、原子力規制委員会が世界でも最も厳しい水準の新規基準に適合すると認められた原発のみ地元の理解を得ながら進めていくという政府の方針は変わっていません。ただ、カーボンニュートラル、こうしたことを実現するときに、省エネ、まさに再エネ、様々なことがこれから大胆に行っていかなきゃならないということは申し上げるまでもありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　資源の乏しい我が国において、気候変動問題や電気料金、この上昇などを考えるときに、原発ゼロで最適な政策を実現できるというのは極めて厳しいと思っています",
                "\r\n　原発については、安全最優先、原子力規制委員会が世界でも最も厳しい水準の新規基準に適合すると認められた原発のみ地元の理解を得ながら進めていくという政府の方針は変わっていません",
                "ただ、カーボンニュートラル、こうしたことを実現するときに、省エネ、まさに再エネ、様々なことがこれから大胆に行っていかなきゃならないということは申し上げるまでもありません"
            ]
        },
        {
            "speech_id": "120415261X00320210303_293",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　東京電力の福島第一、また柏崎刈羽原発において不適切な対応があったことは極めて遺憾であります。地元の方々の信頼を損ねる行為であり、東京電力においては、高い緊張感を持って責任ある行動をしっかり取っていただきたいというふうに思います。\r\n　東京電力を監督する立場の経済産業省からは厳しく指導をいたしたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　東京電力の福島第一、また柏崎刈羽原発において不適切な対応があったことは極めて遺憾であります",
                "地元の方々の信頼を損ねる行為であり、東京電力においては、高い緊張感を持って責任ある行動をしっかり取っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120415261X00320210303_295",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　資源に乏しい我が国において、気候変動問題や電気料金上昇、こうしたことを考えれば、原発ゼロで最適な政策を実現することは極めて厳しいと考えています。\r\n　原発については、安全優先、原子力規制委員会が世界で最も厳しい水準の規制基準に適合すると認めた原発のみ地元の理解を得ながら進めていくという政府の方針に変わりはありません。\r\n　その上で、二〇五〇年カーボンニュートラル、宣言しています。電力分野の脱炭素化は大前提であり、省エネ、再エネに加え、原子力を含めて、あらゆる選択肢の議論を進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/295",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（菅義偉君）　資源に乏しい我が国において、気候変動問題や電気料金上昇、こうしたことを考えれば、原発ゼロで最適な政策を実現することは極めて厳しいと考えています",
                "\r\n　原発については、安全優先、原子力規制委員会が世界で最も厳しい水準の規制基準に適合すると認めた原発のみ地元の理解を得ながら進めていくという政府の方針に変わりはありません",
                "電力分野の脱炭素化は大前提であり、省エネ、再エネに加え、原子力を含めて、あらゆる選択肢の議論を進めていきたいと思います"
            ]
        },
        {
            "speech_id": "120415261X00320210303_465",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-03-03",
            "speech_text": "○内閣総理大臣（菅義偉君）　総理に就任してから、これまで福島、宮城、岩手を訪問をし、インフラや住宅の再建を始め復興は着実に進展している、こうしたことを実感として受け止めてきました。\r\n　また、他方で、今後も被災者の心のケアなどの課題が残り、さらに福島の復興再生には中長期的な対応が必要であるというふうに考えています。特に福島は、東日本大震災とそれに伴う原発事故に加え、一昨年の台風十九号、昨年来の新型コロナ、そして先日の福島県沖地震、こうした言わば四重の御労苦に見舞われ、厳しい事態になっていると認識しています。こうしたことは福島特措法に基づく福島復興再生基本方針の冒頭に明記をするなど、引き続き国が前面に立って福島の本格的な復興再生に全力を尽くしてまいります。\r\n　今後も、引き続き、被災地に寄り添いながら、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415261X00320210303/465",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、他方で、今後も被災者の心のケアなどの課題が残り、さらに福島の復興再生には中長期的な対応が必要であるというふうに考えています",
                "特に福島は、東日本大震災とそれに伴う原発事故に加え、一昨年の台風十九号、昨年来の新型コロナ、そして先日の福島県沖地震、こうした言わば四重の御労苦に見舞われ、厳しい事態になっていると認識しています",
                "こうしたことは福島特措法に基づく福島復興再生基本方針の冒頭に明記をするなど、引き続き国が前面に立って福島の本格的な復興再生に全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "120405261X01520210222_399",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-22",
            "speech_text": "○菅内閣総理大臣　今回の事故により生じる原子力損害に関しては、東京電力、適切な賠償が行われることとなっております。\r\n　御指摘の準備書面は、この賠償の在り方をめぐって国と東京電力に対して起こされた訴訟において、福島第一原発事故を原因として損害が発生したと法的に認められるかどうかという因果関係の観点から、国として提出をしたものであります。\r\n　一方、被災地から避難せざるを得なかった方々の生活が長期化する中で、そういった皆さんに寄り添った支援が重要であると考えます。公平かつ適正な賠償とともに、帰還や生活再建を円滑に進めることができるよう、関係機関が連携して引き続き必要な支援に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01520210222/399",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、被災地から避難せざるを得なかった方々の生活が長期化する中で、そういった皆さんに寄り添った支援が重要であると考えます",
                "公平かつ適正な賠償とともに、帰還や生活再建を円滑に進めることができるよう、関係機関が連携して引き続き必要な支援に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "120405261X01020210215_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○菅内閣総理大臣　原発依存度を可能な限り低減し、新増設やリプレースは現時点では想定しないという政府の考えに変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/234",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○菅内閣総理大臣　原発依存度を可能な限り低減し、新増設やリプレースは現時点では想定しないという政府の考えに変わりはありません"
            ]
        },
        {
            "speech_id": "120405261X01020210215_236",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○菅内閣総理大臣　今御指摘をいただいています改正法案は、原発の立地地域の産業振興や防災などについて総合的に整備するためのものであります。これは、カーボンニュートラルを目指すという方針に何ら反するものではなく、また、福島の復興再生に反するものではないとも考えています。\r\n　水素や再エネなどの産業振興や原発事故からの復興については、これは経済産業大臣から答弁させます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/236",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、カーボンニュートラルを目指すという方針に何ら反するものではなく、また、福島の復興再生に反するものではないとも考えています"
            ]
        },
        {
            "speech_id": "120405261X01020210215_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○菅内閣総理大臣　日産と横浜の話とはかなり違うように思うんですけれども。\r\n　原発依存度は可能な限り低減をして、新増設やリプレースは現在想定していない、これが政府の考え方でありますから。政府が今言えるのはこのことです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/241",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原発依存度は可能な限り低減をして、新増設やリプレースは現在想定していない、これが政府の考え方でありますから"
            ]
        },
        {
            "speech_id": "120405261X00220210125_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-01-25",
            "speech_text": "○菅内閣総理大臣　総理に就任した直後に、いまだ困難な廃炉作業が続く福島第一原発を訪問しました。また、先月には岩手、宮城を訪れ、また、三度目の訪問となりました宮古市では、津波の記憶を後世に伝える震災遺構を視察しました。商業施設や観光の拠点となる施設も拝見をして、地元の皆様方の御努力によってにぎわいは取り戻しつつある、そういう様子でありました。そして、復興が着実に進んできているという感触を得ました。\r\n　今後の新たな復興期間においては、当然、産業やなりわいの再生、更に被害者の心のケア、こうしたものが残された課題になっているというふうに思います。\r\n　さらに、福島については、国際教育研究拠点の設立、帰還、移住の促進、風評の払拭など、中長期的な復興に取り組んでいく必要があると思っています。\r\n　今後も引き続き、政府の最重要課題として、福島の本格的な復興再生、そして東北復興の総仕上げに全力で取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00220210125/105",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後の新たな復興期間においては、当然、産業やなりわいの再生、更に被害者の心のケア、こうしたものが残された課題になっているというふうに思います",
                "\r\n　さらに、福島については、国際教育研究拠点の設立、帰還、移住の促進、風評の払拭など、中長期的な復興に取り組んでいく必要があると思っています",
                "\r\n　今後も引き続き、政府の最重要課題として、福島の本格的な復興再生、そして東北復興の総仕上げに全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "120415254X00320210122_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-22",
            "speech_text": "○内閣総理大臣（菅義偉君）　コロナ対策に関する基本的考え方についてお尋ねがありました。\r\n　現在の感染拡大を減少傾向に転じさせるためにも、今は感染拡大防止に全力を挙げることにしております。このため、都道府県とも緊密に連携しつつ、緊急事態宣言に基づき、飲食店の二十時までの営業時間の短縮や不要不急の外出自粛などの強力な措置を講じてまいります。\r\n　今後とも対策を徹底をし、一日も早く感染を収束させ、国民の皆さんが安心して暮らせる日常、そしてにぎわいのある町を取り戻すべく、全力を尽くしてまいります。\r\n　緊急事態宣言の発出等についてお尋ねがありました。\r\n　緊急事態宣言は強力な手段であり、国民生活を大きく制約するものであることから、政府としては最善の判断が求められます。国会の附帯決議においても、専門的知見に基づき慎重に判断すべきとされています。こうした中で、私は、日々の感染状況などを把握し、専門家の御意見を伺いながら判断をしました。\r\n　今後も、専門家や地方の意見も踏まえながら、感染拡大を何としても抑えるべく、しっかりと対策を講じてまいります。\r\n　緊急事態宣言の期間についてお尋ねがありました。\r\n　緊急事態宣言の期間については、専門家の意見を聞いた上で、今回の措置の効果を見定める期間として一か月としたものであります。まずは、宣言のレベルであるステージ四を早急に脱却できるよう、都道府県とも密接に連携をしながら、専門家が対策の急所と指摘する飲食による感染リスクについて強力な対策を徹底してまいります。\r\n　特措法三十一条の適用についてお尋ねがありました。\r\n　この規定により、都道府県知事は医療関係者に対する要請や指示が可能ですが、病原性が非常に高い場合など、極めて緊急性の高い状況が想定をされます。現時点では、まず感染症法第十六条の二などその他の規定を活用しつつ、協力要請を行っていただきたいと考えております。\r\n　いずれにしても、感染症法等の見直しについては、本日の閣議において与野党の御意見も踏まえた上で法案を決定したところであり、今後、国会で速やかに御審議いただくようお願いを申し上げます。\r\n　飲食店への協力についてお尋ねがありました。\r\n　休業等の要請に伴う影響は事業者にとって千差万別である中で、緊急事態宣言の発出により大きな影響を受けている飲食店や納入業者などの方々に対して迅速な支援を行うため、協力金や一時金による支援を行うこととしたところです。御指摘の内容は今後の行政の参考としつつも、まずは、今厳しい状況にある方々に支援をお届けすることに全力を挙げたいと考えています。\r\n　特措法改正における事業者への支援についてお尋ねがありました。\r\n　今回の特措法改正法案は、休業要請などを受けた事業者に対する支援を罰則と併せて規定することで、より実効的な対策を可能とするものです。要請を受けた事業者の経営や国民生活への影響を緩和するために国及び地方自治体が支援を行うこととしており、こうした規定に基づいて、金額を含め、具体的な支援内容が設定されることとなります。\r\n　なお、特措法で感染症拡大の防止目的として施設の休業などを要請したとしても、憲法第二十九条三項の損失補償の対象とはならないものと解されているというふうに承知をしています。\r\n　新型コロナの変異株についてお尋ねがありました。\r\n　変異株の国内感染者が確認された静岡県では、現状では感染の拡大は確認をされておりませんが、引き続き静岡県内の遺伝子解析を優先的に進めるとともに、全国についても監視体制を強化しております。また、変異株についても基本的な感染対策は同様であり、今回の特措法等の改正により対策の実効性が上がるものと考えております。\r\n　さらに、そもそもウイルスは定期的に変異を繰り返しておりますが、国立感染症研究所において遺伝子解析を行っており、病原性や感染性に大きな変化がないかを注意深く監視をいたしております。\r\n　ワクチンの準備状況等についてのお尋ねがありました。\r\n　関係省庁が連携しながら接種準備を行っており、必要な物資の確保やシステムの構築により円滑な接種、流通に向けた取組を行うとともに、実施主体である市町村においては、会場の選定や関係機関との調整など、体制整備が進められていくものと承知をしています。\r\n　河野大臣には全体の調整とともに国民への分かりやすい情報発信を指示したところで、規制改革担当大臣として各省庁にまたがる様々な課題を解決してきた手腕を期待しています。\r\n　変異株への効果について、ＷＨＯ等は現時点でウイルスの変異がワクチンの有効性に影響を与えるとのエビデンスはないとしていますが、今後の承認審査において変異株への効果を含め、適切に審査が行われていくものと考えています。\r\n　国産ワクチンの開発・生産体制についてお尋ねがありました。\r\n　新型コロナウイルスを始めとした予期せぬ感染症に対するワクチンについて、国内で開発、生産ができる体制を確立しておくことは重要です。生産設備の整備の補助など、これまでに様々な支援を実施してきました。引き続きパンデミックに備えたワクチン開発の基盤や生産体制の整備をしっかりと進めてまいります。\r\n　三次補正予算についてお尋ねがありました。\r\n　三次補正予算については、病床の確保、雇用や事業の支援に加え、必要なコロナ予備費を確保しており、緊急事態宣言下における新型コロナ対策や特措法改正後の事業者の支援にも対応できる予算となっております。この補正予算を早期に成立させ、感染拡大を防止し、経済と国民生活を守ってまいります。\r\n　補正予算の在り方についてお尋ねがありました。\r\n　補正予算は、当初予算編成後に生じた事由に基づき、緊急性の高い経費の支出や義務的な経費の不足を補うために編成するものです。今回の三次補正予算も、御指摘のあった基金や国土強靱化対策も含め、昨年十二月に決定した経済対策に盛り込んだ緊要性の高い政策課題に対応するために編成をしたものです。\r\n　コロナ予備費についてお尋ねがありました。\r\n　令和二年度及び令和三年度のコロナ予備費については、感染が長引く中で、臨機応変に、時機を逸することなく対応する必要が生じることも十分考えられることから、必要なものとして考えております。\r\n　財政再建についてお尋ねがありました。\r\n　経済あっての財政、その考え方の下に、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めてまいります。\r\n　後期高齢者の医療費の窓口負担についてお尋ねがありました。\r\n　若者と高齢者が支え合い、現役世代の負担上昇を抑えつつ、全ての世代の方々が安心できる社会保障制度を構築することは待ったなしの課題であります。\r\n　そのため、少しでも多くの方に支える側として活躍していただき、能力に応じた負担をしていただくことが必要であり、今回、七十五歳以上の高齢者のうち一定の収入以上の方々について、その窓口負担割合を二割とするものであります。\r\n　今後、そのフォローアップを行いつつ、持続可能な制度の確立を図るため、総合的な検討を進めてまいります。\r\n　カーボンニュートラルと原子力政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルは、発想を転換してイノベーションを実現していけば十分に実現可能であると考えます。\r\n　原発については、安全最優先、すなわち、新規制基準に適合と認めた原発のみ、地元の理解を得ながら進めていく、また、現時点で原発の新増設は考えていないという政府の立場に変わりはありません。使用済燃料対策、高レベル放射性廃棄物の最終処分等についても、これまでと同様に地元と向き合いながら進めてまいります。\r\n　二〇五〇年カーボンニュートラルに向けて、原子力も含めあらゆる選択肢を追求していく中で、コストの観点も含めて議論し、その結論を国民の皆様に示してまいります。\r\n　電力需給と二〇五〇年に向けた再エネ導入の目安に関するお尋ねがありました。\r\n　足下の電力の安定供給はしっかりと確保されているために、直ちに国民の皆様に節電をお願いする状況にはありません。また、電気料金については、あらかじめ単価の決まっている契約が大半であることから、影響は限定的であると考えています。\r\n　再生可能エネルギーについては、二〇五〇年カーボンニュートラルに向け、より安定供給に貢献できるよう、蓄電池の活用や研究開発等への支援を通じて最大限導入を進めます。\r\n　デジタル庁の設置後に取り組むべき制度改正についてお尋ねがありました。\r\n　デジタル庁においては、医療、教育、防災など、生活に密接に関連している国民からの期待が大きい分野について、システムの整備方針を定めるとともに、必要な規制、制度上の課題の洗い出しと見直しを関係省庁と連携して推進をしていくことにしています。\r\n　御指摘の年金、健康保険、雇用保険等の手続や保険料等の支払についても、国民生活に密接に関係するものであり、デジタル化を通じて利用者視点でのサービスの改革が実現できるよう検討してまいります。\r\n　ＮＨＫの受信料についてお尋ねがありました。\r\n　ＮＨＫについては、業務の抜本的効率化を進め、国民負担の軽減に向け放送法の改正に取り組みます。これにより、事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　更なる引下げを行うための議員からの支払義務化の御提案については様々な意見があり、国民や視聴者の理解を得られるようにするためには多角的な議論が必要だと思っています。\r\n　東京オリンピックとパラリンピックの開催についてお尋ねがありました。\r\n　まずは新型コロナウイルスの克服に全力を尽くします。東京大会については、安全、安心な大会を実現するため、ＩＯＣや各種競技団体とも相談しながら感染対策の具体的な内容を現在検討しております。\r\n　バッハ会長とも、東京オリンピックを必ず実現し、今後とも緊密に協力していくことで一致しており、引き続き東京都、組織委員会、ＩＯＣと緊密に連携をして準備を進めてまいります。\r\n　日米同盟と我が国の防衛の在り方についてお尋ねがありました。\r\n　バイデン政権においても、日米同盟を維持強化していく必要があることは御指摘のとおりです。\r\n　打撃力については日米の役割分担の中で米国に依存しており、今後ともこうした日米間の基本的な役割分担を変更することは考えておりませんが、日米同盟を強化するため、日本が果たし得る役割はこれまで以上に拡大していくことが必要であると考えています。\r\n　米中関係についてお尋ねがありました。\r\n　新型コロナが世界的に拡大する中、国際協調の必要性は一層高まっており、米中両国が安定的な関係を構築することが国際社会の平和と安定の観点からも重要です。そのような観点から、日本としては、同盟国たる米国との緊密な協力を進めつつ、同時に中国との安定的な関係を築き、中国が大国としての責任を果たしていくよう働きかけてまいります。\r\n　尖閣諸島についてお尋ねがありました。\r\n　歴史的にも国際法上も尖閣諸島は我が固有の領土であり、現に我が国はこれを有効支配をいたしております。\r\n　尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については様々な選択肢がありますが、実際にどのような方策を取るかについては戦略的観点から判断していくべきものと考えます。\r\n　いずれにせよ、今後とも、国民の生命、財産及び我が国の領土、領海、領空を断固として守るという方針の下に冷静かつ毅然と対応してまいります。\r\n　尖閣諸島開拓の日についてお尋ねがありました。\r\n　記念式典への政府の出席者についてはその都度適切に判断しておりますが、今後とも我が国の立場に関する正確な理解が国内外に一層広く浸透するよう、尖閣諸島を領有した経緯やその開拓の歴史などの情報発信にも努めてまいります。\r\n　憲法改正についてお尋ねがありました。\r\n　日本維新の会が具体的な考え方を示し、憲法審査会において建設的な議論を呼びかけておられることにまずもって敬意を表したいと思います。\r\n　憲法のあるべき姿を最終的に決める主権者である国民の皆さんの理解を深めていくことは、私たち国会議員の責任ではないかと思います。他方、内閣は憲法第七十二条の規定により、議案を国会に提出することが認められていることから、憲法改正の原案を国会に提出することは可能と考えております。これは従来からの内閣の一貫した考えであります。\r\n　いずれにしろ、議論の進め方などは国会でお決めいただくことでありますが、まずは憲法審査会において、与野党の枠を超えて、国民投票法改正などの様々な論点について建設的な議論が行われることを期待をいたしております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後とも対策を徹底をし、一日も早く感染を収束させ、国民の皆さんが安心して暮らせる日常、そしてにぎわいのある町を取り戻すべく、全力を尽くしてまいります",
                "\r\n　今後も、専門家や地方の意見も踏まえながら、感染拡大を何としても抑えるべく、しっかりと対策を講じてまいります",
                "現時点では、まず感染症法第十六条の二などその他の規定を活用しつつ、協力要請を行っていただきたいと考えております",
                "\r\n　いずれにしても、感染症法等の見直しについては、本日の閣議において与野党の御意見も踏まえた上で法案を決定したところであり、今後、国会で速やかに御審議いただくようお願いを申し上げます",
                "御指摘の内容は今後の行政の参考としつつも、まずは、今厳しい状況にある方々に支援をお届けすることに全力を挙げたいと考えています",
                "\r\n　なお、特措法で感染症拡大の防止目的として施設の休業などを要請したとしても、憲法第二十九条三項の損失補償の対象とはならないものと解されているというふうに承知をしています",
                "また、変異株についても基本的な感染対策は同様であり、今回の特措法等の改正により対策の実効性が上がるものと考えております",
                "\r\n　河野大臣には全体の調整とともに国民への分かりやすい情報発信を指示したところで、規制改革担当大臣として各省庁にまたがる様々な課題を解決してきた手腕を期待しています",
                "\r\n　変異株への効果について、ＷＨＯ等は現時点でウイルスの変異がワクチンの有効性に影響を与えるとのエビデンスはないとしていますが、今後の承認審査において変異株への効果を含め、適切に審査が行われていくものと考えています",
                "\r\n　新型コロナウイルスを始めとした予期せぬ感染症に対するワクチンについて、国内で開発、生産ができる体制を確立しておくことは重要です",
                "引き続きパンデミックに備えたワクチン開発の基盤や生産体制の整備をしっかりと進めてまいります",
                "この補正予算を早期に成立させ、感染拡大を防止し、経済と国民生活を守ってまいります",
                "\r\n　令和二年度及び令和三年度のコロナ予備費については、感染が長引く中で、臨機応変に、時機を逸することなく対応する必要が生じることも十分考えられることから、必要なものとして考えております",
                "\r\n　経済あっての財政、その考え方の下に、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めてまいります",
                "\r\n　若者と高齢者が支え合い、現役世代の負担上昇を抑えつつ、全ての世代の方々が安心できる社会保障制度を構築することは待ったなしの課題であります",
                "\r\n　二〇五〇年カーボンニュートラルは、発想を転換してイノベーションを実現していけば十分に実現可能であると考えます",
                "\r\n　原発については、安全最優先、すなわち、新規制基準に適合と認めた原発のみ、地元の理解を得ながら進めていく、また、現時点で原発の新増設は考えていないという政府の立場に変わりはありません",
                "\r\n　足下の電力の安定供給はしっかりと確保されているために、直ちに国民の皆様に節電をお願いする状況にはありません",
                "また、電気料金については、あらかじめ単価の決まっている契約が大半であることから、影響は限定的であると考えています",
                "\r\n　御指摘の年金、健康保険、雇用保険等の手続や保険料等の支払についても、国民生活に密接に関係するものであり、デジタル化を通じて利用者視点でのサービスの改革が実現できるよう検討してまいります",
                "\r\n　更なる引下げを行うための議員からの支払義務化の御提案については様々な意見があり、国民や視聴者の理解を得られるようにするためには多角的な議論が必要だと思っています",
                "\r\n　バイデン政権においても、日米同盟を維持強化していく必要があることは御指摘のとおりです",
                "\r\n　打撃力については日米の役割分担の中で米国に依存しており、今後ともこうした日米間の基本的な役割分担を変更することは考えておりませんが、日米同盟を強化するため、日本が果たし得る役割はこれまで以上に拡大していくことが必要であると考えています",
                "\r\n　新型コロナが世界的に拡大する中、国際協調の必要性は一層高まっており、米中両国が安定的な関係を構築することが国際社会の平和と安定の観点からも重要です",
                "そのような観点から、日本としては、同盟国たる米国との緊密な協力を進めつつ、同時に中国との安定的な関係を築き、中国が大国としての責任を果たしていくよう働きかけてまいります",
                "\r\n　尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については様々な選択肢がありますが、実際にどのような方策を取るかについては戦略的観点から判断していくべきものと考えます",
                "\r\n　日本維新の会が具体的な考え方を示し、憲法審査会において建設的な議論を呼びかけておられることにまずもって敬意を表したいと思います",
                "\r\n　憲法のあるべき姿を最終的に決める主権者である国民の皆さんの理解を深めていくことは、私たち国会議員の責任ではないかと思います",
                "他方、内閣は憲法第七十二条の規定により、議案を国会に提出することが認められていることから、憲法改正の原案を国会に提出することは可能と考えております",
                "これは従来からの内閣の一貫した考えであります",
                "\r\n　いずれにしろ、議論の進め方などは国会でお決めいただくことでありますが、まずは憲法審査会において、与野党の枠を超えて、国民投票法改正などの様々な論点について建設的な議論が行われることを期待をいたしております"
            ]
        },
        {
            "speech_id": "120415254X00320210122_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-22",
            "speech_text": "○内閣総理大臣（菅義偉君）　緊急包括支援交付金の執行についてお尋ねがありました。\r\n　現時点で医療機関等からの申請額約一・四兆円に対し、昨年末までに約一・一兆円が実際に支払われたとの報告を受けています。執行にかなりの時間を要したことは問題であり、自治体の医療担当部局の業務が過剰になっている実態を踏まえ、国から直接執行する仕組みも取り入れているところであります。\r\n　また、交付金は新型コロナ対応をしていない医療機関も含めて助成しておりますが、新型コロナ患者に向けての更なる病床確保が必要であることや、患者受入れ病院の医療従事者が大変な状況にあることなどを考慮すれば、交付金の多くはこうした病院に支払われるべきものと考えています。\r\n　交付金の中には年度後半に費用が発生するものもあり、引き続き早期執行に努めてまいります。\r\n　民間病院の役割についてお尋ねがありました。\r\n　政府としても、新型コロナ患者を受け入れていない民間病院も含めて、地域で役割分担をしながら地域医療を支えているものと認識しております。コロナ対応を行っていない医療機関も含めた三・二兆円の支援や、過去に例のない無利子、無担保等の危機対応融資を実施しております。\r\n　医療機関及び介護・福祉事務所全般に対する減収補填の必要性についてお尋ねがありました。\r\n　これまでも、コロナ対応を行っていない医療機関への支援も含めて三・二兆円の医療機関支援を行うとともに、今回の補正予算案で一・四兆円の追加支援を計上するなど、現場のニーズを酌み取りながら支援を行ってまいります。また、介護・福祉事業者に対しては、コロナ対応に必要な経費について、今回の補正予算を含めて約七千億円を措置しており、引き続き必要な支援を実施してまいります。\r\n　政府としては、こうした必要な支援を行うことで、実質的に新型コロナ患者を受け入れる医療機関等がそれによって損失を被ることがないようにしております。\r\n　検査の戦略についてお尋ねがありました。\r\n　必要な方が検査を受け、その結果、感染者を早期に把握し、療養等の対応を行うことが感染拡大を防ぐ基本であり、これまでも都道府県とも連携し、可能な限りの検査体制の拡充を図ってきたところであります。\r\n　引き続き、都道府県とも連携しつつ、必要な検査を受けられるよう検査体制の拡充を図るとともに、感染拡大地域では症状のない方も含めた大規模、集中的な検査を実質的に国の費用負担で実施してまいります。\r\n　社会的検査及び民間機関も活用した自主検査の実施についてお尋ねがありました。\r\n　重症化リスクの高い方のいる施設に対し重点的な検査を実施することとし、感染拡大地域の医療や介護の施設の従業員や入院・入所者などに対して、実質的に国の費用負担で検査を実施できるようにしております。その際に、保健所の業務負担を軽減する観点から、あらかじめ自衛隊と施設が調整を行った上で、施設の配置医師等の協力を得て、保健所が関与することなく検体採取を行うことも可能としております。\r\n　政府としては、引き続き都道府県とも連携しながらこの枠組みを活用してそうした方への検査を実施してまいります。\r\n　飲食店への支援についてお尋ねがありました。\r\n　事業者の規模にかかわらず、事業を継続し、雇用を維持していただけるよう、公庫等によるきめ細かな資金繰り支援や雇用調整助成金の特例などを行っているところです。\r\n　こうした支援に加え、飲食店への協力金や納入業者等への一時金の支給を併せて行うことで、対策をより実効的なものとすることとともに、事業と雇用を守ってまいります。\r\n　給付金や雇用調整助成金などについてお尋ねがありました。\r\n　給付金については、申請期限を延長したところであり、今回の緊急事態宣言を踏まえ、無利子、無担保融資の限度額引上げ及び一時金の支給を行います。\r\n　雇用調整助成金などの特別措置につきましては、先ほど申し上げましたように、延長する方向で調整しています。\r\n　米の需給均衡に向けた対策についてお尋ねがありました。\r\n　米のミニマムアクセスは、ガット・ウルグアイ・ラウンド交渉において全加盟国の合意の下に設定されたものであり、その中止は困難です。\r\n　現在の米政策の考え方は、農家が自由に作物を決め、所得を向上させるものであり、国による買上げはこの考え方に沿わないものです。政府としては、野菜などの高収益作物への転換を支援してまいります。\r\n　第三次補正予算についてお尋ねがありました。\r\n　三次補正予算においては、病床の確保、雇用や事業の支援に加え、必要なコロナ予備費を確保しており、組替えを行わなくても新型コロナ対策にしっかり対応できる予算としております。この補正予算を早期に成立させ、コロナ予備費も活用しつつ、感染拡大を防止し、経済と国民生活を守ってまいります。\r\n　生活に困窮されている方への支援についてお尋ねがありました。\r\n　国民の命と暮らしを守ることは政治の責務であります。緊急小口資金等の特例貸付けや住居確保給付金の支給など重層的なセーフティーネットにより、それぞれのニーズに応じて支援を行っております。まずは一日も早く感染を収束させ、皆さんが安心して暮らせる日常を取り戻すべく全力を挙げてまいります。\r\n　生活保護制度についてお尋ねがありました。\r\n　扶養義務者の扶養が保護に優先して行われることは生活保護法に明記された基本原理であり、扶養照会は必要な手続であります。\r\n　他方で、ＤＶや明らかに交流が断絶している場合などにおいては照会を不要とする取扱いを認めており、引き続き、必要な配慮の周知徹底に努めてまいります。\r\n　特措法改正案等の罰則についてお尋ねがありました。\r\n　特措法や感染症法については、個人の自由と権利に配慮して、必要最小限の私権の制限とした上で支援や罰則の規定を設けるなど、必要な見直しを検討してまいりました。感染症対策に逆行するとは考えておりません。\r\n　本日の閣議において、与野党の御意見も踏まえた上で法案を決定したところであり、今後、国会で速やかに御審議いただくようお願いを申し上げます。\r\n　政治への信頼についてお尋ねがありました。\r\n　政治資金については、法令にのっとって取り扱わなければならないことは言うまでもありません。政治家はその責任を自覚し、国民に疑念を持たれないよう常に襟を正すべきものと考えています。証人喚問については、国会がお決めになることであると思います。\r\n　河井あんり議員に関する党からの政治資金については、所定の基準と手続を経た上で交付されたものです。なお、裁判は係属中であり、行政府の長としてこれ以上お答えすべきではないと考えます。\r\n　また、日本学術会議の会員の任命については、法律に沿って、求められた役割等も踏まえて、任命権者として適切に判断をしたものであります。\r\n　桜を見る会についてお尋ねがありました。\r\n　今回、桜を見る会前夜の夕食会に関する私の答弁の中に事実と異なるものがありました。国民の皆さんに対して大変申し訳ない思いであり、施政方針演説において改めておわびを申し述べさせていただきました。\r\n　安倍前総理は国会においてできる限りの説明をされたと考えておりますが、いずれにしろ、証人喚問については国会がお決めになることであると考えます。\r\n　また、桜を見る会については、様々な御指摘について必要な調査を行い、国会の場でも繰り返し御説明をしてまいりましたが、御批判も踏まえ、少なくとも私の任期中は開催しないこととしました。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　発災から十年を迎え、復興は着実に進展している一方で、今後も被災者の心のケア等の課題が残り、福島の復興再生には中長期的な対応が必要です。引き続き政府の最重要課題として、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　被災地の水産加工業への支援についてお尋ねがありました。\r\n　被災地復興の着実な進展に従い、水産加工施設も着実に再開をしています。その一方で、売上げの回復の遅れや原料不足といった困難も抱えていると承知しています。\r\n　このため、政府としては、グループ補助金の償還猶予や販路開拓のための加工機器の導入支援などを講じているところです。また、その際、新型コロナの影響を調査し、被災地の中核産業である水産加工業の着実な復興に支障が生じないよう万全を期してまいります。\r\n　福島第一原発のＡＬＰＳ処理水についてお尋ねがありました。\r\n　タンクが増加し、敷地が逼迫する中、いつまでも方針を決めずに先送りすることはできません。これまで六年以上にわたる専門家による検討などの議論を積み重ねてきたところであり、今後、適切な時期に政府として責任を持って処分方針を決めます。その際、風評対策にもしっかりと取り組みます。\r\n　原子力政策についてお尋ねがありました。\r\n　資源に乏しい我が国において、電気料金上昇や気候変動問題などを考えれば、原発ゼロで最適な政策を実現できるとは思いません。\r\n　原発については、安全最優先、すなわち原子力規制委員会が世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、地元の理解を得ながら進めていくのが政府の方針であります。\r\n　辺野古問題に係る埋立土砂と戦没者の遺骨収集についてお尋ねがありました。\r\n　さきの大戦において凄惨な地上戦を経験した沖縄では、厚生労働省と沖縄県が役割を分担して御遺骨の収集を進めております。\r\n　変更承認後の埋立てに使用する土砂の調達先は決まっておりませんが、仮に沖縄本島南部の鉱山から土砂の調達が行われるとしても、採石業者において御遺骨に配慮した上で土砂の採取が行われるものと承知しています。\r\n　沖縄の歴史と辺野古移設についてお尋ねがありました。\r\n　悲惨な地上戦を経験し、返還まで多くの時を要した沖縄に、今もなお大きな基地負担を背負っていただいている事実を重く受け止めております。\r\n　私は、これまで多くの沖縄の皆さんと会い、その基地負担の経緯や現状について率直なお気持ちを伺ってまいりました。だからこそ、私は、沖縄のために力を尽くし、那覇空港第二滑走路や北部訓練場の返還などを実現してきました。\r\n　普天間飛行場の危険性の除去については、日米同盟の抑止力の維持と考え合わせたとき、辺野古移設が唯一の解決策であります。この方針に基づき着実に工事を進めていくことが普天間飛行場の一日も早い全面返還の実現につながることについて、地元の皆様の御理解を得る努力を続けてまいります。\r\n　防衛予算についてお尋ねがありました。\r\n　来年度予算案に計上している御指摘の装備は、いずれも我が国防衛に必要な自衛のための必要最小限度のものであります。また、敵基地攻撃を目的としたものではありません。イージスシステム搭載艦の総経費については引き続き検討することとしており、現時点でお答えすることは困難です。\r\n　なお、新型コロナ対策に必要な予算はしっかり確保しています。\r\n　被爆国政府の責務についてお尋ねがありました。\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、これは我が国の確固たる方針であります。\r\n　御指摘の核兵器禁止条約については、これまでも進めてきている政府の立場に照らし、署名する考えはありませんが、我が国としては引き続き核軍縮の進展に向け、立場の異なる国々の橋渡しを努め、国際的な議論に積極的に貢献をしてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、交付金は新型コロナ対応をしていない医療機関も含めて助成しておりますが、新型コロナ患者に向けての更なる病床確保が必要であることや、患者受入れ病院の医療従事者が大変な状況にあることなどを考慮すれば、交付金の多くはこうした病院に支払われるべきものと考えています",
                "\r\n　政府としても、新型コロナ患者を受け入れていない民間病院も含めて、地域で役割分担をしながら地域医療を支えているものと認識しております",
                "\r\n　国民の命と暮らしを守ることは政治の責務であります",
                "\r\n　特措法や感染症法については、個人の自由と権利に配慮して、必要最小限の私権の制限とした上で支援や罰則の規定を設けるなど、必要な見直しを検討してまいりました",
                "感染症対策に逆行するとは考えておりません",
                "\r\n　政治資金については、法令にのっとって取り扱わなければならないことは言うまでもありません",
                "政治家はその責任を自覚し、国民に疑念を持たれないよう常に襟を正すべきものと考えています",
                "なお、裁判は係属中であり、行政府の長としてこれ以上お答えすべきではないと考えます",
                "\r\n　安倍前総理は国会においてできる限りの説明をされたと考えておりますが、いずれにしろ、証人喚問については国会がお決めになることであると考えます",
                "\r\n　また、桜を見る会については、様々な御指摘について必要な調査を行い、国会の場でも繰り返し御説明をしてまいりましたが、御批判も踏まえ、少なくとも私の任期中は開催しないこととしました",
                "\r\n　発災から十年を迎え、復興は着実に進展している一方で、今後も被災者の心のケア等の課題が残り、福島の復興再生には中長期的な対応が必要です",
                "引き続き政府の最重要課題として、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります",
                "その一方で、売上げの回復の遅れや原料不足といった困難も抱えていると承知しています",
                "\r\n　タンクが増加し、敷地が逼迫する中、いつまでも方針を決めずに先送りすることはできません",
                "\r\n　資源に乏しい我が国において、電気料金上昇や気候変動問題などを考えれば、原発ゼロで最適な政策を実現できるとは思いません",
                "\r\n　原発については、安全最優先、すなわち原子力規制委員会が世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、地元の理解を得ながら進めていくのが政府の方針であります",
                "\r\n　悲惨な地上戦を経験し、返還まで多くの時を要した沖縄に、今もなお大きな基地負担を背負っていただいている事実を重く受け止めております",
                "だからこそ、私は、沖縄のために力を尽くし、那覇空港第二滑走路や北部訓練場の返還などを実現してきました",
                "\r\n　普天間飛行場の危険性の除去については、日米同盟の抑止力の維持と考え合わせたとき、辺野古移設が唯一の解決策であります",
                "この方針に基づき着実に工事を進めていくことが普天間飛行場の一日も早い全面返還の実現につながることについて、地元の皆様の御理解を得る努力を続けてまいります",
                "\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、これは我が国の確固たる方針であります",
                "\r\n　御指摘の核兵器禁止条約については、これまでも進めてきている政府の立場に照らし、署名する考えはありませんが、我が国としては引き続き核軍縮の進展に向け、立場の異なる国々の橋渡しを努め、国際的な議論に積極的に貢献をしてまいります"
            ]
        },
        {
            "speech_id": "120405254X00220210120_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-20",
            "speech_text": "○内閣総理大臣（菅義偉君）　枝野議員にお答えをいたします。\r\n　緊急事態宣言の発出についてお尋ねがありました。\r\n　緊急事態宣言は、法律に基づく幅広い措置によって感染対策を徹底する強力な手段であり、国民の生活を大きく制約するものであることから、政府として最善の判断が求められます。\r\n　昨年の特措法改正による国会の附帯決議においても、緊急事態宣言については、専門的な知見に基づき慎重に判断すべきとされております。\r\n　こうした中で、私は、日々の感染状況等を把握し、専門家の御意見をお伺いしながら、判断をいたしました。\r\n　今後、緊急事態宣言に基づき、飲食店の営業時間短縮等の強力な対策を講じることで、何としてもこの感染拡大を食い止めていく決意であります。\r\n　特措法と国会会期についてお尋ねがありました。\r\n　国会の会期については、国会においてお決めになるものと承知しています。また、今国会においては、予算編成作業などの諸要素を総合的に勘案し、一月十八日に召集をさせていただきました。\r\n　その上で、特措法の改正については、私権の制約にも関わることから、規制強化すべきという意見と私権制限に慎重な意見があり、これまでも、分科会や政府・与野党連絡協議会で慎重な議論が続けられてきたと承知をしております。\r\n　政府としては、こうした御意見も踏まえ、速やかに法案を国会に提出してまいります。\r\n　新型コロナウイルスへの対応についてお尋ねがありました。\r\n　これまでも、感染状況等を注視しつつ、専門家の御意見もお伺いしながら、対策の判断を行ってきたところです。御指摘のように、根拠なき楽観論に立ち、それによって対応が遅れてきたとは考えておりません。\r\n　引き続き、国民の命と暮らしを守り、感染拡大を抑えつつ、雇用や事業を維持する、この考えに基づいて、必要な対策を講じてまいります。\r\n　新型コロナの感染拡大防止の戦略についてお尋ねがありました。\r\n　対策を徹底し、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、にぎわいのある町を取り戻します。\r\n　そのため、緊急事態宣言を発出し、これまでの経験に基づき、効果のある対象に徹底的対策を行っております。\r\n　その中で、飲食店を始め大きな影響のある事業者に支援を行うとともに、事業の継続、雇用の維持のために、雇用調整助成金や資金繰りの支援を行います。\r\n　いわゆるステージ４を早期に脱却した上で、引き続き対策を講じて、更なる感染の減少を目指してまいります。\r\n　緊急事態宣言の解除についてお尋ねがありました。\r\n　専門家の分科会からも、解除の前提として、速やかにステージ３まで下げるよう提言をいただいております。まずは緊急事態宣言のレベルであるステージ４を早急に脱却し、ステージ３の水準を目指した上で、その後も更なる感染者数の減少を目指してまいります。\r\n　医療機関の経営及び医療従事者に対する支援についてお尋ねがありました。\r\n　新型コロナ患者を受け入れる医療機関が損失を被ることのないようにするとともに、現場で戦う医療従事者の方々に支援が行き届くことが重要だと考えております。\r\n　御党からもそうした趣旨から御提案がなされていることは承知しておりますが、政府としては、これまでに三・二兆円の医療機関支援を行うとともに、今回の補正予算案で一・四兆円の追加支援を計上するなど、現場のニーズを酌み取りながら支援を行っております。今般、新たに対応病床を増やしていただいた場合には、一床当たり最大で千九百五十万円の強力な支援を行い、必要な方が必要な医療を受けられるよう措置を講じております。\r\n　引き続き、必要な支援を実施してまいります。\r\n　無症状者への対応についてお尋ねがありました。\r\n　政府としても、感染者を早期に把握し、入院やホテルでの療養等の対応を行い、感染拡大を防ぐことが基本と考えております。\r\n　このため、必要な検査を受けられるように検査体制の拡充を図るとともに、感染拡大地域では、症状がない方も含めた大規模、集中的な検査を実質的に国の費用負担で実施できるようにしてきたところであります。\r\n　引き続き、検査体制の拡充を図るとともに、無症状又は軽症の三十代以下の若年者が知らず知らずのうちに感染を広げていると指摘されており、こうした方々への働きかけを強化してまいります。\r\n　いわゆるエッセンシャルワーカーに対する検査についてお尋ねがありました。\r\n　重症化リスクの高い方々のいる施設に対して重点的に検査を実施し、重症者の発生を可能な限り食い止め、国民の命を守ることが極めて重要であります。\r\n　このため、感染拡大地域の医療や介護の施設の従業員や入院、入所者に対して実質的に国の費用負担で検査を実施できるようにしており、引き続き、都道府県と連携しながら、徹底してまいります。\r\n　民間とのＰＣＲ検査の連携についてお尋ねがありました。\r\n　新型コロナウイルスに係る検査については、行政による検査だけでなく、民間検査機関も含め、オール・ジャパンで体制強化を図っていくことが重要であると思います。\r\n　このため、行政検査を行う民間検査機関等への検査機器の導入を支援するとともに、個人の希望に応じた検査を行う民間機関の情報を一括して公表し、国全体として、検査を受けやすい環境整備を図っております。\r\n　引き続き、民間検査機関等にも御協力いただきながら、検査体制の整備を図ってまいります。\r\n　病床や宿泊施設の確保などの充実についてお尋ねがありました。\r\n　必要な方が必要な医療を受けられるよう、地域の感染状況に応じて病床や宿泊療養施設がしっかりと確保されることが重要であります。\r\n　このため、政府としては、強力な財政支援を行うとともに、都道府県とも一体となって、病床確保を進めております。\r\n　また、感染症法の見直しについては、個人の権利に十分配慮しつつ、感染拡大防止を図るために、入院措置を拒否した場合には罰則の規定を設けるなどの改正を行うものであり、与野党の御意見も伺いながら、速やかに法案を国会に提出してまいります。\r\n　国民の皆様の御協力についてお尋ねがありました。\r\n　これ以上の感染拡大を防ぐためには、これまでの経験に基づき、飲食について徹底的な対策が必要であり、そのためには国民の協力が不可欠です。\r\n　このため、先月以来、節目節目で私自ら会見などの場で国民の皆さんに御説明させていただいておりますが、引き続き、丁寧な御説明を行い、御協力をお願いしてまいります。\r\n　事業再構築補助金、持続化給付金及び家賃支援給付金についてお尋ねがありました。\r\n　コロナにより各企業の環境が変化する中で、中小企業の中には積極的に事業転換に取り組みたいとの声もあり、適切な支援を行ってまいります。\r\n　また、多くの中小企業にとっては、厳しい経営環境の中で事業の継続のために資金繰りの支援が極めて重要であり、今般、公庫などによる無利子無担保融資の四千万円の限度額を六千万円に引き上げる、そして手続も簡素化いたします。\r\n　持続化給付金と家賃支援給付金については申請期限を延長したところであり、さらに、今回の緊急事態宣言において、飲食店の営業時間短縮などの影響により大幅に売上げが減少する中小事業者については、一時金を支給いたします。\r\n　雇用調整助成金の特別措置や休業支援金・給付金の期限についてお尋ねがありました。\r\n　昨年以来、新型コロナの感染拡大の中でも、我が国の失業率は直近で二・九％と、主要国の中で最も低い水準で推移をしています。昨年の企業倒産も、近年では低水準にとどまっています。\r\n　そうした中でも、雇用と暮らしを守ることは政治の責務であります。そのため、雇用調整助成金の特例等について、来月末まで延長しましたが、三月以降の取扱いについては、雇用情勢等を踏まえ適切に判断し、今月末までにはお示しできるようにいたします。\r\n　休業支援金・給付金の支給対象についてもお尋ねがありました。\r\n　休業支援金は、雇用調整助成金の活用がままならない、中小企業の労働者を早期に支援するために創設したものであります。\r\n　政府としては、大企業の労働者の方々が雇用調整助成金の特例を活用いただけるよう、企業に対し丁寧に働きかけを行ってまいります。\r\n　なお、今般の緊急事態宣言に伴い、営業時間の短縮要請に協力する大企業について、助成率を引き上げるなど、制度を利用しやすい環境整備に努めております。\r\n　求職活動を行う方に対する支援についてお尋ねがありました。\r\n　新型コロナの影響を受けて失業された方が再就職をし、安心と希望を持って生活できることが重要であり、求職活動や職業訓練を支援するとともに、その間の生活を支える必要があります。\r\n　失業給付の支給割合の引上げは、求職活動への意欲に対する影響を慎重に考慮する必要がありますが、一方で、求職活動の長期化に対応できるよう、給付日数を延長できる特例措置を講じてまいります。\r\n　また、職業訓練受講給付金については、対象人員の拡充を図っており、訓練受講を積極的に働きかけております。\r\n　引き続き、雇用情勢を注視しつつ、雇用を守るために必要な対策を講じてまいります。\r\n　一人親家庭等への支援についてお尋ねがありました。\r\n　一人親家庭の生活実態が特に厳しい状況にあることを踏まえ、臨時特別給付金を再度支給することとし、ほぼ全ての自治体で、昨年中に給付金をお届けすることができました。\r\n　また、生活に困窮する子育て家庭に対しては、緊急小口資金の特例貸付制度など、個々のニーズに応じた対策を講じており、引き続き、自治体における様々な取組を支援してまいります。\r\n　三次補正予算及び来年度予算についてお尋ねがありました。\r\n　三次補正予算においては、病床の確保、雇用や事業の支援に加え、コロナ予備費を確保しており、ＧｏＴｏキャンペーンの予算の組替えを行わなくても、新型コロナ感染症の拡大防止策に十分な予算を確保しております。\r\n　さらに、来年度予算については、社会保障の見直しを始めとして、めり張りのある予算としており、五兆円のコロナ予備費により、十分に感染症対策が可能な予算としております。\r\n　これらの予算により、今後とも新型コロナ対策に全力を挙げてまいります。\r\n　東京オリンピックとパラリンピックの開催についてお尋ねがありました。\r\n　まずは、新型コロナウイルスの克服に全力を尽くします。東京大会については、安全、安心な大会を実現するため、ＩＯＣや各競技団体とも相談しながら、感染対策の具体的内容を現在検討しております。\r\n　バッハ会長とも、東京オリンピックを必ず実現し、今後とも緊密に協力していくことで一致しており、引き続き、東京都、大会組織委員会、ＩＯＣと緊密に連携しながら、準備を進めてまいりたいと思います。\r\n　東日本大震災からの復興についてお尋ねがありました。\r\n　発災から十年を迎え、復興は着実に進展している一方で、今後も、被災者の心のケアなどの課題が残り、福島の復興再生には中長期的な対応が必要です。\r\n　引き続き、政府の最重要課題として、閣僚全員が復興大臣であるとの意識を共有し、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　トリチウム分離技術についてお尋ねがありました。\r\n　最先端の技術を積極的に活用することは重要ですが、実用化できる段階にある技術は確認されなかったとの評価がされていると承知しています。\r\n　いずれにせよ、先送りせず、今後、適切な時期に、政府として責任を持って処分方針を決めてまいります。\r\n　脱炭素化と原子力発電についてもお尋ねがありました。\r\n　原発依存度を可能な限り低減し、新増設やリプレースは現時点では想定していないという政府の考え方に変わりありません。\r\n　その上で、二〇五〇年カーボンニュートラルには、電力分野の脱炭素化は大前提であり、省エネ、再エネに加え、原子力も含めてあらゆる選択肢の議論を進め、結論を出してまいります。\r\n　再エネ拡充を促すための送電網の強化についてお尋ねがありました。\r\n　再生可能エネルギーを含めた新規参入を促すためにも、これまで、大手電力会社の発送電分離を行いました。\r\n　その上で、送電網の整備については、民間企業が送配電の費用によって賄ってきたところですが、政府としては、費用対効果の高い全国の送電網整備の計画を示すことで、効率的、効果的な送電網の整備を促進します。\r\n　住宅の断熱化についてお尋ねがありました。\r\n　これまでも断熱化などの省エネ性能の高い住宅への転換を進めており、こうした取組は、脱炭素社会の実現に向けて極めて重要であると考えております。\r\n　省エネ性能の高い住宅への支援や、省エネ基準への適合率を向上させるための更なる規制措置の導入を検討してまいります。\r\n　災害対策のための独立の省庁についてお尋ねがありました。\r\n　近年の大規模災害への政府の対応については、私の指揮の下に、関係省庁が一体となって、迅速な復旧と早期の復興に取り組んでいます。\r\n　新たな組織を直ちに設置する必要性は低いと考えていますが、防災体制の充実強化は重要な課題であり、不断の見直しを進め、万全の防災体制を確保してまいります。\r\n　米国の内政状況についてお尋ねがありました。\r\n　いずれの民主国家においても、平和的な政権移行は極めて重要であり、選挙の結果を暴力で覆すことは断じて許されないと考えております。\r\n　本日就任するバイデン新大統領の下で、米国民が一致団結して歩んでいくことを期待します。\r\n　尖閣諸島についてお尋ねがありました。\r\n　同諸島は、歴史的にも国際法上も我が国固有の領土であり、同諸島をめぐり解決すべき領有権の問題はそもそも存在せず、日中間で議論すべき問題はありません。その上で、我が国の立場と懸念については、茂木大臣から王毅国務委員に対し明確に伝えています。\r\n　政府としても、今後とも、ハイレベルの機会も活用し、主張すべきは主張し、具体的な行動を強く求めていくとともに、米国を含む関係諸国とも連携しつつ、冷静かつ毅然と対応してまいります。\r\n　拉致問題についてお尋ねがありました。\r\n　拉致問題は、菅内閣の最重要課題です。拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません。\r\n　総理就任以来、米国を含む各国首脳との会談等においても、引き続き緊密に連携していくことなどを確認いたしております。\r\n　また、私自身、条件をつけずに金正恩委員長と向き合う決意の下に、北朝鮮に対して働きかけを行ってきています。\r\n　引き続き、全ての拉致被害者の一日も早い帰国実現に向けて、あらゆるチャンスを逃すことなく、全力で行動をしてまいります。\r\n　北方領土問題についてお尋ねがありました。\r\n　昨年九月の日ロ首脳電話会談でプーチン大統領も平和条約交渉の継続に言及しており、はしごを外されたのではないかとの指摘は全く当たりません。\r\n　施政方針演説で述べた両国間の諸合意には、例えば、二〇一八年のシンガポールでの合意のほかに、二〇〇一年のイルクーツクの声明や一九九三年の東京宣言などが含まれます。\r\n　北方領土は我が国が主権を有する島々であり、平和条約交渉の対象は四島の帰属の問題であるというのが我が国の一貫した立場です。\r\n　共同経済活動については、その取組を通じ、北方領土問題の解決につなげていくとの考え方の下に、両国の法的立場を害さない形で、しっかりと取り組んでまいります。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　選択的夫婦別氏制度の導入を含む夫婦の氏に関する問題は、我が国の家族の在り方に関わる事柄であり、国民の間にも様々な意見があります。\r\n　政府としては、男女共同参画基本計画に基づいて、国民各層の意見や国会における議論の動向を注視しながら、検討を進めてまいります。\r\n　内閣人事局の見直しなどについてお尋ねがありました。\r\n　内閣人事局の下での幹部人事の一元管理制度は、能力・実績主義に基づく公正中立な人事配置を行う仕組みとなっています。\r\n　各府省の幹部人事は、この制度の下、今後とも、適材適所で行いつつ、官僚の方々が、適正な業務遂行はもとより、士気高く職務に邁進できるよう努めてまいります。\r\n　新型コロナウイルスの影響による生活の困窮についてお尋ねがありました。\r\n　国民の命と暮らしを守ることは政治の責務であり、生活に困窮されている方々に対して、緊急小口資金等の特別貸付けや住居確保給付金の支給など、重層的なセーフティーネットにより支援を行っております。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常を取り戻すべく、全力を挙げてまいります。\r\n　国民の信頼と協力についてお尋ねがありました。\r\n　新型コロナの影響が長期にわたる中、雇用調整助成金の特例措置や、緊急小口資金等の特例貸付け、無利子無担保保証融資で、雇用を守り、事業を継続いただくことを最優先に、政府を挙げて支援を行ってきたところです。\r\n　その上で、特措法については、感染症対策を実効的なものとするために必要な見直しを行うものです。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、地方も含めて日本全体がにぎわいのある町を取り戻すべく、全力を尽くしてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00220210120/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、緊急事態宣言に基づき、飲食店の営業時間短縮等の強力な対策を講じることで、何としてもこの感染拡大を食い止めていく決意であります",
                "\r\n　その上で、特措法の改正については、私権の制約にも関わることから、規制強化すべきという意見と私権制限に慎重な意見があり、これまでも、分科会や政府・与野党連絡協議会で慎重な議論が続けられてきたと承知をしております",
                "御指摘のように、根拠なき楽観論に立ち、それによって対応が遅れてきたとは考えておりません",
                "\r\n　引き続き、国民の命と暮らしを守り、感染拡大を抑えつつ、雇用や事業を維持する、この考えに基づいて、必要な対策を講じてまいります",
                "\r\n　新型コロナ患者を受け入れる医療機関が損失を被ることのないようにするとともに、現場で戦う医療従事者の方々に支援が行き届くことが重要だと考えております",
                "\r\n　政府としても、感染者を早期に把握し、入院やホテルでの療養等の対応を行い、感染拡大を防ぐことが基本と考えております",
                "\r\n　重症化リスクの高い方々のいる施設に対して重点的に検査を実施し、重症者の発生を可能な限り食い止め、国民の命を守ることが極めて重要であります",
                "\r\n　新型コロナウイルスに係る検査については、行政による検査だけでなく、民間検査機関も含め、オール・ジャパンで体制強化を図っていくことが重要であると思います",
                "\r\n　また、感染症法の見直しについては、個人の権利に十分配慮しつつ、感染拡大防止を図るために、入院措置を拒否した場合には罰則の規定を設けるなどの改正を行うものであり、与野党の御意見も伺いながら、速やかに法案を国会に提出してまいります",
                "\r\n　これ以上の感染拡大を防ぐためには、これまでの経験に基づき、飲食について徹底的な対策が必要であり、そのためには国民の協力が不可欠です",
                "\r\n　そうした中でも、雇用と暮らしを守ることは政治の責務であります",
                "\r\n　新型コロナの影響を受けて失業された方が再就職をし、安心と希望を持って生活できることが重要であり、求職活動や職業訓練を支援するとともに、その間の生活を支える必要があります",
                "\r\n　発災から十年を迎え、復興は着実に進展している一方で、今後も、被災者の心のケアなどの課題が残り、福島の復興再生には中長期的な対応が必要です",
                "\r\n　引き続き、政府の最重要課題として、閣僚全員が復興大臣であるとの意識を共有し、福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります",
                "\r\n　最先端の技術を積極的に活用することは重要ですが、実用化できる段階にある技術は確認されなかったとの評価がされていると承知しています",
                "\r\n　いずれにせよ、先送りせず、今後、適切な時期に、政府として責任を持って処分方針を決めてまいります",
                "\r\n　原発依存度を可能な限り低減し、新増設やリプレースは現時点では想定していないという政府の考え方に変わりありません",
                "\r\n　その上で、二〇五〇年カーボンニュートラルには、電力分野の脱炭素化は大前提であり、省エネ、再エネに加え、原子力も含めてあらゆる選択肢の議論を進め、結論を出してまいります",
                "\r\n　これまでも断熱化などの省エネ性能の高い住宅への転換を進めており、こうした取組は、脱炭素社会の実現に向けて極めて重要であると考えております",
                "\r\n　省エネ性能の高い住宅への支援や、省エネ基準への適合率を向上させるための更なる規制措置の導入を検討してまいります",
                "\r\n　新たな組織を直ちに設置する必要性は低いと考えていますが、防災体制の充実強化は重要な課題であり、不断の見直しを進め、万全の防災体制を確保してまいります",
                "\r\n　いずれの民主国家においても、平和的な政権移行は極めて重要であり、選挙の結果を暴力で覆すことは断じて許されないと考えております",
                "\r\n　本日就任するバイデン新大統領の下で、米国民が一致団結して歩んでいくことを期待します",
                "\r\n　同諸島は、歴史的にも国際法上も我が国固有の領土であり、同諸島をめぐり解決すべき領有権の問題はそもそも存在せず、日中間で議論すべき問題はありません",
                "\r\n　政府としても、今後とも、ハイレベルの機会も活用し、主張すべきは主張し、具体的な行動を強く求めていくとともに、米国を含む関係諸国とも連携しつつ、冷静かつ毅然と対応してまいります",
                "\r\n　拉致問題は、菅内閣の最重要課題です",
                "拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません",
                "\r\n　引き続き、全ての拉致被害者の一日も早い帰国実現に向けて、あらゆるチャンスを逃すことなく、全力で行動をしてまいります",
                "\r\n　昨年九月の日ロ首脳電話会談でプーチン大統領も平和条約交渉の継続に言及しており、はしごを外されたのではないかとの指摘は全く当たりません",
                "\r\n　北方領土は我が国が主権を有する島々であり、平和条約交渉の対象は四島の帰属の問題であるというのが我が国の一貫した立場です",
                "\r\n　共同経済活動については、その取組を通じ、北方領土問題の解決につなげていくとの考え方の下に、両国の法的立場を害さない形で、しっかりと取り組んでまいります",
                "\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、地方も含めて日本全体がにぎわいのある町を取り戻すべく、全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "120405254X00220210120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-20",
            "speech_text": "○内閣総理大臣（菅義偉君）　テレビでの私の発言についてお尋ねがありました。\r\n　御指摘の発言は、前日に発出したばかりの緊急事態宣言の効果が上がるように、まずはしっかり実行することに全力を挙げるべきという趣旨で申し上げたものであります。\r\n　一国の総理として、様々なことを想定して対策を検討することは当然のことであり、そうした姿勢で今後とも感染対策に全力を挙げてまいります。\r\n　新型コロナ患者のうち、自宅で療養されている方の把握等についてお尋ねがありました。\r\n　政府においては、都道府県の公表情報を基に新型コロナ患者の療養状況を一週間ごとに集計し、公表しております。\r\n　今月十三日時点の自宅及び宿泊療養者の人数は、入院の必要がないと判断された方を含め、全国が三万八千十一人、東京都が九千五百二十一人、大阪府が三千五百一人であります。また、それ以外の数字などは政府として把握しておりませんが、東京都、大阪府によれば、自宅又は宿泊療養中に亡くなられた方は、十九日までの累計で、東京都は四名、大阪府は一名と聞いています。\r\n　現場の実態を適切に把握することはもちろん重要ですが、療養中の経過などを含めた数字を把握することは、新型コロナ対応で大変な御苦労をしていただいている保健所等に大きな負荷を課すことになります。\r\n　今後、現場の負担も考慮した適切な実態把握の在り方を検討するとともに、何よりも、助けるべき命を助けるべく、自宅及び宿泊療養への支援を講じてまいります。\r\n　自宅療養者への対策についてお尋ねがありました。\r\n　自宅で療養される患者の方々については、症状に変化があった場合に、速やかにこれを把握し、医療機関等につなぐことが重要であります。\r\n　このため、保健所で定期的に健康観察を行い、症状が変化した場合などに備え、患者からの連絡や相談体制を構築しております。\r\n　その際、私としては、健康観察に有効なパルスオキシメーターをできるだけ多くの方、多くの現場で使っていただきたいと考えております。既に、全額国の負担により、多くの自治体で活用されております。改めて、国が自治体の購入を支援するとともに、先進事例の紹介やメーカーへの増産要請を行うなど、活用を促進してまいります。\r\n　病院への受入れについてお尋ねがありました。\r\n　救急搬送の困難事案は、感染の拡大に伴い増加していると承知をしております。把握しているところでは、直近の一週間につき、前年と比べ、全国で約二・二倍、東京都で約二・五倍、大阪市が約一・八倍となっています。\r\n　こうした状況を改善するため、病床確保に向けた強力な支援を行うとともに、私からも直接医療関係団体の方々に対して協力の要請を行ったところです。\r\n　引き続き、国と地方で緊密に連携をしながら、地域の医療資源を総動員し、病床確保に努めてまいります。\r\n　患者を受け入れる福祉施設への支援についてお尋ねがありました。\r\n　福祉施設等への入所者が感染した場合には医療機関に入院していただくことが基本ですが、やむを得ず施設内で入所を継続する場合でも、必要な医療支援や福祉サービスが受けられることが必要だと思います。\r\n　このため、こうした施設等に対し、必要となる人員や物資などの支援体制を確保するとともに、必要な経費については実質全額国の負担で助成を行っており、引き続き、必要な支援を行っていきたいと思います。\r\n　緊急事態宣言の時期についてお尋ねがありました。\r\n　今回の緊急事態宣言については、これまでの経験に基づいて、飲食店の時間短縮、不要不急の外出自粛などの措置をセットで講じるものであり、これにより感染を抑え込み、減少傾向に転じます。\r\n　緊急事態宣言の期間についても、専門家の意見を聞いた上で、今回の措置の効果を見定める期間として一か月といたしました。\r\n　現時点では緊急事態宣言の延長の議論を行うのではなく、まずは、宣言のレベルであるステージ４を早急に脱却できるよう、都道府県とも緊密に連携しつつ、対策を徹底してまいります。\r\n　ゲノム解析についてお尋ねがありました。\r\n　ゲノム解析については、新型コロナウイルスの感染状況の把握のために重要なものであると考えています。\r\n　我が国では、国立感染症研究所において、ゲノム解析による疫学調査を実施しておりますが、ゲノム解析は一般に数日を要し、我が国の感染状況を踏まえると、全ての症例について個別の感染ルートの把握に活用することは現実的ではないと考えております。\r\n　一方で、海外からの変異株の流入が課題となる中で、迅速にゲノム解析が行われるよう、国立感染症研究所の体制整備を行ったところであり、引き続き、しっかりと取り組んでまいります。\r\n　ビジネスの往来についてお尋ねがありました。\r\n　政府としては、変異株の確認された国、地域からの入国に対する水際対策を速やかに強化してきました。\r\n　ビジネストラック及びレジデンストラックについては、十一の国、地域と合意していますが、これらの国、地域からの入国者に変異株の感染が確認された事例はありません。\r\n　しかしながら、現在の国内の深刻な状況に加え、英国とブラジルの帰国者から変異株が国内で確認される事例などが相次ぎ、国民の皆さんの不安が更に高まっている現状を重く受け止め、国民の皆さんの命と暮らしに対するあらゆるリスクを予防的に取り除くため、ビジネストラック及びレジデンストラックについては、緊急事態宣言が発令をされている間、一時停止することにいたしました。\r\n　政府としては、これまでも、国内外の感染状況を見極めつつ、必要な水際対策を着実に講じてきたところであり、人災との指摘は当たりません。\r\n　自粛要請に関する国民へのメッセージについてお尋ねがありました。\r\n　今回の緊急事態宣言では、不要不急の外出、移動の自粛、特に二十時以降について不要不急の外出の自粛を求めています。一方、日中でも感染リスクに配慮した飲食を心がけていただく中で、働いている方など一定の方々に配慮し、飲食店の二十時までの営業時間短縮をお願いしております。\r\n　感染拡大を速やかに収束させるため、国民の皆さんの御協力が必要であり、節目節目で私自らも会見の場で説明するなど、様々な機会を使って国民の皆さんに丁寧に説明をさせていただいています。\r\n　飲食店への協力金についてお尋ねがありました。\r\n　緊急事態宣言の発出に伴い、協力金に対する支援額を引き上げ、宣言の対象地域の二十時までの営業時間の短縮については、一月当たり百八十万円までの協力金を国が支援することとします。\r\n　多くの自治体において、店舗の規模を問わず一律の金額としていると承知しておりますが、各自治体の判断で事業者ごとに異なる支援額を設定することも、これは可能になっています。\r\n　さらに、御指摘の光熱水費や家賃については、地方向けの臨時交付金を御活用いただくことも可能であり、地域の実情に応じた取組を推進していただきたいと思います。\r\n　飲食店の営業時間の短縮についてもお尋ねがありました。\r\n　これまでの経験を踏まえ、今回の緊急事態宣言では、専門家が対策の急所と指摘する飲食による感染リスクについて強力な対策を行うことが必要であると考えており、対象地域については、飲食店は一律に二十時までの時間短縮を求めております。\r\n　国民の皆さんには、今回、再び制約のある生活をお願いせざるを得ませんが、この感染拡大を何としても食い止めるために、御理解、御協力をいただけるよう、引き続き、丁寧な説明をしてまいります。\r\n　事業支援の拡充についてお尋ねがありました。\r\n　多くの事業者にとっては、厳しい経営環境の中で事業の継続のために資金繰りの支援が極めて重要であり、今般、公庫などによる無利子無担保融資の四千万円の限度額を六千万円に引き上げ、手続も簡素化いたします。\r\n　さらに、飲食店以外については、緊急事態宣言による飲食店の時間短縮などの措置により大幅に売上げが減少する中小事業者に対し、一時金を支給いたします。\r\n　事業者への働きかけと支援についてお尋ねがありました。\r\n　今回の地域において、人が集まる施設に対し、その後の飲食につながることを防止するなどの観点から、二十時までの営業時間短縮について、法によらない働きかけを行うこととしております。\r\n　その上で、こうした状況に対する支援措置として、非正規やパートの方も含む雇用調整助成金の特例や、官民の金融機関による実質無利子無担保融資、自粛に伴うキャンセル費用の支援などを行うこととしております。\r\n　政府としては、この感染拡大を食い止めるために、こうした支援も活用していただきながら、宣言対象地域の自治体からの働きかけに御協力をいただきたいと考えております。\r\n　中小企業の支援の在り方についてもお尋ねがありました。\r\n　多くの中小企業については、厳しい経営環境の中で事業の継続のために資金繰りの支援が極めて重要であり、今般、公庫などによる無利子無担保融資の四千万円の限度額を六千万円に引き上げ、手続も簡素化します。\r\n　また、今回の緊急事態宣言において、飲食店の営業時間短縮などの影響により大幅に売上げが減少する中小事業者については、一時金を支給いたします。\r\n　さらに、コロナによる各企業の環境が変化する中、中小企業の中には積極的に事業転換に取り組みたいとの声もあり、適切な支援を行ってまいります。\r\n　医療機関全般に対する経済的支援についてお尋ねがありました。\r\n　国民の皆さんにとって必要な医療が提供されるよう、地域の医療提供体制を維持、確保していくことは重要です。\r\n　このため、これまでも、感染症対策を徹底しつつ、地域医療を継続いただくために、コロナ対応を行っていない医療機関への支援も含めて三・二兆円の支援を行っているほか、過去に例のない、最大減収十二か月分を上限とする無利子無担保などの危機対応融資も実施してきました。\r\n　引き続き、地域の医療機関の状況を踏まえ、必要な支援をちゅうちょなく実施してまいります。\r\n　生活保護制度についてお尋ねがありました。\r\n　扶養義務者の扶養が保護に優先して行われることは生活保護法に明記された基本原理であり、扶養照会は必要な手続であります。\r\n　他方で、ＤＶや明らかに交流が断絶している場合などには、照会を不要とする取扱いを認めており、引き続き、必要な配慮の周知徹底に努めてまいります。\r\n　生活に困窮される方への支援についてお尋ねがありました。\r\n　国民の命と暮らしを守ることは政治の責務であり、生活に困窮されている方々に対して、緊急小口資金などの特別貸付けや住居確保給付金の支給など、重層的なセーフティーネットによって支援を行っております。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常を取り戻すべく、全力を挙げます。\r\n　ファイザー社のワクチンや接種の関係についてお尋ねがありました。\r\n　国民に対してワクチンに関する丁寧かつ分かりやすい情報提供を行うことが重要であり、承認されたワクチンの安全性や有効性について、今後、しっかりとした情報発信を行ってまいります。\r\n　その上で、御質問の点については、約百六十人の国内第一、第二相試験、約四万四千人の海外第三相試験が行われており、海外試験の結果からは、九〇％以上の有効性が示され、安全性については、倦怠感、頭痛などの有害事象が報告されていると承知をしています。\r\n　昨年末に、海外第三相試験データに基づき特例承認を求める申請が行われており、御指摘の抗体依存性感染増強を含め、今後、安全性や有効性について、しっかりと審査を行ってまいります。\r\n　また、接種に必要な費用は、全額国の負担で行うこととしており、第三次補正予算案に必要な経費を計上しております。\r\n　引き続き、自治体の様々な御要望等に真摯に耳を傾けつつ、承認されたワクチンが速やかに接種できるよう、準備を進めてまいります。\r\n　デジタル化の推進についてお尋ねがありました。\r\n　役所に行かずともあらゆる手続ができる、地方にいながら都会と同じような生活や仕事ができる、こうした社会の実現を目指し、官民のデジタル化を加速します。\r\n　また、公文書管理についても、デジタル化を進め、適正かつ効率的に行われるよう、取り組んでまいります。\r\n　その他の御提案をいただいた各事項についても配慮しながら、誰もがデジタル化の恩恵を最大限享受できる社会をつくり上げてまいります。\r\n　マイナンバー制度についてお尋ねがありました。\r\n　マイナンバー制度は、国民の利便性の向上と行政の効率化を大きく進め、今後のデジタル社会のインフラとなるものであり、そのためのマイナンバーカードは、確実な本人確認に必要なものです。\r\n　今後、カードの利便性を更に向上させるために、新技術を積極的に活用しながら、スマートフォンへの機能の搭載、健康保険証や運転免許証との一体化を進めます。\r\n　経済認識についてお尋ねがありました。\r\n　八年前の政権交代以来、経済再生を最優先に取り組む中で、雇用者数は約四百万人増え、地方の公示地価が二十七年ぶりに上昇し、賃金についても、国民みんなの稼ぎである総雇用者所得は増加が続くなど、大きな成果を上げたと思っております。\r\n　まずは、新型コロナの感染を収束させ、経済を回復させてまいります。\r\n　株価の動向についてお尋ねがありました。\r\n　株価については、経済や企業の活動を背景に、様々な要因により、市場において決まるものと考えています。\r\n　日銀によるＥＴＦの買入れなどについては、金融政策の一環として行われており、その具体的な手法は日銀に委ねられております。また、ＧＰＩＦは、法令に基づき、専ら被保険者の利益のために運用を行っており、政府は具体的な投資行動を指図する立場にはありません。\r\n　また、格差については、それが固定化されずに、人々の許容の範囲を超えないものとなるよう、引き続き、様々な施策を進めてまいります。\r\n　カーボンニュートラルに向けた目標についてお尋ねがありました。\r\n　政府としては、例えば、二〇三五年までに新車販売で電動車一〇〇％を実現する、水素は二〇五〇年に今のガス並みの価格にまで安くする、こうした目標を示しています。\r\n　こうした高い目標の達成に向けて、政府としては、企業の大胆な投資とイノベーションを促し、産業構造の変革を実現してまいります。\r\n　原子力政策についてお尋ねがありました。\r\n　資源に乏しい我が国において、電気料金の上昇や気候変動問題などを考えれば、原発ゼロで、最適な政策を実現できるとは思えません。\r\n　その上で、安全最優先、すなわち、原子力規制委員会が世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、地元の理解を得ながら進めていくのが政府の方針です。\r\n　原発の避難計画についてお尋ねがありました。\r\n　避難計画は、新規制基準の審査対象ではありませんが、市町村も含む自治体が災害対策基本法等に基づき策定をするものです。\r\n　国としては、地元の安全、安心の観点から、避難計画がない中での、建設中の原発への核燃料の装荷や再稼働が実態として進むことはないと考えており、避難計画の策定をしっかりと支援していきます。\r\n　七十五歳以上の高齢者の医療費の窓口負担の見直しについてお尋ねがありました。\r\n　二〇二二年には団塊の世代が七十五歳以上の高齢者になり始める中で、現役世代の負担上昇を抑えつつ、全ての世代の方々が安心できる社会保障制度を構築することは、待ったなしの課題であると考えています。そのため、少しでも多くの方に、支える側として活躍をいただき、能力に応じた負担をいただくことが必要であると考えます。\r\n　このため、七十五歳以上の高齢者のうち、一定の収入以上の方々について、必要な受診が抑制されないよう経過措置を設けた上で、その窓口負担割合を二割とするものであります。\r\n　内閣の支持率についてお尋ねがありました。\r\n　支持率の動向には様々な要因があると考えますが、国政を預かる者として、今後も御指摘を謙虚に受け止めます。\r\n　まずは、新型コロナ対策に全力を挙げ、国民の皆さんの声に耳を傾けて、一つ一つ課題に取り組んでまいります。\r\n　公文書管理についてお尋ねがありました。\r\n　国民の信頼を確保するため、ルールに基づいて公文書管理を徹底することは、これは当然のことであり、職員一人一人のコンプライアンス意識向上のための研修の充実強化、各省の公文書監理官によるチェックなどに取り組んでおります。\r\n　また、行政文書の紛失などがあった場合には、行政機関において、必要な措置を講ずることとしております。\r\n　説明の機会についてお尋ねがありました。\r\n　まず、今回、桜を見る会前夜の夕食会に関する私の答弁の中に事実と異なるものがありました。国民の皆さんに対して大変申し訳ない思いで、施政方針演説において改めておわびを申し上げたところであります。\r\n　また、御指摘いただいた方々については、国会においてできる限りの説明をされたものと考えております。\r\n　桜を見る会などの真相究明についてお尋ねがありました。\r\n　桜を見る会については、様々な御指摘について、必要な調査を行い、国会の場でも繰り返し御説明をしてまいりましたが、御批判も踏まえ、少なくとも私の任期中は開催しないこととしました。\r\n　日本学術会議の会員の任命についてお尋ねがありました。\r\n　会員の任命については、日本学術会議法に沿って、学術会議に求められる役割なども踏まえ、任命権者として適切に判断を行ったものであり、そのことは繰り返し説明をしてきました。\r\n　また、この任命の手続は終わっており、取り消すことは考えておりません。\r\n　いわゆる政治と金をめぐる問題についてお尋ねがありました。\r\n　政治資金については法令にのっとって取り扱わなきゃならないことは、これは申し上げるまでもありません。\r\n　必要があれば捜査機関が厳正な捜査を行っているものと承知しております。いずれにしろ、政治家は、その責任を自覚し、国民に疑念を持たれることがないように、常に襟を正して行動すべきものと考えています。\r\n　アキタフーズの事案については、農林水産省において、必要な説明を行うとともに、第三者による検証などを開始するものと承知をしています。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00220210120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一国の総理として、様々なことを想定して対策を検討することは当然のことであり、そうした姿勢で今後とも感染対策に全力を挙げてまいります",
                "\r\n　その際、私としては、健康観察に有効なパルスオキシメーターをできるだけ多くの方、多くの現場で使っていただきたいと考えております",
                "\r\n　福祉施設等への入所者が感染した場合には医療機関に入院していただくことが基本ですが、やむを得ず施設内で入所を継続する場合でも、必要な医療支援や福祉サービスが受けられることが必要だと思います",
                "\r\n　このため、こうした施設等に対し、必要となる人員や物資などの支援体制を確保するとともに、必要な経費については実質全額国の負担で助成を行っており、引き続き、必要な支援を行っていきたいと思います",
                "\r\n　ゲノム解析については、新型コロナウイルスの感染状況の把握のために重要なものであると考えています",
                "\r\n　我が国では、国立感染症研究所において、ゲノム解析による疫学調査を実施しておりますが、ゲノム解析は一般に数日を要し、我が国の感染状況を踏まえると、全ての症例について個別の感染ルートの把握に活用することは現実的ではないと考えております",
                "\r\n　政府としては、これまでも、国内外の感染状況を見極めつつ、必要な水際対策を着実に講じてきたところであり、人災との指摘は当たりません",
                "\r\n　これまでの経験を踏まえ、今回の緊急事態宣言では、専門家が対策の急所と指摘する飲食による感染リスクについて強力な対策を行うことが必要であると考えており、対象地域については、飲食店は一律に二十時までの時間短縮を求めております",
                "\r\n　政府としては、この感染拡大を食い止めるために、こうした支援も活用していただきながら、宣言対象地域の自治体からの働きかけに御協力をいただきたいと考えております",
                "\r\n　国民の皆さんにとって必要な医療が提供されるよう、地域の医療提供体制を維持、確保していくことは重要です",
                "\r\n　国民に対してワクチンに関する丁寧かつ分かりやすい情報提供を行うことが重要であり、承認されたワクチンの安全性や有効性について、今後、しっかりとした情報発信を行ってまいります",
                "\r\n　役所に行かずともあらゆる手続ができる、地方にいながら都会と同じような生活や仕事ができる、こうした社会の実現を目指し、官民のデジタル化を加速します",
                "\r\n　八年前の政権交代以来、経済再生を最優先に取り組む中で、雇用者数は約四百万人増え、地方の公示地価が二十七年ぶりに上昇し、賃金についても、国民みんなの稼ぎである総雇用者所得は増加が続くなど、大きな成果を上げたと思っております",
                "\r\n　また、格差については、それが固定化されずに、人々の許容の範囲を超えないものとなるよう、引き続き、様々な施策を進めてまいります",
                "\r\n　資源に乏しい我が国において、電気料金の上昇や気候変動問題などを考えれば、原発ゼロで、最適な政策を実現できるとは思えません",
                "\r\n　国としては、地元の安全、安心の観点から、避難計画がない中での、建設中の原発への核燃料の装荷や再稼働が実態として進むことはないと考えており、避難計画の策定をしっかりと支援していきます",
                "\r\n　二〇二二年には団塊の世代が七十五歳以上の高齢者になり始める中で、現役世代の負担上昇を抑えつつ、全ての世代の方々が安心できる社会保障制度を構築することは、待ったなしの課題であると考えています",
                "そのため、少しでも多くの方に、支える側として活躍をいただき、能力に応じた負担をいただくことが必要であると考えます",
                "\r\n　支持率の動向には様々な要因があると考えますが、国政を預かる者として、今後も御指摘を謙虚に受け止めます",
                "\r\n　桜を見る会については、様々な御指摘について、必要な調査を行い、国会の場でも繰り返し御説明をしてまいりましたが、御批判も踏まえ、少なくとも私の任期中は開催しないこととしました",
                "\r\n　また、この任命の手続は終わっており、取り消すことは考えておりません",
                "\r\n　政治資金については法令にのっとって取り扱わなきゃならないことは、これは申し上げるまでもありません",
                "いずれにしろ、政治家は、その責任を自覚し、国民に疑念を持たれることがないように、常に襟を正して行動すべきものと考えています"
            ]
        },
        {
            "speech_id": "120405254X00120210118_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○内閣総理大臣（菅義偉君）　内閣総理大臣に就任をして、政権を担って四か月、直面する困難に立ち向かい、この国を前に進めるために、全力で駆け抜けてまいりました。\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心そして希望です。\r\n　国民の命と健康を守り抜く。まずは安心を取り戻すため、世界で猛威をふるい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束させます。\r\n　目の前の患者を何とか救うため力を尽くす医療従事者の皆様、感染拡大の防止に奔走する保健所の皆様、細心の注意を払い高齢者と向き合う介護関係者の皆様。全ての関係者の方々に、厚く御礼を申し上げます。\r\n　また、国民の皆様には、生活や仕事に御負担、御苦労をおかけする中で、多大な御協力をいただきました。しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います。\r\n　今一度、国民の皆様の御協力をいただきながら、私自身もこの闘いの最前線に立ち、都道府県知事をはじめ自治体関係者とも連携しながら、難局を乗り越えていく決意であります。\r\n　今回、緊急事態宣言を発出しました。これまで一年近くの闘いの経験に基づき、効果的な対象に徹底的な対策を行っております。\r\n　私自身、連日、状況を聞き、専門家とも議論を重ねておりますが、東京都で六割を占める感染経路不明の多くが、飲食と見られています。\r\n　特に、三十代以下の若者の感染者が増えています。多くの方は無症状や軽症ですが、若者の外出や飲食により、知らず知らずのうちに感染を広げている現実があります。\r\n　飲食での感染を抑え込むことが極めて重要であり、飲食店については、協力金を百八十万円まで引き上げ、二十時までの営業時間の短縮を徹底します。\r\n　それ以外にも、テレワークの七割実施、不要不急の外出・移動の自粛、特に二十時以降の不要不急の外出自粛、さらに、イベントの人数制限をあわせて実施いたします。\r\n　こうした対策により、感染を抑え込み、減少傾向に転じさせます。専門家が緊急事態宣言のレベルとする、いわゆるステージ４を早急に脱却いたします。\r\n　さらに、新型インフルエンザ特別措置法を改正し、罰則や支援に関して規定し、飲食店の時間短縮の実効性を高めます。議論を急ぎ、早期に国会に提出をいたします。\r\n　その上で、感染対策の決め手となるワクチンについては、安全性、有効性の審査を行った上で、自治体と連携して万全な接種体制を確保し、できる限り二月下旬までには接種を開始できるよう準備いたします。私も、率先して接種します。\r\n　大事なのは、必要な方に必要な医療をしっかりと提供していくことです。あらゆる方策を尽くし、医療体制の確保を強力に進めていきます。\r\n　先月には、新型コロナ対応を行っている医療機関に派遣される医師や看護師への支援額を倍増いたしました。新たに新型コロナ患者用の病床を確保するため、一床当たり最大で千九百五十万円を助成します。年明け以降、東京都では、千を超える病床の確保について、最終的な調整を行っております。現場の負担となっている清掃業務などの委託経費を支援いたします。保健所の負担を減らすために、応援派遣を千二百名から三千名に増員します。\r\n　知事の要請があれば、自衛隊の医療チームなどをいつでも投入できるように、万全の体制を整えています。\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく。それが、政治の責務です。\r\n　所得が低いひとり親世帯に追加で五万円、更に二人目以降の子どもについて三万円ずつの支給を、昨年中に行いました。\r\n　手元資金にお困りの方々への緊急小口資金は、昨年以来、五千億円が利用されています。返済を免除する特例も、三月末まで延長いたします。\r\n　雇用調整助成金について、これまで対象とされていなかったパートや非常勤の方々に日額一万五千円を支給する特例を来月末まで延長します。緊急事態宣言に伴い、大企業にも特例を拡大します。\r\n　官民の金融機関による無利子無担保融資に十分な資金を用意し、さらに、四千万円の限度額を六千万円に引き上げ、手続も簡素化いたします。返済にお困りの方には、公庫などが更に一定期間の返済猶予を行うなど、柔軟に対応し、民間金融機関に対しても同様の対応を要請いたします。\r\n　前年と比べ、自殺者が五か月連続で増加し、とりわけ女性が顕著な傾向にある事態を重く受け止め、ＳＮＳを通じた相談窓口などにより、不安に寄り添う体制を強化します。\r\n　過去最多となった児童虐待について、児童相談所の児童福祉司を五千名体制に強化し、学校、警察、弁護士と連携して、早期発見につなげます。\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します。就職氷河期世代の就職も引き続きサポートしてまいります。\r\n　三月十一日で、あの東日本大震災から十年となります。改めて、犠牲となられた多くの方々の御冥福をお祈りし、被災された全ての方々に心からお見舞いを申し上げます。\r\n　心のケアなどのきめ細かな取組を継続するとともに、原発事故で大きな被害を受けた福島においては、創造的復興の中核拠点となる国際教育研究拠点を設立します。原災地域十二市町村に魅力ある働く場をつくり、移住の推進を支援します。\r\n　福島の本格的な復興再生、そして東北復興の総仕上げに、全力を尽くしてまいります。\r\n　震災の経験も教訓とし、さらに、ここ数年の相次ぐ水害やこの冬の大雪、災害の激甚化の中で、災害発生時には、万全な対応を速やかに行います。防災・減災、国土強靱化についてもしっかりと進めます。五年集中で、事業規模十五兆円を目途に対策を実施します。\r\n　大雨予測の精緻化、遊水地や貯留施設の整備、ダムの事前放流、土地利用の見直しなど、ハードとソフトの対策により住民の命を守ります。\r\n　暮らしの安全、安心を確保します。ストーカー規制法を改正し、違反行為をＧＰＳによる位置情報の取得にも広げます。銃刀法を改正し、クロスボウの所持を禁止し、許可制とします。\r\n　ネット通販トラブルの増加を踏まえ、デジタルプラットフォーム企業に対し、違法商品、危険商品の出品停止を求めます。ＳＮＳの誹謗中傷について、発信者情報の開示命令などの裁判手続を整備し、被害者の迅速な救済につなげます。\r\n　国民の皆さんの希望を実現したい。そうした思いで、我が国の長年の課題に答えを出してまいります。\r\n　バブル崩壊後、我が国が抱える問題について、長年にわたって次のように言われ続けてきました。日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない。\r\n　アベノミクスの三本の矢により、日本経済はバブル期以来の好調を取り戻しました。しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています。行政の縦割り、既得権益、そして悪しき前例主義を打ち破り、未来を切り拓いていく。困難な課題にも答えを出していくのが、私の内閣であります。\r\n　地方で、家族を育み、老いても安心して暮らせるよう、地方の方々の所得を引き上げる施策を追求してまいります。そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます。\r\n　高齢者をはじめ、誰もが安心できる社会保障制度をつくり、未来を担う子どもたちや若者のための政策を進めます。\r\n　まずは、次の成長の原動力をつくり出します。それが、グリーンとデジタルです。\r\n　二〇五〇年カーボンニュートラルを宣言しました。もはや環境対策は、経済の制約ではなく、社会経済を大きく変革し、投資を促し、生産性を向上させ、産業構造の大転換と力強い成長を生み出す、その鍵となるものです。まずは、政府が環境投資で大胆な一歩を踏み出します。\r\n　過去に例のない二兆円の基金を創設し、過去最高水準の最大一〇％の税額控除を行います。次世代太陽光発電、低コストの蓄電池、カーボンリサイクルなど、野心的なイノベーションに挑戦する企業を腰を据えて支援することで、最先端技術の開発、実用化を加速させます。\r\n　水素や洋上風力など再生可能エネルギーを思い切って拡充し、送電線を増強します。デジタル技術により、ダムの発電を効率的に行います。安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します。二〇三五年までに新車販売で電動車一〇〇％を実現いたします。\r\n　成長につながるカーボンプライシングにも取り組んでまいります。先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます。ＣＯ2吸収サイクルの早い森づくりを進めます。\r\n　世界的な流れを力に、民間企業に眠る二百四十兆円の現預金、更には三千兆円とも言われる海外の環境投資を呼び込みます。そのための金融市場の枠組みもつくります。グリーン成長戦略を実現することで、二〇五〇年には年額百九十兆円の経済効果と大きな雇用創出が見込まれます。\r\n　世界に先駆けて、脱炭素社会を実現してまいります。\r\n　この秋、デジタル庁が始動します。\r\n　デジタル庁の創設は、改革の象徴であり、組織の縦割りを排し、強力な権能と初年度は三千億円の予算を持った司令塔として、国全体のデジタル化を主導します。一兆円規模の緊急対策として改革に着手し、全国規模のクラウド移行に向け、今後五年間で自治体のシステムも統一、標準化を進め、業務の効率化と住民サービスの向上を徹底してまいります。\r\n　マイナンバーカードの普及のため、マイナポイントの期限も半年間延長します。この三月には健康保険証との一体化をスタートし、四年後には運転免許証との一体化を開始します。\r\n　行政機関が保有する法人などの登録データをシステム上の、いわゆるベースレジストリーとして整備し、デジタル社会の形成に不可欠なデータ利活用を進めてまいります。\r\n　組織の要は人です。公務員の採用枠にデジタル職の創設を検討し、高度なスキルを持つ民間人材を迎え、自治体、民間とも行き来させ、官民のデジタル化をダイナミックに進めます。\r\n　教育のデジタル化も一挙に進めます。小中学生に一人一台のＩＴ端末を揃え、九千人のデジタル専門家がサポートします。子どもたちの希望や発達段階に応じたオンライン教育を早期に実行してまいります。\r\n　あらゆる手続が役所に行かなくてもオンラインでできる、引っ越した場合の住所変更がワンストップでできる、そうした仕組みをつくります。\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります。\r\n　民間企業においても、社内ソフトウェアから生産、流通、販売に至るまで、企業全体で取り組むデジタル投資を、税制によって支援します。\r\n　ポスト５Ｇ、６Ｇを巡る国際競争が過熱する中、官民を挙げて研究開発を進め、通信規格の国際ルールづくりを主導し、フロントランナーを目指します。\r\n　さらに、身近な情報通信の利用環境を国民目線に立って変えていきます。\r\n　携帯電話料金については、大手が相次いで従来の半額以下となる大容量プランを発表し、本格的な競争に向けて、大きな節目を迎えました。\r\n　放送番組と同じ内容をインターネットでも同時に視聴できるよう、著作権法を改正します。\r\n　ＮＨＫについては、業務の抜本的な効率化を進め、国民負担の軽減に向け放送法の改正をします。これにより、事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　「はやぶさ２」のカプセルの帰還に、世界が湧き立ちました。高い技術力により世界初の偉業の数々を成し遂げた、歴史的な成果です。子どもから大人まで夢や希望を与えてくれた、津田先生をはじめＪＡＸＡの皆さんに、心から敬意を表します。\r\n　科学技術立国日本にとって、二十年近くも続く研究力の低迷は、国の将来を左右する深刻な事態です。博士課程学生の支援を拡大し、未来を担う若手研究者を育成します。\r\n　十兆円規模の大学ファンドにより、若手研究人材育成などの基盤整備を行い、世界トップレベルの成果を上げる自律した大学経営を促します。\r\n　こうした取組により、今後五年間の目標として、政府の研究開発予算を三十兆円、官民の研究開発費の総額を百二十兆円とし、積極的にイノベーションを促してまいります。\r\n　二〇二五年大阪・関西万博では、我が国が誇る先端技術の粋を集め、「いのち輝く未来社会のデザイン」を世界に示し、日本が大きな飛躍を遂げるきっかけといたします。\r\n　我が国企業が、過去の成功体験にとらわれず、未開拓の分野に進出し、次の成長の担い手として中小企業、ベンチャー企業が育っていく。こうした環境をつくり出すことも、長年の課題でした。\r\n　雇用の七割を支える中小企業を取り巻く状況は非常に厳しく、資金繰り支援を続けます。持続化補助金や手形払いの慣行の見直しを通じて、生産性の底上げを図り、賃金の上昇へとつなげます。さらに、中堅企業への成長、海外市場への挑戦を後押ししてまいります。\r\n　最低賃金は、雇用にも配慮しながら継続的な引上げを図り、経済の好循環につなげてまいります。\r\n　業種を超えた再就職や在籍型出向を支援し、デジタル教育訓練を強化し、新しい分野への移動を促します。\r\n　コーポレートガバナンス改革を進め、我が国企業の価値を高めてまいります。我が国を代表する企業の役員の三分の一以上を独立社外取締役とし、女性、外国人、中途採用者の管理職への登用について目標の公表を求めることにします。\r\n　国際金融センターをつくることも、長い間言われてきたことです。日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します。\r\n　税制について、外国人の国外財産を相続税の対象外とし、運用成果に応じた収入にかかる所得税は、主要先進国と比べて遜色のない水準である二〇％の税率を一律に適用します。海外の人材がビジネスを容易に開始できるよう、在留資格の特例も設けます。\r\n　東京一極集中の是正、地方の活性化も長年叫ばれてきた課題です。\r\n　東京圏と言われる一都三県の消費額は全国の三割に過ぎません。残りの七割の消費は地方なのです。地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません。\r\n　我が国の農産品はアジアを中心に諸外国で大変人気があり、我が国の農業には大きな可能性があります。昨年の農産品の輸出額は、新型コロナの影響にも関わらず、過去最高となった二〇一九年に迫る水準となっています。\r\n　二〇二五年二兆円、二〇三〇年五兆円の目標を達成するため、世界に誇る牛肉やいちごをはじめ二十七の重点品目を選定し、国別に目標金額を定めて、産地を支援いたします。農業に対する資金供給の仕組みも変えていきます。\r\n　さらに、主食用米から高収益作物への転換、森林バンク、養殖の推進などにより、農林水産業を地域をリードする成長産業とすべく、改革を進めます。美しく豊かな農山漁村を守ります。\r\n　我が国には、内外の観光客を惹きつける、自然、気候、文化、食が揃っており、新型コロナを克服した上で、世界の観光大国を再び目指します。\r\n　先を見据え、短期集中で、ホテル、旅館、街の再生を進めます。全国百程度の地域で、街中に残る廃屋を撤去し、魅力ある施設へとリニューアルします。\r\n　皇室ゆかりの三の丸尚蔵館は、我が国が誇るべき二千を超える国宝・重要文化財級の美術品を所蔵しています。それらを、地方に積極的に貸し出し、文化観光の核とします。国立公園などにおける自然の中での宿泊体験や、城や寺社、古民家での滞在など、地域に眠る観光資源を磨き上げ、滞在型観光やワーケーションを推進してまいります。\r\n　日本酒、焼酎などの文化資源について、ユネスコ無形文化遺産への登録を目指します。\r\n　ウポポイが、昨年夏、開業しました。アイヌ文化の素晴らしさを体感できるよう、様々なイベントを充実させ、観光の起爆剤とします。\r\n　沖縄では、名護東道路がこの夏に全面開通し、美ら海水族館や世界遺産の今帰仁城跡へのアクセスが大幅に改善をされます。\r\n　新型コロナを機に、改めて地方への関心が高まっています。二十三年間、東京都へは人の転入が超過していましたが、昨年の夏以降は、五か月連続で流出が続いています。\r\n　そうした機会をとらえ、地方にいても都会と同じ仕事、同じ生活ができる環境をつくり、都会から地方への大きな人の流れを生み出してまいります。\r\n　来年度までに光ファイバーが離島を含めて整備され、全国的にテレワークの環境が整います。最大百万円の交付金、住宅購入には最大百万円分のポイント付与で、地方への移住を希望する方々を強力に後押しします。\r\n　行政が求める押印のほとんどをなくし、手続をオンライン化します。民間の手続の見直しも進めます。テレワークに必要となるルールも改定し、多くの企業に活用されるよう、働きかけてまいります。\r\n　オンライン診療・服薬指導について、初診の取扱いや対象疾患など、恒久化に向けて夏までに骨格を固め、実行に移してまいります。\r\n　大企業で経験を積んだ方々を、政府のファンドを通じて地域の中堅・中小企業の経営人材として紹介する取組が始まりました。まずは銀行からスタートし、今後三年で対象業種を広げて一万名規模に拡大します。\r\n　地域の経済の核となる地域金融機関の経営基盤を強化することとし、統合などの支援を日本銀行とも連携しつつ進めます。\r\n　ふるさと納税は、今では年間約五千億円となり、活力ある地域づくりに大いに役立っています。企業版ふるさと納税も控除額を九割まで引き上げており、多くの企業に活用いただき、地方の活性化につなげていきたいと思います。\r\n　希望と活力に満ちた日本を未来につなげていくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません。これが我々の世代の責任です。\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子どもからお年寄りまで全ての人が安心できる社会保障への改革を進めていきます。\r\n　長年にわたり、我が国の最大の課題と言われてきたのが少子化の問題です。\r\n　結婚や出産、子育てを希望する方々の声に丁寧に耳を傾け、一つひとつの望みを実現していきます。\r\n　年間で五万七千人のお子さんが、不妊治療により生まれています。子どもが欲しいと願い治療を続ける皆さんに寄り添い、不妊治療の保険適用を、来年四月からスタートし、男性も対象にします。それまでの間は、現行の助成制度の所得制限を撤廃するとともに、二回目以降の助成額を倍にし、予算成立後、一月一日にさかのぼって実施します。\r\n　不妊治療と仕事の両立に、後ろめたい思いをさせてはなりません。不妊治療休暇を導入する中小企業を支援し、社会的機運を高めます。\r\n　不育症に悩む方には検査費用最大五万円の助成、若年者へのがん治療に伴う不妊への支援拡充など、きめ細やかに対応してまいります。\r\n　長年の懸案である待機児童問題については、女性の就業率の上昇も見込んだ上で、四年かけて十四万人分の保育の受け皿を整備し、最終的な解消を図ってまいります。そのため、幼稚園やベビーシッターの活用など、地域の子育て資源をフル活用します。\r\n　出産、育児の負担がこれまで女性に偏ってきた中で、男性の育児参加という当たり前のことを実現していきます。\r\n　男性国家公務員には一か月以上の育休取得を求めています。全ての企業に対し、男性が育休取得しやすい職場環境を整備することを義務付けるとともに、希望に応じて一か月以上の休業を取得できるようにしていきます。\r\n　全国の小学校について、現在の四十人学級を四十年ぶりに人数を引き下げ、三十五人学級へと改めます。現場で子どもの状況を把握し、一人ひとりにきめ細かい教育を実現します。\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます。女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります。\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは、長年の課題であり、いよいよ待ったなしです。\r\n　七十五歳以上の高齢者のうち、単身者の場合、年収二百万円以上の方々の窓口負担割合を二割とし、急激な負担増とならないための経過措置を設けます。これにより、現役世代の保険料負担が七百二十億円減ることになりました。\r\n　薬価の改定を毎年行うことにより、医薬品の七割の品目を薬価引下げの対象とし、医療費で四千三百億円、国費で千億円、国民が負担の軽減を実感できるようにしました。\r\n　四月から介護報酬、障害福祉サービスなどの報酬を引き上げるとともに、デジタル化や介護ロボットの導入を支援します。現場で働く皆さんの処遇改善や生産性向上を通じて、安全、安心のサービスを提供してまいります。\r\n　重度障害者の方々が企業や自宅で働く場合の介助支援が始まりました。市町村への更なる活用を促し、必要な方が利用できるようにします。民間企業にも、障害のある方々への合理的配慮を求めます。障害や難病のある方々が個性を存分に発揮し、活躍できる社会をつくり上げてまいります。\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます。\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む、団結した世界の実現を目指します。ポストコロナの国際秩序づくりに指導力を発揮していく決意です。\r\n　ＣＯＰ26までに、意欲的な二〇三〇年目標を表明し、各国との連携を深めながら、世界の脱炭素化を前進させます。\r\n　デジタル時代の信頼性のある自由なデータ流通のためのルールづくりを加速させるとともに、ＷＴＯの改革を推進します。\r\n　ＲＣＥＰの進展や日英包括的経済連携協定の発効は、自由で公正な経済秩序の構築に貢献しました。ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります。\r\n　日米同盟は、我が国外交、安全保障の基軸であり、インド太平洋地域、さらには国際社会の自由、平和、繁栄の基盤であります。バイデン次期大統領と早い時期にお会いをし、日米の結束を更に強固にします。そして、新型コロナ、気候変動などの共通課題で緊密に協力をしてまいります。\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古沖への移設工事を進めます。\r\n　世界の活力の中心であるインド太平洋地域では、法の支配に基づく自由で開かれた秩序の形成が極めて重要です。米国をはじめ、ＡＳＥＡＮ、豪州、インド、欧州などとの協力を深化させつつ、より多くの国、地域と共に自由で開かれたインド太平洋の実現に取り組んでまいります。\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です。ミサイルの脅威に対応するため、イージスシステム搭載艦を整備するとともに、抑止力の強化について、引き続き、政府内で検討を行います。\r\n　経済安全保障の確保に、政府一丸となって取り組みます。安全保障上重要な防衛施設や国境離島を含め、国土の不適切な所有、利用を防ぐための新法を制定します。\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします。金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を目指します。\r\n　安定した日中関係は、両国のみならず、地域、国際社会のためにも重要です。両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携してまいります。\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません。二〇一八年のシンガポールでの首脳会談のやり取りは引き継いでおり、これまでの両国間の諸合意を踏まえて交渉を進めます。平和条約締結を含む日露関係全体の発展を目指してまいります。\r\n　ＡＳＥＡＮは、戦略的なパートナーであり、かけがえのない友人です。就任後の最初の訪問先をベトナムとインドネシアとしたのも、そうした考えからです。ＡＳＥＡＮとの間で、今後とも、自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります。\r\n　韓国は重要な隣国です。現在、両国の関係は非常に厳しい状況にあります。健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます。\r\n　憲法は、国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です。国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します。\r\n　安定的な皇位の継承などに関する課題については、衆参両院の委員会で可決された附帯決議の趣旨を尊重し、対応してまいります。\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ち勝った証として、また、東日本大震災からの復興を世界に発信する機会としたいと思います。感染対策を万全なものとし、世界中に希望と勇気をお届けできる大会を実現するとの決意の下、準備を進めてまいります。\r\n　まずは、一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、にぎわいのある街角を取り戻すために、全力を尽くします。\r\n　未来への希望を切り拓くため、長年の課題について、この四か月間で答えを出してきました。皆さんに我が国の将来の絵姿を具体的に示しながら、スピード感を持って実現してまいります。\r\n　一人ひとりが力を最大限発揮し、互いに支え、助け合える、安心と希望に満ちた社会を実現します。\r\n　こうした社会を実現するためには、国民の信託を受け、国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります。先の国会における桜を見る会前夜の夕食会に関する私の答弁の中に事実と異なるものがあったことについて、大変申し訳なく、改めてお詫びを申し上げます。\r\n　私は、四十七歳で初めて衆議院議員に当選をしたとき、かねてより御指導いただいていた当時の梶山静六内閣官房長官から二つのことを言われ、以来、それを私の信条としてきました。\r\n　一つは、今後は、右肩上がりの高度経済成長時代と違って、少子高齢化と人口減少が進み、経済はデフレとなる。お前はそういう大変な時代に政治家になった。その中で国民に負担をお願いする政策も必要になる。その必要性を国民に説明し、理解してもらわなければならない。\r\n　もう一つは、日本は、戦後の荒廃から国民の努力と政策でここまで経済発展を遂げてきた。しかし、資源の乏しい日本にとって、これからがまさに正念場となる。国民の食い扶持をつくっていくのがお前の仕事だ。\r\n　これらの言葉を胸に、国民のために働く内閣として、全力を尽くしてまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00120210118/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心そして希望です",
                "まずは安心を取り戻すため、世界で猛威をふるい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束させます",
                "しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います",
                "\r\n　大事なのは、必要な方に必要な医療をしっかりと提供していくことです",
                "\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく",
                "\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します",
                "就職氷河期世代の就職も引き続きサポートしてまいります",
                "防災・減災、国土強靱化についてもしっかりと進めます",
                "\r\n　暮らしの安全、安心を確保します",
                "\r\n　国民の皆さんの希望を実現したい",
                "日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない",
                "しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています",
                "行政の縦割り、既得権益、そして悪しき前例主義を打ち破り、未来を切り拓いていく",
                "困難な課題にも答えを出していくのが、私の内閣であります",
                "そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます",
                "安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します",
                "\r\n　成長につながるカーボンプライシングにも取り組んでまいります",
                "先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます",
                "\r\n　世界に先駆けて、脱炭素社会を実現してまいります",
                "\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります",
                "\r\n　ポスト５Ｇ、６Ｇを巡る国際競争が過熱する中、官民を挙げて研究開発を進め、通信規格の国際ルールづくりを主導し、フロントランナーを目指します",
                "日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します",
                "地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません",
                "農業に対する資金供給の仕組みも変えていきます",
                "\r\n　我が国には、内外の観光客を惹きつける、自然、気候、文化、食が揃っており、新型コロナを克服した上で、世界の観光大国を再び目指します",
                "民間の手続の見直しも進めます",
                "\r\n　希望と活力に満ちた日本を未来につなげていくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません",
                "これが我々の世代の責任です",
                "\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子どもからお年寄りまで全ての人が安心できる社会保障への改革を進めていきます",
                "\r\n　不妊治療と仕事の両立に、後ろめたい思いをさせてはなりません",
                "不妊治療休暇を導入する中小企業を支援し、社会的機運を高めます",
                "\r\n　出産、育児の負担がこれまで女性に偏ってきた中で、男性の育児参加という当たり前のことを実現していきます",
                "\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます",
                "女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります",
                "\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは、長年の課題であり、いよいよ待ったなしです",
                "\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます",
                "\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む、団結した世界の実現を目指します",
                "ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります",
                "\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます",
                "\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です",
                "\r\n　経済安全保障の確保に、政府一丸となって取り組みます",
                "\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします",
                "金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を目指します",
                "\r\n　安定した日中関係は、両国のみならず、地域、国際社会のためにも重要です",
                "両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます",
                "\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません",
                "ＡＳＥＡＮとの間で、今後とも、自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります",
                "健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます",
                "\r\n　憲法は、国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です",
                "国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します",
                "\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ち勝った証として、また、東日本大震災からの復興を世界に発信する機会としたいと思います",
                "\r\n　こうした社会を実現するためには、国民の信託を受け、国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります",
                "先の国会における桜を見る会前夜の夕食会に関する私の答弁の中に事実と異なるものがあったことについて、大変申し訳なく、改めてお詫びを申し上げます",
                "その必要性を国民に説明し、理解してもらわなければならない",
                "しかし、資源の乏しい日本にとって、これからがまさに正念場となる"
            ]
        },
        {
            "speech_id": "120415254X00120210118_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○内閣総理大臣（菅義偉君）　内閣総理大臣に就任し、政権を担って四か月、直面する困難に立ち向かい、この国を前に進めるために全力で駆け抜けてまいりました。\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心、そして希望です。\r\n　国民の命と健康を守り抜く。まずは安心を取り戻すため、世界で猛威を振るい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束をさせます。\r\n　目の前の患者を何とか救うために力を尽くす医療従事者の皆様、感染拡大の防止に奔走する保健所の皆様、細心の注意を払い高齢者と向き合う介護関係者の皆様、全ての関係者の方々に厚く御礼を申し上げます。\r\n　また、国民の皆様には、生活や仕事に御負担、御苦労をお掛けする中で多大な御協力をいただきました。しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います。\r\n　いま一度、国民の皆さんの御協力をいただきながら、私自身もこの闘いの最前線に立ち、都道府県知事を始め自治体関係者とも連携をしながら難局を乗り越えていく決意であります。\r\n　今回、緊急事態宣言を発出しました。これまで一年近くの闘いの経験に基づき、効果的な対象に限定的な対策を行ってまいります。徹底的な対策を行っています。\r\n　私自身、連日状況を聞き、専門家とも議論を重ねておりますが、東京都で六割を占める感染経路不明の多くが、飲食と見られています。\r\n　特に、三十代以下の若者の感染者が増えています。多くの方は無症状や軽症ですが、若者の外出や飲食により、知らず知らずのうちに感染を広げている現実があります。\r\n　飲食での感染を抑え込むことが極めて重要であり、飲食店について、協力金を百八十万円まで引き上げ、二十時までの営業時間の短縮を徹底して行います。\r\n　それ以外にもテレワークの七割実施、不要不急の外出、移動の自粛、特に、二十時以降の不要不急の外出自粛、さらにイベントの人数制限を併せて実施をします。\r\n　こうした対策により感染を抑え込み、減少傾向に転じさせます。専門家が緊急事態宣言のレベルとする、いわゆるステージ四を早急に脱却いたします。\r\n　さらに、新型インフルエンザ特別措置法を改正し、罰則や支援に関して規定し、飲食店の時間短縮の実効性を高めます。議論を急ぎ、早期に国会に提出いたします。\r\n　その上で、感染対策の決め手となるワクチンについては、安全性、有効性の審査を行った上で、自治体と連携して万全な接種体制を確保し、できる限り、二月下旬までには接種を開始できるよう準備いたします。私も、率先して接種します。\r\n　大事なのは、必要な方に必要な医療をしっかり提供していくことです。あらゆる方策を尽くし、医療体制の確保を強力に進めていきます。\r\n　先月には、新型コロナ対応を行っている医療機関に派遣される医師や看護師への支援額を倍増いたしました。新たに新型コロナ患者用の病床を確保するため、一床当たり最大で千九百五十万円を助成します。年明け以降、東京都では千を超える病床の確保について最終的な調整を行っています。現場の負担となっている清掃業務などの委託経費を支援いたします。保健所の負担を減らすため、応援派遣を千二百名から三千名に増員します。\r\n　知事の要請があれば、自衛隊の医療チームなどをいつでも投入できるように万全の体制を整えています。\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく。それが政治の責務であります。\r\n　所得が低い一人親世帯に追加で五万円、さらに二人目以降の子供について三万円ずつの支給を昨年中に行いました。手元資金にお困りの方々への緊急小口資金は昨年以来五千億円が利用されており、返済を免除する特例も三月末まで延長いたします。\r\n　雇用調整助成金について、これまで対象とされていなかったパートや非常勤の方々に日額一万五千円を支給する特例を来月末まで延長します。緊急事態宣言に伴い、大企業にも特例を拡大をします。\r\n　官民の金融機関による無利子、無担保融資に十分な資金を用意し、さらに四千万円の限度額を六千万円に引き上げ、手続も簡素化いたします。返済にお困りの方には公庫などが更に一定期間の返済猶予を行うなど柔軟に対応し、民間金融機関に対しても同様の対応を要請いたします。\r\n　前年と比べ自殺者が五か月連続で増加し、とりわけ女性が顕著な傾向にある事態を重く受け止め、ＳＮＳを通じた相談窓口などにより、不安に寄り添う体制を強化します。\r\n　過去最多となった児童虐待について、児童相談所の児童福祉司を五千名体制に強化し、学校、警察、弁護士と連携して早期発見につなげます。\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します。就職氷河期世代の就職も引き続きサポートしてまいります。\r\n　三月十一日であの東日本大震災から十年となります。改めて犠牲となられた多くの方々の御冥福をお祈りし、被災された全ての方々に心からお見舞い申し上げます。\r\n　心のケアなどのきめ細かな取組を継続するとともに、原発事故で大きな被害を受けた福島においては、創造的復興の中核拠点となる国際教育研究拠点を設立します。原災地域十二市町村に魅力ある働く場をつくり、移住の推進を支援します。\r\n　福島の本格的な復興再生、そして東北復興の総仕上げに全力を尽くしてまいります。\r\n　震災の経験も教訓とし、さらに、ここ数年の相次ぐ水害やこの冬の大雪、災害の激甚化の中で、災害発生時には万全な対応を速やかに行います。防災・減災、国土強靱化についてもしっかりと進めます。五年集中で事業規模十五兆円をめどに対策を実施します。\r\n　大雨予測の精緻化、遊水地や貯留施設の整備、ダムの事前放流、土地利用の見直しなど、ハードとソフトの対策により住民の命を守ります。\r\n　暮らしの安全、安心を確保します。ストーカー規制法を改正し、違反行為をＧＰＳによる位置情報の取得にも広げます。銃刀法を改正をし、クロスボウの所持を禁止し、許可制とします。\r\n　ネット通販トラブルの増加を踏まえ、デジタルプラットフォーム企業に対し、違法商品、危険商品の出品停止を求めます。ＳＮＳの誹謗中傷について、発信者情報の開示命令などの裁判手続を整備し、被害者の迅速な救済につなげます。\r\n　国民の皆さんの希望を実現したい。そうした思いで我が国の長年の課題に答えを出してまいります。\r\n　バブル崩壊後、我が国が抱える問題について、長年にわたって次のように言われ続けてきました。日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない。\r\n　アベノミクスの三本の矢により、日本経済はバブル期以来の好調を取り戻しました。しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています。行政の縦割り、既得権益、そしてあしき前例主義を打ち破り、未来を切り開いていく。困難な課題にも答えを出していくのが、私の内閣です。\r\n　地方で家族を育み、老いても安心して暮らせるよう、地方の方々の所得を引き上げる施策を追求してまいります。そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます。\r\n　高齢者を始め誰もが安心できる社会保障制度をつくり、未来を担う子供たちや若者のための政策を進めます。\r\n　まずは次の成長の原動力をつくり出します。それがグリーンとデジタルです。\r\n　二〇五〇年カーボンニュートラルを宣言しました。もはや環境対策は経済の制約ではなく、社会経済を大きく変革し、投資を促し、生産性を向上させ、産業構造の大転換と力強い成長を生み出す、その鍵となるものです。まずは政府が環境投資で大胆な一歩を踏み出します。\r\n　過去に例のない二兆円の基金を創設し、過去最高水準の最大一〇％の税額控除を行います。次世代太陽光発電、低コストの蓄電池、カーボンリサイクルなど、野心的イノベーションに挑戦する企業を腰を据えて支援することで、最先端技術の開発、実用化を加速させます。\r\n　水素や洋上風力など再生可能エネルギーを思い切って拡充し、送電線を増強をします。デジタル技術によりダムの発電を効率的に行います。安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します。二〇三五年までに新車販売で電動車一〇〇％を実現いたします。\r\n　成長につながるカーボンプライシングにも取り組んでまいります。先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます。ＣＯ２吸収サイクルの早い森づくりを進めます。\r\n　世界的な流れを力に、民間企業に眠る二百四十兆円の現預金、さらには三千兆円とも言われる海外の環境投資を呼び込みます。そのための金融市場の枠組みもつくります。グリーン成長戦略を実現することで、二〇五〇年には年額百九十兆円の経済効果と大きな雇用創出が見込まれます。\r\n　世界に先駆けて、脱炭素社会を実現してまいります。\r\n　この秋、デジタル庁が始動します。\r\n　デジタル庁の創設は改革の象徴であり、組織の縦割りを排し、強力な権能と初年度は三千億円の予算を持った司令塔として、国全体のデジタル化を主導します。一兆円規模の緊急対策として改革に着手し、全国規模のクラウド移行に向け、今後五年間で自治体のシステムも統一・標準化を進め、業務の効率化と住民サービスの向上を徹底してまいります。\r\n　マイナンバーカードの普及のため、マイナポイントの期限も半年間延長します。この三月には健康保険証との一体化をスタートし、四年後には運転免許証との一体化を開始します。\r\n　行政機関が保有する法人などの登録データをシステム上のいわゆるベースレジストリーとして整備し、デジタル社会の形成に不可欠なデータ利活用を進めてまいります。\r\n　組織の要は人です。公務員の採用枠にデジタル職の創設を検討し、高度なスキルを持つ民間人材を迎え、自治体、民間とも行き来させ、官民のデジタル化をダイナミックに進めます。\r\n　教育のデジタル化も一挙に進めます。小中学生に一人一台のＩＴ端末をそろえ、九千人のデジタル専門家がサポートします。子供たちの希望や発達段階に応じたオンライン教育を早期に実行してまいります。\r\n　あらゆる手続が役所に行かなくてもオンラインでできる、引っ越した場合の住所変更がワンストップでできる、そうした仕組みをつくります。\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります。\r\n　民間企業においても、社内ソフトウエアから生産、流通、販売に至るまで企業全体で取り組むデジタル投資を税制によって支援をします。\r\n　ポスト５Ｇ、６Ｇをめぐる国際情勢が、競争が過熱する中、官民を挙げて研究開発を進め、通信規格の国際ルール作りを主導し、フロントランナーを目指します。\r\n　さらに、身近な情報通信の利用環境を国民目線に立って変えていきます。\r\n　携帯電話料金については、大手が相次いで従来の半額以下となる大容量プランを発表し、本格的な競争に向けて大きな節目を迎えました。\r\n　放送番組と同じ内容をインターネットでも同時に視聴できるよう、著作権法を改正します。\r\n　ＮＨＫについては、業務の抜本的効率化を進め、国民負担の軽減に向け放送法の改正をします。これにより事業規模の一割に当たる七百億円を充て、月額で一割を超える思い切った受信料の引下げにつなげます。\r\n　「はやぶさ２」のカプセルの帰還に世界が沸き立ちました。高い技術力により世界初の偉業の数々を成し遂げた歴史的な成果です。子供から大人まで夢や希望を与えてくれた津田先生を始めＪＡＸＡの皆さんに心から敬意を表します。\r\n　科学技術国日本にとって、二十年近くも続く研究力の低迷は、国の将来を左右する深刻な事態です。博士課程学生の支援を拡大をし、未来を担う若手研究者を育成をします。\r\n　十兆円規模の大学ファンドにより若手研究人材育成などの基盤整備を行い、世界トップレベルの成果を上げる自律した大学経営を促します。\r\n　こうした取組により、今後五年間の目標として、政府の研究開発予算を三十兆円、官民の研究開発費の総額を百二十兆円とし、積極的にイノベーションを促してまいります。\r\n　二〇二五年大阪・関西万博では、我が国が誇る先端技術の粋を集め、「いのち輝く未来社会のデザイン」を世界に示し、日本が大きな飛躍を遂げるきっかけといたします。\r\n　我が国企業が、過去の成功体験にとらわれず未開拓の分野に進出し、次の成長の担い手として中小企業、ベンチャー企業が育っていく。こうした環境をつくり出すことも長年の課題でした。\r\n　雇用の七割を支える中小企業を取り巻く状況は非常に厳しく、資金繰り支援を続けます。持続化補助金や手形払いの慣行の見直しを通じて生産性の底上げを図り、賃金の上昇へとつなげます。さらに、中堅企業への成長、海外市場への挑戦を後押ししてまいります。\r\n　最低賃金は、雇用にも配慮しながら継続的な引上げを図り、経済の好循環につなげてまいります。\r\n　業種を超えた再就職や在籍型出向を支援し、デジタル教育訓練を強化し、新しい分野への移動を促します。\r\n　コーポレートガバナンス改革を進め、我が国企業の価値を高めてまいります。我が国を代表する企業の役員の三分の一以上を独立社外取締役とし、女性、外国人、中途採用者の管理職への登用について目標の公表を求めることとします。\r\n　国際金融センターをつくることも、長い間言われてきたことです。日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します。\r\n　税制について、外国人の国外財産を相続税の対象外とし、運用成果に応じた収入に係る所得税は、主要先進国と比べて遜色ない水準である二〇％の税率を一律に適用します。海外の人材がビジネスを容易に開始できるよう、在留資格の特例も設けます。\r\n　東京一極集中の是正、地方の活性化も長年叫ばれてきた課題です。\r\n　東京圏と言われる一都三県の消費額は全国の三割にすぎません。残りの七割の消費は地方なのです。地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません。\r\n　我が国の農産品はアジアを中心に諸外国で大変人気があり、我が国の農業には大きな可能性があります。昨年の農産品の輸出額は、新型コロナの影響にもかかわらず、過去最高となった二〇一九年に迫る水準となっています。\r\n　二〇二五年二兆円、二〇三〇年五兆円の目標を達成するため、世界に誇る牛肉やイチゴを始め二十七の重点品目を選定し、国別に目標金額を定めて産地を支援いたします。農業に対する資金供給の仕組みも変えていきます。\r\n　さらに、主食用米から高収益作物への転換、森林バンク、養殖の推進などにより、農林水産業を地域をリードする成長産業とすべく改革を進めます。美しく豊かな農山漁村を守ります。\r\n　我が国には内外の観光客を引き付ける自然、気候、文化、食がそろっており、新型コロナを克服した上で、世界の観光大国を再び目指します。\r\n　先を見据え、短期集中でホテル、旅館、街の再生を進めます。全国百程度の地域で、街中に残る廃屋を撤去し、魅力ある施設へとリニューアルします。\r\n　皇室ゆかりの三の丸尚蔵館は、我が国が誇るべき二千を超える国宝、重要文化財級の美術品を所蔵しています。それらを地方に積極的に貸し出し、文化観光の核とします。国立公園などにおける自然の中での宿泊体験や、城や寺社、古民家での滞在など、地域に眠る観光資源を磨き上げ、滞在型観光やワーケーションを推進してまいります。\r\n　日本酒、焼酎などの文化資源について、ユネスコ無形文化遺産への登録を目指します。\r\n　ウポポイが昨年夏、開業しました。アイヌ文化のすばらしさを体感できるよう、様々なイベントを充実させ、観光の起爆剤とします。\r\n　沖縄では、名護東道路がこの夏に全面開通し、美ら海水族館や世界遺産の今帰仁城跡へのアクセスが大幅に改善されます。\r\n　新型コロナを機に、改めて地方への関心が高まっています。二十三年間、東京都へは人の転入が超過していましたが、昨年の夏以降は五か月連続で流出が続いています。\r\n　そうした機会を捉え、地方にいても都会と同じ仕事、同じ生活ができる環境をつくり、都会から地方への大きな人の流れを生み出してまいります。\r\n　来年度までに光ファイバーが離島を含めて整備され、全国的にテレワークの環境が整います。最大百万円の交付金、住宅購入には最大百万円分のポイント付与で、地方への移住を希望する方々を強力に後押しします。\r\n　行政が求める押印のほとんどをなくし、手続をオンライン化します。民間の手続の見直しも進めます。テレワークに必要となるルールも改定し、多くの企業に活用されるよう働きかけてまいります。\r\n　オンライン診療・服薬指導について、初診の取扱いや対象疾患など、恒久化に向けて夏までに骨格を固め、実行に移してまいります。\r\n　大企業で経験を積んだ方々を、政府のファンドを通じ、地域の中堅・中小企業の経営人材として紹介する取組が始まりました。まずは銀行からスタートし、今後三年で対象業種を広げて一万名規模に拡大をします。\r\n　地域の経済の核となる地域金融機関の経営基盤を強化することとし、統合などの支援を日本銀行とも連携しつつ進めます。\r\n　ふるさと納税は、今では年間約五千億円となり、活力ある地域づくりに大いに役立っています。企業版ふるさと納税も控除額を九割まで引き上げており、多くの企業に活用いただき、地方の活性化につなげていきたいと思います。\r\n　希望と活力に満ちた日本を未来につないでいくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません。これが我々の世代の責任です。\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子供からお年寄りまで全ての人が安心できる社会保障への改革を進めていきます。\r\n　長年にわたり我が国の最大の課題と言われてきたのが少子化の問題です。\r\n　結婚や出産、子育てを希望する方々の声に丁寧に耳を傾け、一つ一つの望みを実現していきます。\r\n　年間で五万七千人のお子さんが不妊治療により生まれています。子供が欲しいと願い治療を続ける皆さんに寄り添い、不妊治療の保険適用を来年四月からスタートし、男性も対象にします。それまでの間は、現行の助成制度の所得制限を撤廃するとともに、二回目以降の助成額を倍にし、予算成立後、一月一日に遡って実施します。\r\n　不妊治療と仕事の両立に後ろめたい思いをさせてはなりません。不妊治療休暇を導入する中小企業を支援し、社会的機運を高めていきます。\r\n　不育症に悩む方には検査費用最大五万円の助成、若年者へのがん治療に伴う不妊への支援拡充など、きめ細やかに対応してまいります。\r\n　長年の懸案である待機児童問題については、女性の就業率の上昇も見込んだ上で、四年掛けて十四万人分の保育の受皿を整備し、最終的な解消を図ってまいります。そのため、幼稚園やベビーシッターの活用など、地域の子育て資源をフル活用します。\r\n　生産、育児の負担が、出産、育児の負担が女性に偏ってきた中で、男性の育児参加という当たり前のことを実現をしていきます。\r\n　男性国家公務員には一か月以上の育休取得を求めています。全ての企業に対し、男性が育休取得しやすい職場環境を整備することを義務付けるとともに、希望に応じて一か月以上の休業を取得できるようにしていきます。\r\n　全国の小中学校について、全国の小学校について、現在の四十人学級を四十年ぶりに人数を引き下げ、三十五人学級へと改めます。現場で子供の状況を把握し、一人一人にきめ細かい教育を実現します。\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます。女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります。\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは長年の課題であり、いよいよ待ったなしです。\r\n　七十五歳以上の高齢者のうち、単身者の場合、年収二百万円以上の方々の窓口負担割合を二割とし、急激な負担増とならないための経過措置を設けます。これにより、現役世代の保険料負担が七百二十億円減ることになりました。\r\n　薬価の改定を毎年行うことにより、医薬品の七割の品目を薬価引下げの対象とし、医療費で四千三百億円、国費で千億円、国民が負担の軽減を実感できるようにしました。\r\n　四月から介護報酬、障害福祉サービスなどの報酬を引き上げるとともに、デジタル化や介護ロボットの導入を支援します。現場で働く皆さんの処遇改善や生産性向上を通じて安全、安心のサービスを提供してまいります。\r\n　重度障害者の方々が企業や自宅で働く場合の介助支援が始まりました。市町村への更なる活用を促し、必要な方が利用できるようにします。民間企業にも障害のある方々への合理的配慮を求めます。障害や難病のある方々が個性を存分に発揮し、活躍できる社会をつくり上げてまいります。\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます。\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む団結した世界の実現を目指します。ポストコロナの国際秩序づくりに指導力を発揮していく決意です。\r\n　ＣＯＰ26までに意欲的な二〇三〇年目標を表明し、各国との連携を深めながら、世界の脱炭素化を前進させます。\r\n　デジタル時代の信頼性のある自由なデータ流通のためのルール作りを加速化させるとともに、ＷＴＯ改革を推進します。\r\n　ＲＣＥＰの進展や日英包括的経済連携協定の発効は、自由で公正な経済秩序の構築に貢献しました。ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります。\r\n　日米同盟は我が国外交・安全保障の基軸であり、インド太平洋地域、さらには国際社会の自由、平和、繁栄の基盤です。バイデン次期大統領と早い時期にお会いし、日米の結束を更に強固にします。そして、新型コロナ、気候変動などの共通課題で緊密に協力をしてまいります。\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます。普天間飛行場の一日も早い全面返還を目指し、辺野古沖への移設工事を進めます。\r\n　世界の活力の中心であるインド太平洋地域では、法の支配に基づく自由で開かれた秩序の形成が極めて重要です。米国を始めＡＳＥＡＮ、豪州、インド、欧州などとの協力を深化させつつ、より多くの国・地域とともに自由で開かれたインド太平洋の実現に取り組んでまいります。\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です。ミサイルの脅威に対応するため、イージスシステム搭載艦を整備するとともに、抑止力の強化について、引き続き政府内で検討を行います。\r\n　経済安全保障の確保に政府一丸となって取り組みます。安全保障上重要な防衛施設や国境離島を含め、国土の不適切な所有、利用を防ぐための新法を制定します。\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします。金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を目指します。\r\n　安定した日中関係は、両国のみならず地域、国際社会のためにも重要です。両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます。その上で、共通の諸課題の解決に向けて連携してまいります。\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません。二〇一八年のシンガポールでの首脳会談のやり取りは引き継いでおり、これまでの両国間の諸合意も踏まえ、交渉を進めます。平和条約締結を含む日ロ関係全体の発展を目指してまいります。\r\n　ＡＳＥＡＮは、戦略的パートナーであり、かけがえのない友人です。就任後の最初の訪問先をベトナムとインドネシアとしたのも、そうした考えからです。ＡＳＥＡＮとの間で、今後とも自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります。\r\n　韓国は重要な隣国です。現在、両国の関係は非常に厳しい状況にあります。健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます。\r\n　憲法は国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です。国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します。\r\n　安定的な皇位の継承などに関する課題については、衆参両院の委員会で可決された附帯決議の趣旨を尊重し、対応してまいります。\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ちかったあかしとし、また、東日本大震災からの復興を世界に発信する機会としたいと思います。感染対策を万全なものとし、世界中に希望と勇気をお届けできる大会を実現するとの決意の下、準備を進めてまいります。\r\n　まずは一日も早く感染を収束させ、皆さんが安心して暮らせる日常、そして、にぎわいのある街角を取り戻すため、全力を尽くします。\r\n　未来への希望を切り開くため、長年の課題について、この四か月間で答えを出してきました。皆さんに我が国の将来の絵姿を具体的に示しながらスピード感を持って実現してまいります。\r\n　一人一人が力を最大限発揮し、互いに支え、助け合える、安心と希望に満ちた社会を実現をします。\r\n　こうした社会を実現するためには、国民の信託を受け国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります。さきの国会における桜を見る会前夜の夕食会に関する私の答弁の中に、事実と異なるものがあったことについて、大変申し訳なく、改めておわび申し上げます。\r\n　私は、四十七歳で初めて衆議院議員に当選したとき、かねてより御指導いただいていた当時の梶山静六内閣官房長官から二つのことを言われ、以来、それを私の信条としてきました。\r\n　一つは、今後は右肩上がりの高度経済成長時代と違って、少子高齢化と人口減少が進み、経済はデフレになる。おまえはそういう大変な時代に政治家になった。その中で国民に負担をお願いする政策も必要になる。その必要性を国民に説明して理解してもらわなければならない。\r\n　もう一つは、日本は、戦後の荒廃から国民の努力と政策でここまで経済発展を遂げてきた。しかし、資源の乏しい日本にとって、これからがまさに正念場となる。国民の食いぶちをつくっていくのがおまえの仕事だ。\r\n　これらの言葉を胸に、国民のために働く内閣として、全力を尽くしてまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00120210118/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、私が一貫して追い求めてきたものは、国民の皆さんの安心、そして希望です",
                "まずは安心を取り戻すため、世界で猛威を振るい、我が国でも深刻な状況にある新型コロナウイルス感染症を一日も早く収束をさせます",
                "しかし、今回、再び制約のある生活をお願いせざるを得ず、大変申し訳なく思います",
                "\r\n　いま一度、国民の皆さんの御協力をいただきながら、私自身もこの闘いの最前線に立ち、都道府県知事を始め自治体関係者とも連携をしながら難局を乗り越えていく決意であります",
                "\r\n　大事なのは、必要な方に必要な医療をしっかり提供していくことです",
                "\r\n　何としても事業を継続していただき、暮らしと雇用を守っていく",
                "\r\n　困窮する学生の修学を支援し、新卒扱いの柔軟化を要請します",
                "就職氷河期世代の就職も引き続きサポートしてまいります",
                "防災・減災、国土強靱化についてもしっかりと進めます",
                "\r\n　暮らしの安全、安心を確保します",
                "\r\n　国民の皆さんの希望を実現したい",
                "日本企業のダイナミズムが失われた、デジタル化の流れに乗り遅れ、新たな成長の原動力となる産業が見当たらない",
                "しかしながら、ポストコロナの時代においても、我が国経済が再び成長し、世界をリードしていくためには、多くの壁が立ちはだかっています",
                "行政の縦割り、既得権益、そしてあしき前例主義を打ち破り、未来を切り開いていく",
                "困難な課題にも答えを出していくのが、私の内閣です",
                "\r\n　地方で家族を育み、老いても安心して暮らせるよう、地方の方々の所得を引き上げる施策を追求してまいります",
                "そうした動きを国全体の活性化につなげ、我が国が持続的に発展していくため、成長志向の政策運営を続けます",
                "安全最優先で原子力政策を進め、安定的なエネルギー供給を確立します",
                "\r\n　成長につながるカーボンプライシングにも取り組んでまいります",
                "先行的な脱炭素地域を創出するなど、脱炭素に向けたあらゆる主体の取組の裾野を広げていきます",
                "\r\n　世界に先駆けて、脱炭素社会を実現してまいります",
                "\r\n　高齢者や障害者、デジタルツールに不慣れな方々もしっかりサポートし、誰もがデジタル化の恩恵を最大限に享受できる社会をつくり上げてまいります",
                "日本には、良好な治安と生活環境、千九百兆円の個人金融資産といった大きな潜在性があり、金融を突破口としてビジネスを行う場としても魅力的な国を目指します",
                "地方の所得を引き上げ、その消費を活性化しなければ、日本全体が元気になりません",
                "農業に対する資金供給の仕組みも変えていきます",
                "\r\n　我が国には内外の観光客を引き付ける自然、気候、文化、食がそろっており、新型コロナを克服した上で、世界の観光大国を再び目指します",
                "民間の手続の見直しも進めます",
                "\r\n　希望と活力に満ちた日本を未来につないでいくためには、世界に冠たる我が国の社会保障制度を次の世代にしっかり引き継いでいかなければなりません",
                "これが我々の世代の責任です",
                "\r\n　給付は高齢者中心、負担は現役世代中心という構造を見直し、未来を担う子供からお年寄りまで全ての人が安心できる社会保障への改革を進めていきます",
                "\r\n　不妊治療と仕事の両立に後ろめたい思いをさせてはなりません",
                "不妊治療休暇を導入する中小企業を支援し、社会的機運を高めていきます",
                "\r\n　生産、育児の負担が、出産、育児の負担が女性に偏ってきた中で、男性の育児参加という当たり前のことを実現をしていきます",
                "\r\n　女性の登用拡大や女性に対する暴力根絶など、基本計画で掲げられた目標の達成に向けて全力で取り組みます",
                "女性と男性が互いに尊重し合い、全ての女性が輝く令和の社会をつくり上げてまいります",
                "\r\n　若者と高齢者で支え合い、若い世代の負担上昇を抑えることは長年の課題であり、いよいよ待ったなしです",
                "民間企業にも障害のある方々への合理的配慮を求めます",
                "\r\n　経済あっての財政との考え方の下、当面は感染症対策に全力を尽くし、経済再生に取り組むとともに、今後も改革を進めます",
                "\r\n　我が国は、多国間主義を重視し、国際社会が直面する課題に共に取り組む団結した世界の実現を目指します",
                "ＴＰＰについても、本年の議長国として、その着実な実施と拡大に向けた議論を主導してまいります",
                "\r\n　同時に、日米の抑止力を維持しつつ、沖縄の皆さんの心に寄り添い、基地負担軽減に引き続き取り組みます",
                "\r\n　厳しさを増す安全保障環境の中で、我が国の領土、領海、領空、そして国民の命と平和な暮らしを守り抜くことは、最も重い使命です",
                "\r\n　経済安全保障の確保に政府一丸となって取り組みます",
                "\r\n　政権の最重要課題である拉致問題については、私自らが先頭に立ち、米国を含む関係国と緊密に連携しつつ、全力を尽くします",
                "金正恩委員長と条件を付けずに直接向き合う決意に変わりはなく、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を目指します",
                "\r\n　安定した日中関係は、両国のみならず地域、国際社会のためにも重要です",
                "両国には様々な懸案が存在しますが、ハイレベルの機会も活用しつつ、主張すべきは主張し、具体的な行動を強く求めていきます",
                "\r\n　北方領土問題を次世代に先送りせず、終止符を打たねばなりません",
                "ＡＳＥＡＮとの間で、今後とも自由で開かれたインド太平洋の実現に向けた協力を更に進めてまいります",
                "健全な関係に戻すためにも、我が国の一貫した立場に基づき、韓国側に適切な対応を強く求めていきます",
                "\r\n　憲法は国の礎であり、そのあるべき姿を最終的に決めるのは、主権者である国民の皆様です",
                "国民から負託を受けた政治家がその責任に正面から向き合い、与野党の枠を超えて憲法審査会の場で議論を深め、国民的な議論につなげていくことを期待します",
                "\r\n　夏の東京オリンピック・パラリンピックは、人類が新型コロナウイルスに打ちかったあかしとし、また、東日本大震災からの復興を世界に発信する機会としたいと思います",
                "\r\n　こうした社会を実現するためには、国民の信託を受け国政を預かる立場にある政治家にとって、何よりも国民の皆さんの信頼が不可欠であります",
                "さきの国会における桜を見る会前夜の夕食会に関する私の答弁の中に、事実と異なるものがあったことについて、大変申し訳なく、改めておわび申し上げます",
                "その必要性を国民に説明して理解してもらわなければならない",
                "しかし、資源の乏しい日本にとって、これからがまさに正念場となる"
            ]
        },
        {
            "speech_id": "120305261X00320201104_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-04",
            "speech_text": "○菅内閣総理大臣　原発の新増設について、現時点においては考えていません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00320201104/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○菅内閣総理大臣　原発の新増設について、現時点においては考えていません"
            ]
        },
        {
            "speech_id": "120305261X00320201104_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-04",
            "speech_text": "○菅内閣総理大臣　先ほど来申し上げていますけれども、原発の新増設については現時点では想定をしていない、これが政府としての明確な考えです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00320201104/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○菅内閣総理大臣　先ほど来申し上げていますけれども、原発の新増設については現時点では想定をしていない、これが政府としての明確な考えです"
            ]
        },
        {
            "speech_id": "120315254X00320201030_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-10-30",
            "speech_text": "○内閣総理大臣（菅義偉君）（続）　例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事だということを念頭に、私が任命権者として判断を行ったものであります。（発言する者あり）静粛に。\r\n　個別の、個別の会員任命との関係はお答えを差し控えますが、現在の会員は、例えば所属別で見ますと、いわゆる旧帝国大学と言われる七つの国立大学に所属する会員が四五％占めています。それ以外の百七十三の国立大学、公立大学が合わせて一七％です。また、六百十五ある私立大学は二四％にとどまっております。また、産業界に所属する会員や四十九歳以下の会員はそれぞれ三％にすぎません。\r\n　なお、特定の分野の研究者であることをもって任命を判断したことはありません。\r\n　有識者会議の報告についてお尋ねがありました。\r\n　平成二十七年三月の有識者会議の報告書では、日本学術会議の国の機関、法律上の独立性、政府に対する勧告権限という現在の制度について、会議に期待される機能に照らしてふさわしいとされたと承知しています。\r\n　他方で、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることや、会員の人選は、最終的に選考委員会などの仕組みはあるものの、まずは現在の会員が後任を推薦することも可能な仕組みになっていることについては、かねてから同様の問題があったものと思います。\r\n　学問の自由についてのお尋ねについては、憲法第二十三条に定められた学問の自由は広く全ての国民に保障されたものであり、特に、大学における学問研究の自由、その成果の発表の自由、教授の自由を保障したものであると認識しています。\r\n　今回の日本学術会議の会員の任命は、憲法第十五条第一項の規定の趣旨を踏まえ、任命権者である内閣総理大臣がその責任をしっかり果たすため、日本学術会議法により、推薦に基づいて国の行政機関として職務を行う会議の一員として公務員に任命したものであり、変更することは考えておりません。\r\n　こうした考え方に基づく任命権の行使が、会員などが個人として有している学問の自由に影響を与え、これを侵害することになるとは考えておりません。\r\n　医療機関の経営危機についてお尋ねがありました。\r\n　医療機関においては、患者数の減少による収入の減少などが見られることから、これまで約三兆円の支援を実施してまいりました。まずは、これらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも、国民の皆様に必要な地域医療が確保できるよう、必要な取組や支援を検討してまいります。\r\n　中小企業支援及び大企業の雇用維持についてお尋ねがありました。\r\n　依然厳しい経済状況の中で、引き続き中小企業などの雇用を守り、事業が継続できるように最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。また、今後もちゅうちょなく必要な対策を講じてまいります。\r\n　あわせて、雇用の維持に関しては、これまでも関係大臣から経済団体などに対し、雇用の維持等に対する配慮を行うよう最大限の経営努力を要請してきたところです。引き続き雇用情勢に応じて必要な施策を実施しつつ、事業の継続や雇用の維持に全力で取り組んでまいります。\r\n　雇用調整助成金、持続化給付金及び新型コロナウイルス感染症対応休業支援金・給付金についてお尋ねがありました。\r\n　従業員の雇用を守るべく実施している雇用調整助成金については、これまでに例のない特例措置を講じたところであり、八月にはその期間を本年十二月まで延長したところです。この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断してまいりたいと考えます。\r\n　また、持続化給付金については、緊急事態宣言を経て厳しい状況にある事業者の事業の継続のためのあくまでも特例的な措置であり、引き続き必要な方々に行き渡るようにしてまいります。\r\n　休業支援金・給付金について、事業主の協力がいただけず、申請、支給に至らないケースがあると聞いておりますが、こうした場合には、労働局で労働者からの申請を一旦受け付けた上で、事業主に対して調査を行う運用にしております。こうした運用や制度の対象者について、分かりやすく周知徹底を行ってまいります。\r\n　格差、税財政改革についてお尋ねがありました。\r\n　格差については、成長と分配の好循環を進める中で、悪化を続けてきた子供の相対的貧困率も減少に転じました。\r\n　消費税については、社会保障制度のために必要な財源と考えています。\r\n　富裕層や大企業への課税については、これまで所得税や相続税の最高税率の引上げ、法人実効税率引下げの際の外形標準課税の拡大などを行っているところです。\r\n　まずは、新型コロナウイルスの中で、雇用の維持や事業の継続を最優先としつつ、格差が固定化しないよう、また許容し得ない格差が生じないよう、必要な施策を講じてまいります。\r\n　再生可能エネルギーと石炭火力についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、研究開発等への支援を通じて国民負担を抑制しつつ、再生可能エネルギーの最大限導入を進めます。また、石炭火力に関しても、カーボンニュートラルに貢献するようなイノベーションを追求していきます。\r\n　いずれにせよ、石炭火力や再エネの将来像を含めたエネルギー政策について集中的に議論し、結論を出してまいります。\r\n　東京電力福島第一原発のＡＬＰＳ処理水の取扱いと原子力発電についてお尋ねがありました。\r\n　福島の復興には廃炉の着実な進展が不可欠であり、その一環であるＡＬＰＳ処理水の取扱い方針を決定する必要があります。\r\n　本年二月に報告書をまとめて以降、広く国民の皆様から貴重な意見をいただきつつ議論を積み上げました。敷地が逼迫する中、いつまでも方針を決めず先送りはできません。今後、更に政府内での検討を深め、適切な時期に責任を持って処分方針を決めてまいります。\r\n　その上で、原子力発電については、いかなる事情よりも安全性を最優先することは言うまでもありません。今後、原子力を含め二〇五〇年カーボンニュートラルを目指すエネルギー政策については、集中的に議論をし、結果を出します。\r\n　辺野古移設に係る工事計画についてお尋ねがありました。\r\n　普天間飛行場代替施設建設事業については、沖縄防衛局において、有識者の助言を得つつ、十分に検討が行われ、しっかりとした計画が策定されていると承知しております。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策であり、この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものと考えます。\r\n　辺野古移設に係る埋立土砂についてお尋ねがありました。\r\n　変更承認後の埋立てに使用する土砂の調達先は工事の実施段階で決まりますが、関係法令で認められた採石場から調達されると承知しております。\r\n　普天間飛行場の辺野古移設に関する政府の責任についてお尋ねがありました。\r\n　戦後七十年以上を経た今もなお、沖縄の皆様には大きな基地負担を負っていただいております。沖縄の基地負担軽減は政府の大きな責任であり、私自身、官房長官としてこれまで全力で沖縄の基地負担軽減に取り組んでまいりました。\r\n　その結果、沖縄の本土復帰後最大の返還となった北部訓練場の過半の返還を始めとして、目に見える形での基地負担軽減を実現してまいりました。\r\n　その中でも、世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません。これは地元の皆様との共通認識でもあると思います。\r\n　普天間飛行場の危険性を一日も早く除去するため、辺野古移設の工事を着実に進めていくとともに、これからも地元の皆さんの御理解を得る努力を続けてまいります。\r\n　性犯罪被害に関する自民党議員の発言及び女子差別条約選択議定書についてお尋ねがありました。\r\n　政府の立場で個別の国会議員の発言等についてコメントは差し控えたいと考えております。他方で、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきだと考えます。\r\n　御指摘の選択議定書は、個人通報制度について規定するものですが、この制度は条約の実施の効果的な担保を図る趣旨から注目すべきものと考えます。\r\n　その上で、女子差別撤廃委員会から出される見解などについて、我が国の司法制度や立法政策との関係でどのように対応するかなどの検討すべき論点があることから、各方面の意見なども踏まえ、早期締結について真剣に検討しているところであります。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国は、唯一戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有しています。\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが不可欠です。しかし、現状では、同条約は米国を含む核兵器国の支持が得られていません。さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません。我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進される道筋を追求していくことが適切であると考えます。\r\n　こうした我が国の立場に照らし、同条約に署名する考えはありませんが、我が国としては、引き続き、立場の異なる国々の橋渡しに努め、核軍縮の進展に向けた国際的な議論に積極的に貢献していく考えであります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣橋本聖子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120315254X00320201030/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　学問の自由についてのお尋ねについては、憲法第二十三条に定められた学問の自由は広く全ての国民に保障されたものであり、特に、大学における学問研究の自由、その成果の発表の自由、教授の自由を保障したものであると認識しています",
                "\r\n　今回の日本学術会議の会員の任命は、憲法第十五条第一項の規定の趣旨を踏まえ、任命権者である内閣総理大臣がその責任をしっかり果たすため、日本学術会議法により、推薦に基づいて国の行政機関として職務を行う会議の一員として公務員に任命したものであり、変更することは考えておりません",
                "\r\n　こうした考え方に基づく任命権の行使が、会員などが個人として有している学問の自由に影響を与え、これを侵害することになるとは考えておりません",
                "引き続き雇用情勢に応じて必要な施策を実施しつつ、事業の継続や雇用の維持に全力で取り組んでまいります",
                "この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断してまいりたいと考えます",
                "\r\n　また、持続化給付金については、緊急事態宣言を経て厳しい状況にある事業者の事業の継続のためのあくまでも特例的な措置であり、引き続き必要な方々に行き渡るようにしてまいります",
                "\r\n　消費税については、社会保障制度のために必要な財源と考えています",
                "\r\n　まずは、新型コロナウイルスの中で、雇用の維持や事業の継続を最優先としつつ、格差が固定化しないよう、また許容し得ない格差が生じないよう、必要な施策を講じてまいります",
                "敷地が逼迫する中、いつまでも方針を決めず先送りはできません",
                "\r\n　その上で、原子力発電については、いかなる事情よりも安全性を最優先することは言うまでもありません",
                "\r\n　普天間飛行場代替施設建設事業については、沖縄防衛局において、有識者の助言を得つつ、十分に検討が行われ、しっかりとした計画が策定されていると承知しております",
                "\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策であり、この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものと考えます",
                "沖縄の基地負担軽減は政府の大きな責任であり、私自身、官房長官としてこれまで全力で沖縄の基地負担軽減に取り組んでまいりました",
                "\r\n　その中でも、世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません",
                "\r\n　普天間飛行場の危険性を一日も早く除去するため、辺野古移設の工事を着実に進めていくとともに、これからも地元の皆さんの御理解を得る努力を続けてまいります",
                "他方で、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきだと考えます",
                "\r\n　御指摘の選択議定書は、個人通報制度について規定するものですが、この制度は条約の実施の効果的な担保を図る趣旨から注目すべきものと考えます",
                "\r\n　その上で、女子差別撤廃委員会から出される見解などについて、我が国の司法制度や立法政策との関係でどのように対応するかなどの検討すべき論点があることから、各方面の意見なども踏まえ、早期締結について真剣に検討しているところであります",
                "\r\n　我が国は、唯一戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有しています",
                "\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが不可欠です",
                "さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません",
                "我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進される道筋を追求していくことが適切であると考えます",
                "\r\n　こうした我が国の立場に照らし、同条約に署名する考えはありませんが、我が国としては、引き続き、立場の異なる国々の橋渡しに努め、核軍縮の進展に向けた国際的な議論に積極的に貢献していく考えであります"
            ]
        },
        {
            "speech_id": "120315254X00320201030_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-10-30",
            "speech_text": "○内閣総理大臣（菅義偉君）　私の政治姿勢についてお尋ねがありました。\r\n　政権交代以降、官房長官として安倍総理を支え、経済の再生、外交・安全保障の再構築、こうした重要課題に取り組んでまいりました。今年に入ってからは、新型コロナウイルスの感染症拡大を食い止め、経済の回復に取り組んできました。その中で、アベノミクスを始めこれまでの各分野の改革は継承し、更に前に進めていきます。\r\n　他方、総理大臣は国のトップとして最終決断を行う立場にあります。まさにこの国会において、温暖化目標について二〇五〇年カーボンニュートラルを宣言し、デジタル化を加速するため来年デジタル庁を創設をする、そうした決断をし、発表しました。\r\n　これからも、国民のために何が当たり前なのかをしっかりと見極めた上で、行政の縦割り、既得権益、あしき前例主義を打破して、規制改革を進め、国民の負託に応えていきたいと思います。\r\n　安倍政権の承継と変革についてお尋ねがありました。\r\n　菅政権では、内政、外政にわたり安倍政権を継承しつつ、更なる改革を前に進めます。\r\n　先ほど申し上げましたように、まずは何といっても感染対策と両立させる経済、これまでのアベノミクスを継承し、グリーン社会の実現、デジタル化に取り組んでまいります。\r\n　外交においては、厳しい安全保障環境の中に、国民の命と平和を、そして暮らしを守り抜いてまいります。拉致問題は、菅政権においても最重要課題であり、全ての拉致被害者の一日も早い帰国実現に全力を尽くします。日米同盟を基軸とし、自由で開かれたインド太平洋の実現、戦略的に推進するとともに、近隣諸国との安定的な関係を築いてまいります。\r\n　防災・減災、国土強靱化や感染症対策についてお尋ねがありました。\r\n　大規模自然災害については、発生時のリスクを想定した上で、被害を最小限に食い止めるため、国土強靱化基本計画に基づいて、省庁、自治体、官民の垣根を越えて災害に屈しない国土づくりを進めてまいります。\r\n　また、感染症対策については、新型コロナウイルス対応も踏まえつつ、国立感染症研究所と国立国際医療研究センターの連携や疫学専門家の育成も含め、危機に迅速に対応できる仕組みを構築します。\r\n　日米中の関係についてお尋ねがありました。\r\n　我が国は、日米同盟を基軸とした外交・安全保障政策を展開していくとともに、中国と安定的な関係を築いてまいります。\r\n　安全保障や経済社会にとっての宇宙空間の重要性が高まる中、宇宙分野における日米協力の推進も喫緊の課題であります。昨年十月に我が国が参画を決定したアルテミス計画における協力を含め、安全保障、民生利用、科学・探査などのあらゆる分野で連携してまいります。\r\n　今後も、宇宙を含む様々な分野について日米協力を強化し、同盟関係を一層強固にしてまいります。\r\n　環境と経済の好循環をつくり上げる工夫についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかりとした体制を組み、取り組んでまいります。\r\n　御指摘いただきましたように、産業構造や経済社会の変革をもたらし、大きな成長につながるという発想の転換を進めて、次世代型太陽電池、カーボンリサイクル、水素を始めとした革新的なイノベーションを推進し、経済と環境の好循環をつくります。\r\n　日本学術会議についてお尋ねがありました。\r\n　日本学術会議については、有識者による外部評価が定期的に実施されており、本年三月に公表された外部評価書で指摘された事項については、今後の日本学術会議の活動に反映されるものと承知しています。\r\n　いずれにせよ、日本学術会議は、年間十億円の予算を使って活動している政府機関として国民に理解される存在であるべきであり、より良い組織をつくるよう、未来志向で梶田会長と議論を続けていきたいと思います。\r\n　国家安全保障戦略の見直しについてお尋ねがありました。\r\n　同戦略の策定以降、御指摘の経済分野や感染症などへの対応の重要性が増しており、政府としては、これらの分野を含めた中長期的な安全保障の方向性を見定める努力を継続しています。\r\n　同戦略の見直しは現時点で決まっておりませんが、政府としては、我が国の将来の安全保障の在り方について引き続きしっかり議論して、検討していきたいと思っています。\r\n　地方で生活をしていくための公共サービスの確保についてお尋ねがありました。\r\n　新型コロナウイルス感染症を機に地方に関心が高まっており、東京一極集中の流れを変えるため、地方の生活環境を更に良いものにしていく必要があります。\r\n　まずは、各地の観光や農林水産業などが成長できるように支援をし、地方の所得を引き上げ、地方の経済を活性化していきます。\r\n　あわせて、地方での生活に必要なサービスを確保する観点から、地方公共交通の確保、中心市街地の再生、都市のコンパクト化、医療、介護などの地域包括ケアシステムの構築などに取り組んでいきます。\r\n　若い世代への支援についてお尋ねがありました。\r\n　遠隔教育及び新型コロナウイルス対策を踏まえた学校の再開を推進し、大学生については、家計が急変した学生を無償化の支援対象にするとともに、授業料減免を行う大学への支援や学生支援緊急給付金の支給など、様々な支援を講じてきています。\r\n　就職活動については、経済団体に対して中長期的な視点に立った採用についての要請を行っており、さらに、新卒応援ハローワークを通じた担当者制による個別支援など、きめ細かな就職支援を行っています。\r\n　コロナ禍で厳しい状況にある女性への支援についてお尋ねがありました。\r\n　新型コロナウイルスにより、特に、女性の雇用が厳しい状況にさらされていますが、こうした中にあって、これまで進めてきた女性活躍の勢いは止めてはなりません。\r\n　このため、今回の新型コロナウイルス対策についても、低所得者の一人親家庭に対する臨時特別給付金の支給や、小学校の臨時休校等によって仕事を休まざるを得なくなった保護者の皆さんを支援するための助成金の支給、ＤＶ増加、深刻化に対応するため、二十四時間対応の新たな電話相談窓口を開設するとともにＳＮＳ相談も対応するなど、コロナ禍で厳しい状況にある女性を支援するための取組を行ってまいりました。\r\n　今後、今般の新型コロナウイルスの拡大により顕在化した課題も踏まえつつ、年末までに新たな男女共同参画基本計画を策定をし、全ての女性が輝ける社会の構築に向けて総合的な対策を推進をしていきます。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてのお尋ねがありました。\r\n　本年二月に科学的根拠に基づく報告書をまとめて以降、自治体や農林水産業の団体との意見交換などを通じ、広く国民の皆様から貴重な御意見をいただきつつ議論を積み上げてきています。\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできません。更に政府内での検討を深め、今後、適切な時期に政府として責任を持って処分方針を決めてまいります。\r\n　また、これまでに実施した風評被害対策のうち効果が大きいと考えられる事例を参考にするなど、関係省庁において具体的な風評対策の議論を深めていきます。\r\n　全世代型社会保障の検討についてお尋ねがありました。\r\n　少子高齢化が急速に進む中、現役世代の負担上昇を抑えながら、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要であると考えています。\r\n　そのためにも、少しでも多くの方に支える側として活躍いただき、能力に応じた負担をいただくことも必要であると考えており、負担の公平性という観点からは、資産を勘案するといった点も含め、将来的な課題として検討していくことも必要であると考えます。\r\n　選択肢のある社会の実現についてお尋ねがありました。\r\n　私が目指す社会像は、自助、共助、公助、そして絆です。まずは自分でやってみる。その際、多様なニーズやライフスタイルを踏まえ、様々な選択肢を用意する。可能な限り規制を緩和し、選択に当たっての障害を取り除く。こうしたことは国の責任としてしっかり取り組んでいくことが必要だと思います。\r\n　例えば、雇用の分野では、テレワークや兼業、副業など、柔軟な働き方を選択する環境をしっかりと整備していきます。\r\n　子育ての分野でも、男女を問わず育児休業を取りやすい環境整備を進めるとともに、待機児童の解消を目指し年末までに新たな計画を取りまとめるなど、仕事と子育ての二者択一を迫られることなく能力を発揮できる社会を構築していきます。\r\n　その上で、自助では対応できないリスクについては、家族や地域で助け合う、そして、最後は国がセーフティーネットでお守りをします。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120315254X00320201030/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で、アベノミクスを始めこれまでの各分野の改革は継承し、更に前に進めていきます",
                "\r\n　これからも、国民のために何が当たり前なのかをしっかりと見極めた上で、行政の縦割り、既得権益、あしき前例主義を打破して、規制改革を進め、国民の負託に応えていきたいと思います",
                "\r\n　先ほど申し上げましたように、まずは何といっても感染対策と両立させる経済、これまでのアベノミクスを継承し、グリーン社会の実現、デジタル化に取り組んでまいります",
                "\r\n　外交においては、厳しい安全保障環境の中に、国民の命と平和を、そして暮らしを守り抜いてまいります",
                "拉致問題は、菅政権においても最重要課題であり、全ての拉致被害者の一日も早い帰国実現に全力を尽くします",
                "日米同盟を基軸とし、自由で開かれたインド太平洋の実現、戦略的に推進するとともに、近隣諸国との安定的な関係を築いてまいります",
                "\r\n　大規模自然災害については、発生時のリスクを想定した上で、被害を最小限に食い止めるため、国土強靱化基本計画に基づいて、省庁、自治体、官民の垣根を越えて災害に屈しない国土づくりを進めてまいります",
                "\r\n　安全保障や経済社会にとっての宇宙空間の重要性が高まる中、宇宙分野における日米協力の推進も喫緊の課題であります",
                "\r\n　いずれにせよ、日本学術会議は、年間十億円の予算を使って活動している政府機関として国民に理解される存在であるべきであり、より良い組織をつくるよう、未来志向で梶田会長と議論を続けていきたいと思います",
                "\r\n　同戦略の見直しは現時点で決まっておりませんが、政府としては、我が国の将来の安全保障の在り方について引き続きしっかり議論して、検討していきたいと思っています",
                "\r\n　新型コロナウイルス感染症を機に地方に関心が高まっており、東京一極集中の流れを変えるため、地方の生活環境を更に良いものにしていく必要があります",
                "\r\n　新型コロナウイルスにより、特に、女性の雇用が厳しい状況にさらされていますが、こうした中にあって、これまで進めてきた女性活躍の勢いは止めてはなりません",
                "\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできません",
                "\r\n　少子高齢化が急速に進む中、現役世代の負担上昇を抑えながら、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要であると考えています",
                "\r\n　そのためにも、少しでも多くの方に支える側として活躍いただき、能力に応じた負担をいただくことも必要であると考えており、負担の公平性という観点からは、資産を勘案するといった点も含め、将来的な課題として検討していくことも必要であると考えます",
                "\r\n　私が目指す社会像は、自助、共助、公助、そして絆です",
                "こうしたことは国の責任としてしっかり取り組んでいくことが必要だと思います",
                "\r\n　子育ての分野でも、男女を問わず育児休業を取りやすい環境整備を進めるとともに、待機児童の解消を目指し年末までに新たな計画を取りまとめるなど、仕事と子育ての二者択一を迫られることなく能力を発揮できる社会を構築していきます"
            ]
        },
        {
            "speech_id": "120315254X00220201029_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-10-29",
            "speech_text": "○内閣総理大臣（菅義偉君）　福山哲郎議員にお答えをいたします。\r\n　日本学術会議についてお尋ねがありました。\r\n　両元首相の発言、答弁との関係ですが、憲法第十五条第一項は公務員の選定は国民固有の権利と規定しており、この憲法の規定に基づき、日本学術会議法では会員を総理が任命することとされていることから、この任命に当たっては必ず推薦のとおりに任命しなければならないわけではないという点については、内閣法制局の了解を得た政府としての一貫した考え方であり、今回の任命も日本学術会議法に沿って行ったものであり、日本学術会議法の解釈変更ではない旨は国会において内閣法制局からも答弁しているとおりであります。\r\n　私が日本学術会議について申し上げてきたのは、まず、年間十億円の予算を使って活動している政府の機関であり、任命された会員は公務員となるので、国民に理解される存在であるべきということです。\r\n　個々人の任命の理由については、人事に関することであり、お答えを差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち専門分野の枠にとらわれない広い視野に立ってバランスの取れた活動を行い、国の予算を投じる機関として国民に理解される存在であるべきということ、更に言えば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事であるということを念頭に、私が任命権者として判断を行ったものであります。\r\n　アベノミクスの継承についてお尋ねがありました。\r\n　八年前の政権交代以来、一貫して経済の再生に取り組んできました。今後も、金融緩和、財政出動、成長戦略の三本を柱とするアベノミクスを継承し、更なる改革を進めてまいります。その際、ポストコロナの課題であるデジタル化、グリーン社会の実現などについて規制改革を進め、必要な投資を行い、再び強い経済を取り戻します。\r\n　自助、共助、公助についてお尋ねがありました。\r\n　自助、共助、公助、そして絆という考えは、まず自分でやってみる、そして、家族や地域で助け合う、その上で、政府がセーフティーネットでお守りをするという目指すべき社会像について述べたものであります。\r\n　他方で、現在は新型コロナウイルスの影響により、経済が戦後最大の落ち込みを記録するなど、まさに国難のさなかにあり、政府としては、これまでも事業規模二百三十兆円を超える対策を講じてきたところです。この中で、生活に困窮されている方々に対しても、住居確保給付金の支給、返済免除も可能な緊急小口資金等の特例貸付け、こうした重層的なセーフティーネットを用意しているところです。その上で、今後ともちゅうちょなく必要な対策を講じてまいります。\r\n　雇用調整助成金の特例措置についてお尋ねがありました。\r\n　従業員の雇用を守るべく実施している雇用調整助成金については、これまでに例のない特例措置を講じてきたところであり、八月にはその期間を本年十二月末まで延長したところです。この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断していきたいと思います。\r\n　新型コロナウイルス感染症対策休業支援金給付についてお尋ねがありました。\r\n　この制度は、雇用調整助成金の活用もままならない中小企業の労働者を早期に支援するために創設したものであり、支援が必要な対象者の方にしっかりと行き届くように取り組むことが重要だと思います。\r\n　事業主の協力がいただけずに申請、支給に至らないケースがあると報告を受けていますが、こうした場合には、労働局で労働者からの申請を一旦受け付けた上で、事業主に対して調査を行うという運用にしております。こうした運用、制度の対象者について、分かりやすく周知徹底を行ってまいります。\r\n　新型コロナウイルス感染症に係る検査体制の確保及び医療機関への支援についてお尋ねがありました。\r\n　政府としては、医療機関や高齢者施設等で働く方々に対し、感染者が多数発生している地域等においては、症状がない方も含めて、一斉、定期的な検査を行政検査として公費により実施することを既に各自治体にお願いをいたしています。\r\n　また、この冬の季節性インフルエンザの流行期に備え、地域の医療機関で一日平均二十万件の検査能力の確保に向け、検査キットの製造メーカーに増産を要請するとともに、地方自治体において、地域における診療体制、検査体制の整備に向けて準備を進めていただいております。なお、この検査は行政検査として公費により実施されるため、患者の方々には検査費用の負担はないと承知しています。\r\n　医療機関への支援については、これまで約三兆円の支援を実施してきており、まずはこれらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも地域医療の確保に向けて必要な取組や支援を検討してまいります。\r\n　第三次補正予算についてお尋ねがありました。\r\n　依然厳しい経済状況の中で、引き続き第一次、第二次補正予算を着実に執行し、雇用を守り、事業が継続できるように、最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。\r\n　その上で、今後とも、新型コロナウイルスが経済に与える影響を始め内外の経済動向を注視しながら、ちゅうちょなく予算上の措置も含め必要な対策を講じてまいります。\r\n　一人親家庭への支援についてお尋ねがありました。\r\n　新型コロナウイルスの影響を踏まえ、第二次補正予算により、低所得者の一人親世帯への臨時特別給付金の支給を実施しております。今後とも、新型コロナウイルスによる一人親家庭の所得状況や生活実態、社会経済状況の変化を踏まえつつ、一人親世帯に対する関係施策の充実に向けた検討を行ってまいります。\r\n　公共交通についてお尋ねがありました。\r\n　さきの緊急事態宣言下にあっても、公共交通は国民生活や経済活動を支える不可欠なサービスとして機能を維持してきました。これらのサービスを支える皆様には、まさにエッセンシャルワーカーであり、改めて敬意と感謝を申し上げたいと思います。\r\n　これら公共交通の機能を確保するため、落ち込んだ需要の回復に資するよう、ＧｏＴｏトラベル事業を実施しています。また、事業者の資金繰りについては、これまで雇用調整助成金や持続化給付金、日本政策投資銀行の危機対応融資の活用などの支援を行ってきています。今後も、必要な事業者にこうした措置が行き渡るように取り組んでまいります。\r\n　スポーツ界に対する支援についてもお尋ねがありました。\r\n　政府としては、スポーツイベントが円滑かつ本格的に実施されるよう、全国規模のスポーツリーグ又は大会を開催する主催者に対し、感染対策や継続的な集客への支援などを行っております。引き続き、苦境にあるスポーツ界に対し、必要な支援策の検討を行ってまいります。\r\n　文化芸術活動の継続支援事業の延長とその見直しについてお尋ねがありました。\r\n　政府としては、文化芸術活動の継続支援事業の対象となる期間や申請期間の延長についての要望をいただいていることを踏まえ、申請期間を延長することにしました。申請の簡略化などの詳細については、現在検討しています。\r\n　菅政権の外交方針の特徴についてお尋ねがありました。\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です。日米同盟を基軸としつつ、基本的価値を共有する国々とも協力し、自由で開かれたインド太平洋の実現に向けた取組の戦略的な推進に力を入れてまいります。また、中国、ロシアを含む近隣諸国との安定的な関係を築いてまいります。\r\n　同時に、新型ウイルスによって人間の安全保障が脅かされ、国際連携の強化が一層求められる中、日本は多国間主義を推進していきます。\r\n　尖閣諸島周辺の領海侵入等についてお尋ねがありました。\r\n　尖閣諸島周辺海域において中国公船による接続水域の航行及び領海侵入が継続していることは極めて遺憾です。こうした活動に対しては、外交ルートを通じ、繰り返し厳重に抗議してきています。今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、冷静かつ毅然と対応していきます。\r\n　習近平国家主席の国賓訪日についてお尋ねがありました。\r\n　中国との安定した関係は、二国間だけでなく、地域、国際社会のために極めて重要です。中国の、間には御指摘の点も含め様々な懸案が存在していますが、引き続きハイレベルの機会を活用して、主張すべき点はしっかり主張し、中国側の前向きな対応を強く求めていきます。その上で、まずは新型コロナウイルスの収束に専念すべきであり、習主席の国賓訪日については、今は具体的な日程調整をする段階ではありません。\r\n　北朝鮮問題についてお尋ねがありました。\r\n　日朝首脳会談については、現時点で決まっていませんが、政府としては、これまでも、条件を付けずに金正恩委員長と向き合う決意の下、北朝鮮に対して働きかけを行ってきています。ただし、その詳細については今後のやり取りに影響を及ぼすおそれがあるために差し控えます。\r\n　拉致問題は私の内閣の最重要課題です。\r\n　拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません。米国を始めとする各国と緊密に連携し、全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力を尽くしてまいります。\r\n　北方領土問題についてお尋ねがありました。\r\n　北方領土は我が国が主権を有する島々であります。政府としてはこの立場に変わりはなく、平和条約交渉の対象は四島の帰属の問題であるというのが日本側の一貫した立場です。ロシアに誤ったメッセージを伝えたとの指摘は全く当たりません。\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません。\r\n　九月の日ロ首脳電話会談では、プーチン大統領から、この平和条約締結問題も含め、二国間のあらゆる問題に関する対話を継続していく意向である旨の発言があり、私から、共にしっかり取り組んでいきたい旨申し上げました。その上で、二年前のシンガポールでの首脳会談で、一九五六年宣言を基礎として平和条約交渉を継続させる、このことで合意したことを改めて確認をしました。その際のやり取りについてはしっかり引き継いでおり、これまでの両国間の諸合意を踏まえ交渉を進めてまいります。\r\n　敵基地攻撃についてお尋ねがありました。\r\n　先月公表の総理談話で述べた問題意識の下に、抑止力を強化するため、ミサイル阻止に関する安全保障政策の新たな方針について検討しているところであり、現時点で御指摘の諸点についてお答えすることは困難です。\r\n　沖縄振興についてお尋ねがありました。\r\n　政府として、沖縄の発展のため、特に、基地負担の軽減を始めとする基地問題の対応と、返還された基地の跡地利用を含む沖縄振興策の推進を重要な政策課題と位置付け、総合的に取り組んできています。引き続き、地元の声をしっかり伺いながら、観光の再生、層の厚い各種産業の振興、基地跡地の利用を含め、国家戦略として沖縄振興策を総合的、積極的に進めてまいります。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　御指摘の地盤改良工事については、沖縄防衛局において、有識者の助言を得つつ検討を行った結果として、十分に安定した護岸等の施工が可能であることが確認されています。一日も早い普天間飛行場の返還に向け、計画に従い工事を着実に進めていく考えです。\r\n　二〇三〇年の削減目標等についてお尋ねがありました。大変失礼しました。\r\n　二〇五〇年の削減目標についてお尋ねがありました。\r\n　本年九月から地球温暖化対策計画の見直し、また十月からエネルギーミックスの扱いを含むエネルギー基本計画の見直し、それぞれの議論を開始しています。政府としては、二〇五〇年までに排出実質ゼロという新たな目標を踏まえた二〇三〇年に向けた我が国の取組について議論を進め、来年十一月のＣＯＰ26までに国連に通報することを目指します。\r\n　二〇五〇年までの排出実質ゼロ目標についてお尋ねがありました。\r\n　この目標の位置付けについて、長期戦略の見直しとともに、その実施方法を検討します。\r\n　原子力政策と石炭政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかりと体制を組み、取り組んでまいります。特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず原子力や石炭を含め、あらゆる選択肢を追求していきます。\r\n　徹底した省エネ、再エネの最大限の導入に取り組み、原発依存度を可能な限り低減をする政府の方針に変更はありません。また、石炭火力にしても、カーボンニュートラルに貢献するようなイノベーションを追求していく必要があります。\r\n　今後、原子力や石炭を含め、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、結論ありきではなく、梶山経済産業大臣が中心となって集中的に議論してまいります。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有をしています。\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが、これは不可欠です。現状では、同条約は米国を含む核兵器国の支持が得られていません。さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません。我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進させる道筋を追求していくことが適切であると考えます。\r\n　御指摘のオブザーバー参加については、こうした我が国の立場に照らし、慎重に見極める必要があると考えています。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてお尋ねがありました。\r\n　本年二月に科学的根拠に基づく報告書をまとめて以降、自治体や農林水産業の団体との意見交換などを通じ、広く国民の皆様から貴重な意見をいただきつつ議論を積み上げてきています。\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできません。更に政府内での検討を深め、今後、適切な時期に政府として責任を持って処分方針を決めてまいります。\r\n　また、これまでに実施した風評被害対策のうち効果が大きいと考えられる事例を参考にするなど、関係省庁において具体的な風評対策の議論を深めていきます。\r\n　森友学園問題の公務災害認定に関する資料の開示についてお尋ねがありました。\r\n　近畿財務局の職員の方がお亡くなりになられたことについては、残された御遺族の皆さんのお気持ちを思うと言葉もなく、静かに謹んでお悔やみを申し上げたいと思います。\r\n　公務災害認定資料を含め、個人情報開示請求については、各省庁において法令に従って適切に対応しているものと承知しています。\r\n　あきもと司議員らについての所見についてお尋ねがありました。\r\n　我が党所属であった現職の国会議員が逮捕、起訴されたことは誠に残念です。公判中の事件に関する事柄であり、公判に影響を与える可能性があることから、これ以上の答えは差し控えさせていただきます。\r\n　本日発売の週刊誌の報道についてお尋ねがありました。\r\n　お尋ねの週刊誌報道に指摘されている企業経営者については、面識を持った方です。事務所に確認したところ、私が代表を務める自由民主党神奈川県第二選挙区支部などにおいて、当該企業からは、二〇〇七年を最後に寄附は受けておりませんが、当時はおおむね毎月二万五千円の寄附をいただいていたと報告を受けています。また、二〇〇八年から二〇一一年までの間、当該企業が所有する物件を事務所として賃借しておりました。しかしながら、週刊誌報道で指摘されている案件について、私や事務所が、関係者が関与した事実はありません。\r\n　選択的夫婦別氏制度についてお尋ねありました。\r\n　夫婦の氏問題は、我が国の家族の在り方に関わる深い問題であり、国民の皆様に様々な御意見があることから、引き続き国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら対応を検討してまいります。\r\n　給付金などを個人単位とすることについてお尋ねがありました。\r\n　今回の特別定額給付金は、迅速かつ的確に家計への支援を行うという趣旨を踏まえ、市区町村の事務負担等を考慮し、世帯を単位として給付を行うこととしました。これ以外のそれぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えます。\r\n　性犯罪・性暴力対策に関連し、自民党議員の発言及び性暴力被害者支援法案についてお尋ねがありました。\r\n　政府の立場で個別の国会議員の発言等についてコメントは差し控えたいと考えております。他方、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきと考えます。\r\n　また、国会における法案の取扱いについては国会がお決めになることと考えております。\r\n　なお、性犯罪・性暴力は、被害者の尊厳を著しく傷つける重大な人権侵害であり、決して許されるものではありません。政府としては、引き続き性犯罪・性暴力被害者支援の充実にしっかりと取り組んでまいります。\r\n　性自認における差別についてお尋ねがありました。\r\n　性的指向、性自認を理由とする不当な差別や偏見はあってはならないと考えております。政府としては、多様性が尊重され、全ての人々がお互いの人権や尊厳を大切にし、生き生きとした人生を享受できる共生社会の実現にしっかりと取り組んでまいります。\r\n　他方で、現行憲法の下では、同性カップルに婚姻の成立を認めることは想定されておりません。\r\n　いずれにしても、御指摘の両法案については、その取扱いも含め、国会において御議論いただくものと考えます。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣梶山弘志君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120315254X00220201029/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　両元首相の発言、答弁との関係ですが、憲法第十五条第一項は公務員の選定は国民固有の権利と規定しており、この憲法の規定に基づき、日本学術会議法では会員を総理が任命することとされていることから、この任命に当たっては必ず推薦のとおりに任命しなければならないわけではないという点については、内閣法制局の了解を得た政府としての一貫した考え方であり、今回の任命も日本学術会議法に沿って行ったものであり、日本学術会議法の解釈変更ではない旨は国会において内閣法制局からも答弁しているとおりであります",
                "\r\n　私が日本学術会議について申し上げてきたのは、まず、年間十億円の予算を使って活動している政府の機関であり、任命された会員は公務員となるので、国民に理解される存在であるべきということです",
                "\r\n　個々人の任命の理由については、人事に関することであり、お答えを差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち専門分野の枠にとらわれない広い視野に立ってバランスの取れた活動を行い、国の予算を投じる機関として国民に理解される存在であるべきということ、更に言えば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事であるということを念頭に、私が任命権者として判断を行ったものであります",
                "この特例措置の取扱いについては、今後の雇用情勢などを踏まえ、適切に判断していきたいと思います",
                "\r\n　この制度は、雇用調整助成金の活用もままならない中小企業の労働者を早期に支援するために創設したものであり、支援が必要な対象者の方にしっかりと行き届くように取り組むことが重要だと思います",
                "引き続き、苦境にあるスポーツ界に対し、必要な支援策の検討を行ってまいります",
                "\r\n　厳しい安全保障環境の中、国民の命と平和な暮らしを守り抜くことは政府の最も重大な責務です",
                "日米同盟を基軸としつつ、基本的価値を共有する国々とも協力し、自由で開かれたインド太平洋の実現に向けた取組の戦略的な推進に力を入れてまいります",
                "\r\n　同時に、新型ウイルスによって人間の安全保障が脅かされ、国際連携の強化が一層求められる中、日本は多国間主義を推進していきます",
                "\r\n　尖閣諸島周辺海域において中国公船による接続水域の航行及び領海侵入が継続していることは極めて遺憾です",
                "今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、冷静かつ毅然と対応していきます",
                "\r\n　中国との安定した関係は、二国間だけでなく、地域、国際社会のために極めて重要です",
                "中国の、間には御指摘の点も含め様々な懸案が存在していますが、引き続きハイレベルの機会を活用して、主張すべき点はしっかり主張し、中国側の前向きな対応を強く求めていきます",
                "その上で、まずは新型コロナウイルスの収束に専念すべきであり、習主席の国賓訪日については、今は具体的な日程調整をする段階ではありません",
                "\r\n　拉致問題は私の内閣の最重要課題です",
                "\r\n　拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません",
                "米国を始めとする各国と緊密に連携し、全ての拉致被害者の一日も早い帰国を実現すべく、あらゆるチャンスを逃すことなく、全力を尽くしてまいります",
                "政府としてはこの立場に変わりはなく、平和条約交渉の対象は四島の帰属の問題であるというのが日本側の一貫した立場です",
                "ロシアに誤ったメッセージを伝えたとの指摘は全く当たりません",
                "\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません",
                "\r\n　先月公表の総理談話で述べた問題意識の下に、抑止力を強化するため、ミサイル阻止に関する安全保障政策の新たな方針について検討しているところであり、現時点で御指摘の諸点についてお答えすることは困難です",
                "引き続き、地元の声をしっかり伺いながら、観光の再生、層の厚い各種産業の振興、基地跡地の利用を含め、国家戦略として沖縄振興策を総合的、積極的に進めてまいります",
                "一日も早い普天間飛行場の返還に向け、計画に従い工事を着実に進めていく考えです",
                "特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず原子力や石炭を含め、あらゆる選択肢を追求していきます",
                "\r\n　徹底した省エネ、再エネの最大限の導入に取り組み、原発依存度を可能な限り低減をする政府の方針に変更はありません",
                "また、石炭火力にしても、カーボンニュートラルに貢献するようなイノベーションを追求していく必要があります",
                "\r\n　今後、原子力や石炭を含め、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、結論ありきではなく、梶山経済産業大臣が中心となって集中的に議論してまいります",
                "\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードする使命を有しており、核兵器禁止条約が目指す核廃絶というゴールは共有をしています",
                "\r\n　一方で、核兵器のない世界を実現するためには、核兵器国を巻き込んで核軍縮を進めていくことが、これは不可欠です",
                "さらに、カナダ、ドイツなど多くの非核兵器国からも支持を得られていません",
                "我が国を取り巻く安全保障環境が一層厳しさを増す中、抑止力の維持強化を含めて、現実の安全保障上の脅威に適切に対処しながら、地道に、現実的に核軍縮を前進させる道筋を追求していくことが適切であると考えます",
                "\r\n　御指摘のオブザーバー参加については、こうした我が国の立場に照らし、慎重に見極める必要があると考えています",
                "\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできません",
                "\r\n　我が党所属であった現職の国会議員が逮捕、起訴されたことは誠に残念です",
                "\r\n　夫婦の氏問題は、我が国の家族の在り方に関わる深い問題であり、国民の皆様に様々な御意見があることから、引き続き国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら対応を検討してまいります",
                "これ以外のそれぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えます",
                "他方、一般論で申し上げれば、政治家はその発言に責任を持ち、有権者から信頼を得られるよう、自ら襟を正すべきと考えます",
                "\r\n　また、国会における法案の取扱いについては国会がお決めになることと考えております",
                "\r\n　なお、性犯罪・性暴力は、被害者の尊厳を著しく傷つける重大な人権侵害であり、決して許されるものではありません",
                "政府としては、引き続き性犯罪・性暴力被害者支援の充実にしっかりと取り組んでまいります",
                "\r\n　性的指向、性自認を理由とする不当な差別や偏見はあってはならないと考えております",
                "政府としては、多様性が尊重され、全ての人々がお互いの人権や尊厳を大切にし、生き生きとした人生を享受できる共生社会の実現にしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "120315254X00220201029_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-10-29",
            "speech_text": "○内閣総理大臣（菅義偉君）　世耕弘成議員にお答えをいたします。\r\n　国家ビジョンと哲学についてお尋ねがありました。\r\n　私が目指す社会像というのは、自助、共助、公助、そして絆です。まずは自分でやってみる。そして、家族や地域で助け合う。その上で、政府がセーフティーネットでお守りをします。まずはこうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣をつくり、改革を実現してまいります。\r\n　当面は、何といっても新型ウイルスの拡大という国難を阻止をし、そして経済を再生させる、このことが当面の私の最大の役割、使命だと思います。さらに、グリーン社会とデジタル化を主導をして経済社会を大きく変革させ、世界の中でも安全、安心な国づくりを実現してまいります。また、日米同盟を基軸として、国益を守り抜く、積極的そして戦略的な外交を展開をしていきます。\r\n　特措法改正と感染拡大の防止策についてお尋ねがありました。\r\n　特措法については、有識者の間でも、罰則を含めて規制強化をすべきという意見や私権制限に慎重な意見などがあり、先日の分科会でもこうした様々な意見が出されたと承知しています。このため、特措法に関する法的論点については、全体の法体系との整合性を図るとともに、幅広い御意見を聞いた上で、必要なものについては速やかに検討を進めてまいります。\r\n　ただ、まずは爆発的な感染は絶対に防ぎ、国民の命と健康を守るという強い決意の下に、早急に今後の感染拡大に備えた対策を講じています。これまでの経験や科学的知見も踏まえて、クラスター発生時における大規模、集中的な検査実施による感染を封じ込めます。また、保健所支援の広域調整を行っています。検査・医療提供体制の整備などについても、地方自治体とも密接に連携し、国が主導して万全の準備、対応を講じてまいります。\r\n　また、医療機関への支援については、患者数の減少による収入の減少などが見られることから、これまで約三兆円の支援を実施しています。\r\n　まずは、これらの支援を医療現場の皆様に速やかにお届けするとともに、今後とも国民の皆様に必要な地域医療が確保できるよう、必要な取組や支援を検討してまいります。\r\n　更なる経済対策と財政健全化についてお尋ねがありました。\r\n　引き続き第一次、第二次補正予算を着実に執行し、雇用を守り、事業が継続できるように、最大二百万円の持続化給付金、最大四千万円の無利子、無担保融資などの措置が行き渡るようにしてまいります。今後とも、ちゅうちょなく必要な対策を講じてまいります。\r\n　世界的な債務残高の急増については、それによって問題が起こることがないように、主要国が協調していくことが重要と考えています。\r\n　我が国の財政については、経済あっての財政との考え方の下に、当面は感染症対策に全力を尽くし、経済再生のための取組を進めるとともに、今後も歳出歳入両面の改革の取組を続けてまいります。\r\n　ポストコロナ社会における構造改革と経済対策についてのお尋ねがありました。\r\n　ポストコロナの課題として、デジタル化、グリーン社会の実現、さらには、長年の課題であります少子化対策などに取り組んでまいります。\r\n　とりわけ、二〇五〇年カーボンニュートラルを目指して日本の社会経済構造の転換につなげていきます。これまで取り組んできた観光や農業振興の取組も更に前に進めていきます。これらについて規制改革を行うとともに、必要な投資を行うことができるよう、取り組んでまいります。\r\n　デジタル庁とデジタル政策の進め方についてお尋ねがありました。\r\n　官民のデジタル化の司令塔として、来年、デジタル庁を創設します。官民のデジタル化を推進できるよう、必要な権限を集中をし、予算を確保します。また、組織のトップについては、能力本位で人選がなされることが適切であると考えます。\r\n　役所に行かずともあらゆる手続ができる。地方にいながら都会と同じような仕事や生活ができる。こうした社会の実現を目指し、官民のデジタル化を加速してまいります。\r\n　自由で開かれたインド太平洋についてお尋ねがありました。\r\n　インド太平洋地域において、法の支配に基づく自由で開かれた秩序を実現することにより、地域全体、ひいては世界の平和と繁栄を確保していくことが重要です。日本のこの考え方は、国際社会において幅広い支持を得つつあります。\r\n　インド太平洋国家である日本として、地域の平和と繁栄に引き続き貢献していくべく、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進をしていきます。\r\n　こうした観点から、今般私が訪問したベトナムとインドネシアを含むＡＳＥＡＮ、さらには、米国、豪州、インド、欧州諸国など、考え方を共有する国々と一層連携を深めてまいります。\r\n　大阪トラックについてお尋ねがありました。\r\n　御指摘のように、個人情報の取扱いなどに関する各国間の違いを乗り越えて、透明性が高く、公正かつ互恵的な国際ルールを作り上げることは極めて重要です。大阪トラックとして、ＷＴＯの下、米国、ＥＵ、中国を含め八十六の加盟国でデータを含めた電子商取引に関する国際ルール作りの交渉を進めており、早期に結果が得られるよう、日本として引き続きリーダーシップを発揮してまいります。\r\n　拉致問題についてお尋ねがありました。\r\n　拉致問題は、私の内閣において最重要課題です。拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません。引き続き、米国などとも緊密に連携しながら、全ての拉致被害者の一日も早い帰国を実現すべく、全力を尽くしてまいります。\r\n　総理就任後、トランプ大統領との電話会談を始めとする各国首脳との会談においても、拉致問題の早期解決に向けた支持を働きかけ、引き続き緊密に連携していくことを確認してきています。私自身も、条件を付けずに金正恩委員長と直接向き合う決意です。あらゆるチャンスを逃すことなく、全力で行動してまいります。\r\n　対中外交、経済・技術分野を含む安全保障についてのお尋ねがありました。\r\n　中国との安定した関係は、両国のみならず地域及び国際社会のために極めて重要です。引き続きハイレベルの機会を活用し、主張すべき点はしっかりと主張しながら、共通の諸課題について連携してまいります。\r\n　革新的技術が出現し、安全保障と経済を横断する領域で様々な課題が顕在化してきています。とりわけ５Ｇの基幹インフラについては、その社会、経済における重要性に鑑み、安全で信頼できるネットワークを構築する必要があります。\r\n　こうした観点を踏まえ、我が国は、米国を始めとする関係国とも適切に連携しつつ、サイバーセキュリティーの確保に取り組んでいく考えです。経済成長と安全保障の確保を両立していくため、国家安全保障局を中心に政府一丸となって、関連する諸課題について俯瞰的、戦略的な対応をしっかり行っていく考えです。\r\n　日ロ交渉についてお尋ねがありました。\r\n　我が国として、日ロ関係を重視していく姿勢に変わりはなく、平和条約締結問題を含む幅広い分野で日ロ関係全体を発展させていく考えです。\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません。\r\n　九月の日ロ首脳電話会談では、プーチン大統領から、この平和条約締結問題も含め、二国間のあらゆる問題に関する対話を継続していく意向である、その旨の発言があり、私から、共にしっかり取り組んでいきたい旨述べました。\r\n　その上で、二年前のシンガポールでの首脳会談で、一九五六年宣言を基礎として平和条約交渉を加速させることで合意したことを改めて確認をしました。その際のやり取りについてはしっかりと引き継いでおり、これまでの両国間の諸合意を踏まえて交渉を進めてまいります。\r\n　カーボンニュートラルと原子力政策についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルを実現するため、内閣全体でしっかりと体制を組み、取り組んでまいります。特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます。\r\n　原発については、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、その判断を尊重し、地元の理解を得ながら再稼働を進めていくという政府の方針に変わりはありません。\r\n　今後、原子力を含め、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、梶山経済産業大臣を中心に集中的に議論をしていきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120315254X00220201029/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私が目指す社会像というのは、自助、共助、公助、そして絆です",
                "まずはこうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣をつくり、改革を実現してまいります",
                "\r\n　当面は、何といっても新型ウイルスの拡大という国難を阻止をし、そして経済を再生させる、このことが当面の私の最大の役割、使命だと思います",
                "また、日米同盟を基軸として、国益を守り抜く、積極的そして戦略的な外交を展開をしていきます",
                "\r\n　特措法については、有識者の間でも、罰則を含めて規制強化をすべきという意見や私権制限に慎重な意見などがあり、先日の分科会でもこうした様々な意見が出されたと承知しています",
                "このため、特措法に関する法的論点については、全体の法体系との整合性を図るとともに、幅広い御意見を聞いた上で、必要なものについては速やかに検討を進めてまいります",
                "\r\n　世界的な債務残高の急増については、それによって問題が起こることがないように、主要国が協調していくことが重要と考えています",
                "\r\n　我が国の財政については、経済あっての財政との考え方の下に、当面は感染症対策に全力を尽くし、経済再生のための取組を進めるとともに、今後も歳出歳入両面の改革の取組を続けてまいります",
                "これまで取り組んできた観光や農業振興の取組も更に前に進めていきます",
                "これらについて規制改革を行うとともに、必要な投資を行うことができるよう、取り組んでまいります",
                "また、組織のトップについては、能力本位で人選がなされることが適切であると考えます",
                "\r\n　インド太平洋地域において、法の支配に基づく自由で開かれた秩序を実現することにより、地域全体、ひいては世界の平和と繁栄を確保していくことが重要です",
                "\r\n　インド太平洋国家である日本として、地域の平和と繁栄に引き続き貢献していくべく、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進をしていきます",
                "\r\n　御指摘のように、個人情報の取扱いなどに関する各国間の違いを乗り越えて、透明性が高く、公正かつ互恵的な国際ルールを作り上げることは極めて重要です",
                "\r\n　拉致問題は、私の内閣において最重要課題です",
                "拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません",
                "引き続き、米国などとも緊密に連携しながら、全ての拉致被害者の一日も早い帰国を実現すべく、全力を尽くしてまいります",
                "私自身も、条件を付けずに金正恩委員長と直接向き合う決意です",
                "\r\n　中国との安定した関係は、両国のみならず地域及び国際社会のために極めて重要です",
                "\r\n　我が国として、日ロ関係を重視していく姿勢に変わりはなく、平和条約締結問題を含む幅広い分野で日ロ関係全体を発展させていく考えです",
                "\r\n　北方領土問題については、次の世代に先送りすることなく終止符を打つべく、領土問題を解決して平和条約を締結するという方針に変わりはありません",
                "特に、温室効果ガスの八割以上を占めるエネルギー分野の取組が重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます",
                "\r\n　原発については、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、世界で最も厳しい水準の新規制基準に適合すると認めた原発のみ、その判断を尊重し、地元の理解を得ながら再稼働を進めていくという政府の方針に変わりはありません"
            ]
        },
        {
            "speech_id": "120305254X00220201028_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-28",
            "speech_text": "○内閣総理大臣（菅義偉君）（続）　多様性が大事だということを念頭に、私が任命権者として判断を行ったものであります。\r\n　なお、憲法第六条一項について御指摘がありましたが、同じように法令において基づいて任命すると規定されていても、各法令によって、任命を行う者の権能及び責任が異なっており、条文の文言のみで比較することは妥当ではないと考えます。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてお尋ねがありました。\r\n　経済産業省において、本年二月に科学的根拠に基づく報告書をまとめたところです。\r\n　それ以降、自治体や農林水産業の団体などさまざまな方と意見交換を重ね、さらに、一般の方からも書面による意見募集を行うなどの取組により、ＡＬＰＳ処理水の安全性や風評への懸念など、広く国民の皆さんから貴重な意見をいただきつつ、議論を積み上げてきています。\r\n　敷地が逼迫する中で、いつまでも方針を決めず先送りすることはできません。これまでの検討を踏まえ、更に政府内での検討を深め、今後、適切な時期に、政府として責任を持って処分方針を決めてまいります。\r\n　脱炭素社会と原子力発電についてのお尋ねがありました。\r\n　徹底した省エネ、再エネの最大限の導入に取り組み、原発依存度を可能な限り低減する、これが政府の方針です。\r\n　二〇五〇年カーボンニュートラルは簡単なことではなく、温室効果ガスの八割以上を占めるエネルギー分野の取組が特に重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます。\r\n　今後、二〇五〇年カーボンニュートラルを目指すエネルギー政策については、結論ありきではなく、梶山産業大臣が中心となって、集中的に議論をしてまいります。\r\n　特別定額給付金についてお尋ねがありました。\r\n　迅速かつ的確に家計への支援を行うという給付金の趣旨を踏まえ、市区町村の事務負担等を考慮し、世帯を単位として給付を行うこととしました。\r\n　その際、家庭内暴力で住所を実態どおりに登録できていない方々については、申出を行うなど一定の手続を経て本人が給付金をお受け取りいただけることとしたところです。\r\n　それぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えています。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　夫婦の氏の問題は、我が国の家族のあり方に深くかかわる事柄であり、国民の間にさまざまな意見があることから、引き続き、国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら、対応を検討してまいります。\r\n　不妊治療等についてお尋ねがありました。\r\n　子供を持ちたいという方々の気持ちに寄り添い、その切実な願いに応えるため、先日の所信表明では、保険適用されている治療で所得制限が課されているものがないことを踏まえ、所得制限を撤廃し、保険適用を早急に実現することを表明いたしました。\r\n　今後、実態調査を行い、治療の有効性、安全性等について確認するなど、男性の不妊治療を含めて、早急な保険適用の実現に向けて検討を進めてまいります。\r\n　また、保険適用までの間も、男性の不妊治療を含めて助成している現在の措置を大幅に拡大することとしており、所得制限や助成額などのさまざまな論点について、保険適用への移行も見据えつつ、しっかり検討してまいります。\r\n　また、不育症については、有効性、安全性等が確立しているものは既に保険給付の対象としているところであり、引き続き、関係学会とも連携しながら、治療方法の研究等に取り組み、知見が確立したものへの保険適用を進めてまいります。\r\n　女子差別撤廃条約選択議定書についてお尋ねがありました。\r\n　同選択議定書に設けられている個人通報制度は、条約の実施の効果的な担保を図る趣旨から、注目すべきものと考えています。\r\n　その上で、女子差別撤廃委員会から出される見解などについて、我が国の司法制度や立法政策との関係でどのように対応するかなどの検討するべき論点があることから、各方面の意見なども踏まえ、早期締結について真剣に検討しているところです。\r\n　普天間飛行場の辺野古移設及び日米地位協定についてお尋ねがありました。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは、絶対に避けなければなりません。これは、地元の皆様との共通認識であると思います。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です。米国には、閣僚間を含めさまざまなレベルにおいて、沖縄の情勢や代替施設の建設状況について説明しつつ、この方針について累次にわたり日米間で確認しているところです。\r\n　この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです。これからも、地元の皆様の御理解を得る努力を続けてまいります。\r\n　日米地位協定は大きな法的枠組みであり、政府として、事案に応じて、最も適切な取組を通じ、具体的な問題に対応してきています。\r\n　例えば、安倍政権のもとでは、環境及び軍属に関する二つの補足協定の策定が実現しました。国際約束の形式で得たこの成果は、日米地位協定の締結から半世紀を経て初めてのものです。\r\n　また、日本側に第一次裁判権がある犯罪の被疑者たる米軍人軍属の拘禁についても、日米合意に基づき、実際に、起訴前に日本側へ移転が行われてきています。\r\n　さらに、昨年の七月には、施設・区域外における米軍機事故ガイドラインを改定し、日米の関係者による制限区域内への立入りが迅速かつ早期に行われることが明記されました。\r\n　政府としては、今後とも、このような目に見える取組を一つ一つ積み上げていくことにより、日米地位協定のあるべき姿を不断に追求してまいります。\r\n　目指す未来像と政治姿勢についてお尋ねがありました。\r\n　今回の演説では、デジタル化、グリーン社会の実現、地方の活性化、全ての方々が安心できる社会保障、日米同盟を基軸とした積極外交の展開など、政策の大きな方向性をお示ししました。\r\n　その根本を貫く考え方が、自助、共助、公助、そして、きずなです。まずは自分でやってみる、そして、家族や地域で助け合う、その上で、政府がセーフティーネットでお守りをします。\r\n　まずは、こうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣として改革を実現してまいります。\r\n　また、私は常々、国民から見て当たり前のことを実現すべく取り組んでまいりました。今後も、現場の声に耳を傾けて、何が当たり前なのかをしっかり見きわめた上で、大胆に改革を実行してまいります。\r\n　なお、残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なお、憲法第六条一項について御指摘がありましたが、同じように法令において基づいて任命すると規定されていても、各法令によって、任命を行う者の権能及び責任が異なっており、条文の文言のみで比較することは妥当ではないと考えます",
                "\r\n　敷地が逼迫する中で、いつまでも方針を決めず先送りすることはできません",
                "\r\n　二〇五〇年カーボンニュートラルは簡単なことではなく、温室効果ガスの八割以上を占めるエネルギー分野の取組が特に重要であり、再エネのみならず、原子力を含めてあらゆる選択肢を追求していきます",
                "\r\n　それぞれの制度における取扱いについては、制度の趣旨や実務面などを踏まえ定められるべきものと考えています",
                "\r\n　夫婦の氏の問題は、我が国の家族のあり方に深くかかわる事柄であり、国民の間にさまざまな意見があることから、引き続き、国民各層の意見を幅広く聞くとともに、国会における議論の動向を注視しながら、対応を検討してまいります",
                "\r\n　また、保険適用までの間も、男性の不妊治療を含めて助成している現在の措置を大幅に拡大することとしており、所得制限や助成額などのさまざまな論点について、保険適用への移行も見据えつつ、しっかり検討してまいります",
                "\r\n　また、不育症については、有効性、安全性等が確立しているものは既に保険給付の対象としているところであり、引き続き、関係学会とも連携しながら、治療方法の研究等に取り組み、知見が確立したものへの保険適用を進めてまいります",
                "\r\n　同選択議定書に設けられている個人通報制度は、条約の実施の効果的な担保を図る趣旨から、注目すべきものと考えています",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは、絶対に避けなければなりません",
                "\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です",
                "\r\n　この方針に基づいて着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです",
                "\r\n　政府としては、今後とも、このような目に見える取組を一つ一つ積み上げていくことにより、日米地位協定のあるべき姿を不断に追求してまいります",
                "\r\n　その根本を貫く考え方が、自助、共助、公助、そして、きずなです",
                "\r\n　まずは、こうした国民から信頼される政府を目指すことが大事であり、そのためにも、行政の縦割り、既得権益、そして、あしき前例主義を打破し、国民のために働く内閣として改革を実現してまいります",
                "今後も、現場の声に耳を傾けて、何が当たり前なのかをしっかり見きわめた上で、大胆に改革を実行してまいります"
            ]
        },
        {
            "speech_id": "120305254X00220201028_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-28",
            "speech_text": "○内閣総理大臣（菅義偉君）　泉健太議員にお答えをいたします。\r\n　国会での答弁姿勢についてお尋ねがありました。\r\n　まず、新型コロナウイルスについては、爆発的な感染は絶対に防ぎ、国民の命と健康を守り抜き、その上で、感染対策と社会経済活動との両立を図り、経済を回復させていきます。\r\n　この国会では、新型コロナウイルスワクチン接種のための法案などの提出を予定しており、法案の趣旨を丁寧に御説明するとともに、政策を前に進めるべく、建設的な議論を行っていきたいと思っております。\r\n　新型コロナウイルス感染症対応休業支援金・給付金についてお尋ねがありました。\r\n　政府としては、これまで、企業の雇用維持の取組に対して、雇用調整助成金の特例措置を講じ、休業手当の支払いを支援することを基本として対応してまいりました。御指摘の支援金は、こうした雇用調整助成金の活用もままならない中小企業の労働者を早期に支援するために創設したものであり、支援が必要な対象者にしっかりと行き届くように取り組むことが重要だと思っています。\r\n　その支給に当たっては、不正受給を防止する観点から事業主に休業の事実を確認する必要がありますが、事業主の御協力がいただけず、申請、支給に至らないケースがあると聞いています。\r\n　こうした場合については、労働局で労働者からの直接の申請を一旦受け付けた上で、事業主に対して調査を行うという運用にしているところであり、こうした運用や制度の対象者について、わかりやすく周知徹底を図ってまいります。\r\n　また、大企業については、本制度の創設趣旨に鑑みれば対象となることは困難であると考えておりますが、雇用調整助成金を活用して、休業手当をお支払いいただくようしっかり働きかけてまいります。\r\n　なお、法案の審議については、国会がお決めになることと考えます。\r\n　新型コロナウイルス感染症に係る検査についてお尋ねがありました。\r\n　感染リスクと背中合わせの過酷な環境の中で働いている、医療機関や介護、障害福祉サービス事業所で働く方々に対しては、令和二年度第二次補正予算により、慰労金として最大二十万円の給付を行っているところであります。\r\n　こうした方々に対する検査については、感染者が多数発生している地域等において、病状がない方も含め、医療機関や高齢者施設等に勤務する方や入院、入所者を対象に、一斉、定期的な検査を実施することを各自治体にお願いしているところです。政府としては、引き続き、新しい検査技術も積極的に活用しながら、こうした検査の需要に適切に対応するべく体制整備を行ってまいります。\r\n　また、御指摘の民間検査費用については、価格や検査内容について情報開示を進め、利用者が選択しやすい環境づくりに努めてまいります。\r\n　公共交通支援についてお尋ねがありました。\r\n　鉄道、飛行機等の公共交通の運営に当たっては、車内、機内などの換気を始めとする感染防止策の徹底を図るとともに、利用者にもマスクの着用や会話は控え目にすることなどを呼びかけています。\r\n　こうした取組によって、安心して公共交通を御利用いただける環境が確保されると考えており、引き続き、事業者と利用者に対し、必要な対策を周知してまいります。\r\n　また、公共交通事業者の資金繰り支援については、これまで雇用調整助成金や持続化給付金、日本政策投資銀行の危機的対応融資の活用などの支援を行っており、今後も必要な事業者にこうした措置が行き渡るよう取り組んでまいります。さらに、地域の公共交通について、第二次補正予算について感染拡大防止対策の実施を支援していきます。\r\n　ＧｏＴｏキャンペーンについてお尋ねがありました。\r\n　依然厳しい経済状況の中で、引き続き、さまざまな業種で雇用を守り、事業が継続できるように、最大で二百万円の持続化給付金、最大四千万円の無利子無担保融資などの措置が行き渡るようにしてまいります。\r\n　さらに、ＧｏＴｏキャンペーンにより、旅行、飲食、演劇やコンサート、商店街でのイベントを応援し、経済の回復につなげてまいります。ＧｏＴｏイートでは、手数料を徴収しない予約サイトもあり、こうした予約サイトも含めて健全な競争ができるよう、政府としても、飲食店へ情報提供を行ってまいります。\r\n　今後とも、新型コロナウイルスが経済に与える影響を始め、内外の経済動向を注視しながら、ちゅうちょなく、必要な対策を講じてまいります。\r\n　世界レベルの宿泊施設とＩＲについてお尋ねがありました。\r\n　我が国は、観光客が長期滞在できる世界レベルの宿泊施設が不足しており、今後、インバウンドが戻ってきたときに備えてこうした施設を整備することは、地域経済に大きな波及効果があるものと考えます。\r\n　このため、各地に世界レベルの宿泊施設を五十カ所程度整備することを目指しているところです。\r\n　また、いわゆるカジノは、既に世界の約百三十カ国・地域で行われており、さらに、日本型ＩＲについては、国際会議場、展示場や大規模な宿泊施設を併設し、家族で楽しめるエンターテインメント施設とする予定であり、我が国が観光先進国となる上で重要な取組であると考えています。今後とも、ＩＲ整備法などに基づき、必要な手続を進めてまいります。\r\n　学校の新型コロナウイルス感染症対策についてお尋ねがありました。\r\n　政府としては、令和二年度補正予算において、各学校が必要とする消毒液、体温計、サーモグラフィーなどの購入支援等に約四百三十億円を措置しており、各学校のニーズを踏まえ、執行を進めているところです。\r\n　今後とも、必要に応じ支援を進めてまいります。\r\n　特措法改正についてお尋ねがありました。\r\n　新型コロナウイルス感染症については、これまでも、感染の拡大を抑え、国民の命を守るため、現行制度のもと、さまざまな工夫を凝らしながら、政府を挙げて取組を進めてまいりました。六月からの感染拡大についても、七月末以降、減少に転じ、現在、横ばいから微増傾向と評価されております。\r\n　その上で、特措法については、将来に備え、よりよい仕組みとなるよう検討していくことは必要でありますが、有識者の間でも、罰則を含めて規制強化をすべきという意見や、私権制限に慎重な意見等があり、先日の分科会でもこうしたさまざまな意見が出されたと承知しています。\r\n　このため、今般の新型コロナウイルス感染症に対して御指摘いただいているさまざまな法的論点については、全体の法体系との整合性も図るとともに、幅広い意見を聞きながら検討を進めていくことが必要と考えます。\r\n　さらに、今後の感染拡大に備え、これまでの経験や科学的知見も踏まえ、クラスター発生時における大規模、集中的な検査実施による感染の封じ込め、感染拡大時の保健所支援の広域調整、季節性インフルエンザの流行も見据えた検査、医療提供体制の整備などについて、地方自治体とも密接に連携しつつ、国が主導して、万全の整備、対応を講じてまいります。\r\n　自殺対策についてお尋ねがありました。\r\n　自殺予防の電話相談については、現在、多くの方々からの相談が寄せられていると承知しています。\r\n　自殺相談の相談員は高度な知識や経験が必要であり、短期間で大幅な体制の拡充は厳しいと聞いておりますが、政府としては、令和二年度補正予算を活用して、自治体における休日、夜間を含めた相談時間の延長や、民間団体におけるＳＮＳを活用した相談への支援を通じ、自殺防止に向けた相談体制の強化を図っているところです。\r\n　引き続き、地方自治体や民間団体にさらなる拡充を働きかけ、必要な支援を行ってまいります。\r\n　性犯罪、性暴力対策に関連し、自民党議員の発言、性犯罪の要件の見直しについてお尋ねがありました。\r\n　性犯罪、性暴力は、被害者の尊厳を著しく傷つける重大な人権侵害であり、決して許されるものではありません。ＤＶや性犯罪、性暴力の被害者が声を上げることをちゅうちょするようなことがないよう、政府を挙げて、引き続きしっかり取り組んでいきます。\r\n　御指摘の署名については、国会議員の出処進退はみずから判断するものであると考えており、その取扱いについて、党の判断を尊重します。他方で、政治家は、その発言に責任を持ち、有権者から信頼を得られるよう、みずから襟を正すべきだと思います。今回、政調会長からの注意を受け、謝罪をしているものと承知しています。\r\n　また、平成二十九年に成立した刑法の一部を改正する法律の附則については、施行後三年を目途として施策のあり方の検討が求められています。現在、法務省において検討を行っているところであり、御指摘の点を含め、性犯罪の実態を踏まえつつ、適切に対処してまいりたいと考えます。\r\n　マイナンバー制度等についてお尋ねがありました。\r\n　マイナンバー制度の関連費用の総額は、マイナンバー法が成立して、平成二十五年度から令和元年度までの累計で約四千五百億円となっており、マイナポイント事業は、昨年度補正予算及び今年度当初予算の合計で約二千五百億円です。\r\n　マイナポータルは、マイナンバーカードを利用して自宅やスマホから役所にオンラインでさまざまな申請ができるものであり、今年度は九月までの間に、四千二百万件を超えるトップページへのアクセスがあり、四百万件を超えるログインがあったところであります。\r\n　行政のデジタル化に関する普及策と手法についてお尋ねがありました。\r\n　まず、マイナンバーカードの読み取り環境の整備について、さまざまな御指摘を踏まえ対応を行っていきますが、昨年十月に新たにｉＰｈｏｎｅが対応するなど、読み取りに対応したスマートフォンの機種の拡大を図ってきたところです。\r\n　また、マイナポータルの利便性については、さまざまな御意見をいただいているところであり、そのような御意見も踏まえつつ、より国民に利用していただけるよう、引き続き利便性を高め、その魅力を向上させてまいります。\r\n　日本学術会議についてお尋ねがありました。\r\n　個々人の任命の理由については、人事に関することであり、お答えは差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち、専門分野の枠にとらわれない広い視野に立ってバランスのとれた活動を行い、国の予算を投じる機関として、国民に理解される存在であるべきこと、更に申し上げれば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事だということを念頭に、私が任命権者として判断を行ったものであり、今回の任命について変更するということは考えておりません。\r\n　森友学園問題等の再調査についてお尋ねがありました。\r\n　森友学園問題に係る決裁文書の改ざんについては、財務省において、捜査当局の協力も得て、事実を徹底的に調査し、調査報告を取りまとめており、さらに、検察の捜査も行われ、結論が出ているものと承知しております。\r\n　加計学園問題については、安倍前総理大臣が、国家戦略特区のプロセスにおいては、法令にのっとり、一貫してオープンなプロセスで進められていますと答弁されているものと承知しています。\r\n　桜を見る会については、招待者数の増加などについての御批判も踏まえ、来年以降、少なくとも私の任期中は開催しないこととしました。関連する公文書に関しては、公文書管理法などに基づいて既に対応しており、昨年から国会で御説明をしているとおりであります。\r\n　いずれにせよ、大事なことは、今後、行政において、こうしたことを二度と起こさないことだと思います。公文書管理の適正化を始め、引き続き、行政の透明性、公正性を確保してまいります。\r\n　学び直しなどの雇用政策についてお尋ねがありました。\r\n　人生百年時代に対応し、何歳になっても学び直し、誰もがその能力を存分に発揮できる社会を実現することは大変重要であると考えています。\r\n　政府においては、在職中の方について、企業におけるキャリア相談や、同一の企業で一定期間勤続されている方が教育訓練のための長期休暇を取得できる制度の導入促進、労働者本人の学び直しを支援する教育訓練給付制度の拡充などに取り組んでおります。\r\n　こうした支援を通じて、学び直しの機会を確保し、労働者が主体的にキャリアを形成できる環境の整備に取り組んでまいります。\r\n　中小企業に対する考え方についてお尋ねがありました。\r\n　アトキンソン氏に限らず、さまざまな方から話を伺い、政策の参考にしているところであり、お一人の意見をそのまま採用しているわけではありません。\r\n　私としては、ポストコロナを見据え、中小企業の経営基盤を強化することで、中小企業から中堅企業へ成長し、海外で競争できるような企業をふやしていくことが重要だと考えます。\r\n　そのため、中小企業の経営資源の集約化による事業の再構築やデジタル化など、中小企業の生産性を向上させ、足腰を強くする仕組みを構築し、応援をしてまいります。\r\n　イージス・アショア及び敵基地攻撃能力についてお尋ねがありました。\r\n　イージス・アショアの代替案については、その構成品を移動式の洋上プラットフォームに搭載する方向で検討しているところであり、現時点において、その必要経費についてお答えすることは困難です。\r\n　また、イージス・アショアの契約解除に向けた調整は行っていないため、違約金についてお答えすることは困難ですが、支払った金額は約二百七十六億円です。その上で、イージス・アショアの代替案は、厳しい財政事情や自衛隊を取り巻く諸情勢をしっかりと踏まえて検討してまいります。\r\n　さらに、先月公表の総理談話で述べた問題意識のもと、抑止力を強化するため、ミサイル阻止に関する安全保障政策の新たな方針について検討しているところです。\r\n　したがって、この新しい方針に関して、我が国のミサイル防衛や米国との具体的な関係、防衛予算といった御指摘の諸点について、現時点でお答えすることは困難です。\r\n　東京電力福島第一原発におけるＡＬＰＳ処理水の取扱いについてお尋ねがありました。\r\n　経済産業省において、本年二月に科学的根拠に基づく報告書をまとめたところです。\r\n　それ以降、自治体や農林水産業団体などさまざまな方と意見交換を重ね、さらに、一般の方からも書面による意見募集を行う取組により、ＡＬＰＳ処理水の安全性や風評への懸案など、広く国民の皆様から貴重な意見をいただきつつ、議論を積み上げてきています。\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできないと考えています。これまでの検討を踏まえ、更に政府内での検討を深め、今後、適切な時期に、政府として責任を持って処分方針を決め、風評被害対策にもしっかり取り組んでまいります。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、新型コロナウイルスについては、爆発的な感染は絶対に防ぎ、国民の命と健康を守り抜き、その上で、感染対策と社会経済活動との両立を図り、経済を回復させていきます",
                "\r\n　この国会では、新型コロナウイルスワクチン接種のための法案などの提出を予定しており、法案の趣旨を丁寧に御説明するとともに、政策を前に進めるべく、建設的な議論を行っていきたいと思っております",
                "御指摘の支援金は、こうした雇用調整助成金の活用もままならない中小企業の労働者を早期に支援するために創設したものであり、支援が必要な対象者にしっかりと行き届くように取り組むことが重要だと思っています",
                "\r\n　また、大企業については、本制度の創設趣旨に鑑みれば対象となることは困難であると考えておりますが、雇用調整助成金を活用して、休業手当をお支払いいただくようしっかり働きかけてまいります",
                "\r\n　こうした取組によって、安心して公共交通を御利用いただける環境が確保されると考えており、引き続き、事業者と利用者に対し、必要な対策を周知してまいります",
                "\r\n　我が国は、観光客が長期滞在できる世界レベルの宿泊施設が不足しており、今後、インバウンドが戻ってきたときに備えてこうした施設を整備することは、地域経済に大きな波及効果があるものと考えます",
                "\r\n　また、いわゆるカジノは、既に世界の約百三十カ国・地域で行われており、さらに、日本型ＩＲについては、国際会議場、展示場や大規模な宿泊施設を併設し、家族で楽しめるエンターテインメント施設とする予定であり、我が国が観光先進国となる上で重要な取組であると考えています",
                "\r\n　その上で、特措法については、将来に備え、よりよい仕組みとなるよう検討していくことは必要でありますが、有識者の間でも、罰則を含めて規制強化をすべきという意見や、私権制限に慎重な意見等があり、先日の分科会でもこうしたさまざまな意見が出されたと承知しています",
                "\r\n　このため、今般の新型コロナウイルス感染症に対して御指摘いただいているさまざまな法的論点については、全体の法体系との整合性も図るとともに、幅広い意見を聞きながら検討を進めていくことが必要と考えます",
                "\r\n　性犯罪、性暴力は、被害者の尊厳を著しく傷つける重大な人権侵害であり、決して許されるものではありません",
                "ＤＶや性犯罪、性暴力の被害者が声を上げることをちゅうちょするようなことがないよう、政府を挙げて、引き続きしっかり取り組んでいきます",
                "\r\n　御指摘の署名については、国会議員の出処進退はみずから判断するものであると考えており、その取扱いについて、党の判断を尊重します",
                "他方で、政治家は、その発言に責任を持ち、有権者から信頼を得られるよう、みずから襟を正すべきだと思います",
                "現在、法務省において検討を行っているところであり、御指摘の点を含め、性犯罪の実態を踏まえつつ、適切に対処してまいりたいと考えます",
                "\r\n　個々人の任命の理由については、人事に関することであり、お答えは差し控えますが、任命を行う際には、総合的、俯瞰的な活動、すなわち、専門分野の枠にとらわれない広い視野に立ってバランスのとれた活動を行い、国の予算を投じる機関として、国民に理解される存在であるべきこと、更に申し上げれば、例えば、民間出身者や若手が少なく、出身や大学にも偏りが見られることも踏まえ、多様性が大事だということを念頭に、私が任命権者として判断を行ったものであり、今回の任命について変更するということは考えておりません",
                "\r\n　森友学園問題に係る決裁文書の改ざんについては、財務省において、捜査当局の協力も得て、事実を徹底的に調査し、調査報告を取りまとめており、さらに、検察の捜査も行われ、結論が出ているものと承知しております",
                "\r\n　加計学園問題については、安倍前総理大臣が、国家戦略特区のプロセスにおいては、法令にのっとり、一貫してオープンなプロセスで進められていますと答弁されているものと承知しています",
                "\r\n　いずれにせよ、大事なことは、今後、行政において、こうしたことを二度と起こさないことだと思います",
                "公文書管理の適正化を始め、引き続き、行政の透明性、公正性を確保してまいります",
                "\r\n　人生百年時代に対応し、何歳になっても学び直し、誰もがその能力を存分に発揮できる社会を実現することは大変重要であると考えています",
                "\r\n　アトキンソン氏に限らず、さまざまな方から話を伺い、政策の参考にしているところであり、お一人の意見をそのまま採用しているわけではありません",
                "\r\n　私としては、ポストコロナを見据え、中小企業の経営基盤を強化することで、中小企業から中堅企業へ成長し、海外で競争できるような企業をふやしていくことが重要だと考えます",
                "\r\n　そのため、中小企業の経営資源の集約化による事業の再構築やデジタル化など、中小企業の生産性を向上させ、足腰を強くする仕組みを構築し、応援をしてまいります",
                "その上で、イージス・アショアの代替案は、厳しい財政事情や自衛隊を取り巻く諸情勢をしっかりと踏まえて検討してまいります",
                "\r\n　したがって、この新しい方針に関して、我が国のミサイル防衛や米国との具体的な関係、防衛予算といった御指摘の諸点について、現時点でお答えすることは困難です",
                "\r\n　敷地が逼迫する中、いつまでも方針を決めず先送りすることはできないと考えています"
            ]
        },
        {
            "speech_id": "119315254X01820170419_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-04-19",
            "speech_text": "○国務大臣（菅義偉君）　福島復興への安倍政権の姿勢についてお尋ねがありました。\r\n　東日本大震災は、津波、地震、そして原発事故の複合災害であり、三月十一日の追悼式典におきましても、原発事故の被害者も当然含めたものであり、総理の式辞でも福島復興に向けた強い思いを述べられていたと承知をいたしております。\r\n　また、三月十日に行った復興推進会議・原災本部合同会議においても、総理から、原子力災害からの復興再生が東北の復興のために欠かすことができないとして、閣僚全員が全力を尽くすよう改めて指示をしたところであります。政府としては、原子力災害被災地域の復興に向けて、引き続き全力で取り組んでまいります。\r\n　福島の被災者に対する支援についてのお尋ねがありました。\r\n　子ども・被災者支援法においては、被災者が福島における居住、他の地域への避難、元の地域への帰還のいずれを選択した場合であっても、適切に支援することとされております。\r\n　政府としては、同法の趣旨も踏まえて、被災者それぞれの御事情に応じ生活の再建を果たされるよう、インフラの復旧・復興、医療、教育、鳥獣害対策、なりわいの再生など、帰還に向けた生活環境の整備、さらに、全国二十六か所で被災者の相談にきめ細かく応じる生活再建支援拠点の支援などに取り組んでいるところであります。今後ともしっかりと取り組んでまいります。（拍手）\r\n　　　〔国務大臣世耕弘成君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X01820170419/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　東日本大震災は、津波、地震、そして原発事故の複合災害であり、三月十一日の追悼式典におきましても、原発事故の被害者も当然含めたものであり、総理の式辞でも福島復興に向けた強い思いを述べられていたと承知をいたしております",
                "政府としては、原子力災害被災地域の復興に向けて、引き続き全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "119305254X01620170404_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-04-04",
            "speech_text": "○国務大臣（菅義偉君）　避難指示解除と復興についてのお尋ねがございました。\r\n　先月の記者会見で私が申し上げたのは、追悼式典は当然に原発事故の被災者も含めたものであり、総理の式辞でも福島復興に触れていたということであります。解除さえすれば復興が進んでいるという趣旨ではありません。\r\n　むしろ、避難指示の解除は、復興のゴールではなく新たなスタートです。解除後も、政府一丸となって、産業、なりわいの再建や雇用の場の確保などを進め、被災地の復興に取り組んでまいります。（拍手）\r\n　　　　〔国務大臣世耕弘成君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01620170404/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　むしろ、避難指示の解除は、復興のゴールではなく新たなスタートです"
            ]
        },
        {
            "speech_id": "119204889X00320161021_145",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-21",
            "speech_text": "○菅国務大臣　政府として、原発再稼働についてはいかなる事情よりも安全性を最優先して、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、そして世界で最も厳しいと言われるレベルの新規制基準に適合するものと認めた原発を、地元の理解を得ながら再稼働する、これが政府の基本姿勢であります。このことには変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00320161021/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○菅国務大臣　政府として、原発再稼働についてはいかなる事情よりも安全性を最優先して、高い独立性を有する原子力規制委員会が科学的、技術的に審査し、そして世界で最も厳しいと言われるレベルの新規制基準に適合するものと認めた原発を、地元の理解を得ながら再稼働する、これが政府の基本姿勢であります"
            ]
        },
        {
            "speech_id": "119015254X02320160427_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-04-27",
            "speech_text": "○国務大臣（菅義偉君）　高レベル放射性廃棄物の発生量に上限を設けることについてのお尋ねがございました。\r\n　徹底した省エネルギー等に全力で取り組み、原発依存度を可能な限り低減していくのが政府の方針であります。一方、資源に乏しい我が国が、経済性や気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力は欠かすことができないと考えております。そのような中で御指摘の高レベル放射性廃棄物の発生量に上限を設けることは、将来、廃棄物の発生をなくすこと、すなわち原子力の利用を止めることを意味することになり、困難と考えております。\r\n　他方、我が国は、既に相当量の使用済燃料を保管しており、高レベル放射性廃棄物の最終処分場の確保という課題は避けて通ることはできません。このため、政府は最終処分関係閣僚会議を設置し、新たな基本方針を定めるなど、国が前面に立ち課題の解決に向けた努力を続けてまいります。\r\n　核セキュリティ・サミットにおける総理の発言についてのお尋ねがございました。\r\n　核セキュリティ・サミットにおいて、安倍総理は、世界の核テロ対策の観点から、リスクの高い核物質を削減するための取組等に積極的に発言をしております。その中で総理からは、政府としては利用目的のないプルトニウムは持たないとの原則を引き続き堅持する旨を改めて世界に明らかにした次第であります。\r\n　我が国の保有するプルトニウムを含む全ての核物質は、ＩＡＥＡの厳格な保障措置の下で平和的活動にあるとの結論を得られております。引き続き、回収と利用のバランスを十分に考慮し、プルサーマルの推進等によりプルトニウムを着実に利用するとともに、高いレベルの透明性を確保しつつ、国際社会にも明らかな形で適切な管理、利用を行ってまいります。\r\n　日米原子力協定につきましては、米国との間で緊密に連携をしていく考えであります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一方、資源に乏しい我が国が、経済性や気候変動の問題にも配慮しつつ、エネルギー供給の安定性を確保するためには、原子力は欠かすことができないと考えております",
                "そのような中で御指摘の高レベル放射性廃棄物の発生量に上限を設けることは、将来、廃棄物の発生をなくすこと、すなわち原子力の利用を止めることを意味することになり、困難と考えております",
                "\r\n　他方、我が国は、既に相当量の使用済燃料を保管しており、高レベル放射性廃棄物の最終処分場の確保という課題は避けて通ることはできません",
                "このため、政府は最終処分関係閣僚会議を設置し、新たな基本方針を定めるなど、国が前面に立ち課題の解決に向けた努力を続けてまいります",
                "引き続き、回収と利用のバランスを十分に考慮し、プルサーマルの推進等によりプルトニウムを着実に利用するとともに、高いレベルの透明性を確保しつつ、国際社会にも明らかな形で適切な管理、利用を行ってまいります",
                "\r\n　日米原子力協定につきましては、米国との間で緊密に連携をしていく考えであります"
            ]
        },
        {
            "speech_id": "119015254X02320160427_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-04-27",
            "speech_text": "○国務大臣（菅義偉君）　今後の地震活動についてお尋ねがありました。\r\n　熊本地震は、熊本県から大分県にかけて地震活動が続いておりますが、現時点の観測結果において、活動地域が更に南西側に広がっているという状況にはありません。\r\n　一般に地震活動の予測は困難でありますが、政府としては、活断層が存在しているということを念頭に、地震活動について引き続き厳重に警戒をしてまいります。\r\n　川内原発の稼働についてお尋ねがありました。\r\n　稼働中の川内原発は、今回の地震による最大の地震加速度が約十二ガルと、原発を停止する基準値八十から二百六十ガルよりも十分に低いことなどから、原子力規制委員会は専門的な議論を行った上で、現状において停止する必要はないと判断をいたしております。\r\n　原発については、安全最優先の観点で、原子力規制委員会の専門的な判断を尊重するのが基本方針であり、政府として今後とも適切に対応してまいります。（拍手）\r\n　　　〔国務大臣岸田文雄君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　原発については、安全最優先の観点で、原子力規制委員会の専門的な判断を尊重するのが基本方針であり、政府として今後とも適切に対応してまいります"
            ]
        },
        {
            "speech_id": "119014889X00320160310_082",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（菅義偉君）　原子力規制委員会は専門的見地から十分時間を掛けて世界最高水準の新規制基準に適合するという判断をされたわけでありますので、政府としては、こうした原発について、その判断を尊重をし、再稼働をしていくという考え方に変わりはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（菅義偉君）　原子力規制委員会は専門的見地から十分時間を掛けて世界最高水準の新規制基準に適合するという判断をされたわけでありますので、政府としては、こうした原発について、その判断を尊重をし、再稼働をしていくという考え方に変わりはありません"
            ]
        },
        {
            "speech_id": "118904889X00820150522_078",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-05-22",
            "speech_text": "○菅国務大臣　そこは大変申しわけないと思います。いわき市で開催をするという形の中で私は申し上げたというふうに思っていましたけれども、いわきを限定したということであれば、そこは申しわけないというふうに思います。\r\n　いずれにしろ、参加首脳に対して、東日本大震災、なかんずく原発の被害のあった福島においてまずサミットを開催する、ここは総理の熱い思いの中で決定をしたということでありますし、また、甚大な被害を受けた地区で、復興の取り組み、こうしたものの御視察をいただくことにもなっています。そしてまた、晩さん会において、先ほど申し上げましたけれども、食品は全て福島産のものを用いて、安全であるということも世界に発信をしていきたい。そういう意味で、このサミットを何としても成功させたいというふうに思います。\r\n　また、先般、在京外交団を対象に、福島をアピールするセミナー及びレセプションが実施をされているわけでありますけれども、そういう意味で、各種発信の機会を捉えて、東日本大震災からの復興、特に原発の、福島の皆さんが今取り組んでいること、そして、水産物も含めて、そうした食物については全く安全だということをありとあらゆる機会に発信をしていきたいというふうに思いますし、官邸での米も福島産を今使わせていただいています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00820150522/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、このサミットを何としても成功させたいというふうに思います"
            ]
        },
        {
            "speech_id": "118915105X00120150521_096",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会、内閣委員会連合審査会",
            "date": "2015-05-21",
            "speech_text": "○国務大臣（菅義偉君）　まず、法令の告示濃度限度に比べて十分低いままであるということは、これは事実です。そしてまた、ＩＡＥＡにも定期的に、その濃度に、周辺海域についてこれは調査をしてもらっていまして、世界保健機関、いわゆるＷＨＯの飲料水ガイドラインの範囲内にあり、公衆の安全は確保されているということが正式に評価をされています。\r\n　したがって、汚染水の影響は福島第一原発の港湾内に完全にブロックされているという総理の発言はうそではなくて、真実であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915105X00120150521/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、汚染水の影響は福島第一原発の港湾内に完全にブロックされているという総理の発言はうそではなくて、真実であります"
            ]
        },
        {
            "speech_id": "118915254X01720150515_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-05-15",
            "speech_text": "○国務大臣（菅義偉君）　二〇二〇年における福島再生の状況についてお尋ねがありました。\r\n　福島の復興は安倍政権の最重要課題であり、被災者の早期帰還、福島第一原発の事故収束など、福島の再生に向け国が前面に立って取り組んでいるところであります。平成二十五年十二月には、このような福島復興再生の取組を一層加速させるために、福島復興指針を閣議決定をし、本年三月には、原子力災害対策本部でその進捗を確認いたしております。\r\n　被災者の方が一日も早く普通の生活に戻れるよう、復興の加速化に全力で取り組み、東京オリンピック・パラリンピックが開催をされる二〇二〇年には、福島を含め、新たな東北の姿を世界に向けて発信をしてまいります。\r\n　担当大臣専任化の効果、意義についてのお尋ねがありました。\r\n　オリンピック・パラリンピックは国を挙げての一大プロジェクトであり、その準備に当たっては、多岐にわたる関係府省、地方公共団体、関係団体との連携、調整が必要となる、複雑そして困難な課題が山積をいたしております。このため、時限を区切って大臣を一名増員をし、専任で対応する体制を整えることによって、大会の開催までの限られた期間内に、多岐にわたる事務を迅速そして的確に進めることができるというふうに考えております。\r\n　担当大臣の調整する課題、施策、権限についてのお尋ねがありました。\r\n　二〇二〇年の東京大会の開催に当たり、政府として取り組むべきことは多岐にわたっております。\r\n　具体的には、一九六四年の東京オリンピックの際は想像もできなかったサイバーセキュリティーの問題、爆発的に増加した来日外国人の円滑な入国手続、無線ＬＡＮなどの通信環境の整備、感染症対策、テロ対策、各種インフラ設備等が必要になります。担当大臣はこれらの課題に取り組む専任の国務大臣であり、内閣総理大臣の命を受け、強いリーダーシップを背景として、必要な施策を総合的そして集中的に推進をしてまいります。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X01720150515/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興は安倍政権の最重要課題であり、被災者の早期帰還、福島第一原発の事故収束など、福島の再生に向け国が前面に立って取り組んでいるところであります",
                "このため、時限を区切って大臣を一名増員をし、専任で対応する体制を整えることによって、大会の開催までの限られた期間内に、多岐にわたる事務を迅速そして的確に進めることができるというふうに考えております"
            ]
        },
        {
            "speech_id": "118704889X00920141107_013",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-11-07",
            "speech_text": "○菅国務大臣　まず、宮沢大臣が福島に一度も足を踏み入れていない。しかし、委員からも発言していただいたように、党内において、まさに復興基本法を中心として、そうした政策立案の責任者でした。ですから、そういう意味において、復興のために大きな役割を果たしてきている議員の一人である、私どもはそう思っています。\r\n　それと同時に、今、川内村、川内原発のお話がありました。実は、川内原発を視察するたしか一日か二日前に、川内村に大臣は視察をされています。ですから、そういう意味において、現場でそのことが頭にあったのではないかなというふうに私は思っています。そして、その場でとっさにそこはおわびをして訂正をした、このように報告を受けております。\r\n　いずれにしろ、宮沢大臣は、今回の鹿児島訪問において、川内原発の再稼働を進める政府の立場、そうしたものについて、地元の理解を得るためにしっかり説明をされて努力をしてきている、そういうふうに思っています。\r\n　ちなみに、実は私も、かつて原子力防災会議のときに、川内村に対しての避難解除と同時に、川内原発の警戒についての会合がありましたけれども、間違えそうでありました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00920141107/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、そういう意味において、復興のために大きな役割を果たしてきている議員の一人である、私どもはそう思っています",
                "\r\n　いずれにしろ、宮沢大臣は、今回の鹿児島訪問において、川内原発の再稼働を進める政府の立場、そうしたものについて、地元の理解を得るためにしっかり説明をされて努力をしてきている、そういうふうに思っています"
            ]
        },
        {
            "speech_id": "118604889X02220140604_120",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-06-04",
            "speech_text": "○菅国務大臣　先ほどの議論の中で、みんなの党の中でも、芦田修正をとるべきだ、それは代表と幹事長がそう言う。\r\n　今回、実は、安保法制懇の中でも、そういう報告も、一つの考え方とありました。しかし、政府が今回お願いしますのは、従来の政府の考え方を踏まえた上で、限定でお願いしているというところについて、今、与党の中で最終調整をさせていただいているということであります。\r\n　今、中東依存度の話がありました。これは誤解があると思いますので、ちょっとここは申し上げたいと思います。\r\n　アメリカのシェールガス、これは、圧倒的な、革命に近いというふうに思います。現状からすれば、三割以上は安くなるということであります。ここは、民間の皆さんも頑張りましたけれども、政府は全面的に支援をしまして、その輸出の一番から四番まで、全て日本に、そのシェールガスを輸入することができる体制に今なっていることを、ここは申し上げたいというふうに思います。\r\n　今、我が国のエネルギー資源というのは、ほぼ海外から輸入をしているということも事実であります、特に原発がこのような状況でありますから。そうした中で、政府とすれば、石油、ガスだけでなくて、今度は石炭もエネルギー政策の一つに入れる。あるいは、再生可能エネルギー。そうした、全体のエネルギー政策というものを分散して行うというのは、これは当然だというふうに思っています。\r\n　ただ、こうした取り組みというのは直ちに実現できるわけでなくて、現実問題を考えたときに、我が国船舶が、ホルムズ海峡の中から輸出されているものは数多くあるということもこれは事実でありますので、我が国のそうした船舶を現実の危害から守るとの観点から、是非について今検討をお願いしているというところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X02220140604/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　アメリカのシェールガス、これは、圧倒的な、革命に近いというふうに思います",
                "ここは、民間の皆さんも頑張りましたけれども、政府は全面的に支援をしまして、その輸出の一番から四番まで、全て日本に、そのシェールガスを輸入することができる体制に今なっていることを、ここは申し上げたいというふうに思います",
                "そうした、全体のエネルギー政策というものを分散して行うというのは、これは当然だというふうに思っています"
            ]
        },
        {
            "speech_id": "118615254X01820140418_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（菅義偉君）　原発で事故が発生した場合の影響についてのお尋ねがございました。\r\n　原発については、福島の事故の教訓を踏まえ、いかなる事情よりも安全性を最優先をし、その安全性については、独立した原子力規制委員会が世界で最も厳しい新規制基準の下で判断していくことといたしております。\r\n　仮定の事態にお答えすることはできませんが、政府としては、経済再生と財政再建、両立こそが進むべき道と考えており、引き続き、三本の矢を軸とする経済財政運営を力強く進めてまいります。\r\n　原賠法の解釈と自民党の責任についてお尋ねがございました。\r\n　御指摘の異常に巨大な天災地変については、昭和三十六年の原賠法提出時の国会審議において、人類の予想していないような大きなもの、全く想像を絶するような事態などと説明をされております。このような中で、東日本大震災について、当時の政権は三条一項ただし書に当たらないと判断したと考えております。\r\n　一方、原賠法では、三条一項ただし書が適用されない場合は、原子力事業者が無過失、無限の賠償責任を負う旨規定をいたしております。その上で、原子力事業者には損害賠償を行うための措置を義務付けるとともに、損害賠償措置の額を超え、必要があると認めるときは、政府が必要な援助を行うものと規定しており、本機構法の制定など適切な対応を行ってきております。\r\n　なお、福島第一原発事故について、長年にわたり政権与党としての自民党も、その責任を逃れることはできないと考えております。被災者の皆さんを始めとする国民の皆さんに多大な御労苦をお掛けしていることに対し、心からおわびを申し上げてきたところであります。\r\n　福島の再生を必ずや成し遂げるために、妥協することなく、たゆまぬ安全性、信頼性、その向上を図り、原子力安全の文化を確立するため、政府、自民党が連携して、全力を挙げて取り組んできているところであります。\r\n　いずれにしろ、原発については、安全性の確保を大前提とし、徹底した省エネルギー社会の実現と再生可能エネルギーの最大限の導入を進め、原発依存度は可能な限り低減してまいります。（拍手）\r\n　　　〔国務大臣根本匠君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　仮定の事態にお答えすることはできませんが、政府としては、経済再生と財政再建、両立こそが進むべき道と考えており、引き続き、三本の矢を軸とする経済財政運営を力強く進めてまいります",
                "このような中で、東日本大震災について、当時の政権は三条一項ただし書に当たらないと判断したと考えております",
                "\r\n　なお、福島第一原発事故について、長年にわたり政権与党としての自民党も、その責任を逃れることはできないと考えております",
                "\r\n　福島の再生を必ずや成し遂げるために、妥協することなく、たゆまぬ安全性、信頼性、その向上を図り、原子力安全の文化を確立するため、政府、自民党が連携して、全力を挙げて取り組んできているところであります",
                "\r\n　いずれにしろ、原発については、安全性の確保を大前提とし、徹底した省エネルギー社会の実現と再生可能エネルギーの最大限の導入を進め、原発依存度は可能な限り低減してまいります"
            ]
        }
    ]
}