{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "118304319X01120130514_148",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-05-14",
            "speech_text": "○柿沢委員　三宅久之座長は他界をされてしまったわけでありますが、私もテレビで御一緒したときに随分お叱りをいただいた覚えがありますが、天から太田大臣を見守っておられると思いますので、これからもぜひ鋭意お取り組みをいただきたいというふうに思います。\r\n　最後に、小水力発電についてお伺いをいたします。\r\n　大型連休中に、ドイツ、デンマークの原発ゼロと再生可能エネルギーの取り組みを視察してまいりました。ドイツは電力の二四％が再エネ、また、デンマークは消費電力の三〇％が風力発電で賄われております。北欧の中で日本と似た急峻な地形を持つノルウェーは、九九％が水力発電で電力を賄っているということであります。\r\n　今回、法案審議に当たって、小水力発電の資料に目を通しましたけれども、改めてそのポテンシャルの高さに刮目をいたしました。\r\n　河川部における小水力の導入ポテンシャルは八百七十八万キロワットアワー、地点数で一万九千七百カ所、農業用水路では二十九・九万キロワットアワー、地点数五百九十五カ所、計算上、これはちょうど今の時期の東北電力の電力需要を満たすぐらいの総容量になるんですね。\r\n　再生可能エネルギーの拡大を進めていく上で、小水力発電のポテンシャルをどのように生かしていくか、今回の法改正でどの程度これが進んでいくのかということが一点。\r\n　そして、小水力は、固定価格買い取り制度、ＦＩＴの中でも買い取り対象になりましたが、課題となっているのは、法手続の煩雑さです。今回の法改正もそれに連なる法改正だと認識をしております。\r\n　平成二十四年四月三日に閣議決定をされたエネルギー分野における規制・制度改革に係る方針では、小水力発電に関する水利利用区分を準特定水利利用として大規模な水力発電とは異なる取り扱いをするということについて、二十四年度中に結論を得て、結論を得次第措置する、こういうことになっています。\r\n　ぜひ、先ほどのヨーロッパの進んだ取り組みを追いかけていくためには、こうした法手続のバリアというものは早急にやはり見直していく必要があると思います。今回の法改正でどのぐらい進むのか、そしてさらに進めるために、今指摘を受けているような法的な手続上の論点をどういうふうにクリアしていくのか、あわせて伺って、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X01120130514/148",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今回、法案審議に当たって、小水力発電の資料に目を通しましたけれども、改めてそのポテンシャルの高さに刮目をいたしました",
                "今回の法改正もそれに連なる法改正だと認識をしております",
                "\r\n　ぜひ、先ほどのヨーロッパの進んだ取り組みを追いかけていくためには、こうした法手続のバリアというものは早急にやはり見直していく必要があると思います",
                "今回の法改正でどのぐらい進むのか、そしてさらに進めるために、今指摘を受けているような法的な手続上の論点をどういうふうにクリアしていくのか、あわせて伺って、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00720130508_058",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-08",
            "speech_text": "○柿沢委員　みんなの党の柿沢未途でございます。\r\n　きょうは、四人の参考人の皆さん、本当にありがとうございました。特に及川副院長は、私の方で御推薦を申し上げてお見えをいただくことができまして、本当によかったなというふうに思っております。\r\n　共通してお話しになられたことは、やはり人が戻ったとしても、若い世代、子供たち、そして男性、女性、全ての皆さんがそろって、その声が聞こえて、その動きが見えて、それで初めてふるさとが戻ってくる、こういうことになるんだということではなかったかというふうに思います。その意味で、ぜひ、そうした若い皆さんや子供たちが戻ってくるにはどうしたらいいか、こういうことを少し考えていきたい、こういうふうに思っています。\r\n　私の地元は東京の江東区というところでございまして、そこに東雲住宅という三十六階建ての公務員住宅があります。そこに実は、皆さんのお地元から、一千二、三百人の方々が今も避難生活を送られています。私も地元ですからちょくちょく伺ってお話を聞いたりするんですけれども、今顕在化していることは、この東雲住宅、地元の社会福祉協議会の人が回ってもなかなか応答がない。こもってしまっているのか、コミュニケーションがとれない、こういう問題です。\r\n　もう一つは、私もいろいろコミュニケーションをとってみると、若い皆さんはもう東京の生活にすっかりなれてしまって、地元から離れてこんな高い、高層マンションみたいなところに住まわされて不便で大変でしょうと言うと、いや、東京は楽しいです、もう本当に不便はありません、こんなあっけらかんとした答えも返ってくる。こういうことが長く続いていくと、やはりだんだんだんだん戻るということが困難になってしまうんだろうな、こういうことを感じました。\r\n　こうした中で、私がお話をしていて驚いたのは、東京の東雲住宅から今も福島第一原発のサイトの中に通って働いている方々がそれなりの数いらっしゃるということです。やはり、この地域の産業基盤、就労の基盤というのは、東京電力並びに福島第一原発、第二原発、こうしたところに相当大きく依存をしてきた。そこがいわば破綻をして、しかも、破綻をしてもなお、そこで働き続けることしかある意味では選択の余地がない、こういう方々がいらっしゃる。責任感もあるんだと思いますけれども、東京から通ってこうしたサイトの中で働き続ける方々がいらっしゃるという事実でありました。\r\n　そういう意味で、東京電力という企業のこの地域における存在感というのがいかに大きかったかということを私も改めて感じさせられるものがあるんですけれども、ぜひ、民間の立場で、蜂須賀さんと山田さんに、東京電力が今後どのような役割を果たすべきであるか、そこをどのように考えておられるか、ぜひお伺いをしたいというふうに思っています。\r\n　この間の東京電力の対応が十分だったとは私は思っていません。原子力損害賠償紛争審査会と紛争解決センターの対応について国会でも取り上げさせていただいたことがありましたけれども、大変遅くて、また、先ほど、書類を出せという話がありましたが、そうしたいわばやや冷たい対応をされてきた、そのことを皆さんもとてもつらく感じておられるというふうにも思っています。そうしたことも踏まえながら、これからこの地域の復興再生に東京電力がどういう役割を果たしていくべきか、このことをお二人にお伺いしたいというふうに思います。\r\n　　　　〔委員長退席、伊藤（信）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00720130508/58",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その意味で、ぜひ、そうした若い皆さんや子供たちが戻ってくるにはどうしたらいいか、こういうことを少し考えていきたい、こういうふうに思っています",
                "こういうことが長く続いていくと、やはりだんだんだんだん戻るということが困難になってしまうんだろうな、こういうことを感じました",
                "そこがいわば破綻をして、しかも、破綻をしてもなお、そこで働き続けることしかある意味では選択の余地がない、こういう方々がいらっしゃる",
                "\r\n　この間の東京電力の対応が十分だったとは私は思っていません",
                "原子力損害賠償紛争審査会と紛争解決センターの対応について国会でも取り上げさせていただいたことがありましたけれども、大変遅くて、また、先ほど、書類を出せという話がありましたが、そうしたいわばやや冷たい対応をされてきた、そのことを皆さんもとてもつらく感じておられるというふうにも思っています"
            ]
        },
        {
            "speech_id": "118304319X00820130426_054",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-04-26",
            "speech_text": "○柿沢委員　これは、原発の安全思想でも言われる、いわゆる想定外を置かない、あらゆることを想定して、それでもなお安全性が保たれる、こういう思想をボーイング社の幹部の方が披瀝したものだということが今の御答弁でおわかりをいただけるのではないかというふうに思います。\r\n　これが新聞記事になると、故障しないとの保証はないが大事故はないとか、壊滅的な事故は起きないと強調した、こういうふうになって、では、大事故は起きない、壊滅的な事故は起きないと言うと、では小さな事故なら起こるのか、こういう話になってしまうわけですね。\r\n　ここの部分の誤解をしっかり解くことがやはり今回極めて大事だ、根本原因が特定されていないからこそ、そこが大事だというふうに私は思いましたので、まず御確認をさせていただいたところであります。\r\n　加えて、世界で運航する７８７の四十九機のうち二十四機が日本のＡＮＡ、ＪＡＬの保有であるわけです。四十九機の内訳を見ると、アメリカのユナイテッドなんかもありますけれども、エア・インディアだったり、カタール、エチオピア、ポーランド、こういうところですから、ある意味では、日本がどのような安全性の基準を設けて、そしてボーイング社に課すか、あるいはＡＮＡやＪＡＬに課すかということが、恐らく運航再開に当たっての世界標準になっていくのではないかと思うんです。\r\n　報道によりますと、国土交通省は、アメリカのＦＡＡなりＮＴＳＢなりが求めている安全基準をさらに上回る、追加的な是正措置といいますか、そうしたものを求めていく、こういう方針であるということも報じられています。\r\n　そうすると、日本が、国土交通省が求める基準というのは、ボーイング７８７の運航再開に当たって、世界最高水準というか、一番高くて厳しい基準を課すということになるはずなんです。そこの部分は、私は極めて、日本国民、乗客となる日本人の皆さんに対する強いメッセージとなると思うんです。そこをぜひ確認させていただきたい。\r\n　まさに、世界のボーイング７８７の運航再開に向けての安全基準のスタンダードをつくり、そして、それは世界で最もハイレベルなものになる、ここの見解をぜひ披瀝していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304319X00820130426/54",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そこの部分は、私は極めて、日本国民、乗客となる日本人の皆さんに対する強いメッセージとなると思うんです"
            ]
        },
        {
            "speech_id": "118305261X02320130416_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○柿沢委員　みんなの党の柿沢未途でございます。\r\n　締めくくり総括質疑までたどり着きました。皆さん、お疲れさまでございます。\r\n　きょうは、予算案審議の最後として、まさに日本国の国家経営のインフラを整える公務員制度改革に関連して、具体的な人事について伺いたいと思います。\r\n　どうも、公務員制度改革について、第一次安倍内閣のような姿勢が感じられない、こういうふうに思います。過去の経過を総括して真に必要な改革を進めると稲田大臣は繰り返し述べられるんですけれども、五年の改革期間満了を待たずして、国家公務員制度改革推進本部事務局、機能もほとんど停止をしてしまっていて、きょうも調べましたけれども、事務局長も空席のままにずっとなっているわけです。\r\n　こういう状況の中、今回、驚くべき人事が報じられました。敦賀原発の活断層調査に関する原子力規制委員会の調査報告書を日本原電に漏えいしたということで、原子力規制庁審議官を更迭された名雪哲夫氏が、四月一日付で山形大学教授に就任したというんですね。\r\n　平成二十二年六月に閣議決定をされた退職管理基本方針、ここに、国家公務員の現役出向を幹部クラスにも広げる、こういうことが書いてあります。審議官クラスの今回の名雪さんのケースというのは、これは現役出向の一例だというふうに考えられますが、しかし、この人事はまさに、この退職管理基本方針が決定をされた当初に、天下りの根絶を掲げながら、出向は天下りでないからいいんだと民主党政権が天下りの裏ルートをつくった、こういうふうに批判をされたやり方そのものではないかというふうに思います。\r\n　これがそうでないということであれば、ぜひ御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/244",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　どうも、公務員制度改革について、第一次安倍内閣のような姿勢が感じられない、こういうふうに思います",
                "審議官クラスの今回の名雪さんのケースというのは、これは現役出向の一例だというふうに考えられますが、しかし、この人事はまさに、この退職管理基本方針が決定をされた当初に、天下りの根絶を掲げながら、出向は天下りでないからいいんだと民主党政権が天下りの裏ルートをつくった、こういうふうに批判をされたやり方そのものではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　私は、捜査官のようにこの問題について微に入り細に入りこれから追及をしよう、そういうつもりは実はありません。要するに、私が言いたいのは、福島第一原発事故というのはどうやって発生をしたのか、地震か津波か、そして、どのようにしてあのトリプルメルトダウン、爆発、レベル７の史上最悪規模の原発事故になってしまったのか、こういう事故の発生原因と進展プロセスというのが、このこと一つを見ても十分に解明されている状況にない、こう言わざるを得ないというふうに思うんです。\r\n　この福島第一原発事故の発生原因、そして事故の経過、進展プロセス、こうした点は十分に解明されたと言える状況にあるか、ぜひ東電の廣瀬社長の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/255",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "要するに、私が言いたいのは、福島第一原発事故というのはどうやって発生をしたのか、地震か津波か、そして、どのようにしてあのトリプルメルトダウン、爆発、レベル７の史上最悪規模の原発事故になってしまったのか、こういう事故の発生原因と進展プロセスというのが、このこと一つを見ても十分に解明されている状況にない、こう言わざるを得ないというふうに思うんです"
            ]
        },
        {
            "speech_id": "118305261X01920130405_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　福島第一原発の内部では一体何が行われているか。建屋の中で毎日毎日、事故収束に向けた作業が行われている。作業が行われている中で、瓦れきの撤去、こういうことで現場の保存がだんだんだんだん失われていく状況にあるわけです。これが相当程度進んだ段階で中に入っても、もうその事故の痕跡はわからなくなってしまう可能性がある。やはり早急に現場に田中元委員に入っていただいて、そしてつぶさに現場を見ていただく必要があるというふうに思います。\r\n　後ほど理事会で御協議をいただくと思いますので、ぜひお取り計らいをよろしくお願いいたします。\r\n　そして、事故の原因も全て特定できたわけではない。事故の経過、進展プロセスも十分に解明できていない。野田総理は、当時よく、福島のような事故は二度と起こさない、これは大飯原発再稼働のときの記者会見で口にされた言葉ですけれども、福島のような事故は二度と起こさないと言っても、その福島の事故がどんな事故だったのか、いまだ十分にわかっていないわけです。\r\n　こんな状況で、適切なバックフィットによる、既設原発を含めた世界最高水準の安全基準、規制基準の確立、そしてそれを適用する、こんなことできるんですか。田中委員長、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/259",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "野田総理は、当時よく、福島のような事故は二度と起こさない、これは大飯原発再稼働のときの記者会見で口にされた言葉ですけれども、福島のような事故は二度と起こさないと言っても、その福島の事故がどんな事故だったのか、いまだ十分にわかっていないわけです"
            ]
        },
        {
            "speech_id": "118305261X01920130405_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　この間、田中原子力規制委員長は、世界最高水準の安全基準を目指すんだ、こういうことを再三おっしゃられていたと思います。\r\n　パネルを出しましたが、これまでの日本の原発の安全基準というのは、欧米の原発に適用されている国際標準の安全基準に比べて著しくレベルの低いものだったとしか言いようがありません。\r\n　千年に一度だからしようがない、想定外だった、こう言うわけですけれども、ＥＵは原子炉が百三十二基ありますけれども、このＥＵの原子炉の設計基準として想定している地震動は、一万年に一回ですよ。アメリカにおいては、十万年に一度の遭遇頻度の地震を想定しています。\r\n　翻って、パネルですが、日本の原発はどうか。一万年、十万年どころか、設計基準を超過する地震動を六年間で五回も経験しているんです。六年間で五回ですよ。世界的にはこれはあり得ません。地震国でありながら、国際標準に比べて著しく設計基準が思想として甘かった、こういうことと言わざるを得ないというように思います。\r\n　加えて、このパネルの下に書いておきましたが、アメリカ原子力学会、福島第一原発事故に関する報告書では、千年に一度というような短い期間で起きる津波について、想定外とするのは間違いだったと。アズ・ショート・アズ・ワンス・エブリー・ワンサウザンドイヤーズ、千年に一度というのは、想定外にしていいような発生頻度の災害じゃなかったんですよ。\r\n　しかも、問題なのは、では、国際標準の一万年、十万年に一度の遭遇頻度の災害を想定する場合、それがいかなる規模の災害、リスクであるのか、どんな地震動なのか、どんな津波なのか、それを分析するノウハウそのものが日本にないことだと思います。\r\n　国際標準となっている確率論的ハザード解析のノウハウとスキルの蓄積が日本にはない。これは以前から私が国会で指摘をしてきたことで、当時の細野大臣は、日本の原子炉規制はそこはおくれてきたとあっさり認めた上で、それをやるには相当な蓄積が必要になる、こういうふうに答えておられます。\r\n　今回、炉心損傷頻度を一万年に一回、放射性物質大量放出に至る頻度を百万年に一回、こういう遭遇頻度とする、このような目標が規制委員会より示されました。これは確率論的ハザード解析の手法を導入しようとするもので、私は評価できると思います。\r\n　しかし、それは評価できると思うんですけれども、世界に立ちおくれて今までできなかったことが、では、いきなり七月からできるようになるんですか。新安全基準、規制基準の七月施行は本当に可能なのか。そして、その新安全基準、規制基準を適用して、それに耐え得るようなあらゆる施設と、ハード、ソフトのインフラを完備させて、全原子炉の適合審査を三年間で完了することなど、これは可能なんですか。原子力規制委員長、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/261",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　パネルを出しましたが、これまでの日本の原発の安全基準というのは、欧米の原発に適用されている国際標準の安全基準に比べて著しくレベルの低いものだったとしか言いようがありません",
                "\r\n　翻って、パネルですが、日本の原発はどうか",
                "世界的にはこれはあり得ません",
                "地震国でありながら、国際標準に比べて著しく設計基準が思想として甘かった、こういうことと言わざるを得ないというように思います",
                "\r\n　加えて、このパネルの下に書いておきましたが、アメリカ原子力学会、福島第一原発事故に関する報告書では、千年に一度というような短い期間で起きる津波について、想定外とするのは間違いだったと",
                "\r\n　しかも、問題なのは、では、国際標準の一万年、十万年に一度の遭遇頻度の災害を想定する場合、それがいかなる規模の災害、リスクであるのか、どんな地震動なのか、どんな津波なのか、それを分析するノウハウそのものが日本にないことだと思います",
                "これは以前から私が国会で指摘をしてきたことで、当時の細野大臣は、日本の原子炉規制はそこはおくれてきたとあっさり認めた上で、それをやるには相当な蓄積が必要になる、こういうふうに答えておられます",
                "これは確率論的ハザード解析の手法を導入しようとするもので、私は評価できると思います",
                "\r\n　しかし、それは評価できると思うんですけれども、世界に立ちおくれて今までできなかったことが、では、いきなり七月からできるようになるんですか"
            ]
        },
        {
            "speech_id": "118305261X01920130405_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　クリアできるんですか。\r\n　先ほどの、東日本大震災、福島第一原発事故の究極的な原因になった地震と津波です。千年に一度です。今目指すのは百万年に一度。百万年に一度というと、単純な計算をすると千年に一度の千倍の規模ですよね。これを想定して、それに耐え得るということは、なかなか、日本のような国土では大変困難なのではないかというふうにも思います。\r\n　活断層についてお伺いをいたします。\r\n　先日、予算委員会で、田中規制委員長は、日本では百万年以上も動かない地盤というのはほとんどない、こういうふうに言っている。そうだろうと思います。その上で、十二から十三万年前の第四紀後期更新世あるいは四十万年前の中期更新世までさかのぼって動いていなければよい、こういうことをおっしゃられています。\r\n　しかし、百万年に一度の放射性物質大量放出頻度、この百万年に一度のリスクを想定するということと、日本では百万年以上動かない地盤はないというのは、いかなる関係になるんでしょうか。\r\n　アメリカでは、原発から一キロ、八キロ、四十キロ、三百二十キロ、こういう範囲で地質調査を求めています。四十キロ圏内で断層が発見をされた場合、それが一キロ圏内で、活断層、ケーパブル・テクトニック・ソースということで、動く可能性がないということを証明しなければ原発立地をできない。\r\n　しかし、現に、このパネルを見ていただければわかりますけれども、設計基準を超えた日本国内の原子力発電所までの震源からの距離を見てください。七十キロ、百キロ、こういう範囲で観測をされているんです。\r\n　これを踏まえて考えると、本当に原発を立地できる場所が日本国内にあるのか、こういうふうに思いますけれども、規制委員長、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/267",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これを想定して、それに耐え得るということは、なかなか、日本のような国土では大変困難なのではないかというふうにも思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　世界最高水準の安全基準、規制基準を目指すという言葉のとおりになっていくのかどうか、今のやりとりを聞いていて、大変これからの行く末を注視していかなければならない、こんなふうにも思わせていただいたところです。\r\n　さて、スリーマイルアイランド原発事故を受けて、アメリカＮＲＣのいわゆるロゴビン・リポートという報告書があります。そこには、避難計画なくして稼働計画なし、こういう有名な言葉があります。\r\n　アメリカ・ニューヨーク州のロングアイランドのショーラム原発、ゼネラル・エレクトリックの沸騰水式原子力、六十億ドル、つまり六千億円ほどをかけて建設をされたわけですけれども、これは、燃料棒を入れる直前になって、十万人の島からシビアアクシデントが起きたときにどうやって避難させるのか、こういう議論が出て、結局、安全な避難は不可能という結論になって、一度も稼働させないまま、このショーラム原発というのは廃止になりました。\r\n　避難計画なくして稼働計画なし、この思想は日本においても貫徹をされるんでしょうか。つまりは、原子力防災指針と有効な地域防災計画、こういうふうに評価されるものなくして再稼働はあり得ない、こういう立場を規制委員会としてとるということをぜひ明確に言っていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/269",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "つまりは、原子力防災指針と有効な地域防災計画、こういうふうに評価されるものなくして再稼働はあり得ない、こういう立場を規制委員会としてとるということをぜひ明確に言っていただきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　パネルを出していただきたいと思います。\r\n　これは、日本国内の原発から二十キロ、五十キロ、百キロ、二百キロ、これをプロットするとこうなるという地図です。\r\n　九州方面を見ていただくと、玄海原発、ＵＰＺとなる三十キロ圏内に壱岐という島があります。三万人が居住している島です。これは海に閉ざされた島で、大量放出時、仮に、もう本当に手の施しようもなくなって、大変線量が高くなってしまって人間が近づけない、こんな状況になったときにどうやって避難させるのか。先ほどのロングアイランド島と同じ問題が出てくるというふうに思います。そういう議論もいまだ全く行われていないようにも見えます。\r\n　玄海原発というのは、三・一一以降、最も早く、前政権によって再稼働が進められようとした原発の一つであります。もう一度、規制委員長に、明確にここは姿勢の問題として御答弁をいただきたいと思うんですけれども、避難計画なくして稼働計画なし、ぜひ、こういう姿勢で物を考えるというふうに御答弁をいただきたい。もしできれば、総理にもそのことを、政府、稼働を決める最終決定権者として御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/271",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは海に閉ざされた島で、大量放出時、仮に、もう本当に手の施しようもなくなって、大変線量が高くなってしまって人間が近づけない、こんな状況になったときにどうやって避難させるのか",
                "もう一度、規制委員長に、明確にここは姿勢の問題として御答弁をいただきたいと思うんですけれども、避難計画なくして稼働計画なし、ぜひ、こういう姿勢で物を考えるというふうに御答弁をいただきたい"
            ]
        },
        {
            "speech_id": "118305261X01920130405_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　もう一度見ていただくと、オレンジ色のエリアが原発から百キロエリアですけれども、例えば浜岡原発、仮に、これは想定外を考えないとすれば、事故があり、放射性物質が大量放出された場合、東海道新幹線や東名高速、こういうものもシャットダウンをしなければいけない場合が出てくると思います。\r\n　アメリカでは、ＦＥＭＡがこういうものに対するコンティンジェンシープランというものを用意している。また、シビアアクシデント時の経済被害がどのようなものになるか、こういうことについても解析コードを用意しているということであります。こうしたことについても、やはり備えを持つべきなのではないかというふうに思います。\r\n　原子力事業者の問題に移りたいと思います。\r\n　日本原電、東電の十分の一以下の規模の電力事業者。社員千四百人、年商一千四百億円。これが原子炉二基を保有しているわけです。社員数三万六千人、年商五兆円の東電ですら、福島第一原発事故であんな状態に陥ってしまったんです。日本原電の会社の規模では、事故時の対応どころか、それこそ、言葉として、例えとしていいかどうかわかりませんけれども、もう東京との連絡をとる電話すらままならないんじゃないかというふうにも思います。\r\n　こういう日本原電のような会社がシビアアクシデントを起こした場合、これは、日本原電、対応可能なんでしょうか。所管官庁の経産大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/274",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こうしたことについても、やはり備えを持つべきなのではないかというふうに思います",
                "\r\n　原子力事業者の問題に移りたいと思います",
                "日本原電の会社の規模では、事故時の対応どころか、それこそ、言葉として、例えとしていいかどうかわかりませんけれども、もう東京との連絡をとる電話すらままならないんじゃないかというふうにも思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○柿沢委員　時間も押してまいりましたので、質問を最後にしたいと思います。\r\n　ここまでいろいろ伺ってきましたが、福島第一原発事故の原因究明も、世界最高水準という新安全基準、規制基準の策定そして適用も、また、避難計画なくして稼働計画なし、こういう防災指針あるいは防災計画、その策定及び適用、また、日本経済全体についての例えばコンティンジェンシープラン、また、先ほど御答弁いただきましたけれども、電力事業者の体制についても、私は、これから原発再稼働を容認できる、こういう状況には少なくとも現時点では到底なっていないというふうに思います。\r\n　安倍総理は、前政権のエネルギー政策はゼロベースで見直して、責任ある政策をつくるとおっしゃっています。三年程度で既存原発の行く末を見定めて、そして、十年以内に安定したエネルギーミックスに移行すると。三年間で稼働できるものは再稼働して、その上で、安定したエネルギーミックスに十年かけて動き出すということになるわけです。\r\n　そうすると、エネルギーミックスの議論が決着する前に原発が動き始めて、なおかつ、新規着工もとめられるわけではないんでしょうから、十年後には原発稼働が既成事実化していて、もう後戻りできなくなってしまうのではありませんか。申しわけありませんけれども、これは原発依存の日本を取り戻すための霞が関文学、こういうふうに思える表現だと思います。\r\n　この点について、ぜひ安倍総理の真意を伺って、終わりにしたいと思います。総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/276",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ここまでいろいろ伺ってきましたが、福島第一原発事故の原因究明も、世界最高水準という新安全基準、規制基準の策定そして適用も、また、避難計画なくして稼働計画なし、こういう防災指針あるいは防災計画、その策定及び適用、また、日本経済全体についての例えばコンティンジェンシープラン、また、先ほど御答弁いただきましたけれども、電力事業者の体制についても、私は、これから原発再稼働を容認できる、こういう状況には少なくとも現時点では到底なっていないというふうに思います",
                "\r\n　そうすると、エネルギーミックスの議論が決着する前に原発が動き始めて、なおかつ、新規着工もとめられるわけではないんでしょうから、十年後には原発稼働が既成事実化していて、もう後戻りできなくなってしまうのではありませんか",
                "申しわけありませんけれども、これは原発依存の日本を取り戻すための霞が関文学、こういうふうに思える表現だと思います",
                "\r\n　この点について、ぜひ安倍総理の真意を伺って、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01320130313_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-13",
            "speech_text": "○柿沢委員　先ほどミシンの話もさせていただいたのはまさにそういうことで、別に重機に限ったことではない。また、被災地の、津波で一番何もなくなってしまったところは、職業訓練機関もないわけです。そういう意味では、私は、出前をしたり、現地に出ていって、そして仮設住宅群の中でそうしたことを継続的に行っていく、そのぐらいのことはやってもいいんじゃないかというふうに思っております。\r\n　質問をかえます。\r\n　質問順も変えて、東京電力福島第一原発事故による避難者への対応についてです。\r\n　警戒区域の除染が進められて、それに伴い、帰還困難区域、居住制限区域、避難指示解除準備区域への区分再編が進められています。いまだ帰還の見通しが立たない地域も多い、しかも、年間二十ミリシーベルト以下なら帰還という線量基準についても、それが妥当なものと見るかどうか、賛否両論が分かれています。放射線に対する人々の感じ方は、きょうの質疑でもあらわれているとおり、多種多様であります。\r\n　今後も、除染による放射線低減の程度には、同じ区域内でも濃淡が出ることが考えられます。しかも、既に二年が経過している。避難生活の長期化も考えると、これは、帰還であろうと移住であろうと、各自の意思が尊重されて、みずからの選択で生活再建を進めていけるような支援の制度的枠組みが必要だと思います。間違っても、長期避難者への賠償、補償を打ち切ることによって、それによって帰還を促すようなことは、私はやってはいけないというふうに思います。\r\n　この避難者への対応について、まず、総理の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01320130313/208",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういう意味では、私は、出前をしたり、現地に出ていって、そして仮設住宅群の中でそうしたことを継続的に行っていく、そのぐらいのことはやってもいいんじゃないかというふうに思っております",
                "避難生活の長期化も考えると、これは、帰還であろうと移住であろうと、各自の意思が尊重されて、みずからの選択で生活再建を進めていけるような支援の制度的枠組みが必要だと思います",
                "間違っても、長期避難者への賠償、補償を打ち切ることによって、それによって帰還を促すようなことは、私はやってはいけないというふうに思います"
            ]
        },
        {
            "speech_id": "118305261X00320130208_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○柿沢委員　今の社長の日興証券の方というのは、元農林中金の副理事長さんなんです。\r\n　そもそも、ＧＤＰへの寄与度が一・五％程度しかない農林水産業への予算投入が八千億円にも上るということ自体が、緊急経済対策としてどうなのか。しかも、独法の箱物整備だったり、官民ファンドへの出資だったり、投資効果の薄い林業名目のばらまきと実証されているような事業だったり、これは中身を見ると、さらにどうかと思いますよ。\r\n　私たちは、農林水産業への支援に異を唱えるつもりは全くありません。農業に関する規制改革、農協改革を行い、また、農地の集約化を行って、新規参入等、競争によって成長産業化する、これは私たちも望むところであります。\r\n　しかし、今回の補正予算にそうした視点は、私から見ると乏しいように思われます。結局、国費十三兆円、事業規模二十兆円という額の積み上げを優先して、中身は省庁任せになってしまったのが今回の補正予算ではないのでしょうか。\r\n　額は大型補正だから、これでＧＤＰ押し上げ効果がある、こう言うんだったら、政府が増税または借金で国民の金を預かって配れば経済が成長するという、冒頭の勘違い経済学と同じになってしまうと思うんです。\r\n　経済成長の主体は、国ではなく、やはり民間企業でありますので、その投資意欲、事業意欲を喚起する、特定の産業に傾斜したこちらからの資源配分ではなく、やはり押しなべて利益を享受できる減税をメニューとして中心に据えるべきだというふうに私は考えます。そのことを申し上げて、次の項目に移りたいと思います。\r\n　きょうは、原子力規制委員長に来ていただいています。\r\n　国会同意人事がこれから採決されようというのに、原子力規制委員長は既に現職で執務されておられるわけです、これから同意するのに。これは民主党政権が、原子力緊急事態宣言中という理由を持ち出して、国会同意を省略したのが原因です。\r\n　原発事故等、その被害拡大を防げなかったこれまでの保安院や安全委員会にかわって、原子力規制を担う極めて重要な委員会の委員選任でありますから、賛否を決めるに当たって、私は、この国民公開の場で十分に識見や安全思想を確認しておきたいというふうに思っております。\r\n　これまで、日本の原発の安全基準について、世界標準に比べて余りにもプアな、しかも、電力事業者の経営サイドに立った、安全思想に欠けた安全基準がまかり通ってきたと私は思います。\r\n　そもそも、耐震設計の基準超過となる地震を、二〇〇五年以降、五回も経験している。こんなことは考えられません、世界的には。そこに三・一一がやってきて、今度は千年に一度の災害だから仕方がないみたいな話になりましたけれども、しかし、これは、アメリカの原子力学会から、千年に一度の高頻度のリスクを除外していいはずがない、アズ・ショート・アズ・ワンサウザンドイヤーズ、こういうふうに厳しく批判をされている考え方であります。\r\n　世界標準の確率論的ハザード解析では、十万年に一度のオーダーのリスクに備えるべきであるということなのに、日本ではそれができていない。そして、今すぐにはできないと前政権の細野大臣は答えられています。こんなお粗末な安全基準、安全思想で、原発再稼働なんてとても認められません。\r\n　世界の標準的な安全に対する思想と比べて、今までどのような点で問題があったか、それを踏まえてどのような安全基準をつくり、適用するのか、お考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/283",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そもそも、ＧＤＰへの寄与度が一・五％程度しかない農林水産業への予算投入が八千億円にも上るということ自体が、緊急経済対策としてどうなのか",
                "しかも、独法の箱物整備だったり、官民ファンドへの出資だったり、投資効果の薄い林業名目のばらまきと実証されているような事業だったり、これは中身を見ると、さらにどうかと思いますよ",
                "\r\n　私たちは、農林水産業への支援に異を唱えるつもりは全くありません",
                "農業に関する規制改革、農協改革を行い、また、農地の集約化を行って、新規参入等、競争によって成長産業化する、これは私たちも望むところであります",
                "\r\n　しかし、今回の補正予算にそうした視点は、私から見ると乏しいように思われます",
                "結局、国費十三兆円、事業規模二十兆円という額の積み上げを優先して、中身は省庁任せになってしまったのが今回の補正予算ではないのでしょうか",
                "\r\n　額は大型補正だから、これでＧＤＰ押し上げ効果がある、こう言うんだったら、政府が増税または借金で国民の金を預かって配れば経済が成長するという、冒頭の勘違い経済学と同じになってしまうと思うんです",
                "\r\n　経済成長の主体は、国ではなく、やはり民間企業でありますので、その投資意欲、事業意欲を喚起する、特定の産業に傾斜したこちらからの資源配分ではなく、やはり押しなべて利益を享受できる減税をメニューとして中心に据えるべきだというふうに私は考えます",
                "\r\n　国会同意人事がこれから採決されようというのに、原子力規制委員長は既に現職で執務されておられるわけです、これから同意するのに",
                "\r\n　原発事故等、その被害拡大を防げなかったこれまでの保安院や安全委員会にかわって、原子力規制を担う極めて重要な委員会の委員選任でありますから、賛否を決めるに当たって、私は、この国民公開の場で十分に識見や安全思想を確認しておきたいというふうに思っております",
                "\r\n　これまで、日本の原発の安全基準について、世界標準に比べて余りにもプアな、しかも、電力事業者の経営サイドに立った、安全思想に欠けた安全基準がまかり通ってきたと私は思います",
                "こんなお粗末な安全基準、安全思想で、原発再稼働なんてとても認められません"
            ]
        },
        {
            "speech_id": "118004080X01220120803_135",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-08-03",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　野田総理が脱原発、再稼働反対デモの主催者のグループのメンバーと面会するという意向を示しておられる、このように報じられております。一体、政府の姿勢というのはどうなっているんでしょうかね。会って、何を話すんでしょうか。一体、政府が何を目指しているのかということが甚だわかりにくいというふうに思います。\r\n　思い返してみると、当時の菅総理の、世に言う脱原発会見というのがありました。二〇一一年七月十三日、首相官邸で記者会見をされた。原発に依存しない社会を目指すべきだと考えるに至った、計画的、段階的に原発依存度を下げ、将来は原発がなくてもやっていける社会を実現していく、こういうふうに語られたわけであります。\r\n　これは時の総理の発言ですから、原発に依存しない社会を目指すということを政府の方針として決定しなければいけない。そうでなければ、言いっ放しの雲散霧消になってしまいかねない。それを当時の枝野官房長官にお尋ねさせていただいたんですが、これは行政権の長としてというよりも、政治のリーダーとして、みずからの考え方、そして今後の議論の必要性、こういうことを語ったものなんだ、まさに、これから国民的な議論をスタートさせたいということであるから、こうした方針を例えば閣議決定する、こうしたことには適さないものである、こういうふうに御答弁をされています。\r\n　そして、同じ委員会の場において、当時の海江田経産大臣から、総理が総理として発言をしているんだったら、泰山より重いけれども、個人としての発言だと言うんだから、それは鴻毛より軽い、有名なこの答弁が出てきたわけです。鴻毛より軽い、こういうことになってしまった。\r\n　だから、私は、言うんだったら、脱原発方針を閣議決定するか、法律として制定する、そうしたことが必要なんではないですかと当時から申し上げてきたわけです。\r\n　今になって、菅前総理は、二〇二五年に国内で稼働する原発をゼロにするという、脱原発基本法というものの成立を目指すということで、活発に発言をされておられます。どうしてあのとき総理としてやらなかったのか、こういうふうに思いますけれども、当時の官房長官でもある枝野経産大臣、今経産省を所管されている大臣でありますから、この方向性を同じゅうしている、方向性を共有しているのかどうか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/135",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "一体、政府が何を目指しているのかということが甚だわかりにくいというふうに思います",
                "\r\n　これは時の総理の発言ですから、原発に依存しない社会を目指すということを政府の方針として決定しなければいけない",
                "そうでなければ、言いっ放しの雲散霧消になってしまいかねない",
                "それを当時の枝野官房長官にお尋ねさせていただいたんですが、これは行政権の長としてというよりも、政治のリーダーとして、みずからの考え方、そして今後の議論の必要性、こういうことを語ったものなんだ、まさに、これから国民的な議論をスタートさせたいということであるから、こうした方針を例えば閣議決定する、こうしたことには適さないものである、こういうふうに御答弁をされています",
                "\r\n　だから、私は、言うんだったら、脱原発方針を閣議決定するか、法律として制定する、そうしたことが必要なんではないですかと当時から申し上げてきたわけです"
            ]
        },
        {
            "speech_id": "118004080X01220120803_137",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-08-03",
            "speech_text": "○柿澤委員　ここの部分がやはりわかりにくいんですよね。\r\n　そもそも、中長期的に原発への依存度をできる限り減らす、こういうことを枝野大臣も、また細野大臣もお話をされているわけですけれども、この政府の方針というのは、できる限り減らすというのは究極的な原発ゼロを目指したものである、こういうふうに解釈していいのかどうか。また同じ答弁をいただくのかもしれませんが、もう一度御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/137",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そもそも、中長期的に原発への依存度をできる限り減らす、こういうことを枝野大臣も、また細野大臣もお話をされているわけですけれども、この政府の方針というのは、できる限り減らすというのは究極的な原発ゼロを目指したものである、こういうふうに解釈していいのかどうか"
            ]
        },
        {
            "speech_id": "118004080X01220120803_139",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-08-03",
            "speech_text": "○柿澤委員　今月中をめどにというお話をされましたけれども、時期の設定について、結論を出す時期について政府内でもいろいろと発言がばらばらになりつつあるのは先ほど御指摘があったとおりです。\r\n　本当に原発への依存度をできる限り減らすということを考えているんですか。原発稼働率七〇％、そして法律に基づき四十年廃炉を予定どおり進めれば、原発依存度は二〇三〇年には一三％になるはずなんです、このまま普通にやっていけば。ところが、今回の三つのシナリオのうち二つは、それよりも高い、一五％、二〇から二五％になっているではありませんか。つまりは、現存する原発を全て再稼働する、一部は四十年廃炉も延長する、二〇—二五％シナリオでは新設もあり得る、こういう選択肢になっているのではありませんか。\r\n　現に、東京電力は、あのような事故が起きながら、福島第一の五号機、六号機及び福島第二の廃炉を明言していないではありませんか。一昨日、南相馬市に行ってまいりましたが、東電の新しい経営陣、広瀬社長と下河辺会長が来られたそうですけれども、桜井市長が何度問うても廃炉を明言しなかったということであります。これらの再稼働があり得るという東電の立場を経産省としても是としているんでしょうか。\r\n　枝野大臣は、福島第一、五号機、六号機については、官房長官当時の去年の三月三十日の時点で、客観的な状況からこれは廃炉になるに決まっている、こういう趣旨の発言をされています。福島第二については、去年九月の時点で、やはり再稼働は不可能だろう、廃炉は不可避だ、こういう認識を示しておられます。現在の認識はいかがですか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/139",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　本当に原発への依存度をできる限り減らすということを考えているんですか",
                "つまりは、現存する原発を全て再稼働する、一部は四十年廃炉も延長する、二〇—二五％シナリオでは新設もあり得る、こういう選択肢になっているのではありませんか",
                "\r\n　現に、東京電力は、あのような事故が起きながら、福島第一の五号機、六号機及び福島第二の廃炉を明言していないではありませんか"
            ]
        },
        {
            "speech_id": "118004080X01220120803_141",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-08-03",
            "speech_text": "○柿澤委員　そういうふうな御答弁をいただいて、姿勢が変わっていないということを確認できてよかったなというふうには思うんですけれども、御答弁をいただいたとおり、確かに福島第一の五号機、六号機、そして福島第二については、東電は、まさに会計上の問題として、廃炉の費用を計上していない、減価償却費等メンテナンス費用で九百億円計上している。まさに、設備が健全だということもあってこうした対応になっているわけですけれども、要するに、見ようによっては、やはり再稼働を前提にしているんじゃないか、こういうふうに思われる部分もあると思うんです。現に、先ほど申し上げたとおり、東電の新経営陣も、これを廃炉にするということについては明確におっしゃっていない、こういう状況なわけです。\r\n　原発五十基を再稼働せずに廃炉にする、要するに原発ゼロという方向でやっていこうとすると、廃炉費用の積み立て不足と原発の残存簿価、合計四兆四千億が電力会社は特損になってしまう。東電は即座に債務超過に陥ってしまうわけです。だからこそ、電力会社はこれを動かそうということに必死になる。電力不足とは関係ないんだ、動かした方が得なんだ、活断層が出たって動かした者勝ちではないか、こんなふうに先日、南相馬市の桜井市長がおっしゃられていましたけれども、現状においての東京電力のこうした姿勢というのはこのような疑念を払拭できない、こういうものであるわけです。\r\n　これについて、枝野大臣はどうお考えになられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/141",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "電力不足とは関係ないんだ、動かした方が得なんだ、活断層が出たって動かした者勝ちではないか、こんなふうに先日、南相馬市の桜井市長がおっしゃられていましたけれども、現状においての東京電力のこうした姿勢というのはこのような疑念を払拭できない、こういうものであるわけです"
            ]
        },
        {
            "speech_id": "118004339X00820120619_082",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-06-19",
            "speech_text": "○柿澤委員　日本の場合は、市町村同士の、いわゆる姉妹都市提携であるとか、災害協力協定みたいな災害に限った連携も往々にしてありますけれども、いずれにしても、こういう関係が既に構築されているケースもあります。そして、ない場合もある。濃淡が大変あるわけですね。\r\n　そういう中で、全体として、日本全国各地の自治体が、万が一の際にはピンポイントで応援に駆けつけてもらえる、こういうネットワークをつくり上げる上では、もう一段、そういうことができるとかいうことではなくて、ある種、プラットホームとしてこうしたネットワークをつくり上げていく、このような姿勢が必要なのではないか、このように思っております。\r\n　もう一つ、今回の震災で決定的だったのは、災害時の被害を小さくして、また社会秩序を維持し復旧を迅速に行っていく上で、最も必要なインフラはやはり電力だ、こういうことだったのではないかと思います。\r\n　今回の震災に当たって六本木ヒルズではこうだったということを、さまざまな側面から私は国会で取り上げているんですけれども、六本木ヒルズでは、域内への電力及び熱供給のために、六本木エネルギーサービスという、ＰＰＳ、特定規模電気事業者をつくって、四万キロワットの発電をしている。このため、六本木ヒルズでは、震災でも停電にならなかったどころか、原発事故で計画停電を余儀なくされた東京電力に対して電力の融通まで行ったわけです。\r\n　このように、地域で分散型の小規模電源を持てば、広域大規模停電に陥ることを防ぐこともできるわけです。\r\n　つまり、現在経産省において電力供給体制の見直しの議論が行われていると承知していますけれども、中川防災大臣がつかさどる災害対応のことも考えても、電力供給のあり方というのは、これまでの地域独占を前提とした大規模集中電源による供給体制ではなくて、電力自由化等、発送電の分離を前提に、小規模分散電源の供給体制、こうしたものに変えていった方がよい、こういうふうに思いますけれども、これも災害対応の基本、根幹の部分だと私は認識しておりますので、ぜひ御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00820120619/82",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう中で、全体として、日本全国各地の自治体が、万が一の際にはピンポイントで応援に駆けつけてもらえる、こういうネットワークをつくり上げる上では、もう一段、そういうことができるとかいうことではなくて、ある種、プラットホームとしてこうしたネットワークをつくり上げていく、このような姿勢が必要なのではないか、このように思っております",
                "\r\n　もう一つ、今回の震災で決定的だったのは、災害時の被害を小さくして、また社会秩序を維持し復旧を迅速に行っていく上で、最も必要なインフラはやはり電力だ、こういうことだったのではないかと思います",
                "\r\n　つまり、現在経産省において電力供給体制の見直しの議論が行われていると承知していますけれども、中川防災大臣がつかさどる災害対応のことも考えても、電力供給のあり方というのは、これまでの地域独占を前提とした大規模集中電源による供給体制ではなくて、電力自由化等、発送電の分離を前提に、小規模分散電源の供給体制、こうしたものに変えていった方がよい、こういうふうに思いますけれども、これも災害対応の基本、根幹の部分だと私は認識しておりますので、ぜひ御答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118004858X00720120619_104",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-06-19",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　本法案は、もともと、みんなの党の川田龍平参議院議員が、東大アイソトープ研究所の児玉龍彦先生などと連携してつくり上げた、去年の夏の議員立法、子どもと妊婦を守る法案が、ある種のプロトタイプともなっています。\r\n　それが今、かなりの時間と紆余曲折は経ましたものの、超党派の議員立法として成立しようとしているのは、その画期的な内容も含め、大変感慨深いものがあります。挙証責任の問題や、あるいはあらゆる選択をした人への等しい支援が行われるのかどうか、この法案の実効が上がるか、あるいは言葉だけのものになってしまうか、そういう意味では、政府の履行監視が非常に必要なものでもあるというふうに思っております。\r\n　まず、質問としてお尋ねをしたいと思いますのは、政府の福島の皆さんに対する姿勢の問題であります。野田総理は、大飯原発の再稼働について、六月八日に記者会見されました。この記者会見での野田総理の言葉が福島の人たちにすこぶる評判が悪いというふうに思います。\r\n　いつも福島の現状を伝えてくれるラジオ福島の大和田新アナウンサー、私はメールのやりとりをいつもしていますが、このときにメールをいただきました。こう書いてありました。私たち福島県民は原発で日常の生活を奪われた、野田総理が守るべき国民の中には福島県民は除かれているらしい、福島県民は川で溺れている、それを国も東電も橋の上から見ているにすぎない、吹き飛んだ建屋の前に立って、本当に原発事故が収束したのか、安全とは何かを考えてほしい、こういうことを大和田アナウンサーはメールで送ってこられました。\r\n　そして、これは福島ではありませんが、滋賀県の嘉田知事、野田総理の会見について、東電福島原発事故の記憶が残る中で、多くの皆さんが再起動に複雑な気持ちを持たれていることはよくよく理解できます、こう言ったことについて、記憶は過去に言及する言葉だ、福島の事故を過去に追いやっている、こういうふうに述べております。\r\n　国民生活を守る、この記者会見の言葉に福島県民は入っていないんではないか、福島の人たちは国民じゃないのか、野田総理の言葉はそのように受けとめられていると思うんです。これが実はまさに、この議員立法が必要だというふうに考えられた理由ではないか。つまりは、政府は、福島のこと、福島の人々のこと、子供たちのこと、妊婦のことを本当に考えているのか、ここの部分に本当に大きな疑問がある、こういう状況なんだろうと思います。\r\n　その意味で、平野復興大臣にお伺いをしたいと思うんですけれども、この大飯原発再稼働の判断に当たっての野田総理の記者会見の発言内容を、福島復興再生に当たる担当大臣としてどのように感じているか、評価をしているか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00720120619/104",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　それが今、かなりの時間と紆余曲折は経ましたものの、超党派の議員立法として成立しようとしているのは、その画期的な内容も含め、大変感慨深いものがあります",
                "挙証責任の問題や、あるいはあらゆる選択をした人への等しい支援が行われるのかどうか、この法案の実効が上がるか、あるいは言葉だけのものになってしまうか、そういう意味では、政府の履行監視が非常に必要なものでもあるというふうに思っております",
                "この記者会見での野田総理の言葉が福島の人たちにすこぶる評判が悪いというふうに思います",
                "\r\n　そして、これは福島ではありませんが、滋賀県の嘉田知事、野田総理の会見について、東電福島原発事故の記憶が残る中で、多くの皆さんが再起動に複雑な気持ちを持たれていることはよくよく理解できます、こう言ったことについて、記憶は過去に言及する言葉だ、福島の事故を過去に追いやっている、こういうふうに述べております",
                "\r\n　国民生活を守る、この記者会見の言葉に福島県民は入っていないんではないか、福島の人たちは国民じゃないのか、野田総理の言葉はそのように受けとめられていると思うんです",
                "これが実はまさに、この議員立法が必要だというふうに考えられた理由ではないか",
                "つまりは、政府は、福島のこと、福島の人々のこと、子供たちのこと、妊婦のことを本当に考えているのか、ここの部分に本当に大きな疑問がある、こういう状況なんだろうと思います"
            ]
        },
        {
            "speech_id": "118005261X02520120612_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○柿澤委員　今の方式と大差がない、こういうお話でありましたけれども、だとするならば、なおさら、私は、年金制度に対する国民の不信と不安を払拭するためには、こうした形で、みずからが払ったものがみずからに返ってくる、こういうわかりやすい、岡田副総理もおっしゃられた、シンプルな制度に移行していく、このことがやはり大事なのではないかと思います。\r\n　また、先ほど二重の負担のお話もありましたけれども、先ほどこのグラフを使ってお話をしたとおり、百年間で平準をして、そして償還財源を確保する。こういうやり方をとっていけば、まさにこの年金制度の議論の全ての桎梏になっていた過去債務の解消ができるようになるわけですから、この点、ぜひ前向きに御検討いただきたいというふうに思うんです。\r\n　私は、何もこの件について対立的に議論を行おうというわけではなくて、まさに世代間格差の問題を、皆さんも機会を捉えておっしゃられてきたわけですから、それを抜本的に解決する、そうした方式をぜひとっていただきたい、こういうふうに思っているところでございます。\r\n　残りの時間で、残余の質問をさせていただきます。\r\n　原発の再稼働の問題についてお伺いをいたします。\r\n　法的な根拠のない稼働停止であるので法的な根拠のない形で再稼働の判断がなされるのもやむを得ないというのが、先日の枝野経産大臣の委員会での答弁でありました。しかし、国会事故調の提言を待たずに再稼働の判断をするというのは、国会事故調を設置した国会の全会一致の意思を軽んずるものではないかと思います。\r\n　現に、国会事故調の黒川清委員長も、理解できない、国家の信頼へのメルトダウンが起きている、こういうふうにおっしゃられている。再稼働の政治判断を最大級の言葉で批判されているわけであります。\r\n　先日の委員会で、自民党の議員からも、公明党の議員からも、新しい規制組織はつくる、新しい安全基準のもとに再稼働の判断をすべきであると、現時点での再稼働に反対の意思表示がなされております。民主党からも百人以上の議員が申し入れをされておられる、こう聞いております。国会事故調も軽視をし、また、主要会派の議員の意見も無視をする。国権の最高機関たる国会の意思をいかがに考えておられるんですか。お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/345",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　今の方式と大差がない、こういうお話でありましたけれども、だとするならば、なおさら、私は、年金制度に対する国民の不信と不安を払拭するためには、こうした形で、みずからが払ったものがみずからに返ってくる、こういうわかりやすい、岡田副総理もおっしゃられた、シンプルな制度に移行していく、このことがやはり大事なのではないかと思います",
                "こういうやり方をとっていけば、まさにこの年金制度の議論の全ての桎梏になっていた過去債務の解消ができるようになるわけですから、この点、ぜひ前向きに御検討いただきたいというふうに思うんです",
                "\r\n　私は、何もこの件について対立的に議論を行おうというわけではなくて、まさに世代間格差の問題を、皆さんも機会を捉えておっしゃられてきたわけですから、それを抜本的に解決する、そうした方式をぜひとっていただきたい、こういうふうに思っているところでございます",
                "\r\n　法的な根拠のない稼働停止であるので法的な根拠のない形で再稼働の判断がなされるのもやむを得ないというのが、先日の枝野経産大臣の委員会での答弁でありました",
                "しかし、国会事故調の提言を待たずに再稼働の判断をするというのは、国会事故調を設置した国会の全会一致の意思を軽んずるものではないかと思います",
                "再稼働の政治判断を最大級の言葉で批判されているわけであります",
                "国会事故調も軽視をし、また、主要会派の議員の意見も無視をする"
            ]
        },
        {
            "speech_id": "118004007X00120120608_150",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　先日の環境委員会の質疑において、暫定的な安全基準に基づく大飯原発再稼働の政治判断というのが何ら法的根拠に基づかないものであるということがはっきりしました。そして、暫定的な安全基準についても、本来、原子炉規制のうち、安全確保に関することについて、原子力安全委員会が企画し、審議し、及び決定すると原子力委員会及び原子力安全委員会設置法十三条に書かれているにもかかわらず、原子力安全委員会は基準作成に何ら直接的役割を果たしていない。全く法的正当性のない形で暫定的な安全基準はつくられ、それに基づく大飯原発再稼働が行われようとしているわけであります。\r\n　法的正当性のない形で、アドホックに安全基準をつくり、政府首脳が、私が決めたからいいんだ、こういう形で再稼働を進めていく。これは、原子力安全に職位の障害なし、こういう基本原則への重大なチャレンジだと私は思います。野田総理は、私の責任でということを繰り返し言っておられるわけですけれども、専門家でない政治家が責任を持つ、こういうことを言って、それが何の安全性の担保になるんでしょうか。\r\n　まず、枝野大臣にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/150",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは、原子力安全に職位の障害なし、こういう基本原則への重大なチャレンジだと私は思います"
            ]
        },
        {
            "speech_id": "118005261X02220120308_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　そんな中で、年間二十ミリシーベルト未満の地域を避難指示解除準備区域として、除染をしながら帰還を目指していく、こういう判断がなされました。昨年十二月の低線量被ばくのリスク管理に関するワーキンググループの結論を踏まえたもので、これを受けて細野大臣も、二十ミリシーベルトで人が住めるようになる、こういうふうに語っておられる。\r\n　しかし、これがいかに高い数値かおわかりなんでしょうか。チェルノブイリを経験したウクライナ、年間五ミリシーベルトで移住義務区域とされています。日本の二十ミリシーベルトは、それに比べると線量基準が四倍いわば甘い。さらに、一ミリシーベルト以上を移住権利区域としており、避難先に定住して生活再建できる権利を明確化しています。\r\n　除染による帰還ありきのように見えるこの我が国の対応は、このような移住の権利の視点を欠いているように思われます。今回の福島第一原発事故に関しても、今のような帰還を前提にした、いわば宙ぶらりんな、月ごとの賠償金の支払いを続けるような対応ではなく、一定の放射線量を基準として移住の権利を明確化して、定住先での生活再建への十分な支援措置を国として講じるべきだというふうに考えます。\r\n　この点、総理の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/121",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　除染による帰還ありきのように見えるこの我が国の対応は、このような移住の権利の視点を欠いているように思われます",
                "今回の福島第一原発事故に関しても、今のような帰還を前提にした、いわば宙ぶらりんな、月ごとの賠償金の支払いを続けるような対応ではなく、一定の放射線量を基準として移住の権利を明確化して、定住先での生活再建への十分な支援措置を国として講じるべきだというふうに考えます"
            ]
        },
        {
            "speech_id": "118004858X00620120308_089",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　さて、修正案においては、まさに国の社会的責任というものが明記をされたわけです、第一条に。責任という前に社会的という三文字が入っている。この三文字が入っただけで、こうやって条文を読んでいると、何やら国が具体的な義務の履行責任を負うのではなく、何となく一般論として社会的責任、こういうふうな印象も受けるわけです。\r\n　原子力政策を推進してきた国が、原発事故による被害をこうむった福島県及び県民等の生活の再建に実質的な責任を負うという法的効果が担保されないのでは、せっかく責任を条文上明記しても、何にもならなくなってしまうというふうに思うんです。\r\n　これは意識として、恐らく盛り込みを主張された自民党の提出者の方も同じ思いだというふうに思いますので、この社会的という三文字がなぜ入って、どういう意味があるのか、これをお尋ねしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/89",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　原子力政策を推進してきた国が、原発事故による被害をこうむった福島県及び県民等の生活の再建に実質的な責任を負うという法的効果が担保されないのでは、せっかく責任を条文上明記しても、何にもならなくなってしまうというふうに思うんです"
            ]
        },
        {
            "speech_id": "118004858X00620120308_093",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-08",
            "speech_text": "○柿澤委員　これだけ国の責任、社会的という三文字が入るだけで、本当に国が責任を全うするのか。何度も何度も聞いているのは、この原発事故にかかわる問題について、国の責任という言葉がある意味では宙に浮いて泳いでしまっている、こんなふうな印象を私はややもすれば受けているからなんです。\r\n　昨年の震災復興特別委員会だったでしょうか、細野大臣と除染の話を一番最初にしたのは、多分五月、六月、そんな時期だったと思いますけれども、そもそも、これから市町村が除染を進めていく上で、例えば地域の方々が除染の活動をする、そういうところを国が本当に見るのかということについて、はっきり見えなかった。そこで国の責任ということを細野大臣は明言されました。明言をされましたが、しかし、今も一ミリシーベルトから五ミリシーベルトのところはどうなるのか、こういうことが現地から見ると懸念の材料になっている。\r\n　そういう形で、結局、どこからどこまでを国が責任を持つのかということについては、絶えず厳しく福島県のサイドに立って見ていかなければいけない、こういうことなんだろうというふうに思うんです。しかも、こうしたものの影響が大変長期に及ぶということは、ある種覚悟をしなければいけない、こういうことでもあると思います。\r\n　そういう意味で、一点お伺いをするんですけれども、低線量被曝によると思われる将来の健康被害、これが発生した場合の医療、福祉に関する措置について、この文言、あるいは、例えば六十五条、こういった文言で、国が財政的な責任を含め責任を負う、こういうふうに読んで差し支えないのかどうか。そこをお聞きしたいというふうに思います。\r\n　低線量被曝のリスクについては諸説あるわけです。チェルノブイリの経験を見ても、確たる所見はなかなかわからない。自分がどれだけ被曝しているのか、それも正確なところはわからない。人々は大きな不安を感じながら生活をしているわけです。長い歳月が過ぎて、因果関係も立証困難となって、しかし、疫学的にマクロでいえば健康への影響が統計的にそれなりに有意に出ている、こういうときに、私や私の子供の医療、福祉は国の責任でカバーしてもらえるんですか、こういうことをやはり福島の不安に思っている方々は聞きたい、こういうことなんだと思うんです。\r\n　この点について御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00620120308/93",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "何度も何度も聞いているのは、この原発事故にかかわる問題について、国の責任という言葉がある意味では宙に浮いて泳いでしまっている、こんなふうな印象を私はややもすれば受けているからなんです",
                "\r\n　そういう形で、結局、どこからどこまでを国が責任を持つのかということについては、絶えず厳しく福島県のサイドに立って見ていかなければいけない、こういうことなんだろうというふうに思うんです",
                "しかも、こうしたものの影響が大変長期に及ぶということは、ある種覚悟をしなければいけない、こういうことでもあると思います",
                "長い歳月が過ぎて、因果関係も立証困難となって、しかし、疫学的にマクロでいえば健康への影響が統計的にそれなりに有意に出ている、こういうときに、私や私の子供の医療、福祉は国の責任でカバーしてもらえるんですか、こういうことをやはり福島の不安に思っている方々は聞きたい、こういうことなんだと思うんです"
            ]
        },
        {
            "speech_id": "118004858X00420120306_079",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-06",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　きょうは、大臣所信に対する質疑、これから福島復興再生特措法案の審議にも入ることになるわけであります。\r\n　三・一一の被災者の中で、福島県の被災者は、東京電力福島第一原発事故によって放出された大量の放射性物質によって、他とは違う、しかも長期にわたる生活への多大な影響をこうむっていると思います。帰還の見通しもつかず、みずからがどれだけ被曝したのかはっきりわからない中で、健康にも不安を抱えながら、離れた地での避難生活を送っているわけであります。\r\n　こうした損害については、加害企業である東京電力に一義的に賠償に応じる義務、責務があるわけですけれども、原発事故被害者への迅速かつ適切な賠償の支払いが、被害者の生活の安定及び再建、ひいては福島の復興のためにも重要である、こういうふうに考えますけれども、福島の復興再生に責任を負う復興大臣の立場で、御見解をまずお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00420120306/79",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　こうした損害については、加害企業である東京電力に一義的に賠償に応じる義務、責務があるわけですけれども、原発事故被害者への迅速かつ適切な賠償の支払いが、被害者の生活の安定及び再建、ひいては福島の復興のためにも重要である、こういうふうに考えますけれども、福島の復興再生に責任を負う復興大臣の立場で、御見解をまずお伺いさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004858X00420120306_085",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-06",
            "speech_text": "○柿澤委員　遅延には種々の要因があると思いますけれども、しかし、東京電力が和解交渉の解決促進に当たって極めて後ろ向きな姿勢をとっていることは見過ごせないというふうに思います。\r\n　東京電力が支援機構と共同で政府に提出して、十一月に政府に認定された特別事業計画では、五つの約束と題して、迅速な賠償の支払い、きめ細やかな賠償の支払い、和解仲介案の尊重、親切な書類手続、誠実な御要望への対応、こういう五つの項目を掲げて、これを確実、誠実に実行に移すことを約束しております。\r\n　にもかかわらず、特別事業計画で和解仲介案の尊重を掲げながら、現実のセンターでの和解交渉でどのような態度をとっているか。\r\n　第一号案件でいえば、これは原発五キロの大熊町の自宅から避難した夫妻が、住めなくなった家屋の損害賠償等を求めたものですけれども、こうした家屋等の財物弁償について、基本的に除染の成否を見きわめる必要がある、こういうことを言って、家屋等の財物弁償に一義的に応じない、こういう姿勢をとり続けてきました、最終的には譲りましたけれども。\r\n　そして、精神的損害に関する慰謝料についても、中間指針の下限値であるはずの月十万円を、国が決めた額だから、これを上回れない、こういうふうにかたくなに主張して、結果、センターからの和解仲介案を拒否するケースが多数に上っている、こういうふうに聞いております。現場の弁護士の方々に聞くと、東電の対応というのは和解仲介案にまず拒否をするというのが基本的なスタンスだ、このようにも聞くところであります。\r\n　こういう対応は、和解仲介案の尊重という、みずからが政府に約束をした誓約を破るものではありませんか。政府として調査の必要があると考えますけれども、政府の見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00420120306/85",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　遅延には種々の要因があると思いますけれども、しかし、東京電力が和解交渉の解決促進に当たって極めて後ろ向きな姿勢をとっていることは見過ごせないというふうに思います",
                "\r\n　こういう対応は、和解仲介案の尊重という、みずからが政府に約束をした誓約を破るものではありませんか"
            ]
        },
        {
            "speech_id": "118004858X00420120306_091",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-06",
            "speech_text": "○柿澤委員　そうではなく、まさにこの資金援助がなければ東京電力は資金繰りに行き詰まってしまう、こうした切迫した状況の中で政府が求めることがやはり東京電力の姿勢を大きく変えることにつながる、こういうふうに思うからこそ、お尋ねをしているわけであります。\r\n　東京電力は、センターを通じた和解交渉に当たって七千人ものスタッフを用意して、少額の和解交渉にも弁護士を必ずつけている。一方、賠償申し立てをする被害者は、弁護士をつけているケースは二割程度、大半が本人申し立てです。\r\n　このため、東京電力から和解仲介案拒否というか認否留保、あるいは回答書がこんなのが来た、こういうことをやっているうちに諦めて申し立て取り下げに至る、こういうケースも見られるというんです。さらに、申立人には高齢者も多くて、どんどん弱っていく。東京電力が回答を遅延している間に体調を崩したり、あるいは亡くなられたりして、相続人による申し立てになる、こういうケースも出てきているというふうに聞きます。こういう仲介人をやっているような弁護士さん、中立であるべき立場の方々からも、見てはいられない、こういう声が上がっている状況です。\r\n　このような、東京電力に対する圧倒的劣位、弱い立場に置かれている原発事故被害者の状況をどのように考えて、どのように支援していくのか、これは、復興全体を担当する大臣の御所見を、政府の中でどういうふうに発揮していくかも含めて、所見をお願いしたいというふうに思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004858X00420120306/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　このような、東京電力に対する圧倒的劣位、弱い立場に置かれている原発事故被害者の状況をどのように考えて、どのように支援していくのか、これは、復興全体を担当する大臣の御所見を、政府の中でどういうふうに発揮していくかも含めて、所見をお願いしたいというふうに思うんです"
            ]
        },
        {
            "speech_id": "118005272X00120120305_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　みんなの党の柿澤未途でございます。\r\n　きょうは、行政評価についてお伺いをしたいと思います。\r\n　「各行政機関や特殊法人等の業務の実施状況を調査し、業務運営上の問題点を明らかにするものです。その上で、関係行政機関等に対し改善方策について勧告等を行い、行政運営の改善・適正化を図ります。」こういうふうに総務省のホームページに書いております。\r\n　それで、この行政評価制度に基づく、原子力の防災業務に関する行政評価・監視結果に基づく勧告というのが平成二十一年二月に総務省より出されております。ここで、今回の東京電力福島第一原発事故の被害の拡大防止にもつながったであろう方策が実は勧告されているんです。\r\n　原発事故発生時の対応拠点になるオフサイトセンターについて、迅速かつ適切に災害応急対策を実施する機能を確保するため、被曝放射線量の低減措置を講じるための方策をマニュアル等において明確化すること、こういうふうに勧告されております。つまりは、オフサイトセンターの中に放射性物質が入ってきて屋内の放射線量が高くなる、こういうことを避けるための措置を講じるべきでありますよ、こういうことを勧告しているわけであります。\r\n　ところが、今回の原発事故に当たり、本来、十キロ圏内、対応拠点になるはずのオフサイトセンターというのは、まさに放射線量が高くなってしまったということで放棄されているわけであります。\r\n　勧告をもう少し詳しく見てみると、勧告では、オフサイトセンターの建物内で放射線量を低減する効果を有する換気設備があるのは二つだけである、これは六ケ所と北海道なんですけれども、福島第一原発を含めて、今の換気設備では放射性物質の影響を低減せずに外気を室内に取り入れてしまうということで、高性能エアフィルターを取りつける等の適切な対応というものを求めています。\r\n　しかし、経産省、原子力安全・保安院はこの勧告を受けてどうしたかというと、勧告を受けたのに、指摘されたような高性能フィルターをつける対応を怠っていた。結果的に、今回の事故では、オフサイトセンターに放射性物質が入り込んで、屋内でも一時間当たり放射線量がおよそ二百マイクロシーベルトという水準まで上昇して、とどまることができなくなって、オフサイトセンターから全員退避せざるを得なくなったということであります。\r\n　経産省は何をやっていたんだということになるわけですけれども、しかし、そうとも私は言えないんじゃないかと思います。\r\n　行政評価における勧告、平成二十一年二月十三日付で、もう一回、何が書かれているかといいますと、ここには、放射線量の低減措置を講じるための方策をマニュアル等において明確化することということを直接の勧告としているわけであります。\r\n　経産省、保安院は、平成二十一年八月にフォローアップへの回答、一年後、平成二十二年八月に二回目のフォローアップにも回答していますけれども、そこでどういうふうに答えているかというと、平成二十一年七月までに、勧告を受けて半年以内に、オフサイトセンターの運営要領、すなわち運営マニュアルにこのことを明記した、こういうふうに書いてあるわけです。つまりは、マニュアルに書けと言われましたから書きましたよ、こういう回答なんですよ。\r\n　やらなかった経産省が悪いというのはもちろんですけれども、しかし、マニュアルに書きなさい、はい書きましたということで、勧告の実効性、つまりは、高性能エアフィルターをつけた換気設備の改善、こういう勧告の実効性をレビューしなかった総務省にも私は問題があったのではないかというふうに思います。\r\n　オフサイトセンター内の被曝放射線量の低減措置を具体的に講じることが望ましい、こういうふうに総務省は思っていたんですよね、勧告の時点で。マニュアルに書けばよかった、こういうことを思っていたわけじゃないと思うんですけれども、ちょっとこの点、御答弁をいただけないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005272X00120120305/47",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "つまりは、オフサイトセンターの中に放射性物質が入ってきて屋内の放射線量が高くなる、こういうことを避けるための措置を講じるべきでありますよ、こういうことを勧告しているわけであります",
                "\r\n　経産省は何をやっていたんだということになるわけですけれども、しかし、そうとも私は言えないんじゃないかと思います",
                "\r\n　やらなかった経産省が悪いというのはもちろんですけれども、しかし、マニュアルに書きなさい、はい書きましたということで、勧告の実効性、つまりは、高性能エアフィルターをつけた換気設備の改善、こういう勧告の実効性をレビューしなかった総務省にも私は問題があったのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118005272X00120120305_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　私は、このオフサイトセンターが全く機能しなかったというのは、今回の原発事故における一つの痛恨事だと思います。それをある意味ではもたらしてしまった一つの要因、要因とまでは言えないと思いますけれども、しかし、そうしたプロセスの中に行政評価というプロセスもあって、残念ながらそうした事態が発生することを抑止することができなかった、このことは深く刻んでいただきたい、このように思っております。\r\n　さて、調査をしっかりしなきゃいけない、こういうお話も行政評価局長からいただきました。\r\n　同じ平成二十一年二月十三日付の原子力の防災業務に関する勧告で、今から見ると首をかしげたくなるような部分も実はあるんです。それは、（四）の「効果的な原子力防災訓練の実施」というくだりでありまして、こう書いてあるんです。\r\n　「平成十二年度以降における国の原子力総合防災訓練の実施状況等について調査した結果、近年になって」「住民避難をより迅速かつ的確に実施する上で実効性のある訓練が行われてきた」、こういうふうに国の原子力総合防災訓練を、住民避難のために実効性のある訓練であると非常に高く評価しているんですね。\r\n　その上で、この勧告ではどう書いてあるかというと、国はちゃんと訓練をやっているのに、原発立地八道府県では国の防災訓練にのっとった訓練をやっていないではないかと。要するに、原発立地道府県は国と比べるとちゃんと訓練をやっていませんよ、こういうことが勧告の指摘の内容になっているわけです。\r\n　ところが、今回の原発事故に当たって、菅前総理自身が、原子力災害対策本部長として行った二〇一〇年十月二十一日の国の原子力総合防災訓練の内容について、たしか四月の参議院の予算委員会だったと思いますけれども、御自身が本部長として国の原子力総合防災訓練の指揮に当たっていたにもかかわらず、国会で問われて、詳しい内容は記憶していない、たしか地震を想定していたんじゃないだろうか、こんなことを話しているわけです。\r\n　そして、訓練で使用されていた住民避難をそれこそ迅速かつ的確に実施するためのいわゆるＳＰＥＥＤＩのシステムについても、事故から数日たってもその存在すら知らなかったということを、まさに事故対応の中心に当たった政治家の皆さん、大臣等の皆さんが証言しておられる始末であります。\r\n　現実の原発事故が起きたときにこのような結果を生むような、いわば機能しなかった国の原子力総合防災訓練を、総務省の行政評価では、これを手本にしなさいと高く評価をした、こういうことになっているわけですけれども、この点について御見解はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005272X00120120305/57",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "それをある意味ではもたらしてしまった一つの要因、要因とまでは言えないと思いますけれども、しかし、そうしたプロセスの中に行政評価というプロセスもあって、残念ながらそうした事態が発生することを抑止することができなかった、このことは深く刻んでいただきたい、このように思っております",
                "\r\n　現実の原発事故が起きたときにこのような結果を生むような、いわば機能しなかった国の原子力総合防災訓練を、総務省の行政評価では、これを手本にしなさいと高く評価をした、こういうことになっているわけですけれども、この点について御見解はいかがですか"
            ]
        },
        {
            "speech_id": "118005272X00120120305_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　御答弁ありがとうございました。\r\n　つまりは、これに関しては、これは答弁を求めるわけにはいかないんですけれども、菅総理が前の年の秋に自分が本部長で訓練をやって、ＳＰＥＥＤＩを使用する、こういうことも想定をされ、実施をされていたにもかかわらず、そのことを全く覚えていないで、そして、何を想定していた訓練かも、震災が起こってみる、原発事故が起こってみると、もうすっかり忘れてしまっていた。こういうことだったというこの菅総理のパーソナリティーの部分、この部分が、ある意味ではこうしたことになってしまった要因だったのかな、こういうふうにも思います。\r\n　そういう意味では、原子力総合防災訓練の内容、コンテンツに内在をした問題というよりも、そのときのリーダーの属人的な問題としてこういうことが起きてしまったのかもしれません。\r\n　いずれにしても、私は、こういう形で、せっかく原発事故対応の備えの問題を直近に取り上げておきながら、そして、よい論点を突いた部分もあったというふうに思うんですが、しかし、結局、総務省の行政評価が、今回の東京電力福島第一原発事故への対応能力の強化に役に立ったと言える具体的な形跡が乏しいと言わざるを得ないと思います。経産省、保安院に対する、いわば寸どめのような勧告と、国の防災訓練に対する、いわば目きき違いとも言えるような状況で、やったけれどもだめだった、こういうことになってしまったのは極めて残念だというふうに言わなければなりません。\r\n　今回の福島第一原発事故の発生時点において、この勧告内容に沿った改善がどの程度具体的に行われていたのか、どう勧告すればより実効を担保することができるのか、あるいは調査のあり方はどうか。今回のケースをある種のサンプルとして、さかのぼって詳細に調査をしてみたらどうか。行政評価の質の向上に資するのではないかというふうに思いますが、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005272X00120120305/63",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　つまりは、これに関しては、これは答弁を求めるわけにはいかないんですけれども、菅総理が前の年の秋に自分が本部長で訓練をやって、ＳＰＥＥＤＩを使用する、こういうことも想定をされ、実施をされていたにもかかわらず、そのことを全く覚えていないで、そして、何を想定していた訓練かも、震災が起こってみる、原発事故が起こってみると、もうすっかり忘れてしまっていた",
                "こういうことだったというこの菅総理のパーソナリティーの部分、この部分が、ある意味ではこうしたことになってしまった要因だったのかな、こういうふうにも思います",
                "\r\n　そういう意味では、原子力総合防災訓練の内容、コンテンツに内在をした問題というよりも、そのときのリーダーの属人的な問題としてこういうことが起きてしまったのかもしれません",
                "\r\n　いずれにしても、私は、こういう形で、せっかく原発事故対応の備えの問題を直近に取り上げておきながら、そして、よい論点を突いた部分もあったというふうに思うんですが、しかし、結局、総務省の行政評価が、今回の東京電力福島第一原発事故への対応能力の強化に役に立ったと言える具体的な形跡が乏しいと言わざるを得ないと思います",
                "経産省、保安院に対する、いわば寸どめのような勧告と、国の防災訓練に対する、いわば目きき違いとも言えるような状況で、やったけれどもだめだった、こういうことになってしまったのは極めて残念だというふうに言わなければなりません"
            ]
        },
        {
            "speech_id": "118005274X00120120305_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　みんなの党の柿澤未途でございます。\r\n　細野大臣初め皆様、本当にお疲れさまでございます。\r\n　まず、ちょっと環境アセスのことについてお伺いをいたしたいと思います。\r\n　本来、火力発電所であれば、十五万キロワット以上の規模の発電所は環境アセスの対象になる。しかし、東京電力、東北電力が復旧計画に盛り込んだ火力発電所については、環境アセスを省略して建設を進めていい、こういうことになっております。\r\n　震災以来、電力需給が逼迫をしておりますので、五十二条二項の適用除外を初めて発動して、三年以上を要する環境アセスの期間を省略して火力発電所増設のスピードアップを図ろう、こういうことだというふうに思います。東京電力でいえば、復旧計画に、供給力確保に向けた緊急設置電源として、八カ所で緊急設置電源の建設計画が盛り込まれております。\r\n　しかし、なぜこれは東京電力、東北電力だけなんでしょうか。今や、原発の稼働停止による電力需給の逼迫は関東地方及び東北地方だけの問題とは言えないというふうに思います。五十四基のうち、動いているのはわずか二基、関西地方ではゼロ、こういうことになっているわけです。しかも、これは政府の方針でそうなっているわけです。\r\n　そもそもこれは電力需給対策の一環としてとられた措置であるわけですから、ほかの電力会社、一般電気事業者も、アセスの適用除外、免除措置を同じように講ずるべきではないかと考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/56",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　震災以来、電力需給が逼迫をしておりますので、五十二条二項の適用除外を初めて発動して、三年以上を要する環境アセスの期間を省略して火力発電所増設のスピードアップを図ろう、こういうことだというふうに思います",
                "今や、原発の稼働停止による電力需給の逼迫は関東地方及び東北地方だけの問題とは言えないというふうに思います",
                "\r\n　そもそもこれは電力需給対策の一環としてとられた措置であるわけですから、ほかの電力会社、一般電気事業者も、アセスの適用除外、免除措置を同じように講ずるべきではないかと考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118005274X00120120305_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　しかしながら、このアセスの免除措置については、例えば官邸のホームページを見ると、どう書かれているか。「電力需給対策に関連する規制・制度見直しの情報について」ということで、ほかの規制・制度の見直し等も一緒になって列挙されていたりするわけです。\r\n　つまりは、震災以降、原発事故もあって電力需給が逼迫をしているので、こういう例外措置を講じましたよ、その一つとして位置づけられているんです。しかも、中身は、壊れた発電所の復旧ではなくて、どちらかといえば、火力発電所を新設する、こういう中身になっている。災害復旧だから東電と東北電以外は関係ないという説明は、私は通用しないというふうに思うんです。\r\n　別の形で考慮する、こんなお話もありましたけれども、このような方向性の定まらない御答弁では、私としても、そうですかと言うわけにはいきませんし、また、ほかの事業者からすれば、今の現状でいえば、本当に震災の影響を広い意味で受けて電力需給が逼迫をしているというのは、東電、東北電に限らないんですよ。なぜ東北電力、東京電力のみにこの措置を講じているのか、もう一度御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/58",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "災害復旧だから東電と東北電以外は関係ないという説明は、私は通用しないというふうに思うんです",
                "\r\n　別の形で考慮する、こんなお話もありましたけれども、このような方向性の定まらない御答弁では、私としても、そうですかと言うわけにはいきませんし、また、ほかの事業者からすれば、今の現状でいえば、本当に震災の影響を広い意味で受けて電力需給が逼迫をしているというのは、東電、東北電に限らないんですよ"
            ]
        },
        {
            "speech_id": "118005274X00120120305_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　今後具体的な施策として考えていかれるということですから、その点については大変期待をしたいというふうにも思います。\r\n　しかし、これは極めてうがった見方をすれば、今の現状は、現実に事故で福島第一原発が使えなくなってしまった東電について、代替の火力発電所の建設を環境アセスの制度を乗り越えてすいすい進めさせて、一方で、ほかの電力事業者に関しては、原発再稼働をしなければ電力危機に陥るような状況にして、再稼働を早くさせてくださいとあちらから言い出すような状況を結果としてつくり出してしまっているのではないか、こういうふうにも思えてなりません。\r\n　先日、予算委員会の集中審議で、枝野大臣の発言の変化について取り上げさせていただきました。一月の二十七日には、原発稼働ゼロでも電力使用制限令を出さずに夏を乗り切れる、こう言っていたはずなんですけれども、二月の二十四日には、今度は、今の電力需給状況では稼働させていただく必要がある、わずか一カ月でどういう心境の変化があったんですか、こういうふうにお伺いしたんですけれども、何も変わってない、安全と安心が確認できたならば再稼働する必要があると従来から思っております、こういうふうに答弁をされました。\r\n　つまりは、枝野大臣は、当初から原発再稼働が必要だ、こういう立場に立ってきた、このように説明をされたわけであります。\r\n　私は、これまでの政府の説明も、また個人的に私が受けてきた細野大臣のニュアンスも、この発言とはちょっと違うんじゃないか、こういうふうにも感じるんですけれども、細野大臣も枝野大臣と同じ立場に立っているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/62",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかし、これは極めてうがった見方をすれば、今の現状は、現実に事故で福島第一原発が使えなくなってしまった東電について、代替の火力発電所の建設を環境アセスの制度を乗り越えてすいすい進めさせて、一方で、ほかの電力事業者に関しては、原発再稼働をしなければ電力危機に陥るような状況にして、再稼働を早くさせてくださいとあちらから言い出すような状況を結果としてつくり出してしまっているのではないか、こういうふうにも思えてなりません",
                "\r\n　私は、これまでの政府の説明も、また個人的に私が受けてきた細野大臣のニュアンスも、この発言とはちょっと違うんじゃないか、こういうふうにも感じるんですけれども、細野大臣も枝野大臣と同じ立場に立っているのか、お伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "118005274X00120120305_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　今のは重要な論点だと思いますので、これから掘り下げていきたいと思います。\r\n　福島第一原発の事故の原因は津波である、津波さえ来なければ日本の原発は安全である、今回の震災は千年に一度の災害である、だから無意味な運転停止は避けて早く原発を再稼働させましょう、こういう発想でいるとしたら、原子力安全技術への取り組み姿勢のレベルの低さという点で背筋が寒くなる、私にそう書いてきた専門家がいます。\r\n　今御答弁いただきましたけれども、私は、千年に一度の災害、今回の東日本大震災、この地震と津波に耐え得る安全性で果たして十分というふうに言えるかどうか、この点を申し上げたいと思います。\r\n　ある安全性のふぐあいが発生をして、それによって原子炉が損傷する確率が千分の一を超えるような危険な状態は、これは著しく深刻なもの、重大予兆として関係者に受けとめられなければならない、これが世界の常識であります。つまり、原子力事故の世界では、千年に一度というのは、しょっちゅう起きるというふうに読まなくてはならない頻度なんです。\r\n　アメリカの原子炉監視制度では、ＮＲＣが、条件つき原子炉損傷頻度の増分、要するに、原子炉損傷に至るような確率論的な頻度がどれだけ増したか、ＣＤＦというわけですけれども、これをベースに発電所の検査を行って、百万年に一度の頻度を白、十万年に一度を黄色、一万年に一度を赤と色分けして、赤という一万年に一度の発生頻度が確認された場合は、高額な罰金を含む段階的な是正対応を電力事業者に求めているわけです。\r\n　東電は、この間、福島第一原発で炉心の再損傷が起こる、こういう確率について、五千年に一度だということを説明されております。しかし、五千年に一度というのが、仮に、東電として、めったに起こらない、こういう意味で言っているとすれば、私は、これは感覚が甘過ぎるというふうに思うんです。\r\n　こうしたアメリカのＣＤＦをベースにした検査基準というのをこれからの原子炉規制において参考にしていくべきではないか。千年に一度などというこんな感覚でなくて、もっともっと、十万年、百万年に一度という確率論的な可能性も排除していく、そうした発想に立たなければいけないと思いますが、具体的に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/68",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今御答弁いただきましたけれども、私は、千年に一度の災害、今回の東日本大震災、この地震と津波に耐え得る安全性で果たして十分というふうに言えるかどうか、この点を申し上げたいと思います",
                "\r\n　ある安全性のふぐあいが発生をして、それによって原子炉が損傷する確率が千分の一を超えるような危険な状態は、これは著しく深刻なもの、重大予兆として関係者に受けとめられなければならない、これが世界の常識であります",
                "しかし、五千年に一度というのが、仮に、東電として、めったに起こらない、こういう意味で言っているとすれば、私は、これは感覚が甘過ぎるというふうに思うんです",
                "\r\n　こうしたアメリカのＣＤＦをベースにした検査基準というのをこれからの原子炉規制において参考にしていくべきではないか",
                "千年に一度などというこんな感覚でなくて、もっともっと、十万年、百万年に一度という確率論的な可能性も排除していく、そうした発想に立たなければいけないと思いますが、具体的に御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118005274X00120120305_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　最後にお伺いをいたします。\r\n　これから再稼働が行われるということであるとすれば、次なる過酷事故に対する備えを怠ることがあってはならないわけです。福島第一原発の事故の収束は重要ですけれども、それはゴールではないし、全ての終わりでもありません。野田総理は、予算委員会で、二度とあのような事故を起こさない、こういうふうに答弁をされていましたけれども、しかし、こういうある種の精神論ではだめなんだというふうに私は思うんです。\r\n　その観点から見ると、全国の原発における過酷事故への備えはお寒い限りなんですよ。そもそも、線量計が三週間も行き渡らないなんて信じられない、こんなふうにＮＲＣの前委員長からも批判をされているわけです。\r\n　例えば、福島第一原発にあったけれども、現地本部機能を果たす免震重要棟もほとんどの原発ではつくられていない。さらには、ヘリコプターで地上の放射能汚染を測定できるアメリカのＤＯＥの空中測定システム、ＡＭＳというのがありますけれども、これもない。高純度ゲルマニウムのついた核種分析機能のある計測器、ガンマ線スペクトロメトリーもない。その結果、毒性の高いストロンチウムやプルトニウムの分布状況は今もってわからない、こういう状況にもなっているわけです。\r\n　一つ一つ挙げていれば切りがないんですけれども、他の原発で同様の過酷事故が起きたときの備えということについては、これから原発を動かしていく可能性がある、これが政府の方針であるとすれば、喫緊に本来取り組まなければいけない課題だというふうに思いますけれども、この点について考えをお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/72",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "福島第一原発の事故の収束は重要ですけれども、それはゴールではないし、全ての終わりでもありません",
                "野田総理は、予算委員会で、二度とあのような事故を起こさない、こういうふうに答弁をされていましたけれども、しかし、こういうある種の精神論ではだめなんだというふうに私は思うんです",
                "そもそも、線量計が三週間も行き渡らないなんて信じられない、こんなふうにＮＲＣの前委員長からも批判をされているわけです",
                "\r\n　一つ一つ挙げていれば切りがないんですけれども、他の原発で同様の過酷事故が起きたときの備えということについては、これから原発を動かしていく可能性がある、これが政府の方針であるとすれば、喫緊に本来取り組まなければいけない課題だというふうに思いますけれども、この点について考えをお伺いいたしたいと思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　原子力委員会の新政策大綱策定会議というのが今動いていて、ゼロベースの見直しというか議論を行っているんだと。また、エネルギー・環境会議においては、エネルギー基本計画の関係で、原子力を含めたエネルギー政策、これも見直しの議論が行われている。こうした結論は夏にも出される、こういうふうに言われているわけです。\r\n　結論はどうあれ、私は、安全神話の形成と、また、成果の乏しい巨額の公費投入につながってきたこれまでの原子力エネルギーの推進政策に関して、この再処理がどういう段階でどのような議論が行われて、そしてなぜここまで続けられてきたのか、こういう点も含めて徹底的な検証を行う必要がいずれにしてもある、ゴーにしてもストップにしてもあるというふうに思うんです。これは、原発事故の検証と全く同じことだというふうに思います。\r\n　今すぐにやれということは言うつもりはありませんけれども、しかし、事後的な検証を行うということをぜひ大臣に約束をしてもらいたい、このように思いますけれども、御答弁いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/244",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　結論はどうあれ、私は、安全神話の形成と、また、成果の乏しい巨額の公費投入につながってきたこれまでの原子力エネルギーの推進政策に関して、この再処理がどういう段階でどのような議論が行われて、そしてなぜここまで続けられてきたのか、こういう点も含めて徹底的な検証を行う必要がいずれにしてもある、ゴーにしてもストップにしてもあるというふうに思うんです",
                "これは、原発事故の検証と全く同じことだというふうに思います"
            ]
        },
        {
            "speech_id": "118005271X00120120305_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　この点、今回の原発事故の調査委員会として国会の事故調は立ち上がっていますが、ある種、原子力政策全体を調査の対象に加えていいのかという議論はあると思いますけれども、そうした検証を今政府部内で行うのが果たして公正中立で妥当なのか、こういうことを大臣みずから御答弁をいただきましたので、こうした検証が行われる際には経産省として協力をする、こういう理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/246",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤分科員　この点、今回の原発事故の調査委員会として国会の事故調は立ち上がっていますが、ある種、原子力政策全体を調査の対象に加えていいのかという議論はあると思いますけれども、そうした検証を今政府部内で行うのが果たして公正中立で妥当なのか、こういうことを大臣みずから御答弁をいただきましたので、こうした検証が行われる際には経産省として協力をする、こういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118005271X00120120305_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2012-03-05",
            "speech_text": "○柿澤分科員　次の質問に移ります。\r\n　これまで私たちは、電力自由化というものをかなり強く主張してきました。原発事故発生直後から電力改革アジェンダというものを党としてつくって、そして、電力自由化によって新規参入を促して供給量拡大を実現することを申し上げてきたわけであります。\r\n　鍵を握るのはＰＰＳだと思います。立川市役所のように、ＰＰＳに契約変更したらその年から電気料金が二割も下がった、こういう例もありますので、新規参入による競争拡大が、ただでさえ値上げが言われている電気料金の引き下げにつながる、そうした効果も見込めると思います。\r\n　ところが、このＰＰＳが、国に登録している五十社中、現在事業を行っているのが半数でしかない、そして震災後に撤退が加速をしている、こういうことだと聞きますけれども、実態はどうなんでしょうか。そして、もしこういうことであるとすると、その現状をどのように認識をしているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/262",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "原発事故発生直後から電力改革アジェンダというものを党としてつくって、そして、電力自由化によって新規参入を促して供給量拡大を実現することを申し上げてきたわけであります"
            ]
        },
        {
            "speech_id": "118005261X01920120301_390",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○柿澤委員　子供を含めて全ての人を放射性物質の内部被曝から守るための食品の新規制値を決めるに当たって、驚くべき出来事が起きました。\r\n　厚生労働省の新規制値の案が妥当かどうか、文部科学省の放射線審議会が諮問を受けて答申をするわけですけれども、この放射線審議会の会長を昨年二月まで務めていた中村尚司氏が、パブリックコメントの期間中に、反対の立場からコメントを厚生労働省に送るよう呼びかけるメールを関係する学会の会員に送っていた、こういうことであります。\r\n　これが東京新聞に報じられたメールの全文でありますが、ここには、「本案が施行されますと、福島県の農業、漁業へ甚大な影響を与え、福島県産の農作物、海産物が売れなくなる可能性が一層高まります。」と、公衆衛生、放射線防護の観点とは違う、農漁業者への配慮を理由とする反対論が書かれている。そして、末尾には、放射線審議会の現会長である丹羽太貫会長の名前を出して、丹羽先生とも連絡をとってコメントを出しました、こういうふうに書いてある。\r\n　放射線審議会の関係者が自分の息のかかった学会の方々に呼びかけて新規制値に反対するようなパブリックコメントを出させたということであるとすれば、これは、玄海原発の運転再開に向けて九州電力が協力会社の社員に賛成のメールを送らせて大問題になった、九電やらせメール問題と同じ構図になってしまうというふうに思います。\r\n　これは徹底した事実関係の調査が必要ではないかと思いますが、文部科学大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/390",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　放射線審議会の関係者が自分の息のかかった学会の方々に呼びかけて新規制値に反対するようなパブリックコメントを出させたということであるとすれば、これは、玄海原発の運転再開に向けて九州電力が協力会社の社員に賛成のメールを送らせて大問題になった、九電やらせメール問題と同じ構図になってしまうというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01920120301_394",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○柿澤委員　このメールについては、さまざまなところから回ったものをちょっと拝見させていただきましたけれども、少なくとも当初は、丹羽先生、中村先生から反対意見を出してほしいということでこのメーリングリストに流しますとか、こういう形で出回っていたものであります。\r\n　御本人が否定をされておられる、こういうことにとどまらず、こういうやらせメールのようなことで子供を含めた人々の健康を守るための食品規制値がゆがめられるというようなことがないようにしっかりと取り組んでいただきたい、このように思っております。\r\n　続きまして、枝野経産大臣にお伺いいたします。\r\n　枝野経産大臣は、今パネルをお出しさせていただいていますが、一カ月前の一月二十七日、原発稼働ゼロでもこの夏は電力使用制限令を出さなくても乗り切れる、こういう趣旨の発言をされておりました。おりましたが、ところが、二月二十四日になって、安全が確認でき、地元の理解が得られたら、今の電力の需給状況では稼働させていただく必要があるとして、原発再稼働の必要性にここで初めて言及をされた、こういうふうに報じられております。\r\n　わずかこの一カ月の間にどんな変化があったのか、どのような理由で再稼働が必要という見解を持つに至ったのか、枝野経産大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/394",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　御本人が否定をされておられる、こういうことにとどまらず、こういうやらせメールのようなことで子供を含めた人々の健康を守るための食品規制値がゆがめられるというようなことがないようにしっかりと取り組んでいただきたい、このように思っております"
            ]
        },
        {
            "speech_id": "118005261X01920120301_396",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○柿澤委員　聞いていても、全くあやふやではありませんか。\r\n　今の政府がどういうふうに国民から見られているか。先ほど社民党さんの質疑でもありましたけれども、今の政府は原発の再稼働に大変前のめりになっているんじゃないか、こういうふうに思っている国民が多いんじゃないかと思うんです。\r\n　今の政府は、班目委員長をわざわざ留任させておいて、ストレステストの一次評価は不十分だと班目さんがおっしゃったら、今度は、それは再稼働の判断に影響を与えないんだ、こういうふうに班目さんの発言は切って捨てる。非常にこれは前のめりの印象を与えていると思うんですよね。\r\n　再稼働は総合的に政治判断をするというのが政府の見解だというふうに思います。ということは、まさに政治家の皆さん、枝野経産大臣を初めとする皆さんがこの再稼働の判断をするわけです。だから、皆さんがどのような印象を与えているか、原発再稼働に前のめりなのじゃないか、こういう印象を与えているということは、国民に対して非常に大きな影響がある、意味がある、こういうふうに私は思うんです。そのことを指摘申し上げておきたいというふうに思います。\r\n　次の質問に移ります。\r\n　きょうは、マニフェストの効果検証がテーマとなっております。私は、労働者派遣法の改正につい取り上げたいと思います。\r\n　最初に総理の御認識を伺いますが、マニフェストに掲げられたとおり、労働者派遣法の改正を行えば派遣労働者の雇用の安定につながる、こういう認識を総理は今もなおお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/396",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "先ほど社民党さんの質疑でもありましたけれども、今の政府は原発の再稼働に大変前のめりになっているんじゃないか、こういうふうに思っている国民が多いんじゃないかと思うんです",
                "\r\n　今の政府は、班目委員長をわざわざ留任させておいて、ストレステストの一次評価は不十分だと班目さんがおっしゃったら、今度は、それは再稼働の判断に影響を与えないんだ、こういうふうに班目さんの発言は切って捨てる",
                "\r\n　再稼働は総合的に政治判断をするというのが政府の見解だというふうに思います",
                "だから、皆さんがどのような印象を与えているか、原発再稼働に前のめりなのじゃないか、こういう印象を与えているということは、国民に対して非常に大きな影響がある、意味がある、こういうふうに私は思うんです"
            ]
        },
        {
            "speech_id": "118005261X00920120215_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-15",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　大阪維新の会の船中八策、いわゆる維新八策が、きのうからばあっと報道されております。日本再生のためのグレートリセットと、頭書きはここに書いてあるんですが、統治機構のつくり直し、内政は地方に任せる、国の仕事は国の財布で、地方の仕事は地方の財布で、大都市制度、道州制、一院制、首相公選制、公務員を身分から職業へ、脱原発、ＴＰＰ。掲げられている政策は、みんなの党が前から言っていた政策とことごとく同じで、これは著作権料をもらいたいぐらいだということを江田幹事長も言っているぐらいであります。\r\n　ただ、どうやらこの維新の会の船中八策というのが、各政党の評判はさんざんのようなんですね。自民党の参議院の幹事長さんは、民主党のマニフェストよりひどい、こういう言い方をされている。民主党の城島国対委員長も、理想を掲げるのは当然だが、現実はそのようにはいかない、こういうふうにおっしゃられています。\r\n　きのう、この大阪維新の会の船中八策、維新八策のペーパーを総理にお届けしておきましたけれども、官邸にお送りをしてあるんですが、これは御一読をされて、それに対する評価はいかがか、こういうことをお伺いしたいというふうに思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/274",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "日本再生のためのグレートリセットと、頭書きはここに書いてあるんですが、統治機構のつくり直し、内政は地方に任せる、国の仕事は国の財布で、地方の仕事は地方の財布で、大都市制度、道州制、一院制、首相公選制、公務員を身分から職業へ、脱原発、ＴＰＰ",
                "掲げられている政策は、みんなの党が前から言っていた政策とことごとく同じで、これは著作権料をもらいたいぐらいだということを江田幹事長も言っているぐらいであります",
                "自民党の参議院の幹事長さんは、民主党のマニフェストよりひどい、こういう言い方をされている",
                "民主党の城島国対委員長も、理想を掲げるのは当然だが、現実はそのようにはいかない、こういうふうにおっしゃられています"
            ]
        },
        {
            "speech_id": "118005261X00420120202_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　先ほど来、田中防衛大臣に対する厳しい質疑が行われているわけですけれども、私は、別の案件についてお尋ねをしたいというふうに思います。\r\n　きょうは、震災と原発事故等に関する議事録の問題についてお尋ねをします。\r\n　そもそも、ＮＨＫが原子力災害対策本部の議事録について情報公開請求したところ、議事録は不存在という回答が政府から返ってきて、一月二十二日にＮＨＫがこの事実を大きく報道したところから騒ぎが広がったわけです。原子力災害対策本部で何がどう議論され、誰がどう指示を出し、何が決められたか、その議事録が残っていない。およそ信じられない話だと思います。\r\n　大阪市の橋下市長、やはりお話が上手ですね、この件についてコメントを求められ、ずばり言っています。どうしようもない組織だ、この政府の下に原発を置いていいのか。この疑問に政府は答えられるんでしょうか。\r\n　問題は、原子力災害対策本部が議事録を残していないというのは、何もＮＨＫの報道でわかったことじゃないんです。既に、昨年五月十一日の記者会見で、当時の枝野官房長官が認めておられることなんです。そして、その直後、この予算委員会で私が海江田経産大臣、つまり原子力災害対策副本部長に聞いたときも、会議録はないというふうにはっきり答弁しているんです。\r\n　要するに、昨年五月の段階でこのことはわかっていたことなんですよ。にもかかわらず、それ以降も、原子力災害対策本部も、政府と東電の統合本部も一切議事録を残していない。統合本部はその後も毎日会議を開いているのにですよ。これは要するに、枝野大臣も海江田大臣も、わかっているのにその後も議事録をつくれという指示を全くしてこなかったということではありませんか。\r\n　当時の官房長官であり、一時は公文書管理担当もやっておられた枝野大臣、そして今も経産大臣としてこの問題に深くかかわっている枝野大臣、なぜこの間に議事録を残せという指示を一度もしてこなかったんですか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/325",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "およそ信じられない話だと思います",
                "どうしようもない組織だ、この政府の下に原発を置いていいのか",
                "これは要するに、枝野大臣も海江田大臣も、わかっているのにその後も議事録をつくれという指示を全くしてこなかったということではありませんか"
            ]
        },
        {
            "speech_id": "118005261X00420120202_334",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○柿澤委員　はい。\r\n　以上のやりとりをさせていただきましたが、私は、冒頭御紹介を申し上げた橋下大阪市長の、この政府のもとに原発を置いていいのかという言葉、本当に同感するものがあります。そのことを申し上げて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/334",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　以上のやりとりをさせていただきましたが、私は、冒頭御紹介を申し上げた橋下大阪市長の、この政府のもとに原発を置いていいのかという言葉、本当に同感するものがあります"
            ]
        },
        {
            "speech_id": "117905261X00720111205_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　きょうは、政治と金の集中審議でありますが、あえて個人スキャンダルの質問は行いません。そのかわり、政治資金に関する構造的な問題をお尋ねしたいと思います。\r\n　まず、一枚目のパネルを出してください。\r\n　東電を初めとする電力会社からの民主党、自民党に対する献金の実態が書いてあります。\r\n　二〇〇八年から二〇一〇年の三年間で、自民党には三億七千五百万円、民主党には九千八百六十六万円。民主党がやや少ないように感じるかもしれませんが、電力会社の労働組合やその上部団体の電力総連の政治活動費は、実に去年一年間だけで七億五千万円。七億五千万円ですよ。電力労組はもちろん民主党支持ですから、この七億五千万円は、ほぼ民主党及び民主党議員の支援活動に使われていると言っていいでしょう。政治献金とはこれは違いますけれども。\r\n　しかも、これは先月末公表された二〇一〇年の政治資金収支報告書から判明した分だけであります。精査すればまだあるはずです。さらに、政治資金パーティーのパーティー券購入分は含まれておりません。政治資金パーティーの券の購入は東京電力だけで毎年五千万円に上る、こういう報道もあります。\r\n　このように、言っちゃなんですけれども、自民党は経営陣から、民主党は労働組合から、要するに電力マネーに深く依存をしている、こういうことなわけであります。野田総理になってから、原発の再稼働について、来年の夏には再稼働できるものはしていかなければならない、こういういささか前のめりの発言をしておられるのと、このような電力マネー依存の実態は、やはり関係があるのではないですか。\r\n　しかも、電力会社は、昭和四十九年から、公益事業であるとして企業としての献金を表向き自粛しているんです。東電を初めとする電力会社及び労組による企業・団体献金の実態についてどう考えるか。ましてや、東電は、原発事故の賠償をめぐって、交付国債を通じた資金支援を国から受けるような企業です。電力会社や労組からの献金は、この際、受け取りをやめたらいかがですか。お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/249",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "野田総理になってから、原発の再稼働について、来年の夏には再稼働できるものはしていかなければならない、こういういささか前のめりの発言をしておられるのと、このような電力マネー依存の実態は、やはり関係があるのではないですか",
                "東電を初めとする電力会社及び労組による企業・団体献金の実態についてどう考えるか"
            ]
        },
        {
            "speech_id": "117905261X00720111205_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○柿澤委員　電力系の労組がいかに選挙を一生懸命やるかということについては私自身も知っています。人も金も出し、本当に頼りになる組織です。その電力労組が会社のかわりに原発推進を訴えた、こういうふうに新聞報道によると証言をしているというんですから、これは相当影響力があるだろうと思うんです。これで原発の再稼働に関して中立的な判断ができるのか、こういうふうにも思います。\r\n　さらに、東京電力ですけれども、これは驚いたことに、原発のある三県の関係自治体に、年平均で二十億円もの予算を組んで総額四百数十億円の寄附をしているということが明らかになっております。福島県楢葉町では、幼保一体型のこども園をつくるために十億円の寄附をしたということです。さらに、Ｊヴィレッジ、これを百三十億円でつくって楢葉町に寄贈しております。楢葉町の一般会計の予算というのが大体五十億円規模でありますから、東電からのこの寄附の大きさというのがわかると思います。柏崎刈羽原発のある柏崎市、刈羽村にも百億円規模の寄附をしている。\r\n　こうした寄附が原発をめぐる行政をゆがめてきたのではないかと思います。こういう寄附が行われている実態について、私は何らかの制限をかける必要があるのではないかと思いますが、見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/253",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これで原発の再稼働に関して中立的な判断ができるのか、こういうふうにも思います",
                "\r\n　こうした寄附が原発をめぐる行政をゆがめてきたのではないかと思います"
            ]
        },
        {
            "speech_id": "117905261X00720111205_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○柿澤委員　自治体への寄附金が今まで電力料金の算定における総括原価に組み込まれていた、そしてそれを見直す議論を今始めているということでありますけれども、今申し上げたように、こうした寄附を通じて原発立地自治体あるいは周辺自治体の原発に対する見方をある種ゆがめてきた、そういう懸念があると思うんです。\r\n　その点、寄附について、量的制限かあるいは禁止かわかりませんけれども、いずれにしても何らかの制限をかける必要があると思いますが、見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/255",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　その点、寄附について、量的制限かあるいは禁止かわかりませんけれども、いずれにしても何らかの制限をかける必要があると思いますが、見解はいかがでしょうか"
            ]
        }
    ]
}