{
    "repr_name": "柿沢未途",
    "speeches": [
        {
            "speech_id": "117904260X00220111026_370",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　しかし、現状、このぐらいの数値でとどまっているもので、三百三十床、これをふやすということを仮にやった場合にどうなるのかということだと思います。\r\n　正直言って、これは震災復興と被災地医療を名目に、病棟の建て増しと、また医療機器を購入しようという、いわば焼け太りの構造ではないか、こういうことも言われています。現に、被災地の医療支援に奔走している医療者からは、これは何だという声が上がっています。\r\n　困っているのは、どちらかというと福島県立医大ではないんです。浜通りの医療機関なんですよ。\r\n　福島県立医大は、どちらかというと、原発事故後、浜通りの医療機関から医師を引き揚げたとか、市町村が行おうとした健康診断や健康相談に横やりを入れたとか、甲状腺の専門家や超音波検査の技士が必要とされたときにも協力しなかったとか、そんなことばかりが言われているんです。\r\n　その結果、南相馬市は、ホール・ボディー・カウンターによる内部被曝検査を市独自で行うことになり、六歳から十五歳の子供たち三千名近くに測定を行って、九月二十六日からは新たな精密な機械を導入したところ、測定した子供たちの半数からセシウム１３７の内部被曝が認められた、こんな事実も明らかになっているそうです。\r\n　これは、福島県立医大がやったんじゃないんですよ。南相馬市立病院のたった一人の医師がやったことなんです。被災地の住民を守るというなら、こうした医師やこうした医療機関を支援すべきであって、しかも、それは一千億円も要らないんです。\r\n　だから、政府が決めて、こうやって特定の医療機関に補助金を与えて支援をするやり方ではだめだということを私は何度も申し上げているんです。\r\n　それよりも、被災地の診療報酬を特例的に上げて、そうすれば、地元の医療機関は医師もふやすし、医療法人もほうっておいてもやってくる。そして、そうやってふえた医師も医療機関も、県立医大からの派遣医師とは違って、何があってもそこにとどまって逃げないんですよ。\r\n　既に八月の厚生労働委員会で、岩手県の医師会の会長が、せめて沿岸部だけでも診療報酬の特例加算をしてもらえないか、こんな要望を中医協に対してしているというお話をこの委員会で取り上げさせていただきました。そのときの御答弁は、今後の議論だということでありました。\r\n　被災地における特例的な診療報酬の加算措置について、ちょっと時間がなくなりましたので質問を飛ばしましたが、ぜひ御検討をいただきたいと思いますけれども、御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/370",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "被災地の住民を守るというなら、こうした医師やこうした医療機関を支援すべきであって、しかも、それは一千億円も要らないんです",
                "\r\n　だから、政府が決めて、こうやって特定の医療機関に補助金を与えて支援をするやり方ではだめだということを私は何度も申し上げているんです",
                "\r\n　それよりも、被災地の診療報酬を特例的に上げて、そうすれば、地元の医療機関は医師もふやすし、医療法人もほうっておいてもやってくる"
            ]
        },
        {
            "speech_id": "117904319X00220111026_245",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-10-26",
            "speech_text": "○柿澤委員　今、溝畑観光庁長官から御答弁をいただいた、その御答弁にも出てまいりましたが、このシンガポールが観光収入を一・五倍にふやした、この成功の一つの要因として、二〇一〇年にシンガポールで初めて開設をされた、カジノを核とした統合型リゾート、マリーナ・ベイ・サンズ、リゾート・ワールド・セントーサ、この二つの施設を挙げなければならないと思います。\r\n　ライセンスを受けた事業者がカジノの運営を行い、それだけではないんです、リゾートホテル、ショッピング、レストラン、エンターテインメント、コンベンション、ユニバーサル・スタジオがあったり世界最大の海洋水族館があったり、実は、カジノが占める面積は開発面積全体の三％から五％程度しかない。これらが、統合型リゾート、インテグレーテッド・リゾートですから、ＩＲと呼ばれるゆえんであります。\r\n　これらがどれだけの成功をおさめたかというと、国際観光客一人当たりの消費額の内訳として見ると、観光、娯楽の項目、その支出の伸び率は実に前年比で十二倍ということです。こうした統合型リゾートの開業がいかに観光収入の向上に寄与したかということが見てとれるわけです。その結果、二〇一〇年のシンガポールの経済成長率は一四・五％ということで、建国以来最高になっております。\r\n　民主党政権になって設置をされた国土交通省の成長戦略会議では、観光振興策の一つとして、カジノを核とする統合型リゾート、ＩＲの検討もなされたと思いますが、最終報告では、何だか、慎重に検討する、こういう形でトーンダウンをしてしまっております。\r\n　これはなぜかというふうにも思うんですけれども、やはり最初の問いに立ち返って、二〇一三年、一千五百万人、そして将来的に三千万人を実現させるということであるとすれば、これは、震災や原発事故といった、非常にディスアドバンテージというか、非常に不利な状況の中にあって、通常のことをやっていてもこの数字は達成できない目標だというふうに私は思います。しかも、目覚ましい成功例が報告をされている。\r\n　一方で、国交省の成長戦略会議の最終的な報告で慎重な検討を要するということになったのは、青少年への影響とか、いろいろこういうことがあったんだと思いますけれども、しかし、シンガポールで治安や青少年の風紀が乱れたという話は寡聞にして聞いておりません。\r\n　こういうことを踏まえて、まさに目標数値の達成という閣議決定もしているわけでありますから、ぜひそれに向けた決意を、溝畑長官のみならず、また前田国土交通大臣に、今の話を踏まえて御答弁をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904319X00220111026/245",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これはなぜかというふうにも思うんですけれども、やはり最初の問いに立ち返って、二〇一三年、一千五百万人、そして将来的に三千万人を実現させるということであるとすれば、これは、震災や原発事故といった、非常にディスアドバンテージというか、非常に不利な状況の中にあって、通常のことをやっていてもこの数字は達成できない目標だというふうに私は思います",
                "\r\n　一方で、国交省の成長戦略会議の最終的な報告で慎重な検討を要するということになったのは、青少年への影響とか、いろいろこういうことがあったんだと思いますけれども、しかし、シンガポールで治安や青少年の風紀が乱れたという話は寡聞にして聞いておりません"
            ]
        },
        {
            "speech_id": "117903910X00320111025_304",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　きょうは、細野大臣に、いわゆる除染の問題を中心にお伺いしてまいりたいというふうに思います。\r\n　今月九日から十五日まで、震災復興特別委員会の海外派遣でウクライナ・チェルノブイリ原子力発電所を視察し、専門家からヒアリングを行ってまいりました。\r\n　ヒアリングでは、当時のソ連邦のウクライナ共和国の保健大臣だったロマネンコさん、また、当時の非常事態省の副大臣だったプリステルさん、また、現在の立入禁止区域管理庁、こういうものがあるんですけれども、このホローシャ長官、こうした方々からお話を聞くことができました。彼らの話でほぼ共通をしていたのは、除染を行って住民を戻すということがいかに困難であるかということであります。\r\n　非常事態省の副大臣だったというプリステル氏が言っていた言葉が非常に印象的だったので、幾つか引用をしたいというふうに思います。\r\n　家の除染も必要だろうが、子供は川で遊ぶ、山で遊ぶ。それを軍隊を出して全部は除染できない。だから立入禁止区域がある。仮に、原発近くで汚染度合いの低い村があるとして、そこに住むことはできるが、学校の窓から原発が見えて、四方八方を立入禁止の鉄条網で囲まれる。そこに子供たちを住まわせるのはモラルに反する。\r\n　また、次の発言。汚染だけで居住の判断はできない。土地の汚染より人々への影響を考えるべきである。単純な汚染度合いで居住の可否を判断する私たちの間違いを繰り返すべきではない。当初は、三十キロ圏内に大量の軍隊と巨額の費用を投じて除染をしたけれども、それはいわば無駄な努力に終わってしまった。こういうことをおっしゃっていました。\r\n　私たちの経験から学んでほしいというプリステル氏の言葉が非常に重く響きました。\r\n　チェルノブイリの場合は、三十キロ圏内の除染を途中で断念しています。その上で、立入禁止区域として人の住めない地域にして住民を帰還させない、こういう判断をとっております。翻って日本は、除染による住民の帰還を目標としている。これが可能であるのかどうか、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/304",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そこに子供たちを住まわせるのはモラルに反する",
                "土地の汚染より人々への影響を考えるべきである",
                "単純な汚染度合いで居住の可否を判断する私たちの間違いを繰り返すべきではない"
            ]
        },
        {
            "speech_id": "117903910X00320111025_306",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○柿澤委員　これは、細野大臣の姿勢としては、まさにそうした御答弁をいただいて、大変心強い、前向きで、また希望に満ちあふれたメッセージが住民の皆さんに発信をされる、そういうことであるんだろうというふうに思います。\r\n　ただ、今後行われる除染の活動、こうしたことが成果を生んで、そして放射線が低減をされて、晴れて住民の皆さんの帰還が現実に実現をする、こういうところまで見届けるまでは、やはりなかなか住民の皆さんとしても、本当に待つのが厳しい、こういう期間が続くんだろうというふうにも思います。\r\n　さて、今回の視察では、原発から三キロ圏の捨てられた町、プリピャチ市にも行ってまいりました。ここは原発作業員の居住のために建設をされた町でありまして、五万人が住んでいたんですけれども、八六年四月二十六日の炉心爆発で、三日間の荷物を持って逃げてください、こういうことで、三十六時間以内に避難が完了した。戻れるはずが、二十五年間たって、そのまま戻れなくなってしまった、こういうところです。\r\n　立入禁止区域長官のホローシャさんによりますと、このプリピャチ市でも、実は、チェルノブイリはその後もほかの原子炉は稼働していましたから、作業員を戻すべく、住民を戻すべく除染が行われたそうなんですけれども、やはりこのプリピャチ市でも途中で断念をすることになった。そのときに決定打になったのが、プルトニウムが検出された、こういうことだったんだそうです。\r\n　半減期の長いプルトニウム、またストロンチウムについては、先ほど阿部委員からもお話がありましたけれども、福島第一原発もＭＯＸ燃料を使っていたことから、当初から飛散の懸念が言われておりました。しかし、粒子が重いから遠くには飛ばない、こういうふうに言われていて、本格的なモニタリング調査というのは最近までされてこなかったと思います。\r\n　そんな中で、横浜市でマンションの屋上からストロンチウムが検出されて、大きなニュースにもなっているわけです。プルトニウム、ストロンチウム等の核種について、仮にこれが、本格的な測定を行って一定程度検出をされるようなことがあれば、これはなかなか大変な事態だというふうにも思いますが、そうした測定をどれだけしているのか、また、今後、広範囲の測定調査をする予定はあるか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/306",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ただ、今後行われる除染の活動、こうしたことが成果を生んで、そして放射線が低減をされて、晴れて住民の皆さんの帰還が現実に実現をする、こういうところまで見届けるまでは、やはりなかなか住民の皆さんとしても、本当に待つのが厳しい、こういう期間が続くんだろうというふうにも思います"
            ]
        },
        {
            "speech_id": "117903910X00320111025_308",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○柿澤委員　九月三十日ですか、文部科学省が調査をして公表した、プルトニウム、またストロンチウムに関するマップが私の手元にあるんですけれども、現状においては、先ほど細野大臣も阿部委員に対する御答弁でお話をされていたと思いますが、こうした核種がもたらす健康に対する影響は高くないのではないか、こういうふうに見られているわけです。また、測定結果も、そういう意味ではそれほど、並み外れて高いという数値が報告をされているわけではないということなんだろうと思います。\r\n　しかし一方で、たしかＩＡＥＡに報告をした解析結果としての放出試算値としては、例えばプルトニウム２４１でいえば一・二テラベクレルとか、ストロンチウム90でいえば百四十テラベクレルですとか、地表のデータと比べると、ちょっとけた外れに多い数値が解析試算値として報告をされている。では、飛んでいったそれはどこに行ったのかということにもなるわけです。\r\n　先ほど申し上げたように、プリピャチ市、チェルノブイリ原発周辺の捨てられた町が捨てられた町になった最終的な判断要因が、プルトニウムが検出されたということであったとすれば、こうした実態が今の時点でも十分正確に、また詳細に調べられて明らかになっていないということは、極めて大きな課題ではないかというふうに思います。\r\n　今後のお取り組みをぜひお願いしたいというふうに思います。\r\n　除染についてですが、これまで、除染に関する活動が福島県内でもう既にスタートをして、また野田総理も現地を視察する、こんなこともありました。この除染の活動について、細野大臣、当初、五ミリシーベルト以上のところを除染の活動を行う、こういうお話だったと思いますけれども、これについては、一ミリシーベルトまでいわば対象とするということになったと。\r\n　その一ミリシーベルトから五ミリシーベルト、こういう地域を対象地域とすると、その地域の広さというのはどのぐらいの規模で、また、そこにどのぐらいの人が住んでいる、こういうことになるのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/308",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほど申し上げたように、プリピャチ市、チェルノブイリ原発周辺の捨てられた町が捨てられた町になった最終的な判断要因が、プルトニウムが検出されたということであったとすれば、こうした実態が今の時点でも十分正確に、また詳細に調べられて明らかになっていないということは、極めて大きな課題ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117903910X00320111025_325",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○柿澤委員　その一方で、今出た審査会が、原発事故に関連する福島県内の自主避難者に関して、事故当初の自主避難者は賠償、補償の対象にするけれども、一定期間が経過した後の自主避難者は対象としない、こんなことを中で議論している、こういうことが報道されているわけです。\r\n　結果として、国の情報を信じてとどまって、後から危険性を察知して逃げようというときにはもう補償の対象にならない、こういうことでは、私は、やはり政府に対する信頼を損ねてしまうというふうに思いますので、この点、本当に重々念頭に置いていただきたいというふうに思います。\r\n　時間も経過をしてしまいましたので、何問か残してしまいましたが、今お聞きをいただいておりますとおり、除染の活動は行うわけですけれども、その効果、またどれだけのコストがかかるのか、そして期間はどのぐらいか、また、どういう結果がもたらされれば本当に安心してそこに暮らすことができるのかどうか、そういう点について、確たる答えが今のところ示されていない。そうした中で、除染をやるから帰れるんです、除染をやるからとどまっていてください、こういうことで本当に、一年二年理解を求め続けるということができるのだろうか、こういうふうにも感じているところです。\r\n　私がチェルノブイリ、ウクライナでお聞きをしたプリステルさんの、私たちの経験から学んでほしい、こういう言葉が大変重く響くわけでありますけれども、しっかりと現実を踏まえ、また、正しい情報を国民に対して率直に説明して今後の対応をとられることを心から期待申し上げまして、この質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/325",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　結果として、国の情報を信じてとどまって、後から危険性を察知して逃げようというときにはもう補償の対象にならない、こういうことでは、私は、やはり政府に対する信頼を損ねてしまうというふうに思いますので、この点、本当に重々念頭に置いていただきたいというふうに思います",
                "そうした中で、除染をやるから帰れるんです、除染をやるからとどまっていてください、こういうことで本当に、一年二年理解を求め続けるということができるのだろうか、こういうふうにも感じているところです",
                "\r\n　私がチェルノブイリ、ウクライナでお聞きをしたプリステルさんの、私たちの経験から学んでほしい、こういう言葉が大変重く響くわけでありますけれども、しっかりと現実を踏まえ、また、正しい情報を国民に対して率直に説明して今後の対応をとられることを心から期待申し上げまして、この質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "117703937X00220110810_133",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2011-08-10",
            "speech_text": "○柿澤委員　御答弁としては、現段階でという前置きを二度使われていることに多少のひっかかりを感じるところもございます。\r\n　私は、あれほどの大規模な支援活動について、本来、何もなさないということで本当に済まされるのかというふうに実は思っています。こうした形でのトモダチ作戦のオペレーションの費用を負担する、こういうことでなくて、来年度予算の他の費目に載せたりとか、こういうことが仮に行われるとすれば、私はそんなことがあるかわかりませんけれども、そういう形でやることはむしろ好ましくない、きちんと費用分担の取り決めを行って支出をすべきじゃないかというふうに個人的には思っております。\r\n　これについては幾らお尋ねをしてもあれだと思いますので、次に移りたいと思います。\r\n　一方、福島第一原発の事故の対応に当たって、先ほどＣＢＩＲＦの話なども出てまいりましたが、こうしたことについての支出に関しては、アメリカ政府内でもその取り扱いが決まっていない、こういうことがやはり報じられております。\r\n　考えてみますと、これについては、トモダチ作戦とは違って、人道支援費というわけにはアメリカ政府もいかないんだろうというふうに思います。しかも、アメリカ政府が全額負担をする、こういう根拠もこの原発事故に関してはなかなか理論上は見出しにくい、こういうものではないかというふうに思います。\r\n　アメリカ政府が原発事故の対応のために支出した費用についてどういう扱いになるのか、そもそもこの件について日米間で協議が行われているのかどうか、お尋ねを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703937X00220110810/133",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、あれほどの大規模な支援活動について、本来、何もなさないということで本当に済まされるのかというふうに実は思っています",
                "こうした形でのトモダチ作戦のオペレーションの費用を負担する、こういうことでなくて、来年度予算の他の費目に載せたりとか、こういうことが仮に行われるとすれば、私はそんなことがあるかわかりませんけれども、そういう形でやることはむしろ好ましくない、きちんと費用分担の取り決めを行って支出をすべきじゃないかというふうに個人的には思っております",
                "\r\n　考えてみますと、これについては、トモダチ作戦とは違って、人道支援費というわけにはアメリカ政府もいかないんだろうというふうに思います",
                "しかも、アメリカ政府が全額負担をする、こういう根拠もこの原発事故に関してはなかなか理論上は見出しにくい、こういうものではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117704601X02620110809_101",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-08-09",
            "speech_text": "○柿澤委員　この際、基本法に基づいた基本計画の策定というのがどのぐらい多岐にわたっているのか私も見てみたいと思いますので、いずれ御提示をいただければというふうにも思います。\r\n　あと、地方の自主自立というテーマで、地方自治法の改正についてお伺いをしたいと思うんです。\r\n　地方自治法の改正案の九十六条二項で、地方議会の議決権を制約する規定が置かれています。条文をひもとくと、もともとは、「普通地方公共団体は、条例で普通地方公共団体に関する事件（法定受託事務に係るものを除く。）につき議会の議決すべきものを定めることができる。」こういうことになっていたわけです。\r\n　法定受託事務も地方公共団体の事務であるのに、「（法定受託事務に係るものを除く。）」こういう括弧書きは一体何なんだということで、今回、これは改正されることになりました。ところが、「（法定受託事務に係るものを除く。）」がなくなるかわりに、「（法定受託事務に係るものにあつては、国の安全に関することその他の事由により議会の議決すべきものとすることが適当でないものとして政令で定めるものを除く。）」というふうに規定をされるようになります。\r\n　これについて、国際基督教大学大学院の今村都南雄先生が、地方自治総合研究所のホームページのコラムで物すごく怒っているんですね。何ゆえにこんな括弧書きが必要なのか、福島原発事故が国の安全にかかわることは明らかだ、沖縄の基地問題だってそうだ、それについて地方議会がみずからの議決事件とすることが、国の政令次第で適当でないものになってしまうというのはどういうことなのかと。\r\n　それに加えて言うと、地方自治体がみずからの事務について、法令に違反しない限りにおいて条例を定めることができるというのは十四条一項で原則的な規定があるわけで、それに加えて、この九十六条二項でわざわざ、国の安全にかかわるものは地方議会としては法定受託事務に関して議決案件にしてはいけないんだ、こういうことを書く。これは、結局、殊さら枠づけておかないと地方また地方議会は何をするかわからない、こういう典型的なパターナリズムの考え方に基づく規定なのではないかというふうに思います。\r\n　改正をしても、この文言をあえてこの条文に入れているのはどういうわけなのかということをお尋ね申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02620110809/101",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "何ゆえにこんな括弧書きが必要なのか、福島原発事故が国の安全にかかわることは明らかだ、沖縄の基地問題だってそうだ、それについて地方議会がみずからの議決事件とすることが、国の政令次第で適当でないものになってしまうというのはどういうことなのかと",
                "これは、結局、殊さら枠づけておかないと地方また地方議会は何をするかわからない、こういう典型的なパターナリズムの考え方に基づく規定なのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117705261X02820110808_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　このグラフを見ていただいて、そして、今の円高の七十八円、一時は七十六円というこの円高の急伸を見ていただければ、その金融緩和なるものがいかに不十分かということを実証しているではありませんか。\r\n　そもそも、これまで予算委員会で何度か議論させていただきましたけれども、日本は財政危機だから増税をしなきゃだめだ、こういうことを言ってきたにもかかわらず、その日本に欧米から資金が逃避しているから円高だ、こういう説明は全く整合性がないというふうに思うんです。何で、財政危機で破綻寸前の国に資金を移すんですか。\r\n　結局、日本は世界の中で破綻寸前の財政危機に瀕した国だと見られているという与謝野大臣などが繰り返されてきた政府の説明を、今の状況がまさにみずから否定することになってしまっているということを申し上げておきたいというふうに思います。\r\n　次の質問に移ります。\r\n　菅総理が、日本政府が震災後の国際会議等の場で行った発言と、国内での政府の方針との整合性についてであります。\r\n　菅総理及び日本政府は、この間、原子力エネルギー政策について国際会議の幾つかの場で重要なコミットメントをされております。そのうち大きな一つは、五月二十六日、ドービルのＧ８サミットでの冒頭の発言です。そこでは、震災及び原発事故を受けて、我が国はエネルギー基本計画を見直しますと。ここまではいいですけれども、これまでの原子力エネルギー、化石エネルギーの二本の柱に加え、自然エネルギー、省エネルギーの四本柱で行く、そして、第一に原子力のさらなる安全性向上を目指していくんだ、こういうふうにおっしゃっていたわけであります。\r\n　これを素直に聞けば、日本政府は今後も安全性を高めつつ原子力発電は続けますよ、こういうふうにしか聞こえないと思います。ところが、わずか一カ月後に同じ人が、原子力に依存しなくてもやっていける社会を目指すと、原発ゼロ、脱原発を高らかに宣言した。これにはＧ８の各国首脳も驚いたのではないかと思います。そして、今や政府内では、脱原発、原発ゼロは総理の個人的見解だと海江田大臣が言うと思えば、菅総理は広島で、いや、そうじゃなくて、やはり政府の見解だと。閣内でも言っていることがばらばらで、内閣として支離滅裂な状況になってしまっているではありませんか。\r\n　同じＧ８のドービル・サミットでは、設置可能な一千万戸の屋根すべてに太陽光パネルを設置する、こういうこともぶち上げられましたが、これも海江田経産大臣に、聞いていないということで、高らかにうたい上げた国際公約ですが、あっという間に何かうやむやになってしまいました。\r\n　菅総理、この太陽光パネル一千万戸という大変意欲的な目標でありますが、国際公約として今後も目指していくということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/258",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　このグラフを見ていただいて、そして、今の円高の七十八円、一時は七十六円というこの円高の急伸を見ていただければ、その金融緩和なるものがいかに不十分かということを実証しているではありませんか",
                "\r\n　そもそも、これまで予算委員会で何度か議論させていただきましたけれども、日本は財政危機だから増税をしなきゃだめだ、こういうことを言ってきたにもかかわらず、その日本に欧米から資金が逃避しているから円高だ、こういう説明は全く整合性がないというふうに思うんです",
                "\r\n　結局、日本は世界の中で破綻寸前の財政危機に瀕した国だと見られているという与謝野大臣などが繰り返されてきた政府の説明を、今の状況がまさにみずから否定することになってしまっているということを申し上げておきたいというふうに思います",
                "\r\n　これを素直に聞けば、日本政府は今後も安全性を高めつつ原子力発電は続けますよ、こういうふうにしか聞こえないと思います",
                "これにはＧ８の各国首脳も驚いたのではないかと思います",
                "そして、今や政府内では、脱原発、原発ゼロは総理の個人的見解だと海江田大臣が言うと思えば、菅総理は広島で、いや、そうじゃなくて、やはり政府の見解だと",
                "閣内でも言っていることがばらばらで、内閣として支離滅裂な状況になってしまっているではありませんか"
            ]
        },
        {
            "speech_id": "117705261X02820110808_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　一千万戸の目標はやるんだ、こういう御答弁だったと思います。\r\n　もう一つ、原子力に関して、三・一一以降、日本政府は、国際会議での発言により一つの賞を受賞しております。それは化石賞というもので、環境ＮＧＯ等でつくる気候行動ネットワークが、六月十一日の気候変動枠組み条約の京都議定書に関する特別作業部会の日本の発言に対して贈ったものです。\r\n　日本政府がそこで何を言ったか。クリーン開発メカニズム、ＣＤＭという、先進国が途上国への支援で温室効果ガスを削減したときに、その分を支援した先進国の排出削減分のクレジットにカウントしようというものであります。このＣＤＭに原発利用を組み込もうという案を日本政府が支持した、こういうふうなことを理由にこの化石賞が贈られた。\r\n　つまり、どういうことかといえば、要するに、原発利用をＣＤＭに組み込めば、日本としては、途上国に原発を輸出することで、輸出した原発によるＣＯ2の排出削減量を日本の自国のクレジットにすることができるので、そうすれば、日本の排出削減枠を達成しやすくなるというわけです。これについて、原発事故のあった日本がなぜ原発輸出を推進するような主張をするのかということで、各国のＮＧＯから批判が起きて、そして不名誉な化石賞を贈られてしまったわけです。\r\n　先日も原発輸出については質問がありました。菅総理が脱原発会見で、律することのできない技術と言いながら、それを外国に輸出するのはおかしいじゃないかという趣旨だったと思います。\r\n　先日、自民党の小野寺議員の質問主意書に対する答弁書が閣議決定されましたけれども、相手国が希望する場合には、世界最高の安全水準の原発を提供するとされていて、まあ、相手国が望んでいるんだからいいでしょう、こういう答弁であります。\r\n　しかし、これは、ＣＤＭになると話が全く違ってきます。むしろ、ＣＯ2の排出削減量を稼ぐために途上国への原発輸出をどんどん進めていきましょうという、日本として原発輸出をプッシュしていく、こういうインセンティブが強く働くことになってしまうではありませんか。国内では脱原発と言いながら、途上国には原発を積極的に売り込んで日本の利益にしたいなんて、そんな自分さえよければいいというような理屈が通用するんでしょうか。\r\n　脱原発と言うのであれば、世界じゅうで原発をどんどん使いましょうというようなこの二重基準の主張、ＣＤＭに原発を組み込むというような主張は、政府として取り下げるべきではないかというふうに考えますが、見解をお伺いいたします。総理です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/260",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これについて、原発事故のあった日本がなぜ原発輸出を推進するような主張をするのかということで、各国のＮＧＯから批判が起きて、そして不名誉な化石賞を贈られてしまったわけです",
                "菅総理が脱原発会見で、律することのできない技術と言いながら、それを外国に輸出するのはおかしいじゃないかという趣旨だったと思います",
                "むしろ、ＣＯ2の排出削減量を稼ぐために途上国への原発輸出をどんどん進めていきましょうという、日本として原発輸出をプッシュしていく、こういうインセンティブが強く働くことになってしまうではありませんか",
                "国内では脱原発と言いながら、途上国には原発を積極的に売り込んで日本の利益にしたいなんて、そんな自分さえよければいいというような理屈が通用するんでしょうか",
                "\r\n　脱原発と言うのであれば、世界じゅうで原発をどんどん使いましょうというようなこの二重基準の主張、ＣＤＭに原発を組み込むというような主張は、政府として取り下げるべきではないかというふうに考えますが、見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "117705261X02820110808_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　私の父について御言及をいただきました。松本外務大臣にも尊敬の気持ちを持っておりますが、私の父が答弁したら、もう少しはっきり答弁をできたんじゃないかという気もいたします。\r\n　しかし、もしこれをやらなければ、二〇二〇年の二五％削減というのは達成できるんですか。そもそも、原発利用をフルにカウントして、それでも達成困難な目標だ、こういうふうに言われてきたものではありませんか。\r\n　鳩山前総理がぶち上げた二〇二〇年の二五％削減、この国際公約はそれでも維持をするということなのか、総理にお伺いをさせていただきます。通告をしていますので、総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/262",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "松本外務大臣にも尊敬の気持ちを持っておりますが、私の父が答弁したら、もう少しはっきり答弁をできたんじゃないかという気もいたします",
                "そもそも、原発利用をフルにカウントして、それでも達成困難な目標だ、こういうふうに言われてきたものではありませんか"
            ]
        },
        {
            "speech_id": "117705261X02820110808_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○柿澤委員　この目標そのものは現時点では変えないということでありますが、それが、今議論が進んでいるエネルギー・環境会議の中身とどういう整合性を持つのかということを思ってしまいます。\r\n　海江田大臣には御質問を申し上げたかったんですが、次期経産事務次官になる予定の安達さんをここでお招きして、脱原発の方針を本当にやる、こういう改革派なのかどうか、こうしたことについてお尋ねをしたかったんですけれども、予算委員会の理事会で、残念ながら、次期次官である安達局長をお招きすることができないということになってしまいました。\r\n　最後に、内閣法制局長官にお見えをいただいていますので、一問したいと思います。\r\n　一般論としてお伺いをしたいと思いますが、国会運営上の慣例というものがあります。一方、院の決議というものがある。例えば、ある議員立法について、各党の国対委員長の判こがないと議員立法は審議入りしないという国会運営上の慣例がありますが、一方、この法案だけは通したいという党派があるときに、例えば審議入りを求める参議院の決議をやったとする。こういった場合、私は規範性としては院の決議の方が国会慣例より上位になると思いますが、そのような理解で間違いないことをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/264",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういった場合、私は規範性としては院の決議の方が国会慣例より上位になると思いますが、そのような理解で間違いないことをお伺いします"
            ]
        },
        {
            "speech_id": "117704260X02520110803_146",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-03",
            "speech_text": "○柿澤委員　そういう御答弁は結構なんです。\r\n　そして、大塚副大臣から御答弁いただきましたが、何かこの測定器の信憑性に疑義があるような言い方でしたけれども、このポリマスター社のつくっているものは、既に日本の政府機関に多数納入をされていて、今回、原発事故で線量計が足りないというときにも、緊急輸入をされて使用されているものです。そうすると、政府の測定のあり方に疑義が持たれてしまうということにもなってしまいかねませんので。\r\n　いずれにしても、こうした、ある意味ではまさに子供たちを守るという上では、みずからが、みずからの手で、放射線量の高いところには近づかない、こういう回避行動をとれるようなことが必要になってくると思います。\r\n　福島県内の津々浦々、スポットスポットで、どこが線量が高いかということをすべてを見通すことはできないわけでありますから、こうしたものをやはり基本として配付、貸与していくということが必要ではないかと思います。最後の矢島さんの御答弁では、なかなかそういう御決意までは感じることができなかった。こういうことは私は残念だと思います。\r\n　時間も経過をしておりますので、御答弁があれば、はい、これで終わりにします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02520110803/146",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そうすると、政府の測定のあり方に疑義が持たれてしまうということにもなってしまいかねませんので",
                "\r\n　いずれにしても、こうした、ある意味ではまさに子供たちを守るという上では、みずからが、みずからの手で、放射線量の高いところには近づかない、こういう回避行動をとれるようなことが必要になってくると思います",
                "\r\n　福島県内の津々浦々、スポットスポットで、どこが線量が高いかということをすべてを見通すことはできないわけでありますから、こうしたものをやはり基本として配付、貸与していくということが必要ではないかと思います",
                "こういうことは私は残念だと思います"
            ]
        },
        {
            "speech_id": "117704601X02520110802_085",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-08-02",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　東日本大震災における原子力発電所の事故による災害に対処するための避難住民に係る事務処理の特例及び住所移転者に係る措置に関する法律案並びに東日本大震災における原子力発電所の事故による災害に対処するための地方税法及び東日本大震災に対処するための特別の財政援助及び助成に関する法律の一部を改正する法律案、この二案が議題になっているわけです。\r\n　舌をかみそうな法律案で、この間、地方税法の改正案でも、現下の経済、雇用情勢にかんがみてどうのこうのとか、この手の特例法が、国民から見て内容が大変わかりにくい法案名になっていることはやはり改善の余地があるかなという気もいたします。こんなことは質問しませんが。\r\n　原発事故に関する避難者が、住民票を移動しないまま、受け入れ先の自治体で必要な行政サービスを受ける。それらの行政サービスを提供するための費用は、まず受け入れ先の自治体が負担をして、その後、国が必要な財政上の措置を講ずるということで、かかった費用を国が後から補てんをする、こういう内容になっております。\r\n　まずお伺いをしたいんですけれども、受け入れ先の自治体が避難者への行政サービスの費用を負担して、国がその費用を後から補てんするということになると、これは、もともとの自治体に入る市町村税はどうなるのかということを思うんです。\r\n　市町村側は行政サービスを提供しないけれども、税収はそこに入ってくる、受け入れ先の方でかかったプラスアルファの費用は国が補てんをするということになるわけですから、場合によっては、もともとの市町村に益税のような形で一定の税収がリザーブをされて残ってしまう、こういうことが起こる可能性があるのではないかというふうに思います。減免や課税免除がありますので、どの程度そういうことが起こるのかということは、私、現時点でわかりませんけれども、しかし、これは哲学の問題でいえば、租税の応益負担の原則を崩すことにもなる。また、それが一定の長期にわたって続くということをこの法制度は予定している部分がありますので、そうした点で、どう正当化されるのかということも少し考えてしまいます。\r\n　こういう形で、もとの市町村に残る市町村税収というのは一体どうなるのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02520110802/85",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　舌をかみそうな法律案で、この間、地方税法の改正案でも、現下の経済、雇用情勢にかんがみてどうのこうのとか、この手の特例法が、国民から見て内容が大変わかりにくい法案名になっていることはやはり改善の余地があるかなという気もいたします",
                "\r\n　市町村側は行政サービスを提供しないけれども、税収はそこに入ってくる、受け入れ先の方でかかったプラスアルファの費用は国が補てんをするということになるわけですから、場合によっては、もともとの市町村に益税のような形で一定の税収がリザーブをされて残ってしまう、こういうことが起こる可能性があるのではないかというふうに思います",
                "減免や課税免除がありますので、どの程度そういうことが起こるのかということは、私、現時点でわかりませんけれども、しかし、これは哲学の問題でいえば、租税の応益負担の原則を崩すことにもなる",
                "また、それが一定の長期にわたって続くということをこの法制度は予定している部分がありますので、そうした点で、どう正当化されるのかということも少し考えてしまいます"
            ]
        },
        {
            "speech_id": "117704601X02520110802_087",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-08-02",
            "speech_text": "○柿澤委員　御答弁をいただきましたが、これは、特に地方税の税収というのはやはり行政サービスの対価として払っているというのが基本だと思いますけれども、その行政サービスが一部の方々にとってはその自治体から提供されないにもかかわらず、税収はそこに入っていく。それがあった場合にどう使うのかというと、どういうふうに使っても、それは正当化されないということにもなりかねません。\r\n　さらに、もともと被災自治体は財政力が弱いところが多いので、税収がそんなには上がらないんじゃないかという話もありましたが、しかし、いろいろな交付金を考えたりすると、原発のおかげで不交付団体だったような自治体もあるわけですので、このことについては、残った、そこにあるお金をどうするのか。受け入れ先の自治体に幾らかの費用負担としてお送りをするのか、あるいは将来の自治体の復興に生かしていくのかということは、やはり制度をつくる時点で一定の整理が必要なのではないかなというふうに思います。\r\n　きょうは厚生労働省においでいただいていますけれども、同じことで、介護保険のサービスについてはどうなるのかということをお伺いしたいと思います。\r\n　千葉県の鴨川市が、地元の亀田総合病院のコーディネートで、いわきの百二十人の老健施設、小名浜ときわ苑というのを、地元にあったかんぽの宿鴨川で施設丸ごと受け入れて、これは鴨川方式と言われて大いに注目を集めました。この場合は、小名浜ときわ苑は、介護報酬を従前同様、いわき市に請求する、こういうことになっていたかと思います。\r\n　一方、今回の法案では、先ほど申し上げたように、避難者に対する行政サービスの費用は受け入れ先の自治体が負担をして、国が後から補てんをするということになっている。鴨川方式はもともとのいわき市に請求をするという形ですから、違うわけです。\r\n　今回の仕組みで、避難者が受け入れ先の自治体で介護保険サービスを受けた場合の負担はどうなるのか。先ほどのケースでいえば、負担をするのはいわき市になるのか鴨川市になるのか、見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02520110802/87",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "それがあった場合にどう使うのかというと、どういうふうに使っても、それは正当化されないということにもなりかねません",
                "\r\n　さらに、もともと被災自治体は財政力が弱いところが多いので、税収がそんなには上がらないんじゃないかという話もありましたが、しかし、いろいろな交付金を考えたりすると、原発のおかげで不交付団体だったような自治体もあるわけですので、このことについては、残った、そこにあるお金をどうするのか",
                "受け入れ先の自治体に幾らかの費用負担としてお送りをするのか、あるいは将来の自治体の復興に生かしていくのかということは、やはり制度をつくる時点で一定の整理が必要なのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "117704858X01820110802_141",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○柿澤委員　今やじが飛びましたけれども、江田大臣、私は、お人柄も含めて大変尊敬しておりますが、しかし、今の御答弁を聞いておりますと、瓦れき撤去を早期に進めていく、その気持ちそのものがない、こういうふうにも思えてしまうような答弁だと思います。今のお話を国民の皆さんはどう聞くのかということを考えてしまいます。\r\n　さて、細野大臣にきょうはお見えをいただいております。\r\n　土曜日ときのう月曜日、福島に二回往復してきました。特に土曜日は、原発事故により役場ごと避難している大熊町、浪江町、飯舘村の仮役場を訪れて、それぞれの町長さん、村長さんと会ってきました。放射性物質、セシウムによる土壌汚染が広がっている地域の土地を国が借り上げて、除染を行って、放射線低減を行った上で所有者にお返しする、こういう議員立法を私たち考えておりまして、それについて町村長の御意見をお伺いするためです。\r\n　町長さん、村長さん、みんな汚染土壌の除染や放射線低減策について関心が高い。みんな不安に思っているのは、だれが実施主体なのか、どうやって除染をするのかということなんですね。浪江町の馬場町長とお話をしましたが、正直、国の姿勢に非常に不安を感じているようでした。実施主体のことですけれども、国も県も、まあ市町村がやったらいいんでないかと言うけれども、双葉郡の町村は浪江町の二万一千人が一番大きいぐらいで、こんな小さい自治体に村、町全域の除染を行う力はないよということであります。\r\n　原発周辺の放射性物質汚染地域における除染の実施主体はどこなのか、責任を持つのは、国なのか、県なのか、市町村なのか、東電なのか、その他なのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01820110802/141",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今のお話を国民の皆さんはどう聞くのかということを考えてしまいます"
            ]
        },
        {
            "speech_id": "117704858X01820110802_150",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○柿澤委員　七万人の人が自宅を離れてさまよっているときに、国会は一体何をやっているんですか、こういうふうに児玉先生に陳述で言われました。この言葉は重いと思っております。そう思って議員立法を同僚議員とともに考えていますけれども、政府としても、いつ帰れるんだと思っている浪江町初め原発周辺自治体の住民のために、責任を持った本格的な取り組みを、先ほどの除染研究センターのことも含めて考えていただくように、取り組んでいただくようにお願いを申し上げまして、質問を終わりとしたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01820110802/150",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "この言葉は重いと思っております"
            ]
        },
        {
            "speech_id": "117704260X02320110727_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-07-27",
            "speech_text": "○柿澤委員　最後に、一点だけ児玉参考人にお伺いをしたいと思います。\r\n　細野原発担当大臣が、もう既に、避難区域の解除と帰宅ということを就任早々おっしゃられて、今度無人ヘリを飛ばして現地の調査を行って、場合によっては早期に解除して住民に帰ってもらおう、こういう話が出てきています。\r\n　しかし、チェルノブイリの強制移住レベルを上回るような高濃度の汚染地域が東京二十三区全体を上回る八百平方キロに広がっている中で、今の状況でこの避難区域を解除するということが正当化され得るのかということを児玉参考人に御見解としてお伺いをして、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02320110727/115",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかし、チェルノブイリの強制移住レベルを上回るような高濃度の汚染地域が東京二十三区全体を上回る八百平方キロに広がっている中で、今の状況でこの避難区域を解除するということが正当化され得るのかということを児玉参考人に御見解としてお伺いをして、終わりたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01620110726_097",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　まず、国家の方針を決めるに当たっての総理の権限についてお伺いをいたしたいと思います。\r\n　実は、日本国内閣総理大臣の権限は強大だというふうに言われてきました。不信任決議案の可決または信任決議案の否決以外にはやめさせることはできない、そして、立法府との間で国政遂行上の意見対立があれば、最終的には衆議院を解散して国民の信を問うことができるわけであります。仮に内閣の閣僚が反対をしても、総理が全閣僚を罷免して、兼務して、一人で解散をすることもできる、こういうことになっております。\r\n　今回の震災に当たっても、災害対策本部長、原子力災害対策本部長、すなわち、総理の権限でいわば非常事態の対処を一手に引き受けて決断、実行することができる、こういう法的なたてつけになっております。橋本行革によって総理の権限が強化をされ、それを十二分に活用してみずからの政策を断行したのがまさに小泉総理その人であったというふうにも思います。\r\n　総理の国家指導者としての権限はかくも強大であるわけです。ならば、総理は、みずからの考えを国家の方針として実行していくことができるはずであります。\r\n　ところが、海江田大臣は、今月二十日、この復興特別委員会の私の質問に対して、菅総理が記者会見で表明をした脱原発依存の方針を共有しているかどうか問うたところ、総理としての発言ならば大事な問題だが、個人的発言とおっしゃるわけだから、共有しているかどうかは鴻毛より軽い、こういうふうに述べられたわけであります。枝野官房長官にもお伺いをいたしましたが、将来的に原発に依存しなくてもやっていける社会を目指す、こういうふうに菅総理がおっしゃったのは、行政の長としての発言というよりも、政治のリーダーとして国民的議論を呼びかけたにすぎない、こういう御答弁をされていました。閣僚が総理の威令にいわば服していない状況ではないでしょうか。\r\n　海江田大臣は、願わくば内閣の一致した発言であってほしかった、そういうふうにも話されていて、そこは海江田大臣のおっしゃるとおりだというふうに思います。総理は、原発に依存しないでやっていける社会を目指すというみずからの考え方をどうやって国家の方針に昇華させていくのか、内閣総理大臣としての御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/97",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "不信任決議案の可決または信任決議案の否決以外にはやめさせることはできない、そして、立法府との間で国政遂行上の意見対立があれば、最終的には衆議院を解散して国民の信を問うことができるわけであります",
                "橋本行革によって総理の権限が強化をされ、それを十二分に活用してみずからの政策を断行したのがまさに小泉総理その人であったというふうにも思います",
                "ならば、総理は、みずからの考えを国家の方針として実行していくことができるはずであります",
                "枝野官房長官にもお伺いをいたしましたが、将来的に原発に依存しなくてもやっていける社会を目指す、こういうふうに菅総理がおっしゃったのは、行政の長としての発言というよりも、政治のリーダーとして国民的議論を呼びかけたにすぎない、こういう御答弁をされていました"
            ]
        },
        {
            "speech_id": "117704858X01620110726_099",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○柿澤委員　与党と内閣が一体になったときに強大な指導力を内閣総理大臣が持ち得る、こういう御見解を語っていただきましたが、皮肉にも全く真逆の状況が今起きてしまっているのではないかというふうにも感じられます。\r\n　現在の閣内、与党の状況を見るにつけ、これは遠大な時間を要する作業になるというふうにも思います。一定のめどでやめると言っている方がこれをできるのか。道半ばでおやめになるんでしょうか。それとも、一定のめどがつくまで続けるというんでしょうか。それとも、脱原発依存を引き継ぐ人にバトンタッチをする、こういうことなんでしょうか。この脱原発依存の社会を目指していくという総理の方針を、一定のめどがついたらおやめになるというこの発言とどう整合させるのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/99",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　現在の閣内、与党の状況を見るにつけ、これは遠大な時間を要する作業になるというふうにも思います"
            ]
        },
        {
            "speech_id": "117704858X01620110726_101",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○柿澤委員　今の御答弁を聞いておりますと、あたかもＩＡＥＡが脱原発依存の社会を目指せ、こういうことを言っているかのようにも聞こえるわけですけれども、そんなことは言っていないと思います。\r\n　本当に、世界的な要請であるという以上に、日本国の総理大臣として菅総理が発言され表明された方針をどういうふうに国家の方針に昇華させていくのか。このことについて、ある意味では、現状においては、国家の方針というよりも言いっ放しの状況になってしまっているんではないかというふうに思います。\r\n　そうしたことに関連をして、きょう通告をしておりませんが、けさの新聞で報道されたことなのでお伺いをしたいと思います。\r\n　きょうの産経新聞で、中井洽元拉致担当大臣が二十一日、二十二日、中国の方に訪問をして、宋日昊朝日交渉担当大使にお会いをされたという話があります。これは、菅総理の意向を受けて拉致問題について交渉し、進展があれば、菅総理みずから八月上旬にも北朝鮮を訪問して交渉をする意向だというふうにも書かれております。\r\n　枝野官房長官はきょうの会見で、そのことについては全く聞いていないということでありますけれども、菅総理がみずからの意向で中井元大臣を交渉に当たらせた、こういう事実があるのかどうか。そして、八月上旬等々に北朝鮮をみずから訪問する意思があるのかどうかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/101",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　本当に、世界的な要請であるという以上に、日本国の総理大臣として菅総理が発言され表明された方針をどういうふうに国家の方針に昇華させていくのか",
                "このことについて、ある意味では、現状においては、国家の方針というよりも言いっ放しの状況になってしまっているんではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117704858X01520110725_130",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-25",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　今回、みんなの党も含めた野党五党が参議院に提出をしましたいわゆる仮払い法案、原子力事故被害緊急措置法案が参議院で可決をし、衆議院に送られてきました。福島第一原発事故の被害者への賠償金を東電にかわって国が仮払いし、後で東電に請求をするという内容であります。\r\n　東電に任せていては賠償金の支払いが遅々として進まない。しかも、当然支払われるべき賠償金の支払いに東電が応じないというケースも出てきている。避難指示区域にある医療法人や学校法人、社会福祉法人等から三十件程度の請求について、四カ月たっても支払いに応じていないということであります。こういうことになるから、迅速な賠償金支払いのためにも、そして対象や額の不当な限定が行われないようにするためにも、賠償金について国が仮払いをし、後で東電に求償する仕組みが野党五党によって組み立てられたわけであります。\r\n　この仮払い法案と政府提出の原子力損害賠償支援機構法案は、親子か兄弟のような法案で、同時に審議を進め、同時並行で修正協議をして、同時に成立をさせようということが言われているわけですけれども、しかし、これはどうなんでしょうか。\r\n　原子力損害賠償支援機構法案は、東電一社で賠償債務が支払えない、東電みずからが言っていて、このままだと賠償金支払いで債務超過になって破綻をしてしまうので、賠償金支払いのための機構というのを新たにつくって、電力会社に相互扶助の名目で奉加帳を回して負担金を集めて、加えて、交付国債や政府保証融資による資金援助、さらには電気料金の引き上げをして、要は、国民負担で賠償金の原資をつくって東電を企業として救済しようというものであります。これがないと、東電は債務超過企業として市場の信認を失い、安定的な資金調達ができなくなって、ひいては電力の安定供給にも支障を及ぼす。閣議決定にあるように、東電を債務超過にしてはならない、だからこの法案を早く通してください、こういう説明だったわけです。\r\n　しかし、賠償金の仮払いを国が負担する形で進めていくと、当面、賠償金の支払いで東電の経営が圧迫をされる、こういう事態は避けられることになるんじゃないでしょうか。最終的に東電をどうするか、リストラや資産売却でどれだけの資金を吐き出させるのか、減資による株主責任や債権放棄等の金融機関の責任をどれだけ求めるのか、こういった点は、国による仮払金を東電に求償するという局面で最終的に整理をすればよいということになります。つまりは、原子力損害賠償支援機構を早くつくって、今にも破綻しちゃうから、とにかく東電を企業として救済しよう、こういうスキームを急ぐ必要がなくなるはずなのであります。\r\n　東電を企業としてどうするかについては、相当な意見の隔たりがあります。そして、菅総理、先日は海江田大臣もそのような御答弁をいただきましたけれども、発送電分離について必ずしも否定的な答弁をされていないように、政府・与党の中にも、東電を資本主義のルールにのっとって破綻処理をして、電力事業、電力行政の新たな姿をつくり出そう、こういう考え方の持ち主もおられるように思います。\r\n　ならば、この支援機構法案で、リストラも資産売却も責任追及も全く不十分な東電をとにかく企業として救済するためにじゃぶじゃぶ金を投じることを可能にするような法案を、急げ急げと言って通してしまう必要がないではありませんか。\r\n　仮払い法案と原子力損害賠償機構法案、両法案の成立がほぼ同時でなければならないと考えているのか、考えているとしたらその理由は何かということを、まず参法発議者の方にお伺いをし、そして海江田大臣にもお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01520110725/130",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　東電に任せていては賠償金の支払いが遅々として進まない",
                "\r\n　原子力損害賠償支援機構法案は、東電一社で賠償債務が支払えない、東電みずからが言っていて、このままだと賠償金支払いで債務超過になって破綻をしてしまうので、賠償金支払いのための機構というのを新たにつくって、電力会社に相互扶助の名目で奉加帳を回して負担金を集めて、加えて、交付国債や政府保証融資による資金援助、さらには電気料金の引き上げをして、要は、国民負担で賠償金の原資をつくって東電を企業として救済しようというものであります",
                "これがないと、東電は債務超過企業として市場の信認を失い、安定的な資金調達ができなくなって、ひいては電力の安定供給にも支障を及ぼす",
                "\r\n　しかし、賠償金の仮払いを国が負担する形で進めていくと、当面、賠償金の支払いで東電の経営が圧迫をされる、こういう事態は避けられることになるんじゃないでしょうか",
                "つまりは、原子力損害賠償支援機構を早くつくって、今にも破綻しちゃうから、とにかく東電を企業として救済しよう、こういうスキームを急ぐ必要がなくなるはずなのであります",
                "\r\n　東電を企業としてどうするかについては、相当な意見の隔たりがあります",
                "そして、菅総理、先日は海江田大臣もそのような御答弁をいただきましたけれども、発送電分離について必ずしも否定的な答弁をされていないように、政府・与党の中にも、東電を資本主義のルールにのっとって破綻処理をして、電力事業、電力行政の新たな姿をつくり出そう、こういう考え方の持ち主もおられるように思います",
                "\r\n　ならば、この支援機構法案で、リストラも資産売却も責任追及も全く不十分な東電をとにかく企業として救済するためにじゃぶじゃぶ金を投じることを可能にするような法案を、急げ急げと言って通してしまう必要がないではありませんか"
            ]
        },
        {
            "speech_id": "117704858X01420110720_178",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　菅総理の脱原発依存の方針についてお伺いをしたいと思います。\r\n　菅総理は、十三日の夕方、官邸で記者会見をし、こうお話しになりました。「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました。」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく。これがこれから我が国が目指すべき方向だ」、こういうふうに話したわけであります。\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります。しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります。一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います。\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております。いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです。\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います。\r\n　例えば、消費税の問題。麻生内閣のときに、所得税法附則百四条で、「平成二十三年度までに必要な法制上の措置」、こういうふうに書いた。こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか。\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです。\r\n　両法案とも海江田大臣の御所管でありますので、菅総理がおっしゃられたこの脱原発依存の方針をこうした形で法案上に明記する、こうしたおつもりがないかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/178",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "「これからの日本の原子力政策として、原発に依存しない社会を目指すべきと考えるに至りました",
                "」「計画的、段階的に原発依存度を下げ、将来は原発がなくてもきちんとやっていける社会を実現していく",
                "\r\n　我が党の江田幹事長も午前中の予算委員会でお話ししましたが、脱原発依存、この方針については、私たちも基本的に同じであります",
                "しかし、この肝心の脱原発依存の方針について、菅総理は翌日、閣議後の閣僚懇談会で閣僚から説明を求められて、前日の発言を、あれは個人的な見解だと釈明し、いきなり腰砕けになってしまったわけであります",
                "一国の総理がわざわざ官邸で記者会見までやって発表した考えを個人的な見解と言うのはおかしいではないかと批判が上がったのは、至極当然のことだというふうに思います",
                "\r\n　結果、脱原発、脱原発依存ということについては、今のところ、総理が口でそう言ったという以上の具体的な担保は何もない、総理がかわればどうなるかわからないというものになってしまっております",
                "いや、そうではない、一国の総理の言葉は重いんだ、こう言うかもしれませんけれども、しかし、菅総理みずからがさまざまな案件でその一国の総理の言葉というのをころころころころ覆してきているわけですから、一国の総理の言葉は重いと言ったって全然説得力がないというふうに思うんです",
                "\r\n　これを政府の方針とするには、法案上そのことを明記するなりして、拘束性のある国会での議決案件にしていかなければいけない、こういうふうに思います",
                "こう書いたからこそ、麻生内閣が退陣し民主党政権になっても、国会で議決した附則百四条がいわば生き返ってきて、平成二十三年度、税と社会保障の一体改革として、今、民主党を二分するような議論を行っているわけではありませんか",
                "\r\n　エネルギー行政の根幹にかかわるこれだけの重要案件ですから、本来であれば、脱原発依存に向けたプログラム法でもつくって国会に提出するのが私は最も望ましいというふうに考えておりますが、しかし、そうでなくとも、例えば、既に国会に提出をされている再生可能エネルギー特措法の第一条の目的を書きかえる、もしくは今回の原子力損害賠償支援機構法案に、脱原発依存の電力供給の実現に向けた具体的な方策についていついつまでに所要の法制度を整備する、こういう附則をつける等、いろいろ方法があるというふうに思うんです"
            ]
        },
        {
            "speech_id": "117704858X01420110720_184",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　総理が個人として御発言をした限りにおいては共有していなくても構わないということだとすると、これはいろいろな解釈が成り立つ御発言ではありますけれども、私が聞いている限りは、海江田大臣は、菅総理の脱原発依存というか、原発に依存しなくてもいい社会を目指していくということについては一〇〇％共有はしていない、こういうふうに感じられます。私はやはり、個人的発言といえども、これは一種の閣内不一致なのではないかというふうに思います。\r\n　今回の機構法案第一条の目的には、「原子力損害の賠償の迅速かつ適切な実施及び電気の安定供給その他の原子炉の運転等に係る事業の円滑な運営の確保を図り、」こうあって、これはどう読んでも原発の運転を今後とも維持していくための法案であるようにしか読めません。この点は、先日、浅尾政調会長も取り上げて、本日は石田委員も質問で取り上げておられました。\r\n　結局、この法案が通って、総理の言葉は個人的な見解であるとすれば、将来にわたって政府を拘束する法的根拠のある文言は、この第一条の「原子炉の運転等に係る事業の円滑な運営の確保を図り、」こっちの方になるわけです。総理の個人的な言葉が言いっ放しで雲散霧消すれば、いよいよ、「原子炉の運転等に係る事業の円滑な運営の確保を図り、」この文言を残したことが生きてくる、こういうことにもなるのではないかというふうに思います。\r\n　私は、海江田大臣が、総理の発言は個人的な発言だ、一方でこの条文はこの条文として残すんだ、意図的にこれをやっているのだということを幾らか邪推してしまうんですけれども、そうしたことはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/184",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　総理が個人として御発言をした限りにおいては共有していなくても構わないということだとすると、これはいろいろな解釈が成り立つ御発言ではありますけれども、私が聞いている限りは、海江田大臣は、菅総理の脱原発依存というか、原発に依存しなくてもいい社会を目指していくということについては一〇〇％共有はしていない、こういうふうに感じられます",
                "私はやはり、個人的発言といえども、これは一種の閣内不一致なのではないかというふうに思います",
                "\r\n　今回の機構法案第一条の目的には、「原子力損害の賠償の迅速かつ適切な実施及び電気の安定供給その他の原子炉の運転等に係る事業の円滑な運営の確保を図り、」こうあって、これはどう読んでも原発の運転を今後とも維持していくための法案であるようにしか読めません",
                "総理の個人的な言葉が言いっ放しで雲散霧消すれば、いよいよ、「原子炉の運転等に係る事業の円滑な運営の確保を図り、」この文言を残したことが生きてくる、こういうことにもなるのではないかというふうに思います",
                "\r\n　私は、海江田大臣が、総理の発言は個人的な発言だ、一方でこの条文はこの条文として残すんだ、意図的にこれをやっているのだということを幾らか邪推してしまうんですけれども、そうしたことはないでしょうか"
            ]
        },
        {
            "speech_id": "117704858X01420110720_186",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　総理の個人的な見解であるかどうかにかかわってこれが鴻毛より軽くなったり泰山より重くなったりする、これが海江田大臣の現時点での御見解だということであります。\r\n　枝野官房長官にもお見えをいただいておりますので、お伺いをしたいと思います。\r\n　先ほど来私がこだわっているとおり、脱原発依存を総理の個人的な見解として言いっ放しに終わらせないためにも、仮に百歩譲って法案化するということが将来の問題になるにしても、最低限、原発に依存しなくてもやっていける、そのような社会を目指していくという方針を、本来であれば閣議決定しないといけないというふうに思います。どんな法案も政策も構想も、閣議決定が行われて初めて政府の法案となる。\r\n　一国の総理の言葉が重いということであるならば、菅総理の、原発に依存しなくてもやっていける社会を目指していくという、この記者会見での発言を内閣官房長官として閣議決定としていくことを目指すべきではないかというふうに思いますが、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/186",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほど来私がこだわっているとおり、脱原発依存を総理の個人的な見解として言いっ放しに終わらせないためにも、仮に百歩譲って法案化するということが将来の問題になるにしても、最低限、原発に依存しなくてもやっていける、そのような社会を目指していくという方針を、本来であれば閣議決定しないといけないというふうに思います",
                "\r\n　一国の総理の言葉が重いということであるならば、菅総理の、原発に依存しなくてもやっていける社会を目指していくという、この記者会見での発言を内閣官房長官として閣議決定としていくことを目指すべきではないかというふうに思いますが、御見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01420110720_188",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　今のお話は、菅総理の記者会見での発言を、部分的にはこうで部分的にはこうで、そういうふうに切り取りをして、こちらの方は行政の長として政府の方針を話したものだ、一方で、こちらは個人の発言として政治のリーダーとして話したものだ、こういうふうに切り分けるかのような御答弁だったと思います。\r\n　そして、国民的な議論の第一歩として、菅総理は、原発への依存度を計画的、段階的に減らしていく、こういうことを提起されて、原発に依存しない社会を目指していきたいんだということを議論の第一歩としてお話をされたんだということであります。それは、政府として今後、海江田大臣もおっしゃられたように、議論をしていくんだということです。\r\n　しかし、菅総理は、少なくとも、内閣総理大臣という肩書を持ちながら、個人の思いとして、原発に依存しない社会を目指していくべきなんだ、こういうことをおっしゃられている、一定の方向づけを政治的リーダーとしてされているわけです。\r\n　この上で、では、枝野官房長官も海江田大臣も、どういう方向性でこのエネルギー政策を議論していこうとしているのか、あえてもう一度お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/188",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そして、国民的な議論の第一歩として、菅総理は、原発への依存度を計画的、段階的に減らしていく、こういうことを提起されて、原発に依存しない社会を目指していきたいんだということを議論の第一歩としてお話をされたんだということであります",
                "\r\n　しかし、菅総理は、少なくとも、内閣総理大臣という肩書を持ちながら、個人の思いとして、原発に依存しない社会を目指していくべきなんだ、こういうことをおっしゃられている、一定の方向づけを政治的リーダーとしてされているわけです"
            ]
        },
        {
            "speech_id": "117704858X01420110720_194",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-20",
            "speech_text": "○柿澤委員　海江田大臣の予断を持たずにという今の意味解説は、将来的な、我が党が主張する発送電の分離を初めとして、こういうことも含めて検討の対象になるという意味での御解説でありましたので、これは大変ポジティブに受けとめたいというふうにも思いますが、しかし、こうしたことも予断を持たずに検証していくということで、いかようにでも進んでいくことができる、こういうことがいつまで許容されるのかということは、おのずと期限があり、限界があることだというふうにも思います。\r\n　そして、今まさに、原発事故の対応で、この東京電力という企業をどうしていくか、そして電力事業全体をどうしていくか、ひいてはエネルギー政策全体をどう見直していくか、こういう議論がいわば待ったなしの状況で行われなければいけない中でもありますので、そういう中で、予断を持たずにということで、八ツ場ダムのようなそうした長期間の経過をするということでは私は望ましくない、このことを申し上げて、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01420110720/194",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○柿澤委員　海江田大臣の予断を持たずにという今の意味解説は、将来的な、我が党が主張する発送電の分離を初めとして、こういうことも含めて検討の対象になるという意味での御解説でありましたので、これは大変ポジティブに受けとめたいというふうにも思いますが、しかし、こうしたことも予断を持たずに検証していくということで、いかようにでも進んでいくことができる、こういうことがいつまで許容されるのかということは、おのずと期限があり、限界があることだというふうにも思います",
                "\r\n　そして、今まさに、原発事故の対応で、この東京電力という企業をどうしていくか、そして電力事業全体をどうしていくか、ひいてはエネルギー政策全体をどう見直していくか、こういう議論がいわば待ったなしの状況で行われなければいけない中でもありますので、そういう中で、予断を持たずにということで、八ツ場ダムのようなそうした長期間の経過をするということでは私は望ましくない、このことを申し上げて、質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704858X01220110713_102",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-13",
            "speech_text": "○柿澤委員　今回の原発事故を受けた東京電力の、先ほど来申し上げていますけれども、私たちから言わせれば、いわば破綻処理、これを通じて私たちは電力業界の次の未来の姿というものをつくっていかなきゃいけない、そうした、ある意味では前向きな、この業界の新たな姿をこの事故をきっかけとしてつくり出していく、そうした考えを私たちは持っております。\r\n　そういう意味で、今我々が申し上げておりますのは、発電部門と配電を含む送電部門の発送電分離、これを行って、同時に電力自由化によって多様な新規参入を促して、そして電力事業を競争的でまた活力のあるものにしていく、こういうことを考えているところなんですけれども、電力業界のあるべき未来の姿ということをやはり多様な形で考えていかなければいけない、こうしたことは現実の問題として今迫られているんだろうと思います。\r\n　電事連の会長として、電力業界の未来の姿をどのように考えておられるか、発送電の分離を含めてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01220110713/102",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう意味で、今我々が申し上げておりますのは、発電部門と配電を含む送電部門の発送電分離、これを行って、同時に電力自由化によって多様な新規参入を促して、そして電力事業を競争的でまた活力のあるものにしていく、こういうことを考えているところなんですけれども、電力業界のあるべき未来の姿ということをやはり多様な形で考えていかなければいけない、こうしたことは現実の問題として今迫られているんだろうと思います"
            ]
        },
        {
            "speech_id": "117704858X01220110713_104",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-13",
            "speech_text": "○柿澤委員　あるべき姿を聞いたんですけれども、今までの日本型の電力供給の姿をつくり出してきて、そして、安定供給のためには発送電一体が望ましいのではないか、こういう話で、現状をそのまま続けるという理解ができるような御答弁をいただいてしまいました。\r\n　電事連についてお伺いをしたいと思います。\r\n　電事連も、電力会社の負担で成り立っている団体であります。電力会社が機構への巨額の負担金を求められる状況にある中、電力会社が電事連への負担をする、この負担金についてもやはり縮減が求められる、こういうことになるのではないかというふうに思います。\r\n　その中で、電事連は、相当な規模の広報予算をこれまで投じて、原発はクリーンな電力のつくり方、こういうキャンペーンを展開してこられました。その額はどのぐらいかというと、これは任意団体だから、こうした広報予算にどれだけかけているか公表していないわけでありますけれども、テレビＣＭあるいは新聞広告、こうしたものから類推すると、相当な規模に上っているというふうに思います。こうした形で原発推進のキャンペーンを、電事連としても予算を使って進めてきたわけですけれども、このような広告はもうやめたらいいんじゃないかと私は思います。\r\n　それと、そもそも電事連は広報予算をどのぐらい投じているのか。こうした広告、広報を通じて、いわばメディアが電力業界のあり方になかなか物を言いにくい状況が生まれている、こんなふうにも指摘をされているところでもありますので、ぜひ透明性と、また、電事連の予算を使った原発推進等々の広報、こうしたものはもはややめるべきではないか。お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01220110713/104",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "電力会社が機構への巨額の負担金を求められる状況にある中、電力会社が電事連への負担をする、この負担金についてもやはり縮減が求められる、こういうことになるのではないかというふうに思います",
                "こうした形で原発推進のキャンペーンを、電事連としても予算を使って進めてきたわけですけれども、このような広告はもうやめたらいいんじゃないかと私は思います",
                "こうした広告、広報を通じて、いわばメディアが電力業界のあり方になかなか物を言いにくい状況が生まれている、こんなふうにも指摘をされているところでもありますので、ぜひ透明性と、また、電事連の予算を使った原発推進等々の広報、こうしたものはもはややめるべきではないか"
            ]
        },
        {
            "speech_id": "117704858X01220110713_106",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-13",
            "speech_text": "○柿澤委員　原発はクリーンな電気のつくり方、この言葉を引用させていただいたのは、まさにこれが、放送に関するさまざまな審議をする委員会から、ちょっと誤解を招く言い方じゃないかという御指摘を受けた、こういう経過のある言葉であるからであります。\r\n　いずれにしても、これまでさまざまな形で、こうした電事連さんあるいは電力会社さんが広報予算を使って進めてきたさまざまな広報宣伝活動、こうしたものが、一部にさまざまな疑問が投げかけられている、こういう状況でもありますので、今の時代状況の中にあって、ある意味では、ひときわ慎重かつ気を使った対応が求められているということは、最後に申し上げておきたいというふうに思います。\r\n　時間も参りましたので、参考人質疑はこれで終了させていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01220110713/106",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いずれにしても、これまでさまざまな形で、こうした電事連さんあるいは電力会社さんが広報予算を使って進めてきたさまざまな広報宣伝活動、こうしたものが、一部にさまざまな疑問が投げかけられている、こういう状況でもありますので、今の時代状況の中にあって、ある意味では、ひときわ慎重かつ気を使った対応が求められているということは、最後に申し上げておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117705254X03120110708_041",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-08",
            "speech_text": "○柿澤未途君　ただいま上程されました、内閣提出、原子力損害賠償支援機構法案につきまして、みんなの党を代表して質問いたします。（拍手）\r\n　この法案は、一言で言って、死に体内閣によるゾンビ企業救済法案であります。\r\n　東京電力は、原発事故による被害の賠償債務を東電だけで支払うのは難しいとしています。民間企業の経営者が、債務の支払いができないと言う。そのことを言った時点で、東電は企業として破綻していると断定してよいのだと思います、債務が支払えないんですから。\r\n　にもかかわらず、本法案では、事実上破綻をしている東電を企業として存続させ、法的な破綻処理では当然の株主責任も金融機関の貸し手責任も問われない、そのかわり、交付国債や電気料金の値上げで賠償資金を調達する、東電が起こした原発事故なのに、損害賠償のツケを国民に払わせるような内容になっております。\r\n　なぜ法的破綻処理をとらないんですか。東電を企業として存続させるのが自己目的化しているからではありませんか。東電が企業として基本的に今の姿のまま存続をしていいと考えているのか、それが正しいことだと思っているのか、まずお答えください。\r\n　そして、政府は、東電の資産売却やリストラがとことんまで行われていると考えているのでしょうか。\r\n　原発事故の責任をとって引責辞任をした清水前社長に対して、五億円にも上るとされる退職金の支払いを当面は見送ると株主総会で言いましたが、これは、いずれは五億円を清水前社長に支払う、こういう意味なんでしょうか。そして、三月に労使交渉で決まっているからと、全社員に夏のボーナスを支給するというではありませんか。事故賠償のために国民負担を強いるような法案を政府に提出させておいて、こんな姿勢が許されるはずがありません。\r\n　企業年金の問題も過去に取り上げましたが、東電の資産売却とリストラをどこまで求めるのか、今の極めて不十分な東電の姿勢を認め、許すのか、基本的な姿勢を伺います。\r\n　東電の資産売却について伺います。\r\n　東電には、送電網という巨大な資産があるではないですか。発電部門と配電を含む送電部門の発送電分離を国の方針として決定し、東電に送電網の売却を求める、それを賠償の原資にする、そうすれば、国民負担の最小化と電力事業の改革が同時に実現できるではありませんか。発送電分離を国の方針として今決定すべきと考えますが、見解を伺います。\r\n　昨日の参議院予算委員会で、菅総理は、古賀茂明さんの件について、著書を読んで自分なりの知見を持ちたいと答弁をされました。ということは、菅総理が自分なりの知見を持つまでは古賀さんへの退職勧奨は凍結されるということであると理解をいたします。\r\n　しかし、そもそも、再生可能エネルギーの拡大とそのための発送電分離をしなければならないと考えるなら、そのことを極めて強く主張し提言されている古賀さんに退職を求める必要がないと思います。このままなら、結局、菅総理は、電力改革に抵抗していると言われる経産省幹部の意向に従って、都合の悪い人物の排除に加担をしていると受けとめざるを得ません。\r\n　電力改革に対する菅総理の覚悟を示す上で、一歩進んで、古賀さんに対する退職勧奨の撤回を海江田大臣に指示すべきであります。見解を伺います。\r\n　次に、原発の運転再開について伺います。\r\n　玄海原発を含めたいわゆるストレステストの実施について、菅総理と海江田大臣との間に決定的な食い違い、閣内不一致が生じております。もはや、どちらかがやめなければ、いや、どちらもやめなければ、立地自治体に対する説明の整合性も信頼関係も持ち得ない状況であると考えます。\r\n　菅総理が言った、経産省と保安院が安全と言ったからといって国民は信用しないというのは、まさにそのとおりだと思います。しかし、昨日の菅総理の答弁のように、そこに原子力安全委員会を入れたからといって、そのことは何にも変わりません。総理官邸も含めた既存の国の機関すべてに疑いの目が投げかけられているのです。\r\n　原発の安全性点検、ストレステストは、信頼の揺らいでいる国の機関が実施をするのではなく、国家行政をチェックする国会のもとに専門家を集め、客観性と信頼性を持った安全性点検を早急に進めるべきであります。\r\n　そして、脱原発依存という、これまでのエネルギー政策の大転換を進めようとするなら、まさに私たちがこれから法案として提出をするような、原発の再稼働に関する住民投票、そしてエネルギー政策に関する国民投票が必要になるでしょう。国民、住民不在のまま、やらせメールとできレースで原発再開を決めていく、このようなことはあってはならないと考えます。\r\n　一昨日の予算委員会でも解散の可能性についてお伺いをいたしましたが、原発再開の是非、エネルギー政策のあり方をめぐり総理自身が国民に信を問う可能性についてお伺いをして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03120110708/41",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そのことを言った時点で、東電は企業として破綻していると断定してよいのだと思います、債務が支払えないんですから",
                "\r\n　にもかかわらず、本法案では、事実上破綻をしている東電を企業として存続させ、法的な破綻処理では当然の株主責任も金融機関の貸し手責任も問われない、そのかわり、交付国債や電気料金の値上げで賠償資金を調達する、東電が起こした原発事故なのに、損害賠償のツケを国民に払わせるような内容になっております",
                "東電を企業として存続させるのが自己目的化しているからではありませんか",
                "\r\n　原発事故の責任をとって引責辞任をした清水前社長に対して、五億円にも上るとされる退職金の支払いを当面は見送ると株主総会で言いましたが、これは、いずれは五億円を清水前社長に支払う、こういう意味なんでしょうか",
                "事故賠償のために国民負担を強いるような法案を政府に提出させておいて、こんな姿勢が許されるはずがありません",
                "\r\n　企業年金の問題も過去に取り上げましたが、東電の資産売却とリストラをどこまで求めるのか、今の極めて不十分な東電の姿勢を認め、許すのか、基本的な姿勢を伺います",
                "\r\n　東電には、送電網という巨大な資産があるではないですか",
                "発電部門と配電を含む送電部門の発送電分離を国の方針として決定し、東電に送電網の売却を求める、それを賠償の原資にする、そうすれば、国民負担の最小化と電力事業の改革が同時に実現できるではありませんか",
                "ということは、菅総理が自分なりの知見を持つまでは古賀さんへの退職勧奨は凍結されるということであると理解をいたします",
                "\r\n　しかし、そもそも、再生可能エネルギーの拡大とそのための発送電分離をしなければならないと考えるなら、そのことを極めて強く主張し提言されている古賀さんに退職を求める必要がないと思います",
                "このままなら、結局、菅総理は、電力改革に抵抗していると言われる経産省幹部の意向に従って、都合の悪い人物の排除に加担をしていると受けとめざるを得ません",
                "\r\n　電力改革に対する菅総理の覚悟を示す上で、一歩進んで、古賀さんに対する退職勧奨の撤回を海江田大臣に指示すべきであります",
                "もはや、どちらかがやめなければ、いや、どちらもやめなければ、立地自治体に対する説明の整合性も信頼関係も持ち得ない状況であると考えます",
                "\r\n　菅総理が言った、経産省と保安院が安全と言ったからといって国民は信用しないというのは、まさにそのとおりだと思います",
                "しかし、昨日の菅総理の答弁のように、そこに原子力安全委員会を入れたからといって、そのことは何にも変わりません",
                "\r\n　原発の安全性点検、ストレステストは、信頼の揺らいでいる国の機関が実施をするのではなく、国家行政をチェックする国会のもとに専門家を集め、客観性と信頼性を持った安全性点検を早急に進めるべきであります",
                "\r\n　そして、脱原発依存という、これまでのエネルギー政策の大転換を進めようとするなら、まさに私たちがこれから法案として提出をするような、原発の再稼働に関する住民投票、そしてエネルギー政策に関する国民投票が必要になるでしょう",
                "国民、住民不在のまま、やらせメールとできレースで原発再開を決めていく、このようなことはあってはならないと考えます"
            ]
        },
        {
            "speech_id": "117704260X02120110708_122",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-07-08",
            "speech_text": "○柿澤委員　私は、これは今の震災、原発事故を受けてやはり節電ということが求められて、メッセージとして強く発信をされている、これに対するいわば過剰適応のような現象があちこちで起きているのではないかと。要するに、日中のうだるような暑さの中でクーラーを切って、しかし何とか我慢して生活をする、こういうことで結局は熱中症になって倒れてしまう、こういうことが起きているのではないかというふうに危惧をいたしております。\r\n　例えば、夜間に電灯を落としたりとかエレベーターの間引き運転をやったりとか、実は、節電の効果、特にピーク時の抑制についてはほとんど効果がないような、そうした過剰適応的節電努力というものがあちこちで散見をされている。これは経済にも悪い影響を及ぼしますが、こうした形で健康にも悪影響を及ぼしているのではないかと大変懸念をいたしております。\r\n　そういう意味で、政府全体の取り組みとして節電努力を国民にお願いしているわけですけれども、そこが過剰適応になってさまざまなマイナスの影響を及ぼさないように、特に国民の健康を守る、こういう観点から、厚生労働省としても、ぜひ、適切な電力使用抑制のあり方というものに関して、節電の呼びかけを担当する部署にきちんと物申していただきたい、こういうふうに思います。ぜひこの取り組みをお願いしたいというふうに思います。\r\n　残りの時間で、ちょっと一問飛ばさせていただいて、原発の作業員をめぐる問題をお伺いしたいと思います。\r\n　六月三十日現在、福島第一原発で、四月から働いてきた作業員四千三百二十五人のうち千二百九十五人と連絡がとれない、こういうことを東電が発表しております。それに加えて、三月の事故発生直後に作業に従事して、内部被曝の測定を行わないまま連絡がとれなくなっている人が六十九人、そのうち三十七人はそもそも名前も確認できていない、こういうことが言われています。いわば消えた原発作業員でありますけれども、こういうことでは、作業員の健康管理、被曝管理というものが十分確保されない、こういうことになっていってしまいます。\r\n　厚生労働省としてもこのことを問題に感じておられると思いますが、原発作業員のその後の行方不明の状況について、現状はどのようになっているか、改めてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02120110708/122",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "要するに、日中のうだるような暑さの中でクーラーを切って、しかし何とか我慢して生活をする、こういうことで結局は熱中症になって倒れてしまう、こういうことが起きているのではないかというふうに危惧をいたしております",
                "これは経済にも悪い影響を及ぼしますが、こうした形で健康にも悪影響を及ぼしているのではないかと大変懸念をいたしております",
                "\r\n　そういう意味で、政府全体の取り組みとして節電努力を国民にお願いしているわけですけれども、そこが過剰適応になってさまざまなマイナスの影響を及ぼさないように、特に国民の健康を守る、こういう観点から、厚生労働省としても、ぜひ、適切な電力使用抑制のあり方というものに関して、節電の呼びかけを担当する部署にきちんと物申していただきたい、こういうふうに思います",
                "いわば消えた原発作業員でありますけれども、こういうことでは、作業員の健康管理、被曝管理というものが十分確保されない、こういうことになっていってしまいます"
            ]
        },
        {
            "speech_id": "117704260X02120110708_124",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-07-08",
            "speech_text": "○柿澤委員　いずれにしても、いまだ、三月、事故直後に作業をしていた方でどこに行っちゃったかわからない人が存在をするということ自体も、正直いかがなものかというふうにも感じますし、現時点で七月十三日までに報告を求めていると言いますけれども、四月から働いていた作業員のうち、四千三百二十五のうち千二百九十五ですから、三人に一人ぐらいは今の時点でどこで何をしているか、少なくとも報告がまだ行われていないという状況になっている。これで本当に大丈夫かなというふうに非常に心配になります。\r\n　チェルノブイリ事故では、最終的な事故の収束まで作業員は延べ六十万人必要としたわけです。福島第一原発の事故の収束に向けての作業においても、それに匹敵するような数の作業員が必要になるというふうに思います。現状、このような状態で、これだけの人数の作業員の被曝管理と、また、将来にわたっての安全管理、健康管理を本当にできるのかというふうに大変危惧をいたします。\r\n　そういう意味で、厚生労働省として、こうしたことについてどのようなチェックを行っていくのかお伺いをして、質問を終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02120110708/124",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "福島第一原発の事故の収束に向けての作業においても、それに匹敵するような数の作業員が必要になるというふうに思います",
                "現状、このような状態で、これだけの人数の作業員の被曝管理と、また、将来にわたっての安全管理、健康管理を本当にできるのかというふうに大変危惧をいたします"
            ]
        },
        {
            "speech_id": "117704260X02020110615_107",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-15",
            "speech_text": "○柿澤委員　続きまして、きょうは一般質疑的な部分も含めた法案審議だということで、理事会でそんな合意もなされていたかと思いますので、法案を少し離れて、現下の課題についてお伺いをしたいと思います。\r\n　原発作業員の被曝の問題であります。\r\n　五月の三十日、東電社員二人が線量限度を超えて被曝した可能性が高い、こういう東電の発表がありました。三十代と四十代の社員の被曝量、これは、確定値でいうと六百七十八ミリシーベルトと六百四十三ミリシーベルト、現状において作業員の線量限度とされている二百五十ミリシーベルトを大幅に超えてしまいました。\r\n　東電社員、この二人は、それぞれ三号機と四号機の中央制御室にいたということでありますけれども、どうしてこのような大量の被曝をしてしまったというふうに厚生労働省としては見ているのか、お尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02020110615/107",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　原発作業員の被曝の問題であります"
            ]
        },
        {
            "speech_id": "117704260X02020110615_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-15",
            "speech_text": "○柿澤委員　この問題は、まさに今後一番大きな問題になっていくと思いますので、相当スピーディーと言えるかどうかわからないという話ですけれども、ぜひ相当スピーディーに進めていただきたいというふうに思います。\r\n　今回の原発事故の現場作業に当たった作業員に対しては、私は、これは単なる労災補償以上の補償措置が将来的に必要になるというふうに思います。例えば長期的な医療補償をどうするのか、そのためには、私は、特別な法制度をつくる必要も出てくるのではないかというふうに思います。\r\n　労災があるじゃないか、こういうふうにも言われるかもしれませんけれども、そもそも労災については、健康被害を生じた当事者が、その健康被害が労働に関連して生じたものであることを立証しなければならない。数十年後に起こり得るさまざまな健康被害との因果関係を、挙証責任を作業員の側に負わせるというのは、これは余りにも酷な話ではないかというふうにも思います。\r\n　そういう意味で、一般的に、福島第一原発の作業に当たった方々に対して、全般的な医療補償を制度として担保するなり、こうしたことをやっていく必要があるというふうに思うんです。被曝の実態が、三月中は線量計が足りなくて、本当の意味でつまびらかにできないということであるとすれば、これはなおさらのことだというふうに思います。\r\n　その点、どのようにしていくおつもりなのか、お伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02020110615/117",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今回の原発事故の現場作業に当たった作業員に対しては、私は、これは単なる労災補償以上の補償措置が将来的に必要になるというふうに思います",
                "例えば長期的な医療補償をどうするのか、そのためには、私は、特別な法制度をつくる必要も出てくるのではないかというふうに思います",
                "\r\n　労災があるじゃないか、こういうふうにも言われるかもしれませんけれども、そもそも労災については、健康被害を生じた当事者が、その健康被害が労働に関連して生じたものであることを立証しなければならない",
                "数十年後に起こり得るさまざまな健康被害との因果関係を、挙証責任を作業員の側に負わせるというのは、これは余りにも酷な話ではないかというふうにも思います",
                "\r\n　そういう意味で、一般的に、福島第一原発の作業に当たった方々に対して、全般的な医療補償を制度として担保するなり、こうしたことをやっていく必要があるというふうに思うんです",
                "被曝の実態が、三月中は線量計が足りなくて、本当の意味でつまびらかにできないということであるとすれば、これはなおさらのことだというふうに思います"
            ]
        },
        {
            "speech_id": "117704260X02020110615_119",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-15",
            "speech_text": "○柿澤委員　将来的に、現場で作業した方がさまざまな、これは例えばがんというような病気にかかわりません、内部被曝がもたらすリスクは例えば脳や心臓といったところに出る場合もあります。こうしたことについて、一々、東京電力や、あるいは場合によっては政府の側と因果関係の立証を争うような事態が生じるということは、私は今回の事案にかんがみてあるべきではないというふうに思いますので、ぜひお取り組みをお願いしたいというふうに思います。\r\n　最後に一点、お伺いをいたします。\r\n　今回、福島第一原発から北西方向の広範囲で、チェルノブイリを上回るようなセシウムの土壌汚染が測定をされています。それは、先ほど阿部委員がお配りをされた資料でもおわかりいただけるとおりです。今、セシウムを吸収した農産物やあるいは畜産品を通じた内部被曝をどう避けるかが、私は重要な課題だというふうに思います。\r\n　チェルノブイリ事故を受けて、ウクライナ政府は食品等に関する基準値を設定したわけですけれども、九七年には、内部被曝を改めて考慮し、基準値を改定しております。セシウムでは、飲料水二ベクレル・パー・キログラム、野菜は四十ベクレル。さらに、摂取量を考慮して細かく基準値を決めています。ジャガイモは六十、果物は七十、肉類は二百、魚は百五十、卵一個で六ベクレル、幼児用の食品については四十ベクレル、こういうことが決められているわけです。\r\n　それに対して、日本の暫定規制値は、飲料水二百ベクレル、野菜五百ベクレル、それしかないというか、食品に関して五百ベクレル、それしかないわけです。規制値が余りにも高過ぎるということが言われております。\r\n　これから、まさにセシウムが地表に蓄積をした土壌におけるさまざまな農業あるいは畜産、そうしたことが低濃度の汚染地域では行われていく可能性もあるわけですので、こういう食品の放射性物質に関する規制値というものをきっちり見直していく必要が、内部被曝の防止のためには極めて重要だというふうに思います。\r\n　その点からすると、今の暫定規制値は余りに高過ぎるのではないかと思いますし、早急に見直す必要があると思いますが、御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02020110615/119",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こうしたことについて、一々、東京電力や、あるいは場合によっては政府の側と因果関係の立証を争うような事態が生じるということは、私は今回の事案にかんがみてあるべきではないというふうに思いますので、ぜひお取り組みをお願いしたいというふうに思います",
                "今、セシウムを吸収した農産物やあるいは畜産品を通じた内部被曝をどう避けるかが、私は重要な課題だというふうに思います",
                "\r\n　これから、まさにセシウムが地表に蓄積をした土壌におけるさまざまな農業あるいは畜産、そうしたことが低濃度の汚染地域では行われていく可能性もあるわけですので、こういう食品の放射性物質に関する規制値というものをきっちり見直していく必要が、内部被曝の防止のためには極めて重要だというふうに思います"
            ]
        },
        {
            "speech_id": "117705254X02720110610_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-10",
            "speech_text": "○柿澤未途君　まず初めに、この間、五月十九日の東日本大震災復興特別委員会の設置以来、震災復興、原発事故への対応等に関して、精力的な議論を重ね、公平公正かつ円満な委員会運営に当たられてきた黄川田委員長、藤村与党筆頭理事、そして額賀野党筆頭理事、理事及び委員の皆様方の御尽力に、深く感謝を申し上げます。\r\n　また、ただいま上程されました復興基本法案について、修正協議を重ね、この成案を提出されるに至った民主、自民、公明三党の実務者の皆様方の御努力にも、敬意を表する次第でございます。\r\n　しかし、その上で、今回の法案には、みんなの党として賛成をすることはできません。（拍手）\r\n　以下、その理由を申し述べます。\r\n　まず、今回の民自公の合意に基づく復興基本法案は、復興財源の名目による増税を強く示唆する、いわば増税基本法案になっているからです。\r\n　みんなの党は、増税によらない復興財源を求めています。民主党にも自民党にも賛同者がいます。\r\n　そこで、本法案の第八条に書かれた、政府が発行する復興債について「その償還の道筋を明らかにするものとする」との規定について、この復興債の償還財源として増税は含まれるのか含まれないのか、イエスかノーかで答えてほしいと求めました。しかし、さまざまな議論がある、第八条の「法律で定める措置その他の措置」というのは、あらゆるものが読める、税制の話もあり得るかもしれませんと答え、どうとでもとれるあいまいな答弁に終始しました。\r\n　その一方、総理肝いりの復興構想会議では、第一回の会議から復興税が公然と語られ、今回、復興財源として基幹税の臨時増税まで打ち出す方針であると言われております。法案では玉虫色になっている復興目的の増税に向かって、当初からレールが敷かれ、増税一直線に突き進んでいるではありませんか。\r\n　このような状況を踏まえて言えば、本法案八条の、復興債の「償還の道筋を明らかにする」とは、増税の道筋を明らかにすると素直に読むしかありません。これでは、復興基本法案は、復興に名をかりた増税基本法案ではありませんか。\r\n　今、ただでさえ震災により経済が極めて厳しい落ち込みを見せている中にあって、さらに増税という追い打ちをかけるなら、日本経済は、今後、二度と立ち上がれないほどのダメージを受けてしまう可能性があります。それは、例えて言えば、氷点下の寒さに震える低体温症の被災者に対し、頑張れと言いながら冷や水を浴びせるようなものではありませんか。\r\n　第二に、震災復興後のビジョンが見えません。\r\n　みんなの党は、復興のための組織である東日本復興院に権限、財源、人間を集約し、将来的には、それを、東北地方の広域連合、さらには地域主権型道州制の先例として東北州に移行するという出口戦略を描いております。東北地方の復興を通じて我が国の次の未来を先取りするものであります。\r\n　しかるに、昨日の復興特別委員会での質疑では、民主党の答弁者は、道州制だけは勘弁してくれと福島県知事が言っていると慎重論を唱える一方、自民党の答弁者は、自民党案では道州制を念頭に置いた条文を盛り込んでいた、前向きに考えなければならないと、まるっきり反対の積極論を唱え、各党まるでばらばらの答弁をしていました。東北地方、東日本の復興後の基本的な姿についてさえ合意ができていない同床異夢、これでは、復興基本法案を名乗る資格すらないのではないかと思います。\r\n　現在、民主、自民の要人からしきりに言われている復興目的の大連立も、同じような、何をやるかを決めないままの、同床異夢のばらばらになってしまうのではないでしょうか。\r\n　みんなの党は、独自の復興基本法案を参議院に既に提出しています。\r\n　増税によらない復興財源として、国債整理基金特別会計や労働保険特別会計のいわゆる埋蔵金、そして、足らず前は日銀の国債引き受けにより数十兆円の復興財源を確保します。そして、被災地域内に復興院を設置し、現地における即断即決の体制で大胆かつ迅速な復興を進め、その後、それを東北州に移行することを目指しております。\r\n　このような我が党の法案と比較すると、本法案は、政府案と自民党案、公明党案の三案を単に接ぎ木しただけの、中身の詰まっていないものが多く、しかし復興名目の増税の道筋だけはしっかり開かれる、とても賛成できない内容になっています。関係者の御努力に照らしても、反対せざるを得ません。\r\n　今後、我が党の法案と今回の民自公の法案のどちらがすぐれているかを参議院での議論で十二分に闘わせていくことを期待して、討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02720110610/15",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかし、その上で、今回の法案には、みんなの党として賛成をすることはできません",
                "\r\n　みんなの党は、増税によらない復興財源を求めています",
                "民主党にも自民党にも賛同者がいます",
                "しかし、さまざまな議論がある、第八条の「法律で定める措置その他の措置」というのは、あらゆるものが読める、税制の話もあり得るかもしれませんと答え、どうとでもとれるあいまいな答弁に終始しました",
                "法案では玉虫色になっている復興目的の増税に向かって、当初からレールが敷かれ、増税一直線に突き進んでいるではありませんか",
                "\r\n　このような状況を踏まえて言えば、本法案八条の、復興債の「償還の道筋を明らかにする」とは、増税の道筋を明らかにすると素直に読むしかありません",
                "これでは、復興基本法案は、復興に名をかりた増税基本法案ではありませんか",
                "\r\n　今、ただでさえ震災により経済が極めて厳しい落ち込みを見せている中にあって、さらに増税という追い打ちをかけるなら、日本経済は、今後、二度と立ち上がれないほどのダメージを受けてしまう可能性があります",
                "それは、例えて言えば、氷点下の寒さに震える低体温症の被災者に対し、頑張れと言いながら冷や水を浴びせるようなものではありませんか",
                "\r\n　みんなの党は、復興のための組織である東日本復興院に権限、財源、人間を集約し、将来的には、それを、東北地方の広域連合、さらには地域主権型道州制の先例として東北州に移行するという出口戦略を描いております",
                "東北地方の復興を通じて我が国の次の未来を先取りするものであります",
                "\r\n　しかるに、昨日の復興特別委員会での質疑では、民主党の答弁者は、道州制だけは勘弁してくれと福島県知事が言っていると慎重論を唱える一方、自民党の答弁者は、自民党案では道州制を念頭に置いた条文を盛り込んでいた、前向きに考えなければならないと、まるっきり反対の積極論を唱え、各党まるでばらばらの答弁をしていました",
                "東北地方、東日本の復興後の基本的な姿についてさえ合意ができていない同床異夢、これでは、復興基本法案を名乗る資格すらないのではないかと思います",
                "\r\n　現在、民主、自民の要人からしきりに言われている復興目的の大連立も、同じような、何をやるかを決めないままの、同床異夢のばらばらになってしまうのではないでしょうか",
                "\r\n　このような我が党の法案と比較すると、本法案は、政府案と自民党案、公明党案の三案を単に接ぎ木しただけの、中身の詰まっていないものが多く、しかし復興名目の増税の道筋だけはしっかり開かれる、とても賛成できない内容になっています",
                "関係者の御努力に照らしても、反対せざるを得ません"
            ]
        },
        {
            "speech_id": "117704858X00720110609_106",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○柿澤委員　みんなの党の柿澤未途でございます。\r\n　菅総理、私は、この第一委員室で昨年の予算委員会で初めて相対したときに、菅さんを尊敬しています、こういうふうに言って質問を始めました。いろいろな毀誉褒貶があって、今や私自身も、菅総理を信任せず、そういう側に立っているわけですけれども、私は今でも、菅総理は自分に正直な、いわば政治家らしくない方だな、こういうふうに思っていますし、今もその気持ちは変わっていません。\r\n　先日の不信任案の賛成討論でも申し上げましたけれども、私が菅内閣を信任できない最も大きな理由は、原発事故直後から官邸に送信されていたＳＰＥＥＤＩの試算図や空間線量のモニタリングのデータがあったにもかかわらず、適時適切に避難指示を出して不必要な大量被曝のリスクを避けられたにもかかわらず、結果的にそれを怠ったということにあるというふうに考えております。\r\n　こうしたＳＰＥＥＤＩの試算図等について、原子力災害対策本部長である総理には速やかに情報が上がっていなかったのだというふうに説明をされています。それ自体が、法に裏づけられた適正手続に違反している疑いがあると思います。\r\n　だれが、ＳＰＥＥＤＩの情報を総理に上げない、そして非公表とする、こういう判断を下したのか。その判断を下した人が菅総理以外にいるとすれば、私は、住民の生命と健康を重大なリスクに、わかっていながらさらした、この極めて重い責任があり、総理としても、その判断を下した責任者について責任追及、処分をされなければいけない、こういうふうに考えますが、御見解はいかがでしょうか。総理に聞いているんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/106",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "いろいろな毀誉褒貶があって、今や私自身も、菅総理を信任せず、そういう側に立っているわけですけれども、私は今でも、菅総理は自分に正直な、いわば政治家らしくない方だな、こういうふうに思っていますし、今もその気持ちは変わっていません",
                "\r\n　先日の不信任案の賛成討論でも申し上げましたけれども、私が菅内閣を信任できない最も大きな理由は、原発事故直後から官邸に送信されていたＳＰＥＥＤＩの試算図や空間線量のモニタリングのデータがあったにもかかわらず、適時適切に避難指示を出して不必要な大量被曝のリスクを避けられたにもかかわらず、結果的にそれを怠ったということにあるというふうに考えております",
                "それ自体が、法に裏づけられた適正手続に違反している疑いがあると思います",
                "その判断を下した人が菅総理以外にいるとすれば、私は、住民の生命と健康を重大なリスクに、わかっていながらさらした、この極めて重い責任があり、総理としても、その判断を下した責任者について責任追及、処分をされなければいけない、こういうふうに考えますが、御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117704858X00720110609_109",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○柿澤委員　いいです、いいです。十分間の質問時間のタイムマネジメントをしなければいけませんので。\r\n　御答弁をいただきましたが、私は、そもそもＳＰＥＥＤＩのデータについて、公表、非公表の判断をだれがしたのか、そもそもそれを判断できる法的な権限はだれにあるのかということを政府に資料要求で、二週間以上前からお願いしているんです。それが一向に今も出されていない。結局、ＳＰＥＥＤＩを公表、非公表の判断をするのはだれなのかということについて、政府は見解も明らかにできていない、こういう状況なんです。そういう中で、責任を問う、また検証する、一体これができるのか、こういうふうにも思います。\r\n　次の質問に参ります。\r\n　一内閣一課題と言います。今、菅総理が、総理として日本の将来に何を残すか、それが問われていると思います。それはやはり、私は脱原発依存だと思います。それは、菅総理御自身も深い思い入れがあるのではないかと思います。\r\n　菅総理、五月十日の記者会見で、従来のエネルギー基本計画を白紙に戻して議論する必要がある、こういうふうに言って、原子力発電の推進を盛り込んだ現行計画を白紙で見直す、こういう考えを示しました。にもかかわらず、政府のエネルギー・環境会議における革新的エネルギー・環境戦略の議論の方向性を見ると、重要戦略の一つに原子力が明記をされていて、平然と原発推進路線を堅持する方向性になってしまっている。さらに、海江田経産大臣は、停止中の原発の運転再開に関しても積極的な発言を繰り返しているわけであります。\r\n　白紙で見直すという菅総理の発言から半月もたっていないのに、既に菅総理の退陣を織り込んででしょうか、経産省の巻き返しが始まっているかのように見える。これで停止中の原発がこぞって再開して、そして原発推進のエネルギー戦略が普通にまかり通ってしまったら、このような世界最悪レベルの深刻な原発事故を経て、もとのもくあみということになってしまうのではないでしょうか。\r\n　菅総理はこれをどう思っていらっしゃるのでしょうか。そして、どういう方向性をこの国は目指してほしいと考えておられるのか。私は、少なくとも、自分の目の黒いうちはもとどおりの原発推進なんか許さないぞ、自分が総理のうちは十分な議論も結論もないまま停止中の原発の運転再開など許さないぞ、こういうふうにこの場ではっきり言うべきだと思います。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/109",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今、菅総理が、総理として日本の将来に何を残すか、それが問われていると思います",
                "それはやはり、私は脱原発依存だと思います",
                "それは、菅総理御自身も深い思い入れがあるのではないかと思います",
                "にもかかわらず、政府のエネルギー・環境会議における革新的エネルギー・環境戦略の議論の方向性を見ると、重要戦略の一つに原子力が明記をされていて、平然と原発推進路線を堅持する方向性になってしまっている",
                "\r\n　白紙で見直すという菅総理の発言から半月もたっていないのに、既に菅総理の退陣を織り込んででしょうか、経産省の巻き返しが始まっているかのように見える",
                "これで停止中の原発がこぞって再開して、そして原発推進のエネルギー戦略が普通にまかり通ってしまったら、このような世界最悪レベルの深刻な原発事故を経て、もとのもくあみということになってしまうのではないでしょうか",
                "私は、少なくとも、自分の目の黒いうちはもとどおりの原発推進なんか許さないぞ、自分が総理のうちは十分な議論も結論もないまま停止中の原発の運転再開など許さないぞ、こういうふうにこの場ではっきり言うべきだと思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_111",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○柿澤委員　報道上は早期退陣が言われておりますので、次の政権にこうしたことが引き継がれるということになるのかもしれません。しかし、菅総理、これから当面、この震災、原発対応に従事をされるということでありますので、その決意を持って事に当たっていただくということになると思います。\r\n　最後の質問をいたします。\r\n　菅内閣不信任案が可決寸前まで行った民主党内の抗争があった採決の前夜、不信任案への賛成を明言していた一人が鳩山前総理でありました。本会議直前に菅総理と談判して、態度をころっと変えて、不信任案を腰砕けにしたのも鳩山前総理であります。\r\n　しかし、鳩山前総理は、そもそも、総理をやめたときには議員を辞職すると言っていたはずであります。首相を退任後政界に残ってはいけない、首相まできわめた人がその後影響力を行使することが政治の混乱を招いている、これは鳩山総理御自身がおっしゃっていた言葉であります。鳩山総理のおっしゃったことでこれだけは唯一評価していましたが、あっさり撤回をしてしまいました。それどころか、次の総理おろしの主人公を演じているではありませんか。まさに、御自身が批判をしてきたそのままを演じておられるのではないかと思います。\r\n　鳩山前総理がおっしゃっていた、前総理は総理をやめたら議員も引退をした方がいいというこの発言の本意は、私は、菅総理も理解し、また共有をされているというふうに思うんです。自民党政権時代の院政、やみ将軍の悪習、悪弊に幕を引く、鳩山前総理は政権への未練でそれをやり切れず、政治家の約束に対する信頼をさらに失墜させてしまったと思いますけれども、菅総理が御退陣の折にはこのことを見事にやり切っていただきたい、私はこういうふうに思っております。\r\n　ぜひこの件について、菅総理の御決意、御答弁、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/111",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　菅内閣不信任案が可決寸前まで行った民主党内の抗争があった採決の前夜、不信任案への賛成を明言していた一人が鳩山前総理でありました",
                "本会議直前に菅総理と談判して、態度をころっと変えて、不信任案を腰砕けにしたのも鳩山前総理であります",
                "\r\n　しかし、鳩山前総理は、そもそも、総理をやめたときには議員を辞職すると言っていたはずであります",
                "鳩山総理のおっしゃったことでこれだけは唯一評価していましたが、あっさり撤回をしてしまいました",
                "\r\n　鳩山前総理がおっしゃっていた、前総理は総理をやめたら議員も引退をした方がいいというこの発言の本意は、私は、菅総理も理解し、また共有をされているというふうに思うんです",
                "自民党政権時代の院政、やみ将軍の悪習、悪弊に幕を引く、鳩山前総理は政権への未練でそれをやり切れず、政治家の約束に対する信頼をさらに失墜させてしまったと思いますけれども、菅総理が御退陣の折にはこのことを見事にやり切っていただきたい、私はこういうふうに思っております"
            ]
        },
        {
            "speech_id": "117705254X02520110602_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-02",
            "speech_text": "○柿澤未途君　私は、みんなの党を代表して、菅内閣不信任決議案に賛成の立場から討論をいたします。（拍手）\r\n　信任とは、信じて任せると書きます。菅総理に、未曾有の国難にある今、この国のかじ取りを信じて任せることができるか、それが問われております。私は、今となっては、菅総理に、この国を信じて任せるわけにはいかないと言わざるを得ないと思っております。\r\n　この間、私は、予算委員会、震災復興特別委員会の場でさまざまな警鐘を鳴らしてきました。\r\n　菅総理、あなたは、原発事故の発生当初からメルトダウンがわかっていたはずです。海水注入の際、だれ一人心配していなかった再臨界の可能性を一人で心配していたことから、炉心溶融の可能性を認識していたことは明らかです。なのに、なぜ、その日の与野党党首会談で、メルトダウンの可能性を問う渡辺喜美代表に、メルトダウンはしていませんと断言したんですか。その可能性を認識しながら、国民を欺くうそをなぜついたんでしょうか。\r\n　菅総理のそのような危機の過小評価が一体何をもたらしたのでしょうか。\r\n　放射性物質拡散シミュレーションＳＰＥＥＤＩや放射線モニタリングの測定結果によって、大量の放射性物質が北西方向に飛散し、二十キロ、三十キロの同心円状の避難区域では対応できないということが、あなたには早い段階でわかっていたはずであります。\r\n　三月二十日に公表された放射線モニタリングの数値は、三十キロ圏外の地点でも毎時百三十マイクロシーベルト、年換算で千ミリシーベルトにもなる、極めて高い数値を示していました。そして、ＩＡＥＡからは、四十キロ圏の飯舘村で高い値の放射性物質が検出されたとして、住民を避難させるべきだと勧告されていたのです。にもかかわらず、政府はそれを拒否し続けたのであります。\r\n　その後も政府は同心円状の避難区域にこだわり続け、実際の放射線量の高まりに応じた計画的避難区域の設定に至ったのは、一カ月以上もたった四月二十二日。それから実際の避難に至るまで、さらに一カ月かかっています。その間、実に二カ月間にわたって、大量の放射性物質が飛散する中、何万人もの住民をそのまま放置したんです。わかっていたにもかかわらず、高い被曝リスクの中に住民を放置したことは、決して許されることではありません。\r\n　菅総理、なぜ、あなたは、二カ月間の長きにわたって住民を放置したんですか。危険な状況にある住民を、わかっていながら、なぜ避難させなかったのですか。\r\n　避難区域をどう設定するかは、原子力災害対策特別措置法に基づく、内閣総理大臣の権限であります。住民の生命と健康を危険にさらした責任は、間違いなく、菅総理、あなたにあるのです。\r\n　経済財政政策の面からも、菅内閣を信任することはできません。\r\n　この局面で、財政制約を理由に大胆な資金を投じることがなかったら、東日本の復興はできなくなります。そして、復興を通じた日本経済の復活も夢と消えてしまいます。かねてから申し上げてきた、国債整理基金特別会計の定率繰り入れ停止による十兆円の財源、そして、財政法五条ただし書きを活用した国債の日銀引き受けを活用して、数十兆円規模の復興予算を組み、あわせて、潤沢な通貨供給によるデフレ脱却を目指すべきであります。\r\n　にもかかわらず、菅内閣のやっていることは一体何ですか。一次補正の四兆円で当面は事足れりとして、早々に国会を閉じてしまおうとしたではありませんか。追い詰められてから、今ごろになって通年国会を主張してみたって、だれがそれを信用するというのでしょうか。\r\n　一—三月期のＧＤＰは年率換算で三・七％の大幅減、物価の動きを示すＧＤＰデフレーターはマイナス一・九％、過去最大の下げ幅であります。震災とデフレが日本経済をさらに痛めつけていることは明らかです。\r\n　その中で、与謝野大臣は、日銀に注文することは何一つない、正しい政策をとっている、そんなふうに胸を張っています。そして、政府は、復興税という名の増税、税と社会保障の一体改革という名の消費税増税に突き進もうとしているではありませんか。\r\n　民主党にもデフレ脱却議員連盟があり、約百人の参加者がいると聞いております。超党派の議員連盟、増税によらない復興財源を求める会にも参加される用意のある議員がたくさんいらっしゃると聞いております。その皆さんにお伺いをいたします。\r\n　今の菅総理、そして与謝野大臣の経済財政政策で、日本経済が復活するんですか。東日本の復興が果たせるんですか。ノーだと言うなら、皆さんのとるべき投票行動は、おのずから明らかだと思います。\r\n　正しくない政策を掲げ、しかも、それを実現できず、さらに、都合によってぶれ続け、今や、何がしたいのかさっぱりわからなくなっているこの菅民主党政権に、これ以上任せるわけにはいきません。我々とは、根本的に、何をやるかのアジェンダが違うのであります。\r\n　私たちみんなの党は、覚悟を持って内閣不信任案に賛成し、私たちの掲げる正しい政策が実行できる新たな政治体制の確立に向けて一身を賭して行動することを国民の皆さんにお誓い申し上げて、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02520110602/20",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私は、今となっては、菅総理に、この国を信じて任せるわけにはいかないと言わざるを得ないと思っております",
                "\r\n　菅総理、あなたは、原発事故の発生当初からメルトダウンがわかっていたはずです",
                "なのに、なぜ、その日の与野党党首会談で、メルトダウンの可能性を問う渡辺喜美代表に、メルトダウンはしていませんと断言したんですか",
                "\r\n　菅総理のそのような危機の過小評価が一体何をもたらしたのでしょうか",
                "にもかかわらず、政府はそれを拒否し続けたのであります",
                "わかっていたにもかかわらず、高い被曝リスクの中に住民を放置したことは、決して許されることではありません",
                "危険な状況にある住民を、わかっていながら、なぜ避難させなかったのですか",
                "住民の生命と健康を危険にさらした責任は、間違いなく、菅総理、あなたにあるのです",
                "\r\n　経済財政政策の面からも、菅内閣を信任することはできません",
                "\r\n　この局面で、財政制約を理由に大胆な資金を投じることがなかったら、東日本の復興はできなくなります",
                "そして、復興を通じた日本経済の復活も夢と消えてしまいます",
                "かねてから申し上げてきた、国債整理基金特別会計の定率繰り入れ停止による十兆円の財源、そして、財政法五条ただし書きを活用した国債の日銀引き受けを活用して、数十兆円規模の復興予算を組み、あわせて、潤沢な通貨供給によるデフレ脱却を目指すべきであります",
                "\r\n　にもかかわらず、菅内閣のやっていることは一体何ですか",
                "一次補正の四兆円で当面は事足れりとして、早々に国会を閉じてしまおうとしたではありませんか",
                "震災とデフレが日本経済をさらに痛めつけていることは明らかです",
                "\r\n　その中で、与謝野大臣は、日銀に注文することは何一つない、正しい政策をとっている、そんなふうに胸を張っています",
                "ノーだと言うなら、皆さんのとるべき投票行動は、おのずから明らかだと思います",
                "\r\n　正しくない政策を掲げ、しかも、それを実現できず、さらに、都合によってぶれ続け、今や、何がしたいのかさっぱりわからなくなっているこの菅民主党政権に、これ以上任せるわけにはいきません",
                "我々とは、根本的に、何をやるかのアジェンダが違うのであります"
            ]
        },
        {
            "speech_id": "117704260X01720110601_124",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○柿澤委員　細川大臣からも手を挙げていただいたんですが、次の項目に進まなければいけないので、大変申しわけありません。大変中身のある御答弁をいただいたというふうに思いますので。\r\n　しかし、基金訓練にしろ、求職者支援制度にせよ、私は、非常にモラルハザードにつながりやすい制度だというふうには、かねてから指摘をしましたし、今もそう思っています。\r\n　これは、やはり被災地において非常に役に立つ制度だというふうに思いますので、人によっては、もうこの求職者支援制度、基金訓練の予算なんか全部やめて被災地の復旧復興に充てたらどうだ、こんなことを言う人もいるんですけれども、そういう意味では、私は、今持っている予算をさらに積み増して、被災地のそうした職業訓練に特化して、そのすそ野を大幅に広げる、こういうことが必要だというふうに思っておりますので、この質問の最後にそのことを申し上げておきたいと思います。\r\n　最後に、私がかねてから質問をしてきたことについて、厚生労働省にお伺いをしたいと思います。\r\n　五月十六日の衆議院の予算委員会、私の質問に対して、寺坂原子力安全・保安院長の答弁で、福島県内に立ち寄った原発作業員のホール・ボディー・カウンターでの測定数値について明らかにされました。\r\n　寺坂院長の答弁によると、三月十一日以降、原発等の放射線管理区域への入域登録のため、ホール・ボディー・カウンターによる内部被曝検査をした作業員、これは福島第一原発を除きますが、その作業員のうち、精密検査が必要なスクリーニングレベル、千五百ｃｐｍ以上の値を示した人が四千九百五十六件、そのうち、福島県に立ち寄ったのが判明分だけで四千七百六十六件、一万ｃｐｍを超えたのが千百九十三件。専門家も驚くような数値が出てきました。\r\n　この測定データを厚生労働省は入手しているんでしょうか。入手をしているとすれば、この数値をどう見ているのかということをお伺いしたいというふうに思うんです。\r\n　今申し上げた測定データというのは、福島第一原発周辺の住民の事故後の内部被曝の状況を示唆するデータとして、極めて重要な意味を持っていると思います。原発作業員ではなく、その周辺で数日生活をした、そうした中で経口で摂取をした放射性物質がこれだけになっているということを示すものなわけですから、そういう意味で、今回出てきたこうしたデータについては、個々の測定事例が男性か女性か、何歳か、そして福島県のどこに、いつからいつまで何日間いて、その間何をしていたのか、こういった点について詳細な検証をすべきではないかというふうにも思っております。\r\n　この件についてあわせて、まとめて御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/124",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかし、基金訓練にしろ、求職者支援制度にせよ、私は、非常にモラルハザードにつながりやすい制度だというふうには、かねてから指摘をしましたし、今もそう思っています",
                "\r\n　これは、やはり被災地において非常に役に立つ制度だというふうに思いますので、人によっては、もうこの求職者支援制度、基金訓練の予算なんか全部やめて被災地の復旧復興に充てたらどうだ、こんなことを言う人もいるんですけれども、そういう意味では、私は、今持っている予算をさらに積み増して、被災地のそうした職業訓練に特化して、そのすそ野を大幅に広げる、こういうことが必要だというふうに思っておりますので、この質問の最後にそのことを申し上げておきたいと思います",
                "原発作業員ではなく、その周辺で数日生活をした、そうした中で経口で摂取をした放射性物質がこれだけになっているということを示すものなわけですから、そういう意味で、今回出てきたこうしたデータについては、個々の測定事例が男性か女性か、何歳か、そして福島県のどこに、いつからいつまで何日間いて、その間何をしていたのか、こういった点について詳細な検証をすべきではないかというふうにも思っております"
            ]
        },
        {
            "speech_id": "117704260X01720110601_129",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○柿澤委員　大塚副大臣の御答弁は大変前進だとも思うんですけれども、私が申し上げているのは、実は、原発作業員が原発で作業をして被曝した、こういうことについて指摘をさせていただいているのではないんです。\r\n　周辺住民の皆さんがそれと同じような生活状況の中で内部被曝をしてしまった、こうした数値が明らかになって、その生活状況が明らかになることによって、結果として、福島県内に生活をしている一般の住民の皆さんがどれだけの内部被曝をしてしまったかという、こうしたことが間接的に状況を推定することができるようになる、だからこそこのデータは私は重要だと思っているわけです。\r\n　内部被曝については、いろいろと、本当に心配の声が私の質問をきっかけに上がっていて、ホール・ボディー・カウンターで私も調べてくれ、こういう声も周辺住民から上がっているようでもありますので、こうしたことも含めて、対応の余地がないのか、御答弁をお願いして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/129",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　周辺住民の皆さんがそれと同じような生活状況の中で内部被曝をしてしまった、こうした数値が明らかになって、その生活状況が明らかになることによって、結果として、福島県内に生活をしている一般の住民の皆さんがどれだけの内部被曝をしてしまったかという、こうしたことが間接的に状況を推定することができるようになる、だからこそこのデータは私は重要だと思っているわけです"
            ]
        },
        {
            "speech_id": "117704080X01220110527_247",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-27",
            "speech_text": "○柿澤委員　特許法改正案についていろいろとお尋ねをさせていただいてまいりましたが、残余の時間については、原発事故についてお伺いをいたしたいというふうに思います。\r\n　今回の事故では、想定外という聞かされたくない言葉が飛び交いました。その最たるものが福島第一原発の甘過ぎる津波想定だったと思います。菅総理は既に、三月二十九日の参議院の予算委員会で、福島第一原発の津波対策について、予測の基準が低過ぎた、こういうふうに答弁しておられます。\r\n　この点については、海江田経産大臣も同じ認識であるかどうかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/247",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その最たるものが福島第一原発の甘過ぎる津波想定だったと思います"
            ]
        },
        {
            "speech_id": "117704080X01220110527_255",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-05-27",
            "speech_text": "○柿澤委員　松永現経産次官は、平成十四年の七月から平成十七年の九月までの間、一時的なあれはありますけれども、原子力安全・保安院の次長並びに院長に在任をしておられたということであります。\r\n　先ほど申し上げたとおり、菅総理が、予測の基準が低過ぎた、こういうふうに御答弁をされた、五・四から五・七メーターの福島第一原発の甘過ぎる津波想定、これはまさに、平成十四年に決められたものであります。つまりは、今の松永経産次官は、総理が低過ぎたと言ったこの東電の津波再評価をした二〇〇二年に、東電を監督規制する原子力安全・保安院の次長であり、その後も院長であった、こういうことであるわけです。そういう意味では、まさに、保安院のナンバーツー、そしてトップとしてこの津波想定を延々と追認してきた、こういう方なわけであります。\r\n　先ほどの海江田大臣の答弁からも、まさに重い責任を感じている、こういうわけでありますから、松永現経産次官、当時の保安院の院長、また次長として、同じ責任を感じていただかなければいけない、こういうことなんだろうというふうに思います。\r\n　ところが、枝野官房長官は、震災への対応を優先するということで、例年通常国会後に行う省庁の局長級以上の幹部人事を、ことしは事実上凍結するよう各閣僚に要請をしているということであります。ということは、経産省の次官の人事も凍結をするということになってしまうのかどうか、これをお尋ねしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X01220110527/255",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほどの海江田大臣の答弁からも、まさに重い責任を感じている、こういうわけでありますから、松永現経産次官、当時の保安院の院長、また次長として、同じ責任を感じていただかなければいけない、こういうことなんだろうというふうに思います"
            ]
        }
    ]
}