[
    {
        "numberOfRecords": 45,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114006X00520230427_131",
                "issueID": "121114006X00520230427",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 131,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　事実上、熱中症に関しては、これ自治体に丸投げしていたわけでしょう。だから、国がちゃんとイニシアチブ取ってやっていかなきゃ駄目だねということで今回ここまで進んだという話なんじゃないんですか。普及啓発が終わったから次は実践だね、より一層前に進めていこうということでこれが出てきたわけですよね。\r\n　でも、その中身に関して、はっきり言っちゃったら申し訳ないけど、すかすかなんですよ。死亡者減らそうとか、そこにおいて緊急搬送減らそうとか、熱中症に対してこれは効果的なものが含まれていない。その基となるその調査というものに関して、それも恐らく上がってきているだろう、何かあるんだったら言ってくるんじゃないかという姿勢じゃ駄目じゃないですか。だから、これは国としてやっていかなきゃ駄目なんですよ。調査、是非お願いしたいと思います。\r\n　資料六から八。アメリカのニューヨーク市では、二〇二〇年五千五百万ドル、今のレートでいうと七十三億円ほどの予算を付けて、低所得の高齢者に対し七万四千台のエアコンの配布計画を発表。ニューヨーク州においても、二〇二一年、二〇二二年の冷房支援プログラムとして一千五百万ドルを計上、エアコンの無料配布と設置を支援。アメリカでは、二〇二一年、低所得者向け住宅エネルギー支援プログラムにより、二十三州とコロンビア特別区において五億六千四百万ドルが冷房支援に充てられている。人口約八百八十万人のニューヨーク市だけで、二〇二〇年一年間の実績でエアコン設置は約七万台を超える。\r\n　一方、日本では、資料の九、生活保護世帯に対する冷房器具支給実績は、二〇一八年から二一年の四年間で一万九千八十二台。これ、困っているのは保護世帯だけじゃないんですよ。受給すべき状態にある人の八〇％ほどが受けられていないのが日本の生活保護ですから。保護世帯だけでなく、それ以外にも支援を必要とする世帯のために手を打たなきゃ駄目なタイミングなんですね。\r\n　熱中症での死亡、緊急搬送などを減らす必要があるなら、期限を切ってエアコン未設置世帯ゼロを達成する政策、そして低所得世帯への夏場の電気代の補助、免除、こういうことを盛り込んだ政策が急務なんですよ。もう全体的に広くこれは給付金を出すぐらいしなきゃ駄目だと、そう思うんです。\r\n　大臣、その必要性、感じますか。感じるか感じないかでお答えください。短くお願いしますね。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427",
                "pdfURL": null
            },
            {
                "speechID": "121114006X00220230309_145",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 145,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　資料の六。炉規法改正の決定に賛成した委員でさえも、締切りを守らなければいけないようにせかされて議論してきた、我々は独立した機関であり、じっくり議論すべきだったと指摘してるんです。認識おかしくないですか、委員長。\r\n　二〇二二年十二月、エネルギーフォーラム。山中委員長は、審査に時間を要することはやむを得ません、事業者も誠意を持って対応してくれていますしというような御発言されてるんですね。\r\n　委員長、本気で原発の事業者が誠意を持って審査などに対応しているというふうに評価なさっていますか。イエスかノーかでお答えください。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/16"
            },
            {
                "speechID": "121014183X00220221109_014",
                "issueID": "121014183X00220221109",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 14,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　れいわ新選組代表の山本太郎です。\r\n　コロナで危機感を持った国民がいる間に憲法改正を進めようという声が聞こえてきます。そのやり口を詐欺と呼びます。災害便乗型の詐欺です。本審査会の尊敬する諸先輩方の中にはそのような火事場泥棒的発想を持つ人はいないので、今日は安心して発言できることを感謝申し上げます。\r\n　憲法改正は、立法府が取り組むべき優先順位としてかなり低いものであることをしっかり政治家が認識しなければなりません。\r\n　二〇二二年参議院選挙後の七月に行われた共同通信世論調査、選挙で投票する際、最も重視した政策を見てみると、一位が物価高、経済対策四二・六％、二位が年金、医療、介護一二・三％、三位が子育て、少子化対策一〇・四％、四位が外交や安全保障九・六％、五位以降にコロナ対策、原発、エネルギー対策と並び、憲法改正五・六％。国民が求める国政における重要課題は憲法改正ではないと分かります。\r\n　国民にとっての最重要課題は、目の前の生活です。不安しかない将来、老後です。改憲を直ちに進めたいという人には申し訳ない話なんですけれども、憲法を変えなければ直ちに不都合がある状態ではございません。逆に、現行憲法が遵守されなければ、命や暮らしが脅かされる事態が存在します。二十五年間に及ぶ経済不況、そこにコロナの感染拡大、そして輸入物価高という三重苦の中で、明らかに生存権や幸福追求権が脅かされ続けている。\r\n　本年、岸田政権の経済財政報告の資料にあった所得の中央値、全世帯で所得の中央値が二十五年間で百三十一万円も減少したと。先進国の中で唯一不況が続き、衰退し続ける国が日本、先進国の中で唯一日本だけが賃金が上がらない国、高い所得から低い所得、全て並べて真ん中の値、中央値が百三十一万円も低下、一部の勝ち組以外は多くが貧しくなった、それが日本なんですね。\r\n　この三十年近くの間、ほぼ一部資本家のためだけに政治は機能してきた。直間比率の是正の掛け声とともに、大企業に対する大減税を行い、それと両輪で消費税を減税、働き方の流動化の名の下に、労働環境を不安定にし、いつでも首を切れる非正規労働者を増やす、海外からの低賃金労働者も流入させ、賃金が上がりづらい圧力を強める。人々の収入を減らし購買力を奪い、事業者の収益を減らし国内の需要を落ち込ませる無限ループ。国内産業は新たな需要を求め国外に移転、国内の空洞化は加速しました。一方で、資本家は過去最高益を上げ続ける。賃金を削り、未来への投資、設備投資も削り、株主への還元を最大化する株主至上主義に転換、内部留保は十年連続過去最高、昨年は五百十六兆四千七百五十億、一一年度からの増加率は約八割です。\r\n　その一方、国民生活どうなっていますか。コロナの前、二〇一九年、厚労省大規模調査を見れば、生活が苦しい、やや苦しいと答えた割合、全世帯で五四・四パー、母子世帯で八六・七パー。コロナの前から憲法二十五条違反なんですよ。「すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。」と、憲法二十五条守られていませんよね。憲法改正云々言う前に、やるべきことあるんです。\r\n　将来に不安しかない、そういった人々の認識が広がれば生きる希望も失われます。厚労省人口動態統計を見ると、二〇一九年時点で、十五歳から三十九歳の若者の死因、死ぬ原因の第一位は自殺です。\r\n　子供から大人まで死にたくなる社会を広げたのは、紛れもないここ永田町。社会不安を自分たちの手でつくっておきながら、その責任も感じない政治家たちが今もあぐらをかいている状態ですが、自分たちがまいた種により、見捨てられた就職氷河期、老老介護、介護離職、介護殺人、ヤングケアラーなど、社会問題は肥大化しています。\r\n　個人として尊重されるどころか、自助、共助で何とかしろ、甘えるな、国にもたれかかるなという憲法十三条違反はずっと前から続いています。まさにこの世が地獄、そこにコロナの感染拡大、打撃を受けたのは、ここの三十年で最も政治が切り捨ててきた弱い立場の方々です。\r\n　特に、女性の貧困と自死が加速。二〇二一年、横浜市が行ったロスジェネ、非正規女性の調査。年収はほぼ二人に一人が二百万円未満、貯蓄は十万円未満が最も多い。収入の低さから病院にもなかなか行けないという実態が明らかに。二〇二一年自殺対策白書、飲食サービス業など非正規女性が多い現場の雇用環境が悪化。二〇一九年までの五年間の平均と比べ、女性の自殺者数は三割近く増加。学生も困窮、親の収入が減少、バイト先の仕事もなくなり、経済的事情で退学を余儀なくされた者もいる。\r\n　これらは過去の話ではありません。毎週土曜に民間が行う新宿都庁前での食料配布、受け取る人の数はコロナ前で四十人から七十人程度でした。今年の十月二十九日には、過去最高六百三十一人、コロナ以前の十倍もの状態。永田町の政治家が想像するよりもはるかに時代は悪化の一途をたどっている。\r\n　政府は、目の前の物価高騰に策を打つと言いますが、見当違いも甚だしい。二十五年以上の不況、そしてコロナ、そこに輸入物価高騰、この三重苦を何とかする意識と気概と政策がなければこの国は立て直せない。そして、この憲法違反の状況は是正されません。消費税を廃止、悪い物価高騰が収まるまで一律の現金給付は、緊急対策としてマストです。\r\n　本審査会は、憲法がその趣旨どおりに実施されているか、憲法違反が生じていないかを調査する役割を持つと先日の理事懇談会でも確認されました。憲法を通しての行政監視を行える唯一の本審査会で、本日私が発言した二十五条違反、十三条違反はもちろんのこと、それ以外にもほごにされ続けている憲法違反及び疑いに関する調査を徹底的に行い、しっかりと是正するよう政府を導き監視する、そのような本審査会の本来の本格的活動に期待して、私からの発言を終わります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014183X00220221109/6"
            },
            {
                "speechID": "120804889X00820220311_139",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 139,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（太）委員　安保法質疑の際に同じ趣旨の質問をしたんですけれども、七年たった今でも、答弁、ほぼ同じなんですよ。何かといったら、対策できないことは考えない、そういうスタンスなんですね。\r\n　核武装など勇ましい声は聞こえてくるが、海沿いに林立する原発には関心が薄いようなんですね。外部からの攻撃、南海トラフなどを考えれば、原発は全て廃炉にする以外ないんですよ。最も国益にかなうのは、原発即時禁止の判断です。\r\n　電力はどうするんだという方のために。電力が逼迫しているか否かは予備率で見ます。ほかの地域からの融通も含めて予備率が三％を切れば、電力逼迫です。\r\n　経産大臣が会見を開いてまで電力が逼迫しているとアピールした昨年一月、その時期、原発稼働はたった四基です。その年度のデータを見てみると、稼働原発の発電量を差っ引いても、予備率で見れば七・一％、予備率三％を大幅に上回る、電力は足りている状態。こういうキャンペーンをやるんだったら、もうちょっと繊細に丁寧にやっていただきたいと思います。\r\n　一方で、戦争、災害などで一時的にエネルギー源の調達が困難に陥るとの想定は必要だと思っています。二〇三〇年、石炭火力発電ゼロは厳守する前提で、一時的に国内の石炭火力も有効活用する柔軟さが必要となってくると思います。同時に、積極財政で再エネや蓄電池などへの投資を国主導で爆発的に増やす取組は絶対です。原発をやめるに当たっては、立地自治体への補助金は維持する、再エネにシフトし、しっかり雇用を守ることは前提となります。\r\n　資料の一。ＩＥＡ、国際エネルギー機関の調査結果。昨年時点での予測では、脱炭素目標に沿ったエネルギー転換を推し進めれば、二〇三〇年には年間約五百兆円、二〇五〇年までに年間約四百五十兆円の規模の投資の拡大が見込まれる。電力以外にも、建設、輸送、様々な分野で投資が拡大していく。\r\n　資料の二。日本の再エネについても、未来のためのエネルギー転換研究グループのレポートを見てみれば、原発ゼロ、自然エネ一〇〇パーのカーボンニュートラル実現を目指して、自然エネ、省エネのほか、エネルギー供給インフラ、脱炭素化のための新技術など関連する分野に十年間で少なくとも二百兆円、年間当たり国費で五兆円、民間資金十五兆円、これを十年間続けた場合の投資、その結果を見てみると、これによるＧＤＰの押し上げと毎年二百五十万人分の雇用創出が期待できるといいます。\r\n　このビジネスチャンス、近隣諸国に差し上げるという状態ですよ、今のままじゃ。日本国として、取りに行っていただきたい。\r\n　一方で、原発をやめると地域が衰退する不安、そういう声も聞きます。しかし、国が原発を買い取って廃炉を進め、国の財源で地域の産業再生事業を推進すれば、地域の安定的な経済発展は可能です。\r\n　例えばイギリス。二〇〇五年に政府機関、ＮＤＡ、原子力廃止措置機関を設立、政府が原発を保有し、廃炉の財政責任を負う。ＮＤＡは立地地域の経済再生にも取り組んでいる。資料の三。昨年時点でＮＤＡ保有の国内十七か所の廃炉対象施設で約一万五千人を雇用、さらに周辺地域でも約五万人の雇用を創出。\r\n　ドイツでは、九〇年閉鎖のグライフスバルト原発の廃炉事業者ＥＷＮを、二〇〇〇年、国有化。廃炉と工業団地整備などに二千四百三十億ユーロ以上を投じている。\r\n　世界に幾つも先例があるんですよね。\r\n　原発は即時禁止、廃炉、同時に、再エネ投資と廃炉ニューディールという形でビジネスチャンスをつくっていく、これこそ新しい資本主義と言われるものの一つだと思います。この取組、是非、官房長官、総理に御提案いただけないですか。いかがでしょう。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/15"
            },
            {
                "speechID": "119814396X00420190424_105",
                "issueID": "119814396X00420190424",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2019-04-24",
                "closing": null,
                "speechOrder": 105,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　山本太郎です。\r\n　先日の山添拓委員の指摘もございました原子力の発電コスト、一キロワット時当たり十・一円、原発はほかの電源よりも安いという話に疑義が生じている件についてお話ししたいと思います。\r\n　大本の電源コストの試算がおかしければ、現在のエネルギーミックスと呼ばれるもの自体、何を議論しても無意味です。総合資源エネルギー調査会発電コスト検証ワーキンググループの試算、各電源別コストにおいて原子力が一キロワット時当たり十・一円という根拠の前提、事故リスク対応費について、東電原発事故による事故対応費を十二・二兆円で想定しています。しかし、民間の日本経済研究センターでは、事故対応費用が総額八十兆円を上回るおそれと試算。この試算でいくと、廃炉・賠償費用等が一兆円増えると一キロワット時当たり〇・〇四円増加するので、民間試算の八十兆円でざっくり計算しても、二・七円以上コストは上がる計算。本当に必要な情報は、原子力を維持するために安いと感じさせるための試算、楽観的数字ではなく、厳しい視点で出されたコスト試算こそが人類史上初の大事故を経験した私たちには必要なのではないでしょうか。\r\n　ほかにも、追加的安全対策費は、電力会社が一基当たり約一千億円と見込まれているのに、なぜか試算では六百一億円しか見込んでいない。その理由、エネ庁に尋ねたら、原発事故前に建設された直近の四基の発電施設、この建設費用の平均が四千四百億円、これに追加的安全対策で一千億円掛かるけれど、この一千億円は新設の設計段階から考慮していれば六百億円で済むとのこと。コスト試算の前提が新設の発電施設を造った場合だからということです。\r\n　これに対して、本調査会に参考人として出席された大島堅一先生、朝日新聞インタビューに、原発の建設費の想定が甘過ぎます、福島の事故以前に建設されたような原発を建てるという想定で建設費を一基四千四百億円とし、そこに六百億円の追加的安全対策を加算するというものです、設計段階で安全性の高い原発を想定しないという非常に奇妙な試算ですと疑問を呈していらっしゃいます。このコスト試算、今現在稼働中又はこれから再稼働する原発が低コストである根拠にはなり得ない。子供でも分かる話です。\r\n　新設原発の建設費、世界的に見ても高騰しています。原子力十・一円のコスト試算では、新設費は安全対策費を入れて五千億円、百二十万キロワット級で五千億円。しかし、政府と三菱重工が共同で進めてきたトルコへの原発輸出では、建設費が五兆円と当初想定の二倍に上る見込み、トルコ側との交渉難航と報道がありました。トルコの百十二万キロワット級が四基で五兆円、一基当たり一・二五兆円。日立が進めていたイギリスでの原発新設の案件、東電原発事故を受けて、安全対策などのコスト増大により総事業費が二基当たり二兆円から三兆円規模にまで増大、頓挫。\r\n　日本の原発は安全対策込みで新設でも建設費五千億円とお手頃価格なのは、海外で頓挫したコスト増大の原因であるメルトダウンした核燃料を受け止めるためのコアキャッチャーや、大型航空機の衝突に耐える二重構造の格納容器などが含まれないから。原発を新設する際のコストに世界基準の安全対策は試算に入れない時点で、より強化されて堂々復活した安全神話が見て取れます。大島先生によると、これら安全対策を踏まえると、原発の一キロワット時当たりの発電コスト、十七・六円になると試算。\r\n　本当の収束方法も、本当の収束時期も見通せないスリーメルトダウン事故を起こしておきながら、原発事故の原因究明もなされず、世界最高水準という根拠のない気合と組織票や献金をくれる企業の既得権益を守り抜く気概だけで、これから必ず来ると言われる首都圏直下や南海トラフを乗り切るというんですから、もはや正気ではないレベル。メルトダウンは、原発だけでなく、意思決定に関わる政治にも広がっているとしか言いようがありません。\r\n　バックエンドに関する突っ込みどころも満載ですが、提案に移ります。\r\n　わざわざ参考人をお呼びし、貴重な御意見を頂戴したわけですから、実態に反映できる調査会であってほしいと考えます。\r\n　昨年四月、政府によるエネルギー政策のための審議会とかワーキンググループなどの立ち上げ方、運営方法などで問題として考えられる部分はという私の問いに対して、参考人の大島堅一先生は、政府の方針が先にありまして、それに沿う形で委員構成が決められるというのが、残念ながら、残念ながらというか、そういうようなことになってございますと御発言。\r\n　まず、明らかに政府寄りの人員で固められた発電コスト検証ワーキンググループの構成員を刷新して、再度、リアルなコストの検証を求める決議を本調査会で出すことを、会長、お諮りいただけませんか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814396X00420190424/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814396X00420190424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814396X00420190424/16"
            },
            {
                "speechID": "119614889X01820180612_198",
                "issueID": "119614889X01820180612",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2018-06-12",
                "closing": null,
                "speechOrder": 198,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　海外企業も地方インフラの運営権を手に入れることができ、それに出資することも可能であると。\r\n　ＰＦＩのコンセッション、事業期間、既に始まっているもので五年から四十四年だそうです。将来も含めてＰＦＩに係る公共施設などという範囲、これ、どういうものが入るんですかって聞いたら、本法案の第二条を御覧くださいと言われました。それがずらっと並んだのが資料の一。道路、鉄道、港湾、空港、河川、公園、水道、下水道、工業用水道等の公共施設、庁舎、宿舎等の公用施設、賃貸住宅及び教育文化施設、廃棄物処理施設、医療施設、社会福祉施設、更生保護施設、駐車場、地下街等の公益的施設、情報通信施設、熱供給施設、新エネルギー施設、リサイクル施設、これは廃棄物処理施設を除くもの、観光施設及び研究施設、船舶、航空機等の輸送施設及び人工衛星、これらの施設の運行に必要な施設を含むと。もうほとんど全部じゃないかっていうような勢いですけれども、今後、ＰＦＩの対象になり得るものだと。\r\n　運営事業者ができない部分というのはあるんですかね、それ法律上で決まっていますか、制限ありますか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X01820180612/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X01820180612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X01820180612/26"
            },
            {
                "speechID": "119614396X00620180509_073",
                "issueID": "119614396X00620180509",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2018-05-09",
                "closing": null,
                "speechOrder": 73,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　現世代でと、ちょっとよく分からない話ですけど、ホームページちらっと見たときには平成四十年度ぐらいをめどにみたいなことも何か書いてあったような気がするんですが、恐らくそういうことなのかなと思います。現世代ということは、そういうことに区切りを置いているのかなと思うんですけれども。\r\n　当然、原発再稼働させれば使用済燃料どんどん増えるのは当然のことで、原発のウラン燃料は一定期間核分裂をさせると効率が低下する、だから新燃料との交換が必要。稼働するために使用済核燃料はたまっていく。\r\n　原発、おおむね十三か月ごとに定期検査に入る。その定期検査、三か月ぐらいを要するらしいんですけれど、定期検査ごとに取り替える燃料は全体の三分の一から四分の一。一度に取り替える使用済核燃料の量、炉心の大きさで変わるけれども、例えば柏崎刈羽では一炉心で一度にウラン、これは換算重量で二百三十トンもの量を入れ替えるらしいんですよね。すごい量ですよね。\r\n　この使用済核燃料を原子炉から取り出した直後は当然強烈な放射線出しているし、高熱のため移動させることができない。だから、原子力発電所内の水を張ったプールで三年から五年保管して冷えるのを待つと。今までは、原発から出てくる使用済核燃料、原発サイト内である程度冷やした後、再処理という目的で六ケ所に持ち込んでいたと。六ケ所村、使用済核燃料を受け入れるプールの容量三千トンほどだけれども、現在はそのうちの九八・九％が埋まっている。もう満杯、そういう状態ですよね。先ほど三浦委員の方からも御指摘がありました。一万八千トンとおっしゃいましたか、このうちの三千トンが六ケ所の話だということですよね。\r\n　まあとにかく、原発施設内も六ケ所村も満タンになっているという状況。このような現状で使用済核燃料、行き場がなくなって、電力会社はどうしたかといったら、リラッキングをし出したということなんですよね。原子炉から取り出した使用済核燃料を一本ずつ、細い燃料棒じゃなくて、それをたくさん束ねた四角い燃料棒の集合体として取り出すと。その燃料棒の集合体をプールで収納する四角柱のケースをラックと言うらしいんですけれども、これをリラッキングすると。リラッキング、改めてラッキングし直す、改造する、ラックの構造を変えるということですよね。\r\n　燃料と燃料の間の距離は、臨界反応、つまり核分裂の連鎖反応が起こらないように一定の距離を保つように最初から設計されていたにもかかわらず、臨界を起こさせないために間隔を離しておいたのに、使用済核燃料を持っていくところがないからぎゅうぎゅう詰めにし始めたという、これ非常に危険な状態です。リラッキングを推し進めて重大な事故を誘発しかねない状況であるにもかかわらず使用済核燃料の行き場がないまま再稼働を推し進めるなんて、これ無責任にも程があるという話なんですね。やり方が違う。\r\n　だって、これ、リラッキングしても問題ないんだというんだったら、じゃ、最初の、核燃料と核燃料の距離間をリラッキングの改めた状況でも元々よかったわけですよね。元々一定の距離を保つという約束があったのに、それをぎゅうぎゅう詰めにするというのは非常に危険な状態であると言わざる得ない。\r\n　このような、置場もないのに再稼働をどんどんしていく。しかもこれ、先ほどのエネルギーミックスの話では、二〇一〇年と比較して二〇三〇年では数％しか変わらない。原発への依存を減らすも何も、ほとんど依存したままじゃないかよというような将来像しか描けていないのに、原発は再稼働し、ごみはどんどん生むということだけはもう約束されているようなものなんですよね。\r\n　そうはいっていても、最終処分地、これは選定していかなきゃならないでしょうから、この最終処分地が決まっていないにもかかわらずぎゅうぎゅう詰めの状態で更に増やすという無責任体制ということにも批判は当然集まるべきことなんですが、一度そこはおいて、最終処分地選定で最も必要なこと、注意しなくてはならないことは何だとお考えになっていますか、経産省。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00620180509/12"
            },
            {
                "speechID": "119614396X00620180509_075",
                "issueID": "119614396X00620180509",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2018-05-09",
                "closing": null,
                "speechOrder": 75,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　原子力発電環境整備機構、いわゆるＮＵＭＯで、資源エネルギー庁が全国で開催をしていますと。何を。高レベル放射性廃棄物の地層処分に関する理解を深めていただく説明会。質疑応答を通じてということを開催しているようなんですけれども、この意見交換会には、後援として日本経済団体連合会、日本商工会議所、経済同友会、全国商工会連合会、日本原子力学会、電気事業連合会、東京電力株式会社などが名を連ねています。この後援企業が果たす役割って何ですか。時間ないので短めに教えてください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00620180509/12"
            },
            {
                "speechID": "119614396X00620180509_077",
                "issueID": "119614396X00620180509",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2018-05-09",
                "closing": null,
                "speechOrder": 77,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　これ、ちょっと決め付けでも何でもないと思うんですけど、利害関係がありそうな企業、団体が後援に付く説明会で公平公正な理解を求めるなんていうこと自体がちょっとデリカシーに欠けるんじゃないかなと私思うんですよ。\r\n　さらに、去年、五つの都府県で開いた意見交換会で、広報業務を委託された会社が学生三十九人に日当、謝礼を持ちかけて参加させていたことが発覚。これ、利害関係者と一緒に開いた説明会にお金を払って人が参加したように見せかけるというやらせですよね。このようなやらせは、原子力関係においては日常的なんですよと言っても過言ではないと思うんです。\r\n　二〇一一年の七月、九電のやらせメール問題ありましたよね、再稼働に向けた佐賀県民向け番組に再稼働を容認する意見を投稿するよう子会社などにメールで依頼していたなど。ほかにも、二〇〇八年、こんな前にも、プルサーマルに関する北海道泊三号機に関しても、経済産業省資源エネルギー庁の担当者が北電側に推進側での発言の準備をお願いしたいなどと要請。これは、官民連携のやらせ劇というのが原子力に関しては非常に色濃く出てきている、今回のこのごみ問題に関しても出てきているという話なんですね。\r\n　信頼どころか疑いしか生まれないような状況を懲りずに続ける習性、これをまず変えなきゃならないと思うんですよ。議論していたって中身ないですよ。だって、やらせで集めた人間に、後援に利害関係者が絡んできて、それで内輪だけでやっているって、何も浸透もしないし理解も深まるわけがないという話なんですね。これは、議論の仕方を変えなきゃならないんじゃないかなと思うんです。\r\n　先月、四月十一日、資源エネルギーに関する調査会、参考人の大島堅一龍谷大学政策学部教授に、成熟した社会における真っ当なプロセスとはどのようなものとお考えになりますかと最終処分に絡めてお聞きしたら、大島先生は、「これは超長期にわたっての判断を今行うということでありますので、やはり第三者的な委員会を立ち上げて国民の関与ができるような仕組みを構築するというのが大事であろうというふうに思っています。お金で来てもらうとか、事業者が一方的に説明するとか、そういうのはやはりよろしくないであろう。」とのお答えをいただきました。\r\n　大島先生御自身がドイツにお友達がいらして、ドイツは、選定のための省庁をつくり、委員会をつくり、そのためのものをつくって何十年かで決めましょうと、説明会も国民的にも参加するような仕組みをつくっていっていると、大島先生御自身のお友達もそこの委員のお一人であると、このような説明があったんですね。\r\n　無理やり選んで上から押し付けるようなやり方、結局はそういうことですよね、これも。説明会といったって内輪。もう集まってきている人たちが自分たちの知り合いばっかりなわけですよね。知り合いじゃないとしても、お金もらって来ている人とかで、説明をしたって、結局、これ上から押し付けているのと変わらないですよ。広く国民に理解を得るようなやり方ではないわけだから。\r\n　これは、元々の在り方、この最終処分場をどう決めていくのかということをもう一度一からやり直す、ちゃんとした委員会をつくり、そしてそれに係って国民全員に可視化されるような形の透明性というものをもう一度担保し直す必要が私あるんじゃないかと思うんですけれども、副大臣は、この件に関して、特に問題はない、今のままでいいとお思いになりますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00620180509/12"
            },
            {
                "speechID": "119614396X00620180509_105",
                "issueID": "119614396X00620180509",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2018-05-09",
                "closing": null,
                "speechOrder": 105,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。山本太郎です。社民との会派、希望の会を代表し、意見を申し述べさせていただきます。\r\n　元々あった東日本大震災復興及び原子力問題特別委員会は、なぜか二〇一六年の末に東日本大震災復興特別委員会と資源エネルギー調査会の二つに分かれ、現在進行形の原子力事故というこの国が抱える大きな問題がいつしかエネルギー問題の一つとして丸まってしまった、その印象は否めませんが、会長や理事、委員の皆さんの御努力により幅広い質問の機会をいただけることには素直に感謝申し上げたいと思います。\r\n　原発事故のみならず、将来的にこの国が持続可能なエネルギーを持てるようにするためには、この国が抱える自然災害、これと発電施設との関係を考えなくてはならないと思います。確実に来ると言われている南海トラフ、東南海、東海、首都圏直下型地震などなど、これらが発電施設にどのような影響を及ぼすのか、本調査会でしっかりと調査をしていくということをお願い申し上げたいと思います。\r\n　新規制基準が安全を担保できるのかできないか、これは大型の地震が実際に起こった後にしか確認できません。大きな地震があった後でなければ、新規制基準がしっかりしたものなのかそうでないのかという答え合わせはできないわけです。ある意味、一か八かが含まれる安全性の検証に国民の生命、財産を委ねることは、世界に類を見ない現在進行形の福島東電原発事故を起こした当事国としては余りにも無責任以外の何物でもないと言えます。\r\n　例えば、以前から私が調査会に参考人として是非お呼びいただきたいとお願いをしていました高知大学特任教授、内閣府中央防災会議東北地方太平洋沖地震を教訓とした地震・津波対策に関する専門調査会委員でいらっしゃる岡村眞先生などの地震地質学の権威など、その道のエキスパートにお越しいただき、来ると予測される大地震が日本の原発やそれ以外の発電施設などに対してどのような影響があるのかを重点的に話し合うことを是非お願い申し上げたいと思います。\r\n　これからのエネルギー調査会をより実りあるものにしていくためにも、話し合いたい事柄はほかにもたくさんあります。\r\n　核のごみ最終処分の候補地を科学的に見たら、ここは処分地にしても問題ないんじゃないでしょうかというのを地図にしたのが経産省が出した科学的特性マップだと思いますが、日本のほとんどの沿岸部が処分場として問題ないことになってしまっています。\r\n　以前、核の捨場として目を付けられていた鹿児島県の南大隅、非常に美しい場所で、私も何度も足を運んだことがありますけれども、限界集落的な場所を選び、金を積んで説得をされるんだと地元の方々から説明を受けました。目の前は海、背中には山を背負い、人の目から遠く離れた、ある意味自然が隠してくれる、隔絶された地域が狙われるんだなと感じました。\r\n　現在、政府は、高レベル廃棄物は地下三百メートルよりも深いところ、そのような地層に埋設保管し、三百年間モニタリング、その後は蓋をして終わり、そんな地層処分を考えていらっしゃるようです。かなり雑、そんな印象を受けます。地層処分後、最大の問題は水との接触です。それまで水と接触することがなかった地層であっても、処分場を造るための工事で人間が水の通り道をつくってしまい、廃棄物と水が接触することにつながるからです。\r\n　二〇一三年、ドイツに視察に私が行った際にも、処分場に水があふれてくるのをくみ上げている様子、見させていただきました。水と触れることがなぜまずいか。核廃棄物が特殊な容器に入っていたとしても、水との接触で容器がさびることから始まり、何年、何十年、何百年の間に内容物が水とつながった場合には、水に乗って生活圏に放射性物質が出てくるのも時間の問題となるからです。\r\n　水と最終処分は絶対に相入れないものだとドイツでも説明を受けました。日本は水が豊かな国です。三百メートル掘っても水とつながらないような地層で最終処分に適すると言える候補地は幾つあるんでしょうか。経産省に確認したら、処分場所に求められる長期にわたって安定した地下環境は日本にも広く存在するとの専門的な評価が得られているとの回答が返ってきました。ドイツでも、五百メートルよりも深い部分で水を通さない岩塩層内に処分しようとしましたが、保管場所である坑道に予期しない浸水が起こり、最終処分問題が白紙に戻った、そんなことがあるぐらいですから、日本でそのような場所がすぐに見付かるなど、にわかには信じられません。\r\n　もう一点、問題として、処分後、モニタリングを始めとする安全の担保、確実に行えるのかということです。人里離れた隔絶された土地の奥深く隠されてしまえば、漏れ出していようが、そのままにされていても分かりません。\r\n　最高の処分方法が発見されるまで、若しくは人間の営みが続く限り、人間の目で管理され続けることを担保する以外に安全はないと考えます。それには多くの人々が住む大都市、そもそも核廃棄物を生み出すことになった電力消費地、大都市の中心、その地上での処分、管理が安全性を最も担保できる方法だと考えます。\r\n　例えば、このようなやり取りを専門家も交えて超党派で国民にもはっきりと見える形で議論を行えるのは、私、本調査会以外にないんじゃないかなというふうに思うんですね。是非、これからも、より本調査会での議論が闊達に、そして深く行われるように、皆様のお力をお借りして、地震の問題や処分の問題も是非深めていただきたいと思います。よろしくお願いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00620180509/17"
            },
            {
                "speechID": "119614396X00420180411_058",
                "issueID": "119614396X00420180411",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2018-04-11",
                "closing": null,
                "speechOrder": 58,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　エネルギー基本計画、これは策定された後に政府によるエネルギー政策のための審議会とかワーキンググループというのが多数立ち上がったというような記憶があるんですけれども、これらの政府の審議会などで、立ち上げ方といいますか運営方法といいますか、何か問題として考えられる部分はあるんでしょうか。もしその点に関して改善点などございましたら、是非、大島先生に教えていただきたいです。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00420180411/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00420180411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00420180411/13"
            },
            {
                "speechID": "119614889X00320180320_253",
                "issueID": "119614889X00320180320",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 253,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ちょっと話がかみ合っていないというか、答えていただいていないと思うんですよ。\r\n　消費税増税二〇一四年四月にしてからどうなりましたかってことを、例えばですけれども、そうですね、実質家計最終消費支出で見てみた場合、これ年度で見ていくと、二〇一三年度はすごく上がっているんですよ。どうしてかっていうと駆け込み需要ですよね、二〇一三年の三月までですから。二〇一四年度に入った途端に一気に下がるんですよ。どれぐらい下落するかっていったら、七・七兆円も下がってますよって話なんですよ。かなりこれは大きく響いている話なんです。\r\n　もし、二〇一四年の消費税を上げるっていう前にも結構手は打たれていると思うんですよね。例えば、低所得の方々に対して三万円を配られたりとか、私、これ否定しているわけじゃないです。ただ、一度だけだったらただのばらまきだなと思うっていう話はしました、確かに。けれども、これは必要なことなんですよ。継続してやっていく、デフレ脱却給付金としていろんな人たちに対してお金を出していくってことは、これはアベノミクス、金融緩和やっているんだから財政出動すればできるんですよ。でも、それ、それもほとんど財政出動の部分は薄いまんまで消費税増税していったら、多くの方々がこれ傷つくことになるんですね。\r\n　先ほど景気は良くなっている風のことをおっしゃっていますけど、だったら、とっととデフレからインフレになっているわなって話なんですよ。よく出されるものなんですけれども、例えば、物価指数とかで見たらって話なんですけど、これ一番変動が大きいエネルギーだったり、生鮮食料品だったりというのを除いたら、全然まだデフレですよって話なんです。\r\n　このままいって、一部の人たちだけが今豊かになっていっている、この状況で、これいけるんじゃないかっていうような話で、そのまま突入されちゃったら、これむちゃくちゃになっちゃいますよって、これどうなるんですかってことなんですよ。\r\n　今でさえ、この国に生きる六割近くの方々が生活が苦しいと言っている。子持ちは六割以上苦しいって言っている。シングルマザーで八二％を超える人たちが苦しいって言っている。貯金ゼロっていう人たちだってどんどん増えていっているんですよ。それ相関を見ていったら、二〇一四年の、増税した二〇一四年の年から貯金ゼロという数が増えていっているんです。今日持ってきたらよかった、その資料。ごめんなさいね。\r\n　消費税増税というのは、間違いなく、今からもう上げるということを決めていいものじゃないんですよ。その前に消費税以外に上げなきゃいけないものあるんじゃないかって話じゃないですか。過去最高益なんでしょう、企業。それに対してどうしてどんどん減税していくんですかって。金融資産何百億も増えているじゃないですか、この数年間で。じゃ、どうしてそれ分離課税にしたままなんですかって、総合課税にしなきゃいけないでしょうって。そういう部分をやった後の消費税というんだったら話はまた別。でも、それさえもやらずに、金融緩和プラス財政出動ということを大胆にやらずして消費税増税なんてあり得ないと思うんですね。\r\n　でも、私思うんですけど、これ、消費増税はもう決定路線なんですよ。それが確定したのは何かといったら、財務省に借りをつくってしまったという話だと思うんです。いやいやいやいや、それはもう笑うしかないでしょう、笑うしかないでしょう。いや、財務省はずっと増税をしたいという姿勢ですよね、消費税増税という。でも、トップがそれは決めることですから、最終的には。財務省の無理が通るかどうかは分からない。だって、トップが、それは今はまずいってみんなで決めれば、それは止められる話ですよ。でも、このままだったら間違いなく消費税増税されますよって。理由は何だっていったら、大きな借りつくったじゃないですか、財務省に対して。これ、このままいったら、この消費税増税の理由は何ですかっていったら、財務省に対して大きな借りをつくることになった国家の私物化が消費税増税の理由だという話になっちゃうんですね。\r\n　去年からの一年間、徹底的に安倍政権を守り抜く、答弁のほか事務作業までやっていただいたじゃないですか、佐川さん始めいろんな方々に。そして、今日、出る幕ないですよ、あなたが答弁できることないですから休んでおいてくださいというふうに財務省にお伝えしたのに、富山さん、田島さんも今日陪席でということで来ていただいているんです。いや、答えること何もないですからと言っているのにですよ。みんな隠すために何かうまいこと言わなあかんということで、みんな大集合させられているんですよ。\r\n　これだけ一つの省庁を、ほかの省庁にもまたがって、一国の行政府の長のために、ある意味国家の私物化じゃないですか。ある意味どころか国家の私物化そのものじゃないですか。\r\n　財務省全体に対して大きな借りができてしまったこの現実、この巨大な借りを財務省の省益にかなう形で返すためには、安倍総理は次の消費税増税以外に借りを返せるすべありませんよ。こんな経済状況で消費税一〇％なんかにされたら、本当に国民生活が終わってしまう。\r\n　ゆるふわ奥様の暴走から始まった森友問題が、官僚に歴史的文書の改ざんにまで手を染めさせることになり、その借りを返す結果として税制までゆがめることにもつながりかねない。どこまで行っても国家の私物化のツケが回り続ける。これを断ち切るにはどうしたらいいか。総理辞める以外ないんですよ、申し訳ないけど。\r\n　私、官房長官、個人的には好きな人ですけどね。私がまだこの委員会入った頃に、お手洗いで会ったときに、慣れてきましたか、どうですかというようなことを話しかけていただいて、私すごいびっくりしたんですよ。うわ、こんな方が話しかけてくださるんだという。だから、結構余り官房長官に対して強いことを余り自分の中で言えないなって。だから、余り仲よくなったら駄目ですね。トイレで話しかけられても、ええ、ええぐらいにしておかなきゃいけないなとそのとき思ったんですけど。その話はおいておいて。\r\n　この国家の私物化のツケ回しを断ち切るためには、これ、もう申し訳ないけど、国会一年間、うその議論を続けることになったんです。うそが前提の議論を続けることになっちゃったということの責任は取らなきゃならない。トップはそういう立場なんですよ。総理には辞めていただくしかない、是非官房長官からもそのようにお伝えいただけませんか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X00320180320/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X00320180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X00320180320/31"
            },
            {
                "speechID": "119614396X00320180221_131",
                "issueID": "119614396X00320180221",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第3号",
                "date": "2018-02-21",
                "closing": null,
                "speechOrder": 131,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。自由党共同代表、山本太郎です。社民との会派、希望の会を代表して質問をさせていただきます。\r\n　今日一日お話を聞かせていただきました。原発あった方がいい、なかった方がいい、いろんな方いらっしゃいますけれども、地震が多発する国で、火山もいっぱいあって、そういう中で原発即時停止という考え方は一番私は真っ当なんじゃないかなと思うんです。その事故によって一体どのような状況に陥るかということは、私たちは二〇一一年にはっきりと示されたわけですよね。\r\n　その舌の根も乾かぬうちに再稼働をしていく。いつ火山爆発するかも分からない、地震もいつ起こるか分からない、一万年に一回というのは来年かもしれないし再来年かもしれないんでしょうという、そういう不確定要素を多く抱えた中で国民の生命、財産を守るというのであれば、今現状でこの国の電力は何が主に回っていますかといったら火力なんですよって。原発か自然エネルギーかというような二項対立のように見せられているけど、そうじゃないって。天然ガスを中心とした火力で十分に回せるんだよっていう話なんですよ。原発止めても問題ないんだよって。シェール革命も起こっているんだから、調達の費用はもう既に安いんだという話なんです。\r\n　幾ら再生可能エネルギーを広げようと思っても、今からどんどん増やしていくには時間が掛かる。現実路線として原発は止める。とにかく天然ガスを中心とした火力で回していく。それがこの国の将来、子供たちにツケを回さない、そういうような考え方につながっていくんだという話だと思います。\r\n　本当に、加害者側が一方的に線引きをするような事故の在り方はあってはなりませんよね。国が、電力会社が補償はここまでだというような、区切るような話はあり得ないんですよ、本当は。被害者側の線引きを加害者が決めるなんてあり得ない。このような、誰も逮捕されない、誰も責められない、世界屈指の核惨事を起こしておきながら、何も前に進んでいないのに無理やり再稼働、海外に原発を売るということだけは前に進められるような在り方は余りにもあり得ないというふうに思います。\r\n　そして、この調査会において数々の知見をいろんな先生方からお聞かせ願えたというのは本当に有り難い経験をさせていただきました。ありがとうございます。それでは、本日の内容に入っていきたいと思います。\r\n　東電新社長、お越しいただきましてありがとうございます、お忙しい中。世界最悪の核惨事、その一つである東電原発事故の現場で働く作業員の皆さんへの感謝の言葉と、被曝を軽減させる企業努力を最大限にやるとの約束をしていただきたいんです。時間の関係上、短めにお願いいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00320180221/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00320180221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00320180221/18"
            },
            {
                "speechID": "119614396X00220180214_056",
                "issueID": "119614396X00220180214",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2018-02-14",
                "closing": null,
                "speechOrder": 56,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。自由党共同代表、山本太郎です。\r\n　参考人の先生方、大変貴重なお話ありがとうございました。\r\n　まず、磯部先生にお聞きしたいと思います。\r\n　今まで外に流出していた富を地元にとどめて地域に還元しようと、これはもう本当に地元の人たちにとってはすごくうれしいことというか、エネルギーを自分たちのために使えるんだと、電気以外のことにも使えるんだということで非常にテンションの上がる話だと思うんですけれども、その中でも、地域サービス受けられるという、利用者は地域サービスを受けられるという仕組みも本当に、特に高齢化が加速している中で非常にもっと全体的に考えていかなきゃならないという、非常に参考になるようなお話だったと思います。\r\n　で、今先生の頭の中にもしあれば、これからチャレンジしたい住民サービスだったりとかというものがあれば教えていただきたいということと、そして、ほかの地域の取組で、あっ、これ、いい視点だなとかいいサービスだなと思われていることがあれば教えていただけますか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00220180214/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00220180214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00220180214/15"
            },
            {
                "speechID": "119614396X00120180207_058",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 58,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。自由党共同代表、山本太郎です。自由・社民の会派、希望の会を代表してお聞きいたします。\r\n　参考人の先生方、大変勉強になるお話、ありがとうございました。\r\n　まずは、芳川先生にお聞きしたいと思います。\r\n　先ほど、エネルギー政策という部分において達成するべきは三つのＥというお話をしてくださったと思います。環境性、安定供給、経済性、これは恐らくエネルギーミックスというものをもってそれぞれの長所を組み合わせていくんだよという意味合いのお話だとは思うんですが、これを、申し訳ないんですけれども、単体として、エネルギー、いろんなものをミックスという考え方ではなくて、単体としてこの三つのＥを一番満たしていると思われるものは何だと思われるかということをお聞かせ願えますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/12"
            },
            {
                "speechID": "119614396X00120180207_060",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 60,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　今、既存のというか、メジャーのエネルギーの中でこの三つを一番満たしているだろうというエネルギー、単体で考えるとどんなものがあるでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/13"
            },
            {
                "speechID": "119614396X00120180207_068",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 68,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　加えて、トランプ政権、イラン政策見直しだということを言っていると思うんですけれども、イランの核合意、これ多国間においての約束事なのでなかなかこれを破棄するということはないんじゃないかって考え方もあると思うんですけれども、多国間協議であってもパリ協定のように破棄することも以前確かにあったということを考えれば、これ破棄するということに踏み込む可能性はあるんでしょうかということが一点。\r\n　もう一点、アメリカがそのような方針転換をした場合には、日本も当然その方針に引きずられる可能性があるんじゃないかと。例えば、二〇一〇年に、アザデガン油田、この権益というものをブッシュ政権の強硬政策に翻弄されて失うというようなこともありました。もうちょっと、この政策、エネルギー政策に関してはもっとずるく、アメリカとここは一体ではないよというような立ち回り方というのが私は安全保障上必要な部分なんじゃないかなと思いますけれども、いかがお考えでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/14"
            },
            {
                "speechID": "119315007X02020170613_011",
                "issueID": "119315007X02020170613",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第20号",
                "date": "2017-06-13",
                "closing": null,
                "speechOrder": 11,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　十分しか質問時間がない中で、削るのやめていただけますか。あるかないかでお願いします。ないということでした。\r\n　これ、文化としてというふうな主張をするのであれば、このような取り組み方も考えなければならないというふうに思うんですね。それが一切されていないという話なんですよ。\r\n　戦後は、食糧難解決のために南極海の捕鯨が再開され、これにより一時的に鯨肉の割合増加と鯨肉食が一時的に全国的な日常に変化をしたと。同時に、沿岸捕鯨衰退、南極海における乱獲へとつながっていくと。\r\n　現代の地球の裏側まで行く捕鯨というのは、伝統文化ではなく、戦後、食糧難の一時期に局所的に生まれたもの。南氷洋での捕鯨が代々日本で培われてきた文化、先住民における文化というのには余りにも無理があります。古来から続く捕鯨に関しては文化として認められる部分と言えると思いますけれども、戦後、食糧難の時期に南極海まで出かけていって乱獲をしまくった行為というのは文化とは言えません。日本が行うべき捕鯨は生存捕鯨として認められる沿岸捕鯨であり、政治が求めるべき捕鯨はその実現とそれに関わる方々に対する支援ではないでしょうか。\r\n　世界からは、南極海ではなく、沿岸捕鯨であれば認めるよという譲歩、これ、少なくとも過去三回はあったんですね。しかし、日本側、ことごとく拒否しています。一回目、一九八八年九月、東京、日米非公式漁業協議の席上、米国エバンス商務省海洋大気局長が田中宏尚水産庁長官に対して、南極海での調査捕鯨をやめれば沿岸捕鯨の再開をＩＷＣで支援してもよいと提案したが、日本側は応じず。二回目、九七年、モナコ、第四十九回ＩＷＣ年次会議にて提案を受けるが、応じず。三回目、二〇一〇年、議長を務めるチリ代表のマキエラ氏からの妥協案にも応じず。捕鯨は文化と主張しながら、沿岸捕鯨のチャンスを自ら拒否する姿、これ、余りにも不可解じゃないですか。南極海にほかの狙いがあるんですか。エネルギーとか調査するために行っているんですかと言ったら、いや、違いますとはっきり言うんですよね。じゃ、何なんだよって話なんです。\r\n　日本の調査捕鯨には国際的な非難、もちろんあります。どうしてでしょうか。\r\n　資料の二。南極海、南大洋の鯨類サンクチュアリーが薄い青色の線の中、一九九四年、国際捕鯨委員会により決議されたものです。ピンク色の部分、ここが日本が捕鯨を行っているところ。サンクチュアリーって何ですか。聖域ですよ、自然保護区ですよ。例えば、野生生物保護区、鳥獣保護区など、野生生物にとっての聖域であると、野生生物を絶滅から回避するための保護区です。つまり、サンクチュアリーで捕鯨しその肉を流通させるということは、野鳥のサンクチュアリー、例えば、鳥獣保護区などで鳥を捕獲し焼き鳥にして販売するような行為と同じなんですよ。公的機関の指定する鳥獣保護区は当然狩猟禁止です。\r\n　先ほどの南大洋鯨類サンクチュアリーで、日本は捕鯨調査と称して捕鯨を行っていると。捕鯨を行っているほかの国々も確かに存在します。でも、その国々でさえも、このサンクチュアリーでは一九八八年以降、調査名目であっても捕鯨は行っていません。つまり、日本以外の捕鯨国は沿岸捕鯨という枠組み守っているわけです。そんな中、南極海などでの捕鯨を世界に認めろというのはかなり恥ずかしい要求という認識が日本の政治の中にないということに危機感を感じます。\r\n　一方で、その代わりとして沿岸捕鯨を認めると提案されても日本側はそれに応じない。そんなスタンスを見ていると、捕鯨は文化、地域で捕鯨に関わる漁業者を守るという言葉も薄っぺらに聞こえるのは私だけでしょうか。\r\n　水産庁、二〇〇五年、南氷洋のザトウクジラに関して何頭捕獲すると宣言しましたか。頭数のみでお答えください。（発言する者あり）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315007X02020170613/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315007X02020170613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315007X02020170613/2"
            },
            {
                "speechID": "119314396X00620170510_053",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 53,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。自由党共同代表、山本太郎です。自由・社民の会派、希望の会を代表して質問させていただきます。\r\n　本調査会で数々の参考人の方々に来ていただきまして、本当に勉強になりました。世界のシェールガスの全埋蔵量を合わせたら二百年から二百五十年ぐらいのエネルギーができちゃうんじゃないか、エネルギーの地図が塗り替えられる可能性があるということを勉強させていただきました。\r\n　経産省にお伺いしたいんですけれども、このシェールガスに対しての期待といいますか、という部分を少し聞かせていただけたらと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/7"
            },
            {
                "speechID": "119314396X00620170510_055",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 55,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございました。\r\n　それってあれですかね、結局、ガスで比べたら、アジア圏からの調達とかということと比べたら、六、七割ちょっと高く、今回は価格が高くなっちゃったというお話のものですかね。ありがとうございます。\r\n　このシェールガスについては、もちろん、そのようなアメリカとのやり取りで調達ができるという可能性という部分で非常に夢があるといいますか、現実的な部分があるとは思うんですけれども、それと並行して環境破壊という面であったりとか幾つかのマイナス点が挙げられると思うんですね。\r\n　地表から穴を掘って、そして横にどんどん破砕していくような、フラクチャリングと言われるようなもの、水圧での破砕であったりとか、そればかりじゃなく、薬品を使う。この薬品に関しては、その成分に関しては企業側は公開をしなかったりとかということで、とにかく水質汚染というものが非常に問題になっている。水道、蛇口開けばライターで火が付いちゃったりとか。\r\n　そればかりじゃなく、地震という部分もかなり、とんでもない数が増えちゃっているという部分があると思うんですよね。例えば、オクラホマだったりテキサスだったりとか地震が増えていっちゃっていると。年二回程度しかなかったマグニチュード三以上の地震がシェール開発に伴って増え始めていったと。それで、既に二〇一四年には三百回程度の地震が発生したりとかというような情報だったり、ダラス・フォートワースの都市圏でも、二十年以上一度も地震発生の記録がなかったのに、二〇〇八年以降は二百回近い地震が起きているとかというような話だったり、こういう環境破壊という部分とすごく密接につながるようなエネルギーというのは、先々これ調達が難しくなる可能性も出てくるんじゃないかなと思うんですね。それ、懸念が一点。\r\n　もう一つの懸念としましては、先ほど、アメリカからのエネルギー、ガスというエネルギーを調達するまでに非常に時間が掛かったという今までの経緯があると思うんですね。というのは、ＦＴＡとか結んでいるような国には結構優先的にどんどん出していくけれども、日本とはその流れがなかったので何年も審査を待たなきゃいけなかったというようなことがあると思うんです。これって下手をするとエネルギーのためにアメリカとのＦＴＡというものも結ばざるを得ないということも現実的に出てくるのかなという。\r\n　今言った二点。一点目は、環境破壊とすごく密接な関係にあるこのシェールというものが今後持続可能なエネルギーといいますか、長期間にわたって調達できるエネルギーとして、そのポジションとして据えることができるのかというのが一点。もう一点は、先ほど言いましたＦＴＡの問題、このままいくと、ひょっとしたらエネルギーを確実に担保するためにＦＴＡを結ぶということも考えられるのかという。その二点をお聞かせ願えますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/7"
            },
            {
                "speechID": "119314396X00620170510_057",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 57,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　環境問題に関しましては日本よりもかなり先を行っているのがアメリカだと思うんですね。その中でシェールという問題に関して、それと併せて環境破壊というものがどんどん表に出てきているということで、先々長期的なエネルギーとして調達するのが難しくなる可能性もなきにしもあらずだろうと。それ、例えば、エネルギーとは関係ないですけど、オスプレイ一つ取ってみても、アメリカ国内では、環境に与える影響であったり住民に与える影響を考えれば飛ばすことさえできないというような問題もございますから、それぐらいはっきりとした対応をするような国なので。\r\n　このエネルギーを入口に、エネルギーのためだけにＦＴＡというのはないかもしれない、ないだろうということを強くおっしゃっていましたけれども、エネルギーというのは日本にとって非常に重要な問題なので、エネルギー問題が大きく占める部分でＦＴＡということにつながる可能性もあるので、いつまでそれが調達できるか分からないようなものに関してアメリカとのＦＴＡを結んでいくというのは非常に危険だなというふうに思います。\r\n　最後にお聞きしたいのが核のごみ捨場の話なんですよね。これは本当に、原発賛成だろうが反対だろうがみんなが考えなきゃいけない問題で、参考人に来ていただいた豊田正和先生に、地震国の日本で地層処分というのはマッチしないんじゃないかというお話をさせていただいたら、地震国でも十分対応できるような場所を今見付けつつあるというふうに理解しておりますというお話があったんですね。\r\n　でも、残念ながら、もう一度経産省は、核のごみ捨場、言い方が悪いかもしれないですけれども、その選定に向けて全国規模で実施した一般向けの説明会をもう一回やり直すという話になっちゃっているんですよね。振出しに戻ったという話だと思うんですけれども。ここら辺を考えると、随分もっと先の話になっちゃうのかな。\r\n　地層処分という問題に関して、やはり地震国である日本でそれを積極的に取り入れるというのは非常に危険であろうと。日本学術会議においても、高レベル放射性廃棄物の処分について、我が国の政策枠組みが行き詰まりを示している第一の理由は、超長期にわたる安全性と危険性の問題に対処することに当たっての、現時点での科学的知見の限界であると。地下に埋める危険性というのは非常に誰にも予測できない。これ、暫定保管、あくまでも暫定の保管としての提案として、学術会議は地上で保管するのがいいんじゃないかというようなことも言われているんですよね。\r\n　これ、地層処分ということが決定ではなく、地上での保管ということも議論の中にはまだ残っていて、それも有力であるのかということをお聞きしたいんですけれども。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/8"
            },
            {
                "speechID": "119314396X00620170510_074",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 74,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。自由党、山本太郎です。\r\n　これまで諸先輩方が個別具体的な感想を述べられましたので、私からはもう少しざっくりとした視点からお話をさせてもらいたいと思います。\r\n　今国会においてこの調査会は恐らく最後になる流れですよね。本日を含めて六回の調査が行われました。六回のうち三回の参考人質疑と二回の原子力についての審議、そして本日の自由質疑で六回だと。元々この調査会、何だったかということをたどっていくと、原子力問題特別委員会が本調査会になったという流れでしたよね。けれども、明確に原子力問題というところに問題が絞れたのは二回しかなかったというのが余りにも少なく感じてしまうというのは私だけなんでしょうか。\r\n　やはり世界に類を見ないスリーメルトダウンという事故を今現在も進行中なんですよね。そういう中で、収束の方法も分かっていない、この先どうなるか分からない。もちろん長期的なエネルギーのお話も物すごく重要なことなんです。この調査会においていろんな参考人の先生方からたくさんお勉強させていただいた、非常に有り難かった。こういう話合いは非常に重要なんですけれども、元々のこの調査会の姿、原子力問題特別委員会というものが調査会になって、その数、今国会での数を考えてみたときに、その原子力、もう待ったなし、今も現在進行形という事故に関しての審議が六回中二回というのは余りにも少なかったんじゃないかなというふうに危機感を覚えたのも事実です。\r\n　将来のエネルギーを考えることも大切なことです。参考人の方々のお話も大変勉強になりました。けれども、本調査会の内容の三分の二、できれば三分の二は現在進行形の事故について、そして、それに対する対処についてみんなで話し合えるような機会にできれば本当はいいんだろうなと。そして、それを本当に心から願うというような状況でした。\r\n　それと並行して、まだ原子力に対して固執をするという向きが政治の中で見られる中、ベースロードだというような話だったりとかいう中、先ほども話に出ましたけれども、核のごみの問題に関しての議論というのが、是非本調査会で行っていただきたいと。\r\n　原子力はベースロード電源ですと決めた一方で、出口問題に関しては依然消極的で議論も見えづらいという雰囲気があると思います。その一方で、トイレなきマンションをより無理な形で推し進めるような動きも出ているのではないかと。先ほど省庁の方からも聞きましたけれども、説明されたことはほぼ地層処分の話だけでした。地上での処分ということは考えているのかという話を聞いても、そこからは答えは一向に見えないというか、地層処分のことしか話さないということなんですよね。\r\n　地震国においての地層処分ということをヨーロッパで行われているような地層処分と同列に並べて考えていいのか。これはもっと議論が行われなきゃいけない。じゃ、どこで議論をするんですかということになるんですけど、そこに一番適した場というのは本調査会がしっくりくるんじゃないかなと勝手に思ったりもするんですけれども、こういった問題も長期的な視点が必要なエネルギー問題、エネルギー関連の話と言えるんじゃないかなというふうに思います。\r\n　核燃料サイクルが事実上破綻し、ガラス固化技術も無理な状態にある上で、原発施設内の燃料プールも満タンであると。これをぎゅうぎゅう詰めにしてリラッキングというような方法によって更に詰め込む手続が今まさに行われている。これは大変危険な話であることは間違いがないんですけれども、余り話として上がってこないんですよね。これ、大きな地震で運悪く冷却に失敗したとしたら、大惨事につながってしまう。常に大きな地震と背中合わせであるこの国でその危機感を持てないというのは非常に危ないことで、まさに日本の未来を決めるこの場で、国権の最高機関でそのことが議論されなきゃいけない問題じゃないかなと思ったりもします。\r\n　あり余る使用済燃料の保管方法から最終処分に至るまで、どのような方法が安全かを勉強し、議論させていただきたいと。最終処分に関しては、このままでは地層処分という臭い物に蓋をすることで強引に押し切られてしまうおそれがある。\r\n　「新たな時代に向けた我が国の資源エネルギー像」というテーマ設定は非常にすばらしかったと、知らないことも知れたということに感謝したいという気持ちでいっぱいです。本当に、私のような異物を受け入れてくださった心の広い会長を始め、そして理事の皆さんも積極的に議論をしていくというようなスタンスで調査会を開いていただいたことに非常に感謝を申し上げたい。\r\n　長期的視点とともに持ち合わせるべきは、短期、中期の視点だと思います。短期、中期が無事に過ごせなければ、長期を迎えることはありません。是非、この調査会をもってそのような場にしていただければというふうに提案をさせていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/11"
            },
            {
                "speechID": "119314396X00520170419_079",
                "issueID": "119314396X00520170419",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 79,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございました。\r\n　心配部分が払拭されました。ありがとうございます。\r\n　続きまして、豊田先生にお聞きしたいんですけれども、原子力をエネルギーとして選択するということを選ぶならば、まず必ず考えなきゃいけないのが、やはり核のごみ捨場をどうするかという議論になると思うんですよね、使用済み核燃料についてどうするのか。最終処分の方法に関しまして、先生にもしもいろいろ御存じのことがあれば教えていただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00520170419/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00520170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00520170419/21"
            },
            {
                "speechID": "119314858X00420170414_161",
                "issueID": "119314858X00420170414",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第4号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 161,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　自由党共同代表、山本太郎でございます。自由・社民の会派、希望の会を代表いたしまして、今村大臣にお聞きをいたします。\r\n　四月四日、記者会見の大臣の御発言、今日もさんざんいろんなことをお聞きになったと思いますけれども、趣旨だけを申し上げたいと思います、そのときの発言を。自主避難者が福島に帰れないのは本人の責任である、基本は自己責任である、裁判でも何でもやればよいではないか、やったではないか。この言葉に避難者の多くが心を痛め、絶望に近い感覚であれからの毎日を過ごされていると思います。\r\n　私、この発言自体には驚かなかったんですよ、自分はびっくりしなかったんです。どうしてびっくりしなかったかというと、この大臣が発言されたことの全てが安倍政権の避難者へのスタンスそのものだからなんですよね。改めて、安倍政権の自主避難者への取組方を、御自分の口を通して大臣が言葉にされただけのことなんです。ただ、私がこの件で驚いたのは、この発言をされた方が今村大臣だったということに一番びっくりしたんです、心から。\r\n　私、この復興特別委員会の委員になって二年たつんですけれども、その間に復興大臣は三回代わりました。歴代の復興大臣の中で自主避難者に対して最も寄り添うお気持ちを持っていらっしゃるんじゃないかと私自身が感じていたのは、今村大臣なんですね。だから、一番びっくりしたんですよ。\r\n　人間って、何かストレスを抱え過ぎたりとかすると、何といいますか、振り切る瞬間というのは誰にでもあることだと思うんです、私自身。つまり、ふさわしくないとか、ふだんの自分とは違った振る舞いをしてしまうとか、言動がしてしまうとかということって確かにあると思うんですよね。\r\n　復興大臣というお立場を考えるならば、決して望ましくない発言だったとは思います。でも一方で、大臣御自身も、御自身を削り続けながらといいますか、自分自身を削りながら、復興に何とかというお気持ちでやられていて、疲弊しながら立たれたあの記者会見だったんじゃないかなというふうに、その結果だったんだろうなというふうに想像すると、ただ、けしからぬなというふうに私は言う気持ちになれないんですね。\r\n　大臣は以前、本委員会の質疑が終わった後に、私の質疑が終わった後、少しの時間でよかったらというお話で、実際にその日に傍聴に来てくださっていた自主避難のお母さんたちの声を直接聞いてくださったんですよ。これ、私、びっくりしました、本当に。今までの復興大臣の方々にもそういうアプローチはしたことがあったんですけど、皆さん結構あっさりとお帰りになられることがあったんですけど、逆に大臣は、私が近づいてくるのを待っていてくださったというような雰囲気さえ見えたんですね、そのときに。\r\n　たとえ大臣になったとしても、弱い立場の方には寄り添うんだという政治家になったときの基本的な姿勢というのは崩されていないんだなというふうに、私自身、すごく感激した覚えがある。だけじゃなく、そのときにお話を聞いてくださったというか、大臣にお話を聞いてもらったお母さん方も、物すごく感激されていたんですよ。あのときに大臣に直接お話聞いていただいたお母さんたちというのは、今も、直接お会いして、直接話を聞いていただいていますから、記者会見での発言はあったけれども、直接大臣のお話聞いてもらっているから、あれは決して本心ではないというふうに信じていらっしゃる方がいらっしゃるんですね。私も同じです。\r\n　そのお母さんたちが、毎日本当に強引な追い出しであったりとか、何といいますか、追い出し、いつ出ていくんだという話だったりとかという、すごく強引な追い出しだったりとか、とにかく毎日おびえるように過ごしているという話を聞くんですね。そのたびに胸が痛くなるといいますか、もう一日に何十回も電話が掛かってきて、何回も家の前に来られて大きな音でドンドンされてというような、いつ出ていくんだというような、もうまるで犯罪者にでもなったような、早く出ていけというような状況をずっとここ数か月続いていて、もう精神的にもかなり疲れ切ったというような状況が実際にお話を伺うと感じ取れるんですね。\r\n　そこで、大臣に、是非お母さんたちに、元気が出るといいますか、エネルギーを感じるような一言をいただきたい。その一言というのは何かというと、意に反する、その方々の意に反するような追い出しは行わない、させないということを大臣の方から一言いただけないですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314858X00420170414/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314858X00420170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314858X00420170414/19"
            },
            {
                "speechID": "119314396X00320170222_052",
                "issueID": "119314396X00320170222",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第3号",
                "date": "2017-02-22",
                "closing": null,
                "speechOrder": 52,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　引き続き岩間先生にお聞きします。\r\n　資源エネルギー庁の平成二十七年度の年次報告によると、日本の発電に対する各電源の割合、石油が一四％である、その全体の一四％を占める石油の輸入先、これ八二％が中東からだということらしいんですけれども、先生が先ほど御懸念されておりました、今後アメリカが中東から手を引いた場合を考えると、コストが大幅に膨らむということもあると思うんですね、日本にとって。\r\n　お聞きしたいのが、中東からの輸入に頼らない、この二十七年度の一四％分のうちの八二％ですか、中東から頼っているものを中東に頼らなくするということは可能なんでしょうか。東南アジアとかほかの地域で賄うということは可能なんでしょうか。一分半ほどでお願いできますか、お願いします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00320170222/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00320170222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00320170222/15"
            },
            {
                "speechID": "119314396X00120170208_058",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 58,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　エネルギーが、何ですか、頼れるエネルギーが増えるということは非常に有り難いんですけれども、このシェールガスに関しては水質汚染という部分でかなり深刻な問題があると。水道水とつながって、蛇口をひねって火を近づければその水道が燃えてしまうというような状況がユーチューブとかでも結構検索されるんですね。これ、フラッキングというものによって何百種類もの薬剤がまかれて、そのほとんどの成分というものを企業側が発表していなかったりとかということで、これから本当に深刻な問題になっていくんじゃないか。あと、地すべりなんかによる地震の誘発などもかなり増えているということを聞いているので、これ、本当にシェールガスという部分を拡大していくということに関して世界中が考えなきゃいけない問題なんじゃないかなとも思いました。\r\n　続いて、高村先生にお聞きしたいと思います。\r\n　先生の先ほどの御説明、そして論文の中ででも、再エネの関連技術の特許を持つ企業は世界トップ二十社のうち十二社が日本企業であると。特許保有件数はアメリカ、中国を抜いて日本が世界一と。これ、非常に誇らしい数字だと思うんですね。日本の特許、知的所有権が世界中でお役に立っていると。\r\n　けれども、一方で、日本ではどれぐらい役に立てているかというと、余り反映されていないような気もするんですけれども、もし余り反映されていないと、世界と比べてもと考えるならば、その障壁となっているのは何なんでしょうか、教えてください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/18"
            },
            {
                "speechID": "119314396X00120170208_060",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 60,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　まず、企業が取り組めるようになるためには、国の方針であったりとかバックアップというのが非常に重要だということが分かりました。\r\n　続いて、もう一度、高村先生にお伺いしたいんですけれども、二〇一四年に北海道電力であったり九電であったりとか東北電力、四国電力などで再生可能エネルギー接続がされない、拒否されるというような事案がありました。先生が書かれた論文といいますか、二〇一六年七月の「環境と公害」、岩波から出ているものですが、この中に、ＦＩＴに関して出力制御枠というものが書かれていました。廃炉が決まったものを除く全ての原子力発電所が稼働すると想定して算定されていると。\r\n　このＦＩＴという部分に関して、何ですかね、これが障壁になっている可能性があるのかなと思いながら読んでいたんですけれども、この部分を中学生でも、山本太郎でも分かるように簡単に説明していただければ、簡単にと言ったら失礼なんですけど、時間の関係上、済みません、ありがとうございます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/18"
            },
            {
                "speechID": "119314396X00120170208_062",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 62,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "希望の会（自由・社民）",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　廃炉が決定しているものに対してはその枠を増やすというのは当然のことだと思うんですけれども、停止中であったりとか、そういうものに対しても柔軟に対応していかなければ、この再エネの伸びというのはなかなか広げられないんだろうと、政治がそこを判断していかない限りは、本気で判断しない限りはエネルギーの転換というものが行えないんだろうというふうに思いました。\r\n　続きまして、西川先生にお願いしたいんですけれども、物は金で買えばいいと、いわゆる殿様スタイルですよね、それによって結局人を育てる環境が失われた、これはもう将来的に資源を安定して供給できるというベースを失ったことに等しいんだというふうに受け取りました。人を育てるということはもちろんなんですけれども、じゃ、もしその人を育てるということを今から始めたとして、それと並行して、先ほどお話があったＪＯＧＭＥＣがカンボジアで欧米のところにしてやられたみたいなことをなくすためにはどういうことが必要なのか。あと、今このエネルギー狙い目だみたいなことをお聞かせ願えますか。済みません。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/19"
            },
            {
                "speechID": "118913929X00420150729_332",
                "issueID": "118913929X00420150729",
                "imageKind": "会議録",
                "searchObject": 332,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-29",
                "closing": null,
                "speechOrder": 332,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　皆さん、分かりましたか、今の、テレビ御覧の皆さん。要は、前もってのちゃんとした避難計画であったりとかというものは、うっすらしか存在していないということなんですよ。今言いました事態の推移、この意味分かりますか。原発にもしも事故があったとしても、福島第一の、東電福島原発のような事故があったとしても、そしてそのほかに、今一番危険とされている、安倍総理、そして安倍内閣が声高に叫び続ける中国、北朝鮮からのミサイルがという着弾が原子力施設にあったとして、被害があったとしても、これ、事態の推移、要は、一度被曝していただくという話ですよ。実測値で測っていくしかないんだという話ですよ。\r\n　こんないいかげんな話あるかよって、誰の税金で食べて、誰のお金でこの国会が成り立っていて、そして霞が関も、そして永田町もやっていけているんだって、誰の命を守るんだっていう話でしょう。どうして真剣にやらないんでしょうね。こんな、一日三億円近く掛かる国会の審議と言いますよね、予算割っていったら。それを九十五日間も延長しておいて、実際その飛んでくるだ何だと言われているミサイル、もしもそれが着弾した後の最悪のパターンというものを考えていないんですか。あきれて物も言えない。国民の生命、財産、幸福追求権、これを守れるとは到底思えない。何もやっていないに等しいと思います。\r\n　先に行きたいと思います。\r\n　配付資料の三。去年五月二十八日に発表されました。田中規制委員長が主導して、関係自治体の地域防災計画や防災準備に資する基礎的データを提供するために原子力規制委員会が作成したんです。要は、基準がなかったよねということなんです。基準がなかったから、それじゃちょっと避難計画とかいろんなものを立てづらいでしょう、いろんなものにお役立てくださいということで規制委員会が作ってくださった。田中委員長、専門家の方ですよね、作っていただいたということですよね。これがどれぐらいの数値だったかといいますと、先ほど一度出てきました東電福島原発の排出の百分の一、先ほど千分の一という単位も出てきましたけれども、これは百分の一で間違いがないですよね。\r\n　その下に注意書きが書いてあるんです。「緊急時の被ばく線量及び防護措置の効果の試算について」という紙なんですけれども、これは。これ、下に注意書きが書いてある。どんな内容か。「なお、本試算はこれ以上の規模の事故が起こらないことを意味しているものではない。」。\r\n　百分の一で計算していたらどえらい目に遭いますよ。我が国で起こった事故で一番最大の数は何なんだという話ですよ。どうして百分の一にするんだって。それは、新規制基準というものを作りましたから。新規制基準を通過したものは、幾ら事故があったとしても恐らく百分の一ぐらいにしかならないんじゃないかなという希望的観測じゃないですか、これ。これ、もしも事故があったとして誰か責任取りますか。想定外で終わりですよね。\r\n　現在も進行中の事故、福島、メルトダウンスリーとも言う、スリーメルトダウンとも言われているレベル７の事故三つ。収束の仕方も分からない、そんな事故があるにもかかわらず、誰も逮捕されない、強制捜査も入らない。分かりますよね、言っている意味。責任どうやって取るのかということを、覚悟を知りたいですよね。無理にやるんだろうって。安全保障の問題だ、エネルギー問題だっていろんなことを言っているけれども、実際はどうなんだって。もしものことが起こった場合、また泣き寝入りか、福島の事故のように。余りにもおかしいじゃないですか。百分の一なんていう数字、これじゃ試算できないはずです。人々の命は守れない。\r\n　総理、答えてくださいよ、これ、百分の一で十分だと思われますか。これ、伝えていないですけれども、総理に答えていただきたい。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/332",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00420150729/42"
            },
            {
                "speechID": "118913929X00420150729_336",
                "issueID": "118913929X00420150729",
                "imageKind": "会議録",
                "searchObject": 336,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-29",
                "closing": null,
                "speechOrder": 336,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　とにかく、答えは出せないんだと。それはそうですよね。これ、危機管理の基本って何だと。プリペア・フォー・ザ・ワーストですよ。最悪の事態に備える、これ当たり前です。でも、最悪の事態には備えていない。どちらかというと、見たくないものは見ない、耳は塞ぐ、でもやりたいことだけやっていく。それがたとえ国民のリスクにつながったとしてもやる。原発を見りゃ分かる。安全保障問題は誰のため。よく分からない。\r\n　本当に国民の生命、財産を守るためだったら、このミサイルが飛んできたらどうするかということに対して、核施設が直撃されたらどうするかということに対して、対策はもう既にできているはず。でも、それができていない。屋内退避ですって、その間に実測値測るって。なるほど、よく分かりました。\r\n　じゃ、お聞きします、田中委員長に。\r\n　これ、誰も教えてくれないんですよ。川内原発の場合、一号機原子炉内の核燃料百五十七体の放射性物質全て放出された場合、また貯蔵庫の燃料六十四体、使用済燃料プール千百二十八体の放射性物質全て環境中に放出された場合、全てです、セシウム１３７基準でそれぞれ何ベクレルになるんですかと言って原子力規制庁と資源エネルギー庁に質問したんですけれども、誰一人答えられないんです。\r\n　専門家である田中規制委員長、お願いします、短めに。\r\n　川内原発ＰＷＲの燃料一体から最大で何ベクレルのセシウム１３７の放出があり得るんですかね。知っているか知らないか。知っていたらその後続けていただいて結構です。知らなかったらそこでおやめください。お願いします。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/336",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00420150729/43"
            }
        ]
    },
    {
        "numberOfRecords": 45,
        "numberOfReturn": 15,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118914857X00920150708_198",
                "issueID": "118914857X00920150708",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第9号",
                "date": "2015-07-08",
                "closing": null,
                "speechOrder": 198,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　現地の者が確認しているというお話は、後でまた突っ込ませていただきたいと思います。\r\n　続きます。破断、変形などが集中している場所、これ六十六メートルのところにという話をしましたよね。最大応力発生位置、最大応力発生位置とは何か、そう言われるものがあるんですよね。揺れに対して一番エネルギー掛かる場所ですよ。その部分に破断やいつ破断するか分からないような箇所が存在するという恐ろしいお話でございます。\r\n　ふだんであれば、この排気筒、定期的にチェックし、ボルトを締め直すなどの作業が必要です。事故以降は超高線量のため近づくことさえできない。排気筒の劣化が進んでいることを知っている収束作業員の方々、台風や地震があるたびに、倒れるんじゃないか、不安な気持ちになると聞いています。東電は、この排気筒の耐震安全性の評価、先ほど言われましたよね。もう評価していますよ。今社長が自信満々にうなずかれました。その評価、お手盛り評価でございます。既に行っております。\r\n　資料の十三ページの図面、御覧ください。部材を取り除いた部分、赤い線が引いてあります、図面の中に。この部材を取り除いた状態、すなわち、破断若しくは破断可能性部分の部材がなかったとしても、この部分は元々なかったとしても、これらの排気筒に関する耐震評価が震度六まで耐えられる、震度六強まで耐えられるというのが東電の主張なんです。おいおいおいと、何だその話、余りにもあり得ないだろうと。\r\n　ＩＲＩＤ、国際廃炉開発機構に技術提案をした方の突っ込み、御意見は次のとおりです。万一、この排気筒が折損して先端部が一号機建屋又は二号機建屋に落下し、使用済燃料プールを破壊した場合は甚大な放射能汚染物質の放出につながる。したがって、仮に崩落するとしても、建屋側、海側じゃなくてヤード側、陸側ですね、山側に落下するようにトラワイヤーを設置することを提案する。そして、この方、この中では、東電の計算の前提条件には大きなリスクがあると突っ込まれています。\r\n　続けます。鉄塔部材の破断や変形は、望遠レンズを用いた写真撮影画像によって判断している。そして、健全と判断した部材は新設時相当の強度を維持しているという前提で評価し、仮定している。しかし、八か所の破断、変形がありながら、隣接する部材は新品同様であるということはあり得ない。言っている意味、分かりますよね。これ、耐えられるかどうかと言っているときに、新品仕様で計算しているんですよ。何なんだ、それ。相当程度の劣化を仮定するのが当然であると、当たり前のことを突っ込まれています。\r\n　また、隣接という条件がなくても、約四十年間海岸の気候条件にさらされているのであるから、相当の劣化を想定すべきであると。破断箇所も変形箇所も、接続部の特別役物部材との接合プレートの境界部分できれいに破断している。原因は腐食進行による断面欠損と推定されると言っています。写真でも赤さびが流れている様子がうかがえると。現行の確認計算は極めて危ういと考えざるを得ないというふうに言われています。\r\n　皆さんの資料にあった排気筒の破断部分の写真、これは平成二十五年九月の写真です。それ以降、排気筒の細部についての写真、東電出していないんですよね。現在も定点での撮影を継続して行っていること、本店での記者会見で認めております。でも、出していません。\r\n　規制庁に質問します。\r\n　規制庁は、平成二十五年九月以降、新しい定点写真見ましたかというふうに質問したら、確認していると先ほどの質問で言われましたよね。これ恐らく、六月に規制庁の現地の調査官が確認したということだと思うんです。これは、今年の一月に東電が調査した結果、写真を確認したという話なんですよね。おかしくないですか、定期的に撮っているものを、どうして六か月も前の写真撮っているんだよと。\r\n　直近の写真、いつ見たんですか、お聞きします、規制庁。直近の写真、一番近い、いつのやつを確認しましたか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914857X00920150708/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914857X00920150708",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914857X00920150708/24"
            },
            {
                "speechID": "118914889X01620150702_250",
                "issueID": "118914889X01620150702",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 250,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　一つの超電導磁石に対してどれぐらいのヘリウムを注入するのかというのは、もうその形が分かっているわけだから、それをどんどん掛けていけば簡単に算出できてということだと思うんですよね。じゃなかったら、一体、国交省、監督するって、そこまで監督しなくていいという。国家的プロジェクトとおっしゃいましたから、この非常に逼迫した状態というようなエネルギーについて、やっぱりそこら辺までカバーしてあげる必要というか、国家プロジェクトとしてやはりこれは成功させるというような思いがあるのならば、そこまで面倒見なきゃいけないんじゃないかなと思うんですけれども、そこまでの疎通というのができていないのかなというように感じるんです。\r\n　仮にですよ、仮にヘリウム足りなくなったとしたら、ＭＲＩなどほかの産業に必要な分、リニアに都合するんでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914889X01620150702/26"
            },
            {
                "speechID": "118914889X01620150702_260",
                "issueID": "118914889X01620150702",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 260,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　だとするなら、ほかの研究行っていない、ヘリウム一本なんだという話だったら余計やばいですよね、それ、今話している話というのは。\r\n　もちろん、今までにビスマスだったりとかイットリウムというセラミックでやってきた、でも、金が掛かり過ぎる、銀で覆わなきゃいけないからというようなことがあったと思うんです、コイル状にするには。それがやっぱり現実的じゃないというところに行ったんですよね。なるほど。\r\n　ヘリウムで行くんだったら、ヘリウムの確保についてしっかりとしたビジョンが余り聞けなかったという話なんですけれども、先ほど言いました国家的プロジェクトでやっているんだよと。それはそうです、国土強靱政策大綱案にもリニアのことが書かれている、骨太の方針にも日本再興戦略にも書かれていると。国策の事業の一環、当然です。\r\n　でも、今後、人口が減少していくんですよね。移動の需要、これ確実に減っていく。維持できるんですかという当たり前の疑問に対して、ＪＲ東海の当時の社長であった山田さんが二〇一三年の九月に、リニアだけでは絶対にペイしないと言っているんですよね。その後にも採算取れないと言っている。\r\n　ＪＲ東海単体だけの事業で済むはずがないことは明白です。当然です。だから、国家的プロジェクトでやっていくんだという話だと思うんですけれども、トンネルぶち抜いて造りました、中央構造線ぶち抜いて造ったと、山岳トンネル二十五キロ、それだけじゃなくて、大深度四十メートル以上というところでどんどん造っていったけれども、これエネルギー足りなくて走らせられませんといったら大赤字ですよ。\r\n　これ、今までの銀行とかＪＡＬみたいに国が出すんですか。これ税金でそこカバーされるということ、あり得ますよね。これ、ごめんなさい、大臣にお聞きしてもいいですか。これ税金でペイするということ、あり得ますか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914889X01620150702/26"
            },
            {
                "speechID": "118914889X01620150702_263",
                "issueID": "118914889X01620150702",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2015-07-02",
                "closing": null,
                "speechOrder": 263,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ペイできないという話、もう自らＪＲが言ってしまっている状況で、ほかにも代替の交通手段というのはいっぱいあるんですよね、東海道新幹線や飛行機、東名高速、北陸新幹線、中央自動車道、数々あるのに、どうしてわざわざこれを造る必要があるのかと。今、もう一度立ち止まって、これ見直すべきじゃないか。エネルギーがもう枯渇しているという状況だと思います。\r\n　これ、もう一度立ち止まるべきじゃないかということを提案させていただいて、質問を終わらせていただきます。ありがとうございます。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914889X01620150702",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914889X01620150702/27"
            },
            {
                "speechID": "118915105X00120150521_084",
                "issueID": "118915105X00120150521",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会、内閣委員会連合審査会",
                "issue": "第1号",
                "date": "2015-05-21",
                "closing": null,
                "speechOrder": 84,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。生活の党と山本太郎となかまたち共同代表の山本太郎と申します。よろしくお願いします。\r\n　平成三十二年東京オリンピック競技大会・東京パラリンピック競技大会特別措置法案について質問いたします。十分しか時間がありません。答弁は簡潔に、かつ、内容はつまびらかにお願いいたします。\r\n　私、現在でもうそと利権の東京オリンピックには反対でございます。収束の方法も分からない、レベル７の事故が三つも起こっている状態の東電福島原発の事故を横に置き、オリンピックなどやっている場合かと、そんな気持ちになるのは国を憂う者の一人として当然であります。\r\n　それではまず、オリンピックを東京に呼びたいがために世界の舞台でうそまでついたと言われる件について質問いたします。\r\n　一昨年九月、ブエノスアイレスで行われた東京オリンピック招致のプレゼンテーション、安倍総理は、福島第一原発について、私は皆さんにお約束します、状況はコントロールされております、汚染水による影響は第一原発の港湾内の〇・三平方キロメートル範囲内の中で完全にブロックされていますと発言されました。本当にコントロールされているんでしょうか。ブロックされているんでしょうか。\r\n　資源エネルギー庁、先日、四月六日の復興特で、私は、昨年度、平成二十六年四月一日から平成二十七年三月三十一日の一年間でセシウム１３７が三千九百億ベクレル、ストロンチウム90が九千六百億ベクレル港湾へ放出されたという東京電力の資料について質問いたしました。この大量の放射性物質で汚染された流出水は、昨年度一年間で何トンになりますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915105X00120150521/10"
            },
            {
                "speechID": "118915105X00120150521_089",
                "issueID": "118915105X00120150521",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会、内閣委員会連合審査会",
                "issue": "第1号",
                "date": "2015-05-21",
                "closing": null,
                "speechOrder": 89,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　議事録には残していただけないというような方向ということですかね。うそをついたという話のところですか。うそか本当かというのは、今この委員会の質問の中においてはっきりさせたいと思っているところなんですけれども。\r\n　質問を続けたいと思います。\r\n　先ほどの話、要は汚染水には二種類あるんだよということをはっきり言っていただいたと思います、いろんな言い訳をされていますけれども、政府の汚染水対策の主な対象であった汚染水と政府の汚染水対策の主な対象ではなかった汚染水。\r\n　資源エネルギー庁、これまで政府の汚染水対策の主な対象ではなかった汚染水、これ、コントロールされていないということですよね。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915105X00120150521/11"
            },
            {
                "speechID": "118915105X00120150521_093",
                "issueID": "118915105X00120150521",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会、内閣委員会連合審査会",
                "issue": "第1号",
                "date": "2015-05-21",
                "closing": null,
                "speechOrder": 93,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　十の六乗から十の七乗みたいなものを高濃度と言うんだと、それ以外のものは汚染水と呼ばないというような雰囲気の話ですけど、おかしいじゃないですか、そんなの。風評被害をつくっているの誰だよって。訳の分からない数値を出して、高濃度だとかいろんな呼び方を変えて、そんなふうに呼んでいること自体が風評だろうって。情報公開しろよって、どれぐらいのものが流れているのかって。はっきりと把握できているのか、できていないのか。できていないからこそ、大量に汚染された、皆さんが、国が、政府が認めない、汚染水と呼ばれないもの、それが海に垂れ流されているということははっきりしているわけですよね。\r\n　質問を続けます。\r\n　そのとき質問しました、前回。お分かりになると思います。完全にブロックされているという、安倍総理いわく、完全にブロックされていると言われている港湾内の〇・三平方キロメートルの海水、一日で五七・三％中と外が入れ替わるんだよ、五日後に九九％が入れ替わるんだよという話をしました。これ、どうなんですかと私が資源エネルギー庁に聞いたところ、一番保守的に見て四七・三％入れ替わると答弁されました。\r\n　港湾内のほとんどの海水が港湾外の海水と入れ替わるのに何日掛かるんですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915105X00120150521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915105X00120150521/11"
            },
            {
                "speechID": "118914290X00420150513_114",
                "issueID": "118914290X00420150513",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国の統治機構に関する調査会",
                "issue": "第4号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 114,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "生活の党と山本太郎となかまたち",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。\r\n　次に、ニセコ町長の片山先生にお伺いしたいと思います。\r\n　参考資料の中で、町長さんは、ニセコ町の主産業、農業と観光であると。私は、世界に通用するリゾートのこれからの価値は、食や暮らしの安全、安心と非日常における癒やしの場、健康の場の存在であると考えている。このため、エコロジーに配慮した資源循環・持続型社会創設のための三つのことを重点に置き、町政を進めている。一つ目は身近な地域の農畜産物を地域で消費する地産地消、二つ目は地域の自然再生可能エネルギーの自給率を上げ、スマートコミュニティー都市をつくること、三つ目は地域経済が循環する自律型経済社会を構築することである。そして、地球温暖化をストップさせるトップランナーとして、ニセコのライフスタイルを世界に発信できる町へと成長させていきたいと思っていると述べられております。\r\n　これは本当にすばらしい理念だなと僕自身思うんですけれども、このすばらしい理念と、ちょっとここからは少し答えづらくなるかもしれないんですけれども、大量の放射性物質を環境に放出し、地域を壊滅させるリスクのある原子力発電所というのは、決してこれは共存できるものじゃないだろうなと思うんですよね。\r\n　私は、食と農業と観光の北海道こそ、これは北海道だけじゃなくて日本全体の財産として、観光と食というのは、もうこれは本当にこれからの日本を支えていくものだと僕は思っているんですけれども、特に、食と農と観光の北海道こそ速やかに原発のない北海道を実現するべきじゃないかなと思うんですけれども、町長さん、御意見いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914290X00420150513/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914290X00420150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914290X00420150513/16"
            },
            {
                "speechID": "118614889X02220140612_125",
                "issueID": "118614889X02220140612",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 125,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　中通り方面に放射性プルームが通過したというのは、もう当然の話なんですよね。事故後に、理化学研究所と高エネルギー加速器研究機構というのが合同チームで調査をしているんですよね。三月十五日の十五時頃、郡山の東インターチェンジでキセノン１３３を含む放射性プルームを観測したという調査報告もされています。当然です。二〇一一年の三月十二日、一号機爆発しましたよね。十四日の三号機、大爆発しましたよね。十五日の二号機も爆発しました。\r\n　当時、東京に放射性プルームが来たというのはいつ頃だったかというのは御存じですか。ごめんなさい、これ通告にないですけど。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X02220140612/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X02220140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X02220140612/14"
            },
            {
                "speechID": "118614889X02020140605_117",
                "issueID": "118614889X02020140605",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 117,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　今年四月のエネルギー基本計画では、「もんじゅ」の発電実用化に当たる文言、これ消えていますよね。高速増殖原型炉の「もんじゅ」における発電の実用化計画、これはなくなったということでよろしいですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X02020140605/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X02020140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X02020140605/16"
            },
            {
                "speechID": "118614889X02020140605_121",
                "issueID": "118614889X02020140605",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 121,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　実証もするということは、取りあえず、じゃ今回のエネルギーの基本計画の中では看板は下ろしたと。実用化という看板は下ろして減容化という看板に付け替えているけれども、でも実はやっていくことは同じなんだよということですよね。はい、分かりました。\r\n　今度、減容化の話に移ります。\r\n　減容化のためには、まず使用済核燃料から超ウラン元素というものを分離しなければなりませんよね。それはどうすれば可能なんですか。もう既に可能になっているんですか。\r\n　減容、低減の実用化のための研究開発にはどのくらいの期間と費用が掛かるのでしょうか。さらに、研究開発の後、実用化をするにはどのくらいの期間と費用が掛かるのか、文部科学省、経産省、端的にお答えください。ありがとうございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X02020140605/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X02020140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X02020140605/17"
            },
            {
                "speechID": "118614889X01820140529_268",
                "issueID": "118614889X01820140529",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 268,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございました。やっと意味が分かりました。\r\n　ちょっと被曝の話とかいろいろなりますと、気分が皆さん落ち込んできますよね。次、明るい話題ですので、御心配しないでください。\r\n　新エネルギー・産業技術総合開発機構、ＮＥＤＯにお伺いします。\r\n　私、水素エネルギーに力を注ぐべきだということを自分自身の選挙でも訴えてまいりました。今回のエネルギー基本計画には原発再稼働が明記されていたので、そこはちょっと自分の中でお話にならなかったんですけれども、この中にも、エネルギー計画、一点いいところがあったんですよね。水素社会の実現というすばらしい提案が盛り込まれていました。\r\n　ＮＥＤＯの方にお伺いしたいんですけれども、どのような取組をしているのか。ごめんなさい、あと三十秒しかないです。三十秒でお願いします。申し訳ありません。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X01820140529/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X01820140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X01820140529/27"
            },
            {
                "speechID": "118614889X01120140422_117",
                "issueID": "118614889X01120140422",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 117,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。いまだ政党要件を満たせない新党ひとりひとりの山本でございます。山本太郎です。よろしくお願いします。\r\n　総合科学技術・イノベーション会議に関する内閣府設置法の一部を改正する法律案について質問いたします。\r\n　まず、山本大臣にお伺いいたします。よろしくお願いします。\r\n　大臣、昨年、平成二十五年六月六日の総合科学技術会議の答申、「科学技術イノベーション総合戦略について」という文書では、科学技術イノベーションが取り組むべき課題としまして、エネルギー、健康長寿、次世代インフラ、地域資源、東日本大震災からの早期の復興再生、以上五項目が挙げられていたと思うんですけれども、このうち健康長寿につきましては今回の新規予算五百億円のうち三五％の百七十五億円別途充てますということですから、これはいいことだと思うんですけれども、五番目の震災復興再生というのがすっぽりと抜け落ちていると思うんですね。この項目には、放射性物質による影響の軽減、解消と書いてありまして、ホットスポットを検出する放射線測定器等の開発とか効果的な除染とか書いてあるんですね。それらが最終的には全く抜け落ちてしまっていると。\r\n　大臣、私は、さらに、現在の日本で緊急性が高い科学技術イノベーションって何なんだろうと思ったときに、汚染された土地で事故前の安全基準を引き上げて、心配ない、大丈夫だ、直ちに影響がないと言いながら人を戻していくんではなくて、どうすれば早く効果的に、経済的にも安く汚染を減らしていけるのかという部分ですよね。そういう技術であったりとか、去年の八月、汚染水タンクから漏れ出した三百トンの汚染水、これ、ストロンチウムが一リットル当たり八千万ベクレルと発表していたんですけれども、今年の四月に、実は一リットル当たり二億八千万ベクレルでしたよと、もうとぼけているとしか言いようがない上方修正したことでおなじみの廃炉・汚染水対策に今緊急に科学技術イノベーションを全力で注ぐべきじゃないかなと考えるんですよ。\r\n　このことをどうして、ああ、取り上げられないんだろうな、どうしてすっぽり抜け落ちちゃったんだろうということを、大臣のお考えというのを聞かせていただきたいんですけれども。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X01120140422/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X01120140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X01120140422/17"
            },
            {
                "speechID": "118614889X00420140317_123",
                "issueID": "118614889X00420140317",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2014-03-17",
                "closing": null,
                "speechOrder": 123,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　県立医大の元々、元々というか、県立医大はもう今外れましたけれども、山下俊一先生、そして鈴木真一教授、この方々も百万人に一人、二人という話をこの甲状腺の話でされているわけですよね。そこで、七十五人という数が、がん若しくは疑いがあるという数が出てきていること自体がもう異常事態だと思うんですよ。遺伝子検査という部分において、どうしてやらないのかが物すごく不思議だなと思うんですよね。\r\n　で、この県立医大という部分において、そこの今までの遺伝子検査の延長線上でしかやらないというところもますます不思議で、この件について本当に被曝の影響があったのかなかったのかということをはっきりさせるためには、国内だけじゃなくて海外の機関、ドイツであったりとかそういう部分にも普通はダブルチェック、トリプルチェックという、する必要があるんじゃないかなと個人的に思います。\r\n　今日、この件に関してはこれ以上ちょっと時間がないのでしゃべれないので、またお聞きしたいと思います。ありがとうございました。\r\n　続いて、菅官房長官にお伺いしたいと思います。\r\n　先日、フリップをたくさん出したので、今回、反省しまして四枚になります。こちらです。（資料提示）\r\n　二〇一二年十二月二十五日の自公連立合意文書におきまして、原発・エネルギー政策について、「原発の再稼働については、国際基準に沿って安全第一主義を徹底した原子力規制委員会の専門的知見の判断による。同時に、省エネルギー・再生可能エネルギーの加速的な導入や火力発電の高効率化等の推進によって、可能な限り原発依存度を減らす。」、このようにあります。安倍政権の方針、可能な限り原発依存度を減らすということで間違いありませんか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614889X00420140317/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614889X00420140317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614889X00420140317/14"
            },
            {
                "speechID": "118514889X00320131126_248",
                "issueID": "118514889X00320131126",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 248,
                "speaker": "山本太郎",
                "speakerYomi": "やまもとたろう",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本太郎君　ありがとうございます。済みません。\r\n　今回の質問主意書、この第一番目で私は、本法案でいう特定秘密の指定権者であり、特定秘密の取扱者に対する適性評価の実施者である行政機関の長、これの具体的な役職名、全て明らかにされたい、このように質問しました。\r\n　そうしたら、答弁書、こんなものが返ってきたんですよ。「お尋ねの特定秘密の保護に関する法律案（以下「本法案」という。）における行政機関の長は、内閣総理大臣、内閣法制局長官、原子力防災会議、安全保障会議、中心市街地活性化本部長、地球温暖化対策推進本部長、高度情報通信ネットワーク社会推進戦略本部長、都市再生本部長、知的財産戦略本部長、構造改革特別区域推進本部長、地域再生本部長、郵政民営化推進本部長、道州制特別区域推進本部長、総合海洋政策本部長、宇宙開発戦略本部長、総合特別区域推進本部長、社会保障制度改革国民会議、人事院、宮内庁長官、公正取引委員会、国家公安委員会、金融庁長官、消費者庁長官、総務大臣、公害等調整委員会、消防庁長官、法務大臣、公安審査委員会、公安調査庁長官、外務大臣、財務大臣、国税庁長官、文部科学大臣、文化庁長官、厚生労働大臣、中央労働委員会、農林水産大臣、林野庁長官、水産庁長官、経済産業大臣、資源エネルギー庁長官、特許庁長官、中小企業庁長官、国土交通大臣、運輸安全委員会、観光庁長官、気象庁長官、海上保安庁長官、環境大臣、原子力規制委員会、防衛大臣、警察庁長官及び会計検査院のほか、本法案第二条第四号及び第五号の政令で定める機関について、その機関ごとに政令で定める者（合議制の機関にあっては、当該機関）である。」と書いてあります。長いでしょう。すごい多いですよね。（発言する者あり）本当にそうなんです。\r\n　これ、ちょっと待ってくださいと。安全保障上の問題でしたよね、これ、秘密指定されるって。じゃ、観光庁に安全保障上の秘密ってどんなものがあるんだという話だと思うんですよね。文化庁に安全保障上の秘密って一体どんなことがあるんだという、本当に驚きというか、これ全部で五十三機関なんですって。すごい数ですよね。これって本当に安全保障上の問題なのって。安全保障というのは建前だけで、都合悪いことはいつでも隠せる下準備ということをしているんじゃないかというふうに疑ってしまうんじゃないかなと思うんですよね。そうなんです。\r\n　この中にも気象庁というものがありましたよね。これ、原発の事故情報は秘密にしないみたいなことが何か言われていましたけど、それ本当なのかって。既に二〇一一年の三・一一のとき、気象庁、これ、風向きとか出すのをやめていますよね、福島原発の周辺、風向風速計が壊れたといってその風向きを隠した。どうして隠したと言えるか。ＩＡＥＡにはその情報を提供し続けていたから。それだけじゃない。放射性物質の拡散予測、国民には発表しなかった放射性物質の拡散予測、それをＩＡＥＡに提供し続けていたんですよ。\r\n　道理で、これだけ多くのもの、これだけ多くの五十三機関、五十二機関、まあ一つ間違いがありましたからね、一つ間違いがあった、社会保障制度改革国民会議というのはもう既に廃止されていて間違いだったので、全五十三機関ではなく五十二機関、その中の一つの気象庁という部分を取ったとしても、それだけ国民に情報を開示しなかった。\r\n　気象庁は税金で賄われているんですよね。だとしたら、風向きであったりとか放射性物質であったりとか、そのような拡散予測は国民に提供されるべきだと思うんですけれども、そのようなものも隠されていた。気象庁だけの判断とは思えないですけれども、この情報があれば無駄な被曝をした人ももっともっと少なかったはずなんですよ。\r\n　これだけの五十三機関が本気になって自分たちに、自分たちにとってというか、分からないです、一握りの権力者なのかもしれない、時の政権なのかもしれない、ある力を持った官僚なのかもしれない、そういう人たちにコントロールされて、この五十三機関からの情報が都合の悪いことは秘密とされてしまったならば、一体どんな世の中になるんでしょうね。こんな法案を作られる前からもう既に秘密保全完璧じゃないですかという心配があると思うんですよね。\r\n　先ほど一番最後に言いましたよね、最後の。本法案第二条第四号及び第五号の政令で定める機関、これ、平成二十四年の十月一日現在で行政機関ってどれぐらいあるのという話なんですけれども、百一あるんですよね。この百一ある行政機関のうち政令で定める予定の行政機関は検察庁のみということなんですけれども。\r\n　じゃ、特定秘密保護法案における行政機関、五十二の機関プラス検察庁、合計五十三機関ということでよろしいんでしょうか。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514889X00320131126/35"
            }
        ]
    }
]