[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814319X01620220602_135",
                "issueID": "120814319X01620220602",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2022-06-02",
                "closing": null,
                "speechOrder": 135,
                "speaker": "木村英子",
                "speakerYomi": "きむらえいこ",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木村英子君　れいわ新選組の木村英子です。\r\n　本日は、航空法改正案における航空業界の脱炭素化に向けて、持続可能な航空燃料のＳＡＦの導入、普及を促進するために、国内における廃食用油のリサイクルについて質問いたします。\r\n　まず、資料一を御覧ください。\r\n　現在、温暖化の影響で、気温の上昇に加え、海面水位の上昇、大雨や台風などの気候変動、農作物の不作など、私たちの生活や命に影響を及ぼしており、資料二が示すとおり、熱中症で亡くなられた方は、九〇年代は年間二百人程度だったのに対し、二〇一〇年代には平均千人にも達しています。\r\n　このような状況を受けて、世界的には、温室効果ガスを出さないために様々な取組がなされているところです。日本においては、脱炭素社会の実現に向けて、政府が二〇五〇年までにカーボンニュートラルを目指すと宣言していますが、日本はエネルギー発電の約八割を化石燃料に頼っており、ＣＯ２の排出量は世界で五番目に多く、欧州などと比べて脱炭素化が遅れています。\r\n　資料三を御覧ください。\r\n　このような現状において、環境省は、持続可能な社会づくりを目指して、二〇一八年に第四次循環型社会形成推進基本計画を策定し、脱炭素化の取組の一つとして、回収された廃食用油等のバイオディーゼル燃料の生産を推進することを目標に掲げています。バイオ燃料の生産を進めることでＣＯ２の排出量を削減することが期待されていますが、そのためには、今後、原料の一つである廃食用油を回収し、リサイクルできる仕組みづくりが最も重要だと考えます。\r\n　資料四を御覧ください。\r\n　令和三年度版の廃食用油のリサイクルの流れ図によると、飲食店などの事業用の廃食用油は年間四十万トンとなっていますが、そのうちの九〇％以上が回収されて、家畜の飼料や石けんなどにリサイクルされています。一方で、家庭内から出される廃食用油は年間十万トンとなっており、そのうちの約一〇％程度しか回収されておらず、残りの九〇％は、凝固剤で固めて可燃ごみとして出されるか、下水道に生活排水として流されてしまっています。\r\n　下水道に流された廃油は、資料五のように固まって、下水管の詰まりや悪臭の原因になっています。また、環境省によると、東京都内で河川や海に流される汚濁の七〇％以上が生活排水に起因していると言われており、特に下水に流された廃食用油は最も深刻な水質汚染を引き起こすとも言われております。ですから、家庭内の廃食用油の回収、再利用は、環境保全のためにも早急に取り組まなければならない課題だと考えます。\r\n　このような家庭内の廃食用油を再利用するための回収がどのように行われているのか調べてみたところ、民間事業者などでは、独自に廃食用油を回収したり、又は行政から委託されて回収からバイオディーゼル燃料の精製までを行っているというところがありました。また、障害者の就労支援施設などでは、廃食用油の回収から燃料の精製までを行っているところもあります。\r\n　各市区町村においては廃食用油のリサイクルについて様々な試みがされていますが、特に京都市では、地域のボランティアの人たちが回収した廃食用油を市の燃料化施設で一日五千リットルのバイオディーゼル燃料を精製しており、市バスなどの燃料として活用するなど、先駆的な取組がなされているところです。\r\n　このように、民間事業所や地域のボランティアの人たちが様々な方法で廃食用油のリサイクルに貢献されています。\r\n　その一方で、自治体がほかの資源ごみと一緒に廃食用油を定期的に回収する取組を行っているところもあります。例えば、廃食用油の回収率が八割を超える神奈川県の藤沢市では、一般廃棄物処理基本計画において資源品目の中に廃食用油を明記しており、資料六のように、瓶、缶、ペットボトルなどと同様に、週一回ごみ集積所に廃食用油を出してもらって回収されています。\r\n　廃食用油の回収率を上げるためには、民間事業所や地域のボランティアの取組だけに任せるのではなく、各市区町村が定める一般廃棄物処理基本計画の中で廃食用油の分別を位置付けるなど、行政が率先して取り組む必要があると考えます。しかし、廃食用油を回収している自治体は全自治体の約三分の一しかなく、これでは廃油由来のバイオ燃料の生産は進みませんし、脱炭素化社会に近づくことは難しいと考えます。\r\n　ですから、環境省は、脱炭素化社会に向けて、各市区町村における廃食用油の回収から燃料の精製までのプロセスを早急に構築するために、各自治体の取組を調査し、民間事業者や障害福祉団体、有識者を含めた検討会を立ち上げ、ガイドラインを作成していただきたいと思っていますが、環境省のお考えをお聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X01620220602/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X01620220602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X01620220602/19"
            },
            {
                "speechID": "120014319X00420191128_116",
                "issueID": "120014319X00420191128",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2019-11-28",
                "closing": null,
                "speechOrder": 116,
                "speaker": "木村英子",
                "speakerYomi": "きむらえいこ",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木村英子君　よろしくお願いします。れいわ新選組の木村英子です。会派れいわ新選組を代表いたしまして、質問いたします。\r\n　今回の港湾法の一部を改正する法律案より一年前の二〇一八年十一月三十日に、海洋再生可能エネルギー発電設備の設置に係る海域の利用の促進に関する法律が成立いたしました。この再エネ海域利用法は、洋上風力発電事業を行う促進区域を政府が指定し、その後、発電事業者を公募によって決めましょうというものでしたが、これが成立する際、洋上風力発電を設置するに当たって、生物多様性への影響が懸念として上がりました。衆参共に附帯決議で、生物多様性への影響の回避についても考慮することや、海洋生物への影響を最小限にとどめるという文言が書き加えられました。したがって、風力発電の風車を建てる地域の選定に当たっては、当然、環境保全のために生物多様性への影響が考慮されるべきであるはずです。\r\n　しかしながら、今年の五月に閣議決定された海洋再生可能エネルギー発電設備に、設備に係る海域の利用の促進に関する施策の総合的かつ計画的な推進を図るための基本的な方針では、生物多様性への影響の回避についても考慮するということや、海洋生物への影響を最小限にとどめるという具体的な内容は明記されていませんでした。ちょっと水分取ります。\r\n　そして、今年の六月に発表された海洋再生可能エネルギー発電設備設置……。ちょっと済みません、ちょっと読んでもらってもいいですか。\r\n　済みません、代読します。\r\n　エネルギー発電設備整備促進区域指定ガイドラインでは……",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014319X00420191128/17"
            },
            {
                "speechID": "120014319X00420191128_119",
                "issueID": "120014319X00420191128",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2019-11-28",
                "closing": null,
                "speechOrder": 119,
                "speaker": "木村英子",
                "speakerYomi": "きむらえいこ",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木村英子君　海洋再生可能エネルギー発電設備整備促進区域指定ガイドラインでは、促進区域の選定において配慮すべき事項として、航空路や海底ケーブルについての記述はありますが、生物多様性への影響への回避についても配慮することや、海洋生物への影響を最小限にとどめるという内容については、具体的なことは書かれていません。\r\n　質問いたします。\r\n　このガイドラインでは、生物多様性への影響の回避についての配慮や海洋生物への影響を最小限にとどめるということを具体的にどのように実現させるのでしょうか。また、これで附帯決議は守られるのでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014319X00420191128/17"
            },
            {
                "speechID": "120014319X00420191128_135",
                "issueID": "120014319X00420191128",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2019-11-28",
                "closing": null,
                "speechOrder": 135,
                "speaker": "木村英子",
                "speakerYomi": "きむらえいこ",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○木村英子君　れいわ新選組の木村英子です。\r\n　会派を代表して、港湾法の改正案について反対の討論を行います。\r\n　本法案は風力発電事業の推進のための改正案ですが、風力発電のような再生可能エネルギーを活用していくことについてはとても必要性を感じております。しかし、自然環境や生物への影響が出た場合には、その状態を元に戻すことは簡単ではありません。自然環境や生物への影響がないという保証がない限り、洋上風力発電事業を推し進めていくことに賛成することはできません。\r\n　環境省は、渡り鳥の飛行ルートのデータなどを協議会に渡しているという話ですが、風力発電設備を設置する当該地域に生息するウミネコなどの海鳥の行動圏調査の結果などは提供していないということです。これでは調査が不十分であり、生態系が壊されるのではないかという不安を拭い去ることはできません。\r\n　日本の至る所で陸上風力発電の風車へのバードストライクが起きている現状において、同じような事態が洋上風力発電にも十分起こり得ることが考えられます。環境に十分配慮した調査を風車の設置前に行った上で、事業者任せにせずに、国が責任を持って環境アセスメントを行うべきと考えます。\r\n　環境を優先した安心のできる風力発電の実現ができる保証がなされない以上、本法案には反対いたします。\r\n　以上です。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014319X00420191128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014319X00420191128/19"
            }
        ]
    }
]